{
    "Q1": {
        "Kontron Communications launches new data centre solutions after Inocybe Technologies acquisition ": "May 1, 2020Subscribe Free\n\nBy\nAbigail Opiah\n\n\nPublished:\n                12:10, 25 February, 2019            \n\nUpdated:\n                16:48, 25 February, 2019            \nComputing technology company Kontron Communications has completed the acquisition of networking technology provider Inocybe Technologies after the acquisition was first announced in August 2018.The company has announced the appointment of former Inocybe\nCEO, John Zannos, as the Chief Revenue Officer and Inocybe founder, Mathieu\nLemay, as Chief Strategy Officer. “We see tremendous value in making sure network operators build new smart and modular infrastructure solutions that can not only help them today, but also lay the groundwork to support 5G-based services when the time is right,” said John Zannos, Chief Revenue Officer, Kontron Communications. “At the same, we are committed to building an ecosystem of\npartners and innovation to help our customers be successful when deploying\nsolutions from the data centre to the edge. Today’s unique applications require\nunique form factors and hardware configurations.” The company added that the first iteration of its vision will involve the unveiling of its new Smart Infrastructure solutions for CSPs and data centre network operators at the company’s stand during Mobile World Congress, which begins today and will continue across four days to end on February 28.NewsletterTime is precious, but news has no time. Sign up today to receive daily free updates in your email box from the Data Economy Newsroom.Kontron Communications has also announced a new ME series of\nedge platforms to assist cloud service providers prepare for hyperconnected,\ndistributed 5G-based services. “Increasing the density and the versatility of edge\ncomputing platforms is the means to a much more profitable end for operators\naround the world,” said Antoine Sirois, Director, Smart Edge Product\nManagement, Kontron Communications. “Solving MEC use cases today will be instrumental to how\nwell operators prepare their infrastructure for the eventual roll-out of\nreliable, network-sliced 5G services.” Lastly, the company have added that it has a new cell site\ndistributed RAN solutions that will allow operators to leverage hardware to\ninterface to radio units at the bottom or near a cell site.“Kontron has a comprehensive portfolio of hardware solutions that meet the requirements for us to deploy our RAN software solutions in a flexible approach while ensuring alignment to the philosophy of Open RAN principles and disaggregated hardware from software,” said Shabbir Bagasrawala, Head of Altiostar’s Product Go-To-Market team. \n\nBy\nAbigail Opiah\n\n\nPublished:\n                11:48, 29 April, 2020            \n\nUpdated:\n                11:48, 29 April, 2020            \nThe company’s servers are located in a Tier III class data centre, with the company providing 5 TB of traffic for free for each dedicated server.Cloud and edge solutions provider G-Core Labs has opened its first point of presence in Hong Kong, China in the economic centre of the Celestial Empire.G-Core Labs servers are located in a certified Tier III class data centre. The company provides 5 TB of traffic for free for each dedicated server.“By opening a point of presence in Hong Kong, one of the world’s economic capitals, we want to provide companies of all sectors, including retail, media, video games, finance, insurance or cloud services, with premium experience in ensuring the stable and uninterrupted operation of their online resources and IT infrastructure, as well as the ability to deliver even the heaviest content to customers and audiences in millisecond,” said Dmitry Samoshkin, G-Core Labs vice president of products.“We believe that our new location will be in demand both in China, the world’s largest online community, and among Asian, European and American companies seeking to work effectively in the local and regional markets.”NewsletterTime is precious, but news has no time. Sign up today to receive daily free updates in your email box from the Data Economy Newsroom.The dedicated servers of the company provide free access to their IPMI (intelligent platform management interface) to solve issues with hosting in a remote format even in case of an emergency.G-Core Labs virtual server is based on KVM virtualization technology. The company’s CDN supports necessary protocols, including HTTP/2 (by default), SSL and IPv6, and also provides flexible system configuration options.The global architecture of G-Core Labs content delivery network, located on five continents, was created by specialists on high-load systems, according to the company.It includes more than 60 points of presence, 5000+ peering partners, 300+ cash servers and the total network capacity is 10+ Tbit/sec.Read the latest from the Data Economy Newsroom:\n\nBy\nAbigail Opiah\n\n\nPublished:\n\n\nUpdated:\n                09:28, 29 April, 2020            \nThe enterprise video communications company continues to innovate and provide a service to its extensive customer base, with new demands caused by the pandemic.Oracle has announced that Zoom Video Communications will use Oracle Cloud Infrastructure to support its growth and evolving business needs.To meet increasing demand for its services, including a spike to 300 million daily meeting participants, Zoom needed additional cloud capacity immediately.“We recently experienced the most significant growth our business has ever seen, requiring massive increases in our service capacity,” said Zoom CEO Eric S. Yuan.  We explored multiple platforms, and Oracle Cloud Infrastructure was instrumental in helping us quickly scale our capacity and meet the needs of our new users,”“We chose Oracle Cloud Infrastructure because of its industry-leading security, outstanding performance, and unmatched level of support.”NewsletterTime is precious, but news has no time. Sign up today to receive daily free updates in your email box from the Data Economy Newsroom.Oracle Cloud Infrastructure supported hundreds of thousands of concurrent Zoom meeting participants within hours of deployment, according to the company.“Video communications has become an essential part of our professional and personal lives, and Zoom has led this industry’s innovation,” said Oracle CEO Safra Catz.“We are proud to work with Zoom, as both their cloud infrastructure provider and as a customer, while they grow and continue to connect businesses, people and governments around the world.”The company added that Oracle’s second-generation cloud infrastructure will help Zoom scale to continue to deliver a service to its customer base, adapt to changing demands in the video communications industry.Oracle said it is positioned to enable Zoom’s rapid expansion and innovative video communications platform, due to its network architecture, capacity and data centre locations.Zoom is transferring upwards of seven petabytes through Oracle Cloud Infrastructure servers each day, roughly equivalent to 93 years of HD video.Read the latest from the Data Economy Newsroom:\n\nBy\nAbigail Opiah\n\n\nPublished:\n                14:02, 28 April, 2020            \n\nUpdated:\n                14:02, 28 April, 2020            \nLeveraging Telehouse America’s data centres in the US and KDDIA’s resources, the company plans to evolve into an end-to-end cloud services and solutions provider.Telehouse America and KDDI America, subsidiary companies of KDDI Corporation, has announced a collaborative initiative to become a single-source provider.Companies of all sizes continue to migrate to a cloud-first model, with 74% of enterprises adopting a hybrid/multi-cloud environment to grow and operate their business, according to the company.Telehouse America and KDDI America’s cloud services plan to address many of the most pressing IT and business challenges all companies are facing.“In today’s rapidly transforming, always-on digital environment, it is important to help accelerate our customers’ hybrid- and multi-cloud strategies by moving cost effective workloads to public clouds,” said Masatoshi Nobuhara, Telehouse America and KDDI America’s President and CEO.“We are a single-source provider for cloud, ICT, connectivity, and colocation services, and we’re uniquely positioned to help our data centre customers with the digital connectivity they need in order to expand their business.”NewsletterTime is precious, but news has no time. Sign up today to receive daily free updates in your email box from the Data Economy Newsroom.Telehouse America and KDDI America offers critical infrastructure and service benefits as a single partner source for consulting, cloud, networking, colocation, integration, connectivity, and peering needs.Telehouse America and KDDI America have partnered with hyperscale public cloud providers including Microsoft Azure and Amazon Web Services to help organisations meet their business challenges.The company and its partners help to build, manage, and deploy applications on a massive, global network using preferred tools and frameworks, according to the company.“Telehouse America and KDDI America, and its preferred partners help clients build for the future with access to innovative technologies and solutions while operating in a variety of hybrid/multi-cloud environments,” said the company in a written statement.“Clients also receive access to a host of additional services that include backup and disaster recovery, business applications, cloud enablement, communication collaboration, infrastructure, security, and demand-gen services.”Read the latest from the Data Economy Newsroom:\n\nBy\nNatalie Bannerman\n\n\nPublished:\n                14:37, 27 April, 2020            \n\nUpdated:\n                14:37, 27 April, 2020            \nAutodesk BIM 360 Design, a design collaboration software, has announced the expanded availability of its offering via a Europe data centre.The launch of a Europe data centre supports the increasing global popularity of BIM 360 Design and the need for Autodesk customers to have more flexibility in where their project data is stored.  Customers also will benefit from primary storage of project data and a connection to Collaboration for Plant 3D.“The exponential growth in BIM 360 Design cloud collaboration users over the past two years is an acknowledgement of the increasing complexity of projects and the teams working on them,” said Nicolas Mangon, vice president of Autodesk’s AEC business strategy and marketing.“In these unprecedented times, there’s a greater need for project continuity and flexibility of teams to stay on track from wherever and whenever they must work.” In addition to the Europe data centre, BIM 360 Design now includes a connection with the AutoCAD Plant 3D toolset.Collaboration for Plant 3D enables plant designers and engineers to better manage access permissions, helps project teams share files more securely and collaborate more effectively across time zones, disciplines, or multiple organisations. “We are always looking to drive efficiency in our design process, so we have put cloud-based collaboration at the core of our practice,” said Alex Mortiboys, head of BIM at Dutch architecture firm, Office of Metropolitan Architecture.“With the confidence in a European data centre, we can expand our ability to propose BIM 360 Design to our public and private clients in Europe and beyond. This will help us provide greater efficiency and transparency to our clients.”“With AutoCAD Plant 3D integration, the BIM 360 platform now provides a single location for all work-in-progress data – simplifying access for Black & Veatch’s global project teams and helping to increase both internal and external collaboration and communication without the need for specialised IT systems,” added Dave Reed, Technology Manager at Black & Veatch.Datacentre markets in the Nord...Data Centres India is the firs...The Nordic data centre market ...Sign up to the Data Economy newsletter for the latest industry news© Data Economy 2020. All rights reserved.BroadGroup, Euromoney Institutional Investor PLC. 8 Bouverie Street, London EC4Y 8AX, United Kingdom.",
        "StackPath": "\n          This website is using a security service to protect itself from online attacks. You performed an action that triggered the service and blocked your request.\n        \n          REFERENCE ID\n06106ed3c4ba595c552f25a579f4f62f\n\n        Security services provided by StackPath\n",
        "Linux": "Enter your email address to subscribe to this blog and receive notifications of new posts by email.Join 1,226 other subscribers\n\n\t\t\t\t\t\t\temail address                        \n\n\n\n\n\n\n\n\t                        Subscribe                        \nKontron unveiled a 25.4 x 25.4mm “SOM-STM32MP157” module that runs Linux on ST’s new dual-core -A7 SoC plus a new baseboard equipped with 2x LAN, 2x USB, serial, DIO, and DSI.\n\nKontron announced a tiny computer-on-module that extends STMicroelectronics’ new STM32MP1 SoC. The solderable, 25.4 x 25.4mm SOM-STM32MP157 is one of the smallest compute modules we’ve seen. There’s also a new baseboard for prototyping and a preloaded Yocto Project based Linux stack with communications and LCD/touch drivers. The products are aimed at industrial automation, IoT, medical, and POS/POI applications.\n\n \nSOM-STM32MP157 alone (left) and with baseboard\n(click images to enlarge)\n\nThe low-power STM32MP1 SoC will appear on several ST developer boards due in April, as well as Arrow’s sandwich-style, 96Boards CE Extended form-factor Avenger96 board. Like the Avenger96, the SOM-STM32MP157 integrates the high-end STM32MP157 model, which like the two other STM32MP1 variants, offers dual, 650MHz Cortex-A7 cores and a 209MHz Cortex-M4 chip. The STM32MP157 SoC includes a 533MHz Vivante 3D GPU with support for OpenGL ES 2.0 and 24-bit parallel RGB and MIPI-DSI displays at up to 1280 × 800 at 60fps.The SOM-STM32MP157 module ships with 256MB to 512MB DDR3, 2MB NOR flash, 256MB to 512MB NAND flash, and an RTC. The 3.3V module is equipped with an Ethernet controller that supports 2x 10/100Mbps ports, as well as support for 2x USB 2.0 ports and MIPI-DSI and RGB displays. Additional I/O includes up to 8x UART, 2x CAN, 6x I2C, 6x SPI, 4x PWM, and 3x SDIO. You also get up to 2x DAC, 17x analog inputs, and 98x GPIO. Customers can choose from 0 to 70°C and -40 to 85°C tolerant models.\n\n\nSOM-STM32MP157 with Baseboard\n(click image to enlarge)\n\nThe new “SOM-STM32MP157 with Baseboard” carrier has a 105.5 x 67mm “4.3-inch” form factor with a 9-32V DC input and 0 to 70°C support. The baseboard integrates the SOM-STM32MP157 module with the maximum RAM and NAND capacities and adds 4GB to 8GB eMMC and a microSD slot.The baseboard is equipped with dual Fast Ethernet, 2x USB 2.0 host, and a micro-USB OTG port. A terminal input can act as either an RS-485 or CAN interface. Other I/O includes RS-232, 2x DIO, and 2x analog inputs. You can choose either a DSI or RGB interface with capacitive touch support, and there are 1W mono and Piezo headers for audio. A coin-cell battery is provided for the RTC. \nFurther informationNo pricing or availability information was provided for the SOM-STM32MP157 module and baseboard. More information may be found in Kontron’s SOM-STM32MP157 announcement and product page and the baseboard product page.\n ",
        "Kontron: Hutschienen": "Schwerpunkte\n        22. Februar 2019, 13:25 Uhr\n        \n                \n                          |  Joachim\n                        KrollKontron 'K-Box A-330-RPi': Hutschienencomputer auf Raspberry-Pi-Basis.Die Box enthält das industrietaugliche Computer Module und Kontron sichert dafür eine erstaunlich lange Verfügbarkeit zu.Kontron stellt mit der ‘KBox A-330-RPI’ einen Computer für kostensensitive Steuer- und Gateway-Applikationen vor. Die ‘KBox A-330-RPI’ basiert auf dem langfristig verfügbaren Raspberry Pi Compute Modul CM3+ und kann hierdurch den riesigen Softwarepool der Raspberry-Pi-Community nutzen. Das System mit den vier Cortex-A53-Kernen ist kompatibel mit dem Raspberry-Pi 3B+ und wurde um industrielle Features ergänzt. Dazu zählen eine zweite Ethernet-Schnittstelle sowie ein serieller Port, der auch als CAN-Bus konfiguriert werden kann. Für die ‘KBox A-330-RPI’ sichert Kontron eine Verfügbarkeit von mindestens acht Jahren zu.Im gleichen Gehäuse bietet Kontron unter der Bezeichnung ‘KBox A-330-MX6’ auch ein Board mit dem Dual-Core-Prozessor i.MX6 von NXP an. Zudem werden mit der Variante auf Basis des NXP-Prozessors optional noch weitere industrielle Protokollstacks wie Ethercat, Profinet, Modbus und Canopen angeboten, um Kunden die einfache Integration von Steuerungssoftware zu ermöglichen.Beide Varianten werden lüfterlos betrieben und sind durch ihre schlanke Bauweise und die Möglichkeit der Hutschienenmontage für industrielle Steuerungs- und Gatewayaufgaben in Schaltschränken ausgelegt.Als Betriebssystem unterstützt Kontron Yocto Linux für die ‘KBox A-330-MX6’ sowie Raspbian bei der ‘KBox A-330-RPI’ an. Auf Projektbasis sind Anwendungen möglich, die erweiterte Sicherheitsfeatures, wie sichere Authentifizierung und Datenverschlüsselung, die über die normalen Sicherheitsanforderungen hinausgehen, einschließen.KontronHalle 1, Stand 478\n                Das neue E-Paper ist da\n            \n                Ihr Favorit der KW 17\n            \n                Analysen - Trends - Prognosen - Märkte\n            © 2020 WEKA FACHMEDIEN GmbH – Alle Rechte vorbehalten© 2020 WEKA FACHMEDIEN GmbH. Alle Rechte\n                vorbehalten.",
        "Kontron Communications Completes Acquisition of Inocybe and Launches New Strategic Vision ": "\n      Communications business unit to unveil at MWC19 new core-to-edge, smart \n      infrastructure solutions for CSPs and DC network operators\n    MONTREAL--(BUSINESS WIRE)--After the successful acquisition of Software Defined Networking (SDN) \n      provider Incobye, Kontron \n      Communications is poised to take leadership in the next generation of \n      smart infrastructure. Automation and intelligence within the core and at \n      the edge has become a significant phase shift for telecoms, service \n      providers, and network operators. By deploying smart infrastructure \n      solutions, organizations can drastically reduce service and deployment \n      costs and improve their networks’ efficiency for demanding applications.\n    \n      Organizations are looking to move beyond expensive proprietary \n      networking solutions to open and agile hardware and software \n      technologies. The emergence of new open technologies allows providers to \n      deploy the same functionality on commodity hardware. However, most \n      commodity hardware does not have the durability or ability to run \n      demanding applications, especially at the edge. Kontron Communications \n      fills the industry void by providing flexible, durable, and scalable \n      hardware at a fraction of the cost of network equipment providers \n      (NEPs), but with all the benefits and flexibility the software-defined \n      world delivers.\n    \n      Kontron Communications is bolstering its leadership position by \n      appointing former Inocybe CEO, John Zannos, as the Chief Revenue Officer \n      and Inocybe founder, Mathieu Lemay, as Chief Strategy Officer. Further, \n      Kontron Communications will continue to invest in partnerships, \n      resources, customer satisfaction, and innovation to deliver on this \n      strategic vision to provide real-world solutions to help service \n      providers solve the challenges of building infrastructure for a 5G \n      future.\n    \n      “We see tremendous value in making sure network operators build new \n      smart and modular infrastructure solutions that can not only help them \n      today, but also lay the groundwork to support 5G-based services when the \n      time is right,” said John Zannos, Chief Revenue Officer, Kontron \n      Communications. “At the same, we are committed to building an ecosystem \n      of partners and innovation to help our customers be successful when \n      deploying solutions from the datacenter to the edge. Today’s unique \n      applications require unique form factors and hardware configurations.”\n    \n      The first iteration of our vision will involve an unveiling of new Smart \n      Infrastructure (Core and Edge) solutions at the Kontron Communications \n      stand during Mobile World Congress, February 25-28, 2019. Kontron \n      Communications will also showcase new edge platforms intended for \n      multi-access edge computing (MEC) use cases, including various Mobile \n      Edge cell site environments.\n    \n      To help our customers maintain an innovative edge, Kontron \n      Communications has announced an entirely new ME series of short-depth \n      edge platforms to assist cloud service providers (CSPs) prepare for \n      hyperconnected, distributed 5G-based services.\n    \n      “Increasing the density and the versatility of edge computing platforms \n      is the means to a much more profitable end for operators around the \n      world,” said Antoine Sirois, Director, Smart Edge Product Management, \n      Kontron Communications. “Solving MEC use cases today will be \n      instrumental to how well operators prepare their infrastructure for the \n      eventual roll-out of reliable, network-sliced 5G services.”\n    \n      “Kontron has a track record of producing imaginative designs that \n      address challenging operational requirements efficiently,” said Paul \n      Parker-Johnson, Principal Analyst at ACG Research. “Its new ME Series is \n      positioned to do just that again in the fast-emerging market for edge \n      computing and the increased virtualization of service providers’ \n      networks in 5G. With is short-depth footprint, modular support for \n      multiple types of processing and storage resources, use of Intel RSD \n      (rack-scale design) for management automation, and its ability to \n      support a wide range of cloud software implementations, the ME Series is \n      a compelling option for operators to consider deploying in distributed \n      edge and virtualized network infrastructures.”\n    \n      At Mobile World Congress and with its partner, Altiostar, Kontron \n      Communications is also showcasing cell site distributed RAN solutions \n      that will allow operators to leverage purpose-built hardware to \n      interface to radio units at the bottom or near a cell site, while still \n      having the processing capacity to execute real-time functions. Each demo \n      will be showcased at the Altiostar and Telefónica stands.\n    \n      “Kontron has a comprehensive portfolio of hardware solutions that meet \n      the requirements for us to deploy our RAN software solutions in a \n      flexible approach while ensuring alignment to the philosophy of Open RAN \n      principles and disaggregated hardware from software,” said Shabbir \n      Bagasrawala, Head of Altiostar’s Product Go-To-Market team. “This makes \n      infrastructure deployments much more reliable and cost-efficient to \n      manage.”\n    \n      “Altiostar has solved how to achieve full-scale cloud RAN deployments, \n      connecting remote radio units with general purpose compute hardware for \n      a variety of operator configurations that work over different transport \n      networks,” said Antoine Sirois, Director, Product Management, Kontron \n      Communications. “Their software-intensive approach delivers open \n      interfaces to disaggregate the hardware so operators can select best in \n      class solutions, reduce costs and accelerate rapid innovation with edge \n      services.”\n    \n      As video delivery, especially mobile, remains a critical challenge for \n      service providers, Kontron Communications will also feature on its stand \n      scalable, ultra-high-density video transcoding with partner Harmonic.\n    \n      Talk with Kontron Communications about the future of smart \n      infrastructure for core and edge use cases during MWC19 \n      in Barcelona, February 25-28, 2019. Kontron Stand - Hall 5 | 5H41. Book \n      a dedicated meeting here.\n    \nAbout Kontron Communications\n\n      Kontron designs hardware for the software defined world. Service \n      providers and enterprise clients around the globe collaborate with \n      Kontron and its ISV and channel partners to deploy new services with \n      greater speed, confidence and operational efficiency. Our portfolio is a \n      best-of-breed of OEM hardware and SYMKLOUD Open Infrastructure Platforms \n      dedicated to the deployment of virtual services using software defined \n      networks (SDN) and network functions virtualization (NFV). For more \n      information, please visit www.symkloud.com.\n    \nAbout Kontron – An S&T Company\n\n      Kontron is a global leader in embedded computing technology (ECT). As a \n      part of technology group S&T, Kontron offers a combined portfolio of \n      secure hardware, middleware and services for Internet of Things (IoT) \n      and Industry 4.0 applications. With its standard products and \n      tailor-made solutions based on highly reliable state-of-the-art embedded \n      technologies, Kontron provides secure and innovative applications for a \n      variety of industries. As a result, customers benefit from accelerated \n      time-to-market, reduced total cost of ownership, product longevity and \n      the best fully integrated applications overall. Kontron is a listed \n      company. Its shares are traded in the Prime Standard segment of the \n      Frankfurt Stock Exchange and on other exchanges under the symbol “KBC”. \n      For more information, please visit: www.kontron.com.\n    \n      All rights reserved. Kontron is a trademark or registered trademark of \n      Kontron AG. Intel® and Intel® Core™ are trademarks \n      or registered trademarks of Intel® Corporation in the US and \n      other countries. PICMG® and COM Express® are \n      trademarks or registered trademarks of the PCI Industrial Computers \n      Manufacturers Group. SMARC TM is a trademark of the SGET e.V. \n      (Standardization Group for Embedded Technologies e.V.). All other brand \n      or product names are trademarks or registered trademarks or copyrights \n      by their respective owners and are recognized. All data is for \n      information purposes only and not guaranteed for legal purposes. Subject \n      to change without notice. Information in this press release has been \n      carefully checked and is believed to be accurate; however, no \n      responsibility is assumed for.\n    \n\nGlobalPeter MatzKontronTel: +1 450 437 5682peter.matz@kontron.comHanah \n      JohnsonMarch CommunicationsTel: +1 617 960 8892Kontron@marchcomms.com\nKontron's Communications business unit to unveil at MWC19 new core-to-edge, smart infrastructure solutions for CSPs and DC network operators\nGlobalPeter MatzKontronTel: +1 450 437 5682peter.matz@kontron.comHanah \n      JohnsonMarch CommunicationsTel: +1 617 960 8892Kontron@marchcomms.com\n",
        "Wind River to Showcase Edge Cloud Compute Applications at Mobile World Congress": "ALAMEDA, Calif. – Feb. 20, 2019 – Wind River®, a leader in delivering IoT software to critical infrastructure, will be demonstrating edge cloud technologies with its partners from across the Wind River Titanium Cloud ecosystem at Mobile World Congress taking place February 25-28. Showcasing a variety of use cases, Wind River Titanium Cloud virtualization platform will be featured in demonstrations at partners’ booths.\n\nThrough the collaboration of industry-leading software and hardware companies, the Titanium Cloud ecosystem ensures the availability of interoperable standard products optimized for NFV deployment with Titanium Cloud to help accelerate time-to-market for service providers and telecom equipment manufacturers (TEMs). The Titanium Cloud ecosystem program currently includes more than 50 members.\n\n“It is exciting to work with fellow industry leaders across the ecosystem to showcase innovative edge cloud computing solutions,\" said Paul Senyshyn, vice president of telecommunications at Wind River. “By validating and pre-integrating their offerings with the Titanium Cloud virtualization platform, our ecosystem can deliver optimized solutions that are ready for deployment in live networks to service providers and TEMs.”\n\nDemonstrations with ecosystem partners include:\n\nAmdocs: This demo highlights the Intel TrueVR application that utilizes Titanium Cloud with Amdocs NFV powered by ONAP service orchestration to enable service providers to deploy services faster, at lower cost, with guaranteed uptime to extend the benefits of virtualization form the core the edge. Demo location: Amdocs booth Hall 3 Stand 3G10.\n\nAltiostar:  This demonstration from Altiostar includes one of the industry’s first virtualized 5G cluster, highlighting vRAN utilizing mmWave. Demo location: Altiostar booth Hall 2.1 Stand 2.1C45Ex.\n\nBlue Planet, a division of Ciena: A showcase of 5G orchestration and automation, this demo features Blue PlanetÒ multi-domain service orchestration from Ciena, edge cloud infrastructure from Titanium Cloud, CDN technologies, and a data center running vEPC technology to show an end-to-end 5g environment. Demo location: Ciena booth Hall 2 Stand 2J51.\n\nIntel:  Intel’s FlexRAN reference architecture is providing connectivity to a variety of demonstrated use cases at the Intel booth. These FlexRAN based demos are using Titanium Cloud to deliver reliable service uptime, security, and low latency communication. Location for Intel demos: Intel booth Hall 3 Stand 3E31.\n\nKontron: Kontron’s commercial-off-the-shelf hardware platforms combined with Titanium Cloud demonstrates how a branch office deployment can be done in a more cost effective, easier to operate and flexible way, with ultra-reliability, performance and security. Demo location: Kontron booth Hall 5 Stand 5H41.\n\nLenovo: Combining technologies from Lenovo and WiZR AI-enabled video analytics along with Wind River Titanium Cloud, this Multi-Access Edge Computing (MEC) demonstration showcases how Lenovo’s edge servers can help monetize network assets and accelerate time to revenue. In this MEC use case, a high bandwidth application (eg:  WiZR video processing) is migrating to the edge of the network, closer to where data is created and illustrate how service providers can more effectively offer new services. Demo location: Lenovo booth Hall 3 Stand 3N30.\n\nMavenir: A leader in transforming mobile network economics, Mavenir will be showing demonstrations of its packet core solutions which will be powered by Titanium Cloud as the NFV infrastructure platform. Demo location: Mavenir booth Hall 6 Stand 6D40.\n\nRIFT:  RIFT.ware showcases Zero Touch Provisioning of a Carrier Grade Geo-Redundant Launch with Palo Alto FW VNF in Active/Standby mode across Multi-Cloud Wind River Environment. Demo location: RIFT booth Hall 8.0 Stand 8.0H16.\n\nSandvine: Highlighting Sandvine’s cloud-ready network policy control solutions with Titanium Cloud, this demo shows how business intelligence can be added to a network, as well as increase revenue, reduce network costs, and improve subscriber quality of experience. Demo location: Sandvine booth Hall 5 Stand 5F31.\n\nIn addition to the work we are doing with our partners and customers, the Wind River meeting room will also have a demonstration available, by appointment only, of StarlingX, a fully-featured open-source cloud for the distributed edge based on seed code from Titanium Cloud.\n\nThe Titanium Cloud portfolio comprises a fully integrated, reliable, and deployment-ready virtualization platform that enables service providers to deploy virtualized services faster, at lower cost, and with high uptime. Titanium Cloud provides an ideal software infrastructure for the rigorous demands of critical infrastructure applications such as telecommunications networks and industrial control.\n\nMore information about Wind River telecommunications solutions and technologies is available at http://www.windriver.com/markets/telecommunications/.\n\nTo learn more about Wind River’s presence at Mobile World Congress, visit https://www.windriver.com/mwc2019/.\n\nAbout Wind River\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\nThrough the collaboration of industry-leading software and hardware companies, the Titanium Cloud ecosystem ensures the availability of interoperable standard products optimized for NFV deployment with Titanium Cloud to help accelerate time-to-market for service providers and telecom equipment manufacturers (TEMs). The Titanium Cloud ecosystem program currently includes more than 50 members.\n\n“It is exciting to work with fellow industry leaders across the ecosystem to showcase innovative edge cloud computing solutions,\" said Paul Senyshyn, vice president of telecommunications at Wind River. “By validating and pre-integrating their offerings with the Titanium Cloud virtualization platform, our ecosystem can deliver optimized solutions that are ready for deployment in live networks to service providers and TEMs.”\n\nDemonstrations with ecosystem partners include:\n\nAmdocs: This demo highlights the Intel TrueVR application that utilizes Titanium Cloud with Amdocs NFV powered by ONAP service orchestration to enable service providers to deploy services faster, at lower cost, with guaranteed uptime to extend the benefits of virtualization form the core the edge. Demo location: Amdocs booth Hall 3 Stand 3G10.\n\nAltiostar:  This demonstration from Altiostar includes one of the industry’s first virtualized 5G cluster, highlighting vRAN utilizing mmWave. Demo location: Altiostar booth Hall 2.1 Stand 2.1C45Ex.\n\nBlue Planet, a division of Ciena: A showcase of 5G orchestration and automation, this demo features Blue PlanetÒ multi-domain service orchestration from Ciena, edge cloud infrastructure from Titanium Cloud, CDN technologies, and a data center running vEPC technology to show an end-to-end 5g environment. Demo location: Ciena booth Hall 2 Stand 2J51.\n\nIntel:  Intel’s FlexRAN reference architecture is providing connectivity to a variety of demonstrated use cases at the Intel booth. These FlexRAN based demos are using Titanium Cloud to deliver reliable service uptime, security, and low latency communication. Location for Intel demos: Intel booth Hall 3 Stand 3E31.\n\nKontron: Kontron’s commercial-off-the-shelf hardware platforms combined with Titanium Cloud demonstrates how a branch office deployment can be done in a more cost effective, easier to operate and flexible way, with ultra-reliability, performance and security. Demo location: Kontron booth Hall 5 Stand 5H41.\n\nLenovo: Combining technologies from Lenovo and WiZR AI-enabled video analytics along with Wind River Titanium Cloud, this Multi-Access Edge Computing (MEC) demonstration showcases how Lenovo’s edge servers can help monetize network assets and accelerate time to revenue. In this MEC use case, a high bandwidth application (eg:  WiZR video processing) is migrating to the edge of the network, closer to where data is created and illustrate how service providers can more effectively offer new services. Demo location: Lenovo booth Hall 3 Stand 3N30.\n\nMavenir: A leader in transforming mobile network economics, Mavenir will be showing demonstrations of its packet core solutions which will be powered by Titanium Cloud as the NFV infrastructure platform. Demo location: Mavenir booth Hall 6 Stand 6D40.\n\nRIFT:  RIFT.ware showcases Zero Touch Provisioning of a Carrier Grade Geo-Redundant Launch with Palo Alto FW VNF in Active/Standby mode across Multi-Cloud Wind River Environment. Demo location: RIFT booth Hall 8.0 Stand 8.0H16.\n\nSandvine: Highlighting Sandvine’s cloud-ready network policy control solutions with Titanium Cloud, this demo shows how business intelligence can be added to a network, as well as increase revenue, reduce network costs, and improve subscriber quality of experience. Demo location: Sandvine booth Hall 5 Stand 5F31.\n\nIn addition to the work we are doing with our partners and customers, the Wind River meeting room will also have a demonstration available, by appointment only, of StarlingX, a fully-featured open-source cloud for the distributed edge based on seed code from Titanium Cloud.\n\nThe Titanium Cloud portfolio comprises a fully integrated, reliable, and deployment-ready virtualization platform that enables service providers to deploy virtualized services faster, at lower cost, and with high uptime. Titanium Cloud provides an ideal software infrastructure for the rigorous demands of critical infrastructure applications such as telecommunications networks and industrial control.\n\nMore information about Wind River telecommunications solutions and technologies is available at http://www.windriver.com/markets/telecommunications/.\n\nTo learn more about Wind River’s presence at Mobile World Congress, visit https://www.windriver.com/mwc2019/.\n\nAbout Wind River\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\n“It is exciting to work with fellow industry leaders across the ecosystem to showcase innovative edge cloud computing solutions,\" said Paul Senyshyn, vice president of telecommunications at Wind River. “By validating and pre-integrating their offerings with the Titanium Cloud virtualization platform, our ecosystem can deliver optimized solutions that are ready for deployment in live networks to service providers and TEMs.”\n\nDemonstrations with ecosystem partners include:\n\nAmdocs: This demo highlights the Intel TrueVR application that utilizes Titanium Cloud with Amdocs NFV powered by ONAP service orchestration to enable service providers to deploy services faster, at lower cost, with guaranteed uptime to extend the benefits of virtualization form the core the edge. Demo location: Amdocs booth Hall 3 Stand 3G10.\n\nAltiostar:  This demonstration from Altiostar includes one of the industry’s first virtualized 5G cluster, highlighting vRAN utilizing mmWave. Demo location: Altiostar booth Hall 2.1 Stand 2.1C45Ex.\n\nBlue Planet, a division of Ciena: A showcase of 5G orchestration and automation, this demo features Blue PlanetÒ multi-domain service orchestration from Ciena, edge cloud infrastructure from Titanium Cloud, CDN technologies, and a data center running vEPC technology to show an end-to-end 5g environment. Demo location: Ciena booth Hall 2 Stand 2J51.\n\nIntel:  Intel’s FlexRAN reference architecture is providing connectivity to a variety of demonstrated use cases at the Intel booth. These FlexRAN based demos are using Titanium Cloud to deliver reliable service uptime, security, and low latency communication. Location for Intel demos: Intel booth Hall 3 Stand 3E31.\n\nKontron: Kontron’s commercial-off-the-shelf hardware platforms combined with Titanium Cloud demonstrates how a branch office deployment can be done in a more cost effective, easier to operate and flexible way, with ultra-reliability, performance and security. Demo location: Kontron booth Hall 5 Stand 5H41.\n\nLenovo: Combining technologies from Lenovo and WiZR AI-enabled video analytics along with Wind River Titanium Cloud, this Multi-Access Edge Computing (MEC) demonstration showcases how Lenovo’s edge servers can help monetize network assets and accelerate time to revenue. In this MEC use case, a high bandwidth application (eg:  WiZR video processing) is migrating to the edge of the network, closer to where data is created and illustrate how service providers can more effectively offer new services. Demo location: Lenovo booth Hall 3 Stand 3N30.\n\nMavenir: A leader in transforming mobile network economics, Mavenir will be showing demonstrations of its packet core solutions which will be powered by Titanium Cloud as the NFV infrastructure platform. Demo location: Mavenir booth Hall 6 Stand 6D40.\n\nRIFT:  RIFT.ware showcases Zero Touch Provisioning of a Carrier Grade Geo-Redundant Launch with Palo Alto FW VNF in Active/Standby mode across Multi-Cloud Wind River Environment. Demo location: RIFT booth Hall 8.0 Stand 8.0H16.\n\nSandvine: Highlighting Sandvine’s cloud-ready network policy control solutions with Titanium Cloud, this demo shows how business intelligence can be added to a network, as well as increase revenue, reduce network costs, and improve subscriber quality of experience. Demo location: Sandvine booth Hall 5 Stand 5F31.\n\nIn addition to the work we are doing with our partners and customers, the Wind River meeting room will also have a demonstration available, by appointment only, of StarlingX, a fully-featured open-source cloud for the distributed edge based on seed code from Titanium Cloud.\n\nThe Titanium Cloud portfolio comprises a fully integrated, reliable, and deployment-ready virtualization platform that enables service providers to deploy virtualized services faster, at lower cost, and with high uptime. Titanium Cloud provides an ideal software infrastructure for the rigorous demands of critical infrastructure applications such as telecommunications networks and industrial control.\n\nMore information about Wind River telecommunications solutions and technologies is available at http://www.windriver.com/markets/telecommunications/.\n\nTo learn more about Wind River’s presence at Mobile World Congress, visit https://www.windriver.com/mwc2019/.\n\nAbout Wind River\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\nDemonstrations with ecosystem partners include:\n\nAmdocs: This demo highlights the Intel TrueVR application that utilizes Titanium Cloud with Amdocs NFV powered by ONAP service orchestration to enable service providers to deploy services faster, at lower cost, with guaranteed uptime to extend the benefits of virtualization form the core the edge. Demo location: Amdocs booth Hall 3 Stand 3G10.\n\nAltiostar:  This demonstration from Altiostar includes one of the industry’s first virtualized 5G cluster, highlighting vRAN utilizing mmWave. Demo location: Altiostar booth Hall 2.1 Stand 2.1C45Ex.\n\nBlue Planet, a division of Ciena: A showcase of 5G orchestration and automation, this demo features Blue PlanetÒ multi-domain service orchestration from Ciena, edge cloud infrastructure from Titanium Cloud, CDN technologies, and a data center running vEPC technology to show an end-to-end 5g environment. Demo location: Ciena booth Hall 2 Stand 2J51.\n\nIntel:  Intel’s FlexRAN reference architecture is providing connectivity to a variety of demonstrated use cases at the Intel booth. These FlexRAN based demos are using Titanium Cloud to deliver reliable service uptime, security, and low latency communication. Location for Intel demos: Intel booth Hall 3 Stand 3E31.\n\nKontron: Kontron’s commercial-off-the-shelf hardware platforms combined with Titanium Cloud demonstrates how a branch office deployment can be done in a more cost effective, easier to operate and flexible way, with ultra-reliability, performance and security. Demo location: Kontron booth Hall 5 Stand 5H41.\n\nLenovo: Combining technologies from Lenovo and WiZR AI-enabled video analytics along with Wind River Titanium Cloud, this Multi-Access Edge Computing (MEC) demonstration showcases how Lenovo’s edge servers can help monetize network assets and accelerate time to revenue. In this MEC use case, a high bandwidth application (eg:  WiZR video processing) is migrating to the edge of the network, closer to where data is created and illustrate how service providers can more effectively offer new services. Demo location: Lenovo booth Hall 3 Stand 3N30.\n\nMavenir: A leader in transforming mobile network economics, Mavenir will be showing demonstrations of its packet core solutions which will be powered by Titanium Cloud as the NFV infrastructure platform. Demo location: Mavenir booth Hall 6 Stand 6D40.\n\nRIFT:  RIFT.ware showcases Zero Touch Provisioning of a Carrier Grade Geo-Redundant Launch with Palo Alto FW VNF in Active/Standby mode across Multi-Cloud Wind River Environment. Demo location: RIFT booth Hall 8.0 Stand 8.0H16.\n\nSandvine: Highlighting Sandvine’s cloud-ready network policy control solutions with Titanium Cloud, this demo shows how business intelligence can be added to a network, as well as increase revenue, reduce network costs, and improve subscriber quality of experience. Demo location: Sandvine booth Hall 5 Stand 5F31.\n\nIn addition to the work we are doing with our partners and customers, the Wind River meeting room will also have a demonstration available, by appointment only, of StarlingX, a fully-featured open-source cloud for the distributed edge based on seed code from Titanium Cloud.\n\nThe Titanium Cloud portfolio comprises a fully integrated, reliable, and deployment-ready virtualization platform that enables service providers to deploy virtualized services faster, at lower cost, and with high uptime. Titanium Cloud provides an ideal software infrastructure for the rigorous demands of critical infrastructure applications such as telecommunications networks and industrial control.\n\nMore information about Wind River telecommunications solutions and technologies is available at http://www.windriver.com/markets/telecommunications/.\n\nTo learn more about Wind River’s presence at Mobile World Congress, visit https://www.windriver.com/mwc2019/.\n\nAbout Wind River\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\nAmdocs: This demo highlights the Intel TrueVR application that utilizes Titanium Cloud with Amdocs NFV powered by ONAP service orchestration to enable service providers to deploy services faster, at lower cost, with guaranteed uptime to extend the benefits of virtualization form the core the edge. Demo location: Amdocs booth Hall 3 Stand 3G10.\n\nAltiostar:  This demonstration from Altiostar includes one of the industry’s first virtualized 5G cluster, highlighting vRAN utilizing mmWave. Demo location: Altiostar booth Hall 2.1 Stand 2.1C45Ex.\n\nBlue Planet, a division of Ciena: A showcase of 5G orchestration and automation, this demo features Blue PlanetÒ multi-domain service orchestration from Ciena, edge cloud infrastructure from Titanium Cloud, CDN technologies, and a data center running vEPC technology to show an end-to-end 5g environment. Demo location: Ciena booth Hall 2 Stand 2J51.\n\nIntel:  Intel’s FlexRAN reference architecture is providing connectivity to a variety of demonstrated use cases at the Intel booth. These FlexRAN based demos are using Titanium Cloud to deliver reliable service uptime, security, and low latency communication. Location for Intel demos: Intel booth Hall 3 Stand 3E31.\n\nKontron: Kontron’s commercial-off-the-shelf hardware platforms combined with Titanium Cloud demonstrates how a branch office deployment can be done in a more cost effective, easier to operate and flexible way, with ultra-reliability, performance and security. Demo location: Kontron booth Hall 5 Stand 5H41.\n\nLenovo: Combining technologies from Lenovo and WiZR AI-enabled video analytics along with Wind River Titanium Cloud, this Multi-Access Edge Computing (MEC) demonstration showcases how Lenovo’s edge servers can help monetize network assets and accelerate time to revenue. In this MEC use case, a high bandwidth application (eg:  WiZR video processing) is migrating to the edge of the network, closer to where data is created and illustrate how service providers can more effectively offer new services. Demo location: Lenovo booth Hall 3 Stand 3N30.\n\nMavenir: A leader in transforming mobile network economics, Mavenir will be showing demonstrations of its packet core solutions which will be powered by Titanium Cloud as the NFV infrastructure platform. Demo location: Mavenir booth Hall 6 Stand 6D40.\n\nRIFT:  RIFT.ware showcases Zero Touch Provisioning of a Carrier Grade Geo-Redundant Launch with Palo Alto FW VNF in Active/Standby mode across Multi-Cloud Wind River Environment. Demo location: RIFT booth Hall 8.0 Stand 8.0H16.\n\nSandvine: Highlighting Sandvine’s cloud-ready network policy control solutions with Titanium Cloud, this demo shows how business intelligence can be added to a network, as well as increase revenue, reduce network costs, and improve subscriber quality of experience. Demo location: Sandvine booth Hall 5 Stand 5F31.\n\nIn addition to the work we are doing with our partners and customers, the Wind River meeting room will also have a demonstration available, by appointment only, of StarlingX, a fully-featured open-source cloud for the distributed edge based on seed code from Titanium Cloud.\n\nThe Titanium Cloud portfolio comprises a fully integrated, reliable, and deployment-ready virtualization platform that enables service providers to deploy virtualized services faster, at lower cost, and with high uptime. Titanium Cloud provides an ideal software infrastructure for the rigorous demands of critical infrastructure applications such as telecommunications networks and industrial control.\n\nMore information about Wind River telecommunications solutions and technologies is available at http://www.windriver.com/markets/telecommunications/.\n\nTo learn more about Wind River’s presence at Mobile World Congress, visit https://www.windriver.com/mwc2019/.\n\nAbout Wind River\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\nAltiostar:  This demonstration from Altiostar includes one of the industry’s first virtualized 5G cluster, highlighting vRAN utilizing mmWave. Demo location: Altiostar booth Hall 2.1 Stand 2.1C45Ex.\n\nBlue Planet, a division of Ciena: A showcase of 5G orchestration and automation, this demo features Blue PlanetÒ multi-domain service orchestration from Ciena, edge cloud infrastructure from Titanium Cloud, CDN technologies, and a data center running vEPC technology to show an end-to-end 5g environment. Demo location: Ciena booth Hall 2 Stand 2J51.\n\nIntel:  Intel’s FlexRAN reference architecture is providing connectivity to a variety of demonstrated use cases at the Intel booth. These FlexRAN based demos are using Titanium Cloud to deliver reliable service uptime, security, and low latency communication. Location for Intel demos: Intel booth Hall 3 Stand 3E31.\n\nKontron: Kontron’s commercial-off-the-shelf hardware platforms combined with Titanium Cloud demonstrates how a branch office deployment can be done in a more cost effective, easier to operate and flexible way, with ultra-reliability, performance and security. Demo location: Kontron booth Hall 5 Stand 5H41.\n\nLenovo: Combining technologies from Lenovo and WiZR AI-enabled video analytics along with Wind River Titanium Cloud, this Multi-Access Edge Computing (MEC) demonstration showcases how Lenovo’s edge servers can help monetize network assets and accelerate time to revenue. In this MEC use case, a high bandwidth application (eg:  WiZR video processing) is migrating to the edge of the network, closer to where data is created and illustrate how service providers can more effectively offer new services. Demo location: Lenovo booth Hall 3 Stand 3N30.\n\nMavenir: A leader in transforming mobile network economics, Mavenir will be showing demonstrations of its packet core solutions which will be powered by Titanium Cloud as the NFV infrastructure platform. Demo location: Mavenir booth Hall 6 Stand 6D40.\n\nRIFT:  RIFT.ware showcases Zero Touch Provisioning of a Carrier Grade Geo-Redundant Launch with Palo Alto FW VNF in Active/Standby mode across Multi-Cloud Wind River Environment. Demo location: RIFT booth Hall 8.0 Stand 8.0H16.\n\nSandvine: Highlighting Sandvine’s cloud-ready network policy control solutions with Titanium Cloud, this demo shows how business intelligence can be added to a network, as well as increase revenue, reduce network costs, and improve subscriber quality of experience. Demo location: Sandvine booth Hall 5 Stand 5F31.\n\nIn addition to the work we are doing with our partners and customers, the Wind River meeting room will also have a demonstration available, by appointment only, of StarlingX, a fully-featured open-source cloud for the distributed edge based on seed code from Titanium Cloud.\n\nThe Titanium Cloud portfolio comprises a fully integrated, reliable, and deployment-ready virtualization platform that enables service providers to deploy virtualized services faster, at lower cost, and with high uptime. Titanium Cloud provides an ideal software infrastructure for the rigorous demands of critical infrastructure applications such as telecommunications networks and industrial control.\n\nMore information about Wind River telecommunications solutions and technologies is available at http://www.windriver.com/markets/telecommunications/.\n\nTo learn more about Wind River’s presence at Mobile World Congress, visit https://www.windriver.com/mwc2019/.\n\nAbout Wind River\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\nBlue Planet, a division of Ciena: A showcase of 5G orchestration and automation, this demo features Blue PlanetÒ multi-domain service orchestration from Ciena, edge cloud infrastructure from Titanium Cloud, CDN technologies, and a data center running vEPC technology to show an end-to-end 5g environment. Demo location: Ciena booth Hall 2 Stand 2J51.\n\nIntel:  Intel’s FlexRAN reference architecture is providing connectivity to a variety of demonstrated use cases at the Intel booth. These FlexRAN based demos are using Titanium Cloud to deliver reliable service uptime, security, and low latency communication. Location for Intel demos: Intel booth Hall 3 Stand 3E31.\n\nKontron: Kontron’s commercial-off-the-shelf hardware platforms combined with Titanium Cloud demonstrates how a branch office deployment can be done in a more cost effective, easier to operate and flexible way, with ultra-reliability, performance and security. Demo location: Kontron booth Hall 5 Stand 5H41.\n\nLenovo: Combining technologies from Lenovo and WiZR AI-enabled video analytics along with Wind River Titanium Cloud, this Multi-Access Edge Computing (MEC) demonstration showcases how Lenovo’s edge servers can help monetize network assets and accelerate time to revenue. In this MEC use case, a high bandwidth application (eg:  WiZR video processing) is migrating to the edge of the network, closer to where data is created and illustrate how service providers can more effectively offer new services. Demo location: Lenovo booth Hall 3 Stand 3N30.\n\nMavenir: A leader in transforming mobile network economics, Mavenir will be showing demonstrations of its packet core solutions which will be powered by Titanium Cloud as the NFV infrastructure platform. Demo location: Mavenir booth Hall 6 Stand 6D40.\n\nRIFT:  RIFT.ware showcases Zero Touch Provisioning of a Carrier Grade Geo-Redundant Launch with Palo Alto FW VNF in Active/Standby mode across Multi-Cloud Wind River Environment. Demo location: RIFT booth Hall 8.0 Stand 8.0H16.\n\nSandvine: Highlighting Sandvine’s cloud-ready network policy control solutions with Titanium Cloud, this demo shows how business intelligence can be added to a network, as well as increase revenue, reduce network costs, and improve subscriber quality of experience. Demo location: Sandvine booth Hall 5 Stand 5F31.\n\nIn addition to the work we are doing with our partners and customers, the Wind River meeting room will also have a demonstration available, by appointment only, of StarlingX, a fully-featured open-source cloud for the distributed edge based on seed code from Titanium Cloud.\n\nThe Titanium Cloud portfolio comprises a fully integrated, reliable, and deployment-ready virtualization platform that enables service providers to deploy virtualized services faster, at lower cost, and with high uptime. Titanium Cloud provides an ideal software infrastructure for the rigorous demands of critical infrastructure applications such as telecommunications networks and industrial control.\n\nMore information about Wind River telecommunications solutions and technologies is available at http://www.windriver.com/markets/telecommunications/.\n\nTo learn more about Wind River’s presence at Mobile World Congress, visit https://www.windriver.com/mwc2019/.\n\nAbout Wind River\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\nIntel:  Intel’s FlexRAN reference architecture is providing connectivity to a variety of demonstrated use cases at the Intel booth. These FlexRAN based demos are using Titanium Cloud to deliver reliable service uptime, security, and low latency communication. Location for Intel demos: Intel booth Hall 3 Stand 3E31.\n\nKontron: Kontron’s commercial-off-the-shelf hardware platforms combined with Titanium Cloud demonstrates how a branch office deployment can be done in a more cost effective, easier to operate and flexible way, with ultra-reliability, performance and security. Demo location: Kontron booth Hall 5 Stand 5H41.\n\nLenovo: Combining technologies from Lenovo and WiZR AI-enabled video analytics along with Wind River Titanium Cloud, this Multi-Access Edge Computing (MEC) demonstration showcases how Lenovo’s edge servers can help monetize network assets and accelerate time to revenue. In this MEC use case, a high bandwidth application (eg:  WiZR video processing) is migrating to the edge of the network, closer to where data is created and illustrate how service providers can more effectively offer new services. Demo location: Lenovo booth Hall 3 Stand 3N30.\n\nMavenir: A leader in transforming mobile network economics, Mavenir will be showing demonstrations of its packet core solutions which will be powered by Titanium Cloud as the NFV infrastructure platform. Demo location: Mavenir booth Hall 6 Stand 6D40.\n\nRIFT:  RIFT.ware showcases Zero Touch Provisioning of a Carrier Grade Geo-Redundant Launch with Palo Alto FW VNF in Active/Standby mode across Multi-Cloud Wind River Environment. Demo location: RIFT booth Hall 8.0 Stand 8.0H16.\n\nSandvine: Highlighting Sandvine’s cloud-ready network policy control solutions with Titanium Cloud, this demo shows how business intelligence can be added to a network, as well as increase revenue, reduce network costs, and improve subscriber quality of experience. Demo location: Sandvine booth Hall 5 Stand 5F31.\n\nIn addition to the work we are doing with our partners and customers, the Wind River meeting room will also have a demonstration available, by appointment only, of StarlingX, a fully-featured open-source cloud for the distributed edge based on seed code from Titanium Cloud.\n\nThe Titanium Cloud portfolio comprises a fully integrated, reliable, and deployment-ready virtualization platform that enables service providers to deploy virtualized services faster, at lower cost, and with high uptime. Titanium Cloud provides an ideal software infrastructure for the rigorous demands of critical infrastructure applications such as telecommunications networks and industrial control.\n\nMore information about Wind River telecommunications solutions and technologies is available at http://www.windriver.com/markets/telecommunications/.\n\nTo learn more about Wind River’s presence at Mobile World Congress, visit https://www.windriver.com/mwc2019/.\n\nAbout Wind River\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\nKontron: Kontron’s commercial-off-the-shelf hardware platforms combined with Titanium Cloud demonstrates how a branch office deployment can be done in a more cost effective, easier to operate and flexible way, with ultra-reliability, performance and security. Demo location: Kontron booth Hall 5 Stand 5H41.\n\nLenovo: Combining technologies from Lenovo and WiZR AI-enabled video analytics along with Wind River Titanium Cloud, this Multi-Access Edge Computing (MEC) demonstration showcases how Lenovo’s edge servers can help monetize network assets and accelerate time to revenue. In this MEC use case, a high bandwidth application (eg:  WiZR video processing) is migrating to the edge of the network, closer to where data is created and illustrate how service providers can more effectively offer new services. Demo location: Lenovo booth Hall 3 Stand 3N30.\n\nMavenir: A leader in transforming mobile network economics, Mavenir will be showing demonstrations of its packet core solutions which will be powered by Titanium Cloud as the NFV infrastructure platform. Demo location: Mavenir booth Hall 6 Stand 6D40.\n\nRIFT:  RIFT.ware showcases Zero Touch Provisioning of a Carrier Grade Geo-Redundant Launch with Palo Alto FW VNF in Active/Standby mode across Multi-Cloud Wind River Environment. Demo location: RIFT booth Hall 8.0 Stand 8.0H16.\n\nSandvine: Highlighting Sandvine’s cloud-ready network policy control solutions with Titanium Cloud, this demo shows how business intelligence can be added to a network, as well as increase revenue, reduce network costs, and improve subscriber quality of experience. Demo location: Sandvine booth Hall 5 Stand 5F31.\n\nIn addition to the work we are doing with our partners and customers, the Wind River meeting room will also have a demonstration available, by appointment only, of StarlingX, a fully-featured open-source cloud for the distributed edge based on seed code from Titanium Cloud.\n\nThe Titanium Cloud portfolio comprises a fully integrated, reliable, and deployment-ready virtualization platform that enables service providers to deploy virtualized services faster, at lower cost, and with high uptime. Titanium Cloud provides an ideal software infrastructure for the rigorous demands of critical infrastructure applications such as telecommunications networks and industrial control.\n\nMore information about Wind River telecommunications solutions and technologies is available at http://www.windriver.com/markets/telecommunications/.\n\nTo learn more about Wind River’s presence at Mobile World Congress, visit https://www.windriver.com/mwc2019/.\n\nAbout Wind River\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\nLenovo: Combining technologies from Lenovo and WiZR AI-enabled video analytics along with Wind River Titanium Cloud, this Multi-Access Edge Computing (MEC) demonstration showcases how Lenovo’s edge servers can help monetize network assets and accelerate time to revenue. In this MEC use case, a high bandwidth application (eg:  WiZR video processing) is migrating to the edge of the network, closer to where data is created and illustrate how service providers can more effectively offer new services. Demo location: Lenovo booth Hall 3 Stand 3N30.\n\nMavenir: A leader in transforming mobile network economics, Mavenir will be showing demonstrations of its packet core solutions which will be powered by Titanium Cloud as the NFV infrastructure platform. Demo location: Mavenir booth Hall 6 Stand 6D40.\n\nRIFT:  RIFT.ware showcases Zero Touch Provisioning of a Carrier Grade Geo-Redundant Launch with Palo Alto FW VNF in Active/Standby mode across Multi-Cloud Wind River Environment. Demo location: RIFT booth Hall 8.0 Stand 8.0H16.\n\nSandvine: Highlighting Sandvine’s cloud-ready network policy control solutions with Titanium Cloud, this demo shows how business intelligence can be added to a network, as well as increase revenue, reduce network costs, and improve subscriber quality of experience. Demo location: Sandvine booth Hall 5 Stand 5F31.\n\nIn addition to the work we are doing with our partners and customers, the Wind River meeting room will also have a demonstration available, by appointment only, of StarlingX, a fully-featured open-source cloud for the distributed edge based on seed code from Titanium Cloud.\n\nThe Titanium Cloud portfolio comprises a fully integrated, reliable, and deployment-ready virtualization platform that enables service providers to deploy virtualized services faster, at lower cost, and with high uptime. Titanium Cloud provides an ideal software infrastructure for the rigorous demands of critical infrastructure applications such as telecommunications networks and industrial control.\n\nMore information about Wind River telecommunications solutions and technologies is available at http://www.windriver.com/markets/telecommunications/.\n\nTo learn more about Wind River’s presence at Mobile World Congress, visit https://www.windriver.com/mwc2019/.\n\nAbout Wind River\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\nMavenir: A leader in transforming mobile network economics, Mavenir will be showing demonstrations of its packet core solutions which will be powered by Titanium Cloud as the NFV infrastructure platform. Demo location: Mavenir booth Hall 6 Stand 6D40.\n\nRIFT:  RIFT.ware showcases Zero Touch Provisioning of a Carrier Grade Geo-Redundant Launch with Palo Alto FW VNF in Active/Standby mode across Multi-Cloud Wind River Environment. Demo location: RIFT booth Hall 8.0 Stand 8.0H16.\n\nSandvine: Highlighting Sandvine’s cloud-ready network policy control solutions with Titanium Cloud, this demo shows how business intelligence can be added to a network, as well as increase revenue, reduce network costs, and improve subscriber quality of experience. Demo location: Sandvine booth Hall 5 Stand 5F31.\n\nIn addition to the work we are doing with our partners and customers, the Wind River meeting room will also have a demonstration available, by appointment only, of StarlingX, a fully-featured open-source cloud for the distributed edge based on seed code from Titanium Cloud.\n\nThe Titanium Cloud portfolio comprises a fully integrated, reliable, and deployment-ready virtualization platform that enables service providers to deploy virtualized services faster, at lower cost, and with high uptime. Titanium Cloud provides an ideal software infrastructure for the rigorous demands of critical infrastructure applications such as telecommunications networks and industrial control.\n\nMore information about Wind River telecommunications solutions and technologies is available at http://www.windriver.com/markets/telecommunications/.\n\nTo learn more about Wind River’s presence at Mobile World Congress, visit https://www.windriver.com/mwc2019/.\n\nAbout Wind River\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\nRIFT:  RIFT.ware showcases Zero Touch Provisioning of a Carrier Grade Geo-Redundant Launch with Palo Alto FW VNF in Active/Standby mode across Multi-Cloud Wind River Environment. Demo location: RIFT booth Hall 8.0 Stand 8.0H16.\n\nSandvine: Highlighting Sandvine’s cloud-ready network policy control solutions with Titanium Cloud, this demo shows how business intelligence can be added to a network, as well as increase revenue, reduce network costs, and improve subscriber quality of experience. Demo location: Sandvine booth Hall 5 Stand 5F31.\n\nIn addition to the work we are doing with our partners and customers, the Wind River meeting room will also have a demonstration available, by appointment only, of StarlingX, a fully-featured open-source cloud for the distributed edge based on seed code from Titanium Cloud.\n\nThe Titanium Cloud portfolio comprises a fully integrated, reliable, and deployment-ready virtualization platform that enables service providers to deploy virtualized services faster, at lower cost, and with high uptime. Titanium Cloud provides an ideal software infrastructure for the rigorous demands of critical infrastructure applications such as telecommunications networks and industrial control.\n\nMore information about Wind River telecommunications solutions and technologies is available at http://www.windriver.com/markets/telecommunications/.\n\nTo learn more about Wind River’s presence at Mobile World Congress, visit https://www.windriver.com/mwc2019/.\n\nAbout Wind River\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\nSandvine: Highlighting Sandvine’s cloud-ready network policy control solutions with Titanium Cloud, this demo shows how business intelligence can be added to a network, as well as increase revenue, reduce network costs, and improve subscriber quality of experience. Demo location: Sandvine booth Hall 5 Stand 5F31.\n\nIn addition to the work we are doing with our partners and customers, the Wind River meeting room will also have a demonstration available, by appointment only, of StarlingX, a fully-featured open-source cloud for the distributed edge based on seed code from Titanium Cloud.\n\nThe Titanium Cloud portfolio comprises a fully integrated, reliable, and deployment-ready virtualization platform that enables service providers to deploy virtualized services faster, at lower cost, and with high uptime. Titanium Cloud provides an ideal software infrastructure for the rigorous demands of critical infrastructure applications such as telecommunications networks and industrial control.\n\nMore information about Wind River telecommunications solutions and technologies is available at http://www.windriver.com/markets/telecommunications/.\n\nTo learn more about Wind River’s presence at Mobile World Congress, visit https://www.windriver.com/mwc2019/.\n\nAbout Wind River\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\nIn addition to the work we are doing with our partners and customers, the Wind River meeting room will also have a demonstration available, by appointment only, of StarlingX, a fully-featured open-source cloud for the distributed edge based on seed code from Titanium Cloud.\n\nThe Titanium Cloud portfolio comprises a fully integrated, reliable, and deployment-ready virtualization platform that enables service providers to deploy virtualized services faster, at lower cost, and with high uptime. Titanium Cloud provides an ideal software infrastructure for the rigorous demands of critical infrastructure applications such as telecommunications networks and industrial control.\n\nMore information about Wind River telecommunications solutions and technologies is available at http://www.windriver.com/markets/telecommunications/.\n\nTo learn more about Wind River’s presence at Mobile World Congress, visit https://www.windriver.com/mwc2019/.\n\nAbout Wind River\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\nThe Titanium Cloud portfolio comprises a fully integrated, reliable, and deployment-ready virtualization platform that enables service providers to deploy virtualized services faster, at lower cost, and with high uptime. Titanium Cloud provides an ideal software infrastructure for the rigorous demands of critical infrastructure applications such as telecommunications networks and industrial control.\n\nMore information about Wind River telecommunications solutions and technologies is available at http://www.windriver.com/markets/telecommunications/.\n\nTo learn more about Wind River’s presence at Mobile World Congress, visit https://www.windriver.com/mwc2019/.\n\nAbout Wind River\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\nMore information about Wind River telecommunications solutions and technologies is available at http://www.windriver.com/markets/telecommunications/.\n\nTo learn more about Wind River’s presence at Mobile World Congress, visit https://www.windriver.com/mwc2019/.\n\nAbout Wind River\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\nTo learn more about Wind River’s presence at Mobile World Congress, visit https://www.windriver.com/mwc2019/.\n\nAbout Wind River\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\nAbout Wind River\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\nWind River is a global leader in delivering software for the Internet of Things. The company’s technology has been powering the safest, most secure devices in the world since 1981 and is found in more than 2 billion products. Wind River offers a comprehensive portfolio, supported by world-class global professional services and support and a broad partner ecosystem. Wind River software and expertise are accelerating digital transformation of critical infrastructure systems that demand the highest levels of safety, security, performance, and reliability. To learn more, visit Wind River at www.windriver.com.\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n\n# # #\nContact Information\nJessica Miller\r\nGlobal Corporate Communications\n",
        "事欣科找老外拼成長 挖角Kontron大將拼業績 墨國廠找航太老將操盤 ": "IPC 廠事欣科 (4916) 拼成長，近期剛完成墨西哥新廠搬遷，並同時大幅擴充產能，為因應北美業務訂單快速增加以及支應未來營運發展需要，事欣科決定，將新增聘請 Randy Wisebrod 與 Hector Martinez，分別負責業務與營運管理。事欣科指出，Randy Wisebrod 來自於 Kontron，擁有服務於 Kontron 超過 20 年以上之豐厚經歷，於服務 Kontron 期間，主要負責 Kontron 馬來西亞及北美業務之發展，具有深厚的客戶基礎、業務拓展及管理經驗，未來將負責事欣科北美乃至於全球的業務發展。\n\nHector Martinez 則來自於航太產業，擁有航太業超過 25 年以上的業界經歷，因此在製造、財務以及營運管理方面均具有多年的經驗，未來將藉助 Hector Martinez 的長才，加入並協助墨西哥廠之生產及營運，確保及提升該廠之最大利潤、最高客戶之滿意度。\n\n墨西哥廠為事欣科於北美最重要生產基地之一，為因應該廠不斷增加之訂單，員工人數已由 250 人擴增至 400 人，未來預期仍將有擴編之需求，故需業界具有相關領域之人才加入，因此邀請二位大將加入事欣科，將為事欣科不斷快速增長之營運發展，增添莫大助益。",
        "Rugged IoT gateways offer choice of i.MX6 or RPi CM3 computers": "Enter your email address to subscribe to this blog and receive notifications of new posts by email.Join 1,226 other subscribers\n\n\t\t\t\t\t\t\temail address                        \n\n\n\n\n\n\n\n\t                        Subscribe                        \nKontron’s has launched two rugged KBox IoT gateways that run Yocto Linux on the Raspberry Pi CM3 (KBox A-330-RPI) and dual-core i.MX6 (KBox A-330-MX6). The systems offer 10-year availability and industrial I/O including CAN.\n\nDesigned for cost-sensitive industrial control and gateway applications, Kontron’s new KBox A-330-RPI and KBox A-330-MX6 gateways feature compact, 111 x 76 x 25mm dimensions that make them a good fit for space-constrained environments such as control cabinets, says Kontron. The fanless gateways join a large family of embedded KBox computers such as last year’s Intel Kaby Lake based KBox B-201.\n\n \nKBox A-330-RPI (left) and KBox A-330-MX6\n(click images to enlarge)\n\nThe KBox A-330-RPI runs on the Raspberry Pi Compute Module 3, the latest COM version of the Raspberry Pi. It supplies a quad-core, Cortex-A53 Broadcom BCM2837 SoC (typically clocked to 1.2GHz) with a 400MHz VideoCore IV GPU. The 67.6 x 30mm module also ships with 1GB of LPDDR2. Kontron turned to the Raspberry Pi CM3 for its Passepartout development board, but it would be too large to fit inside the KBox A-330 footprint.Kontron did not mention the COM or mainboard inside its KBox A-330-MX6, which offers a more modest, dual-core, Cortex-A9 based NXP i.MX6 (typically 1GHz or 1.2GHz) with Vivante GPU. Kontron sells i.MX6 modules including its SMARC sAMX6i. Unlike the KBox A-330-RPI, the MX6 model provides support for CODESYS PLC, EtherCAT, PROFINET, Modbus, and CANopen fieldbus protocols.The KBox A-330 gateways ship with a Yocto Project based Linux stack, and the RPI model should be able to run most Raspbian applications. Other features include 10-year availability and optional DIN rail mounting. The two devices offer similar feature sets including 1GB soldered DDR3L (KBox A-330-MX6) or LPDDR2 (KBox A-330-RPI) RAM and 4GB eMMC. Both KBox A-330 models provide 2x USB ports and 2x 10/100 “Fast” Ethernet ports. The RPI model provides a Power-over-Ethernet option via the Raspberry Pi PoE HAT. The gateways also provide HDMI (MX6) or micro-HDMI (RPI) ports with 1080p video support. Industrial I/O includes RS232 and a choice of RS485 or CAN. The MX6 model supplies 4x digital 24V/800mA outputs while the RPI model is listed with 4x “digital IOs.” The RPI model also adds an internal Raspberry Pi HAT compatible GPIO header.The KBox A-330 gateways feature 9-32VDC inputs that default to 24V. The systems provide 0 to 55°C support as well as vibration resistance (5-500 Hz, 1G acc. IEC 60068-2-6) and shock resistance (half-sine, 15g, 11ms acc. IEC 60068-2-27).  There’s also humidity tolerance (93% @ 40°C, non-condensing) and support for up to 5,000-meter environments.The KBox A-330 gateways are available with the optional, modular SUSiEtec IoT framework from Kontron’s sister company S&T Technologies. Kontron also offers optional security features such as secure authentication and data encryption on a per project basis. \nFurther informationThe KBox A-330-RPI and KBox A-330-MX6 are available at undisclosed prices. More information may be found in Kontron’s announcement and on the KBox A-330-RPI and KBox A-330-MX6 product pages.\n "
    },
    "Q2": {
        "S&T": "S&T; hat laut eigenen Angaben ein Aktienkaufangebot beschlossen.\n\nS&T; AG beruhigt, nachdem Chefs viele Aktien verkauften\n\r\nNachdem Mitglieder der Chefetage der S&T; AG vorige Woche eine\r\nVielzahl an S&T-Aktien; verkauft haben, hielt das Management dazu am\r\nMontag fest, dass die S&T-Gruppe; \"operativ weiterhin auf\r\nErfolgskurs\" sei. Die erhÃ¶hten Ziele fÃ¼rs laufende GeschÃ¤ftsjahr\r\n(Umsatz 1,15 Mrd. Euro, mindestens 100 Mio. Euro EBITDA) wurden\r\nbekrÃ¤ftigt.Am 13. Juni 2019 haben die dem Aufsichtsratsvorsitzenden der S&T;\r\nAG Erhard F. Grossnigg zurechenbare grosso holding GmbH (660.000\r\nStÃ¼ck), der Vorstandsvorsitzende Hannes Niederhauser (250.000 StÃ¼ck)\r\nund der Finanzvorstand Richard Neuwirth (150.000 StÃ¼ck) Aktien der\r\nS&T; AG verÃ¤uÃert. Aktien und Aktienoptionen seien Teil der VergÃ¼tung\r\ndes Managements, so das Unternehmen heute. Hierzu gehÃ¶rten auch\r\nVerkÃ¤ufe zur Monetarisierung der jeweiligen Aktien und\r\nAktienoptionen.\r\n\r\n\r\n\r\nDie Aktien des unter anderem im TecDAX gelisteten Unternehmens verlor am Montag im XETRA-Handel 6,87 Prozent auf 19,39 Euro.\r\n\r\n pro/kan APA \n\n\n\n\r\n\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\r\n\t\t\n\n\n\r\nNachdem Mitglieder der Chefetage der S&T; AG vorige Woche eine\r\nVielzahl an S&T-Aktien; verkauft haben, hielt das Management dazu am\r\nMontag fest, dass die S&T-Gruppe; \"operativ weiterhin auf\r\nErfolgskurs\" sei. Die erhÃ¶hten Ziele fÃ¼rs laufende GeschÃ¤ftsjahr\r\n(Umsatz 1,15 Mrd. Euro, mindestens 100 Mio. Euro EBITDA) wurden\r\nbekrÃ¤ftigt.Am 13. Juni 2019 haben die dem Aufsichtsratsvorsitzenden der S&T;\r\nAG Erhard F. Grossnigg zurechenbare grosso holding GmbH (660.000\r\nStÃ¼ck), der Vorstandsvorsitzende Hannes Niederhauser (250.000 StÃ¼ck)\r\nund der Finanzvorstand Richard Neuwirth (150.000 StÃ¼ck) Aktien der\r\nS&T; AG verÃ¤uÃert. Aktien und Aktienoptionen seien Teil der VergÃ¼tung\r\ndes Managements, so das Unternehmen heute. Hierzu gehÃ¶rten auch\r\nVerkÃ¤ufe zur Monetarisierung der jeweiligen Aktien und\r\nAktienoptionen.\r\n\r\n\r\n\r\nDie Aktien des unter anderem im TecDAX gelisteten Unternehmens verlor am Montag im XETRA-Handel 6,87 Prozent auf 19,39 Euro.\r\n\r\n pro/kan APA \n\n\n\n\r\n\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\r\n\t\t\n\n\nAm 13. Juni 2019 haben die dem Aufsichtsratsvorsitzenden der S&T;\r\nAG Erhard F. Grossnigg zurechenbare grosso holding GmbH (660.000\r\nStÃ¼ck), der Vorstandsvorsitzende Hannes Niederhauser (250.000 StÃ¼ck)\r\nund der Finanzvorstand Richard Neuwirth (150.000 StÃ¼ck) Aktien der\r\nS&T; AG verÃ¤uÃert. Aktien und Aktienoptionen seien Teil der VergÃ¼tung\r\ndes Managements, so das Unternehmen heute. Hierzu gehÃ¶rten auch\r\nVerkÃ¤ufe zur Monetarisierung der jeweiligen Aktien und\r\nAktienoptionen.\r\n\r\n\r\n\r\nDie Aktien des unter anderem im TecDAX gelisteten Unternehmens verlor am Montag im XETRA-Handel 6,87 Prozent auf 19,39 Euro.\r\n\r\n pro/kan APA \n\n\n\n\r\n\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\r\n\t\t\n\n\n pro/kan APA \n\n\n\n\r\n\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\r\n\t\t\n\n\n \n\n\n\n\r\n\t\t\t(adsbygoogle = window.adsbygoogle || []).push({});\r\n\t\t\n\n\nWeitere Links:\nfinanzen.net BrokerageHandeln zum Festpreis in der Welt von finanzen.at\r\n\t\t\t\t\t\t\t\t\t\t\tDas Beste aus zwei Welten: Handeln Sie fÃ¼r nur 5 Euro Orderprovision* pro Trade unmittelbar aus der Informationswelt von finanzen.at!\r\n\t\t\t\t\t\t\t\t\t\tSo viel kÃ¶nnen Sie bei finanzen.net Brokerage sparen\nBezahlen Sie mehr als 5 Euro Orderprovision? Dann vergleichen Sie hier die Konditionen fÃ¼r eine Xetra-Order Ã¼ber 10.000 Euro bei finanzen.net Brokerage und anderen namhaften Online Brokern!\r\n\t\t\tOnline Brokerage Ã¼ber finanzen.atHandeln Sie fÃ¼r nur 5 Euro Orderprovision* pro Trade aus der Informationswelt von finanzen.at!finanzen.net AppsOskar ist der einfache und intelligente ETF-Sparplan. Er Ã¼bernimmt die ETF-Auswahl, ist steuersmart, transparent und kostengÃ¼nstig.\nKontakt  - \r\n                    Impressum - Werbung\n\nSitemap - Datenschutz - Disclaimer - AGB\n",
        "Kontron Announced Computer": "Kontron, a leading global provider of IoT/Embedded Computer Technology (ECT), announced Computer-On-Module standard COM HPC.Leading manufacturers in the industry, such as Kontron, have set up a new working group in the PICMG standardization committee to make the COM standard fit for the future.  Computer-On-Modules High Performance Computing, abbreviated COM HPC (previously known as COM HD), will be an upgrade to the existing COM Express standard.COM HPC will support high-end server processors and up to 8 SODIMMS for memory and will probably allow a power dissipation of up to 125 watts, where COM Express was previously the only option at 60 watts.  The new PCI Express 4.0 standard is also supported, but also the upcoming 5.0 standard, which can no longer be served by COM Express, which is why COM HPC comes with a new connector layout that will also support 64 PCIe lanes.  COM HPC is also equipped for future fast connections via USB 3.2 and network standards such as 100 Gigabit Ethernet.COM HPC will use two new high-speed connectors with at least 4 × 100 pins - a total of 800+ pins.  The basis will be Samtec's ADF6/ADM6 series, but the row spacing will be increased and the end result will be usable for other manufacturers as well - single source is deliberately avoided here.The target group for the new COM HPC modules is clearly the factory floor and other applications with harsh environmental conditions.  The focus here is on industrial scenarios in which the modules and carrier boards have to 'withstand a lot'.  In contrast to classic IT servers, which were developed for use in a protected data center or server room, COM HPC-based boards are also designed for harsh industrial environments, where they offer the performance and flexibility of typical IT servers.  Kontron expects that Industrial Embedded Servers based on COM HPC will be available in two versions: a powerful version with graphics, as known from COM Express®, and a version without graphics with significantly more data lanes for sophisticated server concepts.Kontron will add powerful server-class modules based on the COM HPC standard to the \"From Edge to Fog to Cloud\" concept by the beginning of 2020, for example, to manage the enormous flood of data coming from edge gateways in edge servers; as part of an embedded cloud to be able to perform AI evaluations close to the data source or to filter data at lightning speed before it is forwarded to the data center or a public or private cloud.\n                  © 2020 ARC Advisory Group All rights reserved.\n                Corporate Headquarters1 781-471-1000",
        "Interview: »Irgendwann werden wir eine Dienstleistungsfirma sein« ": "Hannes Niederhauser, CEO von Kontron/S&T, hat ganz klare Vorstellungen von Geschäftszielen und Technologien. Wir sprachen mit ihm darüber, wie sich sein Unternehmen und der Markt entwickeln werden – und erhielten erstaunlich konkrete Antworten.Es erinnert ein wenig an die Geschichte von Apple und Steve Jobs. Der Apple-Gründer hatte sein eigenes Unternehmen verlassen müssen und war dann, nachdem mehrere CEOs es heruntergewirtschaftet hatten, wieder zurückgekehrt, um es bis zu seiner heute anhaltenden Hochform zu entwickeln. Hannes Niederhauser hat Kontron zwar nicht gegründet, aber im Jahr 1999 kurz vor der Pleite von BMW gekauft und neu ausgerichtet. Als das Unternehmen zu den Top-Playern von Embedded- und Telekommunikations-Computern aufgestiegen war, zog sich der Ingenieur Niederhauser zurück und überließ den Chefsessel den Kaufleuten. Vor gut zwei Jahren war Kontron dann ein Sanierungsfall und Niederhauser – inzwischen CEO des österreichischen IT-Dienstleisters S&T – kaufte Kontron zurück.Elektronik: Anfang des Jahres hat Kontron/S&T mit einer Akquisition überrascht: Plötzlich tauchte die »Kontron Electronics« in der Firmengruppe auf. Was hat es mit dieser Akquisition auf sich und wo kommt Kontron Electronics her?Hannes Niederhauser: S&T hat dieses Jahr knapp eine Milliarde Euro Umsatz gemacht. Wir wollen bis 2023 zwei Milliarden machen. Um dieses Ziel zu erreichen, wollen wir 400 bis 500 Millionen an Umsätzen akquirieren. Die Umsätze müssen natürlich zu uns passen, müssen also Synergien ergeben. Genau das war bei der Exceet Group der Fall, einer luxemburgischen Holding mit sieben Gesellschaften. Drei davon haben wir gekauft und die umsatzstärkste davon, die ehemalige Exceet Deutschland, bildet die jetzige Kontron Electronics.Elektronik: Was haben diese Gesellschaften, was Kontron bisher nicht hatte?Hannes Niederhauser: Sie haben unter anderem spezielles Know-how bei Arm-Prozessoren und auch bei Raspberry-Pi-Systemen und bieten Fertigungskapazitäten für Low-Volume/High-Mix. Damit kann man Steuerungssysteme bauen, die noch um einiges günstiger sind als das, was Kontron bisher im Angebot hat. Außerdem bringen die drei Gesellschaften mit rund 40 Ingenieuren wertvolles Engineering-Know-how im Hard- und Software-Bereich mit.Elektronik: Wieviel von der Umsatz-Milliarde der S&T-Gruppe entfällt auf Kontron?Hannes Niederhauser: Die Kontron, die wir vor zwei Jahren gekauft haben, ist jetzt Teil der S&T Gruppe. Der Bereich „IoT“ der Gruppe besteht heute aus der ehemaligen Kontron und Teilen von S&T. Die Produkte aus diesem Bereich vermarkten wir unter dem Namen Kontron. Das sind etwa 600 Millionen Umsatz.Elektronik: Woher erwirtschaftet S&T die restlichen 400 Millionen?Hannes Niederhauser: Das ist der Umsatz mit IT-Dienstleistungen. S&T ist ein IT-Dienstleister, etwa vergleichbar mit Atos oder Bechtle, aber mit Schwerpunkt auf Österreich und Osteuropa.Elektronik: Wie kommt es, dass der IoT-Bereich mehr Umsatz macht als das Kerngeschäft von S&T?Hannes Niederhauser: Mit IT-Dienstleistungen kann man keinen Blumentopf gewinnen, weil die Margen begrenzt sind. Wenn man die Technologie anderer Firmen verkauft, dann verdienen daran hauptsächlich die anderen. Unser Ziel war es deshalb, eigene Technologie ins Unternehmen zu holen. S&T hatte seinerzeit damit angefangen, Firewalls für Maschinen zu bauen, also das, was man heute „Industrial Internet of Things“ nennt. 2015 kam uns dann Kontron „vor die Flinte“, weil es dem Unternehmen damals nicht so gut ging. Das war eine ideale Ergänzung, denn Kontron baute zu dieser Zeit isolierte Embedded-Systeme, während S&T die Software für die Vernetzung hatte. Also haben wir nach der Akquisition den IoT-Bereich von S&T mit Kontron zusammengelegt und das macht die zirka 600 Millionen Umsatz im vergangenen Jahr.Elektronik: Kontron hatte früher schon eine Phase mit vielen Zukäufen, die dann in die Krise geführt haben, weil offenbar die Integration der zugekauften Firmen nicht so richtig funktionierte. Nun haben sie wieder drei weitere Standorte – geht der Wildwuchs jetzt von vorne los?Hannes Niederhauser:  Nun ja, was ist Wildwuchs? Akquisitionen sind grundsätzlich nichts schlechtes, wenn man die richtigen Firmen kauft und sie vernünftig integriert. Für mich bedeutet das: Unternehmergeist, viele Ingenieure und viele kreative Ideen. Die können sich auch mal überlappen. Sie können das gerne Wildwuchs nennen – ich würde es als „kreative Ursuppe“ bezeichnen. Ich bewerte Firmen nicht danach, ob alles aufgeräumt ist, sondern nach Cashflow, EBIT, Wachstum und Technologie. So lange das alles nach oben geht, ist der Wildwuchs gut. Geht es nach unten, ist es keine kreative Ursuppe mehr, sondern Chaos. Diese Gratwanderung muss man eben schaffen. \n            S&T, der Mutterkonzern von Kontron, schließt das vergangene Geschäftsjahr mit einem Umsatzwachstum von 12 % ab und hat fast eine Milliarde...        \n            Der Finanzinvestor TPG übernimmt Wind River von Intel. Jim Douglas, Präsident von Wind River, und sein bestehendes Management-Team...        \n            Ist der Cloud-Hype vorbei? Die Anbieter bieten in diesem Jahr verstärkt leistungsfähige Systeme an der »Kante« des Netzwerks an – so...        \n            Wenig überraschend kommt nun auch die Absage der diesjährigen Sensor+Test in Nürnberg. Nächster Termin ist der 4. bis 6. Mai 2021.        \n            Durch die in Deutschland eingeleitete Energiewende ergibt sich ein Strukturwandel des Elektrizitätsversorgungsnetzes. Das Projekt NiEMob...        \n            Nach Facebook will auch Google ein Stück vom Kuchen abhaben und greift den Videokonferenz-Dienst Zoom in der Corona-Krise mit einem...        \n            Das Bundesbildungsministerium stellt Überbrückungshilfen für Studierende bereit, die durch die Corona-Krise ihre Nebenjobs verloren...        \n            In der aktuellen Corona Situation wird die Notwendigkeit nach alternativen Zustellsystemen evident. Die Lieferung per Drohne könnte...        \n            Wie hält man am Arbeitsplatz den gebotenen Mindestabstand ein? – Ein kleines Gerät hilft dabei. Die Entwickler suchen Mitstreiter,...        \nHeute stellen wir neue Lösungen für Industrie- und Automobilgeräte vor, die unsere Plattformen der nächsten Generation ergänzen.\n\nErleben Sie das virtuelle Event Forum Künstliche Intelligenz 2020 und melden Sie sich jetzt an!\n\n\n• Projektingenieur\n• Elektrotechniker\n• Vertriebsingenieur\n• Elektroniker\n• Dipl. Ingenieur\n\n\nThe Wireless Congress is the forum of excellence for exchange of knowledge and experience among wireless professionals in research, development and application. Submit your proposal now!\n\n",
        "Sehr geehrter Besucher": "_________________________________________________________ \nSehr geehrter Besucher,leider ist ein Fehler \n        aufgetreten. Der Zugriff auf die angeforderte Datei wurde verweigert.Haben Sie sich vielleicht \n        vertippt oder eine alte URL aufgerufen? Wenn nicht, informieren Sie bitte \n        den Webmaster dieser Homepage per Email. Um zu der vorherigen Seite zurückzukehren, \n        verwenden Sie bitte einfach die \"Zurück\" - Taste \n        Ihres Browsers.  \n    _________________________________________________________",
        "S&T AG: Macht es Hannes Niederhauser noch einmal? > sharedeals.de › sharedeals.de": "Wer sich noch an den Neuen Markt erinnert, erinnert sich wohl auch noch an Kontron. Denn das Unternehmen gehörte seinerzeit zu den größten Unternehmen am Neuen Markt, so dass die Aktie auch im Auswahlindex NEMAX-50 gelistet wurde. Heutzutage gibt es Kontron zwar immer noch, allerdings nicht mehr als eigenständiges Unternehmen. Denn Kontron wurde vor mehr als einem Jahr von der österreichischen S&T (WKN: A0X9EJ) geschluckt.\nWarum schreibe ich darüber an dieser Stelle so ausführlich? Nun, weil der Kopf hinter Kontron, also der Mann der diese Gesellschaft als CEO einst groß gemacht hat, Hannes Niederhauser heißt. Eben jener Hannes Niederhauser zieht jedoch bereits seit einiger Zeit die Strippen bei S&T. So ging die heutige S&T aus der ebenfalls seinerzeit am Neuen Markt notierten Gericom hervor, die jedoch zwischenzeitlich von der taiwanesischen Quanmax übernommen worden war, hervorgegangen.\nWer sich noch an den Neuen Markt erinnert, erinnert sich wohl auch noch an Kontron. Denn das Unternehmen gehörte seinerzeit zu den größten Unternehmen am Neuen Markt, so dass die Aktie auch im Auswahlindex NEMAX-50 gelistet wurde. Heutzutage gibt es Kontron zwar immer noch, allerdings nicht mehr als eigenständiges Unternehmen. Denn Kontron wurde vor mehr als einem Jahr von der österreichischen S&T (WKN: A0X9EJ) geschluckt.Warum schreibe ich darüber an dieser Stelle so ausführlich? Nun, weil der Kopf hinter Kontron, also der Mann der diese Gesellschaft als CEO einst groß gemacht hat, Hannes Niederhauser heißt. Eben jener Hannes Niederhauser zieht jedoch bereits seit einiger Zeit die Strippen bei S&T. So ging die heutige S&T aus der ebenfalls seinerzeit am Neuen Markt notierten Gericom hervor, die jedoch zwischenzeitlich von der taiwanesischen Quanmax übernommen worden war, hervorgegangen.Daher ist es auch und gerade der Name Hannes Niederhauser, der die Anteilseigner von S&T optimistisch in die Zukunft blicken ließ und immer noch lässt. Denn sie setzen darauf, dass es dem cleveren Österreicher, den ich im Rahmen des EigenKapitalForums (EKF) auch schon mal persönlich kennenlernen durfte, nochmals gelingt ein Unternehmen groß zu machen. Tatsächlich ist die bisherige Entwicklung von S&T unter CEO Hannes Niederhauser sehr positiv!Damit meine ich auch, aber keineswegs nur, die Aktienkursentwicklung. So hat sich der Aktienkurs von S&T seit dem Einstieg von Herrn Niederhauser mehr als verzehnfacht. Doch was macht das Unternehmen überhaupt? Nun, bei S&T handelt es sich um ein unabhängiges Systemhaus, dass in den Bereichen Consulting, Integration und Outsourcing sowie der Implementierung von Softwarelösungen tätig ist. Bei den Kunden handelt es sich um kleine, mittlere aber auch große Unternehmen aus Mittel- und Osteuropa.Dank der Übernahme von Niederhausers „altem Baby“ Kontron sieht man sich inzwischen jedoch auch als einen globalen Marktführer im Bereich Embedded Computing. So umfasst das Portfolio jetzt auch eigene Technologien aus den Bereichen Apps, Cloud Security, Software sowie Smart Energy. Hannes Niederhauser selbst sieht S&T – wie er mit auf dem EigenKapitalForum selbst sagte – als einen führenden Anbieter von Internet-of-Things (IoT) sowie Industrie 4.0-Lösungen. Schlagworte, die die Anleger an der Börse natürlich aktuell sehr gerne hören.S&T AG, Hauptsitz in Linz (Österreich)Bevor ich zur Umsatz- und Gewinnentwicklung des Unternehmens komme, sei an dieser Stelle nochmal der Hinweis erlaubt, dass das Wachstum zuletzt natürlich durch den Abschluss der Übernahme von Kontron forciert wurde. Daher handelte es sich zwischenzeitlich nicht um ein rein organisches Umsatz- und Gewinnwachstum. Nichtsdestotrotz war und ist das vorgelegte Wachstumstempo von S&T unter CEO Hannes Niederhauser absolut beeindruckend. Aber schauen wir uns die konkreten Zahlen mal zusammen an!So steigerte S&T bspw. seinen Jahresumsatz zwischen 2014 und 2018 von 385,5 auf 990,9 Mio. Euro und somit um sage und schreibe ca. +157% respektive ca. +26,6% p.a. Noch interessanter ist jedoch der Blick auf die Gewinnentwicklung. Denn im gleichen Zeitraum gelang es S&T auch den Jahresüberschuss von 13,0 auf 45,0 Mio. Euro mehr als zu verdreifachen (ca. +246%) respektive ca. +36,4% p.a. Der größte Teil des Gewinnwachstums wurde jedoch zugegebenermaßen erst in den Jahren 2017 und 2018 – und somit auch dank der Kontron-Übernahme erzielt.In einem Interview auf dem EigenKapitalForum gestand CEO Hannes Niederhauser mir gegenüber ein, dass die Geschäfte bei S&T aktuell regelrecht boomen würden. So könnte die Gesellschaft seiner Meinung nach problemlos noch deutlich schneller wachsen. Das Problem, das dies verhindert, ist jedoch der viel zitierte Fachkräftemangel. Da mir in weiteren Interviews auch andere CEOs, bspw. Herr Bauernfeind von Fabasoft, dies unabhängig voneinander sagten, scheint dies aktuell wirklich so zu sein.Trotz alledem ist es S&T jedoch zwischen 2014 und 2018 gelungen die Mitarbeiterzahl von gut 2.200 auf über 4.300 nahezu zu verdoppeln. Allerdings zählen da natürlich auch die Mitarbeiter der zugekauften Kontron mit dazu. Tatsächlich erläuterte mir Niederhauser im Interview jedoch, dass auch die Kontron-Mitarbeiter ein Grund für die Übernahme gewesen seien. Ferner unterstützt S&T auch kleine Startups oftmals finanziell, um bei Erfolg Zugriff auf deren Entwicklungen und bei Misserfolg zumindest Zugriff auf deren Mitarbeiter zu bekommen.Nach dem neuen Rekordjahr 2018 plant der Vorstand einen Jahresumsatz von 1,1 Mrd. Euro, was einem weiteren Umsatzwachstum um ca. +11% entsprechen würde. Dank Akquisitionen könnte jedoch da noch etwas oben drauf kommen. Zudem peilt das Management einen Gewinn vor Zinsen, Steuern und Abschreibungen von mindestens 100 Mio. Euro an. In 2018 lag das EBITDA noch bei 56,3 Mio. Euro. Insofern kann man wohl mit einem Jahresüberschuss von 65 bis 70 Mio. Euro kalkulieren, was einem Gewinnwachstum um +44,4% bis +55,6% entsprechen würde.Bis zum Jahr 2023 möchte CEO Hannes Niederhauser dann den Jahresumsatz auf mindestens 2,0 Mrd. Euro steigern. Damit könnte sich wohl auch das EBITDA auf mindestens 200 Mio. Euro verdoppeln, woraus sich wiederum ein Jahresüberschuss zwischen 125 und 135 Mio. Euro errechnen ließe. Aktuell wird die Aktie also mit einem KUV 2019e von knapp 1,5 sowie einem KGV 2019e von ca. 24 bewertet, was angesichts der Wachstumsraten okay erscheint. Doch was ist in Zukunft möglich?CEO der S&T AG, Hannes NiederhauserAngenommen das Management erfüllt seine Ziele bis 2023, so müsste sich der Börsenwert – bei Beibehaltung der aktuellen Bewertung – bis Ende 2022 (weil die Anleger an der Börse immer sechs bis zwölf Monate in die Zukunft schauen) verdoppeln. Das Kursziel läge dann auf Sicht von gut 3 ½ Jahren bei ca. 50,00 Euro. Das liest sich gar nicht schlecht, oder? Allerdings glaube ich, dass Hannes Niederhauser das Wachstum noch mit weiteren Zukäufen forcieren wird, so wie er es einst auch schon bei Kontron (durch den Kauf des Konkurrenten Jumptec) tat.Insofern kalkuliere ich bereits für 2022 mit einem Jahresumsatz von knapp 2,0 Mrd. Euro sowie einem Jahresüberschuss von knapp 120 Mio. Euro. Somit dürfte die Aktie auch etwas schneller steigen als eigentlich anvisiert und das gerade genannte Kursziel von 50,00 Euro auf Sicht von „nur“ 2 ½ Jahren erreichen. Insofern ist die Aktie auf jeden Fall eine sehr interessante mittelfristige Investition. Aber auch kurzfristig könnte etwas gehen. Denn mit Bruch der Marke von 24,00 Euro hat der Titel gerade erst ein frisches charttechnisches Kaufsignal mit Kursziel 30,00 Euro generiert.Diese Website verwendet Cookies, um Ihre Erfahrung zu verbessern, während Sie durch die Website navigieren. Von diesen Cookies werden die nach Bedarf kategorisierten Cookies in Ihrem Browser gespeichert, da sie für das Funktionieren der Grundfunktionen der Website unerlässlich sind. Wir verwenden auch Cookies von Drittanbietern, mit denen wir analysieren und nachvollziehen können, wie Sie diese Website nutzen. Diese Cookies werden nur mit Ihrer Zustimmung in Ihrem Browser gespeichert. Sie haben auch die Möglichkeit, diese Cookies zu deaktivieren. Das Deaktivieren einiger dieser Cookies kann sich jedoch auf Ihr Surferlebnis auswirkenDiese Cookies sind für eine reibungslose Nutzung der Website zwingend erforderlich und können nicht deaktiviert werden.Sie können einen Teil der verwendeten Cookies deaktivieren. Wir empfehlen Ihnen für eine optimale Nutzung jedoch, sämtliche Cookies aktiviert zu lassen.",
        "Kontron unveils Whiskey Lake": "Enter your email address to subscribe to this blog and receive notifications of new posts by email.Join 1,226 other subscribers\n\n\t\t\t\t\t\t\temail address                        \n\n\n\n\n\n\n\n\t                        Subscribe                        \nKontron’s Linux-friendly “COMe-cWL6 (E2S)” COM Express Compact Type 6 module features Intel’s new 8th Gen Whiskey Lake-UE CPUs with an optional 1TB NVMe SSD. Kontron also updated its COMe-bCL6 with support for 9th Gen Intel CPUs.\n\nIntel recently released some embedded-focused UE versions of its 8th Gen Whiskey Lake U-series processors, which are appearing on Congatec’s  new Conga-TC370 COM Express Compact Type 6 module and its existing U-series Conga-JC370 and Conga-IC370 SBCs. Kontron is another early adopter, launching a new COMe-cWL6 (E2S) Compact Type 6 module with UE chips and up to -40 to 85°C support.Kontron also announced that its 8th Gen Coffee Lake based COMe-bCL6 module now supports 9th Gen Coffee Lake Refresh chips with up to 128GB RAM (see farther below).\n\n \nCOMe-cWL6 (E2S) and block diagram\n(click images to enlarge)\n\nWhile Congatec made a big deal of the UE chips’ 10 to 15 year lifecycle support, which it’s offering with its three boards, Kontron makes no mention of long lifecycles. Applications for the module include communication, digital signage, professional gaming and entertainment, medical imaging, surveillance and security, industrial edge computing, “industrial plant-, machine- and robot-control at the shop floor level and/or from the control room.”The 95 x 95mm COMe-cWL6 (E2S) runs Linux, Windows 10, and VxWorks on the following processors:The COMe-cWL6 (E2S) supports up to 48GB DDR4 via a soldered 16GB allotment and a SODIMM channel that supports up to 32GB. As with the COMe-bCL6 module described farther below, there’s an “on request” option for adding an NVMe SSD up to 1TB.The module integrates an Intel I219LM GbE controller and expresses dual SATA III interfaces, 4x PCIe 3.0 PEG lanes, and 5x standard PCIe 3.0 interfaces with Intel Optane support. The latter can “on request” be boosted to 6x lanes if you sacrifice the Ethernet, and up to 8x if you also strip out the SATA interfaces and the onboard NVMe option.The COMe-cWL6 (E2S) is further equipped with 3x DDI (2x DP++, 1x VGA), dual-channel 18/24-bit LVDS (or eDP on request), and an HD audio interface. Other features include 4x USB 3.1, 4x USB 2.0, 2x serial RX/TX, and SPI, LPC, SMB, and Fast I2C connections. You also get an RTC, stage watchdog, and TPM 2.0.The module provides an 8.5-20V power supply with ACPI 6.0 power management. Versions are available with 0 to 60°C, -25 to 75°C, and -40 to 85°C support, and they all offer IEC 60068-2-78 compliant humidity resistance. Kontron Approtect security is optional. \nCOMe-bCL6 gets 9th Gen boostKontron’s 125 x 95mm COMe-bCL6 COM Express Basic Type 6 module, which was announced in April 2018 with Intel’s 8th Gen Coffee Lake Core and Xeon CPUs, is now available with 9th Gen Coffee Lake Refresh chips. The chief benefit aside from minor performance increases is new support on the COMe-bCL6 for up to 128GB DDR4 — twice the previous maximum.\n\n \nCOMe-bCL6 and list of newly supported 9th Gen processors\n(click images to enlarge)\n\nThe 9th Gen Coffee Lake CPUs are the last of the interminable line of Intel’s 14nm fabricated Core chips in advance of the soon-to-ship. 10nm fabricated 10th Gen Ice Lake processors. The COMe-bCL6 is now available with 10 of the 26 9th Gen models. The list includes hexa- and quad-core Core and Xeon E models and three dual core Pentium or Celeron chips. Five of the chips have relatively low 25W TDPs, including a hexa-core Xeon E-2276ML, quad-core Xeon E-2254ML, hexa-core Core i7-9850HL, quad-core i3-9100HL, and dual-core Celeron G4932E.Like the new COMe-cWL6 (E2S), the COMe-bCL6 supports an optional 1TB NVMe SSD. Other features include GbE, 4x SATA III, 4x USB 3.1, 8x PCIe, and optional -40 to 85°C support, among other I/O. \nFurther informationThe COMe-cWL6 (E2S) appears to be available at an undisclosed price. More information may be found in Kontron’s announcement and product page.The announcement for the new 9th Gen support on the COMe-bCL6 module may be found here. ",
        "Ryzen V1000 based COM Express modules add R1000 support": "Enter your email address to subscribe to this blog and receive notifications of new posts by email.Join 1,226 other subscribers\n\n\t\t\t\t\t\t\temail address                        \n\n\n\n\n\n\n\n\t                        Subscribe                        \nTwo rugged, Linux-ready COM Express Type 6 modules built around AMD’s Ryzen Embedded V1000 have added support for the lower powered Ryzen Embedded R1000: MEN Micro’s Basic-sized “CB71C” and Kontron’s Compact “COMe-cVR6.”\n\nGiven the similarities of the Ryzen Embedded V1000 and newer, stripped down Ryzen Embedded R1000, we’re likely to see a variety of products that support both. For example, Sapphire recently followed up its V1000-based AMD FS-FP5V SBC with an almost identical, R1000-driven AMD FS-FP5R model. Now, MEN Micro and Kontron have each added R1000 support to their V1000-based CB71C and COMe-cVR6 COM Express Type 6 modules, supported by Linux and Windows.\n\n \nMEN Micro’s CB71C with case backing (left) and Kontron’s COMe-cVR6\n(click images to enlarge)\n\nLike the lowest end V1202B version of the Ryzen Embedded V1000 family, the new R1000 SoCs offer dual-core, dual-threaded (4x-thread) Zen CPUs, triple-core Radeon Vega GPUs, and 12-25W TDPs. They similarly provide 1MB L2 and 4MB L3 cache. Although the R1000 lacks the support for 4x independent [email protected] displays available with all the V1000 models, it does offer triple 4K displays. The first two models are also faster than the V1202B. The R1606G has a 2.6GHz (3.5GHz boost) CPU and the R1505G goes to 2.4GHz/3.3GHz. Aside from CPU clock rate, the only other noted difference is that the R1606G boosts the GPU clock from 1GHz to 1.2GHz.  \nMEN Micro CB71CThe updated CB71C module, which was recently reported by our sister site, Circuit Cellar, is designed for rail, public transportation, and industry applications such as data acquisition, infotainment, transcoding, and live 3D, says MEN Micro (also called MEN Mikro). We missed the April 2018 announcement of the Basic Type 6 (125 x 95mm) CB71C. The new version that adds R1000 support appears to be otherwise identical.\n\n \nMEN Micro’s CB71C with (left) and without case\n(click images to enlarge)\n\nThe module supports the R1606G — the higher-end of the two almost identical R1000 SoCs. MEN Micro lists only the 2.6GHz base clock rate for the dual-core, 4-thread R1606G, although the SoC offers a 3.5GHz boost speed.  On the V1000 side, it supports the top-of-the-line V1807B, a quad-core, 8-thread model with a 3.35GHz (3.8GHz boost) clock and a 1.3GHz clock for its high-end version of the Vega GPU with 11x compute units. The TDP range is 35-54W. The CB71C also supports the quad-core, 4-thread V1404I model, which was not part of the initial V1000 release, but which is supported by Congatec’s Conga-TR4 Basic Type 6 and Seco’s 95 x 95mm COMe-B75-CT6 Compact Type 6 modules. The V1404I, which is still listed as “to be released” on the Seco product page, has a 15W TDP and 2MB cache, but no announced clock rate. For all these processor options, Linux is the default and Windows is available on request.\n\n \nCB71C (left) and Ryzen Embedded R1000 block diagrams\n(click images to enlarge)\n\nThe CB71C supports up to 32GB soldered DDR4, including ECC RAM, as well as 16GB soldered eMMC. There’s also a GbE controller.Interfaces include 2x SATA 3.0, 4x DDI, 3x USB 3.1, 4x USB 2.0, and 2x UART, which can be either RS232 or RS422/RS485. PCIe expansion includes a single PCIe 3.0 x4, as well as 4x PCIe 3.0 x1 and 2x PCIe 2.0 x1 interfaces. You also get 8x GPIO, an HD audio interface, a reset button, a watchdog, an RTC, TPM 2.0 security, a board management controller, and “temperature measurement.”The CB71C supports 12V (9.5 to 15.5V) power. With the cover and frame, which may be the source of the mentioned “conduction cooling,” it measures 135 x 105 x 18mm. The module supports up to -40 to 85°C temperatures, depending on the processor, and offers humidity (per EN 50155:2007), altitude (up to 3,000 meters), shock (EN 61373:2010), and vibration (EN 61373: 2010) resistance. MEN Micro also lists compliance with a variety of electrical safety and fire protection standards, as well as EMC standards for railway and automotive operation \nKontron COMe-cVR6Kontron announced its Ryzen Embedded V1000-based COMe-cVR6 COM Express Compact Type 6 (95 x 95mm) module last September. The new E2 version appears to be identical except for the added support for the R1000.\n\n\nKontron COMe-cVR6\n\nThe COMe-cVR5 supports all five quad- and dual-core V1000 models including the newer, 15W V1404i model. Kontron did not say whether it supports both of the R1000 models.The module offers up to 24GB DDR4, including 8GB soldered RAM. There are dual SATA III interfaces, as well as a choice of SDIO or GPIO. You can also choose between a GbE controller and a sixth PCIe 3.0 connection. Additional PCIe lanes are optional.For displays, you get 2x DisplayPort++, a standard DP or VGA, and LVDS (or eDP). The COMe-cVR6 is further equipped with 1x USB 3.0, 2x USB 3.1 Gen2, 5x USB 2.0, and 2x RX/TX only serial ports. Other interfaces include HD audio, I2C, LPC, SPI, and SMBus. You also get a watchdog, an RTC, TPM 2.0, and optional Kontron Approtect security.You can purchase 0 to 60°C or -40 to 85°C models, and there’s a wide-range 8-20V power supply. More information on the rugged COMe-cVR6 may be found in our previous COMe-cVR6 report. \nFurther informationThe R1000-compatible version of the MEN Micro CB71C and Kontron COMe-cVR6 COM Express Type 6 modules appear to be available now, with undisclosed pricing. More information on the CB71C may be found in MEN Micro’s R1000 announcement and product page. More on the COMe-cVR6 E2 may be found in Kontron’s R1000 announcement  and product page. ",
        "\r\n\tS&T takes over KapschCarrierCom, Kapsch PublicTransportCom ": "Thank you for visiting TelecompaperSign up below to get access to the rest of this article and all the telecom news you need.Already registered?Remember meEvery day we send out a free e-mail with the most important headlines of the last 24 hours.\r\n            \r\n        \nSubscribe now\nWe welcome comments that add value to the discussion. We attempt to block comments that use offensive language or appear to be spam, and our editors frequently review the comments to ensure they are appropriate. If you see a comment that you believe is inappropriate to the discussion, you can bring it to our attention by using the report abuse links. As the comments are written and submitted by visitors of the Telecompaper website, they in no way represent the opinion of Telecompaper.\r\n                        We have been keeping professionals in the telecoms industry up-to-date since 2000. Telecompaper is a well respected, independent research and publishing company focussed on the telecommunications industry.\r\n                    \ntp:news\ntp:research\ntp:events\n\nCorporate HQ\r\n                        Standerdmolen 20-III\r\n                        3995 AA Houten\r\n                        The Netherlands\n\r\n                        Phone: +31 30 6349600\r\n                        Fax: +31 30 6349699\n© 2000 - 2020 Telecom.paper BV. All rights reserved.\r\n                    Telecompaper is a trademark of Telecom.paper BV. No part of this site can be reproduced without \r\n                    the expressed permission of Telecom.paper BV. Our General Terms and Conditions can be found here.\nPrivacy Policy\nCookie Statement\nTerms and Conditions\n",
        "Kontron Makes Inroads in China and Russia With Open Architecture IFEC": "Image: Maxim SergienkoKontron has signed contracts to supply open architecture in-flight entertainment and connectivity (IFEC) equipment to more than 500 Russian and Chinese aircraft, slated for installation over the next two years, the company announced yesterday, on the opening day of AIX 2019.Installations of the IFEC hardware – including ACE Flight servers, cabin wireless access points, removable storage and cabin control panels – are already underway with the help of regional partners RRTSoft in Russia and Kontron Beijing Technology in China, which are providing local technical, certification and logistics support to airlines and integration partners. Kontron expects the contracts to cement its position among airlines in the Russian and Chinese airline markets.“We anticipate even faster growth for this segment in regional markets such as Russia and China, which have large aircraft fleets that are not yet Wi-Fi or connectivity enabled.” — Andy Mason, Kontron America“Based on our history of successful deployments, Kontron has earned its position as the number one supplier of open architecture systems and LRUs for the global IFEC market,” said Andy Mason, VP Technology, Kontron America. “We anticipate even faster growth for this segment in regional markets such as Russia and China, which have large aircraft fleets that are not yet Wi-Fi or connectivity enabled.”Cab-n-Connect P100 wireless streaming platform. Image: Maxim SergienkoIn other news, Kontron today announced the production availability of its portable Cab-n-Connect P100 wireless streaming platform for the commercial aviation market. The P100 system features integrated wireless technology, including dual 802.11ac/abgn radios, that support 100 streaming client devices, a 4G LTE Advanced Pro cellular modem and an ADS-B wireless receiver.According to the company’s release, “This entry-level platform provides many of the features and performance levels found in fixed IFE equipment, but without the need for a separate STC thereby eliminating additional costs and time for installation.”13 May, 15:00 BSTFTE APEX Webinar: Post-COVID-19 Aircraft\n20 May, 15:00 BSTFTE APEX Ancillary Virtual Event\n4 June, 15:00 BST *Subject to changeRead latest issue of APEX Experience magazine online.Want to receive the print edition? Click here"
    },
    "Q3": {
        "40 Success Stories: When Kontron Streamlined IFEC Hardware": "Kontron’s Cab-n-Connect A100 CWAP. Image via KontronRegister for APEX EXPO (Los Angeles, September 9-12)In 2011, Kontron launched a standards-based open system platform consisting of its ACE Flight 4600 Server and Cab-n-Connect cabin wireless access point (CWAP) to streamline the deployment of new wireless in-flight entertainment (IFE) systems for airlines.The Cab-n-Connect CWAP was based on the newly released 802.11n Wi-Fi standard, which provided enough bandwidth to support video streaming to personal electronic devices. As a non-proprietary system, the ACE Flight 4600 server worked with third party video streaming software providers to reduce design complexity and offer airlines a more cost-effective solution than its proprietary equivalents.The Server and WAP were first installed by Lufthansa Systems using its BoardConnect software on Virgin Australia’s fleet starting in 2012 – a major milestone that proved to the IFEC industry that reliable wireless video streaming to personal electronic devices was possible.Since then, Kontron has continued to evolve its open system platforms model and released more new products that further lower the cost of IFEC deployment. This includes its A100 Cab-n-Connect CWAP, based on the 802.11ac Wi-Fi standard; high-performance ACE Flight 4608 Server, which is the basis of Global Eagle’s Airconnect platform; and P100 Cab-n-Connect portable system, among others.Many providers across the globe use Kontron’s open platform systems for their IFEC solutions, including those in Russia and China. Today, the company’s portfolio of IFEC hardware is flying on over 4,500 commercial and corporate aircraft.Andy Mason, General Manager R&D/Operations at Kontron, commented, “Kontron is helping passengers enjoy the ability to stream content and stay connected with their personal devices with increasing levels of intelligence and connectivity. We are committed to providing leading-edge certified systems that will further enhance the passenger experience.”See more posts from the 40 Success Stories campaign. 13 May, 15:00 BSTFTE APEX Webinar: Post-COVID-19 Aircraft\n20 May, 15:00 BSTFTE APEX Ancillary Virtual Event\n4 June, 15:00 BST *Subject to changeRead latest issue of APEX Experience magazine online.Want to receive the print edition? Click here",
        "Fujitsu verkauft an Kontron": "Fujitsu Technology Solutions verkauft sein Industrie-Mainboards-Geschäft an die S&T; AG, ein Tochterunternehmen von Kontron. der Anbieter von IoT- und Embedded Computing Technologie (ECT), übernimmt im Rahmen eines Asset Deals mit Fujitsu Technology Solutions GmbH, mit Hauptsitz in München, die in Augsburg angesiedelte Produktion. Im Oktober des vergangenen Jahres hatte der Fujitsu-Konzern die Schließung seines Standorts Augsburg bis Ende September des Jahres 2020 bekannt gegeben. Dort gingen nicht nur Server vom Band, sondern auch Industrial-Mainboards, die unter anderem in Kuka-Robotern stecken. Die heute bekannt gewordene Transaktion steht unter dem Vorbehalt kartellrechtlicher Genehmigungen. Die Kontron S&T; AG mit Sitz in Augsburg, Deutschland, ist eine Tochtergesellschaft der S&T; AG. Die Übergabe des operativen Geschäfts ist für Oktober 2019 geplant. Kontron will Technik und Mitarbeiter von Fujitsu übernehmen. Carlos Queiroz, COO der S&T; AG, sagt: „Kontron kennt die Anforderungen der bestehenden Kunden und setzt mit der Übernahme ein klares Zeichen als zukunftsorientierter Arbeitgeber in Bayern.“  \t\t\t\t\t\t\t\t(Bild: Kontron) \t\t\t\t\t\t\tWie das Unternehmen mitteilt, ist die Übernahme des Embedded-Motherboard-Geschäfts von Fujitsu Technology Solutions für Kontron ein strategischer Schritt, um die Produkte mit eigener IoT-Software-Technologie zu ergänzen. So gehört zur Vereinbarung auch, dass Kontron geeigneten Mitarbeitern von Fujitsu Technology Solutions mit relevanten Qualifikationen in den Bereichen Forschung, Entwicklung, Produktion und Vertrieb Beschäftigungsmöglichkeiten anbieten will. Wie viele das sein werden, bleibt ungenannt. Kontron bietet IoT/Embedded Computer Technologie (ECT) an. Als Teil des Technologiekonzerns S&T; bietet Kontron zusammen mit dem Schwesterunternehmen S&T; Technologies über ein kombiniertes Portfolio aus Hardware, Middleware und Services. Mit Standardprodukten und kundenspezifischen Lösungen auf Basis aktueller und , so der Anspruch, „hoch zuverlässiger Embedded-Technologien“ ermöglicht Kontron Anwendungen für verschiedene Branchen. Kunden könnten von einer schnelleren Markteinführung, niedrigeren Total-Cost-of-Ownership, Produktlanglebigkeit und ganzheitlich optimierten Applikationen profitieren. Weitere Informationen finden Sie unter: Der Technologiekonzern S&T; AG ist mit rund 4.700 Mitarbeitern und Niederlassungen in mehr als 25 Ländern weltweit präsent. Als Systemhaus ist das im TecDAX und SDAX an der Deutschen Börse gelistet. 2016 ist S&T; bei der Kontron AG eingestiegen und zählt nach dieser Transaktion und nach eigenen Angaben mit einem weiter gewachsenen Portfolio an Eigentechnologie in den Bereichen Appliances, Cloud Security, Software und Smart Energy zu den international führenden Anbietern von Industrie-4.0- beziehungsweise Internet-of-Things-Technologie.Carlos Queiroz, COO der S&T; AG, sagt: „Das erstklassige Mainboard-Portfolio von Fujitsu wird mit unseren IoT-Software und -Services für IoT, Industrie 4.0 und Künstliche Intelligenz ideal ergänzt. Zusätzlich kennt Kontron die Anforderungen der bestehenden Kunden und setzt mit der Übernahme ein klares Zeichen als zukunftsorientierter Arbeitgeber in Bayern.“Und Rupert Lehner, Head of Fujitsu Central Europe and EMEIA Products, äußert: „Mit Kontron übernimmt ein anerkannter Anbieter von Embedded Computing unser Motherboard-Geschäft. Wir freuen uns, dass unsere Kunden mit diesem Schritt von einer Fortsetzung unseres qualitativ hochwertigen Portfolios profitieren. Für sie bedeutet die Entscheidung Kontinuität und Planungssicherheit und sie wird auch helfen, Arbeitsplätze in Augsburg zu erhalten.“\n\t\t\tDieser Beitrag ist urheberrechtlich geschützt. Sie wollen ihn für Ihre Zwecke verwenden? Kontaktieren Sie uns über: support.vogel.de (ID: \t\t\t46040335)\n\t\t\n\n\t\t\tAGB\t\t\n\n\t\t\tEWG\t\t\n\n\t\t\tHilfe\t\t\n\n\t\t\tKundencenter\t\t\n\n\t\t\tMediadaten\t\t\n\n\t\t\tDatenschutz\t\t\n\n\t\t\tImpressum & Kontakt\t\t\nCopyright © 2020 Vogel Communications GroupDiese Webseite ist eine Marke von Vogel Communications Group. Eine Übersicht von allen Produkten und Leistungen finden Sie unter\t\t\t www.vogel.de\t\t\t\nKontron; Fujitsu; Kontron ; Bitmain Technology Holding Group; © djama - stock.adob.com; Google; Vertiv; Rosenberger OSI; Daxten; D-Wave ; Arbeitsgruppe Professor Thomas Schimmel/KIT; Evdoha - stock.adobe.com; gemeinfrei; 272447 auf Pixabay; Google Maps; gemeinfrei Pixabay; © alphaspirit - stock.adobe.com; Crestchic Loadbanks GmbH; und Microsoft / CC BY; CC BY; Andreas Martens; Screenshot / Elastisys; © Ivelin Radkov - stock.adobe.com; © Maksym Yemelyanov - stock.adobe.com; jan mesaros auf Pixabay; nullplus - stock.adobe.com; ©unlimit3d - stock.adobe.com; Brady GmbH; Maincubes",
        "Apollo Lake SMARC module has dual GbE and soldered LPDDR4": "Enter your email address to subscribe to this blog and receive notifications of new posts by email.Join 1,226 other subscribers\n\n\t\t\t\t\t\t\temail address                        \n\n\n\n\n\n\n\n\t                        Subscribe                        \nKontron’s Linux-friendly “SMARC-sXAL4” module is equipped with an Apollo Lake SoC, up to 8GB soldered LPDDR4, 2x GbE controllers, triple display support, and an optional industrial range.\n\nKontron has announced a SMARC 2.0 module with a choice of all five of Intel’s Apollo Lake SoCs. The SMARC-sXAL4 updates Kontron’s similarly Apollo Lake based SMARC-sXAL module with faster soldered RAM, a second GbE controller, and more.\n\n\nSMARC-sXAL4\n(click image to enlarge)\n\nLike the SMARC-sXAL and Kontron’s Intel Bay Trail based SMARC-sXBTi — as well as the new i.MX8X-powered SMARC-sAMX8X, which is still listed as “coming soon” — the SMARC-sXAL4 adopts the 82 x 50mm “short” version of the SMARC 2.0 spec. This same short format was also used by Congatec’s Apollo Lake driven Conga-SA5. Other Apollo Lake based SMARC modules include the full-size, 82 x 80mm SM2F-AL from MSC.Kontron is offering five standard SKUs based on the three Apollo Lake Atom chips – the quad-core Atom x7-E3950 and x5-E3940 and the dual-core x5-E3930 — plus the quad-core Pentium N4200 and dual-core Celeron N3350. Each SKU has different mixtures of LPDDR4 (2GB to 8GB) and eMMC (4GB to 32GB) as shown below. Up to 128GB eMMC (MLC) appears to be available by special request.\n\n\nSMARC-sXAL4 SKUs\n(click image to enlarge)\n\nThe three Atom-based “E2” modules all support -40 to 85°C temperatures while the Pentium and Celeron support 0 to 60°C. OS support includes Linux, VxWorks, and Windows 10 IoT and Enterprise.The SMARC-sXAL4 offers faster, soldered LPDDR4 RAM and features 2x GbE controllers instead of one on the SMARC-sXAL.  Although Kontron has yet to post a separate product page for the xXAL4 model, the only other change we saw was that there are 4x PCIe x1 (up from 3x), and one of the 4x USB 2.0 ports can be optionally swapped out for a USB OTG port. On the deficit side, there’s a standard 5V input instead of the previous 3V to 5.25V power.Features shared with the SMARC-sXAL include a SATA 3.0 interface, as well as 2x USB 3.0, and 4x serial interfaces. Triple simultaneous displays are supported with 4K-capable HDMI and DP++ plus dual-channel LVDS (or eDP by request).Other features include HD audio, 5x I2C, 2x SPI, 2x MIPI-CSI, 12x GPIO, and I2S. Instead of optional TPM 2.0, there’s an option for Kontron Approtect security built around the Wibu-Systems CodeMeter security chip. \nFurther informationNo pricing or availability information was provided for the SMARC-sXAL4. More information may be found in Kontron’s SMARC-sXAL4 announcement. There’s no product page yet — the announcement points to the old SMARC-sXAL product page. ",
        "StackPath": "\n          This website is using a security service to protect itself from online attacks. You performed an action that triggered the service and blocked your request.\n        \n          REFERENCE ID\n06106ed3c4ba595c552f25a579f4f62f\n\n        Security services provided by StackPath\n",
        "Kontron Hits Milestone for ACE Flight 4608 Avionics Server": "ACE Flight 4608 avionics serverKontron is celebrating a milestone for its popular ACE Flight 4608 avionics server, which has now been installed on more than 300 aircraft around the world. The company says the Boeing 737 and Airbus A320 supplemental type certificates (STCs) it holds for the product facilitate quicker installations, which have led to its wide adoption.Recent updates to the ACE Flight 4608 server enable it to store up to 8 terabytes of data and optimize support for a range of applications including satellite and ATG connectivity. The server has also achieved FAA PMA and EASA Form 1 specifications along with China CAAC regulatory approvals. By Q1 of next year, Kontron expects to receive linefit approvals for the server on both Boeing and Airbus aircraft.“We anticipate fast growth for this leisure market segment across EMEA, which includes large aircraft fleets that are not yet Wi-Fi or connectivity-enabled.” – Andy Mason, Kontron AmericaThe STCs for ACE Flight 4608 have also been designed to work with another Kontron product, the Cab-n-Connect A100 wireless access point (WAP). The WAP was used by Lufthansa Systems to equip Lufthansa’s FlyingLab innovation testbed on an Airbus A380 that operated a flight from Munich to Los Angeles ahead of this year’s APEX EXPO.In other news, Kontron said it has won a contract to supply in-flight entertainment and connectivity hardware fleet-wide to a major European airline specializing in leisure and charter travel. The initial phase of the installation will be for more than 100 Boeing aircraft, in time for the airline’s 2020 spring and summer schedule.“We anticipate fast growth for this leisure market segment across EMEA, which includes large aircraft fleets that are not yet Wi-Fi or connectivity-enabled,” said Andy Mason, general manager of Global Avionics at Kontron America.13 May, 15:00 BSTFTE APEX Webinar: Post-COVID-19 Aircraft\n20 May, 15:00 BSTFTE APEX Ancillary Virtual Event\n4 June, 15:00 BST *Subject to changeRead latest issue of APEX Experience magazine online.Want to receive the print edition? Click here",
        "S&T AG’s Subsidiary Kontron Acquires Fujitsu Technology Solutions’ Industrial Mainboard Business": "Kontron S&T AG, a subsidiary of S&T AG, signed an asset deal with Fujitsu Technology Solutions GmbH, headquartered in Munich, Germany, to acquire the Augsburg-based Fujitsu industrial mainboard business.  In October last year, the Fujitsu Group had announced the closure of its Augsburg site by the end of September 2020.  The transaction is subject to antitrust approvals.  Kontron S&T AG, headquartered in Augsburg, Germany, is a subsidiary of S&T AG.For Kontron, the acquisition of the embedded motherboard business of Fujitsu Technology Solutions is a strategic step to expand these products with its own IoT software technology.  The transfer of the operational business from Fujitsu Technology Solutions to Kontron is planned to start in October 2019.  Kontron will also offer employment opportunities to Fujitsu Technology Solutions employees with the relevant skills in the areas of research and development, production, and sales.  Kontron is committed to provide the same level of expertise and skills that the Fujitsu mainboard business customers have known and valued so far.Fabian Wanke, ARC Advisory Group, commented, “The takeover of the operational business from Fujitsu Technology Solutions by Kontron in Augsburg is an important sign to Augsburg and the Bavarian region, which had to deal with several shut-downs of large production sites, like Manroland AG, over the last decade.  It would be desirable, if other companies, like KUKA or Airbus, would also make clear, positive statements to keep production and jobs in the region.” \n                  © 2020 ARC Advisory Group All rights reserved.\n                Corporate Headquarters1 781-471-1000",
        "Portable and aircraft": "Runway Girl Network uses cookies. By using our site you consent to the use of cookies in accordance with our Privacy Policy.It’s no secret that wireless inflight entertainment is a hotly competitive space right now. Two years ago, Runway Girl Network and others estimated that as many as 50 wireless IFE providers were working to secure clients. By the end of the first quarter of 2019, a total “25 service providers had installed their respective solutions on at least one aircraft, and more are entering the fray all the time”, according to Valour Consultancy, a UK firm which has become a respected voice in inflight entertainment and connectivity market research.The race is well and truly on in wireless IFE (W-IFE) in both commercial and business aviation, but who is in the pole position?Inflight connectivity providers Gogo, Panasonic Avionics, Global Eagle, Viasat and Thales collectively account for just over three-quarters of all aircraft with W-IFE, Valour’s latest research finds. That’s because W-IFE shares largely the same onboard architecture as inflight connectivity, minus the terminals required for a live connection, of course. This wireless kit is fully embedded, and requires supplemental type certification (STC). As a consequence of their connectivity placement, IFC providers come into Valour’s W-IFE rankings with a natural advantage. To put that advantage into perspective, Gogo today reported that its commercial aviation division had 2,443 aircraft online in North America as of 31 March. And on-demand W-IFE, often free for passengers, is offered as an option alongside Internet packages in virtually all of these instances.Beyond this list of connectivity providers with W-IFE lies vendors offering W-IFE solutions with no live connectivity element of their own, although several have partnered with IFC providers to combine the two services, notes Valour. “Only five of these companies have equipped more than 100 aircraft with W-IFE; Lufthansa Systems, AirFi, Safran (Zii), Immfly and Bluebox Aviation Systems,” it says. Notably, however, many of the airline contracts secured by these five companies are for either battery-powered, carry-on-board portable wifi boxes or indeed boxes that simply hook up to aircraft power, saving money on batteries and improving safety by securing the device. Neither solution requires a full STC.Needless to say, it can be difficult to determine exact market share for W-IFE especially if data isn’t “apples for apples”. One must consider what is being measured. Contracted tails? Airline trials? Already-deployed systems? The water is further muddied by the fact that portable wifi boxes might only be deployed on certain routes and during certain seasons if an airline wishes, and can be removed on a whim. Because of all these variables, leading #PaxEx data firm Routehappy does not track W-IFE vendor deployments, only inflight connectivity vendors as the market is hard to reliably track. Valour, however, is giving it a good college try. What is clear from its research is that the W-IFE market is growing and the vendors cited are enjoying strong momentum for both their portable and aircraft-powered solutions, especially.For instance, Bluebox’s Wow product has been a big hit with airlines. “Depending on who and what you ask, Bluebox has been ranked top three or top five in the portable W-IFE market, but what we do know for sure is that, regardless of current rankings, the market is still growing – with new customers, and new technologies and services on the platforms. It’s an ever-changing picture,” Bluebox head of marketing Catherine Brown tells Runway Girl Network.Wow can be either powered internally by a battery or externally via AC. Image:- BlueboxBrown continues, “We’re happy that we’re benefitting from that growth and development of the market, and that our committed deployment figure of around 250 aircraft across the world in Q1 is expected to be considerably higher by the end of this year. Happier still that our customers enjoy working with us and continue to develop their IFE offering together with us in collaboration, which is critical as things continue to move and change so quickly.”German technology specialist Kontron is also seeing growth. Earlier this year, Kontron announced the production availability of its portable Cab-n-Connect P100 wireless streaming platform, which has already been white-labeled by Lufthansa Systems for its BoardConnect-branded portable W-IFE. Though Kontron is one step removed from the airlines – its hardware supports integrators’ solutions – it agrees that portable W-IFE boxes are a sort of gateway drug for airlines.“I think it’s an entry point where some low-cost carriers will roll out, say for a small to medium-sized fleet with the portable units, but there might be a roadmap from there to say a cabin wifi system, a traditional embedded wifi system; and then eventually connectivity,” says Kontron VP system & program management, avionics, transportation and defense Andy Mason. Lufthansa Systems head of passenger experience solutions Jan-Peter Gänse confirms that the new Kontron-made system “is really good”, citing improved storage, processing, and streaming capabilities.Echoing what other W-IFE providers are seeing in the market, Gänse notes that many carriers start out with a battery-powered portable box and then graduate to the aircraft-powered solution for logistical reasons. But generally airlines are not installing fixed server-and-access-point systems for just W-IFE. If they’re going to go to the trouble of securing an STC, he suggests, they’ll likely go the additional mile and offer connectivity to boot. Crucially, the same software is used, whether the W-IFE offering is portable, aircraft-powered, fully embedded, or embedded and serving as an augment to live inflight connectivity. And software and digitalization is where W-IFE providers are increasingly focusing going forward.AirFi is also proud of the adoption figures revealed in Valour’s latest report, and is now laying claim to being “the fourth largest global service provider across both fixed and portable variants and the only portable provider in the top five”.AirFi says it recently signed W-IFE deals with Lion Air, KLM and Air Arabia Image: AirFiValour senior consultant Craig Fosters tells RGN that when you look at total commitment of each vendor (aircraft equipped and those under contract) AirFi is, indeed, in fourth place. “However, when you look at the company’s share of aircraft equipped with W-IFE as of the end of Q1 2019, AirFi’s share was 4.9%, putting them in seventh place and behind the IFC players” mentioned, he suggests.In this hotly competitive space, it’s important to get the numbers right. But it’s also true that those numbers are difficult to track. Because of the sheer volume of players, Valour is now predicting further industry consolidation.Related Articles:Founder, Editor and Publisher Mary Kirby has covered the aviation industry for over 20 years as both a journalist and an editor. After cutting her teeth at a weekly world airline newsletter, Mary joined Flightglobal in 1999 as a reporter for its real-time news site Air Transport Intelligence. She was promoted to Deputy Editor, Americas... Read More",
        "Tiny Type 10 module serves up Apollo Lake with 16GB DDR4": "Enter your email address to subscribe to this blog and receive notifications of new posts by email.Join 1,226 other subscribers\n\n\t\t\t\t\t\t\temail address                        \n\n\n\n\n\n\n\n\t                        Subscribe                        \nKontron’s Linux-friendly, COM Express Mini Type 10 form-factor “COMe-m4AL10” and “COMe-m4AL10 (E2)” modules are built around Apollo Lake SoCs and offer up to 16GB DDR4 and 64GB eMMC with up to -40 to 85°C (E2) support.\n\nKontron announced two 84 x 55mm, Intel Apollo Lake based compute modules with 16GB DDR4. The Atom-powered, -40 to 85°C ready COMe-m4AL10 (E2) and Pentium and Celeron equipped, 0 to 60°C COMe-m4AL10 both support up to twice the RAM of the previous (circa-2017) industrial temp COMe-mAL10 (E2) and commercial COMe-mAL10 modules, which use DDR3L RAM.\n\n \nCOMe-m4AL10 (E2) at left and earlier COMe-mAL10 (E2) \n\nAll four of these COM Express Mini Type 10 modules share the same product page and support Linux, VxWorks, and Windows 10 IoT and Enterprise. Applications include industrial, medical imaging, autonomous vehicle, surveillance, and security. The COMe-m4AL10 (E2) is also said to be suitable for transportation and defense applications.Kontron’s only other Type 10 module is the Apollo Lake based COMe-mBT10 with 4GB DDR3L. It was originally announced in 2013 with a choice of Intel Bay Trail chips.The two new DDR4-2400 equipped COMe-m4AL10 modules are almost identically configured as the DDR3L-1866 equipped COMe-mAL10 modules. Kontron is still offering the COMe-mAL10 in part because its industrial-temp (E2) model is the only one of the four that supports optional ECC memory. All these Type 10 modules use soldered RAM for greater reliability.\n\n \nCOMe-m4AL10 (E2) and block diagram\n(click images to enlarge)\n\nThe commercial-temp COMe-m4AL10 supports the quad-core, up to 2.5GHz Pentium N4200 and dual-core, up to 2.4GHz Celeron N3350, both with 6W TDPs. The COMe-m4AL10 (E2) can be fitted with a quad-core, up to 2.0GHz Atom x7-E3950 with 12W TDP, a quad-core Atom x5-E3940 at up to 1.8GHz with 9.5W, or the dual-core, up to 1.8GHz Atom x5-E3930 with 6.5W TDP.In addition to shipping with up to 16GB DDR4-2400, the new modules provide optional 64GB eMMC SLC or up to 128GB MLC as a special request build option. The modules are equipped with Intel I211AT or I210IT (E2) Gigabit Ethernet controllers.The COMe-m4AL10 and COMe-m4AL10 (E2) support dual simultaneous displays with DP++ (DP/HDMI/DVI) at up to 4096 x 2160 @ 60Hz and single-channel LVDS. The LVDS can be swapped out for 3840 x 2160 @ 30Hz eDP on request. There’s also an Intel HD Audio interface.I/O includes 4x PCIe x1 Gen 2.0, 2x USB 3.0, 6x USB 2.0, and 2x serial RX/TX. The product page and datasheet list 2x SATA III at 6Gbps while the announcement mentions 2x SATA II at 300Mbps. Other features include LPC, SMB, Fast I2C, and either boot SPI or optional general-purpose SPI. You also get a staged watchdog, RTC, and GPIO/SDIO switch, as well as an optional USB client interface.The modules provide a wide-range, 4.75-20V input with ACPI 4.0 power management plus IEC 60068-2-78 compliant humidity resistance. A TPM 2.0 security module is standard and the Kontron Approtect security service with an Wibu-Systems CodeMeter chip is optional. \nFurther informationNo pricing or availability information was provided for the COMe-m4AL10 and COMe-m4AL10 (E2). More information may be found in Kontron’s announcement and product page.\n "
    },
    "Q4": {
        "Fujitsu/Kontron: Wie geht's weiter nach der Übernahme? ": "Kontron übernimmt die Industrial-Mainboard-Sparte von Fujitsu. Peter Hoser,  VP Product Center Motherboards bei Kontron, erklärt im Gespräche, wie Kontron das Geschäft weiterführen will.Design&Elektronik: Kontron übernimmt teilweise die Mainboard-Fertigung von Fujitsu. Was wird übernommen und was nicht?Peter Hoser: Grundsätzlich übernimmt Kontron das externe Mainboard-Geschäft von Fujitsu. Der interne Bedarf an Mainboards für die Fujitsu-Systeme – Esprimo, Futro, Celsius und Primergy – ist davon nicht betroffen. Darüber hinaus geht das gesamte Equipment der Mainboard-Produktion von Fujitsu in Augsburg in den Besitz von Kontron über. Da man aber nur einen Teil dieser Maschinen für die Produktion der Mainboards benötigt, genau genommen zwei von insgesamt acht Fertigungslinien, wird das weitere Equipment entweder verkauft oder verteilt auf andere Kontron-Fertigungsstandorte, wie zum Beispiel in Ungarn oder Österreich. Die gesamte Übergabe wird sich bis nächstes Frühjahr hinziehen. Während dieser Übergangsphase wird Fujitsu die Mainboards als Auftragsfertiger weiter produzieren und Kontron dann schrittweise die Produktion geordnet nach Produktfamilien übernehmen. Im September 2020 wird dann der Standort von Fujitsu in Augsburg endgültig geschlossen.D&E: Um die PC- und insbesondere die Board-Fertigung von Fujitsu gab es immer wieder Diskussionen – wird sie aufgegeben oder nicht. Welche Bedingungen müssen herrschen, damit eine solche Fertigung heute für einen Consumer-Hersteller erfolgreich ist?Hoser: Da spielen mehrere Faktoren eine Rolle, und grundsätzlich muss man hier zwischen einer Mainboard-Produktion und einer System-Assemblierung unterscheiden. Eine System-Assemblierung in Europa macht definitiv Sinn. Komplexe Konfigurationsmöglichkeiten, zum Beispiel hinsichtlich CPU, Speicher, WiFi oder Extension Cards, bedingen vor allem im B2B-Geschäft kleine Losgrößen – diese Systeme kann man zeitnah und zu attraktiven Preisen nur kundennah sinnvoll anbieten.Eine Mainboard-Produktion wie die von Fujitsu wirkte da schon sehr exotisch. Allerdings machte die in der vorhandenen Konstellation auch Sinn. Das hohe Volumen wirkte sich positiv auf die Einkaufskonditionen und Herstellkosten aus. Es ergab sich auch viel Synergie bei den Einmalkosten zum Beispiel für die Entwicklung von Mainboards. Das Geschäft mit Industrie-Mainboards war hoch synergetisch und profitabel. Letztendlich hängt die Wirtschaftlichkeit einer auf Volumen ausgelegten Mainboard-Produktion in Deutschland stark von der Auslastung und konstanten Investitionen in neues Fertigungs-Equipment ab. In einem seit Jahren rückläufigen und hart umkämpften PC-Markt ist das eine große Herausforderung.D&E: Wie verändern sich diese Bedingungen, wenn Kontron mit seinem spezifischen Industrie-Fokus diese Fertigung nun übernimmt?Hoser: Die Produktion wird sich aufgrund der Weiterverwendung des Equipments, ergänzt um neue Fertigungs- und Prüfmittel, nicht wesentlich ändern. Aber Kontron wird zukünftig sicher mehr Wert auf das Thema Traceability sowie auf längere Lebenszyklen legen. Gerade bei Letzterem gab es bei Fujitsu Einschränkungen. Da war es meist so, dass ein Produktlebenszyklus von über fünf bis sechs Jahren mit dem Standardgeschäft kaum noch Synergien besaß und damit einen höheren Beschaffungsaufwand verursachte.D&E: Wird Kontron mit der Übernahme seinen Fokus auf Business-Computing erweitern?Hoser: Mit der Extended-Lifecycle-Serie und unseren Smartcase-Gehäuselösungen hatten und haben wir ein starkes Geschäft in semi-industriellen Märkten wie Kiosk, Vending, Ticketing, Infotainment oder Digital-Signage, wo man Lebenszyklen von drei, vier Jahren haben muss. Das Geschäft wollen wir natürlich auch weiter betreiben. Ein Einstieg ins hartumkämpfte Geschäft mit Business-PCs ist aber sicher nicht geplant.Auch bei Kontron gilt für die Mainboards das Versprechen »Designed and made in Germany«.D&E: Was waren entscheidende Assets, die für Kontron den Ausschlag gaben, Fujitsu zu übernehmen?Hoser: Kontron erwirbt sämtliche relevanten Assets wie IP-Nutzungsrechte, Einkaufsrechte für fujitsu-proprietäre Produkte, Fertigungsequipment und auch die dazugehörenden Experten, um das komplette Fujitsu-Mainboard-Portfolio samt Zubehör wie spezielle Kühllösungen oder Smartcase-Kit-Solutions weiter vollumfänglich anbieten zu können.D&E: Was machte Fujitsu für Kontron darüber hinaus noch interessant?Hoser: Durch Fortführung des Mainboard-Geschäftes von Fujitsu stärkt Kontron seine Marktposition in diesem Segment und überlässt dieses Geschäft nicht den asiatischen Marktbegleitern. Bei all den Vorteilen, die die Übernahme mit sich bringt, darf man aber Folgendes nicht vergessen: Kontron übernimmt auch Pflichten. Dazu gehören die Produktpflege, der technische Support, der Reparatur-Service und das gesamte Lifecycle Management. Die Bestandskunden von Fujitsu werden zukünftig allumfassend von Kontron betreut und versorgt. Kontron übernimmt also nicht nur das profitable Geschäft, sondern auch eine immense Verantwortung. Aus diesem Grund wird vom Unternehmen, von Fujitsu und auch von Kontrons Fertigungspartner ETL ein enormer Aufwand betrieben und auch Einiges investiert, um den Übergang zuverlässig und nahtlos sicherzustellen.D&E: Welche Mitarbeiter wechseln nun von Fujitsu zu Kontron?Hoser: In erster Linie sind das Mitarbeiter aus den Bereichen Vertrieb, Marketing, Produktmanagement, Techniksupport und Entwicklung. Aber auch Mitarbeiter aus der Produktion sowie aus dem Produktions- und Test-Engineering. Fujitsu bringt sich hierbei sehr ein und unterstützt den Wechsel tatkräftig. Es ist schon bemerkenswert und erfreulich, wie engagiert und mit welchem Elan die Mitarbeiter bei Fujitsu den Übergang des Mainboard-Geschäftes zu Kontron tatkräftig unterstützen.D&E: Es heißt ja immer wieder, dass durch Automatisierung und Industrie-4.0 Fertigung wieder von Asien nach Europa und sogar Deutschland zurückkehren würde. Wie ist Ihre Meinung dazu?Hoser: Prinzipiell muss ein europäischer Hersteller seinen asiatischen Mitbewerbern immer einen Schritt voraus sein, um kostengünstig zu produzieren. Das setzt jedoch angemessene Investitionen voraus. Aber Industrie 4.0 bietet mittlerweile marktfähige Lösungen, die europäischen Herstellern Vorteile bringen. Ich glaube, jeder Hersteller, der nicht in Industrie 4.0 oder auch in neue Anlagen investiert, der wird früher oder später abgehängt werden. Daher müssen wir uns in Deutschland zwingend mit diesem Thema beschäftigen. In diesem Zusammenhang gilt es allerdings eines zu bedenken: Wenn ein Hersteller seine Produktivität mit Industrie 4.0 steigert, muss er auch eine entsprechende Auslastung seiner Produktion haben. Das ist der Knackpunkt.»Das Mainboard- Geschäft von Fujitsu war zwar sehr profitabel, aber eben kein Kerngeschäft – weswegen es letztlich eingestellt wurde.«D&E: Wo in Deutschland stellt Kontron sonst noch Boards her?Hoser: Das Unternehmen lässt viele Elektronikbaugruppen bei deutschen EMS-Partnern fertigen, zum Beispiel bei dem Auftragsfertiger ETL in Mauerstetten bei Kaufbeuren, der zur Katek Group gehört und schon seit vielen Jahren eng mit Kontron zusammenarbeitet. Dieses Unternehmen wird auch für die Zukunft ein wichtiger Partner sein. Bei der Übernahme des Geschäftes war es sowohl für Fujitsu als auch für Kontron ein wichtiges Anliegen, dem bisherigen Slogan »Designed and made in Germany« weiterhin gerecht zu werden. Darauf legen gerade unsere Kunden größten Wert. Die örtliche Nähe des Fertigers ETL vereinfacht zudem die Verlagerung der Produktionslinien von Augsburg nach Mauerstetten, wenn Fujitsu Ende Mai 2020 die Mainboard-Produktion einstellt. Hierzu laufen bereits seit Monaten umfangreiche Vorbereitungen mit vielen Beteiligten von Kontron, Fujitsu und ETL, um einen sanften und reibungslosen Übergang zu gewährleisten.D&E: Wie steht es um die Qualität der in Asien und Europa gefertigten Boards? Gibt es da Unterschiede?Hoser: Unsere Kunden bestätigen uns immer wieder Unterschiede hinsichtlich der Produkt-Qualität, also was das Design und die Fertigung betrifft, sowie der Qualität unseres technischen Supports. Auch bei den erforderlichen technischen Dokumenten und Tools gibt es Unterschiede. Und außerdem haben wir bei der Prüftechnik die Nase vorn, denn wir führen bei wirklich allen Mainboards einen In-Circuit-Test durch, was viele unserer Mitbewerber nicht machen; sie begnügen sich oft mit Funktionstests. Bei all diesen Punkten stehen unsere Fertigung und unsere Boards sehr gut da – und das wollen und werden wir auch unter Kontron so beibehalten: Unsere Mainboards sind und bleiben »Designed and made in Germany« beziehungsweise »Bavaria«.D&E: Gibt es noch andere Aspekte außer der Qualität, die für eine Fertigung in Europa sprechen?Hoser: Ja, auch das Thema Leadtime spielt eine große Rolle. Wenn ein europäischer Hersteller Boards »Made in Asia« verbaut, bedeutet das für ihn ja auch immer, dass er die Boards erst einmal in Asien bestellen muss und diese dann nach Europa geliefert werden müssen. Das heißt: Man muss mit erheblich längeren Lieferzeiten rechnen, die man entweder durch teure Luftfracht oder kostspielig und riskant durch Lagerware reduzieren kann.D&E: Was passiert jetzt mit der Fabrik von Fujitsu in Augsburg? Übernimmt Kontron sie oder baut gar eine neue auf dem Gelände?Hoser: Nein, das gesamte Gelände steht zum Verkauf.Das Interview führte Joachim Kroll.\n            Kontron reichert sein Produktportfolio nach der teilweisen Übernahme des Systemboard-Geschäfts\r\nerstmals mit Motherboards von Fujitsu...        \n            Seit Oktober letzten Jahres ist klar: Fujitsu schließt den Standort in Augsburg. Ende September 2020 wird dort Schluss sein. Nun springt...        \n            Hannes Niederhauser, CEO von Kontron/S&T, hat ganz klare Vorstellungen von Geschäftszielen und Technologien. Wir sprachen mit ihm darüber,...        \n            S&T, der Mutterkonzern von Kontron, schließt das vergangene Geschäftsjahr mit einem Umsatzwachstum von 12 % ab und hat fast eine Milliarde...        \n            Kontron bietet ein Entwicklungsboard für industrielle Raspberry-Pi-Projekte. Kernelement ist ein »RPi Compute Module 3 Lite«.        \n            Auf der Hausmesse »Fujitsu Forum« wurde das Management aus Japan diesmal von Mitarbeitern empfangen, die gegen die Schließung ihres...        \n            Viele Industriezweige benötigen für die Herstellung ihrer Produkte elektronische Bauteile, die Metall-Kunststoff-Verbindungen umfassen....        \n            Ein Klick genügt: Hier geht es zur kostenlosen E-Paper-Version der aktuellen Markt&Technik. Viel Spaß beim Lesen!        \n            Nach einer Produktionsunterbrechung an fast 100 Bosch-Standorten im laufenden Monat bereitet sich das Unternehmen auf den schrittweisen...        \n            Drei Milliarden Nutzer weltweit greifen auf mindestens eine App von Facebook zu – das Anzeigengeschäft erholt sich.        \n            Smartwatches verschiedener Hersteller können bereits seit langem Elektrokardiogramme (EKGs) aufzeichnen und Warnungen bei unregelmäßigem...        \n            Die weltweite Wirtschaft ist verwundbar, zeigt die aktuelle Krise. Die Widerstandsfähigkeit der Ökonomie sollte Schwerpunkt des wirtschaftlichen...        \nHeute stellen wir neue Lösungen für Industrie- und Automobilgeräte vor, die unsere Plattformen der nächsten Generation ergänzen.\n\nDer Innovationsdruck in der Automobilindustrie ist ungebrochen: Für das Bordnetz bedeutet das neue Konstruktions- und Fertigungsprozesse, Architekturen, Materialien und Techniken.\n\nWe are looking forward to your interesting proposals. The closing date for submissions is May 15, 2020. Submit now!\n\n\n• Projektingenieur\n• Elektrotechniker\n• Vertriebsingenieur\n• Elektroniker\n• Dipl. Ingenieur\n\n",
        "StackPath": "\n          This website is using a security service to protect itself from online attacks. You performed an action that triggered the service and blocked your request.\n        \n          REFERENCE ID\n06106ed3c4ba595c552f25a579f4f62f\n\n        Security services provided by StackPath\n",
        "Kontron unveils first Compact Type 7 module": "Enter your email address to subscribe to this blog and receive notifications of new posts by email.Join 1,226 other subscribers\n\n\t\t\t\t\t\t\temail address                        \n\n\n\n\n\n\n\n\t                        Subscribe                        \nKontron’s Linux-friendly “COMe-cDV7” appears to be the first COM Express Compact Type 7 module. The 95 x 95mm module ships with an Atom C3000 and supports GbE, 4x 10GbE, 2x SATA, and 14x PCIe 3.0.\n\nWhen Kontron announced the COMe-cDV7 as a smaller, “entry level” alternative to the Atom C3000-based COMe-bDV7 COM Express Basic Type 7 module, we were confused by the “smaller” claim. Although Kontron does not celebrate it, this appears to be the first 95 x 95mm Compact Type 7 module on the market. The module supports network intensive applications including real-time Industry 4.0 edge servers, micro servers, network appliances, robotics, and energy systems.\n\n \nCOMe-cDV7 and block diagram\n(click images to enlarge)\n\nWe covered the 125 x 95mm COMe-bDV7 a year ago in a report on a Kontron EvoTRAC S1901 automotive computer that integrates the module. The Ubuntu-powered computer alternatively ships with the Xeon D 1500 based COMe-bBD7 Type 7 COM, which we covered back in 2016. With its smaller size, the COMe-cDV7 understandably has a more limited feature set than the COMe-bDV7 and the many other Atom C3000-based Basic Type 7 modules we’ve covered, such as MSC’s recent MSC C7B-DV. For the 0 to 60°C models, you can choose from Atom C3000 parts ranging from the quad-core, 2.1GHz Atom C3538 with 16W TDP to the 16-core, 2.0GHz C3958 with 31W TDP. If you want the -40°C to 85°C ready E2 version of the module, you can start with the industrial temp, dual-core C3308 with 1.6GHz clock and 9W TDP, moving all the way up to the 12-core, 2.0GHz C3808 with 25W TDP. Linux and Windows Server BSPs are available.The COMe-cDV7 supports up to 64GB of dual-channel DDR4, including ECC RAM. On request, you can order two more channels for 4x SODIMM slots overall, which would presumably give you 128GB RAM. As a build option, you can load eMMC 5.0, choosing between up to 64GB SLC or 128GB MLC eMMC. There are 2x SATA III interfaces and up to 14x PCIe 3.0 lanes, depending on the C3000 part.Networking features include an Intel I210IT GbE controller and an up to quad-10GbE controller depending on the SKU. The module also supports NC-SI (Network Controller Sideband Interface) for remote management.The COMe-cDV7 further supports 2x serial, up to 3x USB 3.0, and 4x USB 2.0 interfaces. (You are limited to 3x USB 2.0 if you purchase the optional Kontron Approtect security chip.) Other features include SPI, LPC, SMB, Fast I2C, staged Watchdog, RTC, and TPM 2.0.The module provides an 8-20V ATX power input and ACPI 4.0 power management. There’s also humidity resistance per IEC 60068-2-78. Options include heatspreaders, coolers, and a new COMe Eval Carrier T7 carrier board. \nCOMe Eval Carrier T7The COMe Eval Carrier T7 is a 305 x 244mm ATX board with a GbE port and 4x 10GbE 10GBASE-KR SFP+ ports. Adapter cards provide access to an optional 4x copper 10GBASE-T 10GbE ports via RJ45, as well as 2x SFI/SFP+ ports.\n\n\nCOMe Eval Carrier T7\n(click image to enlarge)\n\nThe COMe Eval Carrier T7 is equipped with dual SATA slots along with 3x PCIe x1 plus single PCIe x16, x8, x4, and x2 slots for 32x PCIe lanes overall. Additional I/O includes 4x USB 3.0, 2x serial, and single SMBus, GPIO, and more. \nFurther informationThe COMe-cDV7 module and COMe Eval Carrier T7 are available now with pricing undisclosed. More information may be found in Kontron’s announcement, as well as the COMe-cDV7 and COMe Eval Carrier T7 product pages.\n ",
        "Kontron erweitert Motherboard": "Schwerpunkte\n        12. November 2019, 11:29 Uhr\n        \n                \n                          |  Michaela\n                        WurmKontron-Mainboard D3646-SNach dem Kauf von Fujitsus Mainboard-Fertigung in Augsburg setzt  Kontron bei seinen neuen Mainboards auf »Made in Germany« und »Designed by Fujitsu«.Embedded-Spezialist Kontron erweitert sein Produktsortiment an Industrie-Mainboards und stellt erstmals Motherboards für die Formfaktoren (Thin) Mini-ITX, µATX, Mini-STX, und ATX auf Basis aktuellster Intel Plattformen vor. Die Produkte tragen das Label »Designed by Fujitsu«. Möglich wird die Sortimentserweiterung durch die Übernahme von Produkten, Produktionsanlage und Engineering von Fujitsu in Augsburg durch Kontron (CRN berichtete). Der japanische Konzern schließt sein Werk in Augsburg Ende des kommenden Jahres. Das Werksgelände soll verkauft werden. Kontron, ein Tochterunternehmen des Technologiekonzern S&T, wird die Fujitsu-Mainboard-Produktion an einem eigenen Standort weiterführen und auch geeigneten Mitarbeitern von Fujitsu einen Übernahmevertrag anbieten.Für Kontron sind die neuen Motherboards Teil der ersten Neuvorstellungen aus der übernommenen Produktpalette von Fujitsu. Kontron entwickelt, produziert und zertifiziert die Boards weiterhin in Deutschland, von wo aus auch der Support erfolgt.Die neuen Kontron-Motherboards basieren auf Intels Coffee-Lake-Plattform und ermöglichen durch ein umfangreiches BIOS-Update die Nutzung der neuen 9. Generation Intel Prozessoren auf dem bewährten Design von Fujitsu. Kunden, die bereits die Boards im Einsatz haben, können so direkt und ohne Hardware-Tausch die neuesten Prozessoren einsetzen. Der Refresh mit dem ersten Acht-Kern-Prozessor im »LGA1151«-Sockel bedeutet einen Leistungszuwachs durch eine Optimierung der Prozessortechnologie und erlaubt bis zu 5GHz Taktfrequenz beim Top-Modell mit »Intel Core i9-9900K«-Prozessor.Die aktuellen Industrie Motherboards unterstützen Prozessoren bis zu 98W. Die Mini-ITX Motherboards »D3633-S« und »D3634-S« sind mit einem Chipsatz der Intel-300-Serie ausgestattet und bieten beide trotz des kleinen Formfaktors umfangreiche Grafikschnittstellen, wie DVI-D, DP, LVDS und eDP. Das D3641-S µATX und das D3646-S ATX dagegen glänzen mit einem extrem leistungsstarken Intel C246 Chipsatz inklusive Intel iAMT und Intel Xeon Support. Alle Motherboards bieten eine Vielzahl an Schnittstellen wie SATA, USB 3.1 und diverse COM Ports.Die neuesten Extended Lifecycle Motherboards sind für semi-industrielle Anwendungen ausgelegt. Das Portfolio umfasst die Formate Mini-STX, Thin Mini-ITX, µATX sowie verschiedene Schnittstellen wie Display Port, HDMI und USB 3.1.Datto GmbHHRES Development GmbHSamsung Electronics GmbHAxis Communications GmbHITscope GmbHDrobo Inc.© 2020 WEKA FACHMEDIEN GmbH – Alle Rechte vorbehalten© 2020 WEKA FACHMEDIEN GmbH. Alle Rechte\n                vorbehalten.",
        "Embeddedd Computing: Kontron kündigt Motherboards »Designed by Fujitsu« an ": "Kontron reichert sein Produktportfolio nach der teilweisen Übernahme des Systemboard-Geschäfts\r\nerstmals mit Motherboards von Fujitsu an.Damit ergänzt Kontron sein Board-Portfolio durch Fujitsu-Produkte der Bauformen Mini-ITX, µATX, Mini-STX, und ATX. Im Juli hatte Kontron angekündigt, Produkte, Produktionsanlage und Engineering von Fujitsu in Augsburg zu übernehmen und damit sein Embedded-Motherboard-Produktportfolio zur ergänzen. Fujitsu will die Fertigung am Standort Augsburg bis Ende 2020 schließen.Die neuen Kontron Motherboards basieren auf der Intel Coffee-Lake-Plattform und ermöglichen durch ein umfangreiches BIOS-Update die Nutzung der neuen 9. Generation der Intel-Prozessoren auf dem bewährten Design von Fujitsu. Somit haben Kunden, die bereits die Boards im Einsatz haben, den Vorteil, direkt und ohne Hardware-Tausch die neuesten Prozessoren einzusetzen. Der Refresh mit dem ersten Acht-Kern-Prozessor im LGA1151-Sockel bedeutet einen Leistungszuwachs durch eine Optimierung der Prozessortechnologie und erlaubt bis zu  5GHz Taktfrequenz beim Top-Modell mit Intel Core i9-9900K Prozessor. Für Kontron sind die neuen Motherboards Teil der ersten Neuvorstellungen aus der übernommenen Produktpalette von Fujitsu. Kontron entwickelt, produziert und zertifiziert die Boards weiterhin in Deutschland, von wo aus auch der Support erfolgt.Die aktuellen Industrie-Motherboards unterstützen Prozessoren bis zu 98 W. Die Mini-ITX Motherboards D3633-S und D3634-S sind mit einem Chipsatz der Intel-300-Serie ausgestattet und bieten beide trotz des kleinen Formfaktors umfangreiche Grafikschnittstellen, wie DVI-D, DP, LVDS und eDP. Das D3641-S µATX und das D3646-S ATX dagegen glänzen mit einem extrem leistungsstarken Intel C246 Chipsatz inklusive Intel iAMT und Intel Xeon Support. Alle Motherboards bieten eine Vielzahl an Schnittstellen wie SATA, USB 3.1 und diverse COM-Ports. Die neuesten Extended Lifecycle Motherboards sind für semi-industrielle Anwendungen ausgelegt. Das Portfolio umfasst die Formate Mini-STX, Thin Mini-ITX, µATX sowie verschiedene Schnittstellen wie Display Port, HDMI und USB 3.1. \n            Kontron S&T kauft im Rahmen eines Asset Deals mit Fujitsu Technology Solutions das in Augsburg angesiedelte Industrial-Mainboard-Geschäft...        \n            Fujitsu strukturiert weltweit um. Davon betroffen sind auch 2100 Personen in Deutschland und im Besonderen das Werk in Augsburg. Die...        \n            Auf der Hausmesse »Fujitsu Forum« wurde das Management aus Japan diesmal von Mitarbeitern empfangen, die gegen die Schließung ihres...        \n            In der aktuellen Corona Situation wird die Notwendigkeit nach alternativen Zustellsystemen evident. Die Lieferung per Drohne könnte...        \n            Synthetisches Kerosin, hergestellt im Power-to-X-Verfahren aus Luft und Strom, setzt bei der Verbrennung 30- bis 100-mal weniger Schadstoffe...        \n            Weltweit suchen Wissenschaftler/innen nach einem Medikament gegen das Virus SARS-CoV-2. Den Forschungsteams steht mit CORDITE ab sofort...        \n            Seit vier Jahren fertigt der HMI-Anbieter Rafi kapazitive Bedieneinheiten für die mobilen Beatmungsstationen des Typs »Hamilton-C6«...        \n            Wenig überraschend kommt nun auch die Absage der diesjährigen Sensor+Test in Nürnberg. Nächster Termin ist der 4. bis 6. Mai 2021.        \n            Die weltweite Wirtschaft ist verwundbar, zeigt die aktuelle Krise. Die Widerstandsfähigkeit der Ökonomie sollte Schwerpunkt des wirtschaftlichen...        \nHeute stellen wir neue Lösungen für Industrie- und Automobilgeräte vor, die unsere Plattformen der nächsten Generation ergänzen.\n\nDer Innovationsdruck in der Automobilindustrie ist ungebrochen: Für das Bordnetz bedeutet das neue Konstruktions- und Fertigungsprozesse, Architekturen, Materialien und Techniken.\n\nWe are looking forward to your interesting proposals. The closing date for submissions is May 15, 2020. Submit now!\n\n\n• Projektingenieur\n• Elektrotechniker\n• Vertriebsingenieur\n• Elektroniker\n• Dipl. Ingenieur\n\n",
        "Linux powered panel PCs available in web display and HMI control panel models": "Enter your email address to subscribe to this blog and receive notifications of new posts by email.Join 1,226 other subscribers\n\n\t\t\t\t\t\t\temail address                        \n\n\n\n\n\n\n\n\t                        Subscribe                        \nKontron’s IP65-protected “WP Web Panel” and “CP Control Panel” touchscreen computers are available in 7-, 10.1-, and 15.6-inch sizes and run Linux on an i.MX6. The Web Panel adds an optimized Chromium browser while the Control Panel adds isolated CAN and serial I/O.\n\nKontron doesn’t make many panel PCs, but it has just unveiled two fanless models with 7-, 10.1-, and 15.6-inch capactive touchscreens. The WP Web Panel and CP Control Panel run Yocto-based Linux an NXP’s i.MX6 Solo or Dual with their Cortex-A9 cores clocked to 800MHz. They have aluminium or optional stainless-steel frames with IP65 front-side protection and are intended for installation in control cabinets or consoles in industrial settings.\n\n\nWP Web Panel and CP Control Panel display sizes\n(click image to enlarge)\n\nThe WP Web Panel is meant to display visualizations of HTML5 content for applications such as building automation and infotainment. It features a “performance-optimized” browser based on Chromium or an optional slim Micro-Browser from iniNet, “which enables shortest reaction times for PLC controls with an integrated web server from CODESYS,” says Kontron.The CP Control Panel adds several isolated fieldbus ports. It’s optionally available with the CODESYS Soft-PLC “to quickly and efficiently implement sophisticated automation and visualization solutions” for device or machine controls, as well as building automation. Both models supply the same IPS display choices with glossy glass surfaces, ranging from 1024 x 600 for the 7-incher to 1366 x 768 for the 15.6-inch model (see chart below).\n\n\nWP Web Panel and CP Control Panel display specs\n(click image to enlarge)\n\nBoth panel PCs are equipped with 1GB or 2GB of soldered DDR3L and 4GB to 16GB eMMC. You can choose between 512MB to 256MB of NAND or 1MB to 16MB NOR flash. The system is also equipped with 128KB to 512KB SRAM or up to 512KB FRAM. A microSD slot is also available.Standard I/O includes 2x USB 2.0 host and up to 2x GbE ports. (Two ports are standard on the Control Panel but the second port is optional on the Web Panel.) Other interfaces include GPIO, HDMI, SPI, and I2C. The Control Panel adds CAN, RS485, and 2x RS-232 ports, all with isolation. Both systems comply with EN 61000-6-2 (immunity) and EN 61000-6-4 (emission) protection from EMC and offer 10-year availability. The operating range is at 0 to 55°C, and there is 10%-90% @ 39°C, non-condensing humidity and up to 2000 meter altitude tolerance. The systems are powered by a 24V DC input. \nFurther informationThe WP Web Panel and CP Control Panel appear to be available now with pricing undisclosed. More information may be found in Kontron’s announcement and the WP Web Panel and CP Control Panel product pages.Kontron is planning to release similar models with i.MX8 family processors in 2Q 2020. ",
        "Award": "LOS ANGELES, Nov.  21, 2019  (GLOBE NEWSWIRE) -- MEF19 -- MEF is pleased to recognize industry-leading service and technology companies as MEF 3.0 Proof of Concept (PoC) Award Winners at the MEF19 event held this week in Los Angeles. Fifteen teams, featuring 45 companies, participated in PoC demonstrations that showcased real-world applications of the MEF 3.0 framework that will accelerate industry transformation to dynamic and assured services orchestrated across a global federation of automated networks.MEF 3.0 PoC Award Winners for 2019 include:MEF 3.0 Service ImplementationSD-WAN over Satellite Access: CMC Networks, Intelsat, Nuage Networks from Nokia, Infovista, Cloudify, and KontronMEF 3.0 SD-WAN ImplementationOrchestrated Virtualized Multivendor SD-WAN Services: NTT Communications, ADVA, NEC/Netcracker, Silver Peak, Spirent Communications, and Versa NetworksService Assurance ImplementationDynamic Connectivity and Commerce Enabled by MEF 3.0 and Blockchain: Colt Technology Services, PCCW Global, Sparkle, Tata Communications, Accedian, Amartus, and Clear Blockchain TechnologiesSecurity Assurance ImplementationSecurity Assurance in SD-WAN Application Flows (“The Protectors”): Tata Communications Transformation Services (TCTS), Fortinet, and Spirent CommunicationsOrchestrated Virtualized Network Service Implementation (tie)AI-Driven Federated Domain Operations for Ultra Resilient Services: Equinix, Unitas Global, and Blue Planet (a division of Ciena)Intelligent, Intent-Based Network Scaling Using IoT Services: Spectrum Enterprise, Equinix, Nefeli Networks, Nokia Networks, and VitriaCloud Service ImplementationSlicing the Edge: AT&T, Fortinet, and Nokia NetworksMEF 3.0 Service Automated Commerce ImplementationAutomated Inter-Carrier Credit Ratings Using Blockchain: PCCW Global, DCConnect Global, and R3Network Slicing Implementation5G xHaul Sharing as Slices with LSO Orchestration: NTT Communications, NTT Labs, and Okinawa Open LaboratoryOperational Efficiency of MEF 3.0 ServicesIntelligent, Intent-Based Network Scaling Using IoT Services: Spectrum Enterprise, Equinix, Nefeli Networks, Nokia Networks, and Vitria“We always look forward to the MEF 3.0 PoC Showcase because it validates the importance of the MEF 3.0 framework in creating new opportunities for dynamic, revenue-generating services,” said Daniel Bar-Lev, VP Strategic Programs, MEF. “This year’s Showcase featured groundbreaking demonstrations of SD-WAN, inter-provider and intra-provider service automation with LSO APIS, artificial intelligence/machine learning, security, intent-based networking, Blockchain, 5G, networking slicing, IoT, and more. Each participating team and company should be applauded for these accomplishments.”The judging panel for the MEF PoC Awards consisted of senior analysts from ATLANTIC-ACM, AvidThink, Dell’Oro, Frost & Sullivan, Futuriom, Heavy Reading, Ovum, TeleGeography, and Vertical Systems Group.About MEFAn industry association of 200+ member companies, MEF has introduced the MEF 3.0 transformational global services framework for defining, delivering, and certifying assured services orchestrated across a global ecosystem of automated networks. MEF 3.0 services are designed to provide an on-demand, cloud-centric experience with user- and application-directed control over network resources and service capabilities. MEF 3.0 services are delivered over automated, virtualized, and interconnected networks powered by LSO, SDN, and NFV. MEF produces service specifications, LSO frameworks, open LSO APIs, software-driven reference implementations, and certification programs. MEF 3.0 work will enable automated delivery of standardized Carrier Ethernet, Optical Transport, IP, SD-WAN, Security-as-a-Service, and other Layer 4-7 services across multiple provider networks. For more information: https://www.MEF.net and follow us on LinkedIn and Twitter @MEF_Forum.Additional resources:Media Contact:Ashley Schulte Witz Communications for MEF MEF@witzcommunications.comMEF  Subscribe via RSS Subscribe via ATOM Javascript  Los Angeles, California, UNITED STATES  http://www.MEF.net\n\n\nMEF.png\n\nFormats available:",
        "Military Embedded Systems Market Latest Trends, Rising Demand and Applications 2019 to 2025: Kontron, Curtiss": "The Global Military Embedded Systems Market research report presents an in-depth assessment of the global market including enabling technologies, key trends, market drivers, challenges, standardization, regulatory landscape, deployment models, operator case studies, opportunities, future roadmap, value chain, ecosystem player profiles and strategies. With SWOT investigation and Porter’s Five Forces examination, it gives a profound clarification of the qualities and shortcomings of the worldwide Military Embedded Systems market and various players working in that. Moreover, the examination study comprehends the adjustments in the business inventory network, producing procedure and cost, deals situations, and elements of the worldwide Military Embedded Systems market.Get Sample Copy of this Report @: http://www.qymarketresearchstore.com/reports/212160/inquiry?mode=90The Top Key Players in the Military Embedded Systems Market Research Report: Kontron, Curtiss-Wright, Microsemi, Mercury Systems, Radisys, Concurrent TechnologiesMilitary Embedded Systems Market on the basis of by Type is:Hardware Devices\nSoftwareMilitary Embedded Systems Market is segmented by Application: ISR\nCommunication\nComputer\nCyber\nCombat\nCommand & ControlRegional Analysis For Military Embedded Systems Market:North America (United States, Canada and Mexico)\nEurope (Germany, France, UK, Russia and Italy)\nAsia-Pacific (China, Japan, Korea, India and Southeast Asia)\nSouth America (Brazil, Argentina, Colombia etc.)\nMiddle East and Africa (Saudi Arabia, UAE, Egypt, Nigeria and South Africa)The report sheds light on key trends of the competitive landscape and explores go-to-market strategies adopted by leading companies operating in the global Military Embedded Systems market. As part of their extensive research, the authors have analyzed almost all business tactics of market leaders, which include contracts, affiliations, mergers and acquisitions, increasing market presence, and geographical expansion.Inquire For Discount @: (Special Offer: Get upto 20% Off) http://www.qymarketresearchstore.com/reports/212160/discount?mode=90Table of Contents Market Overview: The report begins with this section where product overview and highlights of product and application segments of the global Military Embedded Systems market are provided. Highlights of the segmentation study include price, revenue, sales, sales growth rate, and market share by product.Competition by Company: Here, the competition in the global Military Embedded Systems market is analyzed, taking into consideration price, revenue, sales, and market share by company, market concentration rate, competitive situations and trends, expansion, merger and acquisition, and market shares of top 5 and 10 companies.Company Profiles and Sales Data: As the name suggests, this section gives the sales data of key players of the global Military Embedded Systems market as well as some useful information on their business. It talks about the gross margin, price, revenue, products and their specifications, applications, competitors, manufacturing base, and the main business of players operating in the global Military Embedded Systems market.Market Forecast: Here, the report offers complete forecast of the global Military Embedded Systems market by product, application, and region. It also offers global sales and revenue forecast for all years of the forecast period.Upstream Raw Materials: The report provides analysis of key raw materials used in the global Military Embedded Systems market, manufacturing cost structure, and the industrial chain.Marketing Strategy Analysis and Distributors: This section offers analysis of marketing channel development trends, indirect marketing, and direct marketing followed by a broad discussion on distributors and downstream customers in the global Military Embedded Systems market.Research Findings and Conclusion: This is one of the last sections of the report where the findings of the analysts and the conclusion of the research study are provided.Appendix: Here, we have provided a disclaimer, our data sources, data triangulation, market breakdown, research programs and design, and our research approach.To Buy This Report @: http://www.qymarketresearchstore.com/report/purchase/212160?mode=su&mode=90We also offer customization on reports based on specific client requirement:1- Free country level analysis for any 5 countries of your choice.2- Free Competitive analysis of any 5 Market players.3- Free 40 analyst hours to cover any other data points.About Us:QyMarketResearchStore  provides syndicated market research reports to industries, organizations or even individuals with an aim of helping them in their decision making process. QyMarketResearchStore provides global and regional market intelligence coverage, a 360-degree market view which includes statistical forecasts, competitive landscape, detailed segmentation, key trends, and strategic recommendations.Contact Us:Irfan Tamboli (Head Of Sales) – Qy Market Research StorePhone: + 1704 266 3234 | +91-750-707-8687sales@qymarketresearchstore.com ",
        "SOSA Consortium Members Pentek, Herrick Technology Laboratories and Kontron Teamed Up to Deliver C4ISR Demonstrator System – EEJournal": "AUSA, WASHINGTON DC – October 14, 2019 – Pentek. Inc, Herrick Technology Laboratories, Inc. and Kontron, have developed products aligned with the Sensor Open Systems Architecture” (SOSA”) Technical Standard that are used in a new 3U VPX demonstrator system designed to illustrate the capabilities of open systems architectures. This 3U VPX system is ideal for electronic warfare (EW), SIGINT, radar and communications applications. The flight-qualified chassis utilizes open architecture modules, from multiple suppliers, for a complete functional demonstration system.“Herrick Technology Laboratories, Inc. of Germantown, MD, and another major U.S. system integrator have received shipments of the Kontron VX305C-40G SOSA aligned SBC for U.S. defense community applications,” said Mark Littlefield, Kontron’s vertical product manager for Defense and SOSA standard contributor. He added, “Herrick has integrated this SBC with a Model 71813 XMC board from Pentek which provides customizable I/O signal status and control for their new SOSA C4ISR demonstrator system for the U.S. Army.” For more information, please visit Kontron AUSA booth # 2942The SOSA Consortium is chartered with creating a common framework for transitioning sensor systems to an open systems architecture, based on key interfaces and open standards established by industry-government consensus. The benefits of this architecture include improved interoperability, as well as reduced development time, deployment and costs.The SOSA approach establishes guidelines for Command, Control, Communications, Computers, Intelligence, Surveillance and Reconnaissance (C4ISR) systems. The objective is to allow flexibility in the selection and acquisition of sensors and subsystems that provide sensor data collection, processing, exploitation, communication and related functions over the full life cycle of the C4ISR system.The C4ISR demonstrator system, in an HTLv-C-19 chassis, with 16 payload slots and 3 power supply slots, includes:The system level interfaces are also aligned with the SOSA Technical Standard to maximize the chassis level interoperability. The backplane is designed to support 100 Gigabit Ethernet (GigE) Data Plane, PCIe-Gen 4 Expansion Plane and 10 GigE Control Plane. The HTLv-C-19 chassis uses the SOSA aligned front panel I/O connector definitions. It is also designed to the VITA 48.2 VPX REDI conduction cooling standard for rugged environments.“The Pentek Jade Model 71813 directly addresses I/O needs called out in the emerging SOSA standards,” said Paul Mesibov, Pentek’s chief technical officer and active member of the SOSA standard Hardware Working Group. “Pentek is working with other SOSA members and is committed to lending our experience in meeting open system architecture challenges.”\n\n\n\n“Herrick’s SOSA demonstrator project is an important, fast-paced effort to demonstrate the value of Open Systems Architectures for defense sensor platforms,” said Acie Vickers, CEO and President of Herrick Technology Laboratories, Inc. “By providing key components for this design, Kontron and Pentek are helping to deliver on the OSA promise of faster and simplified technology updates for defense sensor platforms.”Open Architecture ModulesAll of the following modules are designed to support the open systems architecture of the SOSA approach.The Herrick Technology Laboratories HTLv-1 and HTLv-2 are 3U OpenVPX quad and dual channel HF/VHF/UHF software defined radio transceiver modules designed to support various missions. The PNTRv is also a 3U VPX module that provides position, navigation and timing information to the chassis via GPS and Chip-Scale Atomic Clock.The Kontron VX305C-40G 3U VPX SBC utilizing a 12-core Intel® Xeon® D processor, with 40 Gigabit Ethernet Data Plane (40GBASE-KR4), a 4-lane PCI Express 3.0 expansion plane, dual 10 Gigabit Ethernet Control Plane (10GBASE-KR), and a rich assortment of user I/O including SAT III, USB (2 and 3), serial links, video (HDMI, with DisplayPort available in 2019), GPIO, and an XMC site with backplane user mapping.The Pentek Model 71813 is based on the Xilinx Kintex Ultrascale FPGA and features 28 pairs of LVDS digital I/O to meet the requirements of emerging standards from The Open Group SOSA Consortium of which Pentek is a member.About Herrick Technology LaboratoriesHerrick Technology Laboratories, Inc. (HTL) is a leading provider of high performance, SIGINT/EW/Communications products and systems to the U.S. Department of Defense. HTL designs and manufactures integrated hardware and software products and systems implemented through a Core Software Defined Radio (SDR) platform. The SDR platform incorporates high performance, multi-channel RF and microwave receive and transmit (transceiver) functionality along with mission specific firmware/software applications. HTL products are deployed in demanding mission environments, requiring best in class SWaP-C (Size, Weight and Power-Cost).\n\n\n\nAbout KontronKontron is a global leader in embedded computing technology (ECT). As a part of technology group S&T, Kontron offers a combined portfolio of secure hardware, middleware and services for Internet of Things (IoT) and Industry 4.0 applications. With its standard products and tailor-made solutions based on highly reliable state-of-the-art embedded technologies, Kontron provides secure and innovative applications for a variety of industries. As a result, customers benefit from accelerated time-to-market, reduced total cost of ownership, product longevity and the best fully integrated applications overall.About PentekPentek, Inc., an ISO 9001:2015 certified company, designs and manufactures innovative commercial and rugged DSP boards and real-time system recorders for commercial, government and military systems including radar, communications, SIGINT, defense, medical and industrial control applications. Pentek offers powerful VPX, FMC, FMC+, AMC, XMC, cPCI and PCIe board solutions featuring high-performance Xilinx FPGAs. Pentek equips all boards and recorder products with high-performance I/O including gigabit serial interfaces, powerful software development tools and offers strong DSP software support.Pricing and AvailabilityFor the latest pricing, delivery and available options, please fill out this form and your request will be delivered to the appropriate department. To learn more about our products or to discuss your specific application please email our sales department at sales@pentek.com, contact your local representative or Pentek directly:You must be logged in to post a comment.\n\n\n\nSponsored by SynopsysReal-life vision systems in VR, AR, autonomous vehicles and industrial automation require real-time understanding of their surroundings.  Dr. Moons focuses on novel scene, instance, and panoptic segmentation algorithms emerging into the marketplace, and challenges of implementing the different types of algorithms.Click here for more information \n\n\n\n"
    },
    "Q5": {
        "Apollo Lake Pico": "Enter your email address to subscribe to this blog and receive notifications of new posts by email.Join 1,226 other subscribers\n\n\t\t\t\t\t\t\temail address                        \n\n\n\n\n\n\n\n\t                        Subscribe                        \nKontron’s Linux-ready “pITX-APL V2.0” Pico-ITX SBC is built around an Apollo Lake SoC with 16GB soldered LPDDR4, 2x GbE, 2x USB 3.0, triple displays, M.2 expansion, and -25 to 75°C support.\n\nWe’ve covered well over a dozen 100 x 72mm Pico-ITX SBCs with Intel Apollo Lake processors over the years, including Logic Supply’s EPM16x family, but we missed Kontron’s pITX-APL entry last year. Now the company has returned with a V2.0 update. Kontron also recently announced a 3.5-inch 3.5″-SBC-VR1000 with an AMD Ryzen Embedded V1000 or R1000 SoC, but it only supports Windows.\n\n\npITX-APL V2.0\n(click image to enlarge)\n\nThe pITX-APL V2.0 follows Kontron’s 2.5-inch, Intel Bay Trail based pITX-E3, as well as its 3.5-inch, Apollo Lake powered 3.5″-SBC-APL. The SBC offers BSPs for a Yocto-based Linux stack, as well as VxWorks and multiple Windows flavors. All the Apollo Lake models are available.Whereas the original, and apparently still available, pITX-APL offers up to 8GB of socketed DDR3L, the pITX-APL V2.0 gives you up to 16GB of “hard-soldered” DDR4. It also adds a second GbE port and an HDMI port, upgrades the dual USB ports to 3.0, and adds an M.2 B-key slot.As noted by CNXSoft, which picked up the news from EENews Embedded, there’s some confusion regarding whether the preexisting mini-PCIe slot is still available or if it has been replaced by the M.2. The announcement suggests they are both available while the combined pITX-APL V1.0 and 2.0 product page and block diagram suggest there is only a single expansion slot. In either case, both the M.2 and possible mini-PCIe slots are said to support SSDs and wireless. A micro-SIM slot is said to be built into the microSD slot, and there’s also said to be a micro-SIM with the M.2.Kontron has also left us guessing on the operating range. The product page says there’s a -25 to 75°C extended range, but there’s also a mention of an optional -40 to 85°C on the Atom-branded Apollo Lake models.Specifications listed for the pITX-APL V2.0 include: \nFurther informationNo pricing or availability information was provided for the pITX-APL V2.0. More information may be found in Kontron’s pITX-APL V2.0 announcement and its joint product page for the pITX-APL V1.0 and V2.0.\n Pricing… Why don’t they learn to just include that",
        "Server Resolution Error 1001 ": "SDxCentralThe Trusted News and Resource Site for SDx, SDN, NFV, Cloud & Virtualization InfrastructureSign In to SDxCentralOur servers do not recognize your request.If you feel that you’ve landed on this page in error, please contact SDxCentral Support.  When submitting your ticket, please include the RayID detailed below for a faster resolution.\nAccess denied\nThis website is using a security service to protect itself from online attacks.\n\nRay ID: 58c8dc4bbc670408\nTimestamp: 2020-05-01 10:36:16 UTC\nYour IP address: 146.148.63.155\nRequested URL: www.sdxcentral.com/articles/sponsored/kontrons-antoine-sirois-5g-edge-hinge-hardware-foundation-success/2020/01/ \nError reference number: 1020\nServer ID: FL_14F393\nUser-Agent: python-requests/2.18.4\n\n\nThis website is using a security service to protect itself from online attacks.Sponsored by FujitsuOctober 1, 2019© 2019 SDxCentral, LLCGet SDxCentral's Daily Newsletter",
        "Kontron at Embedded World 2020: IoT Solutions for Digitization": "At embedded world in Nuremberg between February 25 and 27, 2020, Kontron (hall 1, booth 1-478) will be presenting Computer-on-Modules, SBCs and motherboards of all leading standards with the latest processors from Intel®, AMD and NXP, as well as x86 and ARM-based computer systems and panel PCs. Visitors will also be able to learn about the steps required to implement a digital transformation strategy. Kontron's expertise in this context ranges from consulting, hardware and software development to complete solutions and EMS and ODM services. On the basis of the IoT software framework SUSiEtec, the company will offer a wide range of different applications at the Nuremberg fair - from sensor to cloud - for TSN, OPC UA, artificial intelligence, machine learning and object recognition as well as secure OS and remote software updates and predictive maintenance. In addition to Microsoft Windows 10 IoT, Kontron also supports Linux with real-time extensions. At embedded world, Kontron will also provide information about products and development services based on SOMs with processors from NXP, ST Microelectronics, NXP, and SBCs with Raspberry Pi. Scalable IoT edge computers, gateways, box PCs and HMIs with x86 and ARM, as well as industrial rackmount servers are also part of the trade fair portfolio. The importance of edge computing is growing. Concepts from the cloud and data center area, such as modular software in containers and SDN, are increasingly growing into the area of traditional embedded systems, making products even more flexible and secure. Research and development in Kontron's labs already show several proofs of concept that provide stable solutions for long-existing issues regarding remote software updates, continuous monitoring, dynamic network architecture and zero touch deployment. In addition, AI applications will in the future be able to be integrated even more quickly into computer-controlled machines and processes, for which Kontron supplies the corresponding hardware and services.   Digital Edition ",
        "Kontron Releases KBox B": "Embedded computing specialist Kontron has revealed anew Mini-ITX system for commercial use. Designed for  applications such as AI/ML, image processing, data analysis, system monitoring & control, and manufacturing execution, the small form factor KBox B-202-CFL PC offers extensive expandability and can be equipped with a variety of powerful accelerators and expansion cards for various tasks.At the heart of Kontron’s KBox B-202-CFL system are Intel’s 8th and 9th Generation Core processors, which are backed by Intel’s H310 (Value version) or Q370 (Smart version) chipset and and up to 32 GB of DDR4 memory. Systems running Intel’s H310 chipset have a PCIe 3.0 x16 slot for graphics cards and do not support RAID, whereas machines powered by Intel’s Q370 have two PCIe 3.0 slots that can operate as one x16 or two x8 slots so to support a discrete GPU and another expansion card. Speaking of storage, the PC has an M.2 slot and two 2.5-inch bays, but customers with different requirements can install two M.2 SSDs or four mass storage devices using special adapters.Meanwhile for connectivity, the Kontron’s KBox B-202-CFL (Smart) offers a versatile range of options, including Wi-Fi, two GbE ports (with Intel controllers), two USB 3.1 Gen 2 ports, two USB 3.1 Gen 1 ports, four USB 2.0 ports, PS/2 connectors, a COM port, 3.5-mm audio jacks, and multiple display outputs (up to two DisplayPorts and a DVI-D controlled by Intel's integrated GPU, and those on the discrete graphics card). In total, the KBox B-202-CFL can drive six or more monitors depending on hardware and software configurations.Kontron’s KBox B-202-CFL comes in a chassis made of hot-dip galvanized sheet steel and aluminum, and measures 190×120×190 mm. The system is certified according to strict EN55032 Class B radio interference limits, so it can be used in industrial and adjacent environments. The KBox B-202-CFL uses only one fan for cooling (which produces up to 34 dBA of noise), and is powered by a 150 W external power supply. The system is tested for an operating temperature range between 0°C and +45°C, so it can get fairly hot without any drastic consequences.Kontron will start to take orders on its KBox B-202-CFL Mini-ITX PCs shortly. Since the company will offer a variety of configurations many of which will be built-to-order, prices are not disclosed.Related Reading:Source: Kontron",
        "Kontron 3.5\"": "CNX Software – Embedded Systems NewsNews, Tutorials, Reviews, and How-Tos related to Embedded Linux and Android, Raspberry Pi, Arduino, ESP8266, Development Boards, TV Boxes, Mini PCs, etc..We first found out about Intel CNVi (Connectivity Integration Architecture) for WiFi in a block diagram for Gemini Lake processors in 2017. CNVi integrates a WiFi MAC, Bluetooth MAC, and Baseband Modem into the processor, and connect over a CNVio interface to a separate CRF (Companion RF) module handling the RF part. This allows overall cost & power savings and reduction in size.AFAIK, all new Intel desktop and mobile processors come with a CNVi block,  but somehow only a few SBC’s are made with M.2 slot compliant with CNVi WiFi cards. But Kontron 3.5″-SBC-WLU single board computer powered by an Intel Whiskey Lake processor is one of those and features an M.2 E-key slot that supports Intel Integrated Connectivity (CNVi) WiFi & Bluetooth modules.Kontron 3.5″-SBC-WLU specifications:The company provides support for Windows 10 and Linux operating systems for the board. Besides improved power efficiency, lower costs, and a smaller form factor made possible by CNVi, Kontron also claimed higher WiFi speeds in the press release:up to 12 times higher WLAN speed than conventional devices, depending on the model, thanks to the Intel Wireless Access Point, which is integrated in the M.2 Key E slot via the new Intel CNVi interface.That does not make any sense unless the company simply refers to 802.11ac CNVi modules such as Wireless-AC 9560 CRF Module and compares those to slower 802.11n modules.Fanless designs are possible thanks to the low power consumption of the board, and target “IoT” applications include retail, banking, hospitality, education, industrial control, and automation.Kontron 3.5″-SBC-WLU SBC should be available now. You can find more details and/or request a quote on the product page.Via LinuxGizmosJean-Luc started CNX Software in 2010 as a part-time endeavor, before quitting his job as a software engineering manager, and starting to write daily news, and reviews full time later in 2011.\n\n\r\n       \tamzn_assoc_ad_type = \"banner\";\r\n\tamzn_assoc_marketplace = \"amazon\";\r\n\tamzn_assoc_region = \"US\";\r\n\tamzn_assoc_placement = \"assoc_banner_placement_default\";\r\n\tamzn_assoc_banner_type = \"ez\";\r\n\tamzn_assoc_p = \"12\";\r\n\tamzn_assoc_width = \"300\";\r\n\tamzn_assoc_height = \"250\";\r\n\tamzn_assoc_tracking_id = \"cnxtra-20\";\r\n\tamzn_assoc_linkid = \"b899ee3a74e53f080b5f8738dcd8acc6\";\r\n     \n\n\nSupport CNX Software, Shop on Amazon!Related posts:So now, I’m sure where the “12x claim” is coming from:\nIntel® Wireless-AC 9560 is the first wireless solution that provides Gigabit Wi-Fi speeds. When using 160MHz channels, it can deliver up to 1.73Gbps maximum theoretical throughput, nearly 12x faster than baseline 1×1 BGN (150Mbps) Wi-Fi used in today’s PCs.Source: Intel Wireless-AC product page @ https://www.intel.com/content/www/us/en/products/wireless/wireless-products/dual-band-wireless-ac-9560.htmlAdvertisements\n\n\n\nRT-Thread was born in 2006, it is an open-source, neutral, and community-based real-time operating system. As an open-source project, RT-Thread has received strong support and contributions from the community developers and many chips and original eq Are you a big-picture thinker who loves setting ambitious goals? Do you have a passion for understanding how each line of code affects all the others? In the Core Operating Systems group ensuring the OS is inseparable from each devices identity as a Join the \"Wireless Technology and Eco-system (WTE) organization and be part of an elite team of engineers. We are seeking a talented, highly motivated and hardworking individual to help our iOS Telephony Platform team build embedded software features Are you a big-picture thinker who loves setting ambitious goals? Do you have a passion for understanding how each line of code affects all the others? In the Core Operating Systems group, you'll ensure the OS is inseparable from each devices identity This is a phenomenal opportunity to join Arm's Sales and Partner Enablement group! As a security engineer this role will help Arm's partners and customers build real world security applications. This involves crafting and strongly influencing s ",
        "Kontron KBox B": "Geeky GadgetsGadgets and Technology News1:25 pm February 21, 2020 By Julian HorseyA new ITX PC will soon be available to purchase created by embedded computing manufacturer Kontron. The small compact computer has been built for commercial and enterprise applications and will feature Intel’s 8th and 9th Generation Core processors supported by up to 32 GB of DDR4 memory.“Systems running Intel’s H310 chipset have a PCIe 3.0 x16 slot for graphics cards and do not support RAID, whereas machines powered by Intel’s Q370 have two PCIe 3.0 slots that can operate as one x16 or two x8 slots so to support a discrete GPU and another expansion card. Speaking of storage, the PC has an M.2 slot and two 2.5-inch bays, but customers with different requirements can install two M.2 SSDs or four mass storage devices using special adapters.”The Kontron KBox B-202-CFL Mini ITX PC will soon be available to order and available with a variety of different configuration options depending on your budget and system requirements. Each system will be built to order an as yet no pricing has been revealed, but as soon as more information is made available we will keep you up to speed as always.Source : AnandTech",
        "The Impact mini PC based on Kontron motherboard runs on a Core i9 CPU with no fans whatsoever ": "While mini PCs with no fans aren't uncommon, they are typically limited in both CPU options and processing horsepower. The Zotac ZBox CI660 Nano, for example, is one the more powerful passively cooled mini PCs as it runs on a Core i7-8550U CPU commonly found on most Ultrabooks of 2018. The industrial Impact IMP-3654-B1-R takes this one step further by including a passively-cooled Coffee Lake octa-core Core i9 CPU to be one of the fastest silent PCs available for purchase.\rAs one would expect, the mini PC utilizes a huge copper heat sink in lieu of the usual fan. In fact, the heat sink takes up nearly the entire 7.5” x 6.0” x 3.0” volume of the chassis. Owners will get dual DDR4-2666 slots, HDMI, full-size DisplayPort, and other features from the D3654-B mini-STX motherboard within.\rThe big catch, however, is that the Impact mini PC houses an uncommon 35 W Core i9-9900T instead of the full-fledged 95 W i9-9900 or unlocked i9-9900K. Thus, the i9-9900T is expected to be closer in performance to the mobile 45 W i9-9880H if not slightly slower. Additionally, we have a hunch that Turbo Boost sustainability will be limited over long periods of stress much like what we discovered on the aforementioned Zotac ZBox CI660 Nano.\rIn spite of its disadvantages, the Impact IMP-3654-B1-R should satisfy users looking for the highest CPU performance possible from an absolutely silent form factor. Configurations will lesser Core i5 and Core i7 options are available as well.https://myemail.constantcontact.com/Smallest-fanless-computer-w--Core-i9-CPU.html?soid=1109295883079&aid=PH88SvOdwh0Top 10 LaptopsMultimedia, Budget Multimedia, Gaming, Budget Gaming, Lightweight Gaming, Business, Budget Office, Workstation, Subnotebooks, Ultrabooks, Chromebooks under 300 USD/Euros, under 500 USD/Euros, 1.000 USD/Euros Best Displays, for University StudentsTop 10 SmartphonesSmartphones, Phablets, ≤5-inch, Camera SmartphonesNotebookcheck's Top 10 Smartphones under 160 Euros",
        "Know How Embedded Motherboard Market is rising globally by Advantech, Kontron, Abaco, Artesyn Embedded, Curtiss Wright Controls – Bandera County Courier": "“Ongoing Trends of Embedded Motherboard Market :-\nThe Embedded Motherboard market industry report highlights the important components related to the top sellers of Embedded Motherboard industry that influence the market. The study incorporates industry esteem chain, powerful business strategies, cost, structure, creation limit, conveyance, market range and limits usage rate. Embedded Motherboard market provides basic information of market members and organizing profiling, contact data, item/benefit beds, income development, revenue generation, and gross deals.Access PDF Sample Copy of the Report, With 30 mins free consultation! Click here@ https://garnerinsights.com/request-sample/Embedded Motherboard MarketThe report also presents a thorough qualitative and quantitative data pertaining to the projected impact of these factors on market’s future growth prospects. With the inclusive market data concerning the key elements and segments of the global Embedded Motherboard market that can influence the growth prospects of the market, the report makes for a highly informative document.The Embedded Motherboard Market report displays the production, consumption, revenue, gross margin, cost, market share, CAGR, and market impacting variables of the Embedded Motherboard industry and forecast to 2023, from 2020.The research study is based on a combination of primary as well as secondary research. It throws light on the key factors responsible for driving and restricting market growth. Furthermore, the recent mergers and acquisition by leading players in the market have been discussed at length. Moreover, the historical information and present growth of the market have been provided in the scope of the research report. The latest trends, product portfolio, demographics, geographical segmentation, and regulatory framework of the market have also been included in the study.Global Embedded Motherboard market competition by top manufacturers/players: Advantech, Kontron, Abaco, Artesyn Embedded, Curtiss Wright Controls, ADLINK, DFI, MSC Technologies, Congatec AG, Axiomtek Co., Ltd., Portwell, Radisys, Avalue Technology, Mercury Systems, IEI, Data Modul, AAEON, Digi International, Fastwel, ASRock, NEXCOM, ARBOR Technology, Fujitsu, EVOC Intelligent Technology Co., Ltd., BittWare, Eurotech, TYAN Computer Corp., One Stop Systems, General Micro Sys, Premio Inc., Trenton Systems, B-PLUS GMBH, BCM, Corvalent, .Global Embedded Motherboard Market Segmented by Types: ARM, X86, PowerPC, Others, .Applications analyzed in this report are: – Defense & Aerospace, Communications, Medical, Automotive & Transport, Automations & Control, Others, .To get this report at a profitable rate @:- https://garnerinsights.com/discount/Embedded Motherboard MarketThe Goal Of The Report: The main goal of this research study is to provide a clear picture and a better understanding of the market for research report to the manufacturers, suppliers, and the distributors operational in it. The readers can gain a deep insight into this market from this piece of information that can enable them to formulate and develop critical strategies for the further expansion of their businesses.Table of Contents of the study:-Chapter 1 Overview of Embedded Motherboard Market\n1.1 Brief Overview of Embedded Motherboard Industry\n1.2 Development of Embedded Motherboard Market\n1.3 Status of Embedded Motherboard MarketChapter 2 Manufacturing Technology of Embedded Motherboard Industry\n2.1 Development of Embedded Motherboard  Manufacturing Technology\n2.2 Analysis of Embedded Motherboard  Manufacturing Technology\n2.3 Trends of Embedded Motherboard  Manufacturing TechnologyChapter 3 Analysis of Global Embedded Motherboard Market Key Manufacturers\n3.1.1 Company Profile\n3.1.2 Product Information\n3.1.3 2013-2020 Production Information\n3.1.4 Contact Information\nContinue…View Full Report@:- https://garnerinsights.com/Global-Embedded-Motherboard-Market-Insights-Forecast-to-2025Besides, the report centers around the major industry participants, considering the company profiles, product portfolio and details, sales, market share and contact data. Furthermore, the Embedded Motherboard Industry growth trends and marketing channels have also been scrutinized.”",
        "Kontron Launches AMD Ryzen Embedded Mini": "CNX Software – Embedded Systems NewsNews, Tutorials, Reviews, and How-Tos related to Embedded Linux and Android, Raspberry Pi, Arduino, ESP8266, Development Boards, TV Boxes, Mini PCs, etc..We’ve seen several AMD Ryzen Embedded boards launched over the last couple of years, but the only one we covered here that happens to follow the mini-ITX form factor was iBASE MI988 motherboard powered by a choice of Ryzen Embedded V1000 processors.But there are others including Sapphire IPC-FP5V 10GbE embedded mini-ITX motherboard, and Kontron has just announced the D3713-V/R mITX motherboard with AMD Ryzen Embedded V1000/R1000 processor and aimed at “demanding graphics applications” such as kiosks, infotainment, digital signage, professional casino gaming systems, medical displays, as well as thin clients and industrial PCs.Kontron D3713-V/R mITX specifications:D3713-V/R mITX mini-ITX motherboard is actually “designed by Fujitsu” and manufactured in Germany by Kontron. The company also offers what it calls a “kitting” service, where motherboards are assembled with the requested processors, memory latches and/or individual BIOS. Kontron is also working on SMARTCASE S711 customer-specific configured and certified system solution with the board, the CPU, memory modules, expansion cards, BIOS, cooling and housing.The board has been designed for fanless operation and works with Windows 10 or 64-bit Linux distributions.The Ryzen Embedded Mini-ITX board is still showing as “coming soon” probably because of the pending US and European certifications. Price has not been made public, and will likely never be due to the target markets and customization options. More information may be available on the product page.Via LinuxGizmosJean-Luc started CNX Software in 2010 as a part-time endeavor, before quitting his job as a software engineering manager, and starting to write daily news, and reviews full time later in 2011.\n\n\r\n       \tamzn_assoc_ad_type = \"banner\";\r\n\tamzn_assoc_marketplace = \"amazon\";\r\n\tamzn_assoc_region = \"US\";\r\n\tamzn_assoc_placement = \"assoc_banner_placement_default\";\r\n\tamzn_assoc_banner_type = \"ez\";\r\n\tamzn_assoc_p = \"12\";\r\n\tamzn_assoc_width = \"300\";\r\n\tamzn_assoc_height = \"250\";\r\n\tamzn_assoc_tracking_id = \"cnxtra-20\";\r\n\tamzn_assoc_linkid = \"b899ee3a74e53f080b5f8738dcd8acc6\";\r\n     \n\n\nSupport CNX Software, Shop on Amazon!Related posts:The new Ryzens are going as low as 15w\nCPU\tCores / Threads\tBase / Turbo\tTDP\tGPU Cores\nAMD Ryzen 7 4800U\t8 / 16\t1.8GHz / 4.2GHz\t15W\t8\nAMD Ryzen 7 4700U\t8 / 8\t2.0GHz / 4.1GHz\t15W\t7\nAMD Ryzen 5 4600U\t6 / 12\t2.1GHz / 4.0GHz\t15W\t6\nAMD Ryzen 3 4300U\t4 / 4\t2.7GHz / 3.7GHz\t15W\t5\nAMD Athlon Gold 3150U\t2 / 4\t2.6GHz / 3.3GHz\t15W\t3\nAMD Athlon Silver 3050U\t2 / 2\t2.3GHz / 3.2GHz\t15W\nMight be worth keeping a eye on.Pretty much OT since the board discussed here is featuring Ryzen Embedded processors.\nBut more details about the new 15W Ryzen processors can be found @ https://www.cnx-software.com/2020/01/07/amd-announces-15w-ryzen-4000-u-series-and-athlon-3000-series-mobile-processors/Have you included the Advandtech DPX-E265\nAMD Ryzen™ Embedded V1000 mITX with Four DP++, ECC, PCIe expansion\ncnx ?They should start making boards with thoose CPUs for firewall!Advertisements\n\n\n\nRT-Thread was born in 2006, it is an open-source, neutral, and community-based real-time operating system. As an open-source project, RT-Thread has received strong support and contributions from the community developers and many chips and original eq Are you a big-picture thinker who loves setting ambitious goals? Do you have a passion for understanding how each line of code affects all the others? In the Core Operating Systems group ensuring the OS is inseparable from each devices identity as a Join the \"Wireless Technology and Eco-system (WTE) organization and be part of an elite team of engineers. We are seeking a talented, highly motivated and hardworking individual to help our iOS Telephony Platform team build embedded software features Are you a big-picture thinker who loves setting ambitious goals? Do you have a passion for understanding how each line of code affects all the others? In the Core Operating Systems group, you'll ensure the OS is inseparable from each devices identity This is a phenomenal opportunity to join Arm's Sales and Partner Enablement group! As a security engineer this role will help Arm's partners and customers build real world security applications. This involves crafting and strongly influencing s ",
        "Kontron Launches the Smallest i.MX 8M Mini Module with 30x30mm Form Factor": "CNX Software – Embedded Systems NewsNews, Tutorials, Reviews, and How-Tos related to Embedded Linux and Android, Raspberry Pi, Arduino, ESP8266, Development Boards, TV Boxes, Mini PCs, etc..Introduced in 2018, NXP i.MX 8M Mini is the first i.MX processor from the company manufactured with a 14nm process, and the low-power processor is found in several compact modules such as Variscite VAR-SOM-MX8M-MINI (38×28 mm), SolidRun i.MX 8M Mini SoM (47×30 mm), or Compulab UCM-iMX8M-Mini (38×28 mm).The smallest i.MX 8M Mini module we’ve covered so far is TechNexion XORE-IMX8M-Mini LGA system-on-module that takes just 30×30 mm of space. The TechNexion module is now joined by Kontron SoM SL i.MX8M Mini module with the same 30x30mm form factor, but a few more pins (267 vs 225).Kontron SoM SL i.MX8M Mini specifications:The company provides support for “ready2use” Yocto based Embedded Linux BSP, and Microsoft Windows 10 IoT for the module. There’s also a 4.3″ evaluation board for the module, but no details were provided.One advantage of such machine-solderable modules is the cost savings for the connectors on the SoM module and on the baseboard, and associated manual assembly costs. The obvious disadvantage is that is can’t be replaced/upgrade easily but this is not needed in most products.The module is designed for IoT and Industry 4.0 applications, and Kontron explains it is especially suited to the development of secure devices in large IoT networks.The company did not provide availability nor pricing information about SoM SL i.MX8M Mini, but you can request a quote, and find a few more extra details on the product page.Via LinuxGizmosJean-Luc started CNX Software in 2010 as a part-time endeavor, before quitting his job as a software engineering manager, and starting to write daily news, and reviews full time later in 2011.\n\n\r\n       \tamzn_assoc_ad_type = \"banner\";\r\n\tamzn_assoc_marketplace = \"amazon\";\r\n\tamzn_assoc_region = \"US\";\r\n\tamzn_assoc_placement = \"assoc_banner_placement_default\";\r\n\tamzn_assoc_banner_type = \"ez\";\r\n\tamzn_assoc_p = \"12\";\r\n\tamzn_assoc_width = \"300\";\r\n\tamzn_assoc_height = \"250\";\r\n\tamzn_assoc_tracking_id = \"cnxtra-20\";\r\n\tamzn_assoc_linkid = \"b899ee3a74e53f080b5f8738dcd8acc6\";\r\n     \n\n\nSupport CNX Software, Shop on Amazon!Related posts:Advertisements\n\n\n\nRT-Thread was born in 2006, it is an open-source, neutral, and community-based real-time operating system. As an open-source project, RT-Thread has received strong support and contributions from the community developers and many chips and original eq Are you a big-picture thinker who loves setting ambitious goals? Do you have a passion for understanding how each line of code affects all the others? In the Core Operating Systems group ensuring the OS is inseparable from each devices identity as a Join the \"Wireless Technology and Eco-system (WTE) organization and be part of an elite team of engineers. We are seeking a talented, highly motivated and hardworking individual to help our iOS Telephony Platform team build embedded software features Are you a big-picture thinker who loves setting ambitious goals? Do you have a passion for understanding how each line of code affects all the others? In the Core Operating Systems group, you'll ensure the OS is inseparable from each devices identity This is a phenomenal opportunity to join Arm's Sales and Partner Enablement group! As a security engineer this role will help Arm's partners and customers build real world security applications. This involves crafting and strongly influencing s "
    }
}