{
    "https://tw.appledaily.com/property/20200330/5FOYDOIZ25US7PEOA53HG6NJGI/": "",
    "https://money.udn.com/money/story/5710/4449211": "佳世達科技（2352）董事會昨（27）日通過去年財報，受惠於聯合艦隊策略奏效，佳世達去年營收跟本業淨利都雙創新高，受到權益法認列業外虧損影響，每股稅後純益1.82元。\r\n佳世達昨日上漲0.25元，收15.1元，成交量6,605張。\r\n佳世達去年合併營收1,698億元，年增9%，營業淨利62.28億元，年增率36%，受惠於聯合艦隊的策略投資奏效，帶動營收與本業淨利雙雙創下新高紀錄，不過受到權益法認列業外虧損影響整體獲利，每股稅後純益1.82元，較前一年度減少。佳世達持有友達6.99%，業外認列約13億元虧損。\r\n佳世達尚未公布股利分配原則，佳世達表示今年有新冠肺炎的高度不確定性，將審酌景氣市況與投資策略，在長期投資與回饋股東支持間求取平衡。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E4%25BD%25B3%25E4%25B8%2596%25E9%2581%2594108%25E5%25B9%25B4%25E7%25AC%25AC%25E5%259B%259B%25E5%25AD%25A3%25E5%2590%2588%25E4%25BD%25B5%25E7%2587%259F%25E9%2581%258B%25E7%25B5%2590%25E6%259E%259C-095835555.html": "日 期：2020年03月27日公司名稱：佳世達 (2352)主 旨：佳世達108年第四季合併營運結果發言人：洪秋金說 明：1.事實發生日:109/03/272.公司名稱:佳世達科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司民國108年第四季合併營運結果6.因應措施:不適用7.其他應敘明事項:本公司民國108年第四季合併營運結果，請參閱本公司官網http://www.Qisda.com.tw/page.aspx?uid=97日期：2020年 3月30日主旨：綠界科技股份有限公司普通股股票開始為興櫃股票之櫃檯買賣日期。公 告 事 項：一、櫃檯買賣股票種類、數量及每股面額：無實體發行普通股12,888,125股，每股面額新臺幣10元。二、櫃檯買賣股票開始買賣日期：109年4月9日。三、櫃檯買賣股票類別：電子商務類。四、輔導推薦證券商：元富證券股份有限公司及第一金證券股份有限公司。五、股務代理機構：中國信託商業銀行股份有限公司股務代理部（地址：台北市中正區重慶南路一段83號5樓　電話：02-6636-5566)。六、股票櫃檯買賣代號及簡稱：(一)代號：6763。(二)簡稱：綠界科技。七、公司英文名稱及簡稱：(一)英文名稱： Green World FinTech Service Co., Ltd.。(二)簡稱：Green World。八、公司營利事業統一編號：97025978 。九、該公司將於109年6月18日召開股東常會，自109年4月20日至6月18日止停止股東名簿記載之變更。日　　期：2020年03月30日公司名稱：益航(2601)主　　旨：益航董事會決議召開109年股東常會發言人：黎世明說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/183.股東會召開地點:台北市建國南路二段二三一號地下一樓國際會議廳4.召集事由一、報告事項:(1)108年度營業報告(2)審計委員會查核108年度決算表冊報告(3)108年度董事及員工酬勞分派情形報告(4)108年度背書保證情形報告(5)108年度轉投資事業之投資狀況及營運績效報告(6)買回本公司股份執行情形報告(7)修訂本公司誠信經營作業程序及行為指南部分條文案報告5.召集事由二、承認事項:(1)108年度營業報告書及財務報表案(2)108年度盈餘分配案6.召集事由三、討論事項:(1)重新訂定本公司「股東會議事規則」條文案(2)修訂本公司「資金貸與他人作業程序」部分條文案(3)修訂本公司「背書保證作業程序」部分條文案(4)修訂本公司「取得或處分資產處理程序」部分條文案7.召集事由四、選舉事項:改選董事8.召集事由五、其他議案:解除新任董事競業禁止限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2011.停止過戶截止日期:109/06/1812.其他應敘明事項:1.停止海外可轉換公司債轉換日期:自109/04/20至109/06/18止。2.依公司法第172條之1規定，持股百分之一以上股東之提案:受理期間：自109年04月10日至109年04月20日止。受理處所：台北市復興南路二段237號14樓，本公司董事會秘書處，電話(02)2706-9911。3.本次股東會股東得以電子方式行使表決權，相關事項如下：行使期間：自民國109年05月19日至109年06月15日止。電子投票平台：台灣集中保管結算所股份有限公司網址：http://www.stockvote.com.tw日　　期：2020年03月30日公司名稱：經緯航(8495)主　　旨：經緯航取得交通部民用航空局核發之無人飛機型式檢驗合格證明發言人：王國楨說　　明：1.事實發生日:109/03/302.公司名稱:經緯航太科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:交通部民用航空局同意發給本公司天箭級(SKY ARROW 55)定翼型無人飛機型式檢驗合格證明。6.因應措施:無7.其他應敘明事項:1.自109/03/31起，民用航空法第九章之二遙控無人機專章規定生效適用。2.依據民用航空法第99-11條規定，遙控無人機設計、製造、改裝，應向民航局申請檢驗，檢驗合格者發給遙控無人機檢驗合格證明。3.本公司主要產品「SKY ARROW 55型號之定翼機」於民航局同意發給型式檢驗合格證明。民用航空法無人機新制生效後，本公司之國內商用型無人機產品之製造、維修、銷售、服務係為符合法規規定。日期：2020年 3月30日主旨：Bank of America Corporation發行之「Bank of America CorporationU.S.$724,000,000 Zero Coupon Callable Senior Notes, due March 31,2060」計面額美元7.24億元，訂於109年3月31日起在國際債券交易系統及證券商營業處所買賣。公告事項：一、發行公司名稱：Bank of America Corporation。二、債券名稱：Bank of America Corporation U.S.$724,000,000 Zero CouponCallable Senior Notes, due March 31, 2060。(一)代碼：F08013。(二)簡稱：P20BAC2。(三)發行總面額：美元7.24億元。(四)計價幣別：美元。(五)發行價格(佰元價)：美元100元(依票面金額100%發行)。(六)發行日: 109年3月31日。(七)到期日: 149年3月31日。(八)票面利率：0%，隱含固定年利率4.15％。(九)發行期限：40年。(十)還本付息方式：除該債券已提前贖回，於到期日將由發行人以美元支付面額加計以年利率4.15%計算之隱含利息，將該債券全數償還。(十一)買賣方式：國際債券交易系統及證券商營業處所買賣。(十二)流動量提供者：凱基證券股份有限公司。三、本債券銷售對象僅限本中心「外幣計價國際債券管理規則」第二條之一第一項第一款所訂之專業投資機構。四、有關本債券之詳細發行資料請參閱其發行辦法(請於本中心網站www.tpex.org.tw/ch/bond/發行資料查詢)。日期：2020年 3月30日主旨：健喬信元醫藥生技股份有限公司（股票代號：4114）因有重大事項待公布，自109年3月31日起暫停在證券商營業處所買賣。公 告 事 項：一、暫停買賣時間：109年3月31日起。二、證券代號：4114，簡稱：健喬。日期：2020年 3月30日主旨：The Goldman Sachs Group, Inc.發行之「The Goldman Sachs Group,Inc. USD 550,000,000 Callable Zero Coupon Notes due March 2050」面額5.5億美元，訂於109年3月31日起在本中心國際債券交易系統及證券商營業處所買賣。公 告 事 項：一、發行公司名稱：The Goldman Sachs Group, Inc.。二、債券名稱：The Goldman Sachs Group, Inc. USD 550,000,000 CallableZero Coupon Notes due March 2050。(一)代碼：F02926。(二)簡稱：P20GS1。(三)發行總面額：美元5.5億元整。(四)計價幣別：美元。(五)發行價格(佰元價)：美元100元(依票面金額100%發行)。(六)發行日：109年3月31日。(七)到期日：139年3月31日。(八)票面利率：0%，隱含固定年利率4.15％。(九)發行期限：30年。(十)還本付息方式：除該債券已提前贖回，於到期日將由發行人以美元支付面額加計以年利率4.15%年複利計算之溢價，將該債券全數償還。(十一)買賣方式：國際債券交易系統及證券商營業處所買賣。(十二)流動量提供者：中國信託商業銀行股份有限公司。三、本債券銷售對象僅限「金融消費者保護法」第四條第二項所訂之專業投資機構。四、有關本債券之詳細發行資料請參閱其發行辦法(請於本中心網站www.tpex.org.tw/ch/bond/發行資料查詢)。日期：2020年 3月30日主旨：公告紅馬集團股份有限公司股票以及台灣亞銳士股份有限公司股票處置措施及期間。公 告 事 項：一、紅馬集團股份有限公司股票(代號：2928)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月31日起10個營業日(109年03月31日至109年04月15日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。二、台灣亞銳士股份有限公司股票（代號：6171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月31日起10個營業日(109年03月31日至109年04月15日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。武漢台商共214人於今（30）日於上海搭乘第2班「類包機」，已於晚間8點15分起飛，預計晚間9點50分返抵國門。日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆董事會決議不分配股利發言人：羅文邑說　　明：1\\. 董事會擬議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：本公司以特別盈餘公積-依業務需要提列彌補虧損新台幣15,145,000,000元6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆董事會決議辦理減資彌補虧損案發言人：羅文邑說　　明：1.董事會決議日期:109/03/302.減資緣由:強化財務結構及提升每股淨值3.減資金額:新台幣5,729,199,090元4.消除股份:572,919,909股5.減資比率:36.42%6.減資後股本:新台幣10,000,000,000元7.預定股東會日期:109/06/188.預計減資新股上市後之上市普通股股數:1,000,000,000股9.預計減資新股上市後之上市普通股股數占已發行普通股比率（減資後上市普通股股數/減資後已發行普通股股數）:100%10.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用11.其他應敘明事項:(1)依流通在外股數1,572,919,909股為計算基準，按減資換股基準日股東名簿記載之股東持股比率銷除股份，即每仟股銷除364股(每仟股換發約636股)。減資後不足一股之畸零股，股東可於減資換股停止過戶日前五日起至停止過戶日前一日止自行併湊，並向本公司股務單位辦理併湊成整股登記，拼湊後仍不足1 股之畸零股，由本公司依股票面額折付現金(抵繳集保劃撥費用或無實體登錄費用)，計算至元為止(元以下捨去)，所有不滿1股之畸零股授權董事長洽特定人按面額認購之。(2)本案減資彌補虧損換發新股採無實體發行，其權利義務與原股份相同，俟提請股東常會決議通過及主管機關申報生效後，由股東常會授權董事會訂減資基準日及減資換發股票基準日等相關事宜。(3)本案虧損減資基準日前，如因本公司股本發生變動，致影響流通在外股份數量而需調整減資比率，或本減資案如因法令修訂或主管機關核示，或為因應其他客觀環境變動而需修正，擬請股東常會授權董事長全權處理。日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆增資納智捷(杭州)汽車銷售有限公司發言人：羅文邑說　　明：1.事實發生日:自民國109/3/30至民國109/3/302.本次新增（減少）投資方式:增資納智捷(杭州)汽車銷售有限公司人民幣1,400,000仟元3.交易單位數量、每單位價格及交易總金額:人民幣1,400,000仟元(約新台幣5,950,000仟元)4.大陸被投資公司之公司名稱:納智捷(杭州)汽車銷售有限公司5.前開大陸被投資公司之實收資本額:人民幣1,587,273仟元6.前開大陸被投資公司本次擬新增資本額:人民幣1,400,000仟元(約新台幣5,950,000仟元)7.前開大陸被投資公司主要營業項目:納智捷品牌乘用車及零部件銷售8.前開大陸被投資公司最近年度財務報表會計師意見型態:加說明段的無保留意見9.前開大陸被投資公司最近年度財務報表權益總額:人民幣-1,168,681仟元10.前開大陸被投資公司最近年度財務報表損益金額:人民幣-2,250,054仟元11.迄目前為止，對前開大陸被投資公司之實際投資金額:人民幣1,587,273仟元12.交易相對人及其與公司之關係:本公司100%持股之重要子公司13.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用14.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用15.處分利益（或損失）:不適用16.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:不適用17.本次交易之決定方式、價格決定之參考依據及決策單位:董事會18.經紀人:不適用19.取得或處分之具體目的:支應子公司償還借款20.本次交易表示異議董事之意見:無21.本次交易為關係人交易:是22.董事會通過日期:民國109年3月30日23.監察人承認或審計委員會同意日期:民國109年3月25日24.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）:本次尚未取得投審會核准，累計至上次投審會核准赴大陸地區投資總額為新台幣32,010,343仟元。25.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表實收資本額之比率:241.34%26.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表總資產之比率:47.50%27.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表歸屬於母公司業主之權益之比率:82.82%28.迄目前為止，實際赴大陸地區投資總額:新台幣27,659,408仟元。29.迄目前為止，實際赴大陸地區投資總額占最近期財務報表實收資本額之比率:175.85%30.迄目前為止，實際赴大陸地區投資總額占最近期財務報表總資產之比率:34.61%31.迄目前為止，實際赴大陸地區投資總額占最近期財務報表歸屬於母公司業主之權益之比率:60.34%32.最近三年度認列投資大陸損益金額:106年度：新台幣 -5,346,677 仟元107年度：新台幣 -2,488,804 仟元108年度：新台幣 -10,610,525 仟元33.最近三年度獲利匯回金額:0元34.本次交易會計師出具非合理性意見:不適用35.會計師事務所名稱:不適用36.會計師姓名:不適用37.會計師開業證書字號:不適用38.其他敘明事項:無日　　期：2020年03月30日公司名稱：康友-KY(6452)主　　旨：康友-KY董事會決議2019年員工酬勞轉增資發行新股發言人：吳濱濱說　　明：1.董事會決議日期:109/03/302.增資資金來源:員工酬勞轉增資3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):131,307股4.每股面額:新台幣10元5.發行總金額:新台幣19,302,186元6.發行價格:每股新台幣147元7.員工認購股數或配發金額:員工酬勞新台幣19,302,186元，以董事會決議發行新股日前一日收盤價每股新台幣147元為計算基礎計算之，共發行新股131,307股，計算不足一股之員工酬勞以現金發放。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:不適用。10.畸零股及逾期未認購股份之處理方式:計算不足一股之員工酬勞以現金發放。11.本次發行新股之權利義務:與原普通股股份相同。12.本次增資資金用途:配合業務成長需要，強化財務結構。13.其他應敘明事項:無日　　期：2020年03月30日公司名稱：匯僑設計(6754)主　　旨：匯僑設計董事會決議召開股東會事宜發言人：羅月華說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/243.股東會召開地點:台北市松山區南京東路四段75號13樓4.召集事由:(一)報告事項1.本公司108年度營業報告。2.審計委員會審查本公司108年度決算表冊報告。3.本公司108年度員工酬勞及董事分派情形報告。4.報告修訂本公司「董事會議事運作管理辦法」。5.報告修訂「誠信經營作業程序及行為指南」6.報告修訂本公司「企業社會責任實務守則」。(二)承認事項1.承認本公司108年度營業報告書及財務報表案。2.承認本公司108年度盈餘分派案。(三)討論事項1.修訂本公司「公司章程」部份條文案。2.修訂本公司「股東會議事規則」部份條文案。(四)其他議案及臨時動議5.停止過戶起始日期:109/04/266.停止過戶截止日期:109/06/247.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用。9.其他應敘明事項:(一)依公司法第172條之1規定辦理，持有已發行股份總數百分之一以上股份之股東，得以書面向本公司提出股東常會議案，股東所提的議案以一項並300字內為限。本次股東常會受理股東提案期間為自民國109年04月17日至109年04月27日止，每日上午9時至下午5時【郵寄者以受理期間內寄達為憑，並請於信封封面上加註『股東會提案函件』字樣及以掛號函件寄送並敘明聯絡人及聯絡方式】。上述期間若有股東提案，屆時將另提請董事會討論。公司應於股東常會召集日前，將處理結果通知提案股東，並將合於本條規定之議案列於開會通知。對於未列入議案之股東提案，董事會應於股東會說明未列入之理由。(二)有下列情事之一，股東所提提議案，董事會得不列為議案：1.該議案非股東會所得決議者。2.提案股東於停止過戶日時，持股未達百分之一者。3.該議案於公告受理期間外提出者。4.該議案超過300字或提案超過一項之情事(除股東提案係為敦促公司增進公共利益或善盡社會責任之建議，董事會仍得列入議案)。(三)受理場所為本公司 (地址：台北市松山區南京東路四段75號12樓)。日　　期：2020年03月30日公司名稱：基士德-KY(6641)主　　旨：補充基士德-KY董事會決議召開109年股東常會(增列報告案)發言人：吳武雄說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/233.股東會召開地點:台北市大安區忠孝東路三段1號2樓(集思國際會議中心北科大營業所噶瑪廳(202會議室))4.召集事由一、報告事項:(1)本公司2019年度營業報告(2)審計委員會審查2019年度決算表冊報告(3)本公司2019年度員工酬勞及董事酬勞分配情形報告(4)修訂本公司「誠信經營守則」案(5)修訂本公司「誠信經營作業程序及行為指南」案(6)修訂本公司「企業社會責任守則」案(7)第一次買回庫藏股執行情形報告。(增列)(8)制定本公司「第一次買回股份轉讓員工辦法」案。(增列)5.召集事由二、承認事項:(1)承認本公司2019年度營業報告書及合併財務報表案(2)承認本公司2019年度盈餘分配案6.召集事由三、討論事項:(1)修訂本公司「組織備忘錄及章程」案(2)修訂本公司「董事選舉辦法」案(3)修訂本公司「背書保證管理辦法」案(4)修訂本公司「資金貸與他人管理辦法」案7.召集事由四、選舉事項:選舉本公司第四屆董事七席(含獨立董事三席)8.召集事由五、其他議案:解除新任董事及其代表人競業禁止限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2511.停止過戶截止日期:109/06/2312.其他應敘明事項:1.依照台灣公司法第一七二條之一規定，訂定109年股東常會受理股東提案及董事候選人提名期間為自109年4月20日至109年4月30日2.受理股東提案處所：基士德科技股份有限公司台灣分公司(高雄市鼓山區民利街15號)3.本次股東會股東得以電子方式行使表決權，行使期間為:自109年05月23日至109年06月20日止，請逕登入臺灣集中保管結算所股份有限公司「股東e票通」網頁，依相關說明投票。【網址:www.stockvote.com.tw】日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆經證交所同意109年3月31日恢復交易發言人：羅文邑說　　明：1.事實發生日:109/03/302.本公司因有重大訊息待公布，經證交所同意暫停交易日期:109/03/303.本公司已完整說明暫停交易事由之相關訊息或已無暫停交易之必要，經證交所同意恢復交易日期:109/03/31日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆累積虧損達實收資本額二分之一發言人：羅文邑說　　明：1.事實發生日:109/03/302.公司名稱:裕隆汽車製造股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司董事會會議重要內容6.因應措施:無7.其他應敘明事項:本公司截至2019年12月31日累積虧損23,880,202,057元，已逾實收資本額15,729,199,090元之二分之一，主因為認列納智捷汽車股份有限公司、納智捷(杭州)汽車銷售有限公司、東風裕隆汽車有限公司，以及華創車電技術中心股份有限公司針對無形資產評估未來可回收金額後，進行減損及相關公司針對帳上應收帳款提列備抵呆帳所致。日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆董事會決議減資彌補虧損召開重大訊息說明記者會內容發言人：羅文邑說　　明：1.事實發生日:109/03/302.公司名稱:裕隆汽車製造股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)本公司於今日(3/30)下午19:00在台灣證券交易所召開重大訊息記者會，說明董事會決議辦理減資彌補虧損相關事宜。(2)董事會通過2019年財務報表案，淨損新台幣244.65億元，規劃動用特別盈餘公積新台幣151.45億元，並減資新台幣57.29億元彌補虧損，減資後本公司實收資本額調降至新台幣100億元，實收資本額降幅約36.4%。(3)近年來兩岸經濟情勢不佳，造成汽車市場銷售環境低迷，自主品牌銷售表現未如預期，及考量新冠肺炎疫情持續對產業的影響，本公司經與會計師討論後，依穩健保守原則，針對車型技術資產進行資產減損，以及帳上應收帳款評估回收風險提列損失準備。(4)本次減資彌補虧損主要目的為改善財務結構、提升未來每股淨值及每股盈餘(EPS)，本案將於2020年6月裕隆汽車股東會提請討論。6.因應措施:無7.其他應敘明事項:無日　　期：2020年03月30日公司名稱：匯僑設計(6754)主　　旨：匯僑設計董事會決議解除經理人競業禁止限制案發言人：羅月華說　　明：1.董事會決議日期:109/03/302.許可從事競業行為之經理人姓名及職稱:王秀卿 營運長、楊信力 執行長 、王以震 董事、劉淑美 副總、廖慧蘭 副總。3.許可從事競業行為之項目:經理人為自己或他人為屬於公司營業範圍內之行為。4.許可從事競業行為之期間:任職本公司經理人期間。5.決議情形（請依公司法第32條說明表決結果）:經全體出席董事決議，無異議照案通過。6.所許可之競業行為如屬大陸地區事業之營業者，經理人姓名及職稱（非屬大陸地區事業之營業者，以下欄位請輸不適用）:(1)王秀卿 營運長。(2)楊信力 執行長。(3)王以震 董事。(4)劉淑美 副總。(5)廖慧蘭 副總。7.所擔任該大陸地區事業之公司名稱及職務:(1)王秀卿 營運長：巨宇商貿(上海)有限公司 法人董事代表、嘉興鴻僑傢俱有限公司 法人董事代表、昱喬設計裝潢(上海)有限公司 法人董事代表。(2)楊信力 執行長：嘉興鴻僑傢俱有限公司 董事。(3)王以震 董事：匯僑設計諮詢顧問(上海)有限公司 監事、昱喬設計裝潢(上海)有限公司 監事、巨宇商貿(上海)有限公司 監事、嘉興鴻僑傢俱有限公司 監事。(4)劉淑美 副總：匯僑設計諮詢顧問(上海)有限公司 法人董事代表。(5)廖慧蘭 副總：嘉興鴻僑傢俱有限公司 董事。8.所擔任該大陸地區事業地址:(1)巨宇商貿(上海)有限公司：上海市靜安區烏魯木齊北路480號704室。(2)嘉興鴻僑傢俱有限公司：嘉善縣姚庄鎮桃源路89號。(3)昱喬設計裝潢(上海)有限公司：上海市靜安區共和新路4666弄11號901室。(4)匯僑設計諮詢顧問(上海)有限公司：上海市靜安區烏魯木齊北路480號702室。9.所擔任該大陸地區事業營業項目:(1)巨宇商貿(上海)有限公司：建築裝潢材料、傢俱批發。(2)嘉興鴻僑傢俱有限公司：裝修工程訂制道具生產接案量增加。(3)昱喬設計裝潢(上海)有限公司：室內裝修業。(4)匯僑設計諮詢顧問(上海)有限公司：中國大陸裝修設計諮詢顧問。10.對本公司財務業務之影響程度:無。11.經理人如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用。12.其他應敘明事項:無。日　　期：2020年03月30日公司名稱：愛山林(2540)主　　旨：愛山林董事會通過擬變更新北市板橋區新都段之共同投資興建分配比例發言人：張境在說　　明：1\\. 原公告日期：106/06/272\\. 簡述原公告申報內容：本公司為投資興建集合住宅大樓及增加營業收入，擬與立信建設及三圓建設於新北市板橋區新都段22、22-1、23、23-1、24、25、26、27、28、29、30地號等11筆土地以共同興建方式簽訂合建分屋契約，並取得房屋資產。本案由立信建設開發整合後提供土地，興建團隊(愛山林建設、立信建設及三圓建設)共同負責規劃興建高級集合住宅大樓。本案可供分配之房屋及車位，為共同銷售採售價分屋方式分配，由地主立信建設分配55%，興建團隊(愛山林建設、立信建設及三圓建設)分得45%興建團隊(愛山林建設、立信建設及三圓建設)分得45%之新建房屋及車位，愛山林建設分配其中50%，立信建設分配其中30%，三圓建設分配其中20%，即各為負擔該比例之投資義務及享有該比例之分配權利。預計參與投入之金額：預計投入成本約新台幣8.8885億元。契約起迄日期：106/6月起至交屋完成。3\\. 變動緣由及主要內容：茲因投資?方全體業經多次協調本合作案之規劃興建方向後仍未達成共識，考量本合作案之開發時程，?方合意終止原契約中與三圓公司相關之各項事宜，三圓公司原占有之20%投資比例，擬由本公司與立信公司受讓之。4\\. 變動後對公司財務業務之影響：本公司與立信公司協議本案之投資分配比為本公司占60%、立信公司占40%。本案因規劃的調整，全案興建成本亦併同作調整，本公司預計占比60%的出資金額約新台幣100,040萬元，較原規劃下占比50%的出資金額增加約11,155萬元，對本公司財務業務無重大影響。5\\. 其他應敘明事項：無日　　期：2020年03月30日公司名稱：愛山林(2540)主　　旨：愛山林配合會計師事務所內部調整變更簽證會計師事宜發言人：張境在說　　明：1.董事會通過日期(事實發生日):109/03/302.舊會計師事務所名稱:安侯建業聯合會計師事務所3.舊任簽證會計師姓名1:池世欽會計師4.舊任簽證會計師姓名2:簡蒂暖會計師5.新會計師事務所名稱:安侯建業聯合會計師事務所6.新任簽證會計師姓名1:張淑瑩會計師7.新任簽證會計師姓名2:韓沂璉會計師8.變更會計師之原因:安侯建業聯合會計師事務所內部職務調動9.說明係由公司主動終止委任或不再繼續委任或前任會計師主動終止委任或不再繼續接受委任:不適用10.公司通知或接獲通知終止之日期:109/02/2511.最近二年度已申報或即將編製之財務報告是否曾經會計師調整或提出內部控制重大改進事項之建議:無12.公司對上開調整或建議事項有無不同意見(若有不同意見，請詳細說明每一事項之性質、公司原處理方法與最後處理結果暨繼任會計師對各該事項之書面意見):無13.公司正式委任繼任會計師前，是否曾就上開前任會計師所做調整及建議事項之處理及其對財務報表可能簽發之意見，諮詢該會計師(若有，請輸入詢問事項及結果):無14.說明是否授權前任會計師對繼任會計師所提合理之詢問(包括上開所述不同意見之情事)充分回答:無15.其他應敘明事項:無",
    "https://money.udn.com/money/story/12509/4450200": "佳世達(2352)第4季稅後純益為8.26億，每股純益(EPS)0.32元，本季營收458.62億元。\n\r\n佳世達公佈第4季財報，累計前4季合併營收1697.54億，累計營收年增成長9.04%；累計稅後純益44.1億元，比去年同期成長2.6%，累計每股稅後純益1.82元，營收連3季上漲。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4443045": "新冠肺炎COVID-19影響下，新增多起境外移入個案，長照服務團隊，也現感染案例，對於有長期居家照護需求的個人與家庭，無疑增添許多心理壓力與風險。佳世達科技(2352)在經濟部工業局「智慧城鄉生活應用發展計畫」支持下，與明基逐鹿，攜手打造「聯護管理系統應用平台」，在澎湖、台南已展現成效，社區長照關懷，值此疫情嚴峻之時，更需要持續關注與推動。\n\r\n疫情籠罩下，佳世達聯護管理系統團隊，依然戮力前行，於馬公烏崁社區活動中心，設置移動式健康管理量測據點。佳世達科技表示，智慧化管理的導入，可將費用核銷、人員派遣與管理、服務執行查核、生理數據量測、健康促進、需求關懷等歷程，分析與匯整，做為公部門長照政策擬定，與醫療體系病情掌握與介入參考，同時具體改善現行長照體系面臨的問題。\n\r\n澎湖縣社會扶助關懷協會理事長孫芸詩表示，非常感謝佳世達聯護團隊，建置智能居服系統，掌握居家服務員服務量能，並將長照健康大數據，快速串聯，除簡化文書作業流程，同時節省督導的時間，提升服務品質與管理效能。同時，佳世達電商平台提供品質優良﹑價格合理購買便利的醫材與耗材，能充分滿足居家照護的需求。\n\r\n佳世達聯護管理系統應用發展計畫專案經理暨智能方案事業群林仁峻表示，居家照護，相較於機構照護，更能讓受照護者，維持原本的生活習慣與生活圈，智慧居家感應偵測部分，除了解生活習慣，亦尊重個人隱私 (如私人空間浴廁使用)，更能早期偵測異常，進而警示提醒，預防意外發生。而生理訊號管理部分，透過智慧藥盒、智慧手環、額溫槍、血壓計、與心律檢測器等搭配使用，將健康大數據完整分析紀錄與匯整，與醫療系統雲端資料庫連結，協助醫療團隊與家人，對被照護者的生理與心理變化，更加深入掌握，提供更全面的居家照護。\n\r\n值此疫情變化關鍵時期，佳世達科技也誠摯銘謝，台灣麥迪康有限公司、民發醫療護理儀器行的一路相伴，在人力、物資面臨嚴峻考驗時，持續支援澎湖鄉親的醫材/耗材需求。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://finance.technews.tw/2020/03/04/qisda-2352-202002-financial-report/": "佳世達（2352）今（4）日公布 2 月營收，達 109.52 億元，較 1 月成長 -19.8%，較去年同期成長 1.6%，累計前 2 月營收為 246.05 億元，年增 -3.1%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://udn.com/news/story/7253/4389389": "佳世達（2352）昨（4）日公布，2月營收109.5億元，月減19.7%、年增1.6%。累計前兩個月營收246億元，年減3%。受到新冠肺炎影響，大陸子公司配合防疫春節假期延長，須依照當地政府規定時間開工，使得2月工作天數較少。\r\n佳世達表示，由於聯合艦隊較去年新增聚碩、勝品、其陽等夥伴，儘管有新冠肺炎衝擊供應鏈影響，2月合併營收仍年增1.6%。 因應新冠肺炎疫情，佳世達已成立內部專責單位，持續密切注意疫情發展。由於疫情持續變動仍將動態影響整體供應鏈、物流與產線的恢復情形，佳世達將密切調整應變措施，希望將影響降至最低。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    代工廠鴻海認為疫情對首季獲利影響小，今年上半年業績將力拚與往年同期持平，外資圈普遍看多，共7家維持加碼、優於大盤或買進評...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    IC封測廠矽格去年稅後淨利新台幣12.95億元，每股稅後純益3.26元，擬配發現金股利每股2.2元，若以今天盤中股價35...                  \n                    野村、美銀等兩家外資昨（25）日發布最新報告，同步下修台積電目標價，分別下調到310元及320元，主因新冠肺炎疫情衝擊，但投資建議仍維持買進。                  \n                    受到多重利空夾擊，台積電股價重創，但以基本面表現來看，疫情替網通、伺服器中心等廠商帶來發展的契機，進一步對台積電高速運算方面的業務帶來支撐。                  \n\n\n\n\n\n",
    "https://www.bnext.com.tw/article/56824/la-fresh-qisda": "佳世達集團旗下的益欣資訊，稱霸台灣連鎖餐飲業軟體的半片江山，與同為集團成員的POS（Point of Sale，俗稱收銀系統）硬體設計廠拍檔科技，聯手拿下台灣連鎖餐飲資訊系統30％以上市占。益欣負責開發餐飲業從「開店」到「展店」需要的各種資訊軟體，包括消費者在POS機前的結帳、App上的點餐到每天進店多少次，諸多數據如何串連到店主的管理平台上，益欣就是扮演那個「接水管」的角色。長年協助餐飲業客戶資訊數位化，益欣總經理康惠媚觀察，目前連鎖餐飲業客戶最需要的是會員管理、數位行銷、人力排班應用；而顧客的消費管道愈來愈多，留下很多足跡，業者也必須思考「人、貨、場」三方搜集的數據怎麼應用。延伸閱讀：【專訪】佳世達投資2.0鎖定潛在獨角獸，陳其宏揭合作心法「今年是我們AI（人工智慧）產品化元年。」康惠媚說。今年初，一家連鎖啤酒餐廳、一家健康食品連鎖品牌、一家連鎖速食餐廳，不約而同找上益欣洽談AI應用。問題是，該怎麼把AI產品化？益欣的作法是，找出客戶經營痛點來設計模組，像是會員管理AI（熟客），就跟獲取新客AI要的數據不同，再先導入一家客戶做嘗試。他們與集團旗下的八維智能AI團隊合作，在客戶的忠孝與敦北店追蹤會員3～5個月的消費足跡，了解客戶消費偏好後，再透過推薦系統及行銷方案，果然成功拉抬了老會員的客單價。「我們不是要幫餐飲業節省人力，而是要讓消費者減少排隊等待時間，賦能店內服務更多消費者。」益欣董事長暨佳世達智能方案事業群總經理李昌鴻觀察，餐廳即使設計了100道菜單，熟客通常就只吃那幾道。AI場域應用可以讓餐廳掌握熟客需要，他們上門操作自助點餐機（Kiosk）時，頁面直接跳出熟客最愛的餐點，不但省下翻頁選菜時間、客戶黏著度增加，餐廳效率也提高，「熟客都希望你（餐廳）知道他們的需求。」2019年，許多連鎖餐飲業大量導入自助點餐機，取代消費者用餐時段排隊點餐、候餐。康惠媚透露，「客戶發現，自助點餐機創造的客單價，竟然比櫃檯真人點餐高！」探究原因，或許跟電腦會乖乖照指令推薦餐點有關，而櫃檯會輪班，可能因為交班不夠清楚，或沒有照規定把推薦菜單全部講完。另一個科技能為餐飲業解決的痛點，是會員優惠方案及人力排班。李昌鴻說，在顧客關係管理系統（CRM）加入AI，即使櫃檯人員記不清眾多會員優惠方案，AI都能幫助提醒，甚至判斷什麼時段業務忙碌，要排多人值班。「餐飲業，只要在不對的時間多請一個人站櫃檯，那一天就要虧錢了。」李昌鴻說，「只有深切了解餐飲業的痛點，了解會員輪廓，才能幫助客戶判斷人力怎麼排。」身為本土餐飲業資訊系統龍頭，益欣的對手盡是IBM、NEC等跨國巨型零售資訊系統服務商，因為跨國連鎖餐飲來台設點，往往直接沿用海外總部的POS和CRM系統。不過，益欣卻在這道高聳城牆中，發現了一個破口：各國餐飲習慣的差異。「我們觀察，餐飲是文化一部分，各國的消費習性和支付都不一樣。」舉例來說，跨國企業的收銀系統要整合街口支付就很困難，益欣可以在這方面提供在地加值應用。此外，「台灣消費者會點：一份蚵仔煎，但不要鮮蚵。」李昌鴻說，這種點餐選項對美系零售系統開發商而言，簡直匪夷所思。類似的語言和文化差異，也為益欣這類本土開發商帶來機會。餐飲業還有哪些新科技應用？康惠媚說，現在新興熱門行業是「幽靈廚房」，近期在內科園區附近興起，這些業主沒有實體店，想接單要靠廚房顯示系統（Kitchen Display System，KDS）。KDS可以根據線上接單，為廚房排定煮菜程序，比方說，先一次炒3份蛋炒飯或煮兩碗湯，會比照訂單一筆一筆煮更快。甚至因為訂單太滿，「AI還可以幫忙決策：暫時先不接foodpanda，只專接Uber Eats。」當餐飲業走向科技化，下一步朝何處發展？康惠媚謙虛地說，或許等益欣市占率大一點，累積更多數據，可嘗試建造一個採購平台，若許多客戶的宮保雞丁餐都熱銷，就可一鍵共同採購食材。手握台灣最多餐飲業資訊流，李昌鴻自信益欣比外國企業（米其林）更了解台灣在地餐飲，更相信科技可以發揮的應用有無限可能，因此他打趣地說「相信未來台灣米其林美食指南應該是我們寫的！」成立：2011年\n  董事長：李昌鴻（佳世達智能方案事業群總經理）\n  成績：超過3萬家客戶，占全台3成連鎖餐飲店。延伸閱讀：【餐飲科技專題】外送、數據、訂位都成為生財關鍵字？責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://www.chinatimes.com/realtimenews/20200308000223-260202": "防疫商機夯，醫療面板訂單暴增，訂單能見度直達年底。在集團擴大佈局醫療產業的動能下，友達開發一系列醫療顯示面板應用於超音波、成像造影、內窺及手術等專業醫療用途，並打造從面板到整機一條龍生產線。佳世達推出的防疫機器人，也趕上防疫話題。至於群創，不僅在醫療顯示面板有完整線，更催生小金雞睿生，生產醫療用X光平板感測器。新冠肺炎全球延燒，防疫成為最熱的話題，除了口罩概念股大漲，額溫槍也是供不應求，盛群、松翰與紘康都接獲耳溫槍與額溫槍晶片急單，今年耳溫槍與額溫槍出貨量可望同步倍數成長。其實整體的醫療產業需求都暴增，面板廠透露，農曆年後醫療面板訂單大增，訂單能見度直達年底。佳世達2019年推出第二代醫療機器人，以防疫清潔為主軸，剛好趕上防疫商機。新一代醫療機器人加入UV燈管以及吸塵模組，用以提升室內空氣品質、改善病態建築物症候群、有效消滅生物氣膠，預防飛沫空氣接觸性傳染。用以對抗禽流感、流行性感冒、退伍軍人症、肺結核、腸病毒及麻疹等適應情境，並針對地面、床底、扶手以及座椅等公共區，採定時多量的清潔方式，大幅降低飛沫傳染和接觸性傳染。為求多功能運用，還加入導覽螢幕以及輕運載使用櫃體，讓機器人在醫療機構的作用更多。全球醫療顯示設備需求更為廣泛，友達開發一系列醫療顯示面板應用於超音波、成像造影、內窺及手術等專業醫療用途。23吋超音波醫療面板，強調擁有2,200：1超高對比及暗室大視角極低色偏，細膩的灰階層次協助更準確的診療判斷。27吋醫療面板具備抗藍光護眼功能，QHD高解析度搭配AHVA超視角高清晰技術，打造專業高品質的醫療影像。群創在醫療面板有完整規格的產品線，可提供從130萬畫素至1000萬畫素的產品。去年還成立一家新創公司「睿生光電」，生產醫療用X光平板感測器，從關鍵零組件到整機，100％台灣製造，有能力整合X-Ray供應鏈。(工商時報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}