{
    "https://news.cnyes.com/news/id/4455575": "全台防疫升級，代工廠英業達 (2356-TW) 今 (20) 日表示，旗下英華達所發展的電子醫療器材品牌全家寶，攜手竹山秀傳醫院打造智慧照護防疫場域，協助降低第一線醫護人員的感染風險。英業達表示，全家寶採取非接觸式監控，可應用在醫院發燒篩檢站、隔離病房等，將病患的血壓、心電圖與心跳等生理數據資訊，透過軟硬體系統整合平台，即時傳送至護理站電腦螢幕，減少醫護人員直接接觸病患次數，降低染病風險。英業達集團旗下英華達在 2016 年啟動醫立達 (EASY DOCTOR) 品牌計畫，推出思邁智慧點滴幫浦、全家寶生理量測系統，利用傳統消費型電子產品技術實力優勢，跨足電子醫療器材產業，將醫療級設備結合雲端應用科技，瞄準客製化遠距照護、居家照護及專業健管服務等項目。英業達近年擴大布局智慧生活商機，旗下英華達持續搶攻智慧穿戴、智慧音箱等智慧裝置商機外，2016 年也與研華 (2395-TW) 共同合資成立英研智能移動，投入研發 AI 解決方案，預計在今年導入智慧城市、智慧交通應用，協助機場、大型活動車流、人流改善狀況。",
    "https://www.cna.com.tw/news/firstnews/202003230153.aspx": "（中央社台北23日電）據法新社彙整的官方數據，2019冠狀病毒疾病（COVID-19，武漢肺炎）自去年12月爆發以來，截至格林威治時間22日晚間7時，全球記錄至少1萬4396起死亡病例。疫情蔓延全球171國和地區，有超過32萬4290起確診病例。義大利死亡人數達全球最多，有5476死，累計5萬9138起確診病例、7000多人康復；疫情源頭中國有3261人喪生，8萬1054起確診，7萬2244人康復。以下為各國疫情最新發展：● 美洲美國：俄亥俄州、路易斯安那州和德拉瓦州22日加入全美多州行列，實施廣泛限制措施，使得全國有近1/3人口都禁足在家。加拿大：加拿大死亡病例22日激增超過50%，從前一天的13起躍升至20起，確診病例從1099起來到1430起，且全國10省都淪陷。巴拿馬：巴拿馬22日通報新增68起確診病例，比前一天增加28%，境內累計確診病例來到313起。哥倫比亞：當地有231人確診，2人死亡。武漢肺炎疫情同時引發首都波哥大（Bogota）一座監獄暴動，造成23名受刑人死亡、83人受傷；另有7名獄警受傷，其中2人傷勢危急。巴西：巴西新增約400例確診，累計達1546例；聖保羅州22日增7人死亡，全國累計25例死亡，疾病致死率1.6%；里約貧民區首次出現確診病例。● 歐洲北馬其頓共和國：東南歐國家北馬其頓22日通報境內首起武漢肺炎死亡病例，死者是57歲女性。北馬其頓人口200萬，迄今有114起確診病例。捷克：衛生部通報境內第一起死亡病例，死者為95歲男性，生前有其他健康疾病。捷克人口1070萬，是歐洲聯盟成員國之一，截至22日有1120起武漢肺炎確診病例，其中6人康復。義大利：當局22日通報，境內新增651起死亡病例，累計死亡數來到5476人；新增確診數多達5560例，全國累計確診數來到5萬9138例。英國：倫敦當局22日宣布，境內又有47名武漢肺炎患者不治，累計死亡數來到281人；確診病例從前一天的5018例增至5683例。● 亞洲韓國：韓國中央防疫對策本部通報，至23日凌晨零時，確診人數達8961例，較22日增加64例，其中逾3成已痊癒解除隔離。據韓國疾病管理本部統計，至23日凌晨零時為止，已有3166人解除隔離，在8961例確診案例中占比逾35%，隔離人數降至5684例，較22日減少200例。柬埔寨：衛生當局23日通報2起新增病例，總數來到86例。衛生部前一天通報新增31起確診病例，其中29人為法國觀光客。衛生部當時說，兩名確診的柬埔寨公民為這批觀光客的導遊。越南：當局22日通報19起新增病例，累計確診病例來到113起，目前未傳死亡病例。阿富汗：阿富汗22日通報境內首起死亡病例，死者是40歲男性；目前境內有34起確診病例，包括10起新增病例，新增病例中含2名外國外交人員。日本：22日新增47例確診武漢肺炎，5人死亡。日本境內確診及搭包機返國確診者共1101人，加上鑽石公主號上感染者，確診病例共1813人，累計49人死亡。● 西亞、中東地區敘利亞：敘國當局22日通報境內第一起確診病例，患者為一名剛自外國入境的人士。敘利亞之前數週僅有多起疑似病例。當地9年內戰已重創衛生、住屋和基礎建設。巴勒斯坦：約旦河西岸占領區確診案例來到57起，當局22日宣布實施2週禁足令，禁止所有非必要活動；以色列則有945起確診病例。土耳其：22日新增9起死亡病例，累計30人死亡；新增289起確診病例，累計確診數達1236例。阿拉伯聯合大公國：當局20日通報境內頭兩起死亡病例，確診總數破150起；當局23日宣布將暫時禁止所有客機和轉機出入境，以遏止疫情。沙烏地阿拉伯：衛生部22日記錄到119起新增病例，累計病例來到511起，為波斯灣地區最高。● 非洲埃及：衛生部22日表示境內有33起新增病例，累計確診病例來到327起；新增死亡病例4起，總計14起。莫三比克：衛生部22日通報境內首起確診病例，患者是這個月中旬自英國返國的75歲男性。阿爾及利亞：阿爾及利亞22日通報62起新增病例，境內累計確診病例來到201起，其中110起發生在首都阿爾及爾（Algiers）以南的布立達（Blida）地區。波札那：非洲大陸確診病例週末升破1000例，波札那是少數確診掛零的國家，但總統馬西西（Mokgweetsi Masisi）在出訪有3例確診病例的納米比亞、出席新總統甘戈柏（Hage Geingob）的就職儀式後，已展開自主隔離。（譯者：蔡佳敏/核稿：盧映孜）1090323",
    "https://www.kocpc.com.tw/archives/312902": "你曾透過交友軟體或社群平台認識新對象嗎？網路交友已是現代社會大眾最常用的交友管道之一，只要輕輕一滑便能透過軟體找尋各式各樣想認識的對象，這種看似簡單快速的交友方式，殊料，卻成為詐騙集團新詐騙手法的溫床，他們透過人性的弱點，進而延伸出一起起的交友暨包裹詐騙案…\n你曾透過交友軟體或社群平台認識新對象嗎？網路交友已是現代社會大眾最常用的交友管道之一，只要輕輕一滑便能透過軟體找尋各式各樣想認識的對象，想進一步認識就加個人社群軟體帳號聊天，不想也只要點選刪除便一掃而空，除了基本的交友軟體外，也可能是透過像IG、FB、推特等等…以私訊方式表示想認識且通常他們的頭貼都有個共同點，那都是面容、體態姣好的，很容易就吸引人想進行更深度認識，這種看似簡單快速的交友方式，殊料，卻成為詐騙集團的溫床，他們透過人性的弱點，進而延伸出一起起的交友暨包裹詐騙案…\n很多人問不就純粹只是交友誰會被詐騙啊？你錯了！真的如此多人被詐騙的，因為「包裹詐騙」通常的套路都是先以交友為最基本目的，進而以情感作為切入點，塑造出多金、家庭富裕、工作穩定且有房有車的形象獲取被害人者信任，不得不說人性就是如此，當你遇上一個多金對象加上對方的甜言蜜語及三餐式的噓寒問暖，很多人就會以為遇上真愛，且有些詐騙集團甚至相當有耐心，願意花上好幾個月聊天取得信任，你說照這樣的劇情走勢，大家會不相信自己真的遇上真命天子(女)嗎？\n當受害人對詐騙者有情感後，再誘之以利，譬如說要寄貴重禮品給受害者當作定情物之類(例如:Iphone、珠寶、金錢、首飾…)，一開始也許被害者會心存懷疑，但他們會不斷說服取信受害者，讓受害者以為對方是真心喜歡並給予住家地址及個人聯繫方式，到目前為止看似一切都相當正常，因為真正的詐騙環節就在最後，他們會以包裹被海關扣留，需匯款保證金、手續費才能領回等話術，誘騙被害者先匯款領取包裹事後再補匯款給被害者，並將物流公司的聯繫方式轉交給自己聯繫，若被害者堅持不付款，甚至可能利用受害者已有婚姻家庭的狀況作為要脅或是打悲情牌表示這真的是自己的一點心意不接受的話真的會很傷心等諸如此類的話語，藉此詐取被害者的財產。當匯款過後，想當然爾會發生什麼事，無非就是人間蒸發並被刪除封鎖帳號，若幸運點的也許還能領到包裹，但通常包裹內也不會是什麼值錢的內容物… 這陣子立達徵信社常常收到相關的類似案例，與大家分享幾件案例，讓大家作為警惕。被害者先是透過IG認識這位男性友人，起初就如同一般交友聊天，認識一段時間後便希望能加較私人的聊天軟體(例如:LINE、Wechat、Whatsapp…)，然而聊天內容不外乎就是一些關心的話。\n\n另外，他們通常也可能將自己包裝成富二代或是成功人士獲取被害者更進一步的信任，其中從下圖看到他們what’sapp的聊天紀錄內容中可發現男方從話語中會不停嶄露自己的財力並表時要送對方這些禮品。\n當被害人決定收禮後，就等於陷入詐騙集團的陷阱之中，他們將禮品透過集運公司寄給被害人，看似順利的過程，但接著你就會收到集運公司表示貨物卡關，需付稅金才能領貨，而詐騙方也會一再說服你收下禮物，表示這些都是他的心意，當你支付帳款後，可想而知的是什麼，答案是「一場空」。禮物是一場空、愛情是一場空、只有你付出去的錢是真實的。\n當您遇上這種交友暨包裹詐騙時，不必過於害怕，詐騙集團就是抓住大家會擔心「不倫關係浮上檯面」這點大肆詐騙你的財產。相信不少人聽到被詐騙第一時間都會說要報警，但說真的報警後破案的機率真的相當低，除了尋求警察協助外其實求助信譽良好的徵信社會是你相當好的選擇。其實徵信社的服務項目相當多元，不局限於抓姦，像是「詐騙證據蒐集」、「行蹤調查」、「法律諮詢」等等，只要談好亦可馬上進行調查，不需要等待繁瑣的申報過程，而越早行動找回的機會也較高。當你疑似遇上交友包裹詐騙，推薦可以聯繫「立達徵信社」，他們處理過許多包裹詐騙的案例，在蒐證方面也相當有經驗，也有專業律師能夠為您討回遭詐騙的財產。24小時免費資訊專線：0800-250-555立達徵信社官網：https://www.liidda.com.tw/桃園總公司:桃園市桃園區中平路102號2樓粉絲專頁: https://www.facebook.com/lidazhengxin/LINE:@liidda【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
    "https://www.chinatimes.com/realtimenews/20200310003657-260405": "疫情升溫，如果社福機構防出現缺口怎麼辦？為落實身障福利機構防疫，台中市政府社會局舉辦「新冠肺炎應變作為兵棋推演」，由中區傳染病防治醫療網副指揮官黃伊文等專家分享經驗，模擬社福機構發生群聚感染進行推演，考驗災害防救人員調度運用能力，提升緊急應變機制。社會局長彭懷真說，市長盧秀燕防疫秉持「超前部署、加嚴加密」原則，2月28日將應變中心提升為一級開設，社會局因應新冠肺炎疫情，藉由兵棋推演面對重大疫情災害時，實施感染管制措施、通報暨應變作法與待改善事項，落實機構防疫工作。防疫兵棋推演包括霧峰教養家園、立達啟能訓練中心、台中市私立慈愛智能發展中心皆派員共同參演，並於現場發布災情狀況，即時模擬處置措施。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}