{
    "https://money.udn.com/money/story/11074/4443415": "光學鏡頭廠久禾光電（6498）昨（25）日公布去年盈餘擬配息0.15元，這是四年以來再度配息，配發率20%。久禾光去年全年稅後純益2,284萬元，年增2.4%，每股純益0.75元，連兩年獲利。\r\n久禾光去年全年營收3.91億元，年增7.5%。今年前二月營收5,004萬元，年減3.8%。久禾光昨天在興櫃市場參考價為11元，上漲0.94元。久禾光預計6月23日召開股東常會。\r\n久禾光主攻NB市場，營收結構以NB鏡頭的VGA、HD及200萬畫素鏡頭為主，中國大陸市場為重心。由於策略調整，加上開拓客戶有成，對鏡頭需求升溫，帶動近兩年獲利上揚；其鏡頭主要透過模組廠出貨給華碩、宏碁、聯想及HP等。\r\n因應鏡頭持續升級需求，久禾光去年以來加碼資本支出，並強化模具開發，今年規劃汰舊換新設備，加上個別客戶滲透率拉升，力拚今年營運優於去年。\r\n久禾光為STN LCD面板廠久正光電轉投資的鏡頭廠，集團持股34.8%。目前主要製造據點為江蘇句容市，台灣仍以研發為主。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E4%25B9%2585%25E7%25A6%25BE%25E5%2585%2589%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0%25E8%2582%25A1%25E5%2588%25A9%25E5%2588%2586%25E6%25B4%25BE-081605201.html": "日 期：2020年03月25日公司名稱：久禾光 (6498)主 旨：久禾光董事會決議股利分派發言人：王世岳說 明：1. 董事會擬議日期：109/03/252. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0.15000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：4,584,760(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無。6. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年04月01日公司名稱：統懋(2434)主　　旨：統懋上市有價證券列為變更交易方法併採行分盤集合競價交易方式發言人：嚴永森說　　明：1.證交所公告處置之日期:109/04/012.證交所公告處置引用之營業細則條款及發生緣由:本公司依據證券交易法營業細則第49條第1項第1款及同細則第49條之2第1項第4款規定情事辦理。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上市〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上市之日期:109/04/075.因應措施:自109年4月7日起,本公司上市有價證券列為變更交易方法併採行分盤集合競價交易方式。6.其他應敘明事項:無7.(風險警示)倘上市有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上市之虞，提醒投資人審慎注意投資風險。:不適用（中央社記者張建中新竹2020年4月1日電）鴻海集團持續積極招募新血，不僅全面啟動線上徵才，並推出新幹班大學畢業生起薪新台幣4.5萬元以上的條件，旗下員工育兒獎勵金也將擴大到6歲。武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情延燒，今年各校園徵才活動陸續取消，社會新鮮人進入職場管道受限。鴻海集團特地調整徵才方式，結合時下社群網路，開設徵才社群網站Linkedln企業專頁、Line官方帳號、線上履歷登入等，全面啟動線上徵才。鴻海指出，只要掃瞄QR Code即可在線上填寫簡歷，若獲得應徵通知，後續面試與面談皆可透過線上管道進行。鴻海徵才專屬Line官方帳號也會持續更新相關徵才資訊，供職場新鮮人參考。鴻海表示，集團瞄準電動車、數位健康與機器人3大未來產業方向，以及人工智慧（AI）、半導體和下世代行動通訊技術3大關鍵核心技術領域關鍵人才，為下階段成長建立人才庫。為了讓員工未來家庭無後顧之憂，在個人職場盡情發揮，挑戰自我，鴻海在健康與福利方面有一系列完整規劃。薪資待遇方面，新幹班大學畢業生起薪4.5萬元以上，碩士畢業生起薪5.2萬元以上，博士畢業生起薪6萬元以上，鼓勵優秀人才加入並挑戰百萬以上年薪。在員工眷屬方面，鴻海決定將旗下員工育兒獎勵金自0到3歲，擴大到6歲（含未滿7歲），只要符合條件的員工，在寶寶出生後，每個月可以領到1.5萬元，公司將協助每位鴻海寶寶一路成長到滿7歲為止。鴻海內部並規劃辦理各類專業、管理、通識課程及系列講堂活動，提供完善培訓機制及職涯發展機會，並針對3大產業及3大核心技術提供充分培訓。（編輯：張良知）日期： 2020 年 04 月 01日興櫃公司：艾姆勒(2241)單位：仟元日期： 2020 年 04 月 01日上市公司：中福(1435)單位：仟元高雄市知名的連鎖KTV之前遭到網友散播謠言，指稱有員工得到武漢肺炎，嚴重影響業績，幸好警方即時抓到嫌犯還給連鎖KTV一個清白，但是為了讓消費者更安心，這家連鎖KTV不但砸錢引進消毒設備外，每星期會有半天的時間停止營業，做全面性的消毒。專業的消毒人員全副武裝拿著工具，針對KTV裡的環境做全面消毒。每個角落、每個細節消毒人員都沒有放過，面對來勢洶洶的武漢肺炎，這一家知名連鎖KTV企業更加謹慎小心。除了空間內外每個角落，近距離使用的麥克風業者也不敢輕忽，特別從國外引進紫外線殺菌櫃。至於KTV裡的廚房，相關人員也都接受專業的飲食防疫課程，對所有的用具定時全面消毒。連鎖KTV在防疫期間更是做到滴水不漏，沒想到卻遭到網友散播不實搖言，指稱有員工確診消息，幸好警方迅速抓到嫌犯還給KTV業者清白。名譽受損，衝擊業績近6成，業者為了挽回消費者信心砸了大錢引進消毒設備，就是要保證每位上門消費的民眾可以安心歡唱。（民視新聞／黃建宇 高雄市報導）文/林奇芬新冠病毒來襲，隱形戰爭比實體戰爭更可怕。不僅人人健康受威脅，實體經濟陷入停擺，金融市場更受重創。這個突如其來的黑天鵝，究竟教了我們那些事呢?新冠病毒疫情持續發燒，目前全球確診病例超過85萬，美國更突破18萬例高居全球第一，歐洲確診人數也遠超過中國，...新冠肺炎疫情衝擊全國各產業經濟，台中繼紓困九箭後，市長盧秀燕再加碼推出稅捐緩繳2.0，擴大適用對象及鬆綁條件，全力協助民間產業渡過景氣寒冬，預估受惠民眾將達3.5萬人，緩繳金額達2億元。台中市地方稅務局指出，台中市府提出紓困九箭，其中的第八箭是稅捐減免和緩繳措施，除主動協助業者減免房屋稅、使用牌照稅及娛樂稅外，也提供稅捐分期及延期繳納措施，近期為了瞭解產業現況，地稅局長沈政安親自拜訪多位產[...]日　　期：2020年04月01日公司名稱：國際中橡(2104)主　　旨：國際中橡代重要子公司Continental Carbon Company有關新冠肺炎疫情影響說明發言人：黃柏松說　　明：1.事實發生日:109/04/012.公司名稱:子公司Continental Carbon Company(“CCC”)3.與公司關係(請輸入本公司或子公司):本公司之子公司4.相互持股比例:本公司間接持股66.67%之子公司5.發生緣由:受新冠肺炎疫情影響，歐美地區輪胎巨頭等皆紛紛暫時關閉工廠，本公司為應對疫情及受供應鏈影響等因素，亦將陸續暫停部分工廠生產，復工時間須視當地政府要求及下游輪胎客戶恢復營運時間而定，故對今年損益會有些影響。6.因應措施:持續密切注意當地疫情及員工健康狀況，並及時採取相關因應措施。7.其他應敘明事項:無。日　　期：2020年04月01日公司名稱：紅馬-KY(2928)主　　旨：紅馬-KY受邀參加兆豐舉辦之線上法人說明會發言人：小野澤隆說　　明：符合條款第四條第XX款：12事實發生日：109/04/101.召開法人說明會之日期：109/04/102.召開法人說明會之時間：14 時 30 分3.召開法人說明會之地點：採ZOOM線上會議方式進行4.法人說明會擇要訊息：本公司受邀參加兆豐證券線上法說會議，就本公司財務及業務相關資訊做說明。參與者請於法說會前安裝Zoom視訊會議軟體，並務必於4/10(五)14:20前登入會議ID，以確認報名者為本人。電腦端下載網址：https://zoomnow.net/zntw_zoom_download.php?showType=ALL手機端下載Zoom：iOS-App Store / Android-Google Play5.其他應敘明事項：報名相關資訊請洽兆豐鄭先生，電話: (02)3322-7245完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月01日公司名稱：金萬林(6645)主　　旨：金萬林辦理109年現金增資發行新股訂定認股基準日相關事宜發言人：楊文明說　　明：1.董事會決議或公司決定日期:109/04/012.發行股數:9,000,000股3.每股面額:新台幣10元4.發行總金額:新台幣270,000,000元5.發行價格:每股新台幣30元6.員工認購股數:依公司法第267條規定保留發行新股總數10%之股份，計900,000股供員工認購。7.原股東認購比例(另請說明每仟股暫定得認購股數):發行新股總數90%之股份，計900,000股，由原股東按現金增資認股基準日股東名簿記載之持股比例認購之，每仟股得認購393.20388股。8.公開銷售方式及股數:不適用9.畸零股及逾期未認購股份之處理方式:畸零股及逾期未認購股份之處理方式:原股東認購不足一股之畸零股，自停止過戶日起五日內由股東自行向本公司股務代理機構辦理併湊成整股之登記。原股東及員工放棄認購之股份或併湊不足一股之畸零股，授權董事長洽特定人按發行價格認購之。10.本次發行新股之權利義務:本次現金增資發行普通之權利義務與原已發行普通股相同。11.本次增資資金用途:充實營運資金及償還銀行借款。12.現金增資認股基準日:109/04/2713.最後過戶日:109/04/2714.停止過戶起始日期:109/04/2315.停止過戶截止日期:109/04/2716.股款繳納期間:109/04/30-109/06/0917.與代收及專戶存儲價款行庫訂約日期:109/04/0618.委託代收款項機構:華南銀行南松山分行19.委託存儲款項機構:華南銀行忠孝東路分行20.其他應敘明事項:(1)本公司為充實營運資金及償還銀行借款，於109年04月01日經董事會決議通過以現金增資發行普通股9,000,000股，每股面額新台幣10元，業經金融監督管理委員會109年03月30日金管證發字第1090335376號函申報生效在案。(2)本次增資計畫之資金來源、計畫項目、預計資金運用進度、預計可能產生效益暨其他相關事宜如經主管機關修正，或因法令規定及客觀環境之營運評估而須變更時，授權董事長全權處理之。日　　期：2020年04月01日公司名稱：天外天(8456)主　　旨：補充天外天109/04/01私募普通股相關事宜發言人：周詳人說　　明：1.事實發生日:109/04/012.發生緣由:本公司董事會決議私募發行普通股3.因應措施:(1)董事會決議日期:109/04/01(2)私募有價證券種類:普通股(3)私募對象及其與公司間關係:本次私募普通股之對象以符合證券交易法第43條之6規定相關規定辦理。(4)私募股數或張數:13,400,000股額度內(5)得私募額度:擬於13,400,000股額度內，並得於會議決議之日起依公司章程及相關法令規定，於適當時機一次或分次辦理(6)私募價格訂定之依據及合理性:a本次私募普通股參考價格之訂定係考量股東權益及私募有價證券於發行後三年內不得自由買賣等因素，故本次私募價格參考公司最近期股東股份移轉之價格為之。b本次私募普通股預定之每股發行價格以不低於最近期股份移轉價格為訂定私募價格之依據，惟實際發行價格授權董事會按發行時之巿場狀況、公司營運狀況、未來展望等情形，並依據「公開發行公司辦理私募有價證券應注意事項」辦理之(7)本次私募資金用途:充實營運資金(8)不採用公開募集之理由:為強化本公司營運競爭力及確保股權結構穩定，考量產業結構態勢，以利未來持續發展數位服務，若透過公開募集方式發行有價證券方式籌資，恐不易順利於短期內取得所需資金，為免影響公司正常營運，且私募具有籌資迅速、簡便之時效性，並考量籌集資金之發行成本等因素，擬由董事會得依證券交易法第43條之6規定，以私募方式募集資金。(9)實際定價日: 預定每股發行價格為新台幣10元。(10)參考價格:以定價日最近期本公司經會計師查核簽證或核閱之財務報告顯示之每股淨值，加上考量證券交易法對於私募有價證券三年轉讓限制而定，實際定價日及實際私募價格以不低於參考價格為限，並授權董事會視市場狀況決議之私募價格定價依據而進行定價。(11)實際私募價格、轉換或認購價格: 由本公司董事會代行股東會職權，授權董事長或其指定之人全權處理之。(12)本次私募新股之權利義務:本次私募普通股之權利義務原則上與已發行之普通股相同；惟本次私募之普通股於交付日起三年內除依據證券交易法第43條之8規定外，均不得自由轉讓，並於私募普通股交付日滿三年之後，依相關法令規定申請補辦公開發行程序。4.其他應敘明事項:本次私募計畫之主要內容，除私募定價成數外，由本公司董事會代行股東會職權，授權董事長或其指定之人全權處理之。日　　期：2020年04月01日公司名稱：安國(8054)主　　旨：安國第七次買回庫藏股期間屆滿事宜發言人：蔡玲君說　　明：1.原預定買回股份總金額上限(元):1,061,706,9542.原預定買回之期間:109/02/06~109/04/013.原預定買回之數量(股):5,000,0004.原預定買回區間價格(元):12.00~20.005.本次實際買回期間:109/02/06~109/04/016.本次已買回股份數量(股):4,997,0007.本次已買回股份總金額(元):63,980,9788.本次平均每股買回價格(元):12.809.累積已持有自己公司股份數量(股):4,997,00010.累積已持有自己公司股份數量占公司已發行股份總數之比率(%):6.5811.本次未執行完畢之原因:為維護整體股東權益及考量資金運用效益，致未能執行完畢。12.其他應敘明事項:無日　　期：2020年04月01日公司名稱：吉源-KY(8488)主　　旨：吉源-KY108年第四季暨全年度合併財務報告發言人：林子閔說　　明：1.事實發生日:109/04/012.公司名稱:吉源控股股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:吉源控股公佈108年第四季暨全年度合併財報，單季合併營收NT$12.03億元，較上季成長19.9%，並較去年同期成長7.5%；單季毛利率11.4%，較上季提高2.7%，並較去年同期提高0.9%；營業利益為NT$8,717萬元，營業外收入NT$993萬元；稅後淨利為NT$6,356萬元，較上季提高13.7倍，並較去年同期提高4.5倍；單季每股盈餘NT$0.94元。2019年全年度合併營收NT$38.78億元，較去年成長1%；毛利率為9.4%，較去年度提升1.3%，營業利益為NT$2.06億元，營業外支出NT$5,458萬元，稅後淨利為NT$9,661萬元，全年度每股盈餘(EPS)為NT$1.43，吉源董事會並通過發放每股NT$0.5元現金股利。第四季為產業傳統旺季，加上農曆新年前客戶備貨增加，公司整體營運維持旺季高檔，也推升全年度營收及獲利。108年度雖受到中美貿易戰影響，使得人民幣對美元貶值，產生匯兌損失NT$2,283萬元，但在客戶組合持續優化分散以及製程精進及成本降低措施下，較前一年轉虧為盈並大幅提升獲利；加上現金流量控管得宜，全年度營業活動之淨現金流入NT$4.43億元。展望未來，目前中國及全球受到新冠病毒疫情影響，進行各式封城、停工等防疫管控措施，也嚴重影響終端市場消費，本公司中國各生產基地目前皆已恢復生產出貨作業，後續將密切注意疫情發展，並加強廠內各項防疫措施，機動調配各生產基地產能及出貨以因應各地客戶需求，降低疫情影響衝擊並維持集團整體生產營運順利進行。6.因應措施:不適用7.其他應敘明事項:無日　　期：2020年04月01日公司名稱：誠創(3536)主　　旨：誠創上市有價證券列為變更交易方法且採行分盤集合競價交易方式發言人：梁宣英說　　明：1.證交所公告處置之日期:109/04/012.證交所公告處置引用之營業細則條款及發生緣由:本公司依據證券交易法營業細則第49條第1項第1款及同細則第49條之2第1項第4款規定情事辦理。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上市〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上市之日期:109/04/075.因應措施:自109年04月07日起,本公司上市有價證券列為變更交易方法且採行分盤集合競價交易方式6.其他應敘明事項:無7.(風險警示)倘上市有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上市之虞，提醒投資人審慎注意投資風險。:不適用日期： 2020 年 04 月 01日上櫃公司：和勤(1586)單位：仟元日　　期：2020年04月01日公司名稱：金可-KY(8406)主　　旨：金可-KY董事會決議盈餘轉增資發行新股發言人：張泰榕說　　明：1.董事會決議日期:109/03/252.增資資金來源:108年度可分配盈餘轉增資發行新股3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):4,622,524股4.每股面額:新台幣10元5.發行總金額:新台幣46,225,240元6.發行價格:不適用7.員工認購股數或配發金額:不適用8.公開銷售股數:不適用9.原股東認購或無償配發比例(請註明暫定每仟股認購或配發股數):依可參與分配股份總數92,450,472股計算，每仟股無償配發新股50股。10.畸零股及逾期未認購股份之處理方式:配發不足一股之畸零股，由股東自停止過戶日起五日內辦理自行合併湊成一股之登記，其放棄併湊或併湊不足部分，按面額折付現金計算至元為止(元以下捨去)，其不足一股之畸零股由董事會授權董事長洽特定人按面額認購之。11.本次發行新股之權利義務:與已發行之普通股相同。12.本次增資資金用途:強化資本結構13.其他應敘明事項:本次擬分派股票股利之配股率，若本公司於盈餘分配基準日前，如因買回本公司股份、將庫藏股轉讓、轉換或註銷或轉換公司債申請轉換等，致本公司盈餘分配基準日流通在外股數有所變動，擬請股東會授權董事會依股東會決議之普通股擬分配盈餘總額，按配股基準日本公司實際流通在外股份調整分配比率。日　　期：2020年04月01日公司名稱：聖暉(5536)主　　旨：聖暉受邀參加櫃買中心舉辦之線上法人說明會發言人：曹耘涵說　　明：符合條款第四條第XX款：12事實發生日：109/04/091.召開法人說明會之日期：109/04/092.召開法人說明會之時間：16 時 00 分3.召開法人說明會之地點：櫃買中心官網線上直播4.法人說明會擇要訊息：本公司受邀參加櫃買中心舉辦之線上法人說明會，於會議中說明本公司營運狀況5.其他應敘明事項：會議簡報將依規定於期限前揭露於公開資訊觀測站完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日期： 2020 年 04 月 01日上市公司：立積(4968)單位：仟元新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情嚴峻，我國境外移入個案數持續增加，中央流行疫情指揮中心指揮官陳時中今（1）日宣布，即日起禁止「入境需居家檢疫旅客搭乘國內航線班機及船舶等大眾運輸工具」，籲請離島民眾應配合在本島執行居家檢疫相關事宜。此外，我國全面禁止旅客來台轉機政策，原自3月24日至4月7日，亦配合延長至4月30日24:00。陳時中也提醒，民眾應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以及時診斷通報。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／莊人祥記者會上首次戴上口罩 背後原因竟是這個...  快新聞／歐美返台國人送集中檢疫所？ 莊人祥：還在評估中！  快新聞／遭爆是雙胞胎？ 陳時中回「愚人節玩笑」：脾氣不好是我弟弟...替他道歉日　　期：2020年04月01日公司名稱：富邦金(2881)主　　旨：富邦金控代子公司富邦產險取得臺北市大安區懷生段二小段493、494地號土地及其地上建物全部權利範圍案。發言人：韓蔚廷說　　明：1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:臺北市大安區懷生段二小段493、494地號土地及其建物臺北市大安區仁愛路三段74號1~3層、76號1~4層全部權利範圍2.事實發生日:109/4/1~109/4/13.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:土地合計354平方公尺，折合約107.08坪；建物合計785.89平方公尺，折合約237.52坪。每單位交易價格土地約為每坪新臺幣1,205萬元，交易總金額為新臺幣12.9億元。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:1.王○瑾-與本公司無關係2.成華建設股份有限公司-與本公司無關係3.邱○鳳-與本公司無關係4.汪○鈞-為道盈實業股份有限公司借名登記受委託人，故為本公司利害關係人5.王○蘭-為道盈實業股份有限公司借名登記受委託人，故為本公司利害關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:選定關係人為交易對象之原因：道盈實業股份有限公司已持有493地號地上建物3、4層（門牌號碼76之2號、76之3號），故為本案範圍內必要之交易對象。前次移轉之所有人：謝○雅、張○俊-與本公司無關係，與前次移轉之交易相對人無關係。前次移轉日期：103/11/13、103/11/21前次移轉金額：合計新臺幣1億7,456萬元6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:道盈實業股份有限公司取得日期：103/11/13、103/11/21取得價格：合計新臺幣1億7,456萬元交易當時為本公司利害關係人。7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用。8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:以簽約金及尾款分二期支付，各支付新臺幣6億4,500萬元整。9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:經本公司109年4月1日董事會決議通過。價格決定之參考依據：瑞普國際估價師事務所及戴德梁行估價師事務所出具之估價報告。10.專業估價者事務所或公司名稱及其估價金額:瑞普國際估價師事務所估價金額：新臺幣1,319,492,299元。戴德梁行估價師事務所估價金額：新臺幣1,330,721,600元。11.專業估價師姓名:瑞普國際估價師事務所：吳紘緒估價師。戴德梁行估價師事務所：李根源估價師。12.專業估價師開業證書字號:瑞普國際估價師事務所：(94)北市估字第000065號。戴德梁行估價師事務所：(94)北市估字第000079號。13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:併入本公司產險大樓危老重建計畫（臺北市大安區懷生段二小段495、495-1、515-1地號）。22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:是24.董事會通過日期:民國109年4月1日25.監察人承認或審計委員會同意日期:民國109年4月1日26.本次交易係向關係人取得不動產或其使用權資產:是27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:無",
    "https://udn.com/news/story/7254/4223315": "光學鏡頭廠久禾光電（6498）11月營收衝上4,046萬元，月增5.08%，為四年單月新高，連九個月成長，隨客戶拉貨積極，外界預期，久禾光本季營收有望攀近年高點，獲利可期。\r\n久禾光受惠良率及生產效率提升，加上旺季效應，NB客戶拉貨點火，近月營收明顯成長，預期料12月營收有望維持相對高檔。外界預期，久禾光可望連兩年維持獲利。\r\n久禾光11月營收年增22.4%，累計今年前11月營收3.48億元，年增5.06%。受惠業績面題材點火，久禾光股價近日交投熱絡，昨（12）日在興櫃市場盤中一度衝上15.2元高點，為半年來高點，終場參考價14.86元，成交量342張，為去年6月以來新高。\r\n久禾光主要製造據點為大陸江蘇句容市，目前約270餘人，台灣以研發為主，因應鏡頭升級要求，今年上半年加碼資本支出，較去年倍增，並強化模具開發，提升鏡頭精密度及解析度等，帶動獲利明顯成長。\r\n久禾光主攻NB市場，由於策略調整，加上開拓客戶有成，對鏡頭需求升溫，在去年轉盈後，今年獲利穩健上揚，鏡頭主要透過模組廠出貨給華碩、宏碁、聯想及HP等。累計今年前三季稅後純益1,400餘萬元，每股純益0.46元。\r\n由於產品結構優化，加上良率提升，久禾上半年毛利率達22.55%，年增4.79個百分點，也優於去年全年21.54%。\r\n久禾光營收結構以NB鏡頭的VGA、HD及200萬畫素鏡頭為主，大陸市場為重心。因應鏡頭升級需求，本季擴充高階檢測設備，有助提升良率，明年規劃汰舊換新設備。\r\n久禾光為STN LCD面板廠久正光電轉投資，集團持股34.8%，為最大股東，2003年成立，2015年登錄興櫃，但因擴充太快，加上鏡頭持續升級，良率追趕不及，前年陷入虧損，去年提升技術層次及產品規格，加上成本費用控制得宜而轉盈，每股純益0.73元。\n\n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n                    光學膜廠華宏新技今天公布，2019年歸屬母公司稅後淨利新台幣2.08億元，較2018年增加38.4%，稅後每股盈餘2.1...                  \n                    詩肯去年受貿易戰、景氣復甦趨緩、年金改革等因素夾擊，獲利衰退，但第4季營運表現回溫；今年因疫情影響保守看到營運，但仍看好...                  \n                    家登（3680）半導體事業營收逐季成長，隨著半導體製程進入EUV時代，光罩傳送盒需求日增，今（25）日股價強勁反彈、亮燈...                  \n                    膠膜廠勝昱（4304）的母公司台中建商國瑞開發建設驚傳退票，勝昱昨（24）日晚間召開重訊記者會，表示接獲母公司國瑞開發建...                  \n                    國際貨攬業捷迅（2643）去年獲利寫下歷史次高，每股稅後純益（EPS）達4.6元，配發2元現金股利，以今（18）日收盤價...                  \n                    環球晶去年每股純益新台幣31.35元，預計每股配發25元現金，母公司中美晶可望有55.68億元入帳                  \n                    晶圓代工廠台積電5奈米製程將於今年上半年量產，傳載方案商家登（3680）營運可望受惠，2月半導體本業業績年增1.35倍，...                  \n                    指紋辨識晶片廠神盾去年營收與獲利同創歷史新高紀錄，歸屬母公司淨利新台幣8.62億元，每股純益超過12元，每股將配發9元現...                  \n                    遊戲大廠橘子（6180）昨（12）日公告財報，去年度每股純益5.1元，較前年每股純益10.31元獲利腰斬；橘子解釋，獲利衰退主因來自人氣手遊《天堂M》當時新上市的高基期所致，未來將會持續推出新款遊戲，盼業績表現回溫。                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/11074/4112950": "光學鏡頭廠久禾光電（6498）9月營收3,655萬元，月增4.4%，寫下2015年12月來高點，主要因良率及生產效率提升，外界預期，久禾光今年獲利有望較去年倍增，連兩年維持獲利。 經濟日報／提供facebook\r\n久禾光為興櫃公司，主攻NB市場，由於策略調整，加上開拓客戶有成，對鏡頭需求升溫，帶動去年轉盈之後，今年獲利穩健上揚，其鏡頭主要透過模組廠出貨給華碩、宏碁、聯想及HP等。累計今年上半年稅後純益812萬元，年增75%，每股純益0.27元，其中，第2季單季獲利560萬元，較首季252萬元倍增。\r\n由於產品結構優化，加上良率提升，久禾上半年毛利率達22%，年增4個百分點，第3季營收約1.05億元，季增19%，也是近年單季高點，累計今年前九月營收2.68億元，年增1.5%。對於法人預估財務數字，久禾光昨（18）日低調不予回應。\r\n久禾光營收結構主要以NB鏡頭的VGA、HD及200萬畫素鏡頭為主，中國大陸市場為主要重心。因應鏡頭升級需求，今年第4季久禾光擬斥資擴充高階檢測設備，以助於提升良率，明年進一步規劃汰舊換新設備。\r\n久禾光為STN LCD面板廠久正光電轉投資，集團持股約34.8%，為最大股東，2003年成立，並於2015年初登錄興櫃，不過，因擴充太快，加上鏡頭持續升級，良率追趕不及，前年陷入虧損，去年積極提升技術層次及產品規格，加上成本費用控制得宜，順利轉虧為盈。\r\n久禾光目前主要製造據點為大陸江蘇省句容市，目前約270餘人，台灣仍以研發為主，因應鏡頭升級要求，久禾光今年上半年加碼資本支出，較去年倍增，並強化模具開發，提升鏡頭精密度及解析度等，帶動獲利明顯成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7251/4228499": "上周台股進逼12,000點大關，興櫃買氣被大盤帶動，總交易額由前周的33億元，激增到43億元；人氣股以飆漲的題材股為大宗，並以佐臻（4980）周漲幅衝破七成最悍。\r\n上周興櫃熱門股普遍在價量表現突出，如佐臻、北極星藥業-KY、久禾光、優你康、普生、意德士、美達科技、欣耀和達勝等十大領漲股，交易額全數較前周有30%至130倍不等的放大，北極星藥業和優你康更達到5億元以上熱量，推升整體市場活絡。收漲家數則有73家。\r\n佐臻智慧眼鏡傳出與中移動合作，上周爆量漲，從14元噴上22元，均價漲幅高達74%。\n\n                    無畏美中貿易戰衝擊，上市櫃公司去年第4季和全年獲利均創下歷史第三高的好成績，扣除光麗-KY、太設、勝悅-KY、如興、東森、東貝及大略-KY等七家申請財報延後公告，全年稅後純益共達1.98兆元，年減11%，並有83家公司賺逾一個股本，與前年表現持平。                  \n                    台股今天開低，盤中跌勢一路縮小，終場收在9629.43點，跌69.49點，三大法人中，外資賣超逾48億元，群創、友達、金...                  \n                    美股電子期貨盤下跌，台股午盤過後翻黑，9900點、9800點得而復失，上下震盪263點，終場下跌37點，失守9700點，...                  \n                    台北股市今天開高走低，收盤跌37.44點，為9698.92點，跌幅0.38%，成交金額新台幣1801.6億元                  \n                    美股道瓊大漲1351點，台股早盤一度大漲218點，不過盤中漲幅收斂到百點以內，9900點得而復失。法人表示，台股後續須觀...                  \n                    台積電（2330）在外資終止近期賣超轉為買超下，今（27）日以284元開高，市值回升至7兆3,642.33億元，一度拉升...                  \n                    美股弱勢震盪，四大指數收盤跌多漲少，費半指數逆勢收漲，帶動今（24）日台股開盤跳漲193.75點，開在9,083.78點...                  \n                    無視美國總統川普強力推動救援計畫，美古道瓊指數再挫逾千點，影響台股今（19）日開低走低，開盤便一舉跌破10年線，重量級權...                  \n                    新冠肺炎疫情蔓延，市場高度恐慌，國際股市動盪，台股盤中一度慘跌近700點，不過，隨著買盤湧入台積電等權值股，指數一度急拉...                  \n                    台股今（19）日以9,085.28點開出，下跌133.39點，權王台積電（2330）除息重挫，股價大跌，一度下探至235...                  \n                    台股今盤中崩跌近700點，指數失守8600點，台股是否呈現出理性下跌？金管會主委顧立雄於盤中受訪說：「感覺上是有點過度恐...                  \n                    疫情全球擴散，市場恐慌情緒止不住，全球上演股市風暴，台股近10個交易日已狂跌2900點，今天盤中一度崩跌逾600點，下探...                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5607/4283657": "美伊衝突升溫、加上台灣總統大選，上周台股先跌後漲，興櫃買氣出現降溫，合計一周成交值僅38億元，但強勢股人氣集中，共有九檔漲幅超過一成，以清淨海（7516）飆漲三成第一。\n經濟日報提供facebook上周興櫃漲幅十大個股，清淨海、秀育、泰宗、葳天、聚恆、維格餅家、久禾光、臺慶科、驊陞和安普斯上榜，前九檔皆漲逾一成。\r\n清淨海是高生物分解環保家用清潔品、化妝品和防疫性產品製造廠，旗下洗衣粉、洗碗精、沐浴乳等多項產品，曾獲得國家環保標章。去年12月清淨海營收較前月跳增，成長率75%；股價從13元低檔反彈到16元。\r\n秀育為新掛牌股，主要從事中高階鍵盤及電競鍵盤ODM／OEM業務。拜全球電競市場快速成長，秀育去年7月來營收強勁攀升，連六個月年增率達雙位數，而去年上半年，秀育累積每股純益（EPS）1.54元，年增9.2倍。\r\n泰宗10日盤中買單急拉，一度衝上29.98元，較常態的24元以下大幅波動，使周漲幅飆近兩成。\r\n泰宗日前宣布自家創新的血球分離濃縮分離器，與新加坡Andaman完成中國及東協七國獨家代理銷售簽署，涵蓋約60萬美元階段性授權金；瞄準大陸1.2億名病患的關節炎治療需求。\r\n晶電轉投資的葳天受惠晶電全力衝刺Micro LED，傳出產能已經滿載，到3月底前將擴產一倍。聚恆12月營收比11月大增3.5倍，股價重返掛牌高點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}