{
    "https://news.sina.com.tw/article/20200309/34464558.html": "\n\t\t\t\t    　全球網路安全領導品牌Palo Alto Networks（NYSE：PANW）今天推出Cortex™XSOAR，這是一個延伸版的資安協調、自動化以及反應機制平台，可為資安領導企業提供遍及整個企業的即時防禦威脅能力。Cortex™XSOAR由Demisto®平台發展而來，該平台於2019年3月被Palo Alto Networks收購。  　Palo Alto Networks透過將威脅情報管理作為核心元件來重新定義資安協調，自動化和反應類別。透過緊密結合威脅情報管理與SOAR功能（如統一案例管理、自動化和即時協作），客戶現在可以完全掌控威脅源。  　Palo Alto Networks首席產品長Lee Klarich表示：「客戶面臨著大量的警示，威脅情報來源和資安事件。SOAR和威脅情報管理在最近幾年已經發展成為可以幫助他們的工具，但是現有的產品孤島導致了更多的人力需求。將威脅情報數據帶入Cortex™XSOAR意味著對於客戶而言，資安協調變得更加簡單。如果沒有本地威脅情報，那麼擁有SOAR將沒有意義。」  　企業戰略集團（ESG）首席資深分析師兼研究員Jon Oltsik指出：「將威脅管理整合到資安協調和自動化中是改善資安運營的必然發展。Cortex™XSOAR整合了其關鍵要素，到目前為止，操作關鍵威脅情報數據一直很困難，甚至不可能，因為它需要超越許多組織能承受的時間、經驗和資源。像Cortex™XSOAR這樣的平台可作為資安運營和分析平台架構，或如SOAPA則可用於分析和實施網絡威脅情報。這能帶來什麼好處呢？這能將威脅情報帶給大眾。」  透過Cortex™XSOAR，客戶能：  \t標準化和自動化任何資安案例的流程：使用可在350多種第三方產品中協調反應動作的手冊，輕鬆地自動化數百個資安案例。  \t透過以資安為中心的案例管理來適應任何警示：透過在單個案例管理框架內統一來自任何來源的警示、事件和指標來加速事件反應。  \t透過即時協作提高SecOps的效率：透過帶有內建ChatOps和命令列介面的虛擬作戰室促進跨團隊的調查，以即時在所有產品中執行命令。  \t自信而迅速地對威脅情報採取行動：透過匯整不同的來源、客製與評分消息來源、針對客戶的特定環境匹配指標來完全控制威脅數據，並利用自動化的手冊來推動即時行動。  艾默生電氣公司網路威脅分析及應變總監Michael Poddo表示：「情境不明的網路威脅情資，就只是數據。要使用威脅情報，必須適當使用威脅情報的原始內文，並反射內部事件和策略。不過，如果沒有自動化，大規模和快速地做到這一點，就很難與即時威脅源保持同步。應用於威脅情報的SOAR，能夠完全結合事件應變程式的各個層面。」  Palo Alto Networks將會以Cortex™XSOAR取代Demisto，包含並擴展現有平台功能。Demisto客戶預計於2020年3月全面上市後遷移到Cortex™XSOAR，還可免費評估全新的Threat Intel Management模組。  了解更多信息：  \t加入4月7日的Palo Alto NetworksCortex™XSOAR線上研討會。  \t造訪部落格以取得更多有關Cortex™XSOAR和Cortex™XSOAR生態系統的詳細訊息。   (蘇松濤報導)\n\t\t\t\t    \t\t\t    如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://ec.ltn.com.tw/article/breakingnews/2720577": "爆「艾默生電氣公司」（Emerson Electric Company）執行長David Farr接受《路透》採訪表示，艾默生現計劃至少在美國建造3座新廠，並至2021年投入2.5億美元（約新台幣77億元）用於新廠建設。圖為艾默生在美國愛荷華州的研究中心。（路透）〔財經頻道／綜合報導〕美國電器大廠「艾默生電氣公司」（Emerson Electric Company）執行長David Farr在10年前曾直言，出於美國的稅收和法規，「不會在美國僱用任何人」，且會毫不遲疑在中國和印度擴張。但Farr日前接受《路透》採訪表示，因為看到了「美國保護主義的新時代」，艾默生現計劃至少在美國建造3座新廠，並至2021年投入2.5億美元（約新台幣77億元）用於新廠建設。《路透》今（8）刊出「艾默生電氣公司」執行長David Farr的專訪。Farr在訪問中透露，他在美國總統川普當選前，就看到了「美國保護主義的新時代」，並開始進行相應規劃，艾默生現計劃至少在美國建造3座新廠、擴大現有美國業務，並稱「這是我第一次在成本最高的美國地區建廠」。Farr表示，川普參選總統加速了美國自由貿易政策的轉變，許多美國公司的國內投資戰略也因此調整，而川普的保護主義政策，特別是針對中國，目前是許多民主黨人和川普間罕見的共識。艾默生已承諾，至2021年投入2.5億美元（約新台幣77億元）用於美國新廠，而此為該公司大規模美國國內投資的一部份，包括建設新總部，以及改造該公司在威斯康辛州的垃圾處理工廠。艾默生去年在美國的基建項目上花費4.07億美元，比前年增加38％，並計劃在今年投入4.25億美元。Farr表示，這些投資增加了2500人的就業機會。另據瑞銀集團（UBS AG）去年12月對500家美國公司高管的調查，結果顯示，31％的企業為避免美中關稅，已經或正在遷廠；58％的受訪者稱，預計關稅將對美國國內投資產生積極影響。《路透》指出，目前尚不清楚動盪的美國貿易政策，是否將使美國工人受益，且許多逃離中國以躲避美國關稅的公司，也沒有回流美國，而是進駐東南亞。部份正在擴大美國業務的企業，則正努力提高自動化程度，以最大限度降低勞動成本，美國鋼鐵業者也透露，出於關稅使成本提高，將計劃裁員。但《路透》稱，艾默生做為高技術工人的主要雇主，其重新關注美國市場，仍是川普貿易保護主義的勝利。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/3952707": "自動化設備製造商洛克威爾自動化公司 (ROK-US) 週二表示，該公司已拒絕了競爭對手艾默生電氣公司 (EMR-US) 超過 270 億美元的收購要約，因為這個價格遭到低估。這個低調的投注價格說明了掌舵 17 年的艾默生 CEO David Farr，儘管過去曾表示只會考慮小規模的併購，現在卻正尋求一種轉型交易，以使艾默生的業務多樣化，並減少他們應對能源價格的波動。艾默生的強項是在處理自動化，幫助電廠和採礦及水泥等產業的工廠更有效地運營。另一方面，洛克威爾是所謂的離散自動化領域的領導者，幫助組裝零組件來製造汽車、家用電器和電腦系統。洛克威爾表示，它已經拒絕了艾默生每股 215 美元的收購報價，收購條件是現金和艾默生股票各半。洛克威爾股價週二上漲 7.4%，收於 200.82 美元。與去年同期相比增長了 46%，而艾默生股票上漲了 16%。洛克威爾說，之前艾默生 8 月提出的收購報價每股 200 美元，一樣是現金和股票各半，已遭到拒絕。艾默生證實了收購意願，但表示兩家公司目前並沒有進行任何談判，而且該公司將謹守分寸。它不評論是否計劃為洛克威爾提出新的報價。艾默生股價 31 日下跌 4.3% 至 64.46 美元，市值為 410 億美元。分析師表示，公司面臨著與洛克威爾達成協議的艱難戰鬥。「洛克威爾根本就不需要艾默生。我們也同意洛克威爾自己就做得不錯，有著強勁的增長和高額回報。但這不表示雙方不會有任何協議，但對艾默生而言還有很長的路要走。」Vertical Research Partners 分析師 Jeff Sprague 在一份研究報告中寫道。洛克威爾對艾默生的吸引力之一是其先進的物聯網技術，允許不同設備和系統在互聯網上相互通信。雖然艾默生一直在尋求通過收購來推動其軟件產品組合，但是它缺乏洛克威爾擁有的技術來協助其產業連接技術業務。兩位熟悉內情人士週二表示，經過深思熟慮，洛克威爾董事會對與艾默生合作的協同效應表示懷疑，並且對艾默生的換股建議表示擔心，因為艾默生過去在整合收購方面記錄欠佳。洛克威爾現在專注於其獨立作戰的策略，匿名的消息來源補充說。根據《Thomson Reuters》的數據，艾默生的最後一次報價估值是洛克威爾的全年稅息折舊及攤銷前利潤 (EBITDA) 預期的 20 倍左右，而目前洛克威爾股價目前為 16 倍。"
}