{
    "https://www.finet.hk/newscenter/news_content/5e818a00bde0b33df473f0ed": "请点击或按钮分享工信部產業政策與法規司司長許科敏3月30日表示，目前，電子信息行業平均復崗率已達95%。從重點企業來看，中芯國際、京東方、華星光電等企業復崗率已超過90%;華為已全面復工，復產率穩定在90%;富士康27個主要廠區已復工81萬人，整體復工率93.7%，近百家核心配套企業都已復工復產，帶動上下遊1萬餘家中小企業復工復產，穩定了全球供應鏈。從重大項目來看，長江存儲、長鑫、華星光電、維信諾等重大項目進展順利。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "https://technews.tw/2020/03/11/apple-oled-gis-touch/": "鴻海集團旗下觸控面板廠業成目前提供蘋果液晶面板手機觸控模組貼合服務，法人今天表示，若中國面板廠京東方打入蘋果手機 OLED 面板供應鏈，業成可望搭配觸控產品出貨。法人指出，業成提供蘋果採用液晶面板的 iPhone 觸控模組貼合服務，但採有機發光二極體（OLED）面板的 iPhone 則未提供觸控模組貼合服務，主因蘋果 OLED 款的 iPhone 智慧手機有兩種觸控方案，一是直接將觸控感應器鍍在顯示玻璃，不需要外掛觸控模組，也就沒有貼合的工序；另一方案則是外掛觸控模組，但仍由韓廠負責觸控模組貼合。因此，法人評估，若京東方 OLED 面板良率能夠在近期內有效提升，達到蘋果 iPhone 智慧手機的需求標準，成為供應商，搶下蘋果今年規劃推出 3 款 OLED 手機其中的一款 OLED 面板訂單，則業成可望搭配京東方，提供觸控模組貼合服務。法人分析，業成除為蘋果提供採用液晶面板 iPhone 的觸控模組貼合服務，也提供蘋果 iPad 平板電腦觸控模組貼合服務，並將顯示面板、背光模組、觸控模組一起組裝成面板模組，一年約 2,000 萬台，約占整體 iPad 的二分之一。另外，業成也提供蘋果筆電面板模組的組裝服務，月產能約 40 至 50 萬台。（作者：潘智義；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://news.sina.com.tw/article/20200328/34683102.html": "\n【科技犬】據京東方副總裁原烽_BOE在微博上確認，華為P40、P40 Pro搭載BOE（京東方）柔性屏。此前華為Mate X和Mate Xs摺疊屏手機也搭載了京東方屏幕。官方稱之為四曲滿溢屏。屏幕四周微微呈現弧度，如將水杯倒滿，流體邊緣滿而不溢，匯聚成充滿張力的完美曲面。令人過目難忘。     華為P40採用BOE（京東方）6.1英寸柔性屏，通過雙打孔和透明孔的解決方案，最大程度滿足全面屏手機對屏佔比的需求。同時，華為P40 Pro搭載了BOE（京東方）四邊曲面柔性屏，極大提升全面屏的震撼體驗，其採用的創新打孔設計，更好地集成了屏下ToF感測器、攝像頭等功能，為手機提供高度集成的一體化解決方案。          業內專家表示，市面上所見到的高端機型幾乎用的都是三星的AMOLED屏幕，低端一點的機型都會用上天馬屏，僅有部分低中端機型使用的是京東方的屏幕，紅米系列手機幾乎都是天馬屏和京東方的屏幕，但是消費者對於屏幕的問題吐槽頗多。近年來全面屏和異形屏開始興起，但是似乎沒有見到使用京東方的屏幕，大部分都是三星、LG。iPhone X使用的屏幕就曾找過京東方，但是沒有達到要求，最後iPhone X的屏幕由三星提供。京東方雖然很強，但是那是在電視屏幕、筆記本屏幕和平板屏幕，對於技術要求更高的手機屏幕，京東方仍無法和三星、LG、夏普這樣的企業相抗衡。比如，DisplayMate公佈了iPhone 11 Pro Max的屏幕測試結果——A+評級。（屏幕來自三星）DisplayMate表示，iPhone 11 Pro Max的這塊2688*1242解析度的屏幕，絕對色彩精度為0.9JNCD、屏幕反射率為4.5%、最高HDR峰值亮度為1090尼特，擁有超高的動態範圍。DisplayMate認為，iPhone 11 Pro Max具有令人印象深刻的頂級顯示屏，接近教科書的完美校準和性能。     iPhone 11 Pro Max支持兩個最重要的行業標準色域：sRGB、Rec.709色域以及用於4K超高清電視的新型Wide DCI-P3色域，DCI-P3色域比sRGB/Rec.709色域大26%。DisplayMate表示，根據我們的實驗室測試和測量，iPhone 11 Pro Max 通過提供比其他競爭智能手機更好的顯示性能，從而獲得最高的A+評級。     此外，DisplayMate還指出，與iPhone XS和iPhone 8相比，iPhone 11 Pro Max Cover Glass更耐用，更耐刮擦，可提供更高的抗斷裂性。     不僅如此，劉作虎還在微博表示，一加7 Pro拿到了DisplayMate最高的A+認證。此前劉作虎還在微博透露，這次一加的屏幕花了近一個億來研發，在業內是獨一無二的，相較於普通旗艦機的屏幕，一加的新品屏幕成本是其兩到三倍。更為重要的是，三星在全球高端手機市場發力，同時我們可以看到三星對中國市場的重視，而縱觀全新推出的Galaxy Galaxy S20 5G系列，科技犬認為Galaxy S20 5G系列三大優勢將成為高端手機標杆之作。三星Galaxy S20 5G系列搭載了創新屏幕技術——Dynamic AMOLED Infinity-O屏幕，通過在屏幕上開一個圓孔來放置前置攝像頭來實現的手機全面屏方案，相比現在主流的劉海屏和水滴屏方案，三星的Dynamic AMOLED Infinity-O屏幕明顯的優勢就是可以進一步縮小前置攝像頭佔據的屏幕空間，讓手機的整體的屏佔比更加高。     專業屏幕評測機構DisplayMate給出的最高等級「Excellent A+」的評價，同時創下了12項屏幕專項評測的新紀錄，包括色准精度JNCD小於0.5，峰值亮度下的圖片偏離小於1%，色域覆蓋110% DCI-P3/139% sRGB、最極限的亮度(1342尼特)等等。並且DisplayMate認為，三星的超感官全視屏做到了行業最頂尖的水平，擁有近乎教科書般的性能與校準精度。     三星Galaxy S20 Ultra 5G不僅採用了3200×1440解析度，更獲得了HDR10+以及德國VDE等品質認證。120Hz超高刷新率、240Hz的觸控採樣率，在遊戲方面、流暢性方面的提升更是立竿見影。OPPO Find X2採用一塊6.78英寸3168*1440解析度顯示屏，支持120Hz刷新率、240Hz採樣率，支持3K QHD+解析度和120Hz同時打開，在續航模式下可使用7.9小時；10.7億色臻彩顯示，色准達到行業最高標準JNCD≈0.4；     擁有AI 自適應護眼系統，支持全局低藍光和類DC調光，並通過了德國萊茵全局護眼認證，還獲得了專業的顯示測試機構DisplayMate的 A+頂級評價。     DisplayMate表示，\"OPPO Find X2的屏幕具有智能手機行業中頂級的卓越性能，其校準精度和性能接近教科書般完美，在視覺上堪稱完美。基於實驗室測試數據，我們決定授予OPPO Find X2 DisplayMate最佳智能手機屏幕獎項，以及DisplayMate最高的屏幕性能評級A+級。」     此外，DisplayMate還提到OPPO Find X2還創造了12項智能手機最佳屏幕記錄，包括最高的絕對色彩準確度、峰值顯示亮度、全屏亮度、最高對比度等等。     OPPO Find X2系列還搭載了一顆獨立的圖像處理晶元，視頻畫質得到硬體級提升：Motion Clear視頻動態插幀技術，可將30幀視頻插至60幀甚至120幀；HDR視頻畫質增強技術，實時優化SDR視頻的動態範圍效果，在Find X2上也能享受接近HDR的視覺效果     不僅如此，大家都說iPhone屏幕好，雷軍則表示：「小米10屏幕絕不亞於iPhone」。雷軍表示，評價屏的核心指標：JNCD和Delta E，色彩準確度，這個值越小越高。小米10屏幕非常出色，在產線上逐片調教的，全部達到了專業水平。          其次，對比度小米10屏幕達到了5百萬:1，而iPhone 只有2百萬:1，JNCD就是人眼能夠區分色彩變化的最小單位，這個單位被稱為1 JNCD。在色坐標里，每個顏色都有對應的橫縱坐標，「實測顏色」和「準確顏色」兩點之間的距離數值，就是一塊屏幕的JNCD的數值。     小米10系列這次JNCD<0.55，這無疑這代表了行業色準的頂級水平。Delta E是評判三維立體空間的標準，將亮度色度都加了進來。Delta E < 2是專業顯示器的標準。雷軍認為，這兩個指標是衡量一塊「好屏幕」的標準：JNCD<1, Delta E<2 。          規格上，小米10 Pro屏幕大小為6.67英寸，材質AMOLED屏幕，曲面屏設計，覆蓋DCI-P3色域，800尼特最大亮度，1200尼特峰值亮度，對比度5000000:1，支持HDR 10+，搭載陽光屏3.0，刷新率90Hz，觸控採樣率180Hz，4096級自動亮度，雙感光感測器，DC調光，萊茵護眼認證。\n【科技犬】據京東方副總裁原烽_BOE在微博上確認，華為P40、P40 Pro搭載BOE（京東方）柔性屏。此前華為Mate X和Mate Xs摺疊屏手機也搭載了京東方屏幕。官方稱之為四曲滿溢屏。屏幕四周微微呈現弧度，如將水杯倒滿，流體邊緣滿而不溢，匯聚成充滿張力的完美曲面。令人過目難忘。華為P40採用BOE（京東方）6.1英寸柔性屏，通過雙打孔和透明孔的解決方案，最大程度滿足全面屏手機對屏佔比的需求。同時，華為P40 Pro搭載了BOE（京東方）四邊曲面柔性屏，極大提升全面屏的震撼體驗，其採用的創新打孔設計，更好地集成了屏下ToF感測器、攝像頭等功能，為手機提供高度集成的一體化解決方案。業內專家表示，市面上所見到的高端機型幾乎用的都是三星的AMOLED屏幕，低端一點的機型都會用上天馬屏，僅有部分低中端機型使用的是京東方的屏幕，紅米系列手機幾乎都是天馬屏和京東方的屏幕，但是消費者對於屏幕的問題吐槽頗多。近年來全面屏和異形屏開始興起，但是似乎沒有見到使用京東方的屏幕，大部分都是三星、LG。iPhone X使用的屏幕就曾找過京東方，但是沒有達到要求，最後iPhone X的屏幕由三星提供。京東方雖然很強，但是那是在電視屏幕、筆記本屏幕和平板屏幕，對於技術要求更高的手機屏幕，京東方仍無法和三星、LG、夏普這樣的企業相抗衡。比如，DisplayMate公佈了iPhone 11 Pro Max的屏幕測試結果——A+評級。（屏幕來自三星）DisplayMate表示，iPhone 11 Pro Max的這塊2688*1242解析度的屏幕，絕對色彩精度為0.9JNCD、屏幕反射率為4.5%、最高HDR峰值亮度為1090尼特，擁有超高的動態範圍。DisplayMate認為，iPhone 11 Pro Max具有令人印象深刻的頂級顯示屏，接近教科書的完美校準和性能。iPhone 11 Pro Max支持兩個最重要的行業標準色域：sRGB、Rec.709色域以及用於4K超高清電視的新型Wide DCI-P3色域，DCI-P3色域比sRGB/Rec.709色域大26%。DisplayMate表示，根據我們的實驗室測試和測量，iPhone 11 Pro Max 通過提供比其他競爭智能手機更好的顯示性能，從而獲得最高的A+評級。此外，DisplayMate還指出，與iPhone XS和iPhone 8相比，iPhone 11 Pro Max Cover Glass更耐用，更耐刮擦，可提供更高的抗斷裂性。不僅如此，劉作虎還在微博表示，一加7 Pro拿到了DisplayMate最高的A+認證。此前劉作虎還在微博透露，這次一加的屏幕花了近一個億來研發，在業內是獨一無二的，相較於普通旗艦機的屏幕，一加的新品屏幕成本是其兩到三倍。更為重要的是，三星在全球高端手機市場發力，同時我們可以看到三星對中國市場的重視，而縱觀全新推出的Galaxy Galaxy S20 5G系列，科技犬認為Galaxy S20 5G系列三大優勢將成為高端手機標杆之作。三星Galaxy S20 5G系列搭載了創新屏幕技術——Dynamic AMOLED Infinity-O屏幕，通過在屏幕上開一個圓孔來放置前置攝像頭來實現的手機全面屏方案，相比現在主流的劉海屏和水滴屏方案，三星的Dynamic AMOLED Infinity-O屏幕明顯的優勢就是可以進一步縮小前置攝像頭佔據的屏幕空間，讓手機的整體的屏佔比更加高。專業屏幕評測機構DisplayMate給出的最高等級「Excellent A+」的評價，同時創下了12項屏幕專項評測的新紀錄，包括色准精度JNCD小於0.5，峰值亮度下的圖片偏離小於1%，色域覆蓋110% DCI-P3/139% sRGB、最極限的亮度(1342尼特)等等。並且DisplayMate認為，三星的超感官全視屏做到了行業最頂尖的水平，擁有近乎教科書般的性能與校準精度。三星Galaxy S20 Ultra 5G不僅採用了3200×1440解析度，更獲得了HDR10+以及德國VDE等品質認證。120Hz超高刷新率、240Hz的觸控採樣率，在遊戲方面、流暢性方面的提升更是立竿見影。OPPO Find X2採用一塊6.78英寸3168*1440解析度顯示屏，支持120Hz刷新率、240Hz採樣率，支持3K QHD+解析度和120Hz同時打開，在續航模式下可使用7.9小時；10.7億色臻彩顯示，色准達到行業最高標準JNCD≈0.4；擁有AI 自適應護眼系統，支持全局低藍光和類DC調光，並通過了德國萊茵全局護眼認證，還獲得了專業的顯示測試機構DisplayMate的 A+頂級評價。DisplayMate表示，\"OPPO Find X2的屏幕具有智能手機行業中頂級的卓越性能，其校準精度和性能接近教科書般完美，在視覺上堪稱完美。基於實驗室測試數據，我們決定授予OPPO Find X2 DisplayMate最佳智能手機屏幕獎項，以及DisplayMate最高的屏幕性能評級A+級。」此外，DisplayMate還提到OPPO Find X2還創造了12項智能手機最佳屏幕記錄，包括最高的絕對色彩準確度、峰值顯示亮度、全屏亮度、最高對比度等等。OPPO Find X2系列還搭載了一顆獨立的圖像處理晶元，視頻畫質得到硬體級提升：Motion Clear視頻動態插幀技術，可將30幀視頻插至60幀甚至120幀；HDR視頻畫質增強技術，實時優化SDR視頻的動態範圍效果，在Find X2上也能享受接近HDR的視覺效果不僅如此，大家都說iPhone屏幕好，雷軍則表示：「小米10屏幕絕不亞於iPhone」。雷軍表示，評價屏的核心指標：JNCD和Delta E，色彩準確度，這個值越小越高。小米10屏幕非常出色，在產線上逐片調教的，全部達到了專業水平。其次，對比度小米10屏幕達到了5百萬:1，而iPhone 只有2百萬:1，JNCD就是人眼能夠區分色彩變化的最小單位，這個單位被稱為1 JNCD。在色坐標里，每個顏色都有對應的橫縱坐標，「實測顏色」和「準確顏色」兩點之間的距離數值，就是一塊屏幕的JNCD的數值。小米10系列這次JNCD<0.55，這無疑這代表了行業色準的頂級水平。Delta E是評判三維立體空間的標準，將亮度色度都加了進來。Delta E < 2是專業顯示器的標準。雷軍認為，這兩個指標是衡量一塊「好屏幕」的標準：JNCD<1, Delta E<2 。規格上，小米10 Pro屏幕大小為6.67英寸，材質AMOLED屏幕，曲面屏設計，覆蓋DCI-P3色域，800尼特最大亮度，1200尼特峰值亮度，對比度5000000:1，支持HDR 10+，搭載陽光屏3.0，刷新率90Hz，觸控採樣率180Hz，4096級自動亮度，雙感光感測器，DC調光，萊茵護眼認證。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://news.cnyes.com/news/id/4454739": "CINNO Research 公布最新月度液晶電視面板出貨報告顯示，今年 2 月份，全球 LCD TV 面板出貨量達 1964 萬片，月減 5.1%，年減 5.6 %，其中，TCL 華星光電以 18.8% 的市占首度超越京東方成為全球最大液晶電視面板供應商。以出貨量計算，2020 年 2 月份，中國面板廠商出貨量占全球總量的 59.4%，逼近六成，其中，TCL 華星光電以 18.8% 的市占躍升為全球最大液晶電視面板供應商，京東方則以 17.4% 市占排名第二，而惠科則以 13.4% 比重升至第三，群創光電、三星 Display 分別以 12.3%、10.5% 的市占位居 4、5 名。\n 若以出貨面積來看，中國面板廠佔總出貨比重達 56.6%。TCL 華星光電同樣以 19.6% 的比重搶下第一，京東方、三星 Display、中電熊貓、LGD 分別以 18.7%、12.6%、10.8% 和 10.2% 的比重排在 2～5 名。CINNO 表示，隨著韓廠逐漸退出 LCD TV 市場，轉往 OLED 等更高階市場，加上中國廠新建產能開出後，產量提升已有成效。CINNO 指出，2019 年底開始，液晶電視面板價格逐漸開始止跌反彈。由於武漢肺炎疫情對中韓兩國供應鏈的衝擊，短期內進一步加深面板供應的緊俏局面，這對面板價格回溫有推波助瀾的作用。但另一方面，隨著肺炎疫情在全球擴散並惡化，已有不少體育賽事相繼被取消或延後，這會影響電視的需求量，為 2020 年面板市場增添不少變數，需求減少的預期可能難以支持面板價格後勢的反彈幅度。而中國業內認為，隨著越來越多的韓廠或是其它國家的競爭對手紛紛減產或關閉生產線，液晶面板重心已轉向中國。而中國肺炎疫情已受控制，面板產能將漸漸恢復，未來中國廠的市占率將進一步提升，並掌握更多定價權。業內人士預估，這波液晶面板的價格有機會持續反彈至 6 月份。",
    "https://udn.com/news/story/7240/4453245%3Ffrom%3Dudn-catelistnews_ch2": "受新冠肺炎疫情影響復工及人員到工率，以及全球物流與人員流動大亂導致擴產機台設備配送受阻衝擊，全球LCD面板龍頭京東方、天馬等大陸指標廠近期相繼延後裝機擴產計畫，時間長達一季至半年不等。陸廠擴產腳步受阻，有助支撐面板價格，對群創、友達等台廠有利。\r\n法人指出，原本市場預期東京奧運將帶動大尺寸LCD面板銷量，讓台灣面板雙虎營運撥雲見日，但東奧因疫情而延後至明年舉辦，引發市場憂心面板價格將再度反轉向下疑慮，如今京東方等大陸指標業者擴產受阻，將有助市場供給獲得節制，進而支撐面板報價。\r\n大陸面板廠近年在官方補貼下加速擴產，成為價格的破壞者，但近期疫情蔓延，也讓京東方等大陸面板指標廠擴產受阻。\r\n南韓三大面板設備商SFA、Device ENG及SNU Precision均證實，已收到大陸面板指標廠機台合約延後計畫，分別展延一季到半年不等。\r\n全球各國因防疫實施交通管制甚至封城鎖國，全球物流與人員流動大亂，設備商出貨同受影響，大陸面板廠相繼決定推遲引進新設備時間。其中，韓廠SFA已將其與天馬的合同延長六個月，原合同本在3月14日終止。同時，應天馬的要求，Device ENG也將其與天馬的價值793萬美元的合同延長。\r\n另外，SNU Precision表示，其與京東方的合同將延長至10月。據了解，三份合同都有關於兩家中國面板商在武漢工廠的設備。\r\n韓國顯示設備業人士指出，大陸面板廠訂購的設備目前都存放在倉庫裡，但由於新冠肺炎疫情的後續影響，工廠無法正常運營，設備交付時間也成了未知數。設備業者憂心，隨著大陸面板企業紛紛延遲引進設備，資金流動將會走下坡路。若每台價值數百萬美元的設備只能存放在倉庫裡，設備產業的營運勢必受到衝擊。\r\n台系設備廠商也表示，這波疫情確造成大陸面板廠的裝機時程遞延，主要是復工率及人員到班率有落差。雖然解除封城限制後的交通運輸已經恢復，但是設備廠完工的機台，多半無法運送至大陸面面廠的廠區。因為即使送達了，也沒有足夠的裝機人員。陸廠減緩擴產，將有助支撐面板價格，對面板雙虎有利。\n\n                    科技部科學園區審議會今天通過12件投資案，投資總額達新台幣31.27億元，產業分類中，最多案件為生技產業共6件，單一公司...                  \n                    衛星通信公司OneWeb宣告破產，競爭對手包括特斯拉創辦人馬斯克的SpaceX及亞馬遜創辦人貝佐斯發起的「古柏計劃」反因此得利。投資OneWeb超過數十億美元的日本軟銀集團股票則是應聲下跌10%。軟銀                  \n                    鴻海集團大陸廠區在3月提前兩周達成季節復工目標，近況仍成為各方焦點。中國大陸官方官員今（30）日對外發布數據也提到，富士...                  \n                    新冠（武漢）肺炎疫情籠罩，全球局勢處於悲觀，群聯電子股份有限公司布局疫情過後，斥資約14億元在苗栗縣竹南鎮廣源科技園區新...                  \n                    宏達電（2498）今（30）日宣布與沙烏地阿拉伯最大的消費電子零售商eXtra合作，所成立的虛擬實境旗艦中心Xtra L...                  \n                    半導體通路商崇越（5434）去年第四季營運持續較前一季成長，全年獲利年成長達35.8%，全年每股純益9.48元成績，去年獲利及每股獲利都創下歷史新高，今年全年電子相關產業雖然仍受到新冠肺炎衝擊，不過，該公司仍看好在光阻液、矽晶圓、環境工程等三大需求明確下，全年營運可望維持穩健。                  \n                    記憶體模組廠十銓（4967）近二年來調整營運策略，不僅逐漸受到市場關注，也反映在業績表現上，今年前二月每股純益已達2.54元，帶動今年來股價相對強勢，市場法人也看好公司未來持續推升電競及工控產品比重的後續效應。                  \n                    電信業積極轉型衝刺新事業，遠傳（4904）去年底展示全球第一台NB-IoT血糖機後，今日宣布於台南市全區26間直營門市開賣，搶攻智慧醫療商機。亞太電信（3682）則整合「AI視覺辨識」，攜手金融業，搶攻Fintech金融科技商機。                  \n                    晶圓代工龍頭台積電將於4月16日舉行法人說明會，因新冠肺炎疫情影響，將改線上語音形式舉行。市場人士指出，這是2003年S...                  \n                    新冠肺炎疫情重創全球電視產業鏈，東京奧運與歐洲國家盃足球賽兩大運動賽事已宣布延期，疫情限制人員活動終端需求急凍，全球五大電視品牌上半年出貨銳減，第一季出貨量較疫情前預估減少8.6%，第二季同步減少7.3%，連帶衝擊台廠電視晶片供應鏈聯發科（2454）、聯詠（3034）、瑞昱（2379）、宏觀（6568）、鈺太（6679）、致新（8081）、昂寶-KY（4947）及立積（4968）等上半年應用晶片引擎熄火。                  \n                    新冠肺炎疫情肆虐，在家工作、遠距上班需求大增，帶動微軟（Microsoft）雲端服務在封鎖人流的地區，雲端服務增長775%；法人看好，雲端需求大增有利相關伺服器供應鏈英業達（2356）、緯穎（6669）、廣達（2382）等相關供應鏈代工業務。                  \n                    訊連科技深耕影音視訊產品多年，旗下雲端視訊會議產品「U 會議」，不僅通過多項國際雲端安全檢測，也榮獲美國權威媒體MSN....                  \n\n\n\n\n\n",
    "https://news.sina.com.tw/article/20200309/34463600.html": "\n原標題：科技賦能 BOE（京東方）顯示技術在健康領域顯身手　　在物聯網、AI、大數據等創新技術的推動下，越來越多的智能穿戴產品不斷湧現，為生活帶來更多改變。吸引的不僅是年輕人，很多中老年人也成為智能穿戴的忠實粉絲，但是他們對顯示屏幕提出了更高的要求。　　隨著顯示技術不斷升級，在小屏幕上也能實現更高的像素密度。近日，全球半導體顯示行業龍頭企業BOE（京東方）推出Micro OLED顯示屏，讓用戶能夠在小尺寸屏幕上也能看到逼真清晰的畫面，讓智能穿戴產品有了更好的交互體驗。　　據了解，智能手錶屏幕解析度最初僅在100PPI以上，顯示內容有限，功能也因顯示效果而受到限制，隨著技術的發展，顯示屏解析度也逐步提升至300-500PPI，精細度越來越高。尤其是近年來，Micro OLED技術帶來的超高PPI，讓人們能夠在小屏幕上也能享受超高清解析度帶來的逼真畫面。　　一塊小小的屏幕背後，蘊含著多項尖端技術，目前全球能夠量產超高PPI微顯示產品的企業並不多。京東方OLED微顯示器件生產線量產的Micro OLED產品，將OLED單元集成在矽晶圓片上，能夠充分發揮OLED的高效率、低能耗、高對比度、高亮度、響應快等優勢，適用於虛擬顯示與增強現實(VR/AR)、智能眼鏡等穿戴領域，可等效於實現約40K超高清解析度的觀感，擁有廣闊市場前景，還可以應用於數碼相機取景器、夜視系統、觀影機、醫療內窺、手術放大鏡等領域。　　除了顯示解析度的提升，近年來低藍光的健康顯示解決方案也頗受人們青睞。京東方低藍光顯示解決方案採用特殊的LED配合定製的色彩方案，通過藍光波峰紅移技術，實現全色溫範圍內的低藍光，在大幅降低415-455nm波段有害藍光能量輸出的同時，完美還原顯示屏逼真的色彩。目前，京東方推出的低藍光護眼智慧顯示解決方案，已應用於筆記本電腦、平板電腦、顯示器，以及數字藝術物聯網解決方案BOE畫屏、Funbook等產品，為人們帶來更健康的視覺體驗。　　在移動健康領域，京東方通過智能健康產品與APP相結合，為用戶提供生命體征數據監測解讀、AI疾病風險預測、專家健康課程以及在線問診、體檢挂號等就醫服務。例如京東方的睡眠管理解決方案，基於BOE智能睡眠儀的精準監測，幫助用戶提升自身睡眠質量；通過京東方12導聯動態心電記錄儀、無創多參數檢測儀MTX等智能心血檢測設備，可以為用戶提供心血管系統管理解決方案。　　值得一提的是，在這次突如其來的新冠肺炎疫情中，京東方除了派出二支援助醫療隊緊急出發奔赴武漢在最艱難的重症醫院共同戰「疫」，還結合自身人工智慧、大數據技術優勢，在合肥京東方醫院開設了「互聯網醫院發熱門診」，為千余名患者提供免費網上預約挂號和問診服務。\n原標題：科技賦能 BOE（京東方）顯示技術在健康領域顯身手　　在物聯網、AI、大數據等創新技術的推動下，越來越多的智能穿戴產品不斷湧現，為生活帶來更多改變。吸引的不僅是年輕人，很多中老年人也成為智能穿戴的忠實粉絲，但是他們對顯示屏幕提出了更高的要求。　　隨著顯示技術不斷升級，在小屏幕上也能實現更高的像素密度。近日，全球半導體顯示行業龍頭企業BOE（京東方）推出Micro OLED顯示屏，讓用戶能夠在小尺寸屏幕上也能看到逼真清晰的畫面，讓智能穿戴產品有了更好的交互體驗。　　據了解，智能手錶屏幕解析度最初僅在100PPI以上，顯示內容有限，功能也因顯示效果而受到限制，隨著技術的發展，顯示屏解析度也逐步提升至300-500PPI，精細度越來越高。尤其是近年來，Micro OLED技術帶來的超高PPI，讓人們能夠在小屏幕上也能享受超高清解析度帶來的逼真畫面。　　一塊小小的屏幕背後，蘊含著多項尖端技術，目前全球能夠量產超高PPI微顯示產品的企業並不多。京東方OLED微顯示器件生產線量產的Micro OLED產品，將OLED單元集成在矽晶圓片上，能夠充分發揮OLED的高效率、低能耗、高對比度、高亮度、響應快等優勢，適用於虛擬顯示與增強現實(VR/AR)、智能眼鏡等穿戴領域，可等效於實現約40K超高清解析度的觀感，擁有廣闊市場前景，還可以應用於數碼相機取景器、夜視系統、觀影機、醫療內窺、手術放大鏡等領域。　　除了顯示解析度的提升，近年來低藍光的健康顯示解決方案也頗受人們青睞。京東方低藍光顯示解決方案採用特殊的LED配合定製的色彩方案，通過藍光波峰紅移技術，實現全色溫範圍內的低藍光，在大幅降低415-455nm波段有害藍光能量輸出的同時，完美還原顯示屏逼真的色彩。目前，京東方推出的低藍光護眼智慧顯示解決方案，已應用於筆記本電腦、平板電腦、顯示器，以及數字藝術物聯網解決方案BOE畫屏、Funbook等產品，為人們帶來更健康的視覺體驗。　　在移動健康領域，京東方通過智能健康產品與APP相結合，為用戶提供生命體征數據監測解讀、AI疾病風險預測、專家健康課程以及在線問診、體檢挂號等就醫服務。例如京東方的睡眠管理解決方案，基於BOE智能睡眠儀的精準監測，幫助用戶提升自身睡眠質量；通過京東方12導聯動態心電記錄儀、無創多參數檢測儀MTX等智能心血檢測設備，可以為用戶提供心血管系統管理解決方案。　　值得一提的是，在這次突如其來的新冠肺炎疫情中，京東方除了派出二支援助醫療隊緊急出發奔赴武漢在最艱難的重症醫院共同戰「疫」，還結合自身人工智慧、大數據技術優勢，在合肥京東方醫院開設了「互聯網醫院發熱門診」，為千余名患者提供免費網上預約挂號和問診服務。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://www.sogi.com.tw/articles/huawei_p40/6254666": "\n\n            2020/02/24\n          \n\n\n            2019/09/06\n          \n\n\n            2020/03/30\n          \n\n\n            2020/03/30\n          \n\n\n            2020/03/16\n          \n\n\n            2020/03/18\n          \n\n以Facebook登入留言\n以Sogi帳號登入留言\n\n使用Facebook帳號登入\n或以你的電子郵件地址登入",
    "https://news.sina.com.tw/article/20200301/34383142.html": "\n昨天我在微博上曬出了一張照片，說我「新入了一台『大顯示器』，用來看圖真是太爽了...（笑）」。     很多網友注意到我在「大顯示器」上標註的引號，紛紛留言諮詢這到底是什麼新裝備？其實，這個話題還要從兩年前的那次北京P&E攝影器材展會說起：     那天，我在報導中提到了著名顯示設備廠商BOE京東方的「畫屏」系列展廳。所謂「畫屏」，實際是一種京東方利用自家尖端顯示技術，結合軟硬體於一體的「數字藝術生態」產物。它看起來就是一幅幅裝裱在畫框內的繪畫/攝影作品，但事實上它們都是可以輪換顯示不同內容（國畫、油畫、版畫、書法、攝影甚至是藝術海報）的液晶屏幕！而與其他所謂「電子相框」不同的是，BOE畫屏不但顯示精度極高，且屏幕表面具有逼真的紙質觀感。不過，可能由於是初上市，當時一款49英寸的BOE畫屏售價8千元，讓人感覺價格小貴。     前幾天我接到一位公關公司小夥伴的電話，問我有沒有興趣體驗下京東方BOE畫屏系列的最新品？我當然是樂意的！只不過受疫情影響，這台尺寸「擴容」到65英寸的BOE畫屏S3最終只能被送到公司園區的入口處，還是我與同事一起用小推車把它搬回了辦公室並完成開箱。     正如你所見，從外觀上來看這台BOE畫屏S3似乎就是一台採用純黑色邊框的大型平板電視（看電視確實是它的功能之一）？但在細細觀察后，我又發現了它的一些「與眾不同」：     首先，與普通電視一般會採用的塑料或亮色金屬飾條不同，這台BOE畫屏S3採用了具有厚重質感的啞光金屬材質來打造邊框。這款被稱為「星夜黑」的邊框沒有任何多餘的紋理和裝飾，只是極為簡約單純的一抹暗黑。即使是邊框下緣的BOE Logo也被故意雕刻的極為黯淡，低調到幾乎讓人察覺不到（這也給我的拍攝帶來了極大的麻煩，太難拍出來了！）。按照官方介紹，這種極簡的設計其實就是為了避免邊框過於「奪目」，而導致人們對畫面注意力的分散。     其次，BOE畫屏S3採用了一個極為少見的一體化純平背板，它上面不但沒有任何線條設計，我甚至連普通平板電視所必須會有的影音數據介面都找不到？！事實上，BOE畫屏S3在設計上的一大賣點就是「純平貼合壁掛」：相比普通平板電視在壁掛安裝時或多或少會與牆面產生一定間隙不同，BOE畫屏S3在掛裝時能做到如同真正畫框那樣與牆面完全貼合，完全嚴絲合縫！不過，這次公關公司小夥伴也給我同步發來了一款專為畫屏設計的「極簡藝術支架」——利用它，BOE畫屏S3能夠被優雅的支撐起來並自然得出一個適宜觀看的傾角。     說實話，如果我只把BOE畫屏S3當常規平板電視來用也完全OK：簡約的直板式遙控器、無需看說明書而只需跟著屏幕提示一步步操作即可掌握的「引導式」開機流程、基於「小度語音」的百度智能電視平台......是的，由於我之前就評測過「小度電視」系列產品，所以能全無壓力的對BOE畫屏S3快速上手。     和我預計的一樣，這台電視的絕大多數操作其實都無需用到遙控器。你只需要對準電視喊一聲「小度小度」，然後再說出你想要的操作就行。無論是想觀看當下的熱映影片還是追劇，不管你要查詢天氣預報還是啟動「QQ音樂TV版」聽歌，你只需要對BOE畫屏S3喊「小度小度」就能搞定。當然，你也可以通過電視內置的應用市場擴展功能，我甚至發現了時下最流行的「網課」，包括學而思、樂學教育等適合各年齡層的在線教育課程都能找到。          應該說，作為一款智能電視，BOE畫屏S3的表現是合格的，但也並沒有多少出挑。可能是受限於畫框式機身造型限制，本機內置揚聲器的中高頻比較清朗，但低頻就有些「單薄」了。其聲音效果與目前一些主打外放音質的電視相比會有差距。另外，本機內置的wifi天線似乎信號強度不足，在距離路由器較遠時（只隔著一堵牆壁）網路速度就會受到較大影響。     不過，對於BOE畫屏S3我並不會把它當普通智能電視來看待，因為我真正關注的還是它的顯示效果。確切的說，是它作為「數字藝術品」時的表現力！事實上，當BOE畫屏S3第一次啟動后就自動進入了所謂「家庭畫廊」模式。而當其內置的幾幅高精度繪畫作品依次出現在屏幕上時，我和身邊的同事們不約而同的爆發出了讚歎：這屏幕的顯示效果真是很有特色！它似乎很難單純用文字來形容，因為它顯示畫面所流露出的那種平靜、細膩的「高級感」與我們日常所熟悉的電視畫面截然不同！     是的，我並不是說我們日常所見的那些高端平板電視的畫面效果會不如BOE畫屏S3，而是它們根本有著截然不同的顯示理念：或許我們平時會格外青睞那些畫面明暗對比度極高、動態影像清晰銳利、色彩飽和艷麗的電視產品，因為它們能讓我們觀賞到完美的動態畫面。但BOE畫屏S3追求的卻是如何更完美的提升自己的靜態顯示效果，以及如何更逼真的「模仿」一幅真正畫在紙上的藝術品！如果說，常規電視是為了追求更完美的展現「動」，那麼BOE畫屏S3則側重去發掘「靜」中所蘊含的美感。     我去研究了一下，BOE畫屏S3採用是一種叫做「類紙護眼屏」的技術，而為了更好的完成「模仿」紙上藝術品的任務，它還擁有多種專門的「黑科技」：首先，你會發現這塊屏幕既無眩光又很少有反射。這讓我不由想起此前自己在拍攝一款電視產品時，由於其屏幕鏡面反光嚴重，因此我不得不非常小心的調整燈光和拍攝角度，以免倒影「穿幫」。而拍攝BOE畫屏S3的屏幕則完全沒有這種煩惱，磨砂表面看起來與紙張紋理近似，而且無論在怎樣的光線環境下觀看都覺得它顯示的畫面既清晰又柔和；     其次，作為一款需要長時間顯示靜態圖像的「數字藝術畫框」，BOE畫屏S3也採用最近在手機領域相當火的「DC調光技術」，即通過提高和降低背光電路的功率來改變亮度並實現畫面穩定無頻閃；     第三，BOE畫屏S3具有「智能圖像匹配技術」和「無損Gamma技術」。簡而言之，它不但能夠根據顯示的不同類型作品（國畫、油畫、素描、攝影還是電視播放）而自動匹配不同的顯示參數。而且它也會細微調節畫面的顯示Gamma，讓這款具有4K解析度、100% sRGB色域的屏幕展現出豐富的灰階層次，完美重現藝術品的細微筆觸與微妙紋理。     第四，它的屏幕會隨著不同畫作來匹配不同的亮度和色調。和市面上大多數的智能屏一樣，BOE畫屏S3同樣搭載了可有效減少電子屏對人眼傷害的護眼功能，能做到這一點，主要依賴於它的低藍光技術。這裏簡單給大家科普下，藍光，指的是是波長處於400nm-480nm之間具有相對較高能量的光線。其中有害藍光波長為415-455nm。該波長內的藍光會使眼睛內的黃斑區毒素量增高，危害我們的眼底健康，誘發致盲眼病。市面上那些屏幕發黃的普通「護眼屏」，只做到了將有害藍光降到藍光總量的50%，而BOE畫屏S3系列產品採用的藍光波峰紅移技術卻能有效減少有害藍光的輻射，將有害藍光值降到了藍光總量的37%以下，通過了德國TUV萊茵認證，在讓畫面顯得柔和悅目的同時又不會影響對畫面真實色彩的還原。正如前文所說，京東方BOE畫屏是一種結合軟硬體於一體的產物。那麼除了「類紙護眼屏」的硬體，BOE畫屏S3的軟體實際就是它的「畫廊」。     我在這裏截取了一些BOE畫屏S3的「在線畫廊」頁面。根據官方介紹，目前京東方的「畫廊」已經包含由200+藝術機構、5000＋藝術家提供的超過30000幅專業作品。我可以像這樣在不同分類的主題下找到一張心儀的作品（選的是梵高的<杏花>），直接顯示在BOE畫屏S3的屏幕上。我也可以將多幅作品以「輪播」的方式進行展映，當然輪播的速度是可以由用戶自己控制。而且，絕大多數作品都帶有詳細的文字介紹，其中不少甚至還帶有專業的語音講解！     當然，我也可以將其中某些自己特別偏愛的作品收藏到本地進行欣賞，但如果每一幅作品都要用BOE畫屏S3＋遙控器進行瀏覽和收藏未免太複雜，所以畫屏系列不出所料的還有專門的「畫屏App」。     事實上，我覺得即使你暫時還沒有購買畫屏系列產品，也不妨在各大應用商店裡下載一份「畫屏App」感受一下：因為你在這裏不僅可以觀賞到我前面提到的超過3萬幅專業作品（帶介紹和語音講解），而且這裏的用戶社區每天還有大量活躍用戶自己上傳各類藝術文件。前面照片中的那幅王希孟的《千里江山圖》就是源自某一位畫屏社區用戶的貢獻，而我要做的就是「收藏」和「推送」到BOE畫屏S3上去即可。          嗯，讓我再來用手機推送幾幅自己心儀的作品到BOE畫屏S3上去吧！有趣的是，我不僅可以推送靜態的藝術品高清圖像，也可以傳送包括GIF、聲音文件以及視頻到「我的畫廊」內隨時觀賞。     目前BOE畫屏S3上顯示的兩幅圖片，一幅是我在2012年使用諾基亞808手機拍攝的花卉特寫（昨天正好是諾基亞808發佈8周年紀念），另一幅則是前不久我在網上查看到的某國產新摩托的美圖——那又是另外一個引發熱議的話題了；               對了，我還要向大家展示一下我此前「遍尋不著」的BOE畫屏S3影音介面。它們其實位於機身正下方，平時被很好的隱藏在機身底部而根本無從察覺。為了拍攝這張照片，我是特意和同事協力將65寸的BOE畫屏S3旋轉90度才能完成！可以看到，為了方便用戶隱藏外接線纜，在BOE畫屏S3的包裝內還特別附送了這種具有90度轉角頭設計的HDMI線和USB延長線纜。     我把自己在辦公室里使用的那台ThinkPad通過HDMI連接到BOE畫屏S3上，並成功的將它變成筆記本的擴展屏幕——這也正是文章開篇時「大顯示器」一說的由來。可以看到，BOE畫屏S3以其完美的畫面無頻閃穩定性、細膩的4K解析度和精準的色彩表現，成功的扮演了高品質外接電腦顯示器的角色。用這樣一塊65寸的巨屏做PS或許有些誇張，但用來展現這幅由上海著名風光攝影家陳胤老師拍攝的浦江兩岸全景倒是再適合不過了！     最後，我要公佈一下產品的價格：目前我手頭這台65英寸的BOE畫屏S3定價為5999元，相較於當年P&E展會上的價格確實平易近人許多。而它還有一個將外框和背面從金屬改為更高端的木質材料，且內置存儲從8GB擴容到32GB的Pro版本，售價為7999元，似乎還是普通版更具性價比一些？               很顯然，儘管同樣具備智能電視功能，但我覺得選擇BOE畫屏S3的用戶一定是更看重它作為「數字藝術品畫框」的裝飾作用。與你放在影音室或者卧室里用來日常觀看高清電影和電視節目的平板電視不同，BOE畫屏S3最能發揮其特長的位置可能是優雅的用支架擺放在客廳中央，或者懸挂在家中某面能讓主人與賓客共同觀賞的牆壁上。當然，我相信它也很適合出現在各類畫廊、影展以及任何需要顯示高精度靜態藝術圖像的場合里。     至於我們辦公室里的這台BOE畫屏S3，大家以後可能會經常與它見面——畢竟，毫無眩光和反射問題的它是多麼適合用來和我一起出鏡，在視頻講座中為大家展現某款新機的樣張細節啊！\n昨天我在微博上曬出了一張照片，說我「新入了一台『大顯示器』，用來看圖真是太爽了...（笑）」。很多網友注意到我在「大顯示器」上標註的引號，紛紛留言諮詢這到底是什麼新裝備？其實，這個話題還要從兩年前的那次北京P&E攝影器材展會說起：那天，我在報導中提到了著名顯示設備廠商BOE京東方的「畫屏」系列展廳。所謂「畫屏」，實際是一種京東方利用自家尖端顯示技術，結合軟硬體於一體的「數字藝術生態」產物。它看起來就是一幅幅裝裱在畫框內的繪畫/攝影作品，但事實上它們都是可以輪換顯示不同內容（國畫、油畫、版畫、書法、攝影甚至是藝術海報）的液晶屏幕！而與其他所謂「電子相框」不同的是，BOE畫屏不但顯示精度極高，且屏幕表面具有逼真的紙質觀感。不過，可能由於是初上市，當時一款49英寸的BOE畫屏售價8千元，讓人感覺價格小貴。前幾天我接到一位公關公司小夥伴的電話，問我有沒有興趣體驗下京東方BOE畫屏系列的最新品？我當然是樂意的！只不過受疫情影響，這台尺寸「擴容」到65英寸的BOE畫屏S3最終只能被送到公司園區的入口處，還是我與同事一起用小推車把它搬回了辦公室並完成開箱。正如你所見，從外觀上來看這台BOE畫屏S3似乎就是一台採用純黑色邊框的大型平板電視（看電視確實是它的功能之一）？但在細細觀察后，我又發現了它的一些「與眾不同」：首先，與普通電視一般會採用的塑料或亮色金屬飾條不同，這台BOE畫屏S3採用了具有厚重質感的啞光金屬材質來打造邊框。這款被稱為「星夜黑」的邊框沒有任何多餘的紋理和裝飾，只是極為簡約單純的一抹暗黑。即使是邊框下緣的BOE Logo也被故意雕刻的極為黯淡，低調到幾乎讓人察覺不到（這也給我的拍攝帶來了極大的麻煩，太難拍出來了！）。按照官方介紹，這種極簡的設計其實就是為了避免邊框過於「奪目」，而導致人們對畫面注意力的分散。其次，BOE畫屏S3採用了一個極為少見的一體化純平背板，它上面不但沒有任何線條設計，我甚至連普通平板電視所必須會有的影音數據介面都找不到？！事實上，BOE畫屏S3在設計上的一大賣點就是「純平貼合壁掛」：相比普通平板電視在壁掛安裝時或多或少會與牆面產生一定間隙不同，BOE畫屏S3在掛裝時能做到如同真正畫框那樣與牆面完全貼合，完全嚴絲合縫！不過，這次公關公司小夥伴也給我同步發來了一款專為畫屏設計的「極簡藝術支架」——利用它，BOE畫屏S3能夠被優雅的支撐起來並自然得出一個適宜觀看的傾角。說實話，如果我只把BOE畫屏S3當常規平板電視來用也完全OK：簡約的直板式遙控器、無需看說明書而只需跟著屏幕提示一步步操作即可掌握的「引導式」開機流程、基於「小度語音」的百度智能電視平台......是的，由於我之前就評測過「小度電視」系列產品，所以能全無壓力的對BOE畫屏S3快速上手。和我預計的一樣，這台電視的絕大多數操作其實都無需用到遙控器。你只需要對準電視喊一聲「小度小度」，然後再說出你想要的操作就行。無論是想觀看當下的熱映影片還是追劇，不管你要查詢天氣預報還是啟動「QQ音樂TV版」聽歌，你只需要對BOE畫屏S3喊「小度小度」就能搞定。當然，你也可以通過電視內置的應用市場擴展功能，我甚至發現了時下最流行的「網課」，包括學而思、樂學教育等適合各年齡層的在線教育課程都能找到。應該說，作為一款智能電視，BOE畫屏S3的表現是合格的，但也並沒有多少出挑。可能是受限於畫框式機身造型限制，本機內置揚聲器的中高頻比較清朗，但低頻就有些「單薄」了。其聲音效果與目前一些主打外放音質的電視相比會有差距。另外，本機內置的wifi天線似乎信號強度不足，在距離路由器較遠時（只隔著一堵牆壁）網路速度就會受到較大影響。不過，對於BOE畫屏S3我並不會把它當普通智能電視來看待，因為我真正關注的還是它的顯示效果。確切的說，是它作為「數字藝術品」時的表現力！事實上，當BOE畫屏S3第一次啟動后就自動進入了所謂「家庭畫廊」模式。而當其內置的幾幅高精度繪畫作品依次出現在屏幕上時，我和身邊的同事們不約而同的爆發出了讚歎：這屏幕的顯示效果真是很有特色！它似乎很難單純用文字來形容，因為它顯示畫面所流露出的那種平靜、細膩的「高級感」與我們日常所熟悉的電視畫面截然不同！是的，我並不是說我們日常所見的那些高端平板電視的畫面效果會不如BOE畫屏S3，而是它們根本有著截然不同的顯示理念：或許我們平時會格外青睞那些畫面明暗對比度極高、動態影像清晰銳利、色彩飽和艷麗的電視產品，因為它們能讓我們觀賞到完美的動態畫面。但BOE畫屏S3追求的卻是如何更完美的提升自己的靜態顯示效果，以及如何更逼真的「模仿」一幅真正畫在紙上的藝術品！如果說，常規電視是為了追求更完美的展現「動」，那麼BOE畫屏S3則側重去發掘「靜」中所蘊含的美感。我去研究了一下，BOE畫屏S3採用是一種叫做「類紙護眼屏」的技術，而為了更好的完成「模仿」紙上藝術品的任務，它還擁有多種專門的「黑科技」：首先，你會發現這塊屏幕既無眩光又很少有反射。這讓我不由想起此前自己在拍攝一款電視產品時，由於其屏幕鏡面反光嚴重，因此我不得不非常小心的調整燈光和拍攝角度，以免倒影「穿幫」。而拍攝BOE畫屏S3的屏幕則完全沒有這種煩惱，磨砂表面看起來與紙張紋理近似，而且無論在怎樣的光線環境下觀看都覺得它顯示的畫面既清晰又柔和；其次，作為一款需要長時間顯示靜態圖像的「數字藝術畫框」，BOE畫屏S3也採用最近在手機領域相當火的「DC調光技術」，即通過提高和降低背光電路的功率來改變亮度並實現畫面穩定無頻閃；第三，BOE畫屏S3具有「智能圖像匹配技術」和「無損Gamma技術」。簡而言之，它不但能夠根據顯示的不同類型作品（國畫、油畫、素描、攝影還是電視播放）而自動匹配不同的顯示參數。而且它也會細微調節畫面的顯示Gamma，讓這款具有4K解析度、100% sRGB色域的屏幕展現出豐富的灰階層次，完美重現藝術品的細微筆觸與微妙紋理。第四，它的屏幕會隨著不同畫作來匹配不同的亮度和色調。和市面上大多數的智能屏一樣，BOE畫屏S3同樣搭載了可有效減少電子屏對人眼傷害的護眼功能，能做到這一點，主要依賴於它的低藍光技術。這裏簡單給大家科普下，藍光，指的是是波長處於400nm-480nm之間具有相對較高能量的光線。其中有害藍光波長為415-455nm。該波長內的藍光會使眼睛內的黃斑區毒素量增高，危害我們的眼底健康，誘發致盲眼病。市面上那些屏幕發黃的普通「護眼屏」，只做到了將有害藍光降到藍光總量的50%，而BOE畫屏S3系列產品採用的藍光波峰紅移技術卻能有效減少有害藍光的輻射，將有害藍光值降到了藍光總量的37%以下，通過了德國TUV萊茵認證，在讓畫面顯得柔和悅目的同時又不會影響對畫面真實色彩的還原。正如前文所說，京東方BOE畫屏是一種結合軟硬體於一體的產物。那麼除了「類紙護眼屏」的硬體，BOE畫屏S3的軟體實際就是它的「畫廊」。我在這裏截取了一些BOE畫屏S3的「在線畫廊」頁面。根據官方介紹，目前京東方的「畫廊」已經包含由200+藝術機構、5000＋藝術家提供的超過30000幅專業作品。我可以像這樣在不同分類的主題下找到一張心儀的作品（選的是梵高的<杏花>），直接顯示在BOE畫屏S3的屏幕上。我也可以將多幅作品以「輪播」的方式進行展映，當然輪播的速度是可以由用戶自己控制。而且，絕大多數作品都帶有詳細的文字介紹，其中不少甚至還帶有專業的語音講解！當然，我也可以將其中某些自己特別偏愛的作品收藏到本地進行欣賞，但如果每一幅作品都要用BOE畫屏S3＋遙控器進行瀏覽和收藏未免太複雜，所以畫屏系列不出所料的還有專門的「畫屏App」。事實上，我覺得即使你暫時還沒有購買畫屏系列產品，也不妨在各大應用商店裡下載一份「畫屏App」感受一下：因為你在這裏不僅可以觀賞到我前面提到的超過3萬幅專業作品（帶介紹和語音講解），而且這裏的用戶社區每天還有大量活躍用戶自己上傳各類藝術文件。前面照片中的那幅王希孟的《千里江山圖》就是源自某一位畫屏社區用戶的貢獻，而我要做的就是「收藏」和「推送」到BOE畫屏S3上去即可。嗯，讓我再來用手機推送幾幅自己心儀的作品到BOE畫屏S3上去吧！有趣的是，我不僅可以推送靜態的藝術品高清圖像，也可以傳送包括GIF、聲音文件以及視頻到「我的畫廊」內隨時觀賞。目前BOE畫屏S3上顯示的兩幅圖片，一幅是我在2012年使用諾基亞808手機拍攝的花卉特寫（昨天正好是諾基亞808發佈8周年紀念），另一幅則是前不久我在網上查看到的某國產新摩托的美圖——那又是另外一個引發熱議的話題了；對了，我還要向大家展示一下我此前「遍尋不著」的BOE畫屏S3影音介面。它們其實位於機身正下方，平時被很好的隱藏在機身底部而根本無從察覺。為了拍攝這張照片，我是特意和同事協力將65寸的BOE畫屏S3旋轉90度才能完成！可以看到，為了方便用戶隱藏外接線纜，在BOE畫屏S3的包裝內還特別附送了這種具有90度轉角頭設計的HDMI線和USB延長線纜。我把自己在辦公室里使用的那台ThinkPad通過HDMI連接到BOE畫屏S3上，並成功的將它變成筆記本的擴展屏幕——這也正是文章開篇時「大顯示器」一說的由來。可以看到，BOE畫屏S3以其完美的畫面無頻閃穩定性、細膩的4K解析度和精準的色彩表現，成功的扮演了高品質外接電腦顯示器的角色。用這樣一塊65寸的巨屏做PS或許有些誇張，但用來展現這幅由上海著名風光攝影家陳胤老師拍攝的浦江兩岸全景倒是再適合不過了！最後，我要公佈一下產品的價格：目前我手頭這台65英寸的BOE畫屏S3定價為5999元，相較於當年P&E展會上的價格確實平易近人許多。而它還有一個將外框和背面從金屬改為更高端的木質材料，且內置存儲從8GB擴容到32GB的Pro版本，售價為7999元，似乎還是普通版更具性價比一些？很顯然，儘管同樣具備智能電視功能，但我覺得選擇BOE畫屏S3的用戶一定是更看重它作為「數字藝術品畫框」的裝飾作用。與你放在影音室或者卧室里用來日常觀看高清電影和電視節目的平板電視不同，BOE畫屏S3最能發揮其特長的位置可能是優雅的用支架擺放在客廳中央，或者懸挂在家中某面能讓主人與賓客共同觀賞的牆壁上。當然，我相信它也很適合出現在各類畫廊、影展以及任何需要顯示高精度靜態藝術圖像的場合里。至於我們辦公室里的這台BOE畫屏S3，大家以後可能會經常與它見面——畢竟，毫無眩光和反射問題的它是多麼適合用來和我一起出鏡，在視頻講座中為大家展現某款新機的樣張細節啊！如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://qooah.com/2020/03/19/rumored-5-4-inch-iphone-12-will-use-boe-screen/": "此前，根據分析師郭明錤的分析，稱 Apple可能計劃於秋季發布四款帶有 OLED 屏幕的 iPhone 12 機型。屏幕尺寸上，一款為 5.4吋，兩款為 6.1吋，還有一款為 6.7吋。 iPhone 12系列全系支援 5G，可能採取於 iPad Pro 或 iPhone 4 一樣的全新平整金屬邊框設計。在3月18日，來自台灣電子時報 DigiTimes 的一項報告中指出，中國屏幕製造商京東方與觸摸面板製造商 General Interface Solutions 進行合作，因為這兩家公司將成為 Apple 的 5.4吋 iPhone 12 手機的屏幕供應商。iPhone 12 的 5.4吋屏幕將成為 Apple 有史以來的最小劉海屏，對比目前最新的 iPhone 11 Pro 5.8吋屏幕和 iPhone 11 Pro Max 6.5吋屏幕來說，手機會細一個碼，女生在操作上的體驗會更好。iPhone 12 在劉海屏，超薄邊框和無物理 Home 鍵的情況下，整體機身尺吋將比 4.7吋 iPhone 8 更小。 iPhone 9 據說於iPhone 8 同為 4.7吋屏幕，支援 Touch ID 和經典的物理 Home 按鈕，經典的設計和較低的售價，讓 iPhone 9 也成為一款值得期待的 iPhone 機型。iPhone 12系列中配置最高的 iPhone 12 Pro 機型將會配備飛行時間（ToF）傳感器，讓後置三鏡可進行3D感應。其餘的iPhone 12系列機型可能只是配備雙鏡，沒有該 3D感應傳感器。 "
}