{
    "https://www.mirrormedia.mg/story/20200331fin003/%3Futm_source%3Dmmweb%26utm_medium%3Deditorchoice": "\n      全部類別\n    \n      全部類別\n    連虧5年撐不住　燦星旅要賣給遊艇大亨火速選出董座安軍心　燦坤老臣陳彥君當救火隊\n    全文朗讀\n  \n    00:00 / 00:00新冠肺炎疫情未見好轉，重創終端消費，通路百貨業首當其衝，3C通路商燦坤也因此再傳高階人事異動，才回鍋上任不到4個月的董事長陳彥君主動辭去董座一職。這也是燦坤3年內第3度董事長請辭。燦坤30日公告，董事長陳彥君因與委任人在公司治理事項無共識，自31日辭任董事長職務，結束短短3個多月任期。除辭去燦坤董事長職務之外，陳彥君也同步請辭燦星網董事長及投資策略長。對於公告提到「在公司治理事項無共識」，燦坤主管表示，是陳彥君在辭任書中載明的原文，公司依法公告，並不知當事人提出的原委。由於燦坤轉投資的燦星網，27日才對外宣布將處分持有子公司燦星國際旅行社53.175%股權，假期剛過陳彥君隨即請辭，也讓外界臆測，似乎與此案有所關連。從是國內3C通路龍頭的燦坤，近年來高層異動頻繁，2018年4月董監改選，董事長暨總經理由閻俊傑續任。沒想到，2個月後，閻俊傑請辭董事長，只專任總經理，董事長由何宗原接任。當時擔任風控長的陳彥君退休。2019年3月閻俊傑申請退休，燦坤挖角前台灣小米總經理李佳峰接任，7個月後李佳峰與副總經理兼發言人蔡依玲雙雙請辭，而董事長何宗原與財務長徐霄菀也在不到1個月後也請辭，此時，燦坤找回陳彥君回朝當救火隊，接下董事長與執行長大任。但才接任未滿4個月的陳彥君，卻在30日遞出辭呈。3年換了3個董座的燦坤，究竟在公司治理上出了甚麼大問題，各界持續關注。\n        更新時間｜2020.03.31 06:48相關關鍵字：",
    "https://udn.com/news/story/7240/4455783": "3C連鎖通路商燦坤昨天公告，董事長陳彥君因與委任人在公司治理事項無共識，自今（31）日辭任董事長職務，結束短短三個多月任期。這是燦坤三年內第三度董事長請辭。 \r\n除了燦坤董事長職務，陳彥君也同步請辭燦星網董事長及投資策略長，由於燦星網上周五晚間才宣布，將處分持有子公司燦星國際旅行社股權53.175%，周末假期過後，陳彥君隨即請辭，引發外界臆測其是否不願為處分瘦身案背書。經濟日報提供\r\n對於何謂「在公司治理事項無共識」，燦坤協理王友良昨晚表示，這是董事長陳彥君在辭任書中載明的原文，公司依法據此公告，因未與陳董碰面，無從得知其意涵。\r\n燦坤近年來高階人事如「走馬燈」般快速更替，不僅投資人眼花撩亂，公開資訊觀測站的基本資料欄位中，董事長、總經理及發言人均為空白，也屬上市公司中罕見景象。\r\n燦坤近三年人事更迭。燦坤本屆董事於2018年4月20日改選，董事長暨總經理由閻俊傑續任。當年6月20日，閻俊傑便請辭董事長一職、專任總經理，董事長懸缺於6月28日由何宗原接任。9月底，燦坤風控長陳彥君退休。\r\n不久後，閻俊傑於2019年申請3月底退休，燦坤在4月找來曾任小米總經理的李佳峰接任。\r\n不料七個多月後，總經理李佳峰和副總經理兼發言人蔡依玲，於11月18日同步請辭。燦坤董事長何宗原、財務長徐霄菀不到一個月後，於12月12日雙雙請辭。\r\n這時，燦坤迅速找回陳彥君擔任救火隊，於12月13日接董事長及執行長大任。不料，陳彥君昨天遞出辭任書，結束短短110天董事長暨執行長的任期。\n\n                    當台灣電子產業遭受武漢肺炎衝擊，飽受斷鏈威脅的同時，另一個與人命相關的產業，也開始出現警訊。                  \n                    強強結合下，日月光投控的全球封測與模組組裝霸主地位無以撼動，尤其待市況趨穩、５Ｇ布建速度加快，日月光投控受益程度將從財報揭露出來。                  \n                    中國疫情近日逐漸穩定，各地陸續解除封城，工廠復工率穩健回升，經濟活動也開始重回正軌，帶領半導體上游的ＰＣＢ、ＩＣ設計產業營運率先回溫。                  \n                    快閃記憶體 (NAND Flash) 產業歷經去年的動盪，群聯（8299）不僅於去年繳出亮眼的成績單，今年更延續這波成長趨勢，加碼新建五期新廠，在這波受新冠肺炎疫情籠罩的陰霾，增添了些許的亮點。                  \n                    封測大廠日月光投控（3711）董事會通過擬辦理現增，發行總金額不超過新台幣30億元，及發行無擔保普通公司債，發行總額不超過新台幣100億元，同時，董事會也通過去年盈餘分派案，每股擬配息2元。                  \n                    新冠肺炎疫情延燒，導致全球遊戲產業的最大年度盛事–Game Developers Conference（遊戲開發者大會）延期舉辦，宏達電（2498）今（31）日宣布配合延期，但HTC立即將原本所規畫的內容移師線上，並提早舉辦活動，探討有關VR技術，及現在最熱門的透過VR進行遠端會議工作等熱門議題。                  \n                    PCB廠友銓電子（5321）轉型電商事業，去年合併營收、營業利益雙創歷史新高，每股純益（EPS）1.47元。展望未來，友銓預估，預期在3月表現將優於2月下，第一季合併營收可望創同期新高。                  \n                    新冠肺炎疫情吹起宅經濟旋風，資料中心雲端及AI需求增加帶動伺服器周邊訂單暴增，連接器廠凡甲（3526）接獲伺服器及筆電追加急單，上半年營運逆勢成長，法人預估第二季營收較第一季大幅激增，營運淡季不淡。                  \n                    晶圓龍頭台積電（2330）繼麒麟990處理器之後，再接獲華為第二款5G單晶片麒麟820大單，推升7奈米製程產能利用率居高不下。                  \n                    威宏-KY（8442）公告去年財報，2019全年合併營收64.6億元，歸屬母公司稅後淨利2.12億元，分別較2018全年...                  \n                    在5G世代，跨領域人才將成為市場上炙手可熱的重點招募對象，有鑑於此，台灣之星已捷足先登、長期經營分眾市場，更是全力傾注資...                  \n                    淘寶透過直播舉行「2020淘寶直播盛典」發佈年度戰略，強調將讓實體經營活動突破時空和地理侷限，找到新客流和增長機會。淘寶...                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4459189": "3C 通路商燦坤 (2430-TW) 今 (13) 日公告，董事長暨執行長陳彥君，因與委任人在公司治理事項無共識，故提出辭任董事長職務，生效日自 3 月 31 日起生效，陳彥君同時也辭任法人董事代表人職務。陳彥君自去年 12 月 13 日擔任董事長一職，短短 3 個多月的時間就辭任。燦坤繼總經理李佳峰、副總經理蔡依玲辭職後，不到 1 個月的時間，董事長何宗原也辭去，由前風控長陳彥君出任，不到一年的時間，燦坤經營層人事大搬風。陳彥君 2008 年出任燦坤財務總經理，熟悉公司財務、業績及營運概況，後續曾任燦星網董事長、燦星風控長、董事等重要職務，原外界認為，去年底補董事長職缺，似乎能先穩定軍心，不過，今日卻發出公告指出，與公司治理無共識，也引發外界想像。至於燦坤新任董事長人選，至截稿前，尚未取得回應。",
    "https://money.udn.com/money/story/5612/4455142": "圖為門市狀況。 本報系資料庫facebook燦坤（2430）今（30）日傍晚公告，董事長暨執行長陳彥君請辭。\n\r\n燦坤公告表示，陳彥君董事長因與委任人在公司治理事項無共識，故提出自109年3月31日辭任法人董事代表人職務。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ec.ltn.com.tw/article/breakingnews/3117722": "爆燦坤在短短不到5個月，換了董座二次。（記者王憶紅攝）〔記者王憶紅／台北報導〕燦坤董事長又換人了，燦坤今日重大訊息指出，董事長陳彥君辭任，辭任原因是陳彥君因與委任人在公司治理事項無共識，故提出自109年3月31日辭任董事長職務。值得注意的是，陳彥君去年12月13日才上任也就短短不到4個月，董座換人二次。陳彥君也是燦坤旗下燦坤網通董事長，換言之，燦坤網通董座也異動。燦坤去年11月起董事長、總經理、副總經理等高層接連請辭，燦坤於去年12月13日公告由已經退休的風控長，回鍋擔任董事長，但因「與委任人在公司治理事項無共識」走人。燦坤2019年營收189.17億元，年減8.04%，去年前3季每股盈餘0.97元。 燦坤近日新聞不斷，上周五燦坤網通才宣布將旗下燦星旅持股出售給遊艇大亨侯佑霖，退出旅行社後，今日則是董座走人。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://ctee.com.tw/news/industry/245024.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n燦坤集團日前才宣布脫手燦星旅持股，今天燦坤與旗下燦星網又雙雙公告，去年12月才回鍋接董事長的陳彥君辭任，期間未滿4個月，為近年更迭頻繁的集團高層人事，再添一筆。燦坤、燦星網今天雙雙公告董事長陳彥君辭任，原因為「與委任人在公司治理事項無共識，故提出自3月31日辭任董事長職務」，目前暫時未公布新任人選。燦坤去年經歷人事大地震，董事長、總經理和財務長等高層接連請辭，燦坤於去年12月13日公告由陳彥君新任董事長。陳彥君曾擔任燦坤風控長並退休，回鍋後擔任董事長，原先計劃帶領燦坤持續轉型，但不到4個月的時間，董事長又傳出異動，讓外界看不懂公司經營出了什麼狀況。由於電商競爭激烈，重資產的3C通路商實體門市營運備受考驗，燦坤2019年全年營收新台幣189.17億元，年減8.04%；去年前3季每股盈餘0.97元，不如2018年同期的1.33元。而疫情重擊觀光業之際，燦坤集團旗下燦星網先前也宣布處分子公司燦星旅持股，收購主為「遊艇大亨」侯佑霖，處分主因為旗下子公司燦星旅整體營運表現未如預期、持續虧損，加上外界經營環境變化，公司因此將出售持股。延伸閱讀燦坤處分燦星旅 亞果集團接手人事大地震、老臣緊急接棒 燦坤的改革之路恐遇逆風？ \n\n\t\t\t\t決定了！東奧延至2021年7月23日開幕\t\t\t\n\n \n\n\t\t\t\t遠航停飛、掏空疑案 檢調聲押張綱維\t\t\t\n\n \n\n\t\t\t\t裕隆認列244億虧損 動用特別公積、減資打虧\t\t\t\n\n \n\n\t\t\t\t健喬有重大事項待公布 31日起暫停交易\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t健喬有重大事項待公布 31日起暫停交易\t\t\n \n\t\t\t3月30日一分鐘強弱勢股\t\t\n \n\t\t\t世貿三館加持 全台首季土地成交刷新高\t\t\n \n\t\t\t鴻海去年每股稅後盈餘8.32元 表現中立\t\t\n \n\t\t\t外資賣超收歛 台股低檔強勢整理守穩9600\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://money.udn.com/money/story/5612/4455783": "3C連鎖通路商燦坤昨天公告，董事長陳彥君因與委任人在公司治理事項無共識，自今（31）日辭任董事長職務，結束短短三個多月任期。這是燦坤三年內第三度董事長請辭。 \r\n除了燦坤董事長職務，陳彥君也同步請辭燦星網董事長及投資策略長，由於燦星網上周五晚間才宣布，將處分持有子公司燦星國際旅行社股權53.175%，周末假期過後，陳彥君隨即請辭，引發外界臆測其是否不願為處分瘦身案背書。經濟日報提供facebook\r\n對於何謂「在公司治理事項無共識」，燦坤協理王友良昨晚表示，這是董事長陳彥君在辭任書中載明的原文，公司依法據此公告，因未與陳董碰面，無從得知其意涵。\r\n燦坤近年來高階人事如「走馬燈」般快速更替，不僅投資人眼花撩亂，公開資訊觀測站的基本資料欄位中，董事長、總經理及發言人均為空白，也屬上市公司中罕見景象。\r\n燦坤近三年人事更迭。燦坤本屆董事於2018年4月20日改選，董事長暨總經理由閻俊傑續任。當年6月20日，閻俊傑便請辭董事長一職、專任總經理，董事長懸缺於6月28日由何宗原接任。9月底，燦坤風控長陳彥君退休。\r\n不久後，閻俊傑於2019年申請3月底退休，燦坤在4月找來曾任小米總經理的李佳峰接任。\r\n不料七個多月後，總經理李佳峰和副總經理兼發言人蔡依玲，於11月18日同步請辭。燦坤董事長何宗原、財務長徐霄菀不到一個月後，於12月12日雙雙請辭。\r\n這時，燦坤迅速找回陳彥君擔任救火隊，於12月13日接董事長及執行長大任。不料，陳彥君昨天遞出辭任書，結束短短110天董事長暨執行長的任期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.wealth.com.tw/home/articles/24949": "2020-03-28作者: 中時電子報▲燦坤集團決議處分所持53％燦星旅行社股權，等於間接宣告退出旅行業經營。（圖／翻攝自Google Map）新冠肺炎重挫觀光產業，旅行社恐掀倒閉潮，燦坤集團旗下燦星網稍早公告，因外界經營環境變化，整體營運表現未如預期持續虧損，決議處分所持53％燦星旅行社股權，預估處分投資利益約在2,861萬元至1,961萬元，正式退出旅行業經營。燦星旅稍早也發出重訊，表示大股東燦星網與買家侯佑霖、鄭寶蓮已簽訂股份買賣協議書。侯佑霖是亞果遊艇集團董事長，旗下有亞果遊艇開發、亞澎遊艇開發、亞青海洋文創、錚儀遊艇、樂活海洋學院、以及亞果國際潛水等六大集團企業，收購燦星旅後，可能結合本業，提供遊艇休憩產業朝著一條龍的全方位服務。燦星旅成立於2003年，為國內第一代網路旅行社，在母公司燦坤的加持下，過往以類似店中店概念設立實體門市，主要經營日本線、東南亞自由行，以及國旅行程等路線，不過隨著網路旅行社興起，半路出家的燦星旅經營也遭遇逆風。根據最新公布的2月營收，上市櫃6家旅行社2月營收總計達25.46億元，年衰退40.35％，其中以以燦星旅2月營收年衰達76.94％最多，顯示經營情況不妙。事實上，燦星旅遊去年就傳出「要收」，甚至裁員72人，全台實體門市也關到剩25家，這是因為燦星旅在燦坤的擴張模式下，過往迷思「門市要夠多，生意才會好」，因此在全台急速展店，但開店成本和人才壓力撐不住，根本就不賺錢。根據燦星網發佈重大訊息表示，本公司將參與公開收購應賣所持燦星旅股份53.175％(9,716,199股)，每股5.10元，如以燦星旅股東參與應賣比率60％至90％估算，預計交易總金額約4,458萬元至2,972萬元。燦星網表示，如以燦星國際旅行社股份有限公司股東參與應賣比率60％至90％估算，處分投資利益預計約在2,861萬元至1,961萬元。燦星網所持燦星國旅公司股份53.175％(9,716,199股)，原始投資金額為3.3億元，無質押情形。（本文由「中時電子報」授權轉載）關鍵字 :\n                      燦星、旅行社、經營、燦坤、投資、新冠肺炎、武漢肺炎、觀光產業\n文章來源 : 媒體 中時電子報 史上最大病毒危機，令經濟停滯，信用危機來襲。川普同步開啟史上最強印鈔機，暫時解除炸彈。在疫情期間，數位科技大進擊，股市大跌，正好提供危機入市的好機會，加碼科技股比重，抓住長期投資大趨勢。Satellite 2020是全世界最大的太空與衛星展，是全球衛星產業的重要指標。《財訊》直擊這場盛會，看馬斯克的過人魅力，以及他的太空夢，還有台灣產業的新機會。◎本期編輯推薦\n》還原Satellite現場〉馬斯克發豪語：死前要成功上火星\n》獨家直擊》全球最大的太空衛星展  2萬顆衛星翻轉全球通訊市場！\n》從不參與家族事業的二姊竟然出手！中環拿下台南企業最大股權幕後\n》疫情催化供應鏈大洗牌  蘋果缺貨潮湧現，這些台廠可望獲益\n》賴清德示範防疫撇步：這樣碰和那樣吃…安全 無毒性 無殘留 無刺激性方便 直接使用 不需沖洗環保 作用後還原成水有效 5-10秒有效抑菌麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下黃哲斌：數位通訊的淺層地震TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "https://money.udn.com/money/story/5612/4455813": "燦坤近年積極收歛轉投資事業，陸續出售金鑛咖啡、燦星旅與燦星網等持股，希望能止血，燦坤昨（30）日公布去年財報，全年稅後純益2.12億元，年減5.5%，EPS 1.27元，公司擬配息1元，配發率78%，也優於前一年度67%，但高階人事卻頻繁異動，令外界霧裡看花，不得其解。\r\n燦坤去年合併營收189.17億元，年減8%；毛利率15.89%，年增0.92個百分點；營業淨利3.6億元，年增20%；稅後純益2.12億元，年減5.5%，稅後純益1.27元。燦坤今年前二個月合併營收31.88億元，年減8.3%。\r\n燦坤是國內老牌3C通路商，2006年營運一度陷入谷底，全年稅後淨損19.4億元，每股淨損7.88元。一年後隨即翻身，2007年大賺23.3億元，EPS達9.55元。\r\n燦坤全盛期全台門市曾達300家，穩居台灣3C通路業龍頭，加上在對岸有廈門燦坤，之後遷移至閩燦坤，曾在大陸B股掛牌。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7241/4455142": "\n燦坤（2430）今（30）日傍晚公告，董事長暨執行長陳彥君請辭。\n\r\n燦坤公告表示，陳彥君董事長因與委任人在公司治理事項無共識，故提出自109年3月31日辭任法人董事代表人職務。\n                    新冠肺炎疫情可能改變產業生態！未來的遠距工作、視訊會議、遠距教學成為新的趨勢。電子商務、電競遊戲可望因為這次疫情帶動新的成長動能。上述的產業發展趨勢都需要龐大的網路流量，更需要保障網路的使用安全，避免遭到駭客和電腦病毒的攻擊，催生伺服器和資訊安全產業的新成長動能。                  \n                    因應國際展覽受疫情影響延期、停辦，造成實體外銷趨緩，為輔導中小企業透過數位貿易搶攻線上逆勢成長商機，外貿協會今天表示，將擴大協助超過40個受影響實體展團轉型設立線上展覽、虛擬展館專區，打前鋒的「織襪眼鏡時尚虛擬展館」今天上線，讓買主在家跨國逛展，直接詢價、下單。                  \n                    新北市政府因應2019年7月24日修正之「工廠管理輔導法」部份條文，已於今年3月20日起實施，啟動未登記工廠輔導服務團、...                  \n                    越南防疫居冠東南亞，21日凌晨0時起，對於各國入境者要強制執行集中隔離後，目前各省間的交通也有限度的減少，以免民眾造成群...                  \n                    因應國際展覽受疫情影響延期、停辦，造成實體外銷趨緩，為輔導中小企業透過數位貿易搶攻線上逆勢成長商機，外貿協會今（31）日...                  \n                    本土咖啡品牌cama宣布，全新二代店上線，全台共開出9家，主攻輕食市場，帶動單店業績成長；而原定首季開出東南亞首店的計畫...                  \n                    台北市稅捐處今（31）日表示，因新冠肺炎疫情影響，民眾減少出入密閉空間，娛樂業者生意普遍不佳，為減輕業者的負擔，主動按營...                  \n                    為因應新冠肺炎疫情升高，國道各服務區自今年4月1日起全面提升防疫措施，除更換公廁洗手台為感應式水龍頭並調整出水量以提供用...                  \n                    裕隆史上首度辦理減資以彌補虧損！3月30日，裕隆董事會通過2019年財報，該公司去年淨損244.65億元，這數字，比裕隆從2010年到2018年的稅後淨利加總還多。同時，董事會也通過減資案，將減資57.29億元彌補累積虧損，減資幅度達36.4%。全案將在今年六月股東會上進行討論表決。                  \n                    裕隆昨（30）日公布去年財報，全年淨損244.65億元，每股淨損15.55元，虧損金額之大，頗令市場意外。董事會決議規劃動用特別盈餘公積151.45億元，並減資57.29億元彌補虧損，減資幅度約36.4%，減資後實收資本額降為100億元。                  \n                    裕隆集團執行長嚴陳莉蓮上任後，做了許多重大策略調整，雖然可能因此出現短暫的陣痛期，但隨著本業潛在風險逐步降低，加上裕日車、裕融等眾多穩定的轉投資事業助攻下，市場都在期盼裕隆集團營運能盡快回到正軌，再創佳績。                  \n                    裕隆一次性認列納智捷、華創與大陸車型減損等轉投資事業虧損，作好了與鴻海結盟的準備，未來裕隆不再有財務未爆彈，無論是新事業開發或推動納智捷新車，已無後顧之憂。                  \n\n\n\n\n\n"
}