{
    "https://heho.com.tw/archives/75916": "「記憶操控」一直是科幻小說中的熱門話題，但是這個科幻情節有望成真，最新的研究指出，科學家能夠透過基因編輯改變動物記憶，如同喝下「忘情水」一般。未來，這項技術有望應用於心理創傷者、心理疾病者或慢性疼痛者的治療。電影《全面啟動》中，男主角成功入侵並改變妻子的記憶，最後卻導致妻子跳樓自殺；在2005年奧斯卡電影《王牌冤家》裡，男主角在發現前女友刪除了兩人的痛苦記憶後，也決定刪去記憶，換一種角色重新開始生活。負面記憶能否被直接刪除？這已不再只是電影情節了。近期《Science》旗下期刊上，發表了一篇透過基因編輯，精準刪除負面記憶的論文。北京大學神經科學研究所的研究人員，開發出一種新基因編輯技術，在實驗大鼠的腦中實現了特定記憶的精準刪除。要實現這個技術首先要解決2個問題：記憶究竟儲存在什麼地方？以及記憶力真的能夠像電腦文件一樣被刪除嗎？記憶究竟儲存在什麼地方？對於特定腦區在瞬時記憶、短期和長期記憶中扮演的角色，目前已經研究得很詳細，不過記憶儲存的最小單位到底是腦區、神經元還是突觸，還在爭論之中，現在神經心理學家普遍接受的一種觀點是，人類長時記憶的神經基礎是神經元突觸的持久性改變。記憶可以被編輯與刪除嗎？在這項突破之前，已有不少科學家做過相關研究，比如用光遺傳學技術影響負責短期記憶儲存的海馬迴、採用光線打開或者關閉大腦中神經元組等辦法。2019年7月，澳洲皇家墨爾本理工大學開發出一種受光遺傳學技術啟發的新型類腦芯片，可模仿大腦存儲和刪除訊息的方式。團隊使用的工具是基因編輯系統叫CRISPR-Cas9 ，利用的核酸內切酶Cas9，它可快速、高效、方便地修飾各種細胞類型中的內源基因，從而導致基因變化，從而使得我們可以對大腦中特定基因進行功能分析。它改變了生物科學領域的遊戲規則，有人形像地稱其為「基因魔剪」。研究團隊在兩個不同的實驗箱裡，誘發大鼠對箱子的恐懼記憶，進而將基因編輯技術與神經元功能標記技術結合，通過對特定印記細胞群的基因編輯，精確刪掉大鼠對其中一個箱子的記憶，而對另外一個箱子的記憶完好保留。論文作者之一、北京大學神經科學研究所認知神經科學實驗室研究員伊鳴表示：「記憶編碼與儲存很重要，但遺忘負面記憶也同樣重要。如果負面記憶過於頑固，有時會帶來負擔，甚至造成疾病。」慢性痛、藥物成癮等疾病，本質上都是患者在經歷了疼痛、毒品帶來的感覺或壓力後，產生了難以清除的、長時間存在的「病理性記憶」。因此，這一系統可能也將為這類疾病的治療提供新思路。那麼，就像是電影中的問題一樣，如果真的可以刪除特定記憶不再痛苦，你願意這麼做嗎？參考資料：Development of a CRISPR-SaCas9 system for projection- and function-specific gene editing in the rat brain期刊小檔案：《Science》是美國科學促進會出版的一份學術期刊，為全世界最權威的學術期刊之一。 該期刊的主要關注點是出版重要的原創性科學研究和科研綜述，此外《Science》也出版科學相關的新聞、關於科技政策和科學家感興趣的事務的觀點。文/林以璿 圖/何宜庭延伸閱讀：情緒與癌有關！8種與心理情緒有關的癌症手指的秘密，按摩手指可以舒緩這些情緒一張圖看懂　情緒影響我們哪些器官！>> 【抗疫一起來】Heho健康《新型冠狀病毒防疫指南》免費贈送！關於我們隱私權政策 著作權聲明 聯絡我們 投稿專區 業務合作追蹤我們Facebook Instagram YouTube LINE@ LINE TODAY相關網站Heho生活 Heho癌症 Heho健康管理 Heho討論版 空間租賃",
    "https://money.udn.com/money/story/5607/4452897": "宅經濟及異地備援方案興起， 記憶體模組廠包括威剛（3260）、十銓預估下季記憶體價格平穩，群聯則強調下半年將再掀搶貨風潮。\r\n新冠肺炎疫情衝擊全球經濟，但記憶體模組大廠威剛表示，全球電商及電競業務反而因新冠肺炎大幅增溫，加上很多企業啟動異地備援機制，雲端運算及資料中心需求大增，首度出現大規模員工在家上班及學校遠距教學比例上升，引發各地筆電及平板陸續傳出缺貨聲，委託代工製造服務廠（OEM）近期接單直逼傳統旺季水準，預估第2季記憶體價格仍會維持平穩。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/12663/4440236": "\n我們很快敲定年後的聚會\n\r\n隨著兒子成長，我開始會在網路書店上瀏覽有趣的童話繪本，某次居然發現國中同學康仔的名字在上頭。一邊心想不會那麼巧吧，一邊好奇點進很少瀏覽的康仔臉書，很快就確認童書上的插畫家正是他！\n\r\n康仔和我都是南部某間明星中學的六年制「受難者」，擁有共同熬過慘淡青春期的革命情感，而且他還是少數來我家住過的朋友，但高中畢業後就很少聯絡。\n\r\n我毫不猶豫地傳了訊息給康仔，兩三句客套寒暄後，回憶跨越了十幾年的空白，源源不斷地奔馳在我倆的腦海裡。本來想立刻約康仔出來喝兩杯，可這傢伙竟帶著老婆小孩定居在日本千葉縣，不但是插畫家還給我旅日，真是太可惡、太令人羨慕了！\n\r\n這個奇妙的邂逅促成我們很快地敲定年後的聚會，加上後來加入的小潔，三人開起闊別將近二十年的微型同學會。由於大家都有小孩，開場時不免俗地聊爸媽經，但不用多久，遙遠的記憶就再度奔馳起來，眾人拚命提起各種青春的線索。我屬於記性差的那種，只能迸出幾個關鍵字，但康仔和小潔總能鉅細靡遺地幫我拼湊出細節，那些年的種種也逐漸清晰。\n\r\n我們上國中的那幾年，剛好是學校辦學的全盛時期，而我們班更是打出超級資優班名號，後來也不意外地產出了十幾個醫生，幾乎全班都考上前段國立大學。沒記錯的話，我大學時曾參加過同學會，但眾人的話題圍繞在之後要去哪家醫院實習、家教要怎麼排課才好賺，使得讀藝術大學、在學習拍片的我，在裡面變成極少數的異類。大概是覺得很無趣吧，後來我再也沒去參加，然後不巧那次康仔也沒去，我們就這樣錯過了交換聯絡方式的機會，也才會相隔這麼多年都沒有聯繫。\n\n\n\n插畫家就是在哪都能工作\n\r\n不過，回想起來，國中時我就是班上的異類。當大家都在埋頭念書，朝著頂尖大學的目標衝刺，我因成績怎樣也沒辦法跟他們匹敵，上課都在塗鴉，畫滿整本教科書。有次畫了些諷刺老師的漫畫角色，得到了幾個同學的熱烈推廣，我便因這鼓舞，索性帶著空白素描本開始連載漫畫。\n\r\n那時畫了一部名為「變態家族」的原創漫畫，我把有特色的老師、主任和幾乎全班同學，統統描繪成漫畫人物，採用四格敘事，諷刺資優班苦悶的日常。康仔算是我的頭號讀者，不但會和我討論劇情，甚至會負責督促我的進度。其實那時候康仔的繪畫能力就很不錯了，但或許是成績沒我那麼差，還在理想與現實中掙扎。後來，康仔順利考上醫學相關科系，畢業後大轉彎跑去法國念繪畫，最終成了旅居日本的插畫家。\n\r\n短短兩、三個小時根本不夠我們的記憶奔馳，約好明年再聚。告別時，我說要找機會帶家人來日本找康仔一家，因為千葉縣擁有小孩的天堂－－迪士尼樂園；未料，幾個月後，我再次想起這件事，是因為看到日本被六十一年來最大的颱風侵襲，而千葉縣還禍不單行地發生了大地震。\n\r\n我趕緊傳訊息給康仔，問他與家人是否安好，他卻一頭霧水地反問我怎麼了嗎？原來，這傢伙在我沒特別關心他的時候，居然又舉家搬到英國倫敦去了，因為他老婆想在那邊深造；而他呢，則是優雅地說：「插畫家的工作，在哪都能做。」\n\r\n倫敦可真遠啊，鬆了口氣後，我不禁抱怨起來，康仔說還好啦，明年初投票他一定會回來。我笑說那下次來喝兩杯吧，康仔秒回：「那有什麼問題，大不了喝醉就睡你家囉！」\n                    學會怎樣說不                  \n                    作為一名航空護理官，我們的工作是在飛機上照顧病人或傷患，但不論是軍機、民航機甚至是護理界，都鮮少有人知道我們的存在，因為...                  \n                    兩三句客套寒暄後，回憶跨越了十幾年的空白，源源不斷地奔馳在我倆的腦海裡……                  \n                    嗑藥。圖／編輯小姐Yuli                  \n                    這輩子中過兩次大獎，兩次經驗都教我難以忘懷，一次又一次對兒子女兒述說。兩回從確認中獎到領獎之間都有一段時間，不長不短，剛...                  \n                    雖然底片攝影目前還是業餘興趣的程度，但器材的世界總是令人目不暇給，十年間我也默默地接觸了不少舊相機與老鏡頭。回首一路以來...                  \n                    偶然間讀到「九份的火山地質主要由黑雲母角閃石英安山岩組成」，這一長串專有名詞我尚未讀懂之際，「黑雲母」三個字已先飄進我的...                  \n                    在青剛櫟果實還沒成熟前，研究團隊便已於一個月前先在林子裡挑選地點並架設好陷阱，讓動物們習慣剛擾動過的環境，也讓陷阱融入環...                  \n                    從小到大，我的名字總被人稱讚文雅有氣質，那是叔公取的。                  \n\n\n\n\n\n",
    "https://udn.com/news/story/12663/4440249": "\r\n作為一名航空護理官，我們的工作是在飛機上照顧病人或傷患，但不論是軍機、民航機甚至是護理界，都鮮少有人知道我們的存在，因為我們是一個很小的團隊，全國每年只有六位航空護理官（簡稱航護）在執行任務。\n\n\n\n對面的飛機起飛了，我們暫時避一下\n\r\n航護的體制源於民國47年8月23日爆發的金門砲戰，前線有大量傷患亟需後送返台治療，考慮到利用航空器在傷患後送的過程中，如能先進行緊急護理處置，就可以提升存活率，國防部成立了空中傷患後送分隊，也是當時國內唯一的空運傷患的醫療團隊。此分隊的主要任務，是轉運戰場的傷病官兵返台，接受最好的治療，降低折損，鼓舞作戰士氣。時至今日，戰爭已經結束，但外島的官兵與百姓仍有需要，所以這些穿著藍色制服的白衣天使還在天上飛。\n\r\n隨著航空器的改良，C-46、C-119、C-123運輸機均擔任過後送業務，並以C-119「老母雞」為主力，目前則是C-130力士型運輸機在服役。值得一提的是，後送分隊曾經參酌美軍DC-9「南丁格爾專機」的概念，將一架C-119運輸機改裝為具備開刀房設施之「空中傷患後送醫療專機」，並曾緊急運送一位大動脈創傷流血不止的飛行軍官，至三軍總醫院就醫，成功挽救其性命。\n\r\n航護平日進駐在空軍基地，有一定的裝備，如急救箱、氧氣筒、生理監測器、抽痰器、電擊器等，並有一名隨行的男性士官長陪同，協助搬運重裝備和執行裝載擔架的任務。而航護的作業，則是由進駐的機場起飛至松山機場，向作戰指揮中心報到，領取下一個飛行至金門的起飛時間；這兩段航程都沒有病患，是比較輕鬆的飛行，加上前者航程約五十分鐘，剛好是打一個盹的時間，通常我會戴上耳機，閉目養神。\n\r\n某次飛行中，才剛剛閉上眼睛不久，飛機居然就落地了。我狐疑地問飛行教官怎麼回事？他說：「『對面的』飛機起飛了，我們暫時避一下。」孟子曾說「唯仁者為能以大事小」、「唯智者為能以小事大」，就是這種情況吧？小國對待大國，就該機警謹慎。\n\n\n\n機場的地面人員，用油燈排出二條亮光\n\r\n在本島領域上空飛行，為了安全理由，隨時可以在任何一個機場要求落地，但飛機一旦進入台灣海峽或太平洋，就沒有地方可以落地了。此外，軍機與民航機的引擎聲也很不同，前者教人震耳欲聾。記得有一次已飛行至海域上空，我突然發現引擎聲怪怪的，連忙詢問飛行教官；他說，有一個引擎壞掉了，現在換另外一個引擎飛！聽起來嚇人吧？不過，飛機都有兩個引擎（發動機），一般只用一個引擎，另一個備用。\n\r\n早年金門的地方建設尚不完備，有一次夜航C-119在台灣海峽上空盤旋，準備降落金門島，卻赫然發現島上大停電，沒有燈光為飛機指引可以降落的跑道。機上的領航官緊急與金門塔台聯絡，請求指引跑道以便降落，金門尚義機場的地面人員，便在跑道的兩側用油燈排出二條亮光，飛行教官則小心翼翼地在亮光之間著地，全體機組員報以熱烈的掌聲與歡呼！\n\r\n有人說：「人生最大的功德是渡人。」航護就是渡化傷患和病患，由「生死一線間」的此岸，至「安全存活」的彼岸，但我們不曾思考過個人的功德，唯一繫念的只有他人的安危與不適。\n\r\n在地面，航護是專業的護理師；在空中，航護是傷患唯一的依靠。我們在機上高溫、強風、低氧、低壓、噪音、震動的狀態下執行任務，屢次圓滿達成，至今我依舊引以為傲！\n\n\n\n\n                    學會怎樣說不                  \n                    作為一名航空護理官，我們的工作是在飛機上照顧病人或傷患，但不論是軍機、民航機甚至是護理界，都鮮少有人知道我們的存在，因為...                  \n                    嗑藥。圖／編輯小姐Yuli                  \n                    這輩子中過兩次大獎，兩次經驗都教我難以忘懷，一次又一次對兒子女兒述說。兩回從確認中獎到領獎之間都有一段時間，不長不短，剛...                  \n                    雖然底片攝影目前還是業餘興趣的程度，但器材的世界總是令人目不暇給，十年間我也默默地接觸了不少舊相機與老鏡頭。回首一路以來...                  \n                    偶然間讀到「九份的火山地質主要由黑雲母角閃石英安山岩組成」，這一長串專有名詞我尚未讀懂之際，「黑雲母」三個字已先飄進我的...                  \n\n\n\n\n\n",
    "https://tw.stock.yahoo.com/news/%25E5%2585%2586%25E5%258B%2581%25E5%25BE%259E%25E7%25B6%25B2%25E9%2580%259A%25E8%25BD%2589%25E5%259E%258B%25E8%25A8%2598%25E6%2586%25B6%25E9%25AB%2594-%25E5%258E%25BB%25E5%25B9%25B4%25E4%25B8%258B%25E5%258D%258A%25E5%25B9%25B4%25E9%2580%25A3%25E5%2585%25A9%25E5%25AD%25A3%25E7%258D%25B2%25E5%2588%25A9-023452500.html": "（中央社記者潘智義台北2020年3月30日電）兆勁科技 (2444) 今天表示，成功從網通轉型記憶體模組業務，去年第4季稅後淨利新台幣1165萬元、每股稅後盈餘（EPS）達0.12元，連兩季獲利。兆勁科技指出，去年12月網通和記憶體模組、半導體業務的比重為4比6，半導體、記憶體模組業務占比已超越網通業務。兆勁科技統計，去年第4季合併營收4.96億元，創歷年同期新高，較前年同期成長28.54%，主要受惠業務成功轉型，去年第4季營業利益1934萬元，本業轉盈已連續兩季獲利，雖因新台幣升值提列業外損失，但受惠記憶體模組、半導體業務成長，去年第4季依然獲利。展望2020年上半年，兆勁表示，隨武漢肺炎疫情擴散，大規模員工在家上班，及學校遠距教學需求，帶動筆電、平板電腦市場增溫，營運可望更漸入佳境，有利轉型為快閃記憶體（Flash）、動態隨機存取記憶體（Dram）記憶體模組營運模式。半導體業務方面，兆勁推出減薄再生晶圓技術，已與中國大陸兩家半導體廠商在今年1月中簽訂技術合作合約，輸出減薄再生晶圓設備給這兩家半導體廠商。【財訊快報／編輯部】鄉林(5531)公佈民國108年全年經會計師核閱後財報，累計營收78億0357萬9000元，營業毛利29億4077萬8000元，毛利率37.68%，營業淨利15億5042萬5000元，營益率19.87%，稅前盈餘8億8364萬9000元，本期淨利7億0336萬9000元，淨利歸屬母公司業主6486萬元，年增率-60.05%，EPS 0.07元。日　　期：2020年03月30日公司名稱：機光科技(6729)主　　旨：機光科技董事會決議召開109年股東常會相關事宜發言人：邱照喻說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/293.股東會召開地點:新北市汐止區新台五路一段97號4樓(展覽館一館)4.召集事由:(一)報告事項:(1)108年度營業報告(2)審計委員會審查108年度決算表冊報告(二)承認事項:(1)108年度營業報告書及財務報表案(2)108年度盈虧撥補案(三)討論事項:(1)修訂本公司章程部分條文案(2)修訂「股東會議事規則」案(3)訂定「誠信經營作業程序及行為指南」案(四)選舉事項:(1)全面改選董事案(五)其他議案(1)擬解除董事暨獨立董事競業禁止之限制(六)臨時動議:無5.停止過戶起始日期:109/05/016.停止過戶截止日期:109/06/297.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):否8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:董事會尚未決議分配9.其他應敘明事項:(一)依公司法第172條之1規定，受理股東提案：1.以書面方式。2.受理股東提案期間：自109/4/24至109/5/4止，上午9時至下午4時止。3.受理提案處所：機光科技股份有限公司財務處 。（地址：新北市汐止區新台五路一段99號31樓之5）4.受理股東提案作業流程及審查標準：依公司法第172條之1規定，持有已發行股份總數百分之一以上股份之股東，得以書面向公司提出股東常會議案，但以一項並以300字為限（含案由、說明及標點符號）。凡有意提案之股東務請於民國109年5月4日下午四時前寄（送）達並註明聯絡人及聯絡方式，以利董事會備查及回覆審查結果。請於信封封面上加註「股東常會提案函件」，以掛號函件寄送。有下列情事之一者，股東所提議案，董事會得不列為議案。4-1.該議案非股東會所得決議者。4-2.提案股東於停止過戶日時，持股未達百分之一者。4-3.該議案於公告受理期間外提出者。4-4.該議案超過三百字或提案超過一項之情事。(二)依公司法第192條之1規定，受理董事提名。詳細提名相關事項請參閱採候選人提名制選任董監事相關公告。(三)開會通知書及委託書將於股東常會30日前寄發各股東，屆時如未收到者，請書明股東戶號、身份證字號或統一編號，逕向本公司股務代理機構「第一金證券股份有限公司股務代理部」洽詢，電話：(02)2563-5711。(四)依證券交易法第26條之2規定，對於持有記名股票未滿一仟股股東，其股東常會之召集通知得於開會30日前，以公告方式為之，故不另寄發開會通知書，請股東攜帶身份證及原留印鑑逕向本公司股務代理機構「第一金證券股份有限公司股務代理部」洽詢補發或於當日出席股東常會。(五)本次股東常會如有公開徵求委託書之情事，徵求人應於股東常會開會前38日依規定送達新北市汐止區新台五路一段99號31樓之5(機光科技股份有限公司財務處)。(六)本次股東常會不發放紀念品。(七)本次股東常會委託書統計驗證機構為第一金證券股份有限公司股務代理部【電話：(02)2563-5711】。日　　期：2020年03月30日公司名稱：日月光投控(3711)主　　旨：日月光投控董事會決議召開一○九年股東常會發言人：吳田玉說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/243.股東會召開地點:高雄市楠梓區加昌路600號楠梓加工出口區莊敬堂4.召集事由一、報告事項:1.民國一○八年度營業報告。2.審計委員會查核民國一○八年度決算表冊報告。3.本公司民國一○八年度員工酬勞及董事酬勞分派情形報告。4.本公司發行國內無擔保普通公司債相關事項報告。5.召集事由二、承認事項:1.承認民國一○八年度營業報告書及財務報表案。2.承認民國一○八年度盈餘分派案。6.召集事由三、討論事項:1.討論辦理國內現金增資發行普通股案。2.討論「公司章程」修訂案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2611.停止過戶截止日期:109/06/2412.其他應敘明事項:無。日　　期：2020年03月30日公司名稱：基士德-KY(6641)主　　旨：基士德-KY董事會決議第一次買回庫藏股事宜發言人：吳武雄說　　明：1.董事會決議日期:109/03/302.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):802,588,0005.預定買回之期間:109/03/31~109/05/306.預定買回之數量(股):1,000,0007.買回區間價格(元):41.00~90.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):2.9410.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:不適用13.董事會決議買回股份之會議紀錄:本公司經第三屆第17次董事會決議通過在有價證券集中交易市場，於每股新台幣41元至90元之間，以新台幣802,588仟元作為買回股份之總金額上限，買回本公司普通股，股價低於區間價格下限時，將繼續買回。預定買回股數為1,000,000股。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:第一次買回股份轉讓員工辦法第一條(目的)本公司為激勵員工及提昇員工向心力，依據台灣證券交易法第28條之2第1項第1款及台灣金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司第一次買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第二條﹙轉讓股份之種類、權利內容及權利受限情形﹚本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外，與其他流通在外普通股相同。第三條﹙轉讓期間﹚本次買回之股份，得依本辦法之規定，自買回股份之日起5年內，一次或分次轉讓予員工。第四條﹙受讓人之資格﹚凡於認股基準日前在職之正式全職員工，得依本辦法第五條所定認購數額，享有認購資格，惟具經理人身份者，應先經薪資報酬委員會同意。轉讓之對象於員工認股基準日至認購繳款截止日期間任何原因離職(或與公司終止僱傭關係、留職停薪)者，喪失認購資格。本辦法所稱員工，係指本公司及其直接或間接持有股份總數百分之五十以上之海內外子公司或依台灣金融監督管理委員會96年12月26日金管證一字第0960073134號函說明一（二）之子公司定義之正式全職員工。第五條﹙員工得認購股數﹚員工得認購股數，將考量員工職等、考績、服務年資、及對公司之特殊貢獻，並兼顧認股基準日時公司持有之買回股份總額，及單一員工認股之上限等因素為計算標準，訂定員工得認購股數，並呈送董事會同意後施行。員工於認購繳款期間屆滿而未認購繳款者，視為棄權；認購不足之餘額，得由董事長另洽其他員工認購之；若再有不足，依第九條規定辦理註銷。第六條﹙轉讓之程序﹚本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、董事會依本辦法訂定及公佈員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項。三、就符合本公司薪資報酬委員會組織章程規範之經理人依法呈送薪資報酬委員會審核，再送董事會核定。四、統計實際認購繳款股數，辦理股票轉讓過戶登記。第七條﹙約定之每股轉讓價格﹚本次買回股份轉讓予員工，得以高於實際買回之平均價格為轉讓價格、或以實際買回之平均價格(以下簡稱均價)為轉讓價格。計算後之轉讓價格採四捨五入法計算至新台幣元為止。若董事會決議通過轉讓員工名單當日本公司股票收盤價的百分之八十高於均價時，除董事會決議採均價外，基於股東權益之考量，以董事會決議通過轉讓員工名單當日本公司股票收盤價的百分之八十為轉讓價格；但若董事會決議通過轉讓員工名單當日本公司股票收盤價的百分之八十低於均價時，則以均價為轉讓價格。以均價為轉讓價格時，在轉讓前如遇有公司已發行之普通股股份增加或減少，得按發行股份增減比率調整之。轉讓價格調整公式：轉讓價格 = 實際買回股份之平均價格 x 申報買回股份時已發行之普通股總數 / 轉讓買回股份予員工前已發行之普通股總數。第八條﹙轉讓後之權利義務﹚本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。第九條﹙其他有關公司與員工權利義務事項﹚本次買回之股份，應自買回之日起五年內全數轉讓與員工，逾期未轉讓部分，視為本公司未發行股份，應依法辦理註銷股份變更登記。第十條﹙其他﹚本辦法經董事會通過後實施，並於最近一次股東會報告，修訂時亦同。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:董事會聲明書一、本公司經2020年3月30日第三屆第17次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份1,000,000股。二、上述買回股份總數，僅占本公司已發行股份之百分之2.94，且買回股份所需金額上限僅占本公司流動資產之百分之5.98，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事七人同意本聲明書之內容，併此聲明。17.會計師或證券承銷商對買回股份價格之合理性評估意見:證券承銷商認為基士德科技股份有限公司依所定買回區間價格執行買回股份，對公司之財務結構、每股淨值、每股盈餘及股東權益報酬率等，尚無產生重大不利之影響。18.其他證期局所規定之事項:無日　　期：2020年03月30日公司名稱：日月光投控(3711)主　　旨：日月光投控董事會決議辦理現金增資相關事宜發言人：吳田玉說　　明：1.董事會決議日期:109/03/302.增資資金來源:現金增資發行普通股。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):不超過3億股。4.每股面額:新台幣10元。5.發行總金額:不超過新台幣30億元(面額)。6.發行價格:本次現金增資之實際發行價格將依中華民國證券商業同業公會「承銷商會員輔導發行公司募集與發行有價證券自律規則」之相關規定及視發行時之市場狀況授權董事長與承銷商共同議定，並向主管機關申報生效後發行之。7.員工認購股數或配發金額:發行股份之10%~15%由員工按實際發行價格優先認購。8.公開銷售股數:尚未決定9.原股東認購或無償配發比例:尚未決定10.畸零股及逾期未認購股份之處理方式:授權董事長洽特定人按實際發行價格認購。11.本次發行新股之權利義務:現金增資發行新股之權利義務與已發行股份相同。12.本次增資資金用途:用於本公司及/或子公司償還銀行借款、充實營運資金、轉投資、擴建廠房、購置設備等一項或多項用途。13.其他應敘明事項:(1)本公司目前尚無任何現金增資發行新股計畫。(2)承銷方式:擬授權董事會採公開申購配售或詢價圈購擇一進行。(3)本次現金增資計畫之重要內容，包括如發行股數、發行價格、發行條件、計畫所需資金總額、資金來源、計畫項目、資金運用進度及預計可能產生效益等相關事項及其他一切有關發行作業，授權董事會視市場狀況調整、訂定與辦理，未來如因主管機關核定或基於營運評估或因客觀環境需要變更時亦請股東會授權董事會全權處理。本公司董事會決議召開109年股東常會事宜 1.董事會決議日期:109/03/30 2.股東會召開日期:109/06/23 3.股東會召開地點:台北市復興南路一段390號15樓(台北市農會大禮堂) 4.召集事由一、報告事項: (1)本公司108年度營業概況 (2)本公司108年度審計委員會查核報告 (3)其他報告事項 5.召集事由二、承認事項: (1)108年度決算表冊承認案 (2)108年度虧損撥補承認案 ...日　　期：2020年03月30日公司名稱：州巧(3543)主　　旨：州巧股票初次上巿前現金增資發行新股承銷價格發言人：李逸淑說　　明：1.事實發生日:109/03/302.公司名稱:州巧科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:公告本公司股票初次上巿前現金增資發行新股承銷價格。6.因應措施:無7.其他應敘明事項:一、本公司為配合初次上市前公開承銷辦理現金增資新台幣105,920,000元，發行普通股10,592,000股，每股面額新台幣10元，業經臺灣證券交易所股份有限公司109年3月11日臺證上一字第1091800849號函申報生效在案。二、本次現金增資採溢價方式辦理，競價拍賣最低承銷價格定為每股新台幣12元，依投標價格高者優先得標，每一得標人應依其得標價格認購，各得標單之價格及其數量加權平均價格為新台幣15.27元，高於最低承銷價格之1.25倍，故公開申購承銷價格以每股新台幣15元發行。三、本次現金增資發行之股份均採無實體發行，發行之新股權利義務與原已發行普通股股份相同。日　　期：2020年03月30日公司名稱：仁寶(2324)主　　旨：董事會決議召集109年股東常會事宜發言人：呂清雄說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/193.股東會召開地點:台北市內湖區瑞光路581號4.召集事由一、報告事項:(1)一Ｏ八年度營業報告。(2)一Ｏ八年度審計委員會查核報告。(3)一Ｏ八年度員工及董事酬勞分派情形報告。(4)一Ｏ八年度盈餘發放現金股利情形報告。(5)資本公積發放現金情形報告。5.召集事由二、承認事項:(1)一Ｏ八年度營業報告書及財務報表，請　承認案。(2)一Ｏ八年度盈餘分配，請　承認案。6.召集事由三、討論事項:(1)擬解除董事競業禁止之限制，請　公決案。7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:(1)受理股東提案：˙受理期間:109年4月6日至109年4月16日˙受理處所:仁寶電腦工業股份有限公司股務(台北市內湖區瑞光路581號)(2)請股東多加利用「股東e票通」(www.stockvote.com.tw)電子投票行使表決權。(3)股東欲出席股東會現場，請自備口罩並全程配戴，且配合量測體溫。倘股東發燒達額溫37.5度或耳溫38度者，應配合『因應防疫召開股東會之作業指引』相關作業。(4)本公司如因疫情影響，而須變更股東會開會地點，屆時將另行發佈重大訊息暨公告。日　　期：2020年03月30日公司名稱：聯享(3678)主　　旨：聯享董事會決議召開109年股東常會相關事宜發言人：黃淑美說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/293.股東會召開地點:竹北市縣政八街77號1樓(新竹縣工業會:會議室)4.召集事由:(一)報告事項:(1)一○八年度營業報告。(2)一○八年度監察人審查報告。(二)承認事項:(1)一○八年度營業報告書及財務報表案。(2)一○八年度虧損撥補案。(三)臨時動議:5.停止過戶起始日期:109/05/016.停止過戶截止日期:109/06/297.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是。8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用。9.其他應敘明事項:(1)受理股東本次股東常會書面提案，依據公司法第172條之1規定，持有已發行股份總數百分之一以上股份之股東，得以書面向公司提出股東常會議案。受理股東提案權期間:109/04/17~109/04/27 下午5時止受理股東提案處所:聯享光電股份有限公司財務部(地址:竹北市環北路三段199號)(2)本公司如因疫情影響，而須變更股東會開會地點，屆時將另行公告。日　　期：2020年03月30日公司名稱：元大金(2885)主　　旨：元大金控代子公司元大儲蓄銀行(韓國)股東常會召開事宜發言人：翁健說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/03/303.股東會召開地點:Conference Room,542,Gangnam-daero, Gangnam-gu, Seoul, Korea4.召集事由一、報告事項:(一) 108年度營業報告(二) 108年度審查報告(三) 內部會計制度運作檢查結果報告5.召集事由二、承認事項:(一) 108年度營業報告書及財務報表(二) 108年度盈餘分配案6.召集事由三、討論事項:(一) 董事酬勞上限案(二) 常任監查酬勞上限案7.召集事由四、選舉事項:(一) 董事選任案8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:NA11.停止過戶截止日期:NA12.其他應敘明事項:無日　　期：2020年03月30日公司名稱：仁寶(2324)主　　旨：董事會決議股利分派及資本公積發放現金發言人：呂清雄說　　明：1\\. 董事會決議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：1.00000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0.20000000(3)股東配發之現金(股利)總金額(元)：5,288,575,950(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：本次現金股利及資本公積發放現金，嗣後如因流通在外股數變動，致使股東配息比率及資本公積配發現金比率發生變動而需修正時，董事會授權董事長全權處理。6\\. 普通股每股面額欄位：新台幣 10.0000元【時報記者林資傑台北報導】IC載板及印刷電路板（PCB）大廠欣興 （3037） 今（30）日召開線上法說，發言人沈再生表示，今年資本支出將自去年110億元跳增至約240.7億元，其中8成投資台灣、9成用於載板，載板產能目標擴增10～15％，而楊梅新廠則占資本支出達60～65％。 　欣興日前將今年資本支出預算自171.8億元增加至240.7億元，包括高階IC覆晶載板廠新增投資約60.02億元，將2019～2022年投資預算自200億元增加至約285億元。同時，也通過預計明年進機的載板長交期設備採購訂單約12.52億元，合計增加投資達約81.42億元。 ...前行政院院長郝柏村，也是國民黨前副主席郝龍斌父親今（30）日下午14時47分於內湖三軍總醫院離世，享嵩壽101歲。郝柏村去年才因為四肢無力，兒子郝龍斌發現後趕緊撥打119救助，當時救護人員抵達現場發現郝柏村左半邊身體無力，不過意識仍清醒，趕緊將他送往三總治療。郝柏村去年4月2日上午突然身體無力，兒子郝龍斌立刻打119求助，將他送往內湖三總檢查，所幸送醫後無大礙。郝龍斌當時說，郝柏村只是因為溫差大，引發四肢無力，而非中風，大概再過2、3天就能出院。郝柏村為中華民國陸軍一級上將退役，江蘇省鹽城縣（今鹽城市）郝榮村人，曾獲頒卿雲勳章、青天白日勳章、雲麾勳章與虎字榮譽旗。郝柏村是陸軍官校12期砲兵科畢業，在八年抗戰時擔任基層官兵，也在金門八二三砲戰時擔任最前線小金門陸軍步兵第九師師長，曾赴美國陸軍指揮參謀學院中華民國特別班第一期深造，為中華民國國軍留美將領之一，也是中華民國國軍在位最久的參謀總長。郝柏村退伍後歷任國防部部長、行政院院長，並曾脫黨參選第九屆中華民國副總統，是繼陳誠以後，第二位曾任參謀總長的行政院院長。（民視新聞網／綜合報導）中央流行疫情指揮中心今天(30日)宣布，我國COVID-19武漢肺炎確診個案新增3例死亡，目前累積共有5人不敵病魔離世。指揮中心表示，新公布的3名死亡個案，都有使用「羥氯奎寧」等藥物治療，但治療效果不好，最後分別是因為嚴重心臟衰竭、嚴重呼吸窘迫、嚴重肺部浸潤去世。請聽記者蕭照平採訪報導中央流行疫情指揮中心指揮官、衛生福利部部長陳時中30日宣布，國內COVID-19武漢肺炎確診病例數共有306案，其中累計有5人死亡。陳時中說：『(原音)比較不幸的消息，除了昨天晚上(29日)一位確診病例死亡，又增加2位，所以總共有5例，昨天記者會之後到現在有3例死亡。』確診染病不幸罹世的除了有先前案19白牌車司機、案27的80多歲老翁外，還新增案34的50多歲女性、案108的40多歲領隊以及前往西班牙旅遊返國染病的案170的60多歲男性。新增3名死亡個案，其實都有使用「羥氯奎寧」等藥物，但最後卻還不治，其病程發展引起社會關注。指揮中心疫情監測組組長周志浩表示，個案34例其實入院時，心臟狀況就不好，後期是因為心臟衰竭、心律不整往生；而個案108例因為體重過重，原本就有心肺功能不佳的問題，後期則出現呼吸窘迫、發生嚴重肺炎而往生；至於，個案170例則是有癌症病史，但用藥後沒有好轉，最後因為肺部浸潤往生。他說：『(原音)案170是去西班牙的旅客，在這之前有癌症病史，在住院開始有肺炎，住院過程中的確有使用羥氯奎寧，但是情形沒有好轉，後來看起來是多重器官衰竭，主要是肺部有嚴重的浸潤。』指揮中心指揮官莊人祥表示，目前死亡個案所呈現的資訊來看，除了慢性疾病、體重過重也是較容易轉為重症情況，他進一步以29日確診總數的298例來計算，當中有15人曾經使用過呼吸器、約有5%的重症比例；但如果根據世界衛生組織重症的定義來算，則是298例中有19人是嚴重肺炎或急性呼吸窘迫症候群、約有6.4%的重症比例。原始連結台灣的喪禮習俗非常複雜，有白髮人送黑髮人時要杖棺，在外地的子孫回家奔喪要哭路頭，主要是以傳統漢文化家庭關係所發展出來。近日國標女王劉真逝世，羽化入塔時其丈夫辛龍並無到場，其實是台灣喪禮「夫妻不相送」的習俗，也代表兩人感情的堅貞不移。 關於「夫妻不相送」的說法主要有兩種： 一、擔心...【財訊快報／記者何美如報導】新冠肺炎疫情肆虐全球，扮演第一道防線的醫療級口罩已成全民必備品，敏成(4431)24小時不停機增產醫療用口罩濾材－熔噴技術不織布，4月1日起配合政府「每日2,000萬片口罩」政策，日產能將自5噸拉升至7噸，每日可供應700萬片口罩製造使用。總統蔡英文今(30)日親臨敏成廠區進行視察，除了解熔噴不織布的製程、目前產能支應狀況，亦慰勞敏成所有同仁及廠內支援國軍弟兄的辛勞。 　　敏成董事長古思明表示，自疫情爆發以來，公司配合政府供應國內受徵用口罩廠，不但婉拒外國口罩廠包線，並暫停生產其他高價產品，全力增產使用於口罩內層吸附病菌及有害物質的熔噴不織布。1月31日迄今二個月共計產量已達258噸，相當於支應2億5仟800萬片口罩生產所需。因應政府4/01起「每日2,000萬片口罩」政策，敏成再將日產能自5噸拉升至7噸，等同可供應每日700萬片口罩製造使用。 ...公告本公司董事會決議第一次買回庫藏股事宜 1.董事會決議日期:109/03/30 2.買回股份目的:轉讓股份予員工 3.買回股份種類:普通股 4.買回股份總金額上限(元):802,588,000 5.預定買回之期間:109/03/31～109/05/30 6.預定買回之數量(股):1,000,000 7.買回區間價格(元):41.00～90.00，公司股價低於區間價格下限，將繼續買回 8.買回方式:自集中交易市場買回 ...【財訊快報／編輯部】佳能(2374)公佈民國108年全年經會計師核閱後財報，累計營收65億9116萬1000元，營業毛利8億7839萬3000元，毛利率13.33%，營業淨損4億2498萬4000元，營益率-6.45%，稅前虧損3億4725萬9000元，本期淨損3億7926萬2000元，淨損歸屬母公司業主3億9926萬4000元，EPS -1.41元。公告本公司董事會決議辦理現金增資相關事宜 1.董事會決議日期:109/03/30 2.增資資金來源:現金增資發行普通股。 3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):不超過3億股。 4.每股面額:新台幣10元。 5.發行總金額:不超過新台幣30億元(面額)。 6.發行價格:本次現金增資之實際發行價格將依中華民國證券商業同業公會「承銷商 會員輔導發行公司募集與發行有價證券自律規則」之相關規定及視發行時之市場 ...本公司董事會決議通過發行一○九年度無擔保普通公司債 1.董事會決議日期:109/03/30 2.名稱﹝XX公司第X次（有、無）擔保公司債﹞:日月光投資控股股份有限公司一○九年 度第一期無擔保普通公司債 3.發行總額:不超過新臺幣壹佰億元整。 4.每張面額:新臺幣壹佰萬元整。 5.發行價格:依票面金額十足發行。 6.發行期間:不超過七年期。 7.發行利率:採固定利率，以不超過年息1%為原則。 自發行日起依票面利率，每年單利計、付息一次。 ...",
    "https://money.udn.com/money/story/5612/4449625": "美銀證券才因降評記憶體，被台灣業者喊抗議，才一個月美銀證又大動作翻多，昨（27）日報告改口「記憶體前景樂觀，最快第2季類股將強彈」，更將群聯、南亞科、力成等台韓大廠全面調升到「買進」，加上摩根大通新報告也喊買，記憶體股強勢翻漲，躍居領攻大盤的衝鋒指標。\r\n美銀2月底時喊空記憶體，直言類股將跑輸大盤，但沒想到一個月後美銀竟認錯翻多，最新對群聯、南亞科和力成的目標價各為330元、70元、100元。\r\n利多激勵加上美光財報報喜，記憶體股昨（27）日強勢飆漲，除十銓亮燈漲停，群聯、南亞科、力成、旺宏、華邦電、威剛、品安、宇瞻早盤悍漲4%-8%，廣穎、晶豪科等也收紅。\r\n美銀表示，新冠肺炎一度衝擊需求，是2月率先降評記憶體主因。但調查後發現產業表現比預期強健，特別是涵蓋全市場近四成需求的資料中心晶片，訂單持續增加。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.sina.com.tw/article/20200330/34693270.html": "\n　　NBA 　　停賽的第十八天 　　尼克斯老闆詹姆斯-多蘭被診斷為 　　新冠肺炎感染者     　　尼克斯官方表示： 　　「多蘭癥狀輕微 　　已進行自我隔離 　　並將繼續管理尼克斯的運營工作」     　　據報導 　　麥迪遜花園（尼克斯主場） 　　球館將至少為球館職工支付薪水至5月3日 　　多蘭還沒來得及被表揚 　　新冠卻找上了門     　　『NBA Logo 疫情版』 　　疫情當道 　　人與人保持距離 　　聯盟球隊自然也不例外                         　　勒布朗-詹姆斯 　　近日接受採訪談及自己的超強記憶力稱： 　　「這是天生的 　　或許我受到了上帝的保佑」 　　道格-里弗斯 　　對詹姆斯的記憶力也是讚不絕口： 　　「在這個聯盟中 　　沒有人擁有像詹姆斯一樣的大腦」     　　詹姆斯 　　效力於熱火時就曾在訓練中指出 　　隊內擋拆防守的問題： 　　「我們可以用三年前對陣獨行俠的方法 　　加強我們的防守」 　　埃里克-斯波爾斯特拉：要不您來？     　　詹姆斯 　　此前在17年對陣勇士的比賽中 　　投中絕殺 　　賽後記者採訪時說道： 　　「這跟五年前的一次絕殺簡直一模一樣」 　　詹姆斯隨即反駁稱： 　　「戰術不一樣 　　防守人&命中方式也不一樣」     　　詹姆斯 　　此前宣布加盟湖人 　　魔術師埃爾文-約翰遜就曾表示： 　　「詹姆斯 　　對湖人年輕球員的優缺點都很了解 　　甚至認識 　　發展聯盟中的小夥子」     　　賈維爾-麥基 　　對此更是深有感觸 　　在採訪中談及詹姆斯記憶力時稱： 　　「每次回到更衣室 　　詹姆斯都能把場上所有細節都說出來 　　他所說的場景 　　我必須看錄像才能回憶起來」     　　傑森-基德 　　也對詹姆斯的記憶力感到不可思議： 　　「你在牌桌上永遠騙不了他 　　這種記憶力和球商能幫助他打到 　　40歲」     　　詹姆斯 　　此前曾特意給灰熊工作人員 　　送去一雙球鞋 　　原因是： 　　詹姆斯每次來到孟菲斯 　　工作人員都穿著他的簽名戰靴     　　詹姆斯： 　　不裝了 　　其實我吃了『記憶麵包』     　　以下哪組是你心目中的 　　最強三巨頭？     　　還想看更多NBA錄像和資訊？不用下載APP，直接點擊下方小程序：籃球社圈，每日NBA錄像、資訊、球員數據實時更新。更有你最想了解的籃球技術、球星傳記等。小程序在手，了解NBA不用愁！ 　　來源： 球長社圈\n　　NBA　　停賽的第十八天　　尼克斯老闆詹姆斯-多蘭被診斷為　　新冠肺炎感染者　　尼克斯官方表示：　　「多蘭癥狀輕微　　已進行自我隔離　　並將繼續管理尼克斯的運營工作」　　據報導　　麥迪遜花園（尼克斯主場）　　球館將至少為球館職工支付薪水至5月3日　　多蘭還沒來得及被表揚　　新冠卻找上了門　　『NBA Logo 疫情版』　　疫情當道　　人與人保持距離　　聯盟球隊自然也不例外　　勒布朗-詹姆斯　　近日接受採訪談及自己的超強記憶力稱：　　「這是天生的　　或許我受到了上帝的保佑」　　道格-里弗斯　　對詹姆斯的記憶力也是讚不絕口：　　「在這個聯盟中　　沒有人擁有像詹姆斯一樣的大腦」　　詹姆斯　　效力於熱火時就曾在訓練中指出　　隊內擋拆防守的問題：　　「我們可以用三年前對陣獨行俠的方法　　加強我們的防守」　　埃里克-斯波爾斯特拉：要不您來？　　詹姆斯　　此前在17年對陣勇士的比賽中　　投中絕殺　　賽後記者採訪時說道：　　「這跟五年前的一次絕殺簡直一模一樣」　　詹姆斯隨即反駁稱：　　「戰術不一樣　　防守人&命中方式也不一樣」　　詹姆斯　　此前宣布加盟湖人　　魔術師埃爾文-約翰遜就曾表示：　　「詹姆斯　　對湖人年輕球員的優缺點都很了解　　甚至認識　　發展聯盟中的小夥子」　　賈維爾-麥基　　對此更是深有感觸　　在採訪中談及詹姆斯記憶力時稱：　　「每次回到更衣室　　詹姆斯都能把場上所有細節都說出來　　他所說的場景　　我必須看錄像才能回憶起來」　　傑森-基德　　也對詹姆斯的記憶力感到不可思議：　　「你在牌桌上永遠騙不了他　　這種記憶力和球商能幫助他打到　　40歲」　　詹姆斯　　此前曾特意給灰熊工作人員　　送去一雙球鞋　　原因是：　　詹姆斯每次來到孟菲斯　　工作人員都穿著他的簽名戰靴　　詹姆斯：　　不裝了　　其實我吃了『記憶麵包』　　以下哪組是你心目中的　　最強三巨頭？　　還想看更多NBA錄像和資訊？不用下載APP，直接點擊下方小程序：籃球社圈，每日NBA錄像、資訊、球員數據實時更新。更有你最想了解的籃球技術、球星傳記等。小程序在手，了解NBA不用愁！　　來源： 球長社圈如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://hk.xfastest.com/48870/ddr5-coming-soon/": "據外媒報導稱，由於種種原因所致，Intel和AMD整體要在明年才能拿出支持DDR5記憶體的平台了。SAMSUNG方面也已經表示，2021年量產DDR5記憶體，並且使用EUV技術，製作將會在韓國平澤的新工廠進行，三星同時宣布第一批採用EUV技術的DDR4記憶體已經放置了100萬。SAMSUNG估計，使用EUV技術生產DDR5記憶體，其三星表示EUV技術減少了激光中多次照射的重複步驟，並提高了光刻的準確度，從而提高了性能，提高了產量，並改變了開發時間。 12英寸D1a晶圓的生產效率會比舊有的D1x技術的提升到一倍。  據悉，SAMSUNG第四代10nm級（D1a）DRAM或高階14nm級DRAM開始全面引入EUV技術，明年會使用D1a技術大規模生產DDR5和LPDDR5芯片，預計尺寸為12英寸晶圓廠的生產效率翻倍 。DDR5記憶體的標準是在2019年公佈的，標準頻寬是32GBps，至於這個記憶體更多的細節，目前還不清楚。 source\n32GBps AMD DDR5 EUV Intel Samsung 即時推送\n",
    "https://udn.com/news/story/12661/4449072": "跟「寫作」這件事相處得愈久，愈覺得它難以言喻。比如幾次在某某寫作班課程或是以寫作經驗為主題的演講活動時，都提到閱讀之於寫作的重要，不外乎是強調：創作者若沒有足夠的閱讀量，就不會知道該怎麼寫，也不會知道怎樣寫才算是好，云云。但這不過是一個最籠統的大方向，實際而言，該讀些什麼、又該怎麼讀，才是關鍵。讀世界各地文學史上的那些經典，算是一條理想的大道吧，有趣或弔詭的是，時至今日，我碰過許多創作者，甚至許多身經百戰的創作者，都仍舊夢想著要走一遍這條彷彿朝聖之路的大道——那意思其實是，不曾完完整整走過一遍，或是總不覺得自己真的走過。\n\r\n我不覺得自己真的走過。雖然總是在談及自己寫作經驗時，把原點定在高中加入校刊社的那個時候，然而年紀更小的時候讀些什麼、看些什麼，似乎影響得更為深沉，形成了某種基底的氣質，或是心靈原初的雛形。現在看來那些當然過於淺顯或流於娛樂，不脫漫畫動畫、大眾書籍，但仔細回想最初最初的閱讀記憶，浮現的反而盡是閱讀這類作品的記憶。比如，還記得小學大概是三四年級，讀完《為自己出征》，總覺得喜歡得不得了；現在當然完全不記得喜歡的原因，甚至連書裡的內容都記不太得，只剩下那種「喜歡」的感覺留了下來。又或是隔了幾年，第一次跑進社區新開的誠品書店，卻只懂得窩在漫畫書區，翻看那些沒有封膜的《封神演義》。這些零星記憶，都還沉澱在內裡深處。\n\r\n到高中加入校刊社，才開始理解一種「文青」的形象與品味。入社沒多久，社團學長們就開了一份驚人的書單，洋洋灑灑羅列上百本經典著作，從《卡拉馬助夫兄弟們》到《自己的房間》，從《追憶似水年華》到《百年孤寂》，從康德到尼采。詩歌，小說，哲學，文藝。那時光看著書單上那些撩亂的名字就覺得艱深困難，不少社員也對此裹足不前，可自己卻也不知道是哪來的動力，或著了什麼魔，有段時間根本蹺課躲在社團辦公室或圖書館，把這些書囫圇吞棗似地一本一本拿來「翻」。是，只是「翻」，不敢說「讀」，更不敢說「讀懂」，甚至現在如果有誰來問是否讀過其中哪些著作，我都會直接回答：不，其實沒讀過。\n\r\n然後是大學以後，在學術訓練的過程中，認知到了文學史所認可的正統，比如中文現代小說的課堂上，讀沈從文與魯迅，或讀蕭紅的〈手〉和張愛玲的〈傾城之戀〉等。民國初年的白話中文對我來說反倒是另一種閱讀體驗，剛開始時還需要一些時間習慣。那時候也認識了一些寫作者，聊天的時候談及這些作家，他們都能侃侃而談，十分熟悉的樣子，記得當時一方面莫名羨慕，一方面也為不曾讀過這些作家作品而覺得自慚。於是日後，凡看到誰提起哪位不認識的作家，必定先入手他所有主要著作，比如看到誰談了聶華苓，就想盡辦法、跑遍二手書店，只為找到那本絕版已久的《桑青與桃紅》。不久，書架上又累積了大量的書，於是又只好粗暴地「翻」過。好在，年歲增長，也或許是過往的閱讀經驗累積所致，理解力與記憶力也隨之提升，此時已敢說，自己確實「讀」過這些作品。\n\r\n前些日子讀到一篇唐鳳演講的側記，裡面提到他睡前會將隔天開會的厚厚文件「翻」過一次，接著去睡覺，等醒來之後就像是看完了，頗為省力。朋友讀到這段，特地傳來給我，一邊吐嘈「這是天才的方法，凡人不適用」，卻讓我想起過往高中暴食似硬塞經典作品的經驗。那些以前「翻」過的作品，的確都還留在記憶裡，即便不是一邊閱讀一邊消化理解、最後才記憶起來，但是當時那些遙遠國度的遙遠時空下的文本，文本裡艱澀的語句、表達，連同書頁紙張的觸感、氣味，連同版面上帶有陳舊感的鉛字字型與油墨在纖維上的暈染、他人的眉批筆記……全都成為時光的切片，在大腦裡緩緩發酵，最終形構了理解與視野，形構了我。常常在動筆之初沒有特別思及什麼，卻在動筆之後，隨著行文，偶然就勾動了藏在記憶深處的那些輪廓，比如無端想起飛上天的瑞米迪娥的身影或是薩賓娜頭上那頂禮帽，然後才發現自己正在寫的東西，可能遠遠地和那些作品核心裡的什麼東西發生了共鳴。\n\r\n說閱讀與寫作的關係，好像都以為一個是吸收、一個是產出，可人終究不是自動販賣機，投入三枚十元硬幣按下按鈕，就會給出飲料順便找錢。總是有那些你還無法吸收或超出你吸收能力的東西，或者根本，面對那些經典作品，絕大部分都不可能第一次就讀得透徹。但人的內在本身就是一個能促進發酵的器皿，把時光封存在裡頭，會有神奇的反應在其中發生。捱著性子、耐著疲倦，跌跌撞撞地走過一遍，甚至自己都覺得狼狽，可是回頭一看，其實也是走到了這裡呀。然後也許你會覺得，好像可以開始，寫點什麼了。\n\n\n簡歷\n\r\n盛浩偉，著有《名為我之物》，合著有《華麗島軼聞：鍵》、《終戰那一天》、《百年降生》等。曾獲台積電青年學生文學獎、時報文學獎等。\n\n\n                    1989，民國78年，一月離職，二月過完春節，經詩友吳鈞堯鼓勵，我用一年多上班賺的錢，報名南陽街台大補習班的一貫精華班……為了考上大學，停滯一切活動，朋友來電話只能講三分鐘、不上髮廊只自己剪瀏海，所有時間只有讀書讀書讀書……                  \n                    女孩穿著粉紅色的紗裙拿著淺綠色的哈密瓜冰棒，蹦蹦跳跳地走下樓梯。通往捷運站的樓梯總是很長。她走一段便停下來吃兩口，邊走邊吃難以瞄準。\r\n\r\n她在樓梯與樓梯的間隔之間搶救融化的糖水。\r\n\r\n高雄的冬天還                  \n                    這不是最好的季節\r\n\r\n但可以是你的。\r\n\r\n被日光驚醒的木棉\r\n\r\n落地復倦去，在咖啡廳的門階\r\n\r\n撞出火色的睡痕\r\n\r\n穿白綢袍子的女孩經過了一次\r\n\r\n一句時間本身遞給我們的警語\r\n\r\n被淺寐                  \n\n\n\n\n\n",
    "https://opinion.udn.com/opinion/story/120968/4439794": "《記憶屋》劇照。 圖／天馬行空\n\r\n隨著年紀老去，人的記憶或許會隨著時間沖刷越發模糊，年輕時曾烙於腦海的面容也會慢慢淡去，怪不得有人說「時間是最好的解藥」，彷彿只要活得夠久，傷痛都會慢慢消失。\n\r\n然而，有些疼痛卻是不論歲月如何更迭，身邊來往的人如何努力想撫平傷口，都難以真正地放下。有些無法釋懷的人們因此下意識尋求「遺忘」，新聞上常見的創傷後壓力症（PTSD）失憶，就是一種自我保護的機制。然而，如果連選擇遺忘的幸運都無法擁有，又該如何面對那些懾人的回憶？\n\r\n《記憶屋》是與「遺忘」有關的故事，改編自Kyori Orimori（織守きょうや）的小說《記憶使者》，本書曾獲得第22屆日本HORROR小說大賽讀者獎，也曾被改編成漫畫。故事描述大學生遼一（山田涼介飾）向女友杏子（蓮佛美沙子飾）求婚成功後，杏子卻失聯了好幾天，而當遼一找到杏子，杏子已忘了所有關於他的記憶。\n\r\n這不禁讓遼一想起當年的青梅竹馬真希（芳根京子飾），也曾忘記她被綁架的記憶。遼一發現似乎沒有任何證據可以解釋這些現象，於是開始查詢關於「記憶使者」的都市傳說。在探察真相的過程中，他得到前輩高原律師的幫助，卻意外發現高原律師也有求於記憶使者。\n\r\n片中，許多人想消除記憶的原因都是相同的，只有高原律師不同；但在原著小說中，每一個人的理由都是不同的，讓讀者更能去思考人們對於痛苦的認知差異。此外，小說的主題圍繞在「記憶屋」本身，探尋這個都市傳說是否真實，但電影則將主軸擺在為什麼杏子忘了遼一。\n\n《記憶屋》劇照。 圖／天馬行空\n\n「記憶使者」的都市傳說\n\r\n都市傳說就像古時的鄉野奇談，我們無法完全否定它的真實性。即便是最古早的「神話」，在去除神話色彩之後，我們依舊能從中理解當時人們的世界觀，比如古時候的祈雨傳說。\n\r\n都市傳說通常由一件不平凡的事情發展而來，再經過口耳相傳、層層渲染後，便覆上一層神秘色彩。也可能是一些家長為了便於管教孩子而羅織出來的故事，它們通常不會偏離現實世界太多，即便是鬼怪也可能在現實世界有得以對應的角色，例如帶走壞孩子的侍者，在現實社會中可能是警察等等。\n\r\n也有部分都市傳說來自於無法被解釋的「經驗」，人類科技發展至今，仍有許多尚未能找到答案的事物。都市傳說也許聽起來荒誕，但它們卻如同神話般，透露了人們隱藏的心思。它們通常反映了現代社會面臨的普遍焦慮，過去的人們所知不多，因而將世間萬象視為神蹟或神秘力量的驅使；今日人們逐步掀開世界的面紗，卻發現了更為廣袤的未知地帶。\n\r\n而在片中，關於記憶使者的都市傳說最早來自廣島，因廣島是日本在二戰受創最嚴重的地方，當時美軍投下核子武器，帶來的傷害巨大且難以估計。戰爭是人類歷史上傷害最為劇烈的事件之一，對人類身心的傷害甚至可長達數十年、數百年。失去家園、失去至親，以及國家光榮感的幻滅，都令人難以承受，而科技（武器）與創傷，都成了發展「都市傳說」的溫床。\n\n《記憶屋》劇照。 圖／天馬行空\n\n記憶蘊含的美好與傷痛\n\r\n《記憶屋》聚焦於三個立場的人們，一為記憶使者真希，二為想要「遺忘」的杏子，三是想找回他人記憶的遼一。杏子希望能消除被性侵的記憶，因而找上了真希，真希卻因一己之私將杏子與遼一的記憶刪除，而遼一則不斷向杏子提起過往回憶或兩人合照，希望杏子能想起自己。\n\r\n杏子的失憶彷彿一段失敗戀情的最後階段，戀人分手後，將經歷一段自我調適的時期，才能將所有的負面情緒一一弭平，最後沒有憤恨也沒有怨懟地向前。而那些緊握昔日情誼的人們，或許就像遼一，試圖運用有形的物體驗證抽象的情感與記憶，然而當記憶只存在於一個人的腦海中，再多的「遺物」都只是徒增傷感。\n\r\n對許多人來說，遺忘或許是讓人得以活下去的方式。記憶使者為人們抹去記憶，讓人們重拾面對明日的勇氣。然而，記憶使者將承受世界所有人的傷痛——所有人都遺忘了，他們卻牢牢記得。\n\r\n人們總是認為這些奇人高人一等，可以達成一般人做不到的事情，但在片中這些擁有神秘力量的記憶使者正好相反，他們不是全能的，且並不一定擁有足夠堅韌的心智。他們不斷治癒人們，卻使得自己的心越發沈重。\n\r\n片中另一個有趣的設定是，同樣也是記憶使者的爺爺卻罹患失智症，仿若是作者給予記憶使者的一絲寬容，在遲暮之年終於允許他遺忘。\n\n《記憶屋》劇照。 圖／天馬行空\n\n記得與遺忘的難題\n\r\n人們害怕遺忘，因為那是建構自我、建構關係的基石，也是我們真實活過、真正與他人來往過的證明，因此面對失憶的人，我們很難從容地繼續「積累」回憶，而是不斷地回溯過往，期待再度踏在那些時光之上並肩同行。\n\r\n有許多人想要遺忘，記憶使者通常會完成他們的願望，也有像遼一這般，認為即便再痛苦都不願意忘記的人。這些想要遺忘的人們雖然丟棄了痛苦的回憶，但卻沒有真正地回歸日常生活，看似被救贖，卻只是把傷痕強行掩蓋。他們聽著往事如同在聽他人的故事，記憶如此鮮明地安放於周遭人的腦海中，也造成了保有記憶之人與失憶之人之間的感情無法銜接。\n\r\n選擇遺忘某個人與想要對方想起自己，哪一個比較自私？也許兩種選擇都會遭到指責，因為兩種選擇都將導致「拋下對方」的結果。選擇失憶的人為了保全自己破碎的心，而放下所有昔日記憶；想要對方想起自己的人，則逼得對方緊握扎人的回憶。遺忘可能是種救贖，卻也可能使得所有的美好將跟著傷痛一同帶走。\n\n壓抑且超高齡的日本社會\n\r\n如前文所述，都市傳說代表了現代人心中潛藏的焦慮。日本是一個超高齡社會，根據日本公布的《高齡社會白皮書》，2015年日本65歲以上的失智症患者人數推測約為520萬人，到2030年，最多將增加至830萬人。日本電影中不乏關於失智症題材的電影，而日本民族性中對於人性的壓抑，更是一大身心負荷。\n\r\n因此，《記憶屋》的故事應可以看作人們對於現況不滿的表達，並結合了日本社會的人口問題，讓這樣的都市傳說顯得更有吸引力。人們在面對失憶的親友時，有時只能安慰自己：「忘了也好，不用再記得那些煩心的事。」或許這也是在焦慮之外的唯一安慰吧。\n\n\n現為政治大學俄羅斯研究所碩士生，曾任金馬影展第五屆亞洲電影觀察團成員，期待有一天能透過電影讓更多人理解俄羅斯和中東歐的美麗與哀愁。"
}