{
    "https://money.udn.com/money/story/5612/4453782": "英業達集團（2356）衝刺智慧醫療商機。旗下英華達繼先前與竹山秀傳醫院共同打照智慧防護的檢測站後，今（30）日攜手苗栗為恭紀念醫院，捐增電子血壓計與「全家寶」等系列產品，英業達希望藉由多方與醫院合作，搶攻市場規模高達千億美元的醫療聯網市場。\n\r\n英華達今日宣佈捐贈為恭紀念醫院 「全家寶」電子血壓計 23 台與「全家寶」血糖 /總膽固醇 /尿酸監測系統5台，給予苗北地區社區健康小站使用，期望能夠共同守護社區民眾健康。\n\r\n隨著高齡化社會的到來，民眾對於與身體健康相關的議題也越來越重視；但伴隨聯網技術的興起衍生出的智慧醫療產業商機更是相當可觀，根據先前研究，在物聯網市場中，醫療聯網是僅次於工業物聯網的第二大應用領域（約佔30.3%）。若論市場規模，與智慧醫療相關的醫療聯網市場在2021 年預估將達接近1,000億美元，也因此吸引眾多業者參與其中。\n\r\n英華達董事長張景嵩表示，「全家寶全方位生理量測系統」具有:２４小時隨身量測、健康趨勢一目瞭然、家人健康時時關懷、專業醫護健管服務、雲端儲存永不遺失等之特色。\n\r\n預估「全家寶」設備導入防疫病房後，透過軟硬體系統整合的建置，醫護人員可採遠端照護，減少與病患接觸次數，進而降低感染風險，有助於此波疫情之管控。\n\r\n「全家寶」為英華達所發展的電子醫療器材品牌，憑藉數十年發展消費型電子產品的技術實力做後盾，跨足電子醫療器材產業，將醫療級設備結合雲端應用科技，讓全家寶除了個人居家健康管理使用外，還能客製化應用於遠距照護、居家照護及專業健管服務等項目。\n\r\n新冠肺炎疫情持續發燒，為有效降低第一線醫護人員的感染風險，竹山秀傳醫院先前才與英業達合作，共同打造智慧照護防疫場域。為恭紀念醫院與英華達公司（全家寶）捐贈暨合作儀式。  圖/英業達提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.ettoday.net/news/20200331/1680468.htm": "▲英業達集團與頭份為恭醫院攜手合作，打造智慧醫療監控系統。（圖／記者黃孟珍翻攝）記者黃孟珍／苗栗報導英業達集團英華達股份有限公司，30日捐贈為恭醫療財團法人為恭紀念醫院 「全家寶」電子血壓計 23 台與「全家寶」血糖、總膽固醇、尿酸監測系統5台，給予苗北地區社區健康小站使用，期望能夠共同守護社區民眾健康。隨著高齡化社會的到來，民眾對於與身體健康相關的議題也越來越重視；但伴隨聯網技術的興起衍生出的智慧醫療產業商機更是相當可觀，根據先前研究，在物聯網市場中，醫療聯網是僅次於工業物聯網的第2大應用領域（約佔30.3%）。若論市場規模，與智慧醫療相關的醫療聯網市場在2021年預估將達接近1000億美元，也因此吸引眾多業者參與其中。英華達股份有限公司董事長張景嵩先生表示，「全家寶全方位生理量測系統」具有24小時隨身量測、健康趨勢一目瞭然、家人健康時時關懷、專業醫護健管服務、雲端儲存永不遺失等之特色。此外，張景嵩也說，「全家寶」設備量測後，能即時在手機或平板上「全家寶App」顯示量測數據，讓醫護人員掌握病患最新生理數據，亦能將相關數據即時傳輸至護理站之電腦螢幕上，讓醫護人員透過「全家寶健康管理平台」監控病患生理數據，並可串接外部醫療院所及健管機構服務平台，提供更完善的醫療照護服務。為恭紀念醫院陳振文院長表示，依據衛生福利部2017年10大死因統計資料顯示，慢性疾病占總死亡人數之86.6%。為恭醫院從2007年起分別在竹南鎮及頭份巿共設立23個小站，每站每月定期提供免費血壓、血糖篩檢，2019年度服務總人次達44800人次。陳振文強調，預計藉由「全家寶」設備能將數據即時傳輸至個案管理平台及院內系統之特性，讓為恭醫護人員能即時照顧民眾健康，將醫療資源由醫院深入社區。同時也期望將「全家寶」設備導入防疫病房，透過「全家寶」軟硬體系統整合的建置，醫護人員可採遠端照護，減少與病患接觸次數，進而降低感染風險，有助於此波疫情之管控。►生火了！連我媽都用到發光►保育類江豚又添1命！苗栗縣2個月死第2隻　送驗釐清死因►女居家檢疫「消失9小時」找朋友偷跑到台北　衛生局抓到了！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※我在紐約市的公立醫院擔任內科住院醫師即將完訓，七月開始會做美國感染科次專訓練。目前紐約災情慘重，我所在醫院確診加疑似病人就超過100人，我這段時間都在顧ICU，因此對於重症新冠肺炎病患的照顧也算有心得。我至少照顧過超過20位以上的住院病人，我應該比許多台灣醫生有新冠肺炎治療的實戰經驗。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://news.cnyes.com/news/id/4458924": "英業達 (2356-TW) 旗下英華達宣布攜手為恭醫院，將捐贈 23 台全家寶電子血壓計與 5 台血糖 / 總膽固醇 / 尿酸監測系統，提供苗北地區社區使用，協助醫院建置監測系統，搶智慧醫療商機。隨著高齡化社會來臨，助推智慧醫療商機發展，英華達表示，根據研究，在物聯網市場中醫療聯網是僅次工業物聯網的第二大應用領域，占比約達 30.3%，以市場規模來看，預期 2021 年智慧醫療相關市場將達 1000 億美元。英華達進一步指出，全家寶生理量測系統具有 24 小時隨身量測，在量測後，相關數據也能在手機或平板上顯示，協助醫護人員掌握病患生理數據，並可串接外部醫療院所及健管機構服務平台，提供更完善的醫療照護服務，日前也與竹山秀傳醫院合作。另外，看準智慧生活商機，英華達持續搶攻智慧穿戴、智慧音箱等智慧裝置商機，2016 年也與研華 (2395-TW) 共同合資成立英研智能移動，投入研發 AI 解決方案，預計在今年導入智慧城市、智慧交通應用，協助機場、大型活動車流、人流改善狀況。",
    "https://tw.stock.yahoo.com/news/%25E5%258D%258A%25E5%25B0%258E%25E9%25AB%2594-pcie-gen4%25E5%2595%2586%25E6%25A9%259F%25E7%2586%25B1-%25E8%25AD%259C%25E7%2591%259E%25E4%25BE%259B%25E8%25B2%25A8%25E8%258B%25B1%25E6%25A5%25AD%25E9%2581%2594-%25E5%25BB%25A3%25E9%2581%2594-000135929.html": "【時報-台北電】新冠肺炎肆虐下，資料中心、伺服器需求仍逆勢看增。法人指出，超微（AMD）、英特爾（Intel）兩大PC平台廠在伺服器市場先後跨入PCIe Gen4高速傳輸規格市場，譜瑞-KY （4966） 在PCIe規格的Retimer晶片已經卡位進入英業達及廣達等伺服器ODM廠供應鏈，將可望在2020年放量出貨，搶食高速傳輸晶片商機，搭上這波伺服器熱潮。新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，使消費市場因此受到衝擊，但PC、伺服器及雲端等市場反倒逆勢成長，原因就在於居家辦公、教學需求增加。目前超微已率先導入高速傳輸規格PCIe Gen4，且受惠於EPYC伺服器需求持續成長，2020年上半年市占率有機會逐步穩健增加。另外，英特爾也將於2020年推出新一代10奈米製程的Ice Lake處理器，並將跟進超微導入高速傳輸規格PCIe Gen4，以及新冠肺炎刺激之下，將使伺服器市場將掀起PCIe Gen4升級需求。由於PCIe Gen4訊號傳輸速度速度倍增，使訊號源容易衰減，因此需要Retimer晶片用作補償訊號，隨著伺服器、資料中心及雲端市場需求逐步擴大，Retimer晶片需求量將不容小覷。供應鏈指出，目前針對Retimer晶片進行開發的僅少數幾家外商，在台灣掛牌上市的廠商僅有譜瑞-KY完成研發並已經送樣，搶攻全球伺服器商機。法人表示，譜瑞-KY的Retimer晶片已經先後通過英業達、廣達等伺服器ODM廠，未來有機會再度搶進其他ODM大廠，可望搶在2020年下半年開始量產出貨，並逐步擴大出貨量。譜瑞-KY公告2020年前兩月合併營收達19.64億元，與2019年同期表現相仿。法人看好，譜瑞-KY隨著蘋果新品量產出貨加上筆電eDP T-CON規格提升，下半年可望又有Retimer晶片出貨加持，全年業績有機會保持成長幅度。譜瑞-KY不評論法人預估財務數字。除此之外，目前PCIe Gen4雖然僅先被應用在伺服器、資料中心市場，不過隨著PC規格逐步升級，未來桌上型電腦、筆店等PC亦有機會導入PCIe Gen4高速傳輸規格，屆時將會引爆新一波的Retimer晶片需求，推動相關廠商出貨量火力全開。（新聞來源：工商時報─蘇嘉維／台北報導）（開盤日15:30出刊）【今日盤面特色】在各國紛紛出抬救市的經濟舉措，可能減緩疫情衝擊經濟的程度，但疫情確診數字持續上增，加上失業金請領人數暴增，仍為潛在風險。昨日(30)在川普擴大防疫措施至4/30的背景下，美股由醫療股領軍多方，四大指數全數收紅，漲幅介於3.19%~3.80%，其中費半漲幅最高。現貨黃金則在美元走強的背景下，終場小幅收跌0.25%。後續仍關注大、小非農數據公布。蘇花改武塔隧道至和平端，4月2日0時至4月5日24時清明連假將試辦提升最高速限至70公里、最低速限為50公里，希望藉此提升車流速度、減緩堵車情形。宜蘭縣警局呼籲駕駛人遵守行車速限，避免當「路隊長」龜速行駛。 蘇花改今(109)年1月6日全線通車至今，歷經春節及228等連假，其中春節期間車流破紀...日　　期：2020年03月31日公司名稱：奇力新(2456)主　　旨：奇力新國內第四次無擔保轉換公司債(簡稱:奇力新四、代碼：24564)到期還本暨終止櫃檯買賣發言人：楊喬予說　　明：1.事實發生日:109/03/312.公司名稱:奇力新電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司國內第四次無擔保轉換公司債 (簡稱:奇力新四、代碼：24564)自民國104年05月29日發行，至民國109年05月29日到期，擬依本債券發行及轉換辦法規定辦理到期還本事宜，並終止上櫃買賣。6.因應措施:債券到期時依債券面額以現金一次償還。7.其他應敘明事項:(1)本公司國內第四次無擔保轉換公司債將於109年05月29日到期，依其發行及轉換辦法第九條規定，自109年04月07日至109年06月05日停止轉換，並於到期日之次一營業日(109年06月01日)終止上櫃買賣。(2)因適逢109年股東常會停止過戶期間(109年04月07日起至109年06月05日止)，故債券持有人如擬申請轉換，最遲應於109年04月01日前，向往來證券商辦理轉換手續。(3)本公司預計於109年6月9日將到期償還款項以匯款或郵寄支票方式交付債權人，匯費及郵費將自償還價款中扣除。日　　期：2020年03月31日公司名稱：岳豐科技(6220)主　　旨：岳豐科技109年3月份國內可轉換公司債買回情形發言人：蔡瑞華說　　明：1.事實發生日:109/03/312.公司名稱:岳豐科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司109年3月份國內可轉換公司債買回情形如下:(1)自集中市場買回國內第八次無擔保可轉換公司債2097張，累計至3月底共買回2097張，扣除後流通在外餘額為4903張。(2)自集中市場買回國內第九次無擔保可轉換公司債616張，累計至3月底共買回787張，扣除後流通在外餘額為3213張。6.因應措施:本公司買回之國內可轉換公司債預計將予以註銷。7.其他應敘明事項:無日　　期：2020年03月31日公司名稱：矽格(6257)主　　旨：矽格國內第二次無擔保轉換公司債最後轉換申請日、到期還本暨終止櫃檯買賣相關事宜發言人：陳祺昌說　　明：1.事實發生日:109/03/312.公司名稱:矽格股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:一、本公司國內第二次無擔保轉換公司債將於109年04月24日到期，並於到期日之次一個營業日起(109年4月27日)終止上櫃買賣。本公司擬於109年6月10日召開股東常會，故自民國109年4月12日起至民國109年6月10日適逢可轉換公司債停止轉換期間，因此債券持有人最後轉換申請日將於109年4月9日截止。二、請債券持有人最遲應於停止受理轉換登記之始日（109年4月12日）之前一營業日前（109年4月9日）向往來證券商辦理轉換手續。6.因應措施:一、如有109年4月9日前未完成轉換之債券持有人，本公司擬依本公司國內第二次無擔保轉換公司債發行及轉換辦法第六條規定，於本債券到期時依債券面額以現金一次償還。二、本公司預計於109年5月8日將到期償還款項，以匯款或掛號郵寄禁止背書轉讓支票方式交付各債權人，郵匯費將自償還價款中扣除。7.其他應敘明事項:無。日　　期：2020年03月31日公司名稱：富邦媒(8454)主　　旨：董事會決議股利分派發言人：谷元宏說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：8.37940000(2)法定盈餘公積、資本公積發放之現金(元/股)：0.12060000(3)股東配發之現金(股利)總金額(元)：1,190,497,250(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元【時報-台北電】亞銳士 (6171) 列注意股，2月稅前純損418萬元，本期淨損418萬元，每股虧損0.06元。(編輯整理：李慧蘭)（中央社台北2020年3月31日電）台股今天漲78.63點，收在9708.06點，成交值新台幣1438.46億元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超新台幣65.49億元。自營商賣超24.8億元，投信買超16.38億元，外資及陸資賣超57.07億元。華冠投顧分析師鍾騏遠表示，今天大盤震盪是因清明連假前大部分投資人偏觀望，有些散戶不敢進場，且上方仍面臨月線約10027點和3月13日空方缺口反壓，盤勢恐反覆震盪，後續可留意消費性筆電族群。【時報-台北電】新冠肺炎疫情逐步對3月房市產生衝擊，五大房仲業者3月門市交易量明顯不如去年同期，信義、永慶二大龍頭均衰退15%，雖然首購的剛性買盤仍屬平穩，不過多數業者均認為，第二季房市在疫情擴大下，並不樂觀。 　隨著疫情擴散，房市交易動能也不若1、2月時強勁，根據各大房仲業者自結3月門市交易量資料顯示，多數品牌業者3月交易量雖較2月成長，但年增率已開始轉為負數，傳統旺季的第二季要再擴量的挑戰將更為加劇。 ...不知道有多少讀者朋友有換用新的 Chromium Edge 瀏覽器呢？嗯？感覺不又是與 Google Chrome 差不多的東西，為什麼要刻意轉會呢？現在微軟就花了點心思，給你 10 個換用 Edge 的理由，同時也隱藏了數個新功能，包括更容易查看的豎直式標籤列，以及防止追蹤功能來提高安全性。  題圖上顯示的，就是一個大家能先在 Insider【財訊快報／編輯部】新紡(1419)公佈民國108年全年經會計師核閱後財報，累計營收20億8358萬1000元，營業毛利5億9481萬2000元，毛利率28.55%，營業淨利1億1340萬9000元，營益率5.44%，稅前盈餘3億7779萬2000元，本期淨利3億7882萬元，淨利歸屬母公司業主3億8743萬1000元，年增率37.12%，EPS 1.29元。【財訊快報／編輯部】東訊(2321)公佈民國108年全年經會計師核閱後財報，累計營收15億6399萬4000元，營業毛利1億9581萬4000元，毛利率12.52%，營業淨損1億5457萬2000元，營益率-9.88%，稅前虧損1億1247萬4000元，本期淨損1億1591萬3000元，淨損歸屬母公司業主1億1539萬3000元，EPS -0.78元。中央疫情指揮中心今（31）日召開最新疫情記者會，醫療應變組副組長石崇良詳細說明昨晚第二批返台「類包機」的後續安置情形，他指出飛機在昨晚9時40分抵達，接著由3名疾管署人員對機上214名旅客進行檢疫，在無人發燒的情況下，晚間11時35分完成所有現場作業，前往檢疫所安置。他指出，18歲以下的乘客有80位，占了37%，健康都還不錯，最小的一名登機者為10個月大的嬰兒。石崇良表示，第二班接回滯留中國湖北的類包機昨晚8時20分左右在上海起飛，晚間9時40分抵達桃園機場，晚間10時左右進到機棚，「由我們三位CDC檢疫官登機做初步健檢」。他指出，該班機共有214乘客跟14名組員，「均穿有隔離衣、口罩、面罩」，經過3名檢疫官初步巡檢後，沒有任何發燒個案，就開始下機進行現場作業，「經過發燒篩檢跟健康評估、行李消毒、通關等流程，夜間11點35分完成所有現場作業，登上遊覽車，今天上午1時9分抵達檢疫所完成入住。」石崇良提及，12歲以下兒童有57名，若以18歲以下乘客來看則有80位，占了37%，「都無發燒現象，健康都還不錯」，另有一名孕婦，以及才10個月大的新生兒。石崇良說，今上午10時30分已針對這批旅客進行武漢肺炎的採檢，很快會有一採結果。指揮官陳時中則補充，前天的153名首批類包機的旅客一採結果也都出爐，全都是陰性。（民視新聞網／綜合報導）武漢肺炎疫情重創觀光產業，台中市府搶在中央發放振興券之前，和22個商圈的上千家業者合作，推出「消費抵用券」活動，4月20日到6月30日期間，消費滿200元可於下次消費時抵用20元，400元就可抵用40元，以此類推。業者大讚說這是一陣「及時雨」，希望客人回流促進消費。中央振興券遲遲未定案，台中市決定跑在最前面，搶先全國開第一槍。看清楚，「消費抵用券」就是這一張。只要在台中市22個商圈，大約1000家店家消費滿200元就送一張，可於下回視同現金折抵20元。以此類推，消費滿400元可折抵40元，消費滿600元就可折抵60元，單筆最高可得200元消費抵用券。台中市經發局長張峯源表示，「各地方政府也有在推紓困的方案，那有關於實際上把消費券推出來，我們台中市是第一個。」台中市副市長令狐榮達也說：「我們是希望說，一方面商圈商店他們自己本身有提供優惠，那再加上我們消費券的優惠，等於是有一個加乘的作用。」「防疫要做、日子要過」，台中市府投入600萬元經費辦理商圈消費券活動，從4月20日開始一直到6月30日為止。22個商圈幾乎涵蓋了所有台中市的消費區域，只要店家門口貼上這張圖卡就適用。逢甲商店街管委會主委王朝藝指出，「逢甲算是指標，所以說受影響當然是最多的，那我不能否認說觀光人潮確實是比以前少非常多。」武漢肺炎疫情讓觀光業如同按下「暫停鍵」，現在台中市府要用力按下「play鍵」，叫大家儘量買東西、吃東西，創造雙贏局面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／劉朝陽、陳建華 台中報導）更多民視新聞報導  美廉社自救灑5000萬！推「振興券」消費即享現金折抵  「振興折扣券」最快4月底上路！行動支付付款可享75折  快新聞／店家哀號等不到振興抵用券 經濟部先推COUPON券享25％折扣【財訊快報／編輯部】根據交易所電腦室統計資料顯示，週二(31日)全體自營商買進42億3876萬元，賣出67億1934萬元，共計賣超上市股票24億8058萬元。 　　其中，自營商自行買賣部分，買進6億6091萬元，賣出15億5447萬元，賣超8億9356萬元。 　　自營商避險部分，買進35億7785萬元，賣出51億6486萬元，賣超15億8701萬元。 全體自營商買賣一覽表如下(單位：億元)： 日 期　買進金額　 ...【財訊快報／編輯部】根據交易所電腦室統計資料顯示，週二(31日)投信買進30億5411萬元，賣出14億1557萬元，共計買超上市股票16億3854萬元。 投信買賣一覽表如下(單位：億元)： 日 期　買進金額　 賣出金額　 買／賣超　 大盤指數 03/31　 30.5411　　14.1557　 +16.3854　 9,708.06 03/30　 13.6041　　15.8754　　-2.2712　 9,629.43 ...新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）在全球肆虐，台灣的案例也破300、死亡人數也增加至5人。其中案108不但有肥胖史，也是奧捷旅遊團的領隊，昨（30）因重症不治。中央流行疫情指揮中心專家諮詢小組召集人張上淳今（31）日在記者會上表示，肥胖或是體重過重是造成流感重症的危險原因，目前可以根據少量的個案推估武漢肺炎也有這樣的結果，但科學根據還要有更多數據去說明，目前只能從少數個案推估有這種情況。有記者提問，從歐洲回來的病患很多都變成重症，病毒是否有任何變異讓這些去歐洲的人變成重症的原因？以及昨天過世的領隊本身具有肥胖病史，那麼肥胖是否會造成重症感染的狀況？張上淳說：「我們確實看到了從歐洲回來的這些團體，變成重症的機會好像比較大，奧捷團就是其中之一。但我們還沒有足夠的資訊去證實歐洲的病毒是否有變化才會造成重症，只能在流行病學的資料看到這樣的情況。」張上淳接著回答，肥胖或是體重過重是造成流感重症的危險因子，「在我們少量的資訊裡，確實也看到肥胖或是過重的病患很快就有重症的情況，在少量的資訊裡確實能觀察到這一點。不過科學根據還需要更多數據去說明，現在只是用現在的個案去推估可能有跟流感類似的狀況。」（民視新聞網／綜合報導）日　　期：2020年03月31日公司名稱：迎廣(6117)主　　旨：代子公司迎新科技(中國)有限公司處分理財商品發言人：康博興說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:月得盈三號2.事實發生日:109/2/14~109/3/313.交易數量、每單位價格及交易總金額:交易總金額:人民幣52,438,919.18。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:富邦華一銀行。與公司之關係:無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:處分利益:人民幣398,919.18。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次付清。10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:迄目前為止累積持有金額:0。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:佔總資產比例:37%。佔業主權益比例:18.18%。營運資金數額:新台幣491,156千元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:投資理財。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用。26.過去一年及預計未來一年內與交易相對人交易情形:不適用。27.資金來源:自有資金。28.其他敘明事項:無。日　　期：2020年03月31日公司名稱：家登(3680)主　　旨：家登有價證券近期達公布注意交易資訊標準，故相關訊息，以利投資人區別瞭解。發言人：沈恩年說　　明：1.事實發生日:109/03/312.發生緣由:依財團法人中華民國證券櫃檯買賣中心通知辦理。3.財務業務資訊:(1)單月最近一月單月 去年同月 與去年同期(109年02月) (108年02月) 增減%\\-----------------------------------------------------------------------營業收入(百萬元) 113 81 38%稅前淨利(百萬元) 16 -16 虧轉盈稅後純益淨利(百萬元) 12 -17 虧轉盈每股盈餘(元) 0.18 -0.24 虧轉盈(2)最近二個月累計最近二個月累計 去年同期累計 與去年同期(109年01月至02月) (108年01月至02月) 增減%\\------------------------------------------------------------------------營業收入(百萬元) 256 253 1%稅前淨利(百萬元) 2 -8 虧轉盈稅後純益淨利(百萬元) -5 -9 虧損減少每股盈餘(元) -0.07 -0.13 虧損減少(3)單季最近一季單季 去年同期 與去年同期(108年第4季) (107年第4季) 增減%\\------------------------------------------------------------------------營業收入(百萬元) 718 551 30%稅前淨利(百萬元) 50 168 -70%稅後純益淨利(百萬元) 36 146 -75%每股盈餘(元) 0.52 2.07 -75%(4)最近四季累計108年第1季至108年第4季\\-----------------------------------------------------------------------營業收入(百萬元) 2,375稅前淨利(百萬元) 290稅後純益淨利(百萬元) 224每股盈餘(元) 3.254.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序 」第4條所列重大訊息之情事（如「有」，請說明）:109/03/30發布重大訊息：公告本公司109年02月份自結負債比率、流動比率、速動比率5.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無。6.其他應敘明事項:註1：以上109年1月及2月及去年同期比較數之財務資料係本公司採IFRS會計準則編製之合併自結數，未經會計師查核(閱)，僅供投資人參考。註2：最近一季108年第4季係指單季數字，係經會計師查核。註3：最近四季累計係本公司108年第1季至108年第4季採IFRS編製之合併數係經會計師查核。日　　期：2020年03月31日公司名稱：雷笛克光學(5230)主　　旨：代子公司揚州雷笛克光學有限公司處分理財產品發言人：蘇育平說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:交通銀行保本理財產品2.事實發生日:109/2/24~109/3/313.交易數量、每單位價格及交易總金額:人民幣25,900,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交通銀行;無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:處分利益人民幣71,658元9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次性付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核決權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有金額:0元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占總資產比例：5.58%占業主權益比例：9.19%營運資金數額：新台幣481,835仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資理財/保本固定收益型理財產品16.本次交易表示異議董事之意見:不適用17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:是25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:自有資金28.其他敘明事項:人民幣匯率 4.25",
    "https://money.udn.com/money/story/5710/4440575": "英業達總經理巫永財 報系資料照facebook\r\n英業達（2356）總經理巫永財昨（24）日表示，在中國大陸廠房的復工率在3月底應該可以達到95%以上，目前掌握滿手訂單，被客人追著跑，第2季業績將大成長，目前仍維持年初的出貨量預估，對下半年能見度不高，他擔心歐美市場需求會下滑，還要再觀察一下未來歐洲與美國的市場需求狀況。\r\n英業達昨天舉行線上法說會，公布2019年稅後純益 55.08億元，年減15.3%，每股純益1.54元，為近七年低點，主要是受到匯損高達10億元的影響。英業達也公布去年盈餘分配，每股擬配發 1.3元現金股利，以昨天收盤價21元計算，現金殖利率約 6.19%。\n 經濟日報提供facebook英業達去年第 4 季營收 1295.78億元，季增0.68%，年減3.37%，毛利率4.78%，季增0.11個百分點，年增0.67 個百分點，營益率1.53%，季增0.07個百分點，年增0.59個百分點，稅後純益13.82 億元，季增29.89%，年減2.68%，每股純益0.39 元。\r\n英業達表示，去年第4季國際匯率變動幅度擴大，台幣強升，第4季單季匯損達5.6億元，2019全年匯損金額達10 億元。\r\n英業達去年營收5009.53 億元，年減1.2%，毛利率 4.56%，年減0.15個百分點，營益率 1.28%，年減 0.2 個百分點，稅後純益55.08億元，年減 15.3%，每股純益1.54 元。\r\n展望今年，巫永財仍維持今年的伺服器事業有5%至9%的成長，成長主要來自雲端資料中心伺服器的需求。至於企業端伺服器受到疫情影響，企業資本支出可能下降，企業端伺服器展望保守，下半年整體伺服器狀況仍難預估。\r\n在筆電方面，因受到在家工作風潮的影響，筆電目前需求不錯，根據IDC預估，整個2020年的筆電出貨量是不會成長的，但是英業達有超過60%的筆電是商用及電競機種，出貨單價（ASP）是消費性產品的2倍，這部分預期會受疫情影響。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4455916": "廣達、和碩、仁寶、英業達、緯創等五大電子代工廠去年第4季受新台幣對美元強升影響，均難逃匯損，以廣達單季匯損10.47億元居冠，並超乎市場預期。合計五大代工廠去年第4季單季匯損金額高達32.6億元。\r\n其他代工廠方面，和碩去年第4季匯損8.75億元，匯損金額僅次於廣達；仁寶、緯創、英業達去年第4季也分別有4.9億、2.88億、5.6億元的匯兌損失。\r\n法人指出，代工廠多以美元計價交易，新台幣匯率若在季底強升，業者來不及避險，就容易產生匯兌損失。去年第4季新台幣對美元走勢強勁，去年底一度見到「 2字頭」，衝上29.979 元兌換1美元，光去年第4季，新台幣單季兌美元升值幅度最高近3.4%。\r\n廣達一直以來在外匯避險操作居代工廠之冠，但去年第4季單季罕見出現10.47億元匯損，所幸，廣達2019全年仍有14.53億元匯兌收益，依舊居五大代工廠之冠。\r\n緯創2019年也有7.61億元匯兌收益，若以2019年全年來看，廣達與緯創反而有匯兌收益，操作績效算是不錯。\r\n反觀仁寶、和碩、英業達則分別在2019年全年的匯兌上，出現4.63億、4.83億、10億元損失。其中，英業達不僅要面對新台幣對美元升值的匯損，由於該公司承接大陸品牌大廠小米智慧手機訂單，小米以人民幣支付貨款，使得英業達手上還有人民幣部位，人民幣貶值，對英業達匯兌也產生不利影響。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4456822": "代工廠英業達 (2356-TW) 今 (24) 日召開法說，並公布去年財報，稅後純益 55.08 億元，年減 15.3%，每股純益 1.54 元，為近七年低點，英業達也公布去年盈餘分配，每股擬配發 1.3 元現金股利，以今日收盤價 21 元計算，現金殖利率約 6.19%。英業達去年第 4 季營收 1295.78 億元，季增 0.68%，年減 3.37%，毛利率 4.78%，季增 0.11 個百分點，年增 0.67 個百分點，營益率 1.53%，季增 0.07 個百分點，年增 0.59 個百分點，稅後純益 13.82 億元，季增 29.89%，年減 2.68%，每股純益 0.39 元。業外方面，英業達表示，去年第 4 季國際匯率變動幅度擴大，台幣強升，第 4 季單季匯損達 5.6 億元，去年全年光匯損金額就達 10 億元。累計英業達去年營收 5009.53 億元，年減 1.2%，毛利率 4.56%，年減 0.15 個百分點，營益率 1.28%，年減 0.2 個百分點，稅後純益 55.08 億元，年減 15.3%，每股純益 1.54 元。",
    "https://udn.com/news/story/7253/4439595": "英業達今（24）日公布2019年稅後純益55.08億元，較2018年稅後純益65億元衰退15.2%，2019年每股稅後純益（EPS）為1.54元，2018年每股純益為1.81元。\n\r\n英業達也公布股利政策，將配發1.3元現金股利，盈餘配發率84%，與前一年盈餘配發率83%相當。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    野村、美銀等兩家外資昨（25）日發布最新報告，同步下修台積電目標價，分別下調到310元及320元，主因新冠肺炎疫情衝擊，但投資建議仍維持買進。                  \n                    聯強（2347）受惠外資回頭轉買，加上今（25）日台股大盤走強，股價向上跳空，盤中最高一度漲至35.35元，收復10日線...                  \n                    代工大廠緯創（3231）去年每股盈餘（EPS）寫下2.4元佳績，創下六年新高，加上今（25）日起實施庫藏股，帶動股價開盤...                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，第1季個人電腦（PC）與非PC整體出貨量將季減逾三成，主要是受到新冠肺炎疫情影響，但第2季將大幅增長，主因商用筆電需求增加，上半年希望PC能維持去年出貨水準，今年全年PC出貨量希望維持去年水準，毛利則逐季往上。                  \n                    寬宏藝術（6596）昨（30）日公告去年全年營收達16.12億元，稅後純益2.24億元，年增逾六倍，每股純益8.03元，董事會決議將配發現金股利4.5元。                  \n                    工業電腦廠新漢（8234）董事會通過2019年合併財報，去年全年營收為72.13億元，突破70億元大關，也創歷史新高、年增9%，歸屬母公司稅後純益2.27億元，年增33%，為近五年高點，每股純益1.61元，也為近三年高點。                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/12926/4433497": "英業達士林總部大廳。 報系資料照facebook\r\n本周法說會聚焦代工大廠英業達、和碩，將分別在24日、26日舉辦，並公布去年財報。法說會上市場將會關心公司在中國大陸工廠的復工狀況，第1季與第2季的出貨量預估及新冠肺炎疫情因應之道與未來展望。經濟日報提供facebook\r\n英業達2月營收174億元，月減40.7%，年減33.1%，今年前兩個月營收為467.79億元，年減34.5%，主要是受到新冠肺炎疫情影響，導致在中國大陸工廠的稼動率較低，影響到今年前兩個月的業績表現。\r\n英業達2月筆電出貨40萬台，較1月的120萬台，大減80萬台、衰退66%。\r\n不過，英業達重慶廠復工率持續提升，預期3月筆電出貨量將會明顯反彈，恢復到季節性需求水準，並進一步推升英業達的營收跟著成長。\r\n法人認為，由於目前供應吃緊，英業達短期內預期仍將全力復工，滿足客戶在筆電與伺服器等產品方面的需求為主，至於是否會因為近期全球新冠肺炎疫情爆發，影響到下游消費者的需求，仍必須觀察。\r\n另外，英業達之前宣布在墨西哥設立自有廠房，生產伺服器產品，擴大進軍北美市場，也是法人關注的焦點之一。\r\n和碩法說會將由執行長廖賜政將親自主持。和碩2月合併營收為818.04億元，較元月衰退14.8%，月減幅度是電子代工廠同業最低，並且繳出年增0.2％的成績單。\r\n和碩表示，受惠於大陸工廠復工狀況佳，2月營收表現較同業出色。隨著產能利用率逐步提高與工作天數恢復正常，法人看好和碩3月業績走勢。\r\n法人指出，和碩去年第4季本業旺季出貨佳之外，業外同步大進補，總計兩次賣出立訊持股，預料業外進帳高達18.58億元，貢獻每股獲利約0.7元，預估去年每股純益（EPS）將逾5.5元，獲利有機會挑戰2017年以來最佳表現。\r\n此外，和碩海外布局備受關注，和碩近期宣布設立越南子公司，今年度的資本支出、東南亞的產能規劃也備受矚目。\n經濟日報提供facebook"
}