{
    "https://www.epochtimes.com/b5/20/3/19/n11953849.htm": "韓國男團JYJ成員金在中出席第13屆亞洲電影大獎資料照。 (Anthony Kwan/Getty Images)【大紀元2020年03月19日訊】（大紀元記者曾薇心編譯報導）韓國人氣歌手金在中的第三張日文單曲《Brava!! Brava!! Brava!!/Ray of Light》在今日（18日）最新發表的日本公信榜（ORICON）榜單中，於3月23日（統計時間3月9日至15日）的單週合計單曲榜，以換算銷量分數48.165分的成績獲得冠軍。去年在中曾以首張日文專輯《Flawless Love》首度於公信榜獲得專輯榜冠軍，本次的《Brava!! Brava!! Brava!!/Ray of Light》發行首週熱銷4.6萬張，也讓在中首度以單曲獲得公信榜冠軍。在中今日（18日）也為此於官方推特感謝粉絲的支持。あーそうだ\nオリコン１位\nありがとうございます\n明日ラジオも沢山聞いてください！#pop_a— kimjaejoong (@bornfreeonekiss) March 17, 2020\n此外，在中今天還發表了一則短文，向「Anti-fan（指唱反調人士、激進反對者或仇恨偶像者）」喊話。\n在中寫道：「啊，還有我收到Anti-fan的各位的推文！好高興！你們對我超感興趣呢！也請你們寫很多好的事情！因為跟壞的事情比起來，好的事情有更多啊。別傷害單純的粉絲們的心喔^ ^」\n此外，在中今天還發表了一則短文，向「Anti-fan（指唱反調人士、激進反對者或仇恨偶像者）」喊話。在中寫道：「啊，還有我收到Anti-fan的各位的推文！好高興！你們對我超感興趣呢！也請你們寫很多好的事情！因為跟壞的事情比起來，好的事情有更多啊。別傷害單純的粉絲們的心喔^ ^」あーそしてアンチのフアンの皆んなのツイー頂きました！嬉しい！僕にめっちゃ興味あるんですね！いい事も沢山書いて下さいませ！悪いことよりいいこともっと沢山あるからね。純粋なフアンの皆んなのココロを傷つけるなよ^ ^\nコロナウイルス気をつけてね\n手もちゃんと洗うんだよ— kimjaejoong (@bornfreeonekiss) March 17, 2020\n文末，在中還寫下「大家要小心冠狀病毒喔。也要好好的洗手喔」，叮嚀粉絲注意防疫。\n責任編輯：蘇漾\n\n\n文末，在中還寫下「大家要小心冠狀病毒喔。也要好好的洗手喔」，叮嚀粉絲注意防疫。責任編輯：蘇漾",
    "https://www.ntdtv.com/b5/2020/03/04/a102791692.html": "【新唐人北京時間2020年03月04日訊】韓國人氣男團防彈少年團（BTS）於2月21日發行的第四張正規專輯《MAP OF THE SOUL :7》，在最新的日本公信榜（ORICON）榜單中，以熱銷376,879張的成績，在3月9日的單週專輯榜（統計時間2月24日至3月1日）拿下冠軍。本次防彈少年團的新作《MAP OF THE SOUL :7》，是他們繼2016年9月在日本發行的第二張日文專輯《YOUTH》、2017年10月在韓國發行的韓文迷你五輯《Love Yourself 承’Her’》、2018年4月在日本發行的第三張日文專輯《FACE YOURSELF》以及2018年9月在韓發行的《LOVE YOURSELF 结’ANSWER’》之後，第五張登上公信榜單週專輯榜冠軍的作品。《MAP OF THE SOUL :7》上月就以熱銷22萬7,204張的成績登上日本公信榜（ORICON）2月24日的單日專輯榜冠軍。在目前最新的榜單中，《MAP OF THE SOUL :7》還以386,952分的成績，登上日本公信榜3月9日的單週綜合專輯榜（統計時間2月24日至3月1日）的冠軍。[#오늘의방탄]\n두근두근두근해\n컴백브이라이브!\n방탄7년은아미?\n오늘도보라해요?#BTS⁠ ⁠#방탄소년단 #오늘여섯시발매 #MAP_OF_THE_SOUL_7 #인터내셔널팝케이센세이션썬샤인레인보우트레디셔널트랜스퍼USB허브쉬림프BTS컴백 #ON #방탄방탄방방탄 pic.twitter.com/1L5APx9hTy— BTS_official (@bts_bighit) February 21, 2020\n《MAP OF THE SOUL :7》發行後不僅在韓國各大榜單奪冠，也在美國告示牌「Billboard 200」以及英國Official Chart奪冠，同時也席捲德國Offiziellen Deutschen Charts等以及其他國家的排行榜。此外，在國際唱片業協會（IFPI）昨日公布的「The Top 10 Global Recording Artists」榜單中，防彈少年團獲得第七名。他們也是唯一連續兩年入選的非英語圈歌手。（轉自大紀元/責任編輯：葉萍）",
    "https://www.epochtimes.com/b5/20/3/5/n11917093.htm": "韓國Mnet大型選秀節目《PRODUCE 101》第二季形象照。（華納提供）【大紀元2020年03月05日訊】（大紀元記者曾薇心編譯報導）由韓國選秀節目《PRODUCE 101》的日本版節目《PRODUCE 101 JAPAN》所選出的日本男團「JO1」，昨天（4日）發行的出道單曲《PROTOSTAR》，空降3月3日公信榜（ORICON）單日單曲榜冠軍。該單曲在最新（3月4日）的單日單曲榜也以熱銷52,984張的成績摘冠。「JO1」是去年9月播出的選秀節目《PRODUCE 101 JAPAN》，在12月11日選出由豆原一成、川尻蓮、川西拓實、大平祥生、鶴房汐恩、白岩瑠姫、佐藤景瑚、木全翔也、河野純喜、金城碧海、與那城獎共11人組成的男團。昨日JO1為慶祝發行出道單曲，透過官方YouTube頻道等SNS舉行出道紀念特別直播活動，並在直播中言及出道作《PROTOSTAR》以熱銷約215,000張的成績獲得3月3日公信榜單曲榜冠軍一事。JO1（@official_jo1）分享的貼文 於 PST 2020 年 3月 月 4 日 上午 2:34 張貼\n川西拓實表示，粉絲們自《PRODUCE 101 JAPAN》時期就給予他們支持讓他感到很開心，今後他們也會繼續努力，希望大家支持他們。\n鶴房汐恩則表示，儘管自己目前還沒有拿到冠軍的實際感受，但能夠獲得冠軍都是託JAM（官方粉絲名）的福，也希望能朝向獲得單週冠軍邁進，並表明他們還需要提升實力、變得更好，希望大家能給予他們支持。\n責任編輯：梁夢竹\n\n\n川西拓實表示，粉絲們自《PRODUCE 101 JAPAN》時期就給予他們支持讓他感到很開心，今後他們也會繼續努力，希望大家支持他們。鶴房汐恩則表示，儘管自己目前還沒有拿到冠軍的實際感受，但能夠獲得冠軍都是託JAM（官方粉絲名）的福，也希望能朝向獲得單週冠軍邁進，並表明他們還需要提升實力、變得更好，希望大家能給予他們支持。責任編輯：梁夢竹",
    "https://hk.appledaily.com/local/20200309/M34FD34WVUC5ET7NKZ73NT4FV4/": "",
    "https://memeon-music.com/2020/03/03/super-junior/": "迷迷音樂・動漫・演唱會・日本韓流帝王 SUPER JUNIOR 自去年迎接成員圭賢退伍回歸團體，正式結束軍白期後，便積極投入了團體活動，分別於去年10月、今年1月發行了第九張正規專輯《Time_Slip》、改版專輯《TIMELESS》外，同時也消化著忙碌的演唱會巡演行程，並於今年1月29日在日本發行最新日語專輯《I THINK U》，這是繼他們首張日語正規專輯《HERO》後，時隔6年再度推出日語專輯，也是首張在結束軍白期後的日語專輯，專輯發行後迅速空降日本公信榜專輯日榜冠軍，展現其韓流帝王不分國界的威力。另外SUPER JUNIOR的演唱會「SUPER JUNIOR WORLD TOUR ”SUPER SHOW 8：INFINITE TIME”」也在上個月7至9日、15至16日於大阪及福岡圓滿落幕！SUPER JUNIOR最新日語專輯《I THINK U》台壓CD+DVD版將於3月6日(五)在台正式發行。SUPER JUNIOR是眾所皆知的全能型藝人，成員們在主持、綜藝、戲劇、音樂劇等領域各自活躍著；好消息頻傳，因健康因素無法參與公演活動的希澈，驚喜出演韓國綜藝節目「蒙面歌王」，久違的展現了歌唱實力受到矚目；成員東海則是以自創曲打開了出道16年以來的SOLO大門；上個月韓國「FNN STAR」公開了SUPER JUNIOR的獲獎照片，SUPER JUNIOR自去年10月至12月連續10週在歌手排行榜中獲得第一；另外在日本網站的「日本女性最喜愛的K-POP男偶像排行榜」中也獲得了第五名的好成績，再次證明了SUPER JUNIOR在日韓兩地的高人氣！自團體正式結束軍白期後，SUPER JUNIOR也積極展開團體活動，除了在韓國發行了兩張專輯《Time_Slip》與《TIMELESS》外，時隔6年再度推出日語專輯，也是首張在全員回歸後所發行的日語專輯，且專輯發行後迅速空降日本公信榜專輯日榜冠軍！另外，SUPER JUNIOR追平自身曾創下的紀錄，再度於KKBOX「韓語專輯週榜」蟬聯121週冠軍，相關話題還登上韓國推特熱門趨勢前5名，成員東海在獲知消息時於直播中提及此事，全程近兩分鐘以中文感謝台灣粉絲，而銀赫也在SNS上甜喊謝謝台灣老婆。SUPER JUNIOR全員回歸後所完成的最新日語專輯《I THINK U》將於3月6日推出台壓CD+DVD版，CD收錄包含先行數位上架而蔚為話題的〈I Think I -Japanese Version-〉在內等五首歌曲。日本版原創歌曲〈Fly to the Moon〉和〈Spotlight〉，以及成員利特與東海分別參與歌曲製作的〈BLUE〉、〈愛教會了我〉。DVD收錄〈I Think I–Japanese Version-〉Music Video、Music Video拍攝幕後花絮、封面拍攝幕後花絮、綜藝影片「擲出骰子最早逃出的是誰呢！那當然是我啊！」凡購買台壓版即贈日本進口10x10cm貼紙，數量有限送完為止！照片：avex taiwan   (adsbygoogle = window.adsbygoogle || []).push({}); 分享此文：分享到 Twitter(在新視窗中開啟)按一下以分享至 Facebook(在新視窗中開啟)分享到 Tumblr(在新視窗中開啟)相關文章隨著日本國內 武漢肺炎 疫情升溫，這幾天將於四月來台舉辦演唱會 的 米津玄師 ，欅坂46 今日在官網宣布 平手友梨奈 退以<Lemon>一曲連續２年以首張專輯《當我們睡了怪事發生了》橫掃流想要寫信給偶像卻不太會日文？到底該知何寫日本男團 w-inds. 12月5日於新佐藤健 於稍早抵達松山機場，來台為電影《輸入你的電子郵件地址訂閱網站的新文章，使用電子郵件接收新通知。  電子郵件位址        訂閱 回顧2019下半年請看這邊～https:回顧2020下半年請看這邊～https:回顧2020下半年請看這邊～https:當春吶移師易主、大港停辦、覺醒破產消息宣ATC TaiwanDEALOnippon 日本藝能情報站SYNCHRONICITYViSULOG未經迷迷音授權請勿任意轉載圖文。歡迎讀者投稿或與編輯部聯繫，授權與合作提案請洽 memeon@memeon-music.com 或私訊 迷迷音音樂誌",
    "https://fashion.ettoday.net/news/1676095": "編輯／JJ除了南韓女星有各式各樣的排行榜，日本女星的排行榜也很有看頭，日本公信榜Oricon News每年都會票選出「理想女友」女星TOP10，此次的調查訪問了500位各年齡層的男性，公認最想交往的女星結果出爐，以下就來看看你喜歡的女神有沒有入榜吧！TOP1：新垣結衣第一名是新垣結衣一點也不意外，已蟬聯了4年的冠軍寶座，在詳細的調查結果中還可以發現新垣結衣佔據了20～49歲區間男性的第一名，代表作如《月薪嬌妻》、《空中急診英雄》、《王牌大律師》⋯⋯不勝枚舉，還有近期的Switch 健身環廣告，都展現了可愛、清新脫俗的氣質，不愧被稱作「國民老婆」。新垣結衣 Aragaki Yui（@aragakiyui_fanspage）分享的貼文 於 PST 2020 年 2月 月 20 日 下午 7:34 張貼新垣結衣 Aragaki Yui（@aragakiyui_fanspage）分享的貼文 於 PST 2019 年 12月 月 27 日 下午 6:33 張貼TOP2：綾瀨遙在此排行榜中算是較資深的女星，不過這也證實了綾瀨遙的魅力是如此屹立不搖，雖然平時穿衣保守，不過綾瀨遙的身材非常好，上圍豐滿、體態勻稱，從早期的寫真照或是很偶爾的穿上性感禮服出席活動中能看到。Carrie_StarswJewellery（@carrie_starswjewellery）分享的貼文 於 PDT 2020 年 3月 月 17 日 下午 11:50 張貼❀ #ハルカノイセカイハワイ 可愛い #綾瀬はるか#ayaseharuka #harukaayase#綾瀨遙 #ハルカノイセカイ#ハルカノイセカイ02ハワイ #cute#可愛い（@chiko640）分享的貼文 於 PDT 2020 年 3月 月 17 日 下午 6:13 張貼TOP3：吉岡里帆以《四重奏》一劇爆紅，雖時常接演反派角色，可愛外型仍被封為新生代女神，多次擔任日劇女主角，人氣急劇上升，想比去年排名上升了7位！吉岡里帆（@riho_yoshioka）分享的貼文 於 PST 2020 年 2月 月 11 日 上午 1:31 張貼吉岡里帆（@riho_yoshioka）分享的貼文 於 PST 2019 年 12月 月 31 日 上午 6:02 張貼TOP4：有村架純因清純外型而有「國民女友」封號，不論素顏還是淡妝都迷倒眾生，在SKII廣告中素顏出鏡的模樣，讓人驚嘆她自然的美貌。kasumi arimura 有村架純&staff（@kasumi_arimura.official）分享的貼文 於 PDT 2019 年 8月 月 24 日 上午 3:11 張貼kasumi arimura 有村架純&staff（@kasumi_arimura.official）分享的貼文 於 PST 2020 年 3月 月 2 日 上午 2:12 張貼TOP5：本田翼熱愛打電動的電玩女神本田翼，遊戲直播不用露臉就有上萬關注，加上可愛又有活力的外型，許多男生認為喜歡打遊戲的女生好像特別有趣。▲本田翼（圖／翻攝自iG@tsubasa_0627official）\n第六名以降，依序為濱邊美波、白石麻衣、深田恭子、田中美奈實與廣瀨鈴，在台灣的知名度或許沒這麼高，但幾乎每一位都擁有著天使臉孔與魔鬼身材，此外，令人覺得相當可惜的是，像是石原里美、桐谷美玲、小松菜奈等高人氣當紅女星竟然沒入榜，令支持粉絲相當惋惜，也只能慨嘆實在有太多才貌兼具的日本女星了。►►看更多時尚資訊分享，快來下載星光雲App 關鍵字：",
    "https://news.sina.com.tw/article/20200330/34692298.html": "\n　　來源：每日經濟新聞 公告，公司擬向劉祥、王文彬、浦偉傑非公開發行股票，其中，劉祥為公司控股股東及實際控制人。其餘兩位自然人則以戰略投資者（以下簡稱戰投）身份入局。 　　事實上，證監會此前曾明確戰投定義，即滿足具有同行業或相關行業較強的重要戰略性資源，與上市公司謀求雙方協調互補的長期共同戰略利益，願意長期持有上市公司較大比例股份等要求。新國都此次引入的王文彬，浦偉傑又有何背景呢？募資11.5億元為補血 　　新國都主要從事以金融POS機為主的電子支付受理終端設備軟硬體的生產、研發、銷售和租賃，並以此為載體為客戶提供電子支付技術綜合解決方案。 　　根據新國都披露的定增方案，公司擬非公開發行8907.82萬股，募資11.5億元。發行價格為12.91元/股，較3月27日最新收盤價14.54元/股，折價率為11.21%。包括實控人劉祥在內，共有3位對象參與此次認購。其中劉祥認購最多，斥資4.5億元認購3485.67萬股，王文彬和浦偉傑分別認購3.5億元。 　　此次定增所募集資金，扣除發行費用后，新國都擬全部用於補充公司流動資金。新國都表示，電子支付行業競爭激烈，公司急需資金以加大市場開發投入，保持公司終端商戶數量的持續增長。 　　新國都目前現金狀況咋樣呢？根據新國都2019年三季報顯示，公司的經營活動現金凈流量為9800.28萬元，貨幣資金期末餘額為6.69億元，較期初餘額13.3億元，減少49.73%。對此，新國都解釋稱，主要是由於流動資金償還借款及公司債券所致。 　　《每日經濟新聞》記者注意到，近年來，新國都拋出多項定增方案，其中有的用於收購項目，有的則用於補充流動資金。 　　值得一提的是，2016年，新國都擬非公開發行4300萬股，募資不超過8.6億元，其中5億元用於收購公信誠豐項目。而當時該收購形成的商譽也為公司後續業績埋下隱患。 　　在2019年披露的業績預告中，新國都表示，公司2019年度歸屬於上市公司股東的凈利潤比上年同期增長61.37%至76.5%。而今年1月22日，公司大幅下修業績，預計2019年凈利潤比上年同期增長-7.21%至4.89%。 　　為此，新國都收到來自深交所的關注函。公司則回應稱，業績修正的主要原因是擬對併購形成的商譽計提減值準備約1.8億元至2.1億元所致，其中反覆測算得出公信誠豐預計減值額約為1.45億元至1.65億元。引入兩位自然人戰投 　　今年再融資新規實施以來，有關於定增中戰投的定義不夠明確，部分公司的定增方案中甚至還出現了只為「套利」的偽戰投。 　　隨後，證監會明確了戰略投資者的定義，要求戰投需具有同行業或相關行業較強的重要戰略性資源；與上市公司謀求雙方協調互補的長期共同戰略利益；願意長期持有上市公司較大比例股份等。 　　此次新國都定增，也擬引入了兩位自然人王文彬、浦偉傑作為戰投。那麼他們有何背景，是否符合戰投的界定呢？ 　　據新國都披露，王文彬、浦偉傑與公司無關聯關係。王文彬目前身兼廣東立邦長潤發科技材料有限公司（以下簡稱長潤發）副董事長、總經理等職務。長潤發是國內木器漆生產規模最大的企業之一。 　　在新國都看來，王文彬在房地產及相關領域耕耘多年，具有眾多建材傢具和房地產領域的客戶資源，擁有豐富的創業和企業管理經驗，曾投資多家公司，具有較豐富的長期投資經驗。此外，作為戰略投資者，王文彬與新國都戰略合作有效期為三年，王文彬打算長期持有新國都股份。認購完成後，合理參與公司治理並通過推薦董事人選，在公司治理中發揮積極作用。 　　而另一位戰投浦偉傑，目前任職上海允公投資管理合夥企業（普通合夥）執行事務合伙人。此次入局新國都，雙方將在技術研發及協同、品牌推廣營銷等領域展開多層次合作及資源整合。 　　《每日經濟新聞》記者研究發現，一位名叫浦偉傑的人士和深圳市奧格立電子科技有限公司（以下簡稱奧格立）在2011年曾共同參與鍊石有色（現為鍊石航空）的重大資產重組。啟信寶數據顯示：曾參與鍊石有色重組的浦偉傑與本次參與新國都定增的浦偉傑是同一人。 　　此外，據新國都此前披露，公司前身為深圳市新國都技術有限公司，於2001年由劉祥、奧格立等共同出資組建，而劉祥也曾擔任奧格立的法定代表人。或許，在參與鍊石有色重組乃至更早前，劉祥與此次入局的浦偉傑就已有淵源。 　　近幾日，新國都股價窄幅震蕩。3月27日收盤，新國都報收14.54元/股，漲0.48%。 　　封面圖片來源：每日經濟新聞 劉國梅 攝\n　　來源：每日經濟新聞公告，公司擬向劉祥、王文彬、浦偉傑非公開發行股票，其中，劉祥為公司控股股東及實際控制人。其餘兩位自然人則以戰略投資者（以下簡稱戰投）身份入局。　　事實上，證監會此前曾明確戰投定義，即滿足具有同行業或相關行業較強的重要戰略性資源，與上市公司謀求雙方協調互補的長期共同戰略利益，願意長期持有上市公司較大比例股份等要求。新國都此次引入的王文彬，浦偉傑又有何背景呢？募資11.5億元為補血　　新國都主要從事以金融POS機為主的電子支付受理終端設備軟硬體的生產、研發、銷售和租賃，並以此為載體為客戶提供電子支付技術綜合解決方案。　　根據新國都披露的定增方案，公司擬非公開發行8907.82萬股，募資11.5億元。發行價格為12.91元/股，較3月27日最新收盤價14.54元/股，折價率為11.21%。包括實控人劉祥在內，共有3位對象參與此次認購。其中劉祥認購最多，斥資4.5億元認購3485.67萬股，王文彬和浦偉傑分別認購3.5億元。　　此次定增所募集資金，扣除發行費用后，新國都擬全部用於補充公司流動資金。新國都表示，電子支付行業競爭激烈，公司急需資金以加大市場開發投入，保持公司終端商戶數量的持續增長。　　新國都目前現金狀況咋樣呢？根據新國都2019年三季報顯示，公司的經營活動現金凈流量為9800.28萬元，貨幣資金期末餘額為6.69億元，較期初餘額13.3億元，減少49.73%。對此，新國都解釋稱，主要是由於流動資金償還借款及公司債券所致。　　《每日經濟新聞》記者注意到，近年來，新國都拋出多項定增方案，其中有的用於收購項目，有的則用於補充流動資金。　　值得一提的是，2016年，新國都擬非公開發行4300萬股，募資不超過8.6億元，其中5億元用於收購公信誠豐項目。而當時該收購形成的商譽也為公司後續業績埋下隱患。　　在2019年披露的業績預告中，新國都表示，公司2019年度歸屬於上市公司股東的凈利潤比上年同期增長61.37%至76.5%。而今年1月22日，公司大幅下修業績，預計2019年凈利潤比上年同期增長-7.21%至4.89%。　　為此，新國都收到來自深交所的關注函。公司則回應稱，業績修正的主要原因是擬對併購形成的商譽計提減值準備約1.8億元至2.1億元所致，其中反覆測算得出公信誠豐預計減值額約為1.45億元至1.65億元。引入兩位自然人戰投　　今年再融資新規實施以來，有關於定增中戰投的定義不夠明確，部分公司的定增方案中甚至還出現了只為「套利」的偽戰投。　　隨後，證監會明確了戰略投資者的定義，要求戰投需具有同行業或相關行業較強的重要戰略性資源；與上市公司謀求雙方協調互補的長期共同戰略利益；願意長期持有上市公司較大比例股份等。　　此次新國都定增，也擬引入了兩位自然人王文彬、浦偉傑作為戰投。那麼他們有何背景，是否符合戰投的界定呢？　　據新國都披露，王文彬、浦偉傑與公司無關聯關係。王文彬目前身兼廣東立邦長潤發科技材料有限公司（以下簡稱長潤發）副董事長、總經理等職務。長潤發是國內木器漆生產規模最大的企業之一。　　在新國都看來，王文彬在房地產及相關領域耕耘多年，具有眾多建材傢具和房地產領域的客戶資源，擁有豐富的創業和企業管理經驗，曾投資多家公司，具有較豐富的長期投資經驗。此外，作為戰略投資者，王文彬與新國都戰略合作有效期為三年，王文彬打算長期持有新國都股份。認購完成後，合理參與公司治理並通過推薦董事人選，在公司治理中發揮積極作用。　　而另一位戰投浦偉傑，目前任職上海允公投資管理合夥企業（普通合夥）執行事務合伙人。此次入局新國都，雙方將在技術研發及協同、品牌推廣營銷等領域展開多層次合作及資源整合。　　《每日經濟新聞》記者研究發現，一位名叫浦偉傑的人士和深圳市奧格立電子科技有限公司（以下簡稱奧格立）在2011年曾共同參與鍊石有色（現為鍊石航空）的重大資產重組。啟信寶數據顯示：曾參與鍊石有色重組的浦偉傑與本次參與新國都定增的浦偉傑是同一人。　　此外，據新國都此前披露，公司前身為深圳市新國都技術有限公司，於2001年由劉祥、奧格立等共同出資組建，而劉祥也曾擔任奧格立的法定代表人。或許，在參與鍊石有色重組乃至更早前，劉祥與此次入局的浦偉傑就已有淵源。　　近幾日，新國都股價窄幅震蕩。3月27日收盤，新國都報收14.54元/股，漲0.48%。　　封面圖片來源：每日經濟新聞 劉國梅 攝如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://udn.com/news/story/7321/4392153": "監察院今天表示，台東地方法院法官郭玉林在6筆判決中摻雜與案情無關的個人意見，包括寫入和他不睦的同事父親在職務宿舍區拿鋤頭種田等，明顯混淆司法書類的嚴謹、公信性，也損及人民對於司法之信賴與法官形象，因此在今天以11票全數審查通過監察委員楊芳玲、林雅鋒提案，彈劾郭玉林。\n\r\n查案監委表示，郭玉林與同院吳姓法官因職務宿舍植栽問題發生爭執，竟於審理107年度東簡字第211號給付土地補償金事件，將與案情無關的文字置入該案判決書理由中，就個人所遭遇之職務宿舍爭議，在判決書中提出主觀批判；且並非單一事件，另於承辦107年度簡字第16號等5案中，也將無直接關聯的内容文字置入判決理由，藉此抒發個人主觀意見。\n\r\n查案監委認為，判決書作為法官審判之結論，應該以攻防相關事項為基礎，不相關聯事項則不應無端置入判決書中，以保持司法判決做為公文書實事求是的公信性，並實現人民聽審權的要求；然而郭玉林利用判決書作為工具，將與案件毫無關係的事務，包裝成法律問題抒發己見，將引起案件當事人混淆，進而影響人民對於法官公正中立與判決嚴謹性的認知，明顯違反法官法第30條第2項第7款「違反法官倫理規範，情節重大」規定。\n\r\n查案監委表示，經審查通過彈劾後，將移請司法院職務法庭依法懲戒，藉此警惕所有的法官應以此案為鑑戒，共同維護判決書的公信性與嚴謹性，致力爭取國人對於司法的信賴。\n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n                    潤寅集團負責人楊文虎與妻子王音之涉嫌向王道等9家銀行詐貸386億元，楊、王2人案發後潛逃美國遭通緝，調查局今年1月與美國...                  \n                    網紅蔡阿嘎及他的孕妻遭攻擊，北投警方逮捕涉案的陳姓男子及陳男的改裝廠老闆董姓男子，今天下午依傷害罪嫌將2人移送士檢。此案...                  \n                    桃園47歲林姓男子自稱「天師、大法師」，去年郭姓女友替他生了名兒子，未料出生14天就被林摑掌打死，事後草草用紙箱裝著下葬...                  \n                    一名盧姓廈門台商9日從台北防疫住處搭高鐵南下，想要從小港機場出境，結果在機場被移民署發現，通知高雄市衛生局送往隔離地點。...                  \n                    美國無線電公司（RCA）工傷求償案，台灣高等法院更一審今天宣判，24人獲賠新台幣5470萬多元，還可上訴。律師團表示，完...                  \n                    台南市59歲翁姓男子被控去年7月仁德區住處，和哥哥起口角衝突後，涉嫌持鐵鎚狠敲哥哥頭部後上樓睡覺。翁的姊姊第二天發現時，...                  \n                    時任宜蘭監獄副典獄長林祺源被控以按摩為由，用手指性侵女科員，一審被判無罪，案件上訴，台灣高等法院今逆轉改依妨害性自主罪判...                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5612/4138234": "聯電轉投資智慧平台方案商公信第3季獲利表現亮麗，單季獲利超越上半年水準，前3季稅後淨利達新台幣1.52億元，每股純益為2.39元。\n公信先前於美國賓州東區法院就客戶積欠貨款提起法律程序追討，今年8月22日雙方達成和解，公信於8月30日接獲370萬美元和解金，大舉挹注公信第3季獲利，單季獲利超越上半年水準。\n據聯電財報資料顯示，公信前3季稅後淨利達1.52億元，已大幅超過去年整年度獲利9532萬元，每股純益2.39元。\n公信近年除深耕既有的精簡型電腦與端點銷售系統市場，並積極拓展汽車電子與嵌入式工業電腦市場，爭取為兩岸車廠合作開發車聯網系統，期為營運注入成長新動能。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}