{
    "https://udn.com/news/story/7241/4455142": "\n燦坤（2430）今（30）日傍晚公告，董事長暨執行長陳彥君請辭。\n\r\n燦坤公告表示，陳彥君董事長因與委任人在公司治理事項無共識，故提出自109年3月31日辭任法人董事代表人職務。\n                    又一國內展覽延期，貿協宣布，考量廠商及買主的健康安全以及配合政府的防疫政策，「台灣國際醫療暨健康照護展」、「台灣國際醫材...                  \n                    燦坤（2430）今（30）日傍晚公告，董事長暨執行長陳彥君請辭。                  \n                    台北市航空運輸商業同業公會27日進行改選，長榮航空董事長林寶水當選新一屆理事長，為2017年卸任理事長之後「回鍋」擔任。...                  \n                    新型冠狀病毒（COVID-19）疫情肆虐全球，醫療級口罩已是全民必備產品，敏成（4431）配合政府防疫徵用，傾全力24小...                  \n                    交通部航港局今( 30）日表示，因應嚴重特殊傳染性肺炎疫情日益嚴峻，即日起請「乘船民眾攜帶身分證件」、配合航商留下身分資...                  \n                    高市府海洋局為推動漁港轉型多元化利用，透過公開招租作業，成功引進民間企業投資旗津漁港外堤船型建築，未來將由嘉信遊艇公司進...                  \n                    普生（4117）今（30）日宣布，已完成新冠肺炎檢測大宗的「反轉錄聚合酶連鎖反應」(RT-PCR) 核酸檢測試劑套組研發...                  \n                    愈來愈多生技公司投入新冠相關治療的開發。其中，生產連續陽壓呼吸器CPAP產品的雃博（4106）被看好；訊聯（1784）因台灣臍帶間質幹細胞治急性呼吸窘迫症ARDS躍上國際重症醫學權威期刊。                  \n                    化妝品製造廠太和-KY（4136）以每股25元辦理400萬股現金增資，共募集資金1億元已順利完成。公司表示，這次增資款將用於充實營運資金，參與認購者以目前大股東為主。                  \n                    統一超（2912）旗下超商7-ELEVEN攜手科建鋁船，首度於全台門市推出遊艇預購，主打兩艘熱門遊艇「520R豪華版」以及「498R經典版」，最低不用百萬即可擁有人生第一艘船。                  \n                    訊聯(1784)宣布，台灣臍帶間質幹細胞治療急性呼吸窘迫症(ARDS) 躍上國際重症醫學權威期刊。國際重症醫學領域中的重...                  \n                    Uber 與多元化計程車隊合作夥伴今（30）宣佈於大台北地區推出全新乘車選項「菁英Plus」，讓消費者可以享受更寬敞舒適...                  \n\n\n\n\n\n",
    "https://ec.ltn.com.tw/article/breakingnews/3117722": "爆燦坤在短短不到5個月，換了董座二次。（記者王憶紅攝）〔記者王憶紅／台北報導〕燦坤董事長又換人了，燦坤今日重大訊息指出，董事長陳彥君辭任，辭任原因是陳彥君因與委任人在公司治理事項無共識，故提出自109年3月31日辭任董事長職務。值得注意的是，陳彥君去年12月13日才上任也就短短不到4個月，董座換人二次。陳彥君也是燦坤旗下燦坤網通董事長，換言之，燦坤網通董座也異動。燦坤去年11月起董事長、總經理、副總經理等高層接連請辭，燦坤於去年12月13日公告由已經退休的風控長，回鍋擔任董事長，但因「與委任人在公司治理事項無共識」走人。燦坤2019年營收189.17億元，年減8.04%，去年前3季每股盈餘0.97元。 燦坤近日新聞不斷，上周五燦坤網通才宣布將旗下燦星旅持股出售給遊艇大亨侯佑霖，退出旅行社後，今日則是董座走人。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4459189": "3C 通路商燦坤 (2430-TW) 今 (13) 日公告，董事長暨執行長陳彥君，因與委任人在公司治理事項無共識，故提出辭任董事長職務，生效日自 3 月 31 日起生效，陳彥君同時也辭任法人董事代表人職務。陳彥君自去年 12 月 13 日擔任董事長一職，短短 3 個多月的時間就辭任。燦坤繼總經理李佳峰、副總經理蔡依玲辭職後，不到 1 個月的時間，董事長何宗原也辭去，由前風控長陳彥君出任，不到一年的時間，燦坤經營層人事大搬風。陳彥君 2008 年出任燦坤財務總經理，熟悉公司財務、業績及營運概況，後續曾任燦星網董事長、燦星風控長、董事等重要職務，原外界認為，去年底補董事長職缺，似乎能先穩定軍心，不過，今日卻發出公告指出，與公司治理無共識，也引發外界想像。至於燦坤新任董事長人選，至截稿前，尚未取得回應。",
    "https://www.bnext.com.tw/article/57119/startravel-sale-to-argoyc-group": "新冠狀病毒（COVID-19，俗稱武漢肺炎）嚴重打擊觀光產業，上櫃公司燦星旅行社去年虧損已達資本額一半，今年前2月營收更僅剩1.01億元，年衰退65%，疫情似乎成為最後一根稻草，燦星旅近期求售傳言不斷，27日買主身份曝光，是台南幫第三代侯佑霖。燦星旅行社最大股東是燦星網通，燦星旅行社27日公告已經接到侯佑霖、鄭寶蓮兩人公開收購申報書等通知文件，期望收購54%股權，燦星旅行社表示，由於大股東燦星網通已經跟收購方同日簽署股份買賣協議書，將會在15日召開審議委員會，審查公開收購人身份跟收購條件合理公平性，董事會將會以此意見提供燦星旅行社股東建議，看是否參與應賣。然而，燦星網通卻搶先宣佈，董事會已經「決議」百分之百處分所持有的燦星旅行社股份，合計是971萬6199股，約佔燦星旅53.175%股權，每股收購價5.1元。燦星旅行社27日股價開盤為5.06元，但尾盤大漲，甚至一度漲停，終場以5.53元作收，漲幅高達9.29%。而侯佑霖的公開收購價約是27日燦星旅行社股價的93折。燦星網通甚至公告，預估燦星旅行社股東參與應賣比例會達60~90%，由於公開收購超額將按比例收購，所以燦星網通未必能完全出售燦星旅行社股權，但預估至少能賣出2,972萬～4,458萬元，處分利益高達1,961～2,681萬元。由於燦星網通搶先已同意賣出持股，公開收購幾乎已算成功。燦星網通宣佈，公開收購方為侯佑霖及鄭寶蓮兩人，根據調查，鄭寶蓮是萬通人力集團執行董事，而侯佑霖曾是萬通人力執行長。萬通是台灣老牌外籍移工派遣業者，也是知名台南幫企業，但人力派遣似乎跟旅行業沾不上邊？其實，萬通人力經過多年發展，業務版圖圍繞外籍移工，已經橫跨餐飲、金流、物流等領域，侯佑霖在2014年跟世界前四大遊艇製造商嘉鴻合資，創力亞果遊艇集團，經營得有聲有色，由於台南港適合水上活動，除遊艇代理，亞果也擴張業務觸角投資及經營遊艇碼頭，包括澎湖、台南安平商港等等，2018年還拿下澎湖青灣仙人掌公園經營權。亞果遊艇集團逐漸跨入觀光產業，澎湖仙人掌公園也重新打造建設浮潛中心、國際藝術村以及海景渡假村，他曾對外宣示要在5年內，把青灣打造為國際級觀光特區。根據媒體報導，侯佑霖透過創投陸續投資成立亞果遊艇開發、亞澎遊艇開發、亞青海洋文創、錚儀遊艇、樂活海洋學院、以及亞果國際潛水等六大集團企業，業務版圖從遊艇碼頭開發、經營、遊艇代理、銷售、維修、駕駛訓練⋯⋯已打造一條龍遊艇休閒產業鏈。熱愛海洋生意，侯佑霖曾在一場記者會上公開指出，海上商機大，「投資海洋1億元可以創造300倍效益！」對打造遊艇觀光，出租遊艇、餐飲、住宿或商務活動承包顯得相當有興趣。而被侯佑霖看上的燦星旅行社到底怎麼了？由於經營不善，燦星旅行社自2015年起已連續虧損了四年，並從去年八月起陸續關閉實體門市，從原先約50間，砍到今年二月只剩下17間，過去四年來累計虧損金額將近四億元。去年八月，燦星旅行社一度推出新品牌「KAiS開始旅行」，擺脫燦坤一貫的黃色招牌，改採粉藍色的風格，除了希望煥然一新以外，更表示將加快公司數位轉型的進程。然而，隨著去年年底母公司燦坤接連拔掉了被視為燦坤數位轉型大將的總經理李佳峰以及董事長何宗原、並再度啟用老臣陳彥君以後，燦星旅行社的數位轉型計畫也無疾而終。延伸閱讀：\n  1. 說好的改造「黃色鬼屋」？燦坤總經理李佳峰閃辭，轉型布局亮紅燈\n  2. 燦坤24小時內補提老臣接董事長！外有強敵全國電子，3C龍頭的內憂是什麼?即便在疫情襲來以前，2019年10月時，燦星旅行社的營收就已創下掛牌以來的最低點9,625萬，其後每個月更是每況愈下，甚至到了12月時，將轉投資的金礦咖啡幾乎全數賣出，只留下一間台北門市持續營運，似乎為出售預作瘦身。在亞果集團接收後，侯佑霖能否以他靈活的經營策略及集團資源，讓燦星旅行社恢復生機？將是易主後最值得觀察的重點。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://money.udn.com/money/story/5612/4455142": "圖為門市狀況。 本報系資料庫facebook燦坤（2430）今（30）日傍晚公告，董事長暨執行長陳彥君請辭。\n\r\n燦坤公告表示，陳彥君董事長因與委任人在公司治理事項無共識，故提出自109年3月31日辭任法人董事代表人職務。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200327005216-260410": "新冠肺炎重挫觀光產業，旅行社恐掀倒閉潮，燦坤集團旗下燦星網稍早公告，因外界經營環境變化，整體營運表現未如預期持續虧損，決議處分所持53％燦星旅行社股權，預估處分投資利益約在2,861萬元至1,961萬元，正式退出旅行業經營。燦星旅稍早也發出重訊，表示大股東燦星網與買家侯佑霖、鄭寶蓮已簽訂股份買賣協議書。侯佑霖是亞果遊艇集團董事長，旗下有亞果遊艇開發、亞澎遊艇開發、亞青海洋文創、錚儀遊艇、樂活海洋學院、以及亞果國際潛水等六大集團企業，收購燦星旅後，可能結合本業，提供遊艇休憩產業朝著一條龍的全方位服務。燦星旅成立於2003年，為國內第一代網路旅行社，在母公司燦坤的加持下，過往以類似店中店概念設立實體門市，主要經營日本線、東南亞自由行，以及國旅行程等路線，不過隨著網路旅行社興起，半路出家的燦星旅經營也遭遇逆風。根據最新公布的2月營收，上市櫃6家旅行社2月營收總計達25.46億元，年衰退40.35％，其中以以燦星旅2月營收年衰達76.94％最多，顯示經營情況不妙。事實上，燦星旅遊去年就傳出「要收」，甚至裁員72人，全台實體門市也關到剩25家，這是因為燦星旅在燦坤的擴張模式下，過往迷思「門市要夠多，生意才會好」，因此在全台急速展店，但開店成本和人才壓力撐不住，根本就不賺錢。根據燦星網發佈重大訊息表示，本公司將參與公開收購應賣所持燦星旅股份53.175％(9,716,199股)，每股5.10元，如以燦星旅股東參與應賣比率60％至90％估算，預計交易總金額約4,458萬元至2,972萬元。燦星網表示，如以燦星國際旅行社股份有限公司股東參與應賣比率60％至90％估算，處分投資利益預計約在2,861萬元至1,961萬元。燦星網所持燦星國旅公司股份53.175％(9,716,199股)，原始投資金額為3.3億元，無質押情形。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.tvbs.com.tw/life/1300342": "隨時掌握完整的時事新聞!小中大疫情重創旅行社，現在燦坤決定將旗下53%的燦星股權轉賣給台南遊艇大亨侯佑霖，侯佑霖經營遊艇產業已久，旗下有六大集團未來可能結合燦星，走休憩遊艇一條龍的服務。另外其他旅行社紛紛改推國內旅遊，祭出三折折扣，搭配延長住房時數，多少刺激低迷業績。",
    "https://tw.appledaily.com/property/20200329/5PQ36PU3S2HKRFD6BKOAS6L3O4/": "",
    "https://money.udn.com/money/story/5612/4448748": "3C通路燦坤攜手EPSON，推出「印出你的燦爛人生」影印、列印服務，即日起於全台155間燦坤門市即可體驗這項便民措施。\n\r\n燦坤表示，有別於一般超商A4黑白列印3元、彩色列印10元，燦坤打出A4黑白列印僅需1元、彩色列印5元的超優惠價，平價的收費方式，更是親民許多。\n\r\n燦坤指出，過往時常遇到消費者詢問是否可以提供影印，也讓他們開始思考在門市裡提供影印服務的可能性。因此，便催生了業內首創的便民影印服務，也讓燦坤的斜槓事業又增添了新發展，零售服務更多元化。\n\r\n尤其現在深受新冠肺炎疫情影響，減少外出的情況下，燦坤也推薦消費者可選擇EPSON L5190/L5196連續供墨複合機，其支援無線Wi-Fi列印的功能，讓不論是在家上課、上班，不用出門即可進行列印。\n\r\n台灣愛普生（Epson）指出，EPSON L5190/L5196小於40公分的精巧機身，不占空間，同時，一瓶墨水可印4500張，等於三年不需購買墨水，且列印一張只要0.03元，大幅降低了列印設備與耗材的成本，滿足消費者對大量列印的需求。\n\r\n燦坤強調，與EPSON合作推出的影印、列印服務，期望帶給消費者，不論是出門或在家，都可以享受更優惠且超值的列印體驗。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.news.yahoo.com/%25E5%25BF%25AB%25E8%25A8%258A-%25E8%25B7%259F%25E7%2587%25A6%25E6%2598%259F53-%25E6%2597%2585%25E8%2582%25A1%25E6%25AC%258A%25E8%25AA%25AA%25E6%258E%25B0%25E6%258E%25B0-%25E7%2587%25A6%25E5%259D%25A4-%25E6%25A3%2584%25E5%25AE%2588%25E6%2597%2585%25E9%2581%258A%25E6%25A5%25AD-114806664.html": "新冠肺炎持續衝擊旅遊業，讓很多旅行社慘淡虧損，本來已經被爆出裁員的燦星旅遊，現在燦坤集團公告，因為外界經營環境變化，整體營運表現不如預期，決議處分所持53%燦星旅行社股權，正式退出旅遊產業經營。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導疫情未降溫旅行社股價腳軟 燦星旅慘跌停 燦坤董事長何宗原辭職 將推舉新任人選 燦星旅遊資遣72人 全台實體門市關至25家 燦坤轉投資失利 燦星旅、金鑛咖啡營運拉警報"
}