{
    "https://technews.tw/2020/03/31/caa-drone-use-regulations-to-come-into-force-today/": "台灣民航法遙控無人機專章今（31）日起正式上路，而先前備受爭議的「活動區域範圍」空域圖資也全面更新，以紅、黃、綠三色標示禁飛、限飛及合法活動的區域。有別於之前全台過半縣市顯示禁飛，更新後圖資所標示的綠區明顯增多，但也有部分縣市的軍方禁航範圍較廣。有關新版空域圖資「紅黃綠」三色所代表的意義，民航局說明綠色區域代表合法活動區，無論是自然人或法人，只要遵守操作規定就能從事遙控無人機活動，法人另可透過申請活動許可排除限制項目，能在夜間或集會遊行人群上空飛行、噴灑物品等。紅區則屬禁限航區、機場或飛行場四周，以及縣市政府公告禁止區域，僅供法人通過能力審查和飛航活動申請後，才能從事遙控無人機活動。至於黃區則是有條件限制活動區域，主要為機場四周 60 公尺以上禁航範圍，以及其他縣市政府限制區域，自然人或法人操作無人機時，限制飛行高度為 60 公尺以下，法人需申請活動許可才能限制排除飛行。另外，民航局也發布航空站及飛行場四周禁止從事遙控無人機飛航公告，適用於全台 17 座民用和軍民合用航空站、15 座飛行場。據遙控無人機專章規定，未經同意進入航空站和飛行場四周一定距離範圍內從事飛航活動者，將由民航局廢止其操作證，並處新台幣 30 萬以上 150 萬元以下罰鍰，並沒入遙控無人機。目前更新版的空域圖資顯示，有部分縣市因航空站、飛行場或軍方管制範圍較廣，以致無人機活動區域相對受限，例如台南、台中禁飛範圍不小，澎湖則幾乎是全縣禁航。以台南來說，除了民航局原公告的機場飛航管制範圍外，其餘中央機關提報的管制場域包含軍事設施、法院、監所、文史館、自然保育區、油電水等重要民生設施，共計 64 處列為首波公告禁限航區，其中又以軍方禁航區占比最大；至於台中的禁航區，也有一半為軍方管制範圍。民航局表示，未來將針對這些空域，持續跟縣市政府和軍方滾動式溝通與調整。隨著無人機新規上路，遙控無人機空域查詢 App「Drone Map」正式版也已上線。使用者可利用定位功能或上方查詢欄位，輸入空域名稱、地址或經緯度，確認所在地點及空域可否進行飛行活動。民航局自 3 月 1 日開放無人機註冊以來，目前統計已有 8,660 架無人機註冊，其中政府機關或機構、學校及法人註冊 2,106 架；自然人註冊的 6,554 架當中，有 4,152 架為航空模型機。（首圖來源：Shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://www.storm.mg/article/2471678": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞買儲蓄險真能保本又賺錢？20年保險業務揭儲蓄險3大陷阱：賠定了\n\n林安儒\n\n「有賴清德的傳言出來了！」趙少康：不能再神隱，給大家看一下比較好\n\n林綺薇\n\n函送警政署長引爆閣揆怒火　藍綠立委挺徐國勇、他批蘇貞昌「兩套標準」\n\n林瑋豐\n\n中國疫情減緩可信嗎？陳時中：那個國家不會有個衛生部長讓你一直問\n\n盧逸峰\n\n新增本土案例！五旬公司老闆無出國竟從228開始現症狀、接觸者破百　陳時中：此案較複雜\n\n盧逸峰\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n不爽中國隱匿疫情、害他得病！強生火大祭出這一招教訓中國\n\n中央社\n\n李明賢爆吳斯懷「找上將施壓林為洲」：繼續放任下去，2022就不用選了！\n\n宋淯銓\n\n直言罷韓通過機率高　前國民黨副秘書長：韓國瑜未來大概已經廢了\n\n羅立邦\n\n曾與吳斯懷一起聽習近平談話　國防部前副部長王文燮自撞身亡\n\n風傳媒綜合報導\n\n熱門分享中國疫情減緩可信嗎？陳時中：那個國家不會有個衛生部長讓你一直問\n\n盧逸峰\n\n台灣最自豪健保，竟是對醫護「變相剝削」！沒法規保護、沒民眾尊重…揭醫療體系最醜陋一面\n\n許復\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n張上淳回來了！化身「張教授」分析病例：國內確診女多於男、最大宗族群非老年人\n\n盧逸峰\n\n風評：見證台灣民主歷程，郝柏村值得總統褒揚令\n\n主筆室\n\n「台灣得考慮真正鎖國！」台大名醫警告：負壓隔離病床快用完了\n\n李芯\n\n不顧中共反對，川普正式簽署《台北法》！美國將協助台灣鞏固邦交國、支持台灣參與國際組織\n\n國際中心\n\n「病毒的根源恐怕就在美國」　邱毅：中國抗疫成功，已敲響台獨喪鐘\n\n王品力\n\n新冠肺炎》把呼吸器讓給年輕患者，義大利72歲神父不幸病逝……沒有葬禮，居民在家送別\n\n蔡娪嫣\n\n新冠肺炎》20國想下訂台灣藥廠「羥氯奎寧」　陳時中：會確保足夠藥量才出口\n\n陳奕安\n\n\n\t\t\t\t\t\t\t中央流行疫情指揮中心3月31日宣布我國新增16例新冠肺炎（武漢肺炎）確診，其中包括14例境外移入以及2例本土個案。圖為指揮官陳時中。（資料照，盧逸峰攝）\n\t\t\t\t\t\t中央流行疫情指揮中心3月31日宣布我國新增16例新冠肺炎（武漢肺炎）確診，其中包括14例境外移入以及2例本土個案。而在確診個案分布，總病例最多的縣市為台北市91例，其次是新北市75例，而包括嘉義縣、花蓮縣、台東縣、澎湖縣、金門縣和連江縣仍維持0確診。依據衛福部疾管署「傳染病統計資料查詢系統」公布的全台確診案例分布位置，31日新增的16例確診，分別分布於台北市7例，新北市3例、彰化縣2例，桃園市、新竹市、新竹縣和高雄市各1例。而截至3月底為止，台北市累計確診有91例，其次是新北市75例，台中市33例、桃園市32例、高雄市26例、彰化縣16例、台南市13例、新竹市8例、屏東縣6例、新竹縣5例、雲林縣4例、基隆市、嘉義市與苗栗縣各3例、宜蘭縣與南投縣各2例。至於嘉義縣、花蓮縣、台東縣、澎湖縣、連江縣、金門縣等6縣市，則維持零確診狀態；其中，嘉義縣是西半部的「唯一淨土」。目前全台確診案例累計共322例，包含46例本土與276例境外移入，確診個案中5人死亡，解除隔離者有39人，其餘個案病況穩定，持續住院隔離中。看更多【新冠肺炎疫情】最新報導：https://bit.ly/3aAQ9d6最近三則報導喜歡這篇文章嗎？請朱冠諭喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章台灣人還不認識的「李明哲」：遭中國監獄逼吃餿食暴瘦30公斤，他卻堅持作為「人」最基本的一件事\n\n謝孟穎\n\n2020-03-21 09:48\n吳典蓉專欄：台灣獨尊陳時中的怪現象\n\n吳典蓉\n\n2020-03-26 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n禁墮胎公投捲土重來！宗教界人士狂批人工流產婦女「暴力」：把孩子殺了，像黑道殺人類\n\n謝孟穎\n\n2020-03-27 14:58\n風評：「口罩外交」與張上淳的兒子\n\n主筆室\n\n2020-03-23 07:20\n風評：見證台灣民主歷程，郝柏村值得總統褒揚令\n\n主筆室\n\n2020-03-31 07:20\n【謝幸吟專欄】夠用了，別再捐錢了！肯亞青年淚拍影片感謝台人善心：回國會宣揚台灣有多好\n\n謝幸吟\n\n2020-03-12 16:52\n夏珍專欄：韓國瑜的生門，「罷韓」的死穴\n\n夏珍\n\n2020-03-27 06:20\n通姦除罪化辯論登場！法官點破立法盲點：牙膏從哪邊擠也會造成婚姻危機，難道要一一入刑法？\n\n謝孟穎\n\n2020-03-31 15:17\n石之瑜觀點：假挑釁、反挑釁、真挑釁─吳斯懷掀不開的內幕\n\n石之瑜\n\n2020-03-24 06:50\n你可能也想看{{list.title}}「蔡政府大放送千萬片口罩」　徐巧芯：馬路上還有人在排隊，會令人感到不公平\n\n朱冠諭\n\n2020-04-01 15:27\n新新聞》南非主權信評「垃圾級」，台人最愛南非幣跌至新低，受衝擊規模7000億\n\n新新聞黃琴雅\n\n2020-04-01 14:57\n「社交距離注意事項」出爐！陳時中：若雙方正確佩戴口罩可豁免\n\n盧逸峰\n\n2020-04-01 14:48\n大股東寶佳來勢洶洶、持股已達20%！東元婉拒現金減資、表態將私募\n\n中央社\n\n2020-04-01 14:44\n「台灣新冠肺炎疫情至少再燒2個月！」葉金川：單日確診數40人內都還撐得住\n\n朱冠諭\n\n2020-04-01 14:42\n違規1次就送集中檢疫所、喪失領防疫補償資格！ 陳時中：要潔身自愛\n\n盧逸峰\n\n2020-04-01 14:34\n新冠肺炎》今日7例境外移入確診　創近期新低\n\n盧逸峰\n\n2020-04-01 14:24\n防疫外交》200萬片口罩提供美國醫護人員　波蘭、荷蘭感謝台灣分享珍貴資源\n\n簡恒宇\n\n2020-04-01 14:07\n新新聞》嚴陳莉蓮終將直面嚴凱泰追夢的代價\n\n新新聞林哲良\n\n2020-04-01 13:40\n成人1次9片！口罩第三輪預購1日開跑　9日起超商取貨可持卡直接「續訂」\n\n中央社\n\n2020-04-01 12:54\n《金融時報》：台灣將捐數百萬口罩給歐盟，但此舉可能激怒中國\n\n朱冠諭\n\n2020-04-01 12:53\n新新聞》中鼎「超前部署」抗疫準備足，還金援下游包商\n\n新新聞黃琴雅\n\n2020-04-01 12:10\n是危機也是轉機！游盈隆籲蔡英文：此刻是提升我國際地位、尊嚴的最好時機\n\n朱冠諭\n\n2020-04-01 12:01\n左眼看新聞：陳學聖有機會得諾貝爾和平獎\n\n新新聞\n\n\n汪仁玠\n\n2020-04-01 12:00\n歷史新新聞》2005年，改變國民黨十年路線的訪中團\n\n新新聞陳弘修\n\n2020-04-01 11:10\n台跟進歐美發布「社交距離指引」　醫師質疑：為何要學不戴口罩的外國人？\n\n朱冠諭\n\n2020-04-01 10:47\n今起搭大眾運輸須戴口罩、量體溫　交通部強調「具強制性」\n\n中央社\n\n2020-04-01 10:21\n清明連假旅遊區「訂房爆滿」！醫憂疫情大爆發：別因台灣防疫表現好就鬆懈\n\n方莉婷\n\n2020-04-01 09:40\n師大生只在學校與宿舍活動也中標！中國專家：台灣應效仿上海使出這2招\n\n方莉婷\n\n2020-04-01 09:20\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://autos.udn.com/autos/story/7825/4459713": "BMW經銷網絡服務再進化-台北依德中和5S全功能展示暨服務中心擴大重新開幕。 圖／汎德提供facebook為持續引進同步全球的高標準硬體與客戶服務，同時強化BMW豪華汽車的品牌形象，BMW經銷網絡再度升級。BMW總代理汎德授權經銷商BMW台北依德在地深耕35年，重新打造的全新「BMW台北依德中和5S全功能展示暨服務中心」歷時4年耗資近10億元，於3月底正式啟用。除了全方位的產品展示之外，更是全台第一家「智能車廠」，透過最新智慧服務科技，展現超越客戶期待的嶄新格局。BMW台北依德中和5S全功能展示暨服務中心以打造「有溫度的服務禮遇」為宗旨，設置寬敞舒適的賞車空間及客戶休憩區域，挑高明亮的「Driving Gallery」展示多款新世代熱門車款與獨立的BMW i電動車展示空間，搭著透明景觀電梯上到三樓更是精采，首先映入眼簾的是充滿熱血競技氛圍的M跑車展示空間，廊道底部的Luxury Class旗艦車款專屬區域，以溫暖的木質調設計，提供黑卡等級的VIP私密賞車空間。BMW台北依德在地深耕35年，經營團隊董事長 簡金鎔(中)、總經理 張湘愉(左)及副總經理 陳欽榮(右)。 圖／汎德提供facebookLuxury Class旗艦車款專屬區域提供黑卡等級的VIP私密賞車空間。 圖／汎德提供facebook充滿熱血競技氛圍的M跑車展示空間，展出多款由BMW M品牌打造的高性能車款。 圖／汎德提供facebook另一側空間也別具巧思，規劃BMW Art Space藝術空間，除了不定期邀請新銳藝術家作品展出，還會舉辦如品酒會、職人講座等車主專屬活動；逛累了，還可以走進個人獨立包廂，享受頂級天王按摩椅的3D紓壓放鬆，此外還有兒童遊戲區、KTV歡唱室等豐富的休憩設施。 以「有溫度的服務禮遇」為宗旨，一切從心出發，只為滿足品味獨到的客戶。 圖／汎德提供facebook更值得一提的是，台北依德的董事長也是一位咖啡達人，特別引進價值近60萬元的精品級咖啡機，並邀請到世界冠軍咖啡師吳則霖，為BMW的車迷打造個性化風味的精品咖啡豆，現場服務人員亦積極參與培訓課程並獲得SCA國際精品咖啡協會Barista咖啡師認證，具備咖啡烘培、咖啡淬取、手沖咖啡等專業鑑賞能力，一切從心出發，只為滿足品味獨到的客戶。BMW台北依德中和5S全功能展示暨服務中心不僅引進德國Lutro無塵烤漆設備、3D雷射光四輪定位儀等符合德國原廠最高規格的硬體設備，更導入Smart Workshop智能車廠管理系統，該系統結合了影像辨識、人工智慧、與大數據分析等先進科技，精準控管每項服務流程與細節，有效縮短保修客戶的等待時間；搭配Service Go服務，車主可透過手機了解愛車狀況，即時掌握愛車保養維修進度，享受新世代智能科技服務所帶來的便捷。率先全台導入Smart Workshop智能車廠管理系統，精準控管每項服務流程與細節，有效縮短保修客戶的等待時間。 圖／汎德提供facebookService Go服務使車主可透過手機即時掌握愛車保養維修進度，享受新世代智能科技服務所帶來的便捷。 圖／汎德提供facebook台北依德在專業技術人員的培訓上亦不遺餘力，每位專業技師都具備紮實的專業訓練，通過層層認證考核程序，目前任職中的楊婷喻噴漆技師更榮獲去年於俄羅斯舉辦的「第45屆國際技能競賽（WorldSkills Competition）」金牌獎的最高殊榮。BMW每位專業技師都具備紮實的專業訓練，通過層層認證考核程序，給予每一位車主專業高品質的服務。 圖／汎德提供facebookBMW總代理汎德與經銷商共同攜手合作深耕台灣，全新據點皆符合德國原廠5S中的Sustainability(永續經營)的最高標準，選擇使用對台灣土地與自然最友善的材質建造，實現永續環保的企業社會責任。繼BMW台北依德中和5S全功能展示暨服務中心啟用之後，試營運中的BMW高雄汎德新生5S全功能展示暨服務中心即將於四月下旬正式開幕，BMW南投長慶5S全功能展示暨服務中心也將於第四季擴大開幕，透過更完整的經銷服務網絡，同步為北中南消費者帶來最尊榮的服務禮遇。台北依德新北市中和區建一路68號(02) 2223-5053  -- 請選擇廠牌 --Aston MartinAudiBentleyBMWFerrariFordHondaHyundaiInfinitiJaguarKIALamborghiniLand RoverLexusLotusLuxgenM-BenzMaseratiMazdaMcLarenMINIMitsubishiNissanPeugeotPorscheRolls RoyceSkodasmartSsangyongSubaruSuzukiTobeToyotaVolkswagenVolvo    -- 請選擇車款 --  查詢  -- 請選擇車型 --雙門（Coupe）四門（Sedan）掀背（Hatchback）休旅車（SUV）旅行車（Wagon）豪華休旅（LSUV）商用車（CV）跑車（Sports Car）敞篷車（Convertible）貨卡車（Truck& P-U）箱型車（Van）轎旅車（MPV）測試車款（TEST CAR01）   -- 請選擇價格 --NTD 50萬以下NTD 51萬～NTD 100萬NTD 101萬～NTD 150萬NTD 151萬～NTD 190萬NTD 191萬～NTD 230萬NTD 231萬～NTD 280萬NTD 281萬～NTD 300萬NTD 301萬～NTD 350萬NTD 350萬～NTD 600萬NTD 600萬以上  查詢",
    "https://news.ltn.com.tw/news/life/breakingnews/3118750": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台灣師範大學今證實校內一名學生是武漢肺炎的確診者，也是繼成大、清大、政大、文藻、實踐等校，全台第6所有師生確診的大學，校方今表示，將配合中央流行疫情指揮中心調查，並將在清明連假執行全校大消毒，並呼籲全校人員戴口罩、勤洗手，共同做好防疫。（記者朱沛雄攝）〔記者吳柏軒／台北報導〕台灣師範大學今證實校內一名學生是武漢肺炎的確診者，也是繼成大、清大、政大、文藻、實踐等校，全台第6所有師生確診的大學，校方今表示，將配合中央流行疫情指揮中心調查，並將在清明連假執行全校大消毒，並呼籲全校人員戴口罩、勤洗手，共同做好防疫。指揮中心今公布16例武漢肺炎的確診個案，其中案322為20多歲學生，指揮官陳時中間接證實是台師大學生，校方今下午召開記者會，表示30日接獲通知，校內某系一名大四學生確診，已啟動相關防疫作為。請繼續往下閱讀...台師大學務長林玫君表示，已將該確診學生這學期修的相關課程全部改為線上遠距彈性授課，和其接觸的其他學生也全部移出宿舍，改在外面住所，而該案並沒有出國史，也沒有跨校到台大、台科大等進行修課，至於影響的師生人數，都有掌握，但交由指揮中心公布。林玫君說，校內防疫期間至少每天消毒2次，包含扶手、電梯按鈕等，而確診狀況發生後，也預計在春節期間展開全校大消毒，後續會持續配合指揮中心防疫措施，呼籲師大全校人員可以戴口罩、勤洗手，注意防護措施。台師大學生會長陳亮均說，其實昨深夜有收到學生臉書社團在瘋傳確診案件，因此學生焦急等候校方應變措施，但因半夜資訊傳遞較慢，直到今上午校方才通知要等指揮中心公告，但提醒學生不要亂傳疑似個案的學生資訊，避免觸犯個資法。國內武漢肺炎疫情影響，已有多所大學受到波及，如成功大學有學生從德國回來卻確診，清華大學亦有外籍生確診案例，文藻大學則有赴法實習生返國確診，政治大學擇友歐洲返國交換生確診，實踐大學則是兼任教師從美國回來確診，台師大則是國內第6所大學有師生確診案例。但相較他校確診多是境外移入，台師大則是本土感染，目前感染源待釐清。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握台師大傳出有學生確診武漢肺炎。（記者朱沛雄攝）台師大傳出有學生確診武漢肺炎，校方貼出公告禁止訪客入校。（記者朱沛雄攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n翹班接機確診兒 觀光局官員、旅遊服務中心主任各記一大過武漢肺炎》確診數攀升  張上淳：看到肺炎、失去味覺和嗅覺就該採檢星展「疫」軍突起 ! 信用卡優惠升級再加碼 !武漢肺炎》南韓新增125例！累計9786例162死確診306例 累計5死 本土增一例 觀光局員工5歲兒感染苗栗火車站防疫廣播竟「哈哈」 旅客傻眼單親媽背房貸咬牙養2兒 要靠手作杏仁片幸福逆轉勝！\n                    武漢肺炎逾4.2萬死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎》加強管制 全台醫院新規定看這裡！（不斷更新）                                    \n                    必吃片》春捲還能選甜度？北潤餅南春捲PK 美味任你選！                                            \n\n                    這組「迷因」太療癒！動物畫上手原來這麼ㄎㄧㄤ                                            \n 2020年4月1日‧星期三‧庚子年三月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.storm.mg/article/2466772": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞買儲蓄險真能保本又賺錢？20年保險業務揭儲蓄險3大陷阱：賠定了\n\n林安儒\n\n函送警政署長引爆閣揆怒火　藍綠立委挺徐國勇、他批蘇貞昌「兩套標準」\n\n林瑋豐\n\n「有賴清德的傳言出來了！」趙少康：不能再神隱，給大家看一下比較好\n\n林綺薇\n\n中國疫情減緩可信嗎？陳時中：那個國家不會有個衛生部長讓你一直問\n\n盧逸峰\n\n新增本土案例！五旬公司老闆無出國竟從228開始現症狀、接觸者破百　陳時中：此案較複雜\n\n盧逸峰\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n不爽中國隱匿疫情、害他得病！強生火大祭出這一招教訓中國\n\n中央社\n\n李明賢爆吳斯懷「找上將施壓林為洲」：繼續放任下去，2022就不用選了！\n\n宋淯銓\n\n直言罷韓通過機率高　前國民黨副秘書長：韓國瑜未來大概已經廢了\n\n羅立邦\n\n曾與吳斯懷一起聽習近平談話　國防部前副部長王文燮自撞身亡\n\n風傳媒綜合報導\n\n熱門分享中國疫情減緩可信嗎？陳時中：那個國家不會有個衛生部長讓你一直問\n\n盧逸峰\n\n台灣最自豪健保，竟是對醫護「變相剝削」！沒法規保護、沒民眾尊重…揭醫療體系最醜陋一面\n\n許復\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n張上淳回來了！化身「張教授」分析病例：國內確診女多於男、最大宗族群非老年人\n\n盧逸峰\n\n風評：見證台灣民主歷程，郝柏村值得總統褒揚令\n\n主筆室\n\n「台灣得考慮真正鎖國！」台大名醫警告：負壓隔離病床快用完了\n\n李芯\n\n不顧中共反對，川普正式簽署《台北法》！美國將協助台灣鞏固邦交國、支持台灣參與國際組織\n\n國際中心\n\n「病毒的根源恐怕就在美國」　邱毅：中國抗疫成功，已敲響台獨喪鐘\n\n王品力\n\n新冠肺炎》把呼吸器讓給年輕患者，義大利72歲神父不幸病逝……沒有葬禮，居民在家送別\n\n蔡娪嫣\n\n新冠肺炎》20國想下訂台灣藥廠「羥氯奎寧」　陳時中：會確保足夠藥量才出口\n\n陳奕安\n\n\n\t\t\t\t\t\t\t疫情指揮中心30日宣布我國新增8例新冠肺炎（武漢肺炎）確診，其中包括7例境外移入以及1例本土個案。圖為指揮官陳時中。（資料照，盧逸峰攝）\n\t\t\t\t\t\t疫情指揮中心30日宣布我國新增8例新冠肺炎（武漢肺炎）確診，其中包括7例境外移入以及1例本土個案，總計目前台灣共累計306例確診、5人死亡。而在確診個案的分布上，總病例最多的縣市為台北市84例，其次是新北市72例，而根據疾管署公布的台灣確診個案分布圖，目前全台有6個縣市維持0確診病例。依據疾管署「傳染病統計資料查詢系統」公布的全台確診案例分布位置，30日新增的8例確診，分別分布於新北市2例，台北市、桃園市、新竹市、台中市、台南市、高雄市各1例。而截至30日為止，台北市累計確診有84例，其次是新北市72例，台中市33例、桃園市31例、高雄市25例、彰化縣14例、台南市13例、新竹市7例、屏東縣6例、新竹縣與雲林縣各4例、基隆市、嘉義市與苗栗縣各3例、宜蘭縣與南投縣各2例。至於嘉義縣、花蓮縣、台東縣、澎湖縣、連江縣、金門縣等6縣市，則維持0人確診狀態，其中嘉義縣是西半部的「唯一淨土」。目前全台確診案例累計共306例，包含44例本土與262例境外移入，確診個案中5人死亡，解除隔離者有39人，其餘個案病況穩定，持續住院隔離中。看更多【新冠肺炎疫情】最新報導：http://bit.ly/36PGP2b最近三則報導喜歡這篇文章嗎？請朱冠諭喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章台灣人還不認識的「李明哲」：遭中國監獄逼吃餿食暴瘦30公斤，他卻堅持作為「人」最基本的一件事\n\n謝孟穎\n\n2020-03-21 09:48\n吳典蓉專欄：台灣獨尊陳時中的怪現象\n\n吳典蓉\n\n2020-03-26 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n禁墮胎公投捲土重來！宗教界人士狂批人工流產婦女「暴力」：把孩子殺了，像黑道殺人類\n\n謝孟穎\n\n2020-03-27 14:58\n風評：「口罩外交」與張上淳的兒子\n\n主筆室\n\n2020-03-23 07:20\n風評：見證台灣民主歷程，郝柏村值得總統褒揚令\n\n主筆室\n\n2020-03-31 07:20\n【謝幸吟專欄】夠用了，別再捐錢了！肯亞青年淚拍影片感謝台人善心：回國會宣揚台灣有多好\n\n謝幸吟\n\n2020-03-12 16:52\n夏珍專欄：韓國瑜的生門，「罷韓」的死穴\n\n夏珍\n\n2020-03-27 06:20\n通姦除罪化辯論登場！法官點破立法盲點：牙膏從哪邊擠也會造成婚姻危機，難道要一一入刑法？\n\n謝孟穎\n\n2020-03-31 15:17\n石之瑜觀點：假挑釁、反挑釁、真挑釁─吳斯懷掀不開的內幕\n\n石之瑜\n\n2020-03-24 06:50\n你可能也想看{{list.title}}「蔡政府大放送千萬片口罩」　徐巧芯：馬路上還有人在排隊，會令人感到不公平\n\n朱冠諭\n\n2020-04-01 15:27\n新新聞》南非主權信評「垃圾級」，台人最愛南非幣跌至新低，受衝擊規模7000億\n\n新新聞黃琴雅\n\n2020-04-01 14:57\n「社交距離注意事項」出爐！陳時中：若雙方正確佩戴口罩可豁免\n\n盧逸峰\n\n2020-04-01 14:48\n大股東寶佳來勢洶洶、持股已達20%！東元婉拒現金減資、表態將私募\n\n中央社\n\n2020-04-01 14:44\n「台灣新冠肺炎疫情至少再燒2個月！」葉金川：單日確診數40人內都還撐得住\n\n朱冠諭\n\n2020-04-01 14:42\n違規1次就送集中檢疫所、喪失領防疫補償資格！ 陳時中：要潔身自愛\n\n盧逸峰\n\n2020-04-01 14:34\n新冠肺炎》今日7例境外移入確診　創近期新低\n\n盧逸峰\n\n2020-04-01 14:24\n防疫外交》200萬片口罩提供美國醫護人員　波蘭、荷蘭感謝台灣分享珍貴資源\n\n簡恒宇\n\n2020-04-01 14:07\n新新聞》嚴陳莉蓮終將直面嚴凱泰追夢的代價\n\n新新聞林哲良\n\n2020-04-01 13:40\n成人1次9片！口罩第三輪預購1日開跑　9日起超商取貨可持卡直接「續訂」\n\n中央社\n\n2020-04-01 12:54\n《金融時報》：台灣將捐數百萬口罩給歐盟，但此舉可能激怒中國\n\n朱冠諭\n\n2020-04-01 12:53\n全台322個案分布一次看！7縣市確診數量上升，西半部唯一「淨土」曝光\n\n朱冠諭\n\n2020-04-01 12:13\n新新聞》中鼎「超前部署」抗疫準備足，還金援下游包商\n\n新新聞黃琴雅\n\n2020-04-01 12:10\n是危機也是轉機！游盈隆籲蔡英文：此刻是提升我國際地位、尊嚴的最好時機\n\n朱冠諭\n\n2020-04-01 12:01\n左眼看新聞：陳學聖有機會得諾貝爾和平獎\n\n新新聞\n\n\n汪仁玠\n\n2020-04-01 12:00\n歷史新新聞》2005年，改變國民黨十年路線的訪中團\n\n新新聞陳弘修\n\n2020-04-01 11:10\n台跟進歐美發布「社交距離指引」　醫師質疑：為何要學不戴口罩的外國人？\n\n朱冠諭\n\n2020-04-01 10:47\n今起搭大眾運輸須戴口罩、量體溫　交通部強調「具強制性」\n\n中央社\n\n2020-04-01 10:21\n清明連假旅遊區「訂房爆滿」！醫憂疫情大爆發：別因台灣防疫表現好就鬆懈\n\n方莉婷\n\n2020-04-01 09:40\n師大生只在學校與宿舍活動也中標！中國專家：台灣應效仿上海使出這2招\n\n方莉婷\n\n2020-04-01 09:20\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://tw.appledaily.com/life/20200401/YV4ATXYYCV2GRC4M4PY3OGOBGY/": "",
    "https://news.ltn.com.tw/news/life/breakingnews/3119128": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆明（1）日鋒面通過及東北季風增強，北部及東北部天氣轉涼。中部以北地區、東半部，及南部山區也會出現陣雨，甚至雷雨，預計降雨情況將在明天上午之後較為緩和。（資料照）〔即時新聞／綜合報導〕明（1）日鋒面通過及東北季風增強，北部及東北部天氣轉涼。中部以北地區、東半部，及南部山區也會出現陣雨，甚至雷雨，預計降雨情況將在明天上午之後較為緩和。中央氣象局預報，今（31）晚至明日隨著鋒面通過，水氣增多，降雨機率提高，中部以北地區有短暫陣雨甚至雷雨，而東半部地區及南部山區也有短暫陣雨。預計各地降雨情況，將在明天上午之後趨緩，雨區會縮小至迎風面的桃園以北及東半部地區。請繼續往下閱讀...氣象局提醒，時序進入春天，天氣變化快速，請隨時留意最新氣象資訊。天氣風險公司表示，鋒面從今天晚上開始，漸漸接近並通過台灣，中、北部及宜花地區，將出現明顯陣雨或雷雨，並持續至明天上午。而雨勢較大的時間點，落在今日的深夜至明日清晨，提醒如果有衣物晾在陽台，睡前可要記得收進室內。明天鋒面遠離後又會迎來一段降雨的空檔，華南雲雨帶也將東移來台灣，中、北部及宜蘭地區又將轉為陰天，並持續有陣雨發生，路面也比較濕滑，返鄉掃墓期間，提醒備妥雨具。溫度方面，明天受到東北季風增強影響，北部及東北部氣溫下降，白天高溫僅20至22度，入夜後低溫約18度，其他地區白天高溫仍達25至31度，不過入夜也會轉涼，低溫約19至21度。紫外線方面，明天除了高雄市為「過量級」，台中市、彰化縣、南投縣、雲林縣、嘉義縣市、台南市、屏東縣、花蓮縣、台東縣，以及澎湖縣為「高量級」；其餘地區則為「中量級」。空氣品質方面，明天北部、竹苗、中部、宜蘭、花東空品區及馬祖、金門、澎湖地區為「良好」等級；雲嘉南、高屏空品區為「普通」等級。溫度方面，明天受到東北季風增強影響，北部及東北部氣溫下降，白天高溫僅20至22度，入夜後低溫約18度，其他地區白天高溫仍達25至31度，不過入夜也會轉涼，低溫約19至21度。（圖擷取自中央氣象局）紫外線方面，明天除了高雄市為「過量級」，台中市、彰化縣、南投縣、雲林縣、嘉義縣市、台南市、屏東縣、花蓮縣、台東縣，以及澎湖縣為「高量級」；其餘地區則為「中量級」。（圖擷取自中央氣象局）空氣品質方面，明天北部、竹苗、中部、宜蘭、花東空品區及馬祖、金門、澎湖地區為「良好」等級；雲嘉南、高屏空品區為「普通」等級。（圖擷取自環保署空氣品質監測網）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n清明時節雨紛紛 北台灣一路濕涼到下週二鋒面來襲 今天至下週一北部、東半部有雨星展「疫」軍突起 ! 信用卡優惠升級再加碼 !週二東北風減弱略回溫！白天太陽露臉 晚間轉陰有雨中南部日夜溫差大 週三鋒面報到北台灣及山區有雨中壢火車站後站臨時車站、跨站天橋  9月啟用武漢肺炎》金門縣府：返國居家檢疫14天  先在本島再回離島\n                    武漢肺炎逾4.2萬死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎》加強管制 全台醫院新規定看這裡！（不斷更新）                                    \n                    必吃片》春捲還能選甜度？北潤餅南春捲PK 美味任你選！                                            \n\n                    這組「迷因」太療癒！動物畫上手原來這麼ㄎㄧㄤ                                            \n 2020年4月1日‧星期三‧庚子年三月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://udn.com/news/story/120958/4460213": "因應新冠肺炎疫情，國光客運今天宣布，為加強保障搭乘旅客健康，全台第一輛加裝透明防疫隔簾的防疫專車，將於明天清明連假正式上路。國光客運副董事長王應傑表示，被動期待政府紓困的同時，民間企業還是要努力自救突圍，盡所有可能重建消費者的信賴。\n\r\n王應傑說，為了保障搭乘旅客健康，經營團隊想盡辦法嘗試，像是座位前方與側邊加裝防焰認證的透明PVC隔簾，同時引進最新食品級二氧化氯霧化消毒，全面深入座椅細小縫隙與車廂空調循環系統，都是為了挽回消費者對長途客運的信心。而為了徹底落實防疫消毒作業，這段時間以來最辛苦的就是常常加班的清潔人員，公司會加發獎金慰勉。\n\r\n王應傑說，該專車行駛台北往返台中路線，如果旅客反應不錯，中長程班車將會逐步加裝。\n\r\n國光客運說，每輛車每天出車前都有完整清潔消毒SOP作業流程，其中包括門把、欄杆、座椅扶手等旅客經常觸摸處，都會以75%稀釋酒精擦拭清潔；空調出風口、椅墊與頭枕巾等地方，則以75%稀釋酒精噴霧消毒，最後再以稀釋漂白水擦拭車廂地板與車窗。在日常例行性清潔消毒作業之外。\n\r\n國光客運說，特別引進最新食品級二氧化氯霧化消毒，全面深入座椅細小縫隙與車廂空調循環系統，提供安全又舒適的服務。\n\n全台第一輛加裝透明防疫隔簾的防疫專車。記者曹悅華／攝影\n ▪持續更新 數據圖表／全球確診破85萬、死亡4.2萬 看各國最新統計\n                    交通部長林佳龍昨晚宣布，今起搭乘雙鐵、客運，除發燒會拒載，旅客也必須戴口罩才能進站。不過就有台鐵基層員工表示，突如其來的...                  \n                    醫護人員防疫期間長時配戴護目鏡、N95或醫用口罩，鼻骨及兩側顴骨甚或耳背出現傷口及皮膚壓痕，造成花花臉，身心俱疲，一家敷...                  \n                    清明連假即將到來，為防堵肺炎疫情持續在台擴散，交通部宣布從今天4月1日起將會在台鐵、高鐵、國道客運等開始強制實施量體溫、...                  \n                    交通部昨宣布所有交通場站、郵局今天起全面量體溫，若超過37.5度將拒載、拒絕進入，並要求乘客戴口罩。今天實施首日，台鐵局新北市汐科車站因未採用紅外線體溫量測儀，而是派員用額溫槍來量測，上班尖峰時刻排隊人潮多，乘客直呼「看不到人潮的盡頭」。                  \n                    美國各城市新冠病炎確診案例不斷飆升之際，某些在這個冬天曾經感冒的民眾，不禁以事後諸葛角度回想，去年11月、12月間曾經狂咳持續一陣子，難道就是新冠病毒作祟？                  \n                    今天郵局全面量測體首日，一早8點多，北門郵局志工跟警衛就在門口「備戰」，對進入郵局的民眾進行額溫量測，不過，因尚不熟悉額溫槍操作，量測過程有些微「卡卡」，導致民眾在門口等候時間拉長，但整體秩序良好。                  \n                    因應新冠肺炎疫情，國光客運今天宣布，為加強保障搭乘旅客健康，全台第一輛加裝透明防疫隔簾的防疫專車，將於明天清明連假正式上路。                  \n                    台鐵、高鐵全面戴口罩，台北車站今天狀況大致良好，但有少數乘客進車廂後脫下口罩聊天、吃早餐。台鐵局運務處長張錦松說，已經對所有車站員工下令，如果旅客沒戴口罩，原則不能上車，會請旅客到商店買布口罩，也要量測體溫，沒超過標準才可進站乘車。                  \n                    新冠肺炎疫情嚴峻，北部某醫學中心曾發生院內感染，社區中的確診個案也越來越多。台大醫院今宣布新制，4月6日起，探病必須先預...                  \n                    醫院新冠肺炎防疫措施再升級，台北榮總今天公布，自4月6日起，全面實施探病預約制，所有探病訪客均須於「預約探病APP」或網...                  \n                    為保障乘客健康，國光客運「防疫2.0」防疫專車清明連假上路，推出全台第一部加裝透明防疫隔簾的防疫專車，並將於周四清明連假...                  \n                    防疫期間除了保持1～1.5公尺距離，戴口罩勤洗手，也該避免重複接觸。為保障顧客安全，家樂福防疫走在最前線，生鮮區易重複拿...                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20200330001273-260405": "昨天(3/29) 指揮中心宣布新增15例新冠肺炎確診，有7縣市確診人數增加，分別為台中市新增4例最多，確診總數超越桃園市變全台第三名，台北市、新北市各3例，高雄市2例，桃園市、彰化縣、屏東縣各1例。全台共累計298例。據衛福部疾管署公布最新的確診案例地圖，台北市最多共83例、新北市70例、台中市32例超越桃園市，排全台第三，桃園市30例，高雄市24例，彰化縣14例，台南市12例，新竹市及屏東縣6例，新竹縣和雲林縣4例，苗栗縣、嘉義市與基隆市3例，南投縣2例。該圖顯示，整個西半部僅剩「嘉義縣」一塊淨土。目前僅剩下6縣市保持零確診，分別是嘉義縣、花蓮縣、台東縣、澎湖縣、金門縣和連江縣。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.ltn.com.tw/news/life/paper/1362708": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆桃機今起對所有進入航廈及管制區的民眾與工作人員，進行全面量測體溫的管制措施。\b（記者姚介修攝）高鐵站、公路轉運站、國道服務區、機場〔記者何玉華、鄭瑋奇、鄭淑婷、姚介修／綜合報導〕四月二日起進入為期四天的清明連假，交通部長林佳龍昨宣布，今日起，所有使用大眾運輸系統、公路系統的乘客及站務人員全面量測體溫，若有發燒情形將不得搭乘，旅客須戴口罩才能進站、搭車、進入國道服務區。交通部所轄場站，包含二三九個台鐵車站、十二個高鐵車站、一二九八個郵局營業處所，以及各機場、港口、國道服務區、公路客運轉運站等，今起全面實施體溫量測，若有額溫超過卅七．五度的發燒情況，將不得搭乘大眾運輸工具，或進入服務區、營業處所等人潮聚集空間。而四月一日凌晨零點起，桃園機場也開始對所有進入航廈及管制區的民眾與工作人員，進行全面量測體溫的管制措施，若有發燒情形會遭拒絕進入，旅客若因身體狀況需前往就醫或更改行程，可洽原購票單位辦理相關手續。請繼續往下閱讀...林佳龍昨晚到台鐵、高鐵板橋車站視察防疫措施時指出，目前高鐵的十二個車站都有紅外線體溫量測儀，台鐵也在二三九個火車站執行；另外，一二九八個郵局營業處所，及公路系統包括高速公路服務區、公路客運轉運站等，也都要量測體溫、戴口罩。高鐵7日起僅供一次性餐點高鐵公司指出，全線已有九座車站裝設醫療級紅外線體溫量測儀，苗栗、彰化、雲林等三站暫時先以人工方式，對進站旅客逐一量測體溫，預計四月十日前全面完成裝設紅外線體溫量測儀，各車站則維持兩小時消毒一次的頻率。林佳龍呼籲民眾配合體溫量測措施，並於搭乘大眾運輸工具時儘可能配戴口罩，保護自己也維護他人健康。除了量測體溫外，四月七日起，高鐵列車上提供的服務將有所調整。台灣高鐵公司表示，商務車廂咖啡、紅茶、報章雜誌會停止提供，改為一次性提供甜、鹹點心與瓶裝水；標準車廂熱飲也暫停販售，因這些服務會造成員工與旅客額外接觸，增加感染風險。不同調？ 桃市9日起實施不過，桃園市政府昨於防疫會議中宣布，九日起對搭乘桃園市公車、機場捷運的乘客實施強制戴口罩，違者可以拒載。桃市府這項規定與中央不同調，市府解釋，考量中央口罩實名制升級版九日才上路，仍決定從九日起實施，但會加強勸導戴口罩。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n（嘉義）檢疫者煩悶失眠 安排醫療送關懷台師大生確診 感染源不明 防疫社交距離 室內1.5公尺、室外1公尺\n                    武漢肺炎逾4.2萬死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎》加強管制 全台醫院新規定看這裡！（不斷更新）                                    \n                    必吃片》春捲還能選甜度？北潤餅南春捲PK 美味任你選！                                            \n\n                    這組「迷因」太療癒！動物畫上手原來這麼ㄎㄧㄤ                                            \n 2020年4月1日‧星期三‧庚子年三月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
}