{
    "https://money.udn.com/money/story/5612/4460882": "企業在家工作成為疫情肆虐下顯學，筆電雙A搶攻相關商機，華碩（2357）攜手Google在台推出智慧型遠距視訊會議解決方案，搶攻在家辦公視訊會議及校園防疫遠距教學的市場。\r\n隨著疫情日漸升溫，許多企業為降低群聚感染風險，紛紛規劃異地辦公方案。因此，華碩宣布，ASUS Hangouts Meet hardware kit智慧型遠距視訊會議套組將於4月8日正式上市。\r\n為幫助遠距溝通布署，華碩與Google攜手，在台推出智慧型遠距視訊會議解決方案套組，成為台灣首家Google Hangouts Meet軟體授權的硬體品牌，主要針對在家辦公視訊會議及校園防疫遠距教學等需求。\r\n華碩去年開始投下資源布局，積極開拓B2B通路及客戶。\r\n宏碁、華碩均積極搶攻在家上班帶來的商機，強打自家產品。宏碁近期推出Chromebook與輕薄筆電Swift系列產品，華碩端出商用筆電、14吋的ASUS ExpertBook B9搶市。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.appledaily.com/gadget/20200401/6VOWQ43KUAANFB75TLTB6SMEKY/": "",
    "https://www.sogi.com.tw/articles/asus_zenfone_5z/6254676": "\n\n            2020/02/04\n          \n\n\n            2020/01/10\n          \n\n\n            2020/04/01\n          \n\n\n            2020/04/01\n          \n\n\n            2020/03/16\n          \n\n\n            2020/03/18\n          \n\n以Facebook登入留言\n以Sogi帳號登入留言\n\n使用Facebook帳號登入\n或以你的電子郵件地址登入",
    "https://udn.com/news/story/7240/4453211": "\r\n新冠肺炎疫情掀起遠距教學與在家工作熱潮，導致筆電供應吃緊之際，業界傳出，「台灣雙A」宏碁、華碩不約而同要在印度開漲價第一槍，調漲當地產品售價至少7%，是此波疫情下，首樁電子終端產品漲價的案例。\r\n法人指出，3C產品因產品推陳出新時間快，價格通常「只跌不漲」，雙A產品逆勢要在印度漲價，反映疫情嚴重打亂市場供需，未來漲價風潮是否蔓延至歐美等市場，值得關注。\r\n據了解，雙A在印度大幅漲價，除了考量近期全球遠距教學與在家工作人口激增，大幅推升筆電銷量，逆勢在傳統旺季大賣，甚至出現供不應求之外，印度盧比近期大幅貶值，為合理反映成本，並調度產品銷售，也是主因之一。\r\n受新冠肺炎疫情影響，印度宣布封城，印度盧比匯率同步出現恐慌性賣壓，上周一度下探歷史低點1美元兌換兌換76.3印度盧比，上周五收在75.42，今年來印度盧比狂貶約7%，據悉，考量相關匯差將大幅侵蝕獲利，加上產品缺貨問題，因此雙A醞釀漲價，漲幅至少與印度盧比波動幅度相當。\r\n宏碁、華碩向來不評論售價與銷售策略。宏碁強調，持續關注全球經濟情勢發展，並機動調整各地營運策略以因應市場變化。華碩則指出，不適合對特定國家或貨幣做評論，原則上品牌廠商都會視市場供需，產品效能和成本的變化，和同業定價方向做調整。\r\n宏碁坦言，近期部分產品線需求明顯上升，正盡力滿足客戶需要；董事長陳俊聖日前則透露，受物流延遲影響，成品輸出的速度會較慢，但宏碁也看到疫情帶來的其他宅經濟商機，包括腳踏車訓練台，電競電玩等防疫相關產品，許多新品都在研發中。\r\n華碩共同執行長許先越認為，新冠肺炎是危機，但也看到遠距工作、教學需求等新機會。針對筆電需求激增，華碩大陸供應鏈目前已逐步恢復，預期3月底產能就能接近全開。\r\n印度超過13億人口，成為各家品牌必爭之地，宏碁2018年起連兩年度成印度電競品牌冠軍。華碩去年也指出，將擴大布局印度市場，規劃以每月擴展七至10家直營旗鑑店的速度，目標2020年底前展店至200家門市。\n\n                    蘋果新品大缺貨，已引發蘋果供應鏈新一輪的大調整。今年下半年，蘋果還將大手筆改款產品，晶電、玉晶光等公司都可能因此受益。蘋果新品大缺貨，已引發蘋果供應鏈新一輪的大調整。                  \n                    當台灣電子產業遭受武漢肺炎衝擊，飽受斷鏈威脅的同時，另一個與人命相關的產業，也開始出現警訊。                  \n                    晶圓代工龍頭台積電表示，過去並未正式發布3奈米試量產時程，3奈米試產時程延後是外界揣測，不評論外界揣測。台積電指出，5奈...                  \n                    智慧手機鏡頭大升級，產品單價大幅提升，今年上半年非蘋兩大旗艦機華為P40系列與三星Galaxy S20 Ultra搭載的鏡頭模組成本都首度超過100美元，創新高，並首次超越面板、處理器，躍居手機成本最高的零組件，大立光為兩款手機鏡頭主力供應商，成為大贏家。                  \n                    由於電信網路流量大增，串流影音服務Netflix已在歐洲部分地區降低流量25%，今天起台灣也將實施這項措施30天，部分用...                  \n                    儘管3月份很多公司股價豬羊變色，不少股票從高點跌下來，股價打了對折，但此時卻是撿便宜的好機會。                  \n                    強強結合下，日月光投控的全球封測與模組組裝霸主地位無以撼動，尤其待市況趨穩、５Ｇ布建速度加快，日月光投控受益程度將從財報揭露出來。                  \n                    中國疫情近日逐漸穩定，各地陸續解除封城，工廠復工率穩健回升，經濟活動也開始重回正軌，帶領半導體上游的ＰＣＢ、ＩＣ設計產業營運率先回溫。                  \n                    2020年最大黑天鵝「新冠病毒」疫情衝擊全球，世界各國實施鎖國政策圍堵疫情延燒，所有各大經濟體大受影響，全球觀光業、飯店業及各行服務業遭受大挑戰停滯，但是全球仍持續轉動，很多長遠性政策仍持續發展，此波疫情連帶影響股市，面臨股災可以鎖定內需股                  \n                    鴻海集團衝刺第五代行動通訊（5G）與人工智慧（AI）、大數據、高速運算（HPC）及邊緣運算等新興應用，子公司工業富聯（FII）扮先鋒並傳出捷報。                  \n                    台積電創辦人張忠謀昨（31）日表示，新冠肺炎宛如一場戰爭，衝擊全球經濟很大，將毀掉很多人的事業，即使未來疫情控制，也會改變人們的生活方式。                  \n                    智慧手機規格競賽的背後，更是光學鏡頭廠高資本的軍備賽。因應鏡頭精度不斷拉高，鏡頭廠每三年就要汰舊換新設備，但設備至少要七至十年攤提折舊，對一般鏡頭廠而言，賺錢速度根本趕不及換新設備的壓力，唯有像大立光這樣技術領先、具有競爭優勢的業者，才能「贏者全拿」。                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5640/4459010": "華碩進軍台灣視訊會議市場！預計於4月8日在台推出ASUS Hangouts Meet hardware kit智慧型遠距視訊會議套組，以利企業渡過此波新型冠狀病毒肺炎（COVID-19）疫情。\n\r\n華碩聯合科技開放平台業務處總經理鐘偉剛表示，ASUS Hangouts Meet hardware kit智慧型遠距視訊會議套組於歐美地區已銷售多年，品質及效能深獲各界客戶肯定，相信在台上市後，將是政府、企業、校園甚至是醫療院所，應用於遠距記者會、遠距會議、遠距教學或遠距診療的最佳科技防疫夥伴。ASUS Handouts Meet hardware kit套組內容包含：ASUS Chromebox 3迷你電腦、觸控螢幕、4K UHD網路攝影機及高品質揚聲器麥克風，售價不到7萬相當具有競爭力。 華碩／提供facebook\n\r\nASUS Hangouts Meet hardware kit智慧型遠距視訊會議套組，搭配Google Hangouts Meet軟體即可多人同時異地使用，無論是Android、iOS平台的行動通訊或Windows、macOS個人電腦設備，只要搭配Google Cloud雲端服務，就能立即跨越時空與平台限制，即時進行遠距線上會議。有別於其他遠距會議軟體執行表現受限於用戶終端設備規格，ASUS Hangouts Meet hardware kit可完美整合軟硬體，無論與會成員身在何處，只要藉由電腦、手機或會議室參與會議，皆能盡享優質的遠距視訊會議品質。\n\r\n此外，ASUS Hangouts Meet hardware kit操作簡便，會議召集人透過智慧型管理介面功能，即可建立並發送專屬雲端會議室的網址，與會者無需開通專用帳戶或使用外掛程式，僅需將會議加入Google行事曆，就可以輕鬆與世界各地的團隊成員及客戶輕鬆進行即時協同合作或多人視訊通話。\n\r\n其中，使用G Suite Enterprise帳號者，會議最多可支援250名與會者參與，在公司網域中更可將ASUS Hangouts Meet會議串流影像分享給最多100,000名使用者觀看，非常適合參與者眾多的會議或訓練課程。\n\r\n組裝方面，只要將內含的ASUS Chromebox 3迷你電腦連接顯示器，按步驟執行設定精靈即可快速完成安裝，同時還可自動更新至最新版的安全修補程式及功能，避免受到病毒或其他惡意程式的攻擊，以確保資訊及連線安全。\n\r\nASUS Chromebox 3最高搭載Intel Core i7處理器並支援4K視訊，提供雙頻802.11ac Wi-Fi及多種連線選項，可同時連接多部顯示器，或直接透過VESA安裝方式固定於螢幕或電視機背面，擺脫空間限制。此外，ASUS Hangouts Meet hardware kit套組內有一個觸控螢幕，只需輕按一下即可加入或啟動視訊會議，使用者還可透過其內建的HDMI連接裝置進行簡報或分享資訊。\n\r\n為符合企業、政府與學校對於視訊會議或遠距視訊教學的需求，ASUS Hangouts Meet hardware kit亦內含一個4K UHD網路攝影機，不僅可擷取超高解析度影像，更具備120°超廣視角，涵蓋範圍可延伸至250平方英尺，確保每個與會成員皆能出現在會議畫面中，讓溝通更順暢；其自動變焦功能採用先進的機器學習技術。\n\r\n加上套組內隨附一個高品質揚聲器麥克風，具備先進的消除回音與抗噪技術，提供清晰流暢的音訊。針對大型會議，則可透過菊鏈方式最高擴增連接5組麥克風，確保會議室中每個角落的音訊皆可清晰傳達。至於售價為69,900元，是相當具有競爭力。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4443972": "「台灣雙A」宏碁、華碩均積極搶攻「Work From Home」（在家上班）帶來的商機，強打自家產品。宏碁推出Chromebook與輕薄筆電Swift系列產品，華碩端出商用筆電、14吋的ASUS ExpertBook B9搶市。\r\n宏碁除了PC產品外，也強打Full HD的大尺寸21.5寸、24寸螢幕。facebook\r\n此外，去年宏碁首度推出的全新獨立子品牌Concept D，主要客戶訴求為電影製作人、動畫師、產品設計師及建築師等專業人士，搶攻新商機。\r\n市調最新報告顯示，華碩商用型筆記型電腦去年以逾三成市占穩奪冠軍，也是自2004年以來，第15年拿下台灣市場銷售冠軍，近期推出全球最輕的14吋商用筆電ASUS ExpertBook B9。\r\n華碩坦言，在商用市場表現仍待努力，為了強化相關領域，去年開始已投入資源，讓商用產品線更完整，包含雲端筆電及與Google廣泛的產品開發計畫。\r\n華碩也積極開拓B2B通路及客戶，如政府機關、企業等單位，中長期來看商用市場為華碩繼續成長的動力。\r\n華碩昨日也指出，旗下伺服器本月初於國際性標準性能評試機構SPEC的標準測試最新結果中，勇奪578項世界紀錄，創歷來之最。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.appledaily.com/property/20200331/PSVDVIK4T3TTIBQFZPHWE3IEUA/": "",
    "https://technews.tw/2020/03/19/asus-pc-drder-wuhan-pneumonia/": "新型冠狀病毒肺炎（COVID-19，又稱武漢肺炎）疫情衝擊供應鏈，華碩法說會中，以品牌廠角度說明供應鏈以及市場需求展望，其中有幾項訊息值得留意，1. 中國 PC 供應鏈復工率在 3 月底前基本都能恢復；2. 第一季供應鏈不順的情況，輔以疫情爆發後的遠距上班、教學需求明顯提升，使 PC 銷售需求並未減弱，品牌廠正在搶奪產能，希望能盡快滿足需求，這與 EMS 廠釋出的訊息一致；3. 未能滿足的訂單，以及遠端工作需求的支撐，有機會讓第二季 PC 出貨較第一季回升；4. 近期疫情擴散至全球，並劇烈影響金融市場，短期 PC 出貨雖逐步迎來回升，但第二季季初的拉貨潮過後，後續是否因為全球經濟的衰退而大幅影響需求將成為變數。華碩為 PC 品牌廠，PC 供應鏈主要在中國，由於品牌廠從下單到銷售會落後上游代工廠約一個月，因此供應鏈不順對華碩營收的影響會在 3~4 月反映；華碩 2 月營收僅年減 1.16%，與 PC 代工廠如廣達、仁寶、英業達、緯創 2 月營收都至少衰退 2 成以上有差距，顯示疫情對業績的反映會有上下游的時間差。華碩預估第一季 PC 出貨量將大幅季減 4 成，與往年第一季出貨季減約 1 成上下有不小差距，不過隨著中國供應鏈復工率逐步恢復，華碩預期第二季出貨有望迎來回升，這與代工廠的看法一致。不過市場對於短期終端需求能否回升抱持疑慮，怕是出現供應鏈恢復了、但需求也不見了的情況。只是從目前各大 PC 品牌廠觀察，普遍對於 2 月以來供應鏈無法跟上訂單需求有些焦慮，基本上現在代工廠仍積極滿足品牌廠訂單需求，沒有在擔心稼動率問題。某供應鏈廠商指出，現階段就是積極將生產恢復到過往水準為首要目標，客戶目前不會先擔心需求，而是如何盡快讓產能恢復，搶奪生產資源。華碩則指出，去年第四季將庫存調整至健康水位，不過今年初遇上肺炎疫情影響供應鏈，使得相對低的庫存水位對上半年營運有不利影響。顯示華碩現在擔心的不是終端需求降溫的影響，而是較低的庫存水位無法滿足需求，急需供應鏈盡快恢復。據 PC 供應鏈指出，目前 Dell、HP 等 PC 大廠對 PC 下單需求並不弱，主要是因為在疫情影響下，遠距辦公、遠距教學、在家打電動、使用線上影音串流服務需求大增，一般消費者家中雖不缺 PC，但在家中時間大幅提升下，PC 與生活的連結更加緊密，其效能影響著生活體驗，因此會有汰舊換新機需求，或是遠距辦公、教學也需要添購相應的 PC 設備。華碩指出，旗下的 ROG 電競手機，疫情爆發之前在中國通路仍有一定的量，不過在中國封城之後，手機全部銷售一空，成長幅度比過去要快，推估是在家中玩遊戲時間變長，於是有添購新機需求，而同樣的狀況也會發生在 PC。華碩指出，疫情爆發後，有向通路調查需求，調查結果顯示，預估上半年 PC 的量與疫情爆發之前所預期的量沒有很大差異、僅略降。顯示上半年需求只是由第一季轉移至第二季。至於疫情擴大至歐美乃至全球是近期的事情，華碩認為，還需要密切調查終端需求，第一季訂單隨著供應鏈順暢被滿足之後，後續的需求是否會修正目前還看不出來。華碩指出，目前中國以外地區也陸續出現疫情，長期而言，對經濟影響層面有多大還要持續觀察，看到很多國家政府的防疫措施與政策，造成經濟無法運行，時間拉長，中小企業若撐不住，將造成經濟下行，進而對需求面有大幅影響，且一旦發生，要再恢復也不是那麼快。至於疫情是否會影響 PC 新品上市時間規劃，華碩指出，PC 新品上市規劃，是由上游 CPU 晶片廠發布時間為主，各家廠商再針對發布時間推出對應產品，而肺炎疫情造成上游供應鏈在料件供應、人力供給的問題，會對上市時間有所影響；就華碩而言，將會挑選重點產品力拚如期上市，譬如本來規劃 5 個產品上市，如今在資源限制下減少為 3 個，華碩蘇州有研發單位，台灣無法正常出差之下，將會安排蘇州研發同仁至廠商端進行產品開發程序，盡量不要影響產品開發時程。華碩去年電競 PC 占營收約 15~16%，去年華碩出貨量年增幅達近 2 成，優於市場的成長約 11%，表現突出。其中去年在歐洲、北美、亞太地區市占率有亮眼表現，分別達 24%、23%、35%。華碩指出，電競市場相較過往有稍微趨緩，不過今年而言，晶片大廠仍持續推出 CPU、GPU 新品，而公司都有積極合作領先業界推出新一代產品，預期產業環境還是會持續成長，今年訂下積極目標，希望維持與去年一樣的 20% 成長幅度為目標。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Flickr/Kārlis Dambrāns CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://technews.tw/2020/03/20/asus-help-tygh/": "武漢肺炎疫情嚴峻，並持續為全球帶來經濟、民生衝擊，電腦大廠華碩宣布攜手署立桃園醫院攜手合作，以科技產品建立智慧防疫架構，協助醫護人員進行第一線的防護。華碩指出，華碩結合署立桃園醫院運用華碩旗下 ASUS ZenFone Max Pro 超強電力智慧手機，以及穿戴式手錶 ASUS VivoWatch 所內建的一對多遠距雲端健康管理技術，可 24 小時即時遠端監測疑似個案的生理數據，確保醫護人員在執行相關勤務時，避免與其直接接觸，大幅降低感染風險。另外，還能藉由這些資料的蒐集，進一步建立數位模型，讓醫療院所能夠更清楚配戴帶者可能出現的生理狀況趨勢及變化，盡早做出決策因應，有效管理其健康狀態。華碩表示，由於 ASUS VivoWatch 配戴方式與一般手錶相同，再加上根據院所需求所客製化的一對多管理 App 應用程式，不需額外設定操作，就能透過連續資料蒐集模式，將脈波指數、心率、睡眠、舒壓等生理資訊對接至醫院雲端系統，讓醫院可利用大數據資訊，採取應對措施。衛生福利部桃園醫院副院長陳厚全表示，此次與華碩電腦打造適用於疑似個案、隔離者等健康管理的軟硬體解決方案，除能夠協助將其生理資訊，透過遠端讓醫護人員隨時掌握，未來亦有機會經由署桃與衛福部通力合作，將此應用提供給更多需要的隔離者；今日代表署立桃園醫院與衛福部由衷感謝華碩電腦的大力付出及支援，相信雙方在往後緊密配合下，必能持續開發出對減緩疫情產生更大助益的解決方案！（首圖來源：華碩）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://www.bnext.com.tw/article/57053/asus-aiot-ai-manufacturer-pcb-fan": "電腦及家電上的關鍵小零件「風扇」，小歸小，卻是左右產品壽命的關鍵元件，該怎麼確保品質無虞？過去風扇業者訓練品檢員正式上班前，必須先訓練2個月，上班地點在電話亭大小的房間內，「聽」風扇運轉的聲音平衡度判斷良莠，缺點是半年耳朵就會疲乏，必須安排其他工作。人的聽覺敏銳度會下降，但AI不會，解決風扇業者必須不斷訓練聽檢人員的痛點。為解決痛點，華碩錄製合格風扇的運轉聲音，製作「好的風扇聲音波形」讓AI學習，華碩智慧物聯網事業群共同總經理張權德說：「這不是比對聲音，比對意味要一模一樣，但對於風扇，AI必須要學習什麼屬於好的一類，什麼屬於壞的一類。」聲音的品質檢測對所有「動件」都通用，比方AI可以做工廠內馬達的生命週期監測，一旦AI「聽」出馬達有不好的聲音波形，就知道該提前維修或汰換。對鋼鐵或化工業來說製程長，一旦馬達中途故障，耗損的是整條產線上的鋼材或原料。但業者無法預知馬達何時壽終，只好提前替換，馬達原有五年壽命，廠商可能一兩年就換掉，即使成本變高，也比整條產線材料報廢好。AI聲波檢測能改善工廠痛點，用科學化方法聽出馬達「該保養」，或「該替換」，這個智慧工廠的解決方案，意外的出自於「沒有自有大型工廠」的華碩之手。華碩筆電在台灣稱霸市場，但這家2007年起就不再專注生產製造的科技品牌，為何2019年底開始關心智慧製造？如何說服客戶？「華碩過去9成業務的B2C（面對消費者），AIoT領域則面對商業或工業客戶，這是完全不同客戶群，因此在獨立為事業群之前，董事長（施崇棠）都要我們想清楚。」張權德說。2019年11月，華碩宣佈「智慧物聯網事業群」，任命張權德及許祐嘉擔任事業群共同總經理，成立集團第三大事業群。這也是華碩開放平台事業群（主機板及顯示卡等零組件）及系統產品事業群（筆電與桌機）外的新業務，旗下約分AI（人工智慧）與IoT（物聯網）兩單位，總計300人。那麼為何華碩先後成立AI研發中心及智慧物聯網事業群？事實上，在營運面角度，兩單位有不同的使命，AICS任務是集合台灣AI人才和資源，創造應用可能性。智慧物聯網事業群則期望落實AI對產業的創新與升級，以全新的角度來解決產業的痛點。AIoT部門其實早在一年半前成立，原本是鎖定嵌入式工業控制領域發展，但看好物聯網裝置應用機會大，未來要靠AI加速處理龐大數據，華碩去年底決定擴大組織規模，納入AI解決方案能力，在董事長施崇棠一聲令下，ABC（AI、Big Data、Cloud）加速整合，要發展各種新智慧解決方案。獨立後，新團隊從設計力、技術力及生意模式可靠度（持續獲利）三面向思考什麼生意可以做？終於，他們找到供應商的需求，其中瑕疵檢測是最大痛點，因為零件常用人工目檢，一旦失誤就會出現瑕疵，造成退貨。華碩目前有200到300家以上供應商，當華碩有能力組團隊協助供應商改善品質檢驗流程，零件商接受意願高。「我們有大華碩資源！」全球資深副總裁暨智慧物聯網事業群共同總經理許祐嘉說，為搶吃智慧解決方案，華碩勢必需要軟硬整合，除了供應鏈，華碩也看到智慧零售跟智慧醫療機會。延伸閱讀：台灣首座IoT資安檢測中心落成！從醫院、農場實測漏洞風險與潛在危害目前這個出生四個多月的新事業群，已經拿下三個客戶，四個新客戶進行中，今年團隊目標是：搶下30個專案，包括風扇及金屬機構件供應商。「初期是期望推動產業跟我們一起升級，希望穩紮穩打，協助供應鏈體質提升，以面對國際競爭。今年不是以賺錢為目標。」許祐嘉說，透過累積經驗驗證佈局，是事業群首要任務，單是華碩300家供應商，「供應商認識華碩，比較好談，幫助你也等於幫助我。」對製造業來說，用光學檢測取代人工是常見做法，但對金屬機構件業者相對困難，因為，金屬件尺寸不一，且光學鏡頭常會因為光線折射，遮蔽原本該被檢測到的瑕疵，必須掌握光學特性及物理元件表現特性，找到適合的拍攝點，取得正確的瑕疵資料才能訓練AI模型。「一般光學檢驗精準度約85～90%，業者是不會用的，因為這表示有10%瑕疵被誤判。」張權德說，而人工檢測瑕疵精準度約93%，目前華碩已經能讓AI學習後做到98%精準度，替代人力目檢。「武漢肺炎期間，業者更關心減少人力（群聚），過去三條產線要三人管，現在只要一人，如果良率從93%提高至98%，成本等於降低5%。」許祐嘉侃侃而談。然而技術到位了，若華碩智慧物聯網團隊必須一件一件針對客戶客製化AI，面對上游零件供應商高達200～300家，產品多樣分散，勢必要消耗極大資源，物聯網生意怎麼做？「假設每一個零件都要替客戶客製化AI模型，資源消耗很大。」張權德說，這樣效率太低，影響獲利，所以「降低客製化比率，提高共同化」也是目標。目前事業群期望客製化比率從40~50%降至20~30%，未來每接到一個專案，調整比例只要2成。「這樣產品才可以複製，可以規模化，」他說。這也是華碩團隊摸索出來的AIoT專案執行邏輯。舉例來說，金屬件因為特性，必須擷取瑕疵特性，找出刮傷特徵做訓練、建模型，未來每接一個新Case，再訓練拉高精準度，「目前市場上還沒有真正商品型態販售的AIoT解決方案，這是我們的目標。」許祐嘉說。面對鴻海、英業達等大型代工巨獸，也導入智慧製造、AI檢測，要拚技術輸出，華碩如何競爭？「代工廠有自己的場域，對外服務客製化比率可能要3~5成，複製能力是挑戰，華碩供應商不只是單一場域，客製化需要低，可複製能力就很高。」許祐嘉解釋。那麼AIoT事業群的下一步？張權德透露，檢測料件只是華碩AIoT團隊的第一步，他們把終極眼光放在「全品質分析」，期望用3～5年時間，以數據分析，探究料件引發瑕疵的原因，幫供應鏈找出為何良率好或糟的根本解答。責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓"
}