{
    "https://finance.technews.tw/2020/03/05/sk-hynixs-reliance-on-chinese-market-keeps-growing/": "根據南韓媒體《BusinessKorea》的報導指出，由於近來美中貿易大戰的影響，南韓記憶體大廠 SK 海力士對於中國的依賴程度持續攀升。根據統計，2019 年 SK 海力士在中國市場的銷售金額就比之前高出了 7.6 個百分點。這樣的情況，在目前中國受到武漢肺炎疫情肆虐的衝擊下，市場開始關注這將對 SK 海力士造成什麼樣的影響。報導指出，受到美中貿易戰以及中國智慧型手機廠商大量在全球市場攻城掠地，對於半導體需求持續成長，這使得 SK 海力士在 2019 年於中國市場的銷售金額達到 12 兆 5,702 億韓圜。雖然，金額較 2018 年同期下滑 25%，但中國市場占 SK 海力士的總營收則是一路由 2017 年的 33.4%，提升到 2018 年的 38.8%，再到 2019 年的 46.4%。事實上，在目前全球行動 DRAM 市場中，南韓的三星、SK 海力士以及美商美光科技 3 家公司的總市占率達到 95%，這意味著隨著中國智慧型手機廠商的銷售成長，也將帶動這些半導體廠在中國市場的銷售成長。其中，在美中貿易戰中美國對中國實施貿易禁運措施之後，美商美光科技對華為的出口下降，這使得南韓企業在中國市場的銷售成為最大受益者。不過，報導也強調，南韓半導體企業期望藉由提高中國市場依賴度來拉抬整體銷售量的情況，在當前武漢肺炎疫情的衝擊下，南韓企業最終可能會事與願違。原因在於武漢肺炎疫情將衝擊中國智慧型手機市場，使整體市場規模縮小。根據預估，2020 年第 1 季和 2 季，中國智慧型手機的需求將分別較 2019 年同期下降 20% 和 10%，這就讓高度依賴中國市場的 SK 海力士受到影響。只是，對於 SK 海力士來說，幸運的是該公司對 DRAM 產品的依賴性正在持續下滑。具體來說，2019 年其 DRAM 銷售金額為 20 兆 2,926 億韓圜，占公司總營收的比率已經從 2018 的 79.9% 下降到 2019 年的 75%。同時，包括晶圓代工和圖像感測器在內的其他產品銷售比例，也從同期的 1.4% 上升至 5.5%，以強化其產品組合。因此，最終結果將會有什麼樣的變化，似乎也將牽動著全球記憶體市場的發展，後續值得加以關注。(首圖來源:SK 海力士)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://news.cnyes.com/news/id/4448278": "據韓媒《Business Korea》報導，南韓科技大廠 SK 海力士 (000660-KR) 已克服了下一代記憶體量產的障礙之一，全球電子設計自動化龍頭美商新思科技 (SNPS-US) 在近期宣布，將向 SK 海力士供應系統單晶片 (SoC) 技術方案，以協助該公司量產高頻寬記憶體 HBM2E。該 SoC 方案符合基於台積電 7 奈米製程 JEDEC 的 HBM2E SDRAM 標準，並具有 409 GB / 秒的數據率，可以在一秒鐘內處理 110 部全高清電影 (每部電影 3.7 GB)。SK 海力士的 HBM2E 記憶體晶片可以同時從數千個孔洞向數據發送功率，與目前的技術相比，可以減少 30% 以上的晶片尺寸並減少 50% 以上的功耗。HBM 晶片可以整合到 SoC，與邏輯晶片 (例如 GPU) 相距僅數十微米。因此，相較於在主機板上與 SoC 並行安裝，可以進一步縮短數據傳輸距離，實現更快的數據傳輸。不過，HBM2E DRAM 價錢是當前的兩到三倍，且尺寸大於 LPDDR4 晶片。因此，市場並不大，僅用於要求超高性能的地方，例如 IDC 或超級電腦等大型數據中心。但是，隨著 5G 行動通信、人工智慧 (AI)、自動駕駛和物聯網 (IoT) 的出現，對高性能伺服器的需求持續成長，市場前景樂觀。SK 海力士在 2013 年首次推出 HBM 晶片，三星電子也隨即投入了 HBM 晶片的開發，從而引發了兩家公司的激烈競爭。針對新一代 HBM2E 晶片而言，三星電子於今年初首次開始量產， SK 海力士是於 2019 年 8 月公開，但尚未正式推出。",
    "https://money.udn.com/money/story/5710/4417441": "根據DIGITIMES Research分析師張嘉紋觀察，DRAM、NAND Flash供需態勢漸改善，今年1月雖因新冠肺炎疫情影響終端產品生產與供應鏈出貨，但因今年記憶體供給增加有限，加上下游業者增加庫存，預期今年第1季南韓兩業者合計記憶體營收僅季減2.7%。\n\r\n去年第4季三星電子(Samsung Electronics)及SK海力士(SK Hynix)記憶體事業營運轉佳，儘管1月下旬爆發新冠肺炎疫情，幾乎所有終端產品生產與供應鏈出貨受影響，但因今年DRAM、NAND Flash供給增加有限，加上日韓若因疫情致記憶體生產線停工，對供需已吃緊的記憶體市場恐如火上添油，下游業者擔心記憶體價格持續走揚，普遍有增加庫存動作，預期今年第1季南韓兩業者合計記憶體營收僅季減2.7%。\n\r\n2019年第4季三星電子與SK海力士記憶體事業營收規模與前季相當，且DRAM與NAND Flash庫存情況也較前季改善，陸續恢復至正常水位；營益率方面，SK海力士因先進製程轉換尚不穩定，衍生的研發成本較高，造成營益率下滑，三星電子記憶體事業營益率則提升。\n\r\n今年1月下旬爆發新冠肺炎為記憶體市場發展最大變數，三星與SK海力士分別位於西安、無錫的工廠仍持續運轉，但兩公司對2020年記憶體投資與擴產暫持保守態度，優先目標為進行先進製程轉換與提升技術能力，而非擴大產能。\n\r\n今年2月下旬傳出SK海力士利川工廠有員工疑似感染肺炎，但經檢查結果為陰性，僅針對所有接觸人員進行隔離，工廠仍正常運作。SK海力士為全球第二大記憶體廠商，其產線能否正常運轉，備受業界關注。\n\r\n展望第2季，伺服器DRAM、SSD需求持續看俏，但智慧型手機用DRAM需求則有雜音；第1季受疫情影響，全球智慧型手機出貨將季減約34%，庫存過多恐牽制手機業者對第2季相關零組件的下單。疫情在全球的擴散程度、手機供應鏈能否恢復正常及第1季全球智慧型手機庫存消化速度等因素，將左右第2季記憶體市場表現。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E5%258D%258A%25E5%25B0%258E%25E9%25AB%2594-euv%25E5%25A4%25A7%25E6%2593%25B4%25E7%2594%25A2-%25E5%25AE%25B6%25E7%2599%25BB%25E7%2594%25A2%25E8%2583%25BD%25E4%25BE%259B%25E4%25B8%258D%25E6%2587%2589%25E6%25B1%2582-002308399.html": "【時報-台北電】在晶圓代工廠及IDM廠於7奈米及更先進製程加速導入極紫外光（EUV）微影技術後，DRAM廠也加入EUV戰局。三星電子宣布量產採用EUV技術的DRAM且出貨超過百萬顆，業界認為SK海力士及美光將會加速評估採用EUV。法人則看好家登 （3680） 的極紫外光光罩盒（EUV Pod）訂單湧入，今年內產能已供不應求。家登表示已提前擴產並做好異地備援生產，備戰產能到年底。雖然新冠肺炎疫情恐對半導體產業造成影響，但晶圓代工廠及IDM廠仍加速建置EUV產能。其中，台積電支援EUV的7+奈米已量產，5奈米將在今年進入量產。三星晶圓代工支援EUV的7奈米在去年底量產，預計今年底5奈米將開始接單生產。英特爾支援EUV技術的7奈米預估明年開始量產自家設計的中央處理器（CPU）。包括三星、SK海力士、美光等三大DRAM廠去年下半年已開始評估採用EUV技術，以縮短DRAM生產時間及提高微影技術精確度。其中，三星的進度領先同業，近期宣布採用EUV技術的第四代10奈米製程（D1a）已成功量產DDR4顆粒，出貨量亦超過百萬顆規模，三星預期明年將採用D1a製程量產DDR5/LPDDR5等新一代DRAM。DRAM產業的特性，是加速先進製程微縮以大幅降低單位生產成本。現在各廠主流的1y/1z奈米仍是採用浸潤式微影技術，但多重曝光的生產時間拉長，導致每月產能出現自然減損，而且多重曝光技術生產的DRAM常因可靠性問題而造成客戶退貨。也因此，三星利用EUV技術減少生產時間及提高可靠性，在滿產能投片下有效降低單位生產成本，業界預期SK海力士及美光將為了維持競爭力，提前導入EUV量產。EUV技術在7奈米邏輯製程及1a奈米DRAM製程順利導入量產，後續先進製程應用的EUV光罩層數會大幅增加，且每層EUV光罩每年需要的EUV Pod約達250個左右，隨著晶圓代工廠、IDM廠、DRAM廠等EUV產能持續開出，EUV Pod需求亦將倍數增加。家登是全球僅有兩家EUV Pod供應商之一，成為EUV大擴產的最大受惠者。（新聞來源：工商時報─涂志豪／台北報導）備受矚目的世貿三館地上權標案，在30號正式開標，由南山人壽以312.76億元得標，溢價率達17%，也奠定了南山人壽在信義計畫區的霸主地位。這次的世貿三館地上權標案，一共吸引四家壽險公司出手，最終南山得標，第二名的富邦以1億元之差飲恨，南山加上去年得標的信義行政中心、以及世貿二館改建的南山人壽廣場，也將一口氣躍升為信義計畫區最大包租公！攤開近年地上權標案排行，世貿三館以總價312億拿下第一，其次則是世貿二館268億，台北101以206億位居第三，南山人壽透露，未來世貿三館也將改建為商辦大樓，也讓信義計畫區產生頂級商辦的聚集效應。  （民視新聞／徐紹芸 郭南宏 台北報導)【時報-台北電】東和鋼鐵 (2006) 除息交易日為6月12日，最後過戶日為6月15日，停止過戶期間為6月16日至6月20日，除息基準日為6月20日，股利發放日為7月17日。（編輯整理：葉時安）【時報記者郭鴻慧台北報導】特殊學名藥大廠法德藥 (4191) 公告旗下重磅產品Metoprolol Succinate ER tablets 100mg、200mg獲得美國FDA正式核准並取得學名藥藥證，預期另一張25mg、50mg學名藥藥證亦可望於近期取得。Metoprolol Succinate ER tablets為重磅藥品，於中美兩大市場銷售規模合計超過200億元，法德藥將透過美國當地大型經銷商銷售，主攻美國前三大通路，目標在上市銷售3年內搶下超過20％的市場佔有率；法德藥亦透過子公司佛山德芮可製藥於去年3月獲中國大陸藥監局(NMPA)的Metoprolol ...【財訊快報／編輯部】本日資訊傳送完畢【財訊快報／記者劉居全報導】隨著新冠肺炎疫情蔓延，對全球經濟產生負面衝擊，全球股市大跌，不過每次股市大跌其實都是另一次財富重分配的好機會，「黑馬飆股操作攻防術」作者連乾文根據過去在股市30年的經驗法則表示，在危機入市時操作股票時可著重三個重點:一、投資快速成長公司才可以快速賺錢；二、找到快速成長公司的簡易方法；三、股價估算及進出場時機。而近期股市回檔下，可留意包含雲端伺服器與5G網通相關產業、生技、3D列印等具產業前景題材話題，選對投資標的及產業，有機會讓資產倍增。 ...公告本公司董事長異動事宜 1.董事會決議日期或發生變動日期:109/03/31 2.人員別（請輸入董事長或總經理）:董事長 3.舊任者姓名及簡歷:不適用 4.新任者姓名及簡歷:林技典　本公司董事 5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、 「退休」、「逝世」或「新任」）:新任 6.異動原因:新任 7.新任生效日期:109/03/31 8.其他應敘明事項:無公告本公司董事長異動事宜 1.董事會決議日期或發生變動日期:109/03/31 2.人員別（請輸入董事長或總經理）:董事長 3.舊任者姓名及簡歷:不適用 4.新任者姓名及簡歷:林技典　本公司董事 5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、 「退休」、「逝世」或「新任」）:新任 6.異動原因:新任 7.新任生效日期:109/03/31 8.其他應敘明事項:無公告本公司總經理異動 1.董事會決議日期或發生變動日期:109/03/31 2.人員別（請輸入董事長或總經理）:總經理 3.舊任者姓名及簡歷:YAO STEVEN YIH CHUN,佳格食品股份有限公司總經理 4.新任者姓名及簡歷:曹博睿、佳格集團執行長兼任總經理 5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、 「退休」、「逝世」或「新任」）:職務調整 6.異動原因:職務調整 ...【時報-台北電】磐儀 (3594) 董事會決議，更正108年度每股配息0.1元、配股0.2元，共派利0.3元。（編輯整理：葉時安）【財訊快報／編輯部】映泰(2399)公佈民國108年全年經會計師核閱後財報，累計營收22億7973萬4000元，營業毛利2億5560萬2000元，毛利率11.21%，營業淨損7859萬2000元，營益率-3.45%，稅前盈餘6626萬4000元，本期淨利4587萬3000元，淨利歸屬母公司業主742萬元，EPS 0.04元。變更本公司109年第1季線上法人說明會時間 符合條款第四條第XX款：12 事實發生日：109/04/30 1.召開法人說明會之日期：109/04/30 2.召開法人說明會之時間：13 時 40 分 3.召開法人說明會之地點：電話會議 4.法人說明會擇要訊息：本公司109年第1季營運情形 5.其他應敘明事項：無 完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。苗栗海岸線又傳海洋悲歌。海巡署第三岸巡隊接獲民眾通報，通霄精鹽廠後方海邊有一條江豚擱淺死亡，由於江豚被列為瀕臨絕種保育類動物，最近4個月來已有3條江豚在苗栗沿海死亡，是否有關聯，還要學者進一步調查。海巡署中部第三岸巡隊白沙屯安檢所，獲報通霄精鹽廠自行車道附近海岸發現死亡鯨豚。擱淺鯨豚屍體無明顯外傷，排除是遭鯊魚咬傷，疑似日曬部份表皮脫落。白沙屯安檢所小隊長蔡易炘說：「本案死亡鯨豚經第三岸巡隊，初步檢視並無外傷，測量該鯨豚長約160公分，寬約45公分。」岸巡隊出動多名人力，經專家確認，為全球僅存千隻的保育類江豚。蔡易炘表示：「將死亡鯨豚照片傳送至中華鯨豚協會辨識，判定品種為江豚，將會請第三岸巡隊先行將死亡鯨豚放置陰涼處。」台灣海峽的江豚屬於「露脊鼠海豚亞種」，數量不到1000隻，卻從去年11月以來第3隻死在苗栗海邊，令人匪夷所思。（民視新聞／邱俊超、張士政 苗栗報導）更多民視新聞報導  逾11種類瀕臨絕種！人類活動影響鯊魚分布  宥勝、妞妞勁歌熱舞！呼籲重視瀕臨絕種動物董事會決議股利分派 1. 董事會擬議日期：109/03/31 2. 股利所屬年(季)度：108年 年度 3. 股利所屬期間：108/01/01 至 108/12/31 4. 股東配發內容： 　(1)盈餘分配之現金股利(元/股)：0 　(2)法定盈餘公積、資本公積發放之現金(元/股)：0 　(3)股東配發之現金(股利)總金額(元)：0 　(4)盈餘轉增資配股(元/股)：0 　(5)法定盈餘公積、資本公積轉增資配股(元/股)：0 ...（中央社記者張建中台北2020年3月31日電）台積電(2330)創辦人張忠謀認為太太張淑芬在慈善事業上，做得越來越成熟、越來越積極改變。他表示，張淑芬的慈善事業後來演變成慈善平台，跟台積電開放創新平台的性質很相似。天下文化今天下午舉行「引路：張淑芬與台積電用智慧行善的公益足跡」新書發表會，台積電慈善基金會董事長張淑芬與張忠謀共同出席。張淑芬表示，10年來，她不是在做善事，而是在學習人生是什麼，眾生不是平等，有很多人很努力卻連三餐都沒得吃，她是把擁有的分散出去。張忠謀認為，張淑芬的公益慈善事業越來越成熟、越來越積極改變，她領導的台積電志工社、慈善基金會都是起而行的人，不是坐著吹冷氣。若有發生地震、水災或氣爆等災難，他們就會跑過去看，看有什麼事可做。張忠謀表示，台積電是很大的公司，也有供應商網絡，可以一起做公益，這是跟別的慈善事業最大不同，不是捐款就沒事了。張忠謀說，張淑芬的慈善事業後來演變成慈善平台，跟台積電開放創新平台的性質很相似；台積電開放創新平台就是把台積電的製程技術、客戶的設計技術及很多第三者的智慧財產放在平台上，大家都有好處。至於張淑芬在繪畫方面，張忠謀表示，她的畫開始有很大的改變，2006年時，張淑芬主要畫盆景與水果，對畫畫興趣也不是很高。2010年，兩人去阿姆斯特丹旅遊，張忠謀說，當時去博物館看了一幅戴黑帽女人的畫作，張淑芬後來畫了一幅戴黑帽的年輕張淑芬，這是創作的畫。張忠謀表示，年輕的張淑芬很漂亮，畫中年輕的張淑芬還帶著淡淡的惆悵。張淑芬說，張忠謀的支持是最大的力量，沒有張忠謀就沒有台積電慈善基金會，也沒有「引路：張淑芬與台積電用智慧行善的公益足跡」這本書。「引路：張淑芬與台積電用智慧行善的公益足跡」書中記錄張淑芬自2009年接下瀕臨解散的台積電志工社，到正式成立台積電慈善基金會，從台灣重大事故的專業援助、惜食專案、偏鄉醫療教育、推廣孝道，到近期為第一線防疫人員加油送暖等。【時報記者郭鴻慧台北報導】岱宇 (1598) 2019年合併營收新台幣58.5億元，創歷年新高，稅後淨利2.2億元、EPS為2.05元，年成長73％、77％。董事會決議配發每股1.15元現金股利，股利配發率達56％。 岱宇指出，第一季疫情肆虐，不少企業受到影響，但旗下品牌目前整體訂單無虞，不僅近期北美SOLE品牌、德國CARDIO fitness通路於線上電商銷售持續創高，尤其以自3月至目前SOLE品牌於北美地區、以及德國CARDIO ...新冠肺炎疫情在歐洲延燒，義大利、西班牙為重災區，由於醫療體系撐不住，鄰近的德國卻用醫療專機載運並收治病患，對此，指揮中心指揮官陳時中今日記者會中也表示，聽到這消息時愣了一下，但坦言自己不會這樣做。【財訊快報／記者何美如報導】台灣神隆(1789)日本布局成果顯，預期2月獲上市許可的治阿茲海默產品，今年持續出貨扮演下一波主力；針劑產品出貨續增溫，用於化療止吐輔助的福沙匹坦(Fosaprepitant)針劑製劑更會開始分潤。至於新冠肺炎疫情影響，主要是運輸不順會造成出貨延遲，而可能可以治療的日本、美國原廠專利藥，都有洽談會全力配合政府進行臨床。 　　神隆2019年營收28.92億元，年減17.92%；毛利率降至40.67%，較前一年下降約3個百分點；營業利益2.66億元，較前一年衰退52.2%。稅後淨利2.16億元，每股盈餘0.27元，均較前一年腰斬。董事會已決議，每股擬配現金股利0.27元。 ...本公司董事會決議召開109年股東常會相關事宜 1.董事會決議日期:109/03/31 2.股東會召開日期:109/06/22 3.股東會召開地點:台北市中正區延平南路189號3樓(本公司會議室) 4.召集事由: 一、報告事項： (1) 一○八年度營業報告。 (2) 審計委員會審查一○八年度決算表冊報告。 (3) 第二次買回本公司股份執行情形報告。 二、承認事項： (1) 一○八年度營業報告書及財務報表案。 ...【時報-台北電】互億 (6172) 108年財務報告，基本每股盈餘誤植為稅前，予以補正為稅後，基本每股盈餘更正為0.32元。（編輯整理：葉時安）公告本公司董事會決議召開109年股東常會相關事宜 1.董事會決議日期:109/03/31 2.股東會召開日期:109/06/30 3.股東會召開地點:桃園市中壢區中山路88號17樓(本公司會議室) 4.召集事由: 一、報告事項 　(1)本公司民國108年度營業報告。 　(2)審計委員會查核108年度決算表冊報告。 　(3)本公司108年度員工酬勞及董事酬勞分配案。 　(4)本公司董事及經理人績效評估結果及薪資報酬報告。 ...",
    "https://tw.appledaily.com/property/20200307/TFLHLK3YMVJXZ357MNIACMZ47E/": "",
    "https://ec.ltn.com.tw/article/paper/1355781": "爆武漢肺炎疫情已從中國擴散到其他國家，其中南韓成為另一個重災區，確診人數每日暴增，由於南韓是全球面板、記憶體重鎮，市場擔心疫情若持續升溫，包括韓國三星（Samsung）與SK海力士（Hynix）恐因員工隔離導致生產不順，台灣記憶體與面板廠可望有轉單效益；另外被動元件則是因復工率低、缺料問題惡化，漲價題材成為年後電子業的熱門話題。武漢肺炎疫情重創中國供應鏈，現在疫情擴散到南韓，面板供應更加吃緊，面板可望出現一波漲價潮，研調機構群智諮詢(Sigmaintell)預期，2月面板價格上漲幅度將擴大，從原本上漲1-2美元，增加到3-5美元，研調機構IHS Markit也預估，本季電視面板價格將上漲5-6美元，台灣面板雙虎友達(2409)、群創(3481)因有產能在台灣，有機會因此受惠。因武漢肺炎疫情使得中國復工時間延後，材料供應不足，影響京東方、華星光電、天馬等中國面板大廠本季產能，供給將減少10-20%，市調機構預估，疫情使得面板價格上漲趨勢將從2月再持續到3月。\b(記者卓怡君)中國武漢肺炎疫情持續擴大，中國企業復工情況不如預期，加上南韓疫情也趨嚴重，記憶體業面臨供應鏈斷鏈可能性，市場預期台灣記憶體廠可望受惠轉單，漲價效應可期。中國的DRAM及儲存型Flash廠包括三星西安廠、SK海力士無錫廠、長江存儲、長鑫存儲、福建晉華等，雖然生產受影響有限，但下游廠商整體復工不如預期，產能縮減。另外記憶體大國南韓疫情加重，確診人數直線上升，台經院指出，南韓為全球記憶體生產重鎮，其中DRAM全球市占率高達73％、NAND Flash也有45％，一旦疫情重創南韓記憶體生產，可能危及整體電子產品供應鏈，記憶體價格可能加速飆升，且目前正值記憶體採購補庫存期，市場預期疫情相對穩定的台灣記憶體廠可望受惠轉單，漲價效應可期。(記者洪友芳)受武漢肺炎疫情影響延後開工，被動元件傳出轉單效益，再加上通路庫存低、中國廠招工不易，供需吃緊使得市場傳出國巨（2327）欲調漲通路商3月MLCC（積層陶瓷電容）、電阻等價格，漲幅約3成至5成不等。國巨董事長陳泰銘日前在臨股會表示，「訂單出貨比高達2倍」，意指手中目前的訂單是產能的2倍，且各成品庫存天數皆低於30天，寫下10年以來新低紀錄，「供給明顯低於需求」。華新科（2492）總經理顧立荊也表示，現在市場庫存水位降低，不論MLCC還是電阻，供需比之前健康很多，雖然有些吃緊，但不到大幅缺貨的情況，目前華新科暫不調漲價格、以搶市占率為優先，中國廠區復工率約75%、稼動率50-60%，至於MLCC高雄廠、馬來西亞廠則火力全開稼動率高達100%、爭取更多轉單。\b(記者張慧雯) ￼\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5735/4403039": "SEMI（國際半導體產業協會）今（10）日公布最新「全球晶圓廠預測報告」（World Fab Forecast），全球晶圓廠設備支出將從2019年的低潮反彈，2020年穩健回升後，可望在2021年大幅增長，創下投資額新記錄。\r\n2020將是緩步成長的一年，年增率約3％，來到578億美元，主要受到2020上半年仍因2019下半年市場低迷陰影籠罩所影響，預估衰退達18％，但情勢將於今年下半年好轉，市場開始出現復甦跡象。\r\n新型冠狀病毒肺炎（COVID-19）的爆發使中國2020年晶圓廠設備支出受到影響，也因此更新並向下修正2019年11月發布的「全球晶圓廠預測報告」。儘管新冠肺炎影響持續發酵，中國今年的設備支出仍將同比增長5％左右，超過120億美元，2021年年增率將一舉升到22％，來到150億美元；市場投資動力主要來自三星（Samsung）、SK海力士（SK Hynix）、中芯國際（SMIC）和長江存儲（YMTC）等大廠。\r\n在台積電（TSMC）和美光（Micron）投資的帶動下，台灣將成為2020年最大設備支出市場，總額將近140億美元，但2021年將下滑5％跌至第三位，支出逾130億美元。2020年韓國在三星和SK海力士投資助長下，成為第二大晶圓設備支出市場，增長31％，達到130億美元，而2021年將以26％大幅增​​長態勢，躍居第一；此外，2020年也是東南亞（以新加坡為主）強勢成長的一年（年增率33％，達到22億美元），2021年預計將持續增長，成長來到26％。\r\n在所有地區中，歐洲／中東地區2020年的設備支出成長最為強勁，將大幅增長50％以上，來到37億美元，在英特爾（Intel）、意法半導體（ST Microelectronics）和英飛凌（Infineon）投資加持下，2021年也將維持此一增長幅度。\r\n在日本，投資主要由Kioxia/Western Digital、Sony和美光引領，2020年晶圓廠設備支出幾乎無變化，增長僅2％，2021年將小幅躍升近4％。\r\n然而，美洲市場則呈退步趨勢，2020年支出預計將比2019年縮減，晶圓廠設備投資下跌24％至62億美元，2021年將繼續下探，再降4％。\r\n2020年2月下旬發布的最新「全球晶圓廠預測報告」涵蓋2019年至2021年的季度晶圓廠建設和設備支出資料。報告列出預計於2020年或之後開始量產的1,339個晶圓廠和生產線，以及111個設施（包含實現度低廠房）；同時提供產能、技術節點，3D層次、產品類型和晶圓尺寸的季度總計數據。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}