{
    "https://sports.ettoday.net/news/1676448": "▲爵士主將英格爾斯為了保護兒子免於新冠病毒威脅，願就此退出球場。（合成圖／達志影像／美聯社）記者游郁香／綜合報導爵士長人戈貝爾(Rudy Gobert)確診新冠肺炎(COVID-19)，令隊友陷入了恐慌，主力小前鋒英格爾斯(Joe Ingles)就無法想像若自己也染疫，會讓患有自閉症因而免疫系統較弱的兒子陷入多大的風險中。英格爾斯近日受訪時直言，為了保護愛兒雅各(Jacob Ingles)免於受新冠病毒的威脅，他可以毫不猶豫退出球場，此生不再打任何一場比賽。法國巨塔戈貝爾在12日作客雷霆賽前被驗出感染新冠肺炎，NBA隨即宣布無限期延賽，隨後北美其他職業聯賽也相繼跟進。爵士小前鋒英格爾斯回憶，那天晚上除了待在雷霆的客場休息室近5小時，進行全員檢疫，結束後還一度找不到飯店能入住，直到凌晨12點還是1點才找到暫時能休息的地方。目前英格爾斯正和妻子還有3歲雙胞胎一起在家隔離，雖然檢測結果是陰性讓他鬆了一口氣，但他無法想像若自己確診，患有自閉症因而免疫系統較弱的兒子雅各可能會處在多大的風險裡，「如果你告訴我，為了保護雅各免於新冠肺炎的威脅，我必須永遠不打球，那我會馬上退出飛回澳洲，此生不再打任何一場比賽。」「我現在就可以走出球場，不用換衣服直接去機場，不會有任何一點猶豫，因為我不想讓我的家人遇到那種事，不想讓雅各還有他的姊姊經歷這些，我也不想讓他們的母親經歷這些。」英格爾斯說如果可以，當然想重返球場，他有一萬個想打球的理由，但為了兒子的健康，他願離開球場，「我知道其他449位球員也都非常渴望重返球場拚戰，但是如果沒有停賽，真的不知道該如何阻止病毒傳播。」Happy New Year  Joe Ingles（@joeingles7）分享的貼文 於 PST 2020 年 1月 月 1 日 下午 3:27 張貼App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://www.voacantonese.com/a/5350954.html": "\n\n評論\n\n\n\n\n打印\n\n美國政府最高傳染病專家安東尼·福奇博士在美國時間星期日預測，10萬或更多美國人可能死於冠狀病毒大流行，是目前死亡人數的50倍。福奇在接受有線電視新聞網CNN的採訪時說，美國可能有“數以百萬計”的新冠病例，這是該流行病在美國的廣泛傳播。目前官方統計美國確診病例12.4萬例，死亡2100人，儘管這兩個數字每天都在迅速增加。擔任美國國家過敏和傳染病研究所所長的福奇博士和約翰· 霍普金斯大學健康安全中心主任托馬斯·英格爾斯比博士都拒絕了唐納德·特朗普總統提出的建議，即在家隔離並於他人保持社會距離以防止冠狀病毒傳播的措施可以得到緩解。特朗普上週暗示，美國企業將在兩週後的複活節星期天“渴望恢復”。福奇說，他只會支持在該國受影響較小的地區放鬆任何反冠狀病毒的保護，如果有更多的測試來監測這些地區。但他說，“那裡有點不太確定”。美國最初關於減緩病毒傳播的人與人之間保持社會距離的建議週一結束，但英格爾斯比在“福克斯週日新聞”節目中說，“我認為我們沒有足夠的時間”讓這些限制措施產生明顯效果。 “我們必須保持社會距離。”冠狀病毒在美國造成的死亡速度令人可怕，前1000人在一個月內死亡，後1000人在過去兩天內死亡。\n特朗普上周建議，美國部分地區的人們可以很快安全返回工作崗位，同時繼續“保持社會距離和洗手”當被問及這是否是一個可行的策略時，英格爾斯比說：“我不這麼認為。”他說，如果數以百萬計的美國勞動力，無論是在家里工作還是被雇主臨時解僱，過早返回工作崗位，冠狀病毒將“廣泛而猛烈地傳播。我們真的應該堅持目前的措施。”他說，任何放鬆在阻止病毒傳播的保護措施都應該是“基於條件的決定”。英格爾斯比說，“我不清楚”什麼時候限制措施可能會產生足夠的影響，使美國逐漸恢復正常生活。負責特朗普總統關于冠狀病毒特別工作組的副總統彭斯（Mike Pence）在另一次採訪中對福克斯新聞表示，在未來幾天，他將“向他提供有關疾病進展的數據”。彭斯說：“我們將盡可能負責任地開放我們的國家。”。雖然確診的新冠病毒病例呈急劇上升趨勢，彭斯說，在美國接受病毒檢測的數十萬人中，只有10%的人檢測呈陽性，這“應該讓美國人感到鼓舞”。但民主黨控制的眾議院議長佩洛西（Nancy Pelosi）警告說，隨著死亡人數的不斷上升，未來的日子將是可怕的。她說，特朗普的行動已經證明是致命的，他最初否認大流行的影響，目前政府持續拖延在國家最需要醫療設備的地區運送醫療設備。她在美國有線電視新聞網CNN上說：“我們必須防止更多的人死亡，而不是恢復工作”。 “我們必須進行測試，測試，測試。”\n提交評論\n\n\n\n加載更多評論\n\n\n",
    "https://tw.sports.yahoo.com/news/%25E5%25BF%25AB%25E8%2589%2587%25E6%2596%25B0%25E4%25B8%25BB%25E5%25A0%25B4%25E6%259C%2589%25E6%259C%259B%25E8%2580%2581%25E9%2597%2586%25E5%25B7%25B4%25E8%258E%25AB%25E7%25A0%25B8-120-%25E5%2584%2584%25E7%258F%25BE%25E9%2587%2591%25E8%25B2%25B7%25E4%25B8%258B%25E8%25AB%2596%25E5%25A3%2587%25E9%25AB%2594%25E8%2582%25B2%25E9%25A4%25A8-010608961.html": "文╱STeam 快艇隊老闆巴莫(Steve Ballmer)近年一直致力於為球隊尋找新主場，今天他正式買下位於加州英格爾伍德(Inglewood)地區的著名場館「論壇球場(The Forum)」，為快艇隊落腳當地的計畫跨出一大步。Clippers owner Steve Ballmer has reached an agreement to purchase The Forum in Inglewood, through a new company, for $400 million in cash from The Madison Square Garden Company, it was announced. https://t.co/G5fVyBpdCp— SportsCenter (@SportsCenter) March 24, 2020 根據相關外電報導指出，巴莫砸下4億美金(約台幣120億)的現金，向麥迪遜花園公司買下這座已經啟用超過50年的老場館，在湖人隊搬到現在的Staples Center之前，就是以論壇球場為主場。 曾經是洛杉磯湖人、WNBA洛杉磯火花及NHL洛杉磯國王隊主場的論壇球場，近年最主要做為音樂表演活動使用，巴莫買下這裡後，並沒有打算將其做為快艇隊新球場，而是整合英格爾伍德城市景觀資源的一部份。 巴莫說道：「我們持續對英格爾伍德這座城市進行投資，這對整個社區、快艇隊和我們的球迷，都是件好事。」 為了擺脫和湖人隊共用主場的現狀，巴莫幾年前就開始構想將球隊搬到英格爾伍德地區，也已經看中新場館位置，就坐落於論壇球場附近，不過論壇球場的上一個老闆，也就是尼克隊老闆杜藍(James Dolan)極力阻止，認為快艇隊新主場將剝奪論壇球場未來舉辦活動的權益，為了搬走杜藍這塊擋路的大石頭，巴莫如今索性砸錢買下論壇球場，讓快艇主場搬家計畫跨出一大步。 快艇隊未來將提出一連串包括新場館和論壇球場在內的造鎮計畫，藉由類似藝文運動園區的概念，為英格爾伍德地區注入全新生活體驗，並創造更多當地就業機會及經濟生機。👉米麵食材貨足！盡量買～網購快速到貨免排隊👉樂事和風系列全新上市，一口遊走日本各地不可錯過的美味👉Sの等滲透壓補水飲，低熱量減糖配方，輕鬆喝無負擔👉Yahoo AR RUN 立即玩更多追蹤報導全聯盟首例 活塞前鋒在感染後康復兄弟情！湯普森手術後 第一句話就提柯瑞洛杉磯爆增660例 詹皇拍片為醫護打氣林書豪有球可打！CBA可望延後至5月復賽談目睹K湯單節砍37分 科爾：像經歷神蹟今日最夯新聞流量前3名被註記想闖回台「踏不進國門」嚴峻！紐約市警局已236人確診館長怎麼了 突改口大罵蔡政府精彩運動影音",
    "https://udn.com/news/story/6811/4414900": "邁入工業4.0與自動化時代後，推動科技進步的關鍵是新世代的5G技術，不僅能連接上萬個裝置、機械與機器人，還有前所未有的高網速，讓許多新科技得以實現。\r\n以下為華爾街日報整理5G相關技術如何應用在工廠廠房之中。\n微型基地台\r\n工廠可能會連不上Wi-Fi無線網路，主因為許多廠房設備會擋住訊號。\r\n為了解決連網的問題，製造商會在廠房裡面部署5G網路。\r\n5G使用大量的毫米波天線，比目前的蜂巢式網路使用的天線要小，是將行動網路覆蓋工廠的理想選擇。\r\n家電品牌惠而浦正在測試能否將5G網路覆蓋位於俄亥俄州占地約6萬坪的工廠。\n擴增實境／虛擬實境\r\n若干業者擴大使用擴增實境（AR），讓真實世界的物品能標註電腦建立的資訊。美國軍事造船巨擘亨廷頓英格爾斯工業公司（Huntington Ingalls）在造船時會暫時搭建支撐治具，當船隻成形後會拆除治具，可讓裝上去的零件完好無損。現在，工人利用AR、靠平板電腦在治具上標上不同顏色，便能知道要拆除的地方。\r\n其他企業則利用虛擬實境（VR）加速培訓時間。\r\n纖維製造商英威達（Invista）已建立VR培訓工具，以訓練員工將熱尼龍繩穿過機械的孔洞。英威達表示，目前已有十人接受VR訓練，將以往長達五個月的訓練濃縮成四周。\n穿戴式裝置和感應器\r\n更便宜、更小型和輕巧的穿戴式裝置和感測器，可以提高工廠作業速度，並能提升作業的安全性。若干業者使用感測器追蹤員工所暴露可能導致職業傷害的長期噪音、高溫環境，也有業者測試能否用感測器偵測到員工精神不濟，並停止操作重型設備。\r\n飛機維修業者漢莎技術（Lufthansa Technik）在佛羅里達的倉庫推出內建掃描器的手套，以加快運送飛機零組件到客戶的速度。\r\n當手套感應到急件時會震動，作業人員便知道要優先處理。\n3D影像\r\n部分工廠借助3D影像來優化品管的流程。費勁的手動檢測在過去是常態，如今許多製造商依賴手持的3D掃碼器，確保成品的外型一致。專門生產金屬的成型加工的鑄造業者William Industries就是其中一個例子，該公司表示，掃碼器很容易上手，可以雇用臨時勞工操作；高薪的技術員工便能從事更具獲利度的任務。\n\n ▪持續更新 數據圖表／全球確診超過70萬 看各國最新統計\n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n                    股市從23日的3年低點大幅反彈，創87年來最佳單日表現，因為投資人預期美國國會議員們接近達成刺激法案的協議，以挽救經濟免受冠狀病毒的破壞。\r\n\r\n道瓊工業平均指數飆升2112.98點或11.37%收2                  \n                    美國股市周五再度崩跌，美國多州祭出居家避疫令震驚投資人，道瓊工業指數和標普500指數雙雙創下2008年10月以來最慘烈的...                  \n                    美股反彈無力，以華爾街有史以來最動盪的一周終結，投資人對新型冠狀病毒的經濟衝擊越來越擔憂。                  \n                    全球最大避險基金橋水聯合（Bridgewater Associates）創辦人達里歐（Ray Dalio）表示，新冠肺炎...                  \n                    國際油價今天上漲近10%，結束連續3天跌勢。新冠肺炎疫情延燒，導致原油需求暴跌，加上俄羅斯和沙烏地阿拉伯爭取市占，使原油...                  \n                    知名成人雜誌「花花公子」（Playboy）18日宣布，因為新冠肺炎疫情對內容及供應鏈的衝擊，紙本雜誌將停刊，2020年春...                  \n                    新冠肺炎疫情持續蔓延，全球企業和銀行爭先恐後囤積美元，以備償債和維持營運之需，進一步推升美元兌主要貨幣匯價，美元指數隨之...                  \n                    即使美國聯準會(Fed)採取大規模貨幣刺激政策以遏制新型冠狀病毒爆發導致經濟成長放緩，美國股市仍大幅下跌。                  \n                    美國聯邦準備理事會緊急降息4碼，金融市場不領情，華爾街3大指數今天開盤崩跌，道瓊工業指數狂瀉2250點，再度觸發熔斷機制...                  \n                    縱使規模空前的經濟紓困法案過關，但在美國新冠肺炎確診人數竄升到全球第一、經濟展望堪虞的利空打擊下，美股27日翻黑重挫，中...                  \n                    彭博資訊報導，美國銀行控股公司Axos Finacial Inc.在家工作的員工收到老闆的一封電郵：我們正注視著你。我們...                  \n\n\n\n\n\n",
    "https://news.sina.com.tw/article/20200330/34693102.html": "\n　　Original 教主 籃球教學論壇 　　就算NBA不斷傳來有球員康復的消息，我們對疫情依舊不能掉以輕心。日期:3月29日，據名記Shams報導，尼克斯老闆詹姆斯-多蘭確診患上新冠肺炎。     　　尼克斯官方表示，多蘭癥狀輕微，現在正在進行自我隔離，並會繼續管理尼克斯的運營工作。同時，多蘭應該也是第一位確診新冠肺炎的NBA球隊老闆。     　　就在確診消息傳來前，尼克斯才剛剛針對疫情展開行動。據記者Ian Begley報導，尼克斯官方正式通知球館工作人員，MSG集團將向員工支付至少到5月3日的薪水。     　　此外，MSG集團捐款100萬美元、多蘭家族基金會捐贈100萬美元、MSG管理團隊捐贈30萬美元，共同建立了一個賑災基金，以此來為疫情期間有困難的僱員提供幫助。     　　不過，MSG旗下的尼克斯和NHL的遊騎兵隊，依舊是北美體育聯賽中最後一批向員工提供救助的球隊。並且多蘭對疫情似乎一直不太在意，停賽前，聯盟曾多次開會，討論是否空場比賽，多蘭是唯一想要維持比賽正常的老闆。     　　在戈貝爾、米切爾、伍德相繼確診之後，此前14天內曾對陣過爵士和活塞的尼克斯，卻沒有對外公佈球員狀況。多位記者透露，尼克斯甚至都沒有對全部球員進行新冠病毒檢測。現在報應來了，應該能給多蘭敲響警鐘。     　　多蘭自1999年開始掌管尼克斯，這支球隊自他接手起便一直成績不佳，同時源源不斷地送出垃圾合同。他曾用6年1億美元簽約阿蘭-休斯頓，結果後者只打了4個賽季便退役。在《體育畫報》的調查中，多蘭被評為最差NBA老闆。     　　尼克斯在多蘭手中到底爛成了什麼樣？名嘴A-史密斯曾經形容：「尼克斯上次奪冠時，我5歲，朋友們，現在我51了。」甚至就連跟隊記者都戲謔道：「由於NBA停賽，尼克斯有可能自1999年後，首次在6月份進行比賽。」     　　並且多蘭的脾氣十分古怪，之前曾和球隊名宿奧克利發生衝突，後者因此被禁止進入主場看球。今年他又和球隊鐵杆粉絲斯派克-李發生糾紛。球迷們也不喜歡他，本賽季不止一次在主場集體高喊：「賣掉球隊！炒掉多蘭！」。     　　多蘭甚至還和其他球隊老闆打過官司。此前教主介紹過，快船老闆鮑爾默為球隊建設的新場館位於英格爾伍德市，可這座場館距離早就在此的大西部論壇球館不到1英里，兩家不但有直接競爭關係，還存在一些土地所有權上的糾紛。     　　因此大西部論壇球館所有者多蘭將鮑爾默告上法庭，最後鮑爾默花了4億美元，買下了大西部論壇球館，才平息了鬧劇。多蘭不僅給快船使了絆子，還通過這筆交易凈賺3億美元。     　　其實多蘭也擁有和善的一面，他曾為颶風卡特里娜和颶風桑迪的受害者舉行募捐音樂會。還在泰森-錢德勒的母親患上癌症后，主動將自己的私人飛機借給拳王，方便他時常回家探望母親。     　　所以說不管貧窮或富有、好人還是混蛋，在病毒面前都是平等的。我們一定要重視疫情，爭取早日戰勝病毒。 　　想在比賽中所向披靡？快把杜蘭特簽過來！《NBA英雄》卡池更新！巨星巔峰包、龜椒組合包再度歸來。更有絕對巨星之杜蘭特卡包重磅來襲！別猶豫，趕快來試試手氣吧！     　　NBA暫時停賽，但《NBA英雄》絕不停擺！長按識別下方二維碼，或點擊左下角[閱讀原文]，馬上進入遊戲吧！    \n　　Original 教主 籃球教學論壇　　就算NBA不斷傳來有球員康復的消息，我們對疫情依舊不能掉以輕心。日期:3月29日，據名記Shams報導，尼克斯老闆詹姆斯-多蘭確診患上新冠肺炎。　　尼克斯官方表示，多蘭癥狀輕微，現在正在進行自我隔離，並會繼續管理尼克斯的運營工作。同時，多蘭應該也是第一位確診新冠肺炎的NBA球隊老闆。　　就在確診消息傳來前，尼克斯才剛剛針對疫情展開行動。據記者Ian Begley報導，尼克斯官方正式通知球館工作人員，MSG集團將向員工支付至少到5月3日的薪水。　　此外，MSG集團捐款100萬美元、多蘭家族基金會捐贈100萬美元、MSG管理團隊捐贈30萬美元，共同建立了一個賑災基金，以此來為疫情期間有困難的僱員提供幫助。　　不過，MSG旗下的尼克斯和NHL的遊騎兵隊，依舊是北美體育聯賽中最後一批向員工提供救助的球隊。並且多蘭對疫情似乎一直不太在意，停賽前，聯盟曾多次開會，討論是否空場比賽，多蘭是唯一想要維持比賽正常的老闆。　　在戈貝爾、米切爾、伍德相繼確診之後，此前14天內曾對陣過爵士和活塞的尼克斯，卻沒有對外公佈球員狀況。多位記者透露，尼克斯甚至都沒有對全部球員進行新冠病毒檢測。現在報應來了，應該能給多蘭敲響警鐘。　　多蘭自1999年開始掌管尼克斯，這支球隊自他接手起便一直成績不佳，同時源源不斷地送出垃圾合同。他曾用6年1億美元簽約阿蘭-休斯頓，結果後者只打了4個賽季便退役。在《體育畫報》的調查中，多蘭被評為最差NBA老闆。　　尼克斯在多蘭手中到底爛成了什麼樣？名嘴A-史密斯曾經形容：「尼克斯上次奪冠時，我5歲，朋友們，現在我51了。」甚至就連跟隊記者都戲謔道：「由於NBA停賽，尼克斯有可能自1999年後，首次在6月份進行比賽。」　　並且多蘭的脾氣十分古怪，之前曾和球隊名宿奧克利發生衝突，後者因此被禁止進入主場看球。今年他又和球隊鐵杆粉絲斯派克-李發生糾紛。球迷們也不喜歡他，本賽季不止一次在主場集體高喊：「賣掉球隊！炒掉多蘭！」。　　多蘭甚至還和其他球隊老闆打過官司。此前教主介紹過，快船老闆鮑爾默為球隊建設的新場館位於英格爾伍德市，可這座場館距離早就在此的大西部論壇球館不到1英里，兩家不但有直接競爭關係，還存在一些土地所有權上的糾紛。　　因此大西部論壇球館所有者多蘭將鮑爾默告上法庭，最後鮑爾默花了4億美元，買下了大西部論壇球館，才平息了鬧劇。多蘭不僅給快船使了絆子，還通過這筆交易凈賺3億美元。　　其實多蘭也擁有和善的一面，他曾為颶風卡特里娜和颶風桑迪的受害者舉行募捐音樂會。還在泰森-錢德勒的母親患上癌症后，主動將自己的私人飛機借給拳王，方便他時常回家探望母親。　　所以說不管貧窮或富有、好人還是混蛋，在病毒面前都是平等的。我們一定要重視疫情，爭取早日戰勝病毒。　　想在比賽中所向披靡？快把杜蘭特簽過來！《NBA英雄》卡池更新！巨星巔峰包、龜椒組合包再度歸來。更有絕對巨星之杜蘭特卡包重磅來襲！別猶豫，趕快來試試手氣吧！　　NBA暫時停賽，但《NBA英雄》絕不停擺！長按識別下方二維碼，或點擊左下角[閱讀原文]，馬上進入遊戲吧！如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://sports.ltn.com.tw/news/breakingnews/3107483": "爆塞爾提克傳奇球星「真理」皮爾斯。（資料照，美聯社）〔體育中心／綜合報導〕塞爾提克傳奇球星「真理」皮爾斯（Paul Pierce）近日在前NBA球員巴恩斯（Matt Barnes）和傑克森（Stephen Jackson）主持的播客（Podcast）節目《ALL THE SMOKE》中，回憶起自己從小就在洛杉磯長大，且又是湖人球迷的他，最終卻在選秀會上加盟和湖人身為「世仇」的塞爾提克，這樣的結果確實讓皮爾斯始料未及，他也坦言不免有點諷刺意味。皮爾斯在節目中透露，「我有一件以前每天上學都要穿的湖人毛衣，那是一件連帽T恤，你怎麼能不成為湖人球迷呢？我在論壇體育館（前湖人主場）附近的街上長大，就在英格爾伍德市這邊，看著強森（Magic Johnson）打球長大，我討厭塞爾提克，因為你來自洛杉磯，更不用提你所在的地方是英格爾伍德市了，你當然會是湖人隊的球迷，所以當我被塞爾提克選中時，這真是具有諷刺意味。」請繼續往下閱讀...縱然皮爾斯以前討厭過塞爾提克，但自從他在1998年的選秀會上加盟綠衫軍以來，皮爾斯顯然愛上了這支球隊，且一待就是15年，生涯在塞爾提克出賽過1102場例行賽，場均貢獻21.8分、6個籃板、3.9次助攻，投籃命中率達到44.7％、外線命中率則為37％。值得一提的是，皮爾斯生涯擁有1座冠軍，就是效力綠衫軍時所拿下，在2008年與賈奈特（Kevin Garnett）、艾倫（Ray Allen）的「GAP連線」一路殺進總冠軍賽，最終4-2擊敗世仇湖人，皮爾斯的好表現也讓他得到總冠軍賽MVP的殊榮。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://tw.news.yahoo.com/%25E6%2590%25AD%25E8%25BC%2589f-35b-%25E9%25A0%2590%25E8%25A8%2588%25E5%25B9%25B4%25E5%25BA%2595%25E6%259C%258D%25E5%25BD%25B9-%25E6%2596%25B0%25E5%2585%25A9%25E6%25A3%25B2%25E6%2594%25BB%25E6%2593%258A%25E8%2589%25A6-%25E7%259A%2584%25E9%25BB%258E%25E6%25B3%25A2%25E9%2587%258C%25E8%2599%259F-102000211.html": "從2017年下水後，完成一連串測試考驗的新型兩棲攻擊艦「的黎波里號」（USS Tripoli），預計將在年底編列服役，從母港加州聖地牙哥（San Diego）展開她的任務。根據美國海軍（US Navy）28日發布的新聞稿，美利堅級二號艦「的黎波里號」已完成原廠亨廷頓英格爾斯工業（Huntington Ingalls Industries）多種測試，已正式交付給海軍，按照現行規劃，的黎波里號最快將在年底編列服役，並將以加州聖地牙哥作為母港基地。對於的黎波里號順利交付，工程團隊感到相當驕傲，團隊主管威廉（Bryan Williams）表示，這是亨廷頓英格爾斯工業打造的第15艘大型兩棲攻擊艦，期望「的黎波里號」能繼承美國重要的歷史傳統，並確實保衛國家。接手的海軍則指出，未來將持續與航空隊等單位合作，做好服役前所有的準備供作。完成一連串海上試驗的兩棲攻擊艦「的黎波里號」，預計年底投入服役。（圖片取自美國海軍）的黎波里號是美軍美利堅級二號艦，作為現役胡蜂級（Wasp-class）兩棲攻擊艦的強化版本。總興建經費約為23億8千萬美元（約新台幣739億7700萬），由亨廷頓英格爾斯工業負責興建，工程從2014年開始啟動，耗時約3年時間完工。擁有4萬4千噸排水量、艦身長約257公尺的的黎波里號，2017年由前海軍部長雷・馬布斯（Ray Mabus）妻子琳恩，為此艦進行擲瓶祈福與下水儀式。採用2具奇異LM2500燃氣輪機，最高時速可達41公里、最多可搭載65名軍官、994名船員以及1687名海軍陸戰隊。「的黎波里號」兩棲攻擊艦2017年進行下水儀式。（圖片取自美國海軍）在艦上武裝部份，則有進化型海麻雀飛彈（RIM-162 ESSM）、公羊飛彈（RIM-116 Rolling Airframe Missile）、方陣快砲（Phalanx CIWS）與數梃白朗寧M2重機槍（M2 Machine Gun）。艦上可搭載約6架F-35B戰機、Av-8B「海獵鷹」戰機（AV-8B Harrier II）、12架MV-22魚鷹機（MV-22B Osprey）和多款攻擊與救援直升機。駐紮在胡蜂號兩棲攻擊艦上的兩架F-35B戰機。（圖片取自美國海軍）隨著國際局勢愈來愈多「波動」，美軍陸戰隊麾下的兩棲攻擊艦，也屢屢成為繼航空母艦之外、另一種威脅敵方的殺手鐧，像是因伊朗情勢而經常登上版面的「拳師號」（USS Boxer）或是目前駐紮在日本的「美利堅號」（USS America），都屬於同系列攻擊艦成員。在的黎波里號正式服役進入倒數之際，美利堅級三號艦「布干維爾號」（USS Bougainville, LHA-8）也在3月中旬開工建造，依然由亨廷頓・英格爾斯工業打造，預計將於2024年交付給美國海軍。更多上報內容：【武漢肺炎】巡弋範圍涵蓋中日韓星 美第七艦隊擬對登船成員進行健康檢測歷經2年無艦下水 加拿大33歲老潛艦「維多利亞號」將重返海洋【耗時2年】修繕支出高達5.23億美元 美軍費茲傑羅號驅逐艦終「重返大海」",
    "https://nba.udn.com/nba/story/6780/4388005": " Getty Imagesfacebooktwitterpinterest隨著詹姆斯（LeBron James）西進加入湖人，戴維斯（Anthony Davis）也透過交易帶槍投靠紫金軍團，加上快艇同個夏天一舉收穫雷納德（Kawhi Leonard）與喬治（Paul George），洛城內戰成為NBA本季最精采絕倫戲碼。事實上洛城內戰也悄悄延燒至場外，快艇老闆鉅富鮑默（Steve Ballmer）有意興建新球場，不願再屈居史坦波中心當湖人小老弟，如今他的野心有了重大進展，《ESPN》最新報導指出，鮑默接近買下地處洛杉磯的湖人舊主場論壇球場。由於鮑默興建球場新址選在英格爾伍德，但當地本就有論壇球場存在，讓所有者麥迪遜花園公司百般阻撓，不希望既得利益被分一杯羹，該集團也是尼克擁有者，讓洛城內戰意外拉來紐約客當第3方。甚至《洛杉磯時報》曾揭露，湖人老闆巴斯（Jeanie Buss）與麥迪遜花園公司高層互通電子郵件曝光，裡頭以戲謔方式嘲諷鮑默，如今鮑默若入主論壇球場，勢必清開興建快艇專屬新球場一塊大石，也讓洛城內戰未來更精彩可期。"
}