{
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E5%258D%2594%25E7%259B%258A%25E5%2582%25B3%25E7%258D%25B2apple-card%25E9%2588%25A6%25E5%2590%2588%25E9%2587%2591%25E5%258D%25A1%25E8%25A8%2582%25E5%2596%25AE-%25E9%25A6%2596%25E5%25BA%25A6%25E6%2589%2593%25E5%2585%25A5%25E8%2598%258B%25E6%259E%259C%25E4%25BE%259B%25E6%2587%2589%25E9%258F%2588-%25E7%2587%259F%25E9%2581%258B%25E5%25A4%25A7%25E8%25A3%259C-045703912.html": "【財訊快報／記者王宜弘報導】協益(5356)多角化經營，在主要客戶利盟(Lexmark)為陸廠Apex(現Ninestar納思達)收購後，積極開發新產品新客戶。市場傳出，美消費性電子巨擘蘋果(Apple)今年初發表之Apple Card，協益獲實體鈦合金卡加工業務，營運大補。據了解，蘋果積極尋求轉型，從消費性電子領域一頭栽入金融服務市場，除了推出行動支付功能Apple Pay之外，今年3月更進一步發表了Apple Card，攜手Mastrcard以及高盛進軍信用卡市場，目前除已在美國市場啟用服務之外，近期也已向歐洲、香港註冊Apple Card商標，台灣市場也在上週一(15日)提出商標申請，顯示其正積極擴大服務範圍。而Apple Card除了虛擬卡之外，另也發行鈦合金實體卡，應用在尚未支援Apple Pay地區。市場傳出，長年深耕電子零組件、塑膠射出成型與模具設計製造的協益，今年即取得了Apple card的鈦合金卡的加工業務訂單，首度打入蘋果供應鏈。由於Apple Card來勢洶洶，全球性的佈局正如火如荼展開，將推升實體鈦合金卡片的需求量，有利協益營運升溫。目前此傳言雖尚未獲得協益官方證實，但根據今年其股東會中的營業報告書，已略見端倪。該公司在針對其塑膠事業處的營運報告中揭露，除了在車載業務上獲得多款國際汽車大品牌的車型訂單，在民生消費業務方面，則取得了鈦片的加工業務，而此鈦片加工業務的客戶乃一「重要供應商」，也是該公司新接單之產品，將使短期業務具備成長動能。此外，儘管該公司上半年營業額為25.22億元，較同期衰退27.5%，但協益董事長王自軍也在其股東會致股東報告書中指出，根據核心客戶之預算目標與新客戶、新產品、新業務的發展，期許該公司的營運較去年度僅衰退15%，儘管有美中貿易戰影響仍力求達標。雖說一個人也可以很精彩，但不免還是會在某些時刻出現「孤單寂寞覺得冷」的感覺，近期你有機會脫離單身嗎？根據美日誌報導，以上 4 個剪影你覺得哪一對是夫妻？答案將揭密你的「桃花指數」。 結果分析  A 剪影：桃花指數 50 你的異性緣不是特別突出，如果沒有特別參加什麼聯誼活動，通常不...台南市警察局自3月26日起，針對轄區治安狀況，規劃打擊幫派行動，執行第1次自辦掃黑專案行動，強勢掃蕩不法份子、剷除黑幫勢力。 台南市警察局指出，掃黑專案行動在台南地檢署、台南地院全力支持之下，共申請核發35張搜索票、31張拘票，動員第一、三、四分局及刑事警察大隊，並有台北市警察局、屏東縣警察局...【時報-台北電】大陸國家主席習近平近日赴其曾主政的浙江考察，最新動態前往省會杭州考察智慧城市措施，以及科技手段的防疫方法。 　新華社報導，習近平31日下午在杭州城市大腦運營指揮中心考察，觀看杭州數位化的建設情形，包括杭州運用健康碼、雲服務等手段推進疫情防控和復工復產的做法。 　習近平表示，城市大腦是建設「數字杭州」的重要舉措。通過大數據、雲端運算、人工智慧等手段推進城市治理現代化，大城市也可以變得更「聰明」。從資訊化到智能化再到智慧化，是建設智慧城市的必由之路，前景廣闊。 ...【財訊快報／記者何美如報導】新冠肺炎疫情全球蔓延，智慧型手機市場面挑戰，最新美系外資表示，半導體下半年進入庫存調整，台積電(2330)7奈米可能遭智慧型手機客戶砍單，iPhone下半年備貨量也可能降低，將影響5奈米初期需求下滑，下半年營收恐較上半年減少4%，以往的旺季效應已不復見，將今年營收成長率從17%下修至9%，目標價從335調降到325元，但仍看好台積電有能力快速復甦，維持「加碼」投資評等。 ...【時報-台北電】新冠肺炎來勢洶洶！日本境內和境外疑確診者也急增！日本外務省31日把對台灣旅遊疫情警示從第1級調高為第3級。擬要求包括日本人在內的所有入境者，從入境日起在家中和住宿地點等隔離14天，預估最快4月3日起禁從台灣入境。 　綜合日媒報導，日本首相安倍晉三預計今（4月1日）在對策總部會議上宣布新入境措施，日本政府擬將來自美、英、中、韓全境等49個國家和地區的外國人也列為拒絕入境對象。包括先前指定的範圍在內，估算來自全球逾1/3國家和地區的外國人都將被拒絕入境，旨在進一步強化邊境口岸對策。(新聞來源：中時電子報　 ...【時報-台北電】先前新冠肺炎疫情重創湖北，經濟、產業及建設嚴重停擺，但現今傳出好消息。據《湖北日報》報導，官方統計截至3月底，14市州億級項目全數復工，僅3市州尚未完全復工，為鄂州市、荊州市及武漢市，復工率分別為97.2%、97.1%及43.3%。 　數據亦指出，全省億級續建項目5349個中已復工4873個，復工率達91.1%，提升0.7個百分點。另從領域觀察，水利、能源、交通、重大產業及市政基礎設施復工率均有9成以上，復工復產步伐穩定邁進。...【時報記者柯婉琇綜合外電報導】高盛出具報告指出，新冠肺炎疫情對美國經濟造成的衝擊將超出原先預期，但也看好美國經濟在意外急劇的下跌後，將迎來更強大的反彈。 　高盛下修美國3項主要經濟預測，將美國第二季失業率預測由9%大舉上修至15%，將第一季國內生產毛額（GDP）成長預測由負6%下修至負9%，將第二季GDP成長預測由負24%下修至驚人的負34%，創下二戰以來的新低記錄。 　不過，標普看好美國第三季GDP成長率可望反彈至19%，創下歷史新高，惟全年GDP仍將下跌6.2%。 ...【財訊快報／劉敏夫】外電報導指出，新出爐的數據顯示，中國3月份製造業恢復擴張局面。 　　財新傳媒與Markit發布3月份中國製造業採購經理人指數(PMI)，該指數從2月份的40.3，向上攀升至50.1，分析師預估為45。去年同期數據為50.8。 　　由於指數高於50榮枯關鍵水位，顯示產業呈現擴張局面。【時報-台北電】先前證實船上已有3名水手感染新冠病毒的羅斯福號（USS Theodore Roosevelt）恐成美國海軍版的「鑽石公主號」！美媒舊金山紀事報（The San Francisco Chronicle）獨家披露，現今停靠在關島的羅斯福號確診人數恐已增至逾百人，甚至傳出高達200人左右，艦長克勞齊上校緊急寫信請求美國海軍提供資源，並以「鑽石公主號」為例，呼籲高層讓船上4000名船員下船接受檢測，以免進一步惡化。 ...【財訊快報／劉敏夫】外電報導指出，由於新型冠狀病毒大流行致使航班削減，日本航空業者全日空(9202 JP)將要求大約6,400名員工暫時休假，這是其先前宣布的計劃的延伸，該計劃要求5,000名乘務員休假。 　　全日空公司代表表示，員工每個月休假3至5天；從4月開始，實施期間最長約一年。公司計畫針對他們的薪酬減少的部分給予補償。 　　全日空4月份的國際航班訂位較去年同期下降了約80%。國內航班約60%。 ...【時報記者任珮云台北報導】新冠疫情中的希望用藥瑞德西韋，預估最快4月3日可得到的重症病患臨床數據結果，而4月10日為中輕度病患的臨床結果，一旦針對疫情緩解有效，則相關製藥產業也將有表現空間，建議趁早把握投資機會。 隨著新冠疫情全球增溫，美股出現恐慌性下跌，醫療產業即使相對表現抗跌，卻仍不免跟著信心面而下跌，但隨著新藥的測試，富蘭克林華美投信認為，目前醫療保健多數次產業平均估值來到10年平均以下，相對投資價值浮現，建議投資人趁早分批布局，加碼投資。 ...【時報-台北電】大陸針對新冠疫情暴發造成的實體書店營業額大幅度下滑、資金鏈瀕臨斷裂等困難，北京市快速啟動實體書店扶持項目，首批項目評審工作已經完成，扶持資金已於近期發放，近期統整，疫情中，北京市實體書店逆勢成長73家。 　此次共有161家書店獲得項目資金扶持。其中，有13家書店被評為「2020年度北京市最美書店」、有94家書店被評為「2020年度北京市特色書店」因而受到獎勵。 　今年北京市把對實體書店扶持的重點放在房租補貼上，並適當擴大補貼覆蓋面，增加補貼書店的數量，著力解決房租這一實體書店在疫情期間面臨的最大成本負擔，特別提前預支4月份至6月份房租成本補貼的政策，幫助書店減緩現金流的壓力，從而獲得調整發展的時間。(新聞來源：旺報即時 ...【時報記者沈培華台北報導】受到疫情影響，外資近期紛紛調整台積電 (2330) 今年業績預期；美系外資最新報告指出，疫情恐導致手機供應鏈本季砍單，半導體業面臨下半年庫存修正，下半年恐不旺，將台積電今年營收成長率從17%下修到9%，目標價調降到325元，仍維持加碼評等。 美系外資發布報告指出，受到全球經濟衰退、新冠肺炎疫情擴散到成熟市場，將從第2季起明顯砍單，邏輯IC預計今年下半年開始修正庫存。原因在於，台積電7奈米可能面臨高通、華為等智慧型手機客戶砍單，加上下半年iPhone備貨量可能降低，恐造成5奈米初期需求下滑，推估台積電今年下半年營收將較上半年減少4%，低於以往水準。 ...【時報-台北電】廣東境內不能再吃野味了。從5月1日起再吃野味，最高要罰動物價值的20倍！ 　廣東省十三屆人大常委會第十九次會議3月31日表決通過《廣東省野生動物保護管理條例》，條例進一步提高非法獵捕、交易流通、食用國家重點保護野生動物的懲罰力度，其中食用者最高可處罰野生動物及其製品價值的20倍罰款。 　條例將於5月1日起施行。(新聞來源：旺報即時 林永富)【時報-台北電】據中國證券網報導，在港上市的協鑫新能源3月31日晚間發布2019年年度業績，公司收入增加約7.5%至約60.52億元（人民幣，下同），公司擁有人應佔盈利下跌約37%至約2.95億元。扣除已出售資產後，公司光電電站總裝機容量約7,145兆瓦，光伏電力銷售量約8762百萬千瓦時，較去年同期成長約12%。 　公告顯示，集團大多數光電電站均位於中國且幾乎全部收入來自國家電網的附屬電站。國家電網是中國國有企業，違約風險極低。期內收入大幅增長主要由於光電電站電力銷量增長9%。 ...【財訊快報／陳孟朔】聯準會(Fed)旨在確保全球金融體系有充足流動性的舉措令美元承壓之際，中間價現本週首升，加上中國製造業數據偏多，在岸人民幣(CNY)和離岸人民幣(CNH)兌美元週三續彈，CNH一度突破7.08元阻力。 　　經過新冠肺炎疫情2月劫難後，中國3月製造業活動迅速回復擴張，中國國家統計局週二公布，中國3月製造業採購經理指數(PMI)較上個月快速拉回16.3個百分點，直接衝破50榮枯臨界點至52，創下自2017年9月(52.4)以來的30個月新高，遠高於市場預期的44.8，上個月只有35.7。 ...【財訊快報／編輯部】10:40最新美元兌主要貨幣報價： 幣　別　 目前價位　　升／貶值 日　圓　　 107.76　　 +0.2200 泰　銖　　 32.835　　 +0.0850 星　幣　　 1.4240　　 +0.0020 馬　幣　　 4.3100　　 -0.0112 菲披索　　 50.713　　 +0.0190 印尼盾　 16390.00　　+80.0000 韓　元　　1219.03　　 +0.4900 ...【財訊快報／編輯部】10:40最新亞洲股市指數： 國　　家　　　 目前指數　　漲跌點數　　漲跌幅 日　　本　　　 18739.98　　 -177.03　　-0.94% 香　　港　　　 23432.31　　 -171.17　　-0.73% 〃 (國企)　　　9584.36　　　-10.41　　-0.11% 〃 (紅籌)　　　3582.14　　　 -9.97　　-0.28% 南　　韓　　　　1755.97　　　　1.33　　 ...新冠肺炎在台灣的確診數節節上升，疫情指揮官陳時中宣布「社交距離」政策，在室內每個人應保持1.5公尺以上、室外每人保持1公尺以上的距離，若無法保持就要戴上口罩。對此，民進黨立委許智傑呼籲，大家應該注意講話禮節，但他認為若民眾沒有遵守社交距離，開罰上恐怕有困難。 許智傑表示，社交距離跟口罩是有關連...武漢肺炎（COVID-19）因其傳染力極強，只要有與確診患者接觸，或是自疫區回國的民眾都需要居家檢疫，自行在家隔離，只要違反就會遭罰款，不過雖如此，檢疫期間出門趴趴走的情形仍頻傳，更有人被罰一次不怕，再來第二次。",
    "https://buzzorange.com/techorange/2019/09/04/createsteel-microsoft/": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n現代科技的展現少不了傳統工藝的支持，遍佈於 3C 產品內部及外殼的金屬配件正是如此。協益鋼鐵在金屬原料及金屬加工的專業，成為許多科技產品的幕後助力，而在工研院和微軟物聯網創新中心的協助之下，協益鋼鐵也將新科技融入製程，以人工智慧打造自動化檢測系統。協益鋼鐵表示：「為了強化品質控管能力，我們持續引進先進設備如日本金相顯微鏡來分析測量材料組織， 自動化檢測系統則是在出貨前的最後一站以人工智慧把關，確保出貨品質。 我們希望透過品質的提升來拓展更高階的市場，以及提升獲利能力。」1999 年成立的協益鋼鐵以內銷市場為主，約佔營收的 65%。業務模式乍看之下很單純，從中鋼購入鋼捲，經過分條、延壓、退火等作業流程，輔以各種表面處理如鍍鋅、鍍鉻、酸化，再出貨給製造業客戶，包括 3C 產品、自行車及有鋼材需求的產業都名列其中。由於原物料市場的價格波動劇烈，協益鋼鐵和中鋼是以期貨模式約定合約價格，對市場的精準眼光不可或缺；另一方面，下游客戶若發現出貨成品有瑕疵必然整批退貨，即使這種狀況發生的頻率極低，但造成的損失無法輕忽。換言之，從原料採購到成品銷售，都是對資金調度及獲利率的挑戰。出貨成品必須符合兩大條件，包括表面不能有瑕疵、板厚必須相同。至於出貨前的檢查站位於工廠內部，配置亮度極高的燈光來輔助檢視，找出髒污或鐵屑接觸滾輪後，在鋼捲表面留下的刮痕或釘點，但現場缺乏空調及強光持續刺激，對負責檢查的操作人員而言絶非舒適的工作環境。工研院在檢查站架設兩部工業用高速相機並連結至兩部電腦，分別從成品的上方和下方進行拍攝，兩部電腦找出有瑕疵的影像再傳到第三部的 AI 電腦，AI 電腦連結 Microsoft Azure 以產出報表，每隔數分鐘就會更新資料， 除了大幅減輕了現場檢查人員的負擔，遠端辦公室的主管不必親臨現場也能立即掌握生產線資料及狀況。協益鋼鐵導入自動化檢測系統的過程面臨許多挑戰，首當其衝的就是現場環境，沒有空調的生產線容易導致電腦熱當機，機器設備的震動也可能影響拍攝穩定度；此外，為了捲動沈重的鋼捲，工廠的電流電壓高於一般建築物，因而對攝影機造成訊號干擾。第二項挑戰，則是完全不能更動現場的機器設備，否則投資高昂的生產線的保固就會失效，因而只能以隔離的獨立方案來執行檢測。瑕疵判讀則是第三項挑戰，鋼捲會塗油防鏽，必須教導電腦學會油污不是瑕疵，處理方式與刮痕、釘點不同，而且還要避免油污噴濺鏡頭。在工研院的協助之下，這些挑戰逐一化解。工研院量測中心經理周森益博士表示：「我們一開始採用傳統的電腦視覺演算法來判斷瑕疵，但效果不彰，因為瑕疵的形式會持續改變，既非固定模式也無法標準化，例如：鋼板的色澤和反射率會因為不同的表面處理作法而有差異， 之後採取人工智慧模式，難題才迎刃而解。」工研院現已採用 Microsoft Azure 的 IoT Hub 及雲端報表等功能來收集及呈現檢測數據，同時也在研究及評估使用 Microsoft Azure 的人工智慧服務，希望 以更為精密的人工智慧模型，因應協益鋼鐵在改善製程的長期目標 ，從報表資訊及瑕疵出現位置來找出製程問題。舉例來說：無法觸摸得知且相機也拍攝不出來的無感刮痕，可在特殊角度由人眼辨識出來，雖然這不會造成客戶退貨，但有可能是後續出現更大瑕疵的前兆，需要及早察覺及因應。協益鋼鐵導入自動化檢測系統之後，最立竿見影的效益就是完整保留出貨檢查的影像資料， 當客戶因瑕疵要求退貨時，得以互相查驗、釐清責任 。而且在出貨前確保成品品質及穩定度，不僅避免日後因為瑕疵而遭退貨的損失，也有助於提升客戶滿意度。值得一提的是，系統導入後，正好有日本廠商前來稽核， 自動化檢測系統成了加分條件 ，讓協益鋼鐵順利爭取到新客戶。長遠來看， 自動化檢測系統還能延伸串連上下游供應鏈 ，例如：串接製程資訊，讓客戶即時掌握處理進度。周森益博士表示：「瑕疵檢測是近幾年異軍突起的熱門領域， 顯見台灣產業重視品質，進軍高獲利市場的決心 。以協益鋼鐵的經驗為基礎，持續和微軟物聯網創新中心合作善用雲端服務，我們希望將檢測方案推動到更多類似應用如手機表面、沖壓鋼鐵件，成為提升產品價值的利器。」（資料來源：微軟，首圖來源：Pixabay。）【台商再起故事特輯】製造力就是國力，捷騰光電證明中小企業也能靠「上雲」擁抱工業 4.0\n【台商再起故事特輯】工研院與微軟合推智慧製造，不用自行整合技術省去 IT 人員負擔 \n【台商再起故事特輯】工研院如何培養台灣在地風電產業的核心技術？高品質線上會議工具，簡單 3 步驟註冊免費體驗《馬上註冊》 "
}