{
    "https://news.sina.com.tw/article/20200307/34450402.html": "\n原標題：成都國際班列3月計劃開行量明顯增多(抗擊新冠肺炎)成都國際班列3月計劃開行量明顯增多中新網成都3月7日電 (陳軍德 張浪)記者7日從成都國際鐵路港獲悉，成都國際班列3月計劃開行量將明顯增多，僅中歐班列公共班列就計劃開行約130列，計劃開行量較上月明顯增多。     　　5日，一列從俄羅斯發出、滿載62個集裝箱、貨物價值900多萬人民幣的鋅精礦班列抵達成都國際鐵路港。同一天，一列滿載著筆記本電腦、精品女鞋等貨物的中歐班列(成都)，抵達了俄羅斯首都莫斯科。這趟班列於2月27日從成都國際鐵路港出發，僅耗時8天就抵達了莫斯科，刷新紀錄。　　疫情發生以來，中歐班列(成都)始終保持常態化運行。截至2月底，中歐班列(成都)共開行超260列，同比增長88%。其中北線至俄羅斯累計開行125列，重載率100%，佔總開行量的近50%，對俄進出口貿易呈現穩定發展的良好態勢。　　此次從俄羅斯抵達成都國際鐵路港的鋅精礦班列，是成都國際陸港運營有限公司會同宜海供應鏈公司、中國農業銀行一道，基於國內證質押以多式聯運「提單」為議付單據開立國際證模式的首次嘗試。　　因疫情影響，許多外向型企業傳統物流方式遭受重創，物流成本提高3-5倍，物流時間大幅延長，導致原料運不進、產品出不去，面臨違約和產業轉移風險。　　面對疫情影響，成都國際鐵路港一手抓疫情防控，一手抓歐亞大陸橋的暢通保障，海關、鐵路等各相關部門齊力協同，共克時艱，進一步完善「點對點」定製班列開行體系，打造便捷高效物流通道，為境內外企業提供更加高效全面的貿易一體化服務，全力保障這條國際物流大通道運行高效、暢通。　　自2018年3月第一列俄羅斯木材定製化班列開行以來，根據市場需求，在穩定運行中歐班列(成都-歐洲)的基礎上，根據客戶需求加密開行至俄羅斯的定製化班列。目前牽涉的定製班列項目有木材、刨花板、聚乙烯、聚丙烯、紙漿、鋅精礦、菜籽油等項目。其中，成都-俄羅斯非公共班列，全部是點到點的定製化班列。　　成都國際鐵路班列公司綜合部部長李成緣介紹，今年貨運量排名前三位的分別是電子產品、木材、汽車及汽車零配件，此外還有菜籽油、紙漿和有色金屬礦等其他產品。其中，排名前三的電子產品以戴爾、聯想、TCL、莫仕連接器等國際一線品牌及本土企業產品為主，木材以俄羅斯木材原料等為主，汽車及零配件則以沃爾沃等本地製造企業為主。(完)\n原標題：成都國際班列3月計劃開行量明顯增多(抗擊新冠肺炎)成都國際班列3月計劃開行量明顯增多中新網成都3月7日電 (陳軍德 張浪)記者7日從成都國際鐵路港獲悉，成都國際班列3月計劃開行量將明顯增多，僅中歐班列公共班列就計劃開行約130列，計劃開行量較上月明顯增多。　　5日，一列從俄羅斯發出、滿載62個集裝箱、貨物價值900多萬人民幣的鋅精礦班列抵達成都國際鐵路港。同一天，一列滿載著筆記本電腦、精品女鞋等貨物的中歐班列(成都)，抵達了俄羅斯首都莫斯科。這趟班列於2月27日從成都國際鐵路港出發，僅耗時8天就抵達了莫斯科，刷新紀錄。　　疫情發生以來，中歐班列(成都)始終保持常態化運行。截至2月底，中歐班列(成都)共開行超260列，同比增長88%。其中北線至俄羅斯累計開行125列，重載率100%，佔總開行量的近50%，對俄進出口貿易呈現穩定發展的良好態勢。　　此次從俄羅斯抵達成都國際鐵路港的鋅精礦班列，是成都國際陸港運營有限公司會同宜海供應鏈公司、中國農業銀行一道，基於國內證質押以多式聯運「提單」為議付單據開立國際證模式的首次嘗試。　　因疫情影響，許多外向型企業傳統物流方式遭受重創，物流成本提高3-5倍，物流時間大幅延長，導致原料運不進、產品出不去，面臨違約和產業轉移風險。　　面對疫情影響，成都國際鐵路港一手抓疫情防控，一手抓歐亞大陸橋的暢通保障，海關、鐵路等各相關部門齊力協同，共克時艱，進一步完善「點對點」定製班列開行體系，打造便捷高效物流通道，為境內外企業提供更加高效全面的貿易一體化服務，全力保障這條國際物流大通道運行高效、暢通。　　自2018年3月第一列俄羅斯木材定製化班列開行以來，根據市場需求，在穩定運行中歐班列(成都-歐洲)的基礎上，根據客戶需求加密開行至俄羅斯的定製化班列。目前牽涉的定製班列項目有木材、刨花板、聚乙烯、聚丙烯、紙漿、鋅精礦、菜籽油等項目。其中，成都-俄羅斯非公共班列，全部是點到點的定製化班列。　　成都國際鐵路班列公司綜合部部長李成緣介紹，今年貨運量排名前三位的分別是電子產品、木材、汽車及汽車零配件，此外還有菜籽油、紙漿和有色金屬礦等其他產品。其中，排名前三的電子產品以戴爾、聯想、TCL、莫仕連接器等國際一線品牌及本土企業產品為主，木材以俄羅斯木材原料等為主，汽車及零配件則以沃爾沃等本地製造企業為主。(完)如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://fnc.ebc.net.tw/FncNews/stock/103560": "連接器業者恩得利 (1333-TW) 今 (22) 日公告，總經理一職將由陳伯法接任，恩得利今年以來虧損逐步收斂，公司也正向看待第 3 季可望繼續維持獲利表現，帶動營運逐漸回溫。 恩得利前總經理蘇衍榮於 8 月底因個人生涯規華辭職後，總座一職暫缺，公司今 (22) 日公告，將由陳伯法接任，根據公告指出，陳柏法曾擔任美國連接器莫仕 (Molex) 旗下台灣莫仕的業務處長。 恩得利今年以來虧損收斂，第 2 季更是轉虧為盈，第 3 季營收 1.02 億元，季增 5.1%、年增 9.2%，公司也看好，在營收規模成長下，單季可望維持獲利表現，虧損可望持續收斂。 累計恩得利前 3 季營收 2.85 億元，年減 4.2%。\n \n【往下看更多】\r\n            ►個股：裕隆(2201)暫停交易，今晚召開重訊說明會，市場傳與擴大認列減損有關\r\n            ►股匯雙殺 台股挫逾2%摜破9500 台幣貶3.4分\r\n            ►龍巖搶當存股族 砸3億買進1121張台積電\n連接器業者恩得利 (1333-TW) 今 (22) 日公告，總經理一職將由陳伯法接任，恩得利今年以來虧損逐步收斂，公司也正向看待第 3 季可望繼續維持獲利表現，帶動營運逐漸回溫。恩得利前總經理蘇衍榮於 8 月底因個人生涯規華辭職後，總座一職暫缺，公司今 (22) 日公告，將由陳伯法接任，根據公告指出，陳柏法曾擔任美國連接器莫仕 (Molex) 旗下台灣莫仕的業務處長。恩得利今年以來虧損收斂，第 2 季更是轉虧為盈，第 3 季營收 1.02 億元，季增 5.1%、年增 9.2%，公司也看好，在營收規模成長下，單季可望維持獲利表現，虧損可望持續收斂。累計恩得利前 3 季營收 2.85 億元，年減 4.2%。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "http://www.gongkong.com/news/201910/398529.html": "当前页面： 首页 >新闻中心 >业界动态 >裁员、关厂，Molex（莫仕）连接器：我太难了近期，中美双方一直在就经贸关系进行反复磋商，大家都企盼着尽早传来好消息。但在这一过程中，“美企宣布撤资”、“美企撤离中国”等舆论新闻频繁进入大众视野，美企但凡关厂、裁员或者业绩不佳，总是摆脱不了“高关税影响”的评价，但是真的是这样吗？近日，连接器厂商Molex（莫仕）宣布将关闭其位于爱尔兰的Shannon（香农）的生产基地，一时间引起业内的广泛关注。要知道就在本月初，Molex已经确认了在林肯西北部的裁员计划，对于关厂裁员的原因，Molex副总裁Susan Armitage给出的说法是，Molex一直在评估市场需求和调整运营，确保资源和需求保持一致。尽管当被问到中美贸易战是否在关闭工厂的决定中起作用时，Molex的一位发言人明确表示：“关税并不是相关因素”，但很多媒体同行并不买账，对于Molex关厂的报道大都还是打着“强行不相关”和“高关税”的烙印。对此工控小编认为，关税问题对于Molex的收紧固然有影响，但非要蹭贸易战的热点，恐怕过于牵强了，今天就简单和大家分享一下我们关于Molex裁员的看法。 中美贸易关系的影响真有那么大吗？首先还是谈大家更感兴趣的“贸易战”话题，从去年开始，中美贸易摩擦开始不断升级，随着关税持续“加码”，很多人开始替美企“捏冷汗”。去年，工控小编就曾与一家美国连接器厂商就相关问题进行过探讨，他们表示贸易关系的确直接影响了订单量，很多用户面对“高关税”时都采取观望态度，毕竟谁也不想“买贵了”，买卖双方都在期待着一个美好的磋商结果。后来，特朗普宣布推迟3月1日的关税加码计划，算是初步“求仁得仁”了。而且，面对关税影响，很多美企并没有“坐以待毙”，通过欧洲或其他地区工厂向国内用户供货成为了他们的“迂回战术”，这样一来就规避了一定的关税问题。值得注意的是，Molex此次关闭的香农工厂正是其位于欧洲的第一家工厂，在当地已经运营了近50年，这不是与其深受“高关税困扰”相悖吗？其实很多美企自身对于中美贸易的磋商结果和中国市场都是相当乐观的，作为连接器领域的巨头企业之一，仅因关税问题就遭遇“断尾”危机，那也未免过于小看Molex了。而且，既然深受关税“困扰”，“2018年收购BittWare和Nistica”、“2019年第一季度收购莱尔德(Laird)”，Molex在这样的想依旧持续扩张，心未免太大了点。CES Asia 2019期间，Molex公司全球销售市场事业部市场传播副总裁Brian Krause曾就相关问题公开表态：“我们希望中美政府能够以他们的智慧顺利完成谈判，尽快达成和解，让大家都回到正轨，政治归政治，生意归生意。” 相比之下，行业影响更值得关注连接器应用广泛且品类繁杂，工控小编认为，Molex的业务下滑原因中，行业影响更值得关注。众所周知，汽车行业是连接器的最大应用领域之一，平均每一辆汽车都需要大约几十美元的连接器，Molex也将汽车行业视为重要业务。然而，2019年恰恰是汽车行业的“寒冬”。从2019年开年起，汽车市场就整体持续大幅下滑，新能源汽车尽管在上半年逆势增长，但进入下半年过后也动力不足，加剧了汽车行业的“降温”。这对于大部分连接器厂商来说都是“噩耗”，对此，Brian Krause也毫不避讳地肯定了汽车下行对于Molex业务的严重影响。尽管如此，Molex对于汽车行业依旧十分看好，其在过去一年里针对产品、技术以及生态建设的很多动作都显示出对这一市场的重视和布局。Brian Krause还表示，随着电动化和智能化的推进，汽车产业的变革已然发生且势不可挡，这其中对连接的需求显而易见。看来是要“咬定汽车不放松”了。在恶劣年景下，既然要坚持既定发展战略不动摇，就势必要顶住凛冽寒风的考验，从这我们也能看出战略部署对于企业发展的重要意义。反观连接器领域的另一位巨头TE，尽管共同处于市场走低的环境，但TE依旧有着不错的市场表现，航空航天、防务和医疗业务势头强劲，推动了工业解决方案的销售额继续呈现增长态势。 最后做这样一个对比并不是“捧一踩一”，市场瞬息万变，有些战略恰好迎合了市场发展，有些战略可能还需要时间的验证，仅通过企业的某一个动作或某一阶段的市场表现就妄下定论，实在不够理性，强行加上“贸易战”的标签吸引关注，就更不应该了。（相关信息来源：盖世汽车、与非网）声明：本文为中国工控网原创，欢迎转发、转载。若转载者为团体，务必注明“本文转载自中国工控网(www.gongkong.com)，版权归中国工控网所有。”  上一篇：倒闭厂商+1，机器人“钱”景堪忧？下一篇：泓格WES7系统PAC新产品上市: XP-9181-WES7, XP-9381-WES7, XP-9781-WES7手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
    "https://www.peopo.org/news/114646": "\nJump to Navigation\nJump to Main content\n目前累積了141,059篇報導，共10,877位公民記者目前累積了141,059篇報導共10,877位公民記者\n\t         台灣莫仕股份有限公司為亞太地區第一大電子連接器製造廠商，對於在地關懷不餘餘力，善盡企業的社會責任。繼7月6日舉辦金山國聖埔海灘淨灘活動後，接著又發起「募發票  助家扶」系列活動，每位莫仕員工及其家眷莫不卯足全力募集發票，企盼北台北家扶中心能夠中千萬特別獎，造福更多弱勢家庭兒童少年。整個募集發票活動在8月3日上午當天達到了最高潮，由莫仕企業志工及眷屬、家扶社工偕同90位家扶中心的孩子及家長，總計250人在淡水老街、英專路及捷運站一帶分組募集發票，縱使近期大台北地區氣溫動輒超過35度，令人感到酷熱難耐，依舊擋不住大家助人的善念義舉，路上行人亦深刻地感受到大家頂著高溫為家扶服務的誠意，紛紛掏出口袋裡的發票或在盡可能的在皮夾或包包中找發票，每張發票蘊含著無比的溫馨關懷，整個上午迅速募集到5,447張發票，加上先前莫仕員工及其眷屬的努力，總共募集了8,927張發票。\n\t        街頭募集發票活動結束後，台灣莫仕公司貼心地規劃淡江農場烤肉及闖關遊戲行程，讓家扶的孩子既能享受烤肉的美味，又可體會闖關的樂趣，帶給他們豐富的一天生活。另外，許多人因早上的發票募集有著了許多的啟發、感動，彼此討論著在街頭上的遭遇，不斷地咀嚼回味，北台北家扶中心社工黃婕雯表示，這次的募集發票活動對家扶的孩子及家長而言，是一種服務學習，更是一種新鮮的體驗，過往都是接受中心的協助，今天因著台灣莫仕股份有限公司的巧思規劃，讓大家體會從服務者使用者轉變成服務他人的角色轉換。以暑假過後即將升高一的小芳(化名)為例，當黃社工去電邀請小芳，小芳毫不猶豫的答應，小芳提到募集發票活動讓她有種躍躍欲試的感覺，且多了一份期待及想像，雖不敢奢求家扶中心中千萬特獎，只求中兩百萬，這樣就可以讓很多家扶的孩子無後顧之憂的讀書。黃社工表示小芳家雖具低收入戶資格可獲學費減免，但服裝費、班費及代辦費用等還是得自行負擔至少要8、9000元，這筆錢讓在工廠工作的小芳媽媽備感壓力。\n\t        社工陳詩雅則強調不管是從她的實務經驗來看或是家扶基金會歷年來的統計數據分析，家扶中心的家長或主要照顧者最感困擾的子女問題為孩子的學業問題，經濟弱勢的家庭在現今強調多元學習的教育體制之下，教育成本的支出及開銷是必然，然家扶的統計數據顯示弱勢家庭家庭礙於收入，投入的資本卻遠低於一般家庭，比如說家扶兒少年每月平均花費在學業用品(如參考書、測驗卷、考試報名費及才藝用品耗材等)的金額以1元到500元者為46.3％，501元至1000元者占16.5％;另外，有七成三的家庭為孩子負擔補習費感到困擾 ，補習費的支出對於處在貧窮線以下或邊緣的家庭無疑是筆沉重的開銷，為此許多家庭只好放棄讓孩子補習，使得孩子的學習落後。因此，陳社工就表示不單只是家扶的孩子對本次募集發票抱有期待，中心所有員工都期待能獲幸運之神眷顧，中大獎造福更多的孩子，投注更多的資源在孩子的教育發展。\n\t \n\t       北台北家扶中心目前在台北市(士林、北投及內湖區)及新北市(淡水、八里、三芝及石門區)扶助的家庭數為675戶，共有1,296名兒童少年。大部分家庭的樣貌為，單親、子女數眾多、隔代教養及家庭生計提供者罹患重病導致貧困，需要社會大眾投入更多的關心，為他們加油打氣。北台北家扶中心由衷地感謝台灣莫仕股份有限公司，出錢出力規劃如此優質又富教育意涵的活動，每張募來的發票表代的是人與人之間的關懷、祝福及盼望，更是給弱勢家庭兒童少年豐富精彩人生的機會。 北台北家扶中心呼籲民眾要記得，不起眼的發票卻有著不凡的影響力，它是串起希望的橋梁，懇請民眾踴躍捐贈發票給家扶中心，另因應電子發票趨勢，購物消費時請指名捐贈北台北家扶中心愛心電子碼「176176」，做愛心大家「一起來一起來」。\n\t北台北家扶中心服務專線: (02)26267476  (02)28370576\n\t \n\t           回應文章建議規則：目前累積了141,059篇報導，共10,877位公民記者目前累積了141,059篇報導共10,877位公民記者"
}