{
    "https://news.ltn.com.tw/news/life/breakingnews/3118750": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台灣師範大學今證實校內一名學生是武漢肺炎的確診者，也是繼成大、清大、政大、文藻、實踐等校，全台第6所有師生確診的大學，校方今表示，將配合中央流行疫情指揮中心調查，並將在清明連假執行全校大消毒，並呼籲全校人員戴口罩、勤洗手，共同做好防疫。（記者朱沛雄攝）〔記者吳柏軒／台北報導〕台灣師範大學今證實校內一名學生是武漢肺炎的確診者，也是繼成大、清大、政大、文藻、實踐等校，全台第6所有師生確診的大學，校方今表示，將配合中央流行疫情指揮中心調查，並將在清明連假執行全校大消毒，並呼籲全校人員戴口罩、勤洗手，共同做好防疫。指揮中心今公布16例武漢肺炎的確診個案，其中案322為20多歲學生，指揮官陳時中間接證實是台師大學生，校方今下午召開記者會，表示30日接獲通知，校內某系一名大四學生確診，已啟動相關防疫作為。請繼續往下閱讀...台師大學務長林玫君表示，已將該確診學生這學期修的相關課程全部改為線上遠距彈性授課，和其接觸的其他學生也全部移出宿舍，改在外面住所，而該案並沒有出國史，也沒有跨校到台大、台科大等進行修課，至於影響的師生人數，都有掌握，但交由指揮中心公布。林玫君說，校內防疫期間至少每天消毒2次，包含扶手、電梯按鈕等，而確診狀況發生後，也預計在春節期間展開全校大消毒，後續會持續配合指揮中心防疫措施，呼籲師大全校人員可以戴口罩、勤洗手，注意防護措施。台師大學生會長陳亮均說，其實昨深夜有收到學生臉書社團在瘋傳確診案件，因此學生焦急等候校方應變措施，但因半夜資訊傳遞較慢，直到今上午校方才通知要等指揮中心公告，但提醒學生不要亂傳疑似個案的學生資訊，避免觸犯個資法。國內武漢肺炎疫情影響，已有多所大學受到波及，如成功大學有學生從德國回來卻確診，清華大學亦有外籍生確診案例，文藻大學則有赴法實習生返國確診，政治大學擇友歐洲返國交換生確診，實踐大學則是兼任教師從美國回來確診，台師大則是國內第6所大學有師生確診案例。但相較他校確診多是境外移入，台師大則是本土感染，目前感染源待釐清。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握台師大傳出有學生確診武漢肺炎。（記者朱沛雄攝）台師大傳出有學生確診武漢肺炎，校方貼出公告禁止訪客入校。（記者朱沛雄攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n翹班接機確診兒 觀光局官員、旅遊服務中心主任各記一大過武漢肺炎》確診數攀升  張上淳：看到肺炎、失去味覺和嗅覺就該採檢防疫下一戰　夏季抗暑怎麼辦？武漢肺炎》南韓新增125例！累計9786例162死確診306例 累計5死 本土增一例 觀光局員工5歲兒感染苗栗火車站防疫廣播竟「哈哈」 旅客傻眼單親媽背房貸咬牙養2兒 要靠手作杏仁片幸福逆轉勝！\n                    武漢肺炎逾3.7萬死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    武漢肺炎》挨罰30萬拒繳飛中國  檢疫夫妻在台財產竟是零                                    \n                    又一大學出現確診！ 實踐兼任師遊美返台染疫 10師生居家隔離                                     2020年3月31日‧星期二‧庚子年三月初八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.storm.mg/article/2466772": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞陳時中成國際明星　趙少康預言5月內閣改組他可能接這個位置\n\n朱冠諭\n\n買儲蓄險真能保本又賺錢？20年保險業務揭儲蓄險3大陷阱：賠定了\n\n林安儒\n\n中國疫情減緩可信嗎？陳時中：那個國家不會有個衛生部長讓你一直問\n\n盧逸峰\n\n函送警政署長引爆閣揆怒火　藍綠立委挺徐國勇、他批蘇貞昌「兩套標準」\n\n林瑋豐\n\n新增本土案例！五旬公司老闆無出國竟從228開始現症狀、接觸者破百　陳時中：此案較複雜\n\n盧逸峰\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n李明賢爆吳斯懷「找上將施壓林為洲」：繼續放任下去，2022就不用選了！\n\n宋淯銓\n\n直言罷韓通過機率高　前國民黨副秘書長：韓國瑜未來大概已經廢了\n\n羅立邦\n\n不爽中國隱匿疫情、害他得病！強生火大祭出這一招教訓中國\n\n中央社\n\n曾與吳斯懷一起聽習近平談話　國防部前副部長王文燮自撞身亡\n\n風傳媒綜合報導\n\n熱門分享中國疫情減緩可信嗎？陳時中：那個國家不會有個衛生部長讓你一直問\n\n盧逸峰\n\n台灣最自豪健保，竟是對醫護「變相剝削」！沒法規保護、沒民眾尊重…揭醫療體系最醜陋一面\n\n許復\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n張上淳回來了！化身「張教授」分析病例：國內確診女多於男、最大宗族群非老年人\n\n盧逸峰\n\n「台灣得考慮真正鎖國！」台大名醫警告：負壓隔離病床快用完了\n\n李芯\n\n不顧中共反對，川普正式簽署《台北法》！美國將協助台灣鞏固邦交國、支持台灣參與國際組織\n\n國際中心\n\n「病毒的根源恐怕就在美國」　邱毅：中國抗疫成功，已敲響台獨喪鐘\n\n王品力\n\n新冠肺炎》把呼吸器讓給年輕患者，義大利72歲神父不幸病逝……沒有葬禮，居民在家送別\n\n蔡娪嫣\n\n風評：武漢解封後的「包機」和隔離後的「遠距教學」\n\n主筆室\n\n新冠肺炎》20國想下訂台灣藥廠「羥氯奎寧」　陳時中：會確保足夠藥量才出口\n\n陳奕安\n\n\n\t\t\t\t\t\t\t疫情指揮中心30日宣布我國新增8例新冠肺炎（武漢肺炎）確診，其中包括7例境外移入以及1例本土個案。圖為指揮官陳時中。（資料照，盧逸峰攝）\n\t\t\t\t\t\t疫情指揮中心30日宣布我國新增8例新冠肺炎（武漢肺炎）確診，其中包括7例境外移入以及1例本土個案，總計目前台灣共累計306例確診、5人死亡。而在確診個案的分布上，總病例最多的縣市為台北市84例，其次是新北市72例，而根據疾管署公布的台灣確診個案分布圖，目前全台有6個縣市維持0確診病例。依據疾管署「傳染病統計資料查詢系統」公布的全台確診案例分布位置，30日新增的8例確診，分別分布於新北市2例，台北市、桃園市、新竹市、台中市、台南市、高雄市各1例。而截至30日為止，台北市累計確診有84例，其次是新北市72例，台中市33例、桃園市31例、高雄市25例、彰化縣14例、台南市13例、新竹市7例、屏東縣6例、新竹縣與雲林縣各4例、基隆市、嘉義市與苗栗縣各3例、宜蘭縣與南投縣各2例。至於嘉義縣、花蓮縣、台東縣、澎湖縣、連江縣、金門縣等6縣市，則維持0人確診狀態，其中嘉義縣是西半部的「唯一淨土」。目前全台確診案例累計共306例，包含44例本土與262例境外移入，確診個案中5人死亡，解除隔離者有39人，其餘個案病況穩定，持續住院隔離中。看更多【新冠肺炎疫情】最新報導：http://bit.ly/36PGP2b最近三則報導喜歡這篇文章嗎？請朱冠諭喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章台灣人還不認識的「李明哲」：遭中國監獄逼吃餿食暴瘦30公斤，他卻堅持作為「人」最基本的一件事\n\n謝孟穎\n\n2020-03-21 09:48\n吳典蓉專欄：台灣獨尊陳時中的怪現象\n\n吳典蓉\n\n2020-03-26 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n禁墮胎公投捲土重來！宗教界人士狂批人工流產婦女「暴力」：把孩子殺了，像黑道殺人類\n\n謝孟穎\n\n2020-03-27 14:58\n風評：「口罩外交」與張上淳的兒子\n\n主筆室\n\n2020-03-23 07:20\n風評：見證台灣民主歷程，郝柏村值得總統褒揚令\n\n主筆室\n\n2020-03-31 07:20\n夏珍專欄：韓國瑜的生門，「罷韓」的死穴\n\n夏珍\n\n2020-03-27 06:20\n石之瑜觀點：假挑釁、反挑釁、真挑釁─吳斯懷掀不開的內幕\n\n石之瑜\n\n2020-03-24 06:50\n劉燕婷觀點：被反中消費的新疆，被外行出征的學者\n\n劉燕婷\n\n2020-02-02 07:10\n【謝幸吟專欄】夠用了，別再捐錢了！肯亞青年淚拍影片感謝台人善心：回國會宣揚台灣有多好\n\n謝幸吟\n\n2020-03-12 16:52\n你可能也想看{{list.title}}因應疫情紓困振興預算再加碼！蘇揆答藍委：整個規模大概到1兆\n\n潘維庭\n\n2020-03-31 17:29\n觀光局官員接機事件害5歲童確診　林佳龍：讓人心痛、已祭重懲\n\n盧逸峰\n\n2020-03-31 17:17\n1人確診要耗費多少社會成本？陳時中揭驚人數目：被隔離者別亂跑\n\n中央社\n\n2020-03-31 16:57\n台師大學生感染新冠肺炎　校方：室友已移出宿舍，相關課程轉為遠距教學\n\n吳尚軒\n\n2020-03-31 16:32\n志村健死因是「台灣肺炎」？網友亂改維基百科　他怒罵：誰那麼無恥？\n\n方莉婷\n\n2020-03-31 16:14\n第2班湖北類包機214人平安抵台　陳時中鬆口氣：很順利、無異狀\n\n盧逸峰\n\n2020-03-31 16:08\n新新聞》蘇貞昌怒攔台數科新聞台執照，牽動派系角力？\n\n新新聞胡宥心\n\n2020-03-31 16:00\n新新聞》新冠肺炎嚇走房市春燕　中信房屋：Ｑ2疫情決定下半年景氣\n\n新新聞林哲良\n\n2020-03-31 15:50\n德國派醫療專機助義大利重症病患　陳時中讚嘆「很佩服」：但我不會這樣做\n\n盧逸峰\n\n2020-03-31 15:35\n新新聞》陳家欽案北檢退回內政部，幫忙「友軍」解套？\n\n新新聞侯柏青\n\n2020-03-31 15:30\n「科技防疫」能凌駕隱私嗎？江明宗：台灣已過分侵犯隱私，希望疫情減緩後資料上鎖\n\n德國之聲\n\n2020-03-31 15:30\n通姦除罪化辯論登場！法官點破立法盲點：牙膏從哪邊擠也會造成婚姻危機，難道要一一入刑法？\n\n謝孟穎\n\n2020-03-31 15:17\n台師大學生確診新冠肺炎！「無出國史」發病前行蹤曝光　已匡列13接觸者\n\n方莉婷\n\n2020-03-31 15:10\n實踐教師返國未被回溯成「漏網之魚」　指揮中心：有症狀應盡速就醫\n\n盧逸峰\n\n2020-03-31 15:01\n新新聞》徐國勇自認依法辦署長，被蘇揆公開臭罵\n\n新新聞李順德\n\n2020-03-31 15:00\n新新聞》蘇貞昌人事大風吹，派系擔心搶不到位子\n\n新新聞胡宥心\n\n2020-03-31 15:00\n搭車該怎麼辦？室內得間隔至少1.5公尺　陳時中釋「社交距離」防疫原則\n\n盧逸峰\n\n2020-03-31 14:48\n全球恐剩台灣學生仍「全面到校上課」　《彭博》讚台展驚人高規格防疫對策  \n\n朱冠諭\n\n2020-03-31 14:39\n台灣新冠肺炎增16例確診　指揮中心證實案322是北部某國立大學學生、「感染源待釐清」  \n\n盧逸峰\n\n2020-03-31 14:33\n北部大學傳學生確診　校方已要求接觸者自主管理\n\n風傳媒綜合報導\n\n2020-03-31 12:45\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://www.chinatimes.com/realtimenews/20200330001273-260405": "昨天(3/29) 指揮中心宣布新增15例新冠肺炎確診，有7縣市確診人數增加，分別為台中市新增4例最多，確診總數超越桃園市變全台第三名，台北市、新北市各3例，高雄市2例，桃園市、彰化縣、屏東縣各1例。全台共累計298例。據衛福部疾管署公布最新的確診案例地圖，台北市最多共83例、新北市70例、台中市32例超越桃園市，排全台第三，桃園市30例，高雄市24例，彰化縣14例，台南市12例，新竹市及屏東縣6例，新竹縣和雲林縣4例，苗栗縣、嘉義市與基隆市3例，南投縣2例。該圖顯示，整個西半部僅剩「嘉義縣」一塊淨土。目前僅剩下6縣市保持零確診，分別是嘉義縣、花蓮縣、台東縣、澎湖縣、金門縣和連江縣。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://playing.ltn.com.tw/article/19287/1": "爆空拍嘉義最美桃花心木大道，彩色樹海讓道路也顯得繽紛活躍。（圖／攝影師楊文華提供）嘉義黃花風鈴木大道掀起追花熱潮，春夏之際輪到栽種千棵樹木的「全台最美桃花心木大道」登場！從空拍角度俯視，可見金黃、翠綠、暖橘色樹葉，染成一片彩色樹海，暖色調林木大道更顯壯觀，讓網友紛紛大讚：媲美韓劇場景！現在正逢換季期間，嘉義市世賢路三段的分隔島綠地長廊，種有上千棵高聳直立的桃花心木，帶有紅色且紋理美麗，每年春天落葉、夏日開花、秋天結果，3月中下旬～4月為盛大的落葉期，漫天飛舞的紅褐色落葉，景色奇幻唯美，成為攝影師的熱門取景地，透過高空角度捕捉也讓大家見識到多姿多采的桃花心木之美。若是沒有空拍機，民眾走在人行道上，也能以平面視角欣賞大量的落葉鋪成金黃色地毯，且林蔭涼爽，周邊自行車道更是休憩運動的好去處，趁著兒童節連假來漫步賞景最是愜意！一整排桃花心木隨著季節更迭，展現不同的顏色變換。（圖／攝影師楊文華提供）高空拍攝桃花心木，連嘉義玉山高中的紅色跑道也一起入鏡。（圖／攝影師楊文華提供）紅褐色落葉隨風繽紛飛舞，更添拍攝美感。（圖／記者丁偉杰攝）DATA地址：嘉義市西區世賢路二段至三段分隔島※以上訊息如有異動，請以最新公告為準。※【自由時報 玩咖PLAYing頻道】版權所有，未經授權，不得轉載！ 看更多＞孩童免費玩、大人也半價！「全台樂園景點優惠」兒童節連假放風去！不能出國去哪玩？網友蓋樓推「台灣秘境懶人包」驚見七彩湖、絕美山海步道  \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n[ 上一則 ]找旅遊》找住宿》找美食》內文搜尋》#威靈頓牛排 居然可以在家DIY？牛排館主廚設計的食材盒，連菲力牛排、鴨肝都幫你準備好，只要簡單加熱就能宅在家吃大餐！\n價格、哪裡買＞https://bit.ly/3dvWisY\n-\n#防疫食材組合包 #diy #食譜 #食材箱 #防疫美食 #羅西尼牛排 #美食情報站 #foodgobox週末宅在家要幹嘛？親子一起「 #蔬果總動員 」玩遊戲吧～超萌的蔬菜寶寶教你增加防疫力🥦🌽🥕\n#隱藏版公仔是我的!!\n.\n👇👇👇活動辦法👇👇👇\n2020/3/20～4/23，至全聯消費單筆每滿400元贈吸盤公仔1個，蔬果單筆每滿400元再加贈1個。款式隨機，每店數量有限，贈完為止。\n.\n偷偷說😉限量100個「#黃金福利熊」🧸隱藏版公仔還加贈10,000 #福利點\n.\n📍「蔬果總動員」#期間限定打卡門市 中山松江店\n台北市中山區松江路318號1樓\n每天7：00～23：00\n-\n#集點 #滿額贈 #公仔 #全聯 #美食情報站 @pxmart#金葉名氣餅 除了經典炸肉餅，日本超商必買的和風唐揚雞、日式熱狗也能吃到啦！\n週末就是要滿滿炸物療癒一下啊～\n銅板價真的很可以👉 https://bit.ly/3baXjEJ\nFB：玩咖PLAYing\n-\n#唐揚炸雞堡 #新品 #炸雞 #熱狗 #日式美食 #美食情報站 #跟著玩咖PLAYing吃美食 @goldmenchi2018全聯抹茶季來了！這回跟名店伊藤久右衛門合作推出9款抹茶甜點，香濃帶點苦韻的滋味超值得一試！\n價格&品項＞https://bit.ly/2wmF9ky\n-\n#全聯福利中心 #全聯抹茶季 #抹茶控 #伊藤久右衛門 #奶凍捲 #京都美食 #美食情報站 #跟著玩咖PLAYing吃美食膽固醇先拋一邊！從今天開始連續6天海鮮丼全品項買一送一，還有超澎湃的黑鮪魚也必吃👌🏻\n價格品項看這邊＞https://bit.ly/2ISjl2T\n或點進個人檔案網址、搜尋關鍵字🔎 #日本橋海鮮丼\n-\n#台北美食 #信義美食 #微風信義 #海鮮丼 #日式丼飯 #黑鮪魚季 #鮭魚卵 #牡丹蝦 #爆量美食 #美食情報站 #跟著玩咖playing吃美食日本超商高人氣味覺糖在台灣小七就能買到啦！冰雪奇緣包裝還有黑糖珍奶口味必收🍬\n-\n#超商美食 #日本糖果 #味覺糖 #711 #冰雪奇緣 #黑糖珍奶 #open將 #美食情報站 #跟著玩咖PLAYing吃美食白玫瑰蛋糕美到像藝術品，內餡是清爽的海鹽香草！還有米奇造型蛋糕萌度爆表☺️\n情人節甜點這裡買＞https://bit.ly/2VCB1Y4\n或點進個人檔案網址、搜尋關鍵字🔎 #白色情人節\n-\n#台北甜點 #國父紀念館美食 #情人節蛋糕 #白玫瑰蛋糕 #玫瑰蛋糕 #米奇蛋糕 #美食情報站#blackaschocalate #跟著玩咖playing吃美食美國澳洲和牛、鹽蔥牛舌、鮑魚大蝦通通888吃到飽～80多樣菜色全都點一輪超划算😝\n更多Buffet優惠看這邊＞https://bit.ly/2HOoDfh\n-\n#台北美食 #西門町美食 #台北燒肉 #吃到飽 #燒烤 #和牛 #美食情報站 #哞哞屋 #跟著玩咖PLAYing吃美食珍奶＋雞蛋糕奶油＋OREO！香甜滋味帶點焦香氣，小編兩三口就喝完一杯☺\n開賣時間&價格→https://bit.ly/2HmOqv0\n或點進個人檔案網址、搜尋關鍵字🔎 #美食情報站\n-\n#雞蛋糕奶茶 #手搖控 #台北手搖飲 #萬波 #珍奶 #雞蛋糕 #美食情報站 #跟著玩咖PLAYing吃美食\nFB：玩咖PLAYing980元就可以吃到和牛套餐！犇與「亞洲最佳50間三明治店」LBC合作推新菜，香噴噴的和牛漢堡、超奢華的A5和牛牛肉麵都千元有找～😚\n完整報導＞https://bit.ly/31Kj76R\n-\n#台北美食 #和牛 #和牛鐵板洋食 #牛排 #牛肉麵 #信義美食 #微風南山#犇牛肉食堂 #LBC三明治 #美食情報站 #跟著玩咖PLAYing吃美食",
    "https://tw.news.yahoo.com/%25E5%2588%25A5%25E4%25BB%25A5%25E7%2582%25BA%25E5%258F%25AA%25E5%25BF%2599%25E7%2596%25AB%25E6%2583%2585-%25E8%25AD%25A6%25E5%2585%25A8%25E5%258F%25B0%25E8%2582%2585%25E6%25A7%258D-%25E7%25A0%25B4%25E5%2585%25B5%25E5%25B7%25A5%25E5%25BB%25A0-040251967.html": "刑事局全台肅槍，破獲了4間地下兵工廠，有些是網路賣操作槍，不只能幫忙改，還能教你怎麼改，另外還有行動軍火庫，把大批槍械放在車上，只要顧客上門，就會把人帶到指定地點交易，儘管如此還是通通被查獲，這次專案一共起出了23支長短槍、615發子彈。 地面上擺滿了手槍以及彈夾，仔細數數，9支槍、7支槍管還有407顆子彈，宛如是軍火庫一樣，而這些都是地下兵工廠的槍械。 金門幫派組合成員將大批的槍彈放在人煙稀少的車上，只要有買家想買槍就會帶到指定地點，行動軍火庫想要避開警方查緝，仍在路檢的時候露了餡，一舉被逮，另一頭。 同樣是地下兵工廠，一字排開不只有槍，還有改造槍枝草圖，以及構造圖。 因為這邊，嫌犯在網路上賣操作槍，如果有客人上門，不只幫你改槍，甚至教你如何改。 副局長林炎田：「會要求全國各警察機關，查獲相關案件一定要向上溯源。」 刑事局全台肅槍，來到新北市五股，兵工廠藏身一般民宅，專案小組破門而入，果真發現了大批槍械。 除此之外，掃槍也掃毒，台中豐原這一處民宅，陽台擺了一株株大麻，這全是嫌犯透過網路自學栽種，原本打算打造成專業種植場，還是被警方查獲。 刑事局這次專案總共查獲23支長短槍、615顆子彈，另外還有22株大麻、9公斤的安非他命以及184包毒咖啡包，之後也會持續追查，將其他兵工廠一網打盡。 《TVBS》提醒您：◎珍惜生命拒絕毒品，健康無價不容毒噬 更多 TVBS 報導我家就是兵工廠！ 囂張嫌改槍不怕遭檢舉防疫拚治安！天道盟丟鞭炮涉恐嚇 遭掃蕩要賭不怕毒！ 警破賭場驚現賭客「不戴罩」30人擠15坪空間！ 警破賭場急量額溫、發口罩更多社會相關新聞檢疫夫妻不繳罰款出境 一查財產竟是零假冒「大陸公安」詐騙 警16樓垂降破機房妻4貼載孩車禍亡 夫悲憤：還我一個家經砍人現場錄影又叫囂 太白目遭逮捕盤查縱火釀9死 緬甸華僑辯「聽不懂中文」今日最夯新聞流量前3名定案！陳時中宣布「社交距離」發病趕回台「溜回家」至少17人婚變！時力主席徐永明證實了",
    "https://www.cna.com.tw/news/ahel/202003310230.aspx": "（中央社記者吳家豪台北31日電）通訊軟體LINE與台灣血液基金會攜手打造全球首發的5輛LINE FRIENDS主題限定捐血車，今天起陸續上路，未來2年將在台北、新竹、台中、台南、高雄等地執行募血任務。即日起至今年8月31日止，捐血者可以在這5輛捐血車上拿到期間限定的LINE MUSIC 14天免費體驗序號卡。雙方也合作優化「愛捐血」公益帳號，讓捐血者點選「LINE FRIENDS主題捐血車」選項就能找到附近的捐血點與捐血車。根據台灣血液基金會的統計，台灣24歲以下的捐血人次逐年下滑，從2010年的44萬6498人次降到2019年的29萬444人次，10年之間減少了34.95%。在2019年中，24歲以下的捐血者平均捐血1.34次，低於全部捐血者平均的1.78次，顯示年輕族群相對較少重複捐血者。為提升年輕世代的捐血意識，LINE與台灣血液基金會合作打造LINE FRIENDS主題限定捐血車，希望鼓勵年輕世代積極參與捐血，進而養成定期捐血的習慣。員工平均年齡只有34歲的LINE台灣為響應捐血活動，今天號召近20位同仁到懷恩堂前的LINE FRIENDS主題限定捐血車響應捐血。LINE台灣也在今年3月宣布給予員工每年2天的有薪志工假，鼓勵員工用行動關懷社會。LINE台灣董事總經理陳立人表示，捐血是一件健康而且可以幫助別人的事情，也許因為少子化，年輕人捐血量逐年下降，LINE作為連結全台用戶及年輕人的平台，希望透過正向影響力，帶動年輕人對捐血議題的支持和參與。（編輯：楊凱翔）1090331",
    "https://money.udn.com/money/story/5621/4457434": "受疫情衝擊，房仲統計內部資料，3月全台成交量較去年同期減少15%，六都僅桃園增加，其餘均量縮，高雄減少近三成最多，新北也減少逾二成，台北減少13%。\n\r\n永慶房屋業管部資深經理謝志傑表示，新冠肺炎疫情全球延燒，台灣雖然防疫得宜，民眾依舊維持日常生活，但消費信心創32個月來新低、請領失業補助的人數創十年來單月新高，經濟不好，房市也難置身事外。\n\r\n謝志傑表示，通常農曆年後民眾會加快看屋腳步，積極看屋、詢價，交易量會有大幅且明顯的成長，但今年受疫情影響，民眾轉趨觀望，3月看屋量較2月反而減少5%左右，3月中下旬各國疫情大爆發後，民眾恐慌情緒明顯增加，看屋腳步更為放緩。\n\r\n統計今年1~2月，房市交易量較去年同期仍有一成左右成長，但3月疫情急遽升溫後，交易量明顯滑落。\n\r\n謝志傑指出，房市自住、換屋、置產等剛性需求仍在，但買屋諮詢、帶看物件、簽約等，都需要頻繁接觸，民眾擔心染疫，出現社交恐慌隱憂，因此3月沒有持續回溫走勢，房市表現虛弱。\n\r\n總計今年1至3月與去年同期相比，全台交易量較去年同期微幅減少1%，其中台北、桃園、新竹縣市分別量增4%、16%與12%，台南與去年同期持平，其餘三大都會區，新北減少2%，台中量縮7%，高雄市減少14%。\n\r\n謝志傑表示，新冠肺炎疫情目前仍未看到結束曙光，預期第2季房市表現難樂觀。若影響時間拉長，將衝擊全球景氣與經濟表現，民眾購屋信心與房貸負擔能力下滑，勢將減緩購屋計畫。有意售屋的屋主宜趁市場買氣仍穩定，適度調整售價，讓現金落袋為安。記者游智文／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200331004215-260405": "新冠肺炎疫情肆虐，許多人擔心公共用品成為病毒傳染的途徑，北市議員陳怡君指出，北市公共電話共有5760台，倘若有疑似案例者的飛沫或接觸，恐怕成為防疫破口，中華電信雖強調疫情期間已加強清潔消毒，但她仍發現有清潔不實的狀況，呼籲應再進行全台公共電話大消毒。中華電信公共事務處表示，因應防疫作業，2月起即加強定期清毒清潔作業，均以75％酒精噴灑、擦拭公用電話機機殼表面、按鍵以及聽筒部份進行消毒殺菌，清潔執行人員也做好個人防護工作與清潔紀錄，落實防疫工作。陳怡君表示，北市居家檢疫者「陳冊」日前失聯4日，3月24日終於被警方在南陽街網咖尋獲，但也引起當地學生恐慌，有學生及家長反映，曾因手機不便使用，選擇用公共電話，可是公共電話疑似疏於管理，希望電信單位可重視全台話筒清潔。陳怡君到場巡查後說，目前全國公用電話共有5種，包括投幣式、IC卡、投卡兩用、多卡通、IC卡多卡通，北市話機數量共5760台，中華電信雖強調有消毒，但她仍發現有清潔不實，除聽筒是最容易沾染耳垢外，更有些話筒上清楚可見不明液體附著，呼籲任何一個小細節都不該被忽視。陳怡君強調，懇請中華電信針對全台公共電話全面加強消毒行動，對於旅客進出的全台車站及機場，話機消毒增加頻率，讓民眾在通訊時獲得健康保障。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.news.yahoo.com/%25E5%2585%25A8%25E5%258F%25B0%25E6%2580%25A5%25E6%2595%2591%25E5%2591%25BC%25E5%2590%25B8%25E5%2599%25A81-4%25E8%2590%25AC-%25E5%25AF%2586%25E5%25BA%25A6%25E5%258B%259D%25E6%25AD%2590%25E6%25B4%25B2-%25E7%259D%25A1%25E7%259C%25A0%25E5%2591%25BC%25E5%2590%25B8%25E5%2599%25A8%25E6%259C%2589%25E9%259A%25B1%25E6%2586%2582-074703561.html": "新冠肺炎近期確診個案急速增加，另有 5 例個案死亡，讓外界擔心若有急重症個案，台灣呼吸器是否足夠？對此，中央流行疫情指揮中心回應，目前全台呼吸器共有 1.4 萬台，折合密度比歐洲國家高出很多。中央流行疫情指揮中心醫療應變組副組長石崇良表示，盤點全台 201 家急救責任醫院，共有約 1 萬台呼吸器，若加上非急救責任醫院，共計約 1.4 萬台，折合密度是每 10 萬人有 61 台，相比德國是每 10 萬人 24 台、英國每 10 萬人 12 台，義大利每10萬人 5 台，密度高很多。石崇良指出，可緊急調用的呼吸器數量每天都有做監測，每天維持 1,300 台左右，換成重症率，可提供 1 至 2 萬名病人使用。至於內有生產睡眠呼吸中止症呼吸器的業者，有意部分轉作急症呼吸器，石崇良說明，傳統呼吸器需要由氣管內插管再外接，睡眠呼吸器則是非侵入性的，使用上還是有一些疑慮，像是會有氣溶膠現象等。石崇良說，如果要使用這類非侵入性呼吸器，需要有配套的照顧模式或周邊處理，會再找相關專家商討，看必要的時候能否改裝，或者給予特別的快速許可證。※【NOWnews 今日新聞】提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，國外入境後如有發燒、咳嗽等不適症狀，請撥打「1922」專線，或「0800-001922」，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。更多 NOWnews 今日新聞 報導 4月新制！體溫逾37.5度禁搭高鐵 熱飲服務全面暫停 空服員戴眼罩、防護衣執勤 因公染疫可領補償 AirAsia停飛最長3個月 旅客可全額退費"
}