{
    "https://money.udn.com/money/story/5739/4455578": "台股昨（30）日回檔修正，指數震盪整理；法人表示，現階段盤面以營運成長性佳的業績題材股，股價走勢相對抗震、並獲市場買盤青睞，投資人可參考雙鴻（3324）、超眾（6230）等後市，利用權證參與行情，放大獲利空間。\n經濟日報提供facebook雙鴻2月自結稅後純益3,200萬元，年增19%，每股純益0.37元。累計今年前兩個月稅後純益5,500萬元，每股純益0.64元。\r\n雙鴻因新冠肺炎疫情影響，中國大陸廠區延後復工，雙鴻2月營收5.72億元，年增4.6%，累計今年前兩個月營收13.11億元，年減12.2%。目前雙鴻各廠區已恢復正常營運。雙鴻表示，目前客戶訂單強勁，今年第2季營運有機會優於首季，比去年同期好。\r\n至於超眾，去年稅後純益7.02億元，年增17.8%，每股純益8.12元，稅後純益與每股純益寫三年來新高；董事會也通過每股擬配息4.87元，同時越南廠將發包不超過4.05億元，進行設計興建工程。\r\n超眾董事會通過越南子公司Nidec Chaun Choung VietnamCorporation廠房興建工程發包事宜，將以租地委建方式設廠，基於建廠所需，發包總金額不超過4.05億元。\r\n超眾去年底宣布，為擴充手機均熱導板（VC）、散熱模組等產能，預計七年內投資53億元，擴充產能先滿足既有客戶，再滿足未來訂單需求，未來將引進自行設計機器設備進廠，產能時程在規劃中，中長期可見綜效顯現。\r\n投資人若看好這兩檔標的，可以選擇優良的權證投資。設定的條件可以選擇權證價外幅度20%左右、且有效天期在100天以上的長天期權證介入。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4448071": "散熱廠雙鴻 (3324-TW) 中國廠復工率持續提升，加上韓系新機如期發表，訂單能見度不低，儘管受到武漢肺炎疫情影響，工作天數減少，營收下滑幅度仍在可控制範圍內，本季毛利率拚站穩 20%。雙鴻表示，雖然韓系客戶如期發表新機，訂單能見度至第 2 季初，不過受武漢肺炎疫情影響，本季工作天數減少，1、2 月營收、獲利衝擊大，預期本季營運難較去年同期成長，且毛利率也難達去年第 3、4 季水準。雙鴻表示，由於過年期間有聘請學生工，因此中國廠區復工率優於預期，中國 4 個廠區中，重慶廠復工率超過 70%，廣州、合肥廠復工率達 6 成以上，最晚復工的昆山廠，復工率也有 30%，且持續增加中，若疫情可望獲得控制，估第 2 季營運可望回到正常軌道。雙鴻指出，歷經美中貿易戰、中國爆發新冠狀病毒，但目前尚無規劃將中國產能遷出，而是會開始尋找中國以外的第二資源，以確保未來因應環境動盪時，短期內可支應公司原料供應。",
    "https://news.cnyes.com/news/id/4454058": "散熱廠雙鴻 (3324-TW)、泰碩 (3338-TW) 今(17) 日公布去年財報，受惠手機散熱模組出貨暢旺，雙鴻去年稅後純益 9.64 億元，年增 313.74%，賺逾 1 股本，每股純益 11.71 元，創新高；泰碩去年純益 2.93 億元，年增 113.7%，每股純益 3.38 元，同樣創新猷。雙鴻去年營收 102.48 億元，年增 33.88%；毛利率 20.65%，年增 8.02 個百分點；營利率 11.6%，年增 9.22 個百分點；稅後純益 9.64 億元，年增 313.74%，每股純益 11.71 元。雙鴻去年第 4 季營收 27.81 億元，季減 0.5%、年增 30.2%；毛利率 19.6%，季減 3.43 個百分點、年增 3.71 個百分點；營利率 9.9%，季減 4.36 個百分點、年增 5.12 個百分點；稅後純益 2.11 億元，季減 37.7%、年增 68.8%，每股純益 2.52 元。雙鴻董事會也決議，擬配發每股現金股利 5 元，若以今日收盤價 106 元計算，殖利率約 4.7%。泰碩去年營收 46.69 億元，年增 34.96%；毛利率 23.51%，年增 3.18 個百分點；營利率 9.48%，年增 5.47 個百分點；稅後純益 2.93 億元，年增 113.7%，每股純益 3.38 元。泰碩去年第 4 季營收 13.97 億元，季增 7.7%、年增 41.9%；毛利率 22.62%，季減 1.68 個百分點、年增 0.82 個百分點；營利率 9.88%，季減 0.42 個百分點、年增 2.7 個百分點；稅後純益 8000 萬元，季減 20%、年增 33.3%，每股純益 0.92 元。展望後市，泰碩指出，目前中國廠復工率已達 7 成以上，手機、基地台客戶持續拉貨，不過上游供應鏈復工率僅 4-5 成，將影響 3 月出貨，本季營運有壓，若疫情獲控制、上游供應鏈復工率恢復，第 2 季營運有機會回到正常水準。",
    "https://news.cnyes.com/news/id/4452435": "台股今 (13) 日受美股影響，早盤摔破 9700 點，散熱族群儘管有 5G 手機、基站題材支撐，但難敵空方襲擊，包括散熱雙雄超眾 (6230-TW)、雙鴻 (3324-TW) 開盤隨即打入跌停，泰碩 (3338-TW)、奇鋐 (3017-TW)、動力 - KY(6591-TW)、力致 (3483-TW) 等也逼近跌停。散熱大廠超眾、雙鴻股價相繼創波段低點，其中超眾來到 175.5 元，寫近 8 個月來低點；雙鴻至 126 元，創近 9 個月新低；泰碩也有逾半根跌停，摔落均線。散熱廠雖有韓國手機大廠如期發表新機利多，第 1 季營收有撐，雙鴻預期，本季營運難較去年同期成長，且毛利率也難達去年第 3、4 季水準。雙鴻中國重慶廠復工率超過 70%，廣州、合肥廠復工率達 6 成以上，最晚復工的昆山廠，復工率也有 30%，且持續增加，估第 2 季營運可望回到正常軌道。泰碩則指出，雖然中國廠復工率 7-8 成，手機、基地台客戶持續拉貨，不過上游廠復工率仍不佳，成不確定因素，估本季營運仍在損平或小賺邊緣。超眾除昆山、重慶廠區外，還有台北三重廠，據了解，三重廠熱板月產能約 100 萬片，雖然產能較其他散熱廠小，但將不受疫情影響維持出貨。",
    "https://money.udn.com/money/story/5612/4454110": "受惠居家辦公需求激增，加上大陸積極重啟5G基礎建設，散熱廠隨著生產線逐步恢復，3月營運表現不看淡，包括雙鴻、泰碩3月營收均可望優於預期。\n泰碩表示，遠距辦公帶動筆記型電腦的需求爆發，3月筆電相關客戶拉貨轉趨積極，並加碼急單，尤其商用機種需求強勁，帶動記憶卡出貨成長；預期訂單將延續到4月；另外，在5G基地台建設需求也相對強勁，尤其來自中興的拉貨相當積極，3月出貨比原先預期的量增加2成，4月可望再進一步拉升。\n泰碩指出，目前包括筆電相關及通訊5G基地台二大領域需求相對強勁，訂單能見度到4月看來都不錯，明顯優於原先內部預期目標，5月以後則需再觀察，全球疫情發展仍是關鍵；至於手機散熱則相對疲弱。\n雙鴻除了筆電客戶拉貨積極外，大陸手機客戶也重啟拉貨，營運從3月起快速回升，表現同樣有機會優於預期。\n受到疫情影響，遠端工作需求帶旺伺服器及商務NB，雙鴻來自商務、電競NB及伺服器等相關產品需求暢旺，為雙鴻3月及4月營運帶來不小的動能。另外，手機散熱部分，雖然部分品牌出貨高峰期已過，但大陸品牌廠重啟拉貨，將為第2季營運動能加溫，內部對第2季營運並不悲觀，有機會優於去年同期。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200324001955-260410": "散熱廠—雙鴻(3324)因伺服器及資料庫中心散熱解決方案已導入美系Facebook等品牌大廠產品中，受惠於新冠肺炎疫情近期訂單強勁，加上各大品牌廠商務及電競NB訂單爆增，雙鴻業績將自3月起展現強勁成長力道，在出貨可望不受各國因疫情封鎖影響下，如無意外，雙鴻第2季業績不僅遠優於第1季，亦可望優於去年同期，為今年營運吞下定心丸。原本市場擔心，今年全球伺服器因5G基地台建置及Intel新晶片遞延需求較平緩，不過新冠肺炎疫情全球蔓延，各國紛紛採取嚴格封城封國管制措施，企業遠端工作及視訊會議興起，加上大陸在新冠肺炎疫情受控制後加速推動5G基礎建設，引爆伺服器及資料庫中心建置需求。由於5G高傳輸特性引發熱效應驚人，雙鴻近幾年積極強化伺服器及資料庫中散熱解決方案，目前產品已導入Facebook、Dell、HPE及美國另一家品牌大廠資料中心散熱需求，受惠於新冠肺炎疫情延燒，近期伺服器及資料庫訂單強勁，雙鴻預估，今年伺服器營收可望較去年成長10%到15%，在5G基礎建設逐漸完備及各大企業全力建置資料庫中心下，資料庫中心相關產品可望在明年展現強勁爆發力。除伺服器及資料庫中心訂單強勁，雙鴻今年新增商用型NB客戶，且Intel開放超頻後，NB熱度大幅拉升必須增加使用厚熱板，受惠美系客戶使用瓦數高、單價高的厚熱板，以及新冠肺炎疫情帶旺商務NB需求，雙鴻預估，如無意外，今年NB營收可望年增20%。受到新冠肺炎疫情、大陸地區延後復工影響，雙鴻前2月合併營收13.11億元，年減12.23%，不過隨著大陸各地加速復工，雙鴻大陸各廠區復工相當順利，目前復工率已達100%，生產幾已恢復正常。雙鴻表示，目前客戶訂單強勁，訂單能見度已達第2季，如無意外，今年第2季有機會比去年同期好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5612/4439840": "散熱廠雙鴻（3324）公布2月自結稅後純益3,200萬元，年增19%，每股純益0.37元。累計今年前兩個月稅後純益5,500萬元，每股純益0.64元。\n\r\n雙鴻今年股價大漲8元，收117元。因新冠肺炎疫情影響，中國大陸廠區延後復工，雙鴻2月營收5.72億元，年增4.6%，累計今年前兩個月營收13.11億元，年減12.2%。目前雙鴻各廠區已恢復正常營運。\n\r\n雙鴻表示，目前客戶訂單強勁，今年第2季營運有機會優於首季，也比去年同期好。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200320002905-260410": "大陸智慧型手機品牌廠訂單因大陸地區全面復工快速增溫，且5G新款手機可望自第2季開始加速導入，讓砷化鎵廠—宏捷(8086)、PCB廠—華通(2313)及散熱廠—雙鴻(3324)業績可望自3月起回升，第2季營運看好，3家公司均預估，如無意外，第2季業績將優於第1季，在短線股價超跌下，宏捷科及華通盤中股價強攻漲停板，雙鴻股價亦強勢攻高。相較於歐美以外各國陷入新冠肺炎疫情大爆發、為防疫封城封國忙得焦頭爛額，大陸地區因新冠肺炎疫情完全受控，各地區全面加速復工，原本市場擔心因大陸地區自1月中到2月底的封城、銷售全面停滯的大陸智慧型手機市場庫存，意外因4G手機在印度、東南亞、非洲、俄羅斯銷售優於預期，順利去化，讓大陸智慧型手機品牌廠得以喘一口氣，不僅4G手機重啟拉貨，亦全力衝刺今年下半年5G新機。據供應鏈調查，新冠肺炎疫情大爆發，全球陷入輪流封城封國，企業紛紛採取異地上班或遠端在家工作，消費者改以網購減少外出，意外帶動高階手機及商務NB換機需求，讓因農曆年前後封城銷售遭到重創的大陸智慧型手機庫存順利去化，加上各國政府也積極推動網通基礎建設，除大陸地區在復工後傾全力加速進行5G基地台等基礎建設，原本處於2G到3G的印度、非洲、俄羅斯及東南亞國家也開始啟動升級至4G到5G的基礎建設，由於大陸各大手機品牌廠4G及5G手機，以及華為、中興等廠商4G相關網通設備CP值高，深受印度等新興國家消費者喜愛，各國政府考量預算亦優先採用，以大陸廠商為首的「新4G-5G產業供應鏈」有機會在全球飽受新冠肺炎疫情重創市場需求中突圍而出。華通前2月合併營收72.81億元，年增7.72%，隨著大陸地區供應鏈在2月中下旬開始陸續復工，華通預估，3月營運將可重回成長軌道，在高端技術優勢及大廠恆大效益下，華通今年營運可望無畏市場波動再創歷年新高。雙鴻因大陸廠區後復工，前2月合併營收13.11億元，年減12.23%，不過目前雙鴻大陸各廠區復工率已達100%，生產幾已恢復正常；受惠於伺服器、商務及電競NB及非蘋手機需求強勁，雙鴻預估，3月起業績將重回成長軌道，雙鴻表示，目前客戶訂單強勁，訂單能見度已達第2季，如無意外，今年第2季有機會比去年同期好。宏捷科2月合併營收達2.71億元，月增0.74%，年成長190.58%，再創105年1月以後單月新高，累計1到2月合併營收為5.41億元，年成長161.76%；由於宏捷科PA、WiFi及VCSEL三大產品客戶訂單穩定，尤其是WiFi 6及VCSEL的訂單相當強勁，目前VCSEL佔宏捷科營收比重已達10%到15%，WiFi 6產品比重亦逐步攀升中，依客戶訂單來看，宏捷科業績可望持續攀高，法人預估，宏捷科第1季營運可望優於去年第4季，在新產能陸續開出下，第2季亦可望優於第1季。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5710/4440570": "散熱廠雙鴻（3324）昨（24）日應主管機關要求，公布2月自結稅後純益3,200萬元，年增19%，每股純益0.37元。\r\n手機鏡頭模具廠中揚光（6668）2月意外轉虧，公布自結2月稅後淨損800萬元，年減60%，每股淨損0.12元，主要因新案投入，研發費用增加。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E9%259B%2599%25E9%25B4%25BB%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0%25E5%258F%25AC%25E9%2596%258B109%25E5%25B9%25B4%25E8%2582%25A1%25E6%259D%25B1%25E5%25B8%25B8%25E6%259C%2583-104031654.html": "日 期：2020年03月17日公司名稱：雙鴻 (3324)主 旨：雙鴻董事會決議召開109年股東常會發言人：顏珮旭說 明：1.董事會決議日期:109/03/172.股東會召開日期:109/06/093.股東會召開地點:新北市五股區五工六路9號4樓(新北市勞工活動中心)4.召集事由一、報告事項:(1).一○八年度營業報告書。(2).一○八年度監察人查核報告書。(3).一○八年度員工及董監酬勞分派情形報告。(4).國內轉換公司債執行情形報告。(5).庫藏股執行情形報告。5.召集事由二、承認事項:(1).一○八年度營業報告書及財務報表案。(2).一○八年度盈餘分派案。6.召集事由三、討論事項:(1).修訂「公司章程」案。(2).修訂「資金貸與他人作業程序」案。(3).修訂「背書保證作業程序」案。(3).修訂「取得或處分資產處理程序」案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/1111.停止過戶截止日期:109/06/0912.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用14.其他應敘明事項:1.本公司國內第三次無擔保轉換公司債停止轉換期間：109年4月11日起至109年6月9日止。2.若有新增或變更股東會議案俟本公司後續董事會後公告之為降低新冠肺感染風險，中央流行疫情指揮中心公布「社交距離注意事項」，建議室內應保持 1.5 公尺、室外保持 1 公尺距離，餐飲業者為此緊急商討因應措施，除了將座位間格距離拉大，也會盡量將客人安排在獨立包廂用餐，速食店則是增加桌邊點餐服務，百貨美食街用餐區也加裝加裝透明隔板因應。 中央流行疫情指...俗稱武漢肺炎的COVID-19疫情蔓延讓許多人聞疫色變，法務部趁此機會於41個獄所鼓勵收容人報名由衛福部國民健康署與董氏基金會共同舉辦的「2020戒菸就贏比賽」，希望收容人也能加入戒菸的行列，在疫情肆虐的時刻增加自己的抵抗力，減少染病的機會。記者歐陽夢萍採訪報導衛福部國民健康署與董氏基金會舉辦兩年一次的「2020戒菸就贏比賽」，鼓勵社會大眾戒菸，法務部已參加過5屆，今年更加碼，凡是參與這項比賽而成功戒菸的收容人，除了可以參加最多新台幣30萬元的全國抽獎外，還有特別設立的「收容人專屬成功戒菸特別獎」最多3萬元獎項。法務部、國健署及董氏基金會1日共同召開記者會，宣布將在41個獄所同步推廣這項比賽。董氏基金會執行長姚思遠指出，法務部曾在2009年做過調查，當時收容人抽菸比例高達91%，到2018年略降至85.6%，仍較同期成人吸菸率高出6.5倍，吸菸情況非常嚴重，但已在改善中。法務部長蔡清祥也向收容人及法務部員工喊話，表示現在武漢肺炎疫情延燒，正是戒菸的最好時刻。蔡清祥：『(原音)這幾天我看到一個報導，說吸菸的人比不吸菸的人染上新冠病毒是3倍以上，所以這個時候就是最好的一個戒菸的時刻，尤其現在在抗疫，你要增強抵抗力，大家一起來幫助你，把這個菸戒掉，能夠增強抵抗力，減少新冠病毒的染病。』國民健康署署長王英偉表示，抽菸者不只感染率會增加，病情也會更嚴重。姚思遠也引用外國的數據指出，吸菸者感染武漢肺炎重症的比例是不吸菸者的2倍以上，經過14天治療仍病況持續惡化的人當中，吸菸者是不吸菸者的14倍，他鼓勵吸菸者戒菸，為自己及家人做一件對的事。原始連結【財訊快報／編輯部】本日資訊傳送完畢【時報記者柯婉琇綜合外電報導】受美股期貨加速下挫拖累，周三香港恆生指數收跌2.19%，為23085.79點。國企股(H股)收跌1.98%，為9404.98點。汽車股重挫，廣汽跌10.53%，比亞迪6.17%，吉利汽車跌5.24%。受新冠肺炎疫情影響，匯豐、渣打取消配發股利，終場分別大跌9.51%與7.64%。澳門3月博奕收入年減79.7%，銀娛跌2.1%，金沙中國跌2.8%，美高梅中國跌1.4%。目前美股道瓊指數與標普500指數期貨均跌逾3%。...【時報記者王逸芯台北報導】搶攻連假申辦商機，vivo今(1)日起於遠傳 (4904) 門市正式開賣vivo Y12，主打6.35吋大螢幕、5000mAh超大電池，空機價格4990元，搭配遠傳指定資費方案，就可以用0元購機，vivo也持續增強售後服務，強化六大貼心售後保障，強化與鞏固台灣客戶。 vivo Y12為6.35吋19.3:9水滴螢幕，螢幕佔比高達89%，配合專為單手操作的全螢幕手勢，搭載12nm製程工藝的八核心處理器，配備3GB記憶體與64GB容量，內建5000mAh大電量的vivo ...【時報記者王逸芯台北報導】受新冠肺炎影響，餐飲業營運衝擊，經濟部今(1)日起公告「經濟部推動餐飲業上架外送服務方案補助作業要點」，編列1.65億元經費，預計補助1.1萬家首次導入外送服務的餐飲業者，每家補助上限1.5萬元，協助餐飲業者擴大銷售、增加營收、進行數位轉型。 經濟部表示，目前的外送服務包括上架、拍照、點餐自取、行銷服務、專區推廣、滿額折抵、免運活動、配送服務、汽車貨運業透過數位平台進行餐飲接單等，因許多餐飲業者沒有導入外送服務的經驗，因此經濟部先幫忙找出外送業者的服務內容與計價方式，讓餐飲業者可以自行選擇。 ...【時報記者林資傑台北報導】韓式連鎖餐飲集團豆府 （2752） 2020年原訂加快旗下品牌展店步伐，惟受新冠肺炎疫情衝擊，門市來客數仍受影響。董事長吳柏勳坦言，目前展店計畫將暫趨保守，籌備中的3家新店仍將如期在上半年陸續開出，其他展店計畫進度則暫時延後。 　豆府目前旗下品牌有涓豆腐、銅盤、北村豆腐家、韓姜熙的小廚房，加上透過代理跨足非韓系料理的飛機河粉，2019年合計新展12家店，帶動合併營收創13.95億元新高，年增26.17％，稅後淨利亦創1.3億元新高，年增13％，每股盈餘（EPS）6.66元。 ...日　　期：2020年04月01日公司名稱：迎廣(6117)主　　旨：代子公司迎新科技(中國)有限公司取得理財商品發言人：康博興說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:月得盈2.事實發生日:109/2/19~109/4/13.交易數量、每單位價格及交易總金額:交易總金額:人民幣55,040,000元。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:富邦華一銀行。與公司之關係:無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次付清。10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:迄目前為止累積持有金額:人民幣47,000,000元。持股比例:0%。權利受限情形:無。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:佔總資產比例:38.84%。佔業主權益比例:19.13%。營運資金數額:新台幣491,156千元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:投資理財。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用。22.會計師姓名:不適用。23.會計師開業證書字號:不適用。24.是否涉及營運模式變更:否25.營運模式變更說明:不適用。26.過去一年及預計未來一年內與交易相對人交易情形:不適用。27.資金來源:自有資金。28.其他敘明事項:無。日　　期：2020年04月01日公司名稱：金像電(2368)主　　旨：更正金像電108合併財務報告電子書P.10損益表發言人：楊承蓉說　　明：1.事實發生日:109/04/012.公司名稱:金像電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司108合併財務報告電子書P.10損益表淨利歸屬於公司業主金額誤植6.更正資訊項目/報表名稱:合併財務報告電子書P.10損益表7.更正前金額/內容/頁次:P.10損益表 108 年度 107年度淨利歸屬於公司業主金額 113,487 仟元 235,950 仟元8.更正後金額/內容/頁次:P.10損益表 108 年度 107年度淨利歸屬於公司業主金額 129,726 仟元 228,870 仟元9.因應措施:資料更正10.其他應敘明事項:無日　　期：2020年04月01日公司名稱：麗清(3346)主　　旨：因麗清有價證券於集中交易市場達公佈注意交易資訊標準故公佈相關財務業務等重大訊息，以利投資人區別瞭解發言人：李鋆辰說　　明：1.事實發生日:109/04/012.發生緣由:麗清科技股份有限公司3.財務業務資訊:期 間 最近一月 與去年同 最近一季 與去年同 最近四季累計(108年科 目 (109年2月) 期增減% (108年第4季) 期增減% 第1季至108年第4季)(IFRS合併自結數) (IFRS合併查核數) (IFRS合併查核數)\\---------------------------------------------------------------------------營業收入 189 -44% 1097 -12% 4,133(百萬)稅前淨利 -28 -800% 18 -80% 10(百萬)本期淨利 -29 -3000% 18 -75% 13(百萬)每股盈餘 -0.39 -2050% 0.24 -78% 0.18(元)4.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第4條所列重大訊息之情事（如「有」，請說明）:無。5.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無。6.其他應敘明事項:本公司108年度現金增資發行新股7,500,000股，增資後股本為75,784,000 股。【時報-台北電】麗清 (3346) 列注意股，2月營收1.89億元，稅前純損2800萬元，本期淨損2900萬元，每股虧損0.39元。(編輯整理：李慧蘭)【時報-台北電】三商 (2905) 有價證券於集中交易市場達公佈注意交易資訊標準，故公佈相關財務業務資訊。109年2月營業收入144.87億元，稅前淨利8447萬元，歸屬母公司業主淨損899萬元，每股虧損0.01元。 　108年第4季營業收入665.82億元，稅前淨利17.26億元，歸屬母公司業主淨利8.96億元，每股盈餘1.15元。累計108年全年營業收入2292.85億元，稅前淨利71.83億元，歸屬母公司業主淨利34.94億元，每股盈餘4.48元。(編輯整理：龍彩霖)...【財訊快報／李鎮如】白宮官員預測美國新冠病毒死亡人數可能高達24萬人，聯準會克利夫蘭分行行長預計美國失業率恐怕因疫情升至10%以上，在市場對新冠病毒疫情的不安情緒持續蔓延之下，港股週三追隨其他亞股步伐下跌。 　　美國總統川普週二表示，新冠病毒病例數量將大幅增加，美國將面臨非常痛苦的兩個禮拜。白宮官員預估稱，美國新冠病毒死亡人數將在未來兩週達到高峰，最多可能造成24萬人死亡。 　　克利夫蘭聯儲銀行總裁梅斯特(Loretta ...日　　期：2020年04月01日公司名稱：和泰車(2207)主　　旨：和泰車將受邀參加台新證券所舉辦之法人說明會發言人：劉松山說　　明：符合條款第四條第XX款：12事實發生日：109/04/081.召開法人說明會之日期：109/04/082.召開法人說明會之時間：14 時 30 分3.召開法人說明會之地點：線上法說會4.法人說明會擇要訊息：說明本公司2019年營運成果及未來展望5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月01日公司名稱：泰碩(3338)主　　旨：泰碩受邀參加臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」發言人：郭尚仁說　　明：符合條款第四條第XX款：12事實發生日：109/04/071.召開法人說明會之日期：109/04/07 ~ 109/04/082.召開法人說明會之時間：08 時 00 分3.召開法人說明會之地點：線上法說會4.法人說明會擇要訊息：本公司受邀參加109年4月7日至109年4月8日由臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」，說明本公司之營運概況、財務及業務相關資訊。5.其他應敘明事項：完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法人說明會項目下查詢完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。（中央社記者潘羿菁台北2020年4月1日電）武漢肺炎疫情不只重創觀光餐飲業，台灣紡織業也受害，幾乎快到放無薪假的慘狀。紡拓會秘書長黃偉基今天提出紡織業三大訴求，包括政府針對無薪假工廠給予基本工資補貼、免徵相關稅收一年及提高融資信用保證上限至95%。黃偉基表示，近期製衣公會與絲織公會接獲國內會員廠商求救訊息；受到歐美市場疫情影響，遭到品牌客戶砍單，許多工廠已經有一個月毫無現金流，國內中小企業快撐不下去，快要放無薪假，盼望政府可以針對紡織業提供紓困補助方案。紡拓會提出三大訴求包括，一是放無薪假工廠，政府給予基本工資補貼，為期3個月，讓員工能夠維持基本生活開銷；二是免徵一年的企業所得稅、房屋稅與地價稅，舒緩企業成本壓力；三是融資信用保證從80%上限拉高至95%，不限小企業，適用對象擴大至營收逾1億元的中等規模企業。黃偉基強調，目前歐美封城讓實體銷售門市暫時關閉，品牌轉到線上銷售，但為了控制成本，品牌拿出自家倉庫庫存銷售，維持最低量營運；同時針對台廠供應鏈進行砍單，不論台灣企業規模大小，無一倖免遭到調節訂單。他說，這波衝擊是從下游的成衣廠開始往上發酵，品牌先砍成衣廠訂單，成衣廠轉向取消布廠訂單，布廠再往上游的纖維廠減單，形成無法抵擋的負面連鎖效應。黃偉基說，現階段跨國大企業還能咬牙苦撐，但是中小企業的壓力首當其衝，盼望政府適當考慮紡織業當前困境，給予即時紓困補助，讓台灣紡織業度過難關。（編輯：張良知）本公司受邀參加臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」 符合條款第四條第XX款：12 事實發生日：109/04/07 1.召開法人說明會之日期：109/04/07 ～ 109/04/08 2.召開法人說明會之時間：08 時 00 分 3.召開法人說明會之地點：線上法說會 4.法人說明會擇要訊息：本公司受邀參加109年4月7日至109年4月8日由臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 ...日本京都產業大學4名學生3月14日去歐洲5國畢業旅行返國，其中3人回家後確診新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）。這3人返國後曾各自參加聚會後，造成武漢肺炎持續擴散，已導致京都府、和歌山縣、滋賀縣、石川縣、富山縣、岡山縣、愛媛縣、香川縣、德島縣、兵庫縣及大阪府11府縣39例確診。根據日本放送協會（NHK）報導，武漢肺炎疫情肆虐全球，日本京都產業大學4名學生去西班牙、法國等歐洲5國畢業旅行於3月14日返回日本。時間剛好落在日本政府要求從歐洲等地返國後要居家隔離2週的措施發布前。這4人回國後有3人分別回到位於愛媛縣、石川縣、京都市的家，接受病毒篩檢後為陽性。其中，住愛媛縣的學生在發病前的3月21日參加在東京市內一場31人出席的社團歡送會，除了這位學生外，目前已知這場聚會有14人確診。歡送會先在餐館舉行第1、2攤的聚餐後，第3攤去唱卡拉OK，在這些參加者當中也有多人確診。住愛媛縣的學生與在石川縣確診的學生又於3月22日出席一項17人參加的社團交流會，這場聚會後來已知有2人確診。另外住京都市的學生19日參加另一場歡送會，結果這場歡送會已知有3人確診。其他確診的京都產業大學學生則是參加在和歌山縣舉行的研討會，一些參與這場研討會的德島縣大學生後來確診。在30日晚上，京都府宣布，京都府井手町公所的3名年紀在20多至30多歲的男職員也確定感染。這3人於3月23日出席一場在井手町舉辦的交流會，會中有一名京都產業大學確診武漢肺炎的學生參加。根據中央社報導，當時大學生正放春假，各自返鄉探親，到處走的結果擴大了疫情。京都府政府認為有這麼多人確診，很可能就是群聚感染。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本學生至歐洲旅行 回國疑似群聚感染增加31例日期： 2020 年 04 月 01日公開發行公司：宏芯科技(3572)單位：仟元【財訊快報／記者王宜弘報導】能率網通(8071)公告去年度財報，全年合併營收達48.54億元，合併淨利為1.13億元，較前一年1.03億元成長約10%，EPS 為1.35元，年增率約20%。 　　該股週三(1日)股價收在10.2元價位，上漲0.15元或1.5%，受新冠股災衝擊，本益比僅7.5倍。 　　能率網通自107年起受惠於旗下小金雞能遠國際被動元件銷售成長的激勵，獲利不斷攀升，雖整體被動元件缺貨漲勢至108年中暫時停歇，但隨著5G應用展開以及今年大陸疫情停工影響，供給發生下滑的情形，後因歐美疫情延燒，連帶導致需求面也受到影響。 ..."
}