{
    "https://money.udn.com/money/story/5710/4416349": "新日興董事長呂勝男facebook\r\n軸承廠新日興（3376）近期業績雖受新冠肺炎疫情干擾，法人仍看好，該公司近期產能利用率正持續攀升，預料第2季起營運將恢復動能，估計單季營收有望年增二成，優於同業表現。\r\n新日興為蘋果筆電、AirPods軸承主要供應商，也是國內最大軸承廠，在產業界具有指標性意義。法人認為，今年初各家零組件廠都受到新冠肺炎疫情波及，但現階段已逐步復工，預料第2季營運狀況可望回穩。\n經濟日報提供facebook新日興去年第4季每股純益2.29元，低於市場原先預期的2.53元，最主要因素來自認列近1億元匯損，加上產品組合調整，導致毛利率降至23.7%，但營收規模擴大，勉強抵銷負面效應。\r\n新日興去年每股純益7.26元，年增9%。法人指出，去年成長主因歸功於金屬射出成型（MIM）與其他金屬件銷售穩步向上（以AirPods充電盒樞軸為主要應用），MIM及其他樞軸合併營收占比42%，且年增超過70%，而去年AirPods相關產品的營收貢獻度應為30至40%，估計今年也將持續挹注營收成長動能。\r\n展望未來，法人表示，儘管中國大陸廠房仍處於逐步復工狀況，且供應鏈仍未完全復甦，但新日興內部預期未來幾個月產能利用率將逐步改善。基於市場需求成長穩健，預期新日興今年首季營收將季減26%、年增38%，而第2季營收年增率也可望維持在20%以上的高水準。\r\n法人預期，AirPods與新客戶的耳機零組件將成為帶動新日興今年營收成長，而該公司為符合客戶需求，今年已規劃將增加4億元資本支出，為明年營收、獲利持續成長做準備。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5739/4384019": "台股昨（2）日開盤下挫後，在新台幣走強、政府基金進場護盤下，終場跌勢較為收斂。盤面上，營運展望佳的個股，如南電（8046）、新日興（3376）率先獲得低接買盤湧入，推升股價翻紅走強，同步帶動權證交投熱絡。\r\n南電去年前三季稅後純益0.28億元、每股純益0.04元，較前年每股虧損1.31元大幅轉盈。法人看好南電去年第4季獲利續揚，有望帶動全年營運終止連三年虧損。另今年1月自結合併營收24.8億元，月減17.6％、年增0.9%。\n經濟日報提供facebook展望今年，法人認為，南電短線雖受新冠肺炎影響，昆山廠復工時程延後，不過南電中高階ABF載板及多數BT載板產能位在台灣，受中國大陸疫情影響相對輕微。看好南電今年在ABF載板、BT載板、PCB的三大產品線成長展望正向下，今年營收仍有望繳出高個位數成長、甚至上看雙位數。\r\n新日興受惠AirPods熱銷，去年第4季營收表現優於預期，帶動去年營收達118.1億元，年增22.5%，法人預估新日興去年獲利將年增10%，每股純益7.33元。另新日興今年1單月合併營收達10.46億元，創同期新高，雖月減24.6%，但年增率22.3%，表現優於市場預期。\r\n展望本季，法人指出，新日興中國生產基地正逐步復工，台灣廠區也持續擴編，客戶訂單需求維持強勁，但2月營收將受到疫情的影響，預期3月產能將逐步回復正軌。\r\n展望今年，法人則看好，由於AirPods Pro需求優於預期，新日興是主要供應商，隨著軸承單價顯著提升，對於新日興的營收貢獻可望翻倍成長。此外，其他新產品線包含配件類或折疊類產品也可望陸續貢獻營收。整體來看，新日興今年營收獲利仍有望維持雙位數的高成長。\r\n兆豐證券表示，看好南電、新日興後市，可挑價內外15％內，有效天期在三個月以上權證布局。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5739/4434962": "台股盤勢多空震盪劇烈，現階段盤面上營運成長性佳的業績題材股，短線股價走勢相對抗震，後市有機會躍居多頭反攻的領頭羊，投資人可參考新日興（3376）、可成，利用權證參與行情。\r\n新日興近期業績雖受新冠肺炎疫情干擾，但法人仍看好該公司近期產能利用率持續攀升，預料第2季起營運將恢復動能，單季營收有望年增二成，優於同業。\n經濟日報提供facebook新日興為蘋果筆電、AirPods軸承主要供應商，也是國內最大軸承廠，在產業界具有指標性意義。法人認為，今年初各家零組件廠都受到新冠肺炎疫情波及，但現階段已逐步復工，預料第2季營運狀況可望回穩。\r\n新日興去年第4季每股純益2.29元，低於市場預期的2.53元，主要是因認列近1億元匯損，加上產品組合調整，導致毛利率降至23.7%，但營收規模擴大，勉強抵銷負面效應。\r\n可成方面，業界傳出，可成再接獲蘋果機殼大單，並且與伯恩光學合作出貨蘋果上半年平價新機iPhone SE2。市場原本預期，iPhone SE2機殼訂單由鴻準承接，可成則負責iPhone 11，隨著可成與伯恩光學攜手合作拿下iPhone SE2訂單，有助大幅挹注淡季營運。\r\n展望可成上半年營運展望，法人認為，蘋果iPhone 11系列銷售狀況極佳，訂單能見度高，且帶動產能利用率維持高檔，是目前值得關注之處。\r\n元大證券建議，若投資人看好此兩檔，可以選擇優良的權證投資，設定權證條件可選擇權證價內外幅度在合理範圍內、有效槓桿高的權證入手。連結新日興的相關權證包括新日興元大99購02（059323）、新日興兆豐97購01（053500）；可成相關權證有可成元大99購06（059276）、可成凱基99購05（059247）等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E6%2596%25B0%25E6%2597%25A5%25E8%2588%2588%25E5%258E%25BB%25E5%25B9%25B4eps-7-25%25E5%2585%2583%25E5%2589%25B5%25E5%259B%259B%25E5%25B9%25B4%25E6%2596%25B0%25E9%25AB%2598-%25E5%2582%25B3%25E8%2598%258B%25E6%259E%259C%25E7%25A0%258D%25E5%2596%25AEairpods-052519740.html": "【財訊快報／記者王宜弘報導】軸承龍頭大廠新日興(3376)公告去年財報，全年EPS達7.25元，創四年來新高，年增8.7%，其中，第四季EPS為2.28元，較去年同期減少4.2%。新日興週四(12日)股價因國際股災衝擊，一度觸及跌停板119.5元價位，今年以來的漲幅全數吐回。該公司今年因蘋果AirPods充電盒訂單效應，股價最高來到達159元，上漲逾2成。新日興去年合併營收達118.19億元，年增22.5%，創歷史新高紀錄，營業利益為19.28億元，年增28%，稅後盈餘為12.98億元，較去年同期成長9%，EPS達7.25元，創四年新高。展望今年，因躋身AirPods無線充電盒樞紐主要供應商，增添成長動能，但農曆春節以來受到新冠肺炎疫情在全球擴大的影響，衝擊蘋果銷售，因此市場也傳出蘋果砍單AirPods，使得新日興後續業績表現面臨考驗，此一影響程度端視全球疫情控制程度而定。不過，該公司近日公告2月業績，單月合併營收6.73億元，雖較元月下滑35.6%，但較去年同期成長38.4%，表現仍優於預期。累計前兩月營收17.2億元，較去年同期增逾28%。【財訊快報／劉敏夫】外電報導指出，由於新型冠狀病毒大流行致使航班削減，日本航空業者全日空(9202 JP)將要求大約6,400名員工暫時休假，這是其先前宣布的計劃的延伸，該計劃要求5,000名乘務員休假。 　　全日空公司代表表示，員工每個月休假3至5天；從4月開始，實施期間最長約一年。公司計畫針對他們的薪酬減少的部分給予補償。 　　全日空4月份的國際航班訂位較去年同期下降了約80%。國內航班約60%。 ...【財訊快報／陳孟朔】聯準會(Fed)旨在確保全球金融體系有充足流動性的舉措令美元承壓之際，中間價現本週首升，加上中國製造業數據偏多，在岸人民幣(CNY)和離岸人民幣(CNH)兌美元週三續彈，CNH一度突破7.08元阻力。 　　經過新冠肺炎疫情2月劫難後，中國3月製造業活動迅速回復擴張，中國國家統計局週二公布，中國3月製造業採購經理指數(PMI)較上個月快速拉回16.3個百分點，直接衝破50榮枯臨界點至52，創下自2017年9月(52.4)以來的30個月新高，遠高於市場預期的44.8，上個月只有35.7。 ...【財訊快報／編輯部】10:40最新美元兌主要貨幣報價： 幣　別　 目前價位　　升／貶值 日　圓　　 107.76　　 +0.2200 泰　銖　　 32.835　　 +0.0850 星　幣　　 1.4240　　 +0.0020 馬　幣　　 4.3100　　 -0.0112 菲披索　　 50.713　　 +0.0190 印尼盾　 16390.00　　+80.0000 韓　元　　1219.03　　 +0.4900 ...【財訊快報／編輯部】10:40最新亞洲股市指數： 國　　家　　　 目前指數　　漲跌點數　　漲跌幅 日　　本　　　 18739.98　　 -177.03　　-0.94% 香　　港　　　 23432.31　　 -171.17　　-0.73% 〃 (國企)　　　9584.36　　　-10.41　　-0.11% 〃 (紅籌)　　　3582.14　　　 -9.97　　-0.28% 南　　韓　　　　1755.97　　　　1.33　　 ...新冠肺炎在台灣的確診數節節上升，疫情指揮官陳時中宣布「社交距離」政策，在室內每個人應保持1.5公尺以上、室外每人保持1公尺以上的距離，若無法保持就要戴上口罩。對此，民進黨立委許智傑呼籲，大家應該注意講話禮節，但他認為若民眾沒有遵守社交距離，開罰上恐怕有困難。 許智傑表示，社交距離跟口罩是有關連...武漢肺炎（COVID-19）因其傳染力極強，只要有與確診患者接觸，或是自疫區回國的民眾都需要居家檢疫，自行在家隔離，只要違反就會遭罰款，不過雖如此，檢疫期間出門趴趴走的情形仍頻傳，更有人被罰一次不怕，再來第二次。【時報記者林資傑台北報導】車用CMOS影像感測器（CIS）封測廠勝麗 （6238） 董事會通過2019年股利分派案，擬配發每股現金股利約3.07元，盈餘配發率約60.11％，均為近5年低點。以31日收盤價119.5元計算，現金殖利率約2.57％。公司將於5月12日召開股東常會。 　勝麗受台股股災影響，3月23日股價下探97.7元，創近4年半低點，以2月中觸及的194元波段高點計算，1個月來波段跌幅逼近5成。近日股價止跌回升，今（1）日開高走高、最高上漲5.85%至126.5元，早盤維持逾4％，領漲封測族群。 ...【時報記者郭鴻慧台北報導】健喬 (4114) 擬發行新股與優良化學進行股份交換，換股比例1：1.25，暫訂109年6月8日為股份交換基準日，但還需要取得相關主管機關許可、核准。今日股價跳空開高，一度衝至漲停板25.55元，雖未能鎖住，但漲幅仍在4%以上。 健喬原先已持有優良化學股權28.92%，本收購案擬以發行新股方式換取優良化學45%股權；共計25,065,000股，完成後健喬將持有優良化學股權為73.92%。 ...日　　期：2020年04月01日公司名稱：景岳(3164)主　　旨：景岳申請股票上櫃轉上市時所出具之承諾事項暨其後續執行情形發言人：葉天佑說　　明：1.事實發生日:109/04/012.公司名稱:景岳生物科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依據臺灣證券交易所股份有限公司民國九十九年一月八日臺證上字第0990000468號函規定辦理，公告本公司股票初次上市時所出具之承諾事項暨其109年度第1季執行情形。6.因應措施:承諾本公司各重要子公司之財務報告若係由其他會計師查核簽證，並據以認列投資損益或編製合併財務報告時，本公司之簽證會計師需對財務報表出具不提及其他會計師查核意見之報告。後續執行情形：截至109/03/31為止，本公司並無上述之情事。7.其他應敘明事項:無日　　期：2020年04月01日公司名稱：凱羿-KY(2939)主　　旨：代重要子公司凱羿國際控股有限公司董事會決議發放2019年度第一次盈餘分配案發言人：林惠萍說　　明：1.董事會決議日期:109/04/012.發放股利種類及金額:現金股利及新台幣196,322,7503.其他應敘明事項:凱羿國際集團股份有限公司係為單一法人股東公司台中市政府推出「安心旅宿」認證標章，開放一般遊客、居家檢疫及隔離者的家屬入住，目前已有261家旅宿業者申請、188家審核通過！台中市長盧秀燕，前往已經獲得\"安心旅宿\"標章的全國大飯店視察，飯店更加碼提供「外送餐盒到家」服務，不用擔心在家檢疫及隔離的家人飲食，讓民眾安心外宿。（民視新聞／徐秘康 余壽生 台中報導）（中央社記者潘羿菁台北2020年4月1日電）清明連假在即與美股下跌影響，台股開盤由紅翻黑，早盤於平盤震盪，國泰證期顧問處經理蔡明翰認為，美股震盪劇烈，市場裹足不前，今天又是連假最後交易日，估計台股量縮至新台幣1100億元。截至10時，台股加權指數上漲16.91點、漲幅0.17%、暫收9724.97點、成交量為新台幣424.05億元。類股當中以食品、塑膠等表現優異。大立光(3008)走勢較為疲弱，平盤之下震盪整理，跌幅低於1%，台積電(2330)股價在273.5至276.5元間，大立光3800元附近游走。今天盤面表現以個股題材發揮為主。潤泰集團旗下南山人壽斥資312.76億元拿下世貿三館，加上潤泰新(9945)公告去年大賺每股盈餘（EPS）9.35元創下近6年新高，推升潤泰新今天股價開高，站上季線一度亮出漲停達42元。金像電(2368)股價開高走高，漲幅逾3%，股價在25元震盪。布局耳溫槍市場的IC設計松翰(5471)與盛群(6202)逆勢抗跌上揚，其中，松翰動能強勁，早盤一度漲逾7%，股價最高來到39.4元；盛群同步走揚，股價最高站上61.8元。蔡明翰表示，儘管美股回測低點的機率變小，但是盤中大幅震盪，加上台灣即將進入清明連假，讓投資人轉向觀望保守態度。【財訊快報／研究員江子函】消費性IC設計廠松翰(5471)的測溫MCU晶片因新冠肺炎導致需求大增，台灣、中國急單湧入，2個月接單量即達到去年整年度水準，成為今年營運主要成長動能之一，另外因遠端視訊需求，影像控制IC訂單也有所成長，使得松翰成為防疫概念股一員，上半年營運狀況無虞，下半年如疫情順利解決，消費性產品線有望接續動能。 　　股價今日一根長紅棒突破月線，左邊雖有山峰，不過在進行一段量縮整理後又再次突破，有機會再次重啟多頭行情；如大盤穩定，短線可以不破昨低為原則，沿5日線向上操作。...【財訊快報／研究員林宛儀】老牌連接器廠矽瑪(3511)近年在微型化、高頻高速與高電流等產品需求下，建立精密製程與高頻設計能力等，已深獲穿戴裝置、車用、醫療用等客戶肯定。公司於昨日董事會通過與佳世達(2352)股權合作案，佳世達將投資10.12億元，取得矽瑪51.3%股權，雙方結盟後，將共同拓展車聯網、醫療、健康器材與AIoT解決方案。 　　今日一開盤就跳空漲停，突破月線反壓。由於9日KD指標在3月下旬轉為黃金交叉後，目前仍持續向上揚升，且5日均線已由下往上穿越10日均線，短線對於多方有利。下檔先以22.5元附近為支撐，短壓在29元左右。...清明節將至，台中市食品藥物安全處派員到生鮮賣場、傳統市場、烘焙食品行與雜貨商店等商店進行抽驗，包含36件未調味豆干、26件粿類、8件麵龜壽桃、26件蘿蔔糕、24件麵腸素肚、28件潤餅皮與20件花生粉，共168件祭祀食品，其中2件檢驗結果不符規定，已要求販售商及進貨業者下架回收，並依規處辦。食安處表示，這次食材抽驗，檢驗防腐劑、著色劑、漂白劑、甲醛、動物用藥、真菌毒素等項目，其中「鑫億誠企業[...]「流量+」戰略精准匯聚全球流量 AI技術支撐 拓展產品應用發掘使用者價值香港2020年4月1日 /美通社/ -- 赤子城科技有限公司（ 「公司」 或 「赤子城科技」, HKG: 9911） \\-- 快速增長的移動應用開發商及移動廣告平台服務商，欣然宣佈本公司及其附屬公司（統稱「本集團」）截至2019年12月31日止年度（「年內」）已審核之全年業績。策略性構建全球流量生態實現無限流量變現的戰略    年內，赤子城科技憑藉其針對移動用戶端（Customer，C端）研發強大的Solo X產品矩陣，及針對企業端（Business, B端）廣告平台，持續積累龐大用戶群。其策略性打造赤子城科技的全球化流量生態，實現無限流量變現的戰略，並在財務以及營運方面取得顯著成就。2019財年財務概要  * 年內，本集團的收益主要來自三大業務，分別為（一）自有產品廣告收入、（二）廣告平台廣告收入，以及（三）增值收入（自有應用流量變現業務 \\- 應用內購），其年內收益佔比各為約59.5%、37.5% 及3.0%（2018年佔比：32.7%、66.4%及0.9%）。   * 年內總收益約為389.7百萬人民幣（2018年：276.7百萬人民幣），毛利約為261.5百萬人民幣（2018年：141.4百萬人民幣），年內溢利同比增加14.5%至68.4百萬人民幣（2018年：約59.7百萬人民幣），經調整淨利潤為109.4百萬人民幣（2018年：60.0百萬人民幣），同比上升82.3%。   * 毛利率同比增加16個百分點至67.1%，主要由於我們自有應用流量變現業務的毛利較移動廣告平台業務錄得更高的毛利率，且其佔我們的毛利總額比例更高。而純利率為17.6%，扣除撇除以股份為基礎的報酬開支、上市開支、首次公開發售凍結資金產生的利息收入等影響後，經調整純利率為28.1%。2019財年營運概要  * 產品使用者及廣告平台流量持續增加，達至全球流量生態擴張，平台效應突顯。Solo X產品矩陣的總使用者數從2018年的6.70億增加至9.67億。其中，遊戲產品的使用者數量與日活分別同比增長275.6%、198.5%。Solo Math程式化廣告平台日均觸達2.81億台移動設備。在2019年，我們服務了20萬全球廣告主，聚合了182萬廣告發佈商。本集團的自有產品Solo X產品矩陣，加上廣告平台聚合的廣告發佈商，形成全球化流量生態，搭配Solo Aware人工引擎不斷精進，協同促進B端及C端發展，使收益及盈利錄得增長。   * 產品業務顯著增長，自有流量價值提升。赤子城科技自身流量池的縱深在不斷拓展，包括流量價值不斷提高，變現效率同比提升110.25%。產品在多個細分市場表現亦見突出，包括多人對戰遊戲Beetles.io在17個國家及地區的Google Play遊戲單日下載榜排名前十；射箭類遊戲Archery Go登上6個國家的App Store下載總榜第一，14個國家的遊戲下載榜第一。   * 廣告平台程式化技術提升。年內，Solo Math已基本全面實現程式化，程式化廣告業務穩步推進，營收佔廣告平台總收入的比例增至99.9%（2018年：94.1%）。本集團亦回應行業規範，提升流量可信度及流量供應鏈的透明度。   * Solo Aware人工智能引擎不斷精進。得益於Solo X產品使用者規模的擴大與使用者行為資料的積累，Solo Aware的資料庫不斷豐富，並通過機器深度學習，更快地對用戶行為做出有針對性的回應，提供更深入的產品體驗。主席發言  * 赤子城科技董事會主席 劉春河先生表示：「2019年底，赤子城科技登錄香港國際資本市場，尋找更多拓展業務的機會。我們公司正在快速發展，構通專屬赤子城科技的移動應用生態體系，以多元化、精准覆蓋使用者需要的應用程式，以及AI主導的高增長潛力程式化廣告平台Solo Math，彙聚用戶流量及發掘其巨大價值。目前，我們的產品覆蓋全球近10億使用者，服務覆蓋全球200多個國家和地區，未來將進一步深化產品應用，包括拓展遊戲及社交種類，並加大於國內市場的投入，有信心將迎來更具規模的全球化流量生態，實現集團長期、可持續的增長。」2020財年的發展策略  * 踐行「流量+」戰略。赤子城科技預期全球移動互聯網用戶的增加及互聯網基礎設施將進一步完善，為互聯網企業拓展海外市場帶來巨大的機會，開發者海外獲客需求增加，廣告投放預算也將進一步上漲。本集團將踐行「流量+」戰略，透過強化產品、提升技術水準，以擴張全球化流量生態，及增加多元化收入變現途徑，實現高速增長。   * 自有產品將有利推動流量生態擴張。本集團將繼續致力於產品的研發與升級，著重發力內容型產品，打造高頻次、高粘性、高時長的產品，以提高變現效率與業務毛利率。其中，我們將率先佈局「流量+遊戲」及「流量+社交」，在這兩個細分領域打造出規模大、爆款多、品類豐富、相互協同的產品矩陣。   * AI及中台持續提升效率。本集團將致力於AI技術的研發與落地，例如根據遊戲玩家的歷史運算元據為其提供不同的遊戲內容和場景設置，並通過對AI及中台的升級，在矩陣研發、資料測試、快速篩選和資源重配置方面形成高效的標準化流程，使整體工作效率大幅度提升。關於赤子城科技有限公司赤子城科技有限公司為一家高速發展的中國高科技企業，營運以AI技術為基礎的全球化人工智能資訊分發平台，進行移動應用開發及提供移動廣告平台服務。截至2019年末，其移動應用及移動廣告平台服務已覆蓋全球200多個國家和地區的使用者，截至2019年12月31日，用戶達9.67億。今（2020）年1-2月期統一發票已在3月25日開獎，財政部也將於今（1）日下午公布中獎人清冊。根據財政部初步統計，這期特別獎1000萬元共有18張中獎，200萬元特獎則有14張。此外，去年11-12月期統一發票也還有4張千萬特別獎沒人來領獎，領獎期限到今年5月5日止。 今年1-2月期統一發票...日期： 2020 年 04 月 01日公開發行公司：源河生技(3197)單位：仟元【時報記者任珮云台北報導】美國聯準會閃電連降六碼，並祭出無上限QE，史無前例的大動作寬鬆，引發其他國家央行群起效尤，伴隨利率不斷迫降，也讓固定收益商品投資魅力大增。摩根投信指出，全球主要央行正在上演利率迫降戲碼，許多投資人開始擔心固定收益產品的息收受到侵蝕，因此，建議投資人善用證券化商品與其他股債資產負相關的優勢，除讓報酬多元化之外，亦適度分散風險，掌握波動時刻的致勝關鍵。 美國聯準會承諾無限量買進美國公債及機構不動產抵押證券(Agency ...特殊學名藥廠法德藥 (4191-TW) 今 (1) 日公告，旗下可治療多症狀的學名藥產品 Metoprolol Succinate ER Tablets 獲美國 FDA 正式核可並取得藥證，分別為 100mg、200mg 及 25mg、50m",
    "https://udn.com/news/story/7255/4446404": "台股昨（26）日開高震盪走高，終場收在9,700點之上。盤面上，基本面不俗、且營運展望佳的個股持續成為反彈焦點，包括新日興（3376）、亞德客-KY（1590）昨日一舉亮燈漲停，同步帶動權證交投熱絡。 圖／經濟日報提供\r\n新日興去年稅後純益12.98億元，年增9%，EPS達7.25元，創四年新高。今年2月單月合併營收6.73億元，儘管月減35.6%，不過仍年增38.4%，表現仍優於預期。累計前兩月營收17.2億元，較去年同期增逾28%。\r\n新日興是AirPods無線充電盒樞紐主要供應商，儘管農曆春節因新冠肺炎疫情蔓延至全球，衝擊蘋果銷售，市場也傳出蘋果砍單AirPods，法人預估，AirPods今年整體銷售量為9,000萬套，以全年下修幅度10~20%估算，對新日興EPS影響幅度約0.5~1元。整體來說，法人看好新日興今年營運動能仍可望穩健成長。\r\n亞德客-KY去年合併稅後純益27.26億元、年減4%，每股純益14.42元，獲利是歷史第三高。而今年因受到大陸子公司開工延後，2月營收5.32億元，年減27％，累計前兩月營收年減25.2%。展望本季，法人指出，亞德客3月訂單水準遠高於過去，加上大陸各地產業積極復工，因此3月營收有望明顯提升。\r\n整體來看，法人看好，亞德客今年將受惠市占率提升，以及去年遞延的自動化需求浮現，加上5G等新應用加持，今年營收仍有望有雙位數成長。\r\n兆豐證券表示。看好新日興、亞德客後市營運的投資人，可挑選價內外15％以內，且有效天期在80天以上的權證，伺機布局。\n\n                    第1季即將步入尾聲，但世界各國仍受新冠肺炎紛擾，目前歐洲與美洲地區疫情並未出現止穩跡象，病例仍迅速攀升，至截稿前，全球病例已破47萬例。現在各國政府積極防疫，在經濟刺激方面亦不落下。美國聯準會日前宣布將持續擴大購債，且並無明定上限，暗示將無限制購買。                  \n                    觀察昨（26）日成交口數較大的前20檔個股期貨表現，上漲有八檔、下跌有十檔、持平有二檔；此20檔個股多數以平盤開出，其中以華通（2313）、宏碁以及嘉聯益期貨表現搶眼，為穩盤要角。                  \n                    台股昨（26）日再度走揚，連收三紅，台指期則呈現震盪走勢，終場上漲53點收9,638點，逆價差擴增至98.36點。法人指出，後續仍需觀察新冠肺炎疫情在歐美的發展狀況，目前疫情仍然持續延燒，國際股市波動劇烈，在疫情沒有回穩下，仍有可能再度走弱。                  \n                    國巨（2327）昨（25）日開高後出現短線賣壓，尾盤追高買盤進場，收盤上漲6.5%。雖然疫情並未和緩，但因各國推出刺激經濟方案，全球股市出現強力反彈，國內也推出疫情紓困振興方案，希望能夠減緩因疫情造成的經濟衰退的預期。                  \n                    美聯準會決定實施無上限QE以抵禦因信貸緊縮所造成的市場流動性危機，確保全球美元流動性無虞，再加上2兆美元的財政刺激方案，受消息面激勵，市場資金回流至貴金屬市場，推升24日金價走勢呈現報復性反彈格局，單日漲幅高達6.9%、每盎司上漲108.6美元，創下2009年3月以來最大單日漲幅。                  \n                    美國國會有望通過2兆美元的疫情紓困法案，帶動美股、美股電子盤表現，激勵台指期昨（25）日延續強勁反彈的走勢，終場大漲390點收9,583點。期貨商表示，目前全球股市呈現反彈結構，短線新台幣持續走升，有利台股表現，但在上檔萬點壓力仍屬沉重下，區間震盪格局不變。                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5612/4399324": " 本報資料照片facebook\r\n業界傳出，蘋果衝刺穿戴業務，有意擴大目前銷售火熱的真無線藍牙耳機（TWS）AirPods布局，規劃平價入門版AirPods，最快今年第2、3季推出。法人認為，AirPods是目前蘋果成長最快速的產品線，若推出平價版搶市，有助擴大銷量，帶旺英業達、新日興、欣興等供應鏈。\n經濟日報提供facebook針對相關傳聞，遭點名的國內供應鏈均不予置評。業界分析，撇除高價版AirPods Pro之外，第二代AirPods自去年3月推出後，遲遲沒有推出新版本，此次平價入門款AirPods也可能是第三代AirPods。\r\n業界傳出，蘋果規劃新打造的平價入門版AirPods價格將低於AirPods Pro；在功能方面，少了主動降噪，但無論續航力、音質均比第二代AirPods顯著提升，因此也被稱為入門級AirPods Pro，也有名為「AirPods Lite」的說法，但均未獲證實。\r\nAirPods去年貢獻蘋果超過80億美元營收，蘋果執行長庫克看好穿戴產品銷售成長力道，曾公開表示AirPods市場需求不僅非常強勁，而且呈現爆發式成長，其帶來的年收入甚至超越「財富 500 強企業」當中三分之二的公司，顯示這是一項成功的產品。\r\n根據研究機構Strategy Analytics報告顯示，全球TWS藍牙耳機銷量，2019 成長200%，而AirPods銷量約6,000萬套，不僅是市場龍頭，市占率更高達71%。\r\n若從銷量和營收貢獻來看，AirPods無疑已完全主導真無線藍牙耳機市場，即便目前在其他廠商不斷進入該領域的情況下，蘋果在仍占據主導地位，該公司對此業務也相當看重，因此不斷推出新產品捍衛霸主地位。\r\n法人指出，目前AirPods的主要供應鏈中，充電盒軸承由新日興供應，PCB是欣興提供，英業達負責組裝，內部大小零件以及IC也都陸續有台系供應鏈加入，未來若銷售以及機種持續擴大，估計供應鏈會日益完整且龐大。\r\n隨著真無線藍牙耳機市場需求不斷增加，蘋果此刻持續擴增產品線，頗有一舉囊括市場的企圖心，而台系供應鏈若能持續加入其中，業績則有望雨露均霑。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.news.yahoo.com/%25E5%25B7%259E%25E5%25B7%25A7%25E4%25BB%258A%25E8%25B5%25B7%25E5%2585%25AC%25E9%2596%258B%25E7%2594%25B3%25E8%25B3%25BC-%25E6%25AF%258F%25E8%2582%25A1%25E6%2589%25BF%25E9%258A%25B7%25E5%2583%25B915%25E5%2585%2583-9%25E6%2597%25A5%25E6%258A%25BD%25E7%25B1%25A4-144055005.html": "由福邦證券輔導的州巧科技（3543）配合初次上市辦理現金增資，採競價拍賣及公開申購方式辦理，其中競拍部分順利結束；將自今（1）日起至7日止辦理公開申購，總計1800仟股，每股承銷價15元，4月9日為公開抽籤日，4月中旬掛牌上市。證交所表示，州巧科技競價拍賣股數7,204仟股，參與投標之投標單筆數計475筆，合格標單共450筆，以美國標方式決定競價拍賣得標價格，已於3月30日經由公開方式順利拍賣成功，最低得標價格為14.5元，最高得標價為18元，得標加權平均價為15.27元。州巧科技資本額7.9億元，主要從事TFT-LCD沖壓零組件、家居金屬製品及醫療產品的製造、銷售，其中面板沖壓零組件部份，去年佔營收約67%；而生產基地在台灣的家居與醫療等新事業，佔目前營收33%，其中醫療佔10%、家居佔23%，預計2到3年內提升到超過5成。州巧董事長李樹裔表示，近年該公司獲利逐年攀升，自2018年6402萬元成長至2019年9618萬元，每股稅後盈餘也從0.8元成長至1.22元。法人認為，州巧今年營收有機會2位數成長。該公司目前在新竹、蘇州、台南、廈門、佛山有五個廠，其中新竹與台南廠已在2年前轉型，主要產品分別是家居、醫療產品，2018年更成立樂鈞科技銷售多元智慧輪椅、省力肌肉裝等醫療器材。李樹裔表示，州巧的光電產品營收從2015年逐年減少，主要策略就是放棄毛利低的電視產品，透過調整產品結構，與導入新事業產品，獲利率開始逐步成長，目前光電產品TFT-LCD面板沖壓框架，已應用在廣告顯示器、車用、工業控制、醫療、筆電等相關精密沖壓零組件，透過智慧製造能提供價廉物美產品與紅色供應鏈競爭。總經理李樹宗指出，目前台南廠獨家代工國際家具大廠的鋼板抽屜，新竹廠則獨家代工日本品牌電動輪椅，這些都已得到國際認證，輪椅可在機場、車站、甚至體育場，擔任自走智慧載具。李樹宗表示，美中貿易戰也讓州巧思考新南向，去年底已前往越南覓地設光電廠，其中策略合作的新日興（3376）出資25%。",
    "https://technews.tw/2020/03/27/apple-wins-third-patent-for-a-possible-future-foldable-iphone/": "國外科技網站 Patently Apple 報導，蘋果公司（Apple）申請獲准的新專利可將一個畫面分割顯示在兩個不同的螢幕，未來有可能應用在摺疊式 iPhone 和 iPad，但何時問世仍無法得知。市場預估，2020 年摺疊手機有機會達 400 萬支，2025 年將會增加至 1.5 億支。新風潮可望為軸承廠帶來新商機，台廠包括新日興、兆利及信錦都積極備戰搶商機。Patently Apple 報導指出，美國專利商標局日前公布蘋果申請獲准的一項新專利，可透過聯合操作模式（joint operating mode）把同一個畫面無縫分割顯示至兩個螢幕，類似微軟 Surface Neo。這項專利涵蓋使用同一個系統的多個電子裝置和螢幕，可偵測兩台電子裝置的相鄰邊緣。報導指出，這項編號 10,585,708 的蘋果專利早在 2017 年第 2 季就已申請，但目前無法得知相關產品何時問世。相較蘋果摺疊手機遲未現身，非蘋陣營的腳步已超前不少。2019 年華為發表旗下第一款摺疊螢幕手機 HUAWEI Mate X，今年推出升級版摺疊螢幕手機 HUAWEI Mate Xs，採用業界獨有的鷹翼鉸鏈摺疊設計，可在手機和平板模式之間切換。三星今年 2 月發表旗下第二款摺疊手機 Galaxy Z Flip，用全球首創的超薄可摺式玻璃，搭配隱藏轉軸設計，展開後 6.7 吋的螢幕有 21.9:9 長寬比。摩托羅拉公司（Motorola）也已推出一款名為 Razr 的摺疊手機。（作者：吳家豪；首圖來源：蘋果）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
}