{
    "https://ec.ltn.com.tw/article/breakingnews/3117430": "爆群聯電子董事長潘健成（左）與苗栗縣長徐耀昌（右）共同動鏟，希望工程順利。（記者鄭名翔攝）〔記者鄭名翔／苗栗報導〕武漢肺炎疫情衝擊全球經濟，但快閃記憶體控制晶片及儲存解決方案領導廠商群聯電子（8299）逆勢操作，斥資14億於苗栗縣竹南鎮擴建5期廠房作為研發中心，群聯電子董事長潘健成表示，展望疫情結束後能搶佔先機，一鼓作氣拉開市佔率、拿下客戶信任感，因此持續擴廠、招募人力，讓台灣的IC設計在世界佔有一席之地。群聯電子今早舉辦5期廠房大樓新建工程開工動土典禮，苗栗縣長徐耀昌、縣議會議長鍾東錦、潤泰集團總裁尹衍樑、立委邱志偉皆與會動鏟，祝福工程平安順利；斥資14億的5期廠房佔地1萬3千多坪，已設置研發中心為主，另有物流區及停車場，將再招募近2000名高科技人才，預計明年底完工、2022年初啟用。潘健成指出，儘管去年整體情勢不佳，但群聯電子仍創造440多億營收，創下歷史新高，而展望未來5G市場，目前陸續接到許多國際大案，但現有廠區空間已飽和、人力資源不足，因此決定持續投資擴廠，並大量招募工程師、高科技人才，提升研發動能。儘管當前武漢肺炎疫情衝擊全球產業，但潘健成認為，需先提前部署，待疫情結束後於最短時間把握機會，一鼓作氣拉開市佔率、拿下客戶信任感，因此即便於艱困疫期仍要擴廠，在全球競爭下留住IC設計人才，將公司獲利投資於研發上，為台灣於世界高科技佔據一席之地，也有信心在疫情過後再創高峰。苗栗縣長徐耀昌表示，群聯電子於2008年陸續進駐苗栗，創造上千就業機會，未來縣府擬比照京元電子模式，盤點農地進行土地變更為工業用地，協助解決企業土地不足問題，讓更多年輕人口回流苗栗，帶動地方產業發展。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/realtimenews/20200330004900-260405": "快閃記憶體控制晶片領導廠商群聯電子，在竹南廠區斥資14億元新建5期廠房大樓，30日開工動土，可望創造上千個工作機會，盼能在明年底完工，2022年初啟用，招募更多研發人才，挑戰下一個營運高峰。群聯電子2007年逐步購入竹南廣源科技園區土地，作為企業營運總部及研發中心，在苗栗縣持續擴編，並看好未來幾年快閃記憶體儲存產業，在竹南廠區新建5期廠房大樓。30日群聯董事長潘健成、苗栗縣長徐耀昌、潤泰集團總裁尹衍樑、議長鍾東錦等人，為群聯竹南5期廠房大樓新建工程持鏟動土。群聯竹南5期廠房大樓新建工程將以14億元打造地下2層、地上7層廠房大樓，預計明年底完工，2022年初啟用，屆時將與現有3期廠房連通，方便員工進出及貨物運送。群聯並宣示持續加碼投資台灣，佈局扎根，永續經營。潘健成指出，群聯在去年全球記憶體不景氣中，整體營運超過440多億元再創歷史新高，並接到好幾個國際大案，需擴建廠房擴大物流空間，預計再招募近2000位工程師，壯大研發能量，期待新廠區建設完成，待疫情過後能在最短時間搶攻市佔率，再創營運巔峰。徐耀昌表示，群聯在苗栗落地生根、擴廠，提供更多就業機會，且群聯除致力業務領域產品研發，也提升苗栗相關產業的競爭力，縣府招商服務團隊將持續全力協助排除投資障礙，吸引企業進駐苗栗。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.appledaily.com/property/20200330/HXBMPXSO52YB54E4OGYQ3A4AFE/": "",
    "https://news.cnyes.com/news/id/4459121": "記憶體控制晶片廠群聯 (8299-TW) 今 (30) 日在苗栗竹南廣源科學園區，舉行五期新廠動土典禮，總投資金額近新台幣 14 億元，空間規劃包括研發中心、倉儲管理等，將增加 2000 名工程師，預計明年底前完工，2022 年初啟用。董事長潘健成看好，疫情僅使終端需求遞延而非消失，對今年後市營運正面樂觀。群聯 2007 年起，逐步購入苗栗縣竹南廣源科學園區土地，以供企業營運總部及研發中心使用，至今累計購入土地已逾 1 萬 5 千坪，占整體園區將近 10%，已興建及使用建坪近 2 萬坪。群聯此次新建五期新廠，該廠規劃為地下 2 樓、地上 7 樓的大樓，總投資金額近新台幣 14 億元，預計增加建坪超過 1 萬 3 千坪，空間規劃主要為研發中心、倉儲管理、及員工停車場，預計 2021 年 12 月底前完工，2022 年初啟用。人力方面，預估可增加 1500 至 2000 名工程師，持續佈局未來成長動能。潘健成表示，疫情對市場的影響，是讓終端應用消費需求遞延，而非消失，疫情帶動的遠距上班現象，也直接帶動雲端伺服器應用、監控系統應用、線上購物及高階電競等宅經濟需求，加上 5G 將於今年逐步建置開台，帶動上下游相關基礎設備及終端應用，如自駕車及邊緣運算等，對今年後市營運維持正面樂觀。受肺炎疫情影響，群聯此次新廠動土典禮一切從簡，響應政府防疫政策，僅邀請少數嘉賓，包括苗栗縣長徐耀昌、潤泰集團董事長尹衍樑、苗栗縣議會議長鍾東錦等，其餘均為群聯同仁。",
    "https://www.ettoday.net/news/20200330/1680195.htm": "▲群聯新廠今日動土。（圖／業者提供）記者周康玉／台北報導群聯（8299）今（30）日於竹南廣源科學園區舉行動土典禮，總投資金額約14億元，建坪超過1.3萬坪，預計於2021年12月底前完工，2022年初開始啟用。群聯新廠規劃為地下二樓及地上七樓的大樓，將作為研發中心、倉儲管理、及員工停車場使用，新廠也預估可增加1500至2000位工程師，將持續維持全球最大的獨立快閃記憶體控制晶片研發中心之領先地位。群聯目前全球員工超過2000人，其中75%是工程師、將近1500位，是全球最大的獨立快閃記憶體控制晶片供應商。群聯自2007年起逐步購入苗栗縣竹南廣源科學園區土地，至今累計購入土地已超過1萬5千坪，占整體園區將近10%，這次新增的五期新廠，整體使用總建坪空間將一舉超過3.35萬坪。群聯董事長潘健成於致詞時表示，受武漢肺炎疫情影響，動土典禮儀式一切從簡，希望透過簡化儀式的方式，降低武漢肺炎的群聚感染機率，響應政府的防疫措施。潘健成也強調，疫情讓終端應用消費需求遞延而非消失，且因疫情造成遠距上班現象，將帶動雲端伺服器應用、監控系統應用、線上購物及高階電競等宅經濟需求；加上5G將於2020年逐步建置開台，帶動上下游相關的基礎設備及終端應用例如自駕車及邊緣運算等，2020年後市維持正面樂觀。▼群聯董事長潘健成。（圖／業者提供）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※左營近年成為高雄的市中心，而新的左營區開發漸多之後，建商開始將目光投向舊左營一帶，特別在高雄鐵路地下化完成之後，包括華友聯、興富發、永信等建商紛紛進駐舊左營推案。華友聯開發今（30日）就舉行「果貿二期」的動土典禮，繼續鎖定剛需客群。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://www.epochtimes.com/b5/20/3/30/n11987749.htm": "影音評論健康群聯電子公司「五期廠房」，新建大樓開工動土。（苗縣府提供）【大紀元2020年03月30日訊】（大紀元記者陳文敏台灣苗栗綜合報導）苗栗著名科技大廠－群聯電子股份有限公司「五期廠房」新建大樓，3月30日開工動土。該公司成立（民國89年11月）迄今已近20年，為全球快閃記憶體（NAND Flash）控制晶片及儲存解決方案領導廠商，從IP技術授權、晶片設計、系統架構解決方案、系統整合、成品，提供不同需求的客戶最佳的產品及服務。群聯電子自民國96年起逐步購入竹南土地，作為企業營運總部及研發中心使用，雇用員工超過1800名，本次開工動土興建五期廠房大樓，新增建坪超過1萬3千坪，投資金額預計13.98億元，未來預估將創造上千名工作機會。此外，群聯電子除了致力本身業務領域的產品研發，同時提升本縣相關產業的競爭力，並善盡企業社會責任，積極回饋鄉里投身公益事務（例如：弱勢族群團體實質捐贈、員警執勤裝備捐贈…等），嘉惠本縣鄉親，貢獻良多，潘董事長健成去(108)年並獲頒本縣榮譽縣民證，足為苗栗之光。「招商引資、投資苗栗」是縣府的重要工作，104年2月2日縣府成立「苗栗縣政府招商服務馬上辦中心」以來，到目前為止新增登記333家工廠，招商引資總金額已達8042億的歷史新猷。今年2月19日再成立「全栗招商服務站」及「A+招商服務團」，將與「招商服務馬上辦中心」組成招商鐵三角，以最專業、便捷的方式協助投資設廠苗栗。縣府團隊未來將持續打造友善的投資環境，排除企業投資障礙，充分展現苗栗充足水電、勤奮勞動力的優勢，更鼓勵高附加價值產業進駐苗栗，打造繁榮幸福的苗栗縣。責任編輯：杜文卿",
    "https://ec.ltn.com.tw/article/breakingnews/3115260": "爆群聯董事長潘健成。（資料照）〔記者洪友芳／新竹報導〕快閃記憶體控制晶片及儲存解決方案領導廠商群聯電子（8299） 今召開董事會，決議發行員工認股權憑證，對於之前提過會討論庫藏股一事，群聯董事會決保留現金，佈局未來成長，暫緩實施庫藏股。群聯今天召開董事會，決議發行員工認股權憑證，發行總額為800萬單位，每單位認股權憑證得認購股數為1股。董事長潘健成表示，發行員工認股權憑證，將作為獎勵優秀員工，以感謝員工的努力付出，並為未來的成長動能規劃佈局。群聯表示，全球產業受武漢肺炎病毒衝擊，美股近期動盪，日前台股及群聯遭受巨大賣壓，市場也對群聯是否會採取庫藏股護盤相當關心，董事會考量未來成長佈局，決議暫緩實施庫藏股，預期2020年NAND儲存產業前景及新興NAND儲存相關應用需求將不斷上升，董事會決議保留現金，佈局未來成長動能。但群聯強調，未來群聯股價如有任何不理性的波動，低估群聯價值，不排除再次召開董事會，討論庫藏股實施，捍衛股價。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4458296": "研調機構 TrendForce 今 (26) 日表示，受肺炎疫情衝擊，NAND Flash 均價可能提前於下半年反轉向下。對此，記憶體控制晶片廠群聯 (8299-TW) 持不同看法，群聯表示，除遠端工作帶動伺服器、筆電需求外，宅經濟也推升 NAND 需求成長，加上下半年新款遊戲機將轉為使用 SSD、及 5G 建設啟動等因素，認為整體需求只是遞延、非消失。群聯表示，武漢肺炎疫情從中國開始發酵，陸續蔓延至日本、韓國等亞洲地區，台灣在政府及全民努力下，目前尚未發生社區感染或大量工廠停工問題。歐美疫情蔓延為第二波狀況，世界各國已陸續封城及提升防疫警示，相信在不久的未來將逐漸獲得控制。群聯並認為，此波疫情對記憶體的影響可分為兩階段，第一階段是在中國開始封城及停工 (3 月中前)，NAND 儲存需求轉單至台廠。第二階段為歐美開始封城及停工 (3 月中後)，中國市場逐漸復工，中國 NAND 儲存應用需求回升，填補歐美封城或停工的影響。群聯指出，伺服器需求從去年第 4 季開始逐步上升，受疫情影響，更推升雲端服務需求，加上世界各國自主隔離與在家上班的狀況增加，筆電需求開始出現缺貨潮，宅經濟也推升線上購物、遠端監控系統、電競應用等需求，連帶刺激對 SSD 等 NAND Flash 儲存需求。另一方面，群聯表示，今年下半年，遊戲機 PS5 及 Xbox 將從傳統的硬碟 HDD 轉為使用 SSD，且容量最小為 1TB，將大幅消耗全球 NAND 產量。且 5G 技術逐漸架設相關基礎建設及開台，將帶動相關應用產業興起，包括邊緣運算、自駕車等，均需要使用大量的 NAND 儲存產品。群聯強調，針對 NAND 後市，目前尚未看到悲觀的理由，整體需求絕大部分只是遞延，而非消失。",
    "https://udn.com/news/story/7254/4431427": "記憶體控制晶片廠群聯（8299）昨（20）日舉行法說會，由董事長潘健成親自主持。針對外界關心的新型肺炎疫情的蔓延，潘健成表示，目前只有看到需求「遞延」的現象，並未有任何砍單狀況，首季營運表現很好，接單已經看到9月、10月，對今年獲利還是很樂觀。\r\n潘健成表示，受到新冠肺炎疫情的影響，在2月份對大陸市場出貨是「0」，但群聯將NAND Flash的庫存轉而出口到歐美其他市場，3月則恢復出貨大陸市場，預計未來四個禮拜歐美市場可能會暫緩下來，但市場需求都只是「順延」，完全沒有「取消」訂單的問題，強調「群聯第1季表現會讓市場Surprise！」\r\n此外因為居家上班的關係，以及遠距教學的需求暴增，刺激基礎IT設備市場，帶動伺服器出貨量提升，SSD需求也順勢攀升，再加上歐美客戶看到未來疫情結束後，恐有搶貨危機，因此提前準備，所以群聯目前接單已經看到9月、10月，整體來看對於今年的獲利表現還是很樂觀。\r\n群聯去年全年稅後純益45.43億元，年增5.2%，每股純益23.05元，為歷史第三高；潘健成指出，群聯在去年全球記憶體一片不景氣中，營運逆勢走強，主要是群聯擁有獨特的商業模式，具有優質整合設計的能力，且IP都是自己的，可以針對客戶的需求彈性應變，進行客製化，應變能力相對高，能支撐毛利率表現。\r\n未來群聯也將一路增加研發支出，以及增加研發人員，以竹南辦公大樓來說，可以再增加1,500個位置，台北位於南港的辦公室，搬到板橋後，從100多人增加到300多個位置，惟有這樣才能讓群聯繼續成長。\r\n群聯昨（20）日股價也表現強勁，以漲停作收，達新台幣216元，不過，3月來股價仍大跌35.2%，潘健成透露，預計於27日開臨時董事會，討論是否實施庫藏股。\n\n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n                    光學膜廠華宏新技今天公布，2019年歸屬母公司稅後淨利新台幣2.08億元，較2018年增加38.4%，稅後每股盈餘2.1...                  \n                    詩肯去年受貿易戰、景氣復甦趨緩、年金改革等因素夾擊，獲利衰退，但第4季營運表現回溫；今年因疫情影響保守看到營運，但仍看好...                  \n                    家登（3680）半導體事業營收逐季成長，隨著半導體製程進入EUV時代，光罩傳送盒需求日增，今（25）日股價強勁反彈、亮燈...                  \n                    膠膜廠勝昱（4304）的母公司台中建商國瑞開發建設驚傳退票，勝昱昨（24）日晚間召開重訊記者會，表示接獲母公司國瑞開發建...                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5710/4418970": "快閃記憶體控制晶片大廠群聯（8299）昨（16）日舉行董事會，通過去年財報及盈餘分配案，去年稅後純益45.45億元，年增5.2%，每股純益23.05元，為歷史第三高，年增5.2%，在去年快閃記憶體價格大跌下，表現仍亮眼；董事會決議去年盈餘每股配息13元，以昨天收盤價251元計算，現金殖利率5.2%。\n經濟日報提供facebook群聯去年合併營收446.93億元，年增近10%，為歷史新高，毛利111.49億元，年增逾22%。去年第4季營收及毛利分別為131.73億元及34.8億元，同步改寫新猷。群聯訂3月20日舉行線上法說會，由董事長潘健成主持，針對今年NAND供需、價格走勢及產品布局提出最新說明。\r\n群聯強調，去年整體儲存型快閃記憶體 （NAND Flash） 產業慘烈競爭，價格大跌逾六成，不少國際記憶體大廠遭受營收及獲利重挫，群聯獲利表現超越同業，證明群聯採取NAND控制IC設計與NAND 儲存方案的雙渦輪成長模式能在劇烈動盪的 NAND 儲存產業穩健成長獲利。\r\n群聯去年總出貨量部分，第4季記憶體模組總出貨量成長將近23%，其中，固態硬碟（SSD）及嵌入式快閃記憶體（eMMC）成品模組總出貨量成長近78%，PCIe SSD成品模組總出貨量成長更超過44倍。去年全年及第4季NAND Flash控制晶片IC總出貨量，也同創新高。\r\n潘健成表示，去年全年營業費用年增近 34%，主要原因為群聯看好未來5G所帶動的相關NAND儲存應用，持續投資先進製程的次 世代快閃記憶體控制晶片 IC，加上深耕布局高階儲存應用包含伺服器市場、工控 市場、與車載應用市場等，需要投資相當多的高階人力與驗證流程及設備；但也藉由點線面的全方位布局加上IP授權與ASIC設計服務，持續提升客戶服務層面，擺脫價格競爭。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}