{
    "https://www.chinatimes.com/realtimenews/20200312001475-260410": "威盛宣布(2388)，為降低採石場、礦場和建築工地等高度危險場域中發生碰撞與設備損壞的風險，威盛將於CONEXPO-CON/AGG中展示威盛Mobile360重型機械車用套件組。威盛Mobile360重型機械車用套件組支援最先進的人工智慧攝影機、超聲波近程感測器和毫米波短距雷達感測器技術，提升操作員於極險峻環境中的態勢感知能力。使用智慧感測器融合，該套件可配置為任何形狀或尺寸的車輛與設備運行於最嚴苛的視覺智慧和障礙物偵測應用上。Mobile360重型機械車用套件組使用四個FOV-190度Gen-Lock攝影機和威盛Mobile360 SVS技術對週遭環境進行360度即時錄影；使用後置FOV-190度攝影機和CAN bus進行動態移動物體偵測；最多可使用三個FOV-40度車載級攝影機，並結合威盛Mobile360 ADA技術，進行盲點偵測與前方碰撞偵測；另外，也可支援超音波近程感測器及毫米波短距雷達感測器。威盛全球行銷副總Richard Brown表示，憑藉其先進的視覺和短距雷達感測器技術，威盛Mobile360重型機械車用套件組可使駕駛人於最險峻嚴苛環境的地區操作重型機械和設備時，可以變得更加安全輕鬆靈活的攝影機及短距感測器的融合技術意味著，該套件可以針對最苛刻的應用以及各種日夜條件進行優化。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/7240/4393871": "5G上路真正實現車聯網應用，IC設計威盛（2388）積極搶攻車聯網商機，今年美國Work Truck Show卡車大會上，展出自家研發Mobile360 D700雙向行車紀錄器，由於該產品可連線傳輸影像資訊，大幅提升物流車隊效率並節省保險成本，法人預期，下半年可望傳出佳音獲客戶採用。\r\n威盛表示，Mobile360 D700設備配置1080p前視與朝內的雙向攝影鏡頭，可在發生事故、危險駕駛事件或爭議時，同步捕捉和處理駕駛人生動的高畫質影像與前方路況，影像可以儲存於設備本身，或使用4G LTE無線或Wi-Fi上傳至雲端。\r\n該產品目前已獲AWS IoT Core認證，並配置功能完整的SDK，可促進應用程式開發和雲端整合。同時支援KVS（Amazon Kinetic Video Streams），憑著自動時間索引、加密、保留和入口政策、直播和點播，以及與AWS ML/AI服務的預先整合，客戶得已從無伺服器影像解決方案中獲益。客製化的安卓手機或蘋果reg；iPhone reg；輔助應用程式亦可搭配使用。\n\n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    當華為、中興等突然面臨晶片斷供的問題，半導體產業便出現在大眾的聚光燈下。自2014年《國家集成電路產業發展推進綱要》出台以來，中國政府政策的支持使得半導體產業飛速發展。自2015年開始，產業規模增幅均維持在20%以上。這一優異的成績，無疑給中國民眾打了強心針。                  \n                    晶圓代工龍頭台積電表示，過去並未正式發布3奈米試量產時程，3奈米試產時程延後是外界揣測，不評論外界揣測。台積電指出，5奈...                  \n                    南韓在電視面板市場份額上在2017年被中國超越之後，2019年底也被台灣超越。光電協進會林政賢產業分析師指出，根據 IH...                  \n                    一直為產能不足所苦英特爾，先前法人圈及業界傳聞台積電（2330）繼取得英特爾晶片組及網通晶片後，未來有可能再獲中央處理器...                  \n                    近期全球股市崩盤，經濟環境劇變，經濟不確定的風險大幅升高。鴻海集團創辦人郭台銘昨（12）日表示，美國占全球消費市場40%的消費量，是拉動全球經濟的火車頭，若因肺炎疫情，導致美國人不出門，才是影響美國市場與全球經濟的關鍵因素，疫情對供應鏈的影響反而是其次。                  \n                    市場傳言新冠肺炎台灣確診案47是台積電台南廠某協力廠商員工，對此，台積電澄清，沒有任何確診廠商進入公司，台積電營運未受影...                  \n                    葡萄王生技與上海達爾威（TST）於本（3）月於簽定策略合作備忘錄，雙方將合資在上海青浦成立新公司，由TST持股65%，葡...                  \n\n\n\n\n\n",
    "https://tw.news.yahoo.com/%25E5%25A8%2581%25E7%259B%259Bmobile360-d700-%25E9%259B%2599%25E5%2590%2591%25E8%25A1%258C%25E8%25BB%258A%25E7%25B4%2580%25E9%258C%2584%25E5%2599%25A8%25E5%258A%25A9%25E5%2595%2586%25E6%25A5%25AD%25E5%258D%25A1%25E8%25BB%258A%25E5%258F%258A%25E7%2589%25A9%25E6%25B5%2581%25E8%25BB%258A%25E9%259A%258A%25E6%258F%2590%25E5%258D%2587%25E6%2595%2588%25E7%258E%2587-021511284.html": "Written by: 邱志翔為使商業卡車及物流車隊的運營商能夠提高效率並節省保險成本，威盛電子於今年的Work Truck Show卡車大會上展出自家的威盛Mobile360 D700雙向行車紀錄器。 威盛Mobile360 D700此款堅固耐用的高性能設備配置了1080p前視與朝內的雙向攝影鏡頭，可在發生事故、危險駕駛事件或爭議時，同步捕捉和處理駕駛人生動的高畫質影像與前方路況。影像可以儲存於設備本身，或使用 4G LTE 無線或 Wi-Fi 上傳至雲端。憑藉其CAN bus支援特點，威盛Mobile360 D700該設備可即時傳送詳細的駕駛人與車輛遠端資訊處理數據，如速度、距離、怠速時間和燃油消耗至雲端—提供有效見解，使運營商能夠大幅地減少車輛閒置時間、提高路徑效率和資產利用率，並降低車輛損毀和詐欺保險索賠的成本以提高車隊效率。威盛 Mobile360 D700 獲得AWS IoT Core認證，並配置功能完整的 SDK，可促進應用程式開發和雲端整合。同時支援Amazon Kinetic Video Streams(KVS)，憑著自動時間索引、加密、保留和入口政策、直播和點播，以及與AWS ML/AI 服務的預先整合，客戶得已從無伺服器影像解決方案中獲益。客製化的安卓手機或蘋果® iPhone ® 輔助應用程式亦可搭配使用。「威盛Mobile360 D700為商業車隊運營商提供了靈活且經濟實惠的有效解決方案，用以改善車輛利用率並降低成本」威盛電子全球行銷副總Richard Brown提道：「我們期待在今年的Work Truck Show卡車大會上向與會來賓展示此一領先業界的先進設備。」威盛Mobile360 D700雙向行車紀錄器現已正式販售。其主要特點包括：•1080p前視與朝內的雙向攝影鏡頭•4G、Wi-Fi、藍芽和GPS無線連接•移動式Micro SD卡，最高可支援512GB儲存容量•支援AWS IoT Core和AWS KVS即時影像串流開發•快速開機功能 延伸閱讀👉掐得一分預算、榨得年度最佳安全感！Mio MiVue C572 GPS行車紀錄器德國開箱實測！",
    "https://www.chinatimes.com/realtimenews/20200310001309-260410": "今年56歲的祥碩董事、總經理林哲偉，是華碩副董事長徐世昌的子弟兵，他已經不是第一次爆出爭議，他2007年從威盛出走，帶兵投靠到華碩時，也曾被威盛控告侵權。林哲偉這次被點名同時身兼文曄獨董，投資人直指他恐違反利益衝突原則，涉嫌背信、圖利特定人，同時未善盡獨董獨立性和善良管理人的義務。其實，林哲偉早和文曄董事長鄭文宗在2007年就相識，2017年，文曄併購祥碩代理商宣昶，祥碩因而變成文曄客戶，雙方在業務合作之餘，私人交情更顯深厚，因此促成鄭文宗邀林哲偉擔任文曄獨董。林哲偉和鄭文宗交情匪淺，但真正幕後拍板的是徐世昌，據《數位時代》報導，徐世昌和鄭文宗是鄰居，兩人關係也不錯，因此促成這次祥碩出馬當「白衣騎士」。徐世昌是華碩董事長施崇棠從和碩找回來的大將，他原是華碩創辦團隊之一，2008年華碩、和碩分家，童子賢、徐世昌掌管和碩，2016年，施崇棠又把徐世昌找回來，啟動接班計劃。市場傳出，施崇棠找徐世昌回來，是為整頓清理華碩，並安排徐世昌接班，但內部人馬始終不合，人事鬥爭傳言甚囂塵上，施崇棠原本規劃前年要退休的計畫，最後喊卡。林哲偉原是威盛系統平台事業部總經理，2007年時，他從威盛帶兵投靠，一舉擠進華碩高層核心，還掌管祥碩並擔任總經理，他的子弟兵張棋則接下祥碩研發副總，由於林哲偉一口氣帶了超過20人跳槽，也讓威盛受到重創。2012年，林哲偉推動祥碩上市掛牌，威盛盯上林哲偉展開復仇，向台北地檢署提告祥碩侵權，包括張棋也在告訴名單內，雙方鬧上法庭，時任威盛總經理的陳文琦還一度和施崇棠隔空互嗆。歷經4年纏訟後，2017年威盛和華碩和解，隔年，張棋等相關人被判無罪。本刊去電金管會對此證實，的確已收到檢舉函，證期局也會針對該案投資人所提出的疑點加以了解。祥碩科技則表示該案目前處於緘默期，無法具體回應，但也強調一切都會配合主管機關的調查予以說明。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.appledaily.com/property/20200328/OKOA7FKMZPB2KPPOOE7RSGQAXA/": "",
    "https://www.cna.com.tw/news/afe/202003030172.aspx": "（中央社記者吳柏緯台北3日電）雖然受武漢肺炎疫情影響，德國嵌入式電子與工業電腦應用展的參展人數大幅下降，不過台灣企業的技術仍在低迷氣氛中突圍。貿協指出，新漢、旺宏、和碩、威盛等企業，均獲國際買家青睞。為協助業者爭取智慧車聯網及自駕應用商機，外貿協會率領國內業者挺進「德國嵌入式電子與工業電腦應用展」，並且設立「台灣V2X及智慧車輛解決方案主題館」。貿協指出，本次展覽首次以國家隊規格彙集台灣重要業者力量，以利台灣企業進軍車用前裝及聯網應用市場。雖然展覽受到疫情影響，使參加該展的廠商數及觀展人潮大幅下降，不過貿協指出，包括新漢、旺宏、和碩、威盛等台灣廠商，依舊吸引許多買主駐足洽談。貿協說明，和碩打造的智慧駕駛座艙儀表，高規整合工業電腦、車聯網相關I/O，一體成形高超工業技術的V型面板，已經成為Tier 1供應商；旺宏全新的快閃記憶體解決方案，整合高效能的Level 2+到Level 5的自動駕駛系統，加上無法預測的物理特徵及不可複製的PUF ID，確保資訊的機密性與完整性，引起歐洲業者重視。工業電腦大廠新漢，針對交通電腦機型設計豐富的mini-PCIe和M.2 B密鑰擴展插槽，除了快速接上4G網絡之外留有支持5G網絡擴充功能，以因應未來趨勢，並創建了適用於Linux和Windows平台的軟體，對整個系統進行無縫管理。除了吸引眾多歐洲買主到場洽商外，德國的感測技術供應商Ibeo Automotive特別派人到台灣館了解廠商的產品及技術。貿協說明，未來將持續推動台灣智慧車聯網解決方案與多元行銷方式，以協助台灣業者開創新藍海商機。（編輯：趙蔚蘭）1090303",
    "https://www.cna.com.tw/news/ahel/202003250437.aspx": "（中央社記者蘇思云台北25日電）TVBS董事長去年已換人，由威盛董事長陳文琦接任，NCC今天再審此人事案仍決議「續行審議」，希望請TVBS第二大股東、副董事長丁廣鋐到會說明意見，再行討論。前聯利媒體（TVBS電視台）董事長張孝威於去年7月辭掉董事長職務，後來TVBS董事會通過由宏達電董事長王雪紅夫婿、威盛董事長陳文琦接任董座並兼任總經理，但這項人事須經由國家通訊傳播委員會（NCC）同意才能生效，因此TVBS去年就向NCC申請，將董事長變更為陳文琦。NCC委員會今天再度討論TVBS董事長變更案，最後委員會決議「續行審議」，將邀請丁廣鋐在4月1日到會陳述意見，了解他對經營的想法與在公司的角色，再來討論人事案。NCC主任秘書蕭祈宏表示，TVBS董事長變更案「並非有爭議」，但是委員會認為，作為第二大股東的丁廣鋐掌握3成股權，「但對經營權都沒有任何意見」，先前請電視台提供董事會會議紀錄，了解丁廣鋐在董事會發言情形，不過，TVBS並沒給資料。蕭祈宏表示，NCC上次審查董事長變更案時，無法接受TVBS未提供丁廣鋐的書面說明，於是進一步要求他本人親自到會說明。丁廣鋐本來說「沒收到通知」，後來聯絡到本人後，一度同意要來，但後來以身體微恙為由，延後說明時程。如果丁廣鋐一直沒出席是否會影響申請案，NCC表示，丁廣鋐如果4月1日沒來，NCC就會認為可以不用在乎他的角色，後續也不會請他來。但是否影響審查案，NCC表示還很難判斷，會綜合其他因素考量申請案。（編輯：楊凱翔）1090325",
    "https://finance.technews.tw/2019/12/30/via-labs-listed-company-at-emerging-stock-market/": "手機大廠宏達電於 2002 年掛牌，之後在短短 4 年內，股價從 200 元初頭上漲到 1,200 元，金融海嘯時，宏達電股價一度跌落到 300 元，但隨後在 2010~2011 年以 HTC 品牌成功搶搭智慧型手機中 Android 陣營的第一波熱潮，股價在短短一年被內從 300 元上漲到 1,300 元，一時之間 HTC 成為非蘋智慧型手機的代名詞，市場投資人也紛紛將宏達電拱為台灣之光，但 2011 年就是宏達電最光輝的時刻，該公司的發展就像煙火一般，璀璨綻放後隨即歸於平淡，到了 2019 年，公司股價只剩下三十幾元，月營收更從巔峰時期的單月三百多億，下降到單月不到 10 億。許多股民都知道宏達電的董事長是王雪紅女士，除了是經營之神王永慶的女兒，同時也具備獨到的趨勢眼光，事實上，在宏達電之前，董事長的第一間公司威盛也曾是台股股王，威盛由陳文琦成立於 1987 年，在 1992 年將團隊移回台北發展，並獲得王雪紅的投資，主要業務是供應南北橋晶片組（Chipset）給主機板廠商，公司在 1999 年掛牌，當時年營收為 115.54 億，就在掛牌後不久，威盛收購了僅次於英特爾（Intel）及 AMD 的 X86 處理器廠商 Cyrix，至此威盛成為一家同時有處理器與晶片組的廠商，並隨即於 PC 市場內攻城掠地，短短一年的時間裡，威盛（VIA）在晶片組（Chipset）的市占就超越了 50%，幾乎撼動了英特爾的霸主地位，公司股價也在掛牌一年後於 2000 年攻上 629 元高價，市值突破 2,600 億元。然而英特爾不可能坐以待斃，威盛的市占寶座還沒坐熱，英特爾就發動專利戰，由於威盛的晶片組市占率過半，加上又收購了 Cyrix，如果不阻止威盛的晶片組在市場上擴散，英特爾就很可能失去規格制定的主導權，於是在多個國家控告威盛支援英特爾處理器的晶片組未獲授權，從 2000 年開始，雙方多次在專利戰上面攻防，雖然官司還沒有定案，但主機板廠商為了規避風險，開始避免採用威盛的處理器及晶片組，到後來英特爾乾脆直接把北橋晶片組整合到處理器裡面，這下威盛的晶片組連賣都不用賣了，待雙方達成和解時，威盛的業績早已一落千丈，2011 年宏達電股價破千時，威盛的股價只剩下 30 元，年營收與 2000 年的 324.8 億元相比，只剩下新台幣 55.94 億元。（Source：券商看盤系統）宏達電由卓火土及周永明成立於 1997 年，並在 1998 年獲得威盛投資，該公司在 2002 年掛牌上市，當時威盛股價已跌到百元初頭，而宏達電如本文開頭所述，在 2002 到 2006 年搭上 PDA 成長列車，股價飆破千元，之後又抓住智慧型手機風口，於 2011 年二度站上千元，營收從 2002 年掛牌的 201.2 億，成長到 2011 年 4,567.91 億，稅後淨利更由 14.64 億暴漲到 619.75 億，然而宏達電與當年的母公司威盛一樣，崛起的快也衰退的快，到了 2017 年，宏達電營收只剩下 621.19 億，稅後虧損 169.05 億，由於兩間公司大起大落的發展軌跡，股王製造機的迷思也逐漸在股民當中流傳開來，不少投資人都在問威盛集團會有第三間上市公司嗎？（Source：券商看盤系統）近年威盛積極改善公司的營運績效，除了活化旗下專利，對外收取權利金以外，旗下一些子公司的業績也開始貢獻獲利，由於子公司與母公司是編制合併報表，威盛整體合併報表在 2018 年的營業利益還是負 12.29 億，業外主要是靠認列 VIA Telecom 的獲利而來，因此只能透過翻閱財報的附表八來了解子公司的狀況，而在 107 年報的附表八當中，發現到除了 VIA Telecom，還有一家公司也有小幅度的獲利，這家公司即為威盛持股 68.83% 的威鋒電子，該公司已於 2019 年 9 月公發，並在 12 月 20 日上興櫃。▲ 威盛附表八中，兩項會引起投資人注意的分別是 VIA Telecom 及位在新店的子公司威鋒電子。（Source：威盛 108Q3 財報）威鋒電子成立於 2008 年 7 月，根據公司的公開說明書，公司以 USB 控制晶片技術為核心技術，延伸發展各相關領域產品，主要為設計、研發、銷售 USB 3.1 Gen1 / Gen2 控制晶片、USB Type-C（簡稱 USB-C）各種應用控制晶片、USB Power Delivery 電力傳輸控制晶片、電池充電及相關電源方案晶片，基本上就是華碩小金雞祥碩的同業，屬於 Type C 題材的股票，未來展望取決於 USB Type-C 的滲透率與滲透速度。（Source：籌碼 K 線）與母公司威盛慘烈的稅後 EPS 不同，威鋒電子近年的營運狀況頗有受惠於 USB Type-C 的趨勢，翻開公司過去 2 年到今年前兩季的財報，稅後 EPS 分別為 2.1、2.07 及 1.75 元，毛利率則為 47.9% 、49.06% 與 53.28%，而根據威盛的財報，威鋒電子今年前 3 季的獲利已達 1.8 億元，超越 2018 年全年的盈餘總和。（Source：威鋒公開說明書）威鋒電子在今年 12 月 20 日於興櫃掛牌，券商承銷價為 60 元，但可能股民對威盛集團的第三支股票早已躍躍欲試，20 日一開盤股價就衝上 80 元，到了當天 9 時 15 分已站上百元，終場以 108 元坐收，單日漲幅高達 55.46%，迅速攻占當日興櫃漲幅排行榜第一名。▲ 威鋒電子掛牌首日漲幅就大漲 38.53 元，漲幅高達 55.46%。（Source：券商看盤系統）雖然威鋒電子挾著威盛集團第 3 家及 USB Type-C 的名號上興櫃，且公發之後連續 3 個月公告的營收年增率都高達 40% 以上，但從該公司呈交給櫃買中心的公司概況資料來看，公司前 10 月的稅後淨利為 2.04 億，稅後 EPS 為 3.42 元，若將全年 EPS 前 10 個月平均乘上 12 倍，預估 EPS 為 4.1 元，以 108 元收盤價來看，本益比高達 26.3 倍，雖然同業祥碩以法人預估 2019  EPS 計算本益比也高達 24 倍，但過高的本益比仍然伴隨著高風險。▲ 威鋒電子過去 3 個月營收年增率皆達 40%。（Source：券商看盤系統）▲ 根據公司呈交給櫃買中心的公司概況資料，前 10 月稅後 EPS 為 3.42 元，本益比偏高。（Source：櫃買中心興櫃申請資料）最後整理出本文重點如下：（本文由 股市小 P 授權轉載；首圖來源：威鋒電子）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://technews.tw/2020/02/21/via-mobile360-m810/": "為加速先進安全功能設置，降低大型車輛（如公車及長途巴士）的事故風險，國內 IC 設計大廠威盛電子（VIA）預計將於 Embedded World 2020 嵌入式大會，推出威盛 Mobile360 M810 系統。威盛指出，憑藉其先進的 AI 與電腦視覺技術，威盛 Mobile360 M810 支援完整的 ADAS（先進駕駛輔助系統）特點，包括前方碰撞警示、盲點偵測和車道偏離警示，可為駕駛人因應迫在眉睫的緊急情況提供即時警訊，以利他們立即採取行動並防止潛在的事故，還能使用 FOV-190 後視攝影鏡頭啟用動態移動物體偵測，以及停車輔助系統功能。另外，為提升駕駛人的注意力，可配置威盛 Mobile360 DMS（駕駛人監控系統）技術，可自動檢測睡意與注意力分散，DMS 更運用人臉辨識技術來驗證駕駛人身分，提高安全性。威盛表示，Mobile360 M810 並具備為滿足特定部署需求的整套系統硬體、軟體、AI 演算法、攝影鏡頭及其他配件等，其主要特點包括堅固型極輕薄車載系統，寬溫工作範圍，配置 IGN 的 9~36V DC 電力輸入裝置，其次是 6 個 FAKRA 端口，為 ADAS（先進駕駛輔助系統）、DMS（駕駛監控系統）、SVS（環視監控系統）和 DVR（數位影像監錄）等功能提供靈活的 FOV-40和 FOV-190 攝影鏡頭配置選項、再者是千兆乙太網及可選的 4G LTE 及 Wi-Fi 和 BT4.1 連接功能，還有電線組及選配的 10.1 吋電容式螢幕、對使用者友善的校準軟體工具等。針對目前已經開始販售的 Mobile360 M810，威盛全球行銷副總 Richard Brown 表示，威盛 Mobile360 M810 將使公車營運商能於車隊智慧安全系統部署更便利及可負擔。此外，憑藉先進駕駛輔助功能及靈活客製化選項，可因應如降低行人、自行車及機車騎士碰撞事故的艱巨挑戰。（首圖來源：威盛）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://news.cnyes.com/news/id/4415453": "IC 設計廠威盛 (2388-TW) 今 (22) 日舉辦法說會，財務長陳寶惠表示，第 4 季營運估將持平第 3 季，全年也將維持小幅獲利，對未來營運審慎樂觀，看好未來人工智慧發展，公司積極布局邊緣運算市場，瞄準智慧製造、智慧交通、智慧醫療等三大市場。威盛持續搶攻邊緣運算市場，但法人指出，威盛第 3 季本業仍因規模尚未放大，無法扭轉虧損，惟在子公司威鋒、轉投資事業挹注下，第 3 季純益 1500 萬元，每股純益 0.03 元，累計前 3 季純益 3700 萬元，每股純益 0.08 元，預期第 4 季表現將持平第 3 季，全年可望維持小幅獲利。威盛嵌入式平台副總經理吳億盼表示，威盛物聯網核心技術聚焦在邊緣運算、AI 人工智慧、電腦視覺，未來將朝智慧製造、智慧交通、智慧醫療等三大市場布局。智慧交通方面，吳億盼表示，威盛採用自動駕駛作為技術驅動，包含大型商用車、物流、家用中小型車都能應用，除了採用亞馬遜雲端升級行車紀錄器功能外，也打造駕駛員監控系統，部分產品也已在日本商用落地。吳億盼進一步指出，智慧製造方面，同樣運用攝影機，提供工廠進行品質檢測，客群瞄準需進行質解、有害物質，或有強光危害的工廠，而智慧醫療部分，目前也獲多家台灣醫療院所採用。威盛日前也宣布，旗下子公司 CenTaur 將開發首款人工智慧 (AI) 輔助 x86 處理器技術，被外界視為威盛將重返 x86 市場。威盛第 3 季稅後純益 1500 萬元，季增 36.36%、年增 15.38%，每股純益 0.03 元。前 3 季稅後純益 3700 萬元，年減 36.2%，每股純益 0.08 元。"
}