{
    "https://money.udn.com/money/story/5640/4446617": "新冠肺炎疫情增溫，不少企業為防止大規模封城、停班停課時造成營運上的壓力，已陸續採取Work From Home居家工作演練，也讓行動載具如筆電、視訊會議系統需求有所提高，連帶讓資安問題帶到家中，為此惠普HP在此波疫情期間特整理出各項方案，以利原用戶及新用戶了解惠普如何在居家工作時協助築起資安高牆。\nHP Sure Start：若惡意軟體影響BIOS，攻擊者即可控制電腦，竊取重要的數據資料，安裝勒索軟體或使電腦無法使用。為此，惠普首創BIOS自我修復系統獨特的HP Sure Start，可用硬體強制保護BIOS。若BIOS被惡意軟體攻擊，新一代HP Sure Start可自動檢測被更改的資料，通知使用者和IT人員，並恢復至最新版本的BIOS外，還能識別任何對BIOS未經授權的更改。\nHP Sure Recover：無論是否受過攻擊，將基礎的惡意軟體消除有效方法是重新安裝全新的作業系統，但重組軟體系統時，會導致使用者和IT部門的效率下降。HP Sure Recover讓員工不需要IT人員協助，只需連接有線網路即可快速將設備重新回到最新的作業系統。此外，經由時序設定下，還能擴大到IT人員為整個使用單位設備回到所設定的未受攻擊時程。\nHP Sure Run：在硬體中提供關鍵的防護作業流程，防止惡意軟體試圖停用防護軟體的攻擊，並監控、警告使用者被變更的資訊外，在被停用時自動重新啟動。同時，HP Sure Run不僅可保護Windows Security Center中的防毒軟體和防火牆，另可保護惠普HP Client Security、HP Sure Click等資安功能。惠普Elite Slice搭配網路攝影機、投影機等，即能快速協助企業打造遠距會議系統。 惠普／提供facebook\r\n同時，為協助中小企業建置遠端視訊會議系統，以迷你電腦為核心架構的Elite Slice，提供Intel Unite或Sky Room Systems兩種會議平台套件，其中無線投影套件採用Intel Unite技術，透過所提供的無線模組與投影機連接，可提供6台電腦快速切換投影，不會造成會議中斷外，Intel Unite技術另支援Zoom會議通訊平台。\r\n至於Skype Room System版本則採用Windows IoT企業版作業平台，透過熟悉的Skype for Business介面及套件中的Room Control會議控制面板，以外接專用平板電腦的方式，可單鍵快速進入線上會議及各項設定，如雙視角、即時登入、新增會議人物或畫面分享及會議時間預訂等，將Skype Room System的所有功能全數整合於主機中。Elite Slice因為電腦架構，另提供滿滿的資安防護。 惠普／提供facebook\r\n此外，獨家的的惠普Noise Cancellation則透過業界領先的噪音過濾技術，同時過濾輸入及輸出音源的雜音，配合Bang & Olufsen喇叭可有效率的執行線上通話及會議。安全管理方面，HP Sure Start with Dynamic Protection的技術導入下，每隔15分鐘即可檢查BIOS做自動檢測和修復。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ec.ltn.com.tw/article/breakingnews/3086819": "爆中國武漢肺炎疫情影響各大科技企業的產品供應狀況，外媒調查指出，蘋果、臉書和惠普（HP）3間公司的產品如iPad Pro平板電腦、臉書旗下虛擬實境公司Oculus的VR設備，以及惠普的電腦和列印機產品，目前都出現缺貨問題。（美聯社）〔財經頻道／綜合報導〕中國武漢肺炎疫情拖累當地生產活動，其影響可見於各大科技企業的產品供應狀況，外媒調查指出，蘋果、臉書和惠普（HP）3間公司的產品如iPad Pro平板電腦、臉書旗下虛擬實境公司Oculus的VR設備，以及惠普的電腦和列印機產品，目前都出現缺貨問題。《彭博》今（3）報導，科技企業如蘋果、臉書和惠普的產品，已因武漢肺炎疫情而出現供應短缺問題。據《彭博》調查，蘋果的網站顯示，其iPad Pro平板電腦在美國、澳洲和歐洲主要城市的門市中缺貨。而12.9吋、512 GB儲存量、無行動通訊（Cellular）功能的iPad Pro，在洛杉磯地區的所有蘋果門市中都已售罄，且在紐約市的許多門市，此型號以及其他版本也皆銷售一空。另外，蘋果計畫最快在今年上半，推出附有升級版攝影機的新iPad Pro，報導認為，將推出新產品也可能是舊型號短缺的原因，但當前中國的疫情仍可能擾亂蘋果的安排。同時，蘋果耳機AirPods Pro和接單生產的Mac電腦也仍繼續延遲出貨。部份蘋果手錶Series 3和Series 5的型號也被標示無法線上購買。iPhone 11則在歐洲和澳洲的部份地區缺貨。臉書旗下VR（虛擬實境）設備公司Oculus的線上商店，則顯示產品Oculus Rift S現正缺貨。惠普的網站顯示，其Envy筆記型電腦，和Pavilion、Slim桌上型電腦，以及其Sprocket相印機的部份型號皆缺貨。對於此報導，蘋果並未發表回應，但該公司已在2月表示，由於全球iPhone供應量減量和中國需求下降，蘋果預計不會達到第1季度的營收目標。臉書則稱，由於需求旺盛，其VR設備Oculus Quest在部份地區已經售罄，對於武漢肺炎疫情恐擾亂供應，臉書也已有所準備。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/realtimenews/20200306002443-260410": "美國個人電腦製造商惠普公司（HP Inc）周四以出價過低，再度拒絕全錄（Xerox）提出的收購案。周四全錄股價大跌6.03%，收在31.66美元。惠普小跌0.28%，收在21.54美元。在上次遭到惠普拒絕後，全錄上個月已經將出價提高2美元，至每股24美元，包含18.4美元現金與0.149股全錄股票，以周三收盤價估算相當於出價340億美元。但惠普表示，這個價碼仍然低估惠普的價值，並呼籲股東不要接受這個敵意收購的提議。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4447753": "美國影印機製造商全錄 (Xerox)(XRX-US)，週一 (2 日) 啟動針對惠普 (HPQ-US) 的敵意收購，並向惠普股東發出收購要約，加劇了對這家電腦業龍頭控制權的爭奪大戰。全錄向惠普股東提出每股 24 美元的現金加股票收購要約，具體來說，惠普股東每股可以收到 18.40 美元現金和 0.149 股全錄股票，全錄在週一發布的公告中指出，要約將於 4 月 21 日到期。這次收購的行動已醞釀近 10 個月，全錄對惠普的估值為 350 億美元，但未讓惠普董事會滿意，認為低估了惠普的價值。上週，惠普宣稱將向股東返還 160 億美元，以此證明公司可以獨立生存。惠普週一也發布公告稱，將在 10 個工作日內審議全錄的要約，然後再為股東提供最佳行動建議。兩家公司均曾是各自行業的龍頭，但在數位檔案高速發展之下，全錄和惠普均在變革中變得落後。全錄認為，兩家公司合併可以省下 20 億美元成本，並增加 10 億美元營收，但在先前談判過程中，雙方無法達成協議，並互相指責。惠普認為，全錄未能提供足夠的訊息，而且低估公司的價值。全錄則說，惠普不希望合併，但這是對惠普股東提供溢價的最佳方式。使談判變得複雜的是億萬富翁投資者伊坎 (Carl Icahn)，他是全錄的主要股東，去年還收購了惠普 4% 的股份，並一直在全錄執行長 John Visentin 的領導下推動兩家公司合併。Visentin 還在最新聲明中表示，依目前做法，惠普股東可以馬上獲得 270 億美元，還有預付現金，而且股東在合併公司內還可以持有股權，合併後的公司有更多的自由現金流可以投資於公司成長，以及返還股東。惠普股價週一上漲 5.15%，全錄上漲 4.07%。",
    "https://www.chinatimes.com/newspapers/20200302000206-260202": "等不下去了？惠普桌上型電腦的組裝重鎮武漢，目前疫情仍盛、無法開工，業界傳出，惠普2月下旬已派供應鏈高層赴金寶泰國廠實地審查，惠普桌上型電腦代工訂單將有機會從武漢轉戰泰國。COVID-19疫情全球蔓延，最先爆出疫情的武漢在確診病患太多、病患康復時間長的影響下，至今仍封城，即使位於武漢的半導體廠從疫情爆發以來從未停工，但是同樣位於武漢的電子零組件供應商、下游組裝廠一直開不了工。武漢疫情沒有降溫，但品牌大廠也等不下去了，由於惠普桌上型電腦組裝重鎮正是位於武漢。業界傳出，在2月中時，惠普桌上型電腦代工廠將武漢廠的開工時間又延到3月7日，但疫情何時可以降溫難以預料，惠普無法再癡癡等下去，2月下旬惠普已經派供應鏈高層前往金寶泰國廠實地審查，由新金寶總經理沈軾榮、行銷長潘修玉等人親自接待。新金寶與惠普合作已久，主要集中在印表機代工業務，惠普95％印表機都由新金寶製造，在中美貿易戰爆發後，業界傳出，沈軾榮信心滿滿認為新金寶不僅能因此接獲惠普筆電代工訂單，也有機會拿到戴爾筆電ODM訂單，甚至是蘋果iPhone、Apple Watch的代工訂單。可是筆電供應鏈複雜、機構設計進入門檻不低、組裝「眉角」多，整體難度遠高於印表機代工業務，更別說新金寶並無筆電相關研發團隊，加上中國生產的筆電最後沒有被列入輸美關稅之列，品牌業者與電子代工業者有更多時間執行因應計畫，也使新金寶趁勢躋身筆電代工大廠的豪情壯志未酬。雖然新金寶在搶奪筆電ODM訂單、蘋果代工訂單上，看來還沒有突圍機會，但業界人士表示，供應鏈管理、組裝難度比筆電與蘋果產品低非常多的桌上型電腦，新金寶有機會因為疫情而分食到惠普桌上型電腦代工訂單。對新金寶來說，泰金寶現有SMT設備應該足以因應桌上型電腦主板所需，而新金寶能否順利吃下惠普桌上型電腦代工訂單最大的挑戰，就是必須盡快在泰國找到合適的、能夠通過惠普驗證的桌上型電腦金屬機殼供應商。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.ettoday.net/news/20200306/1660633.htm": "▲惠普強推電競筆電與遊戲主機。（圖／Mr.Rooftop 頂樓先生）記者謝仁傑／綜合報導近年電競風潮盛行，惠普（HP）的筆電「OMEN」號稱是為電競而生，為了讓外界更注意到這台筆電，惠普找來去年奪下金曲新人王的新星ØZI拍攝形象廣告，聯手新銳導演張欽，拍攝一支結合電競元素和宗教奇幻的廣告。廣告中的筆電「OMEN 17」搭載第9代Intel® Core™ i9處理器、NVIDIA® GeForce RTX™ 2080顯示卡、窄邊框顯示器，解析度達1080p。已在台灣上市，官網售價新台幣39,999元。▲惠普(HP)主打電競的遊戲主機「Omen x Desktop」。（圖／Mr.Rooftop 頂樓先生）▲惠普(HP)主打電競的遊戲主機「Omen x Desktop」。（圖／HP官網）外觀像是魔術方塊的，其實是HP在2016年就推出的遊戲主機「Omen 」，相較市面常見的長方形立式機殼，給人別樹一格的感覺。在國外零售商，售價2,099美元（約新台幣62,800元），HP.com則售價1,799美元（約新台幣53,830元）。不過可惜的是，目前這顆遊戲主機尚未在台灣上市。▲惠普新廣告透露著濃厚的宗教元素。（圖／Mr.Rooftop 頂樓先生）廣告影片透露著濃厚的宗教色彩，卻又與現代科技產品結合得無違和。《ETtoday新聞雲》記者採訪廣告導演張欽，詢問他的廣告創意發想時，他表示：「OMEN的LOGO很像個印記，像古代傳說那種記號，傳奇且神祕，因此我想將古代神聖的象徵與產品做連結會很有趣！就像是未來人ØZI找到上古時締造的科技-HP OMEN電腦的概念。」OMEN系列筆電不斷有升級的版本推出，惠普也因此透過廣告促銷，讓消費者建立更深印象。廣告導演張欽也說：「就像是ØZI帶領著觀眾去尋找我刻劃的世界觀，探索、獲得這個神器，就像RPG遊戲那樣。」\n＃ 揭開 Her 的小心機！！！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※臺北市政府體育局本(3)月推出「臺北在線 齊挺電競」的宣傳影片，於臺北市政府youtube頻道、臺北旅遊網等平台播放，呈現臺北市108年推動電競產業的豐碩成果，包括舉辦數場大型賽事及活動、首創「電子競技場所輔導試辦計畫」、與上海市進行城市交流等。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://news.sina.com.tw/article/20200306/34443524.html": "\n很多人的日常工作就是坐在電腦前，整理材料、報表、彙報與修改，難免有時候枯燥乏味，如果是良好整潔的桌面能讓我們的心情舒暢，如果桌面凌亂不堪，文件擺放到處都是，就會加劇我們的煩悶心理，甚至影響工作效率。印表機幾乎是每個辦公室的標配，甚至在家庭中也需要在桌面上給印表機留一個位置，如果印表機擁有簡潔明快的設計，合理的功能，那麼同時也會讓使用者擁有良好的心情，這款就是惠普的便攜可移動印表機TangoX。     家裡的普通電器時間久了那面有灰塵沾染，所以父母大多數情況下會給電器加上一個具有裝飾效果的帘子，電視機、鋼琴甚至是印表機，這款便攜印表機的巧妙設計在於擁有一個可以摺疊的絨布材質保護套，當印表機不使用時，就可以合上保護套，外觀像書本一樣放在桌面或者書架上並不顯眼，當準備列印時，就可以把保護套打開，順勢放平，就是普通印表機配備的接紙盤，把巧妙的外觀融入到實用的功能之中，就是這款印表機用心設計的地方。     當然這款印表機主要功能同樣重要，HP Tango X支持無線WiFi列印，同時支持2.4G與5G雙頻率，支持黑色列印解析度1200*1200dpi，彩色列印可以支持高達4800*1200dpi，列印一些家庭照片毫無壓力，每分鐘可以列印11頁的文檔，列印效率在常規的噴墨印表機中還不錯，畢竟這款印表機的尺寸只有15*8*3寸，很小巧易於擺放。     這款印表機使用的墨盒是惠普的HP804彩色與黑色墨盒，或者是更大墨量的HP804XL墨盒，可以列印高達600頁的文檔，惠普的墨盒價格一直比較實惠，其配備的墨盒也是很通用的類型。     在無線列印方面，惠普加入了更多的功能，使用HP Smart這款App，可以不僅僅依賴家裡的WiFi網路，在任何地方，配合軟體的支持都能控制印表機工作，惠普還在應用程序中加入了一些其他更人性化的功能，主要包括墨水的用量提醒，在墨盒使用將近時通知補充，可以是用智能手機對文檔進行掃描，通過軟體也可以直接讓用戶補充原裝墨盒的配送服務，整體的軟硬結合度值得稱道。     總體來看，這款印表機擁有出色的顏值，小巧的機身與可摺疊擺放的設計，讓這款印表機可以擺放在家裡的任何位置，在出差旅行時也可以輕鬆塞進行李箱備用，無線列印的功能也拓展了列印的範圍，同時高質量的列印效果讓這款印表機的能夠列印出清晰銳利的文檔與照片，同時方便安裝的耗材也能夠讓這款印表機適合更多的消費者。\n很多人的日常工作就是坐在電腦前，整理材料、報表、彙報與修改，難免有時候枯燥乏味，如果是良好整潔的桌面能讓我們的心情舒暢，如果桌面凌亂不堪，文件擺放到處都是，就會加劇我們的煩悶心理，甚至影響工作效率。印表機幾乎是每個辦公室的標配，甚至在家庭中也需要在桌面上給印表機留一個位置，如果印表機擁有簡潔明快的設計，合理的功能，那麼同時也會讓使用者擁有良好的心情，這款就是惠普的便攜可移動印表機TangoX。家裡的普通電器時間久了那面有灰塵沾染，所以父母大多數情況下會給電器加上一個具有裝飾效果的帘子，電視機、鋼琴甚至是印表機，這款便攜印表機的巧妙設計在於擁有一個可以摺疊的絨布材質保護套，當印表機不使用時，就可以合上保護套，外觀像書本一樣放在桌面或者書架上並不顯眼，當準備列印時，就可以把保護套打開，順勢放平，就是普通印表機配備的接紙盤，把巧妙的外觀融入到實用的功能之中，就是這款印表機用心設計的地方。當然這款印表機主要功能同樣重要，HP Tango X支持無線WiFi列印，同時支持2.4G與5G雙頻率，支持黑色列印解析度1200*1200dpi，彩色列印可以支持高達4800*1200dpi，列印一些家庭照片毫無壓力，每分鐘可以列印11頁的文檔，列印效率在常規的噴墨印表機中還不錯，畢竟這款印表機的尺寸只有15*8*3寸，很小巧易於擺放。這款印表機使用的墨盒是惠普的HP804彩色與黑色墨盒，或者是更大墨量的HP804XL墨盒，可以列印高達600頁的文檔，惠普的墨盒價格一直比較實惠，其配備的墨盒也是很通用的類型。在無線列印方面，惠普加入了更多的功能，使用HP Smart這款App，可以不僅僅依賴家裡的WiFi網路，在任何地方，配合軟體的支持都能控制印表機工作，惠普還在應用程序中加入了一些其他更人性化的功能，主要包括墨水的用量提醒，在墨盒使用將近時通知補充，可以是用智能手機對文檔進行掃描，通過軟體也可以直接讓用戶補充原裝墨盒的配送服務，整體的軟硬結合度值得稱道。總體來看，這款印表機擁有出色的顏值，小巧的機身與可摺疊擺放的設計，讓這款印表機可以擺放在家裡的任何位置，在出差旅行時也可以輕鬆塞進行李箱備用，無線列印的功能也拓展了列印的範圍，同時高質量的列印效果讓這款印表機的能夠列印出清晰銳利的文檔與照片，同時方便安裝的耗材也能夠讓這款印表機適合更多的消費者。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://tw.news.yahoo.com/%25E6%2596%25B7%25E9%258F%2588-%25E5%259C%258B%25E7%2594%25A2%25E8%25BB%258A%25E5%25BB%25A0%25E6%258F%2590%25E5%2589%258D%25E6%2594%25BE%25E6%2598%25A5%25E5%2581%2587-%25E8%2598%258B%25E6%259E%259C-%25E6%2583%25A0%25E6%2599%25AE%25E7%25BC%25BA%25E8%25B2%25A8-065315855.html": "疫情衝擊大陸生產的零件，年後幾乎供應中斷，逼得國產車廠生產線被迫提前放春假，包括福特六和、中華、裕隆等國內汽車製造大廠，3月上旬生產線安排採有薪假方式輪休、或是做半天休半天、「做三休二」等短期應變措施，因應這場缺料風暴。 汽車廣告：「整個操控性，車身的穩定度都是相當好的。」 原本就很暢銷的福特六和車款Focus賽道特仕版，因為大陸零件供應短缺，全台零庫存，等要等更久，不少車用的多媒體螢幕或儀表面板也有部分零件來自大陸，同樣缺料，部分員工已經採有薪假方式，開始輪休。 受到衝擊的還有裕隆日產汽車最暢銷的Kicks車款，得等到3月11日湖北省順利復工後，才能確認料件供應狀況，裕隆集團緊急調整產線上班天數，以一週縮短1到1.5天的方向處理，而銷售龍頭和泰Toyota部分，也面臨越暢銷車款，零件庫存消化越快的情況。 中華汽車則是在二、三月份，有三天時間做調動，包括228三天連假後再多休兩天，3/9再多休一天因應，但目前零件原料調配已經恢復，大陸除了武漢跟湖北都已經復工，強調三、四月供應將沒有問題。 財經專家蔡明彰：「車子只是還不是最多的，應該最多的還是在電子啊，我們都提供中間的零組件啊，很多台商都在大陸投資啊，這個影響最大。」 包括蘋果、臉書、惠普等等，大陸電子供應鏈斷鏈，電腦和智慧手機到貨時間延長，個人電腦和零件的出貨時間，最長更是原來的三倍，惠普旗下部分Envy、Slim等等桌機也是缺貨狀態，大陸生產基地正在逐步復工，業者只期望趕緊度過這場缺料風暴。 《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。 ＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩 更多 TVBS 報導疫情讓汽車零件短缺 日產九州廠暫時停工德國武漢肺炎首例 公司名稱也公開中國復工不及 台灣北部混凝土廠陷缺料困境逃過新冠疫情停工影響！ 歐美車款上市搶單更多財經相關新聞Fed出手救市 CNN：降息至零也不意外勞動部砸41億 無薪假最高可領11K補助汽車零配件斷鏈危機 業者盼4月回正軌疫情若未趨緩 國發會憂經濟損失擴大美華泰在台南商圈全收 會現連鎖效應？今日最夯新聞流量前3名至今零確診！帛琉總統謝台灣高大成嗆：應否先開除蔡英文415票對0票！美通過台北法案＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "https://tw.news.yahoo.com/%25E6%2583%25A0%25E6%2599%25AE%25E6%25A1%258C%25E4%25B8%258A%25E9%259B%25BB%25E8%2585%25A6%25E4%25BB%25A3%25E5%25B7%25A5%25E5%2582%25B3%25E8%25BD%2589%25E5%2596%25AE%25E6%25B3%25B0%25E5%259C%258B-%25E9%2587%2591%25E5%25AF%25B6-%25E4%25B8%25A6%25E9%259D%259E%25E4%25BA%258B%25E5%25AF%25A6-%25E7%2589%25B9%25E6%25AD%25A4%25E6%25BE%2584%25E6%25B8%2585-091800428.html": "公開資訊觀測站重大訊息公告(2312)金寶澄清媒體報導1.事實發生日:109/03/032.公司名稱:金寶電子工業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:工商時報6.報導內容:惠普桌上電腦代工傳轉單泰國7.發生緣由:澄清3月2日工商時報A3版此篇對本公司之報導8.因應措施:該篇報導所述內容並非事實，本公司特此澄清9.其他應敘明事項:無資料來源-MoneyDJ理財網",
    "https://tw.news.yahoo.com/%25E8%2598%258B%25E6%259E%259Cipad-%25E6%2583%25A0%25E6%2599%25AE%25E7%25AD%2586%25E9%259B%25BB%25E9%2583%25BD%25E7%25BC%25BA%25E8%25B2%25A8-%25E9%259B%25BB%25E5%25AD%2590%25E6%2596%25B7%25E9%258F%2588%25E5%258D%25B1%25E6%25A9%259F%25E6%2593%25B4%25E5%25A4%25A7-134300621.html": "蘋果現在三頭燒，組裝廠富士康復工率只有50%，iPad也傳出在美國澳洲都缺貨，甚至為了2017年把用戶舊機降速挨告，現在判賠150億台幣。而對手三星則是面臨韓國疫情加劇，新機在台灣究竟會不會缺貨？來看最新回應。小粉紅和粉藍兩種萌色系機殼，韓系手機無懼疫情，用一億萬畫素相機照樣登台。一百倍變焦，連百公尺外肉眼看不清的路牌都能拍下來，甚至化身選照大師。 東森財經記者劉佩綺：「開啟一鍵拍錄功能，我現在要做大動作，不管是我要轉圈或比愛心，甚至揮揮手，它都會透過AI幫我抓取最美的照片。」啊！原來AI判斷文靜款最美啦，但三星韓國手機組裝廠屢傳員工確診，台灣供貨究竟能否穩定。 ▼蘋果新iPad Pro將會更人性化，但如今連iPad都捲入災區。（圖／東森新聞資料畫面） 手機品牌副總陳啟蒙：「供貨的計畫跟我們的銷售計畫是一致的，比較起上一代旗艦機，應該會成長8%以上。」喊出逆勢成長真的不容易，因為看看對手蘋果就深陷疫情危機。平價 iPhoneSE2恐難如期亮相，因為重心產地中國大陸，富士康稱復工率只有50%，蘋果恐怕還將首次取消實體春季發表。 3C達人Tim哥：「其實我覺得線上發表，蘋果可能也會跟進，但產品發售還是會照既定時程，畢竟第一二季業績，如果疫情關係，就沒東西可以賣，所以我相信他們還是會如期繼續賣。」保護套加上觸控板，蘋果新iPad Pro將會更人性化，但如今連iPad都捲入災區，連美國洛杉磯等直營店，庫存水位都見底，澳洲還傳，得等上14個月才能供貨。 ▼蘋果在2017年降速舊款iPhone，遭美國用戶集體控告。（圖／東森新聞資料畫面） 3C達人Tim哥：「現在iPad缺貨，另一個原因是因為今年春季發表會，有可能會有新版的iPad Pro上，所以大家也有觀望的狀態。」問題接著來，蘋果在2017年降速舊款iPhone，遭美國用戶集體控告，也確定判賠每人約757元台幣，蘋果共拿出150億元和解，要穩住果迷的心 。東森電視 版權所有 ©2017 EBC All Rights Reserved。 更多東森財經新聞報導一棟樓1.3萬個上班族 直擊101空中食堂防疫戰振興抵用券何時發？ 商總喊：清明連假前中共強力施壓 砂勞越再禁台人入境◤2/26～3/8寵愛女神節◢👉資訊電玩直降2000起👉寵愛家電直降88折起👉行動娛樂最高瘋殺5000 👉網稱可當雲端用的信箱 新版上線"
}