{
    "https://news.cnyes.com/news/id/4450890": "光寶科 (2301-TW) 今 (10) 日公告 2 月營收 86.7 億元，受肺炎疫情影響，導致農曆春節延後復工，使營收月減 23%，年減 20%，跌破百億元大關，並寫近 73 個月新低；前 2 個月累計營收 199.84 億元，年減 24.53%。光寶科表示，隨著返工率拉升及中國外廠區支援生產，3 月營運將優於 2 月。光寶科指出，2 月各部門營收占比，分別為資訊產品 62%、光電產品 21%，及儲存裝置產品 11%，預期在中國各廠區返工率陸續提升，及中國以外廠區全力支援調度生產下，3 月整體出貨與營運將優於 2 月。光寶集團總執行長陳廣中表示，原先預期下半年營運將優於上半年，但受武漢肺炎疫情影響，中國廠區延後開工，且返工率不佳，造成拉貨緩慢，上半年營運較去年同期保守。陳廣中指出，第 1 季本就是傳統淡季，目前看來營收將較原先預期差 1 至 2 成，淡季更淡，與去年同期相比，第 1 季營收估年減 2 至 3 成，但仍得觀望中國地區復工後疫情可否順利控制。目前光寶科中國主要生產基地復工率約 5 至 6 成，返工率將持續拉升，預計 3 月底將達到 9 成，產能逐漸恢復，估第 2 季中國主要廠區營運就能趨近正常。",
    "https://tw.news.yahoo.com/%25E6%25A5%25AD%25E7%25B8%25BE-%25E9%259B%25BB%25E8%2585%25A6%25E8%25A8%25AD%25E5%2582%2599-%25E5%2585%2589%25E5%25AF%25B6%25E7%25A7%2591%25E5%258E%25BB%25E5%25B9%25B4%25E7%258D%25B2%25E5%2588%25A9%25E4%25BA%25AE%25E7%259C%25BC-085041287.html": "【時報-台北電】光寶科 （2301） 去年獲利亮眼，稅後獲利達93.8億元，EPS為4.03元，創三年來新高，也因此，光寶科董事會通過，每股配發3.2元現金股利，比往年股利多在2～3元間略為增加，盈餘配發率為79％、略低於去年的85％，若無疫情干擾，光寶本來有信心今年的毛利率、營益率都可優於去年。光寶去年獲利佳，但外資不領情，農曆年開紅盤起即是賣多買少，最近六個交易日賣超張數超過2.65萬張，三大法人中只有自營商捧場，最近六個交易日買超1,647張。27日光寶科股價收在43.85元，上漲0.92％。（新聞來源：工商時報─吳筱雯／台北報導）",
    "https://money.udn.com/money/story/12509/4435894": "光寶科(2301)23日09點10分股價下跌2.05元，跌幅5.04%，盤中報價38.6元，成交張數1張，成交總量797張。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/newspapers/20200330000316-260206": "美國無限銀彈救市對抗新冠肺炎疫情，台股3月底季底作帳只剩兩個交易日，專家認為，現階段跌深個股輪流反彈，其中，包括元太（8069）、中鴻（2014）等至今仍未收復跌幅一半，吸引外資換手押寶。台新投顧副總黃文清表示，前波下殺走勢受籌碼面影響較大，近日多檔個股陸續跌深反彈，至27日尚未收復半數失土者，代表股價反彈仍未達滿足點，延續反彈格局的機會偏大，可搭配法人籌碼作為參考。不過，盤面雖普遍走反彈格局，個股走勢不見得一樣，篩選後需進一步就產業前景與公司基本面才能判定。包括元太、中鴻、臻鼎-KY、廣穎、和大、智邦、遠東新、佳世達、正新、凱美、光寶科、啟碁、嘉晶、佳格等14檔回升走勢未到半山腰，外資27日轉進，為本周是否延續反彈格局埋伏筆；其中，元太、光寶科、遠東新、廣穎、啟碁、佳格等殖利率4.54～8.13％。群益長安基金經理人王耀龍表示，各國相繼推出救市政策，以因應疫情造成的經濟影響、整體市場資金充沛，加上5G、AI、物聯網等產業趨勢並未因此停歇，台廠供應鏈在趨勢中扮演要角，後續成長性仍看好。若疫情逐漸趨緩，中長期而言，台股仍有望回歸上行軌道，可關注以產業循環自谷底翻揚及新科技應用受惠族群，並搭配評價及股價位置偏低，且具備現金殖利率優勢者。保德信金滿意基金經理人朱冠華觀察，過去歷年重大事件台股平均跌幅為30.2％，若扣除金融海嘯極端值，則平均跌幅為24.3％，今年以來至本月19日低點，跌幅達30.1％，目前台股PB評價已低於5年移動平均的三個標準差，超過2015年水準，台股投資價值浮現，可依市場情緒回調加碼增持台股部位；可關注第二季將漸入佳境產業，如半導體設備、5G網通、IC設計等。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.ettoday.net/news/20200310/1664500.htm": "▲台達電2月營收年對年不減反增。（圖／記者湯興漢攝）記者周康玉／台北報導台達電（2308）今（10）日公布2月營收為152.64億元，月減21%，雖然為近一年新低，但較去年同期增加1%；光寶科（2301）2月營收為86.7億元，年減20%及月減23%雙衰退。主要受新冠肺炎（COVID-19）導致農曆春節延後復工影響，光寶科2月營收年減兩成，累計今年一至二月合併營收為199.8億元。產品銷售營收占比方面，光電、資訊產品與儲存裝置部門營收佔比分別為21%、62%與11%。預計在大陸各廠區返崗率陸續提升與中國以外廠區全力調度生產支援下，三月整體出貨與營運將優於二月。台達電同時通過去（2019）年盈餘分配案，去年合併營收為2681.31億元，稅後淨利為231.18億元，每股盈餘為8.9元，將每股配發現金股利5元，連五年維持5元的現金股利，現金配發率達56%，按今日收盤價133元，殖利率為3.7%。台達電表示，截至2月底統計數據，目前主要中國大陸廠區復工率4-6成，進入三月以來稍有增加。從三大業務來看，電源及零組件營收占比為50%，其中被動元件成長性尤佳；另外基礎設施與自動化非別占35%與15%。台達電2月營收相較去年不減反增，除了受到併購泰達電挹注外，去年過年在二月、工作天數相對較少亦有關聯。台達電明日將舉行法說會，市場關注其中國大陸廠區的復工率，以及因應新冠肺炎疫情下的產業最新展望。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台積電今（10）日公布2月營收為933.94億萬元，月減9.9%、年增53.4%，符合預期。累計1到2月營收約為1970.78億元，較去年同期增加41.8%。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://tw.appledaily.com/property/20200303/A2MYN5R7LCBS7UUBCS6CBBZ4X4/": "",
    "https://money.udn.com/money/story/12509/4429504": "光寶科(2301)20日09點28分股價上漲2元，漲幅5.29%，盤中報價39.8元，成交張數20張，成交總量2,376張。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5607/4380200": "儘管上周五美股出現止跌契機，但是連日跳水式的崩跌，台股本周仍可能回測年線11,054點支撐。\r\n儘管如此，法人指出，光寶科、聯電等已公布去年股利政策的61家上市櫃公司，股息殖利率逾4%，在美國聯準會降息機率升高的情況下，相對具有吸引力，有望獲得買盤青睞。\r\n台新投顧副總經理黃文清表示，台股殖利率向來在全球排名數一數二，尤其近日指數大幅拉回後，拉高殖利率水準，穩健投資人或存股族不妨在這波修正行情中，擇優挑選買進營運展望正向的高股息殖利率個股。\r\n統計至2月27日止，已公布股利政策的135家上市櫃公司中，高達61家股息殖利率逾4%。\r\n包括聯電集團旗下的聯陽、光寶集團旗艦光寶科，以及IC通路商文曄等，更是超過7%。\r\n如果以配發逾3元現金股息的公司來看，晶達、惠普、聯陽、敦陽科、光寶科、艾訊、朋億、台名、德律、森鉅、世豐、瑞穎、一零四、杰力、融程電、遠傳、宏觀、研揚、豐祥-KY、安心、世界、誠品生活、宜鼎等23家，殖利率均逾4%，優於台股平均水準。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200325006167-260410": "經濟部投審會今天通過7件投資案，其中僑外投資只2件，但金額高達215億台幣。投審會說，今年前3個月外資投資金額都高過去年，「成長明顯」。其中一件是光寶集團旗下子公司併購母公司案，就匯入133億台幣。這起併購案是光寶科旗下公司、全球橋式整流器市占龍頭敦南，去年宣布子公司達爾科技要以133億元併購他們，讓其今年4月私有化下市。投審會官員說，達爾是全球重要的分離式元件、混合訊號晶片供應商，敦南與達爾是透過股權交換，讓敦南下市私有化。這次光寶集團透過境外匯入133億到台灣達爾科技，就是為了完成併購。這兩家產線具有互補作用，敦南下市後，可更有利於拓展市場。其業務主要是半導體（分離式元件、IC）設計、製造及銷售。另一案是東芝記憶體改名的日商鎧俠株式會社，以82億多台幣增資台灣鎧俠，轉投資建興儲存科技，主營固態硬碟開發、製造及銷售等業務。至於陸資來台投資這次僅2件，金額2億台幣，持續黯淡。投審會說，今年前2個月外資投資金額年成長163％，3月份因為大案，目前也都高過去年，成長明顯。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4448880": "外資連續 5 日賣超個股1. 外資連續賣超 5 日的股票\n(00672L) 元大 S&P 原油正 2、(2330) 台積電、(2303) 聯電、(2882) 國泰金、(2888) 新光金2. 外資連續賣超 4 日的股票\n(2303) 聯電、(00672L) 元大 S&P 原油正 2、(2330) 台積電、(2882) 國泰金、(2891) 中信金3. 外資連續賣超 3 日的股票\n(2303) 聯電、(2409) 友達、(2337) 旺宏、(00672L) 元大 S&P 原油正 2、(2301) 光寶科4. 外資連續賣超 2 日的股票\n(00677U) 富邦 VIX、(00672L) 元大 S&P 原油正 2、(2303) 聯電、(00634R) 富邦上証反 1、(2301) 光寶科5. 外資當日 (5) 賣超的股票\n(2303) 聯電、(3481) 群創、(2409) 友達、(2330) 台積電、(00634R) 富邦上証反 1\n "
}