{
    "https://ent.ltn.com.tw/news/paper/1362670": "爆鍾瑶（右）、羅宏正互餵蛋糕，甜蜜慶祝收視率高升。\b（三立提供）〔記者蕭方綺／台北報導〕鍾瑶、羅宏正主演的台視、三立《跟鯊魚接吻》，上週兩人「睡」出好收視，收視率達1.1，昨吃蛋糕甜蜜慶功。鍾瑶在劇中被高富帥的羅宏正追求，她坦言現實生活裡，也被富二代追求過，印象最深的是有次富二代帶她到朋友家作客，當時要她看窗台外，「原來他特地安排在河堤的另一邊施放煙火，非常浪漫，但我認為那樣的生活離我太遠。」她期盼另一半各方面都跟她平衡，而非只提供她富裕的物質生活。羅宏正也提到自己「追女撇步」，笑說小時候會故意去扯喜歡的女生的頭髮，試探對方有沒有反應，有反應就覺得好像可以進一步趁乘勝追擊，鍾瑶聽聞後，忍不住虧他：「這就是腦袋很簡單的追女生方式！」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://tw.news.yahoo.com/%25E9%258D%25BE%25E7%2591%25B6%25E6%259B%2596%25E6%2598%25A7%25E7%25BE%2585%25E5%25AE%258F%25E6%25AD%25A3%25E6%2583%2585%25E6%2584%25AB%25E5%25A2%259E%25E6%25BA%25AB-%25E8%2599%25A7%25E7%2594%25B7%25E6%2596%25B9%25E8%25BF%25BD%25E5%25A5%25B3%25E9%25A0%25AD%25E8%2585%25A6%25E7%25B0%25A1%25E5%2596%25AE-110636818.html": "偶像劇《跟鯊魚接吻》鍾瑶、羅宏正「睡」出好收視，最新一集全體平均收視達1.1，鍾瑶感謝觀眾粉絲的支持，並承諾收視破2就公布妝容像「紙紮人」的照片。而羅宏正則許下收視破2就開「睡播」，要陪粉絲隔著螢幕一起入睡。偶像劇《跟鯊魚接吻》鍾瑶、羅宏正「睡」出好收視，最新一集全體平均收視達1.1，鍾瑶感謝觀眾粉絲的支持，並承諾收視破2就公布妝容像「紙紮人」的照片。而羅宏正則許下收視破2就開「睡播」，要陪粉絲隔著螢幕一起入睡。上集劇情中，鍾瑶宣布要自行創業，做自己的老闆，展現現代女菁英的氣魄與韌性，卻不料突然昏倒住院，也讓羅宏正順理成章待在鍾瑶的身邊照顧她，兩人曖昧情愫快速增溫，使李運慶備感危機，默默守護鍾瑶20年的他決定化被動為主動，向鍾瑶告白，兩男一女的爭奪戰正式展開。羅宏正對於馴服女強人自有一套攻略，女強人不輕易讓人看到自己的情緒，因此訣竅就是噓寒問暖、設法逗她開心。羅宏正說小時候會故意去扯喜歡的女生的頭髮，試探對方有沒有反應，有反應就覺得好像可以進一步趁勝追擊，讓一旁的鍾瑶忍不住虧說：「這就是腦袋很簡單的追女生方式」。更多鏡週刊報導職場鬥爭好狠毒 鍾瑶被酸撿別人不要的工作羅宏正自認女友少經驗不足 曝另一半有「需要」就「滿足」海裕芬演活花痴女上司 尺度大開：露哪裡都行",
    "https://ec.ltn.com.tw/article/paper/1358511": "爆〔記者王憶紅／台北報導〕武漢肺炎疫情蔓延，網通廠宏正（6277）指出，相關遠端視訊產品出貨可望因疫情加溫，預計第一季表現較去年同期為佳，全年表現視疫情變化而定，但可望較去年好。法人指出，若疫情不再惡化，宏正全年營收可望年增個位數。宏正指出，受到武漢肺炎疫情影響，深圳廠2月產能未開，在陸續復工下，預計到本週末產能可恢復到50%，月底可以回到80%，在沒有缺料問題下，4月中旬產能可望全部恢復。歷經美中貿易戰、武漢肺炎疫情的洗禮，宏正除將回台增產，也會在泰國設廠。宏正指出，台灣與深圳廠目前產能4：6，而產值為6：4，將逐漸提高台灣產能，並預計今年底在泰國設廠，明年首季試產。宏正表示，多年前推出的KVM（多電腦切換器）產品就已經可以遠端操作，員工在家中就可以管理機房、在家連接到公司電腦；而影音產品部分，智能會議室、視訊會議系統也提供遠端開會、工作的節能需求，去年推出的多功能直播機，可以提供教學、教育訓練等，這些產品都因武漢肺炎疫情出現銷售加溫。不過，宏正也說，4K產品原預計可望受惠東京奧運帶動起飛，但目前則有變數。宏正說，今年不確定因素較多，將保留現金，不排除要找併購對象外，也會投資自動化設備、在台擴大研發團隊。就全年表現，宏正指出，目前西歐、美國接單狀況不錯，而日本奧運商機是否會減少則沒有把握；產品方面，安全與監控KVM產品發酵比較快，遠距智能會議室因是未來趨勢，也會成長，因此會持續投資。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4451351": "宏正 (6277-TW) 今 (10) 日董事會通過去年財報，去年稅後純益 7.23 億元，年減 54.1%，主因前年認列處分信驊 (5274-TW) 股票，業外挹注 6.69 億元，導致基期較高，每股純益 6.05 元，宏正也宣布去年盈餘分配，每股擬配 5.3 元現金股利，以今日收盤價 83.2 元計算，殖利率約 6.37%。宏正去年第 4 季合併營收 13.36 億元，季增 3.9%、年減 5.79%，毛利率 61.123%，季減 0.11 個百分點、年增 3.53 個百分點，營益率 16.87%，季減 0.45 個百分點、年增 3.19 個百分點，稅後純益 2.74 億元，季增 51.33%、年減 64.96%，每股純益 2.3 元。累計去年宏正合併營收 50.32 億元，年減 2.7%，毛利率 60.37%，年增 1.54 個百分點，營益率 15.43%，年減 0.62 個百分點，稅後純益 7.23 億元，年減 54.1%，每股純益 6.05 元。展望第 1 季，宏正指出，雖然疫情衝擊中國廠復工時程，但可從台灣先行出貨因應，預期第 1 季受影響有限，不過隨著疫情升溫，對營運仍保守看待，短期能見度不高，全年則持續看好日本東京奧運、網紅直播市場需求成長，帶動營運成長，宏正也預計周四 (12 日) 舉辦線上法說。",
    "https://tw.appledaily.com/property/20200313/JHCSSIVFEXR2FU723FUUX4GHQQ/": "",
    "https://news.cnyes.com/news/id/4449026": "宏正 (6277-TW) 公告 2 月合併營收 3.79 億元，月增 0.16%、年增 5.38%，其中 2 月歐美市場銷售符合預期，專業影音產品受惠疫情帶動視訊商機，出貨月增 27%，抵銷部分疫情影響，支撐營收小幅成長。宏正 2 月營收小幅成長符合預期，主因是去年農曆春節落在 2 月，工作天數減少基期較低，近期受惠雲端視訊會議需求成長，包含商用視訊會議、電視牆等影音產品，出貨月增近 3 成，達 27%。展望第 1 季，宏正指出，雖然疫情衝擊中國廠復工時程，但可從台灣先行出貨因應，預期第 1 季受影響有限，不過隨著疫情升溫，對營運仍保守看待，短期能見度不高，全年則持續看好日本東京奧運、網紅直播市場需求成長，帶動營運成長。各產品出貨狀況，宏正 2 月 IT 架構管理解決方案年增 3%、專業影音產品年增 26%、USB 週邊設備則年增 5%，而以銷售區域觀察，亞洲年減 6%、美洲與歐洲則分別年增 21%、8%。宏正也預計 3 月 12 日召開法說會，預期市場將聚焦營運展望、東南亞布局進度等，宏正累計今年前 2 個月合併營收達 7.58 億元，年增 2.31%。",
    "https://www.chinatimes.com/realtimenews/20200315000038-260404": "鍾瑶與羅宏正配對演出台視、三立偶像《跟鯊魚接吻》，但即便是被公認很會聊天的鍾瑶，一遇到慢熟的羅宏正，也經歷一段男女主角熟不起來的磨合期，鍾瑶日前接受專訪時坦言，自己一開始常會主動找話題跟宏正聊，但經常直接「被句點」，急得她還趕快跟之前合作過、也是宏正之前SpeXial的團員林子閎求救，央求他快點來探班，子閎還笑回：「是喔？有這麼糟嗎。我記得他以前不會這樣啊！」鍾瑶回憶，先前兩人的互動大都是她主動開啓話題，先講一些很無聊的垃圾話，如果她沒找話講，就是宏正自己默默在旁打電動。兩人在海生館拍的第一場戲，因為當時站在那裡沒話講，怕尷尬的她就開口問「你會游泳嗎？你認識那些那些鯊魚嗎？」結果宏正只回：「我不敢游泳。這是什麼鯊魚？」就沒有了。鍾瑶說，她一開始是真的覺得沒轍，不知道怎麼打破兩人之間的那道一道牆，「我一直想說搞不好是我的問題，因為我劇中角色較兇、是高冷型的女生，可能讓他會怕我」。最誇張的是，「他有一天突然叫我姐，雖然我真的大他3歲，但我們一起拍偶像劇，他叫我姐很怪啊！所以我直接警告他『你再叫我姐，你就死定了！誰都可以叫我姐，就你不可以』，因為我們好不容易才拉近的距離，他只要一叫姐，距離又被拉遠了」。她說之前跟搭配的男主角吳思賢（小樂）、林子閎合作時，就滿能肆無忌憚的亂開玩笑，因為開玩笑可以讓彼此很快變熟絡，尤其小樂不怕跟女生、姊姊們接觸， 熟得很快，也很會鬥嘴，「我如果跟他說，你真的很像一坨大便，他會說：妳才是大便咧！」至於子閎也是嘴巴很賤，很能開玩笑，但她就不敢開玩笑糗宏正，「很怕糗了對方，結果對方又不回你」。不過她說，大概播出第三集後，兩人已經慢慢比較會在等戲時閒聊，宏正話也變多，現在兩人默契也愈來愈好了。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://times.hinet.net/news/22823250": "降雨：氣溫：℃朱育賢高大壯碩身材條件好，在整個揮擊動作裡，有個重要環節做得特別好，就是「重心留置」，不管擊中球前、後，都把重心保持在身體後段部位，此舉有助於揮擊時把來球完整留...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. "
}