{
    "https://news.sina.com.tw/article/20200330/34697590.html": "\n    　　日期:3月30日，昨天天津市疾控中心通報了3例境外輸入確診病例，其中一位患者與長春亞泰乘坐了同一航班。 　　天津疾控中心通報了境外輸入第32例，男，20歲，中國籍，就讀英國諾丁漢大學。該患者自俄羅斯莫斯科乘坐航班（SU204），3月24日抵達天津濱海國際機場，於天津市社會山酒店隔離點進行隔離；28日出現發熱，由120轉運至天津醫科大學總醫院空港醫院發熱門診，體溫37.7℃；30日咽拭子及鼻拭子核酸檢測結果為陽性，經市專家組確診為我市境外輸入病例，分型待定；現正在轉往海河醫院，有關流行病學調查正在進行中。     　　根據此前亞泰知名博主「尼莫看足球」確認，結束55天海外拉練的亞泰隊也是乘坐24日的SU204航班抵達第一入境點天津。     　　長春亞泰也在次日通報了此次行程，其中就提到了同一航班出現有人員發熱的情況，部分球員留在天津按國家疫情防控規定進行隔離。     　　（一拳超人）\n　　日期:3月30日，昨天天津市疾控中心通報了3例境外輸入確診病例，其中一位患者與長春亞泰乘坐了同一航班。　　天津疾控中心通報了境外輸入第32例，男，20歲，中國籍，就讀英國諾丁漢大學。該患者自俄羅斯莫斯科乘坐航班（SU204），3月24日抵達天津濱海國際機場，於天津市社會山酒店隔離點進行隔離；28日出現發熱，由120轉運至天津醫科大學總醫院空港醫院發熱門診，體溫37.7℃；30日咽拭子及鼻拭子核酸檢測結果為陽性，經市專家組確診為我市境外輸入病例，分型待定；現正在轉往海河醫院，有關流行病學調查正在進行中。　　根據此前亞泰知名博主「尼莫看足球」確認，結束55天海外拉練的亞泰隊也是乘坐24日的SU204航班抵達第一入境點天津。　　長春亞泰也在次日通報了此次行程，其中就提到了同一航班出現有人員發熱的情況，部分球員留在天津按國家疫情防控規定進行隔離。　　（一拳超人）如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://news.cnyes.com/news/id/4447453": "亞光集團旗下亞泰影像 (4974-TW) 2019 年營收、獲利雙創高，今 (2) 日公布每股擬配 3.3 元現金股利，也同創新高，盈餘配發率 66%，符合預期，依今天收盤價 53.8 元計算，股利現金殖利率達到 6.13%。亞泰影像目前產能分布在深圳及緬甸，策略上積極提高緬甸廠 CIS 模組產能，產能規模已達每月 110 萬套，以目前中國深圳及緬甸兩處廠區出貨比重 60% 比 40% 來看，未來不排除產能分配上兩地將各占一半比重，整體產出量將再提升。亞泰影像總經理吳淑品日前在法人說明會中表示，緬甸廠加班因應訂單需求下，對第 1 季業績正面看法，有機會較去年同期小幅成長；而隨著新產能加入，全年也可望正成長。亞泰影像除既有多功能事務機 CIS 外，應用新一代的高性價比掃地機器人感測模組，去年底開始量產出貨，是今年成長動能，配合緬甸廠新產能開出，訂單有機會較去年增加，預估今年第 1 季及全年有機會小幅成長。亞泰影像去年全年合併營收 38.08 億元，營業淨利 4.16 億元，年增率 21%，稅後純益約 3.58 億元，年增 6%，獲利再創新高，每股純益達 4.94 元。",
    "https://news.sina.com.tw/article/20200330/34697868.html": "\n    虎撲3月30日訊 今天天津市衛健委發佈通告，介紹天津市一位輸入型病例情況和行動軌跡，通告稱：境外輸入第32例，男，20歲，中國籍，就讀英國諾丁漢大學。該患者自俄羅斯莫斯科乘坐航班（SU204），3月24日抵達天津濱海國際機場，於天津市社會山酒店隔離點進行隔離；28日出現發熱，由120轉運至天津醫科大學總醫院空港醫院發熱門診，體溫37.7℃；30日咽拭子及鼻拭子核酸檢測結果為陽性，經市專家組確診為天津市境外輸入病例，分型待定；現正在轉往海河醫院，有關流行病學調查正在進行中。巧合的是，這位患者曾和冬訓回國的亞泰全隊共乘同一航班，此前亞泰結束海外冬訓原計劃從土耳其直飛回北京，但航班因為歐洲疫情擴散而取消，球隊只好北上取道莫斯科飛北京。但根據民航局等多部門聯合發佈的公告，執行莫斯科至北京的俄航航班的第一入境點改為天津，這樣亞泰全隊搭上了SU204航班，和上述這位患者產生了交集。目前亞泰全隊正處於14天隔離時期，亞泰俱樂部也表示將會全力做好衛生防控工作。 (編輯：姚凡)本文來自：虎撲\n虎撲3月30日訊 今天天津市衛健委發佈通告，介紹天津市一位輸入型病例情況和行動軌跡，通告稱：境外輸入第32例，男，20歲，中國籍，就讀英國諾丁漢大學。該患者自俄羅斯莫斯科乘坐航班（SU204），3月24日抵達天津濱海國際機場，於天津市社會山酒店隔離點進行隔離；28日出現發熱，由120轉運至天津醫科大學總醫院空港醫院發熱門診，體溫37.7℃；30日咽拭子及鼻拭子核酸檢測結果為陽性，經市專家組確診為天津市境外輸入病例，分型待定；現正在轉往海河醫院，有關流行病學調查正在進行中。巧合的是，這位患者曾和冬訓回國的亞泰全隊共乘同一航班，此前亞泰結束海外冬訓原計劃從土耳其直飛回北京，但航班因為歐洲疫情擴散而取消，球隊只好北上取道莫斯科飛北京。但根據民航局等多部門聯合發佈的公告，執行莫斯科至北京的俄航航班的第一入境點改為天津，這樣亞泰全隊搭上了SU204航班，和上述這位患者產生了交集。目前亞泰全隊正處於14天隔離時期，亞泰俱樂部也表示將會全力做好衛生防控工作。 (編輯：姚凡)本文來自：虎撲如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://udn.com/news/story/7005/4409624": "告別了效力5個球季的中甲浙江綠城隊，中華男足「台灣隊長」陳柏良今天宣布轉會中甲勁旅長春亞泰足球俱樂部，期待在即將到來的新賽季為球隊貢獻一己之力，力拚升上中超聯賽。\n\r\n長春亞泰足球俱樂部位於東北吉林省，目前所屬中甲聯賽，日前陳柏良已赴土耳其安塔利亞，加入長春亞泰第二階段的海外訓練，隨隊受訓一周，並在昨天拿到體檢合格證。\n\r\n31歲的陳柏良是中華男足史上最年輕隊長，也是首位出身台灣成功挑戰中超賽事的球員，曾先後效力於深圳紅鑽、上海申花、浙江綠城；他上季擔任浙江綠城隊長，代表球隊出場26次、踢進1球。\n\r\n長春亞泰是2007年中超聯賽冠軍隊伍，2019 年降級中甲聯賽後，戰績始終維持前段班，全力衝擊回歸中超，俱樂部希望陳柏良的加入能夠與隊友一起在新賽季幫助球隊，取得更好的成績重返榮耀。\n\r\n陳柏良也希望，自己能將自身經驗以及技術帶進這支傳統強隊，再一次踏上中超舞台。陳柏良正式加盟長春亞泰足球俱樂部。圖／長春亞泰足球俱樂部官方微博提供\n                    國際奧林匹克委員會（IOC）今天宣布，因武漢肺炎肆虐，原定7月24日登場的2020東京奧運確定延期舉行。日本首相安倍晉三...                  \n                    法網日前宣布延賽引軒然大波，對此台灣好手盧彥勳臉書發文痛批法網「自私、殘暴」，無視選手受損權益，自行決定將賽事延後。\r\n\r\n原定5月25日展開的法網紅土賽事，受新冠肺炎疫情波及，延至9月20日至10月                  \n                    新冠肺炎肆虐全球，各大體育賽事相繼停賽，然而全英羽球賽卻正常舉辦，也不打算禁止觀眾入場，危機意識不夠，讓目前擔任李文珊教練的甘超宇相當不滿，在臉書發文揭發賽事漏洞，爆入場前根本沒消毒和量體溫，怒嗆「世                  \n                    受到新冠肺炎疫情影響，原定七月底將登場的東京奧運是否如期舉行仍不斷有異動消息，不過國際奧會（IOC）仍在17日向會員國發...                  \n                    台灣「鞍馬王子」李智凱今天表示，一直以來所有取得奧運門票的運動員，都是朝著7月舉辦奧運的前提下進行準備，因此他強調：「以...                  \n                    世界球后戴資穎4度闖進全英羽球公開賽決賽、3度奪冠，世界羽球聯盟（BWF）臉書粉絲團近日發布影片向戴資穎致敬，並稱呼戴資穎是「戴女王」。\r\n\r\n戴資穎今年在世界巡迴賽超級1000系列的全英公開賽，勇闖                  \n                    新冠肺炎疫情燒不停，世界羽聯不畏風險，持續進行全英羽賽；征戰至四強的戴資穎，面對世羽聯慢半拍防疫，謹慎做好個人防疫，也大讚球迷貼心舉動，並呼籲防疫切勿馬虎。\r\n\r\n針對全球肺炎疫情，各大體育賽事接連停                  \n                    不論東京奧運是否如期舉辦，加拿大奧會正式宣布，將不會派隊參加今年7月的奧運會，成為全球首支宣布尺參加的國家，後續可能引發更多國家跟進。\r\n\r\n加拿大奧林匹克委員會和加拿大殘奧委員會（CPC），在加拿大                  \n                    國際奧會(IOC)與東京奧運組委會宣布，原定今年7月舉行的夏季奧運會將延期一年。一般外界都認為，可能是在明年的同一時間來舉行；不過，外媒報導指出，IOC主席巴赫(Thomas Bach)於今天表示，希                  \n                    桌球名將江宏傑的經紀人今天表示，江宏傑2月赴日參加聯賽，卻因武漢肺炎疫情影響，至今仍未返台，主因是帶著兩名小孩一起出國，...                  \n                    戴資穎迎接本季首冠和個人全英公開賽第三座金盃，同時重返「世界球后」寶座雙喜臨門，返抵國門後在臉書上發表心情，透露在入關時配合「居家檢疫」的趣事，最後還高喊，「總算順利回來啦！」。\r\n\r\n帶著愉悅心情返                  \n                    日本東京奧運組織委員會主席森喜朗今天首度鬆口，以夏天如期舉辦作為前提的同時，將跟國際奧林匹克委員會（IOC）利用4週時間...                  \n\n\n\n\n\n",
    "https://tw.stock.yahoo.com/news/%25E8%25B2%25A1%25E5%25A0%25B1-%25E4%25BA%259E%25E6%25B3%25B0-4974-108%25E5%25B9%25B4%25E5%2585%25A8%25E5%25B9%25B4%25E6%25B7%25A8%25E5%2588%25A9%25E6%25AD%25B8%25E5%25B1%25AC%25E6%25AF%258D%25E5%2585%25AC%25E5%258F%25B8%25E6%25A5%25AD%25E4%25B8%25BB3%25E5%2584%25845784%25E8%2590%25AC%25E5%2585%2583-eps-075600604.html": "【財訊快報／編輯部】亞泰(4974)公佈民國108年全年經會計師核閱後財報，累計營收38億805萬2000元，營業毛利5億8398萬8000元，毛利率15.34%，營業淨利4億1562萬元，營益率10.91%，稅前盈餘4億4612萬4000元，本期淨利3億5784萬4000元，淨利歸屬母公司業主3億5784萬4000元，年增率6.02%，EPS 4.94元。日期：2020年 3月30日主旨：綠界科技股份有限公司普通股股票開始為興櫃股票之櫃檯買賣日期。公 告 事 項：一、櫃檯買賣股票種類、數量及每股面額：無實體發行普通股12,888,125股，每股面額新臺幣10元。二、櫃檯買賣股票開始買賣日期：109年4月9日。三、櫃檯買賣股票類別：電子商務類。四、輔導推薦證券商：元富證券股份有限公司及第一金證券股份有限公司。五、股務代理機構：中國信託商業銀行股份有限公司股務代理部（地址：台北市中正區重慶南路一段83號5樓　電話：02-6636-5566)。六、股票櫃檯買賣代號及簡稱：(一)代號：6763。(二)簡稱：綠界科技。七、公司英文名稱及簡稱：(一)英文名稱： Green World FinTech Service Co., Ltd.。(二)簡稱：Green World。八、公司營利事業統一編號：97025978 。九、該公司將於109年6月18日召開股東常會，自109年4月20日至6月18日止停止股東名簿記載之變更。日　　期：2020年03月30日公司名稱：益航(2601)主　　旨：益航董事會決議召開109年股東常會發言人：黎世明說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/183.股東會召開地點:台北市建國南路二段二三一號地下一樓國際會議廳4.召集事由一、報告事項:(1)108年度營業報告(2)審計委員會查核108年度決算表冊報告(3)108年度董事及員工酬勞分派情形報告(4)108年度背書保證情形報告(5)108年度轉投資事業之投資狀況及營運績效報告(6)買回本公司股份執行情形報告(7)修訂本公司誠信經營作業程序及行為指南部分條文案報告5.召集事由二、承認事項:(1)108年度營業報告書及財務報表案(2)108年度盈餘分配案6.召集事由三、討論事項:(1)重新訂定本公司「股東會議事規則」條文案(2)修訂本公司「資金貸與他人作業程序」部分條文案(3)修訂本公司「背書保證作業程序」部分條文案(4)修訂本公司「取得或處分資產處理程序」部分條文案7.召集事由四、選舉事項:改選董事8.召集事由五、其他議案:解除新任董事競業禁止限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2011.停止過戶截止日期:109/06/1812.其他應敘明事項:1.停止海外可轉換公司債轉換日期:自109/04/20至109/06/18止。2.依公司法第172條之1規定，持股百分之一以上股東之提案:受理期間：自109年04月10日至109年04月20日止。受理處所：台北市復興南路二段237號14樓，本公司董事會秘書處，電話(02)2706-9911。3.本次股東會股東得以電子方式行使表決權，相關事項如下：行使期間：自民國109年05月19日至109年06月15日止。電子投票平台：台灣集中保管結算所股份有限公司網址：http://www.stockvote.com.tw日　　期：2020年03月30日公司名稱：經緯航(8495)主　　旨：經緯航取得交通部民用航空局核發之無人飛機型式檢驗合格證明發言人：王國楨說　　明：1.事實發生日:109/03/302.公司名稱:經緯航太科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:交通部民用航空局同意發給本公司天箭級(SKY ARROW 55)定翼型無人飛機型式檢驗合格證明。6.因應措施:無7.其他應敘明事項:1.自109/03/31起，民用航空法第九章之二遙控無人機專章規定生效適用。2.依據民用航空法第99-11條規定，遙控無人機設計、製造、改裝，應向民航局申請檢驗，檢驗合格者發給遙控無人機檢驗合格證明。3.本公司主要產品「SKY ARROW 55型號之定翼機」於民航局同意發給型式檢驗合格證明。民用航空法無人機新制生效後，本公司之國內商用型無人機產品之製造、維修、銷售、服務係為符合法規規定。日期：2020年 3月30日主旨：Bank of America Corporation發行之「Bank of America CorporationU.S.$724,000,000 Zero Coupon Callable Senior Notes, due March 31,2060」計面額美元7.24億元，訂於109年3月31日起在國際債券交易系統及證券商營業處所買賣。公告事項：一、發行公司名稱：Bank of America Corporation。二、債券名稱：Bank of America Corporation U.S.$724,000,000 Zero CouponCallable Senior Notes, due March 31, 2060。(一)代碼：F08013。(二)簡稱：P20BAC2。(三)發行總面額：美元7.24億元。(四)計價幣別：美元。(五)發行價格(佰元價)：美元100元(依票面金額100%發行)。(六)發行日: 109年3月31日。(七)到期日: 149年3月31日。(八)票面利率：0%，隱含固定年利率4.15％。(九)發行期限：40年。(十)還本付息方式：除該債券已提前贖回，於到期日將由發行人以美元支付面額加計以年利率4.15%計算之隱含利息，將該債券全數償還。(十一)買賣方式：國際債券交易系統及證券商營業處所買賣。(十二)流動量提供者：凱基證券股份有限公司。三、本債券銷售對象僅限本中心「外幣計價國際債券管理規則」第二條之一第一項第一款所訂之專業投資機構。四、有關本債券之詳細發行資料請參閱其發行辦法(請於本中心網站www.tpex.org.tw/ch/bond/發行資料查詢)。日期：2020年 3月30日主旨：健喬信元醫藥生技股份有限公司（股票代號：4114）因有重大事項待公布，自109年3月31日起暫停在證券商營業處所買賣。公 告 事 項：一、暫停買賣時間：109年3月31日起。二、證券代號：4114，簡稱：健喬。日期：2020年 3月30日主旨：The Goldman Sachs Group, Inc.發行之「The Goldman Sachs Group,Inc. USD 550,000,000 Callable Zero Coupon Notes due March 2050」面額5.5億美元，訂於109年3月31日起在本中心國際債券交易系統及證券商營業處所買賣。公 告 事 項：一、發行公司名稱：The Goldman Sachs Group, Inc.。二、債券名稱：The Goldman Sachs Group, Inc. USD 550,000,000 CallableZero Coupon Notes due March 2050。(一)代碼：F02926。(二)簡稱：P20GS1。(三)發行總面額：美元5.5億元整。(四)計價幣別：美元。(五)發行價格(佰元價)：美元100元(依票面金額100%發行)。(六)發行日：109年3月31日。(七)到期日：139年3月31日。(八)票面利率：0%，隱含固定年利率4.15％。(九)發行期限：30年。(十)還本付息方式：除該債券已提前贖回，於到期日將由發行人以美元支付面額加計以年利率4.15%年複利計算之溢價，將該債券全數償還。(十一)買賣方式：國際債券交易系統及證券商營業處所買賣。(十二)流動量提供者：中國信託商業銀行股份有限公司。三、本債券銷售對象僅限「金融消費者保護法」第四條第二項所訂之專業投資機構。四、有關本債券之詳細發行資料請參閱其發行辦法(請於本中心網站www.tpex.org.tw/ch/bond/發行資料查詢)。日期：2020年 3月30日主旨：公告紅馬集團股份有限公司股票以及台灣亞銳士股份有限公司股票處置措施及期間。公 告 事 項：一、紅馬集團股份有限公司股票(代號：2928)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月31日起10個營業日(109年03月31日至109年04月15日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。二、台灣亞銳士股份有限公司股票（代號：6171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月31日起10個營業日(109年03月31日至109年04月15日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。武漢台商共214人於今（30）日於上海搭乘第2班「類包機」，已於晚間8點15分起飛，預計晚間9點50分返抵國門。日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆董事會決議不分配股利發言人：羅文邑說　　明：1\\. 董事會擬議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：本公司以特別盈餘公積-依業務需要提列彌補虧損新台幣15,145,000,000元6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆董事會決議辦理減資彌補虧損案發言人：羅文邑說　　明：1.董事會決議日期:109/03/302.減資緣由:強化財務結構及提升每股淨值3.減資金額:新台幣5,729,199,090元4.消除股份:572,919,909股5.減資比率:36.42%6.減資後股本:新台幣10,000,000,000元7.預定股東會日期:109/06/188.預計減資新股上市後之上市普通股股數:1,000,000,000股9.預計減資新股上市後之上市普通股股數占已發行普通股比率（減資後上市普通股股數/減資後已發行普通股股數）:100%10.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用11.其他應敘明事項:(1)依流通在外股數1,572,919,909股為計算基準，按減資換股基準日股東名簿記載之股東持股比率銷除股份，即每仟股銷除364股(每仟股換發約636股)。減資後不足一股之畸零股，股東可於減資換股停止過戶日前五日起至停止過戶日前一日止自行併湊，並向本公司股務單位辦理併湊成整股登記，拼湊後仍不足1 股之畸零股，由本公司依股票面額折付現金(抵繳集保劃撥費用或無實體登錄費用)，計算至元為止(元以下捨去)，所有不滿1股之畸零股授權董事長洽特定人按面額認購之。(2)本案減資彌補虧損換發新股採無實體發行，其權利義務與原股份相同，俟提請股東常會決議通過及主管機關申報生效後，由股東常會授權董事會訂減資基準日及減資換發股票基準日等相關事宜。(3)本案虧損減資基準日前，如因本公司股本發生變動，致影響流通在外股份數量而需調整減資比率，或本減資案如因法令修訂或主管機關核示，或為因應其他客觀環境變動而需修正，擬請股東常會授權董事長全權處理。日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆增資納智捷(杭州)汽車銷售有限公司發言人：羅文邑說　　明：1.事實發生日:自民國109/3/30至民國109/3/302.本次新增（減少）投資方式:增資納智捷(杭州)汽車銷售有限公司人民幣1,400,000仟元3.交易單位數量、每單位價格及交易總金額:人民幣1,400,000仟元(約新台幣5,950,000仟元)4.大陸被投資公司之公司名稱:納智捷(杭州)汽車銷售有限公司5.前開大陸被投資公司之實收資本額:人民幣1,587,273仟元6.前開大陸被投資公司本次擬新增資本額:人民幣1,400,000仟元(約新台幣5,950,000仟元)7.前開大陸被投資公司主要營業項目:納智捷品牌乘用車及零部件銷售8.前開大陸被投資公司最近年度財務報表會計師意見型態:加說明段的無保留意見9.前開大陸被投資公司最近年度財務報表權益總額:人民幣-1,168,681仟元10.前開大陸被投資公司最近年度財務報表損益金額:人民幣-2,250,054仟元11.迄目前為止，對前開大陸被投資公司之實際投資金額:人民幣1,587,273仟元12.交易相對人及其與公司之關係:本公司100%持股之重要子公司13.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用14.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用15.處分利益（或損失）:不適用16.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:不適用17.本次交易之決定方式、價格決定之參考依據及決策單位:董事會18.經紀人:不適用19.取得或處分之具體目的:支應子公司償還借款20.本次交易表示異議董事之意見:無21.本次交易為關係人交易:是22.董事會通過日期:民國109年3月30日23.監察人承認或審計委員會同意日期:民國109年3月25日24.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）:本次尚未取得投審會核准，累計至上次投審會核准赴大陸地區投資總額為新台幣32,010,343仟元。25.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表實收資本額之比率:241.34%26.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表總資產之比率:47.50%27.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表歸屬於母公司業主之權益之比率:82.82%28.迄目前為止，實際赴大陸地區投資總額:新台幣27,659,408仟元。29.迄目前為止，實際赴大陸地區投資總額占最近期財務報表實收資本額之比率:175.85%30.迄目前為止，實際赴大陸地區投資總額占最近期財務報表總資產之比率:34.61%31.迄目前為止，實際赴大陸地區投資總額占最近期財務報表歸屬於母公司業主之權益之比率:60.34%32.最近三年度認列投資大陸損益金額:106年度：新台幣 -5,346,677 仟元107年度：新台幣 -2,488,804 仟元108年度：新台幣 -10,610,525 仟元33.最近三年度獲利匯回金額:0元34.本次交易會計師出具非合理性意見:不適用35.會計師事務所名稱:不適用36.會計師姓名:不適用37.會計師開業證書字號:不適用38.其他敘明事項:無日　　期：2020年03月30日公司名稱：康友-KY(6452)主　　旨：康友-KY董事會決議2019年員工酬勞轉增資發行新股發言人：吳濱濱說　　明：1.董事會決議日期:109/03/302.增資資金來源:員工酬勞轉增資3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):131,307股4.每股面額:新台幣10元5.發行總金額:新台幣19,302,186元6.發行價格:每股新台幣147元7.員工認購股數或配發金額:員工酬勞新台幣19,302,186元，以董事會決議發行新股日前一日收盤價每股新台幣147元為計算基礎計算之，共發行新股131,307股，計算不足一股之員工酬勞以現金發放。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:不適用。10.畸零股及逾期未認購股份之處理方式:計算不足一股之員工酬勞以現金發放。11.本次發行新股之權利義務:與原普通股股份相同。12.本次增資資金用途:配合業務成長需要，強化財務結構。13.其他應敘明事項:無日　　期：2020年03月30日公司名稱：匯僑設計(6754)主　　旨：匯僑設計董事會決議召開股東會事宜發言人：羅月華說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/243.股東會召開地點:台北市松山區南京東路四段75號13樓4.召集事由:(一)報告事項1.本公司108年度營業報告。2.審計委員會審查本公司108年度決算表冊報告。3.本公司108年度員工酬勞及董事分派情形報告。4.報告修訂本公司「董事會議事運作管理辦法」。5.報告修訂「誠信經營作業程序及行為指南」6.報告修訂本公司「企業社會責任實務守則」。(二)承認事項1.承認本公司108年度營業報告書及財務報表案。2.承認本公司108年度盈餘分派案。(三)討論事項1.修訂本公司「公司章程」部份條文案。2.修訂本公司「股東會議事規則」部份條文案。(四)其他議案及臨時動議5.停止過戶起始日期:109/04/266.停止過戶截止日期:109/06/247.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用。9.其他應敘明事項:(一)依公司法第172條之1規定辦理，持有已發行股份總數百分之一以上股份之股東，得以書面向本公司提出股東常會議案，股東所提的議案以一項並300字內為限。本次股東常會受理股東提案期間為自民國109年04月17日至109年04月27日止，每日上午9時至下午5時【郵寄者以受理期間內寄達為憑，並請於信封封面上加註『股東會提案函件』字樣及以掛號函件寄送並敘明聯絡人及聯絡方式】。上述期間若有股東提案，屆時將另提請董事會討論。公司應於股東常會召集日前，將處理結果通知提案股東，並將合於本條規定之議案列於開會通知。對於未列入議案之股東提案，董事會應於股東會說明未列入之理由。(二)有下列情事之一，股東所提提議案，董事會得不列為議案：1.該議案非股東會所得決議者。2.提案股東於停止過戶日時，持股未達百分之一者。3.該議案於公告受理期間外提出者。4.該議案超過300字或提案超過一項之情事(除股東提案係為敦促公司增進公共利益或善盡社會責任之建議，董事會仍得列入議案)。(三)受理場所為本公司 (地址：台北市松山區南京東路四段75號12樓)。日　　期：2020年03月30日公司名稱：基士德-KY(6641)主　　旨：補充基士德-KY董事會決議召開109年股東常會(增列報告案)發言人：吳武雄說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/233.股東會召開地點:台北市大安區忠孝東路三段1號2樓(集思國際會議中心北科大營業所噶瑪廳(202會議室))4.召集事由一、報告事項:(1)本公司2019年度營業報告(2)審計委員會審查2019年度決算表冊報告(3)本公司2019年度員工酬勞及董事酬勞分配情形報告(4)修訂本公司「誠信經營守則」案(5)修訂本公司「誠信經營作業程序及行為指南」案(6)修訂本公司「企業社會責任守則」案(7)第一次買回庫藏股執行情形報告。(增列)(8)制定本公司「第一次買回股份轉讓員工辦法」案。(增列)5.召集事由二、承認事項:(1)承認本公司2019年度營業報告書及合併財務報表案(2)承認本公司2019年度盈餘分配案6.召集事由三、討論事項:(1)修訂本公司「組織備忘錄及章程」案(2)修訂本公司「董事選舉辦法」案(3)修訂本公司「背書保證管理辦法」案(4)修訂本公司「資金貸與他人管理辦法」案7.召集事由四、選舉事項:選舉本公司第四屆董事七席(含獨立董事三席)8.召集事由五、其他議案:解除新任董事及其代表人競業禁止限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2511.停止過戶截止日期:109/06/2312.其他應敘明事項:1.依照台灣公司法第一七二條之一規定，訂定109年股東常會受理股東提案及董事候選人提名期間為自109年4月20日至109年4月30日2.受理股東提案處所：基士德科技股份有限公司台灣分公司(高雄市鼓山區民利街15號)3.本次股東會股東得以電子方式行使表決權，行使期間為:自109年05月23日至109年06月20日止，請逕登入臺灣集中保管結算所股份有限公司「股東e票通」網頁，依相關說明投票。【網址:www.stockvote.com.tw】日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆經證交所同意109年3月31日恢復交易發言人：羅文邑說　　明：1.事實發生日:109/03/302.本公司因有重大訊息待公布，經證交所同意暫停交易日期:109/03/303.本公司已完整說明暫停交易事由之相關訊息或已無暫停交易之必要，經證交所同意恢復交易日期:109/03/31日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆累積虧損達實收資本額二分之一發言人：羅文邑說　　明：1.事實發生日:109/03/302.公司名稱:裕隆汽車製造股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司董事會會議重要內容6.因應措施:無7.其他應敘明事項:本公司截至2019年12月31日累積虧損23,880,202,057元，已逾實收資本額15,729,199,090元之二分之一，主因為認列納智捷汽車股份有限公司、納智捷(杭州)汽車銷售有限公司、東風裕隆汽車有限公司，以及華創車電技術中心股份有限公司針對無形資產評估未來可回收金額後，進行減損及相關公司針對帳上應收帳款提列備抵呆帳所致。日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆董事會決議減資彌補虧損召開重大訊息說明記者會內容發言人：羅文邑說　　明：1.事實發生日:109/03/302.公司名稱:裕隆汽車製造股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)本公司於今日(3/30)下午19:00在台灣證券交易所召開重大訊息記者會，說明董事會決議辦理減資彌補虧損相關事宜。(2)董事會通過2019年財務報表案，淨損新台幣244.65億元，規劃動用特別盈餘公積新台幣151.45億元，並減資新台幣57.29億元彌補虧損，減資後本公司實收資本額調降至新台幣100億元，實收資本額降幅約36.4%。(3)近年來兩岸經濟情勢不佳，造成汽車市場銷售環境低迷，自主品牌銷售表現未如預期，及考量新冠肺炎疫情持續對產業的影響，本公司經與會計師討論後，依穩健保守原則，針對車型技術資產進行資產減損，以及帳上應收帳款評估回收風險提列損失準備。(4)本次減資彌補虧損主要目的為改善財務結構、提升未來每股淨值及每股盈餘(EPS)，本案將於2020年6月裕隆汽車股東會提請討論。6.因應措施:無7.其他應敘明事項:無日　　期：2020年03月30日公司名稱：匯僑設計(6754)主　　旨：匯僑設計董事會決議解除經理人競業禁止限制案發言人：羅月華說　　明：1.董事會決議日期:109/03/302.許可從事競業行為之經理人姓名及職稱:王秀卿 營運長、楊信力 執行長 、王以震 董事、劉淑美 副總、廖慧蘭 副總。3.許可從事競業行為之項目:經理人為自己或他人為屬於公司營業範圍內之行為。4.許可從事競業行為之期間:任職本公司經理人期間。5.決議情形（請依公司法第32條說明表決結果）:經全體出席董事決議，無異議照案通過。6.所許可之競業行為如屬大陸地區事業之營業者，經理人姓名及職稱（非屬大陸地區事業之營業者，以下欄位請輸不適用）:(1)王秀卿 營運長。(2)楊信力 執行長。(3)王以震 董事。(4)劉淑美 副總。(5)廖慧蘭 副總。7.所擔任該大陸地區事業之公司名稱及職務:(1)王秀卿 營運長：巨宇商貿(上海)有限公司 法人董事代表、嘉興鴻僑傢俱有限公司 法人董事代表、昱喬設計裝潢(上海)有限公司 法人董事代表。(2)楊信力 執行長：嘉興鴻僑傢俱有限公司 董事。(3)王以震 董事：匯僑設計諮詢顧問(上海)有限公司 監事、昱喬設計裝潢(上海)有限公司 監事、巨宇商貿(上海)有限公司 監事、嘉興鴻僑傢俱有限公司 監事。(4)劉淑美 副總：匯僑設計諮詢顧問(上海)有限公司 法人董事代表。(5)廖慧蘭 副總：嘉興鴻僑傢俱有限公司 董事。8.所擔任該大陸地區事業地址:(1)巨宇商貿(上海)有限公司：上海市靜安區烏魯木齊北路480號704室。(2)嘉興鴻僑傢俱有限公司：嘉善縣姚庄鎮桃源路89號。(3)昱喬設計裝潢(上海)有限公司：上海市靜安區共和新路4666弄11號901室。(4)匯僑設計諮詢顧問(上海)有限公司：上海市靜安區烏魯木齊北路480號702室。9.所擔任該大陸地區事業營業項目:(1)巨宇商貿(上海)有限公司：建築裝潢材料、傢俱批發。(2)嘉興鴻僑傢俱有限公司：裝修工程訂制道具生產接案量增加。(3)昱喬設計裝潢(上海)有限公司：室內裝修業。(4)匯僑設計諮詢顧問(上海)有限公司：中國大陸裝修設計諮詢顧問。10.對本公司財務業務之影響程度:無。11.經理人如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用。12.其他應敘明事項:無。日　　期：2020年03月30日公司名稱：愛山林(2540)主　　旨：愛山林董事會通過擬變更新北市板橋區新都段之共同投資興建分配比例發言人：張境在說　　明：1\\. 原公告日期：106/06/272\\. 簡述原公告申報內容：本公司為投資興建集合住宅大樓及增加營業收入，擬與立信建設及三圓建設於新北市板橋區新都段22、22-1、23、23-1、24、25、26、27、28、29、30地號等11筆土地以共同興建方式簽訂合建分屋契約，並取得房屋資產。本案由立信建設開發整合後提供土地，興建團隊(愛山林建設、立信建設及三圓建設)共同負責規劃興建高級集合住宅大樓。本案可供分配之房屋及車位，為共同銷售採售價分屋方式分配，由地主立信建設分配55%，興建團隊(愛山林建設、立信建設及三圓建設)分得45%興建團隊(愛山林建設、立信建設及三圓建設)分得45%之新建房屋及車位，愛山林建設分配其中50%，立信建設分配其中30%，三圓建設分配其中20%，即各為負擔該比例之投資義務及享有該比例之分配權利。預計參與投入之金額：預計投入成本約新台幣8.8885億元。契約起迄日期：106/6月起至交屋完成。3\\. 變動緣由及主要內容：茲因投資?方全體業經多次協調本合作案之規劃興建方向後仍未達成共識，考量本合作案之開發時程，?方合意終止原契約中與三圓公司相關之各項事宜，三圓公司原占有之20%投資比例，擬由本公司與立信公司受讓之。4\\. 變動後對公司財務業務之影響：本公司與立信公司協議本案之投資分配比為本公司占60%、立信公司占40%。本案因規劃的調整，全案興建成本亦併同作調整，本公司預計占比60%的出資金額約新台幣100,040萬元，較原規劃下占比50%的出資金額增加約11,155萬元，對本公司財務業務無重大影響。5\\. 其他應敘明事項：無日　　期：2020年03月30日公司名稱：愛山林(2540)主　　旨：愛山林配合會計師事務所內部調整變更簽證會計師事宜發言人：張境在說　　明：1.董事會通過日期(事實發生日):109/03/302.舊會計師事務所名稱:安侯建業聯合會計師事務所3.舊任簽證會計師姓名1:池世欽會計師4.舊任簽證會計師姓名2:簡蒂暖會計師5.新會計師事務所名稱:安侯建業聯合會計師事務所6.新任簽證會計師姓名1:張淑瑩會計師7.新任簽證會計師姓名2:韓沂璉會計師8.變更會計師之原因:安侯建業聯合會計師事務所內部職務調動9.說明係由公司主動終止委任或不再繼續委任或前任會計師主動終止委任或不再繼續接受委任:不適用10.公司通知或接獲通知終止之日期:109/02/2511.最近二年度已申報或即將編製之財務報告是否曾經會計師調整或提出內部控制重大改進事項之建議:無12.公司對上開調整或建議事項有無不同意見(若有不同意見，請詳細說明每一事項之性質、公司原處理方法與最後處理結果暨繼任會計師對各該事項之書面意見):無13.公司正式委任繼任會計師前，是否曾就上開前任會計師所做調整及建議事項之處理及其對財務報表可能簽發之意見，諮詢該會計師(若有，請輸入詢問事項及結果):無14.說明是否授權前任會計師對繼任會計師所提合理之詢問(包括上開所述不同意見之情事)充分回答:無15.其他應敘明事項:無",
    "https://news.cnyes.com/news/id/4447419": "第20款1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:廣東省深圳市寶安區公明鎮李松萌工業區期尾工業園之廠房、員工宿舍及附屬物2.事實發生日:109/3/2~109/3/23.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:每月租金計人民幣202,369.2(未稅)，設算使用權資產計人民幣7,119,096.08元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:信泰光學(深圳)公司，本公司母公司100%持有之公司。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:選定關係人為交易對象之原因：基於集團整體規劃考量且符合本公司深圳廠營運生產所需前次移轉日期及金額：不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:付款條件：按月支付租金人民幣202,369.2元(未稅)契約限制條件及其他重要約定：租賃期間 2020.5.1~2023.4.309.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:本公司董事會通過10.專業估價者事務所或公司名稱及其估價金額:不適用11.專業估價師姓名:不適用12.專業估價師開業證書字號:不適用13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:本公司深圳廠營運生產所需22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:是24.董事會通過日期:民國109年3月2日25.監察人承認或審計委員會同意日期:民國109年3月2日26.本次交易係向關係人取得不動產或其使用權資產:是27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:無",
    "https://www.chinatimes.com/realtimenews/20200313005489-260403": "離開效力5年的中甲浙江綠城，「台灣隊長」陳柏良12日正式官宣轉會至長春亞泰，準備在東北展開職業生涯的新挑戰。今天他則在個人社群網站上感謝綠城俱樂部、隊友、記者朋友與球迷的信任與支持，感性的說：「能穿上綠城的球衣、能當上你們的隊長我感到非常的自豪，我不會忘記在這裡的一切，再見了杭州。」2015年，陳柏良在法籍恩師特魯西埃的招手下，從中超上海申花轉會到杭州綠城（後更名為浙江綠城），年底更簽訂5年新約。隨後陳柏良跟著綠城拚戰，雖然2016年踢完遭到降級，也與全隊為「沖超」而戰，後來甚至成為綠城隊長。不過陳柏良的合約只剩最後1年，綠城基於年輕化考量操作轉會，最後與長春亞泰達成共識。陳柏良1日飛往土耳其，與正在該地移訓的長春亞泰簽約，並於12日正式宣布加盟。陳柏良表示，非常感謝綠城過去5年的栽培，由於他的合約剩下最後1年，俱樂部操作轉會可以理解，他也需要一個能比賽的舞台來保持狀態。而亞泰正巧是綠城去年拚「沖超」的競爭者之一，最後甚至以2分之差把綠城擠到中甲第6，跟「沖超」目標只差3分，陳柏良說：「很高興新東家跟我有著同樣的目標！」長春亞泰是陳柏良在大陸效力的第4支職業球隊，該隊過去也簽過台灣好手柯昱廷，陳柏良說，新隊友對他相當照顧，還詢問柯昱廷近況如何。柯昱廷目前效力高市台電，對岸因新冠肺炎疫情，職足賽季無限期延後開踢，陳柏良都待在老家高雄隨台電訓練，本月4日至中華男足集訓報到，隨後才請假前往土耳其。陳柏良指出，長春亞泰本來還要前往杜拜移訓，但目前杜拜疫情也愈來愈嚴重，未來行程尚未確定。至於中甲球賽何時能開踢，陳柏良分析現在大陸疫情逐漸獲得控制，不過仍得非常小心，他認為最快要5月才可能開始新一季的中甲聯賽。中華男足原訂3月26日客場對尼泊爾的世界盃資格賽，也因新冠疫情而無限期延後，陳柏良則趁此時敲定新東家。中華隊教頭王家中表示，樂見台灣球員有好的發展，比如此次集訓「甜甜圈弟」沈子貴（Will Donkin）請假，因為他在挪威史達比克獲邀參加一隊春訓，「如果他能打上一隊，對中華隊長遠而言當然是利多，柏良也是一樣。」(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.ltn.com.tw/news/world/breakingnews/3116516": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆義大利小鎮塞里亞泰的神父卡米納蒂（Mario Carminati）和年輕神父克羅蒂（Marcello Crotti），在武漢疫情爆發後以產業規模來處理遺體。圖為2人為棺木裡的死者做出最後的祝福。（路透）〔即時新聞／綜合報導〕義大利貝加莫省塞里亞泰（Seriate），是個擁有2.5萬人口的河畔寧靜小鎮，但它正好坐落於武漢肺炎疫情最嚴重的北部倫巴底大區。當地神父卡米納蒂（Mario Carminati）在40年前成為神職人員時，就已經知道自己要面對居民的喪葬問題，但他從來沒想過未來有天他必須要以產業規模來處理遺體。據《路透》報導，在以前，塞里亞泰大約1個星期會有1名居民逝世，靈車1次也只會載著1具棺木來到教堂。然而，隨著新型冠狀肺炎疫情的大爆發，每天都會有棺材送來，靜靜地放置在聖約瑟教堂寒冷的大理石地板。請繼續往下閱讀...卡米納蒂透露，當局不知道要將棺材放在哪裡，而教堂等到棺材累積到一定數量後，會由他和其他神父給予死者最後的禱詞，再讓堆高機把棺材運到軍車上，送往墓地或火葬場。畢竟義大利全境封鎖且禁止聚會，根本無法在教堂舉行喪禮。卡米納蒂認為，最可悲的是，為了要防堵擴散，政府規定家屬不得進入醫院，使得他教區裡許多居民獨自1人死去，完全沒有親人在旁邊。卡米納蒂和年輕神父克羅蒂（Marcello Crotti）28日為40多副棺材禱念，他感嘆「我們經常談論哪些是最需要幫助的人，而現在這些（死者）確實是最需要幫助的人，即使他們不再活著，他們也是最需要幫助的人」。卡米納蒂說，沒有人再有時間或機會照顧他們了，「所以我決定向他們敞開耶和華的殿堂」。卡米納蒂與克羅蒂禱告完畢後，穿防護衣的士兵將棺材裝上5輛被篷布覆蓋的軍用卡車。車輛駛離教堂時，鐘聲響起，塞里亞泰的居民紛紛從窗戶和陽台探出頭觀看，並用手指畫出十字聖號。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握教堂地板擺滿了棺材。（路透）軍方人員穿上防護衣後，使用堆高機將棺材運送到軍用卡車上。（歐新社）軍卡將小鎮的40幾副棺材載走。（歐新社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》印度居家隔離男子 裸體跑出屋外咬死老婦武漢肺炎》義大利死亡率為何全球最高？ 專家分析3大原因民生綠園道環境優 景觀新豪宅受矚目武漢肺炎》單日確診人數首度突破200！日本新增201人感染武漢肺炎》中國禍害全球！荷蘭召回60萬個中國製缺陷口罩武漢肺炎》美國聯邦監獄 出現首名確診受刑人病逝武漢肺炎》法國最年輕死亡病例！ 16歲少女時陰時陽3天逝世\n                    武漢肺炎》台灣確診破300例 全球734369例 死亡34743例                                    \n                    志村健昨夜死於武漢肺炎 享壽70歲                                            \n\n                    私人包機運送病患 衝出菲律賓馬尼拉機場跑道起火                                            \n\n                    WHO高官避談台灣掛斷視訊 葛來儀：何不坦承台灣做得很好？                                     2020年3月30日‧星期一‧庚子年三月初七日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://www.cna.com.tw/news/afe/202003110045.aspx": "（中央社記者韓婷婷台北11日電）武漢肺炎疫情持續延燒，包括額溫槍、消毒用品、功能性食品等需求都大增，帶動相關個股營運表現，寶齡富錦、泰博、基亞及葡萄王等2月營收都受到推動呈現顯著成長動能。醫療院所消毒大廠寶齡富錦2月營收1.63億元，月增約104%，年增約14%，表現最強勁；額溫槍廠商泰博2月營收來到4.12億元，月增25.24%，年增55.68%；基亞2月營收4301萬元，月增30.6%，年增71.92%。葡萄王2月營收6.81億元，月增18.61%，年增44.39%，均呈現月增年增雙成長表現。寶齡富錦除了是腎臟新藥拿百磷廠商外，也是消毒用品大廠，目前寶齡在醫療院所的消毒用品市占率高達9成，2月因疫情客戶追加訂單，銷售大增，中國的珠江廠也正式取得消字號，可開始生產消毒感控相關產品，估計3月就能小量出貨。目前寶齡營收比重，以消毒產品占比達35%至40%最高，其次是醫美產品約30%、拿百磷占20%，以及保健食品的7%至8%。寶齡富錦表示，除了消毒用品銷售大幅成長外，拿百磷海外持續佳績的帶動，加上保健食品部門的熱銷，以及新品牌（Race On-運動醫學）和新產品微針貼片陸續開賣，成為營運主要動能。泰博受惠武漢肺炎疫情升溫，額溫槍需求暴增，出貨量持續翻倍成長，法人看好隨著額溫槍、耳溫槍出貨量倍增，上半年營收、獲利可望逐季走揚。基亞表示，由於新冠肺炎疫情延燒，因應防疫所需，對藥品及功能性食品需求增加，帶動營收成長。推動2月營收月成長逾3成，年增高達7成。（編輯：趙蔚蘭）1090311",
    "https://inews.hket.com/article/2604578": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 【意大利疫情】棺材堆滿教堂 神父：很多人獨自死去意大利疫情嚴峻，死亡人數持續上升。卡爾米納蒂（Mario Carminati）40年前成為神父前，知道自己需處理死者身後事，但沒想到如「工業規模」多，由每個星期舉行葬禮，變成每日舉行。卡爾米納蒂指，棺材數量眾多，當局不知放到哪裡。意大利全國封城，並禁止聚會，教堂無法舉行葬禮，只能改由神父進行簡單的祝福儀式。現年64歲的卡爾米納蒂是塞里亞泰（Seriate）的資深神父，塞里亞泰位於意大利北部的中產河畔小鎮，鎮上有2.5萬人。【美國疫情】華府專家：死亡人數或達20萬【英國疫情】封城至少持續6個月 若解封須逐步卡爾米納蒂表示，每日都有新的棺材簇，他和其他神父為死者獻上簡單的祝福，然後將它們放到軍車上，送往墓地和火葬場。塞里亞泰屬貝爾加莫（Bergamo）省分，是意大利重炎區北部倫巴底地區的疫情爆發中心。意大利確診逾9.7萬宗，死亡人數已破萬，幾乎是其他國家的兩倍。 \n\n\n\n\n\n\n\n\n\n▲ 卡爾米納蒂表示，每日都有新的棺材簇，他和其他神父為死亡獻上簡單的祝福。\n【新冠肺炎】全球確診破70萬 逾3.3萬人亡【新冠肺炎】人人也要呼吸機　點解咁重要？卡爾米納蒂稱，最可悲的是，很多教區的居民獨自死去、沒有親人，因醫院為了防疫，不准家屬探病。他為40名死亡祝福後說：我們經常談到最需要幫助的人，而現在他們確實是最需要幫助的人。即使他們不再活著，也是最需要幫助的人。沒有人有時間或機會再照顧他們了。教堂只是這批死者短暫停留的一站，卡爾米納蒂為他們祝福後，身穿防護裝備的軍隊將棺材搬上卡車運走。卡車駛至十字路口時，一名戴上口罩和白手套的警察立正致敬。【荷蘭疫情】緊急回收60萬個不合格中國口罩【美國疫情】專家：2萬億刺激方案無助重整經濟香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享"
}