{
    "http://www.hkcna.hk/content/2020/0401/817693.shtml": "APP下载IOS版安卓版官方微博香港中通社关注公众号通说　　　Twitter通说通传媒Facebook通说通传媒时间：2020年04月01日 11:21　　稿件来源：環球時報圖為2018年11月6日，珠海航展，八一飛行表演隊上演雙機剪刀機動。李龍 攝 圖片來源：中國軍網　　在國內外多個航展因新冠疫情取消之後，計劃於2020年底舉行的中國國際航空航天博覽會(簡稱中國航展或珠海航展)能否如期進行受到外界廣泛關註。　　3月30日，認證為中國國際航空航天博覽會官方微信賬號的“中國航展”表示，第十三屆中國航展各項籌備工作正有序推進，計劃於今年11月中旬舉行。不過也有分析認為，現在決定珠海航展是否如期舉行恐怕為時尚早。　　“中國航展”的文章稱，新冠肺炎疫情發生以來，航展公司在打贏疫情防控阻擊戰的同時，有序推進第十三屆中國航展各項籌備工作。　　文章稱，截至目前，已有來自中國、阿聯酋、澳大利亞、德國、俄羅斯、法國、芬蘭、美國、瑞典、瑞士、沙特阿拉伯、烏克蘭、意大利、英國、中國臺灣、中國香港等國家/地區的400多家企業確定參展，室內展覽面積超過9萬平方米。除國內航空、航天、兵器、電子等大型企業參展外，空客、巴航、ATR、貝爾直升機、俄羅斯直升機、羅·羅、賽峰集團、泰雷茲、俄羅斯聯合發動機制造集團、利勃海爾、漢莎技術、霍尼韋爾、派克宇航等國際知名航空航天企業已確定參展。一些企業還在上屆航展基礎上進一步擴大了參展面積。　　此外，目前除中國空軍“八一”飛行表演隊外，俄空天軍“勇士”飛行表演隊有望參加本屆航展。同時，地面裝備演示增加了更實戰化、專業化的演示手段。　　記者註意到，由於受疫情影響，一些國內外航展相繼宣布取消，其中包括原計劃7月下旬舉行的英國範堡羅航展、在英國皇家空軍菲爾福德空軍基地舉辦的英國皇家國際航空文身展以及計劃於4月底開始舉辦的鄭州航展。　　作為國內舉辦的規模最大的航空展，兩年一度的珠海航展對於當地政府、中國航空企業以及作為主辦方之一的中國空軍意義非同尋常。人們期望通過辦好2020年的珠海航展，展示新航空裝備，簽訂更多合同，進一步提振大眾士氣，增強信心。　　而此次“中國航展”官方公眾號傳達出一定樂觀信號。不過也有分析認為，到2020年11月，國內北方已經進入初冬，這期間的國內外疫情仍然存在變數，珠海航展能否如期舉行仍需進一步觀察。\n\n\n【編輯：余悦】\n\n\r\nPRINTED BY:H K CHINA NEWS AGENCY LIMITED　30/F.,Global Trade Square,21 Wong Chuk Hang Road,Southern District,Hong Kong\r\n\r\nTel: (+852) 28561919     Fax: (+852) 25647453\r\n",
    "https://health.udn.com/health/story/7403/4433209": "人生猶如馬拉松，任何年齡都能圓自己的夢想。如果能夠超越自己，就值得留在跑道上。 圖／ingimage最近讀到一篇文章，講一位女性挑戰年齡限制的故事。主角是美國的林賽女士，她15歲開始跑馬拉松，目標是成為奧林匹克國家隊，但是多次被淘汰。跑到30歲之後，身旁的人認為她沒希望，她也接受了，也就淡忘了自己的潛力。紐約馬拉松已有40年的歷史，冠軍一直是男性，2018年首次由36歲的佛拉納干女士奪冠。她在領獎時鼓勵身旁的女性跑者，「下次換你們了」。果然2019年，34歲的黛絲女士在波士頓馬拉松，打破自1985年來的紀錄，成為第一位女性冠軍。這次輪到黛絲女士領獎時，不忘鼓勵身邊女性跑者「努力接棒」。美國的奧林匹克馬拉松國家隊沒有性別年齡限制，只要求成績少於2小時45分。文章的作者林賽女士受到激勵，結合志同道合的馬拉松跑者，重新開始訓練。她坦言過程很痛苦，還需調整對年齡的認知，要說服自己相信自己的潛能，勇敢挑戰自己。林賽女士在36歲時跑出超過自己以往的成績，獲選為美國奧林匹克馬拉松國家隊的代表。我沒有跑馬拉松，但上述這篇文章深深打動了我的心。我們對年齡有固定制式印象。例如我年輕時，看老醫師手抖無法對準目標、老花無法拆線，認定有年紀的人無法作好外科醫師，早早就規劃50歲退休，還選了席琳迪翁的歌曲作告別曲。可是隨著我年紀一年年增長，我習慣了多焦眼鏡，看遠看近沒有問題；身體健康、動作靈活，手部穩定，加上外科是我的最愛，至今持續在工作。可能是我即將邁入70歲，最近常有病人打電話來詢問：「林醫師退休了嗎？」問的人太多，讓我上班常感覺心虛。看了林賽女士的文章，我的感想是：人生猶如馬拉松，任何年齡都能圓自己的夢想。如果能夠超越自己，就值得留在跑道上。依據該篇報導，有的女性是在生過四個小孩才開始訓練馬拉松，也能達到國家隊的標準。年輕不是馬拉松的必要條件，年齡當然不是完成夢想的束縛。任何年齡都可以挑戰自己，挑戰自己有很多方法。法國標緻雪鐵龍總裁斯泰夫中風之後，昏迷數天才清醒，卻留下失智後遺症。走出自家會迷失方向，無法回家；更糟的是失語，說話顛三倒四，辭不達意，甚至胡言亂語，他勉強復職，終究被解僱。曾經統率23萬人，意氣風發的領導者，在人生陡然成空之後，斯泰夫並沒有被打倒。他堅決地一步一步朝夢想邁進。復原期間，他駕駛帆船，穿越太平洋；用50天徒步從荷蘭的阿姆斯特丹走山路到法國的尼斯。斯泰夫找回了遺忘的語言，也恢復了過去的睿智。三年之後在法國工業界另創事業，回到大老闆的世界——世界排名前三大航太集團——賽峰企業監理會副主席。作自己擅長的事，隨時挑戰自己，不必是別人眼中的「我」，讓我的人生增加許多動力。我很喜歡打高爾夫球，可能先天扁平足，下盤不穩，一直沒有好成績。18洞高爾夫球標準桿數是72桿，我的成績卻徘徊在90桿到100桿之間。最近發覺有一種成就叫做「年齡打者」（Age Shooter），意思是以自己的年齡為標竿，打出與年齡相同或更低的桿數。我現在的夢想是活到90歲，打出90桿。是的，您沒聽錯，我70歲，我正在挑戰自己！聯合整型外科診所院長"
}