{
    "https://news.samsung.com/tw/ct55-curved-monitor": "\n            本網站使用Cookies。點擊\"同意\"或繼續瀏覽網站即表示您同意我們使用Cookie。了解更多.\n\n                    Internet Explore將不支援播放三星電子新聞室中的影片，請使用其他瀏覽器。新聞中心 >  新聞稿https://bit.ly/39vHdnU曲面顯示器近年持續受到市場青睞，根據IDC市場研調預估，消費者選購曲面顯示器佔比將逐年攀升，至2022年將可達到35%。全球及台灣曲面顯示器領導品牌台灣三星電子，今（30）日正式宣布在台推出CT55曲面顯示器，以提供沉浸式觀看體驗的全球唯一1000R曲率、絕佳音質立體雙聲道喇叭(註一)、完整連接埠、質感設計及輕薄機身，成為消費者工作、娛樂的全能助手。 三星CT55曲面顯示器共推出23.6吋、27吋以及31.5吋多元選擇，4月10日起於全台通路陸續上市(註二)，建議售價分別為23.6吋NT$5,690、27吋NT$6,990、31.5吋NT$8,990。為歡慶新機上市，凡於4月1日至6月30日活動期間購買CT55等指定機種，上網登錄即有機會抽中最新Samsung Galaxy S20+ 5G旗艦手機（建議售價NT$36,990）(註三)，打造遊戲與文書兼備的理想生活，心動不如馬上行動。 三星電子領先全球推出現今最大曲率1000R CT55曲面顯示器，以更加符合人眼視覺工學，創造如臨實境、環繞沉浸式的視覺體驗。欣賞影片時，消費者可徹底投注在影像世界中的每個時刻；而工作時，1000R曲率讓資訊盡收眼底，不論是同時比較報表內的多欄數據、或開啟多個視窗進行多工處理，皆帶來更高效的工作效率。而隨著每日觀看螢幕時間增加，雙眼的照護也日益重要，臨床研究證實，曲面顯示器相較平面顯示器對雙眼負擔較小，而當顯示器曲率趨近1000R，越能有效降低長時間使用所帶來的眼睛疲勞(註四)。 現代人經常一人擁有多部裝置，時常須耗費心神處理設備串接，CT55曲面顯示器配備完整多元的連接埠介面，包含HDMI、DP和D-Sub，影像傳輸暢行無阻，滿足不同需求。而CT55曲面顯示器亦是輕量Gamer的堅強戰友，透過遊戲玩家模式最佳化遊戲色彩及明暗對比，暗處敵人無不現蹤，另支援AMD FreeSync技術、75Hz畫面更新頻率，讓玩家不受拘束大展身手。此外，顯示器機身內建立體雙聲道喇叭，無論是觀看串流影音或暢玩遊戲，提供細膩絕佳的音質享受、彷彿置身第一線戰場！ 日常生活的每個選擇都展現了個人的美學品味，CT55曲面顯示器配備16:9顯示比例、1920×1080解析度，採用三邊無邊框設計，結合1000R曲率帶來近乎無邊際的觀看體驗；外型採用菱格圖騰美背材質，低調盡顯個人不凡品味；搭配CT55曲面顯示器的7.9mm超薄機身、6mm纖薄金屬底座，釋放更多桌面視覺空間，從事電腦作業也能時尚有型。 【Samsung CT55產品規格】27吋NT$6,99031.5吋NT$8,990螢幕節能模式、Eye Saver Mode、零閃屏 註一：立體雙聲道喇叭僅支援27吋及31.5吋機種。\n註二：產品實際販售通路、到貨時間，依各通路業者公告為準。\n註三：贈品樣式依實際領貨為準，數量有限，隨機出貨恕不挑色。實際活動內容以三星公告為主，活動網址（預計4月1日）上線：https://ce-promotions.twsamsungcampaign.com/2020mntq2sp.aspx\n註四：根據南韓首爾醫院（Seoul National University Hospital）實驗證實。標註CT55 Curved Monitor, samsung關於消費者服務相關詢問，請洽三星客服專線 : 0800-32-9999版權© 2010-2020 SAMSUNG All Rights Reserved.",
    "http://n.yam.com/Article/20200330737839": "台灣三星（Samsung）今（30）日正式宣布在台推出 CT55 曲面顯示器，提供 1000R 曲率、立體雙聲道喇叭、完整連接埠、質感設計及輕薄機身。  三星 CT55 曲面顯示器共推出 23.6 吋、27 吋以及 31.5 吋三種尺碼，2020 年 4 月 10 日起於全台通路陸續上市，建議售價分別新台幣 5,690、6,990 與 8,990 元，於 4 月 1 日至 6 月 30 日活動期間購買 CT55 等指定機種，上網登錄即有機會抽中市價 36,990 元的 Samsung Galaxy S20+ 5G 旗艦手機。  三星推出現今最大曲率 1000R 的 CT55 曲面顯示器，配備 16：9 顯示比例、1920 x 1080解析度，採用三邊無邊框設計，外型採用菱格圖騰美背材質，搭配 7.9mm 超薄機身、6mm 纖薄金屬底座；內建完整多元的連接埠介面，包含 HDMI、DP 和 D-Sub，並具備遊戲玩家模式最佳化遊戲色彩及明暗對比，另支援 AMD FreeSync 技術、75Hz 畫面更新頻率，搭配內建立體雙聲道喇叭，無論是觀看串流影音或暢玩遊戲都沒問題。  三星表示，CT55 曲面顯示器以更加符合人眼視覺工學，創造如臨實境、環繞沉浸式的視覺體驗，臨床研究證實，曲面顯示器相較平面顯示器對雙眼負擔較小，而當顯示器曲率趨近 1000R，越能有效降低長時間使用所帶來的眼睛疲勞。 相關報導這篇文章 全球唯一 1000R 曲率！三星 CT55 曲面顯示器 4/10 起台灣登場 最早出現於 TNN 滔新聞。熱門關鍵字：",
    "https://3c.ltn.com.tw/news/39941": "爆（圖片來源／Slash Gear）除了 Galaxy A 系列外，三星（Samsung）近期還準備推出一款 Galaxy M 系列新機，根據外媒《SamMobile》的報導指出該機將被三星命名為 Galaxy M01，內建高通（Qualcomm）低端處理器。（圖片來源／GSM Arena）據了解，Galaxy M01 將可能搭載高通的 Snapdragon 439 處理器，內建 3GB 記憶體並運行 Android 10 作業系統，透過 Wi-Fi 聯盟的認證，可以得知該機將支援 Wi-Fi b / g / n，並擁有雙 SIM 卡設計。外媒《SamMobile》認為 Galaxy M01 的規格與定位非常類似 Galaxy A01，僅是換一個名字與些微提升硬體規格，且專門鎖定如印度、俄羅斯、斯里蘭卡、尼泊爾等新興市場，價格可能與其他三星入門機相同，但內建完整的 Android 10 作業系統還是該機最大的優勢。【你可能還想看】 平價 5G 手機即將登場？三星新版本 Galaxy A71 現身認證網站\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://www.sogi.com.tw/articles/samsung_cleaning/6254664": "\n\n            2020/03/11\n          \n\n\n            2020/03/10\n          \n\n\n            2020/03/30\n          \n\n\n            2020/03/30\n          \n\n\n            2020/03/16\n          \n\n\n            2020/03/18\n          \n\n以Facebook登入留言\n以Sogi帳號登入留言\n\n使用Facebook帳號登入\n或以你的電子郵件地址登入",
    "http://technews.tw/2020/03/30/samsung-group-shares-production-know-how-with-mask-makers/": "在目前武漢肺炎疫情的衝擊下，醫療用口罩已經成為珍貴的防疫資源，各國都在極力爭取與生產，這情況不論是在台灣，或者是在其他郭家都一樣。而根據南韓媒體 《Business Korea》 日前的報導指出，南韓三星集團正與韓國口罩製造商合作，透過其智慧工廠的生產技術與營運經驗，協助口罩業者提高產量。大家應該還記憶猶新，在 2 月中武漢肺炎疫情開始迅速擴散之際，國內的工研院、精機中心、金工中心等法人機構，加上工具機公會等單位都積極派員參與國內機械廠，來對製造醫療用口罩的生產設備產線進行優化，使得其在短時間內能將國內的口罩產量，由原來的每個月 400 萬片，提升到每個月 1,000 萬片，足足提升了 600 萬片的產能。而這樣的經驗，現在南韓也開始借鏡。報導指出，本月初，三星向 E&W、Evergreen 和 Loesstech 等 3 家口罩生產商派出了生產技術專家，透過優化生產線的步驟，使它們能夠利用現有的生產資源，甚至在沒有新設備的情況下，達成產量的最大化。報導進一步表示，三星用了 7 天時間就提供了相關生產模具的數據，用以滿足缺乏模具生產經驗的口罩製造商需求。過去，這些公司從國外進口模具至少需要一個月的時間，如今使用三星所提供的模具數據可以進一步減少獲得的時間，提高生產效率。另外，三星也對三家口罩生產業者派出了經營智慧工廠的專家，透過他們來優化生產線和消除技術瓶頸，幫助業者將產量從每日 4 萬片口罩，提高到每日 10 萬片。報導還表示，三星還計畫與政府合作，幫助進口用於生產口罩的不織布。具體來說，與外國供應商的採購合約將透過三星電子集團的全球供應鏈來提供，然後相關採購來的產品將交由韓國政府採購部門統一分配。目前，三星集團以對外已經簽署了 53 噸不織布的合約，未來還將繼續進行更多的採購動作。(首圖來源:Flickr/Insider Monkey CC BY 2.0)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://news.sina.com.tw/article/20200330/34695728.html": "\n1973年4月3日，摩托羅拉工程師馬丁·庫帕撥通了全球第一台真正意義上的手機摩托羅拉 Dyda TAC 8000X，意味著手機這一新鮮事物正式走進人類歷史；2007年1月9日，蘋果教父史蒂夫·賈伯斯發佈了第一代iPhone 2G手機，意味著人類進入了智能手機的全新時代；2008年9月23日，HTC Dream，即HTC G1 (2008)發佈了 全球第一部安卓智能手機，意味著智能手機開始全面多樣化。          時至今日，智能手機相比較第一代iPhone 2G手機已經有了跨越式地進步與提升，但是與此同時我們卻發現一個極為尷尬的問題，那就是當年在設計上五花八門的產品如今越來越少，智能手機同質化的程度達到了空前程度，各大廠商越來越不熱衷於嘗試不同的設計。但對於消費者來說，他們渴望一種新型的手機，而就目前看來，可摺疊手機是或許是我們當前為數不多可以期待的與眾不同的東西。     我們必須承認，在上一個十余年，蘋果作為智能手機領導者將按鍵式手機成功引領到了觸摸屏智能手機，但是自iPhone 6時代以來蘋果在設計方面止步不前，即便是iPhone X做出了改變，並引發了包括華為在內的諸多安卓廠商跟隨，但大家似乎對此並不感冒，甚至遭到了不少網友的吐槽。     但是我，下一個領導智能手機新變革的還會是蘋果嗎？答案顯然是否定的。雖然也有不少網友投票給華為，但不可否認這其中包含了太多品牌產品本身之外的因素，而在諸多媒體的評選中，三星毫無疑問是下一個十余年智能手機設計的領導者，其將引領整個智能手機進入可摺疊手機時代。     為什麼這麼說呢？原因很簡單，華為、TCL、柔宇等摺疊屏手機廠商在過去幾年時間里雖然也推出了摺疊屏手機，但是我們能夠發現的是，即便是華為其產品本身更多也是一種\"炫耀\"，說的通俗一點就是\"PPT手機\"，並沒有實現真正意義的市場發佈。而三星並不僅僅是推出摺疊屏手機，其真正意義上將摺疊屏手機帶到了智能手機，並真正實現了大規模量產與商用。而蘋果呢？其更多時候只是在自己的實驗室中對各種尺寸的可摺疊設備進行原型設計。     當然，需要明確說明的是，三星領導智能手機新變革並不意味著可摺疊手機已經為作為主流設計做好了準備。但是要知道當年當三星決定做大屏手機的時候，包括蘋果在內的諸多廠商並不看好，但事實證明等待技術完全成熟再將其發佈到市場上並不總是明智的，手機廠商必須先採取行動，推動市場嘗試新事物，看看這是否是正確的舉動，是否是人們真正想要的產品。     在2020年這個時間節點上，我們回首摺疊屏手機發展史，摩托羅拉和華為摺疊式手機似乎總是給人一種力不從心的感覺，有太多的妥協，三星雖然在第一代Galaxy Fold的上跌跌撞撞，但別忘了，當友商還在停留在\"櫥窗產品\"時，三星已經大胆地將其產品推向市場，而三星Galaxy Z Flip有了更根本的改進。     時隔一年之後的今天，在智能手機領域，三星摺疊屏手機的摺疊性是毫無疑問最好的，我們沒有理由認為另一家公司的第一個可摺疊性會問世就會奪走三星的領導地位，蘋果不行，華為同樣差點意思。     注：文中圖片部分來自網路，侵權刪圖；本文系原創，未經授權不得轉載，侵權必究。\n1973年4月3日，摩托羅拉工程師馬丁·庫帕撥通了全球第一台真正意義上的手機摩托羅拉 Dyda TAC 8000X，意味著手機這一新鮮事物正式走進人類歷史；2007年1月9日，蘋果教父史蒂夫·賈伯斯發佈了第一代iPhone 2G手機，意味著人類進入了智能手機的全新時代；2008年9月23日，HTC Dream，即HTC G1 (2008)發佈了 全球第一部安卓智能手機，意味著智能手機開始全面多樣化。時至今日，智能手機相比較第一代iPhone 2G手機已經有了跨越式地進步與提升，但是與此同時我們卻發現一個極為尷尬的問題，那就是當年在設計上五花八門的產品如今越來越少，智能手機同質化的程度達到了空前程度，各大廠商越來越不熱衷於嘗試不同的設計。但對於消費者來說，他們渴望一種新型的手機，而就目前看來，可摺疊手機是或許是我們當前為數不多可以期待的與眾不同的東西。我們必須承認，在上一個十余年，蘋果作為智能手機領導者將按鍵式手機成功引領到了觸摸屏智能手機，但是自iPhone 6時代以來蘋果在設計方面止步不前，即便是iPhone X做出了改變，並引發了包括華為在內的諸多安卓廠商跟隨，但大家似乎對此並不感冒，甚至遭到了不少網友的吐槽。但是我，下一個領導智能手機新變革的還會是蘋果嗎？答案顯然是否定的。雖然也有不少網友投票給華為，但不可否認這其中包含了太多品牌產品本身之外的因素，而在諸多媒體的評選中，三星毫無疑問是下一個十余年智能手機設計的領導者，其將引領整個智能手機進入可摺疊手機時代。為什麼這麼說呢？原因很簡單，華為、TCL、柔宇等摺疊屏手機廠商在過去幾年時間里雖然也推出了摺疊屏手機，但是我們能夠發現的是，即便是華為其產品本身更多也是一種\"炫耀\"，說的通俗一點就是\"PPT手機\"，並沒有實現真正意義的市場發佈。而三星並不僅僅是推出摺疊屏手機，其真正意義上將摺疊屏手機帶到了智能手機，並真正實現了大規模量產與商用。而蘋果呢？其更多時候只是在自己的實驗室中對各種尺寸的可摺疊設備進行原型設計。當然，需要明確說明的是，三星領導智能手機新變革並不意味著可摺疊手機已經為作為主流設計做好了準備。但是要知道當年當三星決定做大屏手機的時候，包括蘋果在內的諸多廠商並不看好，但事實證明等待技術完全成熟再將其發佈到市場上並不總是明智的，手機廠商必須先採取行動，推動市場嘗試新事物，看看這是否是正確的舉動，是否是人們真正想要的產品。在2020年這個時間節點上，我們回首摺疊屏手機發展史，摩托羅拉和華為摺疊式手機似乎總是給人一種力不從心的感覺，有太多的妥協，三星雖然在第一代Galaxy Fold的上跌跌撞撞，但別忘了，當友商還在停留在\"櫥窗產品\"時，三星已經大胆地將其產品推向市場，而三星Galaxy Z Flip有了更根本的改進。時隔一年之後的今天，在智能手機領域，三星摺疊屏手機的摺疊性是毫無疑問最好的，我們沒有理由認為另一家公司的第一個可摺疊性會問世就會奪走三星的領導地位，蘋果不行，華為同樣差點意思。注：文中圖片部分來自網路，侵權刪圖；本文系原創，未經授權不得轉載，侵權必究。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://saydigi-tech.com/2020/03/20472.html": "三星 Galaxy Z Flip 在發表後那可愛手掌般大小的體積也引起許多的討論，甚至還有人稱它為「粉餅盒」。但是三星這次特地與美國知名設計品牌 Thom Browne 合作，就是要讓大家看到 Galaxy Z Flip 巧妙的融入時尚品牌前衛、經典風格後，讓不論男、女都能夠輕鬆的駕馭！雖然很可惜這次 Galaxy Z Flip Thom Browne 版本台灣並沒有引進計劃，但所幸身邊有個三星鐵粉民間友人特地從海外在第一時間入手，也讓我們趕緊一起來看看這 Galaxy Z Flip Thom Browne 聯名款開箱吧！Galaxy Z Flip Thom Browne 版本的外盒有著 Thom Browne 的招牌淺灰色系，再加上紅、白、藍三色條紋以及 Samsung logo 從中間完美的呈現 crossover。特別版本中包括著客制設計的 Galaxy Z Flip 、Galaxy Buds+ 與 Galaxy Watch Active2。    灰色系的 Thom Browne 西服，化身 Galaxy Z Flip 的時尚外殼，該款限量版的智慧型手機，具有全球首款搭載磨砂霧面質感設計的玻璃機身，觸感舒適、易於握持，而灰色皮革手機殼設計則源自經典 Longwing 雕花鞋，中間則以 Thom Browne 最具代表的品牌色系作為裝飾。 Galaxy Z Flip Thom Browne 聯名款展開時， 藏於其中的精緻細節，更令人驚艷不已－當開、關機時，螢幕會出現 Thom Browne 向中世紀辦公室美學致敬的百葉窗式開機畫面與標誌性三色條紋；以古典字體所呈現的應用程式圖示，則呼應 Thom Browne 元素的一致性；聲音提示如螢幕輸入鍵盤、類比電話鈴聲、大理石地板發出的踏步聲，為 Galaxy Z Flip 帶來獨特的音效配樂；最後，客製化的 Thom Browne 桌布，緊密串連起所有的使用體驗。   盒裝的下方還有一個淺藏的抽屜，拉開時 Galaxy Z Flip 真皮手機保護殼與 Galaxy Watch Active2 黑色錶帶配件就像展示著珍貴的寶物一般呈現著。  除了 Galaxy Z Flip ，包裝盒中還有搭配灰色系皮革錶帶的 Galaxy Watch Active2。有著  Thom Browne 操刀設計的客製化錶面，讓使用者恣意以時尚品味，打造獨具的均衡生活。    另一個 Thom Browne Edition 產品是 Galaxy Buds+，讓使用者在外出行動中，不僅能享受流暢無比的串連體驗，也讓 Thom Browne 簡潔設計精神在使用者身上畫龍點睛。  Galaxy Z Flip Thom Browne 限量聯名款只有在特定市場推出，而且定價為 HKD 20,998 (約 NT$82,000 )，所以如果喜歡 Thom Browne  的朋友可能還是要再想想唷！     Hi～ 我是 Candice， 一個喜歡看著科技為我們生活帶來「哇～」的驚喜、享受在科技與生活巧妙融合的過程，更喜歡與大家一同分享一同讓每天都充滿了精彩的小編輯！聯絡方式：candice9112@gmail.com",
    "https://www.eprice.com.tw/mobile/talk/4523/5498615/1/": "",
    "https://3c.ltn.com.tw/news/39925": "爆（圖片來源／PhoneDog）三星（Samsung）宣布將替旗下首款折疊手機 Galaxy Fold 推出新的 Android 10 One UI 2.1 更新，根據外媒《Slash Gear》的報導指出新的更新將以 OTA 形式，並逐步向全球 Galaxy Fold 用戶推送通知。據了解，Galaxy Fold 雖是三星旗艦級智慧型手機，卻不在首波 Android 10 更新名單內，這次三星除了更新 Android 9 至 Android 10 外，One UI 也從 2.0 升級至 2.1 版，還包括 Google 三月的安全性更新。需注意的是，這次更新並不包括 5G 機型，外媒指出三星可能得到下個月才推出 5G 版的 OTA 更新。【你可能還想看】 前年舊機型也能升！三星公布三款 A 系列手機升級 Android 10 時程\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n"
}