{
    "https://hd.stheadline.com/news/daily/chi/845061/%25E6%2597%25A5%25E5%25A0%25B1-%25E4%25B8%25AD%25E5%259C%258B-%25E5%258F%25B0%25E8%25A1%258C%25E6%2594%25BF%25E9%2599%25A2%25E5%25A7%2594%25E5%2593%25A1%25E6%258B%258D%25E7%2589%2587%25E6%2595%2599-%25E4%25B9%25BE%25E8%2592%25B8%25E5%258F%25A3%25E7%25BD%25A9-%25E9%2587%258D%25E9%25BB%259E-%25E5%258E%259F%25E6%25B1%2581%25E5%258E%259F%25E5%2591%25B3%25E4%25B8%258D%25E5%258A%25A0%25E6%25B0%25B4": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入獲政府豁免限制四人社交聚集的卡拉OK，出現疫情小爆發。當局昨天公佈，七名男女上周曾到尖沙咀「RED MR」唱卡拉OK，當中五人確診新冠肺炎。衛生防護中心強調，無論唱歌、食飯等聚會均為高危活動，呼籲市民...2020-04-01全球爆疫，外國醫護防疫裝備緊張。台灣行政院政務委員唐鳳繼改編稅務機關派口罩後，又一新巨獻，拍片教民眾「乾蒸口罩」再用。\n在防疫裝備緊張的當下，大家為口罩供應而擔心，早前台灣中山醫學大學職安系副教授賴全...2020-04-01美國強生集團（Johnson & Johnson）周一宣佈，已挑選了一種可望對抗新冠肺炎病毒的疫苗，成為「候選疫苗」，將會於今年九月起在人體上進行測試，如果成功的話可以最快於明年初派上用場，作緊急醫療用途。\n強生於今年一月開始研發對抗新冠肺炎病毒的疫苗，暫時把它名為「Ad26 SARS-CoV-2」。強生有技術將病毒維持在非激活狀態下，嘗試令人體的免疫系統作出反應。如疫苗成功將會為控制疫情帶來希望。2020-04-01西半山豪宅地段樓盤珒然是區內新晉豪宅，樓齡約7年。是次精選該廈3房1套放盤，實用面積2123方呎，其廳堂及主人套房均設一排落地玻璃窗，讓住戶可將維港煙花海景，盡收眼簾。\n位於西摩道上的珒然由太...2020-04-01新冠肺炎疫情仍然嚴峻，美股早段表現反覆，杜指曾跌近300點後反彈，最多升153點，見22480點；納指升106點，報7880點；標普500指數升16點，報2641點。杜指今年首季累跌逾21%，是八七股...2020-04-01巴塞隆拿隊長美斯周一就減薪風波向主席巴圖姆反擊，宣布全隊減薪七成，並捐款予慈善機構，換來球會全體員工可全數支薪。\n媒體近日不斷報道以美斯為首的巴塞一隊成員拒絕接受球會減薪方案，但有指這是管理層的公關伎倆，希望球員在公眾壓力下就範。美斯周一打破沉默，在社交平台發表聲明反擊：「我們願意在緊急狀況下減薪七成，還會捐款，以便球會工作人員在抗疫期間仍可收足人工。」\n助巴塞職員渡時艱\n據知情人士透露，全體球員統一減薪百分之七十二，每人還會向慈善機構捐款一萬歐羅，美斯周薪便由五十六萬五千歐羅減至十六萬九千五百歐羅，大幅減薪可見共渡時艱的決心。\n除了美斯代表眾將發聲譴責，巴塞員工工會其後發...2020-04-01香港近年對農業的關注逐漸提升，城鄉不再是二元的對立關係，而是互為補足與對照的有機連結。本地藝術家勞麗麗持續實踐「半農半X」的生活方式多年，農耕與其他的身份渾然地結合，其創作也注入她在農業上的經驗，使作...2020-04-01滯留秘魯港人S小姐向傳媒求助，抱怨隔離期間旅舍膳食太差，旅遊達人項明生（James）睇唔過眼在網上平台批評「明知外有毒，偏向病毒行」。批評風波愈滾愈大，作家王貽興更在社交網站發帖狂鬧，怒插項明生斷章取...2020-04-01全球多國為了遏止新冠肺炎病毒人傳人，採取封城的非常措施，嚴禁人們出門，並煞停所有社交活動。香港並未實施社區封閉，由本周起推出新法例，限制社交人數在四人以內，大多數港人具有良好的公民意識，願意配合，但仍有部份人當耳邊風，情況並不理想。由於病毒有如星星之火，足以燎原，港府不能讓違規情況持續，必須加快執法。\n為阻止疫情擴散，限聚令由本周日起生效，警方加派人員在各區巡邏，對多於四人的聚會，作出口頭警告，但仍有人對新法例抱觀望態度，甚或不把新法例看在眼裏，令限聚令未發揮足夠的阻嚇力。經過連日警告之後，不執法的容忍期已足夠，實際上亦不能再拖，因為嚴限人群聚集，是截斷病毒傳播鏈的最有效手...2020-04-01對上一次全泥夜宴在二月十九日舉行，當日本欄向讀者提供多項重要數據，合共介紹了六匹馬，結果取得三冠一亞一季一殿，全部跑入前四名，證明用數據揀馬行得通！\n希望今日能再接再厲，繼續幫助大家馬場搵銀。先說焦點練馬師，鄭俊偉定當不可不提，因為此倉今次兵分五路，其中四駒屬於路程專家，分別是第一場「君悅灣」、第三場「向前看」、第六場「公証福將」和第七場「大道至正」，牠們跑今戰路程都各有根捷，其中「大道至正」更是新近贏馬，狀態最有保證，難得雷神願意再執韁繩，反映馬兒必有可取之處，一W三P照計實食無黐牙。\n另外旺門組合方面，雷神與大摩今季合作共取得五冠三亞兩季，單計勝出率高達31%，...2020-04-01"
}