{
    "https://money.udn.com/money/story/5613/4444448": "應華精密2019年度每股盈餘（EPS）1.3元，年增381%，董事會於25日開始啟動庫藏股預計買回2000張，第2季隨著工廠陸續復工營運將回溫。\n應華表示，今年第1季大陸工廠產能受到武漢肺炎疫情影響，前2月合併營收14.77億元，年減25.8%；目前廠區隨著復工率逐步拉升，持續趕工中，第2季訂單能見度高，營運將見到回溫，不過後續歐美疫情預計將衝擊車市表現，目前仍需進一步觀察。\n應華精密公布去年度合併財報，在旗下創投公司投資標的陸續上市助攻下，全年度合併營收120.96億元，年減2.18%，本期淨利新台幣4.22億，年增68%，本期歸屬母公司業主淨利為1.89億元，年增431%，每股盈餘為1.3元較上一年度0.27元，成長381%。\n受到全球疫情延燒衝擊，應華精密董事會也決議通過實施買回庫藏股，預計買回張數2000張，這也是應華精密繼民國95年後第2次啟動庫藏股買回計畫，預計買回區間價格在15元至35元間，公司股價低於區間價格下限，將繼續買回。\n應華表示，大陸工廠產能已陸續恢復至9成，雖疫情對於今年獲利會有所影響，但隨著時間拉長，獲利將會慢慢回到正常水準。觀察世界各國對於武漢肺炎病毒疫情展開積極防治及因應之下，估計全球疫情將會漸漸緩解，隨之而來的將會有另一波的消費力道產生。\n應華指出，目前公司銀行存款加上類定存保本型金融資產大約50億元，將謹慎評估現金水位，控管各項支出，面對此波疫情帶來影響；並同步以積極心態看待此波疫情後續帶來的可能各項商機，以及產業版圖改變，以期能提前布局下一世代產品。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4457754": "應華精密 (5392-TW) 今 (26) 日公布去年財報，在旗下創投公司投資標的陸續上市助攻下，全年稅後純益 1.89 億元，年增 4.31 倍，每股純益 1.3 元，公司擬在每股 35 元內，買回 2000 張庫藏股，將用於轉讓員工，是 2006 年後首次啟動，股東會訂 6 月 12 日召開。應華 2019 年營收 120.96 億元，毛利率 14.84%，年減 0.3 個百分點，稅後純益 1.89 億元，年增 4.31 倍，每股純益為 1.3 元。應華認為，隨著世界各國對新型冠狀病毒疫情展開積極防治及因應，估計全球疫情將會漸漸緩解，隨之而來的將會有另一波的消費力道產生。應華中國工廠產能已陸續恢復至 9 成，雖然疫情對公司今年獲利仍造成影響，只是隨著時間，應華獲利將慢慢回到正常水準。應華指出，銀行存款加上類定存保本型金融資產大約 50 億元，將謹慎評估現金水位，控管各項支出之方式面對此波疫情帶來的影響。",
    "https://www.chinatimes.com/realtimenews/20200326001558-260410": "應華精密（5392）公告108年度合併財報，在旗下創投公司投資標的陸續上市之助攻下，整體表現不錯。全年度合併稅後淨利為 4.22億，年增68％，EPS為1.3元較上一年度 0.27 元，大幅成長近6倍。此外也因應近日來之應華精密股價跌幅過深，以及響應金管會之股市提振政策，應華精密董事會決議通過實施買回庫藏股，預計買回張數為2,000張，這也是應華精密史上繼民國95年後第二次啟動庫藏股買回計畫，此舉將有助於提升投資人之信心。隨著世界各國對於新型冠狀病毒疫情展開積極防治及因應之下，估計全球疫情將會漸漸緩解，隨之而來的將會有另一波的消費力道產生。應華精密在大陸工廠產能已陸續恢復至九成，雖疫情對於公司獲利還是會有所影響，只是隨著時間應華精密獲利將會慢慢回到正常水準。展望今年，由於應華精密之銀行存款加上類定存保本型金融資產大約50億元，因此將以謹慎評估現金水位，控管各項支出之方式面對此波疫情帶來之影響；並同步以積極之心態看待此波疫情後續帶來的可能各項商機，以及產業版圖之改變，以期能提前布局下一世代之產品。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20200324004710-260410": "繼可成（2474）動用公司成立以來的庫藏股之後，應華精密（5392）董事會決議，啟動庫藏股機制，買回自家股票2,000張，機殼廠已有兩家廠商加入救市行列。應華自即日起至5月22日為止，買回自家股票2,000張，此為應華今年第一度動用庫藏股，買回區間價位為15～35元，買回股份將轉讓給員工，預計買回股數估占公司已發行股數1.2％，買回金額上限為38.44億元。適逢應華轉型期，儘管轉型進度符合預期，但是受到大盤系統性風險衝擊，應華股價也下挫至波段低點，23日股價一度跌至16元，自3月以來累計的波段跌幅達45％，24日僅收在17.8元。由於上市櫃公司股票跌幅之大，股價腰斬的比比皆是，隨著加權指數跌破十年線，啟動庫藏股的電子廠愈來愈多，金屬機殼產業已有可成率先買回自家股票，規劃買回張數高達2.5萬張，可成24日股價收在191.5元，上漲5.22％。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5710/4446702": "蘋果PCB供應商燿華（2367）昨（26）日公布去年歸屬母公司淨利約17.35億元，年增164%，創新高，每股純益2.8元。燿華去年受惠於產品組合優化，帶動獲利表現，全年毛利率回升至逾22%。\r\n燿華認為，第2季終端需求仍不太明朗，雖然大陸復工率提升，但關鍵仍在需求，畢竟歐美市場為了防疫都在封城，將干擾消費端需求。\r\n機殼暨車用零組件大廠應華（5392）公告去年合併財報，在旗下創投公司投資標的陸續上市助攻下，全年合併稅後純益4.22億元，年增68%，每股純益1.3元。\r\n應華考量近期股價跌幅過深，以及響應金管會股市提振政策，昨日董事會決議實施庫藏股，預計即日起至5月22日止買回2,000張，是公司掛牌以來，第二次啟動庫藏股。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E6%2587%2589%25E8%258F%25AF%25E6%25BE%2584%25E6%25B8%2585%25E5%25AA%2592%25E9%25AB%2594%25E5%25A0%25B1%25E5%25B0%258E-125431255.html": "日 期：2020年03月16日公司名稱：應華 (5392)主 旨：澄清工商時報109/03/16 B2版 有關應華之相關報導發言人：董俊毅說 明：1.事實發生日:109/03/162.公司名稱:應華精密科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:工商時報 B2版6.報導內容:工商時報B2版-今日股市備忘錄-庫藏股:..、應華。7.發生緣由:接獲主管機關要求澄清說明有關109/03/16工商時報B2版「今日股市備忘錄」登載本公司庫藏股執行情形。8.因應措施:本公司董事會未有決議買回庫藏股之相關事宜，亦未於公開資訊觀測站公告相關訊息，報紙登載相關內容有誤，本公司特此說明無此情事。9.其他應敘明事項:有關媒體報導，敬請投資人審慎判斷，以保障自身權益。日　　期：2020年03月30日公司名稱：金寶(2312)主　　旨：代重要子公司Kinpo International (Singapore) Ptd. Ltd.董事會決議盈餘轉增資發行新股發言人：許文漢說　　明：1.董事會決議日期:109/03/302.增資資金來源:盈餘轉增資3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):98,396,000股4.每股面額:新加坡幣1元5.發行總金額:美金68,000仟元6.發行價格:不適用7.員工認購股數或配發金額:不適用8.公開銷售股數:不適用9.原股東認購或無償配發比例:每股無償配發約0.6579股10.畸零股及逾期未認購股份之處理方式:不適用11.本次發行新股之權利義務:與原已發行之普通股相同12.本次增資資金用途:充實營運資金13.其他應敘明事項:無日　　期：2020年03月30日公司名稱：金寶(2312)主　　旨：金寶董事會決議通過金寶及子公司擬於泰國集中交易市場取得及處分泰金寶科技股份有限公司股票發言人：許文漢說　　明：1.事實發生日:109/03/302.公司名稱:金寶電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:因應集團長期發展規劃進行之投資架構調整本公司董事會決議通過本公司100%投資之子公司Kinpo International (Singapore) Pte. Ltd.(以下簡稱KPSG)擬於泰國集中交易市場處分其持有泰金寶科技股份有限公司之全數股權並由本公司於泰國集中交易市場承接買回預計交易股數：300,788仟股依市價核算之預計交易總金額：泰銖559,466仟元(折合約新台幣537,870仟元)6.因應措施:不適用7.其他應敘明事項:係本公司董事會決議通過，待實際交易後再另行補充公告。其他敘明事項：一、迄目前為止累計持有本交易證券(含本次)之情形：1.本公司持有46.99%，新台幣8,158,855仟元2.本公司100%投資之子公司-KPSG持有0%，新台幣0仟元二、迄目前為止有價證券投資(含本次)占總資產比例及歸屬於母公司業主之權益比例：1.本公司：84.27%及178.88%2.本公司100%投資之子公司-KPSG：15.02%及31.89%3.營運資金：新台幣-5,832,567仟元日　　期：2020年03月30日公司名稱：金寶(2312)主　　旨：董事會決議增資新金寶資產管理(股)公司相關訊息發言人：許文漢說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:新金寶資產管理(股)公司普通股2.事實發生日:109/3/30~109/3/303.交易數量、每單位價格及交易總金額:交易單位數量：40,000仟股每單位價格：10元交易總金額：新台幣400,000仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:不適用5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:現金增資10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:數量：45,000仟股金額：新台幣450,000仟元持股比例：100%13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占總資產比例：84.27%占歸屬於母公司業主之權益比例：178.88%營運資金：新台幣-5,832,567仟元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:長期投資16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:自有資金28.其他敘明事項:無0.DBP.BULL.2312日　　期：2020年03月30日公司名稱：金寶(2312)主　　旨：金寶董事會決議通過金寶100%投資之子公司Kinpo International (Singapore) Pte. Ltd.其投資架構調整發言人：許文漢說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:一、.本公司增資Kinpo International (Cayman) Limited (以下簡稱KPCM)二、.1.本公司處分Kinpo International (Singapore) Pte. Ltd. 全數股權(以下簡稱KPSG)2.本公司100%投資之子公司-KPCM取得KPSG全數股權2.事實發生日:109/3/30~109/3/303.交易數量、每單位價格及交易總金額:一、本公司增資KPCM美金185,000仟元(上限，折合約新台幣5,604,575仟元)二、本公司處分KPSG交易單位數量：KPSG全數股權，149,560仟股每單位價格：約美金1.2166元交易總金額：美金181,959仟元(折合約新台幣5,512,439仟元)4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:一、本公司增資KPCM不適用二、本公司處分KPSG本公司100%投資之子公司-KPCM5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:因應集團長期發展規劃進行之投資架構調整6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依合約約定10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:本公司持有：KPCM全數股權，新台幣5,604,575仟元本公司100%投資之子公司-KPCM持有：KPSG全數股權，美金181,959仟元(折合約新台幣5,512,439仟元)13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.本公司：占總資產比例：84.55%占歸屬於母公司業主之權益比例：179.48%2.本公司100%投資之子公司-KPCM：占總資產比例：16.96%占歸屬於母公司業主之權益比例：36.00%營運資金：新台幣-5,832,567仟元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:因應集團長期發展規劃進行之投資架構調整16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年3月30日19.監察人承認或審計委員會同意日期:民國109年3月30日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:是25.營運模式變更說明:因應集團長期發展規劃進行之投資架構調整26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:自有資金28.其他敘明事項:無（路透馬尼拉30日電）菲律賓衛生部今天通報，境內新增128起武漢肺炎（2019冠狀病毒疾病，COVID-19）感染病例及7起死亡病例。（路透雅加達30日電）印尼衛生部官員艾瑪德（Achmad Yurianto）表示，印尼今天通報130起武漢肺炎新增病例，全國累計確診達1285例。（中央社紐約2020年3月30日綜合外電報導）國際油價今天重挫，紐約油價一度跌破每桶20美元關卡。高盛今天表示，武漢肺炎危機，加上疫情導致的油價重挫，將促成更精實和強勁的石油產業，但會升高未來石油短缺的風險。因疫情惡化加上沙烏地阿拉伯和俄羅斯的石油價格戰沒有消退跡象，國際原油價格今天再度重挫，紐約西德州中級原油稍早一度跌到每桶19.92美元，最新報價來到每桶20.55美元。全球煉油廠在需求大幅衰退下被迫停工，投資人和分析師忙著下修預測。高盛（Goldman Sachs）分析師在研究報告中表示：「倘若因煉油廠關閉，輸油管線堵塞，將無法建立庫存，這會降低緩衝力量，恐將造成很快速的風險逆轉，導致石油短缺。」「這可能會反過頭來造成石油短缺，推升油價漲破華爾街銀行預估的2021年每桶55美元目標…這或許會改變整個石油產業。」高盛說：「大型石油公司將整合業界最佳資產，擺脫最糟資產，一旦石油業從谷底翻身，擁有高品質資產公司將更少，而資本侷限將依舊。」此外，根據法新社報導，沙烏地阿拉伯今天宣布，5月起將提高石油出口至創紀錄的每日1060萬桶，升高和俄羅斯的價格戰。沙烏地新聞社（SPA）引述沙國能源部官員表示：「沙國計畫自5月起提高石油出口每日60萬桶，總出口量將達1060萬桶。沙國之前根據石油輸出國家組織（OPEC）和包括俄羅斯在內的產油國共同達成的減產協議，總出口量約700萬桶。鄰近的阿拉伯聯合大公國也承諾下月起將至少增產每日100萬桶。（譯者：劉淑琴/核稿：林治平）（中央社台北2020年3月30日電）因應武漢肺炎疫情造成市場資金短缺，中國人民銀行今天宣布展開人民幣500億元（新台幣約2132億元）的7天期逆回購操作，得標利率自2.4%大幅降到2.2%，降幅創2015年以來新高。中國人民銀行上次展開逆回購操作是2月17日，當時規模是1000億元，且處於武漢肺炎疫情高峰期。而這兩次操作相距不到一個半月。人行公告指出，今天展開逆回購操作，是為「維護銀行體系流動性合理充裕」。人行旗下媒體金融時報報導，人行貨幣政策委員會委員馬駿指出，這次逆回購利率調降達20個基點（0.2個百分點），標誌著人行加大逆週期調節力度。且選在此時降息，應是綜合考慮中國國內復工、復產需求、國際疫情和外部經濟環境惡化等多方面因素。中國民生銀行首席研究員溫彬表示，此舉有利於進一步發揮價格型貨幣政策工具作用，是貫徹落實中共中央政治局會議近日提出的「穩健的貨幣政策要更加靈活適度」的具體體現。至於逆回購利率調降，是否象徵中國其他融資管道的利率也將比照辦理，將成為外界關切焦點。（編輯：邱國強/張淑伶）（中央社記者韓婷婷台北2020年3月30日電）一年前意外接班，從一個家庭主婦，瞬間成為裕隆(2201)集團掌門人，嚴陳莉蓮扛起24年來首度虧損的龐大重擔，這次決斷大幅減資，外界雖認為是展現「重建裕隆」的決心跟魄力，也是為集團止血不得不的選擇。1953年創立至今的裕隆今天首度停牌，以重大訊息記者會的模式公布了2019年虧損達新台幣244.65億元，每股大虧15.55元，創下成立以來最大幅度的虧損，董事會也決議規劃動用特別盈餘公積151.45億元，並減資57.29億元彌補虧損。減資後，裕隆實收資本額由原本的157.29億元調降至100億元，降幅約36.4%。攤開裕隆財報，2018年就開始面臨營業現金淨流出的危機，夫婿嚴凱泰不幸病逝後，坐上千億市值的集團掌門人位置的嚴陳莉蓮，迎面而來的卻是一場集團自成立以來最大的危機，裕隆去年第2季認列包括東風裕隆、台灣納智捷及華創車電逾43億元減損；為24年來首度虧損。到了去年第3季，因房地產景氣反轉，裕隆再提列新店裕隆城開發設計變更損失，第3季又虧損15.7億元，每股虧損1.05元，連續兩季吞下虧損；全年虧損擴大至244.65億元。更殘酷的是持續低迷的車市，外加「武漢肺炎」這個超大的黑天鵝，經濟活動瞬間停擺，讓原本看似有機會谷底翻揚車市再次跌跤。一連串的考驗接踵而來，為健全財務結構，嚴陳莉蓮決定透過特別盈餘公積及減資方式，一次將累積多年的包袱砍掉，為集團止血。過去為了「納智捷」自有品牌夢，裕隆從研發、製造到行銷一把抓，但現實面，台灣每年45萬輛上下的市場規模根本難以撐起品牌夢，原本寄予厚望的大陸市場，卻因納智捷未第一時間搶下市占率，接著面臨大陸車廠與歐美國際大廠合作的競爭，漸漸失去優勢，最終面臨困境進退兩難。嚴陳莉蓮接掌集團後，除了積極進行瘦身進行體質改善外，在策略上也進行大調整，重新塑造裕隆在台灣汽車產業的定位。上游研發與中間製造二大塊採取開放態度，其中研發與鴻海合作，製造端，除了裕隆日產外，採取平台開放政策，爭取更多國際品牌合作代工機會，為集團尋找新的財源，銷售端則由旗下金雞母裕日車持續掌舵。對於嚴陳莉蓮一口氣將過去10多年的壞帳一次打光，不少業界人士相當佩服其果斷的決策及執行力，認為這麼龐大的一個集團能在短期間內快狠準的止血，並大刀闊斧改革，著實不簡單。等於是對外界宣示「重建裕隆」的決心。不過，業界人士也說，就算方向抓對了，無奈大環境不佳，恐怕還需經過一段時間蹲馬步才有機會繳出好的成績。當年，裕隆集團前總裁吳舜文同樣臨危受命成為裕隆集團領導人，意外從教授兼家庭主婦轉身成為「台灣汽車之母」；如今，歷史如此巧合重演，嚴陳莉蓮又意外扛下超過一甲子的裕隆集團，她勇敢割捨過去裕隆的包袱，能否再次擦亮裕隆品牌，令人期待。日　　期：2020年03月30日公司名稱：樺晟(3202)主　　旨：樺晟董事會決議召開股東常會發言人：李柏霖說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/303.股東會召開地點:新北市深坑區北深路三段236號2樓（福容大飯店玫茉廳）4.召集事由一、報告事項:1、一○八年度營業報告2、一○八年度監察人查核報告3、本公司有擔保可轉換公司債執行情形報告4、私募增資發行新股屆期不予辦理報告5、修訂本公司「道德行為準則」6、背書保證情形報告7、健全營運計畫執行成效8、本公司處分High-Tek(Samoa)股權之進度及未來營運發展規畫報告5.召集事由二、承認事項:1、本公司一○八年度營業報告書及財務報表案2、本公司一○八年度盈虧撥補案6.召集事由三、討論事項:1、修訂本公司「公司章程」案2、修訂本公司「董事、監察人選舉辦法」，並更名為「董事選舉辦法」案3、修訂本公司「背書保證作業程序」案4、修訂本公司「資金貸與他人作業程序」案5、修訂本公司「取得或處分資產處理程序」案7.召集事由四、選舉事項:改選本公司董事案8.召集事由五、其他議案:解除新選任董事及其代表人競業禁止之限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/05/0211.停止過戶截止日期:109/06/3012.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用14.其他應敘明事項:1、爰依公司法第 172 條之 1 及第 192 條之 1 規定辦理。2、受理時間：109年4月24日起至109年5月4日止每日上午9時至下午17時止。3、受理處所：樺晟電子股份有限公司財務部﹝地址：台北市南港路三段50巷16號4樓 電話：02-27825881﹞日　　期：2020年03月30日公司名稱：樺晟(3202)主　　旨：樺晟董事會決議股利分派情形發言人：李柏霖說　　明：1\\. 董事會擬議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：鴻海(2317)主　　旨：代子公司富士康工業互聯網股份有限公司董事會決議召開2019年度股東常會發言人：邢治平說　　明：1.董事會決議日期:109/03/292.股東會召開日期:109/05/283.股東會召開地點:廣東省深圳市南山區高新技術產業園區南區科苑大道與學府路交匯處高新區聯合總部大廈44樓4.召集事由一、報告事項:4.1關於《富士康工業互聯網股份有限公司2019年度董事會工作報告》的議案4.2關於《富士康工業互聯網股份有限公司2019年度監事會工作報告》的議案4.3關於《富士康工業互聯網股份有限公司2019年年度報告》4.4關於《富士康工業互聯網股份有限公司2019年度財務決算報告》的議案5.召集事由二、承認事項:無6.召集事由三、討論事項:6.1關於《富士康工業互聯網股份有限公司2019年度利潤分配預案》的議案6.2關於續聘富士康工業互聯網股份有限公司2020年度會計師事務所的議案6.3關於富士康工業互聯網股份有限公司2020年度日常關聯交易預計的議案6.4關於回購註銷部分限制性股票及註銷部分股票期權的議案7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:NA11.停止過戶截止日期:NA12.其他應敘明事項:無日　　期：2020年03月30日公司名稱：鴻海(2317)主　　旨：代子公司富士康工業互聯網股份有限公司董事會決議發放股利發言人：邢治平說　　明：1.董事會決議日期:109/03/292.發放股利種類及金額:2.1發放股利種類：現金股利2.2發放股利金額：每10股派發人民幣2元(含稅)3.其他應敘明事項:無日　　期：2020年03月30日公司名稱：新零售(3085)主　　旨：新零售108年度累積虧損達實收資本額二分之一發言人：莊仁川說　　明：1.事實發生日:109/03/302.公司名稱:創新新零售股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:108年度累積虧損達實收資本額二分之一6.因應措施:將依法提交109年股東常會報告7.其他應敘明事項:無日　　期：2020年03月30日公司名稱：新零售(3085)主　　旨：董事會決議股利分派發言人：莊仁川說　　明：1\\. 董事會擬議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：聯光通(4903)主　　旨：聯光通召開重大訊息說明記者會新聞稿發言人：黃永祥說　　明：1.事實發生日:109/03/302.公司名稱:聯合光纖通信股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:公司自本(109)年1月以來有下列重大交易支出於櫃買中心查核時未能提供合理說明及相關內部文件，應櫃買中心要求就下列交易事項說明。6.因應措施::本公司於109年3月30日下午8:00在櫃買中心召開重大訊息說明記者會。7.其他應敘明事項:新聞稿內容如下：一、有關109年3月5日從事高空作業車買賣交易(一)公司非從事高空作業，買賣高空作業車之原因為何？(二)總經理係於109年3月6日始核准採購，然發現3月3日即與供應商簽訂採購合約，在尚未完成內部請採購程序下，且應付憑單及付款/兌現憑單亦尚未經會計及財務部門審核，3月5日即倉促進行該筆交易並付款之原因為何？(三)公司對本交易之客戶是否建立客戶基本資料及進行客戶徵信？針對高空作業車買賣交易部分：(一)聯光通要承包相關政府工程，而有購買高空作業車之需求，此即為109年3月5日購買高空作業車之原因。(二)經評估後，公司確因上開工程案產生高空作業車需求，且已內部進行請、採購等相關詢、比、議價之實質作業，相關文件均存檔於公司，並經呈報總經理及董事長核准該採購案內容，惟相關內部電子流程呈核作業未及時依規定進行，於發現後相關程序文件已後補中。(三)本公司對本筆交易往來之供應商，均有依本公司之作業程序建立供應商資料表。二、有關公司109年3月中旬買進上櫃公司股票交易(一)公司內部投資評估報告顯示標的股票「難有獲利可供分配，財務性投資不符合」且該檔股票連續八年未配發股利，請說明買進該標的股票之原因為何？評估過程是否符合內部核決程序？(二)公司股權投資之執行單位為財務部門，請說明該標的股票由董事長自行下單之原因為何？是否符合內部作業程序？(三)該筆交易付款明細表未有財務部門審核之原因為何？公司109年3月中旬買進上櫃公司股票交易部分(一)買進原因：聯光通公司除既有光纖、光纜業務，半年前財經新聞媒體大幅報導智慧停車系統相關產品，本公司經過內部評估會議及諮詢外部管理單位後，認為此產品在台灣極具市場競爭力，而選擇購買該公司之股票進行投資。(二)在跟券商的下單相關規範中，董事長有下單權限，完全符合內部作業程序。(三)本筆交易完全在本公司取處辦法中，授權董事長取得有價證券之權限範圍內，因此無須事前經過進行簽核，而根據公司作業慣例，財務部門事後審查程序將於本月底與下月初進行。三、有關公司109年3月23日及24日分別支出11,000仟元及4,800仟元(一)2筆支出交易之原因及付款對象？(二)同意及負責執行付款之人員及方式？(三)該等交易未依公司內部請採購及付款程序完成簽核，即進行付款之原因為何？(四)該等交易未有傳票及相關付款憑證資料？是否經財務部門及會計部門複核？(五)該2筆交易為何未交由權責單位財務部經理執行付款？公司於109年3月23日、24日分別支出1100萬元、480萬元部分(一)支出原因暨付款對象：1、在公司營運範圍內，本次1100萬元是買賣5台中古車所為之交易，價金已經交付5位出賣人，車輛所有權由聯光通取得。2、480萬元是吊車之購置款，該吊車是要用來爭取工程標案之用，而為保護公司經營隱私，出賣人資訊不便透露。(二)上開款項同意及負責執行付款之人為法務室及業務部，付款方式是匯款入出賣人之帳戶。(三)上開款項已依核決權限表核准，書面資料後補。(四)該等交易因聯光通公司近日事務繁雜，不及出具書面覆核資料，但依據核決權限表，業經本公司總經理核准。(五)當時財務部經理因個人事業規劃，在執行付款當時正在進行交接，故由代理人逕行處理，本公司現正覓適當人選擔任財務部經理，相關程序已盡速補行辦理。四、公司3月27日董事會決議由總經理兼任財務主管(一)存褶及印鑑之保管人員為誰？銀行網路轉帳功能登入帳號、密碼及金鑰保管人為誰？(二)董事長或總經理因故不在公司時，由誰代理行使相關職務？(三)預計何時補足財務主管職缺？公司於109年3月27日董事長決議由總經理兼任財務主管：(一)存摺現由財務經理保管，公司登記大章現由董事長保管，小章現由黃總經理保管，銀行網路帳號密碼等皆依據本公司保管清冊上所示之人員保管中。(二)董事長、總經理不在時，均可透過電子簽核、電話溝通方式進行處理，規範上之職務代理人為副總經理。(三)本公司現正從內部尋覓適當人選，將盡速補足。五、貴公司未來資金支出之程序為何？如何有效控管及保全公司現金？另前揭交易有無損及股東權益，公司擬採行因應措施為何？本公司將重新檢視內控制度中關於已授權核准案件之現金支出及付款流程，並視現況進行流程改善，加強控制措施，惟目前尚無發現未經正確層級授權即付款之重大情事，日後將依循改善後之內控流程確實落實各循環作業，並加強事後稽核。日　　期：2020年03月30日公司名稱：金寶(2312)主　　旨：金寶董事會決議第九次買回金寶股份相關事宜發言人：許文漢說　　明：1.董事會決議日期:109/03/302.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):1,627,239,2245.預定買回之期間:109/03/31~109/05/306.預定買回之數量(股):45,000,0007.買回區間價格(元):6.90~18.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):3.1010.申報時已持有本公司股份之累積股數(股):40,000,00011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：107/03/21 ~ 107/05/18 、預定買回股數(股)：40000000 、實際已買回股數(股)：40000000 、執行情形(實際已買回股數占預定買回股數%)：100.0012.已申報買回但未執行完畢之情形:無13.董事會決議買回股份之會議紀錄:一、本公司為激勵員工及留任優秀人才，依證券交易法第28條之2第1項第1款規定，擬買回本公司股份轉讓予員工，相關事項如下：(1) 買回股份之目的：轉讓股份予員工。(2) 買回股份之種類：普通股。(3) 買回股份之總金額上限：1,627,239,224元。(4) 預定買回之期間：109年3月31日至109年5月30日止。(5) 預定買回數量：45,000,000股。(6) 買回之價格區間：新台幣6.9元至18.0元，惟公司股價低於所定區間價格下限時，得繼續續續執行買回公司股份。(7) 買回之方式：自集中交易市場買進。(8) 預定買回股份占公司已發行股份總數之比率：3.10%。(9) 申報時已持有本公司股份之累積庫藏股股數：40,000,000股。二、 109年第一次買回股份轉讓員工辦法及董事會聲明書，請參閱附件。三、 本案之實施悉依主管機關之規定辦理，另有關買回數量、價格及其他相關事宜，擬授權董事長全權處理。決議: 本案經主席徵詢全體出席董事(共15人)無異議一致通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:第一條 目的本公司為激勵員工及提昇員工向心力，依據證券交易法第28條之2第1項第1款及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦辦理。第二條 轉讓股份之種類、權利內容及權利受限情形本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外，與與其他流通在外普通股相同。第三條 轉讓期間本次買回之股份，得依本辦法之規定，自買回股份之日起五年內，一次或分次轉讓予員工予員工。第四條 受讓人之資格受讓人以認股資格基準日前到職之本公司及符合107年12月27日金管證字第10701210681070121068號函釋之國內外控制或從屬公司之受僱員工為限。受僱員工係指符合支領薪資原則，由公司僱用之本國及外則，由公司僱用之本國及外國籍職（工）員、 專任及兼任、全時及部分時間參加作業或提供服務之常僱員工，惟不包含服務之常僱員工，惟不包含派遣人力及業務外包人員，亦不包括未兼任員工之董事。第五條 認購股數公司考量員工服務年資、職等、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等標準，與考之條件等標準，與認股基準日本公司買回可供該次員工認購之總股數及單一員工認購股數之上限等因素，訂定之上限等因素，訂定員工認購股數，並呈報董事長核定。第六條 轉讓程序本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款 期間、權利內容及利內容及限制條件等相關作業事項，由董事會授權董事長核定之。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。第七條 每股轉讓價格本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，得另加計利息費用((按郵政儲金匯業局每年一月一日之一年期定期儲金固定利率按日加計)；惟轉讓前，如遇公司司已發行之普通股股份增加或減少，得按發行股份增減比率範圍內調整之。調整後轉讓價格=每股實際買回之平均價格×(公司買回股份執行完畢時之 普通股股份總數÷公司轉讓買回股份予員工前之普通股股份總數)第八條 轉讓後之權利義務本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。第九條股份相同。第九條 其他本公司為轉讓股份予員工所買回之庫藏股，應自買回之日起五年內全數轉讓予員工，逾期未轉讓部份工，逾期未轉讓部份，視為本公司未發行股份，應依法辦理銷除股份變更登記。員工於繳款期限屆滿而未認購繳期限屆滿而未認購繳款者，視為棄權論，認購不足之餘額，授權董事長另洽其他員工認購之。其他有關公司與之。其他有關公司與員工權利義務事項，公司可斟酌需要與員工約定，惟不得違反證券交易法及公司法等相關法法及公司法等相關法令規定。第十條本辦法經董事會決議通過後生效，並得報經董事會決議修訂。第十一條董事會買回股份轉讓員工之決議及執行情形，應於最近一次股東會報告。第十二條本辦法訂定於109年3月30日。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:一、本公司經109年03月30日109年度第1次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場(證券商營業處所)買回本公司股份45,000,000股。二、上述買回股份總數，僅占本公司已發行股份之3.10%，且買回股份所需金額上限僅占本公司流動資產之2.89%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事15人均同意本聲明書之內容，併此聲明。17.會計師或證券承銷商對買回股份價格之合理性評估意見:依本會計師之意見，金寶電子工業股份有限公司本次買回股份所需金額，每股單價在6.9元至18元之間上下限計算，除造成現金流出外，餘對金寶公司之財務結構、每股淨值、每股盈餘、股東權益報酬率、速動比率、流動比率及現金流量並未產生重大影響或變動，所訂買回股份價格尚無重大不合理之處。18.其他證期局所規定之事項:無日　　期：2020年03月30日公司名稱：天蔥(2740)主　　旨：天蔥董事會決議召開108年股東常會 (新增召集事由及變更開會地點)發言人：林恩加說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/103.股東會召開地點:台北市中山區復興北路99號6樓(A會議室)。(變更)4.召集事由一、報告事項:(1)本公司一○八年度營業報告。(2)審計委員會審查一○八年度決算表冊報告。(3)本公司虧損達實收資本額二分之一報告。(新增)(4)子公司上海盈源餐飲管理有限公司之解散清算事。(新增)(5)本公司私募普通股辦理情形報告。(新增)(6)本公司108年第二次股東臨時會通過減資彌補虧損案之執行情形報告暨健全營運計畫執行成效。(新增)5.召集事由二、承認事項:(1)本公司一○八年度營業報告書及財務報表案。(2)本公司一○八年度盈虧撥補案。6.召集事由三、討論事項:(1)修訂本公司「股東會議事規則」部分條文案。(2)修訂本公司「取得或處分資產處理程序」案。(新增)(3)擬以私募方式辦理現金增資發行普通股討論。(新增)7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/1211.停止過戶截止日期:109/06/1012.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用14.其他應敘明事項:因最後過戶日:109年4月11日適逢例假日，故凡持有本公司股票而尚未辦理過戶之股東，請提前於民國109年4月10日前親臨本公司股務代理機構「統一綜合證券股份有限公司」(105台北市松山區東興路8號B1樓) ，辦理過戶手續，掛號郵寄者以民國109年4月11日（最後過戶日）郵戳日期為憑。凡參加台灣集中保管結算所股份有限公司進行集中辦理過戶者，本公司股務代理人將依其送交之資料逕行辦理過戶手續。依公司法第172條之1規定，受理股東以書面方式提案說明如下：(1)提案之股東資格：本次股東會停止股票過戶時，持有本公司已發行股份總數１％以上股份之股東。(2)提案方式：A.以書面方式且一項為限，提案超過一項者，均不列入議案。B.股東所提議案以三百字為限，超過三百字者，該提案不予列入議案。(3)受理期間：自109年4月1日起至109年4月13日止。(4)受理處所：本公司財務會計處（地址：台北市中正區衡陽路51號8樓之4，電話：02-23131260）依證券交易法第26條之2規定，對於持有本公司股票未滿1,000股之股東，其股東會之召集通知，將以公告方式為之。本次股東常會委託書統計驗證機構為本公司股務代理：統一綜合證券股份有限公司股務代理部。日　　期：2020年03月30日公司名稱：天蔥(2740)主　　旨：天蔥董事會通過私募普通股案發言人：林恩加說　　明：1.董事會決議日期:109/03/302.私募有價證券種類:普通股3.私募對象及其與公司間關係:本次私募普通股之對象以符合證券交易法第43條之6及91年6月13日（91）台財證一字第0910003455號令規定之特定人為限4.私募股數或張數:不超過2,000,000股之普通股。5.得私募額度:擬於2,000,000股額度內辦理。6.私募價格訂定之依據及合理性:(1)本次私募普通股每股參考價格以下列二基準計算價格較高者定之：A.定價日前1、3、5個營業日擇一計算之普通股收盤價簡單算術平均數，扣除無償配股除權及配息，並加回減資反除權後之股價。B.定價日前三十個營業價簡單算術平均數，扣除無償配股除權及配息，並加回減資反除權後之股價。(2)本次私募每股價格以不低於參考價格之八成，且不低於最近期經會計師查核簽證或核閱財務報表之每股淨值為私募價格訂定之依據。。(3)實際發行價格擬提請股東會授權董事會以不低於股東會所決議成數範圍內，視日後洽特定人情形與市場狀況決定之。7.本次私募資金用途:為充實營運資金、或因應本公司未來多角化發展之資金需求，以強化公司財務結構、提升公司營運成效及整體競爭力。8.不採用公開募集之理由:因應公司長期發展所需引進特定投資夥伴等計畫，擬於股東會提案決議辦理私募，預期可達到有效降低資金成本並確保籌資效率，且私募有價證券三年內不可自由轉讓之規定亦將更可確保公司與投資夥伴間之長期合作關係；另透過授權董事會視公司營運實際需求辦理私募，亦將有效提高公司籌資之機動性與靈活性。本計畫之執行預計將可強化公司競爭力並提升營運效能，有利於股東權益，故不採用公開募集方式，爰依證券交易法等相關規定辦理私募普通股。9.獨立董事反對或保留意見:不適用10.實際定價日:未定11.參考價格:未定12.實際私募價格、轉換或認購價格:未定13.本次私募新股之權利義務:本次私募增資發行新股之權利義務與本公司已發行之普通股相同；惟本次私募新股轉讓之限制，依證券交易法相關規定辦理。本次私募普通股於交付後三年內，除符合法令規定之特定情形外不得自由轉讓；本公司亦擬於該私募有價證券交付滿三年後，依相關法令規定向主管機關申請本次私募有價證券上櫃交易@。14.附有轉換、交換或認股者，其換股基準日:不適用15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上櫃普通股股權比率之可能影響（上櫃普通股數A、A/已發行普通股）:不適用17.前項預計上櫃普通股未達500萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用18.其他應敘明事項:發行價格、發行股數、募集金額、發行條件、資金來源、計畫項目、預定資金運用進度、預定可能產生效益、定價日及其他相關事宜等，提請股東會授權董事會視市場狀況及公司營運需求訂定、調整並全權處理。嗣後如經主管機關修正或基於營運評估或客觀環境或法令之改變須變更或修正時，授權董事會全權處理之。授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募計畫之契約及文件並為本公司辦理一切有關本次私募計畫相關事宜。日　　期：2020年03月30日公司名稱：天蔥(2740)主　　旨：天蔥董事會決議不發放股利發言人：林恩加說　　明：1\\. 董事會擬議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無。6\\. 普通股每股面額欄位：新台幣 10.0000元",
    "https://ec.ltn.com.tw/article/breakingnews/3113008": "爆創投豐收！應華去年EPS1.3元、年成長率5倍。（記者張慧雯攝）〔記者張慧雯／台北報導〕應華精密（5392）今（26）日公告去年度財報，在旗下創投公司投資標的陸續上市之助攻下，整體表現不錯。全年度合併稅後淨利為4.22億元，年成長率高達68%，去年每股稅後盈餘（EPS）1.3元、年成長率突破5倍。此外，應華董事會日前也決議通過實施買回庫藏股，預計買回張數為2000張，這也是應華精密史上繼2006年後第2次啟動庫藏股買回計畫。面對武漢肺炎疫情，應華認為，雖然中國工廠產能已陸續恢復至9成，疫情對於今年獲利還是會有所影響，只是隨著時間獲利將會慢慢回到正常水準；展望今年，由於應華手中資金約有50億元，將謹慎評估現金水位，控管各項支出方式面對此波疫情帶來之影響，並同步以積極心態看待此波疫情後續帶來的可能各項商機，以及產業版圖之改變，以期能提前布局下一世代產品。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E6%2587%2589%25E8%258F%25AF%25E6%2589%258B%25E6%258F%25A1%25E7%258F%25BE%25E9%2587%2591%25E9%2580%25BE40%25E5%2584%2584-%25E6%258F%259B%25E7%25AE%2597%25E6%25AF%258F%25E8%2582%25A1%25E9%2580%25BE24%25E5%2585%2583-%25E5%25B8%2583%25E5%25B1%2580%25E6%2597%25A5%25E7%25B3%25BB%25E9%259B%25BB%25E5%258B%2595%25E8%25BB%258A%25E5%25B8%2582%25E5%25A0%25B4%25E9%2582%2581%25E5%2585%25A5%25E6%2594%25B6%25E5%2589%25B2%25E6%259C%259F-025644891.html": "布局日系電動車市場邁入收割期，應華業績大彈升在即【財訊快報／記者李純君報導】應華(5392)攻日系電動車零組件市場，今年進入收割期，儘管首二月業績受農曆春節與新冠肺炎疫情影響而下滑，但目前東莞廠區的復工情況良好，加上非中國地區產能不受影響，法人預期該公司3月業績將較2月大幅回升70-80%，上探11億元，超越同期。因近期美股三度熔斷衝擊國際股市，應華股價週二(17日)再吞一根跌停板，也跌破20元大關，來到18.35元價位，創逾15年新低價。不過，法人認為，該公司手握現金逾40億元，換算每股現金逾24元，每股淨值更有34元左右的水準，股價與基本面乖離已大。因看好電動車市場發展，應華近年積極佈局相關零組件領域，包括全資收購日本汽車零組件廠日本第一化成(IKKA)、與旗下捷邦換股合併、同時進一步拿下日本車電業者Sol-Plus股權，也切入AI領域，投資日本Living Robot。今年因應擴張所需，在苗栗銅鑼購地設廠，使其生產基地除東莞外，遍佈台、日、泰、越與大馬，厚植電動車零件實力。而整體產業佈局在今年隨著IKKA的電子煞車系統模組大單的出貨，加上Sol-plus與日系車廠共同開發電動車馬達模組輕量化方案，也在去年第四季就開始量產，今年電動車零組件業務的占比力拼突破50%，較去年大幅成長，預期新冠疫情對長期發展影響不大。日　　期：2020年03月30日公司名稱：金寶(2312)主　　旨：代重要子公司Kinpo International (Singapore) Ptd. Ltd.董事會決議盈餘轉增資發行新股發言人：許文漢說　　明：1.董事會決議日期:109/03/302.增資資金來源:盈餘轉增資3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):98,396,000股4.每股面額:新加坡幣1元5.發行總金額:美金68,000仟元6.發行價格:不適用7.員工認購股數或配發金額:不適用8.公開銷售股數:不適用9.原股東認購或無償配發比例:每股無償配發約0.6579股10.畸零股及逾期未認購股份之處理方式:不適用11.本次發行新股之權利義務:與原已發行之普通股相同12.本次增資資金用途:充實營運資金13.其他應敘明事項:無日　　期：2020年03月30日公司名稱：金寶(2312)主　　旨：金寶董事會決議通過金寶及子公司擬於泰國集中交易市場取得及處分泰金寶科技股份有限公司股票發言人：許文漢說　　明：1.事實發生日:109/03/302.公司名稱:金寶電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:因應集團長期發展規劃進行之投資架構調整本公司董事會決議通過本公司100%投資之子公司Kinpo International (Singapore) Pte. Ltd.(以下簡稱KPSG)擬於泰國集中交易市場處分其持有泰金寶科技股份有限公司之全數股權並由本公司於泰國集中交易市場承接買回預計交易股數：300,788仟股依市價核算之預計交易總金額：泰銖559,466仟元(折合約新台幣537,870仟元)6.因應措施:不適用7.其他應敘明事項:係本公司董事會決議通過，待實際交易後再另行補充公告。其他敘明事項：一、迄目前為止累計持有本交易證券(含本次)之情形：1.本公司持有46.99%，新台幣8,158,855仟元2.本公司100%投資之子公司-KPSG持有0%，新台幣0仟元二、迄目前為止有價證券投資(含本次)占總資產比例及歸屬於母公司業主之權益比例：1.本公司：84.27%及178.88%2.本公司100%投資之子公司-KPSG：15.02%及31.89%3.營運資金：新台幣-5,832,567仟元日　　期：2020年03月30日公司名稱：金寶(2312)主　　旨：董事會決議增資新金寶資產管理(股)公司相關訊息發言人：許文漢說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:新金寶資產管理(股)公司普通股2.事實發生日:109/3/30~109/3/303.交易數量、每單位價格及交易總金額:交易單位數量：40,000仟股每單位價格：10元交易總金額：新台幣400,000仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:不適用5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:現金增資10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:數量：45,000仟股金額：新台幣450,000仟元持股比例：100%13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占總資產比例：84.27%占歸屬於母公司業主之權益比例：178.88%營運資金：新台幣-5,832,567仟元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:長期投資16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:自有資金28.其他敘明事項:無0.DBP.BULL.2312日　　期：2020年03月30日公司名稱：金寶(2312)主　　旨：金寶董事會決議通過金寶100%投資之子公司Kinpo International (Singapore) Pte. Ltd.其投資架構調整發言人：許文漢說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:一、.本公司增資Kinpo International (Cayman) Limited (以下簡稱KPCM)二、.1.本公司處分Kinpo International (Singapore) Pte. Ltd. 全數股權(以下簡稱KPSG)2.本公司100%投資之子公司-KPCM取得KPSG全數股權2.事實發生日:109/3/30~109/3/303.交易數量、每單位價格及交易總金額:一、本公司增資KPCM美金185,000仟元(上限，折合約新台幣5,604,575仟元)二、本公司處分KPSG交易單位數量：KPSG全數股權，149,560仟股每單位價格：約美金1.2166元交易總金額：美金181,959仟元(折合約新台幣5,512,439仟元)4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:一、本公司增資KPCM不適用二、本公司處分KPSG本公司100%投資之子公司-KPCM5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:因應集團長期發展規劃進行之投資架構調整6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依合約約定10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:本公司持有：KPCM全數股權，新台幣5,604,575仟元本公司100%投資之子公司-KPCM持有：KPSG全數股權，美金181,959仟元(折合約新台幣5,512,439仟元)13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.本公司：占總資產比例：84.55%占歸屬於母公司業主之權益比例：179.48%2.本公司100%投資之子公司-KPCM：占總資產比例：16.96%占歸屬於母公司業主之權益比例：36.00%營運資金：新台幣-5,832,567仟元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:因應集團長期發展規劃進行之投資架構調整16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年3月30日19.監察人承認或審計委員會同意日期:民國109年3月30日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:是25.營運模式變更說明:因應集團長期發展規劃進行之投資架構調整26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:自有資金28.其他敘明事項:無（路透馬尼拉30日電）菲律賓衛生部今天通報，境內新增128起武漢肺炎（2019冠狀病毒疾病，COVID-19）感染病例及7起死亡病例。（路透雅加達30日電）印尼衛生部官員艾瑪德（Achmad Yurianto）表示，印尼今天通報130起武漢肺炎新增病例，全國累計確診達1285例。（中央社紐約2020年3月30日綜合外電報導）國際油價今天重挫，紐約油價一度跌破每桶20美元關卡。高盛今天表示，武漢肺炎危機，加上疫情導致的油價重挫，將促成更精實和強勁的石油產業，但會升高未來石油短缺的風險。因疫情惡化加上沙烏地阿拉伯和俄羅斯的石油價格戰沒有消退跡象，國際原油價格今天再度重挫，紐約西德州中級原油稍早一度跌到每桶19.92美元，最新報價來到每桶20.55美元。全球煉油廠在需求大幅衰退下被迫停工，投資人和分析師忙著下修預測。高盛（Goldman Sachs）分析師在研究報告中表示：「倘若因煉油廠關閉，輸油管線堵塞，將無法建立庫存，這會降低緩衝力量，恐將造成很快速的風險逆轉，導致石油短缺。」「這可能會反過頭來造成石油短缺，推升油價漲破華爾街銀行預估的2021年每桶55美元目標…這或許會改變整個石油產業。」高盛說：「大型石油公司將整合業界最佳資產，擺脫最糟資產，一旦石油業從谷底翻身，擁有高品質資產公司將更少，而資本侷限將依舊。」此外，根據法新社報導，沙烏地阿拉伯今天宣布，5月起將提高石油出口至創紀錄的每日1060萬桶，升高和俄羅斯的價格戰。沙烏地新聞社（SPA）引述沙國能源部官員表示：「沙國計畫自5月起提高石油出口每日60萬桶，總出口量將達1060萬桶。沙國之前根據石油輸出國家組織（OPEC）和包括俄羅斯在內的產油國共同達成的減產協議，總出口量約700萬桶。鄰近的阿拉伯聯合大公國也承諾下月起將至少增產每日100萬桶。（譯者：劉淑琴/核稿：林治平）（中央社台北2020年3月30日電）因應武漢肺炎疫情造成市場資金短缺，中國人民銀行今天宣布展開人民幣500億元（新台幣約2132億元）的7天期逆回購操作，得標利率自2.4%大幅降到2.2%，降幅創2015年以來新高。中國人民銀行上次展開逆回購操作是2月17日，當時規模是1000億元，且處於武漢肺炎疫情高峰期。而這兩次操作相距不到一個半月。人行公告指出，今天展開逆回購操作，是為「維護銀行體系流動性合理充裕」。人行旗下媒體金融時報報導，人行貨幣政策委員會委員馬駿指出，這次逆回購利率調降達20個基點（0.2個百分點），標誌著人行加大逆週期調節力度。且選在此時降息，應是綜合考慮中國國內復工、復產需求、國際疫情和外部經濟環境惡化等多方面因素。中國民生銀行首席研究員溫彬表示，此舉有利於進一步發揮價格型貨幣政策工具作用，是貫徹落實中共中央政治局會議近日提出的「穩健的貨幣政策要更加靈活適度」的具體體現。至於逆回購利率調降，是否象徵中國其他融資管道的利率也將比照辦理，將成為外界關切焦點。（編輯：邱國強/張淑伶）（中央社記者韓婷婷台北2020年3月30日電）一年前意外接班，從一個家庭主婦，瞬間成為裕隆(2201)集團掌門人，嚴陳莉蓮扛起24年來首度虧損的龐大重擔，這次決斷大幅減資，外界雖認為是展現「重建裕隆」的決心跟魄力，也是為集團止血不得不的選擇。1953年創立至今的裕隆今天首度停牌，以重大訊息記者會的模式公布了2019年虧損達新台幣244.65億元，每股大虧15.55元，創下成立以來最大幅度的虧損，董事會也決議規劃動用特別盈餘公積151.45億元，並減資57.29億元彌補虧損。減資後，裕隆實收資本額由原本的157.29億元調降至100億元，降幅約36.4%。攤開裕隆財報，2018年就開始面臨營業現金淨流出的危機，夫婿嚴凱泰不幸病逝後，坐上千億市值的集團掌門人位置的嚴陳莉蓮，迎面而來的卻是一場集團自成立以來最大的危機，裕隆去年第2季認列包括東風裕隆、台灣納智捷及華創車電逾43億元減損；為24年來首度虧損。到了去年第3季，因房地產景氣反轉，裕隆再提列新店裕隆城開發設計變更損失，第3季又虧損15.7億元，每股虧損1.05元，連續兩季吞下虧損；全年虧損擴大至244.65億元。更殘酷的是持續低迷的車市，外加「武漢肺炎」這個超大的黑天鵝，經濟活動瞬間停擺，讓原本看似有機會谷底翻揚車市再次跌跤。一連串的考驗接踵而來，為健全財務結構，嚴陳莉蓮決定透過特別盈餘公積及減資方式，一次將累積多年的包袱砍掉，為集團止血。過去為了「納智捷」自有品牌夢，裕隆從研發、製造到行銷一把抓，但現實面，台灣每年45萬輛上下的市場規模根本難以撐起品牌夢，原本寄予厚望的大陸市場，卻因納智捷未第一時間搶下市占率，接著面臨大陸車廠與歐美國際大廠合作的競爭，漸漸失去優勢，最終面臨困境進退兩難。嚴陳莉蓮接掌集團後，除了積極進行瘦身進行體質改善外，在策略上也進行大調整，重新塑造裕隆在台灣汽車產業的定位。上游研發與中間製造二大塊採取開放態度，其中研發與鴻海合作，製造端，除了裕隆日產外，採取平台開放政策，爭取更多國際品牌合作代工機會，為集團尋找新的財源，銷售端則由旗下金雞母裕日車持續掌舵。對於嚴陳莉蓮一口氣將過去10多年的壞帳一次打光，不少業界人士相當佩服其果斷的決策及執行力，認為這麼龐大的一個集團能在短期間內快狠準的止血，並大刀闊斧改革，著實不簡單。等於是對外界宣示「重建裕隆」的決心。不過，業界人士也說，就算方向抓對了，無奈大環境不佳，恐怕還需經過一段時間蹲馬步才有機會繳出好的成績。當年，裕隆集團前總裁吳舜文同樣臨危受命成為裕隆集團領導人，意外從教授兼家庭主婦轉身成為「台灣汽車之母」；如今，歷史如此巧合重演，嚴陳莉蓮又意外扛下超過一甲子的裕隆集團，她勇敢割捨過去裕隆的包袱，能否再次擦亮裕隆品牌，令人期待。日　　期：2020年03月30日公司名稱：樺晟(3202)主　　旨：樺晟董事會決議召開股東常會發言人：李柏霖說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/303.股東會召開地點:新北市深坑區北深路三段236號2樓（福容大飯店玫茉廳）4.召集事由一、報告事項:1、一○八年度營業報告2、一○八年度監察人查核報告3、本公司有擔保可轉換公司債執行情形報告4、私募增資發行新股屆期不予辦理報告5、修訂本公司「道德行為準則」6、背書保證情形報告7、健全營運計畫執行成效8、本公司處分High-Tek(Samoa)股權之進度及未來營運發展規畫報告5.召集事由二、承認事項:1、本公司一○八年度營業報告書及財務報表案2、本公司一○八年度盈虧撥補案6.召集事由三、討論事項:1、修訂本公司「公司章程」案2、修訂本公司「董事、監察人選舉辦法」，並更名為「董事選舉辦法」案3、修訂本公司「背書保證作業程序」案4、修訂本公司「資金貸與他人作業程序」案5、修訂本公司「取得或處分資產處理程序」案7.召集事由四、選舉事項:改選本公司董事案8.召集事由五、其他議案:解除新選任董事及其代表人競業禁止之限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/05/0211.停止過戶截止日期:109/06/3012.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用14.其他應敘明事項:1、爰依公司法第 172 條之 1 及第 192 條之 1 規定辦理。2、受理時間：109年4月24日起至109年5月4日止每日上午9時至下午17時止。3、受理處所：樺晟電子股份有限公司財務部﹝地址：台北市南港路三段50巷16號4樓 電話：02-27825881﹞日　　期：2020年03月30日公司名稱：樺晟(3202)主　　旨：樺晟董事會決議股利分派情形發言人：李柏霖說　　明：1\\. 董事會擬議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：鴻海(2317)主　　旨：代子公司富士康工業互聯網股份有限公司董事會決議召開2019年度股東常會發言人：邢治平說　　明：1.董事會決議日期:109/03/292.股東會召開日期:109/05/283.股東會召開地點:廣東省深圳市南山區高新技術產業園區南區科苑大道與學府路交匯處高新區聯合總部大廈44樓4.召集事由一、報告事項:4.1關於《富士康工業互聯網股份有限公司2019年度董事會工作報告》的議案4.2關於《富士康工業互聯網股份有限公司2019年度監事會工作報告》的議案4.3關於《富士康工業互聯網股份有限公司2019年年度報告》4.4關於《富士康工業互聯網股份有限公司2019年度財務決算報告》的議案5.召集事由二、承認事項:無6.召集事由三、討論事項:6.1關於《富士康工業互聯網股份有限公司2019年度利潤分配預案》的議案6.2關於續聘富士康工業互聯網股份有限公司2020年度會計師事務所的議案6.3關於富士康工業互聯網股份有限公司2020年度日常關聯交易預計的議案6.4關於回購註銷部分限制性股票及註銷部分股票期權的議案7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:NA11.停止過戶截止日期:NA12.其他應敘明事項:無日　　期：2020年03月30日公司名稱：鴻海(2317)主　　旨：代子公司富士康工業互聯網股份有限公司董事會決議發放股利發言人：邢治平說　　明：1.董事會決議日期:109/03/292.發放股利種類及金額:2.1發放股利種類：現金股利2.2發放股利金額：每10股派發人民幣2元(含稅)3.其他應敘明事項:無日　　期：2020年03月30日公司名稱：新零售(3085)主　　旨：新零售108年度累積虧損達實收資本額二分之一發言人：莊仁川說　　明：1.事實發生日:109/03/302.公司名稱:創新新零售股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:108年度累積虧損達實收資本額二分之一6.因應措施:將依法提交109年股東常會報告7.其他應敘明事項:無日　　期：2020年03月30日公司名稱：新零售(3085)主　　旨：董事會決議股利分派發言人：莊仁川說　　明：1\\. 董事會擬議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：聯光通(4903)主　　旨：聯光通召開重大訊息說明記者會新聞稿發言人：黃永祥說　　明：1.事實發生日:109/03/302.公司名稱:聯合光纖通信股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:公司自本(109)年1月以來有下列重大交易支出於櫃買中心查核時未能提供合理說明及相關內部文件，應櫃買中心要求就下列交易事項說明。6.因應措施::本公司於109年3月30日下午8:00在櫃買中心召開重大訊息說明記者會。7.其他應敘明事項:新聞稿內容如下：一、有關109年3月5日從事高空作業車買賣交易(一)公司非從事高空作業，買賣高空作業車之原因為何？(二)總經理係於109年3月6日始核准採購，然發現3月3日即與供應商簽訂採購合約，在尚未完成內部請採購程序下，且應付憑單及付款/兌現憑單亦尚未經會計及財務部門審核，3月5日即倉促進行該筆交易並付款之原因為何？(三)公司對本交易之客戶是否建立客戶基本資料及進行客戶徵信？針對高空作業車買賣交易部分：(一)聯光通要承包相關政府工程，而有購買高空作業車之需求，此即為109年3月5日購買高空作業車之原因。(二)經評估後，公司確因上開工程案產生高空作業車需求，且已內部進行請、採購等相關詢、比、議價之實質作業，相關文件均存檔於公司，並經呈報總經理及董事長核准該採購案內容，惟相關內部電子流程呈核作業未及時依規定進行，於發現後相關程序文件已後補中。(三)本公司對本筆交易往來之供應商，均有依本公司之作業程序建立供應商資料表。二、有關公司109年3月中旬買進上櫃公司股票交易(一)公司內部投資評估報告顯示標的股票「難有獲利可供分配，財務性投資不符合」且該檔股票連續八年未配發股利，請說明買進該標的股票之原因為何？評估過程是否符合內部核決程序？(二)公司股權投資之執行單位為財務部門，請說明該標的股票由董事長自行下單之原因為何？是否符合內部作業程序？(三)該筆交易付款明細表未有財務部門審核之原因為何？公司109年3月中旬買進上櫃公司股票交易部分(一)買進原因：聯光通公司除既有光纖、光纜業務，半年前財經新聞媒體大幅報導智慧停車系統相關產品，本公司經過內部評估會議及諮詢外部管理單位後，認為此產品在台灣極具市場競爭力，而選擇購買該公司之股票進行投資。(二)在跟券商的下單相關規範中，董事長有下單權限，完全符合內部作業程序。(三)本筆交易完全在本公司取處辦法中，授權董事長取得有價證券之權限範圍內，因此無須事前經過進行簽核，而根據公司作業慣例，財務部門事後審查程序將於本月底與下月初進行。三、有關公司109年3月23日及24日分別支出11,000仟元及4,800仟元(一)2筆支出交易之原因及付款對象？(二)同意及負責執行付款之人員及方式？(三)該等交易未依公司內部請採購及付款程序完成簽核，即進行付款之原因為何？(四)該等交易未有傳票及相關付款憑證資料？是否經財務部門及會計部門複核？(五)該2筆交易為何未交由權責單位財務部經理執行付款？公司於109年3月23日、24日分別支出1100萬元、480萬元部分(一)支出原因暨付款對象：1、在公司營運範圍內，本次1100萬元是買賣5台中古車所為之交易，價金已經交付5位出賣人，車輛所有權由聯光通取得。2、480萬元是吊車之購置款，該吊車是要用來爭取工程標案之用，而為保護公司經營隱私，出賣人資訊不便透露。(二)上開款項同意及負責執行付款之人為法務室及業務部，付款方式是匯款入出賣人之帳戶。(三)上開款項已依核決權限表核准，書面資料後補。(四)該等交易因聯光通公司近日事務繁雜，不及出具書面覆核資料，但依據核決權限表，業經本公司總經理核准。(五)當時財務部經理因個人事業規劃，在執行付款當時正在進行交接，故由代理人逕行處理，本公司現正覓適當人選擔任財務部經理，相關程序已盡速補行辦理。四、公司3月27日董事會決議由總經理兼任財務主管(一)存褶及印鑑之保管人員為誰？銀行網路轉帳功能登入帳號、密碼及金鑰保管人為誰？(二)董事長或總經理因故不在公司時，由誰代理行使相關職務？(三)預計何時補足財務主管職缺？公司於109年3月27日董事長決議由總經理兼任財務主管：(一)存摺現由財務經理保管，公司登記大章現由董事長保管，小章現由黃總經理保管，銀行網路帳號密碼等皆依據本公司保管清冊上所示之人員保管中。(二)董事長、總經理不在時，均可透過電子簽核、電話溝通方式進行處理，規範上之職務代理人為副總經理。(三)本公司現正從內部尋覓適當人選，將盡速補足。五、貴公司未來資金支出之程序為何？如何有效控管及保全公司現金？另前揭交易有無損及股東權益，公司擬採行因應措施為何？本公司將重新檢視內控制度中關於已授權核准案件之現金支出及付款流程，並視現況進行流程改善，加強控制措施，惟目前尚無發現未經正確層級授權即付款之重大情事，日後將依循改善後之內控流程確實落實各循環作業，並加強事後稽核。日　　期：2020年03月30日公司名稱：金寶(2312)主　　旨：金寶董事會決議第九次買回金寶股份相關事宜發言人：許文漢說　　明：1.董事會決議日期:109/03/302.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):1,627,239,2245.預定買回之期間:109/03/31~109/05/306.預定買回之數量(股):45,000,0007.買回區間價格(元):6.90~18.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):3.1010.申報時已持有本公司股份之累積股數(股):40,000,00011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：107/03/21 ~ 107/05/18 、預定買回股數(股)：40000000 、實際已買回股數(股)：40000000 、執行情形(實際已買回股數占預定買回股數%)：100.0012.已申報買回但未執行完畢之情形:無13.董事會決議買回股份之會議紀錄:一、本公司為激勵員工及留任優秀人才，依證券交易法第28條之2第1項第1款規定，擬買回本公司股份轉讓予員工，相關事項如下：(1) 買回股份之目的：轉讓股份予員工。(2) 買回股份之種類：普通股。(3) 買回股份之總金額上限：1,627,239,224元。(4) 預定買回之期間：109年3月31日至109年5月30日止。(5) 預定買回數量：45,000,000股。(6) 買回之價格區間：新台幣6.9元至18.0元，惟公司股價低於所定區間價格下限時，得繼續續續執行買回公司股份。(7) 買回之方式：自集中交易市場買進。(8) 預定買回股份占公司已發行股份總數之比率：3.10%。(9) 申報時已持有本公司股份之累積庫藏股股數：40,000,000股。二、 109年第一次買回股份轉讓員工辦法及董事會聲明書，請參閱附件。三、 本案之實施悉依主管機關之規定辦理，另有關買回數量、價格及其他相關事宜，擬授權董事長全權處理。決議: 本案經主席徵詢全體出席董事(共15人)無異議一致通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:第一條 目的本公司為激勵員工及提昇員工向心力，依據證券交易法第28條之2第1項第1款及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦辦理。第二條 轉讓股份之種類、權利內容及權利受限情形本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外，與與其他流通在外普通股相同。第三條 轉讓期間本次買回之股份，得依本辦法之規定，自買回股份之日起五年內，一次或分次轉讓予員工予員工。第四條 受讓人之資格受讓人以認股資格基準日前到職之本公司及符合107年12月27日金管證字第10701210681070121068號函釋之國內外控制或從屬公司之受僱員工為限。受僱員工係指符合支領薪資原則，由公司僱用之本國及外則，由公司僱用之本國及外國籍職（工）員、 專任及兼任、全時及部分時間參加作業或提供服務之常僱員工，惟不包含服務之常僱員工，惟不包含派遣人力及業務外包人員，亦不包括未兼任員工之董事。第五條 認購股數公司考量員工服務年資、職等、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等標準，與考之條件等標準，與認股基準日本公司買回可供該次員工認購之總股數及單一員工認購股數之上限等因素，訂定之上限等因素，訂定員工認購股數，並呈報董事長核定。第六條 轉讓程序本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款 期間、權利內容及利內容及限制條件等相關作業事項，由董事會授權董事長核定之。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。第七條 每股轉讓價格本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，得另加計利息費用((按郵政儲金匯業局每年一月一日之一年期定期儲金固定利率按日加計)；惟轉讓前，如遇公司司已發行之普通股股份增加或減少，得按發行股份增減比率範圍內調整之。調整後轉讓價格=每股實際買回之平均價格×(公司買回股份執行完畢時之 普通股股份總數÷公司轉讓買回股份予員工前之普通股股份總數)第八條 轉讓後之權利義務本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。第九條股份相同。第九條 其他本公司為轉讓股份予員工所買回之庫藏股，應自買回之日起五年內全數轉讓予員工，逾期未轉讓部份工，逾期未轉讓部份，視為本公司未發行股份，應依法辦理銷除股份變更登記。員工於繳款期限屆滿而未認購繳期限屆滿而未認購繳款者，視為棄權論，認購不足之餘額，授權董事長另洽其他員工認購之。其他有關公司與之。其他有關公司與員工權利義務事項，公司可斟酌需要與員工約定，惟不得違反證券交易法及公司法等相關法法及公司法等相關法令規定。第十條本辦法經董事會決議通過後生效，並得報經董事會決議修訂。第十一條董事會買回股份轉讓員工之決議及執行情形，應於最近一次股東會報告。第十二條本辦法訂定於109年3月30日。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:一、本公司經109年03月30日109年度第1次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場(證券商營業處所)買回本公司股份45,000,000股。二、上述買回股份總數，僅占本公司已發行股份之3.10%，且買回股份所需金額上限僅占本公司流動資產之2.89%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事15人均同意本聲明書之內容，併此聲明。17.會計師或證券承銷商對買回股份價格之合理性評估意見:依本會計師之意見，金寶電子工業股份有限公司本次買回股份所需金額，每股單價在6.9元至18元之間上下限計算，除造成現金流出外，餘對金寶公司之財務結構、每股淨值、每股盈餘、股東權益報酬率、速動比率、流動比率及現金流量並未產生重大影響或變動，所訂買回股份價格尚無重大不合理之處。18.其他證期局所規定之事項:無日　　期：2020年03月30日公司名稱：天蔥(2740)主　　旨：天蔥董事會決議召開108年股東常會 (新增召集事由及變更開會地點)發言人：林恩加說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/103.股東會召開地點:台北市中山區復興北路99號6樓(A會議室)。(變更)4.召集事由一、報告事項:(1)本公司一○八年度營業報告。(2)審計委員會審查一○八年度決算表冊報告。(3)本公司虧損達實收資本額二分之一報告。(新增)(4)子公司上海盈源餐飲管理有限公司之解散清算事。(新增)(5)本公司私募普通股辦理情形報告。(新增)(6)本公司108年第二次股東臨時會通過減資彌補虧損案之執行情形報告暨健全營運計畫執行成效。(新增)5.召集事由二、承認事項:(1)本公司一○八年度營業報告書及財務報表案。(2)本公司一○八年度盈虧撥補案。6.召集事由三、討論事項:(1)修訂本公司「股東會議事規則」部分條文案。(2)修訂本公司「取得或處分資產處理程序」案。(新增)(3)擬以私募方式辦理現金增資發行普通股討論。(新增)7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/1211.停止過戶截止日期:109/06/1012.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用14.其他應敘明事項:因最後過戶日:109年4月11日適逢例假日，故凡持有本公司股票而尚未辦理過戶之股東，請提前於民國109年4月10日前親臨本公司股務代理機構「統一綜合證券股份有限公司」(105台北市松山區東興路8號B1樓) ，辦理過戶手續，掛號郵寄者以民國109年4月11日（最後過戶日）郵戳日期為憑。凡參加台灣集中保管結算所股份有限公司進行集中辦理過戶者，本公司股務代理人將依其送交之資料逕行辦理過戶手續。依公司法第172條之1規定，受理股東以書面方式提案說明如下：(1)提案之股東資格：本次股東會停止股票過戶時，持有本公司已發行股份總數１％以上股份之股東。(2)提案方式：A.以書面方式且一項為限，提案超過一項者，均不列入議案。B.股東所提議案以三百字為限，超過三百字者，該提案不予列入議案。(3)受理期間：自109年4月1日起至109年4月13日止。(4)受理處所：本公司財務會計處（地址：台北市中正區衡陽路51號8樓之4，電話：02-23131260）依證券交易法第26條之2規定，對於持有本公司股票未滿1,000股之股東，其股東會之召集通知，將以公告方式為之。本次股東常會委託書統計驗證機構為本公司股務代理：統一綜合證券股份有限公司股務代理部。日　　期：2020年03月30日公司名稱：天蔥(2740)主　　旨：天蔥董事會通過私募普通股案發言人：林恩加說　　明：1.董事會決議日期:109/03/302.私募有價證券種類:普通股3.私募對象及其與公司間關係:本次私募普通股之對象以符合證券交易法第43條之6及91年6月13日（91）台財證一字第0910003455號令規定之特定人為限4.私募股數或張數:不超過2,000,000股之普通股。5.得私募額度:擬於2,000,000股額度內辦理。6.私募價格訂定之依據及合理性:(1)本次私募普通股每股參考價格以下列二基準計算價格較高者定之：A.定價日前1、3、5個營業日擇一計算之普通股收盤價簡單算術平均數，扣除無償配股除權及配息，並加回減資反除權後之股價。B.定價日前三十個營業價簡單算術平均數，扣除無償配股除權及配息，並加回減資反除權後之股價。(2)本次私募每股價格以不低於參考價格之八成，且不低於最近期經會計師查核簽證或核閱財務報表之每股淨值為私募價格訂定之依據。。(3)實際發行價格擬提請股東會授權董事會以不低於股東會所決議成數範圍內，視日後洽特定人情形與市場狀況決定之。7.本次私募資金用途:為充實營運資金、或因應本公司未來多角化發展之資金需求，以強化公司財務結構、提升公司營運成效及整體競爭力。8.不採用公開募集之理由:因應公司長期發展所需引進特定投資夥伴等計畫，擬於股東會提案決議辦理私募，預期可達到有效降低資金成本並確保籌資效率，且私募有價證券三年內不可自由轉讓之規定亦將更可確保公司與投資夥伴間之長期合作關係；另透過授權董事會視公司營運實際需求辦理私募，亦將有效提高公司籌資之機動性與靈活性。本計畫之執行預計將可強化公司競爭力並提升營運效能，有利於股東權益，故不採用公開募集方式，爰依證券交易法等相關規定辦理私募普通股。9.獨立董事反對或保留意見:不適用10.實際定價日:未定11.參考價格:未定12.實際私募價格、轉換或認購價格:未定13.本次私募新股之權利義務:本次私募增資發行新股之權利義務與本公司已發行之普通股相同；惟本次私募新股轉讓之限制，依證券交易法相關規定辦理。本次私募普通股於交付後三年內，除符合法令規定之特定情形外不得自由轉讓；本公司亦擬於該私募有價證券交付滿三年後，依相關法令規定向主管機關申請本次私募有價證券上櫃交易@。14.附有轉換、交換或認股者，其換股基準日:不適用15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上櫃普通股股權比率之可能影響（上櫃普通股數A、A/已發行普通股）:不適用17.前項預計上櫃普通股未達500萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用18.其他應敘明事項:發行價格、發行股數、募集金額、發行條件、資金來源、計畫項目、預定資金運用進度、預定可能產生效益、定價日及其他相關事宜等，提請股東會授權董事會視市場狀況及公司營運需求訂定、調整並全權處理。嗣後如經主管機關修正或基於營運評估或客觀環境或法令之改變須變更或修正時，授權董事會全權處理之。授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募計畫之契約及文件並為本公司辦理一切有關本次私募計畫相關事宜。日　　期：2020年03月30日公司名稱：天蔥(2740)主　　旨：天蔥董事會決議不發放股利發言人：林恩加說　　明：1\\. 董事會擬議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無。6\\. 普通股每股面額欄位：新台幣 10.0000元",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E6%2587%2589%25E8%258F%25AF%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0%25E8%25B2%25B7%25E5%259B%259E%25E5%25BA%25AB%25E8%2597%258F%25E8%2582%25A1%25E4%25BA%258B%25E5%25AE%259C-082047105.html": "日 期：2020年03月24日公司名稱：應華 (5392)主 旨：應華董事會決議買回庫藏股事宜發言人：董俊毅說 明：1.董事會決議日期:109/03/242.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):3,844,660,0005.預定買回之期間:109/03/24~109/05/226.預定買回之數量(股):2,000,0007.買回區間價格(元):15.00~35.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):1.2010.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:無此情形13.董事會決議買回股份之會議紀錄:案由：擬依證券交易法第二十八條之二及上市上櫃公司買回本公司股份辦法之規定訂定「應華精密科技股份有限公司一○九年第一次買回本公司股份轉讓員工辦法」及執行買回本公司股份案，提請 討論。說 明：案由：擬依證券交易法第二十八條之二及上市上櫃公司買回本公司股份辦法之規定訂定「應華精密科技股份有限公司一○九年第一次買回本公司股份轉讓員工辦法」及執行買回本公司股份案，提請 討論。說 明：(一)依據「證券交易法」第二十八條之二及金融監督管理委員會證券期貨局頒布之「上市上櫃公司買回本公司股份辦法」之規定辦理；並訂定「應華精密科技股份有限公司一○九年第一次買回本公司股份轉讓員工辦法」。(二) 一○九年第一次買回本公司股份之相關資訊如下：1.買回目的：轉讓股份予員工。2.買回股份之種類：普通股。3.買回股份總金額上限：本公司依法可買回股份之總金額上限為新台幣3,844,660仟元，本次計劃擬買回總金額上限為新台幣70,000仟元。4.預定買回之期間與數量：自109年3月24日起至109年5月22日止，預計買回2,000仟股，即本公司已發行股數之1.20%。5.預定買回之區間價格：新台幣15元至35元之間，惟公司股價低於所訂區間價格下限時，仍將繼續執行買回公司股份，買回申報需函送證券承銷商對買回股份價格之合理性評估意見。6.買回之方式：自集中交易市場買回。(三)為爭取時效及在財務狀況暨不影響公司資本維持下，擬提請董事會授權董事長依照法令規定全權處理後續相關買回股份事宜。(四)謹檢附董事會已考慮公司財務狀況，不影響公司資本維持之聲明書、「應華精密科技股份有限公司一○九年第一次買回本公司股份轉讓員工辦法」、證券承銷商對買回股份價格之合理性評估意見書。(五)依證券交易法第二十八條之二第六項規定，公司之關係企業或董事、監察人、經理人之本人及配偶、未成年子女或利用他人名義所持有之股份，於公司買回庫藏股之期間內不得賣出本公司之股票。(六)公司應將董事會買回股份之決議及實際執行情形於最近一次之股東會報告；公司因故未買回股份者，應就未能執行買回股份之原因，對股東說明，避免有意圖操縱或影響股價之情事。(七) 本案業經審計委員會決議通過，提請董事會決議。決 議：本案經主席徵詢全體出席董事無異議照案通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:應華精密科技股份有限公司一○九年第一次買回股份轉讓員工辦法第一條：本公司為激勵員工及提昇員工向心力，依據證券交易法第28條之2第1項第1款及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第二條：轉讓股份之種類、權利內容及權利受限情形本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外，與其他流通在外普通股相同。第三條：轉讓期間本次買回之股份，得依本辦法之規定，自買回股份之日起三年內，一次或分次轉讓予員工。第四條：受讓人之資格凡於認股基準日前在職之正式全職員工，得依本辦法第五條所定認購數額，享有認購資格，惟具經理人身分者，應先經薪資報酬委員會同意。轉讓之對象於員工認股基準日至認購繳款截止日期間任何原因離職(或與公司終止僱傭關係、留職停薪)者，喪失認購資格。本辦法所稱員工，係指本公司及其直接或間接持股超過百分之五十之國內外子公司(依金融監督管理委員會107年12月27日金管證發字第1070121068號函說明之子公司定義)之全職員工工。第五條：員工認購股數之訂定員工得認購股數考量員工考績、職級、服務年資及對公司之特殊貢獻等標準且兼顧認股基準日時公司持有之買回股份總額，訂定員工得認購股份之股數，並呈報董事長核決之。員工於認購繳款期間屆滿而未認購繳款者，視為棄權；認購不足之餘額，得由董事長另洽其他員工認購之；若再有不足，依第九條規定辦理註銷。第六條：轉讓之程序本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、公司董事長依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。第七條：約定之每股轉讓價格本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，惟轉讓前，如遇公司已發行之普通股股份增加或減少，得按發行股份增減比率調整之轉讓價格調整公式：轉讓價格 = 實際買回股份之平均價格×申報買回股份時已發行之普通股總數 /轉讓買回股份予員工前已發行之普通股總數第八條：轉讓後之權利義務本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同同。第九條：其他有關公司與員工權利義務事項本次買回之股份，應自買回之日起三年內全數轉讓與員工，逾期未轉讓部分，視為本公司未發行股份，應依法辦理註銷股份變更登記。第十條：其他本辦法經董事會決議通過後生效，並得報經董事會決議修訂。第十一條：本辦法應提報股東會報告，修訂時亦同。第十二條：本辦法訂立於民國一○九年三月二十四日15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:應華精密科技股份有限公司董事會聲明書一、本公司經一○九年三月二十四日第九屆第十六次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份2,000,000股。二、上述買回股份總數，僅占本公司已發行股份之1.20%，且買回股份所需金額上限僅占本公司流動資產之百分之1.26%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事九人同意本聲明書之內容，併此聲明。17.會計師或證券承銷商對買回股份價格之合理性評估意見:證券承銷商凱基證券(股)公司對應華精密公司評估本次買回公司股份訂定之價格區間，其決策過程具合法性，價格區間之訂定及對公司財務之影響亦尚屬合理，尚無重大異常情事。18.其他證期局所規定之事項:無日　　期：2020年03月30日公司名稱：金寶(2312)主　　旨：代重要子公司Kinpo International (Singapore) Ptd. Ltd.董事會決議盈餘轉增資發行新股發言人：許文漢說　　明：1.董事會決議日期:109/03/302.增資資金來源:盈餘轉增資3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):98,396,000股4.每股面額:新加坡幣1元5.發行總金額:美金68,000仟元6.發行價格:不適用7.員工認購股數或配發金額:不適用8.公開銷售股數:不適用9.原股東認購或無償配發比例:每股無償配發約0.6579股10.畸零股及逾期未認購股份之處理方式:不適用11.本次發行新股之權利義務:與原已發行之普通股相同12.本次增資資金用途:充實營運資金13.其他應敘明事項:無日　　期：2020年03月30日公司名稱：金寶(2312)主　　旨：金寶董事會決議通過金寶及子公司擬於泰國集中交易市場取得及處分泰金寶科技股份有限公司股票發言人：許文漢說　　明：1.事實發生日:109/03/302.公司名稱:金寶電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:因應集團長期發展規劃進行之投資架構調整本公司董事會決議通過本公司100%投資之子公司Kinpo International (Singapore) Pte. Ltd.(以下簡稱KPSG)擬於泰國集中交易市場處分其持有泰金寶科技股份有限公司之全數股權並由本公司於泰國集中交易市場承接買回預計交易股數：300,788仟股依市價核算之預計交易總金額：泰銖559,466仟元(折合約新台幣537,870仟元)6.因應措施:不適用7.其他應敘明事項:係本公司董事會決議通過，待實際交易後再另行補充公告。其他敘明事項：一、迄目前為止累計持有本交易證券(含本次)之情形：1.本公司持有46.99%，新台幣8,158,855仟元2.本公司100%投資之子公司-KPSG持有0%，新台幣0仟元二、迄目前為止有價證券投資(含本次)占總資產比例及歸屬於母公司業主之權益比例：1.本公司：84.27%及178.88%2.本公司100%投資之子公司-KPSG：15.02%及31.89%3.營運資金：新台幣-5,832,567仟元日　　期：2020年03月30日公司名稱：金寶(2312)主　　旨：董事會決議增資新金寶資產管理(股)公司相關訊息發言人：許文漢說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:新金寶資產管理(股)公司普通股2.事實發生日:109/3/30~109/3/303.交易數量、每單位價格及交易總金額:交易單位數量：40,000仟股每單位價格：10元交易總金額：新台幣400,000仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:不適用5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:現金增資10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:數量：45,000仟股金額：新台幣450,000仟元持股比例：100%13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占總資產比例：84.27%占歸屬於母公司業主之權益比例：178.88%營運資金：新台幣-5,832,567仟元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:長期投資16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:自有資金28.其他敘明事項:無0.DBP.BULL.2312日　　期：2020年03月30日公司名稱：金寶(2312)主　　旨：金寶董事會決議通過金寶100%投資之子公司Kinpo International (Singapore) Pte. Ltd.其投資架構調整發言人：許文漢說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:一、.本公司增資Kinpo International (Cayman) Limited (以下簡稱KPCM)二、.1.本公司處分Kinpo International (Singapore) Pte. Ltd. 全數股權(以下簡稱KPSG)2.本公司100%投資之子公司-KPCM取得KPSG全數股權2.事實發生日:109/3/30~109/3/303.交易數量、每單位價格及交易總金額:一、本公司增資KPCM美金185,000仟元(上限，折合約新台幣5,604,575仟元)二、本公司處分KPSG交易單位數量：KPSG全數股權，149,560仟股每單位價格：約美金1.2166元交易總金額：美金181,959仟元(折合約新台幣5,512,439仟元)4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:一、本公司增資KPCM不適用二、本公司處分KPSG本公司100%投資之子公司-KPCM5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:因應集團長期發展規劃進行之投資架構調整6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依合約約定10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:本公司持有：KPCM全數股權，新台幣5,604,575仟元本公司100%投資之子公司-KPCM持有：KPSG全數股權，美金181,959仟元(折合約新台幣5,512,439仟元)13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.本公司：占總資產比例：84.55%占歸屬於母公司業主之權益比例：179.48%2.本公司100%投資之子公司-KPCM：占總資產比例：16.96%占歸屬於母公司業主之權益比例：36.00%營運資金：新台幣-5,832,567仟元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:因應集團長期發展規劃進行之投資架構調整16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年3月30日19.監察人承認或審計委員會同意日期:民國109年3月30日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:是25.營運模式變更說明:因應集團長期發展規劃進行之投資架構調整26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:自有資金28.其他敘明事項:無（路透馬尼拉30日電）菲律賓衛生部今天通報，境內新增128起武漢肺炎（2019冠狀病毒疾病，COVID-19）感染病例及7起死亡病例。（路透雅加達30日電）印尼衛生部官員艾瑪德（Achmad Yurianto）表示，印尼今天通報130起武漢肺炎新增病例，全國累計確診達1285例。（中央社紐約2020年3月30日綜合外電報導）國際油價今天重挫，紐約油價一度跌破每桶20美元關卡。高盛今天表示，武漢肺炎危機，加上疫情導致的油價重挫，將促成更精實和強勁的石油產業，但會升高未來石油短缺的風險。因疫情惡化加上沙烏地阿拉伯和俄羅斯的石油價格戰沒有消退跡象，國際原油價格今天再度重挫，紐約西德州中級原油稍早一度跌到每桶19.92美元，最新報價來到每桶20.55美元。全球煉油廠在需求大幅衰退下被迫停工，投資人和分析師忙著下修預測。高盛（Goldman Sachs）分析師在研究報告中表示：「倘若因煉油廠關閉，輸油管線堵塞，將無法建立庫存，這會降低緩衝力量，恐將造成很快速的風險逆轉，導致石油短缺。」「這可能會反過頭來造成石油短缺，推升油價漲破華爾街銀行預估的2021年每桶55美元目標…這或許會改變整個石油產業。」高盛說：「大型石油公司將整合業界最佳資產，擺脫最糟資產，一旦石油業從谷底翻身，擁有高品質資產公司將更少，而資本侷限將依舊。」此外，根據法新社報導，沙烏地阿拉伯今天宣布，5月起將提高石油出口至創紀錄的每日1060萬桶，升高和俄羅斯的價格戰。沙烏地新聞社（SPA）引述沙國能源部官員表示：「沙國計畫自5月起提高石油出口每日60萬桶，總出口量將達1060萬桶。沙國之前根據石油輸出國家組織（OPEC）和包括俄羅斯在內的產油國共同達成的減產協議，總出口量約700萬桶。鄰近的阿拉伯聯合大公國也承諾下月起將至少增產每日100萬桶。（譯者：劉淑琴/核稿：林治平）（中央社台北2020年3月30日電）因應武漢肺炎疫情造成市場資金短缺，中國人民銀行今天宣布展開人民幣500億元（新台幣約2132億元）的7天期逆回購操作，得標利率自2.4%大幅降到2.2%，降幅創2015年以來新高。中國人民銀行上次展開逆回購操作是2月17日，當時規模是1000億元，且處於武漢肺炎疫情高峰期。而這兩次操作相距不到一個半月。人行公告指出，今天展開逆回購操作，是為「維護銀行體系流動性合理充裕」。人行旗下媒體金融時報報導，人行貨幣政策委員會委員馬駿指出，這次逆回購利率調降達20個基點（0.2個百分點），標誌著人行加大逆週期調節力度。且選在此時降息，應是綜合考慮中國國內復工、復產需求、國際疫情和外部經濟環境惡化等多方面因素。中國民生銀行首席研究員溫彬表示，此舉有利於進一步發揮價格型貨幣政策工具作用，是貫徹落實中共中央政治局會議近日提出的「穩健的貨幣政策要更加靈活適度」的具體體現。至於逆回購利率調降，是否象徵中國其他融資管道的利率也將比照辦理，將成為外界關切焦點。（編輯：邱國強/張淑伶）（中央社記者韓婷婷台北2020年3月30日電）一年前意外接班，從一個家庭主婦，瞬間成為裕隆(2201)集團掌門人，嚴陳莉蓮扛起24年來首度虧損的龐大重擔，這次決斷大幅減資，外界雖認為是展現「重建裕隆」的決心跟魄力，也是為集團止血不得不的選擇。1953年創立至今的裕隆今天首度停牌，以重大訊息記者會的模式公布了2019年虧損達新台幣244.65億元，每股大虧15.55元，創下成立以來最大幅度的虧損，董事會也決議規劃動用特別盈餘公積151.45億元，並減資57.29億元彌補虧損。減資後，裕隆實收資本額由原本的157.29億元調降至100億元，降幅約36.4%。攤開裕隆財報，2018年就開始面臨營業現金淨流出的危機，夫婿嚴凱泰不幸病逝後，坐上千億市值的集團掌門人位置的嚴陳莉蓮，迎面而來的卻是一場集團自成立以來最大的危機，裕隆去年第2季認列包括東風裕隆、台灣納智捷及華創車電逾43億元減損；為24年來首度虧損。到了去年第3季，因房地產景氣反轉，裕隆再提列新店裕隆城開發設計變更損失，第3季又虧損15.7億元，每股虧損1.05元，連續兩季吞下虧損；全年虧損擴大至244.65億元。更殘酷的是持續低迷的車市，外加「武漢肺炎」這個超大的黑天鵝，經濟活動瞬間停擺，讓原本看似有機會谷底翻揚車市再次跌跤。一連串的考驗接踵而來，為健全財務結構，嚴陳莉蓮決定透過特別盈餘公積及減資方式，一次將累積多年的包袱砍掉，為集團止血。過去為了「納智捷」自有品牌夢，裕隆從研發、製造到行銷一把抓，但現實面，台灣每年45萬輛上下的市場規模根本難以撐起品牌夢，原本寄予厚望的大陸市場，卻因納智捷未第一時間搶下市占率，接著面臨大陸車廠與歐美國際大廠合作的競爭，漸漸失去優勢，最終面臨困境進退兩難。嚴陳莉蓮接掌集團後，除了積極進行瘦身進行體質改善外，在策略上也進行大調整，重新塑造裕隆在台灣汽車產業的定位。上游研發與中間製造二大塊採取開放態度，其中研發與鴻海合作，製造端，除了裕隆日產外，採取平台開放政策，爭取更多國際品牌合作代工機會，為集團尋找新的財源，銷售端則由旗下金雞母裕日車持續掌舵。對於嚴陳莉蓮一口氣將過去10多年的壞帳一次打光，不少業界人士相當佩服其果斷的決策及執行力，認為這麼龐大的一個集團能在短期間內快狠準的止血，並大刀闊斧改革，著實不簡單。等於是對外界宣示「重建裕隆」的決心。不過，業界人士也說，就算方向抓對了，無奈大環境不佳，恐怕還需經過一段時間蹲馬步才有機會繳出好的成績。當年，裕隆集團前總裁吳舜文同樣臨危受命成為裕隆集團領導人，意外從教授兼家庭主婦轉身成為「台灣汽車之母」；如今，歷史如此巧合重演，嚴陳莉蓮又意外扛下超過一甲子的裕隆集團，她勇敢割捨過去裕隆的包袱，能否再次擦亮裕隆品牌，令人期待。日　　期：2020年03月30日公司名稱：樺晟(3202)主　　旨：樺晟董事會決議召開股東常會發言人：李柏霖說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/303.股東會召開地點:新北市深坑區北深路三段236號2樓（福容大飯店玫茉廳）4.召集事由一、報告事項:1、一○八年度營業報告2、一○八年度監察人查核報告3、本公司有擔保可轉換公司債執行情形報告4、私募增資發行新股屆期不予辦理報告5、修訂本公司「道德行為準則」6、背書保證情形報告7、健全營運計畫執行成效8、本公司處分High-Tek(Samoa)股權之進度及未來營運發展規畫報告5.召集事由二、承認事項:1、本公司一○八年度營業報告書及財務報表案2、本公司一○八年度盈虧撥補案6.召集事由三、討論事項:1、修訂本公司「公司章程」案2、修訂本公司「董事、監察人選舉辦法」，並更名為「董事選舉辦法」案3、修訂本公司「背書保證作業程序」案4、修訂本公司「資金貸與他人作業程序」案5、修訂本公司「取得或處分資產處理程序」案7.召集事由四、選舉事項:改選本公司董事案8.召集事由五、其他議案:解除新選任董事及其代表人競業禁止之限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/05/0211.停止過戶截止日期:109/06/3012.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用14.其他應敘明事項:1、爰依公司法第 172 條之 1 及第 192 條之 1 規定辦理。2、受理時間：109年4月24日起至109年5月4日止每日上午9時至下午17時止。3、受理處所：樺晟電子股份有限公司財務部﹝地址：台北市南港路三段50巷16號4樓 電話：02-27825881﹞日　　期：2020年03月30日公司名稱：樺晟(3202)主　　旨：樺晟董事會決議股利分派情形發言人：李柏霖說　　明：1\\. 董事會擬議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：鴻海(2317)主　　旨：代子公司富士康工業互聯網股份有限公司董事會決議召開2019年度股東常會發言人：邢治平說　　明：1.董事會決議日期:109/03/292.股東會召開日期:109/05/283.股東會召開地點:廣東省深圳市南山區高新技術產業園區南區科苑大道與學府路交匯處高新區聯合總部大廈44樓4.召集事由一、報告事項:4.1關於《富士康工業互聯網股份有限公司2019年度董事會工作報告》的議案4.2關於《富士康工業互聯網股份有限公司2019年度監事會工作報告》的議案4.3關於《富士康工業互聯網股份有限公司2019年年度報告》4.4關於《富士康工業互聯網股份有限公司2019年度財務決算報告》的議案5.召集事由二、承認事項:無6.召集事由三、討論事項:6.1關於《富士康工業互聯網股份有限公司2019年度利潤分配預案》的議案6.2關於續聘富士康工業互聯網股份有限公司2020年度會計師事務所的議案6.3關於富士康工業互聯網股份有限公司2020年度日常關聯交易預計的議案6.4關於回購註銷部分限制性股票及註銷部分股票期權的議案7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:NA11.停止過戶截止日期:NA12.其他應敘明事項:無日　　期：2020年03月30日公司名稱：鴻海(2317)主　　旨：代子公司富士康工業互聯網股份有限公司董事會決議發放股利發言人：邢治平說　　明：1.董事會決議日期:109/03/292.發放股利種類及金額:2.1發放股利種類：現金股利2.2發放股利金額：每10股派發人民幣2元(含稅)3.其他應敘明事項:無日　　期：2020年03月30日公司名稱：新零售(3085)主　　旨：新零售108年度累積虧損達實收資本額二分之一發言人：莊仁川說　　明：1.事實發生日:109/03/302.公司名稱:創新新零售股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:108年度累積虧損達實收資本額二分之一6.因應措施:將依法提交109年股東常會報告7.其他應敘明事項:無日　　期：2020年03月30日公司名稱：新零售(3085)主　　旨：董事會決議股利分派發言人：莊仁川說　　明：1\\. 董事會擬議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：聯光通(4903)主　　旨：聯光通召開重大訊息說明記者會新聞稿發言人：黃永祥說　　明：1.事實發生日:109/03/302.公司名稱:聯合光纖通信股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:公司自本(109)年1月以來有下列重大交易支出於櫃買中心查核時未能提供合理說明及相關內部文件，應櫃買中心要求就下列交易事項說明。6.因應措施::本公司於109年3月30日下午8:00在櫃買中心召開重大訊息說明記者會。7.其他應敘明事項:新聞稿內容如下：一、有關109年3月5日從事高空作業車買賣交易(一)公司非從事高空作業，買賣高空作業車之原因為何？(二)總經理係於109年3月6日始核准採購，然發現3月3日即與供應商簽訂採購合約，在尚未完成內部請採購程序下，且應付憑單及付款/兌現憑單亦尚未經會計及財務部門審核，3月5日即倉促進行該筆交易並付款之原因為何？(三)公司對本交易之客戶是否建立客戶基本資料及進行客戶徵信？針對高空作業車買賣交易部分：(一)聯光通要承包相關政府工程，而有購買高空作業車之需求，此即為109年3月5日購買高空作業車之原因。(二)經評估後，公司確因上開工程案產生高空作業車需求，且已內部進行請、採購等相關詢、比、議價之實質作業，相關文件均存檔於公司，並經呈報總經理及董事長核准該採購案內容，惟相關內部電子流程呈核作業未及時依規定進行，於發現後相關程序文件已後補中。(三)本公司對本筆交易往來之供應商，均有依本公司之作業程序建立供應商資料表。二、有關公司109年3月中旬買進上櫃公司股票交易(一)公司內部投資評估報告顯示標的股票「難有獲利可供分配，財務性投資不符合」且該檔股票連續八年未配發股利，請說明買進該標的股票之原因為何？評估過程是否符合內部核決程序？(二)公司股權投資之執行單位為財務部門，請說明該標的股票由董事長自行下單之原因為何？是否符合內部作業程序？(三)該筆交易付款明細表未有財務部門審核之原因為何？公司109年3月中旬買進上櫃公司股票交易部分(一)買進原因：聯光通公司除既有光纖、光纜業務，半年前財經新聞媒體大幅報導智慧停車系統相關產品，本公司經過內部評估會議及諮詢外部管理單位後，認為此產品在台灣極具市場競爭力，而選擇購買該公司之股票進行投資。(二)在跟券商的下單相關規範中，董事長有下單權限，完全符合內部作業程序。(三)本筆交易完全在本公司取處辦法中，授權董事長取得有價證券之權限範圍內，因此無須事前經過進行簽核，而根據公司作業慣例，財務部門事後審查程序將於本月底與下月初進行。三、有關公司109年3月23日及24日分別支出11,000仟元及4,800仟元(一)2筆支出交易之原因及付款對象？(二)同意及負責執行付款之人員及方式？(三)該等交易未依公司內部請採購及付款程序完成簽核，即進行付款之原因為何？(四)該等交易未有傳票及相關付款憑證資料？是否經財務部門及會計部門複核？(五)該2筆交易為何未交由權責單位財務部經理執行付款？公司於109年3月23日、24日分別支出1100萬元、480萬元部分(一)支出原因暨付款對象：1、在公司營運範圍內，本次1100萬元是買賣5台中古車所為之交易，價金已經交付5位出賣人，車輛所有權由聯光通取得。2、480萬元是吊車之購置款，該吊車是要用來爭取工程標案之用，而為保護公司經營隱私，出賣人資訊不便透露。(二)上開款項同意及負責執行付款之人為法務室及業務部，付款方式是匯款入出賣人之帳戶。(三)上開款項已依核決權限表核准，書面資料後補。(四)該等交易因聯光通公司近日事務繁雜，不及出具書面覆核資料，但依據核決權限表，業經本公司總經理核准。(五)當時財務部經理因個人事業規劃，在執行付款當時正在進行交接，故由代理人逕行處理，本公司現正覓適當人選擔任財務部經理，相關程序已盡速補行辦理。四、公司3月27日董事會決議由總經理兼任財務主管(一)存褶及印鑑之保管人員為誰？銀行網路轉帳功能登入帳號、密碼及金鑰保管人為誰？(二)董事長或總經理因故不在公司時，由誰代理行使相關職務？(三)預計何時補足財務主管職缺？公司於109年3月27日董事長決議由總經理兼任財務主管：(一)存摺現由財務經理保管，公司登記大章現由董事長保管，小章現由黃總經理保管，銀行網路帳號密碼等皆依據本公司保管清冊上所示之人員保管中。(二)董事長、總經理不在時，均可透過電子簽核、電話溝通方式進行處理，規範上之職務代理人為副總經理。(三)本公司現正從內部尋覓適當人選，將盡速補足。五、貴公司未來資金支出之程序為何？如何有效控管及保全公司現金？另前揭交易有無損及股東權益，公司擬採行因應措施為何？本公司將重新檢視內控制度中關於已授權核准案件之現金支出及付款流程，並視現況進行流程改善，加強控制措施，惟目前尚無發現未經正確層級授權即付款之重大情事，日後將依循改善後之內控流程確實落實各循環作業，並加強事後稽核。日　　期：2020年03月30日公司名稱：金寶(2312)主　　旨：金寶董事會決議第九次買回金寶股份相關事宜發言人：許文漢說　　明：1.董事會決議日期:109/03/302.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):1,627,239,2245.預定買回之期間:109/03/31~109/05/306.預定買回之數量(股):45,000,0007.買回區間價格(元):6.90~18.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):3.1010.申報時已持有本公司股份之累積股數(股):40,000,00011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：107/03/21 ~ 107/05/18 、預定買回股數(股)：40000000 、實際已買回股數(股)：40000000 、執行情形(實際已買回股數占預定買回股數%)：100.0012.已申報買回但未執行完畢之情形:無13.董事會決議買回股份之會議紀錄:一、本公司為激勵員工及留任優秀人才，依證券交易法第28條之2第1項第1款規定，擬買回本公司股份轉讓予員工，相關事項如下：(1) 買回股份之目的：轉讓股份予員工。(2) 買回股份之種類：普通股。(3) 買回股份之總金額上限：1,627,239,224元。(4) 預定買回之期間：109年3月31日至109年5月30日止。(5) 預定買回數量：45,000,000股。(6) 買回之價格區間：新台幣6.9元至18.0元，惟公司股價低於所定區間價格下限時，得繼續續續執行買回公司股份。(7) 買回之方式：自集中交易市場買進。(8) 預定買回股份占公司已發行股份總數之比率：3.10%。(9) 申報時已持有本公司股份之累積庫藏股股數：40,000,000股。二、 109年第一次買回股份轉讓員工辦法及董事會聲明書，請參閱附件。三、 本案之實施悉依主管機關之規定辦理，另有關買回數量、價格及其他相關事宜，擬授權董事長全權處理。決議: 本案經主席徵詢全體出席董事(共15人)無異議一致通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:第一條 目的本公司為激勵員工及提昇員工向心力，依據證券交易法第28條之2第1項第1款及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦辦理。第二條 轉讓股份之種類、權利內容及權利受限情形本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外，與與其他流通在外普通股相同。第三條 轉讓期間本次買回之股份，得依本辦法之規定，自買回股份之日起五年內，一次或分次轉讓予員工予員工。第四條 受讓人之資格受讓人以認股資格基準日前到職之本公司及符合107年12月27日金管證字第10701210681070121068號函釋之國內外控制或從屬公司之受僱員工為限。受僱員工係指符合支領薪資原則，由公司僱用之本國及外則，由公司僱用之本國及外國籍職（工）員、 專任及兼任、全時及部分時間參加作業或提供服務之常僱員工，惟不包含服務之常僱員工，惟不包含派遣人力及業務外包人員，亦不包括未兼任員工之董事。第五條 認購股數公司考量員工服務年資、職等、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等標準，與考之條件等標準，與認股基準日本公司買回可供該次員工認購之總股數及單一員工認購股數之上限等因素，訂定之上限等因素，訂定員工認購股數，並呈報董事長核定。第六條 轉讓程序本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款 期間、權利內容及利內容及限制條件等相關作業事項，由董事會授權董事長核定之。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。第七條 每股轉讓價格本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，得另加計利息費用((按郵政儲金匯業局每年一月一日之一年期定期儲金固定利率按日加計)；惟轉讓前，如遇公司司已發行之普通股股份增加或減少，得按發行股份增減比率範圍內調整之。調整後轉讓價格=每股實際買回之平均價格×(公司買回股份執行完畢時之 普通股股份總數÷公司轉讓買回股份予員工前之普通股股份總數)第八條 轉讓後之權利義務本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。第九條股份相同。第九條 其他本公司為轉讓股份予員工所買回之庫藏股，應自買回之日起五年內全數轉讓予員工，逾期未轉讓部份工，逾期未轉讓部份，視為本公司未發行股份，應依法辦理銷除股份變更登記。員工於繳款期限屆滿而未認購繳期限屆滿而未認購繳款者，視為棄權論，認購不足之餘額，授權董事長另洽其他員工認購之。其他有關公司與之。其他有關公司與員工權利義務事項，公司可斟酌需要與員工約定，惟不得違反證券交易法及公司法等相關法法及公司法等相關法令規定。第十條本辦法經董事會決議通過後生效，並得報經董事會決議修訂。第十一條董事會買回股份轉讓員工之決議及執行情形，應於最近一次股東會報告。第十二條本辦法訂定於109年3月30日。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:一、本公司經109年03月30日109年度第1次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場(證券商營業處所)買回本公司股份45,000,000股。二、上述買回股份總數，僅占本公司已發行股份之3.10%，且買回股份所需金額上限僅占本公司流動資產之2.89%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事15人均同意本聲明書之內容，併此聲明。17.會計師或證券承銷商對買回股份價格之合理性評估意見:依本會計師之意見，金寶電子工業股份有限公司本次買回股份所需金額，每股單價在6.9元至18元之間上下限計算，除造成現金流出外，餘對金寶公司之財務結構、每股淨值、每股盈餘、股東權益報酬率、速動比率、流動比率及現金流量並未產生重大影響或變動，所訂買回股份價格尚無重大不合理之處。18.其他證期局所規定之事項:無日　　期：2020年03月30日公司名稱：天蔥(2740)主　　旨：天蔥董事會決議召開108年股東常會 (新增召集事由及變更開會地點)發言人：林恩加說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/103.股東會召開地點:台北市中山區復興北路99號6樓(A會議室)。(變更)4.召集事由一、報告事項:(1)本公司一○八年度營業報告。(2)審計委員會審查一○八年度決算表冊報告。(3)本公司虧損達實收資本額二分之一報告。(新增)(4)子公司上海盈源餐飲管理有限公司之解散清算事。(新增)(5)本公司私募普通股辦理情形報告。(新增)(6)本公司108年第二次股東臨時會通過減資彌補虧損案之執行情形報告暨健全營運計畫執行成效。(新增)5.召集事由二、承認事項:(1)本公司一○八年度營業報告書及財務報表案。(2)本公司一○八年度盈虧撥補案。6.召集事由三、討論事項:(1)修訂本公司「股東會議事規則」部分條文案。(2)修訂本公司「取得或處分資產處理程序」案。(新增)(3)擬以私募方式辦理現金增資發行普通股討論。(新增)7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/1211.停止過戶截止日期:109/06/1012.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用14.其他應敘明事項:因最後過戶日:109年4月11日適逢例假日，故凡持有本公司股票而尚未辦理過戶之股東，請提前於民國109年4月10日前親臨本公司股務代理機構「統一綜合證券股份有限公司」(105台北市松山區東興路8號B1樓) ，辦理過戶手續，掛號郵寄者以民國109年4月11日（最後過戶日）郵戳日期為憑。凡參加台灣集中保管結算所股份有限公司進行集中辦理過戶者，本公司股務代理人將依其送交之資料逕行辦理過戶手續。依公司法第172條之1規定，受理股東以書面方式提案說明如下：(1)提案之股東資格：本次股東會停止股票過戶時，持有本公司已發行股份總數１％以上股份之股東。(2)提案方式：A.以書面方式且一項為限，提案超過一項者，均不列入議案。B.股東所提議案以三百字為限，超過三百字者，該提案不予列入議案。(3)受理期間：自109年4月1日起至109年4月13日止。(4)受理處所：本公司財務會計處（地址：台北市中正區衡陽路51號8樓之4，電話：02-23131260）依證券交易法第26條之2規定，對於持有本公司股票未滿1,000股之股東，其股東會之召集通知，將以公告方式為之。本次股東常會委託書統計驗證機構為本公司股務代理：統一綜合證券股份有限公司股務代理部。日　　期：2020年03月30日公司名稱：天蔥(2740)主　　旨：天蔥董事會通過私募普通股案發言人：林恩加說　　明：1.董事會決議日期:109/03/302.私募有價證券種類:普通股3.私募對象及其與公司間關係:本次私募普通股之對象以符合證券交易法第43條之6及91年6月13日（91）台財證一字第0910003455號令規定之特定人為限4.私募股數或張數:不超過2,000,000股之普通股。5.得私募額度:擬於2,000,000股額度內辦理。6.私募價格訂定之依據及合理性:(1)本次私募普通股每股參考價格以下列二基準計算價格較高者定之：A.定價日前1、3、5個營業日擇一計算之普通股收盤價簡單算術平均數，扣除無償配股除權及配息，並加回減資反除權後之股價。B.定價日前三十個營業價簡單算術平均數，扣除無償配股除權及配息，並加回減資反除權後之股價。(2)本次私募每股價格以不低於參考價格之八成，且不低於最近期經會計師查核簽證或核閱財務報表之每股淨值為私募價格訂定之依據。。(3)實際發行價格擬提請股東會授權董事會以不低於股東會所決議成數範圍內，視日後洽特定人情形與市場狀況決定之。7.本次私募資金用途:為充實營運資金、或因應本公司未來多角化發展之資金需求，以強化公司財務結構、提升公司營運成效及整體競爭力。8.不採用公開募集之理由:因應公司長期發展所需引進特定投資夥伴等計畫，擬於股東會提案決議辦理私募，預期可達到有效降低資金成本並確保籌資效率，且私募有價證券三年內不可自由轉讓之規定亦將更可確保公司與投資夥伴間之長期合作關係；另透過授權董事會視公司營運實際需求辦理私募，亦將有效提高公司籌資之機動性與靈活性。本計畫之執行預計將可強化公司競爭力並提升營運效能，有利於股東權益，故不採用公開募集方式，爰依證券交易法等相關規定辦理私募普通股。9.獨立董事反對或保留意見:不適用10.實際定價日:未定11.參考價格:未定12.實際私募價格、轉換或認購價格:未定13.本次私募新股之權利義務:本次私募增資發行新股之權利義務與本公司已發行之普通股相同；惟本次私募新股轉讓之限制，依證券交易法相關規定辦理。本次私募普通股於交付後三年內，除符合法令規定之特定情形外不得自由轉讓；本公司亦擬於該私募有價證券交付滿三年後，依相關法令規定向主管機關申請本次私募有價證券上櫃交易@。14.附有轉換、交換或認股者，其換股基準日:不適用15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上櫃普通股股權比率之可能影響（上櫃普通股數A、A/已發行普通股）:不適用17.前項預計上櫃普通股未達500萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用18.其他應敘明事項:發行價格、發行股數、募集金額、發行條件、資金來源、計畫項目、預定資金運用進度、預定可能產生效益、定價日及其他相關事宜等，提請股東會授權董事會視市場狀況及公司營運需求訂定、調整並全權處理。嗣後如經主管機關修正或基於營運評估或客觀環境或法令之改變須變更或修正時，授權董事會全權處理之。授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募計畫之契約及文件並為本公司辦理一切有關本次私募計畫相關事宜。日　　期：2020年03月30日公司名稱：天蔥(2740)主　　旨：天蔥董事會決議不發放股利發言人：林恩加說　　明：1\\. 董事會擬議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無。6\\. 普通股每股面額欄位：新台幣 10.0000元",
    "https://money.udn.com/money/story/5710/4215865": "機殼暨車用零組件大廠應華（5392）歷經多年布局車用市場後，明年起開花結果。應華副董事長董俊毅指出，獲得日本一線車廠大單，明年車用產品比重超突破五成大關，營收、獲利比今年顯著成長。\r\n應華最早期是數位相機製造商，智慧手機興起致使相關業務開始衰退，應華思考轉型，近年來透過併購、投資等方式，全力鎖定車用市場領域。\r\n董俊毅表示，現階段聚焦車用電子及電動車領域轉型，加速整合汽車及電動車相關客戶，隨著電子煞車等ADAS（行車輔助系統）等產品滲透率提升，車用業務會不斷擴大規模。\r\n目前應華全資持有應華工業、捷邦國際、承光五金、日本第一化成及日本Sol-plus；其中，日本第一化成原本是日本精密塑膠零組件廠，在應華精密購併後，第一化成全力朝向車用領域發展。\r\n由於日本主要一線車廠的車用零組件公司均為第一化成客戶，因此產品遍及日系三大品牌車廠，而第一化成主要營收多為汽車零組件貢獻，隨著主動安全配備重視，EPB（電子煞車）模組逐漸列為車輛之標準配備，目前整體汽車安裝普及率還不達50%，市場成長規模仍大。\r\n此外，第一化成已完成新一代EPB模組認證，且因應客戶要求擴充產能，預計於2019年底完成EPB產能擴充，並於2020年開始量產出貨，目前第一化成與日本車用零部件公司共同開發之電動車專用電壓穩壓模組也在開發測試中。\r\n董俊毅指出，透過收購日本能源車零件生產工廠，除迴避美中貿易戰風險，更重要的是加速發展及整合汽車與電動車相關客戶與資源。收購日本Sol-plus株式會社後，公司進一步增加車用零組件事業比重，並取得泰國生產基地，藉此貼近日系汽車組裝生產基地，就近供貨給客戶。\r\n應華今年前三季每股純益1.28元，較去年同期每股純益0.86元成長，獲利表現穩健。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}