{
    "https://technews.tw/2020/03/11/apple-oled-gis-touch/": "鴻海集團旗下觸控面板廠業成目前提供蘋果液晶面板手機觸控模組貼合服務，法人今天表示，若中國面板廠京東方打入蘋果手機 OLED 面板供應鏈，業成可望搭配觸控產品出貨。法人指出，業成提供蘋果採用液晶面板的 iPhone 觸控模組貼合服務，但採有機發光二極體（OLED）面板的 iPhone 則未提供觸控模組貼合服務，主因蘋果 OLED 款的 iPhone 智慧手機有兩種觸控方案，一是直接將觸控感應器鍍在顯示玻璃，不需要外掛觸控模組，也就沒有貼合的工序；另一方案則是外掛觸控模組，但仍由韓廠負責觸控模組貼合。因此，法人評估，若京東方 OLED 面板良率能夠在近期內有效提升，達到蘋果 iPhone 智慧手機的需求標準，成為供應商，搶下蘋果今年規劃推出 3 款 OLED 手機其中的一款 OLED 面板訂單，則業成可望搭配京東方，提供觸控模組貼合服務。法人分析，業成除為蘋果提供採用液晶面板 iPhone 的觸控模組貼合服務，也提供蘋果 iPad 平板電腦觸控模組貼合服務，並將顯示面板、背光模組、觸控模組一起組裝成面板模組，一年約 2,000 萬台，約占整體 iPad 的二分之一。另外，業成也提供蘋果筆電面板模組的組裝服務，月產能約 40 至 50 萬台。（作者：潘智義；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://news.cnyes.com/news/id/4454739": "CINNO Research 公布最新月度液晶電視面板出貨報告顯示，今年 2 月份，全球 LCD TV 面板出貨量達 1964 萬片，月減 5.1%，年減 5.6 %，其中，TCL 華星光電以 18.8% 的市占首度超越京東方成為全球最大液晶電視面板供應商。以出貨量計算，2020 年 2 月份，中國面板廠商出貨量占全球總量的 59.4%，逼近六成，其中，TCL 華星光電以 18.8% 的市占躍升為全球最大液晶電視面板供應商，京東方則以 17.4% 市占排名第二，而惠科則以 13.4% 比重升至第三，群創光電、三星 Display 分別以 12.3%、10.5% 的市占位居 4、5 名。\n 若以出貨面積來看，中國面板廠佔總出貨比重達 56.6%。TCL 華星光電同樣以 19.6% 的比重搶下第一，京東方、三星 Display、中電熊貓、LGD 分別以 18.7%、12.6%、10.8% 和 10.2% 的比重排在 2～5 名。CINNO 表示，隨著韓廠逐漸退出 LCD TV 市場，轉往 OLED 等更高階市場，加上中國廠新建產能開出後，產量提升已有成效。CINNO 指出，2019 年底開始，液晶電視面板價格逐漸開始止跌反彈。由於武漢肺炎疫情對中韓兩國供應鏈的衝擊，短期內進一步加深面板供應的緊俏局面，這對面板價格回溫有推波助瀾的作用。但另一方面，隨著肺炎疫情在全球擴散並惡化，已有不少體育賽事相繼被取消或延後，這會影響電視的需求量，為 2020 年面板市場增添不少變數，需求減少的預期可能難以支持面板價格後勢的反彈幅度。而中國業內認為，隨著越來越多的韓廠或是其它國家的競爭對手紛紛減產或關閉生產線，液晶面板重心已轉向中國。而中國肺炎疫情已受控制，面板產能將漸漸恢復，未來中國廠的市占率將進一步提升，並掌握更多定價權。業內人士預估，這波液晶面板的價格有機會持續反彈至 6 月份。",
    "https://news.sina.com.tw/article/20200309/34463600.html": "\n原標題：科技賦能 BOE（京東方）顯示技術在健康領域顯身手　　在物聯網、AI、大數據等創新技術的推動下，越來越多的智能穿戴產品不斷湧現，為生活帶來更多改變。吸引的不僅是年輕人，很多中老年人也成為智能穿戴的忠實粉絲，但是他們對顯示屏幕提出了更高的要求。　　隨著顯示技術不斷升級，在小屏幕上也能實現更高的像素密度。近日，全球半導體顯示行業龍頭企業BOE（京東方）推出Micro OLED顯示屏，讓用戶能夠在小尺寸屏幕上也能看到逼真清晰的畫面，讓智能穿戴產品有了更好的交互體驗。　　據了解，智能手錶屏幕解析度最初僅在100PPI以上，顯示內容有限，功能也因顯示效果而受到限制，隨著技術的發展，顯示屏解析度也逐步提升至300-500PPI，精細度越來越高。尤其是近年來，Micro OLED技術帶來的超高PPI，讓人們能夠在小屏幕上也能享受超高清解析度帶來的逼真畫面。　　一塊小小的屏幕背後，蘊含著多項尖端技術，目前全球能夠量產超高PPI微顯示產品的企業並不多。京東方OLED微顯示器件生產線量產的Micro OLED產品，將OLED單元集成在矽晶圓片上，能夠充分發揮OLED的高效率、低能耗、高對比度、高亮度、響應快等優勢，適用於虛擬顯示與增強現實(VR/AR)、智能眼鏡等穿戴領域，可等效於實現約40K超高清解析度的觀感，擁有廣闊市場前景，還可以應用於數碼相機取景器、夜視系統、觀影機、醫療內窺、手術放大鏡等領域。　　除了顯示解析度的提升，近年來低藍光的健康顯示解決方案也頗受人們青睞。京東方低藍光顯示解決方案採用特殊的LED配合定製的色彩方案，通過藍光波峰紅移技術，實現全色溫範圍內的低藍光，在大幅降低415-455nm波段有害藍光能量輸出的同時，完美還原顯示屏逼真的色彩。目前，京東方推出的低藍光護眼智慧顯示解決方案，已應用於筆記本電腦、平板電腦、顯示器，以及數字藝術物聯網解決方案BOE畫屏、Funbook等產品，為人們帶來更健康的視覺體驗。　　在移動健康領域，京東方通過智能健康產品與APP相結合，為用戶提供生命體征數據監測解讀、AI疾病風險預測、專家健康課程以及在線問診、體檢挂號等就醫服務。例如京東方的睡眠管理解決方案，基於BOE智能睡眠儀的精準監測，幫助用戶提升自身睡眠質量；通過京東方12導聯動態心電記錄儀、無創多參數檢測儀MTX等智能心血檢測設備，可以為用戶提供心血管系統管理解決方案。　　值得一提的是，在這次突如其來的新冠肺炎疫情中，京東方除了派出二支援助醫療隊緊急出發奔赴武漢在最艱難的重症醫院共同戰「疫」，還結合自身人工智慧、大數據技術優勢，在合肥京東方醫院開設了「互聯網醫院發熱門診」，為千余名患者提供免費網上預約挂號和問診服務。\n原標題：科技賦能 BOE（京東方）顯示技術在健康領域顯身手　　在物聯網、AI、大數據等創新技術的推動下，越來越多的智能穿戴產品不斷湧現，為生活帶來更多改變。吸引的不僅是年輕人，很多中老年人也成為智能穿戴的忠實粉絲，但是他們對顯示屏幕提出了更高的要求。　　隨著顯示技術不斷升級，在小屏幕上也能實現更高的像素密度。近日，全球半導體顯示行業龍頭企業BOE（京東方）推出Micro OLED顯示屏，讓用戶能夠在小尺寸屏幕上也能看到逼真清晰的畫面，讓智能穿戴產品有了更好的交互體驗。　　據了解，智能手錶屏幕解析度最初僅在100PPI以上，顯示內容有限，功能也因顯示效果而受到限制，隨著技術的發展，顯示屏解析度也逐步提升至300-500PPI，精細度越來越高。尤其是近年來，Micro OLED技術帶來的超高PPI，讓人們能夠在小屏幕上也能享受超高清解析度帶來的逼真畫面。　　一塊小小的屏幕背後，蘊含著多項尖端技術，目前全球能夠量產超高PPI微顯示產品的企業並不多。京東方OLED微顯示器件生產線量產的Micro OLED產品，將OLED單元集成在矽晶圓片上，能夠充分發揮OLED的高效率、低能耗、高對比度、高亮度、響應快等優勢，適用於虛擬顯示與增強現實(VR/AR)、智能眼鏡等穿戴領域，可等效於實現約40K超高清解析度的觀感，擁有廣闊市場前景，還可以應用於數碼相機取景器、夜視系統、觀影機、醫療內窺、手術放大鏡等領域。　　除了顯示解析度的提升，近年來低藍光的健康顯示解決方案也頗受人們青睞。京東方低藍光顯示解決方案採用特殊的LED配合定製的色彩方案，通過藍光波峰紅移技術，實現全色溫範圍內的低藍光，在大幅降低415-455nm波段有害藍光能量輸出的同時，完美還原顯示屏逼真的色彩。目前，京東方推出的低藍光護眼智慧顯示解決方案，已應用於筆記本電腦、平板電腦、顯示器，以及數字藝術物聯網解決方案BOE畫屏、Funbook等產品，為人們帶來更健康的視覺體驗。　　在移動健康領域，京東方通過智能健康產品與APP相結合，為用戶提供生命體征數據監測解讀、AI疾病風險預測、專家健康課程以及在線問診、體檢挂號等就醫服務。例如京東方的睡眠管理解決方案，基於BOE智能睡眠儀的精準監測，幫助用戶提升自身睡眠質量；通過京東方12導聯動態心電記錄儀、無創多參數檢測儀MTX等智能心血檢測設備，可以為用戶提供心血管系統管理解決方案。　　值得一提的是，在這次突如其來的新冠肺炎疫情中，京東方除了派出二支援助醫療隊緊急出發奔赴武漢在最艱難的重症醫院共同戰「疫」，還結合自身人工智慧、大數據技術優勢，在合肥京東方醫院開設了「互聯網醫院發熱門診」，為千余名患者提供免費網上預約挂號和問診服務。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://www.finet.hk/newscenter/news_content/5e818a00bde0b33df473f0ed": "请点击或按钮分享工信部產業政策與法規司司長許科敏3月30日表示，目前，電子信息行業平均復崗率已達95%。從重點企業來看，中芯國際、京東方、華星光電等企業復崗率已超過90%;華為已全面復工，復產率穩定在90%;富士康27個主要廠區已復工81萬人，整體復工率93.7%，近百家核心配套企業都已復工復產，帶動上下遊1萬餘家中小企業復工復產，穩定了全球供應鏈。從重大項目來看，長江存儲、長鑫、華星光電、維信諾等重大項目進展順利。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "https://money.udn.com/money/story/5612/4433399": "近年來顯示器面板市場面臨供過於求的不平衡狀態，加上美中貿易戰衝突，致使全球景氣陷入寒冬。不過中國大陸面板廠京東方出貨量卻不減反增，從2017年開始，出貨排名全球首位，也讓京東方的動態成為產業風向，甚至牽動整個顯示器產業的發展。\r\n顯示器面板產業市場不大、競爭者不多，產業巨頭韓廠三星顯示器與樂金顯示器產業上下游之間具有高度的垂直整合經營能力，而京東方亦仿效其相同的策略，整合上下游的產業資源，掌握供應鏈關係。\r\n大陸面板廠擁有各世代產線，能夠因應各式尺寸的市場需求，並持續投入新的產能。而韓廠由於在TFT-LCD市場中獲利持續下降，因此近年來不再擴廠且逐步撤出TFT-LCD市場，轉戰更具優勢的OLED市場發展。台廠方面，皆未跟進目前最新的10代以上生產線和OLED面板產線，主因為擔心高成本投資回收不易，因此擴產策略較保守，經營策略以鞏固既有市場為主。\r\n在研發支出的比例上，台廠研發支出平均落在2.5%至4%之間。陸廠及韓廠則逐年提升研發支出比例。\r\n比較不同面板廠商生產同樣為AOC品牌與規格的顯示器產品，若以上市價格來看，京東方價格相對較低，但基本上IPS面板技術價格相較於VA技術價格為高，不過京東方出產的AOC面板產品卻可以較低價格上市，推測是與京東方定價上採取低價競爭策略有關。\r\n由於LED市場發展多年，技術達成熟，利潤相對不高，各家廠商朝新興顯示技術布局。如新興顯示技術Mini LED與Micro LED，在晶片組成的過程中，相對於LCD的製作過程不需要背光模組，而相較於自發光的OLED技術來說，則是擁有更加輕薄、高亮度、壽命長等特色，甚至在產品應用上可更為廣泛，主要因素在於其採用更微小的LED晶粒尺寸製作。\r\n京東方朝大尺寸與高解析度市場進攻，透過擴大生產線搶攻市場規模，並推出8425戰略，朝「推廣8K、普及4K、替代2K、用好5G」方向布局，以量大利小策略搶攻市占，加上未來5G網絡進入，勢必推進8K市場起飛，促使京東方積極朝尺寸大型化市場規劃布局。京東方在新興顯示技術上布局相對較晚，今年才攜手與美商Rohinni合作，成立合資企業進入Mini LED與Micro LED領域。Rohinni是專注於薄膜Mini LED和Micro LED產品的美國廠商，擁有將薄膜LED產品應用於任何應用領域的技術，京東方選擇與其合作即是為能在顯示技術領域中有新的突破。\r\n京東方並積極投入10.5代TFT-LCD生產線，2018年底發表世界首創110吋8K超大型液晶電視，同時試圖建立主導8K規格的話語權。值得注意的是，大陸面板廠受惠於政府補助，可以不斷擴建產線、增加產能。\r\n而樂金顯示器看好車用市場發展潛力，三星顯示器則是維持手機面板霸主地位。三星顯示器掌握市面上近九成OLED手機面板的市場供應，樂金顯示器則固定提供近七成Apple Watch的中小尺寸OLED面板使用，面對大陸業者進逼，事業內容皆朝向以掌握具有優勢的OLED市場為主要經營策略。\r\n三星顯示器在2018年陸續推出以Micro LED技術為素材的超大型模組化電視，去年CES展示應用新一代Micro LED技術之拼接產品「The Wall Luxury」，最大拼接面積可達292吋8K規格，幾乎可讓此電視作為裝飾用牆壁使用。而樂金顯示器在去 年的美國InfoComm大展展出應用Micro LED技術之顯示器產品，皆積極布局新興顯示技術市場。\r\n國內廠商則在前瞻技術上則全力投入，友達已率先在Computex展示應用Mini LED技術的電競顯示器產品，群創則在智慧顯示展覽會展示採用Mini LED技術於需要極高亮度（1000nits~4000nits）的互動電子看板產品，顯示出台廠積極投入利基型產品的動作。由於台灣面板廠在OLED面板的產能競爭中落後，因此現階段對於Mini LED背光技術方案最積極。\r\n（作者為資策會MIC產業分析師）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4453245": "受新冠肺炎疫情影響復工及人員到工率，以及全球物流與人員流動大亂導致擴產機台設備配送受阻衝擊，全球LCD面板龍頭京東方、天馬等大陸指標廠近期相繼延後裝機擴產計畫，時間長達一季至半年不等。陸廠擴產腳步受阻，有助支撐面板價格，對群創、友達等台廠有利。\r\n法人指出，原本市場預期東京奧運將帶動大尺寸LCD面板銷量，讓台灣面板雙虎營運撥雲見日，但東奧因疫情而延後至明年舉辦，引發市場憂心面板價格將再度反轉向下疑慮，如今京東方等大陸指標業者擴產受阻，將有助市場供給獲得節制，進而支撐面板報價。\r\n大陸面板廠近年在官方補貼下加速擴產，成為價格的破壞者，但近期疫情蔓延，也讓京東方等大陸面板指標廠擴產受阻。\r\n南韓三大面板設備商SFA、Device ENG及SNU Precision均證實，已收到大陸面板指標廠機台合約延後計畫，分別展延一季到半年不等。\r\n全球各國因防疫實施交通管制甚至封城鎖國，全球物流與人員流動大亂，設備商出貨同受影響，大陸面板廠相繼決定推遲引進新設備時間。其中，韓廠SFA已將其與天馬的合同延長六個月，原合同本在3月14日終止。同時，應天馬的要求，Device ENG也將其與天馬的價值793萬美元的合同延長。\r\n另外，SNU Precision表示，其與京東方的合同將延長至10月。據了解，三份合同都有關於兩家中國面板商在武漢工廠的設備。\r\n韓國顯示設備業人士指出，大陸面板廠訂購的設備目前都存放在倉庫裡，但由於新冠肺炎疫情的後續影響，工廠無法正常運營，設備交付時間也成了未知數。設備業者憂心，隨著大陸面板企業紛紛延遲引進設備，資金流動將會走下坡路。若每台價值數百萬美元的設備只能存放在倉庫裡，設備產業的營運勢必受到衝擊。\r\n台系設備廠商也表示，這波疫情確造成大陸面板廠的裝機時程遞延，主要是復工率及人員到班率有落差。雖然解除封城限制後的交通運輸已經恢復，但是設備廠完工的機台，多半無法運送至大陸面面廠的廠區。因為即使送達了，也沒有足夠的裝機人員。陸廠減緩擴產，將有助支撐面板價格，對面板雙虎有利。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://qooah.com/2020/03/19/rumored-5-4-inch-iphone-12-will-use-boe-screen/": "此前，根據分析師郭明錤的分析，稱 Apple可能計劃於秋季發布四款帶有 OLED 屏幕的 iPhone 12 機型。屏幕尺寸上，一款為 5.4吋，兩款為 6.1吋，還有一款為 6.7吋。 iPhone 12系列全系支援 5G，可能採取於 iPad Pro 或 iPhone 4 一樣的全新平整金屬邊框設計。在3月18日，來自台灣電子時報 DigiTimes 的一項報告中指出，中國屏幕製造商京東方與觸摸面板製造商 General Interface Solutions 進行合作，因為這兩家公司將成為 Apple 的 5.4吋 iPhone 12 手機的屏幕供應商。iPhone 12 的 5.4吋屏幕將成為 Apple 有史以來的最小劉海屏，對比目前最新的 iPhone 11 Pro 5.8吋屏幕和 iPhone 11 Pro Max 6.5吋屏幕來說，手機會細一個碼，女生在操作上的體驗會更好。iPhone 12 在劉海屏，超薄邊框和無物理 Home 鍵的情況下，整體機身尺吋將比 4.7吋 iPhone 8 更小。 iPhone 9 據說於iPhone 8 同為 4.7吋屏幕，支援 Touch ID 和經典的物理 Home 按鈕，經典的設計和較低的售價，讓 iPhone 9 也成為一款值得期待的 iPhone 機型。iPhone 12系列中配置最高的 iPhone 12 Pro 機型將會配備飛行時間（ToF）傳感器，讓後置三鏡可進行3D感應。其餘的iPhone 12系列機型可能只是配備雙鏡，沒有該 3D感應傳感器。 ",
    "https://tw.appledaily.com/property/20200331/DMIM4EDOTMUY65PH5AVLPAXWRQ/": "",
    "https://tw.news.yahoo.com/%25E9%259B%25BB%25E5%25AD%2590%25E6%2599%2582%25E5%25A0%25B1-%25E4%25BA%25AC%25E6%259D%25B1%25E6%2596%25B9%25E5%25BC%25B7%25E6%2594%25BB%25E6%258A%2598%25E7%2596%258A%25E6%25A9%259F-5%25E5%25A4%25A7%25E5%25AE%25A2%25E6%2588%25B6%25E8%2590%25BD%25E8%25A2%258B-%25E7%25B5%2582%25E7%25AB%25AF%25E5%2593%2581%25E7%2589%258C%25E5%259F%25B9%25E9%25A4%258A%25E7%25AC%25AC%25E4%25BA%258Camoled%25E4%25BE%259B%25E6%2587%2589%25E5%2595%2586-000034118.html": "【財訊快報／編輯部】縱使COVID-19(新冠肺炎)疫情籠罩當頭，智慧型手機需求下滑陰影揮之不去，但三星電子(Samsung Electronics)、華為等手機品牌大廠依舊推出新款折疊式手機，使得折疊機仍將成為2020年的重要關鍵字之一。折疊手機面板雖然迄今仍未臻成熟，良率尚有待提升，相關製程技術仍在演進中，但可觀察出，全球最大面板廠京東方在折疊機的布局上相當積極，目前已有5大客戶落袋。"
}