{
    "https://ec.ltn.com.tw/article/breakingnews/3029915": "爆美國法院最新裁定將廣明光電對惠普（HP）的賠償金提高3倍，達到4.39億美元（約新台幣132億元）。（路透）〔財經頻道／綜合報導〕廣達旗下廣明光電，遭美國電腦大廠惠普控告違反美國反壟斷法一案，美國法院最新裁定將廣明對惠普（HP）的賠償金提高3倍，達到4.39億美元（約新台幣132億元）。《彭博》報導，美國聯邦地區法院法官希特納（David Hittner）週五表示，廣明光電沒有提供任何可讓他駁回陪審團先前所做出判決的理由，因此他裁定將廣明對惠普的損害賠償金提高3倍至5.28億美元，而扣除其他已與惠普和解的公司所支付的8900萬美元賠償金，廣明實際支付的金額為4.39億美元。根據報導，廣明的律師對於賠償金額提高3倍沒有評論，但廣明在審判過程中曾表示將損害賠償金額提高3倍，將違反憲法規範的不得過度懲罰性賠償 ，但最後法官並不採納廣明律師的見解，並表示反壟斷法允許將3倍賠償視為補償性，而非懲罰性損害賠償。惠普律師則向彭博表示，惠普希望這項判決，能給全球的供應商一個強而有力的訊息，就是當你違反了美國的反壟斷法，將會有嚴重的後果。惠普在2013年10月，指控廣明等7家光碟機廠商聯合操控價格，包含日立樂金數據儲存、索尼、松下等公司都相繼與惠普和解，只有廣明選擇與惠普進入司法程序。而美國聯邦法院陪審團在去年10月裁定，廣明及其子公司Quanta Storage America, Inc. 須賠償惠普1.76億美元。去年10月裁定出爐後，廣明曾發布重訊表示，美國司法部及台灣公平交易委員會，均認為廣明並無違反美國，或台灣的不公平競爭法，而無任何處分行為。廣明也強調他們僅為Sony Optiarc Inc的代工廠，實際為Sony Optiarc Inc委託廣明及其子公司直接銷售至HP，與其他被告公司直接與HP進行交易之商業模式有所不同，對陪審團就本案事實認定的誤解，深表遺憾。。根據《中央社》報導，廣明晚間回應表示，此判決是美國法院一審修正式判決，公司會繼續上訴到二審，將再走司法程序，目前不會對營運造成影響。美國司法部及中華民國公平交易委員會均在事實上認定廣明及子公司Quanta Storage America, Inc.並無違反美國或我國不公平競爭法而無任何處分行為；廣明及子公司Quanta Storage America, Inc.也在本案中向陪審團提出僅為索尼（Sony Optiarc Inc.）的代工廠商，由索尼委託加工並由其直接銷售至惠普，與本案中的其它被告公司直接與惠普進行交易的商業模式有所不同，對陪審團就本案事實認定的誤解，深表遺憾\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://finance.technews.tw/2019/10/24/quanta-storage-inc/": "曾是光碟機生產大廠的廣明，23 日晚間發重訊指出，對惠普（HP）2013 年在美國控告包括廣明在內共 7 家光碟機業者反托拉斯的訴訟案件，南德州聯邦法院一審判決結果出爐，廣明被認定參與價格操控，並判決 1.76 億美元（約新台幣 53.9 億元）賠償金。此消息震撼業界，也衝擊廣明 24 日台股表現，盤中一度重挫近半跌停板，來到每股新台幣 38.5 元價位。目前已經退出光碟機生產，以固態硬碟（SSD）及外接式硬碟為主的廣明，曾是光碟機主要生產廠商，多為 SONY 代工。2009 年開始，美國司法部針對包括 SONY、東芝、日立樂金等光碟機廠商進行反托拉斯調查。2013 年 10 月，電腦品牌大廠 HP 在美國德州一舉控告 SONY、東芝、日立樂金、Panasonic、NEC、三星、廣明等各家光碟機廠商，指控這些廠商違法壟斷市場及價格操控，雙方開始了漫長的訴訟。廣明重訊指出，本案宣判前，美國司法部及中華民國公平交易委員會均事實上認定，公司及子公司 Quanta Storage America, Inc. 並無違反美國或中華民國之不公平競爭法而無任何處分行為。公司及子公司 Quanta Storage America, Inc. 亦在本案向陪審團提出，公司僅為 Sony Optiarc Inc. 代工廠商，事實上係由 Sony Optiarc Inc. 委託公司及子公司加工，並由其直接銷售至 HP，與本案其他被告公司直接與 HP 交易之商業模式不同。因此公司對陪審團就本案事實認定之誤解，深表遺憾。目前同案其他 6 家被告都在 2017 年與 HP 和解，目前僅剩廣明繼續訴訟。因此，一審法院判定的 1.76 億美元賠償金是否為全部被告賠償金總和，或是被告間如何就損害賠償金額分配，仍待本案一審法院判決後始能確定。後續是否繼續上訴，廣明表示，因本案於一審程序結束後仍可上訴至美國聯邦上訴法院，公司將靜待法院判決書作成，並依美國聯法訴訟法程序再與委任律師商量後續事宜，以維公司與股東權益。對廣明案遭判賠償 1.76 億美元，相當於公司兩個股本金額，前外資知名分析陸行之也在個人 Facebook 表示，無法想像，代工廠如何操控價格？感覺像友達事件重演，是律師請太爛 careless，還是把台灣公司當提款機。當我們為了討好美國要求公平會放水高通反壟斷案，美國司法部執法卻不手軟。（首圖來源：Filckr/papanooms CC by 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://tw.appledaily.com/property/20200106/ABRDHENQDU5PDBK5HKAKSDHJSU/": ""
}