{
    "https://tw.stock.yahoo.com/news/%25E8%25B2%25A1%25E5%25A0%25B1-%25E5%2585%25A8%25E5%258F%258B-2305-108%25E5%25B9%25B4%25E5%2585%25A8%25E5%25B9%25B4%25E6%25B7%25A8%25E5%2588%25A9%25E6%25AD%25B8%25E5%25B1%25AC%25E6%25AF%258D%25E5%2585%25AC%25E5%258F%25B8%25E6%25A5%25AD%25E4%25B8%25BB283%25E8%2590%25AC%25E5%2585%2583-eps-060733961.html": "【財訊快報／編輯部】全友(2305)公佈民國108年全年經會計師核閱後財報，累計營收5億0807萬5000元，營業毛利1億5129萬元，毛利率29.78%，營業淨損1億3801萬8000元，營益率-27.16%，稅前盈餘2572萬3000元，本期淨利597萬6000元，淨利歸屬母公司業主283萬4000元，EPS 0.01元。台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）中央流行疫情指揮中心為了防疫，要求民眾保持社交距離，室外1公尺、室內1.5公尺，對於這項規定，嘉義林聰明沙鍋魚頭業者說，員工端湯上桌不就要用怪手，如果是假日200、300人排隊，每人相隔一米，都可以排隊噴水圓環去了，老闆雖然有些抱怨，但也說會盡力去做。民眾排隊等著買知名的沙鍋魚頭，仔細看排隊動線上，除了用三角錐隔出空間外，地上每隔一米噴腳印記號，提醒讓外帶民眾保持之間的距離，如果顧客彼此太靠近店員還會立刻上前勸阻。業者配合中央疫情指揮中心要求民眾保持社交距離。不過這規定其實自家老闆開炮過，林聰明批保持社交距離要室外1公尺，室內1.5公尺，那員工上菜不就要用怪手送，外帶一人一公尺，有100多名顧客，隊伍會排到路口去。老闆林聰明沒有出面，員工說，現在就是只能配合防疫規定，不過如何讓顧客上門自動劃出安全社交距離，恐怕還有一段磨合期。（民視新聞／鄭榮文 嘉義報導）更多民視新聞報導  保持社交距離一人運動 海上風帆兼賞美景  看社交距離？飯店百貨這樣做  行政院會也要符合社交距離！葉匡時：建議讓台南、台中、高雄首長線上開會Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。台灣漢堡王日前在臉書貼出「武漢肺炎宅配防疫套餐」促銷方案，沒想到中國漢堡王居然出面為此事道歉，而且在微博上發文砲轟台灣漢堡王，「為漢堡王台灣地區不負責任的言論表示憤怒」，台灣漢堡王趕緊將促銷貼文下架，現在又被資深評論員溫朗東踢爆，漢堡王大股東龔國權捐贈呼吸器等醫療器材給中國，崇仁科技發聲明澄清，捐贈武漢的醫材並非從台灣出口，而是由廈門廠因應，也強調會配合國內政府提供醫材。食安國家隊防疫記者會上超過20家餐飲業者大串連，原本出席名單有漢堡王，不過漢堡王執行長卻臨時取消行程沒有現身，原來是台灣漢堡王3月25日在臉書貼出「武漢肺炎」宅配防疫套餐促銷方案，沒想到中國漢堡王居然跳出來主動發道歉文，更怒斥台灣漢堡王推文出現「武漢肺炎」，是不負責任的言論。台灣漢堡王趕緊將貼文下架，並把其他中有「武漢肺炎」的文章全改成「新冠肺炎」，台灣網友們紛紛留言，砲轟是向中共下跪了嗎？現在漢堡王大股東龔國權又被爆出另樁爭議！資深評論員溫朗東說：「他在3月7日這個時候，送給了中國武漢非常多的氧氣面罩拍痰器、呼吸震動易咳器等等的一些醫療器材。」溫朗東踢爆龔國權是崇仁科技現任董座，在台灣醫療物資吃緊的時候竟送給了中國武漢一大批氧氣面罩、呼吸器等醫材，揭開龔國權神秘面紗，龔國權出生於台灣但卻是中國籍，過去收購知名有線電視系統商又企圖轉手賣給旺旺中時，後來因為社會輿論關切後出售計劃受阻；2017年又創立私募基金「今翊資本」入主台灣漢堡王；2019年4月又收購國內呼吸治療醫材大廠「崇仁科技」。溫朗東質疑，龔國權疑似扮演中國的統戰白手套。溫朗東表示：「呼籲說我們的政府行政院，面對這些灰色地帶或者是表面上看起來是外資，其實具有中資跟統戰意圖的這些資金，它必須進行進一步追查。」面對爭議，崇仁科技發聲明澄清，崇仁捐贈武漢的醫療耗材並非由台灣出口，是由廈門廠因應當地重症呼吸病患需求，也強調在數週前接受國內衛福部和相關單位諮詢，研議一起為台灣當前醫療資源貢獻心力，強調會配合政府提供國內必要的醫材資源。（民視新聞／綜合報導）更多民視新聞報導  促銷文案改「新冠肺炎」挨轟舔共！漢堡王股東龔國權再爆中國白手套爭議  台灣漢堡王配合中方修改「新冠肺炎」網友譏：好的中國武漢肺炎  筷子夾漢堡笨拙？「漢堡王」新廣告涉種族歧視",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E5%2585%25A8%25E5%258F%258B%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0%25E4%25B8%258D%25E5%2588%2586%25E6%25B4%25BE%25E8%2582%25A1%25E5%2588%25A9-075134676.html": "日 期：2020年03月24日公司名稱：全友 (2305)主 旨：全友董事會決議不分派股利發言人：李雅敏說 明：1. 董事會擬議日期：109/03/242. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）中央流行疫情指揮中心為了防疫，要求民眾保持社交距離，室外1公尺、室內1.5公尺，對於這項規定，嘉義林聰明沙鍋魚頭業者說，員工端湯上桌不就要用怪手，如果是假日200、300人排隊，每人相隔一米，都可以排隊噴水圓環去了，老闆雖然有些抱怨，但也說會盡力去做。民眾排隊等著買知名的沙鍋魚頭，仔細看排隊動線上，除了用三角錐隔出空間外，地上每隔一米噴腳印記號，提醒讓外帶民眾保持之間的距離，如果顧客彼此太靠近店員還會立刻上前勸阻。業者配合中央疫情指揮中心要求民眾保持社交距離。不過這規定其實自家老闆開炮過，林聰明批保持社交距離要室外1公尺，室內1.5公尺，那員工上菜不就要用怪手送，外帶一人一公尺，有100多名顧客，隊伍會排到路口去。老闆林聰明沒有出面，員工說，現在就是只能配合防疫規定，不過如何讓顧客上門自動劃出安全社交距離，恐怕還有一段磨合期。（民視新聞／鄭榮文 嘉義報導）更多民視新聞報導  保持社交距離一人運動 海上風帆兼賞美景  看社交距離？飯店百貨這樣做  行政院會也要符合社交距離！葉匡時：建議讓台南、台中、高雄首長線上開會Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。台灣漢堡王日前在臉書貼出「武漢肺炎宅配防疫套餐」促銷方案，沒想到中國漢堡王居然出面為此事道歉，而且在微博上發文砲轟台灣漢堡王，「為漢堡王台灣地區不負責任的言論表示憤怒」，台灣漢堡王趕緊將促銷貼文下架，現在又被資深評論員溫朗東踢爆，漢堡王大股東龔國權捐贈呼吸器等醫療器材給中國，崇仁科技發聲明澄清，捐贈武漢的醫材並非從台灣出口，而是由廈門廠因應，也強調會配合國內政府提供醫材。食安國家隊防疫記者會上超過20家餐飲業者大串連，原本出席名單有漢堡王，不過漢堡王執行長卻臨時取消行程沒有現身，原來是台灣漢堡王3月25日在臉書貼出「武漢肺炎」宅配防疫套餐促銷方案，沒想到中國漢堡王居然跳出來主動發道歉文，更怒斥台灣漢堡王推文出現「武漢肺炎」，是不負責任的言論。台灣漢堡王趕緊將貼文下架，並把其他中有「武漢肺炎」的文章全改成「新冠肺炎」，台灣網友們紛紛留言，砲轟是向中共下跪了嗎？現在漢堡王大股東龔國權又被爆出另樁爭議！資深評論員溫朗東說：「他在3月7日這個時候，送給了中國武漢非常多的氧氣面罩拍痰器、呼吸震動易咳器等等的一些醫療器材。」溫朗東踢爆龔國權是崇仁科技現任董座，在台灣醫療物資吃緊的時候竟送給了中國武漢一大批氧氣面罩、呼吸器等醫材，揭開龔國權神秘面紗，龔國權出生於台灣但卻是中國籍，過去收購知名有線電視系統商又企圖轉手賣給旺旺中時，後來因為社會輿論關切後出售計劃受阻；2017年又創立私募基金「今翊資本」入主台灣漢堡王；2019年4月又收購國內呼吸治療醫材大廠「崇仁科技」。溫朗東質疑，龔國權疑似扮演中國的統戰白手套。溫朗東表示：「呼籲說我們的政府行政院，面對這些灰色地帶或者是表面上看起來是外資，其實具有中資跟統戰意圖的這些資金，它必須進行進一步追查。」面對爭議，崇仁科技發聲明澄清，崇仁捐贈武漢的醫療耗材並非由台灣出口，是由廈門廠因應當地重症呼吸病患需求，也強調在數週前接受國內衛福部和相關單位諮詢，研議一起為台灣當前醫療資源貢獻心力，強調會配合政府提供國內必要的醫材資源。（民視新聞／綜合報導）更多民視新聞報導  促銷文案改「新冠肺炎」挨轟舔共！漢堡王股東龔國權再爆中國白手套爭議  台灣漢堡王配合中方修改「新冠肺炎」網友譏：好的中國武漢肺炎  筷子夾漢堡笨拙？「漢堡王」新廣告涉種族歧視",
    "https://news.cnyes.com/news/id/4425459": "掃描機廠全友 (2305-TW) 近年研發高毛利數位掃描器，轉型效益逐步顯現，展望明年，全友聚焦 4 大產品線且已陸續接獲訂單，力拚明年全年轉盈。全友明年四大主軸包括大幅面特殊功能尺寸掃描器、工業膠片數位化檢測、高速彩色工業用光機及影像資料庫管理分析應用。大尺寸掃描器方面，全友表示，已推出標本掃描器，主要應用在醫療、生技領域，其中亞洲區拉貨力動強勁，包括韓國、菲律賓、越南及印度，且銷售量逐年成長。工業膠片數位化檢測方面，全友解釋，工業膠片相關新品將於明年初上市，產品如同工廠內的 X 光機，可應用在焊接、設備檢測等，優勢在於價格低且毛利高。高速彩色工業用光機目前已有 8K 及 12K 機種，全友已朝 18K 機種發展，用光機在設備廠中可快速擷取影像，達到自動化檢測。海外布局部分，全友表示，看好東南亞經濟正在起飛，且不少企業避美中關稅前往設廠，帶動數位掃描器需求提升，預期未來東南亞市場將成為營運主要動能。",
    "https://finance.technews.tw/2019/11/08/mii-2305-201910-financial-report/": "全友（2305）今（8）日公布 10 月營收，達 5,695.30 萬元，較 9 月成長 38.6%，較去年同期成長 34.2%，累計前 10 月營收為 4.05 億元，年增 -14.5%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://news.cnyes.com/news/id/4393570": "掃描機廠全友 (2305-TW) 因本業傳統掃描器持續虧損，短期內難以轉盈，近期研發高毛利的數位化掃描器，應用包含醫療、生技及工業等，法人表示，儘管數位掃描器只占整體營收比重 30% 內，對營收貢獻不大，但產品毛利率逾 50%，可望挹注後續表現。展望後市，全友表示，傳統掃描器多用於文件類，但產業面臨衰退，難有獲利空間，因此轉向數位化產品，其中近期專攻的大型掃描器可應用在實體物品，包括蛋白質、植物等，目前大多應用在醫療院所、生技產業及工業領域。全友指出，由於數位掃描器研發成本高，使用領域較侷限，營收貢獻相對小，但毛利率高於平均，法人表示，數位掃描器毛利率逾 50%，可望拉高整體毛利率表現。海外布局方面，全友表示，除台灣市場外，數位化掃描器以中國生產、內銷為主，客戶大多為醫療院所，且外銷至美國比重小，因此較不受國際貿易戰影響。",
    "https://udn.com/news/story/7241/4137404": "全友電腦（2305）今（31）日舉行「印樂小窩」品牌發表會，以取得美、台及大陸專利的立體影像編輯技術，讓讓平面照片搖身一變成為具有高度、在視覺與觸覺上令一新耳目的文創產品，成為家有新生兒、寵物家長的最愛，也為影像的客製化服務產業注入新潮流。\n\r\n即將於明（2020）年歡慶40周年的全友電腦，是首家由歸國學人進駐新竹科學園區的廠商，早年以掃描器產品聞名國際，近年轉入生醫、數位典藏等應用，今（2019）年7月新成立新品牌「印樂小窩」，推出「淺浮雕」效果的2.5D立體照；近日價格更親民的「速寫版」及「風格版」立體照上市，其中「風格版」又可分為「素描」、「色鉛筆」二種不同上色風格供選擇。\n\r\n全友電腦董事長許正勳表示，科技廠商每十年就面臨轉型的挑戰，全友走過39年，迄今仍積極轉型中。他說：「科技的創造與分享」，是他創業的初衷。「淺浮雕」效果的2.5D立體照，不但是科技與人文的結合，更是美感的再創造。用三維的立體成像，注入「時間」的情感，讓立體照成為讓人看得到、更觸摸得到影像，很適合用於值得紀念的人與物。\n\r\n許正勳指出，印樂小窩開發出的獨家影像軟體技術，已取得台、美、中的專利，再搭配材料及溫度的控制，並由美編人才獨具巧思的上色效果，可讓原本只是平面的一張照片影像，演繹出不同於數位照片原有的風貌。如今在寵物市場頗受歡迎，其次是新生兒的立體照製作。\n\r\n除了在個人、家庭的客製化影像應用外。印樂小窩也推出適用於企業端的影像服務，如企業送禮或員工表揚，透過立體照技術客製績優人員及久任員工獎座，讓獎座跳脫以往常見的材質與形式，讓鑲有獲獎人立體照的獎座紀念性及保存更強。印樂小窩開發出的獨家影像軟體技術，已取得台、美、中的專利。記者李珣瑛／攝影全友電腦董事長許正勳展示新品牌「印樂小窩」的「淺浮雕」效果的2.5D立體照。記者李珣瑛／攝影印樂小窩開發出的獨家影像軟體技術，已取得台、美、中的專利。記者李珣瑛／攝影\n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n                    武漢肺炎疫情重創航空、觀光相關產業，連高速公路服務區人潮也受到影響，據交通部高速公路局統計，今（2020）年春節期間個服...                  \n                    星宇航空今(23)天上午正式首航，目前旅客正在辦理登機，桃園機場登機旅客受到武漢肺炎疫情加劇影響，有不少人在機場就戴上了口罩。                  \n\n\n\n\n\n",
    "https://fnc.ebc.net.tw/FncNews/stock/111350": "老牌掃描器品牌商全友(2305)多元發展，旗下經營通訊檢測設備的上海嘉慧光電近年表現亮麗，2018全年獲利近2千萬元，全友認列1283萬元，今年前三季獲利亦有674萬元，全年拚千萬元獲利，堪稱集團旗下隱藏版的金雞母。    財報顯示，上海嘉慧光電資本額為人民幣585萬元，約合2500萬新台幣、全友持股比例達65.92%，認列合併營收，佔全友的合併營收比例約4成，換算貢獻年營收約2億左右。    全友目前以中國大陸市場為主，佔比逾8成，在當地有20%為自行銷售，80%則透過代理商銷售。其中，上海嘉惠光電成立於1998年，係以光通訊網路檢測技術的開發為主要業務，主要產品有光源、光功率計、OTDR等各類便攜式光儀表與光通訊檢測系統，客戶領域為各電信運營商、電信工程公司以及光學儀器製造商，歷來獲利相當穩定。    除此之外，全友仍有部分中國大陸資產處於租賃狀態，貢獻收益，截至今年第三季底止，每股淨值為10.64元，處於面額之上。該公司週一(30日)股價收在6.73元，股淨比63%。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►龍巖搶當存股族 砸3億買進1121張台積電\r\n            ►個股：裕隆(2201)暫停交易，今晚召開重訊說明會，市場傳與擴大認列減損有關\r\n            ►股匯雙殺 台股挫逾2%摜破9500 台幣貶3.4分\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://news.sina.com.tw/article/20200331/34705568.html": "\n　　證券代碼：603317             證券簡稱：天味食品        公告編號：2020-019　　              四川天味食品集團股份有限公司　　              關於監事辭職及補選監事的公告　　    本公司監事會及全體監事保證本公告內容不存在任何虛假記載、誤導性陳述或者重大遺漏，並對其內容的真實性、準確性和完整性承擔個別及連帶責任。　　    四川天味食品集團股份有限公司（以下簡稱「公司」）於近日收到公司監事馬麟先生、韓軍先生及張志強先生的書面辭任報告，三位因個人原因辭去監事職務，辭任后將繼續在公司任職。截至本公告披露日，馬麟先生和韓軍先生分別持有公司股份 70 萬股和 20 萬股，張志強先生未持有公司股份。為保證公司監事會的合規運作，在改選出的監事就任前，馬麟先生、韓軍先生及張志強先生仍將依照法律、行政法規和《公司章程》的規定，繼續履行監事職責。　　    根據《公司法》、《公司章程》的相關規定，公司於 2020 年 3 月 30 日召開職工代表大會審議通過《關於選舉公司監事會職工代表監事的議案》，同意選舉唐金梅女士（簡歷詳見附件 1）為公司第四屆監事會職工代表監事，任期至公司第四屆監事會屆滿；公司於 2020 年 3 月 30 日召開第四屆監事會第七次會議，審議通過了《關於選舉公司監事會股東代表監事的議案》，選舉肖大剛先生、代莉女士（簡歷詳見附件 2）擔任公司第四屆監事會股東代表監事，本議案尚需提交 2019年年度股東大會審議，如以上股東代表監事候選人經股東大會選舉通過，將與公司職工代表大會選舉產生的職工代表監事唐金梅女士共同組成公司第四屆監事會監事，任期自股東大會審議通過之日起至本屆監事會屆滿之日止。　　    特此公告。　　                                          四川天味集團股份有限公司監事會　　                                                          2020 年 3 月 31 日 附件 1：職工代表監事簡歷　　    唐金梅，女，1982 年 2 月出生，中國國籍，無境外永久居留權，專科學歷，2008 年 3 月加入本公司。歷任成都奇摩信息技術有限公司出納；本公司出納、審核會計、銷售會計、稅務會計、成本會計；現任本公司成本主管。附件 2：監事候選人簡歷　　    肖大剛，男，1971 年 6 月出生，中國國籍，無境外永久居留權，專科學歷，2000 年加入成都天味食品有限公司，歷任成都天味食品有限公司車間主任，四川天味實業有限公司車間主任；本公司生產主管、設備主管、後勤主管。現任公司安全環保管理部主管。　　    代莉，女，1986 年 4 月出生，中國國籍，無境外永久居留權，專科學歷，2011 年 7 月加入本公司。歷任全友家私有限公司廠長行政助理；廣州行盛玻璃幕牆工程有限公司成都分公司行政人事管理人員；成都南方傢俱有限公司招聘專員；四川天味食品集團股份有限公司人事專員；現任四川天味家園食品有限公司行政主管。　　    截至本公告披露日，肖大剛先生持有公司股份 5 萬股、代莉女士、唐金梅女士未持有公司股權，三位與公司董事、監事、高級管理人員及持有公司 5%以上股份的股東、實際控制人不存在關聯關係，不存在《公司法》和《公司章程》中規定的不得擔任公司監事的情形。 \n　　證券代碼：603317             證券簡稱：天味食品        公告編號：2020-019　　              四川天味食品集團股份有限公司　　              關於監事辭職及補選監事的公告　　    本公司監事會及全體監事保證本公告內容不存在任何虛假記載、誤導性陳述或者重大遺漏，並對其內容的真實性、準確性和完整性承擔個別及連帶責任。　　    四川天味食品集團股份有限公司（以下簡稱「公司」）於近日收到公司監事馬麟先生、韓軍先生及張志強先生的書面辭任報告，三位因個人原因辭去監事職務，辭任后將繼續在公司任職。截至本公告披露日，馬麟先生和韓軍先生分別持有公司股份 70 萬股和 20 萬股，張志強先生未持有公司股份。為保證公司監事會的合規運作，在改選出的監事就任前，馬麟先生、韓軍先生及張志強先生仍將依照法律、行政法規和《公司章程》的規定，繼續履行監事職責。　　    根據《公司法》、《公司章程》的相關規定，公司於 2020 年 3 月 30 日召開職工代表大會審議通過《關於選舉公司監事會職工代表監事的議案》，同意選舉唐金梅女士（簡歷詳見附件 1）為公司第四屆監事會職工代表監事，任期至公司第四屆監事會屆滿；公司於 2020 年 3 月 30 日召開第四屆監事會第七次會議，審議通過了《關於選舉公司監事會股東代表監事的議案》，選舉肖大剛先生、代莉女士（簡歷詳見附件 2）擔任公司第四屆監事會股東代表監事，本議案尚需提交 2019年年度股東大會審議，如以上股東代表監事候選人經股東大會選舉通過，將與公司職工代表大會選舉產生的職工代表監事唐金梅女士共同組成公司第四屆監事會監事，任期自股東大會審議通過之日起至本屆監事會屆滿之日止。　　    特此公告。　　                                          四川天味集團股份有限公司監事會　　                                                          2020 年 3 月 31 日 附件 1：職工代表監事簡歷　　    唐金梅，女，1982 年 2 月出生，中國國籍，無境外永久居留權，專科學歷，2008 年 3 月加入本公司。歷任成都奇摩信息技術有限公司出納；本公司出納、審核會計、銷售會計、稅務會計、成本會計；現任本公司成本主管。附件 2：監事候選人簡歷　　    肖大剛，男，1971 年 6 月出生，中國國籍，無境外永久居留權，專科學歷，2000 年加入成都天味食品有限公司，歷任成都天味食品有限公司車間主任，四川天味實業有限公司車間主任；本公司生產主管、設備主管、後勤主管。現任公司安全環保管理部主管。　　    代莉，女，1986 年 4 月出生，中國國籍，無境外永久居留權，專科學歷，2011 年 7 月加入本公司。歷任全友家私有限公司廠長行政助理；廣州行盛玻璃幕牆工程有限公司成都分公司行政人事管理人員；成都南方傢俱有限公司招聘專員；四川天味食品集團股份有限公司人事專員；現任四川天味家園食品有限公司行政主管。　　    截至本公告披露日，肖大剛先生持有公司股份 5 萬股、代莉女士、唐金梅女士未持有公司股權，三位與公司董事、監事、高級管理人員及持有公司 5%以上股份的股東、實際控制人不存在關聯關係，不存在《公司法》和《公司章程》中規定的不得擔任公司監事的情形。 如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://money.udn.com/money/story/5612/4023483": "全友電腦營運中心副總經理謝靜慧，展示旗下「印樂小窩」新品牌，將相片轉為2.5D立體浮雕照。 記者李珣瑛／攝影facebook\r\n少子化浪潮下，真小孩與毛小孩經濟此消彼漲，但兩者都是家長們最捨得掏腰包的對象。全友電腦營運中心副總經理謝靜慧表示，旗下「印樂小窩」新品牌，發展出將相片轉為2.5D立體浮雕照技術，上市以來深獲「家庭成員」客層喜愛，開啟一波「愛的商機」熱。\n\r\n成立39年的全友電腦，是新竹科學園區創立之初，首批由歸國學人創設的公司之一，也是台灣第一家掃描器製造商，培育不少掃描器人才。其後於竹科成立的力捷電腦、鴻友科技及虹光精密等掃描器股票上市公司，主要經理人也多是系出全友電腦，共同推升台灣一度躍居全球「掃瞄器王國」寶座。\n\n全友「印樂小窩」開創愛的商機，將相片轉為2.5D立體浮雕照。 圖／全友提供facebook\r\n謝靜慧表示，近年來由於掃描器市場偏向特定產業、小眾應用，全友電腦在轉型上做了多方努力。其中一項代表作就是「印樂小窩」這個新品牌，是採用「類3D」的2.5D影像處理軟體技術軟體，能夠有效率地編輯平面影像，使它成為具立體高度的資訊版本後，再搭配無毒的輸出媒材，製作成高雅精緻、有紀念價值的立體照精品，主攻客製化精品的消費型市場。\n\r\n她說，取名「印樂」是用 in love的諧音，將實現Print in love的「印樂小窩」，要讓愛「不僅看得到，還觸摸得到」，還寓涵著：用立體影像傳遞快樂、幸福的價值。這項全友電腦所開發的立體影像軟體系統，已經取得多國專利，可讓平面影像展現出淺浮雕般的圖騰。\n\r\n飼有一隻活潑的傑克羅素梗的謝靜慧指出，印樂小窩的主要客群以「家庭成員」概念為主軸，舉凡：親子、情人、毛小孩等，都是立體浮雕照片的最佳主角。只要提供傳統的照片，便能在工程師的巧手慧心之下，透過精細的影像處理及特殊印製工法，客製化地呈現出栩栩如生的立體效果，大幅提升其紀念性與收藏價值。\n\r\n於是，目前印樂小窩以「寵物」、「寶寶」為首波主打市場，積極推動實體商店的展示與銷售方案，包括與寵物服務產業（如寵物美容、動物醫院）、攝影公司（婚紗、寶寶寫真、寵物寫真）等進行業務合作中。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}