{
    "https://money.udn.com/money/story/5710/4391381": "電源大廠群光電能（6412）公布2月合併營收15.12億元。受新冠肺炎影響，較去年同期減少22.3%，較元月下滑38%；累計前二個月自結合併營收達39.54億元，年減12.8%。\n\r\n群光電能總經理曾國華表示，受到新冠肺炎疫情干擾，2月整體產業復工率不高，交通物流也有諸多限制，造成當月份客戶拉貨遞延。\n\r\n不過，中國疫情逐步獲得控制，中國政府也積極支持企業復工，公司復工率目前已提升至近七成，公司正加快生產進度，預期出貨狀況可望在3月之後明顯彈升。\n\r\n法人指出，受到新冠肺炎疫情影響，「宅經濟」當道，娛樂遊戲類的產品逆勢成長。同時，員工在家工作的需求也急速提升，尤其是中國筆電的滲透率占全部PC僅50%，相對於全球的65%比率仍然偏低，因此這次疫情很可能驅動新一波中國筆電的換機潮，而群光電能在電競筆電及商用筆電電源的市佔率領先業界，在疫情延燒時相對有機會受惠。\n\r\n法人進一步分析，群光電能自動化程度較高，產能恢復進度有望優於同業，加上群光電能在多項高值產品如電競筆電、智慧家庭、伺服器等電源的市占率持續提升，下半年遊戲機電源又有新品推出，看好公司營運在第1季落底後，業績可望逐季攀升。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200305003454-260410": "群電(6412)2020年2月合併營收為15.12億元，年減22.3%，大陸新冠肺炎疫情逐漸控制，目前群電大陸廠區復工率已提升至近70%，預期出貨可望在3月之後明顯彈升，群電總經理曾國華表示，第1季受到新冠肺炎疫情衝擊，預估年減幅度將優於同業，由於伺服器、PC及智慧家庭客戶訂單持續成長，今年營運可望逐季成長，今年營運不會比去年差。受新冠肺炎、大陸地區延後復工影響，群電2月合併營收為15.12億元，月減38.12%，年減22.3%，累計前2月合併營收為39.54億元，年減12.8%。曾國華表示，受到新冠肺炎疫情干擾，2月整體產業復工率不高，交通物流也有諸多限制，造成2月客戶拉貨遞延，不過，隨著大陸疫情逐步獲得控制，大陸政府積極支持企業復工，目前公司大陸吳江廠、東莞廠及重慶廠復工率已提升至近70%，公司正加快生產進度，預期出貨狀況可望在3月之後有明顯彈升，預估第1季業績年減幅度在10%以內。受到新冠肺炎疫情影響，「宅經濟」當道，娛樂遊戲類的產品逆勢成長，且員工在家工作的需求也急速提升，尤其是大陸筆電滲透率占全部PC僅50%，相對於全球的65%比率仍然偏低，此次疫情可望驅動新一波大陸筆電的換機潮，群電在電競筆電及商用筆電電源的市佔率領先業界，在疫情延燒時相對有機會受惠。曾國華表示，公司產能自動化程度很高，變壓器自製率達80%，整體產線自動化達70%，因此產能恢復進度有望優於同業，加上群電在多項高值產品如：電競筆電、智慧家庭、伺服器等電源的市占率持續提升，下半年遊戲機電源又有新品推出，看好公司營運在第1季落底後，業績可望逐季攀升。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5710/4383941": "群電總經理曾國華 報系資料照facebook\r\n電源大廠群光電能（6412）昨（2）日公布去年財報，去年全年稅後純益17.2億元，年增67%，每股純益4.51元，營收及獲利同創新高，董事會同時決議去年度盈餘擬配發現金股利3.2元，配發率71%，依昨天收盤價59.5元估算，現金殖利率約5.4%。\r\n針對本季營運展望，群電總經理曾國華表示，雖然新冠肺炎增加本季營運不確定性，但目前備料充足，預期肺炎對2月營收影響最大，包括大陸吳江、重慶及東莞等廠區3月復工率有機會提升到六至八成，加上目前伺服器等訂單強勁，預期本季受疫情影響有限。\r\n法人預期，群電3月過後，出貨將較2月顯著提升，估計本季營收年減一成以內。\n\n 經濟日報提供facebook群電表示，近年積極投入自動化技術及高價值產品布局，儘管有疫情干擾，目前仍未放棄全年營運目標。同時公司已啟動中長期產能擴充及轉移計劃，預計吳江廠及泰國新產能將於第2季陸續展開，預期在新產能及多項高附加價值產品挹注下，今年營收及獲利可望再創高峰。\r\n群電昨天股價逆勢收紅，終場收59.5元，上漲0.6元，其中，外資法人反手轉買。\r\n群電去年全年營收344.15億元，年增10%，合併毛利56.34億元，年增28.5%，營業淨利22億元，年增54.7%，稅後純益17.2億元，年增67%，每股純益4.51元。其中，去年第4季稅後純益3.89億元，年增41%，每股純益1.02元。\r\n曾國華表示，公司積極衝刺高值產品市占，去年Type-C筆電電源營收大幅成長六成，大瓦特數筆電及伺服器電源營收年增率逾二成。\r\n受惠於產品組合優化及成本控管得宜，去年群電包括合併營收、毛利、營業利益、稅後純益、每股盈餘、營益淨利率、以及股東權益報酬率等七項重要財務指標均改寫新猷，全年獲利大幅成長逾六成。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4447374": "群電 (6412-TW) 今 (2) 日公告去年財報，受惠去年高毛利產品成長強勁，帶動稅後純益稅後純益 17.2 億元，年增 67%，每股純益 4.51 元均創新高，董事會也決議，每股配息 3.2 元，同是歷史最佳。群年去年第四季營收 88.83 億元，季減 11.1%、年增 6.2%；毛利率 16.7%，季減 0.9 個百分點、年增 2.6 個百分點；營益率 5.9%，季減 2.6 個百分點、年增 0.2 個百分點；稅後純益 3.89 億元，季減 41.8%、年增 41.3%，每股純益 1.02 元。群電去年營收 344.15 億元，年增 10%、毛利率 16.4%，年增 2.4 個百分點、營益率 6.4%、年增 1.9 個百分點、稅後純益 17.2 億元，年增 67%，每股純益 4.51 元。群電去年衝刺高毛利產品效益顯現，Type-C 筆電電源營收大幅成長 6 成，大瓦特數筆電、伺服器電源也年增 2 成以上，受惠於產品組合優化，全年營收、營益率、稅後純益、每股純益等，均創下歷史新高。營運衝高下，群電董事會也決議每股配息 3.2 元，同為歷史最佳，配發率 7 成，若以今日收盤價計算，殖利率約 5.4%。 ",
    "https://udn.com/news/story/7253/4383029": "群光電能 （6412）公布去年財報，營收獲利同創歷史新高。2019年營收344.15億元，年增10.0%，合併毛利56.34億元，年增28.5%，合併營業淨利年增54.7%，達22億元，稅後淨利17.2億元，年增67%，每股稅後純益4.51元。\n\r\n此外，群電董事會亦決議每股配發現金股息3.2元，股息配發率連續7年維持在七成以上，以今天收盤價估計，現金殖利率約5.4%。\n\r\n展望2020年，群電總經理曾國華強調，雖然新冠肺炎增加了第1季營運的不確定性，但公司在自動化技術及高價值產品的布局不會停歇，目前也還未放棄全年的營運目標。同時，公司已啟動中長期的產能擴充及轉移計劃，預計吳江廠及泰國的新產能將於第2季開始陸續展開，期許公司在新產能及多項高附加價值產品挹注下，今年營收及獲利可望再創高峰。\n\r\n曾國華表示，公司積極衝刺高值產品市占，去年Type-C筆電電源營收大幅成長六成，大瓦特數筆電及伺服器電源營收年增率亦超越二成以上。受惠於產品組合優化及成本控管得宜，公司合併營收、毛利、營業利益、稅後淨利、每股盈餘、營益淨利率、及股東權益報酬率等7項重要財務指標均創下歷史新高，全年獲利亦重回雙位數年增走勢。\n\r\n針對新冠肺炎影響，曾國華表示，公司在武漢並無生產基地，目前三大廠區吳江廠、東莞廠及重慶廠均已順利復工，惟2月整體產業復工率不高，物流交通也相對困難，影響客戶拉貨進度，預期肺炎對2月營收的影響最大。幸而中國疫情逐步獲得控制，公司3月復工率有機會提升到六至八成，後續將發揮靈活彈性的特長、加強生產資源的調度與整合，預期三月份以後的出貨狀況有機會較2月有顯著提升。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    代工廠鴻海認為疫情對首季獲利影響小，今年上半年業績將力拚與往年同期持平，外資圈普遍看多，共7家維持加碼、優於大盤或買進評...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    IC封測廠矽格去年稅後淨利新台幣12.95億元，每股稅後純益3.26元，擬配發現金股利每股2.2元，若以今天盤中股價35...                  \n                    野村、美銀等兩家外資昨（25）日發布最新報告，同步下修台積電目標價，分別下調到310元及320元，主因新冠肺炎疫情衝擊，但投資建議仍維持買進。                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5612/4391494": "群光電能2月合併營收新台幣15.12億元，月減38.09%，年減22.25%，累計前2月營收39.54億元，年減12.8%。法人預估，隨著復工率拉升，第1季年減可望控制在1成以內。\n群光電能總經理曾國華表示，受到新冠肺炎疫情干擾，2月整體產業復工率不高，交通物流也有諸多限制，造成當月客戶拉貨遞延。不過中國疫情逐步獲得控制，中國政府也積極支持企業復工，因此群光電能復工率目前已提升至近7成。\n曾國華表示，目前正加快生產進度，預期出貨狀況可望在3月之後有明顯彈升。整體第1季營收年減下滑可望逐步收斂。\n群電2019年合併營業額344.15億元，年增10%，合併毛利56.34億元，年增28.5%。群電去年合併營業淨利達22.0億元，年增54.7%，稅後淨利為17.2億元，年增67.0%；每股稅後純益則為新台幣4.51元，年增65.8%。\n群電2019年繳出亮眼成績，包括合併營收、毛利、營業利益、稅後淨利、每股盈餘、營益淨利率及股東權益報酬率等7項重要財務指標均創下歷史新高。群電董事會決議每股配發股息3.2元，配息率維持在7成以上。\n展望2020年，曾國華表示，包括PC、智慧家庭、伺服器等產品客戶訂單持續成長，如果沒有系統性風險的問題，今年營運不會比去年差。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5607/4385078": "群電（6412）去年營收及獲利同創新高，在復工率提升下，預期今年第1季受新冠肺炎疫情的影響有限，全年營收及獲利可望再創高峰；法說會後美系外資最新報告正面看待全年營運，重申加碼評等，目標價維持75元。\n\r\n群電去年合併營收344.15億元，合併營業毛利56.34億元，合併營業淨利22億元，稅後純益17.2億元，每股純益4.51元，董事會通過擬配發現金股利3.2元，股東會訂6月9日召開。\n\r\n群電表示，預期肺炎對2月營收影響最大，但目前備料充足，中國大陸吳江、重慶、東莞等廠區3月復工率有機會提升到6~8成，且目前伺服器等訂單強勁，預期第1季受疫情影響有限；另外，吳江廠及泰國新產能預計第2季將陸續加入，受惠於新產能及多項高附加價值產品，今年營收及獲利可望再創高峰。\n\r\n美系外資表示，根據群電說法，4個主要工廠已陸續恢復生產，2月復工率約60~65%，3月增達80%；針對第一季營運，群電預期營收約年減8~10%，毛利率約年減1~1.5%，營收季減25~27%。\n\r\n美系外資指出，在高度自動化及供應鏈未中斷下，群電生產恢復能力優於大多數的同業，預估季下降幅度應收窄至小於20%；毛利率預估收縮約4個百分點；美系外資認為，群電2月獲利受到產能及勞動力不足的影響相當大，但3月及以後將有改善。\n\r\n群電對遊戲PC、伺服器、智慧揚聲器、遊戲主機等產品今年的成長有信心，預計遊戲主機在下半年將推出新產品，美系外資看好群電將可擴大產品市占率，成為推升毛利的動能，對全年營運持正面看法。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4447403": "群電 (6412-TW 今 (2) 日召開法說會，總經理曾國華坦言，武漢肺炎疫情導致第一季不確定因素增加，但中國廠區 3 月復工率可望回升至 6-8 成，出貨顯著回溫，擴充的新產能也將在第二季陸續投產，在產品組合持續優化下，全年營運目標不變，可望續創新高。曾國華表示，群電三大生產基地吳江廠、東莞廠及重慶廠，上月已順利復工，但初期復工率不高、交通運輸也困難，影響客戶拉貨，預期 2 月營收受疫情影響最大。不過，曾國華認為，隨著近期中國疫情逐步獲控制，3 月復工率有機會提升到 6-8 成左右，加上配合靈活彈性調整、加強生產資源調度與整合，預期 3 月以後出貨可望較 2 月提升。此外，群電在吳江、泰國等二地啟動的中長期產能擴充及轉移計劃，預計第二季可望投產，也將貢獻營運表現。曾國華強調，雖然疫情導致第一季營運不確定提高，但在自動化技術及高價值產品布局持續推動下，目前「未放棄全年的營運目標」，今年營收及獲利依舊可望再創高峰。",
    "https://udn.com/news/story/7253/4383218": "群電（6412）去年稅後純益17.2億元，每股純益4.51元，董事會通過擬配發3.2元現金股利，以今（2）日收盤價59.5元計算，現金殖利率約5.37%。\n\r\n群電去年合併營收344.15億元，合併營業毛利56.34億元，合併營業淨利22億元，稅後純益17.2億元，每股純益4.51元，董事會通過擬配發現金股利3.2元，股東會訂6月9日召開。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    代工廠鴻海認為疫情對首季獲利影響小，今年上半年業績將力拚與往年同期持平，外資圈普遍看多，共7家維持加碼、優於大盤或買進評...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    IC封測廠矽格去年稅後淨利新台幣12.95億元，每股稅後純益3.26元，擬配發現金股利每股2.2元，若以今天盤中股價35...                  \n                    野村、美銀等兩家外資昨（25）日發布最新報告，同步下修台積電目標價，分別下調到310元及320元，主因新冠肺炎疫情衝擊，但投資建議仍維持買進。                  \n\n\n\n\n\n"
}