{
    "https://www.ctwant.com/article/43470": "\n      03月29日, 2020　記者 / 胡華勝\n    \n          微星2019全年營收為1205億元，今年將有三大客戶新品及微星創作型筆電，對今年提升營收及毛利填樂觀。（圖／谷歌街景）\n        微星（MSI）於27日舉辦線上法說會，公告去年財報，全年合併營收1,205億元，年增1.7％，毛利率13.16％，稅後純益55.87億元，年減7.5％，每股純益6.61 元。對於今年展望雖有新冠肺炎影響，但有英特爾（Intel）、輝達（NVIDIA）與超微（AMD）三大客戶將推出新品，加上微星創作者筆電供不應求的情況，營收與獲利都將較生年成長，對今年展望樂觀。微星董事長徐祥表示，去年受到新台幣升值的匯率影響、也提列挖礦產品的庫存跌價損失、加上美中貿易戰轉移部分產能增加費用，是造成2019年毛利率較2018年下滑的主因。今年第二季微星將推出新產品，新產品因為單價較高，對提升營收與毛利都有正面幫助。新產品的部分，預計在下半年會有輝達的重量級產品會推出、微星自家的創作者筆電也持續成長中，需求比電競筆電還要大。預估創作者筆電成長快速已達到整體出貨量的20％，將使得上半年毛利率回到正常水準，也樂觀看待今年毛利表現。新冠肺炎造成衝擊短期需求及供應鏈產出，微星總經理江勝昌表示，其中國深圳及昆山兩大生產地在人力已備齊下，雖仍有部分供應鏈與物流有挑戰，已回復至季節性產能水準，先前備貨料尚足以供產至4月底。微星去年第4季合併營收320.45億元，季減2.34％，年增7.71％，毛利率 12.61％，季減0.73個百分點，年增2.15個百分點，營益率4.01％，季減 1.79 個百分點，年減 0.67 個百分點，稅後純益13.11億元，季減23.46％，年增 0.39％，每股純益1.55 元。\n                  請用微信掃描 QR Code\n                \n                04月01日 07:23\n                \n                04月01日 13:59\n                \n                04月01日 08:03\n                \n                04月01日 10:59\n                \n                04月01日 09:19\n                \n                04月01日 09:37\n                \n              04月01日 07:23\n              \n              04月01日 13:59\n              \n              04月01日 08:03\n              \n              04月01日 10:59\n              \n              04月01日 09:19\n              \n              04月01日 09:37\n              \n      本文含有成人內容  請確定您已年滿18歲\n    \n    © 2019 The CTWANT Company\n  ",
    "https://money.udn.com/money/story/5710/4449198": "微星（2377）董事長徐祥昨（27）日表示，2020年因英特爾、輝達（NVIDIA）與超微（AMD）三大客戶都將推出新產品，加上微星創作者筆電供不應求的情況下，營收與獲利都將較2019年成長，對今年展望樂觀看待。\r\n微星昨日舉行線上法說會。徐祥表示，2019年毛利率較2018年下滑的因素，包括新台幣升值匯率影響，去年上半年提列挖礦產品的庫存跌價損失，加上美中貿易戰轉移部分產能，增加費用。facebook\r\n展望今年，他說，英特爾，輝達與超微在第2季陸續推出新產品，微星都是一條龍生產，新產品因為單價較高，對提升營收與毛利都有正面幫助，下半年還有輝達的重量級產品；另外創作者筆電需求比電競筆電需求還要大，微星在創作者筆電成長快速，占整體出貨量的20%，使得上半年毛利率回到正常水準，也樂觀看待今年毛利表現。\r\n徐祥指出，3月營收將達到90億元以上，第1季營收將達270億元以上，約年減10%，第1季稅前盈餘預期也將年減10%。第2季到下半年受新產品出貨帶動，正面看待營運狀況。\r\n微星總經理江勝昌也指出，除創作者筆電外，液晶顯示器的需求也非常高，連電腦周邊產品都成長，主要是宅經濟、遠距上班、遠距教學受疫情影響而興起，微星趕著補貨。\r\n江勝昌說，去年英特爾處理器缺貨問題已經解決，預期2020年沒有缺貨問題。其他零組件如DRAM與SSD的價格小漲，但問題不大。\r\n江勝昌說，微星筆電主要在中國大陸昆山生產，其他產品在深圳生產，台灣桃園廠也有部分產能。去年第4季為因應農曆春節，多備材料與零組件，到今年5月前的產能都沒有問題，大陸工廠的人力也補齊，零組件工廠的產能恢復到七至八成。\r\n微星2019年營收比重，系統產品如筆電，桌機與液晶顯示器占45%，零組件產品如主機板與顯示卡占49%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ec.ltn.com.tw/article/breakingnews/3114840": "爆電競大廠微星（2377）今（27）日舉行線上法說會。（翻攝網路直播畫面）〔記者陳柔蓁／台北報導〕電競大廠微星（2377）今（27）日舉行線上法說會，會中聚焦武漢肺炎疫情對產業的衝擊，公司表示，疫情發展難測，嚴控費用、保留現金在手為2大策略，更要用「天」為單位調整營運步伐。微星表示，疫情對人流、物流有影響，現在歐美情況就像2個月前的中國，世界各國開始封城、鎖國，如印度25日起對多個城市人民禁足14天，連這段時間抵達當地的貨物都要在海關躺14天後才可以放行，所以零件、產品若不是很趕，多以海運處理控制費用。微星總經理江勝昌說，因遠距工作／上班需求，資通訊產品NB、螢幕在疫情中是必需品，線下消費活動停止，線上仍是暢望，因此把客戶、行銷都轉到線上經營。電競螢幕營收去年成長200％，今年銷售平穩向上，下半年則因英特爾、AMD、NVIDIA都有新晶片組問世，筆電、電腦、工控產品可以期待新品效應，今年毛利率也會因此好一些。至目前微星中國昆山、深圳廠產能回到季節性水平、台灣製造比例約1成，江勝昌指出，微星的供應鏈有在東南亞菲律賓、馬來西亞，去年11、12月就有備料，料況到今年4、5月都沒問題，因物流關係生產成本變高，電感、線束一些零件有小幅度上漲情況，但幅度不是很高。微星董事長徐祥表示，疫情衝擊春節後的復工情況，3月營收回到90億元，第1季營收控制在衰退10％以內；股利政策部分，公司偏好保留現金，因此擬在下月董事會提每股配發4.2元、較去年4.5元少一點，保留現金因應後續疫情發展。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5739/4452891": "台股盤勢多空震盪劇烈，現階段盤面上營運成長性佳的業績題材股，短線股價走勢相對抗震，後勢將有機會躍居多頭反攻的領頭羊，投資人可參考微星（2377）、精測等，利用權證參與行情。\r\n高階電競龍頭廠微星公布去年第4季稅後純益13.11億元，季減23.5%，年增93%，每股純益1.54元。去年全年稅後純益55.87億元，年減7.5%，每股純益6.61元。\n經濟日報提供facebook法人認為，歐美消費市場未來可能受新冠肺炎疫情衝擊，使終端產品買氣受影響。但是繪圖晶片龍頭輝達（NVIDIA）日前表示，筆電與顯示卡受在家工作風潮帶動，近期需求不錯，預期微星創作者筆電與顯示卡產品可望擴大出貨，支撐第2季業績表現。\r\n至於精測，原先市場擔心在新冠肺炎持續延燒下，今年5G手機及相關設備的出貨恐怕出現遞延情形，但從精測2月營收表現來看，客戶拉貨動能仍延續，帶動營收年增幅度高達近九成的水準，並創同期新高。\r\n精測為高通5G晶片測試的供應商，提供垂直式探針卡（VPC），隨著高通近期拿下三星、PPO、小米等旗艦機種，精測營運持續增溫。\r\n法人預估，精測今年前三季營收可逐季走揚，全年營收、獲利也將優於去年；市場法人甚至預期，精測今年全年營收有機會挑戰歷史新高水準。\r\n中國信託證券建議，若投資人看好此兩檔，可選擇優良權證投資，挑價內外幅度在合理範圍內、有效槓桿高且長天期權證入手。連結微星的相關權證包括微星中信98購01、微星凱基98購01；精測相關權證有精測中信9A購01、精測永豐99購03。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4459592": "新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，使消費市場因此受到衝擊，但 PC、伺服器及雲端等市場反倒逆勢成長，原因就在於居家辦公、教學需求增加。廣達 (2382-TW) 雲端伺服器業務今年預計持續雙位數成長，筆記型電腦銷量也因為居家需求而激增。廣達去年第四季雖然有 10 億元業外匯損，但因雲與端兩大產品出貨表現不錯，加上營收達到一定規模，而且客戶與產品組合與競爭對手不太一樣，使去年第四季獲利表現不俗。廣達 3 月底公布 2019 年稅後純益達到 159.43 億元，年增 5.5％，是 2016 年以來的新高，EPS 達 4.14 元，優於 2018 年的 3.92 元；廣達擬配發現金股利 3.7 元，盈餘配發率 89％，結合目前 61.3 元的股價，殖利率接近 6.4％。萬寶週刊陳子榕分析師指出，疫情持續延燒下，持續發燒的還有宅經濟。電子競技市場近年來不斷成長，其中，微星 (2377-TW) 是台灣最具代表性的電競品牌之一，產品包括並不限於電腦、滑鼠、鍵盤和其他電競相關產品。微星也積極推出新產品，新發的創作者筆電以佔整體出貨量的 2 成，未來佔比很可能比電競筆電更高。微星在 2018 年開始布局創作者市場，按照內部規劃，電競產品將從創作者系列獨立出來，瞄準內容商機，未來將再進一步搶攻高階商務市場，2018 年創作者占比僅達 10％，去年已成長至 15～20％，近期更在疫情帶動下，相關產品賣到缺貨；預估創作者筆電成長快速已達到整體出貨量的 20％，將使得上半年毛利率回到正常水準，預計今年毛利表現將有所改善。微星於 3 月 29 日公布去年財報，全年合併營收 1,205 億元，年增 1.7％，稅後純益 55.87 億元，EPS 達 6.61 元。受惠於疫情的還有麥克風廠鈺太 (6679-TW)，鈺太的 MEMS 麥克風 NB 應用，去年全球市占率約 3 成，今年要挑戰 4 成目標，即使目前有新冠肺炎疫情影響，但訂單仍持續增加。其中，除美系與台系大廠訂單，陸系大廠訂單亦從去年第三季末開始出貨，估計將持續放量，有機會於今年第二季躍居為最大的 NB 客戶，而第三季預期還有另外的美系與陸系廠商訂單將放量。鈺太的數位 MEMS 麥克風 (D-MIC) 產品線去年出貨量約達 9,000 萬顆，其中絕大多數供應 NB 應用。今年 D-MIC 相關出貨量有機會達 1.2 億顆以上，至少能成長 3 成；去年鈺太 NB 應用占整體業績比重約為 5 成，今年有機會成長至 6 成。鈺太今年繼續衝刺在 NB 應用的市占率，由於新冠肺炎疫情延燒，導致在家工作的需求增加，估計鈺太今年全年業績有機會成長 2 成以上，約 17～18 億元，再創歷史新高，全年 EPS 有望達 7～8 元的水準。立即免費加入陳子榕粉絲團，可獲得更多資訊分享戰情中心陳子榕 FB 社團\nhttps://www.facebook.com/groups/marbo777/戰情中心陳子榕 telegram 粉絲團\nhttps://t.me/marbo777戰情中心陳子榕 LINE 粉絲團\nhttps://line.me/ti/p/@marbo777本公司所推薦分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷 審慎評估並自負投資風險",
    "https://www.chinatimes.com/realtimenews/20200331001948-260410": "微星(2377)去年EPS為6.61元，法人估公司今年規畫發放4.2元現金股利，股利發放率為63.5%，略低於往年7~8成的配息率，主要是因應疫情發展變化，2019年毛利率13.16%，為近六年最低。但法人看好今年新的CPU/GPU帶動業績表現，投資法人近期大買微星。微星認為，Intel在4月將發布第10代的14奈米Comet Lake，此將從2Q驅動營收表現，而AMD則在上半年發表新的GPU，至於NVDA則會在下半年發表新的繪圖卡。這都將是營收的點火器。法人分析，去年毛利率不如預期的主因：一、礦卡庫存提列存貨跌價損失。二、美貿易戰造成運輸成本增加。三、匯兌走勢不利所致。四、費用率則由8%小幅上升至8.2%，來自因應中美貿易戰投資台灣新產能，及新品行銷、研發費用增加。今年第一季受新冠肺炎疫情影響，2月中國廠區稼動率明顯下滑，目前3月稼動率已回復至淡季正常水準。短期受惠遠距辦公、上課及娛樂需求，且因應人流管控政策，公司銷售大幅轉向線上平台，目前終端需求仍穩定。另因工廠生產成本增加，加上部分原物料價格小幅上漲，法人估，微星本季毛利率將持續下滑至12.36%，稅後淨利105億元，EPS 1.25元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5640/4440546": "微星科技宣布啟動MSI Creator Awards競賽。 微星科技／提供facebook為表彰全球致力於2D圖像設計、3D動畫和影片編輯的專業創意人士，微星科技，宣布啟動MSI Creator Awards競賽，並開始收受參賽者作品提交。\r\n微星科技Creator Awards將舉辦線上設計競賽，透過活動挖掘及表揚在此領域的人才。所有參賽者可以盡情發揮想像力，展示自己無限的創造力，並由相關領域的專家針對關聯性、技巧、創造力和原創性的面向進行評選，優勝者可以獲得微星科技提供的Prestige 14筆電、Prestige P100桌機或Prestige PS341WU螢幕。微星科技宣布啟動MSI Creator Awards競賽。 微星科技／提供facebook\r\n微星科技行銷副總經理程惠正表示，科技正在不斷地改變藝術的產出和被認可的方式，微星科技Creator Awards的初衷在於鼓勵創作，以獎勵所有的創意人士，搭起民眾與藝術之間的橋梁，進而以科技的無限潛能激發人們的興趣。來自不同藝術領域的著名大師將分享其引人入勝的作品背後的創作理念，並探討科技對藝術的重大影響。活動即日起開始，最終提交作品於5月13日，公開投票則於5月14日至20日，得獎公布日期為5月21日。\r\n活動網址：https://tw.msi.com/Landing/creator-awards。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E5%25A4%25A7%25E5%25AE%25A2%25E6%2588%25B6%25E5%258A%25A0%25E6%258C%2581-%25E5%25B1%2595%25E6%259C%259B%25E6%25A8%2582%25E8%25A7%2580-%25E5%25BE%25AE%25E6%2598%259F-%25E4%25BB%25A5%25E5%2585%25AC%25E5%2591%258A%25E7%2582%25BA%25E6%25BA%2596-033200724.html": "公開資訊觀測站重大訊息公告(2377)微星-109/03/30媒體報導之說明1.事實發生日:109/03/302.公司名稱:微星科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:109/03/28經濟日報B036.報導內容:經濟日報：微星：大客戶加持 展望樂觀7.發生緣由:本公司並未對外發佈有關營收、獲利、毛利率等預測資訊，相關訊息以本公司公布於公開資訊觀測站之資訊為準。8.因應措施:無9.其他應敘明事項:無 資料來源-MoneyDJ理財網日　　期：2020年04月01日公司名稱：金可-KY(8406)主　　旨：金可-KY董事會決議盈餘轉增資發行新股發言人：張泰榕說　　明：1.董事會決議日期:109/03/252.增資資金來源:108年度可分配盈餘轉增資發行新股3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):4,622,524股4.每股面額:新台幣10元5.發行總金額:新台幣46,225,240元6.發行價格:不適用7.員工認購股數或配發金額:不適用8.公開銷售股數:不適用9.原股東認購或無償配發比例(請註明暫定每仟股認購或配發股數):依可參與分配股份總數92,450,472股計算，每仟股無償配發新股50股。10.畸零股及逾期未認購股份之處理方式:配發不足一股之畸零股，由股東自停止過戶日起五日內辦理自行合併湊成一股之登記，其放棄併湊或併湊不足部分，按面額折付現金計算至元為止(元以下捨去)，其不足一股之畸零股由董事會授權董事長洽特定人按面額認購之。11.本次發行新股之權利義務:與已發行之普通股相同。12.本次增資資金用途:強化資本結構13.其他應敘明事項:本次擬分派股票股利之配股率，若本公司於盈餘分配基準日前，如因買回本公司股份、將庫藏股轉讓、轉換或註銷或轉換公司債申請轉換等，致本公司盈餘分配基準日流通在外股數有所變動，擬請股東會授權董事會依股東會決議之普通股擬分配盈餘總額，按配股基準日本公司實際流通在外股份調整分配比率。日　　期：2020年04月01日公司名稱：聖暉(5536)主　　旨：聖暉受邀參加櫃買中心舉辦之線上法人說明會發言人：曹耘涵說　　明：符合條款第四條第XX款：12事實發生日：109/04/091.召開法人說明會之日期：109/04/092.召開法人說明會之時間：16 時 00 分3.召開法人說明會之地點：櫃買中心官網線上直播4.法人說明會擇要訊息：本公司受邀參加櫃買中心舉辦之線上法人說明會，於會議中說明本公司營運狀況5.其他應敘明事項：會議簡報將依規定於期限前揭露於公開資訊觀測站完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日期： 2020 年 04 月 01日上市公司：立積(4968)單位：仟元日　　期：2020年04月01日公司名稱：富邦金(2881)主　　旨：富邦金控代子公司富邦產險取得臺北市大安區懷生段二小段493、494地號土地及其地上建物全部權利範圍案。發言人：韓蔚廷說　　明：1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:臺北市大安區懷生段二小段493、494地號土地及其建物臺北市大安區仁愛路三段74號1~3層、76號1~4層全部權利範圍2.事實發生日:109/4/1~109/4/13.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:土地合計354平方公尺，折合約107.08坪；建物合計785.89平方公尺，折合約237.52坪。每單位交易價格土地約為每坪新臺幣1,205萬元，交易總金額為新臺幣12.9億元。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:1.王○瑾-與本公司無關係2.成華建設股份有限公司-與本公司無關係3.邱○鳳-與本公司無關係4.汪○鈞-為道盈實業股份有限公司借名登記受委託人，故為本公司利害關係人5.王○蘭-為道盈實業股份有限公司借名登記受委託人，故為本公司利害關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:選定關係人為交易對象之原因：道盈實業股份有限公司已持有493地號地上建物3、4層（門牌號碼76之2號、76之3號），故為本案範圍內必要之交易對象。前次移轉之所有人：謝○雅、張○俊-與本公司無關係，與前次移轉之交易相對人無關係。前次移轉日期：103/11/13、103/11/21前次移轉金額：合計新臺幣1億7,456萬元6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:道盈實業股份有限公司取得日期：103/11/13、103/11/21取得價格：合計新臺幣1億7,456萬元交易當時為本公司利害關係人。7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用。8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:以簽約金及尾款分二期支付，各支付新臺幣6億4,500萬元整。9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:經本公司109年4月1日董事會決議通過。價格決定之參考依據：瑞普國際估價師事務所及戴德梁行估價師事務所出具之估價報告。10.專業估價者事務所或公司名稱及其估價金額:瑞普國際估價師事務所估價金額：新臺幣1,319,492,299元。戴德梁行估價師事務所估價金額：新臺幣1,330,721,600元。11.專業估價師姓名:瑞普國際估價師事務所：吳紘緒估價師。戴德梁行估價師事務所：李根源估價師。12.專業估價師開業證書字號:瑞普國際估價師事務所：(94)北市估字第000065號。戴德梁行估價師事務所：(94)北市估字第000079號。13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:併入本公司產險大樓危老重建計畫（臺北市大安區懷生段二小段495、495-1、515-1地號）。22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:是24.董事會通過日期:民國109年4月1日25.監察人承認或審計委員會同意日期:民國109年4月1日26.本次交易係向關係人取得不動產或其使用權資產:是27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:無【時報-台北電】台化 (1326) 說明108年第四季自結合併損益與會計師查核差異，公司108年12月16日處分福科股份並喪失控制力，108年財報將福科轉為停業部門，致去年第四季繼續營業部門損益與自結產生差異。（編輯整理：葉時安）（中央社記者江明晏台北2020年4月1日電）因應防疫，中央疫情指揮中心今天宣布「社交距離注意事項」，餐飲業者將配合調整桌距。王品表示，原本已採隔桌帶客、梅花座等原則；有業者估計，現有來客數恐再砍半。武漢肺炎疫情持續，疫情指揮中心今天宣布「社交距離注意事項」，明訂室內應保持1.5公尺、室外保持1公尺距離，若雙方正確佩戴口罩，則可豁免社交距離，初步採柔性勸說。此外，若處於擁擠、密閉之場所仍應佩戴口罩；有較高機率近距離接觸，無法有效維持1.5公尺社交距離的場所，則業主應停止營業。餐飲業者王品(2727)表示，因應防疫社交距離，集團原本即以「隔桌帶客」為原則，每桌以梅花座錯席而坐，確保1公尺以上安全距離。政府公布最新防疫規範後，集團旗下280家餐廳連夜總動員，調整桌距以符合規範，讓消費者享有安心的「社交距離」。瓦城(2729)指出，會遵循指揮中心公布守則，積極打造顧客安心用餐環境。旗下有饗食天堂、開飯川食堂等餐廳的響賓集團表示，先前就已替顧客安排「梅花座」，因應社交距離新措施，正在研擬如何安排能夠符合規定但不影響消費者的用餐模式。晶華酒店(柏)麗廳今天也宣布，為餐廳的沙拉、海鮮及甜點餐檯加裝透明的玻璃防護擋板，保障食物安全以及食客健康，食客取菜時將更加安心。旗下有漢來海港吃到飽餐廳的漢來美食(1268)表示，除了會將「座位桌距拉開、保持適當社交距離」外，會持續落實消毒措施，包括餐檯加上透明玻璃擋板、部分餐食加蓋，所有餐檯餐具均至少30分鐘以酒精消毒、更換等。豆府(2752)餐飲集團董事長吳柏勳表示，會全力配合政府政策，但仍在關注相關細節，如果可以使用隔板，豆府已準備好發包隔板採購；但如果必須要維持1.5公尺的有效距離，現有客群數可能會再砍半。目前豆府旗下46家餐飲據點，有44家都在百貨商場，吳柏勳坦言，「租金壓力不小」，占據成本結構的15%。去年豆府集團展店12家，今年原先規劃展店14至16家，未來仍要看疫情狀況；目前上半年已3家在動工，會按照時程開出，其中包括一家新品牌，首店將落腳新竹巨城。豆府表示，目前不考慮無薪假和減薪等其他自救方案，而是開發常溫商品，希望透過電商和門市銷售，創造額外營收。（編輯：張良知）【時報-台北電】博大 (8109) 為轉讓股份予員工，董事會決議買回庫藏股，預定買回之期間為4月6日至6月5日，預定買回50萬股，買回區間價格為42-94元。（編輯整理：葉時安）日　　期：2020年04月01日公司名稱：矽瑪(3511)主　　旨：矽瑪董事長、副董事長及總經理辭任發言人：黃拓文說　　明：1.董事會決議日期或發生變動日期:109/04/012.人員別（請輸入董事長或總經理）:董事長、副董事長、總經理3.舊任者姓名及簡歷:游素冠 本公司董事長、劉定宇 本公司副董事長、游素冠 本公司總經理4.新任者姓名及簡歷:不適用5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:因個人業務繁忙請辭7.新任生效日期:不適用8.其他應敘明事項:無大家好！新版數據報表如下：1.台指期三大法人留倉口數2.外資買賣超3.台指期與台灣五十反一外資比例4.家族財富基金指標5.近月OIPut/Call ratio說明：一．注意發佈日期是否為當日二．若當日 Job賈乞敗、程式交易叫阿程團隊有發表文章，則數據改發佈至當日文章中，若沒有發佈...日　　期：2020年04月01日公司名稱：川飛(1516)主　　旨：依臺證治第0971803001號函公司財務業務情況。發言人：賴勝琪說　　明：1.事實發生日:109/04/012.發生緣由:依臺證治第0971803001號函辦理公告。3.財務資訊年度月份:109年02月份4.現金及約當現金（單位:仟元）:156,8435.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:09.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:011.其他會計項目及金額（單位:仟元）:012.因應措施:109年01月31日止自結帳列高流動資產金額：1.流動資產金額：新臺幣419,859仟元。2.流動負債金額：新臺幣86,030仟元。13.其他應敘明事項:依臺證治字第0971803001號辦理。日　　期：2020年04月01日公司名稱：融程電(3416)主　　旨：融程電受邀參加臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」發言人：潘芳昇說　　明：符合條款第四條第XX款：12事實發生日：109/04/081.召開法人說明會之日期：109/04/08 ~ 109/04/092.召開法人說明會之時間：09 時 00 分3.召開法人說明會之地點：線上法說會4.法人說明會擇要訊息：本公司受邀參加109年4月6日至109年4月10日由臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」，說明本公司之營運概況、財務及業務相關資訊。5.其他應敘明事項：完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月01日公司名稱：川飛(1516)主　　旨：依臺證治第0971803001號函公司財務業務情況。　 （更正自結帳列日期）發言人：賴勝琪說　　明：1.事實發生日:109/04/012.發生緣由:依臺證治第0971803001號函辦理公告。3.財務資訊年度月份:109年02月份4.現金及約當現金（單位:仟元）:156,8435.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:09.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:011.其他會計項目及金額（單位:仟元）:012.因應措施:109年02月29日止自結帳列高流動資產金額：1.流動資產金額：新臺幣419,859仟元。2.流動負債金額：新臺幣86,030仟元。13.其他應敘明事項:依臺證治字第0971803001號辦理。（路透華盛頓31日電）美國羅斯福號航空母艦有人員感染2019冠狀病毒疾病（CODIV-19，武漢肺炎），雖然艦長請求讓全員下船檢測隔離，避免情況惡化，國防部長艾斯培今天表示，還不到撤離的時候。日期： 2020 年 04 月 01日公開發行公司：巨有科技(8227)單位：仟元日　　期：2020年04月01日公司名稱：瑞利(1512)主　　旨：瑞利108年第一次私募普通股股款繳納完成相關資訊發言人：林維輝說　　明：1.事實發生日:109/04/012.公司名稱:瑞利企業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司108年06月25日股東會決議通過以私募普通股方式辦理現金增資在案，本次實際私募增資普通股為16,700仟股，私募價格為每股新台幣2.993元，總金額為新台幣49,983,100元，已於109年4月1日收足股款，預期可達成本次私募目的及效益。6.因應措施:無7.其他應敘明事項:無(美國商業資訊)--Rewired是專注於機器人的創投公司，致力於投資處於成長階段的科技創投公司，現正尋求在其投資組合中增加新的人工智慧(AI)與機器人投資。其投資組合目前包括在英國和美國的機器學習、機器人、仿生、智慧感測器、測繪和本土化等方面的創新。【時報記者張漢綺台北報導】大立光 (3008) 將於4月9日舉行法說會，公布第1季財報，並說明第2季營運展望，歐美新冠肺炎疫情持續延燒，外資紛紛下調蘋果iPhone及全球智慧型手機銷售量，歐系外資雖然認為歐美新冠肺炎疫情可能對需求產生負面影響，讓iPhone供應鏈訂單面臨下調壓力，但還是給予大立光「買進」評等。 　受到淡季及大陸地區因新冠肺炎疫情延後復工，導致2月工作天數較少等因素影響，大立光2月合併營收為36.72億元，月減10.66%，年增44.72%，為去年2月以後新低，但仍是歷年同月新高，累計前2月合併營收為77.77億元，年成長31.88%。 ...MoneyDJ新聞 2020-04-01 17:14:53 記者 陳怡潔 報導渣打銀今(1)日發布今(2020)年第2季全球投資市場展望並指出，新冠肺炎疫情蔓延，打亂全球金融市場步調，但各國央行已紛紛祭出降息寬鬆措施，加上政府財政刺激方案，將有助全球經濟在今年下半年回穩，有機會朝向「U 型」復甦。然而短期內仍無法避免經濟停滯，加上市場恐慌情緒尚未消退，在第2季持續看好美元與黃金等避險性資產，並預期金價在本季有機會挑戰1750美元/盎司。渣打銀行財富管理總處負責人陳太齡表示，年初以來金融市場受新冠肺炎疫情衝擊，全球股市表現受挫，加上沙、俄產油國價格戰也增加市場波動，不過隨著各國央行輪番啟動貨幣寬鬆，且財政刺激方案火力全開，應可望對全球企業與經濟表現帶來支撐，扭轉經濟衰退的壓力，但仍需持續關注疫情所引發的三大風險：供應鏈中斷、投資消費需求萎縮、恐慌情緒及流動性風險。然而，倘若歐美疫情未在第2季底前獲得和緩，恐導致全球投資、消費需求進一步萎縮，這將是市場最不期待看到的；因此，當前首要任務仍是全力防疫，快速控制疫情，才能使經濟重回正軌。渣打銀並指出，3月下旬各國央行在一周內合計降息39碼，力道前所未見，包括聯準會也緊急降息至零利率，更祭出無限量化寬鬆，但近期市場風險情緒尚未消退，預期在第2季美元仍將偏強，但由於持續大規模QE，美元走勢可能在下半年見頂回弱。歐洲與英國同樣因疫情蔓延，重創市場信心，歐洲央行祭出負利率和擴大資產購買計劃的效果仍有待觀察，不過在美元相對偏強的前提下，預期第2季歐元兌美元可能處於1.1區間震盪，英鎊兌美元則可能落在1.15至1.25 區間震盪，若相關防疫措施奏效，使得疫情獲得控制，則有機會重新站回1.3。亞洲貨幣方面，渣打銀表示，疫情衝擊觀光加上東奧確定延期，勢必衝擊日本經濟，連帶不利日圓表現，避險需求與不利因素相互拉鋸，預期日圓可能落在105~112區間波動。人民幣走勢相對於其它貨幣持穩，短線可能在7~7.2偏弱格局，但如果疫情獲得控制，則第2季底有機會回到6.86。渣打銀也指出，隨著各國央行降息救市，預期全球低利率將持續更長時間，但值得關注的是，在無差別拋售潮之後，特定債券類別價格出現明顯修正，投資價值浮現，包括歐洲金融保險業債券、亞洲美元債券、「原油進口型」的企業債券、與高評級的美元企業債券，並應著眼於中長期穩定配息。同時現階段應暫時避開新興市場當地貨幣債券、能源業債券，與旅遊觀光業債券，因這類資產仍持續面臨較大的信用風險。另外，美國成為肺炎疫情重災區，重創全美經濟，儘管美國國會已通過2兆美元振興經濟方案，但消費者支出疲軟，恐導致股市技術面修正時間拉長。中長線而言，渣打銀仍看好前景能見度較佳的地區及產業，包括美國科技與醫療保健、中國股票、產業龍頭權值股以及高息股票；建議投資人可考慮適時分批佈局。渣打銀也指出，沙烏地、俄羅斯能源價格戰未歇，加上原油需求可能因肺炎疫情而銳減，油價持續承壓，短中期可能受制在40美元/桶以下；假設美國、沙烏地、俄羅斯能達成協議，則油價有機會回升至每桶45美元的水平。全球政治經濟動盪，持續推升黃金避險需求，各國央行降息與資產購買計畫，也支撐金價表現，加上供給面短缺，渣打銀預期金價在本季有機會挑戰1750美元/盎司。資料來源-MoneyDJ理財網2019 新型冠狀病毒（ COVID-19 ）爆發，由於疫情快速擴散，全球各地也都陸續傳出確診案例。對此，蔡英文總統今（1）日宣布，在全球疫情持續蔓延及人道的考量下，決定捐出1,000萬片口罩給需要的國家。該新聞也被轉貼至微博平台上，但卻有部分大陸網友直呼「捐多少都是中國捐的」，而引發討論。 ...中保科技) 集團面對新冠肺炎疫情升溫，也進行超前部署工作，進行全面防疫準備。其中在集團旗下的復興空廚更加開生產線，製作營養美味餐盒，專車送往中保科技集團辦公大樓，提供員工午膳，主要在避免因覓食徒增接觸感染風險。",
    "https://www.chinatimes.com/realtimenews/20200311002476-260410": "為了表彰全球致力於2D圖像設計、3D動畫和影片編輯的專業創意人士，全球數位內容創作領域的開創品牌MSI微星(2377)，宣布啟動MSI Creator Awards競賽，並開始收受參賽者作品提交。MSI微星科技Creator Awards舉辦線上設計競賽，透過這樣的活動來挖掘及表揚在這個領域的的人才。所有參賽者可以盡情發揮想像力，展示自己無限的創造力，並由相關領域的專家針對關聯性、技巧、創造力和原創性的面相來進行評選。在新冠疫情蔓延下，相較於體育賽事取銷或遞延，線上的各類競賽活動則趁勢而起。微星科技行銷副總經理程惠正表示，MSI微星科技Creator Awards的初衷在於鼓勵創作以獎勵所有的創意人士，搭起民眾與藝術之間的橋樑，進而以科技的無限潛能激發人們的興趣。來自不同藝術領域的著名大師將分享其引人入勝的作品背後的創作理念，並探討科技對藝術的重大影響。微星2月營收81.3億元，年減僅1.4%；累計前2月營收為181.9億元，年減4.6%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://finance.technews.tw/2020/03/09/msi-2377-202002-financial-report/": "微星（2377）今（9）日公布 2 月營收，達 81.30 億元，較 1 月成長 -19.2%，較去年同期成長 -1.4%，累計前 2 月營收為 181.96 億元，年增 -4.6%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
}