{
    "https://heho.com.tw/archives/75916": "「記憶操控」一直是科幻小說中的熱門話題，但是這個科幻情節有望成真，最新的研究指出，科學家能夠透過基因編輯改變動物記憶，如同喝下「忘情水」一般。未來，這項技術有望應用於心理創傷者、心理疾病者或慢性疼痛者的治療。電影《全面啟動》中，男主角成功入侵並改變妻子的記憶，最後卻導致妻子跳樓自殺；在2005年奧斯卡電影《王牌冤家》裡，男主角在發現前女友刪除了兩人的痛苦記憶後，也決定刪去記憶，換一種角色重新開始生活。負面記憶能否被直接刪除？這已不再只是電影情節了。近期《Science》旗下期刊上，發表了一篇透過基因編輯，精準刪除負面記憶的論文。北京大學神經科學研究所的研究人員，開發出一種新基因編輯技術，在實驗大鼠的腦中實現了特定記憶的精準刪除。要實現這個技術首先要解決2個問題：記憶究竟儲存在什麼地方？以及記憶力真的能夠像電腦文件一樣被刪除嗎？記憶究竟儲存在什麼地方？對於特定腦區在瞬時記憶、短期和長期記憶中扮演的角色，目前已經研究得很詳細，不過記憶儲存的最小單位到底是腦區、神經元還是突觸，還在爭論之中，現在神經心理學家普遍接受的一種觀點是，人類長時記憶的神經基礎是神經元突觸的持久性改變。記憶可以被編輯與刪除嗎？在這項突破之前，已有不少科學家做過相關研究，比如用光遺傳學技術影響負責短期記憶儲存的海馬迴、採用光線打開或者關閉大腦中神經元組等辦法。2019年7月，澳洲皇家墨爾本理工大學開發出一種受光遺傳學技術啟發的新型類腦芯片，可模仿大腦存儲和刪除訊息的方式。團隊使用的工具是基因編輯系統叫CRISPR-Cas9 ，利用的核酸內切酶Cas9，它可快速、高效、方便地修飾各種細胞類型中的內源基因，從而導致基因變化，從而使得我們可以對大腦中特定基因進行功能分析。它改變了生物科學領域的遊戲規則，有人形像地稱其為「基因魔剪」。研究團隊在兩個不同的實驗箱裡，誘發大鼠對箱子的恐懼記憶，進而將基因編輯技術與神經元功能標記技術結合，通過對特定印記細胞群的基因編輯，精確刪掉大鼠對其中一個箱子的記憶，而對另外一個箱子的記憶完好保留。論文作者之一、北京大學神經科學研究所認知神經科學實驗室研究員伊鳴表示：「記憶編碼與儲存很重要，但遺忘負面記憶也同樣重要。如果負面記憶過於頑固，有時會帶來負擔，甚至造成疾病。」慢性痛、藥物成癮等疾病，本質上都是患者在經歷了疼痛、毒品帶來的感覺或壓力後，產生了難以清除的、長時間存在的「病理性記憶」。因此，這一系統可能也將為這類疾病的治療提供新思路。那麼，就像是電影中的問題一樣，如果真的可以刪除特定記憶不再痛苦，你願意這麼做嗎？參考資料：Development of a CRISPR-SaCas9 system for projection- and function-specific gene editing in the rat brain期刊小檔案：《Science》是美國科學促進會出版的一份學術期刊，為全世界最權威的學術期刊之一。 該期刊的主要關注點是出版重要的原創性科學研究和科研綜述，此外《Science》也出版科學相關的新聞、關於科技政策和科學家感興趣的事務的觀點。文/林以璿 圖/何宜庭延伸閱讀：情緒與癌有關！8種與心理情緒有關的癌症手指的秘密，按摩手指可以舒緩這些情緒一張圖看懂　情緒影響我們哪些器官！>> 【抗疫一起來】Heho健康《新型冠狀病毒防疫指南》免費贈送！關於我們隱私權政策 著作權聲明 聯絡我們 投稿專區 業務合作追蹤我們Facebook Instagram YouTube LINE@ LINE TODAY相關網站Heho生活 Heho癌症 Heho健康管理 Heho討論版 空間租賃",
    "https://opinion.udn.com/opinion/story/120968/4439794": "《記憶屋》劇照。 圖／天馬行空\n\r\n隨著年紀老去，人的記憶或許會隨著時間沖刷越發模糊，年輕時曾烙於腦海的面容也會慢慢淡去，怪不得有人說「時間是最好的解藥」，彷彿只要活得夠久，傷痛都會慢慢消失。\n\r\n然而，有些疼痛卻是不論歲月如何更迭，身邊來往的人如何努力想撫平傷口，都難以真正地放下。有些無法釋懷的人們因此下意識尋求「遺忘」，新聞上常見的創傷後壓力症（PTSD）失憶，就是一種自我保護的機制。然而，如果連選擇遺忘的幸運都無法擁有，又該如何面對那些懾人的回憶？\n\r\n《記憶屋》是與「遺忘」有關的故事，改編自Kyori Orimori（織守きょうや）的小說《記憶使者》，本書曾獲得第22屆日本HORROR小說大賽讀者獎，也曾被改編成漫畫。故事描述大學生遼一（山田涼介飾）向女友杏子（蓮佛美沙子飾）求婚成功後，杏子卻失聯了好幾天，而當遼一找到杏子，杏子已忘了所有關於他的記憶。\n\r\n這不禁讓遼一想起當年的青梅竹馬真希（芳根京子飾），也曾忘記她被綁架的記憶。遼一發現似乎沒有任何證據可以解釋這些現象，於是開始查詢關於「記憶使者」的都市傳說。在探察真相的過程中，他得到前輩高原律師的幫助，卻意外發現高原律師也有求於記憶使者。\n\r\n片中，許多人想消除記憶的原因都是相同的，只有高原律師不同；但在原著小說中，每一個人的理由都是不同的，讓讀者更能去思考人們對於痛苦的認知差異。此外，小說的主題圍繞在「記憶屋」本身，探尋這個都市傳說是否真實，但電影則將主軸擺在為什麼杏子忘了遼一。\n\n《記憶屋》劇照。 圖／天馬行空\n\n「記憶使者」的都市傳說\n\r\n都市傳說就像古時的鄉野奇談，我們無法完全否定它的真實性。即便是最古早的「神話」，在去除神話色彩之後，我們依舊能從中理解當時人們的世界觀，比如古時候的祈雨傳說。\n\r\n都市傳說通常由一件不平凡的事情發展而來，再經過口耳相傳、層層渲染後，便覆上一層神秘色彩。也可能是一些家長為了便於管教孩子而羅織出來的故事，它們通常不會偏離現實世界太多，即便是鬼怪也可能在現實世界有得以對應的角色，例如帶走壞孩子的侍者，在現實社會中可能是警察等等。\n\r\n也有部分都市傳說來自於無法被解釋的「經驗」，人類科技發展至今，仍有許多尚未能找到答案的事物。都市傳說也許聽起來荒誕，但它們卻如同神話般，透露了人們隱藏的心思。它們通常反映了現代社會面臨的普遍焦慮，過去的人們所知不多，因而將世間萬象視為神蹟或神秘力量的驅使；今日人們逐步掀開世界的面紗，卻發現了更為廣袤的未知地帶。\n\r\n而在片中，關於記憶使者的都市傳說最早來自廣島，因廣島是日本在二戰受創最嚴重的地方，當時美軍投下核子武器，帶來的傷害巨大且難以估計。戰爭是人類歷史上傷害最為劇烈的事件之一，對人類身心的傷害甚至可長達數十年、數百年。失去家園、失去至親，以及國家光榮感的幻滅，都令人難以承受，而科技（武器）與創傷，都成了發展「都市傳說」的溫床。\n\n《記憶屋》劇照。 圖／天馬行空\n\n記憶蘊含的美好與傷痛\n\r\n《記憶屋》聚焦於三個立場的人們，一為記憶使者真希，二為想要「遺忘」的杏子，三是想找回他人記憶的遼一。杏子希望能消除被性侵的記憶，因而找上了真希，真希卻因一己之私將杏子與遼一的記憶刪除，而遼一則不斷向杏子提起過往回憶或兩人合照，希望杏子能想起自己。\n\r\n杏子的失憶彷彿一段失敗戀情的最後階段，戀人分手後，將經歷一段自我調適的時期，才能將所有的負面情緒一一弭平，最後沒有憤恨也沒有怨懟地向前。而那些緊握昔日情誼的人們，或許就像遼一，試圖運用有形的物體驗證抽象的情感與記憶，然而當記憶只存在於一個人的腦海中，再多的「遺物」都只是徒增傷感。\n\r\n對許多人來說，遺忘或許是讓人得以活下去的方式。記憶使者為人們抹去記憶，讓人們重拾面對明日的勇氣。然而，記憶使者將承受世界所有人的傷痛——所有人都遺忘了，他們卻牢牢記得。\n\r\n人們總是認為這些奇人高人一等，可以達成一般人做不到的事情，但在片中這些擁有神秘力量的記憶使者正好相反，他們不是全能的，且並不一定擁有足夠堅韌的心智。他們不斷治癒人們，卻使得自己的心越發沈重。\n\r\n片中另一個有趣的設定是，同樣也是記憶使者的爺爺卻罹患失智症，仿若是作者給予記憶使者的一絲寬容，在遲暮之年終於允許他遺忘。\n\n《記憶屋》劇照。 圖／天馬行空\n\n記得與遺忘的難題\n\r\n人們害怕遺忘，因為那是建構自我、建構關係的基石，也是我們真實活過、真正與他人來往過的證明，因此面對失憶的人，我們很難從容地繼續「積累」回憶，而是不斷地回溯過往，期待再度踏在那些時光之上並肩同行。\n\r\n有許多人想要遺忘，記憶使者通常會完成他們的願望，也有像遼一這般，認為即便再痛苦都不願意忘記的人。這些想要遺忘的人們雖然丟棄了痛苦的回憶，但卻沒有真正地回歸日常生活，看似被救贖，卻只是把傷痕強行掩蓋。他們聽著往事如同在聽他人的故事，記憶如此鮮明地安放於周遭人的腦海中，也造成了保有記憶之人與失憶之人之間的感情無法銜接。\n\r\n選擇遺忘某個人與想要對方想起自己，哪一個比較自私？也許兩種選擇都會遭到指責，因為兩種選擇都將導致「拋下對方」的結果。選擇失憶的人為了保全自己破碎的心，而放下所有昔日記憶；想要對方想起自己的人，則逼得對方緊握扎人的回憶。遺忘可能是種救贖，卻也可能使得所有的美好將跟著傷痛一同帶走。\n\n壓抑且超高齡的日本社會\n\r\n如前文所述，都市傳說代表了現代人心中潛藏的焦慮。日本是一個超高齡社會，根據日本公布的《高齡社會白皮書》，2015年日本65歲以上的失智症患者人數推測約為520萬人，到2030年，最多將增加至830萬人。日本電影中不乏關於失智症題材的電影，而日本民族性中對於人性的壓抑，更是一大身心負荷。\n\r\n因此，《記憶屋》的故事應可以看作人們對於現況不滿的表達，並結合了日本社會的人口問題，讓這樣的都市傳說顯得更有吸引力。人們在面對失憶的親友時，有時只能安慰自己：「忘了也好，不用再記得那些煩心的事。」或許這也是在焦慮之外的唯一安慰吧。\n\n\n現為政治大學俄羅斯研究所碩士生，曾任金馬影展第五屆亞洲電影觀察團成員，期待有一天能透過電影讓更多人理解俄羅斯和中東歐的美麗與哀愁。",
    "https://udn.com/news/story/12663/4440236": "\n我們很快敲定年後的聚會\n\r\n隨著兒子成長，我開始會在網路書店上瀏覽有趣的童話繪本，某次居然發現國中同學康仔的名字在上頭。一邊心想不會那麼巧吧，一邊好奇點進很少瀏覽的康仔臉書，很快就確認童書上的插畫家正是他！\n\r\n康仔和我都是南部某間明星中學的六年制「受難者」，擁有共同熬過慘淡青春期的革命情感，而且他還是少數來我家住過的朋友，但高中畢業後就很少聯絡。\n\r\n我毫不猶豫地傳了訊息給康仔，兩三句客套寒暄後，回憶跨越了十幾年的空白，源源不斷地奔馳在我倆的腦海裡。本來想立刻約康仔出來喝兩杯，可這傢伙竟帶著老婆小孩定居在日本千葉縣，不但是插畫家還給我旅日，真是太可惡、太令人羨慕了！\n\r\n這個奇妙的邂逅促成我們很快地敲定年後的聚會，加上後來加入的小潔，三人開起闊別將近二十年的微型同學會。由於大家都有小孩，開場時不免俗地聊爸媽經，但不用多久，遙遠的記憶就再度奔馳起來，眾人拚命提起各種青春的線索。我屬於記性差的那種，只能迸出幾個關鍵字，但康仔和小潔總能鉅細靡遺地幫我拼湊出細節，那些年的種種也逐漸清晰。\n\r\n我們上國中的那幾年，剛好是學校辦學的全盛時期，而我們班更是打出超級資優班名號，後來也不意外地產出了十幾個醫生，幾乎全班都考上前段國立大學。沒記錯的話，我大學時曾參加過同學會，但眾人的話題圍繞在之後要去哪家醫院實習、家教要怎麼排課才好賺，使得讀藝術大學、在學習拍片的我，在裡面變成極少數的異類。大概是覺得很無趣吧，後來我再也沒去參加，然後不巧那次康仔也沒去，我們就這樣錯過了交換聯絡方式的機會，也才會相隔這麼多年都沒有聯繫。\n\n\n\n插畫家就是在哪都能工作\n\r\n不過，回想起來，國中時我就是班上的異類。當大家都在埋頭念書，朝著頂尖大學的目標衝刺，我因成績怎樣也沒辦法跟他們匹敵，上課都在塗鴉，畫滿整本教科書。有次畫了些諷刺老師的漫畫角色，得到了幾個同學的熱烈推廣，我便因這鼓舞，索性帶著空白素描本開始連載漫畫。\n\r\n那時畫了一部名為「變態家族」的原創漫畫，我把有特色的老師、主任和幾乎全班同學，統統描繪成漫畫人物，採用四格敘事，諷刺資優班苦悶的日常。康仔算是我的頭號讀者，不但會和我討論劇情，甚至會負責督促我的進度。其實那時候康仔的繪畫能力就很不錯了，但或許是成績沒我那麼差，還在理想與現實中掙扎。後來，康仔順利考上醫學相關科系，畢業後大轉彎跑去法國念繪畫，最終成了旅居日本的插畫家。\n\r\n短短兩、三個小時根本不夠我們的記憶奔馳，約好明年再聚。告別時，我說要找機會帶家人來日本找康仔一家，因為千葉縣擁有小孩的天堂－－迪士尼樂園；未料，幾個月後，我再次想起這件事，是因為看到日本被六十一年來最大的颱風侵襲，而千葉縣還禍不單行地發生了大地震。\n\r\n我趕緊傳訊息給康仔，問他與家人是否安好，他卻一頭霧水地反問我怎麼了嗎？原來，這傢伙在我沒特別關心他的時候，居然又舉家搬到英國倫敦去了，因為他老婆想在那邊深造；而他呢，則是優雅地說：「插畫家的工作，在哪都能做。」\n\r\n倫敦可真遠啊，鬆了口氣後，我不禁抱怨起來，康仔說還好啦，明年初投票他一定會回來。我笑說那下次來喝兩杯吧，康仔秒回：「那有什麼問題，大不了喝醉就睡你家囉！」\n                    突然發現在旅行時走進書店，已經變成我的嗜好，書店風情也成了印象深刻的旅遊記憶……                  \n                    學會怎樣說不                  \n                    作為一名航空護理官，我們的工作是在飛機上照顧病人或傷患，但不論是軍機、民航機甚至是護理界，都鮮少有人知道我們的存在，因為...                  \n                    兩三句客套寒暄後，回憶跨越了十幾年的空白，源源不斷地奔馳在我倆的腦海裡……                  \n                    氟西汀（百憂解）是臨床常見的抗憂鬱藥物，經服用後，部分會隨尿液排出體外，從馬桶沖入下水道，再進入河川、湖泊或海洋；由於使...                  \n                    全身上下我最無法原諒的，就屬鼻子。                  \n                    嗑藥。圖／編輯小姐Yuli                  \n                    這輩子中過兩次大獎，兩次經驗都教我難以忘懷，一次又一次對兒子女兒述說。兩回從確認中獎到領獎之間都有一段時間，不長不短，剛...                  \n                    雖然底片攝影目前還是業餘興趣的程度，但器材的世界總是令人目不暇給，十年間我也默默地接觸了不少舊相機與老鏡頭。回首一路以來...                  \n                    偶然間讀到「九份的火山地質主要由黑雲母角閃石英安山岩組成」，這一長串專有名詞我尚未讀懂之際，「黑雲母」三個字已先飄進我的...                  \n                    在青剛櫟果實還沒成熟前，研究團隊便已於一個月前先在林子裡挑選地點並架設好陷阱，讓動物們習慣剛擾動過的環境，也讓陷阱融入環...                  \n                    從小到大，我的名字總被人稱讚文雅有氣質，那是叔公取的。                  \n\n\n\n\n\n",
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E5%25A8%2581%25E5%2589%259B%25E7%2582%25AB%25E5%2585%2589%25E8%25A8%2598%25E6%2586%25B6%25E9%25AB%2594%25E7%258D%25B2%25E7%25B4%2585%25E9%25BB%259E%25E8%25A8%25AD%25E8%25A8%2588%25E7%258D%258E-%25E9%25A6%2596%25E5%25AD%25A3%25E7%258D%25B2%25E5%2588%25A9%25E5%25B0%2587%25E5%2584%25AA%25E6%2596%25BC%25E5%258E%25BB%25E5%25B9%25B4%25E5%2590%258C%25E6%259C%259F-q2%25E5%258F%25AF%25E6%259C%259B%25E5%2584%25AA%25E6%2596%25BCq1-031539321.html": "【財訊快報／記者李純君報導】去年順利虧轉盈的記憶體模組廠威剛(3260)旗下電競品牌XPG之SPECTRIX D60G DDR4 RGB炫光記憶體，榮獲2020年德國紅點設計大獎(Red Dot Award Product Design)！而就營運展望部分，不單今年首季業內業外都可繳出獲利成績單，第二季營運更將穩健向上。威剛宣布，自家的SPECTRIX D60G產品，具備RGB發光面積，擁有高達4133MHz的效能，是威剛用來搶攻PC改裝達人、電競玩家與超頻等專業商機，而此次SPECTRIXD60G更是從全球60國超過6,500件參賽產品中脫穎而出獲得德國紅點設計獎。就營運表現方面，威剛去年稅後純益4.42億元，順利轉盈，全年每股淨利2.04元。董事會擬配息1.4元，現金殖利率約3%。就展望方面，雖然全球壟罩在新冠肺炎疫情的衝擊下，但威剛受惠於記憶體在量價上的穩健走揚，第一季獲利表現將優於去年同期，尤其市場擔心的業外運彩方面，依舊可有盈餘，至於第二季營運，拜遠端工作、伺服器與專業NB等需求加溫所賜，威剛表現也將會比第一季好。（中央社記者張建中新竹2020年4月1日電）武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情延燒，醫療設備需求快速攀升，記憶體模組廠宇瞻(8271)表示，內部積極調整生產資源，全力配合客戶生產醫療設備需求。宇瞻指出，隨著疫情蔓延，醫療設備客戶緊急需求湧現，不僅要求嚴格把關出貨品質，還要能準時交貨，確保及時產出設備供給醫療機構。為配合醫療設備客戶需求，宇瞻表示，公司從原物料端進行調控，協調產能，同時動用資源協助貨運物流，爭取最短時間達成出貨任務。宇瞻總經理張家騉說，對抗疫情是刻不容緩的國際共同事務，企業必須攜手互助、展現對整體社會的關懷，公司透過與醫療設備客戶合作，貢獻企業的社會價值，讓更多人能得到妥善的醫療照顧。日　　期：2020年04月01日公司名稱：精元(2387)主　　旨：精元受邀參加臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」發言人：柯睿驊說　　明：符合條款第四條第XX款：12事實發生日：109/04/101.召開法人說明會之日期：109/04/102.召開法人說明會之時間：10 時 20 分3.召開法人說明會之地點：線上法說會4.法人說明會擇要訊息：本公司受邀參加109年4月10日由臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」，說明本公司之營運概況、財務及業務相關資訊。5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月01日公司名稱：建錩(5014)主　　旨：建錩及重要子公司1月份負債比率、流動比率及速動比率資訊發言人：陳青嵐說　　明：1.事實發生日:109/04/012.發生緣由:本公司及重要子公司1月份負債比率、流動比率及速動比率資訊3.財務資訊年度月份:109/014.自結流動比率:建錩實業股份有限公司 46.35%昆山建昌金屬科技有限公司 148.02%Chain Chon International Co., Ltd. 2.08%海安建錩金屬科技有限公司 92.96%佛山建春友金屬科技有限公司 275.57%建錩(中國)精密不銹鋼科技有限公司 98.95%5.自結速動比率:建錩實業股份有限公司 40.18%昆山建昌金屬科技有限公司 105.32%Chain Chon International Co., Ltd. 2.08%海安建錩金屬科技有限公司 46.50%佛山建春友金屬科技有限公司 200.55%建錩(中國)精密不銹鋼科技有限公司 34.70%6.自結負債比率:建錩實業股份有限公司 52.37%昆山建昌金屬科技有限公司 43.30%Chain Chon International Co., Ltd. 23.47%海安建錩金屬科技有限公司 81.86%佛山建春友金屬科技有限公司 30.25%建錩(中國)精密不銹鋼科技有限公司 67.60%7.因應措施:不適用8.其他應敘明事項:不適用日　　期：2020年04月01日公司名稱：建錩(5014)主　　旨：建錩及重要子公司2月份負債比率、流動比率及速動比率資訊發言人：陳青嵐說　　明：1.事實發生日:109/04/012.發生緣由:本公司及重要子公司2月份負債比率、流動比率及速動比率資訊3.財務資訊年度月份:109/024.自結流動比率:建錩實業股份有限公司 44.56%昆山建昌金屬科技有限公司 145.81%Chain Chon International Co., Ltd. 2.08%海安建錩金屬科技有限公司 93.42%佛山建春友金屬科技有限公司 277.63%建錩(中國)精密不銹鋼科技有限公司 98.54%5.自結速動比率:建錩實業股份有限公司 38.01%昆山建昌金屬科技有限公司 91.97%Chain Chon International Co., Ltd. 2.08%海安建錩金屬科技有限公司 40.77%佛山建春友金屬科技有限公司 209.13%建錩(中國)精密不銹鋼科技有限公司 31.02%6.自結負債比率:建錩實業股份有限公司 52.61%昆山建昌金屬科技有限公司 44.46%Chain Chon International Co., Ltd. 23.99%海安建錩金屬科技有限公司 83.16%佛山建春友金屬科技有限公司 30.08%建錩(中國)精密不銹鋼科技有限公司 68.96%7.因應措施:不適用8.其他應敘明事項:不適用2019 新型冠狀病毒（ COVID-19 ）蔓延全球，也因為疫情延燒，防堵病毒的口罩供不應求。甚至有大量想買口罩的人去藥局前「大排長龍」，即便搶到口罩，配戴一整天下來，耳朵多多少少都會不舒服，而近日在網路上就有一位馬尾正妹揭露了「迴紋針解方」，引起熱議。 原來這位台中正妹馥馥...本公司受邀參加臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」 符合條款第四條第XX款：12 事實發生日：109/04/10 1.召開法人說明會之日期：109/04/10 2.召開法人說明會之時間：10 時 20 分 3.召開法人說明會之地點：線上法說會 4.法人說明會擇要訊息：本公司受邀參加109年4月10日由臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 ...（中央社東京2020年4月1日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情延燒，投資人愈來愈擔心東京可能封城，引發日本股市大盤崩跌，日經指數今天收盤下挫超過4%。日經225指數下挫851.60點或4.50%，收18065.41點。東證股價指數（Topix）下跌51.96點或3.70%，收1351.08點。日本銀行（BOJ，日本央行）稍早公布3月短觀企業調查報告，當中顯示，由於疫情大流行重創需求，造成生產中斷，日本大型製造商信心指數7年來首度降至負值。這項消息也使市場信心進一步受挫。證券經紀人表示，美股指數期貨下跌，使日股尾盤面臨更沉重賣壓。同時，投資人仍擔心東京可能封城。岡三證券公司（Okasan Securities）經紀人山本信一（Shinichi Yamamoto）告訴法新社：「如果東京宣布封城，將會對股市造成很大的衝擊。」（譯者：李宛諭/核稿：嚴思祺）　　買超張數如下： 代號　 個　股　　　　　　 張 數 2891　 中信金　　　　　　 5,296 2892　 第一金　　　　　　 3,199 2376　 技　嘉　　　　　　 2,790 3231　 緯　創　　　　　　 1,701 2458　 義　隆　　　　　　 1,584 1101　 台　泥　　　　　　 1,517 2368　 金像電　　　　　　 1,400 3515　 華　擎　　　　　　 1,348 ...作者/李其展在這次肺炎疫情中首當其衝的就是中國股匯市了，原本大家寄望在中美達成初步貿易協議後能一飛衝天的市場，這兩個月表現依然相當低迷，人民幣甚至已經貶回7.1附近震盪，究竟後續該如何觀察？人民幣是否再度轉回長空格局呢？我先說結論，由於美元兌人民幣已經跌破1.073的短線多空分界，因此現在處於偏弱震盪格局，但也由於距離前波低點的7.184相當接近，在投資策略上比較適合想摸底抓不破位後慢慢走升的投資人，比較難期待短線出現如英鎊或歐元這樣的強彈表現。相對於歐洲與美國的疫情正在大爆發，中國目前依然強調疫情都在控制當中，如果可以相信的話，就表示最糟糕的狀況暫時度過，正在從非常糟糕的第一季進入準備復甦的第二季，加上政策利多提供資金面的支撐，至少不用擔心出現進一步的本土拋售潮，這邊就有利於中國股匯市的反攻。但值得我們留意的問題出在外資手上，若疫情持續擴散，熱錢就會開始有回家救火的壓力，因此人民幣也很容易遭到拋售，這也是目前人民幣偏弱勢的主要因素之一，所以全球股市表現回穩也有助於人民幣緩步打底走揚。在技術面上則可以從圖一觀察到近期美元兌人民幣一度衝到7.123附近，也就是人民幣貶至去年10月以來新低，短線維持在7.05~7.12之間整理的話，表示現在外資就是邊走邊看，若是有進一步危機出現來衝破現在的整理區，下一步就是往7.184挑戰，也就浮現了破底風險。圖一 美元兌人民幣日線 時間 7/1~3/31 資料來源 精誠資訊在這樣的環境下，若是已經有布局人民幣的朋友就可以多等一下多觀察，不用太早出手加碼摸底或攤平，避免摸底不成反倒出現破底後的損失，而空手且看好人民幣的朋友想摸底的話，只要謹記部位不要超過在外幣投資方面的資金的10%，同時可以接受一旦破底就要盡早出場的想法再來摸底才會比較安全喔。點讚加入李其展粉絲頁，幫你即時得知最新金融市場變化股票　 個　股　 外　資　投　信　 自營商　 自營商 　　　　　　　　　　　　　　　 (自行買賣) (避險) 代號　 名　稱　 買賣超　買賣超　 買賣超　 買賣超 8099　 大世科　　　　5　　　 0　　　 -2　　　　0 8107　 大億金茂　　 -6　　　 0　　　　0　　　　0 8109　 博　大　　　　6　　　 0　　　　0　　　　0 8121　 越　峰　　　　9　　　 0　　　　3　　　　0 ...【時報-台北電】據中國證券網報導，隨著全牛疫情蔓延，高度依賴海外市場的大陸光電業成為受衝擊較重的行業之一。面對嚴峻形勢，光電組件大廠協鑫集成上周五又拋出一份60GW組件及配套產業基地項目的簽約公告，此舉意欲何為？海外疫情又將給行業帶來怎樣的影響？ 　公司董事長羅鑫接受上證報記者專訪時回應疑問時說明，疫情續燒，對大陸國內光電企業組件出口確實造成短期利空。但目前還沒有一個國家宣布並網日期要推遲，相信隨著疫情的好轉，暫停的需求會持續釋放。一旦供應鏈通暢，不排除出現井噴。目前，協鑫集成庫存維持在較好的位置，受疫情減值的影響較小。 ...【時報-台北電】凱羿-KY (2939) 買回庫藏股107萬3000股，占公司已發行股份總數2.27%，買回股份總金額1億614萬2763元，平均每股買回價格98.92元。(編輯整理：龍彩霖)日期： 2020 年 04 月 01日上櫃公司：中裕(4147)單位：仟元（中央社巴黎2020年3月31日綜合外電報導）全球汽車製造業為醫療產業投入自身的專業技能和人力，在2019冠狀病毒疾病（COVID-19）疫情爆發之際，為生產機械呼吸器做準備。美國汽車製造商通用汽車公司（General Motors）和福特汽車公司（Ford），以及法國製車商寶獅雪鐵龍集團（PSA）和雷諾集團（Renault），還有一級方程式賽車（Formula 1）的工程師相繼加入生產行列，因應因為全球武漢肺炎疫情而大規模短缺的呼吸器。當前緊急動員汽車製造廠，改為生產呼吸器的情況，難免被拿來與二戰期間相比較，當時汽車製造廠被用來生產坦克車和戰鬥機。但有些專家表示，目前的情況是要生產重症加護病人所用的呼吸器，這將需要不同的技術和生產程序，有別於汽車製造廠一般所看到的。美國總統川普為了對抗日益增加的確診數，將此刻比擬為戰時經濟，合理化他籲請汽車工業協助的情況。他最終動用1950年代所制定有關國防生產的法律，迫使通用汽車旗下的一間工廠生產呼吸器。同時，法國總統馬克宏（Emmanuel Macron）今天宣布，汽車製造集團寶獅雪鐵龍集團和汽車零件製造商法雷奧集團（Valeo）將聯手「在5月中前，生產1萬台呼吸器」。賓士（Mercedes-Benz）要求旗下一級方程式賽車團隊生產侵入性較低的呼吸儀器，以保留一般呼吸器給重症患者。他們表示，6個其他總部位於英國的一級方程式賽車團隊允諾協助，他們一天能生產約1000台呼吸器。（譯者：黃靖貽/核稿：陳昱婷）勞動基金運用局今天(1日)公布最新收益數，截至2月底止，整體基金規模為新台幣4兆3,501億元，累計評價後報酬虧損1,514億元，收益率衰退3.6％。勞金局分析，受到武漢肺炎(COVID-19)疫情擴大影響，金融市場震盪幅度創2008年金融海嘯以來紀錄，3月美股還出現熔斷，短期基金收益難免受影響。請聽記者楊文君的採訪報導勞動基金運用局1日公布2月整體基金規模為4兆3,501億元，累計評價後報酬虧損1,514億元，收益率年減3.6％。其中規模最大的新制勞工退休金衰退3.74％、舊制勞工退休金也衰退4.02％，其餘勞保基金、國保基金也有3%以上的衰退幅度。勞金局分析，今年以來中國大陸爆發傳染性肺炎疫情，接續世界各地也紛紛傳出病例，尤其美國與歐洲等主要經濟體隨著疫情愈趨嚴峻，對全球經濟影響層面擴大，金融市場震盪幅度更創2008年金融海嘯以來紀錄。勞金局副局長劉麗茹指出，3月美股還出現熔斷，所以3月數字恐怕也不理想，儘管短期績效難免受到影響，但長期來看或許是很好的時間點。勞金局副局長劉麗茹說：『(原音)今年就績效來看，上半年就是大家要有個心理準備啦，但是就以後去看，往未來去看，你會發現這是十年來難得的好機會。』勞金局強調，勞動基金自2019年下半年起，因考量股市已處相對高點，就已經逐步減緩股票投資部位，目前持股比重已低於原本的目標配置，有效降低市場震盪衝擊。過去10年勞動基金平均收益率4.16％，累積已幫全國勞工賺了1兆1,076億元，加上新制勞工退休金依法有二年期定期存款最低保證收益，勞工於退休時所領取的退休金不會因為短期間的評價損失而遭受到減損。原始連結新冠肺炎國際疫情蔓延，所有入境台灣的旅客皆須居家檢疫 14 天，根據中央流行疫情指揮中心資料， 3 月 28 日居家檢疫追蹤人數約 5 萬 5 千多人，達到高峰，但隨著歐美返台人數減少，今日降至 4.6 萬人，指揮中心也宣布，離島民眾入境後須於台灣居家檢疫 14 天，才可以返家。 中央流行疫情...日　　期：2020年04月01日公司名稱：大飲(1213)主　　旨：大飲取得會計師「內部控制專案審查報告」發言人：王鎮民說　　明：1.取得會計師「內部控制專案審查報告」日期:109/03/242.委請會計師執行內部控制專案審查日期:108/01/01~108/12/313.委請會計師執行內部控制專案審查之緣由:依據金融監督管理委員會108年10月18日金管證審字第1080332734號函辦理4.申報公告「內部控制專案審查報告」內容之日期:109/03/305.意見類型:出具否定意見6.其他應敘明事項(內部控制專案審查報告全文請至公開資訊觀測站查閱，路徑為：公司治理/內部控制專區/內部控制審查報告):無日　　期：2020年04月01日公司名稱：強生(4747)主　　旨：強生有價證券近期多次達公佈注意交易資訊標準，故相關訊息，以利投資人區別暸解。發言人：林俊巍說　　明：1.事實發生日:109/04/012.發生緣由:依櫃買中心通知辦理。3.財務業務資訊:單月 109年02月 108年02月 與去年同期增減%營業收入(百萬元) 39.05 22.06 77.02%稅前純益(百萬元) 7.24 2.19 230.59%稅後純益(百萬元) 5.79 1.75 230.86%每股盈餘(元) 　 0.19 0.06 216.67%最近二個月累計 109年1-2月 108年1-2月 與去年同期增減%營業收入(百萬元) 74.22 68.17 8.87%稅前純益(百萬元) 12.19 13.57 -10.17%稅後純益(百萬元) 9.75 10.86 -10.22%每股盈餘(元) 0.32 0.36 -11.11%單季 108年第4季 107年第4季 與去年同期增減%營業收入(百萬元) 124.20 109.60 13.32%稅前純益(百萬元) 27.22 22.50 20.98%稅後純益(百萬元) 21.54 17.99 19.73%每股盈餘(元) 0.72 0.60 20.00%最近四季累計 108年第1季至108年第4季營業收入(百萬元) 425.34稅前純益(百萬元) 81.44稅後純益(百萬元) 64.47每股盈餘(元) 2.154.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序 」第4條所列重大訊息之情事（如「有」，請說明）:無。5.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無。6.其他應敘明事項:(1)以上109年1月及2月及去年同期比較數之財務資料係本公司採IFRS會計準則編製之合併自結數，未經會計師查核(閱)，僅供投資人參考。(2)最近一季108年第4季係指單季數字，係經會計師查核。(3)最近四季累計係本公司108年第1季至第4季採IFRS編製之合併數係經會計師查核。日　　期：2020年04月01日公司名稱：凱羿-KY(2939)主　　旨：凱羿-KY庫藏股買回數量達已發行股份總額百分之二發言人：林惠萍說　　明：1.本次買回股份數量累積達公司已發行股份總額百分之二或金額達新台幣三億元以上之日期:109/04/012.本次買回股份數量(股):1,073,0003.本次買回股份總金額(元):106,142,7634.本次平均每股買回價格(元):98.925.於買回期間內累積已持有自己公司股份數量(股):1,073,0006.於買回期間內累積已持有自己公司股份數量占公司已發行股份總數之比率(%):2.277.其他應敘明事項:無週三(1日)外資券商主要進出上市個股如下： 【港商法興】　　　　　　 買進　 賣出 　　欣　興　　　　　　　2,200　　　0 　　群　創　　　　　　　2,180　　　0 　　聯　電　　　　　　　　548　1,471 　　友　達　　　　　　　1,733　　　0 　　英業達　　　　　　　　625　　　0 　　台積電　　　　　　　　153　　354 【花旗環球】　　　　　　 買進　 賣出 　　群　創　　　　　　　2,449　　 ...",
    "https://udn.com/news/story/12663/4449028%3Ffrom%3Dudn-catelistnews_ch2": "\n這行程是誤打誤撞的結果\n\r\n到西雅圖旅遊，臨時起意去了第一家亞馬遜書店。\n\n電商巨人亞馬遜以網路書店起家，價廉又方便的服務從一開始就打得美國兩大傳統連鎖書店無力招架。其一的博德書店（Borders）已在數年前宣布破產，關門大吉，另一家邦諾書店（Barnes & Noble）雖然力圖振作，但是門市數量一再縮減，和從前的盛況比起來，已無法同日而語。實體書店的榮景不如往日，但亞馬遜竟然反其道而行開起實體書店，愈開愈多，真教我好奇亞馬遜實體書店與傳統書店有何不同？\n\r\n其實這次在西雅圖除了亞馬遜書店，我還去了其他書店。幾間書店接連逛下來，突然發現在旅行時走進書店，已經變成我的嗜好，書店風情也成了印象深刻的旅遊記憶。\n\r\n把逛書店排進行程裡，是誤打誤撞的結果。最初是因為孩子年紀小，不堪跋涉，許是疲累許是無聊，或者兩者皆有，不顧大人的遊興正濃，就在波士頓街頭輪番左吵右鬧。我單獨面對兩個吵鬧不休的小小孩，束手無策，瞄見不遠處有家熟悉的連鎖書店，就把孩子丟進去；沒想到，孩子在書中找到安撫自己的方法，很快平靜下來。稍作休息，我們繼續未完的行程，剛剛的吵鬧彷彿不曾發生過。\n\r\n不曾刻意安排，但是在兒女抓狂之際，帶他們走進路過的書店中，卻是旅途裡擺平孩子吵鬧最輕鬆省事的方法，而且屢試不爽。書店漸漸成為我帶孩子出門旅遊時最輕鬆自在的地方，遠遠看到書店的店招就暗自心喜，喘息的機會來了。走進書店的次數一多，竟然教我看出每間書店不同的風景，後來再推開書店大門不是為了鬧脾氣的孩子，而是自己想看看眼前這間書店的樣子。\n\n\n\n傳統書店最後的美好年代\n\r\n坦白說，我認得的英文書少得可憐，在美國逛書店很難有共鳴，多半是空手而歸，只好安慰自己，沾點書香再離去，也算是附庸風雅。那時候的我想不到，有一天傳統書店會變成街頭上罕見的風景，愈來愈少見，就像隨著孩子成長，闔家出遊的機會也愈來愈難得。\n\r\n我盼著全家人一起到西雅圖旅遊盼了好多年，去年夏天藉著一股衝動，終於成真。說起西雅圖，我對它有深厚的感情，我曾寄居在此多年，至今仍念念不忘它的美好。這次久別重逢，西雅圖似曾相識又不全然相同。\n\r\n我離開西雅圖時，亞馬遜只是一家剛剛興起的網路商店，現在它是全球市值最高的電商企業；以前亞馬遜書店只活躍於網路上，如今也開設起實體店面。\n\r\n第一家亞馬遜書店所在的商場，是我從前最愛溜達的地方。經過歲月的汰舊換新，商場的店家比以前更多樣化，知名的鼎泰豐前幾年也在此處設點，就在亞馬遜書店斜對面。\n\r\n實際走進亞馬遜書店，發現它和媒體上報導的相去不遠，唯一讓我意外的是它狹小擁擠的場地。\n\r\n我不禁想起就在這商場裡、距離亞馬遜書店百公尺處，曾經有一家連鎖的邦諾書店，上下兩層，寬敞有餘。我初到美國時，常一個人流連其中，或試聽最新的CD，或瀏覽雜誌書籍，或是什麼都不做，靜靜地閱讀往來人群。這家邦諾書店幫助我快速接觸美國異文化，後來又變成我遛小孩的最佳去處。那是傳統書店最後的美好年代。\n\r\n這次經過邦諾書店的原址，我想停下來告訴孩子：「你們的閱讀習慣就是從這裡養成的，這裡也是我們在旅行中一再走入書店的潛因。」只是，看到它早已被數家不同性質的商店瓜分取代，既理不出往日的範圍，也見不到依稀書影，我最終什麼話都說不出口。\n                    突然發現在旅行時走進書店，已經變成我的嗜好，書店風情也成了印象深刻的旅遊記憶……                  \n                    全身上下我最無法原諒的，就屬鼻子。                  \n                    氟西汀（百憂解）是臨床常見的抗憂鬱藥物，經服用後，部分會隨尿液排出體外，從馬桶沖入下水道，再進入河川、湖泊或海洋；由於使...                  \n                    哥哥讀高中時，一度在文組與理組間猶豫不決，母親於是帶他到算命攤尋求指引。哥哥回來後告訴我，算命先生表示他的弟弟是文昌文曲...                  \n                    常被人問到，去過那麼多國家，還有什麼地方想去？世界那麼大，加上喜歡的地方又會重複去，怎麼去得完？我的答案有太多了，但往往...                  \n                    參加書法比賽時，我的得失心特別重，結果總是槓龜。                  \n                    該怎麼把餅做大呢？                  \n                    嗑藥。圖／編輯小姐Yuli                  \n                    這輩子中過兩次大獎，兩次經驗都教我難以忘懷，一次又一次對兒子女兒述說。兩回從確認中獎到領獎之間都有一段時間，不長不短，剛...                  \n                    學會怎樣說不                  \n                    病了一陣子，聽從醫生建議，接受臨床實驗為期兩年的免疫藥物治療，每兩星期去醫院打針。隨著藥物的累積，開始出現皮膚白化的副作...                  \n                    手機簡訊已連續數周傳來衛生所的通知：「OO醫院有女醫師負責乳房X光攝影，請於周二下午帶健保卡來院健檢。」本想一如往常不予...                  \n\n\n\n\n\n",
    "https://udn.com/news/story/12663/4440249": "\r\n作為一名航空護理官，我們的工作是在飛機上照顧病人或傷患，但不論是軍機、民航機甚至是護理界，都鮮少有人知道我們的存在，因為我們是一個很小的團隊，全國每年只有六位航空護理官（簡稱航護）在執行任務。\n\n\n\n對面的飛機起飛了，我們暫時避一下\n\r\n航護的體制源於民國47年8月23日爆發的金門砲戰，前線有大量傷患亟需後送返台治療，考慮到利用航空器在傷患後送的過程中，如能先進行緊急護理處置，就可以提升存活率，國防部成立了空中傷患後送分隊，也是當時國內唯一的空運傷患的醫療團隊。此分隊的主要任務，是轉運戰場的傷病官兵返台，接受最好的治療，降低折損，鼓舞作戰士氣。時至今日，戰爭已經結束，但外島的官兵與百姓仍有需要，所以這些穿著藍色制服的白衣天使還在天上飛。\n\r\n隨著航空器的改良，C-46、C-119、C-123運輸機均擔任過後送業務，並以C-119「老母雞」為主力，目前則是C-130力士型運輸機在服役。值得一提的是，後送分隊曾經參酌美軍DC-9「南丁格爾專機」的概念，將一架C-119運輸機改裝為具備開刀房設施之「空中傷患後送醫療專機」，並曾緊急運送一位大動脈創傷流血不止的飛行軍官，至三軍總醫院就醫，成功挽救其性命。\n\r\n航護平日進駐在空軍基地，有一定的裝備，如急救箱、氧氣筒、生理監測器、抽痰器、電擊器等，並有一名隨行的男性士官長陪同，協助搬運重裝備和執行裝載擔架的任務。而航護的作業，則是由進駐的機場起飛至松山機場，向作戰指揮中心報到，領取下一個飛行至金門的起飛時間；這兩段航程都沒有病患，是比較輕鬆的飛行，加上前者航程約五十分鐘，剛好是打一個盹的時間，通常我會戴上耳機，閉目養神。\n\r\n某次飛行中，才剛剛閉上眼睛不久，飛機居然就落地了。我狐疑地問飛行教官怎麼回事？他說：「『對面的』飛機起飛了，我們暫時避一下。」孟子曾說「唯仁者為能以大事小」、「唯智者為能以小事大」，就是這種情況吧？小國對待大國，就該機警謹慎。\n\n\n\n機場的地面人員，用油燈排出二條亮光\n\r\n在本島領域上空飛行，為了安全理由，隨時可以在任何一個機場要求落地，但飛機一旦進入台灣海峽或太平洋，就沒有地方可以落地了。此外，軍機與民航機的引擎聲也很不同，前者教人震耳欲聾。記得有一次已飛行至海域上空，我突然發現引擎聲怪怪的，連忙詢問飛行教官；他說，有一個引擎壞掉了，現在換另外一個引擎飛！聽起來嚇人吧？不過，飛機都有兩個引擎（發動機），一般只用一個引擎，另一個備用。\n\r\n早年金門的地方建設尚不完備，有一次夜航C-119在台灣海峽上空盤旋，準備降落金門島，卻赫然發現島上大停電，沒有燈光為飛機指引可以降落的跑道。機上的領航官緊急與金門塔台聯絡，請求指引跑道以便降落，金門尚義機場的地面人員，便在跑道的兩側用油燈排出二條亮光，飛行教官則小心翼翼地在亮光之間著地，全體機組員報以熱烈的掌聲與歡呼！\n\r\n有人說：「人生最大的功德是渡人。」航護就是渡化傷患和病患，由「生死一線間」的此岸，至「安全存活」的彼岸，但我們不曾思考過個人的功德，唯一繫念的只有他人的安危與不適。\n\r\n在地面，航護是專業的護理師；在空中，航護是傷患唯一的依靠。我們在機上高溫、強風、低氧、低壓、噪音、震動的狀態下執行任務，屢次圓滿達成，至今我依舊引以為傲！\n\n\n\n\n                    突然發現在旅行時走進書店，已經變成我的嗜好，書店風情也成了印象深刻的旅遊記憶……                  \n                    學會怎樣說不                  \n                    作為一名航空護理官，我們的工作是在飛機上照顧病人或傷患，但不論是軍機、民航機甚至是護理界，都鮮少有人知道我們的存在，因為...                  \n                    氟西汀（百憂解）是臨床常見的抗憂鬱藥物，經服用後，部分會隨尿液排出體外，從馬桶沖入下水道，再進入河川、湖泊或海洋；由於使...                  \n                    全身上下我最無法原諒的，就屬鼻子。                  \n                    嗑藥。圖／編輯小姐Yuli                  \n                    這輩子中過兩次大獎，兩次經驗都教我難以忘懷，一次又一次對兒子女兒述說。兩回從確認中獎到領獎之間都有一段時間，不長不短，剛...                  \n                    雖然底片攝影目前還是業餘興趣的程度，但器材的世界總是令人目不暇給，十年間我也默默地接觸了不少舊相機與老鏡頭。回首一路以來...                  \n                    偶然間讀到「九份的火山地質主要由黑雲母角閃石英安山岩組成」，這一長串專有名詞我尚未讀懂之際，「黑雲母」三個字已先飄進我的...                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5612/4449625": "美銀證券才因降評記憶體，被台灣業者喊抗議，才一個月美銀證又大動作翻多，昨（27）日報告改口「記憶體前景樂觀，最快第2季類股將強彈」，更將群聯、南亞科、力成等台韓大廠全面調升到「買進」，加上摩根大通新報告也喊買，記憶體股強勢翻漲，躍居領攻大盤的衝鋒指標。\r\n美銀2月底時喊空記憶體，直言類股將跑輸大盤，但沒想到一個月後美銀竟認錯翻多，最新對群聯、南亞科和力成的目標價各為330元、70元、100元。\r\n利多激勵加上美光財報報喜，記憶體股昨（27）日強勢飆漲，除十銓亮燈漲停，群聯、南亞科、力成、旺宏、華邦電、威剛、品安、宇瞻早盤悍漲4%-8%，廣穎、晶豪科等也收紅。\r\n美銀表示，新冠肺炎一度衝擊需求，是2月率先降評記憶體主因。但調查後發現產業表現比預期強健，特別是涵蓋全市場近四成需求的資料中心晶片，訂單持續增加。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5607/4452897": "宅經濟及異地備援方案興起， 記憶體模組廠包括威剛（3260）、十銓預估下季記憶體價格平穩，群聯則強調下半年將再掀搶貨風潮。\r\n新冠肺炎疫情衝擊全球經濟，但記憶體模組大廠威剛表示，全球電商及電競業務反而因新冠肺炎大幅增溫，加上很多企業啟動異地備援機制，雲端運算及資料中心需求大增，首度出現大規模員工在家上班及學校遠距教學比例上升，引發各地筆電及平板陸續傳出缺貨聲，委託代工製造服務廠（OEM）近期接單直逼傳統旺季水準，預估第2季記憶體價格仍會維持平穩。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.news.yahoo.com/%25E5%25BF%2597%25E6%259D%2591%25E5%2581%25A5%25E7%2582%25BA%25E5%258F%25B0%25E7%2581%25A3%25E7%2595%2599%25E4%25B8%258B%25E7%259A%2584%25E5%2585%25B1%25E5%2590%258C%25E8%25A8%2598%25E6%2586%25B6-160000107.html": "日本藝人志村健過世，台灣年輕人或許沒有太大的感覺，但是，對台灣某一個世代以上的觀眾卻有著莫大的失落感。志村健是六年級以上的台灣觀眾的共同記憶，像是一九七零年代跨越到八零年代的綜藝節目「八時全員集合」到志村健自己獨立出來製作的「志村大爆笑」、「怪叔叔」等節目及兼有與綜藝節目與舞台劇的「笨蛋殿下」等，他的搞笑風格以誇張的表情和動作為人所知，諸如被打頭、怪表情、耍白癡等。志村健對台灣早期的綜藝節目影響巨大，主因是不少綜藝節目的橋段抄襲自他的節目，也捧紅了不少台灣綜藝天王。最有名且走紅的節目就是「黃金拍檔」，五位主持人包括張菲、倪敏然、檢場、徐風、羅江，「黃金拍檔」模仿自志村健的「八時全員集合」，該節目也是五人組合，志村健是這五人組合中第二位過世的。志村健善於化身為怪叔叔色老頭、笨蛋小學生、或老婆婆，其中，老婆婆的角色飄洋過海成為台灣藝人陽帆所飾演的「陽婆婆」，也變成新加坡電視綜藝節目的「梁婆婆」，以這些角色演出各種不同的志村健搞笑橋段，成為家喻戶曉的人物，也成為許多觀影樂趣的來源。志村健受歡迎，可以從全盛時期，他在日本藝人繳稅排行榜總高居前三名可知。這幾年他沒有那麼搞笑，而是轉型為動物節目主持人，如「志村動物秀」。身為影響日本人深遠的喜劇泰斗，他不只演出綜藝節目，也演出舞台劇。近年，台灣人對他比較有印象的是他受邀與金城武一起代言日航的廣告片，片中，他揚棄搞笑，而是以優雅的風範現身，這應該是志村健留在台灣人心目中最不一樣，也是最雍容的演出。七十歲的志村健，曾經帶給人們無窮的歡樂，如今，化為武漢肺炎令人驚嘆的註腳，也成為時代的追憶。※作者為自由作家更多上報內容："
}