{
    "https://www.chinatimes.com/realtimenews/20200330001273-260405": "昨天(3/29) 指揮中心宣布新增15例新冠肺炎確診，有7縣市確診人數增加，分別為台中市新增4例最多，確診總數超越桃園市變全台第三名，台北市、新北市各3例，高雄市2例，桃園市、彰化縣、屏東縣各1例。全台共累計298例。據衛福部疾管署公布最新的確診案例地圖，台北市最多共83例、新北市70例、台中市32例超越桃園市，排全台第三，桃園市30例，高雄市24例，彰化縣14例，台南市12例，新竹市及屏東縣6例，新竹縣和雲林縣4例，苗栗縣、嘉義市與基隆市3例，南投縣2例。該圖顯示，整個西半部僅剩「嘉義縣」一塊淨土。目前僅剩下6縣市保持零確診，分別是嘉義縣、花蓮縣、台東縣、澎湖縣、金門縣和連江縣。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://heho.com.tw/archives/76271": "大量海外人入境，讓國內新冠肺炎確診個案從3/20至今都是雙位數，最多曾達到27例，最少也有15例，國內目前已經累積至298例，其中255例為境外移入，本土個案有43例，但在本土個案中仍有8起感染源頭不明。從地理分佈圖中可以發現，大多數個案仍集中在六都，僅有台南是在12例，其餘都是超過15例以上，雙北壓力最大，台北高達83例、新北也有70例。陳時中甚至也在記者會上坦言，未來確診個案也還會持續增加，媒體以目前的確診數推估，可能未來一週仍有將近80例境外移入個案，陳時中也回應：「合理推估」。（延伸閱讀：新冠肺炎／台灣未來每周增加逾80例確診！陳時中坦言：合理推估）但其實境外移入個案如果有遵守居家檢疫等規範，甚至有在機場主動通報，等情況發生時，讓指揮中心都能掌握情況，更讓人憂心的台灣還有8起本土個案，感染源頭尚未釐清。案19（死亡）：61歲白牌車司機，一確診就死亡2月16日時(15日死亡、16日公佈消息)，台灣出現第一例死亡，是一名61歲的白牌車司機，居住在中部、沒有出國旅遊史，在1月27日時出現咳嗽，2月3日因呼吸急促赴醫院就醫，診斷為「肺炎」而收治住院治療。雖然他有肺炎，但因為沒有旅遊史、不在篩檢範圍，所以一直當成「流感」來治療，但因為本身有B型肝炎、糖尿病，病情惡化很快，2月15日就因為肺炎併發敗血症而死亡，死亡前檢驗陽性，確認是新冠肺炎。指揮中心後續追查感染源時，推測案19是載到一名剛從浙江回來的台商而被傳染，因此也宣布結案。案24：67歲女性案24是一名居住在北部的67歲女性，平常生活單純，近2年也沒有出國史，不是在家看電視、就是在社區運動，偶爾會和朋友去唱卡拉OK，出外的時間很少。雖然本身沒有慢性病，但也是屬於重症，進入加護病房插管治療。她曾經在1月6日時，跟小女兒的同學碰面，而小女兒的同學當時是從杭州來，或許可能是一個感染源，但因為時間相隔太長，當時無法確認。 而在案24確診後，案24的外孫女（案25）也因為曾經前往探視外婆而列為接觸者，在2月21日確診，案24的小女兒（案26）也因為跟案24同住而採檢，同樣在2月21日確診；雖然最後找不到感染源頭，但因為這起家庭群聚只感染了3人、沒有往外傳播的疑慮，後續也結案。不過經過1個多月的治療，目前案24已經拔管、解除隔離，算是脫離險境，但後續是否有後遺症，還需要再觀察。案27（死亡）：80多歲男子，一開始就有重症案27是台灣第3起家庭群聚，也是國內第二例死亡個案，在2月23日時確診時並沒有出國史，而這名個案本身有糖尿病、高血壓，又是洗腎患者，所以在一開始就是重症、就進入加護病房，也很不幸的在3月20日因為敗血症過世。在他確診後，案28（大兒子）在2月23日確診、小兒子（案29，40多歲）及妻子（案30，70多歲）在2月24日確診，大兒子的兒子、也就是案27的孫子（案31）在25日確診；而26日又出現一例「看護」（案32）的確診，等於一家中有4名家人、1名看護都確診，包含原始感染的案27，共有6人。而案27的孫子（案31）是一名11歲的男童，曾經在2月11日及19日至醫院探視爺爺，期間仍到補習班上課，在2月25日確診，不過男童一週大約只去補習班1~2天，次數並不是很多，所以很快就掌握到接觸者，也沒有擴散；而男童本身也沒有疑似症狀，目前仍持續隔離治療中也已經出院。案34：50多歲的北部婦人，「院內感染」的指標個案案34是台灣第一起院內感染的爆發源，在2月14日時，因為糖尿病的嚴重併發症而送醫，當時就有心臟衰竭、腳部感染的狀況，而自2月28日確診以來，已經延伸3名護理人員、1名清潔工、2位家人、2位同病房的人確診，群聚感染擴散到9人，不過還好發現得早，所以在擴散到9人之後，就沒有再傳出個案，目前已經結案。由於患者本身的糖尿病病情非常嚴重，所以還沒有脫離險境，目前仍在加護病房使用呼吸器治療；其他人的病情則較穩定，已經有幾人解除隔離。案100：20多歲女性這名個案在2/12日，開始出現出現喉嚨痛、發燒、咳嗽等症狀，到診所就醫、服藥後，一直沒有好轉，16日又到同家診所看診，但仍持續發燒，17日就改到醫院就醫。 但因為有發燒不退的情況，在急診室就分流，而臨床醫師認為她「長時間發燒不正常」，雖然照X光沒有肺炎症狀，隨即進行採檢，結果確診武漢肺炎。過疫調之後，發現該個案曾在2月底接觸到「從美國返台的親友」，親友卻本身沒有症狀，指揮中心表示不排除像當時用檢驗浙江台商的抗體方式，來找出感染源。案134：30多歲女性受雇人員個案134則是三十多歲的女性受雇人員，本身也沒有旅遊史，但因為工作關係會接觸到比較多的民眾，也曾經接觸過來自歐洲的人、以及從對岸來的人。但指揮中心周志浩表示：「但曾經接觸過從歐洲回來的人，之前檢驗過結果是陰性，所以源頭在哪裡還需要釐清。」案156：20多歲長照中心護理師3月12日自覺有發燒未就醫、仍前去上班，15日在家休息，而16日就醫後返家休息，18日回去上班，但19日又在家休息，20日再度就醫後，醫師認為「連續就醫」很有可能是新冠肺炎的感染者，因此進行採檢，22日確診。指揮中心針對案156服務的養護機構中81人進行採檢，包括53位住民與28位工作人員，結果全為陰性。 這名護理師的狀態良好，目前已經出院，是台灣病人中，目前住院時間最短的。（延伸閱讀：新冠肺炎／案156長照機構護理師出院！陳時中：創下最快出院紀錄 ）案268：50歲男性，發病一個月才確診，轉入加護病房該個案是名工作室的老闆，從發病到確診已經長達一個月，回顧當時情況從2月28日身體不適就開始到診所，3月2日和3月17日又到另外一間診所，當時診斷出來屬於「一般感冒」。3月18日又有一些症狀，因為本身有一些慢性病，3月20號又到原先診所，診斷後又送到另外一個急診室，後來就收住院住在單人病房，改善又出院，但3月25日又發燒到個醫院就醫，才懷疑通報出來。指揮中心發言人莊人祥說：「該個案出現肺炎、咳嗽和發燒等症狀，屬於嚴重肺炎，且因發現血氧降低，在27日就轉加護病房治療中。」延伸閱讀：（確診案268工作室老闆轉加護病房！確診前曾遊金山、烏來老街 ）文、圖／王芊淩延伸閱讀：武漢肺炎疫情專區不斷更新奇蹟！義大利101 歲「人瑞」擊敗新冠病毒，挺過兩次世界瘟疫武漢肺炎／大流行將至！外媒推薦：這些是你該準備好的東西>> 【抗疫一起來】Heho健康《新型冠狀病毒防疫指南》免費贈送！關於我們隱私權政策 著作權聲明 聯絡我們 投稿專區 業務合作追蹤我們Facebook Instagram YouTube LINE@ LINE TODAY相關網站Heho生活 Heho癌症 Heho健康管理 Heho討論版 空間租賃",
    "https://buzzorange.com/techorange/2020/03/30/protective-clothing-made-in-taiwan/": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【我們為什麼挑選這篇文章】台灣在這次新冠肺炎防疫成效，屢屢被國際媒體讚賞，除了控制疫情的成績亮眼之外，在這段時間各個產業動員連線，先是組成 口罩國家隊 ，舒緩短缺問題，現在更有業者組成「防護衣國家隊」，替醫護人員加強隔離和防護衣存量，共同對抗疫情。武漢肺炎疫情延燒全球，其中攸關醫護前線人員安全保障的「防護衣」更是全球爭搶，原料緊繃；究竟它有什麼特殊之處，能夠成為防疫時期的關鍵物資，甚至讓台灣業者組成「國家隊」趕工生產。「連車縫留下的針孔，都可能有細菌、病毒通過」，聚陽實業跨領域創新中心總經理廖白蓉表示，如果只是 P1 等級的隔離衣，只需要通過靜水壓、衝擊穿透 2 項測試，但 P3 等級的防護衣，須要通過 11 項測試，為的就是要確保前線醫護人員的安全。然而，由於當前正處疫情的非常時期，COVID-19 又具有高度傳染性，使得隔離衣、防護衣成為珍稀物資，日前也有媒體報導，不少國家的醫護人員防護衣穿破了還捨不得丟。「全世界都需要這樣的資源（防護衣）」，經濟部工業局官員表示，台灣過去沒有生產過防護衣，但有原料、有技術，國家也有這樣的需要，防護衣國家隊因而誕生。儘管過程牽涉許多溝通、技術細節，政府以及相關法人團隊都鼎力相助，力圖縮短開發時間。不過防護衣生產從 0 到 1 的過程，仍存在許多困難之處，紡織產業綜合研究所指出，P3 等級的防護衣須通過許多測試，但很多項目看起來互斥，如耐水壓測試，用最簡單的說法就是「不容易破」，不過醫護人員一穿可能就 10 個小時，工要做很細，才能穿得舒適、透氣。透氣同時，又要兼顧病毒、血液無法穿透的標準，紡織產業綜合研究所直言，最難的地方在於「各種要求看似矛盾，但要同時並存」。幸運的是，聚陽實業 SARS 時期便投入科專計畫，進行防護衣研發，得以站在較佳的立足點上。廖白蓉說，時隔 17 年，部分參數必須重新調整，且布料適合溫度，也會影響止水條的契合度，這些都要重新嘗試，但並不算大問題，有了先前的經驗，聚陽得以在短短的時間內，順利通過各項檢測，投入量產。也因為全心投入防護衣的研發及生產，廖白蓉說，這陣子看電視新聞時，都會特別關注醫護人員穿的防護衣、隔離衣，因為量不夠用，有些醫護人員甚至會先在防護衣外面套一件隔離衣，希望延長防護衣壽命。隔離衣、防護衣都是為了避免第一線醫護人員受到感染的必需用品，至於穿著選擇，衛福部疾管署解釋，須視醫護人員當下採取的醫療處置、病原體傳染特性、疫情與疾病嚴重程度而定。舉例來說，醫療機構工作人員照護疑似或確定感染接觸傳播病原體的病人，如感染 MRSA、諾羅病毒或 COVID-19，或是一般病人但有可能引起血、體液和排泄物噴濺，以及執行可能產生飛沫微粒的醫療處置時，就應穿著防護衣或隔離衣。衛福部指出，如果照護生物安全等級第 4 級的病毒性出血熱（如伊波拉病毒感染）、天花、SARS 或肺鼠疫個案，以及執行不明原因死亡，或是疑似因高傳染性疾病致死的屍體解剖時，就建議提高至防護衣規格。（本文經合作夥伴 中央社 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈 防護衣成防疫關鍵物資 全球爭搶背後秘辛 〉。圖片來源：  中央社）高品質線上會議工具，簡單 3 步驟註冊免費體驗《馬上註冊》 ",
    "https://newtalk.tw/news/view/2020-03-30/383118": "今（30）日東北季風減弱，氣溫呈現回升趨勢，白天北部及東半部地區高溫約攝氏24至26度，中南部可達28至31度，中央氣象局提醒，中南部日夜溫差較大，提醒民眾留意氣溫變化適時調整穿著。中央氣象局表示，今天鋒面位於台灣北部海面，北部及東半部地區有局部短暫雨，中南部地區為多雲到晴的天氣中央氣象局預報指出，明（31）日東北季風減弱，各地氣溫回升，晨間低溫約17至21度，白天高溫普遍在26度以上，中南部地區甚至可達30至32度；此時鋒面位於台灣北部海面，北部及東半部地區有局部短暫雨，中南部則是多雲到晴的天氣。點選關鍵字看更多 :",
    "https://www.chinatimes.com/realtimenews/20200330003752-260410": "儘管不動產市場受到新冠肺炎疫情所衝擊，全台市場觀望心態濃厚，促使買氣較去年大跌，但土地買賣市場則相對熱絡，在南山人壽今（30）日貢獻312.76億元成功搶標「世貿三館」之後，累計首季全台土地成交總額已突破842億元，再創歷史新高。依高力國際研究部今（30）日公布的最新統計，首季土地買氣仍熱絡！在「世貿三館」加持下，單季交易額創歷史新高點。高力統計指出，2020年第1季成交總額因有世貿三館的挹注，單季土地成交額高達842億元，創下調查以來歷史新高。高力國際研究部董事梁儀盈表示，土地為建商及廠商生產長期必備原料，較不受短期衝擊，因此土地交易依然熱絡，尤其六都土地交易更貢獻全台96％的交易量，顯見各方人馬持續布局六都的企圖心，尤其精華地段更是如此。至於信義區指標大案「世貿三館」地上權，今天吸引四家金融壽險業進場，最後由南山人壽以312.76億元順利得標，換算每坪地上權單價約644萬元／坪，這也是南山人壽繼南山廣場，以及去年信義行政中心後，再次搶進信義計畫區。總計南山人壽已斥資741.45億元的購地成本，在信義區獵地。高力國際董事總經理劉學龍表示，土地為長期儲備的操作策略，尤其「世貿三館」又是台北市信義計畫區內稀有的地段，加以基地方整商業開發可塑性高，本次順利吸引四封標單，仍代表投資人及開發商對於長遠的商業開發仍具信心，而未受到短期疫情紛擾的影響。以全台來看，台北市因有指標大案的加持，穩居第一季土地交易王，總交易金額達466億元，除了世貿三館之外，北投與南港等新興發展區也持續吸引建商目光。其次為台中市的164億元，光是七期的交易總額便達134億元，佔全台中市比重約82%。其中以興富發斥資85.76億元標得台中市惠國段土地為刷新台中市土地成交新紀錄。至於買進土地用途，其中非住宅區土地交易額達598億元，占整體超過7成。另外，高力預期，在疫情衝擊下，觀光休閒及實體店面因消費活動大幅縮減，因旅館及零售業營運壓力加大，已有業者實施營運時間調整及無薪假，預期將再有一波旅館及店面出售潮，建議投資人在低利環境下，宜提早佈局。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.storm.mg/article/2460593": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞陳時中成國際明星　趙少康預言5月內閣改組他可能接這個位置\n\n朱冠諭\n\n買儲蓄險真能保本又賺錢？20年保險業務揭儲蓄險3大陷阱：賠定了\n\n林安儒\n\n武漢4月初解除封城，滯留台商可否自行返台？陳時中這樣說\n\n盧逸峰\n\n提議中央換掉指揮官陳時中　陳學聖：後面的大人應該要站出來了！\n\n朱冠諭\n\n中國疫情減緩可信嗎？陳時中：那個國家不會有個衛生部長讓你一直問\n\n盧逸峰\n\n新增本土案例！五旬公司老闆無出國竟從228開始現症狀、接觸者破百　陳時中：此案較複雜\n\n盧逸峰\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n李明賢爆吳斯懷「找上將施壓林為洲」：繼續放任下去，2022就不用選了！\n\n宋淯銓\n\n直言罷韓通過機率高　前國民黨副秘書長：韓國瑜未來大概已經廢了\n\n羅立邦\n\n點名錢櫃、好樂迪不配合管控人潮　侯友宜嗆「我來幫你管」：有確診個案生意也不用做了\n\n宋淯銓\n\n熱門分享中國疫情減緩可信嗎？陳時中：那個國家不會有個衛生部長讓你一直問\n\n盧逸峰\n\n提議中央換掉指揮官陳時中　陳學聖：後面的大人應該要站出來了！\n\n朱冠諭\n\n張上淳回來了！化身「張教授」分析病例：國內確診女多於男、最大宗族群非老年人\n\n盧逸峰\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n台灣最自豪健保，竟是對醫護「變相剝削」！沒法規保護、沒民眾尊重…揭醫療體系最醜陋一面\n\n許復\n\n不顧中共反對，川普正式簽署《台北法》！美國將協助台灣鞏固邦交國、支持台灣參與國際組織\n\n國際中心\n\n「台灣得考慮真正鎖國！」台大名醫警告：負壓隔離病床快用完了\n\n李芯\n\n「病毒的根源恐怕就在美國」　邱毅：中國抗疫成功，已敲響台獨喪鐘\n\n王品力\n\n新冠肺炎》把呼吸器讓給年輕患者，義大利72歲神父不幸病逝……沒有葬禮，居民在家送別\n\n蔡娪嫣\n\n風評：武漢解封後的「包機」和隔離後的「遠距教學」\n\n主筆室\n\n\n\t\t\t\t\t\t\t新冠肺炎疫情爆發迄今持續近2個月，展演、放映活動影響甚鉅，台北21、22日周末院線票房共481.7萬，接近2003年SARS時454萬低點。圖為電影院示意圖。（資料照，取自pixabay）\n\t\t\t\t\t\t新冠肺炎（武漢肺炎）疫情爆發迄今，已持續近2個月，對於展演、放映活動影響甚鉅，台北21、22日周末院線票房共481.7萬，接近2003年SARS時454萬低點。除票房屢屢接近谷底外，更面臨好萊塢強檔大片紛紛延後檔期的空窗期考驗，業界評估，真正影響恐於4月發酵，並延續至暑假，而不少獨立片商，此時依然維持發行上映，主要考量便是倘若中小型電影也撤檔，在發行商與戲院之間唇亡齒寒的關係下，戲院恐直接關門大吉。新冠肺炎疫情1月於中國爆發，歐美地區則在3月迎來高峰，為此好萊塢電影紛紛宣布延後檔期，更波及全球連鎖發行通路，如《噤界II》，台灣原訂3月19日上映，卻在前一周緊急抽檔，原訂於3月底上映的《花木蘭》也已宣布延期，此外包含《黑寡婦》、《神力女超人1984》、《007：生死交戰》、《玩命關頭9》等4至6月強檔院線，同樣紛紛撤檔走避疫情。根據台灣經濟研究院2018年度電影產業調查資料，台灣電影市場票房，仍以好萊塢片商占比較高，約為74.82%，前三名的華納、迪士尼、環球相加，便佔49.55%，好萊塢大撤檔，對於台灣院線的損失由此可見一般。牽猴子整合行銷總監王師表示，好萊塢延期完全可以理解，中國是世界第二大電影市場，他們從農曆年開始便不斷封城，而如今像是美國戲院龍頭AMC也關閉，這些好萊塢電影，製作金額動輒上億美金，無法承擔現在的風險，而全球院線撤的話，台灣一定也會撤。儘管疫情對票房的影響越趨嚴峻，獨立片商在此其間，仍不斷有新片發行上映，如海鵬影業的《悲慘世界》、《親愛的莎瑪》依然如期上映，此外排定於4月底的《馬丁伊登》、《抽屍剝繭》也未受影響。海鵬總監姚經玉表示，他並沒有因為疫情延檔，依然按部就班做，但鑑於歐美情況，也是擔心將來戲院可能會關掉，「大家要想到戲院比你還緊張，戲院每天都很認真在防疫，希望不要有任何感染。」姚經玉苦笑，目前藝術片都快變成商業片，機會確實是變大，以前都是片商求戲院，像有同業的片子，原本只排2家戲院，空缺突然多出來後，馬上排到幾十家戲院，儘管上了不保證會賣，但戲院至少不能讓映廳裡沒電影可放，不過對此他也表示，放映廳數變多雖然開心，真正重要還是觀眾要進戲院，這陣子除了《刺激1995》外，其他藝術片票房依舊不盡理想。「很明顯當好萊塢突然撤掉時，獨立片商的片就進來了。」双喜電影公關經理林恆青表示，當美商撤掉後，會有一些空間，某程度上是獨立片商的機會，戲院會跟片商找口碑好的片，像他們3月底上映的《抓住救命稻草的野獸們》，增加了大概1成的影城數，因為目前市場很難料，每周都在變動，影城的策略可能是增加選擇性、多樣性，看能不能增加一點機會。林恆青認為，疫情對藝術片的影響不會沒有，但也因為觀眾忠誠度較高，縮水幅度相對較小，儘管過去的票房市佔率較低，但如今則因此，成為整個市場中相對核心的一塊；他並指出，此時也看到更多片子出現，像是如藝術片、恐怖片、動畫片等等，所謂有「鐵粉」的電影，或是過去較難排到檔期的片子，都有機會出現在院線。王師則認為，當然現在大家覺得空間更高、能逆勢操作，但覆巢之下無完卵，目前唯一不同於市場表現的只有國片《女鬼橋》，也是因為從《紅衣小女孩》系列、《粽邪》等片以來，這幾年結合在地元素的恐怖片，已經累積出5000萬到1億的基本盤，同時受眾多是年輕人，比較敢進戲院，因此有固定的票房，甚至本周來到5500萬，已經逼近去年國片票房第二名的《第九分局》，也給大家打了強心針。在疫情中，還有馮迪索主演的《血衛》，以唯一好萊塢娛樂大片之姿開出4900萬票房。對此，王師指出，《血衛》有好萊塢影星，又是專攻年輕男性市場，而受疫情影響最大的，多是已經有小孩的家庭戶觀眾，「其實目標觀眾越年輕越抗疫。」由双喜發行的《血衛》，於3月12日上映，首周末票房突破3000萬，確實在低迷時刻給市場注入信心，然而樂觀情況並未持續太久，上映第二周起，隨著境外移入確診案例增加，台灣18日出現一日新增23例確診，往後也多為每日增加20例左右，全台票房因此再受重挫。對此，林恆青便表示，《血衛》的主力觀眾是18至34歲族群，但年輕人的觀影意願，在這段期間受到很大影響，儘管他們對票房的預估已經因疫情下修到7成，但第二周後，全台票房掉到剩餘6成，「還是遇到懸崖式崩落。」根據國影中心統計全台票房資料，近一個月來，全台累積票房銷售金額為1億3746萬6856，相較去年同期3億612萬2296，僅餘約4成。而根據台北票房觀測站資料，全台本月20到22日的周末票房共2102.6萬，創2016年官方公佈全台票房以來新低；21、22日台北周末票房，前五名相加僅305.8萬，去年同期前五名相加則為1672萬。車庫娛樂創辦人張心望則認為，疫情影響的恐怖之處在於，恐怕會帶動消費者行為模式的轉變，一旦大家習慣不去一個地方，要再讓他習慣去是很難的，「所以一個影城裝修2、3個月完，才要那麼努力宣傳。」張心望認為，如果未來消費慣產生巨大變化，那要處理的就不光是病毒的問題，「如果今天大家都習慣宅在家裡面，以後他出來的機會就變低了」，目前沒有大片，如果連中型的片子也沒有，電影院就完了，片商跟戲院唇亡齒寒，所以他們還是上片支持戲院。Catchplay公關暨編輯總監韓盈盈則表示，大家都說因為疫情讓OTT大賺，但應該是說，疫情改變了消費習慣，像民眾可能不去餐廳，同樣狀態也在OTT上發生， Catchplay在2月成長了3倍的付費會員，除了疫情改變消費習慣，內容也是重要因素，台灣有Netflix、myVideo、Friday等各式OTT，成長比例還是要取決於內容。不過，對於OTT的成長，姚經玉則持疑，表示長期來說確實會增加，「但是真的增加嗎？」恐怕大部分收益還是落在Netflix，另一個就是盜版會受益，現在是很多人以前片都沒看，現在開始有空可以看。對於藝術片、獨立電影在OTT的表現，姚經玉也指出，藝術片通常不是Netflix或MOD會第一時間收購的，其實看藝術片的觀眾，都很清楚離開戲院後，可能這部戲就再也看不見了，所以因此相對跌幅比較少一點。王師則表示，目前OTT的成長，不見得對電影有利，因為OTT時代的主流不是電影，是戲劇，像這陣子即使疫情嚴重，網路上討論度高的，還是像《愛的迫降》、《梨泰院Class》等等。歐美疫情持續，不僅衝擊院線生態，內容產製也大受影響，目前包括漫威喊停旗下所有拍攝計畫、Netflix暫停美加地區拍攝，《駭客任務4》、《阿凡達》續集等電影也紛紛停機，此外不少後期製作公司，也因防疫而停擺，面對川普預告美國疫情恐延續到8月，業界也擔憂，即便接下來台灣狀況好轉，未來也恐出現大片空窗期。便有業界人士認為，假若如此，對於連鎖戲院損傷當然大，但這些戲院相對有財團支撐，而獨立戲院、社區戲院受到的衝擊可能更大，現在每家影城都在減少廳數、縮短營業時間，有些戲院恐怕熬不過這一波。林恆青則認為，歐美影視產業停擺後，會讓片商的步調「慢下來」，上映、採買都可能延後，整個環境會趨緩，「拍片時程、後製期、明星宣傳期都要大調整 」，而獨立片商影響比較小，其實台灣發行片量本來就是供過於求，獨立片商手上可能還有等著消化的片，所以不會突然斷流。張心望則指出，假若疫情持續，未來百分之百會出現空窗期，下半年大家手上片子發完之後就會出現，「不只我們，OTT、戲院都會有空窗期，只是什麼時候空、空多久沒人曉得。」他表示這是兩難狀況，面對未來可能的空窗，此時片發少一點是保命做法，但如果不上片的話，片商跟戲院是相互依賴的，「發得少就是大家一起進地獄，片商也不用做了。」張心望並談到，現在最痛苦不是要不要上映，反倒是宣傳，「不打廣告沒人知道，打了賠更多，所以做什麼都很痛苦。」他並解釋，目前策略是改以電視、捷運廣告為主，都是可以快速調整的類型，如果用戶外大型看板，很可能突然要下檔，整個版位全都沒用了。鑑於疫情對於藝文產業的衝擊，文化部也已祭出15億紓困、振興預算，補助因疫情造成衝擊，所衍生的人員薪酬，以及展演映活動取消或延期的製作成本、場地與設備租金等營運費用。然而，有獨立片商表示，文化部所有的紓困方案中，並沒有發行商可以申請的部分，當然沒明說不能給，但是對於片子照樣上映的發行商來說，恐怕都申請不到，因為他們不但沒延期或取消，反而是有更多上映機會。該片商感嘆，紓困補助戲院可以申請、延期上映可以申請，但照常上映的片子，因為每支電影狀況都不一樣，因此無法比較同期收益來評估，現在的補助辦法，反而是在鼓勵大家改檔期，不然上映就會被疫情正沖，如果片商要保護自己，乾脆就全部撤檔，現在是顧及電影院才會一起撐下去。看更多【新冠肺炎疫情】最新報導：http://bit.ly/36PGP2b最近三則報導喜歡這篇文章嗎？請吳尚軒喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章台灣人還不認識的「李明哲」：遭中國監獄逼吃餿食暴瘦30公斤，他卻堅持作為「人」最基本的一件事\n\n謝孟穎\n\n2020-03-21 09:48\n吳典蓉專欄：台灣獨尊陳時中的怪現象\n\n吳典蓉\n\n2020-03-26 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n禁墮胎公投捲土重來！宗教界人士狂批人工流產婦女「暴力」：把孩子殺了，像黑道殺人類\n\n謝孟穎\n\n2020-03-27 14:58\n風評：「口罩外交」與張上淳的兒子\n\n主筆室\n\n2020-03-23 07:20\n夏珍專欄：韓國瑜的生門，「罷韓」的死穴\n\n夏珍\n\n2020-03-27 06:20\n石之瑜觀點：假挑釁、反挑釁、真挑釁─吳斯懷掀不開的內幕\n\n石之瑜\n\n2020-03-24 06:50\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n劉燕婷觀點：被反中消費的新疆，被外行出征的學者\n\n劉燕婷\n\n2020-02-02 07:10\n【謝幸吟專欄】夠用了，別再捐錢了！肯亞青年淚拍影片感謝台人善心：回國會宣揚台灣有多好\n\n謝幸吟\n\n2020-03-12 16:52\n你可能也想看{{list.title}}批疾管署、中研院不揭露確診者足跡？台大：沒譴責意思，希望把防疫漏洞點出來\n\n吳尚軒\n\n2020-03-30 19:30\n為何「只有湖北返台者集中檢疫」　陳時中：台灣對武漢回來的比較不放心\n\n林綺薇\n\n2020-03-30 18:52\n不分享防疫資訊、阻擋參與會議......　外交部駁斥WHO聲明：健康人權不應有政治考量\n\n簡恒宇\n\n2020-03-30 18:20\n【下班經濟學】台股失守萬點！存股族低接時機到？2招讓你買在高點照樣賺？\n\n下班經濟學\n\n2020-03-30 18:00\n奧捷團4人確診3人重症　莊人祥：診斷時間晚又患慢性病\n\n林綺薇\n\n2020-03-30 17:10\n「社交距離指引」最快本周發布　陳時中籲：能隔盡量隔、不能隔戴口罩\n\n盧逸峰\n\n2020-03-30 16:29\n「口罩將日產兩千萬片」　蔡英文：台灣團隊挑戰極限\n\n中央社\n\n2020-03-30 16:21\n案108領隊年輕卻重症逝世　指揮中心點出這個關鍵原因\n\n林綺薇\n\n2020-03-30 16:06\n公股房貸利率加碼降 財長：紓困並助減少呆帳比例\n\n中央社\n\n2020-03-30 15:31\n兩面不是人！台灣漢堡王發「武漢肺炎文」被中國抵制　改稱新冠肺炎又被台灣網友嗆\n\n林綺薇\n\n2020-03-30 15:18\n船上已有4死！染疫郵輪「桑達姆號」遭多國拒靠岸　外交部：14台灣僑胞健康平安\n\n簡恒宇\n\n2020-03-30 15:11\n桃機職員陪觀光局長官之子「逗留機場喝咖啡」　連累5歲兒也確診！\n\n盧逸峰\n\n2020-03-30 15:11\n首班上海返台「類包機」昨載回153名台人　陳時中：僅3人檢體須重新採檢\n\n盧逸峰\n\n2020-03-30 15:02\n台灣一夜增3起死亡個案　指揮中心：其中一名使用奎寧類藥物仍未好轉\n\n盧逸峰\n\n2020-03-30 14:54\n台中確診數全台第3　西半部僅剩這個縣0確診\n\n林綺薇\n\n2020-03-30 14:49\n台灣新冠肺炎確診新增8例　2個案今死亡、累計 5死！ \n\n盧逸峰\n\n2020-03-30 14:43\n「紐約比武漢危險」！柯文哲：別一直放人進來，民政系統快崩盤\n\n林綺薇\n\n2020-03-30 12:52\n清明掃墓　蔡英文籲4天連假可分流、線上掃墓\n\n林瑋豐\n\n2020-03-30 12:35\n新新聞》老態龍鍾的國民黨拖累年輕人出頭\n\n新新聞晏明強\n\n2020-03-30 12:10\n「被問是不是偷吃鳳梨」　醫護桃機忙檢疫、她留下動人的「光榮印記」\n\n林綺薇\n\n2020-03-30 11:55\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://udn.com/news/story/7241/4455278": "「給自己一個吃甜點的好藉口！」由法日美食翻譯家發起的「甜點手作童話節」今年邁入第四個年頭，並與全台共88家甜點店家攜手做公益，民眾只要花100元購買一個甜點，這筆金額將全數捐給公益團體，讓每一個小小的付出，凝聚成為一股大大的力量。\n\r\n甜點有一種魔幻魅力，在每一個值得歡樂的時刻，讓人開心分享！今年，法日團隊再創顛峰，每一年都有新店家加入共襄盛舉，參與這場有意義的活動，今年共新增了29家甜點店家，全台北中南就有近百間甜點業者同心協力完成這場「甜點手作童話節」。\n\r\n法日美食翻譯家創辦人廖家瑜表示，兒童節的這一天，許多父母會帶著孩子參加歡樂溫馨的活動，但其實在不為人知的角落中，還有很多孩子可能從小因為先天性疾病、家暴、或其他導致家庭失能的原因，讓他們無法好好享受孩子應有的單純與快樂。因此大家希望在這個節日裡，出一點點力量，幫助他們一起感受兒童節的快樂與溫暖。\n\r\n廖家瑜表示，參與的店家們，可選擇推出店內一款或特別為活動設計一款甜點，定為「公益甜點」，售價統一為100元，以親民的價格讓民眾都能有能力做公益。\n\r\n而店家每天提供至少10個以上的甜點，只要顧客購買此款公益甜點，並直接將金錢投入捐款箱，這筆金額將全數捐給「中華民國兒童慈善協會」與「瑞信兒童醫療基金會」。\n\r\n主辦單位每年與兩個社福團體合作，至今已累積至八間。每年活動都賣出約3,000份公益甜點，累積至今接近100萬元的公益捐款。廖家瑜說，今年預計售出累積超過1萬份甜點，共超過100萬元的金額，希望透過這樣的活動，幫助更多孩童。\n\r\n今年活動邀請店家遍及全台各縣市，北部有法朋、Double-V都是四年來持續參與活動的店家，還有珠寶盒、點點甜甜等名店；中部則有法布甜、耕者有其甜、L.z.無框架甜點等。\n\r\n南部有四分之三法式甜點、語騰咖啡&手作千層蛋糕、Velvet Patisserie法絨法式手工甜點；東部則有米戚風蛋糕專門店、臭臉甜點工作室、四分之旅甜點工作室等，Bon蛋糕 、Ms.Sweety輕甜點/唐和家講師群等網路店家也很熱情地支持，希望讓每一顆透過公益活動販售的甜點，都能讓更多小朋友獲得簡單的幸福感。\n\r\n以台中法布甜來說，就特別針對這次活動，設計超級卡哇伊的草莓馬卡龍。執行長張淑卿表示，馬卡龍加了覆盆子之後，口感不會太酸，更適合小朋友的口味。\n\r\n值得一提的是，粉紫色的馬卡龍，裝在特別開發的心型盒子內，盒子還有漂亮的玫瑰花裝飾，光是看包裝就值回票價。\n\r\n主辦單位強調， 每年都收到許多名單外的店家紛紛希望可以加入，收到的迴響更讓他們堅信，是在做對的事情，因此法日美食翻譯家樂見大家能夠一同做公益，也歡迎其他甜點店家以相同的方式，或是其他方式一起做公益。\n\r\n廖家瑜說，兒童節其實是一個為了保障兒童的權利，反對虐童、毒害兒童而設置的一個節日，這次的活動回歸到兒童節的宗旨上，希望小朋友都能健康快樂地成長。\n                    又一國內展覽延期，貿協宣布，考量廠商及買主的健康安全以及配合政府的防疫政策，「台灣國際醫療暨健康照護展」、「台灣國際醫材...                  \n                    王品（2707）打股東會紀念品大戰，一改過去兩年500元的的紀錄，今年祭出，1股就能換2,200元餐飲禮券。業界指出，王...                  \n                    燦坤（2430）今（30）日傍晚公告，董事長暨執行長陳彥君請辭。                  \n                    台北市航空運輸商業同業公會27日進行改選，長榮航空董事長林寶水當選新一屆理事長，為2017年卸任理事長之後「回鍋」擔任。...                  \n                    新型冠狀病毒（COVID-19）疫情肆虐全球，醫療級口罩已是全民必備產品，敏成（4431）配合政府防疫徵用，傾全力24小...                  \n                    交通部航港局今( 30）日表示，因應嚴重特殊傳染性肺炎疫情日益嚴峻，即日起請「乘船民眾攜帶身分證件」、配合航商留下身分資...                  \n                    高市府海洋局為推動漁港轉型多元化利用，透過公開招租作業，成功引進民間企業投資旗津漁港外堤船型建築，未來將由嘉信遊艇公司進...                  \n                    普生（4117）今（30）日宣布，已完成新冠肺炎檢測大宗的「反轉錄聚合酶連鎖反應」(RT-PCR) 核酸檢測試劑套組研發...                  \n                    愈來愈多生技公司投入新冠相關治療的開發。其中，生產連續陽壓呼吸器CPAP產品的雃博（4106）被看好；訊聯（1784）因台灣臍帶間質幹細胞治急性呼吸窘迫症ARDS躍上國際重症醫學權威期刊。                  \n                    化妝品製造廠太和-KY（4136）以每股25元辦理400萬股現金增資，共募集資金1億元已順利完成。公司表示，這次增資款將用於充實營運資金，參與認購者以目前大股東為主。                  \n                    統一超（2912）旗下超商7-ELEVEN攜手科建鋁船，首度於全台門市推出遊艇預購，主打兩艘熱門遊艇「520R豪華版」以及「498R經典版」，最低不用百萬即可擁有人生第一艘船。                  \n                    訊聯(1784)宣布，台灣臍帶間質幹細胞治療急性呼吸窘迫症(ARDS) 躍上國際重症醫學權威期刊。國際重症醫學領域中的重...                  \n\n\n\n\n\n",
    "https://www.storm.mg/article/2459690": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞陳時中成國際明星　趙少康預言5月內閣改組他可能接這個位置\n\n朱冠諭\n\n買儲蓄險真能保本又賺錢？20年保險業務揭儲蓄險3大陷阱：賠定了\n\n林安儒\n\n武漢4月初解除封城，滯留台商可否自行返台？陳時中這樣說\n\n盧逸峰\n\n提議中央換掉指揮官陳時中　陳學聖：後面的大人應該要站出來了！\n\n朱冠諭\n\n中國疫情減緩可信嗎？陳時中：那個國家不會有個衛生部長讓你一直問\n\n盧逸峰\n\n新增本土案例！五旬公司老闆無出國竟從228開始現症狀、接觸者破百　陳時中：此案較複雜\n\n盧逸峰\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n李明賢爆吳斯懷「找上將施壓林為洲」：繼續放任下去，2022就不用選了！\n\n宋淯銓\n\n直言罷韓通過機率高　前國民黨副秘書長：韓國瑜未來大概已經廢了\n\n羅立邦\n\n點名錢櫃、好樂迪不配合管控人潮　侯友宜嗆「我來幫你管」：有確診個案生意也不用做了\n\n宋淯銓\n\n熱門分享中國疫情減緩可信嗎？陳時中：那個國家不會有個衛生部長讓你一直問\n\n盧逸峰\n\n提議中央換掉指揮官陳時中　陳學聖：後面的大人應該要站出來了！\n\n朱冠諭\n\n張上淳回來了！化身「張教授」分析病例：國內確診女多於男、最大宗族群非老年人\n\n盧逸峰\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n台灣最自豪健保，竟是對醫護「變相剝削」！沒法規保護、沒民眾尊重…揭醫療體系最醜陋一面\n\n許復\n\n不顧中共反對，川普正式簽署《台北法》！美國將協助台灣鞏固邦交國、支持台灣參與國際組織\n\n國際中心\n\n「台灣得考慮真正鎖國！」台大名醫警告：負壓隔離病床快用完了\n\n李芯\n\n「病毒的根源恐怕就在美國」　邱毅：中國抗疫成功，已敲響台獨喪鐘\n\n王品力\n\n新冠肺炎》把呼吸器讓給年輕患者，義大利72歲神父不幸病逝……沒有葬禮，居民在家送別\n\n蔡娪嫣\n\n風評：武漢解封後的「包機」和隔離後的「遠距教學」\n\n主筆室\n\n\n\t\t\t\t\t\t\t中央流行疫情指揮中心28日宣布新增16起新冠肺炎確診，國內累計283例，確診個案地理位置分布圖29日曝光。圖為指揮官陳時中。（資料照，盧逸峰攝）\n\t\t\t\t\t\t國內新冠肺炎（武漢肺炎）疫情升溫，近日劇增多起確診案例，多為境外移入個案，目前全台累計283例。根據衛福部疾管署今（29）日公布的確診個案地理分布圖，台北市目前有80例確診，為全台最多，其次為新北市67例、桃園市29例等，目前剩6個縣市尚未出現確診病例。中央流行疫情指揮中心昨（28）日公布國內新增16例確診，依據疾管署官網「傳染病統計資料查詢系統」今公布最新全台確診案例分布位置，昨日新增的案例分別分布於台北市5例、新北市4例、高雄市3例、桃園市2例，及彰化縣、台南市各1例。累計確診個案方面，計算至29日清晨，分布於台北市80例，仍為全台感染案例最多的地區，其次依序為新北市67例、桃園市29例、台中市28例、高雄市22例、彰化縣13例、台南市12例、新竹市6例、屏東縣5、新竹縣與雲林縣各4例、基隆市、嘉義市與苗栗縣各3例、宜蘭縣與南投縣各2例。全台個案最新分布狀況中，原先並未出現確診病例的嘉義市已有3起病例，目前尚有嘉義縣、澎湖縣、花蓮縣、台東縣、金門縣以及連江縣6個縣市沒有出現感染個案，維持0人確診狀態。目前全台確診案例累計共283例，包含42例本土與241例境外移入，確診個案中2人死亡，解除隔離則有30人，其餘個案病況穩定，持續住院隔離中。最近三則報導喜歡這篇文章嗎？請王品力喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章台灣人還不認識的「李明哲」：遭中國監獄逼吃餿食暴瘦30公斤，他卻堅持作為「人」最基本的一件事\n\n謝孟穎\n\n2020-03-21 09:48\n吳典蓉專欄：台灣獨尊陳時中的怪現象\n\n吳典蓉\n\n2020-03-26 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n禁墮胎公投捲土重來！宗教界人士狂批人工流產婦女「暴力」：把孩子殺了，像黑道殺人類\n\n謝孟穎\n\n2020-03-27 14:58\n風評：「口罩外交」與張上淳的兒子\n\n主筆室\n\n2020-03-23 07:20\n夏珍專欄：韓國瑜的生門，「罷韓」的死穴\n\n夏珍\n\n2020-03-27 06:20\n石之瑜觀點：假挑釁、反挑釁、真挑釁─吳斯懷掀不開的內幕\n\n石之瑜\n\n2020-03-24 06:50\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n劉燕婷觀點：被反中消費的新疆，被外行出征的學者\n\n劉燕婷\n\n2020-02-02 07:10\n【謝幸吟專欄】夠用了，別再捐錢了！肯亞青年淚拍影片感謝台人善心：回國會宣揚台灣有多好\n\n謝幸吟\n\n2020-03-12 16:52\n你可能也想看{{list.title}}批疾管署、中研院不揭露確診者足跡？台大：沒譴責意思，希望把防疫漏洞點出來\n\n吳尚軒\n\n2020-03-30 19:30\n為何「只有湖北返台者集中檢疫」　陳時中：台灣對武漢回來的比較不放心\n\n林綺薇\n\n2020-03-30 18:52\n不分享防疫資訊、阻擋參與會議......　外交部駁斥WHO聲明：健康人權不應有政治考量\n\n簡恒宇\n\n2020-03-30 18:20\n【下班經濟學】台股失守萬點！存股族低接時機到？2招讓你買在高點照樣賺？\n\n下班經濟學\n\n2020-03-30 18:00\n奧捷團4人確診3人重症　莊人祥：診斷時間晚又患慢性病\n\n林綺薇\n\n2020-03-30 17:10\n「社交距離指引」最快本周發布　陳時中籲：能隔盡量隔、不能隔戴口罩\n\n盧逸峰\n\n2020-03-30 16:29\n「口罩將日產兩千萬片」　蔡英文：台灣團隊挑戰極限\n\n中央社\n\n2020-03-30 16:21\n案108領隊年輕卻重症逝世　指揮中心點出這個關鍵原因\n\n林綺薇\n\n2020-03-30 16:06\n公股房貸利率加碼降 財長：紓困並助減少呆帳比例\n\n中央社\n\n2020-03-30 15:31\n兩面不是人！台灣漢堡王發「武漢肺炎文」被中國抵制　改稱新冠肺炎又被台灣網友嗆\n\n林綺薇\n\n2020-03-30 15:18\n船上已有4死！染疫郵輪「桑達姆號」遭多國拒靠岸　外交部：14台灣僑胞健康平安\n\n簡恒宇\n\n2020-03-30 15:11\n桃機職員陪觀光局長官之子「逗留機場喝咖啡」　連累5歲兒也確診！\n\n盧逸峰\n\n2020-03-30 15:11\n首班上海返台「類包機」昨載回153名台人　陳時中：僅3人檢體須重新採檢\n\n盧逸峰\n\n2020-03-30 15:02\n台灣一夜增3起死亡個案　指揮中心：其中一名使用奎寧類藥物仍未好轉\n\n盧逸峰\n\n2020-03-30 14:54\n台中確診數全台第3　西半部僅剩這個縣0確診\n\n林綺薇\n\n2020-03-30 14:49\n台灣新冠肺炎確診新增8例　2個案今死亡、累計 5死！ \n\n盧逸峰\n\n2020-03-30 14:43\n「紐約比武漢危險」！柯文哲：別一直放人進來，民政系統快崩盤\n\n林綺薇\n\n2020-03-30 12:52\n清明掃墓　蔡英文籲4天連假可分流、線上掃墓\n\n林瑋豐\n\n2020-03-30 12:35\n新新聞》老態龍鍾的國民黨拖累年輕人出頭\n\n新新聞晏明強\n\n2020-03-30 12:10\n「被問是不是偷吃鳳梨」　醫護桃機忙檢疫、她留下動人的「光榮印記」\n\n林綺薇\n\n2020-03-30 11:55\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://cnews.com.tw/003200330a08/": "星期一 Mon. Mar. 30, 2020Weather Widget by interconnect/itHOME > 健康匯流 > 全台重症率5%數字曝光！奧捷團1死2重症 背後藏這共同點▲（照/指揮中心提供）匯流新聞網記者陳鈞凱/台北報導台灣一夜新增3起死亡個案，其中最引人關注的就是案108，奧地利、捷克旅遊團的40多歲男性領隊，19日確診，29日晚間死亡，僅11天，中央流行疫情指揮中心今（30）日再透露，該旅遊團群聚共4人確診，就有3人屬於重症，死亡領隊之外，另外案61、案72目前都靠呼吸器治療，3人共同點都有慢性疾病及肥胖問題。而全台確診個案中目前有9人為重症。29日晚間死亡的3例新冠肺炎個案，除了案108之外，還包括國內首起院內感染指標個案的案34（50多歲北部女性）以及赴西班牙旅遊的案170（60多歲男性）。指揮中心下午揭露案108病情急轉直下，背後原因是因為案108本身的體重較重，心肺功能差，25日病情即開始惡化，出現呼吸窘迫，29日即因嚴重肺炎不治。中央流行疫情指揮中心發言人莊人祥表示，奧地利、捷克旅遊團另3名確診者，除了案104的40多歲女性為輕症之外，案61的南部50多歲女性亦有高血壓、肥胖問題；案72的南部70多歲女性有糖尿病、高血壓、肥胖問題，目前兩人都以呼吸器治療。莊人祥進一步揭露國內確診個案的重症比率，以截至298例的統計來看，累計有15人是接上呼吸器治療的重症個案，比率約為5%，目前還靠呼吸器者則有9人；如果依世界衛生組織（WHO）的嚴重個案定義來看，298例中有19例符合嚴重肺炎、呼吸窘迫，比率為6.4%，整體都在5到6%左右。莊人祥說，感染新冠肺炎後引發重症者，多半為年長者或有肥胖、慢性疾病、抵抗力低下等問題，這類族群需要特別留心，而感染發病後的7天，更是觀察病情走向的重要觀察期。照片來源：指揮中心提供更多匯流新聞網報導：「特殊接待」疫情越滾越大！ 觀光局駐機場員工5歲兒也確診了口罩實名制4/9起大鬆綁！ 「天天可買、雙周增量、送海外親人」細節一次懂【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】"
}