{
    "https://money.udn.com/money/story/5612/4453782": "英業達集團（2356）衝刺智慧醫療商機。旗下英華達繼先前與竹山秀傳醫院共同打照智慧防護的檢測站後，今（30）日攜手苗栗為恭紀念醫院，捐增電子血壓計與「全家寶」等系列產品，英業達希望藉由多方與醫院合作，搶攻市場規模高達千億美元的醫療聯網市場。\n\r\n英華達今日宣佈捐贈為恭紀念醫院 「全家寶」電子血壓計 23 台與「全家寶」血糖 /總膽固醇 /尿酸監測系統5台，給予苗北地區社區健康小站使用，期望能夠共同守護社區民眾健康。\n\r\n隨著高齡化社會的到來，民眾對於與身體健康相關的議題也越來越重視；但伴隨聯網技術的興起衍生出的智慧醫療產業商機更是相當可觀，根據先前研究，在物聯網市場中，醫療聯網是僅次於工業物聯網的第二大應用領域（約佔30.3%）。若論市場規模，與智慧醫療相關的醫療聯網市場在2021 年預估將達接近1,000億美元，也因此吸引眾多業者參與其中。\n\r\n英華達董事長張景嵩表示，「全家寶全方位生理量測系統」具有:２４小時隨身量測、健康趨勢一目瞭然、家人健康時時關懷、專業醫護健管服務、雲端儲存永不遺失等之特色。\n\r\n預估「全家寶」設備導入防疫病房後，透過軟硬體系統整合的建置，醫護人員可採遠端照護，減少與病患接觸次數，進而降低感染風險，有助於此波疫情之管控。\n\r\n「全家寶」為英華達所發展的電子醫療器材品牌，憑藉數十年發展消費型電子產品的技術實力做後盾，跨足電子醫療器材產業，將醫療級設備結合雲端應用科技，讓全家寶除了個人居家健康管理使用外，還能客製化應用於遠距照護、居家照護及專業健管服務等項目。\n\r\n新冠肺炎疫情持續發燒，為有效降低第一線醫護人員的感染風險，竹山秀傳醫院先前才與英業達合作，共同打造智慧照護防疫場域。為恭紀念醫院與英華達公司（全家寶）捐贈暨合作儀式。  圖/英業達提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4458924": "英業達 (2356-TW) 旗下英華達宣布攜手為恭醫院，將捐贈 23 台全家寶電子血壓計與 5 台血糖 / 總膽固醇 / 尿酸監測系統，提供苗北地區社區使用，協助醫院建置監測系統，搶智慧醫療商機。隨著高齡化社會來臨，助推智慧醫療商機發展，英華達表示，根據研究，在物聯網市場中醫療聯網是僅次工業物聯網的第二大應用領域，占比約達 30.3%，以市場規模來看，預期 2021 年智慧醫療相關市場將達 1000 億美元。英華達進一步指出，全家寶生理量測系統具有 24 小時隨身量測，在量測後，相關數據也能在手機或平板上顯示，協助醫護人員掌握病患生理數據，並可串接外部醫療院所及健管機構服務平台，提供更完善的醫療照護服務，日前也與竹山秀傳醫院合作。另外，看準智慧生活商機，英華達持續搶攻智慧穿戴、智慧音箱等智慧裝置商機，2016 年也與研華 (2395-TW) 共同合資成立英研智能移動，投入研發 AI 解決方案，預計在今年導入智慧城市、智慧交通應用，協助機場、大型活動車流、人流改善狀況。",
    "https://tw.news.yahoo.com/%25E8%258B%2597%25E5%258C%2597%25E9%2584%2589%25E8%25A6%25AA%25E5%2581%25A5%25E5%25BA%25B7%25E5%25A4%25A7%25E4%25BB%25A3%25E8%25AA%258C-%25E8%258B%25B1%25E8%258F%25AF%25E9%2581%2594-%25E7%2582%25BA%25E6%2581%25AD%25E9%2586%25AB%25E9%2599%25A2%25E5%2585%25B1%25E5%2590%258C%25E5%25AE%2588%25E8%25AD%25B7-053046363.html": "【記者 邱奕懿／台北 報導】英業達集團英華達股份有限公司捐贈為恭醫療財團法人為恭紀念醫院「全家寶」電子血壓計23台與「全家寶」血糖/總膽固醇/尿酸監測系統5台，給予苗北地區社區健康小站使用，期望能夠共同守護社區民眾健康。捐贈活動於3月26日於為恭醫院信義院區16樓舉行。圖：為恭紀念醫院與英華達公司(全家寶)捐贈暨合作儀式。隨著高齡化社會的到來，民眾對於與身體健康相關的議題也越來越重視；但伴隨聯網技術的興起衍生出的智慧醫療產業商機更是相當可觀，根據先前研究，在物聯網市場中，醫療聯網是僅次於工業物聯網的第二大應用領域(約佔30.3%)。若論市場規模，與智慧醫療相關的醫療聯網市場在2021年預估將達接近1,000億美元，也因此吸引眾多業者參與其中。英華達股份有限公司董事長張景嵩先生表示「全家寶全方位生理量測系統」具有:24小時隨身量測、健康趨勢一目瞭然、家人健康時時關懷、專業醫護健管服務、雲端儲存永不遺失等特色。此外，「全家寶」設備量測後，能即時在手機或平板上「全家寶App」顯示量測數據，讓醫護人員掌握病患最新生理數據，亦能將相關數據即時傳輸至護理站之電腦螢幕上，讓醫護人員透過「全家寶健康管理平台」監控病患生理數據，並可串接外部醫療院所及健管機構服務平台，提供更完善的醫療照護服務。 圖： (圖左)隔離病房內放置「全家寶」設備，讓病患自行量測 。(圖右)病患量測數據立即傳送至位於護理站之「全家寶健康管理平台」，醫護人員可即時監控病患生理數據。為恭紀念醫院陳振文院長表示，依據衛生福利部107年十大死因統計資料顯示，慢性疾病占總死亡人數之86.6%。為恭醫院從96年起分別在竹南鎮及頭份巿共設立23個小站，每站每月定期提供免費血壓、血糖篩檢，去年度服務總人次達44,800人次。如有異常者，由個案管理師持續提供追蹤服務，另協助培訓社區志工及辦理健康講座，提升衛生保健知識，期能逹到健康社區的願景。為能落實即早發現，即早治療的觀念，預計藉由「全家寶」設備能將數據即時傳輸至個案管理平台及院內系統之特性，讓為恭醫護人員能即時照顧民眾健康，將醫療資源由醫院深入社區。同時也期望將「全家寶」設備導入防疫病房，透過「全家寶」軟硬體系統整合的建置，醫護人員可採遠端照護，減少與病患接觸次數，進而降低感染風險，有助於此波疫情之管控。特別感謝英華達股份有限公司張景嵩董事長代表捐贈「全家寶」設備，企業在追求利潤的同時能夠嘉惠苗北地區的鄉親民眾。全家寶官方網站: http://www.easydr.com.tw圖：全家寶生理量測系統，讓您一手掌握全家人健康。 【關於全家寶】「全家寶」為英業達集團英華達公司所發展的電子醫療器材品牌，憑藉數十年發展消費型電子產品的技術實力做後盾，跨足電子醫療器材產業，將醫療級設備結合雲端應用科技，讓全家寶除了個人居家健康管理使用外，還能客製化應用於遠距照護、居家照護及專業健管服務等項目。",
    "https://money.udn.com/money/story/5710/4440575": "英業達總經理巫永財 報系資料照facebook\r\n英業達（2356）總經理巫永財昨（24）日表示，在中國大陸廠房的復工率在3月底應該可以達到95%以上，目前掌握滿手訂單，被客人追著跑，第2季業績將大成長，目前仍維持年初的出貨量預估，對下半年能見度不高，他擔心歐美市場需求會下滑，還要再觀察一下未來歐洲與美國的市場需求狀況。\r\n英業達昨天舉行線上法說會，公布2019年稅後純益 55.08億元，年減15.3%，每股純益1.54元，為近七年低點，主要是受到匯損高達10億元的影響。英業達也公布去年盈餘分配，每股擬配發 1.3元現金股利，以昨天收盤價21元計算，現金殖利率約 6.19%。\n 經濟日報提供facebook英業達去年第 4 季營收 1295.78億元，季增0.68%，年減3.37%，毛利率4.78%，季增0.11個百分點，年增0.67 個百分點，營益率1.53%，季增0.07個百分點，年增0.59個百分點，稅後純益13.82 億元，季增29.89%，年減2.68%，每股純益0.39 元。\r\n英業達表示，去年第4季國際匯率變動幅度擴大，台幣強升，第4季單季匯損達5.6億元，2019全年匯損金額達10 億元。\r\n英業達去年營收5009.53 億元，年減1.2%，毛利率 4.56%，年減0.15個百分點，營益率 1.28%，年減 0.2 個百分點，稅後純益55.08億元，年減 15.3%，每股純益1.54 元。\r\n展望今年，巫永財仍維持今年的伺服器事業有5%至9%的成長，成長主要來自雲端資料中心伺服器的需求。至於企業端伺服器受到疫情影響，企業資本支出可能下降，企業端伺服器展望保守，下半年整體伺服器狀況仍難預估。\r\n在筆電方面，因受到在家工作風潮的影響，筆電目前需求不錯，根據IDC預估，整個2020年的筆電出貨量是不會成長的，但是英業達有超過60%的筆電是商用及電競機種，出貨單價（ASP）是消費性產品的2倍，這部分預期會受疫情影響。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4456822": "代工廠英業達 (2356-TW) 今 (24) 日召開法說，並公布去年財報，稅後純益 55.08 億元，年減 15.3%，每股純益 1.54 元，為近七年低點，英業達也公布去年盈餘分配，每股擬配發 1.3 元現金股利，以今日收盤價 21 元計算，現金殖利率約 6.19%。英業達去年第 4 季營收 1295.78 億元，季增 0.68%，年減 3.37%，毛利率 4.78%，季增 0.11 個百分點，年增 0.67 個百分點，營益率 1.53%，季增 0.07 個百分點，年增 0.59 個百分點，稅後純益 13.82 億元，季增 29.89%，年減 2.68%，每股純益 0.39 元。業外方面，英業達表示，去年第 4 季國際匯率變動幅度擴大，台幣強升，第 4 季單季匯損達 5.6 億元，去年全年光匯損金額就達 10 億元。累計英業達去年營收 5009.53 億元，年減 1.2%，毛利率 4.56%，年減 0.15 個百分點，營益率 1.28%，年減 0.2 個百分點，稅後純益 55.08 億元，年減 15.3%，每股純益 1.54 元。",
    "https://udn.com/news/story/7253/4439595": "英業達今（24）日公布2019年稅後純益55.08億元，較2018年稅後純益65億元衰退15.2%，2019年每股稅後純益（EPS）為1.54元，2018年每股純益為1.81元。\n\r\n英業達也公布股利政策，將配發1.3元現金股利，盈餘配發率84%，與前一年盈餘配發率83%相當。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    野村、美銀等兩家外資昨（25）日發布最新報告，同步下修台積電目標價，分別下調到310元及320元，主因新冠肺炎疫情衝擊，但投資建議仍維持買進。                  \n                    聯強（2347）受惠外資回頭轉買，加上今（25）日台股大盤走強，股價向上跳空，盤中最高一度漲至35.35元，收復10日線...                  \n                    代工大廠緯創（3231）去年每股盈餘（EPS）寫下2.4元佳績，創下六年新高，加上今（25）日起實施庫藏股，帶動股價開盤...                  \n                    太陽能廠元晶（6443）公布去年財報，其中，全年每股虧損0.6元，較前一年虧損減少。今年雖然市況受到新冠肺炎影響出現變數，不過，市場普遍看好，需求僅是延後拉貨，以全年來看，仍預估今年元晶在太陽能模組的出貨在內需成長下，可望有明顯增長。                  \n                    信紘科（6667）上傳去年財報，合併營收為12.45億元，年增24%；毛利率14.17%，年減10.22個百分點；稅後純...                  \n                    信邦（3023）受疫情衝擊逐漸降低，第二季恢復成長動能，今日股價逆勢走揚，盤中至122元高點，漲幅4.27%。                  \n\n\n\n\n\n",
    "https://tw.appledaily.com/property/20200329/TSJF3ASKXFJVZ4RFFXL534TFDA/": "",
    "https://money.udn.com/money/story/12926/4433497": "英業達士林總部大廳。 報系資料照facebook\r\n本周法說會聚焦代工大廠英業達、和碩，將分別在24日、26日舉辦，並公布去年財報。法說會上市場將會關心公司在中國大陸工廠的復工狀況，第1季與第2季的出貨量預估及新冠肺炎疫情因應之道與未來展望。經濟日報提供facebook\r\n英業達2月營收174億元，月減40.7%，年減33.1%，今年前兩個月營收為467.79億元，年減34.5%，主要是受到新冠肺炎疫情影響，導致在中國大陸工廠的稼動率較低，影響到今年前兩個月的業績表現。\r\n英業達2月筆電出貨40萬台，較1月的120萬台，大減80萬台、衰退66%。\r\n不過，英業達重慶廠復工率持續提升，預期3月筆電出貨量將會明顯反彈，恢復到季節性需求水準，並進一步推升英業達的營收跟著成長。\r\n法人認為，由於目前供應吃緊，英業達短期內預期仍將全力復工，滿足客戶在筆電與伺服器等產品方面的需求為主，至於是否會因為近期全球新冠肺炎疫情爆發，影響到下游消費者的需求，仍必須觀察。\r\n另外，英業達之前宣布在墨西哥設立自有廠房，生產伺服器產品，擴大進軍北美市場，也是法人關注的焦點之一。\r\n和碩法說會將由執行長廖賜政將親自主持。和碩2月合併營收為818.04億元，較元月衰退14.8%，月減幅度是電子代工廠同業最低，並且繳出年增0.2％的成績單。\r\n和碩表示，受惠於大陸工廠復工狀況佳，2月營收表現較同業出色。隨著產能利用率逐步提高與工作天數恢復正常，法人看好和碩3月業績走勢。\r\n法人指出，和碩去年第4季本業旺季出貨佳之外，業外同步大進補，總計兩次賣出立訊持股，預料業外進帳高達18.58億元，貢獻每股獲利約0.7元，預估去年每股純益（EPS）將逾5.5元，獲利有機會挑戰2017年以來最佳表現。\r\n此外，和碩海外布局備受關注，和碩近期宣布設立越南子公司，今年度的資本支出、東南亞的產能規劃也備受矚目。\n經濟日報提供facebook",
    "https://news.cnyes.com/news/id/4455575": "全台防疫升級，代工廠英業達 (2356-TW) 今 (20) 日表示，旗下英華達所發展的電子醫療器材品牌全家寶，攜手竹山秀傳醫院打造智慧照護防疫場域，協助降低第一線醫護人員的感染風險。英業達表示，全家寶採取非接觸式監控，可應用在醫院發燒篩檢站、隔離病房等，將病患的血壓、心電圖與心跳等生理數據資訊，透過軟硬體系統整合平台，即時傳送至護理站電腦螢幕，減少醫護人員直接接觸病患次數，降低染病風險。英業達集團旗下英華達在 2016 年啟動醫立達 (EASY DOCTOR) 品牌計畫，推出思邁智慧點滴幫浦、全家寶生理量測系統，利用傳統消費型電子產品技術實力優勢，跨足電子醫療器材產業，將醫療級設備結合雲端應用科技，瞄準客製化遠距照護、居家照護及專業健管服務等項目。英業達近年擴大布局智慧生活商機，旗下英華達持續搶攻智慧穿戴、智慧音箱等智慧裝置商機外，2016 年也與研華 (2395-TW) 共同合資成立英研智能移動，投入研發 AI 解決方案，預計在今年導入智慧城市、智慧交通應用，協助機場、大型活動車流、人流改善狀況。"
}