{
    "https://www.azcentral.com/story/news/local/phoenix-breaking/2020/03/31/phoenix-police-department-man-shot-near-indian-school-road-7th-street/5101132002/": "SettingsCancelSetHave an existing account?Already have a subscription?Don't have an account?Get the newsLet friends in your social network know what you are reading aboutInformation indicates the man met another man prior to the shooting, police said. A man was taken into custody nearby and the investigation is ongoingA link has been sent to your friend's email address.A link has been posted to your Facebook feed. To find out more about Facebook commenting please read the Conversation Guidelines and FAQs\n                                            Welcome to our new and improved comments, which are for subscribers only.\n                                            This is a test to see whether we can improve the experience for you.\n                                            You do not need a Facebook profile to participate.\n                                        \n                                            You will need to register before adding a comment.\n                                            Typed comments will be lost if you are not logged in.\n                                        \n                                            Please be polite.\n                                            It's OK to disagree with someone's ideas, but personal attacks, insults, threats, hate speech, advocating violence and other violations can result in a ban.\n                                            If you see comments in violation of our community guidelines, please report them.\n                                        Shooting (Photo: The Republic)Phoenix police are investigating a Tuesday afternoon shooting that left one man seriously injured, according to Phoenix Police Department spokesman Sgt. Tommy Thompson.Police say around 2:40 p.m. officers responded to the area of 7th Street and Indian School Road near the Phoenix VA hospital where they found a 25-year-old man who had been shot.The man was taken to a local hospital with serious injuries, according to Thompson.Information indicates the man met another man prior to the shooting, Thompson said.A man was taken into custody nearby, and the investigation is ongoing, according to Thompson.No further details were immediately available. For more stories that matter: Click here to subscribe to azcentral.comLIVE UPDATES: The latest COVID-19 outbreak newsFULL COVERAGE: coronavirus.azcentral.comMORE RESOURCES: How to stay connected | Your questions, answered | 10 things you should know | Can I get tested?LIVE UPDATES: The latest COVID-19 outbreak newsFULL COVERAGE: coronavirus.azcentral.com© 2020 www.azcentral.com. All rights reserved.",
    "https://www.azfamily.com/news/continuing_coverage/coronavirus_coverage/new-concerns-over-trail-closures-after-moves-to-limit-access-at-phoenix-parks/article_b50b464c-73a7-11ea-b375-e3228dbc30c1.html": "ReporterPHOENIX (3TV/CBS 5) -- Recent moves by the City of Phoenix to limit access to outdoor recreation have sparked new concerns that officials are moving closer to shutting down trails. Last week the city announced restrictions at some of the most popular hiking trails, and on Tuesday, it joined many other Valley cities in closing down playgrounds to prevent the spread of the coronavirus.Tempe and Mesa are temporarily closing city park amenities.Tempe and Mesa are temporarily closing city park amenities.“The discussion yesterday and the motion on the table was to shut down the trail system,” says Councilmember Sal DiCiccio. During a council meeting Monday, DiCcicio says there appeared to be interest in restricting access to trails, a move he opposes.“You don’t see people coughing on each other. They’re not sneezing on each other,” says DiCicco. “Those types of things are just not happening.”DiCiccio believes the mayor and city council may attempt to close trails during a special meeting Wednesday. Mayor Kate Gallego says the discussion about parks and trails will actually happen in a policy meeting on Thursday.“We have had, unfortunately, national attention for some of the crowding at places such as Papago Park,” says Gallego.Gallego says city leaders are trying to identify potential risks that may lead to the spread of COVID-19, but she would not say whether closing trails would be an option. The mayor says later this week, the council will learn about national best practices for allowing outdoor recreation while maintaining safety during the pandemic.“We’ll hear an update on a variety of things, including whether water fountains are a source of droplets that might spread the virus,” says Gallego.Gov. Ducey has ordered a statewide order to stay at home to help prevent the spread of the coronavirus. \"Stay home, stay healthy and stay connected,\" he said.Gov. Ducey has ordered a statewide order to stay at home to help prevent the spread of the coronavirus. \"Stay home, stay healthy and stay connected,\" he said.Arizona’s Family reached out to all council members Tuesday for comment on managing access to trails during the coronavirus crisis.Councilmember Debra Stark said she does not believe there is a desire to close trails. She said in an email, “I trust people will practice social distancing while being outdoors.”Councilmember Thelda Williams said she would support limiting access to all trails to promote better social distancing. “You’ve got to stay apart,” said Williams.An agenda posted on the city’s website says Wednesday’s special meeting will focus on “the definition of essential and non-essential services.” Mayor Gallego points to Gov. Doug Ducey’s list of essential services, which allows golf courses to remain open. Gallego says the council will consider what the city can do to keep residents safe as they utilize those services.Copyright 2020 KPHO/KTVK (KPHO Broadcasting Corporation). All rights reserved.The mayor and Chamber of Commerce of Sedona are asking people to postpone their plans to visit the red rocks to stop the spread of COVID-19.The mayor and Chamber of Commerce of Sedona are asking people to postpone their plans to visit the red rocks to stop the spread of COVID-19.ReporterCarissa Planalp is an award-winning reporter for Arizona's Family. Read more about Carissa.{{description}}Email notifications are only sent once a day, and only if there are new matching items.",
    "https://www.azcentral.com/story/news/local/phoenix/2020/03/31/phoenix-police-shooting-neighbors-recount-what-happened-night/5092815002/": "SettingsCancelSetHave an existing account?Already have a subscription?Don't have an account?Get the newsLet friends in your social network know what you are reading aboutNeighbors who live by the north Phoenix house where a shooting killed a Phoenix police commander and hurt two officers share what happened that night.A link has been sent to your friend's email address.A link has been posted to your Facebook feed. To find out more about Facebook commenting please read the Conversation Guidelines and FAQs\n                                            Welcome to our new and improved comments, which are for subscribers only.\n                                            This is a test to see whether we can improve the experience for you.\n                                            You do not need a Facebook profile to participate.\n                                        \n                                            You will need to register before adding a comment.\n                                            Typed comments will be lost if you are not logged in.\n                                        \n                                            Please be polite.\n                                            It's OK to disagree with someone's ideas, but personal attacks, insults, threats, hate speech, advocating violence and other violations can result in a ban.\n                                            If you see comments in violation of our community guidelines, please report them.\n                                        For residents of a quiet northwest Phoenix neighborhood, Sunday night's killing of a Phoenix police commander was a rare occurrence of violence on a normally tranquil street.On a bright Monday afternoon, residents who live near the scene recounted the events of that night to The Arizona Republic.Bill West has lived in the suburban neighborhood for nine years.\"I came home from a great day of golfing. In this area, there is never — not anything going on, and my kid and I drive up and down this road every day on his Power Wheels. Never have anything on this road out of the ordinary,\" West said. Phoenix police Cmdr. Greg Carnicle and patrol Officers Marissa Dowhan and Alicia Hubert responded to a home near 40th Drive and Cielo Grande at 4:40 p.m. Sunday for a report of a domestic conflict between roommates.Jeff Brown, whose home sits north of the scene, said he first noticed something going on at the house about 6 p.m.\"Our in-laws arrived for dinner, and we noticed a girl from the house standing on the street crying and we asked them if everything was OK, and they responded, 'We can't get our roommate to leave.'\"The officers were called to help an unknown number of roommates trying to remove another roommate, 22-year-old Jacob Emry Mcilveen, from the house because he was acting erratically, according to the Phoenix Police Department. Mcilveen initially cooperated and officers helped him remove some of his belongings from the two-story home. For more stories that matter: Click here to subscribe to azcentral.comSeeing a police cruiser parked in front of his house, neighbor John Birmingham, who lives across the street, said, \"I became suspicious when it was there for an unusually long time.\"Birmingham said he saw the owner of the home talking to officers. He said four adults live in the home. One of those was Mcilveen, who he guessed had lived there for about six months.Mcilveen and another person were at the house when police arrived, Phoenix police spokeswoman Sgt. Mercedes Fortune confirmed for The Republic. Fallen Phoenix police officers: Cmdr. Greg Carnicle, a 31-year Phoenix police veteran was killed and two other officers were injured when a man opened fire on them during a call about a disturbance between roommates in northwest Phoenix on March 29, 2020. (Photo: Phoenix Police Department)At some point, Mcilveen closed the door, leaving the officers outside. \"The police then tried to enter through the front door, which was blocked from the inside, which forced them to force it open,\" Birmingham said.More officers arrived and went inside, talking to Mcilveen, who was upstairs.\"Then the next thing you know, I heard all these shots, and the other officers brought out the injured ones and began working on them,\" Birmingham said. The three officers walked up the stairs and then Mcilveen opened fire, police said.Brown said he heard it all from his house next door. \"As soon as it got dark, you could hear shooting in the house. It was loud. It was like it was right next to me. Everybody in my family moved to a better room, and I came outside — I put my head around the corner and officers were dragging each other out of the house. It just blew up. There were helicopters and it looked like the whole precinct was here,\" Brown said. The gunshots struck officers Carnicle, Dowhan and Hubert, who police later said were so injured they couldn't leave the house. Other officers entered and pulled them out. \"Then there was a kid on the roof, that lived there I assumed. It looked like he crawled out of his window because he was stuck upstairs, and an officer could be heard telling him to 'take the leap of faith,'\" Brown said. \"We then saw a group of faces in our doorway. It was officers telling us we should get out of here for our safety. We grabbed what we had in our hands and took off. They immediately ran into our backyard, so they could get a better view of the suspect's house,\" Brown said. Birmingham said an ambulance parked down the street but couldn't make it close to the home because of all the police vehicles. Meanwhile, people scrambled to help the injured officers.People were working on one of the women who was shot and \"then they threw her in the back of the cop car, and he just took off and threw her into the ambulance, which took off,\" Birmingham said. Eventually, all three officers were transported to the hospital.'TRULY OUR HERO': Family, friends, police remember Phoenix Cmdr. Greg CarnicleBrenda and Brian Wunderly said police entered their home to get another vantage point upstairs.Birmingham said snipers were on multiple people's properties around the scene. \"They had snipers on the corner house. Behind my cars with their guns, two snipers on her house,\" he said, referring to another neighbor. \"Two snipers in the house across the street. The police were going to each house and taking out any lights in the front, in order to make the neighborhood dark.\"Birmingham said a SWAT truck then drove up to a big window in front of the house and threw a \"bomb\" inside. \"Wow, the ground shook. You could feel it, a huge blast.\"Fortune confirmed that police darkened the neighborhood, that multiple tactical vehicles were on the scene, and that police used tear gas in the house. Officers stayed at the house in hopes that Mcilveen would surrender, and he eventually came out of the house with a handgun. Officers shot him and he died at the scene, police said. At the hospital, Carnicle was pronounced dead.Brown said he and his family stayed away from the area on Sunday night and returned Monday afternoon. The Wunderlys said police, who used their upstairs, did minimal damage but that they found casings left behind Monday morning. \"Coming home to what we saw yesterday was yes, very terrifying and unexpected. It was very sad,\" West said. RECOVERING: Phoenix officer injured in Sunday's shooting released from hospitalSome in the neighborhood were also showing their support by posting messages in support of the police. \"We love our police\" was written in chalk in front of the Wunderlys' house, which also had a poster saying, \"We (heart) Phoenix P.D.,\" on the garage.\"They were here to help this guy,\" Birmingham said. \"There were avenues that could have been done to help him, and that's what they were trying to do.\"I am thankful for the police that were here, they were very diligent and really tried hard to help him out. I guess he had other plans.\"Reach the reporter Christopher Roth at Christopher.Roth@gannett.com or on Twitter @cprothnews.LIVE UPDATES: The latest COVID-19 outbreak newsFULL COVERAGE: coronavirus.azcentral.comMORE RESOURCES: How to stay connected | Your questions, answered | 10 things you should know | Can I get tested?LIVE UPDATES: The latest COVID-19 outbreak newsFULL COVERAGE: coronavirus.azcentral.com© 2020 www.azcentral.com. All rights reserved.",
    "https://www.fox10phoenix.com/news/phoenix-other-valley-cities-closing-playground-equipment-at-parks-due-to-coronavirus": "PHOENIX - The city of Phoenix has closed playground equipment at parks in the state’s most populous city to help restrict the spread of the coronavirus.The closure, which was announced late Monday, took effect at 5 p.m. Tuesday, at the same time a statewide stay-at-home order issued Monday by Arizona Gov. Doug Ducey took effect.State officials on Monday also announced that Arizona schools will remain closed for the rest of the school year.Phoenix officials said the closure order for playground equipment also includes fitness equipment and basketball and volley’ball courts in parks but that parks, including green spaces and walking areas, remain open.Other Valley cities, such as Peoria, have announced similar measures.The Arizona Department of Health Services added four new virus deaths to their count on Tuesday, bringing the total to 24. The state has now tallied 1,289 cases across all 15 counties. The entire state is under Ducey’s order to close bars and movie theaters and restaurants to all but takeout service.AdvertisementFor most people, the new coronavirus causes mild or moderate symptoms, such as fever and cough that clear up in two to three weeks. For some, especially older adults and people with existing health problems, it can cause more severe illness, including pneumonia and death.In order to protect yourself from a possible infection, the CDC recommends: From how it spreads to where it originated, here's a look at everything you need to know about the deadly contagion.LIVE: Interactive Coronavirus case data and mapFULL COVERAGE: fox10phoenix.com/coronavirusCoronavirus (COVID-19)How it spreads, symptoms, prevention, treatment, FAQhttps://www.cdc.gov/coronavirusArizona COVID-19 ResponsePublic resources, FAQ, webinarshttps://www.azdhs.gov/coronavirusOn CoronavirusNOW.com, you'll find extensive coverage about COVID-19, including breaking news from around the country, exclusive interviews with health officials, and informative content from a variety of public health resources.RELATED:This material may not be published, broadcast, rewritten, or redistributed. ©2020 FOX Television Stations",
    "https://www.globenewswire.com/news-release/2020/03/31/2009495/0/en/Phoenix-Lending-Survey-Results-Reveals-Coronavirus-will-be-a-Leading-Driver-of-Economic-Performance-in-2020.html": "PHILADELPHIA, March  31, 2020  (GLOBE NEWSWIRE) -- From the first quarter Phoenix Management “Lending Climate in America” survey results, which was conducted in late February, reveal the coronavirus and other factors will be leading economic driver in 2020. Lenders were asked to identify what they believe will be the largest driver of economic performance in the first half of 2020. The majority of lenders, 40%, believe the coronavirus along with other factors will be the largest driver of economic performance. Twenty-seven percent of lenders believe U.S.-China trade negotiations will be the largest driver, while 13% believe a) U.S. presidential race implications, and b) monetary policies will be the largest driver of economic performance.  The outlook for the U.S. economy saw a slight increase for both the near and long-term. The near-term grade point average (GPA) increased 13 percentage points to 2.57 from the Q4 2019 results of 2.44. While the projected outlook for the U.S. economy in the long-term had been on a steady decline, forecasted performance improved slightly in Q1 2020. Lenders optimism of the U.S. economy in the long-term improved, increasing 14 percentage points to a 1.79 from the previous quarter’s results of 1.65.Phoenix’s Q1 2020 “Lending Climate in America” survey asked lenders if they believe consumer behavior will be the key to a strong economy. Consumer spending has grown steadily even as business investments weakened and exports face heavy obstacles. New job opportunities are giving households a steady income, enabling an increased growth in spending that the majority of lenders believe will act as a foundation for continued economic performance. Garnering the highest percentage of responses (93%), were the lenders that agree consumer behavior will be the foundation for a strong economy. Of the lenders surveyed, 7% disagree and believe factors other than consumer behavior will be responsible for a strong economy.Lenders were also surveyed this quarter on whether they believe the U.S.’s GDP will match 2019. The majority of lenders, 67% believe that the GDP will grow at the same annualized rate of 2.1% in 2020 as it did throughout 2019. Of the lenders surveyed, 20% of lenders believe the GDP will rise modestly and 2020 will end with a 0.3% - 0.5% increase. Thirteen percent of lenders believe the Q3 and Q4 in 2020 will underperform and GDP will sharply decline.“Hard to believe that these results were tabulated less than a mere 5 weeks ago,” says Michael Jacoby, Senior Managing Director and Shareholder of Phoenix. “How the world has changed. It is interesting that 40% of the respondents believed the coronavirus would be the largest driver of economic performance. You can say that again! Ditto for 93% agreeing that consumer behavior drives the economy. We have a very long road ahead us. Working together, we will rebuild and continue to accomplish great things.”To see the full results of Phoenix’s “Lending Climate in America” Survey, please visit http://www.phoenixmanagement.com/survey/About Phoenix:For 35 years, Phoenix has provided smarter, operationally focused solutions for middle market companies in transition. Phoenix Management Services® provides turnaround, crisis and interim management, and specialized advisory for both distressed and growth-oriented companies. Phoenix Transaction Advisory Services® provides quality of earnings, operational diligence, Quality of Enterprise®, business integration, sell-side business preparation, and other transaction related support. Phoenix Capital Resources® provides seamless investment banking solutions including M&A advisory, complex restructurings and capital placements. Phoenix Capital Resources is a U.S. registered broker-dealer and member of FINRA and SIPC. Proven. Results®.If you would like to learn more about Phoenix, please visit http://www.phoenixmanagement.com/ or http://www.phoenixcapitalresources.com/Phoenix Management Services  Subscribe via RSS Subscribe via ATOM Javascript  Chadds Ford, Pennsylvania, UNITED STATES  http://www.phoenixmanagement.com/\n\n\nPhoenix-ProvenResults-Logo.png\n\nFormats available:",
    "https://www.fox10phoenix.com/video/669135": "The city of Phoenix is closing playground equipment at parks in the state’s most populous city to help restrict the spread of the coronavirus.This material may not be published, broadcast, rewritten, or redistributed. ©2020 FOX Television Stations",
    "https://patch.com/arizona/phoenix/phoenix-fires-rescues-worker-stuck-tank-truck": "PHOENIX, AZ — Firefighters rescued a worker stuck in a tank on a semi truck Monday, according to a social media post by the Phoenix Fire Department.The Phoenix Fire Department said they and Glendale firefighters worked the scene in south Phoenix in which a worker couldn't get out of a large tank on a semi truck.\"Technical rescue technicians worked tirelessly and overcame multiple obstacles on the fly to perform a successful rescue,\" the fire department said in a news release.The worker was brought to a local hospital for a precautionary check. No firefighters were hurt.See the Phoenix Fire Department Facebook.Read more local news from PhoenixFriday, Apr 24 at 7:30pmSaturday, Apr 11 at 7:00pmTuesday, Oct 06 at 7:30pmGet Tickets Near YouSwipe for more from Patch »"
}