{
    "https://www.inside.com.tw/article/19130-HP-and-AMD-won-NNSA-nuclear-super-computer": "\n隨時關注最新創業、科技、網路、工作訊息。\n本篇來自合作媒體鉅亨網，INSIDE 經授權轉載。 惠普旗下雲端伺服器服務公司（Hewlett Packard Enterprise, HPE）與超微半導體（AMD）昨日（4 日）宣布，兩家公司獲得美國國家能源安全局（NNSA）達 6 億美元的核武超級電腦開發計畫，其中硬體部分將由 AMD 全權負責，成最大贏家。延伸閱讀：美軍核武系統終於更新用了 55 年的 IBM 電腦、擺脫 8 吋磁碟片！從過去開始進行核爆測試以來，近期轉向使用超級電腦做模擬測使已成核武設計核心，因此也使各國開始針對超級電腦的投資，從全球前 500 超級電腦的排名（TOP500）也可以發現，前 4 名中美中兩大國各佔了 2 台，可見科技競賽正默默地展開。對此，美國官方表示，未來全美將會建置 3 台以確保全球核武的競爭位置，預計用於勞倫斯利佛摩（Lawrence Livermore）國家實驗室、桑迪亞（Sandia）國家實驗室與洛斯阿拉莫斯（Los Alamos）國家實驗室。從 TOP500 發現，其中前 10 大超級電腦的處理器多由英特爾與 IBM 所負責，僅 1 台為中國自產；對此，這次計畫 AMD 為最大贏家，其在高階處理器上逐漸嶄露頭角，目前正在處理計畫其中 2 台超級電腦。預計超級電腦將搭配 AMD 的 4 張繪圖處理器（GPU)，每張皆搭配中央處理器（CPU)，有別於英業達（NVIDIA）與英特爾（Intel）共同建置系統，AMD 這次將全權負責，包含處理器以及記憶體共同存取，相對也提升開發難度。值得一提的是，由於超級電腦使用了 AMD 即將推出的「Genoa」中央處理器，電腦的速度可能比以前預期快 30%，其運算速度將達到 2 百億億級計算（exaFLOPS)，將比目前全球前 200 名超級計算機的總和還要快，HPE 則表示此超級電腦預計於 2023 年建置完成。責任編輯：蜜雅 核稿編輯：Mia延伸閱讀：分享文章或觀看評論© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
    "https://news.cnyes.com/news/id/4454077": "花旗研究公司 (Citi Research) 報告指出，若武漢肺炎疫情引發全球經濟衰退，半導體業的平均獲利可能會下滑多達 70%。美股週二 (17 日) 反彈， 費城半導體指數 (SOX-US) 上漲 9.84%，遠高於標普 500 的 4.7% 漲幅。花旗分析師 Christopher Danely 在週二的一份研究報告中寫道：「多數企業受到嚴重干擾，我們認為現在起可以假設經濟即將陷入衰退了。」Danely 分析 2008 年至 2019 年歷次經濟趨緩的資料指出，半導體業獲利平均減少 70%，部分區塊可能下跌多達 100%。他指出，2008 年金融危機時期，晶片股平均獲利也下滑了 70%，而費半指數也劇跌 88%，超過同期標普 500 的下跌 39%。Danely 表示，他們分析過去幾個經濟萎靡時期，推測出半導體產業獲利減幅，但不會因此調降獲利預測，「我們無法預料疫情的發展，如果情況繼續惡化，我們還得趕快調整。」在晶片股一片紅海中，Danely 仍根據歷史走勢，找出幾檔獲利萎縮幅度相對較小的晶片股，分別是賽靈思 (XLNX-US)、高通 (QCOM-US)，不過他警告高通今年可能會因為手機需求被摧毀而受到衝擊。同時他看好德儀 (TXN-US) 表現，因為該公司以往在景氣低迷時仍能維持正常營收水平。他表示，過去不景氣時災情慘重的往往是美光 (MU-US) 和超微半導體 (AMD-US)，不過他看好美光可能有優於以往的表現，憑藉著在 DRAM 市場的壟斷地位和伺服器終端市場實力逆轉頹勢。",
    "https://www.chinatimes.com/realtimenews/20200319000022-260410": "儘管台積電今（19日）除息2.5元，短線股價跌幅達23.4％，但不敵市場空頭氣盛，昨股價再度重挫8元，收在260元波段新低。近期市場傳出台積電股價已超跌的聲音，不過外資最新報告指出，疫情若引發經濟衰退，半導體獲利將暴減70%，對台積電無疑是大危機。新冠肺炎疫情持續延燒，標普首席經濟學家Paul Gruenwald預估，今年全球經濟成長率可能降至1.0％至1.5％區間，且下探的風險仍未減緩。受到歐美疫情升溫影響， 財經網站霸榮（Barron's）引述花旗分析師 Christopher Danely最新研究報告指出，目前多數企業受到嚴重衝擊，現在就可假設經濟即將陷入衰退。Danely表示，攤開2008年至2019年經濟低迷的資料來看，半導體業平均獲利狂降70%，部分甚至高達100%。他進一步分析，以往不景氣時，美光和超微半導體通常是重災區，但美光在DRAM市場具有壟斷優勢，這次應該不像過去摔得那麼重；據歷史經驗，晶片股的賽靈思和高通獲利衰退幅度相對較輕，但他警告，高通可能因手機銷量下滑而大傷。外資對半導體獲利示警，台股的護國神山台積電也不可掉以輕心，台積電已連續10天遭外資倒貨，昨賣超高達32,425張，終場股價大跌8元（或3％），收在260元，今將除息2.5元，由於目前盤勢不利多方，對台積電和大盤都是嚴峻考驗。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ec.ltn.com.tw/article/paper/1356868": "爆超微半導體（AMD）開發的Ryzen處理器，於去年推出7奈米製程的Zen2微架構產品後，終於達成追趕競爭對手英特爾的目標，因為這個產品不僅在製程和性能上都有優勢，甚至在市佔率方面也大有斬獲。但英特爾認為，市佔率下滑是因為產能不足所致，將積極處理這個問題，並宣布將在2021年推出7奈米製程。英特爾財務長戴維斯（George Davis）最近表示，英特爾在CPU的市佔率下滑，與自身產能不足有關，尤其是核心較少的入門級CPU市場，該公司先前因為優先確保Core、Xeon等高階CPU產品供貨，導致Pentium、Celeron等入門級CPU供貨不足。戴維斯指出，英特爾在今年內就會解決產能不足問題，奪回先前失去的入門級CPU市佔率，且預計今年產能還要增加25%，尤其是供貨吃緊的14奈米製程。而針對CPU市場的競爭，戴維斯表示，英特爾無懼競爭壓力，因為多年來該公司已形成了足夠的消費者忠誠度；其次，即便處理器的效能也許不如競爭對手產品，但還是要考慮該公司所具有的平台優勢。戴維斯說，在未來的製程技術發展上，除了正在加速10奈米產能，預計將在2021年推出7奈米製程，將成為日後開發5奈米製程的基礎。\b（圖：彭博，文：編譯盧永山）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
}