{
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E4%25BB%258A%25E5%259C%258B%25E5%2585%2589-6209-%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0-109-082621988.html": "董事會決議召開一０九年股東常會相關事宜1.董事會決議日期:109/03/202.股東會召開日期:109/06/193.股東會召開地點:本公司中港分公司四樓會議室（地址：台中市梧棲區經一路32號）4.召集事由一、報告事項:(1)本公司一０八年度營業報告案。(2)監察人審查一０八年度決算表冊報告案。(3)一０八年度現金股利不分派報告。5.召集事由二、承認事項:(1)承認本公司一０八年度營業報告書及財務報表案。(2)承認本公司一０八年度盈餘分配案。6.召集事由三、討論事項:無7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:依公司法第172條之1規定，本公司擬定於109年4月10日起至109年4月20日下午17:00時止，受理持有已發行股份總數1%以上股份之股東，就本次股東常會之提案，凡有意提案之股東請於上述期間依規定辦理提案並敘明聯絡人及方式〈通訊辦理者，以寄達日為準〉，以備董事會審查。受理提案處所：今國光學工業股份有限公司 股務室〈地址：台中市梧棲區經一路32號〉電話：04-2659-5985新冠肺炎在台灣的確診數節節上升，疫情指揮官陳時中宣布「社交距離」政策，在室內每個人應保持1.5公尺以上、室外每人保持1公尺以上的距離，若無法保持就要戴上口罩。對此，民進黨立委許智傑呼籲，大家應該注意講話禮節，但他認為若民眾沒有遵守社交距離，開罰上恐怕有困難。 許智傑表示，社交距離跟口罩是有關連...【時報記者林資傑台北報導】車用CMOS影像感測器（CIS）封測廠勝麗 （6238） 董事會通過2019年股利分派案，擬配發每股現金股利約3.07元，盈餘配發率約60.11％，均為近5年低點。以31日收盤價119.5元計算，現金殖利率約2.57％。公司將於5月12日召開股東常會。 　勝麗受台股股災影響，3月23日股價下探97.7元，創近4年半低點，以2月中觸及的194元波段高點計算，1個月來波段跌幅逼近5成。近日股價止跌回升，今（1）日開高走高、最高上漲5.85%至126.5元，早盤維持逾4％，領漲封測族群。 ...【時報記者郭鴻慧台北報導】健喬 (4114) 擬發行新股與優良化學進行股份交換，換股比例1：1.25，暫訂109年6月8日為股份交換基準日，但還需要取得相關主管機關許可、核准。今日股價跳空開高，一度衝至漲停板25.55元，雖未能鎖住，但漲幅仍在4%以上。 健喬原先已持有優良化學股權28.92%，本收購案擬以發行新股方式換取優良化學45%股權；共計25,065,000股，完成後健喬將持有優良化學股權為73.92%。 ...日　　期：2020年04月01日公司名稱：景岳(3164)主　　旨：景岳申請股票上櫃轉上市時所出具之承諾事項暨其後續執行情形發言人：葉天佑說　　明：1.事實發生日:109/04/012.公司名稱:景岳生物科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依據臺灣證券交易所股份有限公司民國九十九年一月八日臺證上字第0990000468號函規定辦理，公告本公司股票初次上市時所出具之承諾事項暨其109年度第1季執行情形。6.因應措施:承諾本公司各重要子公司之財務報告若係由其他會計師查核簽證，並據以認列投資損益或編製合併財務報告時，本公司之簽證會計師需對財務報表出具不提及其他會計師查核意見之報告。後續執行情形：截至109/03/31為止，本公司並無上述之情事。7.其他應敘明事項:無日　　期：2020年04月01日公司名稱：凱羿-KY(2939)主　　旨：代重要子公司凱羿國際控股有限公司董事會決議發放2019年度第一次盈餘分配案發言人：林惠萍說　　明：1.董事會決議日期:109/04/012.發放股利種類及金額:現金股利及新台幣196,322,7503.其他應敘明事項:凱羿國際集團股份有限公司係為單一法人股東公司（中央社記者潘羿菁台北2020年4月1日電）清明連假在即與美股下跌影響，台股開盤由紅翻黑，早盤於平盤震盪，國泰證期顧問處經理蔡明翰認為，美股震盪劇烈，市場裹足不前，今天又是連假最後交易日，估計台股量縮至新台幣1100億元。截至10時，台股加權指數上漲16.91點、漲幅0.17%、暫收9724.97點、成交量為新台幣424.05億元。類股當中以食品、塑膠等表現優異。大立光(3008)走勢較為疲弱，平盤之下震盪整理，跌幅低於1%，台積電(2330)股價在273.5至276.5元間，大立光3800元附近游走。今天盤面表現以個股題材發揮為主。潤泰集團旗下南山人壽斥資312.76億元拿下世貿三館，加上潤泰新(9945)公告去年大賺每股盈餘（EPS）9.35元創下近6年新高，推升潤泰新今天股價開高，站上季線一度亮出漲停達42元。金像電(2368)股價開高走高，漲幅逾3%，股價在25元震盪。布局耳溫槍市場的IC設計松翰(5471)與盛群(6202)逆勢抗跌上揚，其中，松翰動能強勁，早盤一度漲逾7%，股價最高來到39.4元；盛群同步走揚，股價最高站上61.8元。蔡明翰表示，儘管美股回測低點的機率變小，但是盤中大幅震盪，加上台灣即將進入清明連假，讓投資人轉向觀望保守態度。【財訊快報／研究員江子函】消費性IC設計廠松翰(5471)的測溫MCU晶片因新冠肺炎導致需求大增，台灣、中國急單湧入，2個月接單量即達到去年整年度水準，成為今年營運主要成長動能之一，另外因遠端視訊需求，影像控制IC訂單也有所成長，使得松翰成為防疫概念股一員，上半年營運狀況無虞，下半年如疫情順利解決，消費性產品線有望接續動能。 　　股價今日一根長紅棒突破月線，左邊雖有山峰，不過在進行一段量縮整理後又再次突破，有機會再次重啟多頭行情；如大盤穩定，短線可以不破昨低為原則，沿5日線向上操作。...【財訊快報／研究員林宛儀】老牌連接器廠矽瑪(3511)近年在微型化、高頻高速與高電流等產品需求下，建立精密製程與高頻設計能力等，已深獲穿戴裝置、車用、醫療用等客戶肯定。公司於昨日董事會通過與佳世達(2352)股權合作案，佳世達將投資10.12億元，取得矽瑪51.3%股權，雙方結盟後，將共同拓展車聯網、醫療、健康器材與AIoT解決方案。 　　今日一開盤就跳空漲停，突破月線反壓。由於9日KD指標在3月下旬轉為黃金交叉後，目前仍持續向上揚升，且5日均線已由下往上穿越10日均線，短線對於多方有利。下檔先以22.5元附近為支撐，短壓在29元左右。...清明節將至，台中市食品藥物安全處派員到生鮮賣場、傳統市場、烘焙食品行與雜貨商店等商店進行抽驗，包含36件未調味豆干、26件粿類、8件麵龜壽桃、26件蘿蔔糕、24件麵腸素肚、28件潤餅皮與20件花生粉，共168件祭祀食品，其中2件檢驗結果不符規定，已要求販售商及進貨業者下架回收，並依規處辦。食安處表示，這次食材抽驗，檢驗防腐劑、著色劑、漂白劑、甲醛、動物用藥、真菌毒素等項目，其中「鑫億誠企業[...]「流量+」戰略精准匯聚全球流量 AI技術支撐 拓展產品應用發掘使用者價值香港2020年4月1日 /美通社/ -- 赤子城科技有限公司（ 「公司」 或 「赤子城科技」, HKG: 9911） \\-- 快速增長的移動應用開發商及移動廣告平台服務商，欣然宣佈本公司及其附屬公司（統稱「本集團」）截至2019年12月31日止年度（「年內」）已審核之全年業績。策略性構建全球流量生態實現無限流量變現的戰略    年內，赤子城科技憑藉其針對移動用戶端（Customer，C端）研發強大的Solo X產品矩陣，及針對企業端（Business, B端）廣告平台，持續積累龐大用戶群。其策略性打造赤子城科技的全球化流量生態，實現無限流量變現的戰略，並在財務以及營運方面取得顯著成就。2019財年財務概要  * 年內，本集團的收益主要來自三大業務，分別為（一）自有產品廣告收入、（二）廣告平台廣告收入，以及（三）增值收入（自有應用流量變現業務 \\- 應用內購），其年內收益佔比各為約59.5%、37.5% 及3.0%（2018年佔比：32.7%、66.4%及0.9%）。   * 年內總收益約為389.7百萬人民幣（2018年：276.7百萬人民幣），毛利約為261.5百萬人民幣（2018年：141.4百萬人民幣），年內溢利同比增加14.5%至68.4百萬人民幣（2018年：約59.7百萬人民幣），經調整淨利潤為109.4百萬人民幣（2018年：60.0百萬人民幣），同比上升82.3%。   * 毛利率同比增加16個百分點至67.1%，主要由於我們自有應用流量變現業務的毛利較移動廣告平台業務錄得更高的毛利率，且其佔我們的毛利總額比例更高。而純利率為17.6%，扣除撇除以股份為基礎的報酬開支、上市開支、首次公開發售凍結資金產生的利息收入等影響後，經調整純利率為28.1%。2019財年營運概要  * 產品使用者及廣告平台流量持續增加，達至全球流量生態擴張，平台效應突顯。Solo X產品矩陣的總使用者數從2018年的6.70億增加至9.67億。其中，遊戲產品的使用者數量與日活分別同比增長275.6%、198.5%。Solo Math程式化廣告平台日均觸達2.81億台移動設備。在2019年，我們服務了20萬全球廣告主，聚合了182萬廣告發佈商。本集團的自有產品Solo X產品矩陣，加上廣告平台聚合的廣告發佈商，形成全球化流量生態，搭配Solo Aware人工引擎不斷精進，協同促進B端及C端發展，使收益及盈利錄得增長。   * 產品業務顯著增長，自有流量價值提升。赤子城科技自身流量池的縱深在不斷拓展，包括流量價值不斷提高，變現效率同比提升110.25%。產品在多個細分市場表現亦見突出，包括多人對戰遊戲Beetles.io在17個國家及地區的Google Play遊戲單日下載榜排名前十；射箭類遊戲Archery Go登上6個國家的App Store下載總榜第一，14個國家的遊戲下載榜第一。   * 廣告平台程式化技術提升。年內，Solo Math已基本全面實現程式化，程式化廣告業務穩步推進，營收佔廣告平台總收入的比例增至99.9%（2018年：94.1%）。本集團亦回應行業規範，提升流量可信度及流量供應鏈的透明度。   * Solo Aware人工智能引擎不斷精進。得益於Solo X產品使用者規模的擴大與使用者行為資料的積累，Solo Aware的資料庫不斷豐富，並通過機器深度學習，更快地對用戶行為做出有針對性的回應，提供更深入的產品體驗。主席發言  * 赤子城科技董事會主席 劉春河先生表示：「2019年底，赤子城科技登錄香港國際資本市場，尋找更多拓展業務的機會。我們公司正在快速發展，構通專屬赤子城科技的移動應用生態體系，以多元化、精准覆蓋使用者需要的應用程式，以及AI主導的高增長潛力程式化廣告平台Solo Math，彙聚用戶流量及發掘其巨大價值。目前，我們的產品覆蓋全球近10億使用者，服務覆蓋全球200多個國家和地區，未來將進一步深化產品應用，包括拓展遊戲及社交種類，並加大於國內市場的投入，有信心將迎來更具規模的全球化流量生態，實現集團長期、可持續的增長。」2020財年的發展策略  * 踐行「流量+」戰略。赤子城科技預期全球移動互聯網用戶的增加及互聯網基礎設施將進一步完善，為互聯網企業拓展海外市場帶來巨大的機會，開發者海外獲客需求增加，廣告投放預算也將進一步上漲。本集團將踐行「流量+」戰略，透過強化產品、提升技術水準，以擴張全球化流量生態，及增加多元化收入變現途徑，實現高速增長。   * 自有產品將有利推動流量生態擴張。本集團將繼續致力於產品的研發與升級，著重發力內容型產品，打造高頻次、高粘性、高時長的產品，以提高變現效率與業務毛利率。其中，我們將率先佈局「流量+遊戲」及「流量+社交」，在這兩個細分領域打造出規模大、爆款多、品類豐富、相互協同的產品矩陣。   * AI及中台持續提升效率。本集團將致力於AI技術的研發與落地，例如根據遊戲玩家的歷史運算元據為其提供不同的遊戲內容和場景設置，並通過對AI及中台的升級，在矩陣研發、資料測試、快速篩選和資源重配置方面形成高效的標準化流程，使整體工作效率大幅度提升。關於赤子城科技有限公司赤子城科技有限公司為一家高速發展的中國高科技企業，營運以AI技術為基礎的全球化人工智能資訊分發平台，進行移動應用開發及提供移動廣告平台服務。截至2019年末，其移動應用及移動廣告平台服務已覆蓋全球200多個國家和地區的使用者，截至2019年12月31日，用戶達9.67億。今（2020）年1-2月期統一發票已在3月25日開獎，財政部也將於今（1）日下午公布中獎人清冊。根據財政部初步統計，這期特別獎1000萬元共有18張中獎，200萬元特獎則有14張。此外，去年11-12月期統一發票也還有4張千萬特別獎沒人來領獎，領獎期限到今年5月5日止。 今年1-2月期統一發票...日期： 2020 年 04 月 01日公開發行公司：源河生技(3197)單位：仟元【時報記者任珮云台北報導】美國聯準會閃電連降六碼，並祭出無上限QE，史無前例的大動作寬鬆，引發其他國家央行群起效尤，伴隨利率不斷迫降，也讓固定收益商品投資魅力大增。摩根投信指出，全球主要央行正在上演利率迫降戲碼，許多投資人開始擔心固定收益產品的息收受到侵蝕，因此，建議投資人善用證券化商品與其他股債資產負相關的優勢，除讓報酬多元化之外，亦適度分散風險，掌握波動時刻的致勝關鍵。 美國聯準會承諾無限量買進美國公債及機構不動產抵押證券(Agency ...【時報記者沈培華台北報導】新冠病毒持續全球擴散，周二美股收黑，雖清明連假前買盤觀望，台股早盤逆勢抗跌，主要功臣仍是最大權值股台積電 (2330) ；台積電強勢開高，台股開高後小翻黑，早盤多在平盤上下狹幅震盪，多頭力拚守住9700點及短多的5日及10日線關卡。 受到2019冠狀病毒疾病疫情衝擊經濟影響，道瓊工業指數周二下挫410.32點或1.84%，以21917.16點作收。標準普爾指數跌42.06點或1.60%，收在2584.59點。科技股為主的那斯達克指數跌74.05點或0.95%，收7700.10點，道瓊工業指數和標準普爾指數今年第1季跌幅都超過20%，道瓊指數季跌幅是1987年以來最大，標普指數季跌幅是金融危機以來最大。 ...因「疫情海嘯」衝擊，各國央行、政府，貨幣和財政政策並進，挽救經濟，這如同開出一張無上限的支票：由央行做莊，全部買下來，他們埋單！截至2019年12月31日之全年業績摘要：  * 2019年錄得總收入人民幣5,854.2百萬元，同比增加5.8%。毛利為人民幣565.6百萬元，同比增加了32.5%。Non-GAAP[1]本公司權益股東應佔溢利約為人民幣193.6百萬元。僅就說明而言，倘撇除2018年出售易造機器人的財務影響，本集團截至2019年12月31日止的淨利潤較去年同期增長約25%，而本集團2019年之總收入則同比增加約19%。[2]  * 為進一步優化業務發展路線，科通芯城於2019年下半年重組子公司架構，組成「硬蛋創新 + 引力企服的新雙引擎」發展模式，解決過往業務重疊的障礙，進一步釋放盈利能力。   * 科通芯城年內積極把握5G商用化推動萬物互聯進程的利好因素，全力拓展科通芯城的芯片業務，及與全球最大汽車商之一—豐田達成戰略性合作，加大力度扎根並布局車聯網終端市場。   * 展望2020年，5G建設增速及2020年新基建將為科通芯城，尤其是集團的芯片業務，帶來巨大市場機遇。「硬蛋創新」芯片及人工智能產業基地項目獲深圳市發展和改革委員會納入《深圳市2020年重大項目計畫》。香港2020年4月1日 /美通社/ -- 於國內專注IC元器件交易及智能物聯網（AIoT）企業服務的公司 - 科通芯城集團 （「科通芯城」或「本公司」，股份代號：400.HK；及其附屬公司（「本集團」），公布截至2019年12月31日止（「2019年」或「年內」）經審核之全年綜合業績。2019全年業績財務摘要儘管面對2019年環球局勢不穩及國內經濟下行壓力加大，本集團成功捕捉國內5G建設增速元年及推動新基建帶來的機遇，加上過去數年的業務轉型成功，業績已逐步復甦並實現主營業務收入錄得有機增長。截至2019年12月31日，本公司錄得總收入人民幣5,854.2百萬元，按年增加5.8%；毛利為人民幣565.6百萬元，同比增加了32.5%。年內，按非公認會計原則計量（「Non-GAAP」），本公司權益股東應佔溢利為人民幣193.6百萬元。本公司權益股東應佔溢利約為人民幣110.1百萬元。僅就說明而言，倘撇除截止2018年6月30日止六個月內出售易造機器人的財務影響，則本集團截至2019年12月31日止的純利將會較2018年同期增加約25%，而本集團截止2019年12月31日止年度的收入將會較2018年同期增加約19%。截至2019年12月31日，公司現金及銀行結餘（包括短期銀行存款及已抵押存款）合共為人民幣279.7百萬元，銀行貸款為人民幣180.7百萬元；本集團已發行基本普通股股數為1,430,088,000，已發行攤薄普通股股數為1,443,927,000。為進一步優化業務發展路線，科通芯城於2019年下半年重組子公司架構，把芯片銷售及智能物聯網 （「AIoT」）解決方案納入「硬蛋創新」旗下，並將本公司的自有技術產品、金融及企業服務併入「引力企服」。「硬蛋創新」合併本集團芯片營銷及AIoT模組制定方案兩大核心業務，有效解決兩者原先業務重疊的障礙。重組完成後，本公司將分別持有75% 的「硬蛋創新」及100%的「引力企服」，而兩大業務板塊均繼續併表至本公司的財務報表內。「硬蛋創新」獲賦能撬動全球50%的百大芯片供應商及國內頂尖芯片企業，利用硬蛋的互聯網技術平台 （「硬蛋」）其數據分析技術的能力，為於芯片行業上游供應商提供更完善且專業化的技術應用方案，有效地為其進行技術應用的推廣及營銷。同時，「引力企服」則專注為不同領域包括，智能汽車、智能家居、人工智能監察等AIoT企業提供自研産品及技術，並通過投資或收購或併購産業生態中優質的科創企業，以完善集團整體業務布局及獲取投資收益。隨著5G技術飛速發展，相關的網絡建設及裝置生產、物聯網及人工智能的應用將進一步提升對芯片的需求，本集團「硬蛋創新 + 引力企服的新雙引擎」發展模式可望全面對接整條5G行業產業鏈的需求，並為本集團未來注入重要的業務增長動力。科通芯城業務直接受益於中國新基建建設科通芯城業務直接受益於中國的新基建建設—科技端的基礎設施建設，包括5G基建、大數據中心、人工智能及工業互聯網數大板塊。以5G基建為例，至2019年底，全球開啟5G網絡投資的國家地區超100個，5G成為中國新基建的重中之重。據中國信通院發布的《5G產業經濟貢獻》預測，未來五年5G網路建設投資累計將達到人民幣1.2萬億元。同時，5G網路建設還將帶動產業鏈上下游以及各行業應用投資及網路化改造，中國信通院預計，至2025年網路化改造的投資規模有望達到人民幣5,000億元，並累計帶動各行業應用投資逾人民幣3.5萬億元。2020年作為5G建設的增速元年，在國家眾多利好政策支持下，預期 5G基建將迎來爆發性增長，為科通芯城的芯片銷售帶來巨大的市場空間。在5G建設產業鏈中，科通芯城業務涵蓋通信芯片、通信模組、天線、射頻等產品。5G基建的投入，將為本集團的業務帶來巨大推動，例如，科通5G網關通信設備業務量在2020年期望出現可觀的增長。另外，其他新基建板塊，如大數據和雲服務、工業互聯網及人工智能，都會帶動科通芯片業務增長。5G商用化，邁入萬物互聯時代，帶動科通芯片業務增長，及本集團車聯網業務加速發展「硬蛋創新」作為企業服務平台，致力於IC和相關產品的銷售及為中國的AIoT行業提供服務，與全球超過50%百大芯片公司和絕大部分國內領先芯片公司均有合作，將可發揮多年來扎根國內AIoT生產與銷售產業鏈的優勢，在5G技術開啟「萬物智聯」的新時代，為本集團的盈利能力注入全方位及可持續的動力。其中，車聯網將成為本集團業務新的增長動力。根據中國經濟信息服務局發布的報告指出，自2018年起，全球物聯網設備保持強勁增勢，設備接入量超過70億，行業滲透率持續提高，車聯網（「V2X」—Vehicle to Everything）、智慧城市、工業物聯網等物聯網應用場景快速落地，其中車聯網被視為5G垂直行業應用中最具發展潛力的領域之一。根據中國汽車工程學會資料，2025年、2030年中國銷售新車聯網比率將分別達到80%和100%，總市場規模將超人民幣萬億元。中國資訊通信研究院發布的《5G經濟社會影響白皮書》預計到2030年，中國車聯網行業中5G相關投入（通信設備和通信服務）約人民幣120億元。科通芯城看好車聯網的爆發潛力，早早已透過旗下之「引力企服」布局及投資車聯網市場，並積極與不同的芯片生產商、模組供應商、汽車製造商等建立車聯網產業聯盟，為未來車聯網（V2X）開始商用落地提前部署。年內，本集團布局車聯網業務之包括︰  * 透過硬蛋與作為平台與全球最大汽車商之一—豐田達成戰略性的合作，攜手打造一個豐田硬蛋智能汽車創新生態系統，引入不同汽車供應商進入豐田供應鏈認證體系，賦能中國智能汽車產業項目得到領先企業落地應用，助力本公司扎根車聯網市場；   * 戰略投資行家（Locoway）—一家專門深度研發的自動安全駕駛智能終端包括高級駕駛輔助系統（「ADAS」）、駕駛員監控系統（「DMS」），及為智能汽車提供硬件、軟件和服務業務為主的香港服務供應廠，提供産業鏈服務。行家的服務客戶包括為部分香港及國內公交公司進行ADAS輔助駕駛及DMS駕駛員監控系統的測試和安裝，並利用AI和收集得來的行車大數據，為客戶提供智能駕駛解決方案。前景科通芯城集團首席執行官康敬偉先生表示：「為消弭原有集團結構導致的業務重疊，以及進一步釋放公司的盈利能力，本集團剛在2019年底完成了業務調整，將芯片營銷及智能物聯網兩大業務合併成「硬蛋創新」，並將本公司的自有技術產品、金融及企業服務併入「引力企服」，期望以更清晰的業務定位迎接充滿機遇的新一年。未來數年將是5G產業的高速增長期，預期行業上下游對芯片及模組的需求將持續增加。本集團將透過「硬蛋創新」滲透整個5G產業鏈，吸納未來5G建設以至終端設備生產所帶來的強勁需求，「硬蛋創新」和全球50%的百大芯片供應商和國內頂尖芯片企業合作，以優質的產品及服務，深化長期客戶的合作，提高客戶對本公司的忠誠度，並積極擴大及鞏固自身的客戶群。此外，本集團將透過「引力企服」重點投資及發展車聯網業務，同時增加「引力企服」研發的投放，擴展自有技術産品組合，積極尋找戰略投資者結合，拓展不同行業的合作及智能軟硬件的開發，以擴大硬蛋互聯網技術平台所涉獵的應用場景，豐富本集團的AIoT領域生態，致力爭取盈利的新驅動力。展望2020年，雖然新冠肺炎疫情為全球資本市場帶來不同程度的衝擊，卻促使國家投資總額達人民幣25萬億元、涵蓋5G網路基建、人工智能、工業互聯網、大數據中心及新能源汽車和充電樁等七大板塊的新基建政策加速出台，為國內5G及AIoT產業帶來重要契機。隨5G技術發展及成熟，未來將進入人工智能主導、高效雲端應用及萬物互聯的時代，設備升級將帶動芯片與AIoT芯片解決方案的需求。本集團將透過旗下「硬蛋創新」為企業提供解決方案，以及利用龐大的數據資源推動「芯–端–雲」產業生態的建構，抓緊5G變革的業務契機。此外，本公司旗下「硬蛋創新」芯片及人工智能產業基地項目獲深圳市發展和改革委員會納入《深圳市2020年重大項目計劃》，產業基地項目以打造涵蓋芯片設計、製造、應用、營銷、數據服務等全產業鏈的創新生態為目標，同時具備將科技成果及創意轉化為智能硬件產品的能力，並將重點發展芯片及智能物聯網（「AIoT」）兩大業務領域，務求打造智能硬件「芯–端–雲」產業生態。本集團相信重新定位的「硬蛋創新+引力企服的新雙引擎」發展模式將有助集團更有效應對5G產業的發展需求，助力公司業績重拾增長動力。」警告聲明本文中所含信息未經獨立核實。公司或任何聯屬公司、顧問或代表並未就文中所演示或所含的資料或觀點的公正性、準確性、完整性和正確性做出任何明示或默示的陳述、承諾或保證。任何人不應將之作為依賴的憑據。本文所包含的資料應視為在當時的情况下作考慮，如有變更，不另行通知，公司不作任何承諾更新本文中的資料，以反映該日期之後發生的任何事情發展的介紹。本文的目的並不在於提供，閣下亦不應當依賴於本文而作出關於公司、財務或經營狀况或前景的完整或全面的分析。公司及其聯屬公司、顧問或代表均不因對本文或其內容之任何使用而産生或因本文而導致之任何損失具有義務且不承擔任何責任（過失或其他）。本文可能包含反映公司目前的意向、信念和對未來如本文所示的相關日期的預期的陳述。該等前瞻性陳述並非對未來業績的保證，乃以若干有關公司經營的假設及並非公司所能控制的因素為基礎，並具有重大風險和不確定性。有鑒於此，實際結果可能與該等前瞻性陳述的描述有重大的差異。公司或其任何聯屬公司，顧問或代表並無任何義務且並不承諾就相關日期後出現的事件或未預期的事件更新相關的前瞻性陳述。－ 完 －關於科通芯城集團科通芯城集團總部設於深圳，在香港、上海、北京、武漢、成都、南京、杭州、西安等主要城市設有辦事處或分公司，並在美國、新加坡、以色列、日本等地設有辦事機構。集團通過業務重組後，將IC元器件自營平台Cogobuy.com和硬蛋AIoT企業服務平台合併形成「硬蛋創新」，並將本公司的自有技術產品、金融及企業服務則併入「引力企服」，合組成「硬蛋創新 + 引力企服的新雙引擎」發展模式。詳情可參閱公司網站：：http://www.cogobuy.com/  * * *[1] 權益股東應佔純利加以股份為基礎的補償成本、無形資產攤銷及其相關遞延稅項影響。[2] 如於本公司截至2018年6月30日止六個月的業績公告內披露，本公司於該期間內出售其於易造機器人的51%權益，令其於截至2018年6月30日止六個月的業績內錄得人民幣181.8百萬元的一次性收益。由於進行該項出售，本公司不再把易造機器人的業績併入其財務報表內計算，亦對本集團截至2019年12月31日的溢利構成影響。相關鏈接 :http://www.cogobuy.com/受居家檢疫民眾出門趴趴走，竟稱為了吃火鍋！新北市衛生局表示，該男外出2小時以上未滿6小時，且因是二度違規，故重罰30萬，呼籲不論受居家檢疫或居家隔離，保護自己與他人，14天隔離期莫外出。又有居家檢疫民眾違規外出趴趴走，新北市海山分局3月28日接獲板橋轄區內應受居家檢疫至4月6日疫陳姓男子外出告警訊息，這已經是他二度違反居家檢疫規範，且竟稱外出目的為吃火鍋！新北市衛生局指出，該男由東南亞國家返台受居家檢疫，本次擅離住所2小時以上未滿6小時，但已是二度違規，依《傳染病防治法》第五十八條規定，處30萬元罰鍰。新北市政府呼籲，不論是受居家檢疫，又或是受居家隔離民眾，為保護自己也保護他人，莫擅離居家地點，14天隔離期間若違規外出，將重罰10萬至100萬元。（民視新聞網／綜合報導）【時報記者張漢綺台北報導】連接器廠-正崴 (2392) 2019年稅後盈餘為19.87億元，年成長2.27倍，為2013年以來新高，每股盈餘為4.1元，正崴前2月合併營收為97.94億元，年減23.66%，隨著大陸廠區全面復工，正崴業績可望自3月起恢復正常，正崴預估，第2季會比第1季好。 　正崴近幾年積極進行產線自動化，隨著產線自動化效益顯現，加上公司在伺服器、高頻高速及電動滑板車等產品佈局發酵，帶動公司業績重回成長軌道，2019年合併營收為978.2億元，年成長11.27%，營業毛利為102.17億元，年成長33.38%，合併毛利率為10.45%，年增1.74個百分點，稅後盈餘為19.87億元，年成長2.27倍，為2013年以來新高，每股盈餘為4.1元。 ...新冠病毒無症狀感染者仍具傳播力，但中國官方之前都未納入通報，疫情真實狀況也引發質疑。不過隨著無症狀感染者傳染案例接連發生，中國國家衛健委宣佈從今天起，在每日疫情通報中新增無症狀感染者的情況與管理動態，以免防疫出現破口。【財訊快報／編輯部】敦陽科技(2480)結算109年2月份合併營業獲利3373萬元，合併稅前淨利4044萬元，月下滑12.2%；累計今年前2月合併稅前盈餘8649萬元，以股本10.64億元計算，每股稅前獲利為0.81元。",
    "https://money.udn.com/money/story/11120/4425502": "光學鏡頭廠今國光（6209）昨（18）日公布自結今年2月稅後淨損1,600萬元，每股淨損0.1元。今國光自結去年第4季稅後純益500萬元，每股純益0.01元，連兩季獲利，優於預期。\r\n今國光近年積極轉型，由數位相機鏡頭轉戰車載、遊戲機、智慧家庭市場，除已切入亞馬遜供應鏈，去年更卡位中國大陸行動支付商機，搶下微信新世代支付POS「青蛙」鏡頭訂單，展現轉型成果。\r\n今國光今年營運聚焦五大成長動能，包括IoT、遊戲機/臉部辨識、遠紅外線鏡頭、AR/VR、車載鏡頭，因應客戶訂單需求，也不排除加碼產能，拉高模具能力。今國光2月營收1.54億元，年減11.7%，累計今年前二月營收3.4億元，年減33.24%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7253/4455444": "光學鏡頭廠玉晶光（3406）昨（30）日公布去年稅後純益25.22億元，年增170%，每股純益24.79元，改寫新猷。上市櫃七家光學廠中，共計四家去年獲利，以大立光每股純益210.7元居冠，玉晶光的24.79元居次；先進光、佳凌、今國光則處於虧損。\r\n玉晶光為高含金量的蘋概股，旺季來自iPhone營收占比達九成，iPhone 11銷售旺，玉晶光受惠大。玉晶光董事會同時決議去年度盈餘每股擬配發現金股利9元，盈餘配發率36.3%，主要為因應今年擴產支出，保留銀彈，以昨天收盤價403.5元計算，殖利率2.2%。\r\n玉晶光去年獲利創新高，尤其去年第4季毛利率一舉衝破「5字頭」大關、達51.9%，是歷年同期最佳，季增2.6個百分點，顯見iPhone 11因首度搭載三鏡頭，受惠多鏡頭趨勢，玉晶光前後（鏡頭）通吃，加上良率提升有成，帶動毛利率及獲利明顯衝高。\r\n統計台股七家光學廠去年表現，先進光、佳凌都由盈轉虧，每股淨損分別為0.15元、0.81元；主攻手機屏下指紋辨識鏡頭的新鉅科轉盈，每股純益3.02元。亞光去年稅後純益9.59億元，年減12%，每股純益3.41元。\r\n今國光去年虧損較前一年擴大，每股淨損約0.69元，不過，去年第4季獲利意外轉正，每股純益0.01元，連兩季獲利。\r\n以獲利表現來看，主攻手機應用的光學廠獲利表現出色，尤其以蘋概股為主流，大立光及玉晶光的獲利分居光學族群前二名。新鉅科則因應手機全螢幕化的趨勢，切入屏下指紋辨識鏡頭，同時打入中國大陸手機供應鏈，順勢搶得先機，帶動營運轉盈。\r\n先進光去年因車市疲弱，加上上半年因新產品新增費用大增，第4季再因新台幣升值導致業外虧損拖累，全年轉為虧損。佳凌則因車市及投影機等業務不如預期的雙重打擊，全年由盈轉虧，每股淨損0.81元。\n\n                    大盤8523低點反彈近1500點到9955，就幅度上來講，再漲200~300點，就到達這波下跌幅度的一半，這裡也是大盤月線的位置，因此我估計大盤在10000~10250之間的這個位置，壓力會比較大。                  \n                    鴻海公布去年每股純益（EPS）達8元，獲利表現創新低，近期還飽受新冠肺炎影響。外資圈最新評論，包括瑞士信貸、摩根大通和麥格理都重申買進及目標價，但滙豐降到「持有」，目標價僅75元；大和雖維持「加碼」，目標價降到82元。                  \n                    毅嘉（2402）公布2019年稅後每股獲利（EPS） 0.74 元，創五年新高，並釋出對今年展望樂觀的看法，公司認為隨著...                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，第1季個人電腦（PC）與非PC整體出貨量將季減逾三成，主要是受到新冠肺炎疫情影響，但第2季將大幅增長，主因商用筆電需求增加，上半年希望PC能維持去年出貨水準，今年全年PC出貨量希望維持去年水準，毛利則逐季往上。                  \n                    寬宏藝術（6596）昨（30）日公告去年全年營收達16.12億元，稅後純益2.24億元，年增逾六倍，每股純益8.03元，董事會決議將配發現金股利4.5元。                  \n                    工業電腦廠新漢（8234）董事會通過2019年合併財報，去年全年營收為72.13億元，突破70億元大關，也創歷史新高、年增9%，歸屬母公司稅後純益2.27億元，年增33%，為近五年高點，每股純益1.61元，也為近三年高點。                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，今年資本支出維持50億至70億元，主要是擴充非中國大陸生產、新產品開發及提升生產效率，隨著客戶要求增加非大陸產能比重，將有利降低紅色供應鏈的威脅。                  \n                    廣達（2382）昨（30）日公布2019年稅後純益達159.43億元，年增5.5%，是2016年以來新高，每股純益4.14元，優於2018年的3.92元。廣達擬配發現金股利3.7元，盈餘配發率89%。展望今年，廣達表示，雲端伺服器持續以兩位數成長，但受新冠肺炎疫情影響，保守看待今年筆電的需求。                  \n                    太陽能廠元晶（6443）公布去年財報，其中，全年每股虧損0.6元，較前一年虧損減少。今年雖然市況受到新冠肺炎影響出現變數，不過，市場普遍看好，需求僅是延後拉貨，以全年來看，仍預估今年元晶在太陽能模組的出貨在內需成長下，可望有明顯增長。                  \n                    信紘科（6667）上傳去年財報，合併營收為12.45億元，年增24%；毛利率14.17%，年減10.22個百分點；稅後純...                  \n                    信邦（3023）受疫情衝擊逐漸降低，第二季恢復成長動能，今日股價逆勢走揚，盤中至122元高點，漲幅4.27%。                  \n                    上週大盤展開跌深反彈，PA代工大廠宏捷科（8086）亦大幅反彈近3成。投顧法人認為，宏捷科股價已過度修正，而公司成長動能...                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7251/4386732": "台股昨（3）日強彈，野村證券針對鏡頭一哥、二哥大立光（3008）和玉晶光發布財測調整報告，預期雙雄第1季營收受到新冠肺炎衝擊，但第2季反彈可期，成長不變，加上短線股價已「跌過頭」，強力喊買，激勵雙雄大漲，連帶推升今國光、先進光等鏡頭股衝高。\r\n野村表示，新冠肺炎將拖累大立光首季營收比前季大減四成，今年獲利短少近15%，但2、3、4季可望逐步好轉，目標價5,500元下調至5,240元，重申「買進」。玉晶光也是第1季壞、第2季好，目標價維持領先市場的668元。\n\n                    無畏美中貿易戰衝擊，上市櫃公司去年第4季和全年獲利均創下歷史第三高的好成績，扣除光麗-KY、太設、勝悅-KY、如興、東森、東貝及大略-KY等七家申請財報延後公告，全年稅後純益共達1.98兆元，年減11%，並有83家公司賺逾一個股本，與前年表現持平。                  \n                    台股今天開低，盤中跌勢一路縮小，終場收在9629.43點，跌69.49點，三大法人中，外資賣超逾48億元，群創、友達、金...                  \n                    美股電子期貨盤下跌，台股午盤過後翻黑，9900點、9800點得而復失，上下震盪263點，終場下跌37點，失守9700點，...                  \n                    台北股市今天開高走低，收盤跌37.44點，為9698.92點，跌幅0.38%，成交金額新台幣1801.6億元                  \n                    美股道瓊大漲1351點，台股早盤一度大漲218點，不過盤中漲幅收斂到百點以內，9900點得而復失。法人表示，台股後續須觀...                  \n                    台積電（2330）在外資終止近期賣超轉為買超下，今（27）日以284元開高，市值回升至7兆3,642.33億元，一度拉升...                  \n                    美股弱勢震盪，四大指數收盤跌多漲少，費半指數逆勢收漲，帶動今（24）日台股開盤跳漲193.75點，開在9,083.78點...                  \n                    無視美國總統川普強力推動救援計畫，美古道瓊指數再挫逾千點，影響台股今（19）日開低走低，開盤便一舉跌破10年線，重量級權...                  \n                    新冠肺炎疫情蔓延，市場高度恐慌，國際股市動盪，台股盤中一度慘跌近700點，不過，隨著買盤湧入台積電等權值股，指數一度急拉...                  \n                    台股今（19）日以9,085.28點開出，下跌133.39點，權王台積電（2330）除息重挫，股價大跌，一度下探至235...                  \n                    台股今盤中崩跌近700點，指數失守8600點，台股是否呈現出理性下跌？金管會主委顧立雄於盤中受訪說：「感覺上是有點過度恐...                  \n                    疫情全球擴散，市場恐慌情緒止不住，全球上演股市風暴，台股近10個交易日已狂跌2900點，今天盤中一度崩跌逾600點，下探...                  \n\n\n\n\n\n",
    "https://www.businesstoday.com.tw/article/category/154769/post/202003110025/%25E5%258F%25B0%25E8%2582%25A1%25E5%2585%25A9%25E5%2591%25A8%25E5%25BE%258C%25E6%2590%25B6%25E7%259F%25AD%25E7%25B7%259A%25E6%259B%25B4%25E9%259B%25A3%25EF%25BC%2581%25E3%2580%25808%25E5%25B9%25B4%25E7%25B4%259A%25E6%258A%2595%25E8%25B3%2587%25E9%2581%2594%25E4%25BA%25BA%25E6%2595%2599%25E4%25BD%25A0%25E3%2580%2580%25E5%25A6%2582%25E4%25BD%2595%25E8%2583%25BD%25E6%2590%259E%25E5%25AE%259A%25E4%25BA%25A4%25E6%2598%2593%25E6%2596%25B0%25E5%2588%25B6": "唐祖貽話題人物攝影/唐紹航1212期2020-03-11 11:11從集合競價到逐筆撮合，台股在股市交易制度上，未來將更符合國際潮流。\r\n但對於多年來習慣舊制的投資人，究竟會有哪些衝擊？又該如何因應呢？主管機關大力宣傳、各家券商也賣力推廣，「逐筆撮合」新交易制度即將上路。但投資人真的準備好了嗎？ 8年級的投資達人鄭詩翰，靠股票投資搭配權證操作，快速賺進幾桶金後，近年來跨足可轉換公司債、個股期貨等不同金融工具，累積不少交易心得，離財富自由的目標也愈來愈近。他很早就注意到集合競價與逐筆交易，對價格走勢與波動幅度影響極大，因此從去年下半年起，就開始研究因應的策略。 鄭詩翰指出，現行集合競價是每5秒鐘撮合一次，所有買賣單一律排隊，依「價格優先」原則撮合。但未來逐筆撮合是有買賣單就撮合，「時間優先」，而市價單的優先順序又優於限價單，所以未來可能出現「1秒鐘撮合多次」，價格成交速度與波動幅度，勢必大幅增加，對熱中現股當沖的短線客而言，將是一大考驗。 鄭詩翰認為，逐筆撮合對一般投資者實際交易的影響，首先是「跟單搶短愈來愈難」。 以日前今國光股價從25.00元，漲到25.40元的過程來看，共8檔，費時約2分鐘。以成交狀況推敲，當時似由主力先以大單掛外盤價買進25.00元點火，然後以外盤價敲上去。  至於跟單的當沖客，通常採取「買在第一或第二筆外盤價，賣在第一或第二筆內盤價」的策略，也就是在25.00或25.05元追買外盤價，到25.35至25.40元出場；以這筆交易來說，「扣掉交易成本，獲利還有1％，算是很不錯。」 但未來在逐筆撮合下，同樣是25.00到25.40元，「主力就不會再掛外盤價慢慢敲，而是分幾筆直接買好買滿他所需要的量，價格直接拉上去，可能不到1分鐘就漲完了。」等到投資人發現時再追進去，往往就買在最高點；所以，逐筆撮合將大幅壓縮現有短線當沖客的獲利空間，事實上，這檔股票當天的高點就是25.40元。 另外，買賣5檔的掛單方式也有不同。現在很多主力會在離目前成交價較遠的買或賣價掛不少「虛單」，製造「上有壓或下有撐」的假象，等成交價靠近時再抽掉。鄭詩翰認為，未來逐筆交易上路後，這種「虛單」會大量減少，「因為成交的可能性變高。」不過，未來的買賣5檔反而更能真實呈現當下的委買委賣狀況，參考價值比較高。 面對逐筆撮合，投資人該如何因應呢？鄭詩翰提出「比快」與「比慢」兩個方向，以及「善用限價單」、「善用閃電下單（預先設定商品的張數與交易類別，直接點選價格即下單）」兩個策略。 他建議，想繼續當沖或短線交易的投資人，未來勢必朝高頻交易邁進，「這就是比快，包括軟硬體都要更新。」據他所知，去年下半年就有幾位券商的VIP大戶砸了上千萬元，全面更新電腦設備，還找高手寫程式，「搜尋標的、捕捉價格、直接下單，幾秒鐘就可以完成。」  相對於VIP大戶有能力比快，鄭詩翰其實建議投資人應該「放慢投資節奏」，從短線買賣，改以波段交易為主。他指出，短線交易不但耗時費神，未來僅用一般電腦、肉眼看盤下單的投資人，短線上很難搶到好價格，獲利變得更困難。不如學習從基本面篩選值得中長期持有的股票，降低短期價格變動對獲利的影響。 無論比快還是比慢，鄭詩翰都建議投資人，未來交易時盡量用「限價單」，不要再下市價單，「否則追高殺低所受的傷害會比現在更大。」另外可多利用券商軟體提供的「閃電下單」功能，取代傳統「先點價、再點量」下單方式，「下單速度比較快。」 因應逐筆交易，鄭詩翰目前有一套「摸摸頭」策略（偵測外盤成交轉內盤成交、漲勢停止時，立即賣出或放空），「這屬於逆勢單，有機會才出手，目前測試效果還不錯。以前面的例子來說，25.35至25.40元有出現賣出或券空訊號；但未來正式上路後，也許還要再調整。」 另外他也提醒，逐筆撮合使得發行權證的券商比較容易建立避險部位，所以他預期，在可見的將來，權證應會開放當沖，這一方面會讓權證市場更活絡，但也會讓現股價格在當天的波動更大。這是機會還是風險？就看投資人如何因應了。 ▲點擊圖片放大 鄭詩翰出生：1992年現職：\u0007專業投資人、「年輕人 的投資夢」社團板主學歷： \u0007\u0007淡江大學財金所碩士投資經歷：\u000710年，淡江、大葉等多所大學院校投資競賽冠軍 2020-03-092020-03-062020-03-062020-03-04服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
    "https://news.cnyes.com/news/id/4456748": "美股期貨電子盤今 (24) 日強彈漲逾 500 點，台指期開盤同步上漲逾 400 點，在台積電、大立光等權值股大漲帶動下，台股現貨開盤反攻，新台幣同步強升超過 1 角，股匯雙升，加權指數開高走高，盤中最高漲逾 500 點，最高衝至 9400 點。美國史無前例祭出量化寬鬆無上限，美股道瓊仍崩跌逾 500 點，不過費半指數強彈，加上美股期貨電子盤勁揚，台股今天強勢表態，開盤報 9083.78 點，上漲 193.75 點，開盤 1 分鐘就大漲 330 點，且買盤點火助攻指數愈走愈高。大型權值股台積電火熱，盤中漲逾 7%；大立光漲幅更逾 9%，鴻海漲逾 4%，重登 70 元之上；聯發科庫藏股奏效，股價一度漲停，其餘包括金融權值股以及傳產龍頭股台塑四寶、台泥等都大漲，帶動指數持續向上。在股王大漲激勵下，光學股為盤面上焦點，玉晶光亮燈漲停，亞光也狂飆超過 9%，今國光漲逾 7%。盤面上還有 DRAM 族群也強強滾，南亞科攻上漲停板，華邦電漲逾 7%，晶豪科、茂矽都表現亮眼。防疫概念股仍受買盤青睞，健亞、強生奮力漲停。此外，即使台灣央行降息，美國也降到零利率，但金融股展現跌深反彈，上海商銀強攻漲停，元大金、玉山金、彰銀、京城銀都漲逾 8%，金融股滿面通紅，推升類股指數衝高超過 5%。整體來說，台股今天股匯雙升，指數收復 10 年線、5 日線，盤面上出現久違的百花齊放，且不只小型股活跳跳，權值股更是領軍衝鋒陷陣，不過，肺炎疫情仍是全球關注焦點，今天的大漲是一日行情還是落底訊號值得關注，外資操作動見觀瞻。",
    "https://ec.ltn.com.tw/article/paper/1345021": "爆〔記者黃佩君／台北報導〕經濟部昨通過四家投資台灣廠商，來頭都不小，包括光學大廠三巨頭之一的今國光及中國最大車用LED廠商麗清科技等；今國光更捨棄新南向選擇回台。經濟部表示，目前投資台灣三大方案已有三一九家企業、投資八五四七億元，尚有近九十家排隊待審，預計下月份還有百億元左右大案。投資台灣事務所昨通過二家台商回台、二家根留台灣企業，四家共投資廿七億元。台商回台均為大廠，包括麗清科技、今國光，根留台灣包括恩德科技、啟德機械。今國光是台灣三大光學鏡頭廠之一，也是全球最大玻璃鏡片供應廠，終端客戶包括Canon、Nikon、Sony等國際大廠；因貿易戰影響中國轉銷歐美日的醫療用鏡頭、專業單眼相機鏡片等，今國光決定加速在台灣擴廠擴線，將投入六億元擴建台中梧棲現有廠區，也擴充塑膠鏡頭鏡片產線。官員透露，因不少日系相機廠商已在泰國等設廠，原本今國光也可考慮前往新南向，但考量新南向國家供應鏈仍不足，且台灣勞動及物流品質更符合鏡頭精密製造需求，最後仍決定返台擴廠；所有擴增人員也均以僱用本地勞工為主，不會增加外勞。麗清科技是中國最大車用LED廠商，過去以上海、東莞與武漢為生產基地。經濟部表示，因今年自中國出貨至美國的新訂單遭貿易戰波及，麗清配合客戶要求，將產線移回台灣，規劃投資八億元在桃園觀音新建智慧化工廠，並且將整廠輸入高速自動化設備，爭取更多銷美訂單。恩德科技是非金屬CNC加工機全球領導廠商，由於遊艇、航空、醫療與汽車模具業大幅成長，現有生產基地已不敷使用，將投資四億元在苗栗後龍與台中梧棲建新廠；啟德機械是亞洲起重工程服務第一大品牌，並與國內前三十名高科技公司簽下長期工程合約，客戶囊括友達、群創、美光等大廠，將投入超過八億元在台中清水建置智慧化設備，提高產能。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4431777": "台商回台熱度不減！投資台灣事務所今 (9) 日再通過，全球最大玻璃鏡片供應廠今國光 (6209-TW) 及 LED 車燈模組大廠麗清 (3346-TW)，將分別投資 6 億元、8 億元在台擴增產能。截至目前，投資台灣 3 大方案已帶動 319 家企業投資 8547 億元，後續仍有近 90 家排隊待審。經濟部指出，今國光專注光學鏡頭、鏡片研發製造近 40 年，終端客戶包辦 Canon、Nikon、Sony、Tamron 等國際大廠。由於近年中國經營環境丕變，加上貿易戰攪亂全球供應鏈布局，尤以中國間接轉銷歐美日的醫療用鏡頭、專業單眼相機鏡片鏡頭影響最鉅。今國光決定加速在台擴廠擴線，提高 MIT 附加價值率，將投入逾 6 億元擴建台中梧棲現有廠區，增聘專業模具人員，以提升高精度光學模具產能及自製能力，加速開發量產速度及降低成本，同時擴充塑膠鏡頭鏡片產線，以爭取國際一線客戶訂單。麗清是中國最大車用 LED 燈研發與模組供應商，原本以台灣、中國為研發中心，上海、東莞與武漢為生產基地，但因訂單遭貿易戰波及，為了配合客戶要求將產線移回台灣，規劃投資 8 億元在桃園觀音工業區新建智慧化工廠，生產車頭大燈功能控制器，同時整廠輸入世界級高速自動化設備，提升高單價、高技術 LED 車燈產能。根據統計，台商回台方案目前總投資金額達 7147 億元，此外，根留台灣方案今日聯審會議也通過 2 家，分別為工具機大廠恩德科技 (1528-TW) 及起重工程服務大廠啟德機械。截至目前，投資台灣 3 大方案總金額達 8547 億元，預估創造超過 7 萬個本國就業機會。經濟部表示，恩德擴大產品布局，除投資逾 4 億元在苗栗後龍與台中梧棲建新廠，打造智慧型高精密機械，也將自行產製板材，強化產品線完整性與價格競爭力；啟德則將投入逾 8 億元在台中清水廠區建置智慧化設備提高產能，同時整廠輸入世界級德國起重機，持續以無肇事紀錄的最佳品質服務更多重大工程。",
    "https://udn.com/news/story/7253/4178657": "今國光（6209）今（21）日舉辦法人說明會，今國光第三季每股純益0.06元，與前一季每股虧損0.33元呈現由虧轉盈，毛利率也提升至6.7%，加上10月營收連續兩個月呈現年成長趨勢。法人表示，今國光產品出貨的產品組合陸續調整之後，營運可望出現轉機。\r\n今國光是專業光學鏡片與鏡頭廠商，營收占比以數位單眼相機相關產品50-60%最多，其次投影機相關產品15-20%，另外智慧監控等物聯網產品、車用鏡頭產品與遊戲機鏡頭產品，三樣產品營收占比都不到10%。\r\n公司表示，近年來數位單眼相機相關產品需求低迷，產品利用率與獲利貢獻都不佳，未來發展方向為玻塑混合鏡片應用領域，專注物聯網產品、車聯網產品、遊戲機中AR/VR鏡頭的開發。\r\n法人表示，今國光車載鏡頭供貨美系車電廠Magna，因為車用市場產業趨勢仍然處於成長期，加上Magna是全球前三大汽車零組件供應廠，故該產品線營收應可逐季成長，前景值得期待。不過，遊戲機鏡頭應用部份，因客戶體感鏡頭產品不再推陳出新，訂單呈現銳減。另外，低價手機品牌塑膠鏡片鏡頭客戶市占有限，因此要重新開發新領域的鏡頭應用。\r\n法人分析，今國光的車用鏡頭分為二：一是全玻璃鏡片產品，將會應用在先進駕駛輔助系統（ADAS）；二為玻塑混合鏡片產品，應用在環景鏡頭或倒車顯影。目前國內廠商中，擁有塑膠、研磨玻璃、模造玻璃鏡頭且可量產的廠商，僅以今國光與亞光（3019）為主，未來車用鏡頭占營收比重陸續拉升後，營運有機會觸底反彈。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
}