{
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E9%2591%25AB%25E8%2581%25AF%25E5%25A4%25A7%25E6%258A%2595%25E6%258E%25A7%25E5%258F%25AC%25E9%2596%258B109%25E5%25B9%25B4%25E5%25BA%25A6%25E8%2582%25A1%25E6%259D%25B1%25E5%25B8%25B8%25E6%259C%2583%25E6%2597%25A5%25E6%259C%259F-%25E5%259C%25B0%25E9%25BB%259E%25E5%258F%258A%25E7%259B%25B8%25E9%2597%259C%25E4%25BA%258B%25E5%25AE%259C-103221249.html": "日 期：2020年03月23日公司名稱：鑫聯大投控 (3709)主 旨：鑫聯大投控召開109年度股東常會日期、地點及相關事宜發言人：曹鈞傑說 明：1.董事會決議日期:109/03/232.股東會召開日期:109/06/183.股東會召開地點:台北市南港區成功路一段76號B1F(會議廳)4.召集事由一、報告事項:(1)民國108年度營業報告(2)監察人審查108年度決算表冊報告(3)民國108年度員工及董監酬勞分配情形報告5.召集事由二、承認事項:(1)民國108年度營業報告書及財務報告承認案(2)民國108年度盈餘分配承認案(有關盈餘分配內容，本公司將於4月30日(含)前公告)6.召集事由三、討論事項:(1)修訂本公司「公司章程」案(2)修訂本公司「取得或處分資產處理程序」案(3)修訂本公司「背書保證作業程序」案(4)修訂本公司「資金貸與他人作業程序」案(5)修訂本公司「董事及監察人選舉辦法」案7.召集事由四、選舉事項:(1)選舉本公司第二屆董事案8.召集事由五、其他議案:(1)解除本公司董事競業禁止之限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2011.停止過戶截止日期:109/06/1812.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):否13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:有關本公司盈餘分配內容，本公司將於4月30日(含)前公告14.其他應敘明事項:一、股東會日期及開會時間：109年6月18日(週四)上午九時。二、依公司法第172條之1及192條之1規定，持有已發行股份總數百分之一以上股份之股東，得以書面向公司提出股東常會議案及受理股東對董事及獨立董事候選人之提名(本屆董事應選7名、其中含獨立董事名額為3名)。提案限一項並以300字為限，提案超過一項或300字者，均不列入議案。提案股東應親自或委託他人出席股東常會，並參與該項議案討論。受理時間：民國109年4月10日起至民國109年4月20日止(上午九時至下午五時)。請有意提案股東於上述受理期間，依公司法172條之1規定以書面向本公司提出申請(郵寄者以信件寄達為憑，並請於信封加註「股東會提案函件」字樣。)請有意提名之股東於上述受理期間，依公司法192條之1規定以書面向本公司敘明董事(含獨立董事)被提名人姓名、學歷及經歷，請於民國109年4月20日下午五時前送達且敘明聯絡人及聯絡方式，並於信封加註「董事(含獨立董事)提名函件」字樣，以掛號函件寄送。受理處所:鑫聯大投資控股(股)公司股務(台北市內湖區堤頂大道2段489號8樓)。聯絡電話:02-55687000不少國家為因應疫情，公共場所規定民眾排隊時每人必須保持一定距離。中央流行疫情指揮中心今天（31號）公布非特定公共空間，人與人之間需要保持的距離，室外至少相隔一公尺，室內至少間隔一點五公尺，若現場空間不足以維持一定距離，則請民眾戴口罩。（戎華儀報導）中央流行疫情指揮中心指揮官陳時中表示，指揮中心31號下午開會討論公共空間非特定人的社交距離相關指引，預計4月1號公布。至於先前規定人群聚[...]我國護照封面英文名稱，2003年起改為「Republic of China」下方加注「Taiwan」。不過，時代力量認為英文名稱容易受到混淆，讓國人入境它國受到海關刁難，因此呼籲能夠直接改為「Taiwan」，並強調修改名稱不會牽涉到修憲。 時代力量立委邱顯智接受《NOWnews今日新聞》專訪時...公告本公司董事會決議召開109年股東常會召集事由 1.董事會決議日期:109/03/31 2.股東會召開日期:109/06/22 3.股東會召開地點:台北市大安區仁愛路四段99號6樓(本公司展演館) 4.召集事由: 1.報告事項: 　(1)本公司108年度營業報告。 　(2)審計委員會審查108年度決算表冊報告。 　(3)本公司108年度董事酬勞及員工酬勞分派情形報告。 　(4)修訂本公司「董事會議事運作之管理辦法」。 ...（路透北京31日電）世界衛生組織官員今天表示，亞太地區的武漢肺炎疫情「離結束還很遙遠」，目前遏止病毒散播的防疫措施不過是為各國爭取時間，為大規模社區感染做準備。【財訊快報／記者戴海茜報導】汽車零組件廠英利-KY(2239)目前大陸所有廠區皆已復工，儘管2月跟3月因新冠肺炎疫情影響導入產能下降，但車廠客戶沒有修減年度銷售目標，英利指出，高階車廠客戶北京奔馳更於復工後拉貨需求提升快速，現已回復至正常供貨產能，其餘車廠客戶產能也逐漸回復中，預計生產端在第二季能完全回復正常軌道。 　　英利2019年合併營收為222.40億元，年增率1.76%，稅後淨利6.44億元，每股盈餘5.46元。其中中美貿易戰等因素影響人民幣貶值，業外匯損為1357萬元。 ...【財訊快報／編輯部】英格爾(8287)公佈民國108年全年經會計師核閱後財報，累計營收16億4103萬2000元，營業毛利4億1738萬4000元，毛利率25.43%，營業淨損20億8568萬5000元，營益率-127.10%，稅前虧損20億4370萬7000元，本期淨損21億2865萬6000元，淨損歸屬母公司業主21億2865萬6000元，EPS -14.62元。【財訊快報／記者劉居全報導】台灣大(3045)myVideo今(31)日宣布與BBC Studios雙方達成在台灣首次頻道品牌合作協議，正式引進BBC旗下專營英倫劇集的BBC First，以及深耕兒童節目的BBC CBeebies頻道，目前在BBC聯名專區已有超過百部豐富影片內容，較前年翻倍成長。myVideo用戶從4月起，就能收看內容多元、更新快速的BBC First英倫劇集，以及BBC CBeebies趣味多元的兒童節目，這是繼前年與BBC ...公告本公司董事會通過民國一○八年度合併財務報表 1.事實發生日:109/03/31 2.公司名稱:真好玩娛樂科技股份有限公司 3.與公司關係(請輸入本公司或子公司):本公司 4.相互持股比例:不適用 5.發生緣由:不適用 6.因應措施:不適用 7.其他應敘明事項:本公司民國一○八年度合併財務報表業經本公司民國109年3月31日 董事會通過，相關數字說明如下: 會計項目　　　　　　　　　108年1月1日至12月31日 ...【財訊快報／編輯部】光群雷(2461)公佈民國108年全年經會計師核閱後財報，累計營收51億9902萬2000元，營業毛利11億8416萬元，毛利率22.78%，營業淨利3101萬8000元，營益率0.60%，稅前虧損1億1539萬2000元，本期淨損1億5870萬9000元，淨損歸屬母公司業主1億1983萬5000元，EPS -0.79元。【時報-台北電】健策 (3653) 列注意股，2月營收4.65億元，稅前純益6362萬元，本期淨利5031萬元，每股純益0.53元。(編輯整理：李慧蘭)係因本公司有價證券於集中交易市場達公布注意交易資訊標準， ，故公布相關財務業務等重大訊息，以利投資人區別瞭解。 1.事實發生日:109/03/31 2.發生緣由:依臺灣證券交易所股份有限公司指示辦理。 3.財務業務資訊: 科目　　　　　　最近一月　與去年　　　最近一季　　與去年　　 108年第1季至 　　　　　　　　109年02月　同期增減(%) 108年第4季　同期增減(%)108年第4季 ============== ...係因本公司有價證券於集中交易市場達公布注意交易資訊標準， 故公布相關財務業務等重大訊息，以利投資人區別瞭解。 1.事實發生日:109/03/31 2.發生緣由:因本公司有價證券於集中交易市場達公布注意交易資訊標準， 故依「臺灣證券交易所股份有限公司」通知公告辦理。 3.財務業務資訊:相關資訊揭露如下： 期間　　　　　　月　　　　　　　　　　　 季　　　　　　 最近四季累積 --------------------------------------------------------------------- ...【財訊快報／記者劉居全報導】陽明海運(2609)今(31)日公告2019年度合併營收為1,492億元，稅後淨損43.1億元，EPS -1.66元；陽明海運表示，去年全年營運量為543萬TEU，年成長3.88%，而營收年成長5.18%，在去年度艙位數未增加之情況下，營運量與營業收入均有所增長，每單位營業成本較2018年有所改善；惟稅後仍出現虧損主因為受限於整體成本結構中，營運船舶與貨櫃租賃比例較高，故在2019年適用國際財務報導準則(IFRS ...2019 新型冠狀病毒（ COVID-19 ）全球延燒，近期台灣確診也因為從歐美海歸民眾增加，確診病例不斷上升。今（ 31 ）日中央流行疫情指揮中心指揮官陳時中在出席活動時，也語重心長的透露新增 1 個檢疫者的「社會成本」有多少，並呼籲大家做好防疫。 陳時中今日赴基隆市進行社區感染防疫演練，在...【財訊快報／記者劉居全報導】光寶科技(2301)今(31)日宣佈固態儲存事業部門轉讓售予Kioxia Holdings Corporation案，因受新冠肺炎影響，相關整合籌備工作未能如期完成，經買賣雙方善意協商後，決議將交割基準日由原定2020年4月1日往後順延，待交割日確定後，將另行公告。交割日延後對於固態儲存事業的營運無不利影響。 　　光寶董事會於2019年8月30日通過將固態儲存事業部門轉讓售予Kioxia ...日　　期：2020年03月31日公司名稱：啟坤(6731)主　　旨：啟坤董事會決議不分派股利發言人：黃振騰說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無。6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月31日公司名稱：鼎炫-KY(8499)主　　旨：代子公司隆揚電子累積取得同一性質理財產品達資本額20%發言人：郭銘杰說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:民生銀行掛勾利率結構性存款 1500萬人民幣民生銀行掛勾利率結構性存款 1000萬人民幣2.事實發生日:109/3/13~109/3/313.交易數量、每單位價格及交易總金額:累積取得理財產品之交易總金額：人民幣25,000,000元(約新台幣111,800,000元)4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:中國民生銀行昆山支行與公司之關係:無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次性付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有金額:人民幣45,000,000.00元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:佔總資產:6.7863%佔業主權益:10.8746%營運資金:1,856,418仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資理財/保本固定收益型理財產品16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:視公司資金調整及規劃27.資金來源:公司自有資金28.其他敘明事項:人民幣換算匯率:4.472日　　期：2020年03月31日公司名稱：懷藝(5295)主　　旨：董事會決議股利不分派發言人：溫芮萍說　　明：1.事實發生日:109/03/312.發生緣由:本公司董事會決議108年年度股利不分派3.因應措施:不適用4.其他應敘明事項:1.董事會決議日期:109/03/312.股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：03\\. 其他應敘明事項：無【時報記者柯婉琇綜合外電報導】隨著新冠肺炎疫情持續升高，日本首都東京可能有史以來首度封城的擔憂持續升高，周二日股午後由升轉跌，終場日經225指數跌0.88%，收在18,917.01點，跌破日本央行自2013年來大規模買進日股的平均成本價19,500點。本月日經指數收跌10.5%，創下2010年5月來最大單月跌幅，今年以來跌20%，創下2008年底來最大單季跌幅。 　東證一部指數周二收跌2.26%，為1403.04點。 ...VHQ-KY董事會決議召開109年股東常會公告 1.董事會決議日期:109/03/31 2.股東會召開日期:109/06/30 3.股東會召開地點:晶華酒店(台北市中山北路2段41號4樓第二貴賓室) 4.召集事由一、報告事項: (1)2019年度營業報告書 (2)審計委員會審查2019年度財務決策表冊報告 (3)本公司發行國內第二次無擔保轉換公司債情形報告 5.召集事由二、承認事項: (1)承認2019年度決算表冊案 ...",
    "https://udn.com/news/story/7251/4218143": "台股11月營收公告中，統計至12月10日下午6時，有44家公司11月營收創下新高，法人看好營收創高，且技術面位在多方疆域的公司，有機會領軍下一波的行情走勢，統計營收創新高，股價位在月季線之上的公司達28家，三大法人12月來搶先卡位的公司包括台積電(2330)、力成、崇越、漢唐、大立光等5檔，合計買超逾千張以上。\n\r\n根據CMoney資料統計，11月營收創新高公司中，累計前11月營收年增率超過15%的有16家，包括夆典、永昕、中美實、瑞基、倉和、亞航、鉅明、其陽、海銳、統新、友通、華擎、鑫聯大投控、富邦媒、閎康、茂生農經、新日興、大立光、大學光、信大、得力、捷迅、中租-KY。\n\r\n如果以單月營收創新高、再加上股價站在月線及季線之上來篩選，則有28家公司，包括台積電、力成、崇越、漢唐、大立光、華擎、智伸科、晶碩、和泰車、眾達-KY、統新、寶齡富錦、鑫聯大投控、西勝、瑞基、友通、富邦媒、中美實、永昕、格威傳媒、金可-KY、捷迅、海悅、信大、五鼎、倉和、大學光、勤誠等。\n\r\n財經專家Wen姐表示，在指數創高後，選股難度大增，不過基本面、技術面與籌碼面三者交集，仍是王道；以11月營收創新高個股來看，其中如果獲得法人青睞，且技術面在多方疆域者，可優先列入觀察標的，等待切入機會。\n\r\n群益馬拉松基金經理人沈萬鈞指出，由於全球主要央行採取降息或寬鬆貨幣政策以刺激經濟表現，隨著政策效應逐步顯現，加上領頭羊美國的經濟仍維持穩健，短時間全球經濟要陷入衰退的可能性相當低。\n\r\n沈萬鈞表示，以台股基本面來看，在美中貿易戰轉單、旺季出貨效應持續發酵下，出口及消費應仍穩健有撐，且台灣科技廠在當前全球幾大科技創新趨勢中都佔有一席之地，在諸多條件支持下，對台股後續表現仍正面看待。\n\r\n沈萬鈞說，在投資布局方面，科技股仍是接下來的投資主軸，最值得關注的產業包括半導體、物聯網和雲端產業、5G基地台與通訊設備，及AI人工智慧。\n                    台股今天開低，盤中跌勢一路縮小，終場收在9629.43點，跌69.49點，三大法人中，外資賣超逾48億元，群創、友達、金...                  \n                    美股電子期貨盤下跌，台股午盤過後翻黑，9900點、9800點得而復失，上下震盪263點，終場下跌37點，失守9700點，...                  \n                    台北股市今天開高走低，收盤跌37.44點，為9698.92點，跌幅0.38%，成交金額新台幣1801.6億元                  \n                    美股道瓊大漲1351點，台股早盤一度大漲218點，不過盤中漲幅收斂到百點以內，9900點得而復失。法人表示，台股後續須觀...                  \n                    台積電（2330）在外資終止近期賣超轉為買超下，今（27）日以284元開高，市值回升至7兆3,642.33億元，一度拉升...                  \n                    美股弱勢震盪，四大指數收盤跌多漲少，費半指數逆勢收漲，帶動今（24）日台股開盤跳漲193.75點，開在9,083.78點...                  \n                    無視美國總統川普強力推動救援計畫，美古道瓊指數再挫逾千點，影響台股今（19）日開低走低，開盤便一舉跌破10年線，重量級權...                  \n                    新冠肺炎疫情蔓延，市場高度恐慌，國際股市動盪，台股盤中一度慘跌近700點，不過，隨著買盤湧入台積電等權值股，指數一度急拉...                  \n                    台股今（19）日以9,085.28點開出，下跌133.39點，權王台積電（2330）除息重挫，股價大跌，一度下探至235...                  \n                    台股今盤中崩跌近700點，指數失守8600點，台股是否呈現出理性下跌？金管會主委顧立雄於盤中受訪說：「感覺上是有點過度恐...                  \n                    疫情全球擴散，市場恐慌情緒止不住，全球上演股市風暴，台股近10個交易日已狂跌2900點，今天盤中一度崩跌逾600點，下探...                  \n                    新冠肺炎疫情全球擴散，美股道瓊指數大跌逾1300點，台灣確診案例突破100個，市場恐慌情緒蔓延，台股今天盤中重挫逾480...                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7253/3988989": "\n台股上市櫃公司第2季財報陸續結算，統計至今(14)日，共有52家公司第2季每股純益創下新高紀錄，其中，8月來股價上漲的有26家，2家持平，24家則是下跌；8月來漲幅超過10%的有8家，以遊戲股鈊象(3293)8月來漲幅26.82%居冠、雙鴻漲幅19.06%居次、面板股凌巨漲幅16.18%。\n根據最新統計，第2季每股純益創新高的個股達52家，包括大宇資、旭隼、廣運、鈊象、天宇、鮮活果汁-KY、醫揚、中連貨、鼎翰、貿聯-KY、億豐、寬宏藝術、漢唐、台達電、鐿鈦、瑞昱、三洋紡、南寶、勤益控、中租-KY、雙鴻、六 角、佐登-KY、智邦、日友、達新、豐泰、信邦、緯軟、杰力、大塜、聯茂、淩巨、亞泥、國碳科、豐達科、友通、良維、世豐、惠普、中菲行、鈺太、欣泰、慧智、聚碩、鑫科、昇陽半、雙美、瑞基、鑫聯大投控、和康生、順藥等。\n其中，單季每股純益超過5元有大宇資、旭隼、廣運、鈊象、天宇、鮮活果汁-KY；累計上半年每股純益超過10元的有旭隼、鈊象；若是超過5元以上還有大宇資、鼎翰、鮮活果汁-KY、漢唐、醫揚、貿聯-KY、廣運、億豐、瑞昱、天宇、中租-KY、鐿鈦、寬宏藝術。\n從三大法人買賣超來看，8月來三大法人合計買超千張以上的有雙鴻、信邦、亞泥、鈊象、聯茂、良維；外資買超逾千張的有凌巨、信邦、智邦、鈊象、億豐、良維、亞泥；投信買超逾千張則有雙鴻、智邦、聯茂、昇陽半；自營商買超逾千張則有亞泥。\n統計8月以來的股價表現，共有26檔家上漲，2家持平，24家下跌；漲幅領先且超過1成的個股包括鈊象、雙鴻、凌巨、寬宏藝術、智邦、億豐、鑫聯大投控、昇陽半等，大多是三大法人買超居多的個股；法人指出，第2季財報表現優的個股，是近期吸引法人青睞的標的，成為推升股價走高的動要動能。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20170327005201-260410": "通路大廠捷元今天宣布新設成立鑫聯大投資控股，捷元將成為鑫聯大投控百分之百持股之子公司，希望成為異業併購平台，透過持續併購來加速企業轉型升級及國際化。捷元今天召開董事會，決議通過新設成立鑫聯大投控，並依企業併購法規定，以股份轉換方式，將捷元全部已發行股份轉換為鑫聯大投控全部已發行股份。捷元以2016年12月31日自結財務報表為基礎及考量未來營運綜效等各種因素，並委任獨立專家針對股份轉換比例出具合理性意見書，訂定換股比例為捷元普通股1股換發鑫聯大投控普通股1股。股份轉換完成後，鑫聯大投控股本將為新台幣7.96億元，捷元將成為鑫聯大投控百分之百持股之子公司。捷元表示，本案擬提請6月15日召開的股東常會討論，經主管機關核准及換股作業完成後，暫訂9月1日為股份轉換基準日。本次股份轉換對持有捷元普通股轉換鑫聯大投控普通股之股東而言，其股東權益不因轉換股份而有所影響。捷元透由成立投控公司，希望成為異業併購平台，透過持續的併購來加速企業轉型升級及國際化；同時積極開發包括大中華地區、新興市場等創新投資機會，帶入新的成長動能。捷元指出，投控公司成立後，捷元將為第一家子公司，持續專注資訊通訊產品通路代理之業務，擴大市場規模及提升績效，而投控公司將建立投資決策、投後管理機制及子公司管理與監督機制，以利新成員加入及迅速融入，並依各自市場及產業特性，專注核心事業及提升績效，並保有獨立經營之彈性。未來新事業體加入後，可透過資源互享或互補，建立競爭優勢產生經濟效益外，並透過專業經理人管理及運作提高經營效率，將鑫聯大投控打造為異中存同，同中存異之多元化控股平台。捷元進一步表示，中長期而言，也將加強公司治理、提高透明度，同時以宏觀角度規劃，進行多元化之產業合作，尋求各事業體更穩健積極之發展，將集團資源做最有效的運用，以持續提升鑫聯大投控整體營運績效及股東權益，成為控股的新典範。1060327(中央社)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}