{
    "https://ec.ltn.com.tw/article/paper/1362625": "爆〔記者洪友芳／新竹報導〕記憶體模組廠創見（2451）、十銓 （4967） ，以及半導體廠務與設備廠信紘科（6667）去年獲利雖下滑，但為回饋股東，董事會通過的現金股利政策紛超過獲利水準。創見去年稅後淨利17.3億元、年減17%，創近8年獲利新低，每股稅後盈餘4.01元；儘管營運獲利走低，但創見董事會決議擬每股配發現金股利4.5元，其中0.9元為資本公積，維持一貫的高股利政策回饋股東。去年上半年記憶體價格走跌，十銓靠下半年由虧轉盈，全年小賺773萬元，每股稅後盈餘0.11元，但該公司擬每股配發現金股利1元，除了盈餘全數配發、另0.89元則由資本公積發放。信紘科昨公布去年財報，合併營收為12.45億元、年增24.04%，該公司因策略性接單，帶動大型擴建廠案件的營收比重攀升，但大型擴建廠案件的毛利率較低，影響獲利年減逾60%，稅後盈餘4007萬元，每股稅後盈餘1.15元。信紘科董事會決議，考量公司財務體質健全且資本公積充沛，為將營運成果回饋全體股東，擬每股配發現金股利2元。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5612/4428579": " 肺炎疫情示意圖。facebook武漢肺炎疫情日益嚴峻，記憶體模組廠創見董事長束崇萬決定全球每位員工發給新台幣1.5萬元抗疫補助金，希望能讓員工安心工作與生活。\r\n創見內部公告指出，近期全球武漢肺炎（2019冠狀病毒疾病，COVID-19） 疫情日益嚴峻，社會運作及民眾生活均受到程度不同的影響，經束崇萬指示，將發放予每位員工1.5萬元抗疫補助金。\r\n這筆抗疫補助金將併於3月薪資發放，讓員工能安心工作與生活，希望大家共同做好自主健康管理與相關防疫工作，攜手度過難關。\r\n除發放抗疫補助金外，為提振士氣，束崇萬還發給員工一封公開信，希望員工們自己保重，注意身體健康，並提醒要勤洗手，心情不要太低迷，公司會與員工挺過這一關。\r\n創見全球共有13個據點，遍及台灣、上海、北京、深圳、香港、日本、韓國、美國、德國、荷蘭與英國等地，有上千名員工。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4448871": "記憶體模組廠創見資訊 (2451-TW) 董事會今 (5) 日通過去年財報，去年第 4 季稅後純益 3.96 億元，季減 26.07％，每股純益 0.92 元；全年稅後純益 17.29 億元，年減 16.96%，每股純益 4.01 元。董事會也通過每股擬配息 4.5 元，配息率高達 112%，現金殖利率 5.67%；而由於總經理束崇政退休，董事會並通過由三星電機副社長兼行銷長洪完勳接任。創見去年第 4 季營收 32.86 億元，季減 2.38%，年減 17.29%，毛利率 24.43%，季減 1.98 個百分點，年增 5.94 個百分點，營益率 14.28%，季減 2.91 個百分點，年增 3.37 個百分點；稅後純益 3.96 億元，季減 26.07％，年增 1.34％，每股純益 0.92 元。創見去年營收 134.96 億元，年減 23.39%，毛利率 22.88%，年增 2.84 個百分點，營益率 13.2%，年增 1.05 個百分點；稅後純益 17.29 億元，年減 16.96%，每股純益 4.01 元。創見表示，去年第 4 季適逢歐美地區傳統節慶，客戶備貨需求較弱，其中又以消費型產品較為顯著，但中國地區則因前期工控專案導入，工業應用領域持續放量，適時填補歐美區業績缺口，使營收與上季大抵持平。不過，業外方面，創見指出，去年第 4 季新台幣相對強勢，升值力道強勁，造成匯兌損失約 1.58 億元，已提前調整外幣資金部位，降低匯率變動造成業外盈餘波動，避免影響整體獲利表現。展望今年，創見表示，原料跌價循環預期進入尾聲，將適時調整採購及存貨政策，提升庫存水位、爭取有利貨源，並將持續投注心力在工控專案客戶及策略型產品，雙向發展通路及工控，建立核心競爭力。創見董事會今日決議通過，擬配發每股現金股利 3.6 元，並由資本公積配發每股 0.9 元，共配發每股 4.5 元現金股利，配息率達 112%，高於去年的 104%，維持一貫的高股利政策；若以今日收盤價計算，現金殖利率達 5.67%。此外，由於創見現任總經理束崇政退休，董事會也通過將由洪完勳擔任總經理，洪完勳 1984 年畢業於韓國仁荷大學電子工程學系，進入韓國三星電子工作，2003 年曾擔任台灣三星電子總經理，2014 年 12 月升任韓國三星電機副社長兼行銷長，在業界累積超過 35 年資歷。",
    "https://news.cts.com.tw/cts/life/202003/202003211994455.html": "2020/03/21 19:38莊雨潔 李詩健 報導  / 台北市 隨著疫情升溫，許多產業受到衝擊，不過就在這樣的時刻還是有許多佛心的企業，要給辛苦的員工發放補助金，像是量販業者全聯，就以2月份薪資計算，多發放半個月的月薪，兼職員工也能領，記憶體模組大廠創見資訊，也發給每一位員工1萬5000元抗疫補助金，且全球員工適用，至於臉書則是一人有一千美元，補貼在家辦工的額外支出，至於全球最大零售商沃爾瑪，有一百五到三百美元不等補助可拿，讓員工直呼好感動。員工結帳的手沒有停過，賣場工作人員從上到下忙翻天，隨著疫情升溫，許多產業受到衝擊，但量販店卻忙到不行，為了體恤員工辛勞，全聯董事長特別發放防疫慰勞金給2萬名員工，以2月份薪資計算發放0.5個月月薪，從總公司到門市人員、物流倉儲、保全通通有，就連兼職也能領，讓員工直呼感動。同樣佛心的還有記憶體模組大廠創見資訊，發給每一位員工1萬5000元抗疫補助金，全球其他子公司的員工也都適用，要和員工攜手度過難關，至於國外也有不少企業，在非常時期願意體貼員工，像是美國最大雜貨商沃爾瑪，就宣布支付全職員工300美元獎金，相當於新台幣9000元，兼職時薪員工也可以獲得150美元獎金。社群平台龍頭臉書，就宣布要發放給每位員工美金1,000元，相當於新台幣3萬元左右的獎金，貼補在家辦公或育兒的額外支出，幫助員工度過防疫難關，加拿大的跨國電子商務公司Shopify，也宣布將給付每位員工1,000美元的防疫津貼，就是希望能夠讓員工安心，更能共體時艱，繼續等待疫情過去。\r\n                                                \t\t新聞來源：華視新聞上一則總統訪「台灣樹王」 親種牛樟樹下一則檢疫旅館量能 醫福會:未來恐不足\n補助金\n產業衝擊\n武漢肺炎\n檢疫旅館量能 醫福會:未來恐不足看不到疫情終點 精神科求診多3成飯店抗疫另闢商機 推得來速.線上食堂新增18例境外移入 多為旅遊或就學疫情當前少去室內 澄清湖景區遊客增蓋兒加朵揪明星好友接唱 為疫情祈福確診者「戴手環」趴趴走? 查核中心:地點在香港!不太好但還過得去... 湯姆漢克斯姐曝隔離現況停課學生跑麵店幫端菜?! 陳時中：已違規至少罰10萬今日又增18例境外移入 多為20多歲返國青年回溯採檢! 3/8-3/18自美國、東亞入境曾就醫者需「居家檢疫」國內累計153名病例 28人解除隔離華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://tw.appledaily.com/property/20200306/QI726WAHUS3Q4S6NK5HYON55RE/": "",
    "https://money.udn.com/money/story/12509/4420251": "創見(2451)17日11點30分股價下跌3.8元，跌幅5.21%，盤中報價69.2元，成交張數7張，成交總量1,251張。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E5%2589%25B5%25E8%25A6%258B%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0%25E8%2582%25A1%25E5%2588%25A9%25E5%2588%2586%25E6%25B4%25BE-113102107.html": "日 期：2020年03月05日公司名稱：創見 (2451)主 旨：創見董事會決議股利分派發言人：蕭聖穎說 明：1. 董事會決議日期：109/03/052. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：3.60000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0.90000000(3)股東配發之現金(股利)總金額(元)：1,930,777,538(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元新北市幼兒園，爆出幼童群體食物中毒的消息，根據了解，在3月27日出現第一個病例，幼童出現高燒、嚴重腹瀉，當天又陸陸續續出現大概10個，嚴重腸胃炎、腹痛腹瀉以及發燒的病患。 這些高燒、腹瀉的幼童，經後續了解發現大多是同幼兒園的，因此醫院也趕緊通報群聚腹瀉，且經檢驗後，確定是沙門氏菌感染，判斷這是...【時報記者林資傑台北報導】工業電腦廠振樺電 （8114） 為加速實踐服務物聯網願景，今（31）日宣布攜手全球PC巨擘聯想集團（0992.HK），雙方將共同成立合資公司，以端點銷售系統（POS）與自助服務設備（Self-Service Kiosk）為核心，主攻全球500強零售及服務場景的虛實整合應用方案。 　振樺電表示，集團積極推展零售餐飲領域賦能，以累積逾30年的產品能量及厚實的垂直場域經驗，搭配遠端監控管理，打造服務業物聯網平台（Serviced ...新冠肺炎近期確診個案急速增加，另有 5 例個案死亡，讓外界擔心若有急重症個案，台灣呼吸器是否足夠？對此，中央流行疫情指揮中心回應，目前全台呼吸器共有 1.4 萬台，折合密度比歐洲國家高出很多。 中央流行疫情指揮中心醫療應變組副組長石崇良表示，盤點全台 201 家急救責任醫院，共有約 1 萬台呼...【時報-台北電】今日集中市場盤後交易總金額為3.22億元，成交張數為8999張；委買張數6萬7582張，委賣張數6萬2001張。(編輯整理：廖小蕎)【時報-台北電】今日店頭市場盤後交易總金額為0.86億元，成交張數為1059張；委買張數4775張，委賣張數3250張。(編輯整理：廖小蕎)（中央社台北2020年3月31日電）2019冠狀病毒疾病（COVID-19）疫情席捲全球，世界經濟受到嚴重衝擊。目前，中國的疫情正逐步得到控制，但在國際疫情的影響下，中國外貿企業、跨境電商愈發感受到危機重重。香港01報導，隨著中國大陸疫情形勢好轉，不少人以為各企業生產銷售的轉折點即將來到，但海外疫情的大規模爆發讓歐美出現關店潮，中國的外貿企業訂單也隨之大減。與全球200多個國家和地區有貿易往來的「世界超市」浙江義烏就受創甚深。報導說，2018年底義烏外貿網商帳戶數超過14萬戶，外貿網商密度在全中國居第2，每天有800多萬個包裹由此發往全球各地。歐美市場是義烏跨境電商的重要市場，但現在義烏的供應商被取消了4月底之後全部的訂單。廣東東莞近4成出口額來自歐美地區，目前已出現外貿企業老闆「跑路」現象，諸多企業暫停生產線或招工計劃，一家企業負責人說：「上半場我們抓緊復工，客戶問我們什麼時候能發貨；下半場又變成了很多客戶店鋪都關了，訂單都取消了，我們追著客戶問能不能準時收貨」 。受封倉、物流不暢等影響，跨境電商也身陷險境。跨國電子商務巨頭亞馬遜有40%的暢銷商品來自於中國，但亞馬遜於3月17日向中國賣家發出「非必要商品停止入庫」的郵件通知。郵件談及，為緩解生活必需品、醫療用品等物品的短缺，3月17日至4月5日亞馬遜歐洲和美國站點的FBA倉庫（亞馬遜提供給賣家的倉庫）優先接受生活必需品和醫療用品，非生活必需品或醫療用品目前不能發往FBA倉庫。中國官方正全力將工作重心轉移到恢復經濟發展上，中共總書記習近平於3月29日現身浙江考察寧波港口及當地園區復工復產情況，被視為中共全力恢復經濟生產的重要訊號。但報導說，從目前海外疫情蔓延的形勢來看，除防疫物品外，歐美對中國出口商品需求急劇減少的趨勢短期內並不會逆轉。（編輯：翟思嘉/曹宇帆）公告本公司董事會決議不分配股利 1. 董事會擬議日期：109/03/31 2. 股利所屬年(季)度：108年 年度 3. 股利所屬期間：108/01/01 至 108/12/31 4. 股東配發內容： 　(1)盈餘分配之現金股利(元/股)：0 　(2)法定盈餘公積、資本公積發放之現金(元/股)：0 　(3)股東配發之現金(股利)總金額(元)：0 　(4)盈餘轉增資配股(元/股)：0 　(5)法定盈餘公積、資本公積轉增資配股(元/股)：0 ...中央流行疫情指揮中心指揮官陳時中今天(31日)表示，為防堵武漢肺炎疫情擴大，指揮中心預計明天(1日)公布相關社交距離指引規範，原則建議室外至少保持1公尺距離，室內至少保持1.5公尺，若某些特定區域無法落實，就一定要要戴口罩。央廣記者鄭翔云、江昭倫報導為避免疫情在社區進一步爆發，指揮中心日前提出要有人與人之間的社交距離。指揮中心指揮官陳時中31日在記者會上表示，相關細節將於1日公布，但原則上建議室外至少保持1公尺距離，室內至少保持1.5公尺。陳時中：『(原音)先跟大家宣布我們的一個基本原則，我們在等於是有非特定人的公共空間裡面，我們希望保持在室外至少是要1公尺，在室內至少要1.5公尺，如果有些區域比較特別的，沒辦法維持這樣的距離，就請一定要戴口罩。』至於原本規定室內100人以上、室外500以下的大型集會活動建議停辦，陳時中也預告，目前還不會改變，但未來會再進一步緊縮。由於清明連假將至，指揮中心表示，不少縣市已取消法會，進入納骨塔祭祖人數也會作分流管制和體溫量測，也提醒民眾分流掃墓，不用急於這一時，或改採線上祭祖，都是表達孝心的方式。陳時中呼籲，雖然不會鼓勵民眾連假都不出去玩，畢竟悶久了對身體也不好，但出門在外一定要注意環境衛生，保持一定社交距離；陳時中強調，初期的社交距離規範仍採柔性勸導，他還打趣說「愛有多深，距離就有多遠！」相信以國人高水準和自律，一定都能配合，不會走到處罰的路。原始連結【時報-台北電】國內首檔網路資安-國泰網路資安ETF（00875）已於3月30日掛牌上市，伴隨著國際股市回穩，31日股價爆量上揚，收20.02元小漲0.55％，成交量達24,540張，成交值4.92億元，相當受到市場關注。 　證交所表示，國泰網路資安ETF其標的指數為納斯達克指數公司，於2010年底發布的「納斯達克ISE全球網路資安指數」，主要投資於全球網路資訊安全防護相關的軟硬體開發及服務供應商，鎖定物聯網時代下資安需求成長趨勢。 ...【時報-台北電】3月最後一個交易日，A股三大股指窄幅盤整。農業板塊大幅領漲，萬向德農等收穫漲停。養殖板塊表現強勢，天邦股份、新希望等收穫漲停。乳業、白酒、航運板塊同樣漲幅居前。海天味業漲幅擴大，股價創新高，總市值達3300億元。 收盤，上證指數報2750.30點，漲0.11%；深證成指報9962.30點，漲0.58%；創業板指報1871.92點，漲0.61%。【財訊快報／編輯部】台開(2841)公佈108年度全年財報，營收3億9393萬元，營業毛利2億721萬元，營業費用9億2917萬元，稅前淨利2億8480萬元，淨利歸屬母公司業主2億9548萬元，EPS 0.40元。日　　期：2020年03月31日公司名稱：瓦城(2729)主　　旨：瓦城董事會通過108年度合併財務報表發言人：李慧珍說　　明：1.事實發生日:109/03/312.公司名稱:瓦城泰統股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:不適用6.因應措施:不適用7.其他應敘明事項:公告本公司董事會通過108年度經會計師查核之合併財務報表瓦城泰統股份有限公司及其子公司項 目 108年1月至12月================ ==============營業收入 4,899,543營業毛利 2,596,783營業利益 474,620淨利歸屬於母公司業主 360,824基本每股盈餘(元) 15.51稀釋每股盈餘(元) 15.41有關108年度合併財務報表相關資訊，將於主管機關規定期限內完成上傳公告，請至公開資訊觀測站查詢。公告本公司受邀參加櫃買中心舉辦之業績發表會 符合條款第四條第XX款：12 事實發生日：109/04/07 1.召開法人說明會之日期：109/04/07 2.召開法人說明會之時間：14 時 00 分 3.召開法人說明會之地點：櫃買中心11樓多媒體室(地址: 台北市中正區羅斯福路二段100號11樓) 4.法人說明會擇要訊息：受邀參加櫃買中心舉辦線上直播方式之「業績發表會」，說明本公司發展之營運方向及產業最新趨勢。 ...日　　期：2020年03月31日公司名稱：北極星藥業-KY(6550)主　　旨：北極星藥業-KY董事會通過109年股東常會召開相關事宜發言人：林維源說　　明：1.董事會決議日期:109/03/312.股東會召開日期:109/06/243.股東會召開地點:實踐菁英管理顧問公司(地址:台北市內湖區內湖路一段516號6樓)4.召集事由:(一)報告事項1.2019年度營業及財務報告2.2019年度審計委員會查核報告3.健全營運計畫書執行情形報告4.私募案報告(二)承認事項1.2019年度營業報告書及財務報表案2.2019年度虧損撥補案(三)討論事項1.以股東會特別決議本公司章程修訂案(四)臨時動議5.停止過戶起始日期:109/04/266.停止過戶截止日期:109/06/247.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:(一)依公司法第172條之1規定，持有本公司已發行股份總數百分之一以上股份之股東，得以書面向公司提出股東常會議案。提案限一項並以300字﹝包含案由、說明及標點符號在內﹞為限，提案超過一項或內容超過300字者，均不列入議案。提案股東應親自或委託他人出席股東常會，並參與該項議案討論。(二)本公司109年股東常會受理股東提案期間擬訂為109年4月10日起至109年4月20日止。受理提案處所：北極星藥業集團股份有限公司﹝地址:台北市內湖區瑞光路298號2樓之一，電話:（02）2656-2727﹞。日　　期：2020年03月31日公司名稱：北極星藥業-KY(6550)主　　旨：北極星藥業-KY109年2月份自結報表之負債比率、流動比率、速動比率、預估未來三個月現金收支情形及銀行可使用融資額度情形發言人：林維源說　　明：1.事實發生日:109/03/312.公司名稱:北極星藥業集團股份有限公司。3.與公司關係(請輸入本公司或子公司):本公司。4.相互持股比例:不適用。5.發生緣由:依財團法人中華民國證券櫃檯買賣中心108年1月17日證櫃審字第1070033324號函辦理。(1)109年2月底自結財務報表之負債比率、流動比率、速動比率如下：負債比率 11.89%流動比率 1211.44%速動比率 1184.18%(2)預估未來三個月現金收支情形 (單位：新台幣仟元)項目/月份 109年4月 109年5月 109年6月\\----------------------------------------------------------期初餘額 2,307,980 2,222,540 2,154,012現金流入 3,775 8,275 6,644現金流出 89,215 76,803 77,517期末餘額 2,222,540 2,154,012 2,083,139(3)109年3月底銀行可使用融資額度情形：不適用。6.因應措施:依主管機關規定公告。7.其他應敘明事項:無。日　　期：2020年03月31日公司名稱：綠河-KY(8444)主　　旨：綠河-KY109年2月自結合併財務報告之負債比率、流動比率及速動比率發言人：黃登士說　　明：1.事實發生日:109/03/312.發生緣由:依據財團法人中華民國證券櫃檯買賣中心106年8月17日證櫃監字第1060200898號函辦理。3.財務資訊年度月份:109年2月份4.自結流動比率:81.32%5.自結速動比率:65.40%6.自結負債比率:73.58%7.因應措施:於每月底前公告本公司上月份自結合併財務報告之負債比率、流動比率及速動比率。8.其他應敘明事項:因本公司於106年5月發行中華民國境內106年度第一次有擔保普通公司債新台幣33億元整，用於購買土地及擴建廠房、購置設備，預計於111年5月到期後一次還本，故負債金額較高。公告本公司學名藥產品-Metoprolol Succinate ER Tablets, 100mg and 200mg獲得美國FDA正式核准並取得藥證 1.事實發生日:109/03/31 2.公司名稱:法德生技藥品股份有限公司 3.與公司關係(請輸入本公司或子公司):本公司 4.相互持股比例:不適用 5.發生緣由:本公司學名藥產品Metoprolol Succinate ER Tablets, 100mg ...【財訊快報／編輯部】宏盛(2534)公佈民國108年全年經會計師核閱後財報，累計營收59億1168萬元，營業毛利21億7187萬5000元，毛利率36.74%，營業淨利15億2022萬1000元，營益率25.72%，稅前盈餘15億4728萬6000元，本期淨利13億3784萬1000元，淨利歸屬母公司業主13億3784萬1000元，年增率-55.47%，EPS 1.89元。日　　期：2020年03月31日公司名稱：勝昱(4304)主　　旨：勝昱109年2月份自結合併財務報告之負債比率、流動比率及速動比率發言人：陳佑鈞說　　明：1.事實發生日:109/03/312.發生緣由:依財團法人中華民國證券櫃檯買賣中心108年4月18日證櫃監字第1080200493號函辦理。3.財務資訊年度月份:109/024.自結流動比率:74.82%5.自結速動比率:48.32%6.自結負債比率:73.41%7.因應措施:無8.其他應敘明事項:無日　　期：2020年03月31日公司名稱：迎輝(3523)主　　旨：迎輝109年02月份自結合併財務報告之負債比率、流動比率及速動比率發言人：呂英宗說　　明：1.事實發生日:109/03/312.發生緣由:依櫃檯買賣中心106年04月20日證櫃監字第1060200388號函辦理。3.財務資訊年度月份:109年02月4.自結流動比率:45.98%5.自結速動比率:25.70%6.自結負債比率:58.17%7.因應措施:不適用8.其他應敘明事項:無",
    "https://money.udn.com/money/story/5618/4399954": "動態隨機存取記憶體（DRAM）市場供不應求，市調機構集邦科技預期，第2季DRAM合約價可望走揚；其中，又以伺服器記憶體漲幅最大，有機會大漲2成水準。\n記憶體廠紛紛對記憶體後市釋出樂觀看法，宇瞻預期，在遊戲機與伺服器強勁需求帶動下，下半年DRAM價格可望一路走揚。\n創見也預期，原料跌價循環進入尾聲，將適時調整採購及存貨政策，提升庫存水位、爭取有利的貨源\n威剛認為，今年記憶體供不應求態勢確立，產品價格可望逐季上揚，將持續積極備貨，確保足夠庫存水準。\n集邦科技預估，在市場供不應求下，第2季DRAM合約價可望走揚，整體價格漲幅將約10%；其中，伺服器記憶體因需求格外強勁，價格漲幅更有機會達2成水準。\n受台股大盤重挫逾300點影響，南亞科等記憶體族群今天股價普遍同步走跌，創見與品安（8088）股價表現相對抗跌，其中，創見股價一度達新台幣80.2元，漲幅約1%，品安股價一度漲3.37%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/newspapers/20200310000411-260206": "三大法人9日合計賣超集中市場601億元，台股重挫344點跌幅3.02％，指數跌破萬一大關，不過經篩選9日股價表現相對大盤強（跌幅不超過3％），且法人仍逆勢買超股有茂矽（2342）、大成鋼（2027）等13檔，這些個股可謂「風雨生信心」股，法人在寒冬送暖。外資9日再砍殺台股，賣超545.58億元，與自營商大賣超63億餘元，僅有投信逆勢買超8.4億元，合計賣超601億元，法人幾乎是跳樓大拍賣，然而在法人大舉調節之際，仍逢低勇於加碼股，實屬難能可貴。以9日股價收盤跌幅低於3％，同時法人站在買方來篩選，計有茂矽、大成鋼、世紀鋼、旭富、台耀、中化生、台勝科、葡萄王、創見、美律、希華、宇瞻及零壹等13檔個股，跌幅最多2.63％的葡萄王，但也有台耀股價衝上漲停，二檔都是與防疫有直接或間接受益股，此外中生化、創見及希華等，9日也爆出一～二倍量能。投資專家指出，法人在盤勢重挫之際，仍逆勢加碼買超股，顯示仍有具一定基本面支撐，若未來盤勢能止穩，將有望率先突圍反彈上攻。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/12926/4405802": "台股。 報系資料照facebook全球股市震盪，台股並未在回測前低，但今（11）日持續受制年線反壓而震盪整理。第一金投顧董事長陳奕光、日盛投顧總經理鍾國忠均表示，現階段採用高殖利率題材選股，具有穩定效果及保護作用。（延伸閱讀：四理由看好後市 大咖挺台股）\r\n根據CMoney篩選現金殖利率超過5%，且近年來平均表現不錯又有法人買超保護個股，如：東鋼（2006）、敦陽科、凡甲、神基、宇瞻、美律、零壹、創見、聖暉及聚碩共10檔。\r\n東鋼是唯一入榜的傳產股，此波修正尚未跌破年線，表現相對於大盤強勢，由於受惠接單暢旺，去（2019）年稅後純益為15.66億元，年增76.37%；每股純益（EPS）為1.44元。展望今（2020）年，在電子廠辦需求增加下，接單能見度看到上半年。\r\n系統整合業者的敦陽科、零壹、聚碩在新冠肺炎疫情衝擊下影響較小，業績表現不差，近期有買盤關注，敦陽科及聚碩近期股價維繫在高檔。\r\n其他電子股各擁題材，其中，連接器廠的凡甲受惠未來的成長性看好，獲得投信買盤關注。\r\n展望後市，台股此波下跌已來到相對合理區，短線反彈可期，可先看是否能站上年線以及5日均線，另外，目前技術指標與加權指數呈現背離，觀察後續變化。\r\n全球金融商品出現大幅波動，急漲急跌造成多空雙巴；且歐美國家疫情蔓延越發嚴重，義大利出現全國封城，加上重要科技大廠已陸續示警，營運展望面臨下修，市場不確定性仍高；分析師說，投資人宜保守操作，可布局高殖利率題材股。\n"
}