{
    "https://udn.com/news/story/7254/4177810": "鑫豪科技股份有限公司(7533)以承接設計和製造工業用相機及執行中科院、國家太空中心、國家同步輻射研究中心有關數位影像處理開發案業務為主，特色為量少質佳、彈性大。隨台灣少子化及高齡人口逐年增加，鑫豪科技採用固有影像辨別及AI人工智慧技術開發出『智慧型跌倒偵測系統』以減輕照護人員壓力，未來還可與其他智慧型照護或身體數據量測等系統結合，讓老年人生活無憂、安全。\n\n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n                    光學膜廠華宏新技今天公布，2019年歸屬母公司稅後淨利新台幣2.08億元，較2018年增加38.4%，稅後每股盈餘2.1...                  \n                    詩肯去年受貿易戰、景氣復甦趨緩、年金改革等因素夾擊，獲利衰退，但第4季營運表現回溫；今年因疫情影響保守看到營運，但仍看好...                  \n                    家登（3680）半導體事業營收逐季成長，隨著半導體製程進入EUV時代，光罩傳送盒需求日增，今（25）日股價強勁反彈、亮燈...                  \n                    膠膜廠勝昱（4304）的母公司台中建商國瑞開發建設驚傳退票，勝昱昨（24）日晚間召開重訊記者會，表示接獲母公司國瑞開發建...                  \n                    國際貨攬業捷迅（2643）去年獲利寫下歷史次高，每股稅後純益（EPS）達4.6元，配發2元現金股利，以今（18）日收盤價...                  \n                    環球晶去年每股純益新台幣31.35元，預計每股配發25元現金，母公司中美晶可望有55.68億元入帳                  \n                    晶圓代工廠台積電5奈米製程將於今年上半年量產，傳載方案商家登（3680）營運可望受惠，2月半導體本業業績年增1.35倍，...                  \n                    指紋辨識晶片廠神盾去年營收與獲利同創歷史新高紀錄，歸屬母公司淨利新台幣8.62億元，每股純益超過12元，每股將配發9元現...                  \n                    遊戲大廠橘子（6180）昨（12）日公告財報，去年度每股純益5.1元，較前年每股純益10.31元獲利腰斬；橘子解釋，獲利衰退主因來自人氣手遊《天堂M》當時新上市的高基期所致，未來將會持續推出新款遊戲，盼業績表現回溫。                  \n                    東元集團旗下資訊服務商東捷資訊（6697）今（9）日公告2月營收約5,600萬元，年增21.3%；累計前兩個月營收約3.68億元，年增38.1%，已超越去年第一季整季表現。                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/newspapers/20180123000330-260210": "創櫃板公司鑫豪科技（7533）開發出全世界第一套將AI人工智慧及雲端運算方式導入跌倒偵測之智慧型照護系統。有鑑於台灣逐漸步入老年化社會，主動式遠端照護系統需求逐年升高，鑫豪科技決定運用多年來在影像處理累積的專業能力，切入以人工智慧（AI）影像分析為基礎，省卻穿戴裝置穿脫的麻煩，並具有主動通報功能的遠端智能照護系統，目前開發出全世界第一套將AI人工智慧及雲端運算方式導入跌倒偵測之智慧型照護系統。其概念係使用連接網路的IP CAM，隨時將影像上傳至雲端，而後透過雲端電腦搭載的人工智能系統同步分析影像，藉以主動偵測老年人是否發生跌倒情形，並及時監控其安全狀況。若系統判讀為異常狀況，則立即自動通報相關人員，以節省意外發生的黃金急救時間。鑫豪科技成立至今剛邁入第十四年，過去以來主要從事客製化相機模組與影像處理電路方案，主要客群為軍事、衛星及工業用途等利基市場，本身具有多年為國外大廠工業相機代工經驗。鑫豪科技亦提供許多客製化關鍵零件給中科院、工研院等研發機構，因此累積了充足的技術與經驗，故有機會為去年於美國發射之台灣第一顆全自製衛星－「福衛五號」提供關鍵零組件。即將發射之「福衛七號」，鑫豪科技也有幸為其研發承製所需之關鍵零件，成為台灣少數衛星工業零件供應鏈之一員。目前市面上大部分照護系統，都以穿戴裝置為主，面臨許多問題。除了長者多數不喜歡穿戴額外的裝置在身上以外，充電也是個大問題。鑫豪科技是第一個正式提供以影像分析為主的照護系統，解決目前穿戴裝置面臨的問題。透過影像的方式可達成的照護範圍較廣，成本相對較低，室內與室外皆可大範圍裝設，亦能克服穿戴裝置在戶外無法作用的問題。鑫豪科技以人工智慧（AI）深度學習（Deep Learning）開發的系統，因其功能彈性大，可藉此模式不斷開發出更多相關照護的功能，延伸出更多的服務。鑫豪科技目前除了安裝機構版在林口長庚養生村外，也安裝在桃園市復興區等幾個長照B點和C點，提供雲端版的照護系統來服務偏鄉的長者。鑫豪科技歡迎長照機構或相關廠商一起合作，提供長者更好且更多的服務，歡迎隨時致電（03）563-2816或參閱公司網站：www.camels.com.tw。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}