{
    "https://news.sina.com.tw/article/20200326/34667640.html": "\n　　新浪財經訊順發恆業披露2019年年度報告，營收與凈利雙降。報告期內，公司實現營業收入16.49億元，同比下降39.29%；歸屬於上市公司股東的凈利潤6.08億元，同比下降40.80%；歸屬於上市公司股東的扣除非經常性損益的凈利潤5.65億元，同比下降35.88%；基本每股收益0.25元，擬向全體股東每10股派發現金紅利0.19元（含稅）。     　　預收款持續三年下降現金分紅下降91% 　　鷹眼預警可視化報表顯示，公司近三年營業收入持續下降，近兩年持續負增長。具體到財務數據，2017年至2019年，公司營業收入分別為66.82億元、27.16億元和16.49億元，同比增速分別為83.8%、-59.36%和-39.29%。 　　報告期內，公司主業為房地產開發與經營，此塊業務占公司主營業務八成以上。公司經營模式為自主開發與銷售，並提供物業服務；主要產品為住宅地產。公司項目主要分佈在浙江（杭州、桐廬）、安徵（淮南）、江蘇（南通）三地。主要在售在建項目有杭州地區的吉祥半島、康莊、富春峰景；淮南地區的澤潤園二期；南通地區的御園三期。 　　一般而言，地產行業預收款數據是公司未來業績先行指標。進一步對比其預收款發現，其預收款持續三年大幅下降。2017年至2019年，公司預收款分別為18.01億元、11.70億元和3.09億元，較期初變動分別為-67%、-35%和-74%。2019年度，在建項目規劃總建築面積為6.98萬平方米，銷售金額7.3億元，銷售面積4.07萬平方米，分別較上年同期下降65.55%和62.49%。 　　主營業務的持續疲乏，公司2019年業績分紅大幅縮水九成。2019年，公司現金分紅僅為4621.79萬元，較上一年同比下降90.5%，現金分紅占當期歸母凈利比為7.6%，而上一年該比值為47.34%。     　　逾60億資金趴賬上惹疑問 　　報告期內，公司貨幣資金超66億元。鷹眼預警半年報曾提示，順發恆業籌資活動資金在凈流出，與此同時提示公司存在「存貸雙高」的財務特徵。     　　從資產端的貨幣資金看，公司貨幣資金歷年佔比過高。2017年至2019年，公司貨幣資金餘額分別為86.04億元、92.36億元和66.21億元，占當期報告期末的總資產之比分別為63%、73%和79%。這說明公司賬面存在大量的現金。 　　再從負債端的有息債務看，2017年至2019年，公司有息債務分別為27.72億元、27.27億元和2.88億元。這數據或說明，公司賬上資金大量富裕的情況進行了相關債券融資，而2019年償還了這部分款項。 　　一邊是賬面資金十分充足，另一邊進行相關貸款，這是否合理呢？ 　　首先，從資金流向看，公司大部分資金流入大股東控制的財務公司。 　　公司大部分資金存放在大股東旗下的萬向財務公司，報告期末，活期存款為5.33億元，定期存款為58.07億元，合計為63.39億元存放於財務公司。2017年至2019年，公司利息收入與貨幣資金餘額比值分別為0.77%、1.1%和1.48%。值得一提的是，監管曾問詢公司大量貨幣資金存放財務公司利率水平是否合理，公司解釋稱萬向財務提供本公司的各類存款平均利率水平為年化 1.37%，處於同期我司在各商業銀行存款利率水平年化 1.30%-1.495%水平區間。此外，公司曾發行債券的利率的資金成本在4.7%，募集資金主要用於償還金融機構借款和補充公司營運資金。     　　其次，從資金絕對收益看，公司利息支出遠大於利息收入。 　　公司2017年至2019年，利息收入分別為6560萬元、1.02億元和9786萬元，累計利息收入為2.66億元；對應利息支出分別為1.54億元、1.51億元和8036萬元，累計利息支出為3.85億元。數據對比后發現，公司利息收入與利息成本相差1.2億元。 　　最後，從公司報表結構看，公司歸母貨幣資金和合併貨幣資金數額差額巨大。 　　2019年報告期末，公司歸母貨幣資金為1082萬元，而合併報表層面為66.21億元。這或說明公司大部分貨幣資金在公司子公司下面，這裏則需要關注公司母子公司之間資金調配是否順暢，如果母子公司之間資金調配失效，那麼賬面資金再富裕也可能是「空中樓閣」。 　　新浪財經上市公司財報鷹眼預警簡介：上市公司財報鷹眼預警是上市公司財報智能化專業分析系統。鷹眼預警通過聚集會計師事務所及上市公司等一大批權威的財務專家，分別從公司業績成長、收益質量、資金壓力與安全及運營效率等多個維度跟蹤解讀上市公司最新財報，並以圖文形式提示可能存在的財務風險點。為金融機構、上市公司、監管部門等提供了專業、高效、便捷的上市公司財務風險識別及預警的技術解決方案。     　　鷹眼預警入口：新浪財經APP-行情-鷹眼預警或新浪財經APP自選股-財務-鷹眼預警\n　　新浪財經訊順發恆業披露2019年年度報告，營收與凈利雙降。報告期內，公司實現營業收入16.49億元，同比下降39.29%；歸屬於上市公司股東的凈利潤6.08億元，同比下降40.80%；歸屬於上市公司股東的扣除非經常性損益的凈利潤5.65億元，同比下降35.88%；基本每股收益0.25元，擬向全體股東每10股派發現金紅利0.19元（含稅）。　　預收款持續三年下降現金分紅下降91%　　鷹眼預警可視化報表顯示，公司近三年營業收入持續下降，近兩年持續負增長。具體到財務數據，2017年至2019年，公司營業收入分別為66.82億元、27.16億元和16.49億元，同比增速分別為83.8%、-59.36%和-39.29%。　　報告期內，公司主業為房地產開發與經營，此塊業務占公司主營業務八成以上。公司經營模式為自主開發與銷售，並提供物業服務；主要產品為住宅地產。公司項目主要分佈在浙江（杭州、桐廬）、安徵（淮南）、江蘇（南通）三地。主要在售在建項目有杭州地區的吉祥半島、康莊、富春峰景；淮南地區的澤潤園二期；南通地區的御園三期。　　一般而言，地產行業預收款數據是公司未來業績先行指標。進一步對比其預收款發現，其預收款持續三年大幅下降。2017年至2019年，公司預收款分別為18.01億元、11.70億元和3.09億元，較期初變動分別為-67%、-35%和-74%。2019年度，在建項目規劃總建築面積為6.98萬平方米，銷售金額7.3億元，銷售面積4.07萬平方米，分別較上年同期下降65.55%和62.49%。　　主營業務的持續疲乏，公司2019年業績分紅大幅縮水九成。2019年，公司現金分紅僅為4621.79萬元，較上一年同比下降90.5%，現金分紅占當期歸母凈利比為7.6%，而上一年該比值為47.34%。　　逾60億資金趴賬上惹疑問　　報告期內，公司貨幣資金超66億元。鷹眼預警半年報曾提示，順發恆業籌資活動資金在凈流出，與此同時提示公司存在「存貸雙高」的財務特徵。　　從資產端的貨幣資金看，公司貨幣資金歷年佔比過高。2017年至2019年，公司貨幣資金餘額分別為86.04億元、92.36億元和66.21億元，占當期報告期末的總資產之比分別為63%、73%和79%。這說明公司賬面存在大量的現金。　　再從負債端的有息債務看，2017年至2019年，公司有息債務分別為27.72億元、27.27億元和2.88億元。這數據或說明，公司賬上資金大量富裕的情況進行了相關債券融資，而2019年償還了這部分款項。　　一邊是賬面資金十分充足，另一邊進行相關貸款，這是否合理呢？　　首先，從資金流向看，公司大部分資金流入大股東控制的財務公司。　　公司大部分資金存放在大股東旗下的萬向財務公司，報告期末，活期存款為5.33億元，定期存款為58.07億元，合計為63.39億元存放於財務公司。2017年至2019年，公司利息收入與貨幣資金餘額比值分別為0.77%、1.1%和1.48%。值得一提的是，監管曾問詢公司大量貨幣資金存放財務公司利率水平是否合理，公司解釋稱萬向財務提供本公司的各類存款平均利率水平為年化 1.37%，處於同期我司在各商業銀行存款利率水平年化 1.30%-1.495%水平區間。此外，公司曾發行債券的利率的資金成本在4.7%，募集資金主要用於償還金融機構借款和補充公司營運資金。　　其次，從資金絕對收益看，公司利息支出遠大於利息收入。　　公司2017年至2019年，利息收入分別為6560萬元、1.02億元和9786萬元，累計利息收入為2.66億元；對應利息支出分別為1.54億元、1.51億元和8036萬元，累計利息支出為3.85億元。數據對比后發現，公司利息收入與利息成本相差1.2億元。　　最後，從公司報表結構看，公司歸母貨幣資金和合併貨幣資金數額差額巨大。　　2019年報告期末，公司歸母貨幣資金為1082萬元，而合併報表層面為66.21億元。這或說明公司大部分貨幣資金在公司子公司下面，這裏則需要關注公司母子公司之間資金調配是否順暢，如果母子公司之間資金調配失效，那麼賬面資金再富裕也可能是「空中樓閣」。　　新浪財經上市公司財報鷹眼預警簡介：上市公司財報鷹眼預警是上市公司財報智能化專業分析系統。鷹眼預警通過聚集會計師事務所及上市公司等一大批權威的財務專家，分別從公司業績成長、收益質量、資金壓力與安全及運營效率等多個維度跟蹤解讀上市公司最新財報，並以圖文形式提示可能存在的財務風險點。為金融機構、上市公司、監管部門等提供了專業、高效、便捷的上市公司財務風險識別及預警的技術解決方案。　　鷹眼預警入口：新浪財經APP-行情-鷹眼預警或新浪財經APP自選股-財務-鷹眼預警如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://tw.stock.yahoo.com/news/%25E7%259B%2588%25E9%25A4%2598-%25E9%25A0%2586%25E7%2599%25BC-6154-2%25E6%259C%2588%25E4%25BB%25BD%25E5%2590%2588%25E4%25BD%25B5%25E7%25A8%2585%25E5%2589%258D%25E7%258D%25B2%25E5%2588%25A9514%25E8%2590%25AC%25E5%2585%2583-%25E7%25B4%25AF%25E8%25A8%25881-024704477.html": "【財訊快報／編輯部】順發(6154)自結109年2月份合併營業利益548萬元，合併稅前獲利514萬元，月減52.0%，年下滑38.7%；累計今年1-2月合併稅前淨利1587萬元，年減9.2%，以股本8.01億元計算，每股稅前盈餘0.20元。不少國家為因應疫情，公共場所規定民眾排隊時每人必須保持一定距離。中央流行疫情指揮中心今天（31號）公布非特定公共空間，人與人之間需要保持的距離，室外至少相隔一公尺，室內至少間隔一點五公尺，若現場空間不足以維持一定距離，則請民眾戴口罩。（戎華儀報導）中央流行疫情指揮中心指揮官陳時中表示，指揮中心31號下午開會討論公共空間非特定人的社交距離相關指引，預計4月1號公布。至於先前規定人群聚[...]我國護照封面英文名稱，2003年起改為「Republic of China」下方加注「Taiwan」。不過，時代力量認為英文名稱容易受到混淆，讓國人入境它國受到海關刁難，因此呼籲能夠直接改為「Taiwan」，並強調修改名稱不會牽涉到修憲。 時代力量立委邱顯智接受《NOWnews今日新聞》專訪時...公告本公司董事會決議召開109年股東常會召集事由 1.董事會決議日期:109/03/31 2.股東會召開日期:109/06/22 3.股東會召開地點:台北市大安區仁愛路四段99號6樓(本公司展演館) 4.召集事由: 1.報告事項: 　(1)本公司108年度營業報告。 　(2)審計委員會審查108年度決算表冊報告。 　(3)本公司108年度董事酬勞及員工酬勞分派情形報告。 　(4)修訂本公司「董事會議事運作之管理辦法」。 ...（路透北京31日電）世界衛生組織官員今天表示，亞太地區的武漢肺炎疫情「離結束還很遙遠」，目前遏止病毒散播的防疫措施不過是為各國爭取時間，為大規模社區感染做準備。【財訊快報／記者戴海茜報導】汽車零組件廠英利-KY(2239)目前大陸所有廠區皆已復工，儘管2月跟3月因新冠肺炎疫情影響導入產能下降，但車廠客戶沒有修減年度銷售目標，英利指出，高階車廠客戶北京奔馳更於復工後拉貨需求提升快速，現已回復至正常供貨產能，其餘車廠客戶產能也逐漸回復中，預計生產端在第二季能完全回復正常軌道。 　　英利2019年合併營收為222.40億元，年增率1.76%，稅後淨利6.44億元，每股盈餘5.46元。其中中美貿易戰等因素影響人民幣貶值，業外匯損為1357萬元。 ...【財訊快報／編輯部】英格爾(8287)公佈民國108年全年經會計師核閱後財報，累計營收16億4103萬2000元，營業毛利4億1738萬4000元，毛利率25.43%，營業淨損20億8568萬5000元，營益率-127.10%，稅前虧損20億4370萬7000元，本期淨損21億2865萬6000元，淨損歸屬母公司業主21億2865萬6000元，EPS -14.62元。【財訊快報／記者劉居全報導】台灣大(3045)myVideo今(31)日宣布與BBC Studios雙方達成在台灣首次頻道品牌合作協議，正式引進BBC旗下專營英倫劇集的BBC First，以及深耕兒童節目的BBC CBeebies頻道，目前在BBC聯名專區已有超過百部豐富影片內容，較前年翻倍成長。myVideo用戶從4月起，就能收看內容多元、更新快速的BBC First英倫劇集，以及BBC CBeebies趣味多元的兒童節目，這是繼前年與BBC ...公告本公司董事會通過民國一○八年度合併財務報表 1.事實發生日:109/03/31 2.公司名稱:真好玩娛樂科技股份有限公司 3.與公司關係(請輸入本公司或子公司):本公司 4.相互持股比例:不適用 5.發生緣由:不適用 6.因應措施:不適用 7.其他應敘明事項:本公司民國一○八年度合併財務報表業經本公司民國109年3月31日 董事會通過，相關數字說明如下: 會計項目　　　　　　　　　108年1月1日至12月31日 ...【財訊快報／編輯部】光群雷(2461)公佈民國108年全年經會計師核閱後財報，累計營收51億9902萬2000元，營業毛利11億8416萬元，毛利率22.78%，營業淨利3101萬8000元，營益率0.60%，稅前虧損1億1539萬2000元，本期淨損1億5870萬9000元，淨損歸屬母公司業主1億1983萬5000元，EPS -0.79元。【時報-台北電】健策 (3653) 列注意股，2月營收4.65億元，稅前純益6362萬元，本期淨利5031萬元，每股純益0.53元。(編輯整理：李慧蘭)係因本公司有價證券於集中交易市場達公布注意交易資訊標準， ，故公布相關財務業務等重大訊息，以利投資人區別瞭解。 1.事實發生日:109/03/31 2.發生緣由:依臺灣證券交易所股份有限公司指示辦理。 3.財務業務資訊: 科目　　　　　　最近一月　與去年　　　最近一季　　與去年　　 108年第1季至 　　　　　　　　109年02月　同期增減(%) 108年第4季　同期增減(%)108年第4季 ============== ...係因本公司有價證券於集中交易市場達公布注意交易資訊標準， 故公布相關財務業務等重大訊息，以利投資人區別瞭解。 1.事實發生日:109/03/31 2.發生緣由:因本公司有價證券於集中交易市場達公布注意交易資訊標準， 故依「臺灣證券交易所股份有限公司」通知公告辦理。 3.財務業務資訊:相關資訊揭露如下： 期間　　　　　　月　　　　　　　　　　　 季　　　　　　 最近四季累積 --------------------------------------------------------------------- ...【財訊快報／記者劉居全報導】陽明海運(2609)今(31)日公告2019年度合併營收為1,492億元，稅後淨損43.1億元，EPS -1.66元；陽明海運表示，去年全年營運量為543萬TEU，年成長3.88%，而營收年成長5.18%，在去年度艙位數未增加之情況下，營運量與營業收入均有所增長，每單位營業成本較2018年有所改善；惟稅後仍出現虧損主因為受限於整體成本結構中，營運船舶與貨櫃租賃比例較高，故在2019年適用國際財務報導準則(IFRS ...2019 新型冠狀病毒（ COVID-19 ）全球延燒，近期台灣確診也因為從歐美海歸民眾增加，確診病例不斷上升。今（ 31 ）日中央流行疫情指揮中心指揮官陳時中在出席活動時，也語重心長的透露新增 1 個檢疫者的「社會成本」有多少，並呼籲大家做好防疫。 陳時中今日赴基隆市進行社區感染防疫演練，在...【財訊快報／記者劉居全報導】光寶科技(2301)今(31)日宣佈固態儲存事業部門轉讓售予Kioxia Holdings Corporation案，因受新冠肺炎影響，相關整合籌備工作未能如期完成，經買賣雙方善意協商後，決議將交割基準日由原定2020年4月1日往後順延，待交割日確定後，將另行公告。交割日延後對於固態儲存事業的營運無不利影響。 　　光寶董事會於2019年8月30日通過將固態儲存事業部門轉讓售予Kioxia ...日　　期：2020年03月31日公司名稱：啟坤(6731)主　　旨：啟坤董事會決議不分派股利發言人：黃振騰說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無。6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月31日公司名稱：鼎炫-KY(8499)主　　旨：代子公司隆揚電子累積取得同一性質理財產品達資本額20%發言人：郭銘杰說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:民生銀行掛勾利率結構性存款 1500萬人民幣民生銀行掛勾利率結構性存款 1000萬人民幣2.事實發生日:109/3/13~109/3/313.交易數量、每單位價格及交易總金額:累積取得理財產品之交易總金額：人民幣25,000,000元(約新台幣111,800,000元)4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:中國民生銀行昆山支行與公司之關係:無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次性付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有金額:人民幣45,000,000.00元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:佔總資產:6.7863%佔業主權益:10.8746%營運資金:1,856,418仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資理財/保本固定收益型理財產品16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:視公司資金調整及規劃27.資金來源:公司自有資金28.其他敘明事項:人民幣換算匯率:4.472日　　期：2020年03月31日公司名稱：懷藝(5295)主　　旨：董事會決議股利不分派發言人：溫芮萍說　　明：1.事實發生日:109/03/312.發生緣由:本公司董事會決議108年年度股利不分派3.因應措施:不適用4.其他應敘明事項:1.董事會決議日期:109/03/312.股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：03\\. 其他應敘明事項：無【時報記者柯婉琇綜合外電報導】隨著新冠肺炎疫情持續升高，日本首都東京可能有史以來首度封城的擔憂持續升高，周二日股午後由升轉跌，終場日經225指數跌0.88%，收在18,917.01點，跌破日本央行自2013年來大規模買進日股的平均成本價19,500點。本月日經指數收跌10.5%，創下2010年5月來最大單月跌幅，今年以來跌20%，創下2008年底來最大單季跌幅。 　東證一部指數周二收跌2.26%，為1403.04點。 ...VHQ-KY董事會決議召開109年股東常會公告 1.董事會決議日期:109/03/31 2.股東會召開日期:109/06/30 3.股東會召開地點:晶華酒店(台北市中山北路2段41號4樓第二貴賓室) 4.召集事由一、報告事項: (1)2019年度營業報告書 (2)審計委員會審查2019年度財務決策表冊報告 (3)本公司發行國內第二次無擔保轉換公司債情形報告 5.召集事由二、承認事項: (1)承認2019年度決算表冊案 ...",
    "https://www.ydn.com.tw/News/377555": "記者阮正霖／高雄報導　高雄市政府觀光局去年以地方創生結合產地餐桌概念推廣「東高雄慢食旅」觀光品牌，深受好評，今年更結合作家帶路，邀約美食文學作家焦桐、金鼎獎作家吳鈞堯、親子與兩性專欄作家汪詠黛、療癒系文學作家彭樹君等人，進行兩天一夜的「慢食旅」，品嘗東高雄在地特色食材、聆聽返鄉青年創業故事，倘佯大自然身心靈合一的放鬆體驗。　高雄市觀光局長邱俊龍表示，東高雄具有客家、原住民族、閩南、滇緬等文化交融，自成一格的文化特色，觀光局以「東高雄慢食旅」的主旋律，不論是規劃一日遊或二日遊，都能體驗到多元文化的不同風情。這次兩天一夜的行程，帶領著作家們走訪旗山、美濃、茂林及六龜，獲許多在地業者相挺，返鄉青年是東高雄最強而有力的熱情夥伴，不論是以烘焙為主的興旺烘焙、啖糕堂、傳承6代的湧泉茶業、順發茶園，以及挺過88風災、翻轉不老溫泉區的美崙山溫泉山莊等，都為在地創生交出好成績。　另外，高雄除佛光山，還有多座宏偉寺宮廟，位於六龜主祀地藏王菩薩的諦願寺，門前有五百羅漢，寺內仿敦煌石窟，重繪多彩佛像，還有全球最大的樟樹臥佛，虎視眈眈彩繪，栩栩如生。　臺北市閱讀寫作協會理事長汪詠黛首次造訪諦願寺，身心頓感清淨，她建議在疫情期間，可以選離塵囂走進蓊鬱山林，來趟靜心微旅行。\n",
    "https://money.udn.com/money/story/5710/4419010": "3C通路燦坤（2430）指出，董事會決議通過2019年擬配發現金股息1元，並訂出6月3日召開股東常會。另一家3C通路業者順發董事會也通過去年擬配現金股息0.6元。\r\n先前全國電已公告，將配發現金股息4元。今年是全國電連續第三年維持配息4元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.businesstoday.com.tw/article/category/154769/post/202003120015/%25E6%259B%25BE%25E7%25B4%25AF%25E7%25A9%258D%25E9%2580%25BE50%25E5%2584%2584%25E8%25BA%25AB%25E5%2583%25B9%25EF%25BC%258C%25E5%25A6%2582%25E4%25BB%258A%25E9%2580%2583%25E4%25BA%25A120%25E5%25B9%25B4%25E8%25BF%2594%25E5%258F%25B0%25E2%2580%25A682%25E6%25AD%25B2%25E8%2580%2581%25E4%25B8%25BB%25E5%258A%259B%25E3%2580%258C%25E4%25BA%259E%25E8%2581%259A%25E9%2599%25B3%25E3%2580%258D%25E9%2582%2584%25E8%2583%25BD%25E5%2596%258A%25E6%25B0%25B4%25E7%25B5%2590%25E5%2587%258D%25E5%2597%258E%25EF%25BC%259F": "呂玨陞話題人物陳永錚2020-03-12 14:33首次公開分享過去的投資歷程，「亞聚陳」陳文吉對30多年前的台股盤勢、操盤過程，甚至是數字仍如數家珍，值得投資人一窺台股的黃金年代。面積不大的會議室，短短半小時有超過百人陸續湧進，為的是聆聽縱橫股海30多年、現年82歲的老主力「亞聚陳」陳文吉，分享投資心得。 亞聚陳活躍於市場主力喊水會結凍的年代，在累積巨富下，也因此惹上官司，尤其是90年代末期，轟動市場，牽連不少炒股案大戶的台鳳案。 當時台鳳董事長黃宗宏，算準台鳳帳上有大量土地資產，於是聯合大戶大舉放送台鳳資產股的利多。黃宗宏聯手當時金主、政二代黃任中，將台鳳股價從66元炒至257元，一度市值衝到比當時的台塑還高。 向來低調的陳文吉，當時也是炒作台鳳的市場主力之一，只不過在1998年因亞洲金融危機，台鳳漲勢不濟，同年7月股價開始連續跌停，終於爆發台鳳案，陳文吉開始20年的海外逃亡生活，期間還經歷順發、嘉裕西服等爭議案件，直到2018年重回故土時，已高齡80歲。 2月20日這天，他首度公開現身，大談投身股海的淵源與過往締造的戰役。  1965年，陳文吉進入國泰塑膠工作，這段時間，他開始逐漸熟悉塑化業景氣週期與行業脈絡，同時勤跑客戶、累積人脈。隔年，他毅然貸款10萬元創業，把借來的資金用來購買機器、一百包塑膠原料，開始創業之路。 陳文吉不諱言，他的發跡過程正值台灣啟動十大建設等基礎建設蓬勃發展的時機，塑化產業也成為經濟成長的火車頭之一，伴隨「台灣錢淹腳目」的熱錢時代，順利搭上那一波致富列車。 他回想年輕時，中東石油危機來襲，大膽買進大批塑膠原料，狠賺價差。陳文吉還驕傲地說，「當時日本地鐵站的垃圾袋都是我供應的原料。」正是這段時間，讓他迅速累積到人生雄厚的第一桶金。 在1986年，適逢亞聚、台達化準備公開發行，陳文吉自認熟悉塑化業，決定將事業的重心轉往資本市場。他說，「我熟悉這個產業，比市場大多數人更了解上下游供應鏈的習性。」靠著對塑化業景氣週期脈絡的了解，這3年，陳文吉大進大出，累積超過50億元身價。 資金雄厚的影響力，大到連當年投資台塑，台塑集團創辦人王永慶也給陳文吉專屬的聯絡管道。 這段期間，陳文吉先後入主亞聚、台聚、台達化，成為叱吒風雲的塑化主力。尤其1988年一役，當時市場大戶跟陳文吉對作亞聚，放空亞聚300萬股，陳文吉硬是將亞聚從180元拉到230元，他回憶，「當時可說是『軋大戶的空』。」這一役成為他的成名代表作，「亞聚陳」名號不脛而走。 靠著在塑化類股建立的雄厚實力，他在1987年開始轉戰其他類股，並認為主力大戶並非只是投資獲利，也要協助公司成長。他開始尋找經營不善的公司，伺機而動，而投資益航，就是從廢墟中撿到黃金的最佳例子。 陳永吉回想，當時益航帳上負債14億元，股價低於面額，沒有人相信他會買下已經瀕臨跳票的益航。但他逆向思考，「無論如何，都需要航運維持貿易。」直到他大量買進益航後，踏入益航的會議室，大家才發現「他是玩真的！」 不僅為益航調2千萬元頭寸，陳文吉也直接介入經營管理，加碼買入新貨輪，經營回歸正軌後的益航，股價開始飆漲，1989年11月最高漲到280元，大漲逾30倍。「連遠東集團創辦人徐有庠也讚歎我的經營、操作能力。」陳文吉說。  然而，時空已然轉變，產業也發生劇烈變化。陳文吉坦言，3、40年前月薪只有2千元，但只要努力工作、存錢，一般人還是可以買房；現今再怎麼打拚都很困難，建議「年輕人一定要投資」。 不過，他也承認，投資台股逾30年，從台股只有100多檔股票，一開盤就漲停板，閉著眼睛買都會賺錢的時代，到如今投資選擇變多了，投資獲利也更加困難。 這位高齡的老主力坦言，投資選股幾乎不會去看電子股，雖然漲幅較傳統產業更大，但是波動同樣比起傳產大，而且還要隨時擔心出場時機。如今的陳文吉，選股找的是可以長期投資的企業，更偏好與切身相關，看得到、碰得到的產業為主。 他舉例，去年市場上，投資人都在追逐的焦點之一，就是資產股南港，去年受惠於東區門戶計畫，下半年股價最高漲幅超過5成。此外，以生產家電為主的艾美特－KY，是扎根中國的台商企業，同樣也有資產股特性。 陳文吉分析，艾美特在中國的電扇與電暖器市場坐二望一，市占率達24％，緊接在知名家電品牌美的集團（Midea）之後。去年前三季EPS（每股稅後純益）轉虧為盈，達2.48元，擺脫2018年每股虧損0.12元的低潮。 值得注意的是，他1991年在深圳購買的土地，一畝地才1萬元人民幣，如今深圳房價每平方公尺已超過6萬元人民幣，漲幅驚人；加上未來深圳對香港的磁吸效應，「土地開發的利益絕對有機會超過南港。」陳文吉分析，最近受COVID-19（武漢肺炎）疫情衝擊，南港股價跌破30元，「長期來看，是適合投資的價位。」他透露。 目前陳文吉身上還有台鳳案、順發案與嘉裕西服的違約交割案等官司爭議，但他老派，以掌握傳產為主要標的的投資邏輯，或可供投資人參考。 陳文吉出生：1937年現職：專業投資人經歷：亞聚董事、建達工業創辦人學歷：高中畢業2018年　逃亡海外20年，3月返台投案1999年　因台鳳案逃亡至加拿大1990年　股市萬點崩盤，50億身價歸零1987年　全職投資，開始投資亞聚、益航2020-01-062020-01-142020-01-202020-01-31服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
    "https://cnews.com.tw/124200324a02/": "星期二 Tue. Mar. 31, 2020Weather Widget by interconnect/itHOME > 生活匯流 > 行動購物世代上移 蝦皮瞄準熟男經濟推科技紳仕月 匯流新聞網記者胡照鑫／台北報導行動上網帶動龐大購物商機，來台邁入第五年的蝦皮購物分析發現，「行動購物原生世代」隨著年齡增長有向上移動趨勢，觀察目前站內男性用戶年齡區塊比例，發現35至39歲的熟男用戶比例，已逐漸超過30至34歲的輕熟男，展現出更上一層的消費力，因此蝦皮即日起推出「科技紳仕月」活動，發出最高1,500元購物金，讓熟男也能買個過癮。蝦皮購物發現，熟男族群消費能力更佳，同時更精打細算。相較於年輕男性愛買享樂型商品，熟男擁有「需求導向、精打細算」兩大消費習性，因此瞄準熟男經濟，希望滿足行動購物原生世代的人生晉級需求。除了一般男性都愛買的3C科技、汽機車零件、休閒娛樂和運動戶外用品以外，蝦皮購物分析發現，熟男的購物需求也開始向廚房用具、居家收納、家庭清潔和零食點心等項目轉移，相關商品的採購高峰期集中在2月份，推測是因為家中男性開始主導農曆過年的除舊佈新任務。分析數據還發現有趣的地方，相較於女性用戶容易因折價券、活動推播、站內遊戲等誘因進站閒逛，熟男族群進站次數與下單更為正比，呈現男性「目標型購物」的購物習慣。同比於年輕男性較容易受到大型促銷刺激而入場，且較無使用兌換折價券或訂單折抵的習慣；熟男的進站時間更為目的性，蝦幣的過期率也較低，顯示熟男不只愛買、還更精打細算。針對潛能無限的熟男市場，蝦皮購物即日起祭出「科技紳仕月」活動，熱門商品5折起，廣邀UAG、順發3C、Lenovo、Roborock等旗艦大店，每日中午12點狂撒折價券，指定店家最高現折1,500元。本周四起在活動頁面1元下單，還有機會贏得與R&B霸榜女神吳卓源的1對1約會，就是樣讓熟男開心瞎拼。更多匯流新聞網報導：居家防疫好朋友 蝦皮推出亞洲暢銷速食麵食大賞輕鬆打造舒適宅空間 蝦皮攜手多品牌推出居家生活超品週新聞照來源：CNEWS資料照【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】"
}