{
    "https://www.chinatimes.com/newspapers/20200326000255-260202": "繪圖晶片大廠輝達（NVIDIA）的年度GTC大會改為線上的GTC Digital活動，財務長Colette Kress在虛擬爐邊對談活動表示，疫情造成宅經濟更為活躍，包括支援在家遠距工作的資料中心需求增加，筆電及遊戲產業需求回溫，位於中國大陸的供應鏈預計3月底回復到70～80％產能，因此輝達決定不修改第一季財務預測。市場原本預期輝達會在本周上線的GTC Digital活動期間發布新一代Ampere繪圖晶片，但目前看來發布時間點可能會延至下半年。至於原本活動期間針對投資人召開的電話會議，則改成由財務長Colette Kress的虛擬爐邊對談活動。而他對資料中心及筆電市場的樂觀看法，讓深陷新冠肺炎疫情衝擊的投資界看到曙光。Colette Kress表示，新冠肺炎讓全球在家工作的人數大幅增加，超大規模（hyperscale）資料中心及雲端運算的需求增加，而且許多地區因為進行封城，消費行為轉向線上購物等電子商務。所以，資料中心建置速度提高，對於伺服器中的處理器及繪圖晶片、網路設備、儲存裝置等需求同步拉高，成為疫情持續蔓延的情況下難得一見的榮景。他指出，不論對遠距工作或遠距上課的人來說，因為一般家庭會有的桌機規格都不會太好，所以會帶動筆電的新需求。同時，在家的時間變多，也讓平均每天登入遊戲時間增加了五成，雖然目前仍是用現有的桌機或筆電，但時間久了反而容易帶動電競或高階筆電升級需求，輝達已看到MaxQ輕薄筆電繪圖晶片的升級需求轉強。中國市場最先因為新冠肺炎疫情而封城，工廠也延後一段時間才開始復工，但自疫情發生到現在加速復工，不僅中國市場的筆電及遊戲等市場看到復甦，電子商務市場表現也愈來愈好。Colette Kress指出，中國當地包括OEM/ODM廠及物流系統將會在3月底達到70～80％的復工率，雖然歐美市場仍受到疫情衝擊，短期的封城一定會對需求造成負面影響，但預期後續疫情獲得控制後，需求復甦情況會跟中國市場很像。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5612/4387932": "新冠肺炎在美國延燒，又一個科技大會宣布取消實體活動。科技大廠輝達（NVIDIA）緊急在官網宣布，年度盛事GTC技術大會活動改為線上進行。\n\r\n輝達表示，出於對疫情擔憂，顧慮員工、合作夥伴和客戶的健康與安全，決定變更為線上大會，創始人兼首席執行官黃仁勳仍將在線上發表主題演講。\n\r\n輝達一年一度GTC技術大會原訂於3月22日在聖荷西會議中心舉行，由於肺炎疫情逐漸擴散，美國確診人數達到108人，死亡增9人，美國國防部警更告30天內成全球大流行，輝達緊急於官網宣布暫停實體活動改為線上直播，是繼年世界行動通訊大會（MWC）、遊戲開發者大會取消活動後，又一科技大會因疫情而被迫取消實體活動。\n\r\n尤其今年輝達將針對AI技術和與會者分享經驗及展示成果，為期五天的活動，原本預期約有250家公司到現場，輝達安排600個專家議程在GPU和高效能運算最新應用進行討論演講。\n\r\n輝達表示，對於購買註冊GTC活動門票的人可獲得全額退款，繼續參與者，線上直播也規劃好對技術開發人員、工程師、解決方案架構師等回答各種技術上問題。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E7%25BE%258E%25E8%2582%25A1-needham%25E5%2596%258A%25E8%25B2%25B7-%25E8%25BC%259D%25E9%2581%2594%25E9%25A3%2586%25E6%25BC%25B217-16-023213966.html": "【時報記者柯婉琇綜合外電報導】獲投銀Needham調升股票評級，輝達（Nvidia）周二股價飆漲17.16%，收在249.18美元，創下2017年5月10日（收漲17.8%）以來最大單日漲幅。Needham分析師Rajvindra Gill將輝達的股票評級由「持有」調升為「買進」，並表示在這個不確定的時期，輝達卓越的資產負債表仍是最優的。該分析師表示，輝達擁有高達89億美元的淨現金部位，相當於每股14.34美元，在費城半導體指數成分股中僅次於台積電。即使併購Mellanox的交易完成，輝達的淨現金水位估計為20億美元，在業界仍將排名第二。該分析師亦看好在新冠肺炎大流行之際，繪圖處理器獲擴大採用的潛力，因為此類處理器可能證明有助於DNA定序與藥物開發。此外，周二高盛調升英特爾與賽靈思（Xilinx）的股票評級，英特爾收漲5.69%，賽靈思漲6.82%。費城半導體指數收漲11.15%。超微（AMD）終場大漲11%，不畏新冠肺炎疫情衝擊，超微仍是今年來表現最好的科技股之一。台灣的喪禮習俗非常複雜，有白髮人送黑髮人時要杖棺，在外地的子孫回家奔喪要哭路頭，主要是以傳統漢文化家庭關係所發展出來。近日國標女王劉真逝世，羽化入塔時其丈夫辛龍並無到場，其實是台灣喪禮「夫妻不相送」的習俗，也代表兩人感情的堅貞不移。 關於「夫妻不相送」的說法主要有兩種： 一、擔心...【時報記者郭鴻慧台北報導】杏國新藥 (4192) 獲選在美國臨床腫瘤學會(ASCO)-2020年會，發表公司研發中新藥-胰臟癌新藥SB05PC第三期人體臨床試驗摘要壁報。杏國表示，SB05PC全球三期臨床試驗收案順利，目前收案病患數已達總目標收案數的九成以上，透過在美國臨床腫瘤學會(ASCO)發表三期臨床試驗摘要，可以讓與會專業人士對SB05PC有更深入的認識，有利於未來上市後的推廣。 SB05PC為「帶正電荷微脂體」抗胰臟癌新藥，三期臨床設計主要是針對使用FOLFIRINOX化療組套治療失敗後的二線用藥市場，目前已獲美國、台灣、法國、匈牙利、南韓、俄羅斯、以色列等七國藥品法規單位准予執行胰臟癌第三期人體臨床試驗，並已分別取得歐洲藥品管理局(EMA)及美國FDA的胰臟癌孤兒藥認證資格。SB05PC全球三期臨床試驗收案順利，目前全球收案病患數已超過200例，達總目標收案病患數218例的九成以上，依現有狀況及科學推論，今年夏季將進行期中分析。 ...（路透威靈頓30日電）紐西蘭26日宣布全國封鎖，沒幾個小時後，總理阿爾登登上了臉書開直播「看看大家狀況」。她身穿輕便針織衫在床上話家常，讓人不禁大讚：「就像我媽晚上哄我睡那樣溫馨」。日　　期：2020年03月30日公司名稱：三陽工業(2206)主　　旨：三陽工業董事會決議召開109年度股東常會事宜發言人：田人豪說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/233.股東會召開地點:新竹縣湖口鄉三民路十九號(本公司活動中心)4.召集事由一、報告事項:(一) 一○八年度營業報告。(二) 審計委員會查核一○八年度決算表冊報告。(三) 本公司一○八年度分派員工酬勞及董事酬勞報告。(四) 本公司一○八年度上半年度盈餘分派報告。(五) 本公司一○九年度庫藏股執行情形報告。5.召集事由二、承認事項:(一) 一○八年度營業報告書及財務報表案。(二) 一○八年度盈餘分派案。6.召集事由三、討論事項:解除第二十六屆董事及其代表人競業禁止之限制。7.召集事由四、選舉事項:選舉第二十六屆董事8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2511.停止過戶截止日期:109/06/2312.其他應敘明事項:1.股東提出股東常會議案之受理期間：民國109年04月18日起至109年04月27日止；受理處所：三陽工業股份有限公司財管課(303 新竹縣湖口鄉鳳山村中華路3號)。2.本公司本年度股東常會議程之選舉事項將列於報告事項後進行，並依序進行承認事項及討論事項。惟因公告申報系統無法調整議程順序之因素，仍依原公告格式列為召集事由四選舉事項。【時報記者柯婉琇綜合外電報導】投資人對新冠肺炎全球大流行造成的經濟衝擊感到擔憂，以及受原油價格持續重挫影響，周一香港恆生指數收跌1.32%，為23175.11點，受美股期貨一度反彈漲逾1%帶動，恆指亦曾短暫由跌轉升。國企股(H股)收跌1.08%，為9402.17點。大陸地產股、博奕股、蘋果概念股、石油股下跌。大陸醫藥股走高。摩根士丹利大砍今年澳門博奕收入預測，金沙下挫4.9%，領跌藍籌股。（路透社紐約29日電­）紐約州昨日一天之內新增237起2019冠狀病毒疾病死亡病例，累計965人病亡，成為全美疫情最重災區。（路透華盛頓29日電）美國政府首席傳染病專家佛奇（Anthony Fauci）今天警告，美國因武漢肺炎死亡人數恐多達20萬人。（路透東京30日電）日本放送協會（NHK）今天報導，資深喜劇泰斗志村健罹患武漢肺炎，昨天不幸病逝，享壽70歲，是首位命喪武漢肺炎的日本名人，部分網友表示，此事凸顯武漢肺炎的威脅有多麼嚴峻。【財訊快報／編輯部】凱鈺(5468)公佈民國108年全年經會計師核閱後財報，累計營收1億3564萬4000元，營業毛利4372萬8000元，毛利率32.24%，營業淨損4733萬3000元，營益率-34.90%，稅前虧損1億1760萬6000元，本期淨損1億1767萬5000元，淨損歸屬母公司業主6870萬9000元，EPS -3.47元。【財訊快報／編輯部】憶聲(3024)公佈民國108年全年經會計師核閱後財報，累計營收13億5021萬9000元，營業毛利3億2452萬5000元，毛利率24.03%，營業淨利909萬5000元，營益率0.67%，稅前盈餘6448萬5000元，本期淨利4857萬元，淨利歸屬母公司業主5473萬6000元，年增率-63.08%，EPS 0.20元。（路透華盛頓29日電）美國總統川普今天表示，不會替來到美國的英國哈利王子（Prince Harry）和妻子梅根（Meghan Markle）支付維安費用；哈利夫妻則回應表示，本來就不打算向美國政府要求維安資源。【時報-台北電】橋椿 (2062) 列入注意股，2月營業收入4.41億元，稅前淨損0.6億元，本期淨損0.47億元，每股虧損0.29元。 　去年第四季營業收入14.12億元，稅前淨損0.28億元，本期淨利0.01億元，每股盈餘0.01元。去年全年營業收入61.2億元，稅前淨利0.77億元，本期淨利0.7億元，每股盈餘0.43元。（編輯整理：葉時安）公告本公司董事會決議召開109年股東常會相關事宜 1.董事會決議日期:109/03/30 2.股東會召開日期:109/06/29 3.股東會召開地點:竹北市縣政八街77號1樓(新竹縣工業會:會議室) 4.召集事由: (一)報告事項: (1)一○八年度營業報告。 (2)一○八年度監察人審查報告。 (二)承認事項: (1)一○八年度營業報告書及財務報表案。 (2)一○八年度虧損撥補案。 (三)臨時動議: ...董事會決議股利分派及資本公積發放現金 1. 董事會決議日期：109/03/30 2. 股利所屬年(季)度：108年 年度 3. 股利所屬期間：108/01/01 至 108/12/31 4. 股東配發內容： 　(1)盈餘分配之現金股利(元/股)：1.00000000 　(2)法定盈餘公積、資本公積發放之現金(元/股)：0.20000000 　(3)股東配發之現金(股利)總金額(元)：5,288,575,950 ...陸海董事會決議召開109年股東常會公告 1.董事會決議日期:109/03/30 2.股東會召開日期:109/06/22 3.股東會召開地點:新北市汐止區大同路二段451號2樓 　　　　　　　　(新北市立圖書館汐止大同分館演講廳) 4.召集事由一、報告事項:(1)108年度營業報告。 　　　　　　　　　　　(2)108年度監察人審查報告。 5.召集事由二、承認事項:(1)承認108年度決算書表。 　　　　　　　　　　　(2)承認108年度虧損撥補案。 ...公告董事會決議召集109年股東常會事宜 1.董事會決議日期:109/03/30 2.股東會召開日期:109/06/19 3.股東會召開地點:台北市內湖區瑞光路581號 4.召集事由一、報告事項: (1)一Ｏ八年度營業報告。 (2)一Ｏ八年度審計委員會查核報告。 (3)一Ｏ八年度員工及董事酬勞分派情形報告。 (4)一Ｏ八年度盈餘發放現金股利情形報告。 (5)資本公積發放現金情形報告。 5.召集事由二、承認事項: ...（路透華盛頓29日電）美國大型航空業者懇請財政部迅速行動，釋出多達580億美元的政府補助與貸款，並對款項該怎麼分配提出建議。【財訊快報／李鎮如】新型冠狀病毒疫情持續蔓延，各國不斷加強其防疫措施之際，歐洲股市週一早盤走跌，銀行股成重災區。 　　台北時間16:08，道瓊歐洲600指數下跌4.45點和1.43%，報306.45點。 　　同一時間，英國富時100指數跌1.7%；法國CAC40指數跌2%；德國法蘭克福DAX指數跌0.7%。 　　盤面上，道瓊歐洲600指數十九大類股跌多漲少。受到多家歐洲銀行宣布取消配息的消息影響，銀行類股成為早盤賣壓中心所在。旅遊休閒及保險類股也在跌幅榜前列。化學品類股則逆勢上漲。 ...【財訊快報／記者李純君報導】為提升台灣半導體人才質量，吸引更多優秀學生加入半導體產業，台積電與交通大學攜手合作，同時推出「半導體─元件/整合」及「半導體─製程/模組」兩大學程，以培育具有製程實作及就業競爭力的產業專才。 　　交大學生在學期間除了有機會參與「實習DNA積因計畫」提早進入台積電實習，探索半導體的未知領域，更讓學生於畢業時能具備扎實的專業知識，畢業後保證面試機會，成為學生投入半導體產業的直通車。 ...【財訊快報／編輯部】劍湖山(5701)公佈民國108年全年經會計師核閱後財報，累計營收5億4813萬元，營業毛利2億5951萬2000元，毛利率47.34%，營業淨損9836萬1000元，營益率-17.94%，稅前虧損1億9173萬6000元，本期淨損1億9230萬2000元，淨損歸屬母公司業主1億9230萬2000元，EPS -0.76元。",
    "https://money.udn.com/money/story/5612/4395506": "中央處理器與繪圖晶片大廠AMD維持對第1季的營收預測不變，維持2020年營收成長落在28%至30%之間的預測，並指出供應鏈正快速恢復正常，此舉將有助台灣供應鏈減緩輝達（NVIDIA）下修營收預測的衝擊。\r\n超微的競爭對手輝達宣布第1季營收可能減少1億美元，主要是因為新冠肺炎疫情的影響。\r\n但是，AMD執行長蘇姿丰（Lisa Su）的看法卻相對樂觀，她維持第1季營收預測不變，今年營收增幅上看三成，並表示供應鏈正快速恢復正常。\r\n由於台灣板卡業者包括微星、技嘉、撼訊與華擎等，主要是採用輝達與AMD兩大繪圖龍頭的晶片，雖然輝達下修第1季營收預測，連帶影響到台灣板卡業者的業績，不過，AMD展望相對樂觀，至少可以支撐台系板卡廠第1季部分業績，不至於大幅下滑。\r\n以技嘉來說，1月營收表現優於預期，單月營收達62.55億元，年增16.65%，月增31.57%，主要是受惠今年農曆年提前，客戶在1月拉貨較強所帶動。\r\n同時，技嘉今年也將積極攜手AMD，推出主機板搶進中國大陸等市場，以提升該公司的產品平均單價與獲利。\r\n蘇姿丰說，未來四年營收將成長20%，獲利能力也將提升，扣掉製造成本的毛利率將攀升到50%。AMD並維持第1季營收區間為17.5億至18.5億美元的預測。\r\n蘇姿丰並表示，雖然最終數字可能偏低，但在中國大陸消費者需求減弱之際，資料中心晶片需求仍良好，其他領域的訂單將符合原本的預期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200320003264-260410": "繪圖晶片大廠NVIDIA（輝達）20日宣布，為因應當前新冠肺炎（COVID-19）構成的全球大流行，NVIDIA開放多項研究工具供研究人員使用，以加快分析新冠病毒的速度，並向社會大眾說明該如何自處。自今日起，NVIDIA將免費開放90天Parabricks軟體使用權，供全球對抗新冠病毒的研究人員使用。Parabricks以著名的基因組分析工具包（Genome Analysis Toolkit），透過繪圖處理器（GPU）加速將分析基因組定序資料的速度提升50倍。NVIDIA理解疫情將不斷出現變化，因此，將視疫情情況擴大援助範圍。若目前已擁有NVIDIA GPU者將可直接填寫Parabricks授權申請表。研究人員正在對新冠病毒及新冠肺炎患者的基因組進行定序，以掌握這項疾病的傳播情況與受影響程度最深的人。然而分析基因組定序需花上不少時間及運算效能。加速科學的發展是NVIDIA的核心使命之一，Parabricks團於去年12月加入NVIDIA，為加速科學發展提供了最新工具，其可以減少在單一伺服器上分析人類全基因組變異點偵測的時間，從原本的數日減少至不到一小時。有鑒於新冠肺炎病毒史無前例的傳播速度，在數小時而非數日內取得分析結果，或許能對病毒演變的掌握以及疫苗開發，產生巨大的影響。NVIDIA邀請各界合作夥伴共同在疫情嚴峻的情況下，盡全力協助全球研究人員。NVIDIA正與雲端服務供應商以及超級運算中心商討，以提供研究人員運算資源與建置在平台上的Parabricks軟體。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.ettoday.net/news/20200325/1676717.htm": "▲輝達（nVidia）執行長黃仁勳。（圖／資料照）記者周康玉／台北報導繪圖晶片大廠輝達（NVIDIA）今（25）日宣布，因應新冠肺炎(COVID-19) 疫情，輝達擴展對虛擬GPU軟體（vGPU）的免費存取以支援遠端工作者，加速的虛擬桌面基礎架構，協助其員工在任何地方工作與進行協同作業。因越來越多企業需要快速支援進行遠端工作的員工，NVIDIA提供90天的免費虛擬GPU軟體評估授權數將從128個增加至500個，為遠端工作者提供關鍵的安全性與效能；此外，企業還能臨時將NVIDIA GPU用於其它專案以支援遠端工作者。包括醫療保健業者從新的地點提供醫療服務、學校正在擴大虛擬教室的規模、無需要在多個螢幕上處理資料的金融從業人員、進行研究的科學家，或是從事圖形密集型應用程式的設計師等，皆面臨各種處理需求的作業負載。NVIDIA vGPU 軟體在虛擬機器監視器、平台、使用者應用程式與管理軟體的廣泛生態系中皆已獲得認證，可協助IT團隊快速擴展對遠端工作者的支援。企業可以透過所有基於Pascal、Volta與Turing架構的NVIDIA GPU安裝vGPU軟體授權，以便從本地資料中心部署虛擬工作站、運算資源與VDI，這些GPU包括 NVIDIA Quadro RTX 6000 與 RTX 8000 GPU，以及 NVIDIA M10 與 M60 GPU。取得vGPU軟體有三種方式：一，NVIDIA GRID 軟體透過虛擬化系統與應用程式的回應式虛擬桌面基礎架構 (Virtual Desktop Infrastructure; VDI) 提供給知識型工作者。\r\n二，NVIDIA Quadro 虛擬資料中心工作站軟體使用高階繪圖應用程式，為創作者提供工作站級的效能。\r\n三，NVIDIA 虛擬化運算伺服器軟體透過虛擬化的GPU 加速伺服器，為運算最密集的作業負載提供支援，如人工智慧、深度學習與虛擬機器上的資料科學等。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※花蓮縣刑大日前接獲衛生局及警政署交查，有名男子在臉書社團貼文，指稱一名女子在澳門賭場工作，場內有賭客因新冠肺炎染病死亡，女子返國卻沒遵守居家檢疫規定，到處趴趴造，還去探訪鄉下親友，經調查卻無此事，男子根本誣指並散佈謠言，將他依法移送法辦。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://3c.ltn.com.tw/news/39916": "爆（圖片來源／TechCircle）先前國外消息曾透露，基於 Intel（英特爾）第十代 Comet Lake-H 行動處理器與 Nvidia（輝達）圖靈 RTX Super 行動顯示卡的筆記型電腦，將於今年（2020）四月上市，最新消息則指出，兩家公司將統一於 4 月 15 日發布新產品，而筆電品牌也將會同時推出新品。根據外媒《Wccftech》報導，筆電品牌《Mechrevo》將會於 4 月 15 日舉辦發表會，推出全世界首款使用 Intel 第十代 Comet Lake-H 處理器與 Nvidia RTX 20 Super 系列顯示卡的筆記型電腦。根據先前流出的消息，Comet Lake-H 會有五款處理器，分別為 8 核心 8 線程、6 核心 12 線程與 4 核心 8 線程等規格，而所有處理器的功耗則為 45W。（圖片來源／擷取自 Wccftech）除了處理器外，Nvidia 最新以圖靈（Turing）架構而推出的增強版 ”Super“ 行動顯卡也受到注目，包括最頂級的 GeForce RTX 2080 SUPER、次級的 GeForce RTX 2070 SUPER 以及中階與入門的 RTX 2060 SUPER 與 GTX 1650 SUPER 都將在這次的發表會上亮相。（圖片來源／擷取自 Wccftech）面對 AMD 結合 Ryzen 處理器與 Radeon 顯示卡的 APU 整合式處裡器的威脅，Intel 與 Nvidia 期望繼續維持在筆電市場的優勢，尤其是 Nvidia 最高端的 RTX 2080 SUPER 行動顯卡，在電競筆電上的表現令外界期待。其他包括 GeForce RTX 2060 SUPER 與 GTX 1650 SUPER 則將狙擊中階筆電市場，而另有消息認為 Nvidia 可能不會將 Super 的名字用在 GTX 1650 上，而是以 GTX 1650Ti 為命名方式。【你可能還想看】 超越上一代桌電處理器？Intel 第 11 代「Tiger Lake-U」筆電處理器曝光\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://money.udn.com/money/story/5612/4448607": "微星董事長徐祥今（27）日表示，2020年在英特爾，輝達（NVIDIA）與超微（AMD）三大客戶都將推出新產品帶動下，以及該公司創作者筆電供不應求的情況下，營收與獲利都將較2019年成長，對今年展望樂觀看待。\n\r\n微星今天舉行線上法說會，徐祥表示，2019年毛利率較2018年下滑，除了受到新台幣升值的匯率因素影響下，還包括去年上半年提列挖礦產品的庫存跌價損失，以及美中貿易戰部分產能移轉至台灣所增加的費用。\n\r\n展望2020年毛利率，他說，英特爾，輝達與超微在第2季陸續要推出新產品，微星都是一條龍生產，新產品因為單價較高，對提升營收與毛利都有正面幫助，下半年還有輝達的重量級產品；另外，創作者筆電需求，比電競筆電需求還要大，目前微星在創作者筆電成長快速，供不應求，已占整體出貨量的20%，這些都使得上半年毛利率回到正常水準，因此，樂觀看待今年毛利表現。\n\r\n徐祥指出，2020年3月營收將達到90億元以上，第1季營收將達270億元以上，約年減10%，至於第1季稅前盈餘預期也將年減10%，但第2季到下半年因為新產品出貨帶動，使得出貨單價與毛利都比較高，營運表現正面看待。微星財務長洪寶玉(左起)，董事長徐祥，總經理江勝昌。微星/提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://technews.tw/2020/03/23/nvidia-geforce-for-covid-19/": "就在武漢肺炎肆虐全球的情況下，科學家們急於運用目前電腦的算力，進行病毒株的相關分析，以進一步尋找出治療方式與研發疫苗。因此，能有強大算力的電腦就成為當前急需的「武器」。因此，之前有 GPU 製造廠商輝達 (NVIDIA) 旗下的 NVIDIA GeForce 平台就登高一呼，呼籲玩家捐贈閒置 GPU 算力提供給 Folding@Home 計畫來使用，日前已獲得超過 40 萬玩家支持，總計貢獻的性能已達每秒 47 億億次浮點運算，是當前 TOP 500 超級電腦第一名 Summit 的最高性能每秒 20 億億次的 2 倍之多。由於科學家需求電腦算力來進行武漢肺炎定讀的研究，因此日前輝達旗下的 NVIDIA GeForce 平台在官方 Twitter 上發文，呼籲 PC 玩家貢獻出閒置的 GPU 算力，支持對抗武漢肺炎病毒的研究計畫 Folding@Home。事實上，過去就有一個 SETI@Home 的計畫，這是一個由科學家在多年前，藉由利用網際網路和個人電腦，來幫助計算透過電波望遠鏡所獲取到的大數據而建立的分布式運算計畫，用戶在自己的個人電腦上執行特定程式即可參與。而 Folding@home 計畫就是仿效 SETI@Home 的一個為研究蛋白質變化所引發疾病的分布式運算計畫，而且在 2000 年正式上線運行。而就在輝達登高一呼之前，全球就已經有約 3 萬人參與了 Folding@home 計畫中的武漢肺炎病毒研究運算計畫。而隨著輝達的呼籲後，截至 3 月 20 日為止，參與該項計畫的個人電腦人數激增超過 40 萬人，該專案的算力也由先前的 100 petaFLOPS（單位為每秒千萬億次浮點運算），暴增至 470 petaFLOPS，也就是當前 TOP 500 超級電腦冠軍的 Summit 最高性能 200 petaFLOPS 的 2 倍還多。(首圖來源:NVIDIA提供)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
}