{
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E5%258D%2594%25E7%259B%258A%25E5%2582%25B3%25E7%258D%25B2apple-card%25E9%2588%25A6%25E5%2590%2588%25E9%2587%2591%25E5%258D%25A1%25E8%25A8%2582%25E5%2596%25AE-%25E9%25A6%2596%25E5%25BA%25A6%25E6%2589%2593%25E5%2585%25A5%25E8%2598%258B%25E6%259E%259C%25E4%25BE%259B%25E6%2587%2589%25E9%258F%2588-%25E7%2587%259F%25E9%2581%258B%25E5%25A4%25A7%25E8%25A3%259C-045703912.html": "【財訊快報／記者王宜弘報導】協益(5356)多角化經營，在主要客戶利盟(Lexmark)為陸廠Apex(現Ninestar納思達)收購後，積極開發新產品新客戶。市場傳出，美消費性電子巨擘蘋果(Apple)今年初發表之Apple Card，協益獲實體鈦合金卡加工業務，營運大補。據了解，蘋果積極尋求轉型，從消費性電子領域一頭栽入金融服務市場，除了推出行動支付功能Apple Pay之外，今年3月更進一步發表了Apple Card，攜手Mastrcard以及高盛進軍信用卡市場，目前除已在美國市場啟用服務之外，近期也已向歐洲、香港註冊Apple Card商標，台灣市場也在上週一(15日)提出商標申請，顯示其正積極擴大服務範圍。而Apple Card除了虛擬卡之外，另也發行鈦合金實體卡，應用在尚未支援Apple Pay地區。市場傳出，長年深耕電子零組件、塑膠射出成型與模具設計製造的協益，今年即取得了Apple card的鈦合金卡的加工業務訂單，首度打入蘋果供應鏈。由於Apple Card來勢洶洶，全球性的佈局正如火如荼展開，將推升實體鈦合金卡片的需求量，有利協益營運升溫。目前此傳言雖尚未獲得協益官方證實，但根據今年其股東會中的營業報告書，已略見端倪。該公司在針對其塑膠事業處的營運報告中揭露，除了在車載業務上獲得多款國際汽車大品牌的車型訂單，在民生消費業務方面，則取得了鈦片的加工業務，而此鈦片加工業務的客戶乃一「重要供應商」，也是該公司新接單之產品，將使短期業務具備成長動能。此外，儘管該公司上半年營業額為25.22億元，較同期衰退27.5%，但協益董事長王自軍也在其股東會致股東報告書中指出，根據核心客戶之預算目標與新客戶、新產品、新業務的發展，期許該公司的營運較去年度僅衰退15%，儘管有美中貿易戰影響仍力求達標。【時報-台北電】威宏-KY （8442） 31日公布2019年度合併營收64.58億元、年增7.09％，稅後淨利2.12億元、年增1.32倍，雙創歷史新高，EPS為4.2元，高於2018年度1.83元。威宏表示，2019年度營運，主要受惠於輕奢品與運動配件的需求成長、新客戶、新產品挹注，及併購綜效顯現等三大因素，使得2019年度營運規模提升，且年度獲利也跟著提高。 　展望2020年營運，威宏透露，由於輕奢與運動周邊消費市場，及行李箱需求，因新冠肺炎疫情擴及全球，使得威宏今年前二月合併營收9.73億元、年減23.31％。威宏強調，由於目前集團旗下產線復工狀況良好，後續將因應疫情變化，適度調整營運方向，並採取相關應變措施，因應市場變化。 ...【時報-台北電】華為公布，2019年淨利潤627億元人民幣，去年同期593.45億元人民幣。2019年銷售收入8588億元人民幣，去年同期7212.02億元人民幣。【時報-台北電】燿華 (2367) 為償還金融機構負債及充實中期營運資金，今日與銀行團簽署新臺幣38億元之聯合授信案。 聯貸銀行團包括：臺灣銀行、彰化商業銀行、臺灣中小企業銀行、臺灣土地銀行、合作金庫商業銀行、第一商業銀行、永豐商業銀行、上海商業儲蓄銀行、台北富邦商業銀行、兆豐國際商業銀行。授信期間五年。(編輯整理：李慧蘭)【時報-台北電】證券時報e公司訊，今(31)日A股收盤，北向資金合計淨流入16.5億元(人民幣，下同)，其中滬股通淨流入4.19億元，深股通淨流入12.31億元。「過去買屋只能看照片，會有很多死角，但現在有720度全景影像，小到牆壁裂縫、房屋格局，甚至連附近街道的生活機能，都看得一清二楚，不喜歡就不會浪費時間去現場看，節省很多時間，」已是第三次購屋的蔡小姐，對線上看屋的功能讚不絕口。【財訊快報／編輯部】利勤(4426)公佈民國108年全年經會計師核閱後財報，累計營收23億0067萬4000元，營業毛利7億4177萬6000元，毛利率32.24%，營業淨利4億9747萬2000元，營益率21.62%，稅前盈餘4億6248萬2000元，本期淨利3億6404萬6000元，淨利歸屬母公司業主3億6404萬6000元，年增率18.12%，EPS 2.26元。【財訊快報／記者戴海茜報導】專業金屬精密加工廠光隆精密-KY(4581)公佈2019年財報及股利政策。2019年每股盈餘為3.09元，董事會通過每股配發現金股利3元，盈餘配發率為97%，以今日收盤價36.4元計算，現金殖利率為8.2%。 　　光隆精密-KY 2019年合併營收為10.36億元，年減率5.6%，稅後淨利為0.93億元，每股盈餘達3.09元，公司指出，雖去年第四季受中美貿易戰全球經濟趨緩影響，營收略微下滑，但相較於同業仍繳出不錯的成績單。 ...本公司受邀參加櫃檯買賣中心舉辦之櫃買市場業績發表會 符合條款第四條第XX款：12 事實發生日：109/04/07 1.召開法人說明會之日期：109/04/07 2.召開法人說明會之時間：16 時 00 分 3.召開法人說明會之地點：線上法人說明會 4.法人說明會擇要訊息：本公司受邀參加櫃買中心舉辦之櫃買市場業績發表會。 5.其他應敘明事項：無 完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。...【財訊快報／編輯部】科風(3043)公佈民國108年全年經會計師核閱後財報，累計營收12億0934萬9000元，營業毛利2億6808萬4000元，毛利率22.17%，營業淨利8473萬2000元，營益率7.01%，稅前盈餘7625萬4000元，本期淨利7603萬9000元，淨利歸屬母公司業主7671萬4000元，EPS 0.39元。【財訊快報／編輯部】嘉里大榮(2608)公佈民國108年全年經會計師核閱後財報，累計營收118億5567萬6000元，營業毛利23億9473萬元，毛利率20.20%，營業淨利17億0865萬8000元，營益率14.41%，稅前盈餘17億2482萬3000元，本期淨利14億0675萬5000元，淨利歸屬母公司業主13億5231萬2000元，年增率11.15%，EPS 2.90元。日　　期：2020年03月31日公司名稱：亞太電(3682)主　　旨：亞太電109年2月份自結合併財務報表中之高流動資產、短期借款及一年內到期長期負債等財務資訊發言人：俞秀鴻說　　明：1.事實發生日:109/03/312.發生緣由:依據臺灣證券交易所臺證上一字第1061802008號函辦理，公告本公司109年2月份自結合併財務報表中之高流動資產、短期借款及一年內到期長期負債等財務資訊。3.財務資訊年度月份:109年2月4.現金及約當現金（單位:仟元）:5,532,4825.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:666,2326.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:500,0009.應付短期票券（單位仟元）:250,00010.一年內到期之長期負債（單位:仟元）:011.其他會計項目及金額（單位:仟元）:012.因應措施:本公司營運狀況一切正常。13.其他應敘明事項:無。日　　期：2020年03月31日公司名稱：翔耀(2438)主　　旨：翔耀自結109年2月相關財務資訊及因應對策發言人：賴興輝說　　明：1.事實發生日:109/03/312.發生緣由:依97年10月3日臺證治字第0971803035號函及98年3月16日臺證治字第0981800755號函公告3.財務資訊年度月份:109/024.現金及約當現金（單位:仟元）:266,2345.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:09.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:9,58511.其他會計項目及金額（單位:仟元）:應付帳款:17,08112.因應措施:不適用13.其他應敘明事項:一、本公司目前財務改善對策：本公司目前營運資金充足且負債比率低，並持續增加營業活動提高公司獲利，公司財務已健全穩健。二、本公司及子公司營運情形說明：(1)倍強科技股份有限公司已停工、已無營業活動。(2)除上述子公司外，本公司及其餘子公司皆尚可正常營運，尚未接獲有停工、資產遭扣押、查封或其他營運受限制等情事。三、以上說明。日　　期：2020年03月31日公司名稱：法德藥(4191)主　　旨：法德藥109年2月份自結合併財務報告之負債比率、流動比率及速動比率發言人：詹惠如說　　明：1.事實發生日:109/03/312.公司名稱:法德生技藥品股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依證券櫃檯買賣中心證櫃審字第1080100980號函規定辦理。6.因應措施:每月底前公告自結合併財務報告截至前一月底之負債比率、流動比率及速動比率。109年2月份自結合併財務報告之財務比率：負債比率=94.07%流動比率=104.53%速動比率=77.89%7.其他應敘明事項:無日　　期：2020年03月31日公司名稱：訊聯(1784)主　　旨：訊聯受邀參加櫃買中心舉辦之業績發表會發言人：劉天來說　　明：符合條款第四條第XX款：12事實發生日：109/04/071.召開法人說明會之日期：109/04/072.召開法人說明會之時間：14 時 00 分3.召開法人說明會之地點：櫃買中心11樓多媒體室(地址: 台北市中正區羅斯福路二段100號11樓)4.法人說明會擇要訊息：受邀參加櫃買中心舉辦線上直播方式之「業績發表會」，說明本公司發展之營運方向及產業最新趨勢。5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年03月31日公司名稱：龍翩(5267)主　　旨：龍翩董事會決議召開109年股東常會相關事宜發言人：楊吉祥說　　明：1.董事會決議日期:109/03/312.股東會召開日期:109/06/303.股東會召開地點:台中市梧棲區大通路2號(本公司會議室)4.召集事由:(一)報告事項(1)108年度營業報告書。(2)審計委員會審查108年度決算表冊報告案。(3)108年度員工及董事酬勞分配情形報告。(二)承認事項(1)本公司108年度營業報告書及財務報表案。(2)本公司108年度盈餘分配案。(三)臨時動議。5.停止過戶起始日期:109/05/026.停止過戶截止日期:109/06/307.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是。8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用。9.其他應敘明事項:(一)另依公司法第172條之1第2項規定，公司應於股東常會召開前之停止股票過戶日前，公告受理股東之提案、受理處所、受理期間及其他必要事項，其受理期間不得少於十日。擬訂股東提案之受理期間自109年04月24日起至109年05月04日止，受理處所為本公司財務部。(二)本次股東常會不發放紀念品。(三)本次股東常會委託書統計驗證機構為第一金證券股份有限公司股務代理部。日　　期：2020年03月31日公司名稱：麗正(2302)主　　旨：麗正董事會決議不分配股利發言人：劉鳳琴說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月31日公司名稱：龍翩(5267)主　　旨：龍翩董事會重要決議事項發言人：楊吉祥說　　明：1.事實發生日:109/03/312.公司名稱:龍翩真空科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司109/03/31董事會重要決議如下：(1)通過本公司108年度員工及董事酬勞分配案。(2)通過本公司製程研發部官家麟經理晉升為副總經理；原本公司技術長暨董事長特助簡瑞耀先生轉任為有給職技術顧問。(3)通過修訂本公司「龍翩組織架構圖」。(4)通過本公司檢討董事及經理人薪酬相關事宜案。(5)通過本公司108年度之營業報告書、個體財務報表及合併財務報表案。(6)通過本公司108年度盈餘分配案。(7)通過本公司108年度內部控制制度聲明書案。(8)通過本公司民國109年度財務報表及稅務報表簽證會計師之獨立性、適任性評估及委任報酬案。(9)通過本公司向銀行申請融資授信案。(10)通過本公司召開109年股東常會相關事宜。6.因應措施:不適用。7.其他應敘明事項:無。1.DBP.BULL.8067日　　期：2020年03月31日公司名稱：志旭(8067)主　　旨：志旭109年2月自結合併負債比率發言人：陳紀菁說　　明：1.事實發生日:109/03/312.公司名稱:志旭國際股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:無5.發生緣由:依財團法人中華民國證券櫃檯買賣中心證櫃監字弟1080201634號函辦理公告6.因應措施:項目 109年02月自結數(合併)負債比率: 64%流動比率: 163%速動比率: 104%7.其他應敘明事項:無（中央社台北2020年3月31日電）台北外匯市場新台幣兌美元今天收盤收30.254元，貶0.4分，成交金額7.97億美元。新台幣兌美元今天開盤價為30.260元，最高30.189元、最低30.270元。日　　期：2020年03月31日公司名稱：北極星藥業-KY(6550)主　　旨：董事會決議股利分派發言人：林維源說　　明：1\\. 董事會決議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元",
    "https://buzzorange.com/techorange/2019/09/04/createsteel-microsoft/": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n現代科技的展現少不了傳統工藝的支持，遍佈於 3C 產品內部及外殼的金屬配件正是如此。協益鋼鐵在金屬原料及金屬加工的專業，成為許多科技產品的幕後助力，而在工研院和微軟物聯網創新中心的協助之下，協益鋼鐵也將新科技融入製程，以人工智慧打造自動化檢測系統。協益鋼鐵表示：「為了強化品質控管能力，我們持續引進先進設備如日本金相顯微鏡來分析測量材料組織， 自動化檢測系統則是在出貨前的最後一站以人工智慧把關，確保出貨品質。 我們希望透過品質的提升來拓展更高階的市場，以及提升獲利能力。」1999 年成立的協益鋼鐵以內銷市場為主，約佔營收的 65%。業務模式乍看之下很單純，從中鋼購入鋼捲，經過分條、延壓、退火等作業流程，輔以各種表面處理如鍍鋅、鍍鉻、酸化，再出貨給製造業客戶，包括 3C 產品、自行車及有鋼材需求的產業都名列其中。由於原物料市場的價格波動劇烈，協益鋼鐵和中鋼是以期貨模式約定合約價格，對市場的精準眼光不可或缺；另一方面，下游客戶若發現出貨成品有瑕疵必然整批退貨，即使這種狀況發生的頻率極低，但造成的損失無法輕忽。換言之，從原料採購到成品銷售，都是對資金調度及獲利率的挑戰。出貨成品必須符合兩大條件，包括表面不能有瑕疵、板厚必須相同。至於出貨前的檢查站位於工廠內部，配置亮度極高的燈光來輔助檢視，找出髒污或鐵屑接觸滾輪後，在鋼捲表面留下的刮痕或釘點，但現場缺乏空調及強光持續刺激，對負責檢查的操作人員而言絶非舒適的工作環境。工研院在檢查站架設兩部工業用高速相機並連結至兩部電腦，分別從成品的上方和下方進行拍攝，兩部電腦找出有瑕疵的影像再傳到第三部的 AI 電腦，AI 電腦連結 Microsoft Azure 以產出報表，每隔數分鐘就會更新資料， 除了大幅減輕了現場檢查人員的負擔，遠端辦公室的主管不必親臨現場也能立即掌握生產線資料及狀況。協益鋼鐵導入自動化檢測系統的過程面臨許多挑戰，首當其衝的就是現場環境，沒有空調的生產線容易導致電腦熱當機，機器設備的震動也可能影響拍攝穩定度；此外，為了捲動沈重的鋼捲，工廠的電流電壓高於一般建築物，因而對攝影機造成訊號干擾。第二項挑戰，則是完全不能更動現場的機器設備，否則投資高昂的生產線的保固就會失效，因而只能以隔離的獨立方案來執行檢測。瑕疵判讀則是第三項挑戰，鋼捲會塗油防鏽，必須教導電腦學會油污不是瑕疵，處理方式與刮痕、釘點不同，而且還要避免油污噴濺鏡頭。在工研院的協助之下，這些挑戰逐一化解。工研院量測中心經理周森益博士表示：「我們一開始採用傳統的電腦視覺演算法來判斷瑕疵，但效果不彰，因為瑕疵的形式會持續改變，既非固定模式也無法標準化，例如：鋼板的色澤和反射率會因為不同的表面處理作法而有差異， 之後採取人工智慧模式，難題才迎刃而解。」工研院現已採用 Microsoft Azure 的 IoT Hub 及雲端報表等功能來收集及呈現檢測數據，同時也在研究及評估使用 Microsoft Azure 的人工智慧服務，希望 以更為精密的人工智慧模型，因應協益鋼鐵在改善製程的長期目標 ，從報表資訊及瑕疵出現位置來找出製程問題。舉例來說：無法觸摸得知且相機也拍攝不出來的無感刮痕，可在特殊角度由人眼辨識出來，雖然這不會造成客戶退貨，但有可能是後續出現更大瑕疵的前兆，需要及早察覺及因應。協益鋼鐵導入自動化檢測系統之後，最立竿見影的效益就是完整保留出貨檢查的影像資料， 當客戶因瑕疵要求退貨時，得以互相查驗、釐清責任 。而且在出貨前確保成品品質及穩定度，不僅避免日後因為瑕疵而遭退貨的損失，也有助於提升客戶滿意度。值得一提的是，系統導入後，正好有日本廠商前來稽核， 自動化檢測系統成了加分條件 ，讓協益鋼鐵順利爭取到新客戶。長遠來看， 自動化檢測系統還能延伸串連上下游供應鏈 ，例如：串接製程資訊，讓客戶即時掌握處理進度。周森益博士表示：「瑕疵檢測是近幾年異軍突起的熱門領域， 顯見台灣產業重視品質，進軍高獲利市場的決心 。以協益鋼鐵的經驗為基礎，持續和微軟物聯網創新中心合作善用雲端服務，我們希望將檢測方案推動到更多類似應用如手機表面、沖壓鋼鐵件，成為提升產品價值的利器。」（資料來源：微軟，首圖來源：Pixabay。）【台商再起故事特輯】製造力就是國力，捷騰光電證明中小企業也能靠「上雲」擁抱工業 4.0\n【台商再起故事特輯】工研院與微軟合推智慧製造，不用自行整合技術省去 IT 人員負擔 \n【台商再起故事特輯】工研院如何培養台灣在地風電產業的核心技術？高品質線上會議工具，簡單 3 步驟註冊免費體驗《馬上註冊》 ",
    "https://news.cnyes.com/news/id/4344119": "一、本公司於民國108年6月18日經股東常會決議通過以107年度可分配盈餘配發股東紅利新台幣206,080,000元，每股配發金額依除息基準日民國108年7月15日股東名簿記載之股東及其持有股份計算之，每股配發現金股利2元，現\n金股利發放至元為止(元以下不計)。\n\n二、現金股利訂於民國108年7月26日委由本公司股務代理機構國票綜合證券股份有限公司以匯款或郵寄「禁止背書轉讓」支票方式發放，匯費及掛號費自各股利中扣除，股利在50元(含)以下，僅郵寄通知書(算至元為止，元以下\n捨去)，請逕洽本公司股務代理部領取。\n\n三、特此公告。"
}