{
    "https://udn.com/news/story/7253/4449196": "iPhone供應鏈和碩（4938）剛宣布擴大今年的資本支出，昨（27）日公告斥資13億元，買下迪吉亞節能科技龜山山福段廠房，但暫不透露預計生產的產品種類。據悉，和碩將以高毛利率的產品為主，如網通事業、汽車電子等。\r\n和碩昨日公告，取得坐落於桃園市龜山區山福段911、912地號及山頂段361之土地及6731-001、002建物，包括土地2,760坪、建物10,417坪，交易金額13億元，主要供營運使用。\r\n和碩今年擴大資本支出，預計今年DMS組裝本業將投入3億-3.5億美元（約新台幣90億至105億元）、不含子公司（如鎧勝/景碩），以及新增越南投資。和碩今年資本支出是去年1.5億美元（約新台幣45億元）的倍數。\r\n和碩執行長廖賜政表示，越南預計2021年上半年開始產出，由於越南地理位置靠近中國大陸，相比於印尼巴淡島，取得零組件、大量勞動力均較為容易，越南產線最重要是配合客戶要求。另外，隨著電動車逐漸普及、客戶需求增加，和碩今年車用電子因基期較低，可望有雙位數成長。\r\n和碩今年將受惠於PS5、Xbox等新款遊戲主機推出，加上新款iPhone，外資預估和碩營收及毛利率從第2季開始增溫，調高今明年每股盈餘預估。\r\n廖賜政強調，和碩近年逐步調整營運模式，提升生產良率及整體規畫，而非追求極大化，去年庫存改善成效不錯，也確立營運模式，未來積極推動自動化生產，整合上下游，增加競爭力。\r\n受惠於去年第4季財報佳、上半年展望樂觀，擬每股配發4.5元現金股利，和碩昨日開盤亮燈漲停。和碩自3月19日波段低點46.9元起漲，到昨日盤中漲停價60.6元計算，近六個交易日共上漲將近三成，昨日收60.10元、上漲5.00元或9.07%，昨日交易量衝上2.4萬張，外資單日買進1,061張。\n\n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大盤8523低點反彈近1500點到9955，就幅度上來講，再漲200~300點，就到達這波下跌幅度的一半，這裡也是大盤月線的位置，因此我估計大盤在10000~10250之間的這個位置，壓力會比較大。                  \n                    PCB族群欣興、台郡雙雙遭外資降評，欣興近兩日股價相對抗跌，台郡今天則續跌，而台郡並未執行第一階段庫藏股，市場靜待第二階...                  \n                    鈺太科技(6679)為MEMS麥克風封裝大廠。有別於現有MEMS麥克風聲孔位置在上聲孔(Top-Port)及下聲孔(Bottom-Port)兩種。                  \n                    鴻海公布去年每股純益（EPS）達8元，獲利表現創新低，近期還飽受新冠肺炎影響。外資圈最新評論，包括瑞士信貸、摩根大通和麥格理都重申買進及目標價，但滙豐降到「持有」，目標價僅75元；大和雖維持「加碼」，目標價降到82元。                  \n                    東元大股東寶佳資產提案辦理現金減資，東元表示，目前不宜辦理現金減資，並決定辦理2億股額度內私募普通股或特別股，充實營運資...                  \n                    毅嘉（2402）公布2019年稅後每股獲利（EPS） 0.74 元，創五年新高，並釋出對今年展望樂觀的看法，公司認為隨著...                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，第1季個人電腦（PC）與非PC整體出貨量將季減逾三成，主要是受到新冠肺炎疫情影響，但第2季將大幅增長，主因商用筆電需求增加，上半年希望PC能維持去年出貨水準，今年全年PC出貨量希望維持去年水準，毛利則逐季往上。                  \n                    寬宏藝術（6596）昨（30）日公告去年全年營收達16.12億元，稅後純益2.24億元，年增逾六倍，每股純益8.03元，董事會決議將配發現金股利4.5元。                  \n                    工業電腦廠新漢（8234）董事會通過2019年合併財報，去年全年營收為72.13億元，突破70億元大關，也創歷史新高、年增9%，歸屬母公司稅後純益2.27億元，年增33%，為近五年高點，每股純益1.61元，也為近三年高點。                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，今年資本支出維持50億至70億元，主要是擴充非中國大陸生產、新產品開發及提升生產效率，隨著客戶要求增加非大陸產能比重，將有利降低紅色供應鏈的威脅。                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5612/4446987": "和碩執行長廖賜政昨（26）日表示，首季訂單因新冠肺炎影響，將遞延至第2季生產，受惠於新產品量產、客戶將別處無法生產的訂單轉單進駐下，預期第2季將恢復成長動能，力拚上半年營收優於去年同期，今年資本支出也會較去年倍增。facebook\r\n和碩昨天舉行線上法說會，廖賜政說，現在資訊、通訊、消費等三大產品線都很健康，「客戶追著要（訂單）」，以和碩現在準備資源觀察，仍具正能量。\r\n市場盛傳，蘋果今年上半年將推出新一代平價版iPhone，和碩為主要供應商之一。廖賜政並未透露是哪些客戶下單，市場認為，和碩下季訂單回溫，應與新款平價iPhone有關，意味蘋果將可望如期推出該款新機。\r\n法人關注和碩中國大陸工廠復工狀況，廖賜政表示，雖然農曆年後返工率比預期低，但每一周都在改善，目前產能已滿載，且供應鏈跟得上腳步，製造方面沒有太大問題。他並透露，和碩大陸工廠主要位於上海、昆山、重慶、蘇州等地，這些地方都沒有什麼疫情，客戶特將別的地方無法生產的訂單轉單過來。\r\n資本支出方面，和碩規劃今年DMS組裝本業將投入3億至3.5億美元（約新台幣90億至105億元）這部分不含子公司（如鎧勝、景碩等），由於新增越南投資，今年資本支出是去年1.5億美元（約新台幣45億元）的倍數起跳。\r\n廖賜政表示，越南廠預計2021年上半年開始產出，由於越南地理位置靠近中國大陸，相較於印尼巴淡島，越南廠取得零組件、大量勞動力均較容易，目前規劃越南廠不限制生產哪一類產品，全力配合客戶要求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4458714": "代工大廠和碩 (4938-TW) 今 (27) 日公告，擬斥資 13 億元，購買迪吉亞節能科技位在桃園龜山廠房，以供營運使用，和碩表示，因應貿易戰擴大全球布局，今年包含中國、印尼、越南、台灣都有擴廠進度，但具體產品將配合客戶調整，不過由於新廠是既有廠房，將可望比越南廠更早投入生產。根據公告，和碩擬花費 13 億元購買迪吉亞節能科技土地、建物廠房，土地交易單位數量為 9125.19 平方公尺 (約 2760.37 坪)、建物交易單位數量為 34436.46 平方公尺 (約 10417.03 坪)，據了解，迪吉亞節能科技主要生產電動車所需的動力離鋰子電池、電池芯等，外界認為，和碩本次購買目的是加速車用電子布局。和碩表示，這次購買新廠為全球布局計畫之一，考量目前台灣產能接近滿載，因此在既有新店、龜山外，擬添購新廠，是否針對車用電子布局，和碩未正面回應，強調會配合客戶調整，並不排除生產任何產品可能。展望今年，和碩表示，第 1 季受肺炎疫情 (COVID-19) 影響營運，但目前產能已接近滿載，在遞延產品出貨、客戶新品帶動，第 2 季將顯著成長，上半年營運也將優於去年同期，並看好今年資訊、消費、通訊等三大產品線都將成長，其中車用電子將有雙位數成長。",
    "https://money.udn.com/money/story/12509/4454979": "和碩(4938)第4季稅後純益為84.51億，每股純益(EPS)3.15元，本季營收4180.12億元。\n\r\n和碩公佈第4季財報，累計前4季合併營收13662.87億，累計營收年增成長1.96%；累計稅後純益182.84億元，比去年同期成長1.34%，累計每股稅後純益7.4元，營收連3季上漲。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E7%2586%25B1%25E9%2596%2580%25E6%2597%258F%25E7%25BE%25A4-%25E6%25BC%25B2%25E8%2581%25B2%25E9%259F%25BF%25E8%25B5%25B7-%25E5%2592%258C%25E7%25A2%25A9-%25E5%258F%25B0%25E7%2587%25BF%25E6%25AC%258A%25E8%25AD%2589%25E9%2596%2583%25E8%2580%2580-002347387.html": "【時報-台北電】多檔電子股持續反彈，和碩 （4938） 挾財報大好優勢，27日一度攻上漲停，終場大漲9.07％，資金認同度提高；台燿 （6274） 則是在家工作、線上教學潮流主要受惠者之一，且股價經修正後評價未偏高，法人研判，財報利空將是逢回布局良機。法人指出，和碩2019年第四季營益率表現續強，2019年本業獲利復甦，2020年首季營收表現優於同業，來自蘋果2019年推出的iPhone持續熱銷，以及預計於第二季推出的平價版iPhone SE 2加持，上半年營收預計可維持年成長。展望後市，法人看好，受惠於蘋果iPhone SE 2與下半年推出的5G版新iPhone，加上遊戲機兩大客戶皆預計於年底前推出新產品，將帶動遊戲機產品線爆發成長，推估和碩2020～2021年營運將維持成長態勢。和碩同時宣布每股將配發4.5元股利政策，引起追價與偏好股息買盤進駐後，就算股價出現明顯上揚，現金殖利率還是超過7％，具備一定吸引力。受新冠肺炎疫情影響，近來在家工作、線上教學成為熱潮，配合全球資料流量大幅提升，投顧機構預期，將加速帶動網路服務營運商，以及電信商設備升級來滿足低延遲、高可靠與高速運算處理需求。台燿專注高頻高速發展，合計網通相關產品應用比重八成以上，尤其Low loss（含）等級以上產品占比約四成，將是高速傳輸與日俱增的主要受惠者。另台燿繼2015年運用於資料中心100G網路架構交換機Super Low Loss產品大放異彩後，法人預期，2020年400G產品也將逐步發酵。分析師預期，下半年隨包括核心晶片組效能提升、光通訊模組成熟度增加、整體運作耗能改善等，已陸續看到營運商開始進行認證、測試等動作，並預期最快第二季末相關產品將進入更為量大的出貨階段。整體而言，台燿2019年歷經中美貿易戰客戶產品設計調整，及高階NE Glass Fiber供需吃緊等外部逆風干擾，基於在高速應用領域持續發展，包括：資料中心400G交換器、未來5G市場核心網路升級需求等，今、明年將重拾成長動能。（新聞來源：工商時報─簡威瑟／台北報導）大家好！新版數據報表如下：1.台指期三大法人留倉口數2.外資買賣超3.台指期與台灣五十反一外資比例4.家族財富基金指標5.近月OIPut/Call ratio說明：一．注意發佈日期是否為當日二．若當日 Job賈乞敗、程式交易叫阿程團隊有發表文章，則數據改發佈至當日文章中，若沒有發佈...(美國商業資訊)--Rewired是專注於機器人的創投公司，致力於投資處於成長階段的科技創投公司，現正尋求在其投資組合中增加新的人工智慧(AI)與機器人投資。其投資組合目前包括在英國和美國的機器學習、機器人、仿生、智慧感測器、測繪和本土化等方面的創新。【時報記者張漢綺台北報導】大立光 (3008) 將於4月9日舉行法說會，公布第1季財報，並說明第2季營運展望，歐美新冠肺炎疫情持續延燒，外資紛紛下調蘋果iPhone及全球智慧型手機銷售量，歐系外資雖然認為歐美新冠肺炎疫情可能對需求產生負面影響，讓iPhone供應鏈訂單面臨下調壓力，但還是給予大立光「買進」評等。 　受到淡季及大陸地區因新冠肺炎疫情延後復工，導致2月工作天數較少等因素影響，大立光2月合併營收為36.72億元，月減10.66%，年增44.72%，為去年2月以後新低，但仍是歷年同月新高，累計前2月合併營收為77.77億元，年成長31.88%。 ...2019 新型冠狀病毒（ COVID-19 ）爆發，由於疫情快速擴散，全球各地也都陸續傳出確診案例。對此，蔡英文總統今（1）日宣布，在全球疫情持續蔓延及人道的考量下，決定捐出1,000萬片口罩給需要的國家。該新聞也被轉貼至微博平台上，但卻有部分大陸網友直呼「捐多少都是中國捐的」，而引發討論。 ...（路透倫敦31日電）從台灣、德國、泰國到印度，許多國家呼籲民眾別在愚人節拿冠狀病毒開玩笑，部分國家甚至揚言祭出有期徒刑等重罰，以防民眾散布不實言論鬧出人命。本週好文 阿爾發投顧的機器人理財服務，適合哪種投資人？股災的六種投資策略：回測給你看！【美國總經】非典型貨幣政 [...]這篇文章 ETF關鍵報告：市場低接投等債、離開避險交易 最早出現於 台灣ETF投資學院。台灣中油宣布，自今（2020）年4月2日凌晨零時起，家庭用液化石油氣（桶裝瓦斯）、工業用丙烷、丁烷及混合丙丁烷每公斤各調降新台幣5元；車用液化石油氣每公升調降新台幣2.7元，國內天然氣價格自4月2日起平均調降5.03%。 台灣中油表示，液化石油氣類的價格依「台灣中油液化石油氣價格每月檢討調整機...有鑑於近期暴增的境外移入個案，就有學者建議政府應該對入境者全面普篩。對此，中央流行疫情指揮中心指揮官陳時中今天(1日)表示，入境全採檢效率低且會耗費無謂成本，他認為應該把精力放在居家檢疫。請聽記者蕭照平採訪報導在強化邊境管制下，目前每日入境人數已經少於2,000人，因此，有公衛專家就建議，可以對入境者全面篩檢，除了加強防護效果也能減少居家檢疫人數。到底要不要全面普篩，成為近來社會關注的防疫話題。中央流行疫情指揮中心指揮官、衛生福利部部長陳時中1日解釋，機場篩檢雖然是防疫第一線，但對所有入境者普篩，不僅會有篩檢不到的可能性外，從檢驗成本來說就是種浪費，所以，防疫政策才要求入境者一律都要居家檢疫14天，一旦有發病，防疫單位也能掌握，強調在機場對有症狀者採驗才是兼顧效率與成本的做法。他說：『(原音)在機場對有症狀的採，回來居家檢疫14天對有症狀的採，其實就包含所有的可能性且效率上也不會形成錯誤認知，所以我們專家還是認為機場裡面，還是對有症狀的採。』外界認為普篩應該可以掌握到無症狀的感染者，但陳時中表示，防疫除了要看科學也要評估能量，他認為與其把有限能量放在科學不太容易掌握的無症狀感染者，更應該把精力放在科學能掌握的部分。他說：『(原音)有些事情是科學可測的，有些東西是科學不可測的，我們擔心科學不可測的部分，不如集中更多精神努力規劃科學可測的部分好好做好，至於科學不可測的，發出的情況，我們就即時來遏止。』陳時中表示，武漢肺炎目前認為潛伏期有14天，對於有較長潛伏時間的無症狀者來說，就算普篩也不見得找得出來，所以更應該把精力做好居家檢疫，不過，他也說，唯一要全面普篩的情況就是查無感染源的社區感染案件愈來愈多，那時的普篩才有意義。原始連結日　　期：2020年04月01日公司名稱：和進(3191)主　　旨：董事會決議股利分派 (更正董事會日期)發言人：江雲松說　　明：1\\. 董事會擬議日期：109/03/262\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：迴轉特別盈餘公積為處分採用權益法之子公司。6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年04月01日公司名稱：訊映(4155)主　　旨：訊映申請股票上市時所出具之承諾事項暨其後續執行情形發言人：方雨豪說　　明：1.事實發生日:109/04/012.公司名稱:訊映光電股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依據臺灣證券交易所股份有限公司106年7月21日臺證上一字第1061803307號函規定，本公司股票初次上市時出具之承諾事項如下：(一)於公開說明書特別記載事項乙節揭露以下事項：(1)最近三個會計年度及申請(106)年度第一季業績變化之合理性。(2)進銷貨分別集中於巧瑩科技股份有限公司及Prodigy Diabetes Care, LLC，其原困、交易價格與條件之合理性、風險評估及因應措施。(3)侵入式血糖監測技術因門檻較低及大廠寡占，整體市場進入高度低價競爭，公司面臨之營運風險及具體因應措施。(4)102年取得主要客戶Prodigy45%股權之緣由及Prodigy之財務業務資訊，另Prodigy之組織型態係美國有限責任公司，其組織風險及對公司財務業務之影響。(二)依本公司有價證券上市審查準則第10條規定，本公司應辦理股票集中保管。另為維持進銷貨穩定性，主要股東Prodigy、巧瑩科技股份有限公司陳廖淑英董事長、禾群投資股份有限公司、笙陽投資有限公司及永嘉輝科技股份有限公司之持股亦應辦理股票集中保管。(三)維持現行簽證會計師對Prodigy之實地查核頻率且不分攤責任，並於未來各期財務報告揭露Prodigy之財務業務資訊暨認列Prodigy銷貨收入及投資損益之會計師查核或核閱說明。6.因應措施:截至109年第一季之執行情形如下：(一)已於106年11月刊印之「現金增資發行新股辦理上市前公開承銷暨股票初次上市用」公開說明書中作適當揭露。(二)依規定強制集保股票於107年12月04日屆滿一年，經取得臺灣證券交易所股份有限公司核准，得領回提交集中保管股票。(三)本公司定期維持現行簽證會計師對Prodigy之實地查核頻率(1年2次)且不分攤責任，且將於爾後各期財務報告揭露Prodigy之財務業務資訊暨認列Prodigy銷貨收入及投資損益之會計師查核或核閱說明。7.其他應敘明事項:無。日　　期：2020年04月01日公司名稱：雙美(4728)主　　旨：再次更正雙美108年度個體財務報告第48頁部份內容(原之第8點.(更正後金額/內容/頁次)之內容誤植)發言人：詹惠琳說　　明：1.事實發生日:109/04/012.公司名稱:雙美生物科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:更正本公司108年度個體財務報告第48頁部份內容6.更正資訊項目/報表名稱:108年度個體財務報告第48頁財報附註九（重大或有負債及未認列之合約承諾）第三項內容。7.更正前金額/內容/頁次:(三)有關本公司對林泉源、林鈺庭與林明怡之侵占、背信告訴案經委任律師重新檢視相關資料，已於民國一○九年三月三十一日具狀向法務部調查局台中市調查處申請撤回告訴。8.更正後金額/內容/頁次:(三)本公司於民國一○七年五月八日與理工科技工程顧問有限公司簽約，委託其擔任本公司新產品膚泉原臨床試驗之受託研究機構，總金額為27,567千元整(含稅)，截至報導日止，已支付19,521千元整(含稅)帳列研究發展費用，尚有四期款項合計8,046千元整(含稅)未支付。9.因應措施:發布重大訊息公告並重新上傳資料。10.其他應敘明事項:1.再次公告更正本公司108年度個體財務報告第48頁部份內容。2.因原公告之第8點(更正後金額/內容/頁次)內容誤植，請投資大眾以本份公告及更新後之財報內容為準。一年一度兒童節即將到來，高雄市長韓國瑜今天(4月1日)前往鳳山區早期療育發展中心關懷發展遲緩與身心障礙兒童，同時送上兒童節禮物，祝福可愛慢飛天使平安健康、快樂成長，他並感謝早療中心專業團隊及老師們對孩子的用心付出與照顧。上午韓國瑜化身「市長爸爸」陪小朋友一起唱歌及完成感覺統合訓練， 在致贈兒童節禮物後也逐一關心準備用餐的小朋友。韓國瑜指出，為及早發現兒童發展狀況並及早療育，市府委託[...]日　　期：2020年04月01日公司名稱：嘉澤(3533)主　　旨：嘉澤受邀參加臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」發言人：劉興夏說　　明：符合條款第四條第XX款：12事實發生日：109/04/061.召開法人說明會之日期：109/04/06 ~ 109/04/102.召開法人說明會之時間：09 時 00 分3.召開法人說明會之地點：線上法說會4.法人說明會擇要訊息：本公司受邀參加109年4月6日至109年4月10日由臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」，說明本公司之營運概況、財務及業務相關資訊。5.其他應敘明事項：法人說明會開會前會將相關簡報資料輸入公開資訊觀測站完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月01日公司名稱：愛地雅(8933)主　　旨：更正愛地雅108年度個體財務報告及合併財務報告之應付公司債附註部分資訊誤植發言人：賴名美說　　明：1.事實發生日:109/04/012.公司名稱:愛地雅工業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:108年度個體財務報告及合併財務報告之應付公司債附註部分資訊誤植。6.更正資訊項目/報表名稱:108年度個體財務報告及合併財務報告。7.更正前金額/內容/頁次:108年度個體財務報告第42頁十八、應付公司債國內第5次有擔保可轉換公司債(二)(一)國內第四次無擔保可轉換公司債108年度合併財務報告第46頁二十、應付公司債國內第5次有擔保可轉換公司債(二)(一)國內第四次無擔保可轉換公司債8.更正後金額/內容/頁次:108年度個體財務報告第42頁十八、應付公司債國內第5次無擔保可轉換公司債(二)(一)國內第四次有擔保可轉換公司債108年度合併財務報告第46頁二十、應付公司債國內第5次無擔保可轉換公司債(二)(一)國內第四次有擔保可轉換公司債9.因應措施:更正資料重新上傳至公開資訊觀測站。10.其他應敘明事項:無。【時報-台北電】嘉澤 (3533) 於4月6-10日受邀參加台灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」，將說明公司之營運概況、財務及業務相關資訊。（編輯整理：葉時安）日期： 2020 年 04 月 01日上市公司：德律(3030)單位：仟元中央疫情指揮中心指揮官陳時中等人今（1）日帶頭做出「社交距離」，他跟坐在一旁的專家諮詢小組召集人張上淳相隔1.5公尺，讓兩人無法像以往交頭接耳談話。不過仔細一看，坐在後排的發言人莊人祥居然首次戴上口罩，探究背後原因竟然是因為「這個」，也讓人見識到指揮中心的謹慎。為了防堵新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情，指揮中心今日公布「社交距離注意事項」。第一階段建議人與人之間，在室內應保持1.5公尺、室外保持1公尺之距離。第二階段採「強制處分」，除醫療、執行公務、維生等必要性活動，其餘非必要性活動，特別是娛樂活動，均在禁止之列。中央疫情指揮中心今天下午舉行記者會時，陳時中也帶頭做出精準「社交距離」，他與張上淳，以及副指揮官陳宗彥座位相隔1.5公尺，過去在記者會上三人不時交頭接耳畫面，可能難以在鏡頭上捕捉到。    仔細一看，坐在後排的莊人祥以及疫情監測組組長周志浩竟不約而同首次戴上口罩，這是過去記者會上不曾發生。會後詢問莊人祥，他才坦言，因為台上前後距離只有1.2公尺，所以他們才會預防性戴上口罩，此舉也讓人見識指揮中心的謹慎，為國人做出最好的示範。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／歐美返台國人送集中檢疫所？ 莊人祥：還在評估中！  快新聞／「社交距離」強制規範沒具體時程？ 陳時中：擔心民眾會更不安穩  快新聞／遭爆是雙胞胎？ 陳時中回「愚人節玩笑」：脾氣不好是我弟弟...替他道歉【時報-台北電】合一 (4743) 拮抗PDL1適體核酸取得美國發明專利。公司今日接獲專利事務所通知，拮抗PDL1適體核酸取得美國發明專利。專利名稱為「ANTAGONISTIC PDL1 APTAMERS AND THEIR APPLICATIONS IN CANCER THERAPY」，專利證書字號US 10,584,341 B2。 　本專利係關於結合併拮抗PDL1的適體，以及其在增強免疫活性(例如促進T細胞增生)、治療癌症及/或腸病毒、HBV、HCV等感染所致的疾病。本項專利權屬於國立台灣大學及中央研究院所有，公司擁有本項專利之專屬授權，並有權製造、使用及銷售其產品。（編輯整理：葉時安）...【時報-台北電】南亞科 (2408) 於4月10日15時召開線上法人說明會，將說明2020年第1季營運狀況。（編輯整理：葉時安）武漢肺炎（COVID-19）疫情蔓延，全球各大製藥廠相繼投入研發快篩、疫苗，台灣也有許多生技業者在排隊等待食藥屬放行快篩試劑，對此，中央流行疫情指揮中心指揮官陳時中表示，試劑最重要的是「準確度」，「在國外有些試劑比擲筊還不準」，我國不允許這種事發生。",
    "https://ec.ltn.com.tw/article/breakingnews/3113658": "爆和碩去年獲利創史上第3高。（記者卓怡君攝）〔記者卓怡君／台北報導〕蘋果代工廠和碩（4938）受惠iPhone 11熱賣，產能利用率提升，加上業外出售立訊股票獲利進補，去年歸屬母公司稅後淨利193.18億元，年增73.8%，去年全年稅後盈餘7.4元，年增74.1%，創史上第3高。和碩今日召開法說會，第4季與去年全年財報亮眼，去年第4季合併營收4180.12億元，季增17.8%、年減10.3%，合併毛利率3.6%，季減0.2個百分點，年增1個百分點，每股稅後盈餘為3.15元，季增30.7%，年增152.0%。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5612/4433497": "英業達士林總部大廳。 報系資料照facebook\r\n本周法說會聚焦代工大廠英業達、和碩，將分別在24日、26日舉辦，並公布去年財報。法說會上市場將會關心公司在中國大陸工廠的復工狀況，第1季與第2季的出貨量預估及新冠肺炎疫情因應之道與未來展望。經濟日報提供facebook\r\n英業達2月營收174億元，月減40.7%，年減33.1%，今年前兩個月營收為467.79億元，年減34.5%，主要是受到新冠肺炎疫情影響，導致在中國大陸工廠的稼動率較低，影響到今年前兩個月的業績表現。\r\n英業達2月筆電出貨40萬台，較1月的120萬台，大減80萬台、衰退66%。\r\n不過，英業達重慶廠復工率持續提升，預期3月筆電出貨量將會明顯反彈，恢復到季節性需求水準，並進一步推升英業達的營收跟著成長。\r\n法人認為，由於目前供應吃緊，英業達短期內預期仍將全力復工，滿足客戶在筆電與伺服器等產品方面的需求為主，至於是否會因為近期全球新冠肺炎疫情爆發，影響到下游消費者的需求，仍必須觀察。\r\n另外，英業達之前宣布在墨西哥設立自有廠房，生產伺服器產品，擴大進軍北美市場，也是法人關注的焦點之一。\r\n和碩法說會將由執行長廖賜政將親自主持。和碩2月合併營收為818.04億元，較元月衰退14.8%，月減幅度是電子代工廠同業最低，並且繳出年增0.2％的成績單。\r\n和碩表示，受惠於大陸工廠復工狀況佳，2月營收表現較同業出色。隨著產能利用率逐步提高與工作天數恢復正常，法人看好和碩3月業績走勢。\r\n法人指出，和碩去年第4季本業旺季出貨佳之外，業外同步大進補，總計兩次賣出立訊持股，預料業外進帳高達18.58億元，貢獻每股獲利約0.7元，預估去年每股純益（EPS）將逾5.5元，獲利有機會挑戰2017年以來最佳表現。\r\n此外，和碩海外布局備受關注，和碩近期宣布設立越南子公司，今年度的資本支出、東南亞的產能規劃也備受矚目。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4448144": "和碩昨天在法人說明會公布去年每股稅後盈餘新台幣7.4元，獲利創近3年新高，加上外資看好和碩今年展望，今天盤中股價直奔漲停60.6元。\n和碩自3月19日波段低點46.9元起漲，至今天盤中來到60.6元漲停，6個交易日共上漲29.21%。\n和碩執行長廖賜政昨天在線上法人說明會表示，自前年展開海外布局，印尼巴淡島工廠去年第1季已開出產能，以網通及物聯網產品為主，具有競爭力，是很好據點；今年選定越南新產線，明年上半年可望投產，因越南當地已有電子業設廠經驗，搭配年輕勞工，將比印尼廠更適合大量生產。\n廖賜政回答法人在印度設廠看法時指出，雖然印度是未來設廠目標，但印度政府必須提供更多對應措施，以符合設廠需求，並符合客戶要求，還有必須吸引零組件廠願意配合到印度設廠，條件改善之後才會進行。\n和碩統計，2019年第4季歸屬母公司稅後淨利新台幣82.25億元，較第3季62.97億元成長30.6%，第4季每股稅後盈餘3.15元。2019年全年歸屬母公司稅後淨利193.18億元，較2018年的111.15億元成長73.8%，2019年每股稅後盈餘7.4元；擬配發每股4.5元現金股利。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5710/4386576": "受新冠肺炎疫情影響，法人預估和碩（4938）本季iPhone出貨量僅1,440萬支，季減48%，因此下修和碩本季營收至2,630億元，季減幅度高達37%，也比去年同期衰退11%，恐下探2017年以來同期低點。\r\n和碩向來不評論接單與客戶狀況。和碩董事長童子賢於今年元月的尾牙上表示，以長期來看，5G、AI、IoT是大勢所趨，帶動科技產業典範移轉，今年將從概念進一步商品化，對和碩而言充滿機會。\r\n蘋果執行長庫克近期表示，中國大陸已控制住疫情，生產iPhone的工廠正陸續復工。不過在這波停工，以及面對招工與供應鏈缺料的問題下，分析師認為都將影響和碩營收與獲利，本季營收將不到3,000億元、降至2,630億元，單季每股純益約0.72元，毛利率也恐降至2.5%。\r\n分析師預估，受疫情拖累，上半年iPhone出貨量也將受到影響，下修iPhone 11出貨量至2,500萬支，iPhone SE2的出貨量也預估比原先的1,870萬支下修到1,680萬支。因此接下來零組件的復工狀況與iPhone 11的市場銷售需求，均將是蘋果供應鏈的觀察重點。\r\n和碩主要生產基地位於中國大陸重慶、上海及昆山，2月底時，和碩旗下子公司、上海廠昌碩復工狀況轉好，當時昌碩已有4萬名員工在崗投入生產，外界粗估復工率超過五成，優於業界平均的二至三成，不僅有助提升和碩業績，也對舒緩iPhone供貨缺口帶來正面挹注。\r\n和碩近期也大動作、斥資1.5億美元設立越南子公司，此為繼印尼之後，和碩在東南亞的另一布局，美系外資預估，若和碩在越南設立自有工廠，建置時間約需12至15個月，越南廠最快在2021年進入量產，成為和碩全球布局的一環。\r\n法人認為，和碩有95%的產能位於中國大陸，這次會選擇投資越南，除了地理位置距離中國大陸較近、具有地利之便外，也看中越南較低的勞工成本、較佳的基礎建設以及零組件聚落已成形。\r\n和碩昨日股價收61元，上漲0.7元。受疫情拖累，和碩股價一度跌到波段低點60.2元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4404835": "和碩昨（10）日公布2月合併營收為818.04億元，較元月衰退14.8%，月減幅度是電子代工廠同業最低，並且繳出年增0.2％的成績單。和碩表示，受惠於大陸工廠復工狀況佳，2月營收表現較同業出色。隨著產能利用率逐步提高與工作天數恢復正常，法人看好和碩3月業績走勢。\n經濟日報提供facebook新冠肺炎疫情導致大陸復工延後、交通管制，電子代工廠2月營收普遍不佳，鴻海、英業達、仁寶、緯創、廣達等均繳出月減至少二成，並較去年同期衰退的成績單，龍頭鴻海更下探2011年8月以來的近八年半新低，月減40%，年減18%。\r\n相較之下，和碩2月營收月減幅度低於15%，優於同業，並較去年同期小增，表現明顯優於其他同業。和碩累計前二月合併營收為1,774.58億元，年減13.1%。\r\n和碩預計於3月26號舉辦線上法說會，並將公布去年財報，執行長廖賜政將親自主持，市場關注新冠肺炎疫情因應之道與未來展望。\r\n法人指出，和碩去年第4季本業旺季出貨佳之外，業外同步大進補，總計兩次賣出立訊持股，預料業外進帳高達18.58億元，貢獻每股獲利約0.7元，預估去年每股純益將逾5.5元，獲利有機會挑戰2017年以來最佳表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}