{
    "https://tw.news.yahoo.com/sony-%25E7%259B%25B8%25E6%25A9%259F%25E9%2583%25A8%25E9%2596%2580%25E8%2588%2587%25E8%2594%25A1%25E5%258F%25B8%25E7%259A%2584%25E7%25B5%2590%25E6%2599%25B6-xperia-1-%25E6%258E%25A1%25E7%258D%25A8%25E6%259C%2589%25E5%259E%258B%25E8%2599%259F-154751050.html": "文章來源：Qooah.com在上個月，Sony 線上發布了旗下首款 4K 屏 + Snapdragon 865 處理器的 Xperia 1 Ⅱ (1 Mark II) 和主打專業綠攝影功能的 Xperia Pro 兩款型號。其中 Xperia 1 Ⅱ 在拍照上特別強悍，採用後置豎排三鏡並且加入了 Sony A系列專業相機的功能，實現了無反上才有的 20fps AE/AF 自動連續拍攝，實時眼部對焦等功能。目前新機仍未上市，但近期有日本網站 AndroidNext 我們帶來了 Xperia 1 Ⅱ 背部 3 顆鏡頭的型號參數。據了解這三顆鏡頭由 Sony α 無反團隊和德國蔡司 Carl ZEISS 合作進行而成，雖然不是來自蔡司所設計，但鏡面上就用上了 ZEISS T 獨有的防反光鍍膜，可以提高透光度與減少光線折射等，相信會有著不錯的拍攝效果。據悉，主鏡是採用了 1,200 萬像素的 Sony IMX557 感光元，擁有 1/1.7 吋大CMOS，鏡頭支援 F1.7 大光圈、24mm 廣角，OIS 光學防手震等。對於 IMX557 這個新型號的 CMOS 感光元件，Sony 過往還未公佈過其詳細規格。而按照型號編號推出，很可能是在 Galaxy S20/S20+ 主鏡所採用的 Sony IMX555 改良版本。另外還有一個 1,200 萬像素超廣角鏡頭，傳感器為 Sony IMX363，擁有F2.2、16mm，Dual-PD。最後還有一個 1,200 萬像素長焦鏡頭，傳感器為 Samsung ISOCELL S5K3T2，擁有 F2.4、70mm。前置鏡頭為 800 萬像素的 Samsung S5K4H7，擁有 24mm、F2.0。網友除了揭露 Xperia 1 Ⅱ 鏡頭的詳細規格，還有 Androbench 的成績，連續讀取為 1,391MB/s，推算應該是採用了 UFS3.0 傳輸協定。除此之外，Xperia 1 Ⅱ 採用一塊 6.5 吋 21:9 4K HDR OLED 帶魚屏，解像度達到 3840×1644。配備 Snapdragon 865 處理器、8GB RAM。電池容量方面仍然是 Sony 較弱的地方，只有 4,000mAh，支援 IP68 級防塵防水。Xperia 1 Ⅱ 作為經過 Sony 相機團隊與蔡司合作的產品，相信大家都很期待它在拍攝上的表現。按照往年的經驗，香港推出時間可能要等到 4 月底至 5 月初。Xperia Pro 售價曝光，連 Sony 都要衝萬元手機了？更多推薦文章在：Qooah.comLike/讚好以獲得全面資訊：Qooah Facebook",
    "https://news.sina.com.tw/article/20200330/34697716.html": "\n一如現在數碼相機在人們口中有各種不同的畫幅，比如代表專業和旗艦地位的全畫幅，普及型的APS-C以及奧林巴斯堅守的M4/3等，膠片時代亦然。且不說有135、120以及各種尺規的大畫幅膠片，但就135膠片而言，我所知就有四種不同的畫幅，最最最常見也是最最最普及的便是我們現在所說的全畫幅，膠片成像面積24×36mm，幾乎所有生產135膠片相機的品牌都有；半格相機從中間一刀切開使用拍攝量一卷翻一番，成像面積24×18mm，代表的品牌奧林巴斯、佳能，其實很多品牌在那個時期都有生產半格相機的歷史，只是可能機型較少並不為人所熟知；既然全畫幅為了省錢可以一刀切開用，那財大氣粗的話也可以兩張合起來當一張用，於是出現135寬幅相機，成像面積24x65mm，代表機型富士TX1/2，哈蘇XPAN1/2；最後一種畫幅，比半格大一點比全畫幅小一點，成像面積24×24mm的方格機，最具代表性的機子是羅伯特，還有蔡司的TAXONA系列，本文主角便是TAXONA其中一款。（機子早已出了，找不到幾張機身遺照 ）     短暫的用過一台TAXONA3.5/35mm，挺有意思的一台小機子。原生的正方形照片之前就知道120膠片機的6×6機型，高端的如哈蘇祿來向來是這一領域單反和雙反的代表，便宜的選擇也不少，用過海鷗4A手上還有一台海鷗4B。機身再便宜，一卷120膠片多少錢？一卷出片12張折算一張又多少錢？反正這麼一算，就不能愉快的拍拍拍了。後來偶然的一次機會，朋友給我推薦了這台TAXONA，非常新的成色，十分誘人的價格，於是買下來似乎是很自然的一件事。全金屬，純機械，非常滿足把玩的需求！     關於這台相機和這個系列還有這個畫幅，知名度很低，但是所有詳細的歷史信息網路上可以查詢得到，在此便不複製黏貼了，寫幾點關於方格機我所知道的：1、方格機里羅伯特非常出名，發條過片可以連拍黃斑對焦可換鏡頭，而且有不少鏡頭是施耐德提供，當然我還沒見過更沒把玩過；2、蔡司依康這一系列有一款也是可換鏡頭黃斑對焦的，鹹魚上出現過，可惜我沒錢下手；3、本文這台還有另一個版本是裝配蔡司T*鍍膜的天塞頭，規格37.5mm/3.5，據說成像優於這台；4、方格機的焦距轉換係數為1.27，即這台35mm/3.5的視角相當於全幅45mm的視角；     正方形成像歷來以中畫幅6×6為主，即使是蔡司依康塔等皮腔摺疊機也是大塊頭更別說單方雙反機型了，而135膠片機以其天然的小底就可以做得很袖珍，小到一個巴掌大小而已。     小到跟一個測光表差不多，最經典的時光L-308S。     這台相機的鏡頭十分小巧，也很薄，但是大部分操作都集中在鏡頭上，使用起來倒也很方便，左右手負責不同的操控很順手，下載了一份英文說明書，對照Google翻譯改成中文的。               這台相機使用起來有幾點需要注意的：裝片，后蓋是古老的脫褲子式，開啟方式是底部這個旋鈕箭頭由Z旋轉至A，然後沿著箭頭指向推動旋鈕即可脫下后蓋；接下來需要的注意的是，這款機子的卷片軸不是固定於機身上的，所以如果你在戶外裝片，千萬別把片軸弄丟了，在購買的時候也得留意這個千萬被不小心買到沒有卷片軸的。          裝好膠片，還有一點需要注意的是膠片計數盤要手動歸零，因為計數盤沒有聯動，不然拍了幾張你根本不知道。用拇指按住順時針（指針提示方向）旋轉即可。     還有一點很重要的是，這款機子的一個通病，招財貓一樣的過片扳手非常緊，據說有人不小心過片的時候扯斷了膠片。這也是我賣掉機子的一個重要原因。其中一卷就有一次扯壞了一點點。          基本上注意了這些就可以愉快的拍拍拍了，當然，前提是你得懂得使用估焦相機，熟練掌握陽光十六法則或者學我拿個測光表更裝逼！估焦失敗或者拍之前忘了調焦就會像下面那樣。          這台還有一個皮套，非常漂亮，整體成色新的不敢相信，可惜這一台留在手上的時間不長，當時也沒多給它拍照，所以現在找不到更多的外觀圖了。     最後來大量樣片，標準的一盒36張卷我個人可以拍攝54-55張，下面的樣片都是用了柯達的Pro100膠捲，時光L-308S測光，送到外面沖洗自己掃描，用愛普生的GT-X980掃描儀。都拍攝於廈門。                                                                                                                                                                                                                  \n一如現在數碼相機在人們口中有各種不同的畫幅，比如代表專業和旗艦地位的全畫幅，普及型的APS-C以及奧林巴斯堅守的M4/3等，膠片時代亦然。且不說有135、120以及各種尺規的大畫幅膠片，但就135膠片而言，我所知就有四種不同的畫幅，最最最常見也是最最最普及的便是我們現在所說的全畫幅，膠片成像面積24×36mm，幾乎所有生產135膠片相機的品牌都有；半格相機從中間一刀切開使用拍攝量一卷翻一番，成像面積24×18mm，代表的品牌奧林巴斯、佳能，其實很多品牌在那個時期都有生產半格相機的歷史，只是可能機型較少並不為人所熟知；既然全畫幅為了省錢可以一刀切開用，那財大氣粗的話也可以兩張合起來當一張用，於是出現135寬幅相機，成像面積24x65mm，代表機型富士TX1/2，哈蘇XPAN1/2；最後一種畫幅，比半格大一點比全畫幅小一點，成像面積24×24mm的方格機，最具代表性的機子是羅伯特，還有蔡司的TAXONA系列，本文主角便是TAXONA其中一款。（機子早已出了，找不到幾張機身遺照 ）短暫的用過一台TAXONA3.5/35mm，挺有意思的一台小機子。原生的正方形照片之前就知道120膠片機的6×6機型，高端的如哈蘇祿來向來是這一領域單反和雙反的代表，便宜的選擇也不少，用過海鷗4A手上還有一台海鷗4B。機身再便宜，一卷120膠片多少錢？一卷出片12張折算一張又多少錢？反正這麼一算，就不能愉快的拍拍拍了。後來偶然的一次機會，朋友給我推薦了這台TAXONA，非常新的成色，十分誘人的價格，於是買下來似乎是很自然的一件事。全金屬，純機械，非常滿足把玩的需求！關於這台相機和這個系列還有這個畫幅，知名度很低，但是所有詳細的歷史信息網路上可以查詢得到，在此便不複製黏貼了，寫幾點關於方格機我所知道的：1、方格機里羅伯特非常出名，發條過片可以連拍黃斑對焦可換鏡頭，而且有不少鏡頭是施耐德提供，當然我還沒見過更沒把玩過；2、蔡司依康這一系列有一款也是可換鏡頭黃斑對焦的，鹹魚上出現過，可惜我沒錢下手；3、本文這台還有另一個版本是裝配蔡司T*鍍膜的天塞頭，規格37.5mm/3.5，據說成像優於這台；4、方格機的焦距轉換係數為1.27，即這台35mm/3.5的視角相當於全幅45mm的視角；正方形成像歷來以中畫幅6×6為主，即使是蔡司依康塔等皮腔摺疊機也是大塊頭更別說單方雙反機型了，而135膠片機以其天然的小底就可以做得很袖珍，小到一個巴掌大小而已。小到跟一個測光表差不多，最經典的時光L-308S。這台相機的鏡頭十分小巧，也很薄，但是大部分操作都集中在鏡頭上，使用起來倒也很方便，左右手負責不同的操控很順手，下載了一份英文說明書，對照Google翻譯改成中文的。這台相機使用起來有幾點需要注意的：裝片，后蓋是古老的脫褲子式，開啟方式是底部這個旋鈕箭頭由Z旋轉至A，然後沿著箭頭指向推動旋鈕即可脫下后蓋；接下來需要的注意的是，這款機子的卷片軸不是固定於機身上的，所以如果你在戶外裝片，千萬別把片軸弄丟了，在購買的時候也得留意這個千萬被不小心買到沒有卷片軸的。裝好膠片，還有一點需要注意的是膠片計數盤要手動歸零，因為計數盤沒有聯動，不然拍了幾張你根本不知道。用拇指按住順時針（指針提示方向）旋轉即可。還有一點很重要的是，這款機子的一個通病，招財貓一樣的過片扳手非常緊，據說有人不小心過片的時候扯斷了膠片。這也是我賣掉機子的一個重要原因。其中一卷就有一次扯壞了一點點。基本上注意了這些就可以愉快的拍拍拍了，當然，前提是你得懂得使用估焦相機，熟練掌握陽光十六法則或者學我拿個測光表更裝逼！估焦失敗或者拍之前忘了調焦就會像下面那樣。這台還有一個皮套，非常漂亮，整體成色新的不敢相信，可惜這一台留在手上的時間不長，當時也沒多給它拍照，所以現在找不到更多的外觀圖了。最後來大量樣片，標準的一盒36張卷我個人可以拍攝54-55張，下面的樣片都是用了柯達的Pro100膠捲，時光L-308S測光，送到外面沖洗自己掃描，用愛普生的GT-X980掃描儀。都拍攝於廈門。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://money.udn.com/money/story/5724/4449188": "近來因疫情問題，多數民眾除戴口罩、勤洗手外，同時降低出遊聚會，減少疫情感染機率。然而突然延長的寒假，許多家長措手不及，只好讓學童以3C為伴，造成近視度數驟增的潛在危機。\n\r\n根據大學眼科集團調查，與去年同期相比，今年6~15歲學童配鏡人數激增近六成，在預防疫情之外，視力保健也刻不容緩。\n\r\n大學眼科醫師黃宇軒說明，學童的近視速度成長很快，一旦近視就很難回復到原來的狀態，再加上平時如有用眼習慣不佳的問題，短短1個月的寒假，就有可能造成視力快速加深，因此，定期視力檢查是保護眼睛的首要關鍵。\n\r\n而定期檢查不僅是看視力變化，更應同步追蹤孩子的「眼軸長」跟「遠視儲備量」。黃宇軒解釋，孩子出生時，由於眼球還小，眼軸較短，一般都有遠視，隨著眼球成長發育，眼軸增長，遠視慢慢減少才逐漸發展成正常視力，然而當遠視儲備量提早用光，近視就可能提早發生，而學童越早近視就越容易發展成高度近視。\r\n為提供孩子更好的視覺品質及更全面的近視管理方案，大學眼科集團引進專為兒童設計的蔡司近視管理鏡片，並與蔡司合作為期13個月的「兒童近視管理鏡片深耕追蹤計畫」，觀察記錄兒童在配戴近視管理鏡片後的各項狀況。\n\r\n依據追蹤調查顯示，在13個月的追蹤期間，近八成完成計畫的兒童近視增長速度控制在合理範圍內，且九成家長對於配鏡效果感到滿意。\n\r\n以林小妹為例，配戴近視管理鏡片後，看東西變得更清楚且舒服，而鏡片可變色的特點，也讓她在室內與戶外自由穿梭，不用另外配太陽眼鏡，實為控管學童視力的好方法。對此，蔡司資深產品經理郭啟鉅表示，蔡司光學不僅針對兒童眼睛發展研究多年，在2018年推出2款兒童近視管理鏡片，分別採用周邊視力及調節遲緩管理設計，針對不同生活形態的兒童提供適切的解決方案，而蔡司所有鏡片都具雙面紫外線防護，也有變色鏡片的選擇，讓孩子能在陽光下自在安全玩耍。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://3c.ltn.com.tw/news/39773": "爆（圖／Sony 提供）Sony 正式在台推出4K Handycam 數位攝影機 FDR-AX43，配有 20 倍光學變焦、獨立麥克風收音、T* 鍍膜蔡司鏡頭與Exmor R CMOS 感光元件，提供影音創作者、Vlogger 多一台專業攝影工具。Sony FDR-AX43 主打輕巧的機身僅 600 克，配有 ZEISS 26.8mm廣角鏡頭，最高可達 20 倍光學變焦，面對快速移動的主題，也有高速智慧自動對焦功能。內建 Balanced Optical SteadyShot (B.O.SS) 防手震功能以及穩定器結構，讓拍攝者即便是快速奔跑，也能維持畫面穩定。（圖／Sony 提供）收音則是採用進階的麥克風結構，可以接收 5 個方向的人生與環境音。於機身設計上，省去開關機的概念，只需要掀開螢幕就能立即拍攝。搭配電池續航達 235 分鐘，並且支援變壓器供電。支援規格包含： Full HD 120fps 高速錄影、4K縮時攝影。若是專業用戶，機身亦有 MI 智慧型熱靴、耳機與麥克風插孔。FDR-AX43 於全台正式上市，官方售價為 32,900 元。提供 Sony ECM-B1M 麥克風（10,880元）、GP-VPT1 拍攝手把（2,780 元）等相關配件可以選購。 《你可能還想看...》 iPhone 更新完就出包！Elon Musk 公開吐槽 iOS 軟體不合格 \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://news.sina.com.tw/article/20200310/34480762.html": "\n\t\t\t\t    香港, 2020年3月10日 - (亞太商訊) - 當地時間3月9日，在德國漢堡，德視佳國際眼科有限公司（「德視佳」或「公司」，股份代號：1846）憑藉雄厚實力，於全球眾多眼科醫療機構中脫穎而出，成功斬獲由世界光學巨頭卡爾蔡司集團頒發的2019年度「全球蔡司三焦點人工晶體置換數量最多眼科診所」及「全球蔡司三焦點人工晶體置換手術最多的眼科醫生」榮譽。德視佳創始人兼CEO約根森博士（Dr. Jørn Slot Jørgensen）作為企業代表受邀出席了本次頒獎典禮，約根森博士本人也正是「全球蔡司三焦點人工晶體置換手術最多的眼科醫生」獎項的獲得者。在頒獎儀式上， 約根森博士表示：「德視佳始終致力於屈光技術領域的創新應用，致力於幫助每一位患者順利摘鏡、重返清晰視界，享受到更佳的視覺質量和更高的生活品質；未來，德視佳將繼續努力推動歐洲和中國眼健康事業的不斷發展。」德國卡爾蔡司醫療技術公司副總裁邁克爾·阿奇特利克先生對於德視佳在全球屈光手術界作出的重大技術貢獻表示高度讚賞，並希望今後能進一步深化與德視佳的戰略合作。眼科界「奧斯卡」是何方神聖？創始於德國的卡爾蔡司集團是一家在視光學和光電子領域享譽全球的百年名企，其2002年成立的卡爾蔡司醫療技術公司主要針對眼科患者生產開發診療儀器，專注於眼科手術和人工晶狀體。「三焦點人工晶體」是德國光學翹楚蔡司集團在眼部醫療最尖端的科研成果。傳統的單焦點或雙焦點晶體，無法同時滿足患者看清遠、中、近三個距離的需求，而三焦點晶體則完美填補了這一缺憾，能擁有遠、近、中三個焦點的清晰視覺。將三焦點晶體植入眼內後，能夠提升在遠、近、中各距離下視物的清晰度，一站式解決老花眼、近視、遠視、散光和白內障等問題。手術後，患者不再需要佩戴任何眼鏡，可極大地提升生活品質，重返30歲左右的年輕視力狀態。「三焦點人工晶體置換手術」僅產生1.8mm的微小眼部切口，最大程度避免了眼角膜傷害，整個手術平均耗時也只有短短的8~10分鐘。並且，該手術可以在術中同步治療近視、遠視、散光和白內障等，具有跨時代的非凡意義。「蔡司獎」正是光學先鋒卡爾蔡司集團面向眼科醫療機構頒佈的、旨在表彰全球範圍內推廣實施蔡司三焦點人工晶體置換手術最多的診所和個人，每年全球僅有一家眼科機構和一位眼科醫生能獲此殊榮，可謂彌足珍貴，堪稱眼科界的「奧斯卡」！德視佳為何能5次蟬聯「蔡司獎」？實際上，自從2015年「蔡司獎」頒佈以來，德視佳已連續5次將該獎項收入囊中，穩坐行業C位。德視佳於1993年創立於德國漢堡，迄今已有27年的發展歷史，在德國、丹麥及中國運營業務，目前是歐洲最大的眼科集團之一。德視佳是業內率先為患者提供蔡司三焦點晶體置換手術作為老花眼治療方案的機構。德視佳在全球共實施了超過50萬例眼科手術和超過5萬例蔡司三焦點人工晶體置換手術。創始人約根森博士是著名的視力矯正專家，是全球實施老花眼手術最有經驗的專家之一，擁有30多年的從業經驗，是德國、丹麥及中國的白內障手術和屈光矯正手術的先驅人物，累計完成超過10萬例以上的眼科手術，業績驚人。在實現「蔡司獎」五連冠、領跑全行業的這一傲人成績背後，是德視佳多年來對「讓您的生活不再需要眼鏡」的目標的忠實踐行，是對技術、經驗、服務等全方位的高品質高標準的精益求精。在技術方面，德視佳從未停止過對高精尖眼科技術探索的腳步。從激光手術到晶體手術，從普通激光手術到全飛秒激光手術……為了滿足不同人群的眼部健康需求，德視佳不斷運用先進卓越的技術設備、專注開拓新的手術方法。在經驗方面，德視佳所有的手術都是由手術經驗豐富的醫生執行，每位醫生每年獨立成功完成手術數千例；資深醫生均為德國眼科屈光醫生協會及德國眼科醫生學會成員。因為醫術精湛，德視佳的醫生團隊曾連續3年被評為「德國最佳眼科醫生」。在服務方面，德視佳的醫生在制定手術方案時嚴格遵循個性化服務原則，堅持量身定制的視力優化方案，整個服務流程涵蓋諮詢、術前檢查、視力矯正治療、術後跟進等全鏈路。並且，德視佳在歐洲的所有機構均嚴格遵循ISO9001:2015手術品質及標準。眼科行業的市場潛力及德視佳的發展願景根據美國諮詢公司的研究報告：在人口老齡化推動下，中國老花眼人數近年呈遞增趨勢：2018年45歲以上老花眼總人數為3.91億，2023年預計將達到4.61億。以老花眼手術為核心的中國眼科醫療市場存在不可估量的潛力，德視佳很早就意識到這一點。2013年，德視佳在上海開設了中國第一家眼科診所，目前已在上海、北京、廣州、深圳、杭州等地開設了6家診所，並且在今年內即將完成重慶和福州診所的開設，將服務範圍進一步輻射到西南地區和東南地區。所有診所均配備最先進的德國設備，採用歐洲統一的專業服務標準，全部手術醫生均來自歐洲醫生團隊。2019年10月，德視佳已經於香港聯交所主板成功掛牌上市，向資本市場拿出了雄厚技術與優質口碑。關於在中國的發展願景，約根森博士誠摯表示：德視佳希望把德國醫療技術、管理流程、質量標準、醫療團隊、一站式服務等精髓帶入中國市場，以滿足更多追求生活品質與完美體驗的中國患者的需求。Copyright 2020 ACN Newswire. All rights reserved.\n\t\t\t\t    \t\t\t    如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://saydigi-tech.com/2020/02/18044.html": "以頂級配鏡體驗著稱的精品連鎖眼鏡行 光明分子，在開業 20 周年之際，引進蔡司全新整合驗光系統，以個人化諮詢的數位整合驗光助理 VISUCONSULT 100 ，將 3D 中心定位儀 ZEISS VISUFIT 1000、鏡片度數檢驗儀 ZEISS VISULENS 550、前導波角膜量測 ZEISS i.Profiler Plus、ZEISS VISUSCREEN 500 與 ZEISS VISUPHOR 500 數位綜合驗光儀，並以更完整的數位化驗光系統與程序，讓消費者在配鏡時除了享受光明分子的專業驗光體驗，也同時讓更高科技的儀器精準依照不同鏡架與臉型，配出更舒適清晰的眼鏡。 眼鏡最重要的目的就是將眼鏡外的景色，經由鏡片的光學中心投射到瞳孔，並清楚的映上視網膜，形成清楚的影像。但鏡架有百百種，每個人的五官位置也都有所差異，因此每個不同款式的鏡架由不同的消費者配戴，會產生非常多種可能。在傳統眼鏡行的驗光師，會以肉眼來判斷瞳孔位置並於鏡片上畫上量測記號，雖然經驗老到的驗光師可以有較好的準確度，但這些都比不上由儀器直接量測。眼鏡的舒適配戴，已經不再是過去僅有度數、焦距等少少的數值就能完成。現在消費者的用眼時機也與過去完全不同，因此更加精準、更多條件的精密數據例如眼鏡的傾斜角、框面的曲率、眼睛到鏡片的距離等等，這些個人化數據條件的成立能提供給現代消費者更多舒適配戴的可能性。光明分子滿早就使用數位定位方式進行眼位精密量測，並以數位方式量測鏡框傾斜角度、瞳孔在鏡片上的位置，提供更準確的光學成像品質。在今年更是全面進化升級、引進德國ZEISS全新 3D 定位儀 ZEISS VISUFIT 1000，完全不需要專用框架就可以準確定位鏡片與瞳孔的位置，以更輕鬆的方式讓消費者有更好的定位體驗。全新 3D 定位儀 ZEISS VISUFIT 1000 是一款全自動的量測儀器，它可調整高度來符合各種身高的消費者，並以感測器來讓消費者站到準確的位置，當距離太遠或太近，都會以不同燈色來警示，當站到合適位置時，就可開始量測。 距離太遠顯示藍燈 太近顯示黃燈與紅燈 合適位置會全轉為白燈 量測速度非常快，相較傳統的量測方式要節省非常多時間，而且也更精準，馬上就可以看到不同眼睛的瞳孔位置與鏡片相對位置，在製作鏡片時這些資料非常重要，可以讓眼鏡製作完成後配戴更舒適。除了有提供給消費者更容易了解的影像化界面，也有數據化的介面，讓專業製鏡人士可更方便使用。 量測時所拍下的影像，也可以提供選擇鏡片時的模擬，例如鏡片顏色、煥視變色、漸進式鏡片視角模擬，都可以藉由系統來進行。 前一段提到的 3D 中心定位儀 ZEISS VISUFIT 1000 其實只是整體驗光過程的一部分，整個完整驗光過程其實經過不少精密儀器的量測。 個人化諮詢的數位整合驗光助理 VISUCONSULT 100 在驗光開始時，驗光師會將於數位整合驗光助理 VISUCONSULT 100 系統上建立消費者的個人資訊，接下來每個驗光步驟所量測的數據都會整合到這系統中，除了將資料彙整外，還能藉由各種儀器的資料來讓驗光師找出最合適的鏡片與鏡架。 確認原本眼鏡度數與新眼鏡 3D 定位在諮詢消費者同時，驗光師會將其原本佩戴的眼鏡放入鏡片度數檢驗儀 ZEISS VISULENS 550 檢測，檢測後的舊鏡片資料會同步到 VISUCONSULT 100 ，在最後數位綜合驗光儀中會用到這樣的資料。接著驗光師會依照消費者的需求，推薦合適的鏡架，如果以輕量化與時尚為需求，像是 LINDBERG 鏡架就十分合適，這部分在後面還會介紹。選完鏡架後，就開始進行前面提到的 3D 中心定位儀 ZEISS VISUFIT 1000，量測準確的瞳孔與鏡片相對位置。 前導波角膜量測 ZEISS i.Profiler Plus眼球雖然看起來是平滑的曲面，但事實上我們的角膜通常都如馬鈴薯表面一樣有凹凸不平的坑洞，這些坑洞都會影響我們視力的清晰，尤其在夜晚瞳孔放大時這些坑洞的影響就會越大，所以很多眼鏡會在白天時看起來清晰，在夜間卻變得很模糊，這就是角膜上坑洞所造成的，不過在一般驗光卻沒有這樣的檢查。在光明分子中導入了 ZEISS i.Profiler Plus 這款非常厲害的高科技驗光機，利用前導波來檢驗波前像差、ATLAS 角膜地形圖、角膜曲率與自動驗光，這過程大概只要花一分鐘左右，就可以完成四項檢測，並且同時將這些資料彙整到 VISUCONSULT 100 系統上，讓驗光師來一一為客戶解釋並將其數據應用在配鏡上。 例如夜間看光點時，正常為一小點，但會因為角膜的不平整所以會看起來變成一坨，當檢驗出來有這樣的情形，系統就可以建議驗光師在配鏡時有所調整。 ZEISS VISUSCREEN 500 、 ZEISS VISUPHOR 500 數位綜合驗光儀當驗光程序到了最後，會使用數位綜合驗光儀來讓消費者實際模擬配鏡，在傳統眼鏡行配鏡會使用一個很重的鏡架讓消費者戴上後，慢慢加上一片片的鏡片，這是在以往配鏡最不舒服的時候，因為花的時間很久，鏡架又很重，測到最後眼都花了，一不小心在這程序上就出差錯。光明分子使用 ZEISS VISUSCREEN 500 、ZEISS VISUPHOR 500 數位綜合驗光儀，ZEISS VISUPHOR 500 可讓原本很重的配鏡架，變成沒有壓力的儀器，在儀器內就可以自動換成需要的鏡片，讓驗光效率變得更好，也更準確。 同步搭配的視力表為 ZEISS VISUSCREEN 500，可讓驗光師更細微調整消費者最舒服的度數。 另外也會確認習慣用眼，確認習慣用眼後，也可以針對習慣用眼進行較為適當的調整。 針對老花部分也會進行相關的測試，蔡司全新智銳鏡片可針對不同年紀的消費者提供不同鏡片，以 40~49 歲為例，眼睛開始在看遠與看近轉換時慢慢變得吃力，而造成不舒服。智銳鏡片可改善現在經常需要觀看智慧型手機的需求，以不同角度調整不同度數，滿足需要看遠看近都需要清晰的輕微老花，更多智銳鏡片資訊可參考官網資訊。 光明分子主打五星級配鏡體驗，自然在高級鏡架上也非常充足，小巨蛋店中還特別有 LINDBERG 鏡架專區，讓全球最知名的丹麥品牌鏡架有專屬的展示區。這展示區是 LINDBERG 原廠特地由丹麥來台與光明分子進行多次討論與會議後，才開始執行裝設。從桌子、椅子、鏡子都是由丹麥空運來台，可見 LINDBERG 對於要呈現給消費者的除了精巧的眼鏡設計與工藝外，也要提供他們配鏡時的最舒適體驗。 選擇 LINDBERG 鏡架過程非常有趣，讓消費者可以找到更喜愛的鏡架。有些時候你找到一款非常合適臉型的框面，但卻對框面顏色與鏡腳類型不太滿意，這時候你只能屈就嗎？當然不是。LINDBERG 提供非常彈性的服務，在選擇好鏡架類型後，光明分子的驗光師會提供客製化的資訊讓消費者挑選客製化項目。例如框面顏色、鏡腳類型、鏡腳顏色…。當完成訂製後，就會從丹麥寄送來台，是非常特別的客製化服務，這也是專為需要更好服務的消費者提供更為個人的選擇。https://youtu.be/GU0si5r0M8w 客製化頁面上有更多選擇。 以店內陳列的 LINDBERG n.o.w. 6505 系列，框面為霧面橄欖綠，在平時看起來像是金屬質感，但光線下就呈現微微透明質感。 鏡腳部分為立體寬平腳，這鏡腳設計非常有趣，由上方俯瞰是較寬的平片，但由側面看就像是細鏡腳般優雅。這樣的設計可在優雅中讓鏡腳更穩固，在不同角度讓鏡腳有不同的變化，是很有風格的一款。當然你也可以在系統上更換你習慣的鏡腳，自由度非常高。 鼻墊根據不同的鼻型都可更換為更合適的樣式，這些都是親膚材質。 LINDBERG 的創辦人 Poul Jørn Lindberg，是資深的 80 年代的資深驗光師，後來因為自行配鏡時找不到一款讓自己配戴舒服的鏡架，所以與建築師 Hans Dissing 一起開創了 Air Titanium 系列鏡架，也開啟了 LINDBERG 的品牌之路，這樣的創業初衷在許多成功的品牌上都有看到，因為做給自己用的一定會是最棒的設計。LINDBERG 中最大特色設計就是在質地輕盈、依需求訂製，並且打造無螺絲、鉚釘與焊接的做法，讓眼鏡不會因熱漲冷縮讓螺絲鬆脫，也不會讓眼鏡需要調整時無法拆解。這在 LINDBERG n.o.w. 6505 上也可以看到完全無螺絲，質地輕盈且堅固，是非常高工藝水準的作品。 光明分子創業至今 20 周年，除了在大台北地區擴展新店服務更多需要旗艦級服務的消費者，在 2019 年也前進台中七期服務更多消費者，更在驗光器材與配鏡服務上，以更高科技的儀器提供更精準與更貼心的服務，讓配鏡除了驗光師經驗外，有更多檢測儀器輔助，也可讓以往無法檢測出來的項目，透過不同儀器更精準地發現並解決問題，如有更多配鏡問題，可到光明分子粉絲團洽詢。Kisplay為Saydigi.com總編輯，喜好各式各樣科技生活新鮮事，也樂於以輕鬆自然方式將新知傳達給讀者，讓科技話題與生活品味永遠圍繞在彼此身邊。\n —\n■作者：Kisplay\n■主題：3C、生活品味\n■連絡方式：Kisplay@gmail.com\n■FaceBook：https://www.facebook.com/iamKisplay/",
    "https://www.ctwant.com/article/39636": "\n      03月05日, 2020　記者 / 戴嘉芬\n    \n          Xperia 1 II是SONY首款具備5G高速傳輸功能的智慧手機，有黑、灰、紫3色可選，預計於今年春末上市，售價未定。（圖／Sony提供）\n        由於新冠肺炎疫情蔓延，每年2月底在西班牙舉辦的世界通訊大會（MWC），已於2月12日宣布本屆停辦。然而，不少手機業者的新機如箭在弦上，不得不發，兩家手機大廠華為和SONY仍分別在巴塞隆納和日本，以線上方式發表新機，不但皆主打內建5G連網，各種新奇功能也紛紛出爐！SONY今年改在日本舉辦小型發表會，3款新機包括Xperia 1 II、Xperia10 II及Xperia PRO。其中Xperia 1 II為旗艦等級，搭載3鏡頭相機，結合自家「Alpha相機自動對焦」與「ZEISS光學」等專業技術。SONY將Alpha相機具備的「連續高速自動對焦功能」移植到手機上，Xperia 1 II每秒可執行60次自動對焦及曝光追蹤計算，並擁有其他競爭品牌沒有的「20 fps高速連拍」功能，適合拍攝兒童、動物等動態主體或運動賽事。同時，還有Real Time Eye AF「即時眼部追蹤對焦功能」，除了追蹤對焦人眼，也有動物眼追蹤能力。Xperia1 II首次搭載手機專用的ZEISS（蔡司）鏡頭，加上一層增透及抗反射塗層鍍膜，有效減少反射光線。SONY表示，支援5G連網的旗艦機Xperia1 II，將搭配電信業者服務在台推出，但台灣5G開台最快也要到七月，屆時這款手機會不會提早上市仍未定。屬於中階機的Xperia 10 II同樣具備3鏡頭配置，包括16mm超廣角鏡頭、26mm標準鏡頭及52mm望遠鏡頭；螢幕則為6吋，僅重151克，並保留3.5mm耳機孔設計，將於今年春季末在台上市。此次發表會上，SONY還展示一款正在開發中的新機XperiaPRO，它將以Xperia 1 II為架構，同時支援Sub6（6GHz以下頻段）及mmWAVE（28GHz以上高頻段）的5G雙模連網，並採用四向天線技術和低電容率材料，在通訊穩定度要求更高的5G毫米波段上，提高全方位通訊接收傳送的效能。為了未來能更有效地以5G訊號傳送畫面，XperiaPRO內建micro HDMI連接介面，可作為數位單眼相機和專業攝影機的監看螢幕，將拍攝中的影像以5G高速傳輸上傳至伺服器或雲端。（待續3-1）\n                  請用微信掃描 QR Code\n                \n                03月31日 08:44\n                \n                03月31日 14:13\n                \n                03月31日 07:33\n                \n                03月31日 09:38\n                \n                03月31日 07:23\n                \n                03月31日 13:46\n                \n              03月31日 08:44\n              \n              03月31日 14:13\n              \n              03月31日 07:33\n              \n              03月31日 09:38\n              \n              03月31日 07:23\n              \n              03月31日 13:46\n              \n      本文含有成人內容  請確定您已年滿18歲\n    \n    © 2019 The CTWANT Company\n  ",
    "https://udn.com/news/story/7086/4370153": "在稍早推出新款旗艦手機Xperia 1 II時，Sony確認將與蔡司進一步合作，將蔡司T*鍍膜鏡片技術帶到旗下手機產品，過去與蔡司同樣簽署合作的HMD Global，隨後則由產品長Juho Sarvikas於個人Twitter頁面強調蔡司與Sony的合作，並不會影響HMD Global既有與蔡司合作關係。\n\n\n\r\n事實上，Sony過去在α相機產品就已經與蔡司有深度合作，不少Sony鏡頭均採用蔡司鏡片製作，即便Sony後來在旗下G系列鏡頭大量採用源自Minolta鏡片技術，似乎有意降低原本與蔡司合作比重，至於在手機產品則都是搭載以Minolta鏡片技術打造的G鏡設計鏡頭。\n\r\n因此從另一個角度來看，此次蔡司與Sony進一步合作，其實是加深彼此之間合作關係，並且將合作項目從相機延伸到手機產品，同時也加強蔡司鏡片技術在行動裝置端的應用發展規模。\n\r\n而蔡司原本與HMD Global之間的合作，預期並不會因為蔡司與Sony合作關係加深而受到影響，畢竟就蔡司近年來發展，其實也希望能藉由手機在內裝置擴展旗下鏡片授權業務，同時也能搶在徠卡目前仍維持僅與華為手機合作之前，率先擴展在手機產品應用布局規模。\n\r\n至於Sony方面是否因為與蔡司合作，進而在手機產品捨棄使用源自Minolta鏡片技術的G鏡設計，目前還無法確定，但也有可能採取兩種設計並行使用策略，將G鏡廣泛應用在更多手機產品，並且在高階機種採用蔡司鏡片設計。\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    因應新型冠狀病毒疫情影響，同時目前已經在全球167個國家地區累積超過30萬人確診，Computex 2020主辦單位外貿協會 (TAITRA)稍早確認將展會活動時間延後至今年9月28日至30日間舉辦，地點則會選在台北南港展覽館2館舉行。                  \n                    因為新型冠狀病毒疫情影響，Google在日前已經確定不會以實體活動形式舉辦今年度的Google I/O 2020開發者大會，而會改以線上數位內容形式與全球開發者互動。不過，顯然在加州政府日前宣佈封州，同時也要求非必要避免出門等命令影響下，Google也必須取消原本計畫調整為線上互動方式的Google I/O活動。                  \n                    新冠肺炎疫情持續延燒，帶動民眾在家遠距工作或上學，但網路安全專家警告，駭客們也會跟上腳步伺機入侵各公司與機構                  \n                    社群平台臉書（Facebook）傳出有關新冠肺炎疫情的新聞報導被標記為垃圾內容且被移除，臉書主管今天表示，出錯原因是自動...                  \n                    目前蘋果在全球共有 509 間直營專賣店，台灣有 2 間、中國 42 間、香港 6 間及澳門 2 間店面以外，將全數暫停營業至本月 27 日。                  \n                    新型冠狀病毒疫情開始在美國境內擴散之下，科技業者除了先後決定調整原本規劃舉辦的大型開發者大會活動形式，同時也著手進行抗疫準備，例如Alphabet旗下生命科學子公司Verily已經投入全新網頁服務設計，讓使用者能更了解當前疫情與處置狀況，並且協助引導鄰近可檢測本身是否患病地點。                  \n                    如同過往光陽藉由旗下直營門市推廣ionex車能網服務與電動車，Gogoro稍早也宣布將在今年底進駐超過1000家傳統機車行，讓消費者在自家巷口車行就能看見Gogoro車款。                  \n                    橋本和久曾參與小島秀夫的《攔截者》（Snatcher）、《實況足球》以及《宇宙巡航艦》的開發工作，甚至曾在採訪中承認過，第一次玩《宇宙巡航艦》大型電玩版時覺得很難。                  \n                    新型冠狀病毒疫情擴散，許多人紛紛開始重視起居家清潔，也開始有人想要針對手機進行消毒。日前蘋果和三星兩大手機品牌，便紛紛在官網上刊登了智慧型手機消毒的確切步驟。                  \n                    臉書公司（Facebook）今天就數據情報公司oneAudience所採取一項收集社群媒體平台用戶資料的策略，對oneA...                  \n                    每一季都會公布 HDD 機械式硬碟故障率排行榜的雲端儲存公司 BackBlaze 日前宣布公司儲存總容量突破了 1EB  容量的里程碑！                  \n                    創立於2015年，並且成為第一個將駕駛或隨車人員從車輛撤除的無人駕駛卡車新創公司Starsky Robotics，在今年1月宣布倒閉，原因是沒有額外資金繼續支撐其技術發展。但隨著Starsky Robotics倒閉，其實也開始凸顯矽谷越來越多以行銷手法包裝實際技術成果的新創公司發展模式，逐漸被人看清真相。                  \n\n\n\n\n\n"
}