{
    "https://ctee.com.tw/industrynews/greenenv/233840.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n近年電動車快速成長，電動汽車充電椿也從單純的供電系統變為與儲能系統和可再生能源系統合併的複合式充電系統。可以使用當前可用的可再生能源發電技術來形成分散式的供應網絡，再生能源不僅能夠搭配儲能系統做調節甚至也可能供應回電網。 為了在不同的配對系統（例如使用於EV，電池存儲和PV安裝的電池充電系統）之間維持適當的相互操作性就必須考慮到EMC/EMI，避免設備無法保證穩定的機能及服務。電池是直流電源，因此電動車充電時需要將交流電網提供的電源做轉換，這種轉換會在整個系統中產生不必要的電磁雜訊，並通過電纜或空氣將其散播到電網或汽車。在轉換器的兩側都需要使用濾波設備以限制干擾擴散到整個系統，如上圖。夏弗納一直致力於提供市場上最好的EMC解決方案去符合各國EMC標準的要求，例如 IEC61851適用於住宅和工業環境的所有類型的固定式充電系統，根據通用標準IEC 61000-6-1至EC61000-6-4去定義了EV充電應用的AC和DC EMC / EMI的限制值。夏弗納已在商業和工業領域實現了多個成功的項目，建議充電設備的所有部分均使用夏弗納濾波器-交流濾波器FN3310(FN3311)（最高690VAC）或直流濾波器FN2210(FN2211)（最高1500VDC），或是專為客戶訂製的解決方案。FN 221X和FN 331X濾波器系列主要用於快速或高容量的充電裝置，例如大電流系統（250A或更高）可在購物中心或公共交通中為巴士充電。標準夏弗納濾波器還可以覆蓋低功率設備，包括控制邏輯RFI濾波器。相關EMC in EV charger的資訊也可參考 https://impulse.schaffner.com/en/emc-in-ev-charging夏弗納對於儲能系統的全球概況夏弗納不僅能夠解決RFI濾波（9 kHz到30 MHz），還可以幫助找到整個電磁干擾的解決方案，例如降低干擾帶寬的諧波濾波器或LCL濾波器。Schaffner的LCL濾波器或電能質量解決方案用於不同類型的充電應用中，每種都有其獨特的要求。對於雙向能量存儲，需要一個LCL濾波器，使系統安全地連接到供電電網。如果系統未使用再生方式，則可安裝電源質量濾波器。這些濾波器可抑制電網頻率為50或60 Hz的諧波，兩種方法仍需要考慮EMC\n/ EMI。因此，必須選擇一個完全適合LCL或電源質量濾波器的RFI濾波器。夏弗納可以提供各種不同類型的濾波器和方法。因為EMC、LCL和Power-Quality-solution等不同領域的技術領先地位，夏弗納可解決各種電源方面的問題並提供一站式的服務。欲了解更多信息，請訪問www.schaffner.com.tw或與您當地的Schaffner業務人員或Schaffner合作夥伴聯繫以獲得更多資訊。工商時報 \n\n\t\t\t\t高雄海洋科技產業創新專區三中心上樑  預計109年底完工\t\t\t\n\n \n\n\t\t\t\t台電真心減煤減排 中火減煤近600萬噸 減排超過5成\t\t\t\n\n \n\n\t\t\t\t咖啡杯可以吃？這家航空業環保概念不容小覷\t\t\t\n\n \n\n\t\t\t\t另類防疫!桃機二航廈R-Rider  拍照打卡紅不讓\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t3月27日一分鐘強弱勢股\t\t\n \n\t\t\t群聯暫緩實施庫藏股 保留現金布局未來\t\t\n \n\t\t\t威剛去年每股賺2.04元 擬配息1.4元\t\t\n \n\t\t\t8年級投資達人教你 如何能搞定交易新制\t\t\n \n\t\t\t擬配1.22元股利 高鐵：檢視有無調整空間\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://siliconangle.com/2020/03/27/as-new-reports-show-tipping-point-dell-emc-addresses-data-protection-gaps-in-the-cloud-cubeconversations/": "\nUPDATED 14:00 EDT / MARCH 27 2020\n\n\n\t                    \t\t                        by \nMark Albertson\n\nWithin the past month, two organizations released reports documenting why having a cloud data protection strategy will be increasingly critical in the near future.The “2020 Thales Data Threat Report,” with analysis by IDC Research Inc., revealed that organizations are reaching a tipping point when it comes to storing and securing data in the cloud. The study found that 50% of all corporate data is now retained in the cloud and nearly half of that is considered sensitive. All of those responding to the Thales survey said that some of the data was not encrypted and half had experienced a breach.To further add to the data security picture, Dell Technologies Inc. recently released its “Global Data Protection Index 2020 Snapshot.” The latest report found that businesses are managing nearly 40% more data than a year ago, with the estimated cost of data loss exceeding $1 million per organization. The snapshot of over 1,000 information-technology decision makers also found that over half of organizations are struggling to find usable data protection solutions that cover edge computing infrastructure and artificial intelligence platforms.“More than half the customers don’t have a data protection solution for their SaaS, cloud native, and multicloud environments,” said Beth Phalen (pictured), president of the Data Protection Division at Dell EMC. “More than two-thirds of the customers who may be relying on their cloud service providers for data protection say that they do not have a solution that covers all of their workloads. Whether they’re working with a cloud service provider or some other vendor, they’re being really clear that they do not have a comprehensive approach to cloud data protection.”Phalen spoke with Dave Vellante, host of theCUBE, SiliconANGLE Media’s mobile livestreaming studio, at theCUBE’s studio in Boston, Massachusetts. Rob Emsley, director of product marketing at Dell EMC, also spoke with Vellante in a separate interview. They discussed new tools for container protection, VMware Inc.’s role in supporting Dell EMC’s initiatives, the role of purpose-built appliances, and an overall cloud data protection strategy. (* Disclosure below.)A key element in covering workloads involves comprehensive data protection for container orchestration tools. In February, Dell EMC’s PowerProtect Data Manager platform added support for Kubernetes clusters as a new discoverable asset source.This was followed by the announcement earlier this month that VMware, which is part of the Dell Technologies Inc. family, would include protection support for Kubernetes in the latest vSphere 7 release. The vSphere release included remote attestation that enhanced security through the use of a trusted host to verify the integrity of other hosts within a network.“We’re the first large enterprise data protection vendor to lean in to providing Kubernetes data protection,” Emsley said. “That becomes vitally important especially with the developments over at our partner VMware with vSphere 7 and the introduction of Tanzu. Customers will have both vSphere virtual machines and Kubernetes containers working side by side and both of those environments need to be protected.”Another key element in the evolving data protection landscape involves the use of purpose-built appliances to safely secure enterprise information. EMC set the stage for its role in this market when it outbid NetApp Inc. to purchase Data Domain Inc. for $2.4 billion in 2009.Since then, Dell EMC’s deduplication product line has emerged as the market leader in purpose-built backup arrays, according to IDC. Last year, Dell EMC rebranded Data Domain to PowerProtect as part of its announcement around new products for speed, security, and multicloud data protection.With PowerProtect Data Manager and the X400, Dell EMC’s cloud-enabled scale-out data management appliance, customers are being offered much-needed protection options.“It gives us the ability to offer customers choice: scale up or scale out,” Emsley said. “We’re providing customers with the existing software solutions that we’ve had in the market for a long time with an integrated form factor, as well as the brand-new software platform that will really be our innovation engine.”It’s a safe bet that data protection vendors, such as Dell EMC, will focus more heavily on cloud platforms, with additional announcements to come. Phalen hinted at this in her interview.“Core to our strategy is to be the essential provider of data protection for multicloud environments,” Phalen said. “If you want three words to remember for our strategy, think VMware, cloud and cyber. Cloud is central to it, and you’re going to be hearing more about it in the weeks and months ahead.”Watch the complete video interview below and be sure to check out more of SiliconANGLE’s and theCUBE’s CUBE Conversations. (* Disclosure: Dell EMC sponsored this segment of theCUBE. Neither Dell EMC nor other sponsors have editorial control over content on theCUBE or SiliconANGLE.)Show your support for our mission with our one-click subscription to our YouTube channel (below). The more subscribers we have, the more YouTube will suggest relevant enterprise and emerging technology content to you. Thanks!Support our mission:    >>>>>>  SUBSCRIBE NOW >>>>>>  to our YouTube channel.… We’d also like to tell you about our mission and how you can help us fulfill it. SiliconANGLE Media Inc.’s business model is based on the intrinsic value of the content, not advertising. Unlike many online publications, we don’t have a paywall or run banner advertising, because we want to keep our journalism open, without influence or the need to chase traffic.The journalism, reporting and commentary on SiliconANGLE — along with live, unscripted video from our Silicon Valley studio and globe-trotting video teams at theCUBE — take a lot of hard work, time and money. Keeping the quality high requires the support of sponsors who are aligned with our vision of ad-free journalism content.If you like the reporting, video interviews and other ad-free content here, please take a moment to check out a sample of the video content supported by our sponsors, tweet your support, and keep coming back to SiliconANGLE.Block.one invests $150M into its blockchain social media network VoiceData allegedly stolen in ransomware attack on cybersecurity insurance provider ChubbAirbnb launches initiative to provide accommodations for healthcare workersKubernetes ships out version 1.18, with a focus on stabilityUS mulls new rules to crack down on Huawei's chip supply linesInternal AMD source files surface online after data breachBlock.one invests $150M into its blockchain social media network VoiceBLOCKCHAIN - BY DUNCAN RILEY . 15 HOURS AGOData allegedly stolen in ransomware attack on cybersecurity insurance provider ChubbSECURITY - BY DUNCAN RILEY . 15 HOURS AGOAirbnb launches initiative to provide accommodations for healthcare workersAPPS - BY DUNCAN RILEY . 16 HOURS AGOKubernetes ships out version 1.18, with a focus on stabilityCLOUD - BY MIKE WHEATLEY . 16 HOURS AGOUS mulls new rules to crack down on Huawei's chip supply linesPOLICY - BY MIKE WHEATLEY . 18 HOURS AGOInternal AMD source files surface online after data breachSECURITY - BY MARIA DEUTSCHER . 21 HOURS AGOGet our personalized daily newsletter.Forgot Password?Like Free Content? Subscribe to follow.",
    "https://techcrunch.com/2020/03/10/dell-spent-67b-buying-emc-more-than-3-years-later-was-it-worth-the-debt/": "Dell’s 2015 decision to buy EMC for $67 billionDell  would eventually take on close to $50 billion in debt. Years later, where are they in terms of paying that back, and has the deal paid for itself?When EMC  put itself up for sale, it was under pressure from activist investors Elliott Management to break up the company. In particular, Elliott reportedly wanted the company to sell one of its most valuable parts, VMware, which it believed would help boost EMC’s share price. (Elliott is currently turning the screws on Twitter and SoftBank.)Whatever the reason, once the company went up for sale, Dell and private equity firm Silver Lake came ‘a callin with an offer EMC CEO Joe Tucci  couldn’t refuse. The arrangement represented great returns for his shareholders, and Tucci got to exit on his terms, telling Elliott to take a hike (even if it was Elliott that got the ball rolling in the first place).Dell eventually took itself public again in late 2018, probably to help raise some of the money it needed to pay off its debts. We are more than three years past the point where the Dell-EMC deal closed, so we decided to take a look back and see if Dell was wise to take on such debt or not.Dell votes to buy back VMware tracking stock and go public again",
    "https://finance.sina.com.cn/money/future/roll/2020-03-30/doc-iimxyqwa4113913.shtml": "原标题：2019年EMC设备第三方续保项目成交结果公告项目名称：2019年EMC设备第三方续保项目采购内容：4台EMC存储光纤交换机7*24第三方续保金桥2台维保期：12个月张江2台维保期：18个月采购方式：竞争性谈判候选供应商：   北京金信润天信息技术股份有限公司北京联合伟世科技股份有限公司北京荣之联科技股份有限公司上海伦伟实业有限公司中选供应商：北京荣之联科技股份有限公司采购价格：38.372万元24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "https://www.digitimes.com/news/a20200324PD201.html": "Elite Material (EMC) saw its net profits climb 85% in 2019 to NT$3.245 billion (US$107.09 million) on revenues of NT$24.86 billion, thanks partly to upgrades in PCB materials demanded by China-based handset vendors.Flash controller maker Phison to enhance R&D for 5G, server applications 15min ago in Bits + chipsDriver IC backend houses land rush orders for notebooks, tablets 26min ago in Bits + chipsGSEO reports profits for 2019 1h 2min ago in IT + CESamsung Display reportedly to close four LCD lines ahead of schedule 1h 14min ago in DisplaysNotebook ODMs eyeing robust shipment increases in 2Q20 1h 27min ago in IT + CEMini LEDs and micro LEDs are expected to become improved backlighting solutions that can significantly enhance displays quality and create added value in the upcoming years.Digitimes Research estimates that global server shipments moderately declined 1.4% in 2019 but will turn to show positive growth of 6.6% in 2020, totaling 16.01 million units.Worldwide shipments of smartphone application processors are expected to fall.",
    "https://www.foodincanada.com/food-in-canada/emc-opens-forum-to-non-members-in-light-of-covid-19-144289/": "\n\r\n\t\t\t\t\t\t\tMarch 25, 2020 \nMarch 25, 2020 – In response to the urgency of the COVID-19 pandemic, JP Giroux, president of Excellence in Manufacturing Consortium (EMC), said that the organization is launching a Canada-wide initiative that will compile the knowledge and experiences of all its members relating to COVID-19.“We want to offer support to the entire Canadian manufacturing sector,” he stated in a press release. “During these unprecedented times, it is imperative that we come together and support the expanse of our manufacturing network.”He said that EMC recognizes the importance of maintaining high-level resources, services and support for Canadian manufacturers.Due to the urgency of the pandemic, EMC has opened the Member Needs Help forum to not only its members, but also to non-members, and to all manufacturing stakeholders, nationwide.“EMC’s dedicated web-based forum, run through the Member Needs Help platform, is now available,” said Giroux. “This forum contains all COVID-19-related information and support. EMC will continue to actively receive questions from manufacturers through the Member Needs Help forum, track issues, and provide prompt responses.”EMC’s Member Needs Help forum is an email service delivered to member inboxes. The service has been developed by manufacturers, and is for manufacturers. It provides an opportunity for members to learn from the insights and experiences of other members and to share information on subjects such as policies, procedures and information to enhance performance in workplaces. Topics run the gamut from health and safety to HR practices, advanced technologies, and everything in-between.EMC is a non-profit organization dedicated to helping manufacturers grow and become more competitive, at home and around the world.Your email address will not be published. Required fields are marked *Comment Name *E-mail *Website \n\nDiscover the authentic flavours of Prosciutto di San Daniele PDO and Grana Padano PDO. →Sorry. No data so far.A Must Read for all food & beverages industry personnelCanada’s national food & beverage processing authorityServing the Canadian food & beverage processing industry for over 80 years!FREE to qualified industry professionalsSign Up To Receive",
    "https://www.plant.ca/general/emc-sharing-covid-19-member-intel-with-all-manufacturers-191085/": "\nThe Excellence in Manufacturing Consortium is opening up its Member Needs Help forum to industry stakeholders.\nMarch 25, 2020\nby PLANT STAFFYour email address will not be published. Required fields are marked *Name *E-mail *Website \nTrump extends virus guidelines, braces US for big death toll. US government's top infectious disease expert said the US could experience more than 100,000 deaths and millions of infections from the pandemic.  http://www.plant.ca/kweUp #mfg #manufacturingCanada will make sure Chinese masks meet quality standards: Trudeau . Shipping 30,000 medical masks along with thousands of gowns, gloves and goggles. http://www.plant.ca/cDdtz #mfg #manufacturingBig energy's interest in renewable energy investments expected to waver. Report says that won't likely slow overall investment; fossil fuel players weren't putting much money into it anyway.\nhttp://www.plant.ca/jcLJB #mfg #manufacturingA look at the search for a COVID-19 vaccine in Canada . A summary of some of the scientific projects underway at universities.\nhttp://www.plant.ca/MCQLf #mfg #manufacturingUnion representing federal meat inspectors want safety guarantee. Production at Harmony Beef was halted after one of its employees tested positive for COVID-19 a day earlier.  Http://www.plant.ca/GmGLC #mfg #manufacturing",
    "https://www.techzine.be/nieuws/infrastructure/54866/dell-emc-komt-met-kant-en-klare-oplossingen-voor-ai/": "Dell EMC brengt een achttal kant-en-klare oplossingen op\nde markt waarmee datawetenschappers- en -onderzoekers direct aan de slag kunnen\nmet het creëren en opzetten van AI-modellen. De oplossingen bestaan uit bundels\nvan reference-architecturen en voorgeconfigureerde workstations en storage.De infrastructuurspecialist wil met de oplossingen – zelf spreekt Dell EMC over bundels – ervoor zorgen dat datawetenschappers en -onderzoekers geen tijd hoeven te verliezen aan het opzetten van hardware als workstations, servers, filers, system software en de installatie van cloud-native werkomgevingen.Met de oplossingen krijgen zij – als het ware – een aantal recepten in handen die sneller kunnen worden ‘bereid’ in plaats van dat zijn moeten starten met de rauwe ingrediënten, aldus de infrastructuurspecialist.Dit betekent dat zij meer tijd hebben om AI-analyses en het draaien van AI-modellen. Op deze manier kunnen zij dan sneller AI-modellen uitrollen en de modellen accurater maken. Uiteindelijk moet dit hen helpen om met AI meer te kunnen verdienen.Concreet komt Dell EMC met een achttal oplossingen. Dit zijn reference-architecturen die met vooraf samengestelde hardware zijn gebundeld. De reference-architecturen gaan vooral in op zaken als machine learning, deep learning, AI, high performance computing, data analytics, integratie met Splunk en datawetenschap en -modellen.De hardware-opties die aan de reference-architecturen zijn toegevoegd, bestaan onder meer uit de Dell EMC PowerEdge servers, Precision 7000 Series mobiele workstations en 5820- and 7920 tower workstations. Gebruikte chipsets zijn de NVIDIA V100 Tensor Core-, en Quadro RTX 5000-, RTX 6000- en RTX 8000-processoren en DGX-2-systemen. Voor dataopslag is binnen de bundels Dell EMC Isilon scale-out NAS-storage beschikbaar.Eind vorig jaar lanceerde Dell PowerOne, een volledig autonome server met ingebouwde IT-beheerder. Het toestel maakt onderdeel uit van Dell Technologies on Demand, voor wie de server als onderdeel van een opex-plan wil uitrollen. Techzine richt zich op IT-professionals en zakelijke decision makers door het publiceren van het laatste IT-nieuws en achtergrondverhalen. Het doel is om IT-professionals kennis te laten maken met nieuwe innovatieve producten en diensten, maar ook om diepgaande informatie te bieden om te helpen producten en diensten beter te begrijpen.",
    "https://www.csdn.net/article/2020-03-26/2826998": "北京2020年3月26日 /美通社/ -- 近日，享誉全球的安全科学专家UL在印度班加罗尔实验室新增了EMC、SAR、无线射频和互操作性测试服务，用于满足印度市场日益增长的测试需求。此次扩建增加了12,000平方英尺的实验室空间，并预留了后续进一步扩展的空间。此举使得UL班加罗尔实验室成为印度先进的电磁兼容性（EMC）和无线射频测试实验室。扩建后的UL实验室能够为消费电子、信息技术、移动通信和电信、医疗器械、工业产品、照明和家用电器等行业的客户提供多元化的服务。制造商和产品研发公司面临的三个主要挑战是：有效的全球市场准入、专业的EMC和无线射频知识以及产品的上市速度。“印度市场是UL关注的重中之重。班加罗尔实验室的扩建为印度客户提供了无缝的端到端服务解决方案。凭借UL在安全领域丰富的技术经验，我们可帮助客户了解风险，加快产品和解决方案的上市速度。” UL全球副总裁、电子科技产业部总经理Ghislain Devouge说道。UL班加罗尔实验室致力在制造商准备待测产品时，协助他们了解EMC和无线射频法规要求以及无线射频性能、比吸收率（SAR）、射频（RF）暴露、互操作性和安全等方面的监管要求。凭借这一系列完整的测试能力，该实验室成功转型为一站式服务提供商。UL的技术专家现可为客户提供专业深入的行业资讯，推动EMC和无线技术在各类产品中的应用。随着服务范围的不断扩展，客户还可通过先进的设备优化测试流程。目前，实验室正在申请TEC的资质认可，一旦获取TEC资质，将第一时间通知大家。这些扩展的服务产品旨在帮助印度公司和向印度市场销售产品的公司应对物联网（IoT）时代日益增长的挑战和产品复杂性难题。在当今的互联世界中，制造商在为现有产品增加无线功能以适用于工业、消费和医疗应用时，必须满足复杂多样的无线法规要求，而这些要求可能会因市场而异。此外，当法规发生变化时，制造商仍需要对已投放市场的产品进行新的测试。新实验室拥有强大的测试能力和容量、先进的技术、自动数据收集系统、定制化的测试实验室以及强大的技术专家团队等优势，有助于UL快速履行认证项目。UL班加罗尔实验室配备专业的半电波暗室，可为本地产品设计工程师和开发人员提供便捷的就近测试服务；在UL全球经验丰富的专家的指导下，UL与产品设计工程师和开发人员密切合作，帮助客户在研发阶段和生产过程中了解法规要求，加快产品上市进程。“UL鼎力支持‘In India, For India’的战略，始终定期投资于能力建设和提升，以满足国内制造商在印度以及全球市场上提供优质产品的需求。凭借这一先进的实验室和技术专长，我们可以助力客户，为其发展铺平道路。我们希望帮助所有印度企业成长，无论是初创企业、中型企业还是大型公司。” UL全球副总裁、南亚和撒哈拉以南非洲地区董事总经理Suresh Sugavanam说道。关于ULUL应用科学研究解决安全性、可靠性和可持续发展带来的挑战，助力创建一个更加美好的世界。通过保障创新科技的安全应用，UL为信任赋能。以打造一个更安全的世界为使命，从独立研究、标准制定到检测认证，乃至提供分析和数字解决方案，我们的所有工作都致力于改善全球福祉。企业、行业、政府、监管机构、公众予以我们信任，从而做出更明智的决策。了解更多信息，敬请访问UL.com。【免责声明：CSDN本栏目发布信息，目的在于传播更多信息，丰富网络文化，稿件仅代表作者个人观点，与CSDN无关。其原创性以及中文陈述文字和文字内容未经本网证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本网不做任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。凡注明为其他媒体来源的信息，均为转载自其他媒体，转载并不代表本网赞同其观点，也不代表本网对其真实性负责。您若对该稿件有任何怀疑或质疑，请立即与CSDN联系，我们将迅速给您回应并做处理。】微博关注相关热门文章热门标签",
    "https://www.ithome.com.tw/review/135333": "Dell EMC基於旗下的刀鋒伺服器、開放式網路交換器、高階全快閃儲存陣列，以及資料保護軟體，推出了融合式基礎架構自從2016年9月Dell完成EMC的併購之後，各界都在關切兩家公司產品整合的狀況。以資料中心基礎架構來看，Dell伺服器PowerEdge的品牌不變，2018年10月Dell EMC推出新一代刀鋒伺服器PowerEdge MX，採用動態基礎架構（Kinetic Infrastructure）的設計概念；EMC儲存陣列VMAX系列，由2018年5月推出的PowerMax系列接手，2019年9月支援NVMe-oF與英特爾雙埠Optane SSD；Dell網路交換器的品牌Open Networking Switches，在2019年5月改為PowerSwitch；EMC旗下多款資料保護軟體與整合應用設備，也在此時冠上PowerProtect的新品牌。到了2019年11月，Dell EMC發表新一代的融合式基礎架構產品PowerOne，當中整合了PowerEdge MX伺服器、PowerMax儲存陣列、PowerSwitch交換器，以及VMware的虛擬化解決方案，形成一套內建智慧型引擎的系統，能夠將數千個原本需要手動操作的步驟，例如部署工作負載、應用程式，或是開發新的產品、服務，改為自動化的方式執行，IT人員僅需陳述業務目標即可，系統會計算出最佳處理方式來執行其餘的工作。相較於Dell EMC既有的融合式基礎架構， PowerOne的最大差異，在於全部採用Dell Technologies集團的解決方案，而且，提供更多自動化與自主管理的功能。提供三大自動化機制這套自動化引擎將運用Kubernetes微服務架構，以及紅帽的Ansible自動化工作流程系統，協助用戶進行各種元件組態的自動設定與建立，進而提供一套用戶可自行管理的資料中心即服務（datacenter-as-a-service）。除此之外，PowerOne本身也具備單一的系統層級API，能讓用戶根據不同業務目標來建立對應的資源池。這套API可結合服務入口網站（service portals）這類既有工具，提供可程式化的自動操作方式，而非仰賴IT人員的手動處理，達到基礎架構即程式碼（Infrastructure as Code）的理想境界，IT人員毋須逐一登入個別的元件管理系統，也能執行各種作業，僅需幾個點選動作，即可建立一套VMware伺服器虛擬化叢集環境，因應各種工作負載需求。就IT服務的生命週期來看，PowerOne提供的自動化特色，主要有三大重點。首先是發布協助（Launch Assist），可加速安裝與組態設定。這裡運用PowerOne內建的工作流程來進行，而相關流程皆是基於VMware驗證設計（VMware Validated Design），以及Dell EMC的最佳實務而來，能夠自動執行各種安裝步驟，以及硬體設備與VMware系統叢集的設定。簡而言之，Launch Assist是一套基於逐步設定精靈的輔助指引功能，可用於VMware系統平臺的初始化與邏輯組態設定，提供簡化的伺服器虛擬化系統vSphere叢集的配置與部署，而且能符合工作負載的真正需求，能讓用戶在短時間內，以更低風險的作業方式，來完成系統的設置與執行。Dell EMC表示，這項機制可大幅減少手動設定的步驟，簡化幅度高達98％。在此同時，在設定管理與生產環境網路，以及儲存網路之際，所有元件都會進行驗證。而當使用者選定VMware系統叢集所需的處理器核心數量、記憶體容，以及與外部儲存系統配置，PowerOne會運用智慧型演算法，經過幾個點選步驟之後，即可產生一套符合VMware驗證設計的作業環境。第二是生命週期協助（Lifecycle Assist），可減少IT基礎架構運作的風險。這項機制能夠搭配自動模組化系統更新與驗證，以及持續檢查硬體與韌體設定等機制，簡化日常維運與勞力密集的IT生命週期管理工作，節省人工作業的時間。這項機制可透過PowerOne的智慧型自動化功能，提供IT基礎架構的資產管理、政策遵循分析、變更管理，增進系統資源使用效率。在運作上，該項功能源於PowerOne控制器裡面執行的狀態引擎微服務，它會持續監控系統的整合狀態，檢查韌體的飄移（firmware drift）是否影響了系統的正常狀態，同時，它也會查看儲存I/O與主機存取關係，以便在自動處理用於擴增系統規模或聯繫I/O路徑時，提出合適的建議。Dell EMC也和VMware合作，希望能夠開發出專屬的vRealize Operations管理系統外掛程式，讓PowerOne能夠適用，有了這樣的整合，IT人員即可在vRealize Operations的管理主控臺當中，直接查看匯集過來的遙測資料與系統狀態。而當這些功能得以自動化進行之後，即可減輕IT負擔，降低相關風險，確保維運標準得以完好。第三是擴充協助（Expansion Assist），能讓IT基礎架構進行匹配，提供擴展規模與組態管理的機制，符合業務需求──PowerOne自動執行必要的設定步驟，擴增運算、儲存、網路資源，確保系統工程的標準能夠維持住，在系統規模提升時，可以支應不斷變動的工作負載需求，並且讓擴增系統元件的擴增流程，變得更為輕鬆，降低採用新技術的風險。用戶可透過PowerOne提供的自動佈建與擴展規模功能，針對IT資源的容量，執行增加、移除或重新配置的動作，以便讓相關作業更能配合業務發展的需要。由6種IT基礎架構元件組合而成以系統組成的架構來看，PowerOne主要可分成下列6大元件。首先是自動化引擎PowerOne Controller:，裡面採用了Kubernetes和Ansible軟體技術；接下來是模組化伺服器PowerEdge MX，支援網路虛擬化與自動化的交換器PowerSwitch，以及支援NVMe的全快閃儲存陣列PowerMax；最後則是資料保護平臺PowerProtect，能為PowerOne提供支援雲端服務的資料保護儲存系統、整合式應用設備，以及軟體定義儲存。支援3種隨需使用的付費模式除了技術上的融合，PowerOne解決方案在計價模式上，也提供隨需付費的選擇，企業可透過新上市的Dell Technologies on Demand方案來選用，目前有按用量來付費的Flex On Demand 、Pay As You Grow，以及藉此提供服務的Data Center Utility等3種。產品資訊Dell EMC PowerOne\n●原廠：Dell EMC\n●建議售價：廠商未提供\n●運算元件：MX7000機箱搭配MX740c模組、MX840c模組\n●網路元件：區域網路S5232F-ON、MX7000搭配MX9116、MX7116，儲存區域網路Connectrix MDS 9148T、9396T\n●儲存元件：PowerMax系列儲存陣列\n●虛擬化元件：VMware vSphere、NSX、ESXi、vCenter Server\n●資料保護元件：針對PowerOne Controller為NetWorker，選購Data Domain，針對Workload Cluster為Data Domain、Avamar、NetWorker\n●系統管理元件：PowerOne Controller、S4148T-ON遠端管理、核心管理軟體（VMware vSphere、Dell EMC PowerOne API、Dell EMC PowerOne Navigator UI）【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-03-302020-03-302020-03-302020-03-302020-03-282020-03-302020-03-302020-03-302020-03-272020-03-30"
}