{
    "https://ctee.com.tw/industrynews/244633.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n 文／魏益權 因應新冠肺炎導致許多企業採取遠距作業，但是重要會議還是要在公司做視訊會議，因此圓展科技（3669）日前推出全新USB雲端視訊會議協作解決方案，免去面對面客戶拜訪、頻繁商務出差與舟車勞頓辛勞，提供商務工作者方便且安全的溝通新選擇，二月開始需求成長五成。全新AVer CAM520 Pro視訊會議攝影機與AVer VC520 Pro視訊會議系統都配備18倍變焦鏡頭，VC520 Pro更配備高品質免持電話揚聲器，透過串接收音範圍可達45英尺，即使與會者身處世界二端，也能享有緊密協作的親切感，讓商務溝通輕鬆又安全。該公司因MIT所以目前供貨無虞。圓展科技因視訊產生出的效果名列前茅，而AVer CAM520Pro高度相容於各種雲端視訊軟體，並取得國際知名視訊軟體ZOOM認證。透過18倍變焦鏡頭、Full HD 1080p高清解析度搭配60fps高畫質影像，使用者能專注於更複雜的細節；適合作為向遠端濳在客戶展示最新產品，或是與世界各地的團隊成員進行腦力激盪。此外，採用Sony超高感度True WDR感光器，能精準控制曝光值，即使在非專為視訊會議設計的房間內，甚至在惡劣的照明條件下仍然能提供穩定且清晰的影像。CAM520 Pro也內建SmartFrame智能自動對焦框選功能，能掃描偵測人像，並根據情境變化自動平移、對焦及調整為理想的視野範圍；適用於攝影機已架設好開始進行會議時，晚到的與會者陸續抵達，SmartFrame就能自動調整將所有人納入會議畫面中。AVer VC520 Pro除了擁有與AVer CAM520 Pro相同的18倍變焦鏡頭、True WDR和SmartFrame功能外，更額外提供可擴充的喇叭揚聲器。標準配備一個喇叭揚聲器可清晰接收15英尺內的聲音，透過額外再串接二個喇叭揚聲器，可將收音範圍擴大到45英尺，滿足最大會議室的音效需求；使用者更可加裝360°全向型麥克風讓收音更清晰。此外，直覺式的觸控面板讓使用者能夠輕鬆、迅速調節音量或開啟消除回音功能，確保在遠程合作的兩方都能清楚地聽到會議中的一字一句，進行有效率、高生產力的互動協作。AVer CAM520 Pro和AVer VC520 Pro操作方便，使用者只要透過任何裝置上的網路瀏覽器就能從遠端更新設定及控制攝影機左右平移、傾斜角度和視窗縮放。此外，還可透過 H.264 RTSP/RTMP進行網路直播，使用者能在Facebook及YouTube平台進行直播，有效觸及潛在客戶。圓展科技致力於視訊會議與簡報教育產品創新，屢獲國內外大獎肯定，為客戶提供智慧化、直覺式及永續發展的互動協作新體驗。https://tw.communication.aver.com/lines/usb-videoconferencing工商時報 \n\n\t\t\t\t三能集團董事會通過發放現金股利3元\t\t\t\n\n \n\n\t\t\t\t全國飛手職業工會成立 促進無人機產業發展保障會員權益\t\t\t\n\n \n\n\t\t\t\tRenishaw拉曼光譜快速鑑定細菌感染，爭分奪秒挽救生命\t\t\t\n\n \n\n\t\t\t\t中華科技大學攜手新竹縣政府建構無人飛機專業考照場地\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t外資賣超57億 台股開高趨堅 登高9708\t\t\n \n\t\t\t上市櫃企業新聞 重點摘要\t\t\n \n\t\t\t防疫狂潮 冷氣清潔需求激增\t\t\n \n\t\t\t台積神龍擺尾 台股上漲78點重登9700\t\t\n \n\t\t\t美股推一把 台股79檔藉此撐竿跳高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://money.udn.com/money/story/5612/4428081": "圓展科技（ 3669）最新高品質視訊會議解決方案AVer CAM520 Pro不僅取得國際知名雲端視訊會議平台Zoom的認證，更榮獲2019 Unified Communications Excellence大獎。該獎項由全球整合媒體公司TMC的《 INTERNET TELEPHONY》雜誌頒發，對於圓展作為全球統合通訊技術產業領導者是一大肯定。\n\r\nTMC執行長Rich Tehrani在官方網站上公開表示：「恭喜所有Unified Communications Excellence大獎的得獎者，這些得獎者代表了統合通訊技術市場上真正的創新者，證明了他們為客戶提供了優質的商務解決方案；我期待看到他們在2020年及往後的持續成長」。\n\r\nCAM520 Pro專為中大型會議室設計，透過FHD視訊鏡頭及完全符合人體工學的設計，使用者可以隨時隨地進行商業遠距視訊會議。18倍的總變焦鏡頭可以清楚捕捉產品細節，減少樣品運送的時間及金錢。此外，True WDR功能幾乎可應用在任何照明環境，透過SmartFrame臉部偵測技術來自動調整攝影機的拍攝視野，確保所有與會者都出現在螢幕上。\n\r\nCAM520 Pro擁有中型和大型會議室所需的一切功能，使用者只需在遙控器上按一下即可立刻進行會議。\n\r\n圓展表示， 只有22個視訊會議解決方案獲得2019 Unified Communications Excellence大獎，這使得CAM520 Pro更加獨一無二。這是該獎項第11屆的年度盛事，TMC擁有超過20年的相關技術評審經驗；為了選出Unified Communications Excellence大獎得獎者，該組織審查各參賽者的客戶使用案例，驗證會議設備和平台的實際操作應用。圓展很榮幸CAM520 Pro能達到TMC嚴謹的審查標準，並不負眾望獲得此一殊榮。\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4446268": "視訊會議大廠圓展科技(3669)今(26)日公布2019年淨利歸屬母公司業主7,330萬元，每股純益(EPS) 0.79元，獲利是近八年第二高，去年第4季純益5,272萬元，EPS 0.57元，亦是創下近八年次高。\n\r\n圓展表示，2019年營收21.41億元，年增1.5%，稅後純益7,330萬元，年增 60.5%，獲利大幅成長主因是砍掉虧損的電子白板業務，讓獲利重回正軌。去年第4季營收5.45億元，年增6%，季減4%，稅後純益5,272萬元，「年增111%，季增58%」，EPS 0.57元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200304003942-260410": "圓剛(2417)圓展(3669)母子股，今收盤價共同亮燈鎖住漲停。因疫情擴大，圓展視訊系統產品引發宅經濟的概念聯想，帶動2檔個股自2月初以來股價連闖波段新高，圓剛近一個月股價反彈5成，而圓展近一個股的股價更是大漲117%。雖然2檔個股都被證交所列入「注意股票」，但仍不減題材性的魅力。該2檔個股的2月營收預計將在明天5日公告。近期新冠肺炎疫情仍未見平緩，圓展認為，新冠肺炎提升潛在使用者需求，對業績助益將非常有利，就如口罩平時可能是備用品，現在卻是必需的。圓展看好視訊會議市場成長空間，新推出雲端視訊會議攝影機方便易用、價格實惠。至於轉型為電競周邊大廠的圓剛，在原有遊戲直播市場，藉由新產品延伸的刺激，有利營收擴增。限定版的電競耳機GH510，自2月起挹注業績可期。2019年圓剛合併營收29.3億元，年增4.8%，成長主要來自子公司圓展合併營收的貢獻。圓展2019年全年合併營收為21.4億元，年增1.58%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20200315000322-260210": "台股13日盤中接連退守多道整數關卡，最低至9,636.15點。永誠國際投顧分析師李忠興說明，本周選股方向以短線跌深、業績具成長性、本益比低、法人或大戶低檔承接甚至是高檔套，或是融資被迫大幅離場，籌碼穩定而股價超跌的個股為主；本周投資組合前兩大為優群（3217）、圓展（3669），再納入精材（3374）、健策（3653）及南茂（8150）。疫情在歐美快速擴散，全球股市出現大幅修正，使得各國政府積極救市，但美國總統川普祭出的刺激方案讓投資人失望，並宣布未來30日內禁止歐洲旅客入境美國，加上世界衛生組織（WHO）稱新冠病毒為「大流行病」。三大利空重挫國際股市，投資人信心潰散。受到國際股市12日崩跌的影響，台股13日跳空開低後賣壓迅速湧現，早盤直接跌破萬點、大跌逾700點，刷新歷史盤中最大跌點紀錄，但尾盤快速拉升收腳，留有超長下影線，除了政府基金進場護盤之外，道瓊電子盤快速由黑翻紅、急拉超過千點，也發揮助攻的力道。以技術面來看，確實有遇重大利空而單鎚打樁的味道，本周加權指數有機會上演跌深反彈。由於短線台股出現恐慌性下殺，無論基本面好與壞、籌碼面是否為大戶或法人認養，絕大多數個股跌幅都相當可觀，在疫情快速蔓延的氛圍下，國際盤大幅拉回，不管投資人是主動減碼停損，或是被動因融資維持率的問題被迫離場，13日融資大減超過100億元，籌碼在股價急跌後將漸趨穩定。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.stock.yahoo.com/video/%25E9%2581%25A0%25E8%25B7%259D%25E6%2595%2599%25E5%25AD%25B8-%25E8%25A6%2596%25E8%25A8%258A%25E6%2588%2590%25E8%25B6%25A8%25E5%258B%25A2-%25E7%25B6%25B2%25E8%25B7%25AF%25E6%2594%259D%25E5%25BD%25B1%25E6%25A9%259F-%25E7%25AD%2586%25E9%259B%25BB%25E4%25BE%259B%25E4%25B8%258D%25E6%2587%2589%25E6%25B1%2582-104539476.html": "全民防疫大作戰，部分學校推出遠距教學，也有越來越多企業，開始實施居家上班，使得筆電、視訊設備等需求量大增，羅技的家用視訊鏡頭、耳機，出現大缺貨，微軟筆電也是供不應求，目前筆電機種，已有兩成左右出現斷貨，而聯想筆電3月銷售，跟去年同期相比，大幅成長20~30%。遠距上班，開視訊會議成趨勢，像是這小小一台的網路攝影機，預購訂單大爆滿，一路排到6月份，企業會議室的頂級視訊設備，銷售也搶搶滾。羅技通路上，不僅個人的視訊攝影機一機難求，耳機、入門款鍵盤也是供不應求，陸續缺貨。微軟櫃位平日的看貨人潮絡繹不絕，而聯想筆電3月銷售，跟去年同期相比大幅成長20~30%，由於中國供應鏈才剛逐步復工，加上歐美也掀起搶購潮，代理商只能用庫存來因應。高掛在牆面的視訊攝影機，具有臉部、動態偵測，可隨著演講者左右移動，鏡頭也會自動變焦，大型視訊會議、遠距教學，輕鬆搞定，專攻視訊設備的台廠圓展可是老神在在，因為標榜MIT，不怕斷貨，受惠於轉單效應，海外訂單如雪片般飛來。圓展總經理特助郭昱廷表示：「（營收）相較於去年同期的話，我們大概成長85%，生產線全部布局在台灣，MIT這樣子的狀況，幫我們在產品上的銷售，其實有很大的幫助。」在疫情影響下，筆電、視訊大廠，反而呈現淡季不淡的好成績。（民視新聞／李雯珂、吳東懋 台北報導）更多民視新聞報導疫情影響需求大增！平板銷量逆勢上升減少檢疫人員負擔！業者推出遠距醫療系統班對夫妻蜜月回台居家檢疫 校啟動遠距教學台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）中央流行疫情指揮中心為了防疫，要求民眾保持社交距離，室外1公尺、室內1.5公尺，對於這項規定，嘉義林聰明沙鍋魚頭業者說，員工端湯上桌不就要用怪手，如果是假日200、300人排隊，每人相隔一米，都可以排隊噴水圓環去了，老闆雖然有些抱怨，但也說會盡力去做。民眾排隊等著買知名的沙鍋魚頭，仔細看排隊動線上，除了用三角錐隔出空間外，地上每隔一米噴腳印記號，提醒讓外帶民眾保持之間的距離，如果顧客彼此太靠近店員還會立刻上前勸阻。業者配合中央疫情指揮中心要求民眾保持社交距離。不過這規定其實自家老闆開炮過，林聰明批保持社交距離要室外1公尺，室內1.5公尺，那員工上菜不就要用怪手送，外帶一人一公尺，有100多名顧客，隊伍會排到路口去。老闆林聰明沒有出面，員工說，現在就是只能配合防疫規定，不過如何讓顧客上門自動劃出安全社交距離，恐怕還有一段磨合期。（民視新聞／鄭榮文 嘉義報導）更多民視新聞報導  保持社交距離一人運動 海上風帆兼賞美景  看社交距離？飯店百貨這樣做  行政院會也要符合社交距離！葉匡時：建議讓台南、台中、高雄首長線上開會Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無武漢肺炎疫情持續延燒，對全球金融市場帶來衝擊，有「商品大王」之稱的著名投資人羅傑斯 Jim Rogers 表示，情況將會進一步惡化，在未來的幾年中，恐將看到一生中最糟糕的熊市。。羅傑斯在接受採訪時表示，在市場先前出現極度日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
    "https://money.udn.com/money/story/5612/4392138": "圓展科技（3669）推出PTZ視訊攝影機創新整合NDI，讓網路雙向影音訊號傳輸更有效率，打造專業影音Pro AV新體驗。全新AVer PTZ310N和PTZ330N支援 NewTek獨步全球的NDI®通訊協定，同時搭載深受使用者喜愛的強大變焦鏡頭及流暢的運鏡功能。\n\r\nPTZ310N和PTZ330N為使用者有效簡化影音製播流程，無縫整合坊間各種控制系統，輕鬆錄製和直播各類活動。使用者可透過一條網路線串流所有影音元素，建構強健的IP工作模式，省去必須為每個視訊或音訊來源佈建SDI路由器的麻煩，有效提升工作效率及便利性。\n\r\n圓展指出，高等教育機構可使用PTZ視訊攝影機錄播教學內容、專題演講及畢業典禮等；活動主辦方也可用來轉播大型聚會、新聞發佈會、電競比賽和宗教慶典等。PTZ310N和PTZ330N搭載1/2.8英吋Exmor™ CMOS感光元件，在各種照明條件下，皆可展現強大的自動對焦效能與1080p/60fps顯示速率，提供生動逼真的影像品質。\n\r\nPTZ310N和PTZ330N配備12倍/30倍光學變焦鏡頭清楚展現每個細節；每秒0.1°移動精準度提供精確、流暢的運鏡效果；搭配圓展獨家AI人工智慧科技，可大幅提升拍攝效率。\n\r\n「SmartFrame臉部自動偵測功能」讓畫面根據與會人數自動調整範圍；「SmartShoot即時移動偵測功能」透過預設拍攝區域自動跟拍演講者，不須手動操作。圓展全新PTZ視訊攝影機整合NDI HX2技術，有效提升專業影音Pro AV內容創作者的工作效率。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5613/4391971": "圓展今（5）日重訊指出，澄清投資人對本公司股價波動之疑慮。\n\r\n圓展表示，因本公司近期股價波動較為頻繁，本公司主動提出說明。\n\r\n公司財務面及營運面一切正常，於集中市場股票價格變動係由市場自由交易機制所決定，請投資大眾審慎判斷。\n\r\n圓展強調，財務資訊皆依規定公告於公開資訊觀測站。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/video/%25E9%2581%25A0%25E8%25B7%259D%25E6%2595%2599%25E5%25AD%25B8-%25E8%25A6%2596%25E8%25A8%258A%25E6%259C%2583%25E8%25AD%25B0%25E6%25AD%25A3%25E5%25A4%25AF-%25E7%25B6%25B2%25E8%25B7%25AF%25E6%2594%259D%25E5%25BD%25B1%25E6%25A9%259F-%25E7%25AD%2586%25E9%259B%25BB%25E7%2588%2586%25E7%25BC%25BA%25E8%25B2%25A8-094105592.html": "全民防疫大作戰，部分學校推出遠距教學，也有越來越多企業，開始實施居家上班，使得筆電、視訊設備等需求量大增，羅技的家用視訊鏡頭、耳機，出現大缺貨，微軟筆電也是供不應求，而聯想筆電三月銷售，跟去年同期相比，大幅成長20~30%。然而，專攻視訊設備的台廠「圓展」，不擔心斷貨，反而老神在在，因為標榜MIT製造，受惠於轉單效應，不只國內銷售暢旺，海外訂單，反而如雪片般飛來，圓展的三月營收，比起去年同期，增加85%。(民視新聞網/李雯珂 吳東懋)台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）中央流行疫情指揮中心為了防疫，要求民眾保持社交距離，室外1公尺、室內1.5公尺，對於這項規定，嘉義林聰明沙鍋魚頭業者說，員工端湯上桌不就要用怪手，如果是假日200、300人排隊，每人相隔一米，都可以排隊噴水圓環去了，老闆雖然有些抱怨，但也說會盡力去做。民眾排隊等著買知名的沙鍋魚頭，仔細看排隊動線上，除了用三角錐隔出空間外，地上每隔一米噴腳印記號，提醒讓外帶民眾保持之間的距離，如果顧客彼此太靠近店員還會立刻上前勸阻。業者配合中央疫情指揮中心要求民眾保持社交距離。不過這規定其實自家老闆開炮過，林聰明批保持社交距離要室外1公尺，室內1.5公尺，那員工上菜不就要用怪手送，外帶一人一公尺，有100多名顧客，隊伍會排到路口去。老闆林聰明沒有出面，員工說，現在就是只能配合防疫規定，不過如何讓顧客上門自動劃出安全社交距離，恐怕還有一段磨合期。（民視新聞／鄭榮文 嘉義報導）更多民視新聞報導  保持社交距離一人運動 海上風帆兼賞美景  看社交距離？飯店百貨這樣做  行政院會也要符合社交距離！葉匡時：建議讓台南、台中、高雄首長線上開會Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無武漢肺炎疫情持續延燒，對全球金融市場帶來衝擊，有「商品大王」之稱的著名投資人羅傑斯 Jim Rogers 表示，情況將會進一步惡化，在未來的幾年中，恐將看到一生中最糟糕的熊市。。羅傑斯在接受採訪時表示，在市場先前出現極度日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。"
}