{
    "https://money.udn.com/money/story/5710/4416350": "信錦（1582）為添增未來營運成長動能，今年起正式啟動「五年計畫」。信錦董事長陳秋郎強調，公司預計未來每年營收目標年增10%，往後每年現金股利絕對不會低於4.5元，有信心一年比一年好。\n經濟日報提供facebook信錦過往配息率大多落在90%，去年度盈餘每股擬配發現金股利4.5元，配息率降至60%，以上周五（13日）收盤價計算，殖利率約6.18%，與過去有段落差。\r\n對此，陳秋郎表示，去年配息減少並非公司業績衰退，而是未來要啟動「五年計畫」，需要有更多資金做戰略投資或擴增產線。\r\n陳秋郎指出，信錦正追求下一階段新成長，因此會開始增加資本支出，並且將著力於中國大陸以外地區的投產；目前越南已先租廠，最快5月即可開始生產，並已購買土地，未來將興建自有廠房，期盼能降低美中貿易戰風險。\r\n此外，信錦去年宣布併購鎂鋁合金壓鑄廠敬得後，綜效已開始浮現，而信錦未來會持續進行策略性投資或併購，擴大集團規模，目前已正在積極鎖定國內外適合的戰略合作或者併購對象。\r\n針對未來配息規劃，陳秋郎保證，公司啟動五年計畫後，也會提供股東們穩定的股息成長，未來將以今年4.5元股息為基準點，有信心讓投資人領到的股息都會比前一年成長至少6%；換言之，在未來五年的股利成長政策下，股東每年領到的股息都會比前一年度複利成長，若公司獲利成長，配息還會再加碼。\r\n信錦去年營收85.82億元，年減2.6%；稅後純益9.42億元，創歷史新高，年增5.8%，每股純益7.61元，則為2006年以來新高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4452922": "軸承廠信錦 (1582-TW) 董事長陳秋郎今 (13) 日表示，今年將啟動未來五年發展計畫，2021-2025 年，每年營收都要有雙位數成長，站穩百億元以上，每年現金股利金額也將年增 6% 以上。信錦今年擬配息 4.5 元，配發率雖然達六成，但相較過去八成以上，甚至是全額配發有一段差距，對此，陳秋郎表示，主要是要因應未來五年成長計畫。信錦發言人張雅惠補充，信錦近年積極調整體質，同時將逐步增加資本支出、尋求策略投資標的，加上近期外部有疫情、國際政經情勢變化影響，也需要需要保有現金以維持未來五年，每年營收能保持雙位數成長動能。陳秋郎強調，雖然今年現金股利配發率較低，但未來五年絕對也會回饋給股東，將以今年股息 4.5 元為成長基準，未來五年股息都會比前一年成長至少 6%，且若獲利成長，也會再額外加碼。",
    "https://news.cnyes.com/news/id/4452757": "軸承廠信錦 (1582-TW) 今 (13) 日公告去年財報，受惠產品組合轉佳、費用持續改善下，稅後純益 9.42 億元歷史新高，年增 5.8%、每股純益 7.61 元，董事會決議，每股擬配息 4.5 元，若以今日收盤價 72.8 元計算，現金殖利率約 6.2%。信錦第四季營收 22.46 億元，季增 1.9%、年增 1.2%；毛利率 28.6%，季增 1.3 個百分點、年增 2.3 個百分點，營益率 17.3%、季增 2 個百分點、年增 2.6 個百分點，稅後純益 2.36 億元，每股純益 1.91 元。信錦去年營收 85.82 億元，年減 2.6%、毛利率 26.4%，年增 3.3 個百分點、營益率 14.9%，年增 1.9 個百分點、稅後純益 9.42 億元，年增 5.8%，每股純益 7.61 元。信錦去年營收雖然下滑，但受惠產品組合調整策略及成本管控得宜，毛利率來到近十年最佳，營益率也為 12 年最佳，加上匯兌利益挹注，推升稅後純益來到歷史新高、每股純益則為歷史次高。而信錦董事會決議，每股擬配息 4.5 元，配發率約六成，若以今日收盤價 72.8 元計算，現金殖利率約 6.2%。信錦強調，因應武漢肺炎疫情造成全球總體經濟狀況的不確定性，將持續投入高階機種研發、提升自動化效率與自製零組件品質、並透過中國、台灣、東南亞廠區彈性產能配置提升競爭優勢，持續創造營收與獲利成長。",
    "https://money.udn.com/money/story/5617/4412233": "軸承廠信錦今天召開董事會通過2019年財務報告，去年稅前淨利新台幣14.4億元，稅後淨利9.4億元，每股稅後盈餘（EPS）7.61元；董事會通過每股擬配息4.5元，股息配發率6成，以今天收盤價72.8元計算，殖息率達6.18%。\n信錦去年合併營收86億元，較2018年略減3%。受惠於產品組合調整策略及成本管控得宜，全年毛利率約26%，較2018年的23%成長3個百分點；營業利益12.8億元，年增11%。業外部分受惠於認列匯兌利益，稅前淨利14.4億元，稅後淨利9.4億元，年增率6%。以期末股本計算，信錦去年每股盈餘達7.61元，優於2018年的7.19元。\n信錦今年啟動5年成長計畫，將逐步增加資本支出及尋求策略投資標的，以維持長期成長動能，提供投資人穩定的股息成長規劃，將以今年股息4.5元為基準，期望未來投資人領到的股息，都會比前一年成長至少6%。換句話說，在未來5年的股利成長政策下，股東每年領到的股息都會比前一年度複利成長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.appledaily.com/property/20200303/23CG35PFS2CBZMS2T43P3523Y4/": "",
    "https://tw.stock.yahoo.com/news/%25E8%25B2%25A1%25E5%25A0%25B1-%25E4%25BF%25A1%25E9%258C%25A6-1582-108%25E5%25B9%25B4%25E5%2585%25A8%25E5%25B9%25B4%25E6%25B7%25A8%25E5%2588%25A9%25E6%25AD%25B8%25E5%25B1%25AC%25E6%25AF%258D%25E5%2585%25AC%25E5%258F%25B8%25E6%25A5%25AD%25E4%25B8%25BB9%25E5%2584%25844154%25E8%2590%25AC%25E5%2585%2583-eps-075402336.html": "【財訊快報／編輯部】信錦(1582)公佈民國108年全年經會計師核閱後財報，累計營收85億8234萬4000元，營業毛利22億6503萬9000元，毛利率26.39%，營業淨利12億7799萬5000元，營益率14.89%，稅前盈餘14億4499萬元，本期淨利9億4259萬5000元，淨利歸屬母公司業主9億4154萬2000元，年增率5.79%，EPS 7.61元。雖說一個人也可以很精彩，但不免還是會在某些時刻出現「孤單寂寞覺得冷」的感覺，近期你有機會脫離單身嗎？根據美日誌報導，以上 4 個剪影你覺得哪一對是夫妻？答案將揭密你的「桃花指數」。 結果分析  A 剪影：桃花指數 50 你的異性緣不是特別突出，如果沒有特別參加什麼聯誼活動，通常不...台南市警察局自3月26日起，針對轄區治安狀況，規劃打擊幫派行動，執行第1次自辦掃黑專案行動，強勢掃蕩不法份子、剷除黑幫勢力。 台南市警察局指出，掃黑專案行動在台南地檢署、台南地院全力支持之下，共申請核發35張搜索票、31張拘票，動員第一、三、四分局及刑事警察大隊，並有台北市警察局、屏東縣警察局...【時報-台北電】大陸國家主席習近平近日赴其曾主政的浙江考察，最新動態前往省會杭州考察智慧城市措施，以及科技手段的防疫方法。 　新華社報導，習近平31日下午在杭州城市大腦運營指揮中心考察，觀看杭州數位化的建設情形，包括杭州運用健康碼、雲服務等手段推進疫情防控和復工復產的做法。 　習近平表示，城市大腦是建設「數字杭州」的重要舉措。通過大數據、雲端運算、人工智慧等手段推進城市治理現代化，大城市也可以變得更「聰明」。從資訊化到智能化再到智慧化，是建設智慧城市的必由之路，前景廣闊。 ...【時報-台北電】新冠肺炎來勢洶洶！日本境內和境外疑確診者也急增！日本外務省31日把對台灣旅遊疫情警示從第1級調高為第3級。擬要求包括日本人在內的所有入境者，從入境日起在家中和住宿地點等隔離14天，預估最快4月3日起禁從台灣入境。 　綜合日媒報導，日本首相安倍晉三預計今（4月1日）在對策總部會議上宣布新入境措施，日本政府擬將來自美、英、中、韓全境等49個國家和地區的外國人也列為拒絕入境對象。包括先前指定的範圍在內，估算來自全球逾1/3國家和地區的外國人都將被拒絕入境，旨在進一步強化邊境口岸對策。(新聞來源：中時電子報　 ...【時報-台北電】先前新冠肺炎疫情重創湖北，經濟、產業及建設嚴重停擺，但現今傳出好消息。據《湖北日報》報導，官方統計截至3月底，14市州億級項目全數復工，僅3市州尚未完全復工，為鄂州市、荊州市及武漢市，復工率分別為97.2%、97.1%及43.3%。 　數據亦指出，全省億級續建項目5349個中已復工4873個，復工率達91.1%，提升0.7個百分點。另從領域觀察，水利、能源、交通、重大產業及市政基礎設施復工率均有9成以上，復工復產步伐穩定邁進。...【時報記者柯婉琇綜合外電報導】高盛出具報告指出，新冠肺炎疫情對美國經濟造成的衝擊將超出原先預期，但也看好美國經濟在意外急劇的下跌後，將迎來更強大的反彈。 　高盛下修美國3項主要經濟預測，將美國第二季失業率預測由9%大舉上修至15%，將第一季國內生產毛額（GDP）成長預測由負6%下修至負9%，將第二季GDP成長預測由負24%下修至驚人的負34%，創下二戰以來的新低記錄。 　不過，標普看好美國第三季GDP成長率可望反彈至19%，創下歷史新高，惟全年GDP仍將下跌6.2%。 ...【財訊快報／劉敏夫】外電報導指出，新出爐的數據顯示，中國3月份製造業恢復擴張局面。 　　財新傳媒與Markit發布3月份中國製造業採購經理人指數(PMI)，該指數從2月份的40.3，向上攀升至50.1，分析師預估為45。去年同期數據為50.8。 　　由於指數高於50榮枯關鍵水位，顯示產業呈現擴張局面。【時報-台北電】先前證實船上已有3名水手感染新冠病毒的羅斯福號（USS Theodore Roosevelt）恐成美國海軍版的「鑽石公主號」！美媒舊金山紀事報（The San Francisco Chronicle）獨家披露，現今停靠在關島的羅斯福號確診人數恐已增至逾百人，甚至傳出高達200人左右，艦長克勞齊上校緊急寫信請求美國海軍提供資源，並以「鑽石公主號」為例，呼籲高層讓船上4000名船員下船接受檢測，以免進一步惡化。 ...【財訊快報／劉敏夫】外電報導指出，由於新型冠狀病毒大流行致使航班削減，日本航空業者全日空(9202 JP)將要求大約6,400名員工暫時休假，這是其先前宣布的計劃的延伸，該計劃要求5,000名乘務員休假。 　　全日空公司代表表示，員工每個月休假3至5天；從4月開始，實施期間最長約一年。公司計畫針對他們的薪酬減少的部分給予補償。 　　全日空4月份的國際航班訂位較去年同期下降了約80%。國內航班約60%。 ...【時報記者任珮云台北報導】新冠疫情中的希望用藥瑞德西韋，預估最快4月3日可得到的重症病患臨床數據結果，而4月10日為中輕度病患的臨床結果，一旦針對疫情緩解有效，則相關製藥產業也將有表現空間，建議趁早把握投資機會。 隨著新冠疫情全球增溫，美股出現恐慌性下跌，醫療產業即使相對表現抗跌，卻仍不免跟著信心面而下跌，但隨著新藥的測試，富蘭克林華美投信認為，目前醫療保健多數次產業平均估值來到10年平均以下，相對投資價值浮現，建議投資人趁早分批布局，加碼投資。 ...【時報-台北電】大陸針對新冠疫情暴發造成的實體書店營業額大幅度下滑、資金鏈瀕臨斷裂等困難，北京市快速啟動實體書店扶持項目，首批項目評審工作已經完成，扶持資金已於近期發放，近期統整，疫情中，北京市實體書店逆勢成長73家。 　此次共有161家書店獲得項目資金扶持。其中，有13家書店被評為「2020年度北京市最美書店」、有94家書店被評為「2020年度北京市特色書店」因而受到獎勵。 　今年北京市把對實體書店扶持的重點放在房租補貼上，並適當擴大補貼覆蓋面，增加補貼書店的數量，著力解決房租這一實體書店在疫情期間面臨的最大成本負擔，特別提前預支4月份至6月份房租成本補貼的政策，幫助書店減緩現金流的壓力，從而獲得調整發展的時間。(新聞來源：旺報即時 ...【時報記者沈培華台北報導】受到疫情影響，外資近期紛紛調整台積電 (2330) 今年業績預期；美系外資最新報告指出，疫情恐導致手機供應鏈本季砍單，半導體業面臨下半年庫存修正，下半年恐不旺，將台積電今年營收成長率從17%下修到9%，目標價調降到325元，仍維持加碼評等。 美系外資發布報告指出，受到全球經濟衰退、新冠肺炎疫情擴散到成熟市場，將從第2季起明顯砍單，邏輯IC預計今年下半年開始修正庫存。原因在於，台積電7奈米可能面臨高通、華為等智慧型手機客戶砍單，加上下半年iPhone備貨量可能降低，恐造成5奈米初期需求下滑，推估台積電今年下半年營收將較上半年減少4%，低於以往水準。 ...【時報-台北電】廣東境內不能再吃野味了。從5月1日起再吃野味，最高要罰動物價值的20倍！ 　廣東省十三屆人大常委會第十九次會議3月31日表決通過《廣東省野生動物保護管理條例》，條例進一步提高非法獵捕、交易流通、食用國家重點保護野生動物的懲罰力度，其中食用者最高可處罰野生動物及其製品價值的20倍罰款。 　條例將於5月1日起施行。(新聞來源：旺報即時 林永富)【時報-台北電】據中國證券網報導，在港上市的協鑫新能源3月31日晚間發布2019年年度業績，公司收入增加約7.5%至約60.52億元（人民幣，下同），公司擁有人應佔盈利下跌約37%至約2.95億元。扣除已出售資產後，公司光電電站總裝機容量約7,145兆瓦，光伏電力銷售量約8762百萬千瓦時，較去年同期成長約12%。 　公告顯示，集團大多數光電電站均位於中國且幾乎全部收入來自國家電網的附屬電站。國家電網是中國國有企業，違約風險極低。期內收入大幅增長主要由於光電電站電力銷量增長9%。 ...【財訊快報／陳孟朔】聯準會(Fed)旨在確保全球金融體系有充足流動性的舉措令美元承壓之際，中間價現本週首升，加上中國製造業數據偏多，在岸人民幣(CNY)和離岸人民幣(CNH)兌美元週三續彈，CNH一度突破7.08元阻力。 　　經過新冠肺炎疫情2月劫難後，中國3月製造業活動迅速回復擴張，中國國家統計局週二公布，中國3月製造業採購經理指數(PMI)較上個月快速拉回16.3個百分點，直接衝破50榮枯臨界點至52，創下自2017年9月(52.4)以來的30個月新高，遠高於市場預期的44.8，上個月只有35.7。 ...【財訊快報／編輯部】10:40最新美元兌主要貨幣報價： 幣　別　 目前價位　　升／貶值 日　圓　　 107.76　　 +0.2200 泰　銖　　 32.835　　 +0.0850 星　幣　　 1.4240　　 +0.0020 馬　幣　　 4.3100　　 -0.0112 菲披索　　 50.713　　 +0.0190 印尼盾　 16390.00　　+80.0000 韓　元　　1219.03　　 +0.4900 ...【財訊快報／編輯部】10:40最新亞洲股市指數： 國　　家　　　 目前指數　　漲跌點數　　漲跌幅 日　　本　　　 18739.98　　 -177.03　　-0.94% 香　　港　　　 23432.31　　 -171.17　　-0.73% 〃 (國企)　　　9584.36　　　-10.41　　-0.11% 〃 (紅籌)　　　3582.14　　　 -9.97　　-0.28% 南　　韓　　　　1755.97　　　　1.33　　 ...新冠肺炎在台灣的確診數節節上升，疫情指揮官陳時中宣布「社交距離」政策，在室內每個人應保持1.5公尺以上、室外每人保持1公尺以上的距離，若無法保持就要戴上口罩。對此，民進黨立委許智傑呼籲，大家應該注意講話禮節，但他認為若民眾沒有遵守社交距離，開罰上恐怕有困難。 許智傑表示，社交距離跟口罩是有關連...武漢肺炎（COVID-19）因其傳染力極強，只要有與確診患者接觸，或是自疫區回國的民眾都需要居家檢疫，自行在家隔離，只要違反就會遭罰款，不過雖如此，檢疫期間出門趴趴走的情形仍頻傳，更有人被罰一次不怕，再來第二次。【時報記者林資傑台北報導】車用CMOS影像感測器（CIS）封測廠勝麗 （6238） 董事會通過2019年股利分派案，擬配發每股現金股利約3.07元，盈餘配發率約60.11％，均為近5年低點。以31日收盤價119.5元計算，現金殖利率約2.57％。公司將於5月12日召開股東常會。 　勝麗受台股股災影響，3月23日股價下探97.7元，創近4年半低點，以2月中觸及的194元波段高點計算，1個月來波段跌幅逼近5成。近日股價止跌回升，今（1）日開高走高、最高上漲5.85%至126.5元，早盤維持逾4％，領漲封測族群。 ...",
    "https://technews.tw/2020/03/27/apple-wins-third-patent-for-a-possible-future-foldable-iphone/": "國外科技網站 Patently Apple 報導，蘋果公司（Apple）申請獲准的新專利可將一個畫面分割顯示在兩個不同的螢幕，未來有可能應用在摺疊式 iPhone 和 iPad，但何時問世仍無法得知。市場預估，2020 年摺疊手機有機會達 400 萬支，2025 年將會增加至 1.5 億支。新風潮可望為軸承廠帶來新商機，台廠包括新日興、兆利及信錦都積極備戰搶商機。Patently Apple 報導指出，美國專利商標局日前公布蘋果申請獲准的一項新專利，可透過聯合操作模式（joint operating mode）把同一個畫面無縫分割顯示至兩個螢幕，類似微軟 Surface Neo。這項專利涵蓋使用同一個系統的多個電子裝置和螢幕，可偵測兩台電子裝置的相鄰邊緣。報導指出，這項編號 10,585,708 的蘋果專利早在 2017 年第 2 季就已申請，但目前無法得知相關產品何時問世。相較蘋果摺疊手機遲未現身，非蘋陣營的腳步已超前不少。2019 年華為發表旗下第一款摺疊螢幕手機 HUAWEI Mate X，今年推出升級版摺疊螢幕手機 HUAWEI Mate Xs，採用業界獨有的鷹翼鉸鏈摺疊設計，可在手機和平板模式之間切換。三星今年 2 月發表旗下第二款摺疊手機 Galaxy Z Flip，用全球首創的超薄可摺式玻璃，搭配隱藏轉軸設計，展開後 6.7 吋的螢幕有 21.9:9 長寬比。摩托羅拉公司（Motorola）也已推出一款名為 Razr 的摺疊手機。（作者：吳家豪；首圖來源：蘋果）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://tw.appledaily.com/property/20200309/ZIIHVQH3G7LDD6EVQUK7J3PXEQ/": "",
    "https://www.storm.mg/article/2452630": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞買儲蓄險真能保本又賺錢？20年保險業務揭儲蓄險3大陷阱：賠定了\n\n林安儒\n\n函送警政署長引爆閣揆怒火　藍綠立委挺徐國勇、他批蘇貞昌「兩套標準」\n\n林瑋豐\n\n中國疫情減緩可信嗎？陳時中：那個國家不會有個衛生部長讓你一直問\n\n盧逸峰\n\n新增本土案例！五旬公司老闆無出國竟從228開始現症狀、接觸者破百　陳時中：此案較複雜\n\n盧逸峰\n\n「有賴清德的傳言出來了！」趙少康：不能再神隱，給大家看一下比較好\n\n林綺薇\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n李明賢爆吳斯懷「找上將施壓林為洲」：繼續放任下去，2022就不用選了！\n\n宋淯銓\n\n不爽中國隱匿疫情、害他得病！強生火大祭出這一招教訓中國\n\n中央社\n\n直言罷韓通過機率高　前國民黨副秘書長：韓國瑜未來大概已經廢了\n\n羅立邦\n\n曾與吳斯懷一起聽習近平談話　國防部前副部長王文燮自撞身亡\n\n風傳媒綜合報導\n\n熱門分享中國疫情減緩可信嗎？陳時中：那個國家不會有個衛生部長讓你一直問\n\n盧逸峰\n\n台灣最自豪健保，竟是對醫護「變相剝削」！沒法規保護、沒民眾尊重…揭醫療體系最醜陋一面\n\n許復\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n張上淳回來了！化身「張教授」分析病例：國內確診女多於男、最大宗族群非老年人\n\n盧逸峰\n\n風評：見證台灣民主歷程，郝柏村值得總統褒揚令\n\n主筆室\n\n「台灣得考慮真正鎖國！」台大名醫警告：負壓隔離病床快用完了\n\n李芯\n\n不顧中共反對，川普正式簽署《台北法》！美國將協助台灣鞏固邦交國、支持台灣參與國際組織\n\n國際中心\n\n「病毒的根源恐怕就在美國」　邱毅：中國抗疫成功，已敲響台獨喪鐘\n\n王品力\n\n新冠肺炎》把呼吸器讓給年輕患者，義大利72歲神父不幸病逝……沒有葬禮，居民在家送別\n\n蔡娪嫣\n\n新冠肺炎》20國想下訂台灣藥廠「羥氯奎寧」　陳時中：會確保足夠藥量才出口\n\n陳奕安\n\n\n\t\t\t\t\t\t\t蘋果新專利獲准，折疊Iphone將推出？時間還是個問題。（圖/ flickr）\n\t\t\t\t\t\t國外科技網站Patently Apple報導，蘋果公司（Apple）申請獲准的新專利可將一個畫面分割顯示在兩個不同的螢幕，未來有可能應用在摺疊式iPhone和iPad上，但何時問世仍無法得知。市場預估，2020年折疊手機有機會達400萬支，2025年將會增加至1.5億支。新風潮可望為軸承廠帶來新商機，台廠包括新日興、兆利及信錦都積極備戰搶商機。Patently Apple報導指出，美國專利商標局日前公布蘋果申請獲准的一項新專利，可透過聯合操作模式（joint operating mode）把同一個畫面無縫分割顯示在兩個螢幕上，類似微軟Surface Neo的功能。這項專利涵蓋使用同一個系統的多個電子裝置和螢幕，可以偵測兩台電子裝置的相鄰邊緣。報導指出，這項編號10,585,708的蘋果專利早在2017年第2季就已申請，但目前無法得知相關產品何時問世。相較蘋果摺疊手機遲未現身，非蘋陣營的腳步已超前不少。2019年華為發表旗下第一款摺疊螢幕手機HUAWEI Mate X，今年推出升級版摺疊螢幕手機HUAWEI Mate Xs，採用業界獨有的鷹翼鉸鏈摺疊設計，可在手機和平板模式之間切換。三星今年2月發表旗下第2款摺疊手機Galaxy Z Flip，用全球首創的超薄可摺式玻璃，搭配隱藏轉軸設計，展開後6.7吋的螢幕具有21.9：9長寬比。摩托羅拉公司（Motorola）也已推出一款名為Razr的摺疊手機。責任編輯/周岐原◎加入《下班經濟學》粉絲團，給你更多財經資訊◎訂閱《下班經濟學》YouTube頻道，精彩節目不錯過最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章台灣人還不認識的「李明哲」：遭中國監獄逼吃餿食暴瘦30公斤，他卻堅持作為「人」最基本的一件事\n\n謝孟穎\n\n2020-03-21 09:48\n吳典蓉專欄：台灣獨尊陳時中的怪現象\n\n吳典蓉\n\n2020-03-26 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n禁墮胎公投捲土重來！宗教界人士狂批人工流產婦女「暴力」：把孩子殺了，像黑道殺人類\n\n謝孟穎\n\n2020-03-27 14:58\n風評：「口罩外交」與張上淳的兒子\n\n主筆室\n\n2020-03-23 07:20\n風評：見證台灣民主歷程，郝柏村值得總統褒揚令\n\n主筆室\n\n2020-03-31 07:20\n【謝幸吟專欄】夠用了，別再捐錢了！肯亞青年淚拍影片感謝台人善心：回國會宣揚台灣有多好\n\n謝幸吟\n\n2020-03-12 16:52\n夏珍專欄：韓國瑜的生門，「罷韓」的死穴\n\n夏珍\n\n2020-03-27 06:20\n石之瑜觀點：假挑釁、反挑釁、真挑釁─吳斯懷掀不開的內幕\n\n石之瑜\n\n2020-03-24 06:50\n劉燕婷觀點：被反中消費的新疆，被外行出征的學者\n\n劉燕婷\n\n2020-02-02 07:10\n你可能也想看{{list.title}}新冠肺炎》中國「無症狀感染者」引發擔憂，國務總理李克強：高度重視防治\n\nBBC News 中文\n\n2020-04-01 11:00\n防疫生活小樂趣》「沒什麼好怕的」減少孩子在家苦悶感　紐西蘭掀起「捉狗熊」風潮\n\n簡恒宇\n\n2020-04-01 10:35\n華爾街日報》貸款金額只能保密？對中國「隱形債務」讓新興市場經濟體面臨風險\n\n華爾街日報\n\n2020-04-01 10:26\n33年來最糟的一季！道瓊指數今年來重挫23%，跌幅罕見！\n\n中央社\n\n2020-04-01 10:07\n「我日夜趕路，有什麼選擇？我幾乎沒錢和食物」　印度全國封鎖，數百萬人走路回家\n\nBBC News 中文\n\n2020-04-01 10:00\n新冠肺炎》Made In China品質遭疑！為何歐洲國家不相信中國製病毒試劑？\n\nBBC News 中文\n\n2020-04-01 09:10\n「怎麼我們沒接到法國總統電話？」他問：其實台灣抗疫沒中韓好？\n\n方莉婷\n\n2020-04-01 08:40\n新冠大流行後解封的全球首例》中國能回歸正常生活嗎？專家：才封一次城恐沒用，下波爆發會付出更大代價\n\n蔡娪嫣\n\n2020-04-01 08:10\n林建山專欄：全球防疫極致日，世界經濟蕭條時\n\n林建山\n\n2020-04-01 07:10\n陳先才觀點：「臺北法案」與美國深層的戰略焦慮\n\n陳先才\n\n2020-04-01 07:00\n呂紹煒專欄：反紓困的第一槍\n\n呂紹煒\n\n2020-04-01 06:20\n觀點投書：中共「斯德哥爾摩」病毒正肆虐海外僑社\n\n李正文\n\n2020-04-01 05:40\n新冠肺炎》紐約州長親弟、CNN名主播克利斯．郭謨驚傳確診、地下室隔離！\n\n閻紀宇\n\n2020-04-01 01:49\n中國解放軍駐香港部隊直升機失事！未波及平民，駐軍傷亡人數不明\n\n國際中心\n\n2020-03-31 21:06\n新冠肺炎衝擊》44年來首例！巴勒斯坦「土地日」取消紀念集會\n\n王穎芝\n\n2020-03-31 20:30\n疫情下的美國：停車格成為避難「安樂窩」　拉斯維加斯街友為保持「社交疏離」睡在露天停車場！\n\n鍾巧庭\n\n2020-03-31 20:30\n新冠肺炎》巴西總統博索納羅在乎經濟大於人命　左派聯合投書譴責：失職！應立刻下台\n\n劉俞妗\n\n2020-03-31 20:00\n觀測史上最早開，卻不見賞櫻人潮……新冠肺炎肆虐，日本賞櫻活動紛紛取消\n\n詹如玉\n\n2020-03-31 18:50\n疫情嚴峻該戴口罩嗎？WHO建議留給需要的人，美國CDC擬呼籲民眾戴非醫用口罩\n\n蔡娪嫣\n\n2020-03-31 18:30\n普天間基地遷移爭議：日本法院認定搬遷決定並無違法，沖繩縣政府敗訴\n\n詹如玉\n\n2020-03-31 18:27\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://tw.appledaily.com/finance/20200310/HDADZRLZJ5NKZTEURA3JE5LLQI/": ""
}