{
    "https://udn.com/news/story/7322/4453092": "\r\n主祀神農大帝的高雄大社青雲宮，7年前首辦全國鼓陣錦標賽，為各學校鼓隊搭起交流舞台，知名度大開，活動規模足以和內門宋江陣分庭抗禮。今年碰上新冠肺炎疫情，可能延期或暫停，寺廟董監事會近期將做決定。\r\n青雲宮坐落於高雄大社區中華里，廟前兩棵百年老榕是顯著標的，主祀神農大帝，神農嘗百草的事蹟家喻戶曉，古代稱神農氏為炎帝，大社人尊稱「老祖」，因此地方上慣稱青雲宮為老祖廟。\r\n廟方表示，神農大帝是籬仔內望族黃發在清康熙年間（1697年）自福建泉州迎進台灣，原本由家族私自供奉，因神威顯赫，地方人士倡議立廟，至今有323年歷史。因香火鼎盛，產出許多分靈子廟，是大社、仁武、鳥松等18個庄頭共同的信仰中心。\r\n青雲宮每年農曆春節起展開一連串慶典，包括農曆正月12日的太歲交接法會及正月15日的天官大帝、3月20日註生娘娘聖誕，至4月26日老祖誕辰推至高峰。廟方自95年起結合藝文、民俗擴大舉辦神農文化季、神農豐盛季，成為地方盛事，7年前在實踐大學協助下創辦全國鼓陣錦標賽，吸引全台學子組隊交流。\r\n廟方表示，鼓陣錦標賽每年從小學到大學有7、80所學校組隊參加，跨齡的公開組特別有看頭，這項競賽不僅止於鼓術表演，也傳承民俗文化。\n\n                    雲林縣鈺統關懷協會、古坑華山、華南、東勢東北、西螺埤頭與斗南林子等6個社區，在重新規劃與整頓公共生活空間，榮獲素稱建築界...                  \n                    新冠病毒席捲全球，許多人不敢出國，清明連假打算在國內旅遊，健行賞花成為戶外熱門行程，高雄楠梓新橋及岡山區阿公店森林公園的...                  \n                    新竹海岸17公里自行車道是民眾小旅行必訪之地，沿途串聯漁人碼頭、賞蟹步道、南港賞鳥區，新竹市府今宣布啟用南港賞鳥區南側的...                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7241/4412912": "日商三井Outlet Park購物商場進駐台中港區，帶動海線地區房市前景看俏，尤其在台中市蛋黃區外溢效應帶動下，預售推案熱度持續升高，最新進場的鋮豐「青雲賦」，預約潛銷就賣破五成，備受市場矚目。\n\r\n而「青雲賦」也是鋮豐建設繼「德芙」、「靜觀」、「藏穗」之後，在清水蛋黃區域的最新推案。\n\r\n三井Outlet Park營運滿一週年，締造800萬消費人次、逾50億元營業額，為台中海線地區房市注入一劑強心針，尤其在台中捷運藍線啟動規劃的利多帶動下，包括遠雄、富宇、長虹、鋮豐、德光等建商紛紛進駐插旗。\n\r\n而分析此區房市行情變化，以清水區為例，據實價登錄資料統計，此區2017年至2019年之間，土地平均單價從17.5萬元，迅速攀升至近35萬元，漲幅約一倍，而此區大樓預售推案房價，也逐漸往2字頭靠攏。\n\r\n以新公開的鋮豐「青雲賦」為例，此案基地位於40米中華路、30米民族路與15米南華路交匯的黃金角地，更位處台中國際空港核心，周邊交通便利，如西濱高架、國三、國四、沙鹿交流道，清水車站更是未來捷運山手線的重點之一。\n\r\n此案基地面積740坪，規劃二棟地上10樓、地下二層大樓建築，共有108戶住宅及2戶店面，25至28坪二房、33坪三房格局，每坪單價18萬至20萬元，含車位主力總價落在580萬至780萬元間，總銷7億元，對首購客層來說，負擔相對較輕。\n\r\n在周邊生活機能方面，包括建國國小、清水國中及清水運五運動公園、市立圖書館清水分館等，都在10分鐘車程之內；另離台中國際機場、台中港、三井Outlet Park、清水第二市場、高美濕地、鰲峰親子公園也不遠。\n\r\n「青雲賦」專案經理邱工銘表示，此案休閒設施並沒有因為單價親民而有打折，包括接待大廳、中庭花園、交誼廳、閱覽室、兒童遊戲區、曬被區等應有盡有。\n\r\n邱工銘表示，目前已購客層以在地區域客為主，還包括中科廠商、三井購物商場、關連工業區、中港加工區等從業人員，相當多元。\n\n\n\n台中海線房市強強滾，鋮豐「青雲賦」買氣很旺，公開即賣破五成。記者宋健生/攝影\n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    房地產常被認為具避險功能，在最近全球股災中，市場上有人認為資金將轉入房市，但真是如此嗎？據房仲業者統計台灣歷來五次股災與前後年買賣移轉量關係，發現其中三次股災後一年，買賣移轉量有明顯提升                  \n                    雄獅是全台最大的旅行社，是這場疫情經濟巨災中的重災戶，營收幾乎全數歸零。67歲的王文傑在此狠摔一跤，現在他整頓心情，這場天助自助的戰役，才正要開始。                  \n                    代理知名品牌Dyson的恆隆行，用靈活行銷團隊、完整售後服務；持續用有品味的產品創造需求，打造人們心目中的理想生活，它背後有何關鍵心法？                  \n                    螢幕上，身穿百貨公司內勤制服的一對年輕男女，正坐在新開幕的壽司店裡，大口大口吃著壽司。                  \n                    1月底至今，COVID-19（通稱武漢肺炎）衝擊餐飲業，此時，台灣最大便當連鎖店悟饕池上飯包，竟逆勢成長，全台2月業績比起去年同期成長5％。                  \n                    台灣本土知名連鎖批發店家「小北百貨」，店內商品從五金、生活用品到各種食品飲料通通一應俱全，加上物美價廉和24小時全年無休的營業模式，在競爭激烈的賣場市場脫穎而出，從南部的創始店到現在全台分布已高達好幾百家。昨（22）日一名網友就在PTT上PO文提到，自己每次去小北百貨購物時都會發現，每間店的面積都相當大，所以他認為租金想必很貴，再加上商品種類多元，管理起來也很不容易，每間店都需要足夠高的營業額才有辦法生存，於是原PO就好奇詢問廣大網友「小北百貨為何可以存活還擴大規模？」                  \n                    星宇航空宣布暫時停航到4月，財訊傳媒董事長謝金河說，航空業是經營很困難的產業，如果自己有200億元，一定不會投資航空業。...                  \n                    新冠肺炎疫情衝擊航空業，今年1月23日小年夜才風光開航的星宇航空，不到兩個月就面臨三航線全停擺、「乾燒錢」的窘境，星宇航空也證實「確實非常辛苦」，不過星宇航也趁勢推出「服務優化課程計畫」，持續增進軟硬體服務，讓不少「星宇粉」紛紛在臉書替星宇打氣：期待空中相會。                  \n                    電商百花齊放的時代，單純幫客戶建官網、做app的策略已經不夠，去年台灣電商營業額佔整體零售業只有5.4%，91APP如何結合實體門市與電商平台，打造高效率營運模式？                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/newspapers/20200315000706-260112": "白色情人節到來，霹靂布袋戲響應時事題，介紹2組「勇敢追愛幸福就有可能降臨」的霹靂情侶檔，首先是嘯日猋跟玉傾歡，這兩人一為四魌界詩意天城御天五龍的邪影白帝；一為九天之頂上的守護天女，嘯日猋因故來到中原苦境，因幼時遭遇，致其有3個不同的人格及記憶缺失問題，原本毫無關係的兩人在江湖路上產生交集。玉傾歡數度幫助嘯日猋，嘯日猋也逐漸對玉傾歡有好感，豈料兩人在一起後屢生波折，玉傾歡更曾老化、失憶，更與嘯日猋為敵，但在嘯日猋努力不懈、盡心盡力奔走下，終於讓玉傾歡恢復記憶，兩人也終於排除萬難，遠離江湖恩怨，退隱武林、雙宿雙飛。被昔月影率真吸引另一組是同為道門中人的豁青雲、昔月影，一是道門年少有為的青年才俊，以道門先天劍子仙跡、青陽子為榜樣，自我鍛鍊，某日遇上甫登場的冷酷俠女昔月影，豁青雲沒多久就被昔月影率性自我的氣質給吸引。而初期的昔月影乃奉師尊靜濤君及青陽子之命，假意與道門為敵，豁青雲不明內裡，極力想化消兩方仇恨，而後兩人同行冒險，漸生情愫，但昔月影由於道門恩怨之故，甚至曾親手殺死豁青雲，但在靜濤君安排下，豁青雲化明為暗，幫助昔月影，也終於擄獲美人芳心，一同為光揚道門而協力奮鬥。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E9%259D%2592%25E9%259B%25B2%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0%25E8%25B3%2587%25E6%259C%25AC%25E5%2585%25AC%25E7%25A9%258D%25E8%25BD%2589%25E5%25A2%259E%25E8%25B3%2587%25E7%2599%25BC%25E8%25A1%258C%25E6%2596%25B0%25E8%2582%25A1-081858775.html": "日 期：2020年03月17日公司名稱：青雲 (5386)主 旨：青雲董事會決議資本公積轉增資發行新股發言人：呂仰鎧說 明：1.董事會決議日期:109/03/172.增資資金來源:資本公積轉增資3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):1,123,750股4.每股面額:10元5.發行總金額:11,237,500元6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例(請註明暫定每仟股認購或配發股數):每仟股配發50股。10.畸零股及逾期未認購股份之處理方式:股東得自除權時股票停止過戶日起五日內，向本公司股務代理機構辦理湊足整股之登記，逾期拼湊不足部分，按面額折付現金計算至元為止（元以下捨去），並授權董事長逕洽特定人按面額認購之。11.本次發行新股之權利義務:與原有股份相同。12.本次增資資金用途:充實營運資金。13.其他應敘明事項:(1)嗣後若因公司股份發生變動，影響流通在外股份數量，致配股率因此發生變動者，擬請股東常會授權董事長依公司法或其相關法令規定全權辦理之。(2)本次增資案提請股東常會通過後，擬授權董事會另訂發行新股基準日、發放日及其他相關事宜。（開盤日15:30出刊）【今日盤面特色】在各國紛紛出抬救市的經濟舉措，可能減緩疫情衝擊經濟的程度，但疫情確診數字持續上增，加上失業金請領人數暴增，仍為潛在風險。昨日(30)在川普擴大防疫措施至4/30的背景下，美股由醫療股領軍多方，四大指數全數收紅，漲幅介於3.19%~3.80%，其中費半漲幅最高。現貨黃金則在美元走強的背景下，終場小幅收跌0.25%。後續仍關注大、小非農數據公布。蘇花改武塔隧道至和平端，4月2日0時至4月5日24時清明連假將試辦提升最高速限至70公里、最低速限為50公里，希望藉此提升車流速度、減緩堵車情形。宜蘭縣警局呼籲駕駛人遵守行車速限，避免當「路隊長」龜速行駛。 蘇花改今(109)年1月6日全線通車至今，歷經春節及228等連假，其中春節期間車流破紀...日　　期：2020年03月31日公司名稱：奇力新(2456)主　　旨：奇力新國內第四次無擔保轉換公司債(簡稱:奇力新四、代碼：24564)到期還本暨終止櫃檯買賣發言人：楊喬予說　　明：1.事實發生日:109/03/312.公司名稱:奇力新電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司國內第四次無擔保轉換公司債 (簡稱:奇力新四、代碼：24564)自民國104年05月29日發行，至民國109年05月29日到期，擬依本債券發行及轉換辦法規定辦理到期還本事宜，並終止上櫃買賣。6.因應措施:債券到期時依債券面額以現金一次償還。7.其他應敘明事項:(1)本公司國內第四次無擔保轉換公司債將於109年05月29日到期，依其發行及轉換辦法第九條規定，自109年04月07日至109年06月05日停止轉換，並於到期日之次一營業日(109年06月01日)終止上櫃買賣。(2)因適逢109年股東常會停止過戶期間(109年04月07日起至109年06月05日止)，故債券持有人如擬申請轉換，最遲應於109年04月01日前，向往來證券商辦理轉換手續。(3)本公司預計於109年6月9日將到期償還款項以匯款或郵寄支票方式交付債權人，匯費及郵費將自償還價款中扣除。日　　期：2020年03月31日公司名稱：岳豐科技(6220)主　　旨：岳豐科技109年3月份國內可轉換公司債買回情形發言人：蔡瑞華說　　明：1.事實發生日:109/03/312.公司名稱:岳豐科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司109年3月份國內可轉換公司債買回情形如下:(1)自集中市場買回國內第八次無擔保可轉換公司債2097張，累計至3月底共買回2097張，扣除後流通在外餘額為4903張。(2)自集中市場買回國內第九次無擔保可轉換公司債616張，累計至3月底共買回787張，扣除後流通在外餘額為3213張。6.因應措施:本公司買回之國內可轉換公司債預計將予以註銷。7.其他應敘明事項:無日　　期：2020年03月31日公司名稱：矽格(6257)主　　旨：矽格國內第二次無擔保轉換公司債最後轉換申請日、到期還本暨終止櫃檯買賣相關事宜發言人：陳祺昌說　　明：1.事實發生日:109/03/312.公司名稱:矽格股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:一、本公司國內第二次無擔保轉換公司債將於109年04月24日到期，並於到期日之次一個營業日起(109年4月27日)終止上櫃買賣。本公司擬於109年6月10日召開股東常會，故自民國109年4月12日起至民國109年6月10日適逢可轉換公司債停止轉換期間，因此債券持有人最後轉換申請日將於109年4月9日截止。二、請債券持有人最遲應於停止受理轉換登記之始日（109年4月12日）之前一營業日前（109年4月9日）向往來證券商辦理轉換手續。6.因應措施:一、如有109年4月9日前未完成轉換之債券持有人，本公司擬依本公司國內第二次無擔保轉換公司債發行及轉換辦法第六條規定，於本債券到期時依債券面額以現金一次償還。二、本公司預計於109年5月8日將到期償還款項，以匯款或掛號郵寄禁止背書轉讓支票方式交付各債權人，郵匯費將自償還價款中扣除。7.其他應敘明事項:無。日　　期：2020年03月31日公司名稱：富邦媒(8454)主　　旨：董事會決議股利分派發言人：谷元宏說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：8.37940000(2)法定盈餘公積、資本公積發放之現金(元/股)：0.12060000(3)股東配發之現金(股利)總金額(元)：1,190,497,250(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元（中央社台北2020年3月31日電）台股今天漲78.63點，收在9708.06點，成交值新台幣1438.46億元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超新台幣65.49億元。自營商賣超24.8億元，投信買超16.38億元，外資及陸資賣超57.07億元。華冠投顧分析師鍾騏遠表示，今天大盤震盪是因清明連假前大部分投資人偏觀望，有些散戶不敢進場，且上方仍面臨月線約10027點和3月13日空方缺口反壓，盤勢恐反覆震盪，後續可留意消費性筆電族群。不知道有多少讀者朋友有換用新的 Chromium Edge 瀏覽器呢？嗯？感覺不又是與 Google Chrome 差不多的東西，為什麼要刻意轉會呢？現在微軟就花了點心思，給你 10 個換用 Edge 的理由，同時也隱藏了數個新功能，包括更容易查看的豎直式標籤列，以及防止追蹤功能來提高安全性。  題圖上顯示的，就是一個大家能先在 Insider中央疫情指揮中心今（31）日召開最新疫情記者會，醫療應變組副組長石崇良詳細說明昨晚第二批返台「類包機」的後續安置情形，他指出飛機在昨晚9時40分抵達，接著由3名疾管署人員對機上214名旅客進行檢疫，在無人發燒的情況下，晚間11時35分完成所有現場作業，前往檢疫所安置。他指出，18歲以下的乘客有80位，占了37%，健康都還不錯，最小的一名登機者為10個月大的嬰兒。石崇良表示，第二班接回滯留中國湖北的類包機昨晚8時20分左右在上海起飛，晚間9時40分抵達桃園機場，晚間10時左右進到機棚，「由我們三位CDC檢疫官登機做初步健檢」。他指出，該班機共有214乘客跟14名組員，「均穿有隔離衣、口罩、面罩」，經過3名檢疫官初步巡檢後，沒有任何發燒個案，就開始下機進行現場作業，「經過發燒篩檢跟健康評估、行李消毒、通關等流程，夜間11點35分完成所有現場作業，登上遊覽車，今天上午1時9分抵達檢疫所完成入住。」石崇良提及，12歲以下兒童有57名，若以18歲以下乘客來看則有80位，占了37%，「都無發燒現象，健康都還不錯」，另有一名孕婦，以及才10個月大的新生兒。石崇良說，今上午10時30分已針對這批旅客進行武漢肺炎的採檢，很快會有一採結果。指揮官陳時中則補充，前天的153名首批類包機的旅客一採結果也都出爐，全都是陰性。（民視新聞網／綜合報導）武漢肺炎疫情重創觀光產業，台中市府搶在中央發放振興券之前，和22個商圈的上千家業者合作，推出「消費抵用券」活動，4月20日到6月30日期間，消費滿200元可於下次消費時抵用20元，400元就可抵用40元，以此類推。業者大讚說這是一陣「及時雨」，希望客人回流促進消費。中央振興券遲遲未定案，台中市決定跑在最前面，搶先全國開第一槍。看清楚，「消費抵用券」就是這一張。只要在台中市22個商圈，大約1000家店家消費滿200元就送一張，可於下回視同現金折抵20元。以此類推，消費滿400元可折抵40元，消費滿600元就可折抵60元，單筆最高可得200元消費抵用券。台中市經發局長張峯源表示，「各地方政府也有在推紓困的方案，那有關於實際上把消費券推出來，我們台中市是第一個。」台中市副市長令狐榮達也說：「我們是希望說，一方面商圈商店他們自己本身有提供優惠，那再加上我們消費券的優惠，等於是有一個加乘的作用。」「防疫要做、日子要過」，台中市府投入600萬元經費辦理商圈消費券活動，從4月20日開始一直到6月30日為止。22個商圈幾乎涵蓋了所有台中市的消費區域，只要店家門口貼上這張圖卡就適用。逢甲商店街管委會主委王朝藝指出，「逢甲算是指標，所以說受影響當然是最多的，那我不能否認說觀光人潮確實是比以前少非常多。」武漢肺炎疫情讓觀光業如同按下「暫停鍵」，現在台中市府要用力按下「play鍵」，叫大家儘量買東西、吃東西，創造雙贏局面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／劉朝陽、陳建華 台中報導）更多民視新聞報導  美廉社自救灑5000萬！推「振興券」消費即享現金折抵  「振興折扣券」最快4月底上路！行動支付付款可享75折  快新聞／店家哀號等不到振興抵用券 經濟部先推COUPON券享25％折扣新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）在全球肆虐，台灣的案例也破300、死亡人數也增加至5人。其中案108不但有肥胖史，也是奧捷旅遊團的領隊，昨（30）因重症不治。中央流行疫情指揮中心專家諮詢小組召集人張上淳今（31）日在記者會上表示，肥胖或是體重過重是造成流感重症的危險原因，目前可以根據少量的個案推估武漢肺炎也有這樣的結果，但科學根據還要有更多數據去說明，目前只能從少數個案推估有這種情況。有記者提問，從歐洲回來的病患很多都變成重症，病毒是否有任何變異讓這些去歐洲的人變成重症的原因？以及昨天過世的領隊本身具有肥胖病史，那麼肥胖是否會造成重症感染的狀況？張上淳說：「我們確實看到了從歐洲回來的這些團體，變成重症的機會好像比較大，奧捷團就是其中之一。但我們還沒有足夠的資訊去證實歐洲的病毒是否有變化才會造成重症，只能在流行病學的資料看到這樣的情況。」張上淳接著回答，肥胖或是體重過重是造成流感重症的危險因子，「在我們少量的資訊裡，確實也看到肥胖或是過重的病患很快就有重症的情況，在少量的資訊裡確實能觀察到這一點。不過科學根據還需要更多數據去說明，現在只是用現在的個案去推估可能有跟流感類似的狀況。」（民視新聞網／綜合報導）日　　期：2020年03月31日公司名稱：迎廣(6117)主　　旨：代子公司迎新科技(中國)有限公司處分理財商品發言人：康博興說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:月得盈三號2.事實發生日:109/2/14~109/3/313.交易數量、每單位價格及交易總金額:交易總金額:人民幣52,438,919.18。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:富邦華一銀行。與公司之關係:無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:處分利益:人民幣398,919.18。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次付清。10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:迄目前為止累積持有金額:0。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:佔總資產比例:37%。佔業主權益比例:18.18%。營運資金數額:新台幣491,156千元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:投資理財。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用。26.過去一年及預計未來一年內與交易相對人交易情形:不適用。27.資金來源:自有資金。28.其他敘明事項:無。日　　期：2020年03月31日公司名稱：家登(3680)主　　旨：家登有價證券近期達公布注意交易資訊標準，故相關訊息，以利投資人區別瞭解。發言人：沈恩年說　　明：1.事實發生日:109/03/312.發生緣由:依財團法人中華民國證券櫃檯買賣中心通知辦理。3.財務業務資訊:(1)單月最近一月單月 去年同月 與去年同期(109年02月) (108年02月) 增減%\\-----------------------------------------------------------------------營業收入(百萬元) 113 81 38%稅前淨利(百萬元) 16 -16 虧轉盈稅後純益淨利(百萬元) 12 -17 虧轉盈每股盈餘(元) 0.18 -0.24 虧轉盈(2)最近二個月累計最近二個月累計 去年同期累計 與去年同期(109年01月至02月) (108年01月至02月) 增減%\\------------------------------------------------------------------------營業收入(百萬元) 256 253 1%稅前淨利(百萬元) 2 -8 虧轉盈稅後純益淨利(百萬元) -5 -9 虧損減少每股盈餘(元) -0.07 -0.13 虧損減少(3)單季最近一季單季 去年同期 與去年同期(108年第4季) (107年第4季) 增減%\\------------------------------------------------------------------------營業收入(百萬元) 718 551 30%稅前淨利(百萬元) 50 168 -70%稅後純益淨利(百萬元) 36 146 -75%每股盈餘(元) 0.52 2.07 -75%(4)最近四季累計108年第1季至108年第4季\\-----------------------------------------------------------------------營業收入(百萬元) 2,375稅前淨利(百萬元) 290稅後純益淨利(百萬元) 224每股盈餘(元) 3.254.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序 」第4條所列重大訊息之情事（如「有」，請說明）:109/03/30發布重大訊息：公告本公司109年02月份自結負債比率、流動比率、速動比率5.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無。6.其他應敘明事項:註1：以上109年1月及2月及去年同期比較數之財務資料係本公司採IFRS會計準則編製之合併自結數，未經會計師查核(閱)，僅供投資人參考。註2：最近一季108年第4季係指單季數字，係經會計師查核。註3：最近四季累計係本公司108年第1季至108年第4季採IFRS編製之合併數係經會計師查核。日　　期：2020年03月31日公司名稱：雷笛克光學(5230)主　　旨：代子公司揚州雷笛克光學有限公司處分理財產品發言人：蘇育平說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:交通銀行保本理財產品2.事實發生日:109/2/24~109/3/313.交易數量、每單位價格及交易總金額:人民幣25,900,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交通銀行;無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:處分利益人民幣71,658元9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次性付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核決權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有金額:0元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占總資產比例：5.58%占業主權益比例：9.19%營運資金數額：新台幣481,835仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資理財/保本固定收益型理財產品16.本次交易表示異議董事之意見:不適用17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:是25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:自有資金28.其他敘明事項:人民幣匯率 4.25防範新冠肺炎社區傳播，中央流行疫情指揮中心今(31)日公布「社交距離」規範標準，在無法維持社交距離的地點，指揮官陳時中則明確建議「戴上口罩」。陳時中指出，民眾處於非特定人的公共空間中，室外至少要保持1公尺、室內1.5公尺距離，如果在無法維持這樣距離的區域，一定要戴口罩。他並以記者會現場安排為例，由於台上出席者的座位距離都不足1公尺，未來可能需要調整或大家輪流戴上口罩。針對清明連假即[...]日　　期：2020年03月31日公司名稱：方舟(6611)主　　旨：方舟109年02月份自結之流動比率、速動比率、負債比率及銀行融資額度使用情形暨未來三個月預計之現金收支狀況發言人：梁國雄說　　明：1.事實發生日:109/03/312.公司名稱:辣椒方舟移動數位股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依據櫃買中心證櫃審字第1060026015號及第1080068392號函辦理(1)109年02月份自結財務報告之財務比率負債比率:125.29%流動比率:80.51%速動比率:37.71%(2)109年02月份銀行融資額度使用情形融資額度 : 新台幣55,000仟元。已用額度 : 新台幣49,292仟元。額度餘額 : 新台幣5,708仟元(3)未來三個月預計之現金收支狀況 (單位:新台幣仟元)項目 109年04月 109年05月 109年06月\\--------- --------- --------- ---------期初金額 14,522 12,684 11,367現金流入 1,000 1,000 6,300現金流出 2,838 2,317 4,500期末現金 12,684 11,367 13,1676.因應措施:無。7.其他應敘明事項:無。日　　期：2020年03月31日公司名稱：鈞泰(6131)主　　旨：鈞泰109年2月份自結合併財務報表之高流動資產、短期借款及一年內到期之長期負債等相關財務資訊發言人：張璨說　　明：1.事實發生日:109/03/312.發生緣由:依臺灣證券交易所來函規定，按月公告本公司前一月底帳列高流動性資產、短期借款及一年內到期之長期負債相關財務資訊3.財務資訊年度月份:109/024.現金及約當現金（單位:仟元）:17,3035.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:22,2686.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:22,8009.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:011.其他會計項目及金額（單位:仟元）:012.因應措施:無13.其他應敘明事項:無【財訊快報／劉敏夫】外電報導指出，新出爐的數據顯示，德國2月份進口物價較去年同期下滑，連續第10個月滑落。 　　德國聯邦主計部門公佈的數據顯示，德國2月份進口物價指數較去年同期下滑2.0%，延續此前九個月的下滑態勢。前月數據為年減0.9%。 　　此前8位受訪的經濟專家的預估中值為年減1.5%，預估值介於年減2.6%至年減1.1%。 　　與前月相較，德國2月份進口物價指數則是下滑0.9%，經濟專家預估值為下滑0.3%，前月數據為下滑0.4%。 ...本公司有價證券近期達公布注意交易資訊標準，故公告相關 訊息，以利投資人區別瞭解。 1.事實發生日:109/03/31 2.發生緣由:依財團法人中華民國證券櫃檯買賣中心通知辦理。 3.財務業務資訊: (1)單月 　　　　　　　　　　　　最近一月單月　　　 去年同月　　　　 與去年同期 　　　　　　　　　　　　 (109年02月)　　　(108年02月)　　　　　增減% ----------------------------------------------------------------------- ...新冠肺炎肆虐，根據中央流行疫情指揮中心統計，截至今（31）日國內目前累計322例確診，台師大也出現一名大學學生確診。 經指揮中心證實，該案例為案322，是一名20多歲男性，發病期間主要活動場所是在校園，除了上課地點還有宿舍，平常交通工具則是校車，指揮中心表示，這名個案是在昨晚10點後確診，今天...",
    "https://news.cnyes.com/news/id/4459429": "美股四大指數在醫療、科技股領漲下，開高走高終場大漲逾 3% 以上，激勵亞股反彈，台股今 (31) 日在蘋概三王領軍下，以上漲 60.19 點開出，盤中一度漲近 150 點，站回 9700 點大關，但受連假前獲利了解賣壓，午盤前漲幅收斂，預估成交量 1300 億元。觀察權值股表現，蘋概三王皆力守紅盤，台積電、大立光漲幅超過 1%，大立光更重回 3800 點大關，鴻海同樣力守盤上，聯發科表現則相對弱勢，早盤由紅翻黑，跌幅逾 1%。盤面上強勢族群，食品類股受惠防疫在家煮食需求，味全、聯華早盤強攻漲停，佳格、泰山、愛之味、統一表現也不俗，去年營收獲利皆創新高的卜蜂、大成今表現也相對強勢，此外，受惠遠端工作、遠端教學、宅經紀商機，技嘉、華擎、微星、青雲等板卡族群，也成盤面焦點。PCB 大廠欣興透露，雖然肺炎疫情影響全球，但 IC 載板自去年第 4 季起產能維持滿載，目前訂單可看到第 2 季後，激勵早盤大漲逾半根停板，帶動同族群南電、金橡電、健鼎、楠梓電表現也相對大盤強勁。另一方面，營建族群表現也不俗，潤泰新、三發地產早盤漲停，遠雄、國揚、冠德也有 3% 漲幅。反觀生技醫療族群，高端疫苗、旭富、盛群、南六、亞諾法、美德醫療 - DR 今則漲多拉回，相對大盤弱勢。法人表示，台股本周因逢清明連假僅有三天交易日，獲利了結賣壓不小，加上全球疫情尚未獲得控制，台股雖有國安基金隨時待命護盤，但市場追價意願有限，短線反彈震盪整理壓力仍大，隨著第 1 季進入尾聲，可先留意上市櫃公司 3 月營收公布。",
    "https://hk.appledaily.com/entertainment/20200331/G2ROYC33AEZQTXFQC2NF6WZBEE/": "",
    "https://www.chinatimes.com/newspapers/20200319000653-260102": "長期以來行善公益、扶植弱勢的鋮豐建設，深知自住客對家的渴望，便以人為出發點融會建築情感，保留家的「原味」，打造每一棟友情建築。繼「德芙」、「靜觀」、「藏穗」後，鋮豐建設於清水區最珍貴蛋黃區，演奏幸福新樂章，推出「青雲賦」新案。「鋮豐。青雲賦」新案地段優越，基地位於40米中華路、30米民族路、15米南華路，三面臨路黃金角地，宛如青瓷一般珍貴，具藝術收藏與生活心價值，是清水真正蛋黃區。周邊交通便利，如西濱高架、國三、國四、沙鹿交流道，清水車站更是未來捷運三手線的重點之一，打造完整交通路網。　附近環境也很優越，車程4分鐘即可抵達學區建國國小，距清水國中約3分鐘車程，步行4分鐘可至清水運五運動公園，距台中市立圖書館清水分館約4分鐘車程。生活採買方面，車程3分鐘可達全聯福利中心清水鰲峰店、清水第二市場，距三井OUTLET約14分鐘車程，生活機能豐富。交通方面，車程6分鐘可至清水車站，亦有國道三號及61快速道路可利用。還有雙港副都心、雙港輕軌、捷運藍線、台中國際機場、優化公車系統海線環狀鐵路網、日本三井Outlet、高美溼地，以及鰲峰親子公園等利多。「青雲賦」個案由鋮豐建設投資興建，張永明建築師事務所建築設計，基地面積740坪、建蔽率44.25％、公設比33.4％，樓層規畫為2棟地上10層，地下2層建築，共有108戶住家，2戶店面。格局坪數規畫二房25～28坪、三房33坪，有99個平面車位，年輕自住客買得起。休閒設施美觀又實用，包括挑高的接待大廳、中庭花園、交誼廳、閱覽室、兒童遊戲區、信箱區、曬被區等。結構採RC鋼筋混凝土，建材配備有櫻花廚具，DEREK衛浴，為好宅首選。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E9%259D%2592%25E9%259B%25B2-5386-%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0-109-080522824.html": "本公司董事會決議召開一Ｏ九年股東常會公告1.董事會決議日期:109/03/172.股東會召開日期:109/06/093.股東會召開地點:新北市中和區中正路716號地下二樓會議室(遠東世紀廣場第二期管理委員會B2會議室)。4.召集事由一、報告事項:(1)民國一Ｏ八年度營業報告。(2)監察人審查民國一Ｏ八年度決算表冊報告。(3)本公司民國一Ｏ八年度員工酬勞及董事、監察人酬勞分配情形報告。(4)修訂「董事會議事規則」報告。5.召集事由二、承認事項:(1)民國一Ｏ八年度營業報告書及財務報表案。(2)本公司民國一Ｏ八年度盈餘分配案。6.召集事由三、討論事項:(1)資本公積轉增資發行新股討論案。(2)修訂「公司章程」部分條文案。(3)修訂「從事衍生性商品交易處理程序」部分條文案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/1111.停止過戶截止日期:109/06/0912.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用14.其他應敘明事項:依據公司法第172條之1規定，本公司受理持有已發行股份總數1%以上股份之股東，以書面方式向公司提出股東常會議案。受理期間為109年3月27日起至109年4月6日止。受理處所為青雲國際科技(股)公司財會部(地址：新北市中和區中正路716號6樓)。郵寄者以郵戳日期為憑，信封封面加註『股東常會提案』。本次股東常會股東得以電子投票方式行使表決權，行使期間:109/5/9起至109/6/6。（開盤日15:30出刊）【今日盤面特色】在各國紛紛出抬救市的經濟舉措，可能減緩疫情衝擊經濟的程度，但疫情確診數字持續上增，加上失業金請領人數暴增，仍為潛在風險。昨日(30)在川普擴大防疫措施至4/30的背景下，美股由醫療股領軍多方，四大指數全數收紅，漲幅介於3.19%~3.80%，其中費半漲幅最高。現貨黃金則在美元走強的背景下，終場小幅收跌0.25%。後續仍關注大、小非農數據公布。蘇花改武塔隧道至和平端，4月2日0時至4月5日24時清明連假將試辦提升最高速限至70公里、最低速限為50公里，希望藉此提升車流速度、減緩堵車情形。宜蘭縣警局呼籲駕駛人遵守行車速限，避免當「路隊長」龜速行駛。 蘇花改今(109)年1月6日全線通車至今，歷經春節及228等連假，其中春節期間車流破紀...日　　期：2020年03月31日公司名稱：奇力新(2456)主　　旨：奇力新國內第四次無擔保轉換公司債(簡稱:奇力新四、代碼：24564)到期還本暨終止櫃檯買賣發言人：楊喬予說　　明：1.事實發生日:109/03/312.公司名稱:奇力新電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司國內第四次無擔保轉換公司債 (簡稱:奇力新四、代碼：24564)自民國104年05月29日發行，至民國109年05月29日到期，擬依本債券發行及轉換辦法規定辦理到期還本事宜，並終止上櫃買賣。6.因應措施:債券到期時依債券面額以現金一次償還。7.其他應敘明事項:(1)本公司國內第四次無擔保轉換公司債將於109年05月29日到期，依其發行及轉換辦法第九條規定，自109年04月07日至109年06月05日停止轉換，並於到期日之次一營業日(109年06月01日)終止上櫃買賣。(2)因適逢109年股東常會停止過戶期間(109年04月07日起至109年06月05日止)，故債券持有人如擬申請轉換，最遲應於109年04月01日前，向往來證券商辦理轉換手續。(3)本公司預計於109年6月9日將到期償還款項以匯款或郵寄支票方式交付債權人，匯費及郵費將自償還價款中扣除。日　　期：2020年03月31日公司名稱：岳豐科技(6220)主　　旨：岳豐科技109年3月份國內可轉換公司債買回情形發言人：蔡瑞華說　　明：1.事實發生日:109/03/312.公司名稱:岳豐科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司109年3月份國內可轉換公司債買回情形如下:(1)自集中市場買回國內第八次無擔保可轉換公司債2097張，累計至3月底共買回2097張，扣除後流通在外餘額為4903張。(2)自集中市場買回國內第九次無擔保可轉換公司債616張，累計至3月底共買回787張，扣除後流通在外餘額為3213張。6.因應措施:本公司買回之國內可轉換公司債預計將予以註銷。7.其他應敘明事項:無日　　期：2020年03月31日公司名稱：矽格(6257)主　　旨：矽格國內第二次無擔保轉換公司債最後轉換申請日、到期還本暨終止櫃檯買賣相關事宜發言人：陳祺昌說　　明：1.事實發生日:109/03/312.公司名稱:矽格股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:一、本公司國內第二次無擔保轉換公司債將於109年04月24日到期，並於到期日之次一個營業日起(109年4月27日)終止上櫃買賣。本公司擬於109年6月10日召開股東常會，故自民國109年4月12日起至民國109年6月10日適逢可轉換公司債停止轉換期間，因此債券持有人最後轉換申請日將於109年4月9日截止。二、請債券持有人最遲應於停止受理轉換登記之始日（109年4月12日）之前一營業日前（109年4月9日）向往來證券商辦理轉換手續。6.因應措施:一、如有109年4月9日前未完成轉換之債券持有人，本公司擬依本公司國內第二次無擔保轉換公司債發行及轉換辦法第六條規定，於本債券到期時依債券面額以現金一次償還。二、本公司預計於109年5月8日將到期償還款項，以匯款或掛號郵寄禁止背書轉讓支票方式交付各債權人，郵匯費將自償還價款中扣除。7.其他應敘明事項:無。日　　期：2020年03月31日公司名稱：富邦媒(8454)主　　旨：董事會決議股利分派發言人：谷元宏說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：8.37940000(2)法定盈餘公積、資本公積發放之現金(元/股)：0.12060000(3)股東配發之現金(股利)總金額(元)：1,190,497,250(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元（中央社台北2020年3月31日電）台股今天漲78.63點，收在9708.06點，成交值新台幣1438.46億元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超新台幣65.49億元。自營商賣超24.8億元，投信買超16.38億元，外資及陸資賣超57.07億元。華冠投顧分析師鍾騏遠表示，今天大盤震盪是因清明連假前大部分投資人偏觀望，有些散戶不敢進場，且上方仍面臨月線約10027點和3月13日空方缺口反壓，盤勢恐反覆震盪，後續可留意消費性筆電族群。不知道有多少讀者朋友有換用新的 Chromium Edge 瀏覽器呢？嗯？感覺不又是與 Google Chrome 差不多的東西，為什麼要刻意轉會呢？現在微軟就花了點心思，給你 10 個換用 Edge 的理由，同時也隱藏了數個新功能，包括更容易查看的豎直式標籤列，以及防止追蹤功能來提高安全性。  題圖上顯示的，就是一個大家能先在 Insider中央疫情指揮中心今（31）日召開最新疫情記者會，醫療應變組副組長石崇良詳細說明昨晚第二批返台「類包機」的後續安置情形，他指出飛機在昨晚9時40分抵達，接著由3名疾管署人員對機上214名旅客進行檢疫，在無人發燒的情況下，晚間11時35分完成所有現場作業，前往檢疫所安置。他指出，18歲以下的乘客有80位，占了37%，健康都還不錯，最小的一名登機者為10個月大的嬰兒。石崇良表示，第二班接回滯留中國湖北的類包機昨晚8時20分左右在上海起飛，晚間9時40分抵達桃園機場，晚間10時左右進到機棚，「由我們三位CDC檢疫官登機做初步健檢」。他指出，該班機共有214乘客跟14名組員，「均穿有隔離衣、口罩、面罩」，經過3名檢疫官初步巡檢後，沒有任何發燒個案，就開始下機進行現場作業，「經過發燒篩檢跟健康評估、行李消毒、通關等流程，夜間11點35分完成所有現場作業，登上遊覽車，今天上午1時9分抵達檢疫所完成入住。」石崇良提及，12歲以下兒童有57名，若以18歲以下乘客來看則有80位，占了37%，「都無發燒現象，健康都還不錯」，另有一名孕婦，以及才10個月大的新生兒。石崇良說，今上午10時30分已針對這批旅客進行武漢肺炎的採檢，很快會有一採結果。指揮官陳時中則補充，前天的153名首批類包機的旅客一採結果也都出爐，全都是陰性。（民視新聞網／綜合報導）武漢肺炎疫情重創觀光產業，台中市府搶在中央發放振興券之前，和22個商圈的上千家業者合作，推出「消費抵用券」活動，4月20日到6月30日期間，消費滿200元可於下次消費時抵用20元，400元就可抵用40元，以此類推。業者大讚說這是一陣「及時雨」，希望客人回流促進消費。中央振興券遲遲未定案，台中市決定跑在最前面，搶先全國開第一槍。看清楚，「消費抵用券」就是這一張。只要在台中市22個商圈，大約1000家店家消費滿200元就送一張，可於下回視同現金折抵20元。以此類推，消費滿400元可折抵40元，消費滿600元就可折抵60元，單筆最高可得200元消費抵用券。台中市經發局長張峯源表示，「各地方政府也有在推紓困的方案，那有關於實際上把消費券推出來，我們台中市是第一個。」台中市副市長令狐榮達也說：「我們是希望說，一方面商圈商店他們自己本身有提供優惠，那再加上我們消費券的優惠，等於是有一個加乘的作用。」「防疫要做、日子要過」，台中市府投入600萬元經費辦理商圈消費券活動，從4月20日開始一直到6月30日為止。22個商圈幾乎涵蓋了所有台中市的消費區域，只要店家門口貼上這張圖卡就適用。逢甲商店街管委會主委王朝藝指出，「逢甲算是指標，所以說受影響當然是最多的，那我不能否認說觀光人潮確實是比以前少非常多。」武漢肺炎疫情讓觀光業如同按下「暫停鍵」，現在台中市府要用力按下「play鍵」，叫大家儘量買東西、吃東西，創造雙贏局面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／劉朝陽、陳建華 台中報導）更多民視新聞報導  美廉社自救灑5000萬！推「振興券」消費即享現金折抵  「振興折扣券」最快4月底上路！行動支付付款可享75折  快新聞／店家哀號等不到振興抵用券 經濟部先推COUPON券享25％折扣新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）在全球肆虐，台灣的案例也破300、死亡人數也增加至5人。其中案108不但有肥胖史，也是奧捷旅遊團的領隊，昨（30）因重症不治。中央流行疫情指揮中心專家諮詢小組召集人張上淳今（31）日在記者會上表示，肥胖或是體重過重是造成流感重症的危險原因，目前可以根據少量的個案推估武漢肺炎也有這樣的結果，但科學根據還要有更多數據去說明，目前只能從少數個案推估有這種情況。有記者提問，從歐洲回來的病患很多都變成重症，病毒是否有任何變異讓這些去歐洲的人變成重症的原因？以及昨天過世的領隊本身具有肥胖病史，那麼肥胖是否會造成重症感染的狀況？張上淳說：「我們確實看到了從歐洲回來的這些團體，變成重症的機會好像比較大，奧捷團就是其中之一。但我們還沒有足夠的資訊去證實歐洲的病毒是否有變化才會造成重症，只能在流行病學的資料看到這樣的情況。」張上淳接著回答，肥胖或是體重過重是造成流感重症的危險因子，「在我們少量的資訊裡，確實也看到肥胖或是過重的病患很快就有重症的情況，在少量的資訊裡確實能觀察到這一點。不過科學根據還需要更多數據去說明，現在只是用現在的個案去推估可能有跟流感類似的狀況。」（民視新聞網／綜合報導）日　　期：2020年03月31日公司名稱：迎廣(6117)主　　旨：代子公司迎新科技(中國)有限公司處分理財商品發言人：康博興說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:月得盈三號2.事實發生日:109/2/14~109/3/313.交易數量、每單位價格及交易總金額:交易總金額:人民幣52,438,919.18。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:富邦華一銀行。與公司之關係:無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:處分利益:人民幣398,919.18。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次付清。10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:迄目前為止累積持有金額:0。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:佔總資產比例:37%。佔業主權益比例:18.18%。營運資金數額:新台幣491,156千元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:投資理財。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用。26.過去一年及預計未來一年內與交易相對人交易情形:不適用。27.資金來源:自有資金。28.其他敘明事項:無。日　　期：2020年03月31日公司名稱：家登(3680)主　　旨：家登有價證券近期達公布注意交易資訊標準，故相關訊息，以利投資人區別瞭解。發言人：沈恩年說　　明：1.事實發生日:109/03/312.發生緣由:依財團法人中華民國證券櫃檯買賣中心通知辦理。3.財務業務資訊:(1)單月最近一月單月 去年同月 與去年同期(109年02月) (108年02月) 增減%\\-----------------------------------------------------------------------營業收入(百萬元) 113 81 38%稅前淨利(百萬元) 16 -16 虧轉盈稅後純益淨利(百萬元) 12 -17 虧轉盈每股盈餘(元) 0.18 -0.24 虧轉盈(2)最近二個月累計最近二個月累計 去年同期累計 與去年同期(109年01月至02月) (108年01月至02月) 增減%\\------------------------------------------------------------------------營業收入(百萬元) 256 253 1%稅前淨利(百萬元) 2 -8 虧轉盈稅後純益淨利(百萬元) -5 -9 虧損減少每股盈餘(元) -0.07 -0.13 虧損減少(3)單季最近一季單季 去年同期 與去年同期(108年第4季) (107年第4季) 增減%\\------------------------------------------------------------------------營業收入(百萬元) 718 551 30%稅前淨利(百萬元) 50 168 -70%稅後純益淨利(百萬元) 36 146 -75%每股盈餘(元) 0.52 2.07 -75%(4)最近四季累計108年第1季至108年第4季\\-----------------------------------------------------------------------營業收入(百萬元) 2,375稅前淨利(百萬元) 290稅後純益淨利(百萬元) 224每股盈餘(元) 3.254.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序 」第4條所列重大訊息之情事（如「有」，請說明）:109/03/30發布重大訊息：公告本公司109年02月份自結負債比率、流動比率、速動比率5.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無。6.其他應敘明事項:註1：以上109年1月及2月及去年同期比較數之財務資料係本公司採IFRS會計準則編製之合併自結數，未經會計師查核(閱)，僅供投資人參考。註2：最近一季108年第4季係指單季數字，係經會計師查核。註3：最近四季累計係本公司108年第1季至108年第4季採IFRS編製之合併數係經會計師查核。日　　期：2020年03月31日公司名稱：雷笛克光學(5230)主　　旨：代子公司揚州雷笛克光學有限公司處分理財產品發言人：蘇育平說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:交通銀行保本理財產品2.事實發生日:109/2/24~109/3/313.交易數量、每單位價格及交易總金額:人民幣25,900,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交通銀行;無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:處分利益人民幣71,658元9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次性付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核決權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有金額:0元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占總資產比例：5.58%占業主權益比例：9.19%營運資金數額：新台幣481,835仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資理財/保本固定收益型理財產品16.本次交易表示異議董事之意見:不適用17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:是25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:自有資金28.其他敘明事項:人民幣匯率 4.25防範新冠肺炎社區傳播，中央流行疫情指揮中心今(31)日公布「社交距離」規範標準，在無法維持社交距離的地點，指揮官陳時中則明確建議「戴上口罩」。陳時中指出，民眾處於非特定人的公共空間中，室外至少要保持1公尺、室內1.5公尺距離，如果在無法維持這樣距離的區域，一定要戴口罩。他並以記者會現場安排為例，由於台上出席者的座位距離都不足1公尺，未來可能需要調整或大家輪流戴上口罩。針對清明連假即[...]日　　期：2020年03月31日公司名稱：方舟(6611)主　　旨：方舟109年02月份自結之流動比率、速動比率、負債比率及銀行融資額度使用情形暨未來三個月預計之現金收支狀況發言人：梁國雄說　　明：1.事實發生日:109/03/312.公司名稱:辣椒方舟移動數位股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依據櫃買中心證櫃審字第1060026015號及第1080068392號函辦理(1)109年02月份自結財務報告之財務比率負債比率:125.29%流動比率:80.51%速動比率:37.71%(2)109年02月份銀行融資額度使用情形融資額度 : 新台幣55,000仟元。已用額度 : 新台幣49,292仟元。額度餘額 : 新台幣5,708仟元(3)未來三個月預計之現金收支狀況 (單位:新台幣仟元)項目 109年04月 109年05月 109年06月\\--------- --------- --------- ---------期初金額 14,522 12,684 11,367現金流入 1,000 1,000 6,300現金流出 2,838 2,317 4,500期末現金 12,684 11,367 13,1676.因應措施:無。7.其他應敘明事項:無。日　　期：2020年03月31日公司名稱：鈞泰(6131)主　　旨：鈞泰109年2月份自結合併財務報表之高流動資產、短期借款及一年內到期之長期負債等相關財務資訊發言人：張璨說　　明：1.事實發生日:109/03/312.發生緣由:依臺灣證券交易所來函規定，按月公告本公司前一月底帳列高流動性資產、短期借款及一年內到期之長期負債相關財務資訊3.財務資訊年度月份:109/024.現金及約當現金（單位:仟元）:17,3035.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:22,2686.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:22,8009.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:011.其他會計項目及金額（單位:仟元）:012.因應措施:無13.其他應敘明事項:無【財訊快報／劉敏夫】外電報導指出，新出爐的數據顯示，德國2月份進口物價較去年同期下滑，連續第10個月滑落。 　　德國聯邦主計部門公佈的數據顯示，德國2月份進口物價指數較去年同期下滑2.0%，延續此前九個月的下滑態勢。前月數據為年減0.9%。 　　此前8位受訪的經濟專家的預估中值為年減1.5%，預估值介於年減2.6%至年減1.1%。 　　與前月相較，德國2月份進口物價指數則是下滑0.9%，經濟專家預估值為下滑0.3%，前月數據為下滑0.4%。 ...本公司有價證券近期達公布注意交易資訊標準，故公告相關 訊息，以利投資人區別瞭解。 1.事實發生日:109/03/31 2.發生緣由:依財團法人中華民國證券櫃檯買賣中心通知辦理。 3.財務業務資訊: (1)單月 　　　　　　　　　　　　最近一月單月　　　 去年同月　　　　 與去年同期 　　　　　　　　　　　　 (109年02月)　　　(108年02月)　　　　　增減% ----------------------------------------------------------------------- ...新冠肺炎肆虐，根據中央流行疫情指揮中心統計，截至今（31）日國內目前累計322例確診，台師大也出現一名大學學生確診。 經指揮中心證實，該案例為案322，是一名20多歲男性，發病期間主要活動場所是在校園，除了上課地點還有宿舍，平常交通工具則是校車，指揮中心表示，這名個案是在昨晚10點後確診，今天...",
    "https://www.chinatimes.com/realtimenews/20200315003665-260405": "「台中港三井Outlet」加碼推動二期商場興建，海線房市更趨白熱化，鋮豐建設新推出的建案「青雲賦」，打出公設單純化、室內高坪效設計，管理費預期規畫1坪30元，吸引很多首購族、中科園區、關連工業區、中港加工區及購物商場員工購屋，成為海線熱銷的指標建案。「青雲賦」專案經理邱工銘表示，「青雲賦」建案緊臨沙鹿、清水與梧棲生活圈，加上交通台中港及清泉崗機場、高速公路優勢，海線深具國際都市的條件，基地三面臨路，獲首購族、換屋客層及區域客青睞。邱工銘指出，建案規畫各有特色，A棟可看海、B棟能看山，社區管理全部採用電腦化數位控制，以遠端監控的設備，警報系統直接傳送手機，而且住戶進出都要刷卡管制，規畫管理費朝向1坪30元，減少管理費支出負擔，公設單純化，特別營造日光森林小花園，提升社區生活品質。鋮豐建設長期以來行善公益、扶植弱勢，深知對家的渴望，以人為出發點融會建築情感，保留家的「原味」，打造每一棟友情建築，在清水區真正蛋黃區推出「青雲賦」具藝術收藏與生活心價值。交通便利，如西濱高架、國三、國四、沙鹿交流道，清水車站更是未來捷運三手線的重點之一，打造完整交通路網，交通建設到那裡，繁榮就到那裡，建設跟著交通走。「青雲賦」位於清水區中華路VS民族路口，基地面積740坪，共有108戶住家，2戶店面，休閒設施有接待大廳、中庭花園、交誼廳、閱覽室、兒童遊戲區、信箱區、曬被區。邱工銘強調，「青雲賦」交通動線佳，鄰近學區建國國小，與清水國中、運動公園、市立圖書館清水分館距離近。生活採買商業資源多，包括全聯福利中心清水鰲峰店、清水第二市場、三井OUTLET，都在鄰近區域，「青雲賦」建案生活機能佳，獲在地客支撐，更吸引鄰近科學園區與工業區產業廠商及科貴新貴的目光。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.stock.yahoo.com/news/%25E8%25B2%25A1%25E5%25A0%25B1-%25E9%259D%2592%25E9%259B%25B2-5386-108%25E5%25B9%25B4%25E5%2585%25A8%25E5%25B9%25B4%25E7%25A8%2585%25E5%25BE%258C%25E6%25B7%25A8%25E5%2588%25A91430%25E8%2590%25AC%25E5%2585%2583-eps-080553187.html": "董事會通過民國108年度財務報表1.事實發生日:109/03/172.公司名稱:青雲國際科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:董事會通過民國108年度財務報表，相關資訊如下：108年度個別財務報表數字營業收入 1,854,772仟元營業毛利 84,013仟元營業利益 26,055仟元稅前淨利 19,123仟元稅後淨利 14,305仟元基本每股稅後盈餘 0.66元6.因應措施:不適用7.其他應敘明事項:有關108年度財務報表詳細資訊將於主管機關規定期限內完成上網傳輸作業，屆時相關之訊息請逕向公開資訊觀測站查詢。（開盤日15:30出刊）【今日盤面特色】在各國紛紛出抬救市的經濟舉措，可能減緩疫情衝擊經濟的程度，但疫情確診數字持續上增，加上失業金請領人數暴增，仍為潛在風險。昨日(30)在川普擴大防疫措施至4/30的背景下，美股由醫療股領軍多方，四大指數全數收紅，漲幅介於3.19%~3.80%，其中費半漲幅最高。現貨黃金則在美元走強的背景下，終場小幅收跌0.25%。後續仍關注大、小非農數據公布。蘇花改武塔隧道至和平端，4月2日0時至4月5日24時清明連假將試辦提升最高速限至70公里、最低速限為50公里，希望藉此提升車流速度、減緩堵車情形。宜蘭縣警局呼籲駕駛人遵守行車速限，避免當「路隊長」龜速行駛。 蘇花改今(109)年1月6日全線通車至今，歷經春節及228等連假，其中春節期間車流破紀...日　　期：2020年03月31日公司名稱：奇力新(2456)主　　旨：奇力新國內第四次無擔保轉換公司債(簡稱:奇力新四、代碼：24564)到期還本暨終止櫃檯買賣發言人：楊喬予說　　明：1.事實發生日:109/03/312.公司名稱:奇力新電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司國內第四次無擔保轉換公司債 (簡稱:奇力新四、代碼：24564)自民國104年05月29日發行，至民國109年05月29日到期，擬依本債券發行及轉換辦法規定辦理到期還本事宜，並終止上櫃買賣。6.因應措施:債券到期時依債券面額以現金一次償還。7.其他應敘明事項:(1)本公司國內第四次無擔保轉換公司債將於109年05月29日到期，依其發行及轉換辦法第九條規定，自109年04月07日至109年06月05日停止轉換，並於到期日之次一營業日(109年06月01日)終止上櫃買賣。(2)因適逢109年股東常會停止過戶期間(109年04月07日起至109年06月05日止)，故債券持有人如擬申請轉換，最遲應於109年04月01日前，向往來證券商辦理轉換手續。(3)本公司預計於109年6月9日將到期償還款項以匯款或郵寄支票方式交付債權人，匯費及郵費將自償還價款中扣除。日　　期：2020年03月31日公司名稱：岳豐科技(6220)主　　旨：岳豐科技109年3月份國內可轉換公司債買回情形發言人：蔡瑞華說　　明：1.事實發生日:109/03/312.公司名稱:岳豐科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司109年3月份國內可轉換公司債買回情形如下:(1)自集中市場買回國內第八次無擔保可轉換公司債2097張，累計至3月底共買回2097張，扣除後流通在外餘額為4903張。(2)自集中市場買回國內第九次無擔保可轉換公司債616張，累計至3月底共買回787張，扣除後流通在外餘額為3213張。6.因應措施:本公司買回之國內可轉換公司債預計將予以註銷。7.其他應敘明事項:無日　　期：2020年03月31日公司名稱：矽格(6257)主　　旨：矽格國內第二次無擔保轉換公司債最後轉換申請日、到期還本暨終止櫃檯買賣相關事宜發言人：陳祺昌說　　明：1.事實發生日:109/03/312.公司名稱:矽格股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:一、本公司國內第二次無擔保轉換公司債將於109年04月24日到期，並於到期日之次一個營業日起(109年4月27日)終止上櫃買賣。本公司擬於109年6月10日召開股東常會，故自民國109年4月12日起至民國109年6月10日適逢可轉換公司債停止轉換期間，因此債券持有人最後轉換申請日將於109年4月9日截止。二、請債券持有人最遲應於停止受理轉換登記之始日（109年4月12日）之前一營業日前（109年4月9日）向往來證券商辦理轉換手續。6.因應措施:一、如有109年4月9日前未完成轉換之債券持有人，本公司擬依本公司國內第二次無擔保轉換公司債發行及轉換辦法第六條規定，於本債券到期時依債券面額以現金一次償還。二、本公司預計於109年5月8日將到期償還款項，以匯款或掛號郵寄禁止背書轉讓支票方式交付各債權人，郵匯費將自償還價款中扣除。7.其他應敘明事項:無。日　　期：2020年03月31日公司名稱：富邦媒(8454)主　　旨：董事會決議股利分派發言人：谷元宏說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：8.37940000(2)法定盈餘公積、資本公積發放之現金(元/股)：0.12060000(3)股東配發之現金(股利)總金額(元)：1,190,497,250(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元（中央社台北2020年3月31日電）台股今天漲78.63點，收在9708.06點，成交值新台幣1438.46億元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超新台幣65.49億元。自營商賣超24.8億元，投信買超16.38億元，外資及陸資賣超57.07億元。華冠投顧分析師鍾騏遠表示，今天大盤震盪是因清明連假前大部分投資人偏觀望，有些散戶不敢進場，且上方仍面臨月線約10027點和3月13日空方缺口反壓，盤勢恐反覆震盪，後續可留意消費性筆電族群。不知道有多少讀者朋友有換用新的 Chromium Edge 瀏覽器呢？嗯？感覺不又是與 Google Chrome 差不多的東西，為什麼要刻意轉會呢？現在微軟就花了點心思，給你 10 個換用 Edge 的理由，同時也隱藏了數個新功能，包括更容易查看的豎直式標籤列，以及防止追蹤功能來提高安全性。  題圖上顯示的，就是一個大家能先在 Insider中央疫情指揮中心今（31）日召開最新疫情記者會，醫療應變組副組長石崇良詳細說明昨晚第二批返台「類包機」的後續安置情形，他指出飛機在昨晚9時40分抵達，接著由3名疾管署人員對機上214名旅客進行檢疫，在無人發燒的情況下，晚間11時35分完成所有現場作業，前往檢疫所安置。他指出，18歲以下的乘客有80位，占了37%，健康都還不錯，最小的一名登機者為10個月大的嬰兒。石崇良表示，第二班接回滯留中國湖北的類包機昨晚8時20分左右在上海起飛，晚間9時40分抵達桃園機場，晚間10時左右進到機棚，「由我們三位CDC檢疫官登機做初步健檢」。他指出，該班機共有214乘客跟14名組員，「均穿有隔離衣、口罩、面罩」，經過3名檢疫官初步巡檢後，沒有任何發燒個案，就開始下機進行現場作業，「經過發燒篩檢跟健康評估、行李消毒、通關等流程，夜間11點35分完成所有現場作業，登上遊覽車，今天上午1時9分抵達檢疫所完成入住。」石崇良提及，12歲以下兒童有57名，若以18歲以下乘客來看則有80位，占了37%，「都無發燒現象，健康都還不錯」，另有一名孕婦，以及才10個月大的新生兒。石崇良說，今上午10時30分已針對這批旅客進行武漢肺炎的採檢，很快會有一採結果。指揮官陳時中則補充，前天的153名首批類包機的旅客一採結果也都出爐，全都是陰性。（民視新聞網／綜合報導）武漢肺炎疫情重創觀光產業，台中市府搶在中央發放振興券之前，和22個商圈的上千家業者合作，推出「消費抵用券」活動，4月20日到6月30日期間，消費滿200元可於下次消費時抵用20元，400元就可抵用40元，以此類推。業者大讚說這是一陣「及時雨」，希望客人回流促進消費。中央振興券遲遲未定案，台中市決定跑在最前面，搶先全國開第一槍。看清楚，「消費抵用券」就是這一張。只要在台中市22個商圈，大約1000家店家消費滿200元就送一張，可於下回視同現金折抵20元。以此類推，消費滿400元可折抵40元，消費滿600元就可折抵60元，單筆最高可得200元消費抵用券。台中市經發局長張峯源表示，「各地方政府也有在推紓困的方案，那有關於實際上把消費券推出來，我們台中市是第一個。」台中市副市長令狐榮達也說：「我們是希望說，一方面商圈商店他們自己本身有提供優惠，那再加上我們消費券的優惠，等於是有一個加乘的作用。」「防疫要做、日子要過」，台中市府投入600萬元經費辦理商圈消費券活動，從4月20日開始一直到6月30日為止。22個商圈幾乎涵蓋了所有台中市的消費區域，只要店家門口貼上這張圖卡就適用。逢甲商店街管委會主委王朝藝指出，「逢甲算是指標，所以說受影響當然是最多的，那我不能否認說觀光人潮確實是比以前少非常多。」武漢肺炎疫情讓觀光業如同按下「暫停鍵」，現在台中市府要用力按下「play鍵」，叫大家儘量買東西、吃東西，創造雙贏局面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／劉朝陽、陳建華 台中報導）更多民視新聞報導  美廉社自救灑5000萬！推「振興券」消費即享現金折抵  「振興折扣券」最快4月底上路！行動支付付款可享75折  快新聞／店家哀號等不到振興抵用券 經濟部先推COUPON券享25％折扣新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）在全球肆虐，台灣的案例也破300、死亡人數也增加至5人。其中案108不但有肥胖史，也是奧捷旅遊團的領隊，昨（30）因重症不治。中央流行疫情指揮中心專家諮詢小組召集人張上淳今（31）日在記者會上表示，肥胖或是體重過重是造成流感重症的危險原因，目前可以根據少量的個案推估武漢肺炎也有這樣的結果，但科學根據還要有更多數據去說明，目前只能從少數個案推估有這種情況。有記者提問，從歐洲回來的病患很多都變成重症，病毒是否有任何變異讓這些去歐洲的人變成重症的原因？以及昨天過世的領隊本身具有肥胖病史，那麼肥胖是否會造成重症感染的狀況？張上淳說：「我們確實看到了從歐洲回來的這些團體，變成重症的機會好像比較大，奧捷團就是其中之一。但我們還沒有足夠的資訊去證實歐洲的病毒是否有變化才會造成重症，只能在流行病學的資料看到這樣的情況。」張上淳接著回答，肥胖或是體重過重是造成流感重症的危險因子，「在我們少量的資訊裡，確實也看到肥胖或是過重的病患很快就有重症的情況，在少量的資訊裡確實能觀察到這一點。不過科學根據還需要更多數據去說明，現在只是用現在的個案去推估可能有跟流感類似的狀況。」（民視新聞網／綜合報導）日　　期：2020年03月31日公司名稱：迎廣(6117)主　　旨：代子公司迎新科技(中國)有限公司處分理財商品發言人：康博興說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:月得盈三號2.事實發生日:109/2/14~109/3/313.交易數量、每單位價格及交易總金額:交易總金額:人民幣52,438,919.18。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:富邦華一銀行。與公司之關係:無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:處分利益:人民幣398,919.18。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次付清。10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:迄目前為止累積持有金額:0。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:佔總資產比例:37%。佔業主權益比例:18.18%。營運資金數額:新台幣491,156千元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:投資理財。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用。26.過去一年及預計未來一年內與交易相對人交易情形:不適用。27.資金來源:自有資金。28.其他敘明事項:無。日　　期：2020年03月31日公司名稱：家登(3680)主　　旨：家登有價證券近期達公布注意交易資訊標準，故相關訊息，以利投資人區別瞭解。發言人：沈恩年說　　明：1.事實發生日:109/03/312.發生緣由:依財團法人中華民國證券櫃檯買賣中心通知辦理。3.財務業務資訊:(1)單月最近一月單月 去年同月 與去年同期(109年02月) (108年02月) 增減%\\-----------------------------------------------------------------------營業收入(百萬元) 113 81 38%稅前淨利(百萬元) 16 -16 虧轉盈稅後純益淨利(百萬元) 12 -17 虧轉盈每股盈餘(元) 0.18 -0.24 虧轉盈(2)最近二個月累計最近二個月累計 去年同期累計 與去年同期(109年01月至02月) (108年01月至02月) 增減%\\------------------------------------------------------------------------營業收入(百萬元) 256 253 1%稅前淨利(百萬元) 2 -8 虧轉盈稅後純益淨利(百萬元) -5 -9 虧損減少每股盈餘(元) -0.07 -0.13 虧損減少(3)單季最近一季單季 去年同期 與去年同期(108年第4季) (107年第4季) 增減%\\------------------------------------------------------------------------營業收入(百萬元) 718 551 30%稅前淨利(百萬元) 50 168 -70%稅後純益淨利(百萬元) 36 146 -75%每股盈餘(元) 0.52 2.07 -75%(4)最近四季累計108年第1季至108年第4季\\-----------------------------------------------------------------------營業收入(百萬元) 2,375稅前淨利(百萬元) 290稅後純益淨利(百萬元) 224每股盈餘(元) 3.254.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序 」第4條所列重大訊息之情事（如「有」，請說明）:109/03/30發布重大訊息：公告本公司109年02月份自結負債比率、流動比率、速動比率5.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無。6.其他應敘明事項:註1：以上109年1月及2月及去年同期比較數之財務資料係本公司採IFRS會計準則編製之合併自結數，未經會計師查核(閱)，僅供投資人參考。註2：最近一季108年第4季係指單季數字，係經會計師查核。註3：最近四季累計係本公司108年第1季至108年第4季採IFRS編製之合併數係經會計師查核。日　　期：2020年03月31日公司名稱：雷笛克光學(5230)主　　旨：代子公司揚州雷笛克光學有限公司處分理財產品發言人：蘇育平說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:交通銀行保本理財產品2.事實發生日:109/2/24~109/3/313.交易數量、每單位價格及交易總金額:人民幣25,900,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交通銀行;無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:處分利益人民幣71,658元9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次性付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核決權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有金額:0元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占總資產比例：5.58%占業主權益比例：9.19%營運資金數額：新台幣481,835仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資理財/保本固定收益型理財產品16.本次交易表示異議董事之意見:不適用17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:是25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:自有資金28.其他敘明事項:人民幣匯率 4.25防範新冠肺炎社區傳播，中央流行疫情指揮中心今(31)日公布「社交距離」規範標準，在無法維持社交距離的地點，指揮官陳時中則明確建議「戴上口罩」。陳時中指出，民眾處於非特定人的公共空間中，室外至少要保持1公尺、室內1.5公尺距離，如果在無法維持這樣距離的區域，一定要戴口罩。他並以記者會現場安排為例，由於台上出席者的座位距離都不足1公尺，未來可能需要調整或大家輪流戴上口罩。針對清明連假即[...]日　　期：2020年03月31日公司名稱：方舟(6611)主　　旨：方舟109年02月份自結之流動比率、速動比率、負債比率及銀行融資額度使用情形暨未來三個月預計之現金收支狀況發言人：梁國雄說　　明：1.事實發生日:109/03/312.公司名稱:辣椒方舟移動數位股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依據櫃買中心證櫃審字第1060026015號及第1080068392號函辦理(1)109年02月份自結財務報告之財務比率負債比率:125.29%流動比率:80.51%速動比率:37.71%(2)109年02月份銀行融資額度使用情形融資額度 : 新台幣55,000仟元。已用額度 : 新台幣49,292仟元。額度餘額 : 新台幣5,708仟元(3)未來三個月預計之現金收支狀況 (單位:新台幣仟元)項目 109年04月 109年05月 109年06月\\--------- --------- --------- ---------期初金額 14,522 12,684 11,367現金流入 1,000 1,000 6,300現金流出 2,838 2,317 4,500期末現金 12,684 11,367 13,1676.因應措施:無。7.其他應敘明事項:無。日　　期：2020年03月31日公司名稱：鈞泰(6131)主　　旨：鈞泰109年2月份自結合併財務報表之高流動資產、短期借款及一年內到期之長期負債等相關財務資訊發言人：張璨說　　明：1.事實發生日:109/03/312.發生緣由:依臺灣證券交易所來函規定，按月公告本公司前一月底帳列高流動性資產、短期借款及一年內到期之長期負債相關財務資訊3.財務資訊年度月份:109/024.現金及約當現金（單位:仟元）:17,3035.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:22,2686.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:22,8009.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:011.其他會計項目及金額（單位:仟元）:012.因應措施:無13.其他應敘明事項:無【財訊快報／劉敏夫】外電報導指出，新出爐的數據顯示，德國2月份進口物價較去年同期下滑，連續第10個月滑落。 　　德國聯邦主計部門公佈的數據顯示，德國2月份進口物價指數較去年同期下滑2.0%，延續此前九個月的下滑態勢。前月數據為年減0.9%。 　　此前8位受訪的經濟專家的預估中值為年減1.5%，預估值介於年減2.6%至年減1.1%。 　　與前月相較，德國2月份進口物價指數則是下滑0.9%，經濟專家預估值為下滑0.3%，前月數據為下滑0.4%。 ...本公司有價證券近期達公布注意交易資訊標準，故公告相關 訊息，以利投資人區別瞭解。 1.事實發生日:109/03/31 2.發生緣由:依財團法人中華民國證券櫃檯買賣中心通知辦理。 3.財務業務資訊: (1)單月 　　　　　　　　　　　　最近一月單月　　　 去年同月　　　　 與去年同期 　　　　　　　　　　　　 (109年02月)　　　(108年02月)　　　　　增減% ----------------------------------------------------------------------- ...新冠肺炎肆虐，根據中央流行疫情指揮中心統計，截至今（31）日國內目前累計322例確診，台師大也出現一名大學學生確診。 經指揮中心證實，該案例為案322，是一名20多歲男性，發病期間主要活動場所是在校園，除了上課地點還有宿舍，平常交通工具則是校車，指揮中心表示，這名個案是在昨晚10點後確診，今天..."
}