{
    "https://www.chinatimes.com/newspapers/20200331000490-260210": "因應新冠肺炎導致許多企業採取遠距作業，圓展科技（3669）日前推出全新USB雲端視訊會議協作解決方案，提供商務工作者方便且安全溝通新選擇。全新AVer CAM520 Pro視訊會議攝影機與AVer VC520 Pro視訊會議系統都配備18倍變焦鏡頭，VC520 Pro更配備高品質免持電話揚聲器，透過串接收音範圍可達45英尺，即使與會者身處世界二端，也能享有緊密協作的親切感，讓商務溝通輕鬆又安全。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ctee.com.tw/industrynews/244633.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n 文／魏益權 因應新冠肺炎導致許多企業採取遠距作業，但是重要會議還是要在公司做視訊會議，因此圓展科技（3669）日前推出全新USB雲端視訊會議協作解決方案，免去面對面客戶拜訪、頻繁商務出差與舟車勞頓辛勞，提供商務工作者方便且安全的溝通新選擇，二月開始需求成長五成。全新AVer CAM520 Pro視訊會議攝影機與AVer VC520 Pro視訊會議系統都配備18倍變焦鏡頭，VC520 Pro更配備高品質免持電話揚聲器，透過串接收音範圍可達45英尺，即使與會者身處世界二端，也能享有緊密協作的親切感，讓商務溝通輕鬆又安全。該公司因MIT所以目前供貨無虞。圓展科技因視訊產生出的效果名列前茅，而AVer CAM520Pro高度相容於各種雲端視訊軟體，並取得國際知名視訊軟體ZOOM認證。透過18倍變焦鏡頭、Full HD 1080p高清解析度搭配60fps高畫質影像，使用者能專注於更複雜的細節；適合作為向遠端濳在客戶展示最新產品，或是與世界各地的團隊成員進行腦力激盪。此外，採用Sony超高感度True WDR感光器，能精準控制曝光值，即使在非專為視訊會議設計的房間內，甚至在惡劣的照明條件下仍然能提供穩定且清晰的影像。CAM520 Pro也內建SmartFrame智能自動對焦框選功能，能掃描偵測人像，並根據情境變化自動平移、對焦及調整為理想的視野範圍；適用於攝影機已架設好開始進行會議時，晚到的與會者陸續抵達，SmartFrame就能自動調整將所有人納入會議畫面中。AVer VC520 Pro除了擁有與AVer CAM520 Pro相同的18倍變焦鏡頭、True WDR和SmartFrame功能外，更額外提供可擴充的喇叭揚聲器。標準配備一個喇叭揚聲器可清晰接收15英尺內的聲音，透過額外再串接二個喇叭揚聲器，可將收音範圍擴大到45英尺，滿足最大會議室的音效需求；使用者更可加裝360°全向型麥克風讓收音更清晰。此外，直覺式的觸控面板讓使用者能夠輕鬆、迅速調節音量或開啟消除回音功能，確保在遠程合作的兩方都能清楚地聽到會議中的一字一句，進行有效率、高生產力的互動協作。AVer CAM520 Pro和AVer VC520 Pro操作方便，使用者只要透過任何裝置上的網路瀏覽器就能從遠端更新設定及控制攝影機左右平移、傾斜角度和視窗縮放。此外，還可透過 H.264 RTSP/RTMP進行網路直播，使用者能在Facebook及YouTube平台進行直播，有效觸及潛在客戶。圓展科技致力於視訊會議與簡報教育產品創新，屢獲國內外大獎肯定，為客戶提供智慧化、直覺式及永續發展的互動協作新體驗。https://tw.communication.aver.com/lines/usb-videoconferencing工商時報 \n\n\t\t\t\t怕醫護忙碌餓著了 惜食廚房每日送50個愛心便當\t\t\t\n\n \n\n\t\t\t\t加工處攜手產業培育體感科技即戰力人才\t\t\t\n\n \n\n\t\t\t\t蘇巧慧視察大漢溪堤外便道工程    兼顧河岸安全與交通便利\t\t\t\n\n \n\n\t\t\t\t義大工管＋資工跨域AI產學合作 榮獲科技部特優獎\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t健喬有重大事項待公布 31日起暫停交易\t\t\n \n\t\t\t3月30日一分鐘強弱勢股\t\t\n \n\t\t\t世貿三館加持 全台首季土地成交刷新高\t\t\n \n\t\t\t鴻海去年每股稅後盈餘8.32元 表現中立\t\t\n \n\t\t\t外資賣超收歛 台股低檔強勢整理守穩9600\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://money.udn.com/money/story/5612/4428081": "圓展科技（ 3669）最新高品質視訊會議解決方案AVer CAM520 Pro不僅取得國際知名雲端視訊會議平台Zoom的認證，更榮獲2019 Unified Communications Excellence大獎。該獎項由全球整合媒體公司TMC的《 INTERNET TELEPHONY》雜誌頒發，對於圓展作為全球統合通訊技術產業領導者是一大肯定。\n\r\nTMC執行長Rich Tehrani在官方網站上公開表示：「恭喜所有Unified Communications Excellence大獎的得獎者，這些得獎者代表了統合通訊技術市場上真正的創新者，證明了他們為客戶提供了優質的商務解決方案；我期待看到他們在2020年及往後的持續成長」。\n\r\nCAM520 Pro專為中大型會議室設計，透過FHD視訊鏡頭及完全符合人體工學的設計，使用者可以隨時隨地進行商業遠距視訊會議。18倍的總變焦鏡頭可以清楚捕捉產品細節，減少樣品運送的時間及金錢。此外，True WDR功能幾乎可應用在任何照明環境，透過SmartFrame臉部偵測技術來自動調整攝影機的拍攝視野，確保所有與會者都出現在螢幕上。\n\r\nCAM520 Pro擁有中型和大型會議室所需的一切功能，使用者只需在遙控器上按一下即可立刻進行會議。\n\r\n圓展表示， 只有22個視訊會議解決方案獲得2019 Unified Communications Excellence大獎，這使得CAM520 Pro更加獨一無二。這是該獎項第11屆的年度盛事，TMC擁有超過20年的相關技術評審經驗；為了選出Unified Communications Excellence大獎得獎者，該組織審查各參賽者的客戶使用案例，驗證會議設備和平台的實際操作應用。圓展很榮幸CAM520 Pro能達到TMC嚴謹的審查標準，並不負眾望獲得此一殊榮。\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4446268": "視訊會議大廠圓展科技(3669)今(26)日公布2019年淨利歸屬母公司業主7,330萬元，每股純益(EPS) 0.79元，獲利是近八年第二高，去年第4季純益5,272萬元，EPS 0.57元，亦是創下近八年次高。\n\r\n圓展表示，2019年營收21.41億元，年增1.5%，稅後純益7,330萬元，年增 60.5%，獲利大幅成長主因是砍掉虧損的電子白板業務，讓獲利重回正軌。去年第4季營收5.45億元，年增6%，季減4%，稅後純益5,272萬元，「年增111%，季增58%」，EPS 0.57元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200304003942-260410": "圓剛(2417)圓展(3669)母子股，今收盤價共同亮燈鎖住漲停。因疫情擴大，圓展視訊系統產品引發宅經濟的概念聯想，帶動2檔個股自2月初以來股價連闖波段新高，圓剛近一個月股價反彈5成，而圓展近一個股的股價更是大漲117%。雖然2檔個股都被證交所列入「注意股票」，但仍不減題材性的魅力。該2檔個股的2月營收預計將在明天5日公告。近期新冠肺炎疫情仍未見平緩，圓展認為，新冠肺炎提升潛在使用者需求，對業績助益將非常有利，就如口罩平時可能是備用品，現在卻是必需的。圓展看好視訊會議市場成長空間，新推出雲端視訊會議攝影機方便易用、價格實惠。至於轉型為電競周邊大廠的圓剛，在原有遊戲直播市場，藉由新產品延伸的刺激，有利營收擴增。限定版的電競耳機GH510，自2月起挹注業績可期。2019年圓剛合併營收29.3億元，年增4.8%，成長主要來自子公司圓展合併營收的貢獻。圓展2019年全年合併營收為21.4億元，年增1.58%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/newspapers/20200315000322-260210": "台股13日盤中接連退守多道整數關卡，最低至9,636.15點。永誠國際投顧分析師李忠興說明，本周選股方向以短線跌深、業績具成長性、本益比低、法人或大戶低檔承接甚至是高檔套，或是融資被迫大幅離場，籌碼穩定而股價超跌的個股為主；本周投資組合前兩大為優群（3217）、圓展（3669），再納入精材（3374）、健策（3653）及南茂（8150）。疫情在歐美快速擴散，全球股市出現大幅修正，使得各國政府積極救市，但美國總統川普祭出的刺激方案讓投資人失望，並宣布未來30日內禁止歐洲旅客入境美國，加上世界衛生組織（WHO）稱新冠病毒為「大流行病」。三大利空重挫國際股市，投資人信心潰散。受到國際股市12日崩跌的影響，台股13日跳空開低後賣壓迅速湧現，早盤直接跌破萬點、大跌逾700點，刷新歷史盤中最大跌點紀錄，但尾盤快速拉升收腳，留有超長下影線，除了政府基金進場護盤之外，道瓊電子盤快速由黑翻紅、急拉超過千點，也發揮助攻的力道。以技術面來看，確實有遇重大利空而單鎚打樁的味道，本周加權指數有機會上演跌深反彈。由於短線台股出現恐慌性下殺，無論基本面好與壞、籌碼面是否為大戶或法人認養，絕大多數個股跌幅都相當可觀，在疫情快速蔓延的氛圍下，國際盤大幅拉回，不管投資人是主動減碼停損，或是被動因融資維持率的問題被迫離場，13日融資大減超過100億元，籌碼在股價急跌後將漸趨穩定。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5612/4392138": "圓展科技（3669）推出PTZ視訊攝影機創新整合NDI，讓網路雙向影音訊號傳輸更有效率，打造專業影音Pro AV新體驗。全新AVer PTZ310N和PTZ330N支援 NewTek獨步全球的NDI®通訊協定，同時搭載深受使用者喜愛的強大變焦鏡頭及流暢的運鏡功能。\n\r\nPTZ310N和PTZ330N為使用者有效簡化影音製播流程，無縫整合坊間各種控制系統，輕鬆錄製和直播各類活動。使用者可透過一條網路線串流所有影音元素，建構強健的IP工作模式，省去必須為每個視訊或音訊來源佈建SDI路由器的麻煩，有效提升工作效率及便利性。\n\r\n圓展指出，高等教育機構可使用PTZ視訊攝影機錄播教學內容、專題演講及畢業典禮等；活動主辦方也可用來轉播大型聚會、新聞發佈會、電競比賽和宗教慶典等。PTZ310N和PTZ330N搭載1/2.8英吋Exmor™ CMOS感光元件，在各種照明條件下，皆可展現強大的自動對焦效能與1080p/60fps顯示速率，提供生動逼真的影像品質。\n\r\nPTZ310N和PTZ330N配備12倍/30倍光學變焦鏡頭清楚展現每個細節；每秒0.1°移動精準度提供精確、流暢的運鏡效果；搭配圓展獨家AI人工智慧科技，可大幅提升拍攝效率。\n\r\n「SmartFrame臉部自動偵測功能」讓畫面根據與會人數自動調整範圍；「SmartShoot即時移動偵測功能」透過預設拍攝區域自動跟拍演講者，不須手動操作。圓展全新PTZ視訊攝影機整合NDI HX2技術，有效提升專業影音Pro AV內容創作者的工作效率。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5613/4391971": "圓展今（5）日重訊指出，澄清投資人對本公司股價波動之疑慮。\n\r\n圓展表示，因本公司近期股價波動較為頻繁，本公司主動提出說明。\n\r\n公司財務面及營運面一切正常，於集中市場股票價格變動係由市場自由交易機制所決定，請投資大眾審慎判斷。\n\r\n圓展強調，財務資訊皆依規定公告於公開資訊觀測站。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4391922": "圓剛表示，本公司近期股價波動急遽，每日成交量亦異常放大，投資人更是一再詢問公司營運狀況，本公司在此聲明，公司經營階層一向正派務實經營，財務面及營運面一切正常。\n\r\n圓剛今（5）日公告2月合併營收1.92億元，年減3.5%，月增4.4%。1~2月合併營收3.76億元，年減11.8%。圓剛指出，為配合IFRS 10的實施，本公司每月發布合併營收均已包含圓展科技營收。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}