{
    "https://times.hinet.net/news/22843918": " 摘要 財務摘要    截至12月31日止年度千港元20192018變更收益2,676,1292,148,480+24.6%毛利224,510198,372+13.2%調整後毛利#313,600210,400+49.0%除利息、稅項、折舊及攤銷前盈利（扣除所有一次性收益*） 480,900 374,100 +28.5%核心淨利潤（扣除所有一次性收益*）73,900(7,000)+80,900 #在毛利基礎上加回政府補貼收入（城市燃氣煤改氣接駁補貼，燃氣器具補貼以及銷售價差補貼）*一次性收益包括(i)出售附屬公司；(ii)視為部分出售一間聯營公司；(iii)部分出售合資公司；及(iv)收購一間聯營公司產生之收益香港，中國 - Media OutReach - 2020年3月30日 - 北京燃氣藍天控股有限公司（「本公司」或「北京燃氣藍天」，連同其附屬公司統稱為「集團」，港交所股份代號：6828）公佈截至2019年12月31日止年度（「2019年全年」）的業績。年內，北京燃氣藍天收入為2,676.1百萬港元，比去年同期增長24.6%。增長的主要原因是公司於本年度完成了浙江博信項目及鑫特的收購（「浙江收購」），隨著LNG業務的成功佈局，來自於LNG貿易收入較同期大幅增長66.5%，LNG點供業務收入較同期亦增長21.7%。 年內，毛利按年增長13.2%至224.5百萬港元；扣除所有一次性收益後，除利息、稅項、折舊及攤銷前盈利（「EBITDA」）按年增長28.5%至480.9百萬港元。 業務回顧 2019年全年，集團總銷氣及處理量比去年同期增長42.6%至約7,306.2百萬立方米（2018年全年：5,125.0百萬立方米）。其中，2019年全年來自附屬公司的銷氣量為1,013.2百萬立方米（2018年全年：533.4百萬立方米），銷氣量的上升主要源於LNG板塊業務，其中主要受益於與中海油合作的一船海氣中剩餘的88.0百萬方氣於年初銷售完成，以及由完成浙江收購帶來的LNG貿易的增長，使得LNG貿易較同期增長145.2%。此外，LNG點供業務也因新收購項目較同期銷氣量增加了約51.3% 於2019年12月31日，集團的天然氣項目覆蓋中國17個省市及自治區，包括遼寧省、吉林省、河北省、北京市、山東省、山西省、陝西省、寧夏自治區、上海市、江蘇省、安徽省、浙江省、貴州省、湖北省、廣東省、廣西省以及海南省。 城市燃氣業務 截止2019年全年，本集團擁有6個城市燃氣項目，分佈於山西省、吉林省、遼寧省及湖北省地區，年內集團完成新增接駁管道氣45,042戶，累計477,443戶，其中居民用戶新增44,784戶，累計474,949戶。銷售予居民用戶的天然氣氣量達72.6百萬立方米（2018年全年：53.8百萬立方米）。新增工商業用戶258戶，累計工商業用戶達2,494戶，銷售予工商業用戶的天然氣氣量達94.1百萬立方米（2018年全年：79.2百萬立方米）。城市燃氣業務錄得收入565.0百萬港元，其中錄得接駁費收入68.3百萬港元與接駁收入有關的政府補助為73.2百萬港元，該數被錄入其他收益及虧損中（2018年全年：209.9百萬港元）。 集團積極回應國家政策，為打贏藍天保衛戰，改善大氣環境質素，深耕現有項目區域市場，大力推動平原地區的煤改氣進程，透過開發優質工商業用戶調整東北市場的用氣結構，以「市場一體化」為目標，不斷完善市場體系，為集團整體氣量和收入帶來重要貢獻。此外，城鎮化持續推進利好居民燃氣消費量。伴隨著我國經濟持續發展，預計我國城市化率未來有望穩步提升，未來燃氣市場規模料將持續擴大。 液化天然氣及壓縮天然氣貿易及配送業務 截止2019年12月31日，集團擁有中石油京唐液化天然氣有限公司的29%股權，同時於環渤海地區分銷來自中石化董家口接收站的LNG，於華東地區分銷來自中海油寧波接收站的LNG。集團透過自有的67輛天然氣運輸車輛（2018年全年：52輛天然氣運輸車輛）分銷液化天然氣，錄得總貿易量675.9百萬立方米（2018年全年：275.7百萬立方米），貿易及配送業務錄得分部銷售額1,527.1百萬港元（2018年全年：917.1百萬港元）。該業務板塊的銷氣量較同期大幅增長的主要原因是集團憑藉LNG業務的全產業鏈業務優勢，於2018年冬季與合作方參與了中海油首次向獨立協力廠商開放的LNG接收站視窗期一站通，獲得了LNG需求高峰期的進口及聯合分銷權利，在期內完成了剩餘分銷約88.0百萬方的LNG。 集團LNG業務的佈局已逐步搭建成熟，構建起LNG全產業鏈上游氣源保障和中游較大的物流調配能力，以及下游終端分銷優勢，同時集團針對重點行業的產業轉移如金屬加工、陶瓷、玻璃等行業，形成了「技術+金融」整體解決方案，成為市場開發利器，從而貫通LNG全產業鏈，使得各環節充分發揮出協同效應，促進LNG業務銷氣量的快速增長。此外，集團於上半年完成了浙江收購，該項目作為浙江地區重要的LNG運營商，擁有較好的上游氣源資源以及龐大的貿易網路説明集團期內貿易業務量實現了較好增長。 單點直供業務 年內，集團向工商業用戶提供單點直供服務，點供業務錄得收入430.1百萬元港元較去年同期增長21.7%（2018年全年：353.5百萬港元），銷售天然氣氣量達135.0百萬立方米（2018年全年：89.2百萬立方米），較上年同期增長51.3%，覆蓋省市包括山東省、貴州省、安徽省、海南省、浙江省、廣東省、遼寧省及上海市。2019年該業務板塊銷氣量上升主要是因為集團於2019年5月底完成了浙江收購，該項目擁有超過100個工業使用者直供客戶，並且由於其所處的長三角市場LNG需求旺盛。該項目憑藉已有的上游氣源資源優勢，以及下游穩定的工業客戶，自完成收購後已成為集團重要的LNG單點直供業務增長點。 液化天然氣及壓縮天然氣加氣站業務 集團銷售天然氣予LNG車輛（重卡運輸車及公車）及壓縮天然氣車輛（計程車、公車及私家車）。2019年全年，集團擁有29個加氣站，其中17個為壓縮天然氣加氣站及12個為液化天然氣加氣站（2018年全年：加氣站34個，其中19個為壓縮天然氣加氣站及15個為液化天然氣加氣站），主要分佈於海南省、安徽省、山東省、貴州省、吉林省、山西省及遼寧省。銷氣量達35.6百萬立方米（2018年全年：35.4百萬立方米），錄得銷售收入153.9百萬港元（2018年全年：173.0百萬港元）較上年同期減少11.0%，主要是因為受行業較不景氣的影響，銷售價格較同期下滑，同時集團主動放棄了部分經營狀況較差的加氣站。 液化天然氣LNG接收站項目 中石油京唐（曹妃甸京唐LNG接收站）項目於2019年LNG的接卸總量達6,275.8百萬立方米，其中通過氣化外輸至管道氣量為5,503.0百萬立方米，槽車運輸氣量為772.8百萬立方米。本年度該項目較去年同期接卸量有下滑，主要是由於天然氣行業消費增速下滑，煤改氣政策放緩，華北地區下游需求增速下滑，同時暖冬亦使得下游需求不旺等多種原因的導致。 新項目開拓 集團於2019年5月完成了浙江收購，該項目代價為人民幣205.0百萬元（相當於約239.2百萬港元）。該項目作為集團重要的LNG戰略佈局，將説明集團在華東地區乃至全國LNG市場進一步提升綜合競爭實力。 未來展望 抓住政策紅利，實現重點佈局 在國家油氣改革「管住中間，放開兩頭」的形勢下，集團積極充分利用「中間」資源，發展「兩頭」核心業務和尋找行業機會，發揮「氣源加終端」的綜合優勢。 在上游氣源端，集團除了持有位於唐山的液化天然氣接收站的股權外，於回顧期內亦與中海油合作，競拍得視窗期從而成功參與了液化天然氣的國際貿易。由於集團擁有國際氣源採購及國內貿易分銷的成功經驗，多家國內國外公司願意與集團牽手戰略合作。其中中國森田企業集團有限公司（「中國森田」）與集團簽訂了合作框架協議，希望將其目前已擁有的LNG資源通過本次合作獲得最大價值的開發。未來，集團將探討與中國森田旗下中天能源合作，充份利用分別位於長江三角的江陰接收站和珠江三角洲經濟帶的潮州接收站，滿產後預計合共每年400萬噸（滿產後）的LNG接卸能力，發揮國際採購資源和經驗，獲取更大的國際氣源議價能力，提升在國際採購和國內分銷定價話語權和行業影響力。 與此同時，以LNG及可再生能源為其主營業務方向的韓國集團SK E&S，看中中國作為東亞液化天然氣需求增速最快的國家之一的市場潛力，在充分認可集團於國內的資源與運營經驗的基礎上，未來將與集團有更多上游氣源業務的協同合作。同時，大股東北京燃氣集團有限公司（「北京燃氣」），正在天津南港工業區建設一座LNG接收站，包括碼頭、泊位、10座20萬方罐容的LNG儲罐，並配套建設接收站至北京市的天然氣外輸管線。這意味著集團將在LNG碼頭建設與貿易上與大股東北京燃氣開展將有更多的合作機會。此外，集團也會密切留意其他碼頭資源，以提升我們的業務處理能力。 在下遊用戶端的LNG板塊方面，集團在收購浙江博信能源有限公司之後，正繼續發揮本收購帶來的協同效應和深挖長三角洲地區的潛力的同時，預計未來集團將在LNG另一消費旺區─京津冀進行同樣的佈局。京津冀區域經濟發達，工商業企業眾多，且市場需求旺盛。未來，集團將以點帶面不斷擴大提升其在長三角地區以及京津冀的市場份額及影響力，提升整體LNG配送能力和分銷能力，使得貿易總量得到提升並形成更大的規模經濟效應，從而進一步增加集團與上游市場的議價能力。  大股東支持結合自身實力，實現高速成長 隨著國家管網公司的成立，管網獨立和逐步向協力廠商開放，其它市場主體公平競爭的能力得以提升。集團將充分發揮上游LNG碼頭佈局的優勢和下游有穩定工商業客戶網路的優勢，逐步提升綜合服務能力，提升貿易利潤的比重。城燃板塊，集團將繼續深挖大股東在京津冀地區以及東北地區於俄氣東線沿線的項目機會，佈局重點增量項目市場。存量城市燃氣項目方面，集團將堅持精細化管理，提高已有項目盈利能力，實現現有城市燃氣資產收益的穩定增長，並發揮已有項目「以點帶面」的能力，重點在山西以及吉林地區挖掘市場潛力。 完善提升管理體系，促進高品質發展 北京燃氣藍天控股有限公司（「北京燃氣藍天」）為專注於天然氣產業鏈中、下游發展的綜合天然氣供銷商及運營商，主要從事的天然氣業務包括（1）建造及經營車用壓縮天然氣（「壓縮天然氣」）及液化天然氣（「液化天然氣」）加氣站；（2）建造天然氣接駁管道，並通過供應管道燃氣以經營城市燃氣項目；（3）直接供應液化天然氣予終端用戶，如工業用戶；及（4）壓縮天然氣、液化天然氣和液化石油氣的貿易及配送。 集團順應「一帶一路」國策，專注於經營及投資天然氣業務，積極拓展業務發展和佈局，持續逐步擴大運營規模。目前，集團天然氣業務覆蓋中國17個省市及自治區，包括遼寧省、吉林省、河北省、北京市、山東省、山西省、陝西省、寧夏自治區、上海市、江蘇省、安徽省、浙江省、貴州省、湖北省、廣東省、廣西省以及海南省。未來，集團將持續以「發展清潔能源，提升客戶價值，共創美好藍天」為使命，繼續積極投資和發展天然氣業務，全面參與天然氣產業價值鏈的發展。降雨：氣溫：℃強強結合下，日月光投控的全球封測與模組組裝霸主地位無以撼動，尤其待市況趨穩、５Ｇ布建速度加快，日月光投控受益程度將從財報揭露出來。 【文／李純君】 歷經三年又十...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E8%2597%258D%25E5%25A4%25A9%25E4%25B8%25AD%25E5%259C%258B%25E6%25B5%2581%25E9%2580%259A%25E6%25A5%25AD%25E5%258B%2599%25E6%25BC%25B8%25E6%25AC%25A1%25E6%2581%25A2%25E5%25BE%25A9%25E7%2587%259F%25E6%25A5%25AD-%25E5%2585%25AC%25E5%258F%25B8%25E5%25A4%25A7%25E8%25B2%25B71%25E8%2590%25AC%25E5%25BC%25B5%25E5%25BA%25AB%25E8%2597%258F%25E8%2582%25A1-%25E4%25BB%258A%25E8%2582%25A1%25E5%2583%25B9%25E6%25BC%25B2%25E9%2580%25BE3-090319598.html": "【財訊快報／記者王宜弘報導】中國新冠肺炎疫情延燒，藍天(2362)對岸流通事業各地據點除了群光廣場百貨武漢店尚未開工之外，其他據點陸續進入營業狀態。該公司上週宣佈實施庫藏股機制，預計買回股票1萬張，週一(2日)股價逆勢抗跌，收盤漲逾3%。去年底藍天攜手關係企業宏匯成功拿下台北雙子星聯開案的藍天，股價一度強勢大漲，並突破40元大關，短線漲幅逾25%，不過，新春開盤遭遇新冠肺炎疫情衝擊，股價回跌，已吃掉當初漲幅，並面臨30元大關保衛戰。據悉該公司近年陸續處分大陸與日本等地資產，擬利用部分資金買回庫藏股，近期適逢股價跌深，因此正式啟動買回機制。而該公司去年因有處分資產利益入帳，加上筆電業務回升，前三季EPS達2元，第四季營收52.95億元，來到年度高峰，可望進一步推升其年度獲利規模優於前一年。整體去年筆電出貨量140萬台，較前一年的128萬台成長9.3%，今年將持續尋求成長契機。至於中國大陸流通事業包括百腦匯與群光廣場百貨，遭到新冠肺炎疫情衝擊較大的是位於武漢的群百廣場，至今尚未復工。所幸武漢百腦匯先前已經關閉處分，群百西安店去年底也正式結束營業，均降低疫情衝擊程度。目前群百成都店與汕頭店部分為部分樓層開工，尚未全面營業，至於百腦匯各分支據點在2/10以後已陸續開始進入營業狀態。（開盤日15:30出刊）【今日盤面特色】在各國紛紛出抬救市的經濟舉措，可能減緩疫情衝擊經濟的程度，但疫情確診數字持續上增，加上失業金請領人數暴增，仍為潛在風險。昨日(30)在川普擴大防疫措施至4/30的背景下，美股由醫療股領軍多方，四大指數全數收紅，漲幅介於3.19%~3.80%，其中費半漲幅最高。現貨黃金則在美元走強的背景下，終場小幅收跌0.25%。後續仍關注大、小非農數據公布。蘇花改武塔隧道至和平端，4月2日0時至4月5日24時清明連假將試辦提升最高速限至70公里、最低速限為50公里，希望藉此提升車流速度、減緩堵車情形。宜蘭縣警局呼籲駕駛人遵守行車速限，避免當「路隊長」龜速行駛。 蘇花改今(109)年1月6日全線通車至今，歷經春節及228等連假，其中春節期間車流破紀...日　　期：2020年03月31日公司名稱：奇力新(2456)主　　旨：奇力新國內第四次無擔保轉換公司債(簡稱:奇力新四、代碼：24564)到期還本暨終止櫃檯買賣發言人：楊喬予說　　明：1.事實發生日:109/03/312.公司名稱:奇力新電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司國內第四次無擔保轉換公司債 (簡稱:奇力新四、代碼：24564)自民國104年05月29日發行，至民國109年05月29日到期，擬依本債券發行及轉換辦法規定辦理到期還本事宜，並終止上櫃買賣。6.因應措施:債券到期時依債券面額以現金一次償還。7.其他應敘明事項:(1)本公司國內第四次無擔保轉換公司債將於109年05月29日到期，依其發行及轉換辦法第九條規定，自109年04月07日至109年06月05日停止轉換，並於到期日之次一營業日(109年06月01日)終止上櫃買賣。(2)因適逢109年股東常會停止過戶期間(109年04月07日起至109年06月05日止)，故債券持有人如擬申請轉換，最遲應於109年04月01日前，向往來證券商辦理轉換手續。(3)本公司預計於109年6月9日將到期償還款項以匯款或郵寄支票方式交付債權人，匯費及郵費將自償還價款中扣除。日　　期：2020年03月31日公司名稱：岳豐科技(6220)主　　旨：岳豐科技109年3月份國內可轉換公司債買回情形發言人：蔡瑞華說　　明：1.事實發生日:109/03/312.公司名稱:岳豐科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司109年3月份國內可轉換公司債買回情形如下:(1)自集中市場買回國內第八次無擔保可轉換公司債2097張，累計至3月底共買回2097張，扣除後流通在外餘額為4903張。(2)自集中市場買回國內第九次無擔保可轉換公司債616張，累計至3月底共買回787張，扣除後流通在外餘額為3213張。6.因應措施:本公司買回之國內可轉換公司債預計將予以註銷。7.其他應敘明事項:無日　　期：2020年03月31日公司名稱：矽格(6257)主　　旨：矽格國內第二次無擔保轉換公司債最後轉換申請日、到期還本暨終止櫃檯買賣相關事宜發言人：陳祺昌說　　明：1.事實發生日:109/03/312.公司名稱:矽格股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:一、本公司國內第二次無擔保轉換公司債將於109年04月24日到期，並於到期日之次一個營業日起(109年4月27日)終止上櫃買賣。本公司擬於109年6月10日召開股東常會，故自民國109年4月12日起至民國109年6月10日適逢可轉換公司債停止轉換期間，因此債券持有人最後轉換申請日將於109年4月9日截止。二、請債券持有人最遲應於停止受理轉換登記之始日（109年4月12日）之前一營業日前（109年4月9日）向往來證券商辦理轉換手續。6.因應措施:一、如有109年4月9日前未完成轉換之債券持有人，本公司擬依本公司國內第二次無擔保轉換公司債發行及轉換辦法第六條規定，於本債券到期時依債券面額以現金一次償還。二、本公司預計於109年5月8日將到期償還款項，以匯款或掛號郵寄禁止背書轉讓支票方式交付各債權人，郵匯費將自償還價款中扣除。7.其他應敘明事項:無。日　　期：2020年03月31日公司名稱：富邦媒(8454)主　　旨：董事會決議股利分派發言人：谷元宏說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：8.37940000(2)法定盈餘公積、資本公積發放之現金(元/股)：0.12060000(3)股東配發之現金(股利)總金額(元)：1,190,497,250(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元【時報-台北電】亞銳士 (6171) 列注意股，2月稅前純損418萬元，本期淨損418萬元，每股虧損0.06元。(編輯整理：李慧蘭)（中央社台北2020年3月31日電）台股今天漲78.63點，收在9708.06點，成交值新台幣1438.46億元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超新台幣65.49億元。自營商賣超24.8億元，投信買超16.38億元，外資及陸資賣超57.07億元。華冠投顧分析師鍾騏遠表示，今天大盤震盪是因清明連假前大部分投資人偏觀望，有些散戶不敢進場，且上方仍面臨月線約10027點和3月13日空方缺口反壓，盤勢恐反覆震盪，後續可留意消費性筆電族群。【時報-台北電】新冠肺炎疫情逐步對3月房市產生衝擊，五大房仲業者3月門市交易量明顯不如去年同期，信義、永慶二大龍頭均衰退15%，雖然首購的剛性買盤仍屬平穩，不過多數業者均認為，第二季房市在疫情擴大下，並不樂觀。 　隨著疫情擴散，房市交易動能也不若1、2月時強勁，根據各大房仲業者自結3月門市交易量資料顯示，多數品牌業者3月交易量雖較2月成長，但年增率已開始轉為負數，傳統旺季的第二季要再擴量的挑戰將更為加劇。 ...不知道有多少讀者朋友有換用新的 Chromium Edge 瀏覽器呢？嗯？感覺不又是與 Google Chrome 差不多的東西，為什麼要刻意轉會呢？現在微軟就花了點心思，給你 10 個換用 Edge 的理由，同時也隱藏了數個新功能，包括更容易查看的豎直式標籤列，以及防止追蹤功能來提高安全性。  題圖上顯示的，就是一個大家能先在 Insider【財訊快報／編輯部】新紡(1419)公佈民國108年全年經會計師核閱後財報，累計營收20億8358萬1000元，營業毛利5億9481萬2000元，毛利率28.55%，營業淨利1億1340萬9000元，營益率5.44%，稅前盈餘3億7779萬2000元，本期淨利3億7882萬元，淨利歸屬母公司業主3億8743萬1000元，年增率37.12%，EPS 1.29元。【財訊快報／編輯部】東訊(2321)公佈民國108年全年經會計師核閱後財報，累計營收15億6399萬4000元，營業毛利1億9581萬4000元，毛利率12.52%，營業淨損1億5457萬2000元，營益率-9.88%，稅前虧損1億1247萬4000元，本期淨損1億1591萬3000元，淨損歸屬母公司業主1億1539萬3000元，EPS -0.78元。中央疫情指揮中心今（31）日召開最新疫情記者會，醫療應變組副組長石崇良詳細說明昨晚第二批返台「類包機」的後續安置情形，他指出飛機在昨晚9時40分抵達，接著由3名疾管署人員對機上214名旅客進行檢疫，在無人發燒的情況下，晚間11時35分完成所有現場作業，前往檢疫所安置。他指出，18歲以下的乘客有80位，占了37%，健康都還不錯，最小的一名登機者為10個月大的嬰兒。石崇良表示，第二班接回滯留中國湖北的類包機昨晚8時20分左右在上海起飛，晚間9時40分抵達桃園機場，晚間10時左右進到機棚，「由我們三位CDC檢疫官登機做初步健檢」。他指出，該班機共有214乘客跟14名組員，「均穿有隔離衣、口罩、面罩」，經過3名檢疫官初步巡檢後，沒有任何發燒個案，就開始下機進行現場作業，「經過發燒篩檢跟健康評估、行李消毒、通關等流程，夜間11點35分完成所有現場作業，登上遊覽車，今天上午1時9分抵達檢疫所完成入住。」石崇良提及，12歲以下兒童有57名，若以18歲以下乘客來看則有80位，占了37%，「都無發燒現象，健康都還不錯」，另有一名孕婦，以及才10個月大的新生兒。石崇良說，今上午10時30分已針對這批旅客進行武漢肺炎的採檢，很快會有一採結果。指揮官陳時中則補充，前天的153名首批類包機的旅客一採結果也都出爐，全都是陰性。（民視新聞網／綜合報導）武漢肺炎疫情重創觀光產業，台中市府搶在中央發放振興券之前，和22個商圈的上千家業者合作，推出「消費抵用券」活動，4月20日到6月30日期間，消費滿200元可於下次消費時抵用20元，400元就可抵用40元，以此類推。業者大讚說這是一陣「及時雨」，希望客人回流促進消費。中央振興券遲遲未定案，台中市決定跑在最前面，搶先全國開第一槍。看清楚，「消費抵用券」就是這一張。只要在台中市22個商圈，大約1000家店家消費滿200元就送一張，可於下回視同現金折抵20元。以此類推，消費滿400元可折抵40元，消費滿600元就可折抵60元，單筆最高可得200元消費抵用券。台中市經發局長張峯源表示，「各地方政府也有在推紓困的方案，那有關於實際上把消費券推出來，我們台中市是第一個。」台中市副市長令狐榮達也說：「我們是希望說，一方面商圈商店他們自己本身有提供優惠，那再加上我們消費券的優惠，等於是有一個加乘的作用。」「防疫要做、日子要過」，台中市府投入600萬元經費辦理商圈消費券活動，從4月20日開始一直到6月30日為止。22個商圈幾乎涵蓋了所有台中市的消費區域，只要店家門口貼上這張圖卡就適用。逢甲商店街管委會主委王朝藝指出，「逢甲算是指標，所以說受影響當然是最多的，那我不能否認說觀光人潮確實是比以前少非常多。」武漢肺炎疫情讓觀光業如同按下「暫停鍵」，現在台中市府要用力按下「play鍵」，叫大家儘量買東西、吃東西，創造雙贏局面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／劉朝陽、陳建華 台中報導）更多民視新聞報導  美廉社自救灑5000萬！推「振興券」消費即享現金折抵  「振興折扣券」最快4月底上路！行動支付付款可享75折  快新聞／店家哀號等不到振興抵用券 經濟部先推COUPON券享25％折扣【財訊快報／編輯部】根據交易所電腦室統計資料顯示，週二(31日)全體自營商買進42億3876萬元，賣出67億1934萬元，共計賣超上市股票24億8058萬元。 　　其中，自營商自行買賣部分，買進6億6091萬元，賣出15億5447萬元，賣超8億9356萬元。 　　自營商避險部分，買進35億7785萬元，賣出51億6486萬元，賣超15億8701萬元。 全體自營商買賣一覽表如下(單位：億元)： 日 期　買進金額　 ...【財訊快報／編輯部】根據交易所電腦室統計資料顯示，週二(31日)投信買進30億5411萬元，賣出14億1557萬元，共計買超上市股票16億3854萬元。 投信買賣一覽表如下(單位：億元)： 日 期　買進金額　 賣出金額　 買／賣超　 大盤指數 03/31　 30.5411　　14.1557　 +16.3854　 9,708.06 03/30　 13.6041　　15.8754　　-2.2712　 9,629.43 ...新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）在全球肆虐，台灣的案例也破300、死亡人數也增加至5人。其中案108不但有肥胖史，也是奧捷旅遊團的領隊，昨（30）因重症不治。中央流行疫情指揮中心專家諮詢小組召集人張上淳今（31）日在記者會上表示，肥胖或是體重過重是造成流感重症的危險原因，目前可以根據少量的個案推估武漢肺炎也有這樣的結果，但科學根據還要有更多數據去說明，目前只能從少數個案推估有這種情況。有記者提問，從歐洲回來的病患很多都變成重症，病毒是否有任何變異讓這些去歐洲的人變成重症的原因？以及昨天過世的領隊本身具有肥胖病史，那麼肥胖是否會造成重症感染的狀況？張上淳說：「我們確實看到了從歐洲回來的這些團體，變成重症的機會好像比較大，奧捷團就是其中之一。但我們還沒有足夠的資訊去證實歐洲的病毒是否有變化才會造成重症，只能在流行病學的資料看到這樣的情況。」張上淳接著回答，肥胖或是體重過重是造成流感重症的危險因子，「在我們少量的資訊裡，確實也看到肥胖或是過重的病患很快就有重症的情況，在少量的資訊裡確實能觀察到這一點。不過科學根據還需要更多數據去說明，現在只是用現在的個案去推估可能有跟流感類似的狀況。」（民視新聞網／綜合報導）日　　期：2020年03月31日公司名稱：迎廣(6117)主　　旨：代子公司迎新科技(中國)有限公司處分理財商品發言人：康博興說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:月得盈三號2.事實發生日:109/2/14~109/3/313.交易數量、每單位價格及交易總金額:交易總金額:人民幣52,438,919.18。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:富邦華一銀行。與公司之關係:無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:處分利益:人民幣398,919.18。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次付清。10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:迄目前為止累積持有金額:0。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:佔總資產比例:37%。佔業主權益比例:18.18%。營運資金數額:新台幣491,156千元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:投資理財。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用。26.過去一年及預計未來一年內與交易相對人交易情形:不適用。27.資金來源:自有資金。28.其他敘明事項:無。日　　期：2020年03月31日公司名稱：家登(3680)主　　旨：家登有價證券近期達公布注意交易資訊標準，故相關訊息，以利投資人區別瞭解。發言人：沈恩年說　　明：1.事實發生日:109/03/312.發生緣由:依財團法人中華民國證券櫃檯買賣中心通知辦理。3.財務業務資訊:(1)單月最近一月單月 去年同月 與去年同期(109年02月) (108年02月) 增減%\\-----------------------------------------------------------------------營業收入(百萬元) 113 81 38%稅前淨利(百萬元) 16 -16 虧轉盈稅後純益淨利(百萬元) 12 -17 虧轉盈每股盈餘(元) 0.18 -0.24 虧轉盈(2)最近二個月累計最近二個月累計 去年同期累計 與去年同期(109年01月至02月) (108年01月至02月) 增減%\\------------------------------------------------------------------------營業收入(百萬元) 256 253 1%稅前淨利(百萬元) 2 -8 虧轉盈稅後純益淨利(百萬元) -5 -9 虧損減少每股盈餘(元) -0.07 -0.13 虧損減少(3)單季最近一季單季 去年同期 與去年同期(108年第4季) (107年第4季) 增減%\\------------------------------------------------------------------------營業收入(百萬元) 718 551 30%稅前淨利(百萬元) 50 168 -70%稅後純益淨利(百萬元) 36 146 -75%每股盈餘(元) 0.52 2.07 -75%(4)最近四季累計108年第1季至108年第4季\\-----------------------------------------------------------------------營業收入(百萬元) 2,375稅前淨利(百萬元) 290稅後純益淨利(百萬元) 224每股盈餘(元) 3.254.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序 」第4條所列重大訊息之情事（如「有」，請說明）:109/03/30發布重大訊息：公告本公司109年02月份自結負債比率、流動比率、速動比率5.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無。6.其他應敘明事項:註1：以上109年1月及2月及去年同期比較數之財務資料係本公司採IFRS會計準則編製之合併自結數，未經會計師查核(閱)，僅供投資人參考。註2：最近一季108年第4季係指單季數字，係經會計師查核。註3：最近四季累計係本公司108年第1季至108年第4季採IFRS編製之合併數係經會計師查核。日　　期：2020年03月31日公司名稱：雷笛克光學(5230)主　　旨：代子公司揚州雷笛克光學有限公司處分理財產品發言人：蘇育平說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:交通銀行保本理財產品2.事實發生日:109/2/24~109/3/313.交易數量、每單位價格及交易總金額:人民幣25,900,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交通銀行;無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:處分利益人民幣71,658元9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次性付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核決權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有金額:0元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占總資產比例：5.58%占業主權益比例：9.19%營運資金數額：新台幣481,835仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資理財/保本固定收益型理財產品16.本次交易表示異議董事之意見:不適用17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:是25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:自有資金28.其他敘明事項:人民幣匯率 4.25",
    "https://times.hinet.net/topic/22843426": "此案為老屋翻新，原屋況面臨天花板低矮而造成壓迫感，以及水電管線老舊、採光不佳等情況。設計師透過簡約的北歐風做為空間基調，除了整頓基礎工程，並打造落地窗引入戶外光線，且以開放式格局為規劃，被打開後的公領域更顯開闊、舒心。\n\n入口玄關利用花磚地坪，與室內的人字拼木紋地板巧妙界定內外領域，運用角落的畸零空間以弧形壁面圍塑儲藏室，漆上粉藍色牆面呼應清爽的北歐風質感；利用淺色木紋框構出大型鏡面，成為外出端詳儀容的穿衣鏡，也讓空間更顯放大。延伸玄關的藍色壁面，走進公領域裡，客廳與廚房透過電視牆劃分開來，保有各自領域且開放視野，當家人各自在不同空間時，都能保有互動。靠進玄關的大桌子可自在當書桌、餐桌使用，且從入口的鞋櫃開始創造一整面收納櫃、書櫃至餐廳空間，強化實用機能；廚房打造大型中島吧檯，傾斜的花磚地坪拉出烹調領域且營造出美感層次，一片以白色為基底的廚具，隨著淺藍色壁面磁磚的安排，清爽的視覺感受增添療癒氣息。\n\n小編的最愛\n整體空間以白、原木質感為基底，藉由藍色調賦予家屋獨特個性，局部藉由植栽點綴，讓家充滿自然生命力。降雨：氣溫：℃強強結合下，日月光投控的全球封測與模組組裝霸主地位無以撼動，尤其待市況趨穩、５Ｇ布建速度加快，日月光投控受益程度將從財報揭露出來。 【文／李純君】 歷經三年又十...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://udn.com/news/story/7266/4457576%3Ffrom%3Dudn-ch1_breaknews-1-cate9-news": "個人申請第一階段結果今天放榜，補教指出，今年四科滿級分選填醫科人數比想像多，陽明大學醫學系醫師組超篩比率達605％居頂尖科系之冠，等於472人搶26個名額，19人只有1人錄取。公衛系也因疫情成大熱門，台大公衛錄取分數比去年上升5級分。補教建議考生，若錄取超篩人數過多科系，要多加強對校系了解和面試技巧。\n\r\n得勝者文教考試策略部主任藍天予說，全台11所醫學系有8所第一階段門檻是滿分，也就是國文、英文、數學、自然四科都15級分，而且超篩情形嚴重，陽明醫科達605％，長庚醫學系295％、台大醫科216％、台北醫學大學醫學系196％。\n\r\n他表示，除台大醫學系今年規定筆試前100名進面試，其他醫科第二階段競爭激烈。進到第二階段的人更多，表示面試更重要，建議考生加強對校系認識，並準備與報考系所相關的專業知識。\n\r\n傳統第三類組除醫科外，也有新興科系。藍天予說，今年受可能是受新冠肺炎影響，台大公衛系去年和今年都採英文、數學、自然三科，錄取門檻從38級分變43級分。輔大公衛系也上升，錄取門檻從國、英、數總和33級分，進到35級分。\n\r\n與疫苗製作相關的生物醫學工程系也是大熱門，多所頂尖學校醫工系分數上升，台大、成大、陽明上升，台大醫工系今年錄取門檻國、英、數、自四科59級分，已比部分公費醫學系高分。\n\r\n大學招聯會今年在個人申請篩選上採新制，同分者至多可新增四道超篩比序，避免過多人進到第二階段。不過有些校系同分後的超篩比序科目，和進到同分比序之前的最後一篩科目完全一樣，等於沒有達到篩選效果。例如成大電機系今年通過人數是去年的1.2倍；台大土木系、中央化材系也有相似現象。\n\r\n不過去年被家長詬病的第二類組科系，較無超篩現象。例如清華大學電機系乙組從去年超篩比率422％降到117％；交大材料354％降到137%，藍天予說，超篩人數少的系，建議把握書審資料，面試時要對自己有信心，很有機會錄取。\n                    第一階段大學入學申請今天放榜，去年只要國、英、數、自4科59級分就有希望上醫學系，今年因數學滿級分人數超過1成，幾乎都要...                  \n                    109年大學「個人申請」入學一階篩選結果今天公告，今年有8萬7186人報名，7萬1249人通過篩選，通過篩選率81.72%，比去年增加3.11個百分點，創三年最高；通過一階的考生平均通過2.77個校系數。                  \n                    新冠肺炎疫情持續升溫，卻導致公共衛生學系變成升學大熱門。台大教務處註冊組主任李宏森表示，台大公共衛生學系，報考人數去年9...                  \n                    109年個人申請一階篩選結果今天公布。大學招生委員會聯合會首度實施「分科篩選」，超篩50人以上校系從60個降為53個，比...                  \n                    個人申請第一階段結果今天放榜，補教指出，今年四科滿級分選填醫科人數比想像多，陽明大學醫學系醫師組超篩比率達605％居頂尖...                  \n                    大學個人申請管道第一階段篩選結果今天公告，11所大學的醫學系皆出現超額篩選，陽明醫學系醫師組472人通過篩選，比預計多5...                  \n                    109年大學「個人申請」入學一階篩選結果，今天上午公告。大學甄選入學委員會統計，今年有8萬7186人報名，通過篩選人數為...                  \n                    109學年度大學個人申請管道第1階段篩選結果今天公告，通過篩選比率達81.72%，創歷年新高，有53校系通過篩選人數比預...                  \n                    109學年度大學個人申請管道共69校參與招生，提供一般生名額5萬5267個，今天上午9時公告第一階段篩選結果，通過篩選的考生仍須參加2階甄試。                  \n                    109學年度大學個人申請管道共69校參與招生，提供一般生名額5萬5267個，31日上午9時公告1階篩選結果，通過篩選的考...                  \n                    中小學延後兩周開學，大考中心表示，原定4月中旬對高一生施測的111學年學測試辦考試，延到4月24日到30日間舉行，考試範圍是自然、社會兩科高一內容。教師團體說，希望學測其他科試辦考試能逐步到位，讓師生了解各科新題型，並讓多一點高中老師參與命題檢核，以免出現超綱現象。                  \n                    109學年度大學個人申請入學招生管道首次在離島試辦視訊面試，包括清大12個系組、成大三個系組、政大創新國際學院學士班等188個系組參與；招聯會也協調離島的大學提供視訊面試的場地和設備，預估有千名離島考生受惠。                  \n\n\n\n\n\n",
    "https://hd.stheadline.com/news/columns/552/20200323/843066/%25E5%25B0%2588%25E6%25AC%2584-%25E8%2597%258D%25E5%25A4%25A9%25E6%2597%25A5%25E8%25AA%258C-%25E5%2585%25B1%25E5%2590%258C%25E6%2588%25B0%25E7%2596%25AB": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入",
    "https://hd.stheadline.com/news/realtime/pp/1735368/%25E5%258D%25B3%25E6%2599%2582-%25E5%259C%25B0%25E7%2594%25A2-%25E5%259C%25B0%25E7%2594%25A2%25E8%25A9%25B1%25E7%2595%25B6%25E5%25B9%25B4-%25E8%2597%258D%25E5%25A4%25A9%25E6%25B5%25B7%25E5%25B2%25B8%25E9%25A6%2596%25E5%2589%25B5%25E4%25B8%2580%25E5%258F%25A3%25E5%2583%25B9%25E8%25B3%25A3%25E6%25A8%2593": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入2002年，樓市經歷長達5年的跌市，在當年底開售的東涌藍天海岸，發展商首創一招「一口價」，建築面積約500方呎的1房單位，劃一定價僅88萬，3房戶亦只168萬，定價震撼市場，在開售當日吸引逾千準買家到場，爭購場面更一度出現混亂，反映跌市下樓市眾生相。由香港興業發展的東涌藍天海岸，發展商在2002年12月推售首批單位，發展商一招低價開售，迅即為樓盤打響知名度，首批24個中低層內購單位，平均建築面積呎價1744元，較同區低約兩成，同時以一口價方式開售24個單位，其中8伙500多方呎1房戶，劃一售價88萬，呎價及樓價均創東涌區私樓新低價，同時亦創下97年金融風暴後，大型新盤開售價最低紀錄。2及3房單位，定價亦分別只118萬及168萬，消息一出，即時震撼全城。結果在開售首天，吸引逾千準買家到場「碰運氣」，但卻惹起一陣混亂，在售出2伙後，發展商即叫停抽籤，並安排「擇日重賽」，改為每周抽出「幸運兒」，並於翌年1月才全數售出。回顧發展商這招甚為奏效，在逆市下全盤首日售出逾300伙。",
    "https://hd.stheadline.com/news/columns/552/20200316/841380/%25E5%25B0%2588%25E6%25AC%2584-%25E8%2597%258D%25E5%25A4%25A9%25E6%2597%25A5%25E8%25AA%258C-%25E6%25B2%25B9%25E5%2583%25B9%25E8%25B7%258C%25E5%2588%25A9LNG%25E9%2580%25B2%25E5%258F%25A3": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入",
    "https://times.hinet.net/news/22833525": "降雨：氣溫：℃強強結合下，日月光投控的全球封測與模組組裝霸主地位無以撼動，尤其待市況趨穩、５Ｇ布建速度加快，日月光投控受益程度將從財報揭露出來。 【文／李純君】 歷經三年又十...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://news.ltn.com.tw/news/life/breakingnews/3094550": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆正值稻作春耕期，稻田裡的田水倒影出藍天和房子，難得出現藍天、房子、稻子在同一平面的視覺饗宴，如此美景照片來自縣議員吳韋達經過看了很美隨性捕捉到。（圖吳韋達提供）〔記者張聰秋／彰化報導〕太神奇了！正值一期稻作春耕期，喜歡攝影的彰化縣議員吳韋達，經過彰化市郊區一處農田，被眼前一片綠油油、秧苗隨風擺動、充滿生命力的綠色波浪稻田，深深吸引住，駐足片刻隨性拍下照片，沒想到，當天太陽公公很賞臉，露出絢麗的日照光芒，竟讓他因為稻田水面倒影的效果，意外捕捉到藍天、房子、稻田，同時出現在同一平面上，難得一見的自然奇景，讓人嘖嘖稱奇。吳韋達把這張比畫更美的藍天綠野照片，貼文到個人IG（Instagram），1圖驚豔不少粉絲和摯友，按讚、貼拍手圖案迴響。請繼續往下閱讀...有摯友留言說，這是新技術嗎？太陽能板與稻草共存。也有摯友留言表示，「原來是倒影，我還想說田中間為何放太陽能板XD」更有粉絲說，生平第一次看到如此美麗的意境，充滿生命活力！吳韋達說，這張照片是昨天（9日）他在彰化市殯儀館附近大埔路巷弄裡拍到稻田的景象，第一眼就讓他覺得稻田「水水的」，這麼難得能在住宅櫛比鱗次的城市裡，還能看到綠油油的稻田，呼吸到乾淨的空氣，置身在藍天綠野共存的舒暢空間，當下按下手機快門，留下來做紀念，並和摯友與粉絲分享。吳韋達把在彰化市效拍到藍天綠野照片，貼文到個人IG（Instagram），1圖驚豔不少粉絲和摯友都說讚。（圖擷取自吳韋達IG）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n春耕到農車夾泥上路 后里、大甲一帶民怨多鳥造型稻草人吊掛示眾 告誡鳥類別亂來防疫下一戰　夏季抗暑怎麼辦？農田竹竿吊白鷺鷥「倒掛示眾」 網友直呼太野蠻了春耕期隱藏版美景 落羽松倒影超吸睛彰化「少數民族」大爆發！就只1席政黨票竟衝高一句「國民黨把持代表會」 彰化「連儂牆」差點被拆掉！彰縣遊蕩犬失控 2021年暴增到3萬隻 議員促劃分人犬空間\n                    武漢肺炎逾3.7萬死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    翹班接機確診兒 觀光局長官遭拔官                                    \n                    4/9起不分單雙號 大人口罩14天可買9片、小孩14天10片                                            \n 2020年3月31日‧星期二‧庚子年三月初八日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
}