{
    "https://www.techbang.com/posts/75514-seagate-technologies-launches-lyve-drive-action-system-at-ces-2020-to-drive-data-development": "\n\n科技快訊小天使\n發表於 2020年1月07日 18:04\n \n收藏此文\n\n 美國內華達州，拉斯維加斯— CES 2020 — 威尼斯人酒店 3 樓 San Polo 廳 — 全球資料解決方案領導供應商希捷科技 (NASDAQ：STX) 今日於 CES 2020 宣布推出革命性的模組化儲存解決方案，可加以管理急遽成長的企業、雲端與邊緣資料。希捷的 Lyve Drive™ 行動系統是一款簡單、安全且有效率的資料管理解決方案產品組合，旨在推動資料領域的發展。 在工業 4.0 ── IT領域第四波產業革新浪潮的帶動下，連網家庭、連網城市、AI 工廠、自駕車以及媒體娛樂內容，將帶來爆炸性的資料成長；根據希捷贊助的 IDC 研究報告指出，全球資料領域預計會從 2019 年的 41ZB 成長至 2025 年的 175ZB，且有將近 30% 的資料需要被即時處理。而希捷的 Lyve Drive 系統能夠使這些資料在企業、雲端和邊緣之間，以有效率且符合經濟效益的方式移動。希捷全球行銷副總裁 Jeff Fochtman 表示：「資料能夠為那些將其有效利用、活用的人帶來極大的效益。然而，現今的資料管理工具過於昂貴、效率不彰，因此企業無法善加運用資料的完整價值。希捷希望提供整合一致的資料使用體驗，而Lyve Drive 就是朝向這個目標邁出的第一步，可讓資料所具備的可能性轉化為全球各大產業的實質成長。」Lyve Drive 行動系統希捷的 Lyve Drive 行動系統集結了多種模組化儲存解決方案，以因應在端點、邊緣及核心之間大量移動資料的需求，有助於企業提升工作效率、蓬勃發展。於 CES 期間，希捷將會展出這款革命性的系統，並介紹本系列多種關鍵的產品概念，包括：Lyve Drive 記憶卡與 Lyve Drive 讀卡機高容量、高效能的 1TB CFexpress™ 記憶卡及可攜式讀卡機，可擷取來自端點的資料。Lyve Drive Shuttle一款自動化資料儲存及傳輸解決方案，可從直接附加 (direct-attached)、網路連接 (network-attached) 及其他類型的外接式儲存裝置輕鬆接收資料。根據 HDD 或 SSD 的配置差異，最高容量可達 16TB，且無需透過 PC，便能直接在電子墨水觸控螢幕上複製檔案。Lyve Drive行動陣列密封式的高效能 6 機槽陣列，經過強化處理、方便傳輸。於 CES 展出的行動陣列，會配備 6 台希捷的 18TB Exos HAMR（熱輔助磁記錄）硬碟，總容量高達 108TB。Lyve Drive模組化陣列高效能的 4 機槽陣列，採取彈性的配置方式，企業可配合個別工作流程的需求，建構出量身打造的配置。於 CES 展出的高容量模組化陣列，配備希捷的 Exos 2X14 企業級硬碟，該硬碟是首款整合希捷劃世代MACH.2雙磁頭驅動臂技術的硬碟。Lyve Drive 機架式接收器高效能的資料中心專用 4U 機架式接收集線器 (rackmount ingestion hub)，具備極高的資料傳輸速度，可接收兩台 Lyve Drive 陣列的資料，無需經由纜線，就能直接傳輸至資料中心架構。CES 2020 展覽希捷科技將於 CES 2020中詮釋資料的旅程 ── 從端點的源頭出發，在邊緣進行擷取以提供即時的分析，再前往核心長久儲存。隨著資料傳輸的腳步，希捷將會揭曉資料的下一步革命性進展，從靜態硬碟邁向各種系統、軟體和儲存裝置共同順暢運作的全新世界，將資料的潛能轉化為商業上的成長。參觀者可親身體驗多項強調發揮資料效能的實際使用案例，例如：通往未來的道路：自駕車全自動駕駛汽車在路上行駛的未來，已然不遠。為了加速實現未來展望，希捷將與合作夥伴 Renovo 一同建立平台，結合軟體、資料管理功能和自駕車等級安全系統，形成整合的解決方案，可供自駕車部署。百萬位元組：媒體與娛樂4K、8K 和HDR這類最新的影像品質標準，讓媒體娛樂產業資料的年複合成長率至 2025 年可望增加 25%。希捷將特別設置電影場景，展現次世代的資料管理解決方案將如何加速後製程序。連網城市到 2025 年，預計會有超過 25ZB 的資料是在邊緣被創造和複製。希捷在 CES 中的展出多數著重於各自獨立的資料端點，不過在我們客製的 LEGO® 連網城市裡，則會呈現出現實生活中的 AI 和視訊資料，如何在連網城市的各種日常活動和互動中穿梭往來，以及如何在協助政府機關處理緊急事件、進行執法、控管交通等任務中扮演重要角色。極致的遊戲體驗希捷對遊戲領域極為投入，而 CES 展會絕對是坐上客製化Imperator Works Zero Gravity Chair感受最佳遊戲體驗的絕佳場合。其配備曜越(Thermaltake) P5 電競 PC，搭載Seagate FireCuda® 520 NVMe PCIe Gen4 x4 SSD 、PS4 Pro 及 Xbox One，並附有最新的雷蛇(Razor) 週邊設備，還能以客製化層架收納電競科技產品、點心飲料，是遊戲玩家的夢幻逸品。連網家庭預計到 2023 年，智慧家庭的數量會超過 7,000 萬戶。希捷將會深入探討普及運算 (ambient computing)如何在居家用途上運用資料，讓日常生活更加便利且有效率。5G 的世界到 2024 年，5G 網路的覆蓋範圍預計會佔全世界的 40%，負責處理 25% 行動資料流量，速度可超越當前 4G 技術的 100 倍，且每平方英里可支援數百萬台裝置。5G 使裝置和資料的數量加速成長，使得電信架構成為採用邊緣技術的良好場域。希捷將展出 Vapor IO 的微型模組化邊緣資料中心，其可讓資料更為靠近端點，以達到更好的效率，有助於發掘出嶄新的使用方式、建立全新市場、促進產品創新，更會顛覆無數個垂直市場。連網工廠大量生產的企業逐漸轉向運用資料來達成目標，到 2025 年，製造業的年複合資料成長率估計會提升多達 30%3。希捷科技將以製造業者的角色，展示以提升作業效率為目標，運用 AI 等先進技術的未來工廠樣貌。海量資料：蒙特雷灣水族館希捷與蒙特雷灣水族館研究中心(Monterey Bay Aquarium Research Institute，MBARI)進行工程及科學領域的合作。該機構每年投入 7,000 萬美元的資金，並有超過 200 位全職員工，負責透過對深海的探索與發掘研究收集大量資料。MBARI 將與希捷一同展出最新資料解決方案，介紹各種方案是如何協助研究團隊迅速且有效率地擷取和傳輸所有資料。欲了解更多資訊，歡迎在 CES 2020 期間造訪希捷位於威尼斯人酒店 3 樓 San Polo 廳的展場參觀。關於希捷希捷以創新、設計精密的世界級資料管理解決方案形塑資料領域，協助發揮人類的最大潛能，且專注於能永續長存的合作關係。詳細資訊請參考 www.seagate.com。透過 Twitter, Facebook, LinkedIn, YouTube, blog了解Seagate。Shares\n      標籤：新聞稿\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "https://ccc.technews.tw/2019/12/10/seagate-one-touch-ssd/": "全球儲存方案供應商希捷科技宣布全新極致便攜的外接式硬碟──One Touch SSD 將於 12 月 19 日在台上市，為現代人隨心隨行的生活方式增添最佳的潮流配件。口袋般大小的 One Touch SSD 共有黑、白兩色，以織紋布料包覆機身，予人溫暖舒適的紋理手感。無論是備份蘊藏回憶的照片，或是分享文件和影片，One Touch SSD 皆能為使用者提供簡單又不費力的儲存解決方案，隨時隨地都能輕鬆備份。根據希捷贊助的 IDC 白皮書報告顯示，數位化的世界正不斷呈指數成長中，現在每天有 50 億名消費者正在與資料互動。到了 2025 年，這個數字將會竄升到 60 億，等同於全球 75% 的人口。而在如今強調即時性的社會，迅速存取數位化資料的需求更勝以往。希捷全球行銷副總裁 Jeff Fochtman 表示：「現在我們能立即閱聽資訊內容的方式前所未有的多，人們也因此更加希望能有效率地創造、分享和管理資料。為此，方便存取、快速且可靠的數位儲存裝置對現代人來說便是無比重要，而我們全新的 One Touch SSD 正是兼具了設計優雅、方便攜帶、可輕鬆發揮效能等特色。」外觀採用獨特織紋設計的 One Touch SSD是希捷領先儲存裝置產品組合的最新成員。此系列外接硬碟隨附希捷 Toolkit 及 Sync Plus 持續備份軟體，傳輸速度最高可達每秒 400MB（每秒持續讀取 / 寫入 MB 最大值），且與 PC及Mac（exFAT）均相容，透過 USB 3.0 介面即可連接（隨附 USB 3.0 編織線）。One Touch SSD 也隨附兩個月的 Adobe Creative Cloud® Photography 計畫訂閱、一年的 Mylio Create 訂閱服務，以及 3 年保固。One Touch SSD 提供 500GB 及 1TB 容量選項，含稅建議售價分別為新台幣 2,890 及 4,890 元。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://m.ctee.com.tw/livenews/kj/a05622002019061915413146": " 14:47 財經 | 「全臺家庭教育競爭力大調查」出爐！理想教育金至少要478萬  14:46 生活 | 社交指引明天公布 室內須保持1.5公尺  14:42 財經 | 社交電商興起 永豐東森合發聯名卡  14:39 生活 | 擔心感染新冠肺炎 婦人喝草藥險送命  14:39 生活 | 台式麵包界四大天王 全新升級出「爐」  14:32 財經 | 《業績-電腦設備》廣錠去年EPS0.08元 今年拚谷底翻 儲存方案供應商希捷科技（Seagate）今日宣布最新三款守護者系列SSD正式在台上市，包含全球首款NAS專用SSD的IronWolf 110 SSD、為專業級遊戲玩家特別打造的FireCuda 510 SSD與提供最多樣升級方式的BarraCuda 510 SSD，全面、快速且可靠的產品組合滿足用戶多方位需求，盡情享受數位生活。希捷科技台灣區總經理黃又青表示，希捷以超過40年的資料管理經驗持續地創新、升級資料儲存解決方案，協助消費者因應資料韌性（Data Resilience）新時代中各種不同的儲存需求。除了稍早發表的多款最高容量16TB硬碟，令人期待的SSD系列新品也正式在台上市，希捷在消費端、企業端等各式工作負載下，皆能滿足客戶需求，守護資料價值。希捷IronWolf 110 SATA SSD是全球第一款專門針對所有NAS所設計的SSD。此款硬碟具備企業級的耐久性與可靠度，可在嚴苛的全天候運作環境下，讓NAS 持續發揮最大效能，並提供高達3.84TB的容量。希捷獨家的DuraWrite技術更有助提升讀／寫速度、延長快閃記憶體壽命，推升3.84TB版本的總寫入位元組數達7000 TBW。NAS系統幾乎能在任何地點存取、分享、備份檔案，已是許多企業與創意專業人士不可或缺的必需品；2.5吋的IronWolf 110 SSD可輕鬆部署於標準NAS機箱，並可應用於混合（SSD和HDD機箱）或全快閃陣列。而其兼具穩固、立即可用、可擴充的特色，能確保頂尖效能與最佳用戶體驗，並有五年有限保固及兩年資料救援服務。在電競與直播當道的時代，希捷非常重視消費者對速度的要求。FireCuda 510 M.2 PCIe NVMe SSD展現超群的讀/寫速度及效能，為玩家創造極致的遊戲體驗。俐落的4K影音處理與高IOPS可同時處理多個影片串流，對於遊戲錄製和串流至關重要。此外，輕薄的M.2 2280尺寸無論是安裝在筆記型電腦、迷你PC或桌上型電腦都不成問題，且能立即升級。希捷了解消費者對速度的需求並不僅限於遊戲。對於追求能完美進行多重任務以及重視效能的使用者，BarraCuda 510 M.2 PCIe NVMe SSD提供升級版的高速，能加速應用程式的執行，其輕薄的尺寸適合輕薄／小型筆記型電腦、迷你PC和桌上型PC。此款SSD延續BarraCuda品牌一貫備受歡迎的特色，並推出256GB和512GB的容量選擇，讓使用者可依照工作和預算需求挑選合適的解決方案。　美國確診人數已達全球之冠，美國總統川普29日（周日）宣布將全國社交距離準則實施時間延長至4月30日，盼藉由嚴格的措施遏止疫情擴大，致力讓預測死亡人數A1 要聞 　四大壽險競搶世貿三館地上權，最終花落南山。財政部國產署30日公布，南山人壽以312.76億元得標，與底標價266.37億元相比，溢價率為17.4％，A1 要聞 　台股首季行情創下史詩級最悲情一季，統計外資今年來賣超5,260億元，三大法人合計提款6,158億元，雙創單季最大賣超紀錄。法人指出，因清明連假造成股A3 財經要聞 沙烏地阿拉伯與俄羅斯的油價戰爭迄今不見和緩，加上新冠肺炎疫情持續在歐美惡化，對石油需求造成重創，兩大利空夾擊，再度重創國際油價。美國西德州油價周一（3A7 國際經濟 　印刷電路板廠暨IC載板廠欣興（3037）30日舉行線上法說會，發言人沈再生表示，從各產品線的稼動率來看，PCB、HDI、軟板的產品應用會有淡旺季因素B1 證券 ",
    "https://news.xfastest.com/news/76271/seagate-2020-q2-financial-report/": "  台灣，台北－2020年2月6日－全球資料解決方案領導供應商希捷科技 (NASDAQ：STX) 公布截至2020年1月3日之第二季度財報結果。希捷科技執行長Dave Mosley表示：「在十二月的季度中，希捷依非公認會計原則 (non-GAAP) 的營運利潤率提高了近300 基點，依非公認會計原則 (non-GAAP) 每股盈餘季增加率成長超過30%；且隨著需求環境持續改善，維持著強健的營運現金流。」「我們以領先業界的16TB高容量硬碟開創了公司有史以來最快的產品升級，這不僅支撐後續營收的成長，本季EB 出貨量亦創新高。希捷可望受惠於持續的大容量儲存需求，我們預期這將有助於抵銷2020年上半年傳統市場的典型季節性下滑。」 於2020會計年度第二季，希捷的營運現金流為4.8億美元，自由現金流為2.86億美元。希捷第二季的財報表現維持穩健，共支付1.65億美元的現金股利，並以1.5億美元回購250萬普通股。至本季結束時，所持現金及約當現金總額約為17億美元。截至本季度結束共發行2.61億普通股。以上提及的所有期間，不含基於非公認會計原則決算的股權獎勵。希捷已發布補充財務資訊文件，並公布於希捷投資人關係網站：www.seagate.com/investors。 希捷董事會已通過並將於2020年4月8日，發放每股0.65美元的季現金股利予2020年3月25日收盤前列冊的股東，未來任何季股利發放會依據董事會評估酌情處理，亦取決於希捷的財務狀況、營運成果、可用現金、現金流、資本需求，以及董事會其他考量。 2020會計年度第三季營運展望反映希捷目前對於整體營運的看法與預期；實際結果可能因本新聞稿下方「關於對未來前瞻性描述的警示 (Cautionary Note Regarding Forward-Looking Statements) 」內容所述之重要因素而有重大差異。希捷公司 2020會計年度第三季營運展望為：上述依非公認會計原則推估的每股稀釋盈餘，不含已知的每股0.05美元無形資產攤銷費用以及每股0.11美元股權獎勵支出。因財務計量指標可能受超出本公司控制範圍、且/或無法合理預測之重大因素影響，故現階段尚未調和非公認會計原則與最直接相應之公認會計原則之每股稀釋盈餘間的差異。這些因素包括但不限於加速折舊、資產減損，或其他關於成本精簡措施、重組費用、策略投資損失或資產減損認列、與這些指標相關之所得稅調整，以及其他可能產生的費用。此些財務指標的金額現階段無從預測，然可能對未來營運結果構成重大影響。若要調整依非公認會計原則計算之每股稀釋盈餘與相應之公認會計原則指標間的差異，則需耗費龐大的資源。本新聞稿已含關於非公認會計原則之歷史財務指標和其最相近之依公認會計原則計算的結果。 希捷管理團隊已於太平洋時間2月4日下午2點舉行線上公開會議，錄音檔開放於希捷投資人關係網站www.seagate.com/investors。 希捷以創新、設計精密的世界級資料管理解決方案形塑資料領域，協助發揮人類的最大潛能，且專注於能永續長存的合作關係。詳細資訊請參考 www.seagate.com。透過 Twitter, Facebook, LinkedIn, YouTube, blog了解Seagate。© 2020 Seagate Technology LLC. All rights reserved. Seagate, Seagate Technology, and the Spiral logo are registered trademarks of Seagate Technology LLC in the United States and/or other countries. 大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
    "https://www.chinatimes.com/realtimenews/20191113002708-260412": "全球儲存方案領導供應商希捷科技 (NASDAQ：STX) 宣布推出全新高效能SeagateR FireCudaR 520 PCIe Gen4 x4 SSD，為其領先業界的遊戲儲存解決方案 產品線注入新血，帶來升級的極速遊戲體驗。FireCuda 520 SSD是希捷目前速度最快的固態硬碟，專為滿足現代遊戲對速度的嚴苛要求所設計，且能隨插即用，相容於所有 PCIe Gen4 主機板。希捷行銷暨消費者解決方案副總裁Jeff Fochtman 表示：「新一代電競遊戲的關鍵在於速度、相容性和靈活度，而我們的 FireCuda 系列儲存解決方案就具備高效能、操作簡易和設計靈巧等優勢，能協助遊戲玩家將潛力發揮到極致。」對於追求極致速度的PC 遊戲玩家，FireCuda 520 提供進化版的飆速效能，其循序讀寫速度的提升相較於 PCIe Gen3 NVMe 硬碟高出45%。此款M.2 2280 SSD 有500GB、1TB 和 2TB 容量選擇，並支援新款 AMD X570 晶片組和第三代 AMD Ryzen? 桌上型電腦處理器。除了擁有與PCIe Gen4 主機板隨插即用的相容性，效能大幅提升，同時也能與PCIe Gen3 介面向下相容。FireCuda 520 提供五年有限保固，並隨附Seagate SeaTools 軟體，可監控SSD的健康及效能狀況，隨時掌握韌體更新。FireCuda 520 SSD將於11月15日起在全台希捷特定的經銷通路販售。建議售價分別為新台幣5,290元 (500GB) 、9,490元 (1TB) 與15,790元 (2TB) 。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.techbang.com/posts/75500-seagate-technologies-launches-lyve-drive-action-system-at-ces-2020-to-drive-data-development": "\n\n小治\n發表於 2020年1月09日 12:00\n \n收藏此文\n\n 希捷科技（Seagate）於 CES 2020 宣布推出革命性的模組化儲存解決方案：「Lyve Drive」行動系統，用以管理急遽成長的企業、雲端與邊緣資料，它同時也是一款簡單、安全且有效率的資料管理解決方案產品組合，旨在推動資料領域的發展。 在工業 4.0 ── IT領域第四波產業革新浪潮的帶動下，連網家庭、連網城市、AI 工廠、自駕車以及媒體娛樂內容，將帶來爆炸性的資料成長；根據希捷贊助的 IDC 研究報告指出，全球資料領域預計會從 2019 年的 41ZB 成長至 2025 年的 175ZB，且有將近 30% 的資料需要被即時處理。而希捷的 Lyve Drive 系統能夠使這些資料在企業、雲端和邊緣之間，以有效率且符合經濟效益的方式移動。希捷全球行銷副總裁 Jeff Fochtman 表示：「資料能夠為那些將其有效利用、活用的人帶來極大的效益。然而，現今的資料管理工具過於昂貴、效率不彰，因此企業無法善加運用資料的完整價值。希捷希望提供整合一致的資料使用體驗，而 Lyve Drive 就是朝向這個目標邁出的第一步，可讓資料所具備的可能性轉化為全球各大產業的實質成長。」希捷的 Lyve Drive 行動系統集結了多種模組化儲存解決方案，以因應在端點、邊緣及核心之間大量移動資料的需求，有助於企業提升工作效率、蓬勃發展。於 CES 期間，希捷將會展出這款革命性的系統，並介紹本系列多種關鍵的產品概念，包括：Lyve Drive 記憶卡與 Lyve Drive 讀卡機高容量、高效能的 1TB CFexpress 記憶卡及可攜式讀卡機，可擷取來自端點的資料。Lyve Drive Shuttle一款自動化資料儲存及傳輸解決方案，可從直接附加 (direct-attached)、網路連接 (network-attached) 及其他類型的外接式儲存裝置輕鬆接收資料。根據 HDD 或 SSD 的配置差異，最高容量可達 16TB，且無需透過 PC，便能直接在電子墨水觸控螢幕上複製檔案。Lyve Drive行動陣列密封式的高效能 6 機槽陣列，經過強化處理、方便傳輸。於 CES 展出的行動陣列，會配備 6 台希捷的 18TB Exos HAMR（熱輔助磁記錄）硬碟，總容量高達 108TB。Lyve Drive模組化陣列高效能的 4 機槽陣列，採取彈性的配置方式，企業可配合個別工作流程的需求，建構出量身打造的配置。於 CES 展出的高容量模組化陣列，配備希捷的 Exos 2X14 企業級硬碟，該硬碟是首款整合希捷劃世代 MACH.2 雙磁頭驅動臂技術的硬碟。Lyve Drive 機架式接收器高效能的資料中心專用 4U 機架式接收集線器 (rackmount ingestion hub)，具備極高的資料傳輸速度，可接收兩台 Lyve Drive 陣列的資料，無需經由纜線，就能直接傳輸至資料中心架構。Shares\n      標籤：seagate, 新聞, 記憶體/儲存裝置\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "https://www.cool3c.com/article/150277": "希捷科技宣布推出全新極致便攜的外接式硬碟 ── One Touch SSD將於12月19日在台上市，為現代人隨心隨行的生活方式增添最佳的潮流配件。口袋般大小的One Touch SSD 共有黑、白兩色，以織紋布料包覆機身，予人溫暖舒適的紋理手感。無論是備份蘊藏回憶的照片，或是分享文件和影片，One Touch SSD皆能為使用者提供簡單又不費力的儲存解決方案，隨時隨地都能輕鬆備份。根據希捷贊助的 IDC 白皮書報告顯示，數位化的世界正不斷呈指數成長中，現在每天有50億名消費者正在與資料互動。到了 2025 年，這個數字將會竄升到60億，等同於全球75% 的人口。而在如今強調即時性的社會，迅速存取數位化資料的需求更勝以往。希捷全球行銷副總裁 Jeff Fochtman 表示：「現在我們能立即閱聽資訊內容的方式前所未有的多，人們也因此更加希望能有效率地創造、分享和管理資料。為此，方便存取、快速且可靠的數位儲存裝置對現代人來說便是無比重要，而我們全新的 One Touch SSD 正是兼具了設計優雅、方便攜帶、可輕鬆發揮效能等特色。」外觀採用獨特織紋設計的 One Touch SSD是希捷領先儲存裝置產品組合的最新成員。此系列外接硬碟隨附希捷Toolkit 及 Sync Plus 持續備份軟體，傳輸速度最高可達每秒 400MB (每秒持續讀取/寫入MB最大值)，且與PC及Mac (exFAT) 均相容，透過 USB 3.0 介面即可連接 (隨附 USB 3.0 編織線)。One Touch SSD也隨附兩個月的 Adobe CreativeCloud ®  Photography 計劃 1 訂閱、一年的 Mylio Create 2  訂閱服務，以及三年保固。",
    "https://tw.stock.yahoo.com/news/%25E7%25BE%258E%25E8%2582%25A1-%25E8%25B2%25A1%25E6%25B8%25AC%25E6%258C%2587%25E5%25BC%2595%25E4%25BB%25A4%25E4%25BA%25BA%25E5%25A4%25B1%25E6%259C%259B-%25E5%25B8%258C%25E6%258D%25B7%25E7%25A7%2591%25E6%258A%2580%25E8%2582%25A1%25E5%2583%25B9%25E9%2580%25B1%25E5%259B%259B%25E5%25A4%25A7%25E8%25B7%258C6-7-002205980.html": "【財訊快報／李鎮如】據外電報導，硬碟大廠希捷科技(Seagate Technology)發佈令人失望的財測指引，促使股價週四挫跌近7%。希捷科技預估長期營業利潤率介於13%～16%之間。加拿大皇家銀行(RBC)分析師Mitch Steves表示，他對此預測感到驚訝。Steves在報告中寫道，這項指引反映該公司營運槓桿不大。此外，希捷科技預估長期營收增幅介於2%～6%之間，Steves稱這是穩固的表現。週四收盤時，希捷科技股價下跌6.7%，收報52.94美元；其競爭對手威騰電子(Western Digital)股價下跌2.3%，收至62.65美元。（開盤日15:30出刊）【今日盤面特色】在各國紛紛出抬救市的經濟舉措，可能減緩疫情衝擊經濟的程度，但疫情確診數字持續上增，加上失業金請領人數暴增，仍為潛在風險。昨日(30)在川普擴大防疫措施至4/30的背景下，美股由醫療股領軍多方，四大指數全數收紅，漲幅介於3.19%~3.80%，其中費半漲幅最高。現貨黃金則在美元走強的背景下，終場小幅收跌0.25%。後續仍關注大、小非農數據公布。蘇花改武塔隧道至和平端，4月2日0時至4月5日24時清明連假將試辦提升最高速限至70公里、最低速限為50公里，希望藉此提升車流速度、減緩堵車情形。宜蘭縣警局呼籲駕駛人遵守行車速限，避免當「路隊長」龜速行駛。 蘇花改今(109)年1月6日全線通車至今，歷經春節及228等連假，其中春節期間車流破紀...日　　期：2020年03月31日公司名稱：奇力新(2456)主　　旨：奇力新國內第四次無擔保轉換公司債(簡稱:奇力新四、代碼：24564)到期還本暨終止櫃檯買賣發言人：楊喬予說　　明：1.事實發生日:109/03/312.公司名稱:奇力新電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司國內第四次無擔保轉換公司債 (簡稱:奇力新四、代碼：24564)自民國104年05月29日發行，至民國109年05月29日到期，擬依本債券發行及轉換辦法規定辦理到期還本事宜，並終止上櫃買賣。6.因應措施:債券到期時依債券面額以現金一次償還。7.其他應敘明事項:(1)本公司國內第四次無擔保轉換公司債將於109年05月29日到期，依其發行及轉換辦法第九條規定，自109年04月07日至109年06月05日停止轉換，並於到期日之次一營業日(109年06月01日)終止上櫃買賣。(2)因適逢109年股東常會停止過戶期間(109年04月07日起至109年06月05日止)，故債券持有人如擬申請轉換，最遲應於109年04月01日前，向往來證券商辦理轉換手續。(3)本公司預計於109年6月9日將到期償還款項以匯款或郵寄支票方式交付債權人，匯費及郵費將自償還價款中扣除。日　　期：2020年03月31日公司名稱：岳豐科技(6220)主　　旨：岳豐科技109年3月份國內可轉換公司債買回情形發言人：蔡瑞華說　　明：1.事實發生日:109/03/312.公司名稱:岳豐科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司109年3月份國內可轉換公司債買回情形如下:(1)自集中市場買回國內第八次無擔保可轉換公司債2097張，累計至3月底共買回2097張，扣除後流通在外餘額為4903張。(2)自集中市場買回國內第九次無擔保可轉換公司債616張，累計至3月底共買回787張，扣除後流通在外餘額為3213張。6.因應措施:本公司買回之國內可轉換公司債預計將予以註銷。7.其他應敘明事項:無日　　期：2020年03月31日公司名稱：矽格(6257)主　　旨：矽格國內第二次無擔保轉換公司債最後轉換申請日、到期還本暨終止櫃檯買賣相關事宜發言人：陳祺昌說　　明：1.事實發生日:109/03/312.公司名稱:矽格股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:一、本公司國內第二次無擔保轉換公司債將於109年04月24日到期，並於到期日之次一個營業日起(109年4月27日)終止上櫃買賣。本公司擬於109年6月10日召開股東常會，故自民國109年4月12日起至民國109年6月10日適逢可轉換公司債停止轉換期間，因此債券持有人最後轉換申請日將於109年4月9日截止。二、請債券持有人最遲應於停止受理轉換登記之始日（109年4月12日）之前一營業日前（109年4月9日）向往來證券商辦理轉換手續。6.因應措施:一、如有109年4月9日前未完成轉換之債券持有人，本公司擬依本公司國內第二次無擔保轉換公司債發行及轉換辦法第六條規定，於本債券到期時依債券面額以現金一次償還。二、本公司預計於109年5月8日將到期償還款項，以匯款或掛號郵寄禁止背書轉讓支票方式交付各債權人，郵匯費將自償還價款中扣除。7.其他應敘明事項:無。日　　期：2020年03月31日公司名稱：富邦媒(8454)主　　旨：董事會決議股利分派發言人：谷元宏說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：8.37940000(2)法定盈餘公積、資本公積發放之現金(元/股)：0.12060000(3)股東配發之現金(股利)總金額(元)：1,190,497,250(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元（中央社台北2020年3月31日電）台股今天漲78.63點，收在9708.06點，成交值新台幣1438.46億元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超新台幣65.49億元。自營商賣超24.8億元，投信買超16.38億元，外資及陸資賣超57.07億元。華冠投顧分析師鍾騏遠表示，今天大盤震盪是因清明連假前大部分投資人偏觀望，有些散戶不敢進場，且上方仍面臨月線約10027點和3月13日空方缺口反壓，盤勢恐反覆震盪，後續可留意消費性筆電族群。不知道有多少讀者朋友有換用新的 Chromium Edge 瀏覽器呢？嗯？感覺不又是與 Google Chrome 差不多的東西，為什麼要刻意轉會呢？現在微軟就花了點心思，給你 10 個換用 Edge 的理由，同時也隱藏了數個新功能，包括更容易查看的豎直式標籤列，以及防止追蹤功能來提高安全性。  題圖上顯示的，就是一個大家能先在 Insider中央疫情指揮中心今（31）日召開最新疫情記者會，醫療應變組副組長石崇良詳細說明昨晚第二批返台「類包機」的後續安置情形，他指出飛機在昨晚9時40分抵達，接著由3名疾管署人員對機上214名旅客進行檢疫，在無人發燒的情況下，晚間11時35分完成所有現場作業，前往檢疫所安置。他指出，18歲以下的乘客有80位，占了37%，健康都還不錯，最小的一名登機者為10個月大的嬰兒。石崇良表示，第二班接回滯留中國湖北的類包機昨晚8時20分左右在上海起飛，晚間9時40分抵達桃園機場，晚間10時左右進到機棚，「由我們三位CDC檢疫官登機做初步健檢」。他指出，該班機共有214乘客跟14名組員，「均穿有隔離衣、口罩、面罩」，經過3名檢疫官初步巡檢後，沒有任何發燒個案，就開始下機進行現場作業，「經過發燒篩檢跟健康評估、行李消毒、通關等流程，夜間11點35分完成所有現場作業，登上遊覽車，今天上午1時9分抵達檢疫所完成入住。」石崇良提及，12歲以下兒童有57名，若以18歲以下乘客來看則有80位，占了37%，「都無發燒現象，健康都還不錯」，另有一名孕婦，以及才10個月大的新生兒。石崇良說，今上午10時30分已針對這批旅客進行武漢肺炎的採檢，很快會有一採結果。指揮官陳時中則補充，前天的153名首批類包機的旅客一採結果也都出爐，全都是陰性。（民視新聞網／綜合報導）武漢肺炎疫情重創觀光產業，台中市府搶在中央發放振興券之前，和22個商圈的上千家業者合作，推出「消費抵用券」活動，4月20日到6月30日期間，消費滿200元可於下次消費時抵用20元，400元就可抵用40元，以此類推。業者大讚說這是一陣「及時雨」，希望客人回流促進消費。中央振興券遲遲未定案，台中市決定跑在最前面，搶先全國開第一槍。看清楚，「消費抵用券」就是這一張。只要在台中市22個商圈，大約1000家店家消費滿200元就送一張，可於下回視同現金折抵20元。以此類推，消費滿400元可折抵40元，消費滿600元就可折抵60元，單筆最高可得200元消費抵用券。台中市經發局長張峯源表示，「各地方政府也有在推紓困的方案，那有關於實際上把消費券推出來，我們台中市是第一個。」台中市副市長令狐榮達也說：「我們是希望說，一方面商圈商店他們自己本身有提供優惠，那再加上我們消費券的優惠，等於是有一個加乘的作用。」「防疫要做、日子要過」，台中市府投入600萬元經費辦理商圈消費券活動，從4月20日開始一直到6月30日為止。22個商圈幾乎涵蓋了所有台中市的消費區域，只要店家門口貼上這張圖卡就適用。逢甲商店街管委會主委王朝藝指出，「逢甲算是指標，所以說受影響當然是最多的，那我不能否認說觀光人潮確實是比以前少非常多。」武漢肺炎疫情讓觀光業如同按下「暫停鍵」，現在台中市府要用力按下「play鍵」，叫大家儘量買東西、吃東西，創造雙贏局面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／劉朝陽、陳建華 台中報導）更多民視新聞報導  美廉社自救灑5000萬！推「振興券」消費即享現金折抵  「振興折扣券」最快4月底上路！行動支付付款可享75折  快新聞／店家哀號等不到振興抵用券 經濟部先推COUPON券享25％折扣新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）在全球肆虐，台灣的案例也破300、死亡人數也增加至5人。其中案108不但有肥胖史，也是奧捷旅遊團的領隊，昨（30）因重症不治。中央流行疫情指揮中心專家諮詢小組召集人張上淳今（31）日在記者會上表示，肥胖或是體重過重是造成流感重症的危險原因，目前可以根據少量的個案推估武漢肺炎也有這樣的結果，但科學根據還要有更多數據去說明，目前只能從少數個案推估有這種情況。有記者提問，從歐洲回來的病患很多都變成重症，病毒是否有任何變異讓這些去歐洲的人變成重症的原因？以及昨天過世的領隊本身具有肥胖病史，那麼肥胖是否會造成重症感染的狀況？張上淳說：「我們確實看到了從歐洲回來的這些團體，變成重症的機會好像比較大，奧捷團就是其中之一。但我們還沒有足夠的資訊去證實歐洲的病毒是否有變化才會造成重症，只能在流行病學的資料看到這樣的情況。」張上淳接著回答，肥胖或是體重過重是造成流感重症的危險因子，「在我們少量的資訊裡，確實也看到肥胖或是過重的病患很快就有重症的情況，在少量的資訊裡確實能觀察到這一點。不過科學根據還需要更多數據去說明，現在只是用現在的個案去推估可能有跟流感類似的狀況。」（民視新聞網／綜合報導）日　　期：2020年03月31日公司名稱：迎廣(6117)主　　旨：代子公司迎新科技(中國)有限公司處分理財商品發言人：康博興說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:月得盈三號2.事實發生日:109/2/14~109/3/313.交易數量、每單位價格及交易總金額:交易總金額:人民幣52,438,919.18。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:富邦華一銀行。與公司之關係:無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:處分利益:人民幣398,919.18。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次付清。10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:迄目前為止累積持有金額:0。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:佔總資產比例:37%。佔業主權益比例:18.18%。營運資金數額:新台幣491,156千元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:投資理財。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用。26.過去一年及預計未來一年內與交易相對人交易情形:不適用。27.資金來源:自有資金。28.其他敘明事項:無。日　　期：2020年03月31日公司名稱：家登(3680)主　　旨：家登有價證券近期達公布注意交易資訊標準，故相關訊息，以利投資人區別瞭解。發言人：沈恩年說　　明：1.事實發生日:109/03/312.發生緣由:依財團法人中華民國證券櫃檯買賣中心通知辦理。3.財務業務資訊:(1)單月最近一月單月 去年同月 與去年同期(109年02月) (108年02月) 增減%\\-----------------------------------------------------------------------營業收入(百萬元) 113 81 38%稅前淨利(百萬元) 16 -16 虧轉盈稅後純益淨利(百萬元) 12 -17 虧轉盈每股盈餘(元) 0.18 -0.24 虧轉盈(2)最近二個月累計最近二個月累計 去年同期累計 與去年同期(109年01月至02月) (108年01月至02月) 增減%\\------------------------------------------------------------------------營業收入(百萬元) 256 253 1%稅前淨利(百萬元) 2 -8 虧轉盈稅後純益淨利(百萬元) -5 -9 虧損減少每股盈餘(元) -0.07 -0.13 虧損減少(3)單季最近一季單季 去年同期 與去年同期(108年第4季) (107年第4季) 增減%\\------------------------------------------------------------------------營業收入(百萬元) 718 551 30%稅前淨利(百萬元) 50 168 -70%稅後純益淨利(百萬元) 36 146 -75%每股盈餘(元) 0.52 2.07 -75%(4)最近四季累計108年第1季至108年第4季\\-----------------------------------------------------------------------營業收入(百萬元) 2,375稅前淨利(百萬元) 290稅後純益淨利(百萬元) 224每股盈餘(元) 3.254.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序 」第4條所列重大訊息之情事（如「有」，請說明）:109/03/30發布重大訊息：公告本公司109年02月份自結負債比率、流動比率、速動比率5.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無。6.其他應敘明事項:註1：以上109年1月及2月及去年同期比較數之財務資料係本公司採IFRS會計準則編製之合併自結數，未經會計師查核(閱)，僅供投資人參考。註2：最近一季108年第4季係指單季數字，係經會計師查核。註3：最近四季累計係本公司108年第1季至108年第4季採IFRS編製之合併數係經會計師查核。日　　期：2020年03月31日公司名稱：雷笛克光學(5230)主　　旨：代子公司揚州雷笛克光學有限公司處分理財產品發言人：蘇育平說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:交通銀行保本理財產品2.事實發生日:109/2/24~109/3/313.交易數量、每單位價格及交易總金額:人民幣25,900,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交通銀行;無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:處分利益人民幣71,658元9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次性付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核決權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有金額:0元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占總資產比例：5.58%占業主權益比例：9.19%營運資金數額：新台幣481,835仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資理財/保本固定收益型理財產品16.本次交易表示異議董事之意見:不適用17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:是25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:自有資金28.其他敘明事項:人民幣匯率 4.25防範新冠肺炎社區傳播，中央流行疫情指揮中心今(31)日公布「社交距離」規範標準，在無法維持社交距離的地點，指揮官陳時中則明確建議「戴上口罩」。陳時中指出，民眾處於非特定人的公共空間中，室外至少要保持1公尺、室內1.5公尺距離，如果在無法維持這樣距離的區域，一定要戴口罩。他並以記者會現場安排為例，由於台上出席者的座位距離都不足1公尺，未來可能需要調整或大家輪流戴上口罩。針對清明連假即[...]日　　期：2020年03月31日公司名稱：方舟(6611)主　　旨：方舟109年02月份自結之流動比率、速動比率、負債比率及銀行融資額度使用情形暨未來三個月預計之現金收支狀況發言人：梁國雄說　　明：1.事實發生日:109/03/312.公司名稱:辣椒方舟移動數位股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依據櫃買中心證櫃審字第1060026015號及第1080068392號函辦理(1)109年02月份自結財務報告之財務比率負債比率:125.29%流動比率:80.51%速動比率:37.71%(2)109年02月份銀行融資額度使用情形融資額度 : 新台幣55,000仟元。已用額度 : 新台幣49,292仟元。額度餘額 : 新台幣5,708仟元(3)未來三個月預計之現金收支狀況 (單位:新台幣仟元)項目 109年04月 109年05月 109年06月\\--------- --------- --------- ---------期初金額 14,522 12,684 11,367現金流入 1,000 1,000 6,300現金流出 2,838 2,317 4,500期末現金 12,684 11,367 13,1676.因應措施:無。7.其他應敘明事項:無。日　　期：2020年03月31日公司名稱：鈞泰(6131)主　　旨：鈞泰109年2月份自結合併財務報表之高流動資產、短期借款及一年內到期之長期負債等相關財務資訊發言人：張璨說　　明：1.事實發生日:109/03/312.發生緣由:依臺灣證券交易所來函規定，按月公告本公司前一月底帳列高流動性資產、短期借款及一年內到期之長期負債相關財務資訊3.財務資訊年度月份:109/024.現金及約當現金（單位:仟元）:17,3035.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:22,2686.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:22,8009.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:011.其他會計項目及金額（單位:仟元）:012.因應措施:無13.其他應敘明事項:無【財訊快報／劉敏夫】外電報導指出，新出爐的數據顯示，德國2月份進口物價較去年同期下滑，連續第10個月滑落。 　　德國聯邦主計部門公佈的數據顯示，德國2月份進口物價指數較去年同期下滑2.0%，延續此前九個月的下滑態勢。前月數據為年減0.9%。 　　此前8位受訪的經濟專家的預估中值為年減1.5%，預估值介於年減2.6%至年減1.1%。 　　與前月相較，德國2月份進口物價指數則是下滑0.9%，經濟專家預估值為下滑0.3%，前月數據為下滑0.4%。 ...本公司有價證券近期達公布注意交易資訊標準，故公告相關 訊息，以利投資人區別瞭解。 1.事實發生日:109/03/31 2.發生緣由:依財團法人中華民國證券櫃檯買賣中心通知辦理。 3.財務業務資訊: (1)單月 　　　　　　　　　　　　最近一月單月　　　 去年同月　　　　 與去年同期 　　　　　　　　　　　　 (109年02月)　　　(108年02月)　　　　　增減% ----------------------------------------------------------------------- ...新冠肺炎肆虐，根據中央流行疫情指揮中心統計，截至今（31）日國內目前累計322例確診，台師大也出現一名大學學生確診。 經指揮中心證實，該案例為案322，是一名20多歲男性，發病期間主要活動場所是在校園，除了上課地點還有宿舍，平常交通工具則是校車，指揮中心表示，這名個案是在昨晚10點後確診，今天...",
    "https://technews.tw/2019/05/22/seagate-wuxi-factory/": "由於雲端技術進步以及 SSD 產品普及，HDD 需求持續衰退難以挽回頹勢，硬碟大廠希捷科技（Seagate）在 2017 年關閉中國的蘇州廠後，考慮再關閉另一無錫廠。過去資料中心建置高速成長，對於傳統硬碟（Hard Disk Drive，HDD）的需求助長了 Seagate 業績；不過，當其 2019 會計年度第二季財報出現衰退現象時，Seagate 官方坦承中國市場以及資料中心的需求同步降緩，部份原因來自中美貿易戰升溫，中國硬碟出口美國面臨課徵高額關稅，不利於伺服器業者。而固態硬碟（Solid State Drive，SSD）價格的崩跌，並以容量與速度等優勢取代 HDD，HDD 市場持續衰退已是難以挽回的趨勢。業內人士向《科技新報》透露，Seagate 已在考慮關閉在中國的無錫廠，連同 2017 年就已關閉的蘇州廠，未來 Seagate 於中國境內將無任何生產 HDD 的工廠，產線改集中在泰國廠。從最新的第三季財報顯示，Seagate 本期營收 23.1 億美元（約台幣 732 億元）、年減 17.5%；其中 HDD 營收 21.2 億美元，至於數據中心解決方案、SSD 以及其他營收則為 1.89 億美元。Seagate 成立於 1979 年，1995 年正式進入中國市場，成立希捷國際科技（無錫）有限公司、設立工廠，無錫廠位於無錫新加坡工業園，工廠佔地 8.7 萬平方公尺，現今估計擁有 6,000 多名員工。Seagate 在 2013 年成為全球第一家硬碟出貨量達 20 億台的製造商，不過在 2017 年宣布關閉蘇州廠、裁員 2,000 人，今年則是企業成立的第 40 週年。編按：希捷科技（Seagate）回應表示沒有關閉中國無錫硬碟廠的計畫，Seagate 在無錫的廠房、員工以及產品，都是服務中國以及全球客戶之價值鏈中不可或缺的一環。Seagate 也補充，由其贊助的 IDC DataAge 2025 白皮書《世界的數位化—從邊緣到核心》預測，全球資料領域—亦即任何特定年份中所產生、收集和複製的資料總和—到了 2025 年將會從今年的 41ZB 成長到 175ZB；為了因應這樣的成長，IDC 預估 2018 到 2025 年間所有介質類型的儲存容量出貨量必須超過 22ZB，其中 59% 容量將是傳統硬碟，而 26% 則是來自快閃記憶體儲存裝置。如同今年 4 月公布的財報訊息，Seagate 認為近期因雲端服務供應商正在消化 2018 年的庫存而導致傳統硬碟需求趨緩是暫時性的，幾位超大規模客戶的需求已經在 2019 年 3 月季度開始增加，Seagate 也預期今年下半年會有更明顯的需求回穩。Seagate 的無錫廠對於供應可靠、高效率、高性能硬碟給客戶，可說是至關重要。（2019/05/23 PM 04:00）（首圖來源：Flickr/Robert Scoble CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
}