{
    "https://ctee.com.tw/industrynews/greenenv/233840.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n近年電動車快速成長，電動汽車充電椿也從單純的供電系統變為與儲能系統和可再生能源系統合併的複合式充電系統。可以使用當前可用的可再生能源發電技術來形成分散式的供應網絡，再生能源不僅能夠搭配儲能系統做調節甚至也可能供應回電網。 為了在不同的配對系統（例如使用於EV，電池存儲和PV安裝的電池充電系統）之間維持適當的相互操作性就必須考慮到EMC/EMI，避免設備無法保證穩定的機能及服務。電池是直流電源，因此電動車充電時需要將交流電網提供的電源做轉換，這種轉換會在整個系統中產生不必要的電磁雜訊，並通過電纜或空氣將其散播到電網或汽車。在轉換器的兩側都需要使用濾波設備以限制干擾擴散到整個系統，如上圖。夏弗納一直致力於提供市場上最好的EMC解決方案去符合各國EMC標準的要求，例如 IEC61851適用於住宅和工業環境的所有類型的固定式充電系統，根據通用標準IEC 61000-6-1至EC61000-6-4去定義了EV充電應用的AC和DC EMC / EMI的限制值。夏弗納已在商業和工業領域實現了多個成功的項目，建議充電設備的所有部分均使用夏弗納濾波器-交流濾波器FN3310(FN3311)（最高690VAC）或直流濾波器FN2210(FN2211)（最高1500VDC），或是專為客戶訂製的解決方案。FN 221X和FN 331X濾波器系列主要用於快速或高容量的充電裝置，例如大電流系統（250A或更高）可在購物中心或公共交通中為巴士充電。標準夏弗納濾波器還可以覆蓋低功率設備，包括控制邏輯RFI濾波器。相關EMC in EV charger的資訊也可參考 https://impulse.schaffner.com/en/emc-in-ev-charging夏弗納對於儲能系統的全球概況夏弗納不僅能夠解決RFI濾波（9 kHz到30 MHz），還可以幫助找到整個電磁干擾的解決方案，例如降低干擾帶寬的諧波濾波器或LCL濾波器。Schaffner的LCL濾波器或電能質量解決方案用於不同類型的充電應用中，每種都有其獨特的要求。對於雙向能量存儲，需要一個LCL濾波器，使系統安全地連接到供電電網。如果系統未使用再生方式，則可安裝電源質量濾波器。這些濾波器可抑制電網頻率為50或60 Hz的諧波，兩種方法仍需要考慮EMC\n/ EMI。因此，必須選擇一個完全適合LCL或電源質量濾波器的RFI濾波器。夏弗納可以提供各種不同類型的濾波器和方法。因為EMC、LCL和Power-Quality-solution等不同領域的技術領先地位，夏弗納可解決各種電源方面的問題並提供一站式的服務。欲了解更多信息，請訪問www.schaffner.com.tw或與您當地的Schaffner業務人員或Schaffner合作夥伴聯繫以獲得更多資訊。工商時報 \n\n\t\t\t\t高雄海洋科技產業創新專區三中心上樑  預計109年底完工\t\t\t\n\n \n\n\t\t\t\t台電真心減煤減排 中火減煤近600萬噸 減排超過5成\t\t\t\n\n \n\n\t\t\t\t咖啡杯可以吃？這家航空業環保概念不容小覷\t\t\t\n\n \n\n\t\t\t\t另類防疫!桃機二航廈R-Rider  拍照打卡紅不讓\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t3月27日一分鐘強弱勢股\t\t\n \n\t\t\t群聯暫緩實施庫藏股 保留現金布局未來\t\t\n \n\t\t\t威剛去年每股賺2.04元 擬配息1.4元\t\t\n \n\t\t\t8年級投資達人教你 如何能搞定交易新制\t\t\n \n\t\t\t擬配1.22元股利 高鐵：檢視有無調整空間\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://siliconangle.com/2020/03/27/as-new-reports-show-tipping-point-dell-emc-addresses-data-protection-gaps-in-the-cloud-cubeconversations/": "\nUPDATED 14:00 EDT / MARCH 27 2020\n\n\n\t                    \t\t                        by \nMark Albertson\n\nWithin the past month, two organizations released reports documenting why having a cloud data protection strategy will be increasingly critical in the near future.The “2020 Thales Data Threat Report,” with analysis by IDC Research Inc., revealed that organizations are reaching a tipping point when it comes to storing and securing data in the cloud. The study found that 50% of all corporate data is now retained in the cloud and nearly half of that is considered sensitive. All of those responding to the Thales survey said that some of the data was not encrypted and half had experienced a breach.To further add to the data security picture, Dell Technologies Inc. recently released its “Global Data Protection Index 2020 Snapshot.” The latest report found that businesses are managing nearly 40% more data than a year ago, with the estimated cost of data loss exceeding $1 million per organization. The snapshot of over 1,000 information-technology decision makers also found that over half of organizations are struggling to find usable data protection solutions that cover edge computing infrastructure and artificial intelligence platforms.“More than half the customers don’t have a data protection solution for their SaaS, cloud native, and multicloud environments,” said Beth Phalen (pictured), president of the Data Protection Division at Dell EMC. “More than two-thirds of the customers who may be relying on their cloud service providers for data protection say that they do not have a solution that covers all of their workloads. Whether they’re working with a cloud service provider or some other vendor, they’re being really clear that they do not have a comprehensive approach to cloud data protection.”Phalen spoke with Dave Vellante, host of theCUBE, SiliconANGLE Media’s mobile livestreaming studio, at theCUBE’s studio in Boston, Massachusetts. Rob Emsley, director of product marketing at Dell EMC, also spoke with Vellante in a separate interview. They discussed new tools for container protection, VMware Inc.’s role in supporting Dell EMC’s initiatives, the role of purpose-built appliances, and an overall cloud data protection strategy. (* Disclosure below.)A key element in covering workloads involves comprehensive data protection for container orchestration tools. In February, Dell EMC’s PowerProtect Data Manager platform added support for Kubernetes clusters as a new discoverable asset source.This was followed by the announcement earlier this month that VMware, which is part of the Dell Technologies Inc. family, would include protection support for Kubernetes in the latest vSphere 7 release. The vSphere release included remote attestation that enhanced security through the use of a trusted host to verify the integrity of other hosts within a network.“We’re the first large enterprise data protection vendor to lean in to providing Kubernetes data protection,” Emsley said. “That becomes vitally important especially with the developments over at our partner VMware with vSphere 7 and the introduction of Tanzu. Customers will have both vSphere virtual machines and Kubernetes containers working side by side and both of those environments need to be protected.”Another key element in the evolving data protection landscape involves the use of purpose-built appliances to safely secure enterprise information. EMC set the stage for its role in this market when it outbid NetApp Inc. to purchase Data Domain Inc. for $2.4 billion in 2009.Since then, Dell EMC’s deduplication product line has emerged as the market leader in purpose-built backup arrays, according to IDC. Last year, Dell EMC rebranded Data Domain to PowerProtect as part of its announcement around new products for speed, security, and multicloud data protection.With PowerProtect Data Manager and the X400, Dell EMC’s cloud-enabled scale-out data management appliance, customers are being offered much-needed protection options.“It gives us the ability to offer customers choice: scale up or scale out,” Emsley said. “We’re providing customers with the existing software solutions that we’ve had in the market for a long time with an integrated form factor, as well as the brand-new software platform that will really be our innovation engine.”It’s a safe bet that data protection vendors, such as Dell EMC, will focus more heavily on cloud platforms, with additional announcements to come. Phalen hinted at this in her interview.“Core to our strategy is to be the essential provider of data protection for multicloud environments,” Phalen said. “If you want three words to remember for our strategy, think VMware, cloud and cyber. Cloud is central to it, and you’re going to be hearing more about it in the weeks and months ahead.”Watch the complete video interview below and be sure to check out more of SiliconANGLE’s and theCUBE’s CUBE Conversations. (* Disclosure: Dell EMC sponsored this segment of theCUBE. Neither Dell EMC nor other sponsors have editorial control over content on theCUBE or SiliconANGLE.)Show your support for our mission with our one-click subscription to our YouTube channel (below). The more subscribers we have, the more YouTube will suggest relevant enterprise and emerging technology content to you. Thanks!Support our mission:    >>>>>>  SUBSCRIBE NOW >>>>>>  to our YouTube channel.… We’d also like to tell you about our mission and how you can help us fulfill it. SiliconANGLE Media Inc.’s business model is based on the intrinsic value of the content, not advertising. Unlike many online publications, we don’t have a paywall or run banner advertising, because we want to keep our journalism open, without influence or the need to chase traffic.The journalism, reporting and commentary on SiliconANGLE — along with live, unscripted video from our Silicon Valley studio and globe-trotting video teams at theCUBE — take a lot of hard work, time and money. Keeping the quality high requires the support of sponsors who are aligned with our vision of ad-free journalism content.If you like the reporting, video interviews and other ad-free content here, please take a moment to check out a sample of the video content supported by our sponsors, tweet your support, and keep coming back to SiliconANGLE.Block.one invests $150M into its blockchain social media network VoiceData allegedly stolen in ransomware attack on cybersecurity insurance provider ChubbAirbnb launches initiative to provide accommodations for healthcare workersKubernetes ships out version 1.18, with a focus on stabilityUS mulls new rules to crack down on Huawei's chip supply linesInternal AMD source files surface online after data breachBlock.one invests $150M into its blockchain social media network VoiceBLOCKCHAIN - BY DUNCAN RILEY . 15 HOURS AGOData allegedly stolen in ransomware attack on cybersecurity insurance provider ChubbSECURITY - BY DUNCAN RILEY . 15 HOURS AGOAirbnb launches initiative to provide accommodations for healthcare workersAPPS - BY DUNCAN RILEY . 16 HOURS AGOKubernetes ships out version 1.18, with a focus on stabilityCLOUD - BY MIKE WHEATLEY . 16 HOURS AGOUS mulls new rules to crack down on Huawei's chip supply linesPOLICY - BY MIKE WHEATLEY . 18 HOURS AGOInternal AMD source files surface online after data breachSECURITY - BY MARIA DEUTSCHER . 21 HOURS AGOGet our personalized daily newsletter.Forgot Password?Like Free Content? Subscribe to follow.",
    "https://techcrunch.com/2020/03/10/dell-spent-67b-buying-emc-more-than-3-years-later-was-it-worth-the-debt/": "Dell’s 2015 decision to buy EMC for $67 billionDell  would eventually take on close to $50 billion in debt. Years later, where are they in terms of paying that back, and has the deal paid for itself?When EMC  put itself up for sale, it was under pressure from activist investors Elliott Management to break up the company. In particular, Elliott reportedly wanted the company to sell one of its most valuable parts, VMware, which it believed would help boost EMC’s share price. (Elliott is currently turning the screws on Twitter and SoftBank.)Whatever the reason, once the company went up for sale, Dell and private equity firm Silver Lake came ‘a callin with an offer EMC CEO Joe Tucci  couldn’t refuse. The arrangement represented great returns for his shareholders, and Tucci got to exit on his terms, telling Elliott to take a hike (even if it was Elliott that got the ball rolling in the first place).Dell eventually took itself public again in late 2018, probably to help raise some of the money it needed to pay off its debts. We are more than three years past the point where the Dell-EMC deal closed, so we decided to take a look back and see if Dell was wise to take on such debt or not.Dell votes to buy back VMware tracking stock and go public again",
    "https://www.digitimes.com/news/a20200324PD201.html": "Elite Material (EMC) saw its net profits climb 85% in 2019 to NT$3.245 billion (US$107.09 million) on revenues of NT$24.86 billion, thanks partly to upgrades in PCB materials demanded by China-based handset vendors.Mini LEDs and micro LEDs are expected to become improved backlighting solutions that can significantly enhance displays quality and create added value in the upcoming years.Digitimes Research estimates that global server shipments moderately declined 1.4% in 2019 but will turn to show positive growth of 6.6% in 2020, totaling 16.01 million units.Notebooks, smartphones and tablets are expected to see mixed shipment performances in 2019.",
    "https://www.foodincanada.com/food-in-canada/emc-opens-forum-to-non-members-in-light-of-covid-19-144289/": "\n\r\n\t\t\t\t\t\t\tMarch 25, 2020 \nMarch 25, 2020 – In response to the urgency of the COVID-19 pandemic, JP Giroux, president of Excellence in Manufacturing Consortium (EMC), said that the organization is launching a Canada-wide initiative that will compile the knowledge and experiences of all its members relating to COVID-19.“We want to offer support to the entire Canadian manufacturing sector,” he stated in a press release. “During these unprecedented times, it is imperative that we come together and support the expanse of our manufacturing network.”He said that EMC recognizes the importance of maintaining high-level resources, services and support for Canadian manufacturers.Due to the urgency of the pandemic, EMC has opened the Member Needs Help forum to not only its members, but also to non-members, and to all manufacturing stakeholders, nationwide.“EMC’s dedicated web-based forum, run through the Member Needs Help platform, is now available,” said Giroux. “This forum contains all COVID-19-related information and support. EMC will continue to actively receive questions from manufacturers through the Member Needs Help forum, track issues, and provide prompt responses.”EMC’s Member Needs Help forum is an email service delivered to member inboxes. The service has been developed by manufacturers, and is for manufacturers. It provides an opportunity for members to learn from the insights and experiences of other members and to share information on subjects such as policies, procedures and information to enhance performance in workplaces. Topics run the gamut from health and safety to HR practices, advanced technologies, and everything in-between.EMC is a non-profit organization dedicated to helping manufacturers grow and become more competitive, at home and around the world.Your email address will not be published. Required fields are marked *Comment Name *E-mail *Website \n\nDiscover the authentic flavours of Prosciutto di San Daniele PDO and Grana Padano PDO. →Sorry. No data so far.A Must Read for all food & beverages industry personnelCanada’s national food & beverage processing authorityServing the Canadian food & beverage processing industry for over 80 years!FREE to qualified industry professionalsSign Up To Receive",
    "https://dutchitchannel.nl/642629/dell-emc-introduceert-referentie-architecturen-voor-ai-toepassingen.html": "Dell EMC heeft een aantal nieuwe referentie architecturen en vooraf gedefinieerde workstation, server en Isilon scale-out filer storage bundels aangekondigd. Deze toepassingen zijn geschikt voor datawetenschappers en onderzoekers die werken met AI ofwel kunstmatige intelligentie applicaties. Dit meldt Dell Technologies in een blog.Oplossingen die zijn aangekondigd:Dell cloud-native machine learning met One Convergence DKubeOne Convergence DKube deep-learning-as-a-service software-installatie biedt het gemak van cloud gebruik ter plaatse om de kosten te verlagen door de onderliggende versnelde rekenkracht en opslag te abstraheren. Dit helpt bij het wegnemen van operationele problemen die vaak voorkomen bij het on-premises implementeren van de infrastructuur, met name voor belangrijke taken zoals modelontwikkeling, training en implementatie. Dit AI-systeem van desktop naar datacenter - dat op zowel werkstations als servers kan worden uitgevoerd - herkent automatisch bronnen voor gebruik en kan worden uitgebreid door knooppunten aan het cluster toe te voegen.Dell EMC HPC Ready Architecture voor AI en data-analyseDe nieuwe Dell EMC HPC Ready-architectuur voor AI en data-analyse levert de kracht van versneld AI-computing tot het uiterste met een eenvoudig te implementeren native cloudstack. Deze combinatie van de Bright Computing oplossing voor Edge, de Dell EMC Data Science Portal, PowerEdge-servers met NVIDIA GPU's en Isilon scale-out NAS-opslag zorgt voor snellere toegang tot gegevens die op elke locatie zijn verzameld. Het vermindert ook IT-silo's en consolideert de operaties voor tot wel driemaal lagere totale eigendomskosten (TCO) vergeleken met het uitvoeren van AI, data-analyse en HPC-workloads op verschillende systemen aldus Dell Technologies.Dell EMC Ready-oplossingen voor gegevensanalyseDell EMC Ready Solutions for Data Analytics introduceert verder twee nieuwe gevalideerde architecturen om klanten te helpen AI en data-analyse te gebruiken om snel inzicht te krijgen in hun data door een keuze uit vooraf geteste software- en hardwareconfiguraties op basis van verschillende use-cases.Dell EMC Ready-oplossingen voor gegevensanalyse - Spark op KubernetesKlanten kunnen nu grootschalige batch- en streaminggegevensverwerking versnellen met Apache Spark. Apache Spark is gebaseerd op de successen van Hadoop en is een uniforme analyse-engine die gegevensverwerking in het geheugen uitvoert in plaats van op schijf, waardoor workloads 100 keer sneller kunnen worden uitgevoerd .Dell EMC Ready-oplossingen voor gegevensanalyse - Splunk EnterpriseKlanten kunnen nu beschikken over de kracht van Splunk Enterprise om realtime inzichten en bedrijfswaarde te halen uit machinegegevens, een van de meest onderbenutte bedrijfsmiddelen. De architectuur is gebaseerd op Dell EMC PowerEdge-servers en biedt hoge prestaties en I / O met lage latentie.Dell Precision Data Science Workstation Guided Install EditionVoorbereiding en modeltraining zijn vaak de meest tijdrovende onderdelen van de rol van een datawetenschapper. Dell erkent dit en heeft het Dell Precision Data Science Workstation-portfolio ontworpen om datawetenschappers te helpen zich te concentreren op het experimenteren, verkennen en blootleggen van inzicht, in plaats van het onderhouden van AI-systemen en het wachten op het voltooien van modeltraining.Het portfolio is gebaseerd op Dell's Precision 7000 Series mobiele werkstations en de 5820 en 7920 towerwerkstations en omvat NVIDIA Quadro RTX 5000, RTX 6000 en RTX 8000 GPU's. De systemen zijn gecertificeerd NVIDIA NGC-Ready om datawetenschappers, ontwikkelaars en onderzoekers te helpen snel AI-frameworks met containers te implementeren en een voorsprong te krijgen met vooraf getrainde modellen of modeltrainingsscripts. Daarnaast is het Data Science Workstation-portfolio geoptimaliseerd voor NVIDIA Data Science Software powered by RAPIDS, inclusief voor GPU geoptimaliseerde XGBoost, TensorFlow, PyTorch en andere toonaangevende applicaties.Dell Precision Data Science Workstation en Dell EMC Isilon scale-out NAS H400-oplossing voor datawetenschappersAI-initiatieven beginnen over het algemeen klein met een data science-probleem en een proof of concept. Dit nieuwe aanbod van datawetenschap en -modellering maakt gebruik van de gecombineerde kracht van het Dell Precision 7920 Tower Data Science Workstation en de Dell EMC Isilon scale-out NAS. Met deze oplossing kunnen gegevenswetenschappers hun modellen op werkstations bouwen terwijl ze deze modellen trainen met behulp van gegevens op snelle, krachtige scale-out gedeelde opslag. Ze kunnen vervolgens naadloos naar de productie gaan zonder van systeem te wisselen of gegevens te migreren. Met deze aanpak hoeven gegevenswetenschappers de datasets niet lokaal in te brengen voor training, waardoor de productiviteit verder wordt verhoogd en de modeltrainingstijd wordt verkort, aldus Dell Technologies.Dell EMC Isilon scale-out NAS voor deep learning-workloadsDell en NVIDIA hebben de handen ineen geslagen om te laten zien hoe de workloads van deep learning-trainingen kunnen worden versneld en geschaald met de combinatie van Dell EMC Isilon, Dell EMC PowerSwitch en NVIDIA DGX-2 systemen met NVIDIA V100 Tensor Core GPU's. Door deze referentiearchitectuur te volgen, kunnen bedrijven sneller implementeren, een grotere modelnauwkeurigheid bereiken en bedrijfswaarde versnellen met AI op schaal. Dell EMC Isilon scale-out NAS is ook beschikbaar in een technisch gevalideerd referentiearchitectuurontwerp met NVIDIA DGX-1 systemen, wat de implementatie van enterprise-grade AI-initiatieven vereenvoudigt en versnelt. 30/03 -   \n            Kubernetes annonceert nieuwe release op Github 30/03 -   \n            Hitachi Vantara neemt Waterline Data defintief over 30/03 -   \n            SAP biedt gratis online cursussen tijdens coronavirus crisis 30/03 -   \n            Raciale verschillen in geautomatiseerde spraakherkenning 30/03 -   \n            Storage specialist SoftIron krijgt kapitaalinjectie 30/03 -   \n            Dell en VMware passen fiscale doelstellingen aan 30/03 -   \n            China: Versnel de uitrol van 5G-netwerken 29/03 -   \n            Microsoft doet afstand van gezichtsherkenning specialist AnyVision 28/03 -   \n            Smartbox Group moderniseert IT-infrastructuur met Nutanix 28/03 -   \n            IDC: Krimp op server- en storagemarkt door coronavirus",
    "https://www.anandtech.com/show/15673/dell-hpe-updates-for-40k-hour-essd-failures": "In a second SSD snafu in as many years, Dell and HPE have revealed that the two vendors have shipped enterprise drives with a critical firmware bug, one will eventually cause data loss. The bug, seemingly related to an internal runtime counter in the SSDs, causes them to fail once they reach 40,000 hours runtime, losing all data in the process. As a result, both companies have needed to issue firmware updates for their respective drives, as customers who have been running them 24/7 (or nearly as much) are starting to trigger the bug.Ultimately, both issues, while announced/documented separately, seem to stem from the same basic flaw. HPE and Dell both used the same upstream supplier (believed to be SanDisk) for SSD controllers and firmware for certain, now-legacy, SSDs that the two computer makers sold. And with the oldest of these drives having reached 40,000 hours runtime (4 years, 206 days, and 16 hours), this has led to the discovery of the firmware bug and the need to quickly patch it. To that end, both companies have begun rolling out firmwareAs reported by Blocks & Files, the actual firmware bug seems to be a relatively simple off-by-one error that none the less has a significant repercussion to it.The fault fixed by the Dell EMC firmware concerns an Assert function which had a bad check to validate the value of a circular buffer’s index value. Instead of checking the maximum value as N, it checked for N-1. The fix corrects the assert check to use the maximum value as N.Overall, Dell EMC shipped a number of the faulty SAS-12Gbps enterprise drives over the years, ranging in capacity from 200 GB to 1.6 TB. All of which will require the new D417 firmware update  to avoid an untimely death at 40,000 hours.Meanwhile, HPE shipped 800 GB and 1.6 TB drives using the faulty firmware. These drives were, in turn, were used in numerous server and storage products, including HPE ProLiant, Synergy, Apollo 4200, Synergy Storage Modules, D3000 Storage Enclosure, and StoreEasy 1000 Storage, and require HPE's firmware update to secure their stability.As for the supplier of the faulty SSDs, while HPE declined to name its vendor, Dell EMC did reveal that the affected drives were made by SanDisk (now a part of Western Digital). Furthermore, based on an image of HPE’s MO1600JVYPR SSDs published by Blocks & Files, it would appear that HPE’s drives were also made by SanDisk. To that end, it is highly likely that the affected Dell EMC and HPE SSDs are essentially the same drives from the same maker.Overall, this is the second time in less than a year that a major SSD runtime bug has been revealed. Late last year HPE ran into a similar issue at 32,768 hours with a different series of drives. So as SSDs are now reliable enough to be put into service for several years, we're going to start seeing the long-term impact of such a long service life.Related Reading:Sources: Blocks & Files, ZDNet",
    "http://www.investasian.jp/5sap-seaccentureplcibmemc/": "InvestAsianCopyright © 2020 InvestAsianDesign by ThemesDNA.com",
    "https://www.ithome.com.tw/review/135333": "Dell EMC基於旗下的刀鋒伺服器、開放式網路交換器、高階全快閃儲存陣列，以及資料保護軟體，推出了融合式基礎架構自從2016年9月Dell完成EMC的併購之後，各界都在關切兩家公司產品整合的狀況。以資料中心基礎架構來看，Dell伺服器PowerEdge的品牌不變，2018年10月Dell EMC推出新一代刀鋒伺服器PowerEdge MX，採用動態基礎架構（Kinetic Infrastructure）的設計概念；EMC儲存陣列VMAX系列，由2018年5月推出的PowerMax系列接手，2019年9月支援NVMe-oF與英特爾雙埠Optane SSD；Dell網路交換器的品牌Open Networking Switches，在2019年5月改為PowerSwitch；EMC旗下多款資料保護軟體與整合應用設備，也在此時冠上PowerProtect的新品牌。到了2019年11月，Dell EMC發表新一代的融合式基礎架構產品PowerOne，當中整合了PowerEdge MX伺服器、PowerMax儲存陣列、PowerSwitch交換器，以及VMware的虛擬化解決方案，形成一套內建智慧型引擎的系統，能夠將數千個原本需要手動操作的步驟，例如部署工作負載、應用程式，或是開發新的產品、服務，改為自動化的方式執行，IT人員僅需陳述業務目標即可，系統會計算出最佳處理方式來執行其餘的工作。相較於Dell EMC既有的融合式基礎架構， PowerOne的最大差異，在於全部採用Dell Technologies集團的解決方案，而且，提供更多自動化與自主管理的功能。提供三大自動化機制這套自動化引擎將運用Kubernetes微服務架構，以及紅帽的Ansible自動化工作流程系統，協助用戶進行各種元件組態的自動設定與建立，進而提供一套用戶可自行管理的資料中心即服務（datacenter-as-a-service）。除此之外，PowerOne本身也具備單一的系統層級API，能讓用戶根據不同業務目標來建立對應的資源池。這套API可結合服務入口網站（service portals）這類既有工具，提供可程式化的自動操作方式，而非仰賴IT人員的手動處理，達到基礎架構即程式碼（Infrastructure as Code）的理想境界，IT人員毋須逐一登入個別的元件管理系統，也能執行各種作業，僅需幾個點選動作，即可建立一套VMware伺服器虛擬化叢集環境，因應各種工作負載需求。就IT服務的生命週期來看，PowerOne提供的自動化特色，主要有三大重點。首先是發布協助（Launch Assist），可加速安裝與組態設定。這裡運用PowerOne內建的工作流程來進行，而相關流程皆是基於VMware驗證設計（VMware Validated Design），以及Dell EMC的最佳實務而來，能夠自動執行各種安裝步驟，以及硬體設備與VMware系統叢集的設定。簡而言之，Launch Assist是一套基於逐步設定精靈的輔助指引功能，可用於VMware系統平臺的初始化與邏輯組態設定，提供簡化的伺服器虛擬化系統vSphere叢集的配置與部署，而且能符合工作負載的真正需求，能讓用戶在短時間內，以更低風險的作業方式，來完成系統的設置與執行。Dell EMC表示，這項機制可大幅減少手動設定的步驟，簡化幅度高達98％。在此同時，在設定管理與生產環境網路，以及儲存網路之際，所有元件都會進行驗證。而當使用者選定VMware系統叢集所需的處理器核心數量、記憶體容，以及與外部儲存系統配置，PowerOne會運用智慧型演算法，經過幾個點選步驟之後，即可產生一套符合VMware驗證設計的作業環境。第二是生命週期協助（Lifecycle Assist），可減少IT基礎架構運作的風險。這項機制能夠搭配自動模組化系統更新與驗證，以及持續檢查硬體與韌體設定等機制，簡化日常維運與勞力密集的IT生命週期管理工作，節省人工作業的時間。這項機制可透過PowerOne的智慧型自動化功能，提供IT基礎架構的資產管理、政策遵循分析、變更管理，增進系統資源使用效率。在運作上，該項功能源於PowerOne控制器裡面執行的狀態引擎微服務，它會持續監控系統的整合狀態，檢查韌體的飄移（firmware drift）是否影響了系統的正常狀態，同時，它也會查看儲存I/O與主機存取關係，以便在自動處理用於擴增系統規模或聯繫I/O路徑時，提出合適的建議。Dell EMC也和VMware合作，希望能夠開發出專屬的vRealize Operations管理系統外掛程式，讓PowerOne能夠適用，有了這樣的整合，IT人員即可在vRealize Operations的管理主控臺當中，直接查看匯集過來的遙測資料與系統狀態。而當這些功能得以自動化進行之後，即可減輕IT負擔，降低相關風險，確保維運標準得以完好。第三是擴充協助（Expansion Assist），能讓IT基礎架構進行匹配，提供擴展規模與組態管理的機制，符合業務需求──PowerOne自動執行必要的設定步驟，擴增運算、儲存、網路資源，確保系統工程的標準能夠維持住，在系統規模提升時，可以支應不斷變動的工作負載需求，並且讓擴增系統元件的擴增流程，變得更為輕鬆，降低採用新技術的風險。用戶可透過PowerOne提供的自動佈建與擴展規模功能，針對IT資源的容量，執行增加、移除或重新配置的動作，以便讓相關作業更能配合業務發展的需要。由6種IT基礎架構元件組合而成以系統組成的架構來看，PowerOne主要可分成下列6大元件。首先是自動化引擎PowerOne Controller:，裡面採用了Kubernetes和Ansible軟體技術；接下來是模組化伺服器PowerEdge MX，支援網路虛擬化與自動化的交換器PowerSwitch，以及支援NVMe的全快閃儲存陣列PowerMax；最後則是資料保護平臺PowerProtect，能為PowerOne提供支援雲端服務的資料保護儲存系統、整合式應用設備，以及軟體定義儲存。支援3種隨需使用的付費模式除了技術上的融合，PowerOne解決方案在計價模式上，也提供隨需付費的選擇，企業可透過新上市的Dell Technologies on Demand方案來選用，目前有按用量來付費的Flex On Demand 、Pay As You Grow，以及藉此提供服務的Data Center Utility等3種。產品資訊Dell EMC PowerOne\n●原廠：Dell EMC\n●建議售價：廠商未提供\n●運算元件：MX7000機箱搭配MX740c模組、MX840c模組\n●網路元件：區域網路S5232F-ON、MX7000搭配MX9116、MX7116，儲存區域網路Connectrix MDS 9148T、9396T\n●儲存元件：PowerMax系列儲存陣列\n●虛擬化元件：VMware vSphere、NSX、ESXi、vCenter Server\n●資料保護元件：針對PowerOne Controller為NetWorker，選購Data Domain，針對Workload Cluster為Data Domain、Avamar、NetWorker\n●系統管理元件：PowerOne Controller、S4148T-ON遠端管理、核心管理軟體（VMware vSphere、Dell EMC PowerOne API、Dell EMC PowerOne Navigator UI）【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-03-302020-03-282020-03-302020-03-272020-03-292020-03-292020-03-302020-03-272020-03-272020-03-26",
    "https://www.11alive.com/article/news/health/coronavirus/jackson-emc-suspending-disconnections-for-non-payment-during-coronavirus/85-7ba73244-1f4d-40e3-9b35-4a393cb626d2": "Notifications can be turned off anytime in the browser settings.Atlanta Weather Summary: 62 degreesCivil rights leader Joseph Lowery dies at 98Coronavirus live updates: US deaths double in 2 days, more than 2,000County-by-county guide to shelter-in-place orders and curfews in metro AtlantaCoronavirus Facts5 Closing AlertsATLANTA — Two of the largest power providers in metro Atlanta are suspending disconnections during the coronavirus outbreakJackson EMC, the electronic cooperative for large portions of northeast Georgia, including parts of metro Atlanta, said they are making a number of changes to help mitigate the impact of the coronavirus on their employees and members.As a result, the energy cooperative is limiting public access to their offices. From Monday, March 16 to Friday, March 27, their main offices in Jefferson, Ga., will be open to drive-thru traffic only.During the same period, the EMC says they will suspend disconnections of service for non-payment.Any Jackson EMC customers or members with questions are asked to call them at 800-462-3691 or email them at info@jacksonemc.com.RELATED: Real-time updates: Coronavirus in GeorgiaJackson EMC is the local energy cooperative that supplies power to portions of Banks, Barrow, Clarke, Franklin, Gwinnett, Hall, Jackson, Lumpkin, Madison, Oconee, Oglethorpe and White counties.  Georgia Power has also said it is following suit. “Our teams are always prepared to respond in challenging situations and I am confident we will continue to meet the needs of our customers during this unprecedented time,\" said Georgia Power CEO Paul Bowers in a release. The Atlanta-based utility is also temporarily suspending residential disconnections for the next 30 days, beginning March 14. The company will reevaulate the policy and timeframe as the situation develops.In Georgia, the risk of contracting COVID-19 remains low, according to officials. At 11Alive, we’re focusing our news coverage on the facts and not the fear around the virus. To see our full coverage, visit our coronavirus section, here: www.11Alive.com/Coronavirus.MORE CORONAVIRUS HEADLINES |Quarantined Georgians at Dobbins ARB to be sent home soon, Gov. Kemp saysGov. Kemp says number of cases of coronavirus jumps to 66Bartow church tied to coronavirus cases asks recent attendees to self-quarantineGeorgia to postpone primaries over virus; 2nd state to do soFake coronavirus testing kits seized at Los Angeles airportPresident Trump to watch Georgia church service during National Day of Prayer "
}