{
    "https://news.cnyes.com/news/id/4459071": "一、本公司國內無擔保轉換公司債108年10月1日至108年12月31日止債券持有人申請轉換普通股1,314,413股，每股面額新台幣10元，計新台幣13,144,130元，業經經濟部109年03月26日經授商字第10901043090號函核准變更登記在案。\n二、本次增資後實收資本總額新台幣2,086,222,470元，已發行股份總數208,622,247股，每股面額新台幣10元整。\n三、本次增資新股之權利義務與原已發行之股份完全相同。\n四、本次國內第二次無擔保轉換公司債普通股發行新股採無實體方式發放。\n五、本公司股務代理機構：凱基證券股份有限公司股務代理部。\n地址：台北市重慶南路1段2號5樓【電話:02-23892999】\n六、以上公告。",
    "https://news.cnyes.com/news/id/4448893": "美律 (2439-TW) 今 (5) 日公布 2 月營收，受到武漢肺炎疫情影響，出現缺工、缺料問題，營收跌破 10 億元關卡，僅剩 7.1 億元，創近 4 年來低點，月減 61.68%、年減 45.86%；累計前 2 月營收 25.63 億元，年減 39.41%。美律總裁黃朝豊日前在法說會上表示，雖然中國廠區返工率提升，但最大問題在於原物料，加上材料來自中國比重高，短期雖未見缺料漲價風險，但若疫情持續，各項原物料都將有缺貨危機。展望今年，黃朝豊表示，受疫情影響，訂單能見度仍低，充滿不確定，撇除疫情影響，仍看好長期 TWS(無線藍牙耳機) 趨勢，今年至少有 6 個新品量產，而鈕扣型電池材料缺貨方面，除第一供應商已開始擴廠，第二供應商也進入驗證階段。美律為避開美中貿易關稅、分散生產據點，將與立訊合資 2400 萬美元 (約新台幣 7.25 億元) 赴越南設新廠，未來主要生產有線、無線等耳機產品，目前產能還在規劃中，預計今年下半年投產並開始貢獻營收。美律去年第 4 季稅後純益 4.66 億元，季減 47.6%、年減 62.51%，每股純益 2.29 元。去年全年在業外挹注下，稅後純益 25.48 億元，年增 23.5%，每股純益 12.51 元。",
    "https://news.cnyes.com/news/id/4447687": "外資出具報告指出，電聲元件大廠美律 (2439-TW) 受武漢肺炎疫情影響，主要產品線耳機、揚聲器訂單能見度低，預期今年營收、獲利成長空間有限，外資紛紛下調目標價，降至 115 元。外資表示，美律旗下產品受武漢肺炎疫情影響，消費者需求降低，導致揚聲器和頭戴式耳機銷量大幅下滑，訂單能見度不明朗，雖然中國復工狀況進度快，耳機工廠返工率約 65%，其它電池、揚聲器等產品工廠返工率也達 60-90%，不過本季產品銷售量仍將季減 40%。美律攜手立訊擬赴越南設新廠，外資認為，新廠將於今年下半年投產，預期開始提供更多 TWS 新款，除挹注營收貢獻外，營運可望提升。外資也強調，上半年受到武漢肺炎、缺工、缺料問題影響，加上耳機業務需求放緩，估今年美律營收下滑至 301 億元，年減 17%；每股純益 10.61 元、較去年下滑，待疫情過後 2021 年，加上新廠逐步進入量產，營運才可望回溫。",
    "https://udn.com/news/story/7253/4383949": "聲學大廠美律（2439）昨（2）日召開線上法說會，公布去年財報，去年度全年每股純益12.51元，是歷史次高；不過，針對今年首季展望，美律總裁黃朝豊示警，認為本季受新冠肺炎影響，營收會「下滑很多」，毛利率以及出貨量也將衰退，若就長期而言，訂單能見度較低。\r\n黃朝豊指出，公司去年第4季因客戶新品有延宕出貨，加上產能利用率較低，致使耳機出貨量減少，因此業績表現低於內部預期，不過，手機揚聲器在去年第4季表現成長，今年預料真無線耳機（TWS）會有二到三個新客戶，期盼整體業績能持續成長。\r\n展望未來，黃朝豊指出，新冠肺炎造成供應鏈供給面短缺以及客戶需求面疲軟等二大問題；其中，在供應鏈方面，現階段出現不少缺料問題，導致製造端難以產能全開，而客戶方面，也因終端消費力可能下滑，市場需求降低，致使拉貨力道不足。\n經濟日報提供黃朝豊表示，目前公司仍無法預估今年首季業績下滑幅度，即使手上仍握有訂單，但也不知道材料、生產人員是否足夠，而且市場需求也「正在變動」，客戶也不斷在調整訂單狀況，未來客戶產品有可能延宕出貨，因此公司很難估計營收影響狀況。\r\n美律去年第4季營收86.01億元，季減14.8%、年減35.7%，稅後純益4.66億元，季減47.5%、年減62.3%，單季毛利率11.4%，季減2.63個百分點、年減3.03個百分點，每股純益2.27元。\r\n美律累計去年度營收363.97億元，年增2.5%，稅後純益25.48億元，年增23.5%。\r\n全年每股純益12.51元，雖優於前年每股純益10.47元，但低於市場預期每股純益13元以上。\r\n據了解，在缺料方面，包括電池料、機構件、塑膠件、PCB等，目前均可能短缺，而美律也正在找其他供貨來源，預料第2季開始，供給面有望恢復正常；不過，由於新冠肺炎已開始在全球各地蔓延，終端消費恐受影響，即使未來缺料問題解決，市場需求能否回溫，仍是未知數。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    代工廠鴻海認為疫情對首季獲利影響小，今年上半年業績將力拚與往年同期持平，外資圈普遍看多，共7家維持加碼、優於大盤或買進評...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5607/4399321": "高配息個股受到市場青睞，包括美律、凡甲、杰力等個股因被列入高股息、高殖利率的「雙高概念股」，後市看俏。\r\n美律去年全年營收363.97億元，年增2.5%，稅後純益25.48億元，年增23.5%，每股純益12.51元，擬配發7.7095元現金股利。\r\n金屬氧化物半導體場效電晶體（MOSFET）廠杰力2月業績低於1億元，累計今年前二月合併營收為2.17億元，年減12.9％，仍是同期歷史第三高。杰力去年合併營收16.48億元，年增12.3％，營業利益3.4億元、稅後純益2.8億元、每股純益7.96元，均創歷史新高。董事會決議擬配發每股現金股利5.5元，也再次改寫歷年新高記錄。\r\n杰力以MOSFET業務為主力，主攻低壓產品，另外也有電源IC業務，並在NB高階產品市場的滲透率持續提高。該公司持續推出單價較高的新產品，尋找高端應用與早期市場商機。\r\n凡甲2019年稅後純益3.94億元，年成長15.5%，去年每股純益6.13元，優於2018年的5.23元，創十年新高。法人預期，凡甲今年在伺服器與新能源車兩大業務帶動下，業績有機會持續成長。\r\n凡甲去年第4季稅後純益1.28億元，較去年第3季稅後純益1.43億元季減10.4%，較2018年同期的1.11億元成長15.3%，去年第4季每股純益為1.99元，去年第3季與2018年同期每股純益分別為2.23元與1.7元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5739/4395178": "中國大陸新冠肺炎疫情蔓延下，台廠在大陸境外的工廠則有接到轉單或提升產能的貢獻，例如，美律（2439）與啟碁（6285）的越南廠及可望帶來業績貢獻。權證發行商表示，可挑長天期的認購權證參與行情。\r\n美律目前與立訊的合資廠分別為蘇州美特、惠州廠、東莞廠及越南廠，預估今（2020）年下半年越南廠有望貢獻營收。facebook\r\n由於真藍牙無線耳機（TWS）鈕扣型電池缺貨，去（2019）年第4季TWS產品的出貨量不如預期。預期今年第2季可開始供應電池。iPhone speaker出貨比重在去年達30%左右水準，估今年出貨比重區間30-40%。同時繼PC/NB和手機後，往平板及穿戴式產品發展，有望助毛利率提升。\r\n啟碁大陸、台灣及越南產能分布分別是50%、40%及10%，目前已將大陸訂單轉至台灣與越南生產，疫情對營運影響有限。\r\n今年主要成長動能包含Connected Home開始出貨北美營運商OTT STB專案，重回該客戶供應鏈除使Connected Home成為今年成長性最佳產品線外，未來可望將銷售擴及其他產品線提升該客戶對於啟碁獲利貢獻。\r\n車用產品線方面，車聯網模組維持年增率20%高成長，且毫米波雷達出貨車款增加，毫米波雷達於車用營收比重可望挑戰中個位數；WiFi 6可望因終端支援設備增加以及價格降低等因素提高市場對於WiFi 6接取產品需求，加計耕耘多年的Data Center Switch可望開始出貨網路大廠。\r\n看好個股後市的投資人，建議利用稍價外，有效天期100天以上的權證，伺機介入行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5710/4383951": "聲學大廠美律（2439）昨（2）日召開線上法說會，總裁黃朝豊指出，公司與立訊合資的越南廠，最快將在今年7月開始投產，預計將生產頭戴式耳機，未來不排除生產各種產品。\r\n針對市場傳聞越南廠是為了搶蘋果AirPods訂單，黃朝豊回應，公司一向不對特定客戶或產品評論，越南廠設立的最主要目的是降低美中貿易戰風險，現階段越南廠的客戶大多都是舊客戶，而且是以頭戴式耳機為主，並非真無線耳機（TWS），但未來也不排除會增加新產品。\r\n法人認為，雖然美律越南廠目前並未規畫生產TWS，但若廠區產線建置完成，在美中貿易戰風險下，未來也是很可能加入TWS產線，而立訊應是AirPods代工廠之一，很有機會為美律帶來蘋果新訂單，屆時雙強聯手的效益將更加明顯。\r\n美律日前宣布斥資4,000萬美元（約新台幣12億元）與立訊合資設立越南廠，廠址在越南中越新加坡工業園區。\r\n其中，美律持股51%、立訊持股49%，該廠區近期將進行產線設置以及設備移入，最快7月起開始投產，並陸續認列相關營收。\r\n黃朝豊表示，美律與立訊合作多年，包括中國大陸蘇州美特、惠州廠、東莞廠，但都持股49%，且多以業外投資方式認列相關廠區的業績，而本次因應美中貿易戰，為確保客戶需求沒有疑慮，特定在越南設廠，期盼能在未來發揮綜效。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200303005724-260410": "聲學大廠美律（2439）法說會後，外資一樣不買帳，因第四季財報遜於外資圈預期，前景展望又不明朗，引發研究機構再度調降目標價，包括：摩根士丹利、摩根大通、瑞信、匯豐、本土投顧龍頭等齊步下修，推測未來12個月合理股價最低下探115元。摩根士丹利證券科技產業分析師蔡昀宸指出，美律因新冠肺炎影響，遭遇終端需求不振，加上生產能力受到缺工影響（復工率65％）、電池等關鍵零組件吃緊，未來一至二季不容樂觀。大型投顧法人說明，TWS上游電池持續短缺，第二供應商認證進度遭疫情延宕，必須到第二季後才可能改善，因此，市場目前預估美律首季營收季減13％，顯然太過樂觀。在此之外，美律還面對旗下大客戶長期流失市占率的侵擾。大摩認為，蘋果AirPods Pro來勢洶洶，在價格帶相近的真無線藍牙耳機（TWS）產品價格競爭裡，AirPods Pro的品質就算對Android用戶來說，表現也相當不錯，因此，美律大客戶Bose產品的市占未來1～2年中，恐會持續受到侵蝕。摩根士丹利對美律的投資評等是「劣於大盤」，並把推測合理股價由130元，降至市場最低的115元。外資估算，美律因營運動能放緩，2020年每股純益將由2019年的12.7元，降至10.61元，年減16.5％。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/7251/4399321": "高配息個股受到市場青睞，包括美律、凡甲、杰力等個股因被列入高股息、高殖利率的「雙高概念股」，後市看俏。\r\n美律去年全年營收363.97億元，年增2.5%，稅後純益25.48億元，年增23.5%，每股純益12.51元，擬配發7.7095元現金股利。\r\n金屬氧化物半導體場效電晶體（MOSFET）廠杰力2月業績低於1億元，累計今年前二月合併營收為2.17億元，年減12.9％，仍是同期歷史第三高。杰力去年合併營收16.48億元，年增12.3％，營業利益3.4億元、稅後純益2.8億元、每股純益7.96元，均創歷史新高。董事會決議擬配發每股現金股利5.5元，也再次改寫歷年新高記錄。\r\n杰力以MOSFET業務為主力，主攻低壓產品，另外也有電源IC業務，並在NB高階產品市場的滲透率持續提高。該公司持續推出單價較高的新產品，尋找高端應用與早期市場商機。\r\n凡甲2019年稅後純益3.94億元，年成長15.5%，去年每股純益6.13元，優於2018年的5.23元，創十年新高。法人預期，凡甲今年在伺服器與新能源車兩大業務帶動下，業績有機會持續成長。\r\n凡甲去年第4季稅後純益1.28億元，較去年第3季稅後純益1.43億元季減10.4%，較2018年同期的1.11億元成長15.3%，去年第4季每股純益為1.99元，去年第3季與2018年同期每股純益分別為2.23元與1.7元。\n\n                    無畏美中貿易戰衝擊，上市櫃公司去年第4季和全年獲利均創下歷史第三高的好成績，扣除光麗-KY、太設、勝悅-KY、如興、東森、東貝及大略-KY等七家申請財報延後公告，全年稅後純益共達1.98兆元，年減11%，並有83家公司賺逾一個股本，與前年表現持平。                  \n                    台股今天開低，盤中跌勢一路縮小，終場收在9629.43點，跌69.49點，三大法人中，外資賣超逾48億元，群創、友達、金...                  \n                    美股電子期貨盤下跌，台股午盤過後翻黑，9900點、9800點得而復失，上下震盪263點，終場下跌37點，失守9700點，...                  \n                    台北股市今天開高走低，收盤跌37.44點，為9698.92點，跌幅0.38%，成交金額新台幣1801.6億元                  \n                    美股道瓊大漲1351點，台股早盤一度大漲218點，不過盤中漲幅收斂到百點以內，9900點得而復失。法人表示，台股後續須觀...                  \n                    台積電（2330）在外資終止近期賣超轉為買超下，今（27）日以284元開高，市值回升至7兆3,642.33億元，一度拉升...                  \n                    美股弱勢震盪，四大指數收盤跌多漲少，費半指數逆勢收漲，帶動今（24）日台股開盤跳漲193.75點，開在9,083.78點...                  \n                    無視美國總統川普強力推動救援計畫，美古道瓊指數再挫逾千點，影響台股今（19）日開低走低，開盤便一舉跌破10年線，重量級權...                  \n                    新冠肺炎疫情蔓延，市場高度恐慌，國際股市動盪，台股盤中一度慘跌近700點，不過，隨著買盤湧入台積電等權值股，指數一度急拉...                  \n                    台股今（19）日以9,085.28點開出，下跌133.39點，權王台積電（2330）除息重挫，股價大跌，一度下探至235...                  \n                    台股今盤中崩跌近700點，指數失守8600點，台股是否呈現出理性下跌？金管會主委顧立雄於盤中受訪說：「感覺上是有點過度恐...                  \n                    疫情全球擴散，市場恐慌情緒止不住，全球上演股市風暴，台股近10個交易日已狂跌2900點，今天盤中一度崩跌逾600點，下探...                  \n\n\n\n\n\n"
}