{
    "https://money.udn.com/money/story/5710/4383959": "連接器大廠正崴（2392）在中國大陸產能復工率已超過六成，3月底希望能持續拉高到八成以上，第1季營收將受到新冠肺炎疫情影響而下滑，但客戶訂單不受影響，並順延至第2季出貨，法人預估，正崴第2季營收可望恢復年成長。\r\n正崴去年營收979.04億元，年增11.37%，受惠毛利率與營業利益率改善，正崴2019年前三季每股稅後純益（EPS）2.8元，較2018年度同期虧損0.56元，明顯轉佳；法人估，正崴去年第4季營收與前一季相當，雖因製造部門貢獻度下降，毛利率可能不如前一季，但差異不致太大，2019年每股稅後純益達4到5元，創六年新高。\r\n受到新冠肺炎疫情影響，使得工廠停工，加上農曆年因素，工作天數減少，正崴元月營收61.62億元，月減23.8%，年減25%，正崴表示，目前在手訂單不減反增，卡在缺工問題，無法順利交貨；集團目前最需人工的廠區集中在華南地區，滿工人數要達1萬人以上，其餘廠區自動化程度相對較高，所需人工相對有限。\r\n截至2月底為止，正崴集團平均復工率已達六成以上，未來若湖北等受到限制區域的人力能回流，加上目前隔離中的健康人力上線，第1季底希望復工率可以拉到八成以上。\r\n正崴今年產品包括5G傳輸線模組、美系手機品牌的真無線耳機零組件，電動車（滑板車與自行車等），以及遊戲搖桿等四大類。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200320002211-260410": "儘管3月19日蘋果股價未隨美股反彈逆勢收低，但大陸各地全面復工，且短線股價跌幅已大，今天蘋果供應鏈在大立光(3008)盤中亮燈領軍下全面止跌反彈，玉晶光(3406)、台郡(6269)、新日興(3376)及正崴(2392)盤中股價連袂漲停。新冠肺炎持續在全球蔓延，尤其是歐洲及美國地區正進入流行高峰期，全球各地紛紛啟動封城封國，蘋果亦於日前宣布關閉大中華以外地區門市，重創蘋果產品銷售，市調機構紛紛下修蘋果今年銷售預測，國內蘋果供應商股價亦因蘋果股價與台股重挫連番破底，於3月19日創下波段新低價。不過，相較於歐美等地區國家忙於防疫，大陸地區因疫情已完全控制，包括湖北在內各地區已全面復工，各地區廠商復工率快速提升，製造端供應鏈已逐漸恢復到正常水準，玉晶光等蘋果供應商預估，3月合併營收將優於2月。隨著各廠區製造恢復正常，且短線股價跌幅已深，國內蘋果供應商無畏3月19日蘋果股價持續逆勢收低，今天盤中股價全面止跌反彈，玉晶光、台郡、新日興及正崴盤中股價強攻漲停板，台光電(2383)及臻鼎-KY(4958)等盤中股價漲幅均逾8%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5612/4404795": "台灣之星總經理賴弦五表示，2020年是5G元年，台灣之星擬定新5G策略，今年用戶目標要達250萬戶，持續改善財務，自由現金流量要轉正，朝向獲利目標邁進，計畫兩年後年度營利轉正。\r\n台灣之星昨（10）日舉行年度發表會，回顧五年以來成果，並宣示搶進5G市場，台灣之星董事長林清棠、中嘉大股東達勝董事長郭冠群、頂新、國泰、中信、正崴、金仁寶等台灣之星大股東均列席。\r\n林清棠表示，按照預定計畫取得5G黃金頻段3.5GHz頻譜，而且位於鮭魚頭，美味又便宜，未來將持續扮演電信業中「一好」的角色。\r\n賴弦五指出，台灣之星4G開台以來，不管是市占率、頻譜、門市，一切從「最小」開始，五年來用戶數從90萬用戶翻倍來到235萬用戶。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/12972/4451144": "參賽者介紹\r\n繼去年第4季，「股市豐神榜」許豐祿再度奪下2020年第1季拿下冠軍，本季將挑戰三連霸。許豐祿平常除了透過本報擂台賽每周分享股市布局外，也有個人LINE@、Facebook、YouTube等社群，不少股民是他的粉絲。他的選股策略主要以技術分析為主，輔以籌碼動向。他深入研究K線、成交量，洞悉操盤者的思維，再進一步對照基本面，從中取得較高的勝率和績效。在新一季的賽事中，他期許自己在這個平台持續提供選股資訊供投資人參考，在股市中找到自信和財富。\n本周布局\r\n進入新一季賽事，考量近期盤勢動盪，許豐祿布局良維、健亞、基亞、正崴及柏承，保留40%現金。",
    "https://tw.stock.yahoo.com/news/%25E5%258F%25B0%25E5%258C%2597%25E8%2582%25A1%25E5%25B8%2582-15%25E6%25AA%2594%25E4%25BA%258C%25E9%25AB%2598%25E4%25BA%258C%25E4%25BD%258E%25E8%2582%25A1-%25E4%25BA%2582%25E4%25B8%2596%25E6%259C%2589%25E6%2592%2590-025845465.html": "【時報-台北電】新冠病毒打亂一池春水，全球股市陷大崩盤危機，法人強調，跌時重質，當前股市連番重挫，隆大 （5519） 、坤悅 （5206） 等15檔營收成長性及現金殖利率高、本益比（PE）及股淨比（PB）均低之標的，有望在行情震盪中逆勢崛起，「二高二低」概念股攻守兼宜。2019年營收較前年成長、2016～2018年平均現金殖利率逾4％者，今年配息水準值得期待，同時搭配PE低於14倍、PB小於1倍等條件，篩選出隆大、坤悅、國票金、凌群、文曄、益登、神達、永豐金、正崴、遠東新、佳世達、富邦金、寶成、嘉彰及元大金等15檔個股，當中包含七檔電子股、四檔金融股，也有營建股入列。營建家族向來擁高殖利率題材，去年在台商回流的推波助瀾下，獲利數字相當可觀，市場看好，今年營建業股利可望大放送。隆大去年營收繳出43.9億元佳績，年增達七成之多；坤悅全年營收尚有22.2億元，年增亦超過五成，股價位階卻明顯委屈，現金殖利率水位有機會更勝於前。大展投顧分析師陳杰瑞表示，全球股市殺聲隆隆，台股在國家隊的護盤下，驚險守住萬點關卡，但短線資金面偏空，盤面欠缺主流股，選股應更重視基本面，尤其業績成長搭配高殖利率，進可攻退可守，而歷年穩定配息的金融股可多留意。國泰證期顧問處經理蔡明翰指出，全球疫情仍在擴散中，最大的經濟體美國難逃其害，股市持續暴露在高風險中。截至12日為止，道瓊指數負乖離已逼近二成五，創1987年以來新高紀錄，短線雖有反彈契機，但根據歷史經驗，S&P指數從熊市到觸底反彈，平均需83個交易日，至少還要四個月之久。蔡明翰進一步表示，以往當股市負乖離過大，應優先加碼短線跌深股，然考量疫情風波還未平息，且美股已走入熊市，布局二高二低概念股相對安全，尤其高殖利率使股價下檔有撐，為最重要的選股條件，操作時宜買黑不買紅、分批承接。(新聞來源：工商時報─記者廖育偲／台北報導)我國護照封面英文名稱，2003年起改為「Republic of China」下方加注「Taiwan」。不過，時代力量認為英文名稱容易受到混淆，讓國人入境它國受到海關刁難，因此呼籲能夠直接改為「Taiwan」，並強調修改名稱不會牽涉到修憲。 時代力量立委邱顯智接受《NOWnews今日新聞》專訪時...【時報-台北電】健策 (3653) 列注意股，2月營收4.65億元，稅前純益6362萬元，本期淨利5031萬元，每股純益0.53元。(編輯整理：李慧蘭)係因本公司有價證券於集中交易市場達公布注意交易資訊標準， ，故公布相關財務業務等重大訊息，以利投資人區別瞭解。 1.事實發生日:109/03/31 2.發生緣由:依臺灣證券交易所股份有限公司指示辦理。 3.財務業務資訊: 科目　　　　　　最近一月　與去年　　　最近一季　　與去年　　 108年第1季至 　　　　　　　　109年02月　同期增減(%) 108年第4季　同期增減(%)108年第4季 ============== ...係因本公司有價證券於集中交易市場達公布注意交易資訊標準， 故公布相關財務業務等重大訊息，以利投資人區別瞭解。 1.事實發生日:109/03/31 2.發生緣由:因本公司有價證券於集中交易市場達公布注意交易資訊標準， 故依「臺灣證券交易所股份有限公司」通知公告辦理。 3.財務業務資訊:相關資訊揭露如下： 期間　　　　　　月　　　　　　　　　　　 季　　　　　　 最近四季累積 --------------------------------------------------------------------- ...【財訊快報／記者劉居全報導】陽明海運(2609)今(31)日公告2019年度合併營收為1,492億元，稅後淨損43.1億元，EPS -1.66元；陽明海運表示，去年全年營運量為543萬TEU，年成長3.88%，而營收年成長5.18%，在去年度艙位數未增加之情況下，營運量與營業收入均有所增長，每單位營業成本較2018年有所改善；惟稅後仍出現虧損主因為受限於整體成本結構中，營運船舶與貨櫃租賃比例較高，故在2019年適用國際財務報導準則(IFRS ...2019 新型冠狀病毒（ COVID-19 ）全球延燒，近期台灣確診也因為從歐美海歸民眾增加，確診病例不斷上升。今（ 31 ）日中央流行疫情指揮中心指揮官陳時中在出席活動時，也語重心長的透露新增 1 個檢疫者的「社會成本」有多少，並呼籲大家做好防疫。 陳時中今日赴基隆市進行社區感染防疫演練，在...【財訊快報／記者劉居全報導】光寶科技(2301)今(31)日宣佈固態儲存事業部門轉讓售予Kioxia Holdings Corporation案，因受新冠肺炎影響，相關整合籌備工作未能如期完成，經買賣雙方善意協商後，決議將交割基準日由原定2020年4月1日往後順延，待交割日確定後，將另行公告。交割日延後對於固態儲存事業的營運無不利影響。 　　光寶董事會於2019年8月30日通過將固態儲存事業部門轉讓售予Kioxia ...日　　期：2020年03月31日公司名稱：啟坤(6731)主　　旨：啟坤董事會決議不分派股利發言人：黃振騰說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無。6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月31日公司名稱：鼎炫-KY(8499)主　　旨：代子公司隆揚電子累積取得同一性質理財產品達資本額20%發言人：郭銘杰說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:民生銀行掛勾利率結構性存款 1500萬人民幣民生銀行掛勾利率結構性存款 1000萬人民幣2.事實發生日:109/3/13~109/3/313.交易數量、每單位價格及交易總金額:累積取得理財產品之交易總金額：人民幣25,000,000元(約新台幣111,800,000元)4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:中國民生銀行昆山支行與公司之關係:無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次性付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有金額:人民幣45,000,000.00元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:佔總資產:6.7863%佔業主權益:10.8746%營運資金:1,856,418仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資理財/保本固定收益型理財產品16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:視公司資金調整及規劃27.資金來源:公司自有資金28.其他敘明事項:人民幣換算匯率:4.472日　　期：2020年03月31日公司名稱：懷藝(5295)主　　旨：董事會決議股利不分派發言人：溫芮萍說　　明：1.事實發生日:109/03/312.發生緣由:本公司董事會決議108年年度股利不分派3.因應措施:不適用4.其他應敘明事項:1.董事會決議日期:109/03/312.股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：03\\. 其他應敘明事項：無【時報記者柯婉琇綜合外電報導】隨著新冠肺炎疫情持續升高，日本首都東京可能有史以來首度封城的擔憂持續升高，周二日股午後由升轉跌，終場日經225指數跌0.88%，收在18,917.01點，跌破日本央行自2013年來大規模買進日股的平均成本價19,500點。本月日經指數收跌10.5%，創下2010年5月來最大單月跌幅，今年以來跌20%，創下2008年底來最大單季跌幅。 　東證一部指數周二收跌2.26%，為1403.04點。 ...VHQ-KY董事會決議召開109年股東常會公告 1.董事會決議日期:109/03/31 2.股東會召開日期:109/06/30 3.股東會召開地點:晶華酒店(台北市中山北路2段41號4樓第二貴賓室) 4.召集事由一、報告事項: (1)2019年度營業報告書 (2)審計委員會審查2019年度財務決策表冊報告 (3)本公司發行國內第二次無擔保轉換公司債情形報告 5.召集事由二、承認事項: (1)承認2019年度決算表冊案 ...【財訊快報／記者王宜弘報導】華擎(3515)雲端伺服器成長動能不受新冠疫情影響，總經理許隆倫指出，本週大陸廠區百分百復工，4月將加開產能，目前伺服器訂單非常暢旺，不但之前的訂單沒有變化，且客戶還追加訂單，將是今年成長動能最大的產品線。 　　華擎週二(31日)召開線上法說會，說明去年財報與今年營運展望。去年該公司業績以134.15億元創高，稅後5.97億元，較前一年略增，EPS 4.95元，維持前一年4元的配息規模。 ...【財訊快報／編輯部】飛寶企業(4413)公佈民國108年全年經會計師核閱後財報，累計營收5億8684萬5000元，營業毛利7731萬5000元，毛利率13.17%，營業淨利3347萬2000元，營益率5.70%，稅前盈餘4437萬6000元，本期淨利4437萬6000元，淨利歸屬母公司業主4437萬6000元，年增率61.25%，EPS 1.42元。日　　期：2020年03月31日公司名稱：永豐金(2890)主　　旨：永豐金控代子公司永豐金租賃股份有限公司股東臨時會重要決議事項發言人：許如玫說　　明：1.股東臨時會日期:109/03/312.重要決議事項:通過永豐金租賃股份有限公司「公司章程修正案」。3.其他應敘明事項:依金融控股公司法第15條規定，股東會職權由董事會行使。日　　期：2020年03月31日公司名稱：聯合(4129)主　　旨：代子公司United Biomech Japan更名為United Orthopedic Japan Inc.發言人：林延生說　　明：1.事實發生日:109/03/312.公司名稱:United Biomech Japan3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:聯合骨科器材股份有限公司直接持有子公司United Biomech Japan之65%股權5.發生緣由:聯合骨科器材股份有限公司日本子公司「United Biomech Japan」，經董事會決議變更公司英文名稱為「United Orthopedic Japan Inc.」。6.因應措施:無7.其他應敘明事項:無日　　期：2020年03月31日公司名稱：閎暉(3311)主　　旨：閎暉法人董事改派代表人發言人：黃俊傑說　　明：1.發生變動日期:109/03/312.法人名稱:光寶科技股份有限公司3.舊任者姓名及簡歷:曾煥雄先生 光寶科技(股)公司事業群執行長4.新任者姓名及簡歷:邱森彬先生 光寶科技(股)公司事業群執行長5.異動原因:法人董事改派代表人6.原任期（例xx/xx/xx至xx/xx/xx）:107/06/12~110/06/117.新任生效日期:109/03/318.其他應敘明事項:無日　　期：2020年03月31日公司名稱：瑞利(1512)主　　旨：瑞利109年02月份自結合併財務報表之高流動資產、短期借款及一年內到期之長期負債等相關財務資訊發言人：林維輝說　　明：1.事實發生日:109/03/312.發生緣由:依臺灣證券交易所臺證上一字第1051801949號函辦理3.財務資訊年度月份:109年02月4.現金及約當現金（單位:仟元）:1104135.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:4103749.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:15965211.其他會計項目及金額（單位:仟元）:012.因應措施:本公司營運狀況一切正常13.其他應敘明事項:無日　　期：2020年03月31日公司名稱：台泥(1101)主　　旨：更正台泥109/03/20買回庫藏股案之買回股份總金額上限發言人：黃健強說　　明：1.董事會決議日期:109/03/202.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):82,253,560,0005.預定買回之期間:109/03/23~109/05/226.預定買回之數量(股):8,000,0007.買回區間價格(元):25.90~61.95，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):0.1410.申報時已持有本公司股份之累積股數(股):8,000,00011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：108/05/15 ~ 108/07/04 、預定買回股數(股)：10000000 、實際已買回股數(股)：8000000 、執行情形(實際已買回股數占預定買回股數%)：80.00(2)實際買回股份期間：107/02/05 ~ 107/02/12 、預定買回股數(股)：6000000 、實際已買回股數(股)：6000000 、執行情形(實際已買回股數占預定買回股數%)：100.0012.已申報買回但未執行完畢之情形:原預定買回期間本公司股價與大盤相較無超跌情形，為維護股東權益及考量員工認股意願，故未執行完畢。13.董事會決議買回股份之會議紀錄:本公司經第23屆第16次董事會決議通過在有價證券集中交易市場，於每股新台幣25.90元至61.95元之間，以新台幣495,600仟元作為買回股份之總金額上限，買回本公司普通股，預定買回股數為8,000仟股。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:台灣水泥股份有限公司買回股份轉讓員工辦法第一條本公司為激勵員工士氣及提昇員工向心力，依據證券交易法第二十八條之二第一項第一款及行政院金融監督委員會發佈之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依法令規定外，悉依本辦法規定辦理。第二條本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外，與其他流通在外普通股相同。第三條本次買回之股份，得依本辦法之規定，自買回股份之日起三年內訂定員工認股基準日，一次或分次轉讓予員工。逾期未轉讓部份視為本公司未發行股份，應辦理註銷並變更登記。第四條凡於認股基準日在職之本公司全職員工及本公司直接或間接持有同一被投資公司表決權股份超過百分之五十之子公司（含海外子公司）全職員工，得依本辦法第五條所訂認購數額，享有認購資格。轉讓之對象於員工認股基準日至認股繳款截止日期間離職者，喪失認購資格。第五條本公司應依據員工職等、服務年資及工作績效表現優異者等標準，並須兼顧認股基準日時公司持有之買回股份總額及單一員工認購股數之上限等因素，訂定員工得受讓股份之權數，報請董事長核准之。員工於認購繳款期間屆滿而未認購者則以棄權論，認購不足之餘額，由董事長另洽其他員工認購之。第六條本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期間內買回本公司股份。二、董事會授權董事長依本辦法訂定及公佈員工認股基準日，得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項。三、統計實際認購繳款股數，並辦理股票轉讓過戶登記等事宜。第七條本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格（計算至新台幣角為止，分以下四捨五入），惟轉讓前，如遇有公司已發行之普通股股份增加得按發行股份增加比率調整之。第八條本次買回股份轉讓予員工並辦理過戶登記後，除另有規定外，餘權利義務與原有股份相同。第九條本辦法經董事會決議通過後生效，並得報經董事會決議修訂；另應提報股東會報告，修訂時亦同。第十條本辦法訂定於中華民國107年2月2日；107年3 月28日第一次修正；108年7月17日第二次修正。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:上述買回股份總數僅占本公司已發行股份0.14%，且買回股份所需金額上限僅占本公司流動資產0.42%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本維持。17.會計師或證券承銷商對買回股份價格之合理性評估意見:本次預計買回股份所訂之買回價格區間應屬合理，買回股份後對本公司財務結構、償債能力與獲利能力等無重大影響。18.其他證期局所規定之事項:更正公告資料說明4.買回股份總金額上限，原公告79,804,815,000元，更正為82,253,560,000元。【財訊快報／李鎮如】在新冠病毒疫情席捲全球之下，日本計畫推出創該國紀錄規模的60兆日圓刺激計畫。 　　根據日本執政黨自民黨週二的提議，這筆經費包括20兆日圓的財政措施，其他部分可能包括私營領域及其他措施。根據該計畫，超過10兆日圓的款項將以現金、補貼和優惠券的形式發放給民眾。 　　日本首相安倍晉三上週六宣布，將推出一項規模超越全球金融危機的刺激方案。日本政府未透露籌集這筆款項的方式，但財政措施的規模暗示預算赤字急速擴大的局面可能將難以避免。 ...",
    "https://estate.ltn.com.tw/article/9251": "自由時報APP看新聞又抽獎爆\n2020/03/14 04:30\n                                    文/記者葉思含                                goShare();\ngoShare();\n捷運頂埔站為板南線末端站，連結至市中心便捷。新北市土城區捷運頂埔站為板南線末端站，鄰近三峽區，可說是板南線上最便宜的站點，中古房市2字頭，連結台北市中心便捷，未來還有三鶯線利多，因此吸引不少北市換屋族輕移民，新推建案有「東騰韻」、「樂悅」、「及福心天地」等，每坪開價3字頭，吸引首購族目光。捷運頂埔站鄰土城工業區，有鴻海、正崴等多家知名科技公司，信義房屋頂埔捷運店專員呂汶長表示，捷運頂埔站生活圈以中央路四段為主幹道，涵蓋福安街、金安街、中州路等路段，商圈內有頂埔國小、頂新公園，採買有中央路四段沿線商家以及頂埔黃昏市場、中州路的全聯超市，「國美A1」社區旁則有小型早市，基本生活機能皆備。生活圈屬舊市區商圈，沿線有許多商家滿足基本採買機能。捷運周邊有U-Bike站點，旁邊為鴻海精密工業頂埔廠。交通利多部分，頂埔站為捷運板南線末端站，連結至市中心便捷，目前捷運三鶯線正在動工中，呂汶長指出，三鶯線預計2023年完工，屆時頂埔站將成為雙捷運交會站，可吸引三峽、鶯歌通勤族轉乘，未來可串聯捷運機場線，為頂埔重大建設利多。目前捷運三鶯線施工中，採高架規劃銜接。目前生活圈內有不少新推建案，「東騰韻」位溪頭路8號，基地面積296坪，現場銷售人員表示，該案步行至頂埔國小2分鐘、捷運頂埔站約7分鐘，主打東騰品牌，為北市豪宅建商難得在新北市推案，規劃32~57坪2~4房，每坪開價39萬元，目前僅剩47坪3房可售。「樂悅」基地位中州路28號，面積59坪，規劃33~39坪，每坪開價均價39萬元，規劃地上7樓、地下1樓，單層單戶2~2+1房。現場銷售人員表示，距離捷運頂埔站約580公尺，現在推出總價1200萬元起買2+1房，全案已售3成。及福建設於福安街19號推出「及第好悅」，規劃31~53坪，主力2~2+1房，每坪均價34~35萬元，住宅已完銷僅剩店面可售，熱銷後順勢再推出第2期「及福心天地」，接待中心位福安街21號，基地位民安街，面積726坪，設計地上11樓、地下1樓。現場銷售人員表示，步行至捷運頂埔站約10分鐘，規劃19~37坪2~3房，目前19坪2房已完銷，主推32~37坪3房，每坪開價32~36萬元，預計今年年底之前完工。 頂埔吸引許多建商搶進卡位，高掛的廣告看板顯見推案熱度。\n中古房市部分，呂汶長表示，捷運頂埔站沿線、中央路四段周邊住宅，公寓屋齡30年以上，每坪約26萬元；大樓屋齡約20年，每坪30~33萬元；屋齡5年內新成屋每坪38~40萬元。另外，步行至捷運頂埔站約8~10分鐘的巷弄住宅，如福安街、金安街等，屋齡10年左右大樓每坪28~30萬元；25年以上每坪24~27萬元；至於5年內新大樓每坪31~32萬元。由於土城頂埔生活圈發展起源早，亦有不少老舊透天產品，呂汶長指出，多為地坪20坪以內、建坪28~34坪，規劃地上2樓、屋齡40年左右，總價1200~1800萬元。若預算不足的民眾，可往靠近三峽方向找尋，鄰近頂埔國小，如「得意人生」、「欣隆世紀」，屋齡約25年，每坪約26萬元；另外還有屋齡約13年的「太陽城」，規劃2~4房，每坪26~29萬元。生活圈內有新北市土城區頂埔國小，是在地重要學區。目前捷運三鶯線施工中，仍有段施工黑暗期。生活圈靠近土城工業區，並有多間廠辦、科技公司，晚上較為昏暗。除此之外，許多民眾介意頂埔距離三峽火葬場不遠，購屋需多留意。信義房屋頂埔捷運店專員呂汶長捷運頂埔站為末端站，可說是捷運板南線房價最便宜地段，生活圈內總價800~1300萬元可買2~3房含車位大樓，公寓主力總價為700~900萬元3房，未來還有捷運三鶯線利多，吸引許多北市民眾以舊公寓換大坪數電梯大樓或2間新屋，未來周邊許多工業區會轉型為商辦大樓，生活圈新風貌可期，因此房市供不應求。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n又到了清明掃墓時節，福地周邊住宅再度受到矚目，根據實價登錄資料顯示，北台灣幾個知名福地路段的住宅價格，與所屬行政區住宅行情相比，台北市價差...〈more〉繼去年年底「信義行政中心」地上權案以159餘億元成功標脫後，被譽為地上權案「王中之王」的世貿三館案繼公告以來備受矚目，30日進行開標，該標的...〈more〉今年初，多數業者都認為，今年房市將延續去年熱潮，交易穩定上漲，誰知年初飛來一隻黑天鵝，武漢肺炎從亞洲開始席捲全球，經濟大受影響，連帶牽動房市...〈more〉想要等待疫情讓建商降價售屋的消費者，恐怕希望要落空了！最新市調顯示，高市蛋黃區陸續將進場的新成屋和預售屋新案，在成本墊高、低利環境與比價效應...〈more〉\n隨著A7合宜住宅住戶進駐，未來樂善科技園區、華亞科二期興建、郵政物流園區完成後，上萬名就業機會，預估將帶來龐大人口紅利，而區內僅有一間樂善...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "https://udn.com/news/story/7251/4445158": "\r\n疫情讓全球在家辦公、上學的人口持續增加，也帶動筆電、平板電腦或桌上型電腦需求激增，陸續傳出通路商搶購一空訊息，也帶動相關零組件族群股價跟著帶量上攻，人氣快速增溫。\r\n今天盤面表現由筆電相關概念股領軍，除了品牌大廠外，相關零組件族群也展現高人氣，包括電池組裝的新普、順達，軸承的新日興、兆利，電源供應品的群電、光寶科、台達電，連接器的嘉澤、凡甲、貿聯-KY、正崴及鍵盤的群光、茂林-KY，散熱的雙鴻、力致等均見到買盤增溫。\r\n受到肺炎疫情影響，很多人被迫在家裡做遠距上班或上課，因而推升企業及個人增加對桌上電腦（PC）、筆電（NB）、平板電腦（PAD）、遠端網通產品的需要及支出，以及企業建置雲端伺服器及儲存的需求，造就近期相關產業出現缺貨或是市場供應吃緊的情況。\r\n相關零組件廠商在大陸工廠逐步復工後均接到客戶持續催貨通知，除了積極進行之前遞延的訂單拉貨外，後續追單的力道也持續加大，品牌廠積極搶資源，預計此波急單需求的排單時程可望延續到4月至5月大致沒問題，6月則需進一步觀察。\r\n全球電源供應器大廠台達電表示，不過很多需求是被壓住的，很多客戶還在催貨，之前產能及運輸的關係供貨不順，相信壓很久的需求會再補回來，隨著供應鏈卡關問題陸續解決，預期第2季業績會回來很多。\r\n全球筆電電池大廠新普表示，主要客戶拉貨積極，大陸廠近期招工加速，已逐步回到正常狀態，3月下旬開始幾乎所有客戶拉貨都陸續回到正常，不少客戶拉貨積極，尤其平板、手機及周邊零件及筆電等訂單都很強。預計4月就可以重回正常軌道並全力趕工滿載生產因應客戶需求，5月訂單看來也沒太大問題，6月之後就看歐美疫情變化，需再進一步觀察。\r\n散熱大廠雙鴻表示，遠端工作需求帶旺伺服器及商務NB，相關訂單強勁，更令人意外的是，原本認為遭到重創的大陸智慧型手機廠因印度及非洲等新興國家4G手機需求強勁，順利去化大陸地區在農曆年期間因防疫停滯銷售的庫存，大陸手機品牌廠一方面衝刺5G新機，另一方面也增加4G手機下單，整體訂單看來強勁，業績可望自3月起逐步恢復正常，並在第2季展現成長力道。\n                    台股今天開低，盤中跌勢一路縮小，終場收在9629.43點，跌69.49點，三大法人中，外資賣超逾48億元，群創、友達、金...                  \n                    美股電子期貨盤下跌，台股午盤過後翻黑，9900點、9800點得而復失，上下震盪263點，終場下跌37點，失守9700點，...                  \n                    台北股市今天開高走低，收盤跌37.44點，為9698.92點，跌幅0.38%，成交金額新台幣1801.6億元                  \n                    美股道瓊大漲1351點，台股早盤一度大漲218點，不過盤中漲幅收斂到百點以內，9900點得而復失。法人表示，台股後續須觀...                  \n                    台積電（2330）在外資終止近期賣超轉為買超下，今（27）日以284元開高，市值回升至7兆3,642.33億元，一度拉升...                  \n                    將來，若回顧歷史，2020年的CODIV-19(武漢肺炎)必定是人類社會發展的關鍵轉折。全球幾乎同時鎖國、封城，乃至於全球經濟關機暫停                  \n                    裕隆去年度虧損新台幣244.65億元，規劃動用特別盈餘公積151.45億元，並減資57.29億元彌補虧損，實收資本額降幅...                  \n                    受到武漢肺炎疫情影響，全球股市一片哀嚎，台股也一度失守10年線與9000點大關，本波最低修正至8523點，所幸央行降息1碼，重貼現率成為1.125%，同時金管會宣布平盤以下禁止放空，鼓勵上市櫃公司參與業績發表會與實施庫藏股，加上國安基金宣布進場護盤，使得台股得以出現止穩反彈。                  \n                    新冠肺炎帶給全球世人無限驚恐，股市也出現百年罕見的崩盤式下滑，所有的事物都是百年一遇的傳奇景象。上周雄獅董事長王文傑先生與我通了電話，他說這是他一生從未見過的景象，他的感受一定比別人強烈。                  \n                    疫情與金融市場行情仍在激烈交戰中，到三十日為止，全球確診病例高達七三萬多例，死亡三．三九萬人，其中義大利超過十萬人確診，一萬多人死亡，死亡率最高。而美國出現十四．二萬個確診病例，死亡二四七九人，這是人類史上百年來最慘重的浩劫，現在這個疫情仍未見曙光，帶給金融市場的衝擊也格外巨大。                  \n                    台股昨（26）日持續跌深反彈，部分市場資金轉向基期偏低、具政策救市或執行庫藏股自救等題材的汽車零件、汽車及自行車等三大傳產族群，智伸科（4551）等多檔個股強勢攻高，扛多頭大旗。                  \n                    國際股市從農曆年後急跌，各國連續降息或祭出寬鬆貨幣政策注資市場，轉眼間又出現跌點的三至四成反彈，不過各國紛紛進行邊境管制或禁止回國，經濟急凍依然是進行式，股市也不敢寄望V型反彈，拉回測試第二隻腳可能性大，將是偏向反覆震盪為主，選股上以殖利率高且具業績成長為主，搶跌深反彈宜點到為止。                  \n\n\n\n\n\n",
    "https://tw.stock.yahoo.com/news/%25E5%2590%2584%25E5%25A0%25B1%25E8%25A6%2581%25E8%2581%259E-%25E6%2590%25B6%25E6%2595%2591%25E4%25BC%2581%25E6%25A5%25AD%25E5%25BA%25A7%25E8%25AB%2587%25E7%2599%25BB%25E5%25A0%25B4-ict%25E6%2589%2593%25E9%25A0%25AD%25E9%2599%25A3-234808639.html": "【時報-各報要聞】新冠肺炎蔓延全球，國際油價暴跌雪上加霜，衝擊經濟甚鉅，行政院政委龔明鑫與經濟部長沈榮津聯手，12日起將分四梯次密集與產業界座談，瞭解產業想法，制定因應疫情政策依據。首場由半導體、面板、網通業、資通訊等ICT產業打頭陣，包括電子五哥的和碩、廣達、緯創，半導體產業如日月光、聯電及力晶等10多家業者都將派員出席。值得注意的是，國際油價崩跌引發全球性恐慌，沈榮津表示只是短時現象，但鬆口說，電價凍漲穩定物價有機會，但不排除有降價空間，需尊重3月中電價諮詢委員會決議。沈榮津11日出席立法院受訪表示，經濟部除持續關注國際局勢變化外，將自12日起分四梯次與資通訊ICT產業、民生化工、金屬機電及內需型服務業等產業座談。據了解，這波疫情衝擊百業，比SARS衝擊更甚，政府不敢大意，據悉，傾聽之旅座談會，由龔明鑫提議促成，將趁機宣導紓困及振興措施。經濟部官員透露，周四率先登場的是ICT產業，將邀半導體、面板、網通、資通訊、光電、電子及電路板等產業及相關公協會出席，其中確定有和碩、廣達、緯創等電子五哥會出席，半導體有聯電、日月光、力晶，面板有友達及群創、網通業有正崴，電路板有欣興電子，總計10多家ICT業者出席。後續會議排定13日是民生化工，下周一（3／16）是內需型服務業，18日則是金屬機電業上場，預計每場約2小時，希望讓產業界暢所欲言，再把產業意見蒐集後彙整到行政院討論。據悉，半導體產業將提出建議包含多元供應商策略，或引進海外第二供應商，即時遞補缺料供應，以降低缺料風險；另因應區域市場需求，調整兩岸產能分配比例，強化機動產線配置。電路板業者則希望提高臨時工比重、放寬加班工時限制、提高廢水排放限制等配套措施；協助台廠取得第三地如台灣材料產能並解決物流問題。另需要獎勵產業升級政策，例如自動化設備投資抵減、高階新興應用產品研發生產補助等。另ICT產業希望政府協助上游料源台商回台投資，在五缺設專案平台協助，針對原物料進口也盼減稅。知情人士透露，汽車產業盼減免貨物稅及關稅。另口罩廠商及材料商為生產而用電超量，經濟部要求台電給予用電減免，規劃減免期間約半年，未來最高需量超過契約容量部分，將依實際用電量按契約單價計算，不會加倍收費。（新聞來源：工商時報─記者馮建棨、呂雪彗／台北報導）我國護照封面英文名稱，2003年起改為「Republic of China」下方加注「Taiwan」。不過，時代力量認為英文名稱容易受到混淆，讓國人入境它國受到海關刁難，因此呼籲能夠直接改為「Taiwan」，並強調修改名稱不會牽涉到修憲。 時代力量立委邱顯智接受《NOWnews今日新聞》專訪時...【時報-台北電】健策 (3653) 列注意股，2月營收4.65億元，稅前純益6362萬元，本期淨利5031萬元，每股純益0.53元。(編輯整理：李慧蘭)係因本公司有價證券於集中交易市場達公布注意交易資訊標準， ，故公布相關財務業務等重大訊息，以利投資人區別瞭解。 1.事實發生日:109/03/31 2.發生緣由:依臺灣證券交易所股份有限公司指示辦理。 3.財務業務資訊: 科目　　　　　　最近一月　與去年　　　最近一季　　與去年　　 108年第1季至 　　　　　　　　109年02月　同期增減(%) 108年第4季　同期增減(%)108年第4季 ============== ...係因本公司有價證券於集中交易市場達公布注意交易資訊標準， 故公布相關財務業務等重大訊息，以利投資人區別瞭解。 1.事實發生日:109/03/31 2.發生緣由:因本公司有價證券於集中交易市場達公布注意交易資訊標準， 故依「臺灣證券交易所股份有限公司」通知公告辦理。 3.財務業務資訊:相關資訊揭露如下： 期間　　　　　　月　　　　　　　　　　　 季　　　　　　 最近四季累積 --------------------------------------------------------------------- ...【財訊快報／記者劉居全報導】陽明海運(2609)今(31)日公告2019年度合併營收為1,492億元，稅後淨損43.1億元，EPS -1.66元；陽明海運表示，去年全年營運量為543萬TEU，年成長3.88%，而營收年成長5.18%，在去年度艙位數未增加之情況下，營運量與營業收入均有所增長，每單位營業成本較2018年有所改善；惟稅後仍出現虧損主因為受限於整體成本結構中，營運船舶與貨櫃租賃比例較高，故在2019年適用國際財務報導準則(IFRS ...2019 新型冠狀病毒（ COVID-19 ）全球延燒，近期台灣確診也因為從歐美海歸民眾增加，確診病例不斷上升。今（ 31 ）日中央流行疫情指揮中心指揮官陳時中在出席活動時，也語重心長的透露新增 1 個檢疫者的「社會成本」有多少，並呼籲大家做好防疫。 陳時中今日赴基隆市進行社區感染防疫演練，在...【財訊快報／記者劉居全報導】光寶科技(2301)今(31)日宣佈固態儲存事業部門轉讓售予Kioxia Holdings Corporation案，因受新冠肺炎影響，相關整合籌備工作未能如期完成，經買賣雙方善意協商後，決議將交割基準日由原定2020年4月1日往後順延，待交割日確定後，將另行公告。交割日延後對於固態儲存事業的營運無不利影響。 　　光寶董事會於2019年8月30日通過將固態儲存事業部門轉讓售予Kioxia ...日　　期：2020年03月31日公司名稱：啟坤(6731)主　　旨：啟坤董事會決議不分派股利發言人：黃振騰說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無。6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月31日公司名稱：鼎炫-KY(8499)主　　旨：代子公司隆揚電子累積取得同一性質理財產品達資本額20%發言人：郭銘杰說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:民生銀行掛勾利率結構性存款 1500萬人民幣民生銀行掛勾利率結構性存款 1000萬人民幣2.事實發生日:109/3/13~109/3/313.交易數量、每單位價格及交易總金額:累積取得理財產品之交易總金額：人民幣25,000,000元(約新台幣111,800,000元)4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:中國民生銀行昆山支行與公司之關係:無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次性付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有金額:人民幣45,000,000.00元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:佔總資產:6.7863%佔業主權益:10.8746%營運資金:1,856,418仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資理財/保本固定收益型理財產品16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:視公司資金調整及規劃27.資金來源:公司自有資金28.其他敘明事項:人民幣換算匯率:4.472日　　期：2020年03月31日公司名稱：懷藝(5295)主　　旨：董事會決議股利不分派發言人：溫芮萍說　　明：1.事實發生日:109/03/312.發生緣由:本公司董事會決議108年年度股利不分派3.因應措施:不適用4.其他應敘明事項:1.董事會決議日期:109/03/312.股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：03\\. 其他應敘明事項：無【時報記者柯婉琇綜合外電報導】隨著新冠肺炎疫情持續升高，日本首都東京可能有史以來首度封城的擔憂持續升高，周二日股午後由升轉跌，終場日經225指數跌0.88%，收在18,917.01點，跌破日本央行自2013年來大規模買進日股的平均成本價19,500點。本月日經指數收跌10.5%，創下2010年5月來最大單月跌幅，今年以來跌20%，創下2008年底來最大單季跌幅。 　東證一部指數周二收跌2.26%，為1403.04點。 ...VHQ-KY董事會決議召開109年股東常會公告 1.董事會決議日期:109/03/31 2.股東會召開日期:109/06/30 3.股東會召開地點:晶華酒店(台北市中山北路2段41號4樓第二貴賓室) 4.召集事由一、報告事項: (1)2019年度營業報告書 (2)審計委員會審查2019年度財務決策表冊報告 (3)本公司發行國內第二次無擔保轉換公司債情形報告 5.召集事由二、承認事項: (1)承認2019年度決算表冊案 ...【財訊快報／記者王宜弘報導】華擎(3515)雲端伺服器成長動能不受新冠疫情影響，總經理許隆倫指出，本週大陸廠區百分百復工，4月將加開產能，目前伺服器訂單非常暢旺，不但之前的訂單沒有變化，且客戶還追加訂單，將是今年成長動能最大的產品線。 　　華擎週二(31日)召開線上法說會，說明去年財報與今年營運展望。去年該公司業績以134.15億元創高，稅後5.97億元，較前一年略增，EPS 4.95元，維持前一年4元的配息規模。 ...【財訊快報／編輯部】飛寶企業(4413)公佈民國108年全年經會計師核閱後財報，累計營收5億8684萬5000元，營業毛利7731萬5000元，毛利率13.17%，營業淨利3347萬2000元，營益率5.70%，稅前盈餘4437萬6000元，本期淨利4437萬6000元，淨利歸屬母公司業主4437萬6000元，年增率61.25%，EPS 1.42元。日　　期：2020年03月31日公司名稱：永豐金(2890)主　　旨：永豐金控代子公司永豐金租賃股份有限公司股東臨時會重要決議事項發言人：許如玫說　　明：1.股東臨時會日期:109/03/312.重要決議事項:通過永豐金租賃股份有限公司「公司章程修正案」。3.其他應敘明事項:依金融控股公司法第15條規定，股東會職權由董事會行使。日　　期：2020年03月31日公司名稱：聯合(4129)主　　旨：代子公司United Biomech Japan更名為United Orthopedic Japan Inc.發言人：林延生說　　明：1.事實發生日:109/03/312.公司名稱:United Biomech Japan3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:聯合骨科器材股份有限公司直接持有子公司United Biomech Japan之65%股權5.發生緣由:聯合骨科器材股份有限公司日本子公司「United Biomech Japan」，經董事會決議變更公司英文名稱為「United Orthopedic Japan Inc.」。6.因應措施:無7.其他應敘明事項:無日　　期：2020年03月31日公司名稱：閎暉(3311)主　　旨：閎暉法人董事改派代表人發言人：黃俊傑說　　明：1.發生變動日期:109/03/312.法人名稱:光寶科技股份有限公司3.舊任者姓名及簡歷:曾煥雄先生 光寶科技(股)公司事業群執行長4.新任者姓名及簡歷:邱森彬先生 光寶科技(股)公司事業群執行長5.異動原因:法人董事改派代表人6.原任期（例xx/xx/xx至xx/xx/xx）:107/06/12~110/06/117.新任生效日期:109/03/318.其他應敘明事項:無日　　期：2020年03月31日公司名稱：瑞利(1512)主　　旨：瑞利109年02月份自結合併財務報表之高流動資產、短期借款及一年內到期之長期負債等相關財務資訊發言人：林維輝說　　明：1.事實發生日:109/03/312.發生緣由:依臺灣證券交易所臺證上一字第1051801949號函辦理3.財務資訊年度月份:109年02月4.現金及約當現金（單位:仟元）:1104135.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:4103749.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:15965211.其他會計項目及金額（單位:仟元）:012.因應措施:本公司營運狀況一切正常13.其他應敘明事項:無日　　期：2020年03月31日公司名稱：台泥(1101)主　　旨：更正台泥109/03/20買回庫藏股案之買回股份總金額上限發言人：黃健強說　　明：1.董事會決議日期:109/03/202.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):82,253,560,0005.預定買回之期間:109/03/23~109/05/226.預定買回之數量(股):8,000,0007.買回區間價格(元):25.90~61.95，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):0.1410.申報時已持有本公司股份之累積股數(股):8,000,00011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：108/05/15 ~ 108/07/04 、預定買回股數(股)：10000000 、實際已買回股數(股)：8000000 、執行情形(實際已買回股數占預定買回股數%)：80.00(2)實際買回股份期間：107/02/05 ~ 107/02/12 、預定買回股數(股)：6000000 、實際已買回股數(股)：6000000 、執行情形(實際已買回股數占預定買回股數%)：100.0012.已申報買回但未執行完畢之情形:原預定買回期間本公司股價與大盤相較無超跌情形，為維護股東權益及考量員工認股意願，故未執行完畢。13.董事會決議買回股份之會議紀錄:本公司經第23屆第16次董事會決議通過在有價證券集中交易市場，於每股新台幣25.90元至61.95元之間，以新台幣495,600仟元作為買回股份之總金額上限，買回本公司普通股，預定買回股數為8,000仟股。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:台灣水泥股份有限公司買回股份轉讓員工辦法第一條本公司為激勵員工士氣及提昇員工向心力，依據證券交易法第二十八條之二第一項第一款及行政院金融監督委員會發佈之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依法令規定外，悉依本辦法規定辦理。第二條本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外，與其他流通在外普通股相同。第三條本次買回之股份，得依本辦法之規定，自買回股份之日起三年內訂定員工認股基準日，一次或分次轉讓予員工。逾期未轉讓部份視為本公司未發行股份，應辦理註銷並變更登記。第四條凡於認股基準日在職之本公司全職員工及本公司直接或間接持有同一被投資公司表決權股份超過百分之五十之子公司（含海外子公司）全職員工，得依本辦法第五條所訂認購數額，享有認購資格。轉讓之對象於員工認股基準日至認股繳款截止日期間離職者，喪失認購資格。第五條本公司應依據員工職等、服務年資及工作績效表現優異者等標準，並須兼顧認股基準日時公司持有之買回股份總額及單一員工認購股數之上限等因素，訂定員工得受讓股份之權數，報請董事長核准之。員工於認購繳款期間屆滿而未認購者則以棄權論，認購不足之餘額，由董事長另洽其他員工認購之。第六條本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期間內買回本公司股份。二、董事會授權董事長依本辦法訂定及公佈員工認股基準日，得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項。三、統計實際認購繳款股數，並辦理股票轉讓過戶登記等事宜。第七條本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格（計算至新台幣角為止，分以下四捨五入），惟轉讓前，如遇有公司已發行之普通股股份增加得按發行股份增加比率調整之。第八條本次買回股份轉讓予員工並辦理過戶登記後，除另有規定外，餘權利義務與原有股份相同。第九條本辦法經董事會決議通過後生效，並得報經董事會決議修訂；另應提報股東會報告，修訂時亦同。第十條本辦法訂定於中華民國107年2月2日；107年3 月28日第一次修正；108年7月17日第二次修正。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:上述買回股份總數僅占本公司已發行股份0.14%，且買回股份所需金額上限僅占本公司流動資產0.42%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本維持。17.會計師或證券承銷商對買回股份價格之合理性評估意見:本次預計買回股份所訂之買回價格區間應屬合理，買回股份後對本公司財務結構、償債能力與獲利能力等無重大影響。18.其他證期局所規定之事項:更正公告資料說明4.買回股份總金額上限，原公告79,804,815,000元，更正為82,253,560,000元。【財訊快報／李鎮如】在新冠病毒疫情席捲全球之下，日本計畫推出創該國紀錄規模的60兆日圓刺激計畫。 　　根據日本執政黨自民黨週二的提議，這筆經費包括20兆日圓的財政措施，其他部分可能包括私營領域及其他措施。根據該計畫，超過10兆日圓的款項將以現金、補貼和優惠券的形式發放給民眾。 　　日本首相安倍晉三上週六宣布，將推出一項規模超越全球金融危機的刺激方案。日本政府未透露籌集這筆款項的方式，但財政措施的規模暗示預算赤字急速擴大的局面可能將難以避免。 ...",
    "https://tw.stock.yahoo.com/news/%25E9%259B%2586%25E4%25B8%25AD%25E5%25B8%2582%25E5%25A0%25B4-%25E5%258F%25B0%25E8%2582%25A1%25E5%258F%258D%25E5%25BD%2588%25E4%25B8%258D%25E9%25A0%2598%25E6%2583%2585-%25E5%25A4%2596%25E8%25B3%2587%25E9%2580%25A311%25E8%25B3%25A3-072940524.html": "【時報-台北電】為解緩新冠肺炎疫情所引燃的經濟危機，全球嚴陣以待、接力救市，加上川普透露將介入俄阿兩國產油爭議，促使國際油價回升，美股也因而反彈，美國當地時間周四，道指、標普500及那指皆收漲。有美股收漲的激勵，及國安基金允諾進場護盤，使近期跌跌不休的台股有了一線生機，今日受到買盤拉抬，台股開漲135.52點，報8816.86點，盤中成功站回9000點之上，最終大漲552.75點或6.37%，收9234.09點，成交值約2340.27億元。今日外資(不含外資自營商)賣超219.0664億元，投信買超6.832億元，自營商賣超21.3193億元，三大法人賣超233.55億元。今日集中市場氣色紅潤，類股全數收紅，由水泥股領漲、漲幅9.18%，其次為光電8.46%、半導體8.37%。權值股台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 及國巨 (2327) 深受買盤青睞，帶動大盤向上走。其中，身為蘋果台系供應鏈之一的大立光，受惠大陸全面復工，且短線股價跌幅已大，今日氣勢如虹，亮燈漲停；而同為供應鏈的玉晶光 (3406) 、新日興 (3376) 及正崴 (2392) 連袂漲停，台郡 (6269) 亦有9%以上漲幅。台積電率先展現信心，股價開高走高，靠2個交易日即完成填息，終場收270元，漲幅逾8%。鴻海則受惠大陸復工，股價重返7字頭，以70.8元作收。中美晶 (5483) 去年毛利、營業利益雙創高，EPS為3.36元，更是締造9年來高點，董事會也決議大方配息5元，終場漲逾6%。昨(19)日可說是護盤政策齊發的一日，央行4年來首度宣布降息1碼，重貼現率1.125%，寫下歷史最低水平，但央行總裁楊金龍也掛保證不會降到零利率。國安基金委員會拍板授權國安基金進場，保衛權值股、台灣50成分股。金管會則首次祭出有跌幅限制的限空令。護盤政策發酵，台股展開報復性反彈，一舉收復10年線，並向5日線靠攏。技術面：5日RSI為32.51，10日RSI為26.58。9日K值為13.70，9日D值為12.13。20日乖離率為-13.67。外資今日維持賣超，已連11賣，合計賣超3084.52億元。第一投顧董座預期，未來2周台股有望維持反彈格局，反彈將落在9500點至10000點。新冠肺炎疫情若持續延燒，有可能再破8000點，投資人仍要謹慎看待市場。日盛投顧則建議，短線台股可留意PCB、庫藏股、防疫概念、併購題材及高股息殖利率相關個股。(編輯整理：廖小蕎)我國護照封面英文名稱，2003年起改為「Republic of China」下方加注「Taiwan」。不過，時代力量認為英文名稱容易受到混淆，讓國人入境它國受到海關刁難，因此呼籲能夠直接改為「Taiwan」，並強調修改名稱不會牽涉到修憲。 時代力量立委邱顯智接受《NOWnews今日新聞》專訪時...【時報-台北電】健策 (3653) 列注意股，2月營收4.65億元，稅前純益6362萬元，本期淨利5031萬元，每股純益0.53元。(編輯整理：李慧蘭)係因本公司有價證券於集中交易市場達公布注意交易資訊標準， ，故公布相關財務業務等重大訊息，以利投資人區別瞭解。 1.事實發生日:109/03/31 2.發生緣由:依臺灣證券交易所股份有限公司指示辦理。 3.財務業務資訊: 科目　　　　　　最近一月　與去年　　　最近一季　　與去年　　 108年第1季至 　　　　　　　　109年02月　同期增減(%) 108年第4季　同期增減(%)108年第4季 ============== ...係因本公司有價證券於集中交易市場達公布注意交易資訊標準， 故公布相關財務業務等重大訊息，以利投資人區別瞭解。 1.事實發生日:109/03/31 2.發生緣由:因本公司有價證券於集中交易市場達公布注意交易資訊標準， 故依「臺灣證券交易所股份有限公司」通知公告辦理。 3.財務業務資訊:相關資訊揭露如下： 期間　　　　　　月　　　　　　　　　　　 季　　　　　　 最近四季累積 --------------------------------------------------------------------- ...【財訊快報／記者劉居全報導】陽明海運(2609)今(31)日公告2019年度合併營收為1,492億元，稅後淨損43.1億元，EPS -1.66元；陽明海運表示，去年全年營運量為543萬TEU，年成長3.88%，而營收年成長5.18%，在去年度艙位數未增加之情況下，營運量與營業收入均有所增長，每單位營業成本較2018年有所改善；惟稅後仍出現虧損主因為受限於整體成本結構中，營運船舶與貨櫃租賃比例較高，故在2019年適用國際財務報導準則(IFRS ...2019 新型冠狀病毒（ COVID-19 ）全球延燒，近期台灣確診也因為從歐美海歸民眾增加，確診病例不斷上升。今（ 31 ）日中央流行疫情指揮中心指揮官陳時中在出席活動時，也語重心長的透露新增 1 個檢疫者的「社會成本」有多少，並呼籲大家做好防疫。 陳時中今日赴基隆市進行社區感染防疫演練，在...【財訊快報／記者劉居全報導】光寶科技(2301)今(31)日宣佈固態儲存事業部門轉讓售予Kioxia Holdings Corporation案，因受新冠肺炎影響，相關整合籌備工作未能如期完成，經買賣雙方善意協商後，決議將交割基準日由原定2020年4月1日往後順延，待交割日確定後，將另行公告。交割日延後對於固態儲存事業的營運無不利影響。 　　光寶董事會於2019年8月30日通過將固態儲存事業部門轉讓售予Kioxia ...日　　期：2020年03月31日公司名稱：啟坤(6731)主　　旨：啟坤董事會決議不分派股利發言人：黃振騰說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無。6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月31日公司名稱：鼎炫-KY(8499)主　　旨：代子公司隆揚電子累積取得同一性質理財產品達資本額20%發言人：郭銘杰說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:民生銀行掛勾利率結構性存款 1500萬人民幣民生銀行掛勾利率結構性存款 1000萬人民幣2.事實發生日:109/3/13~109/3/313.交易數量、每單位價格及交易總金額:累積取得理財產品之交易總金額：人民幣25,000,000元(約新台幣111,800,000元)4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:中國民生銀行昆山支行與公司之關係:無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次性付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有金額:人民幣45,000,000.00元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:佔總資產:6.7863%佔業主權益:10.8746%營運資金:1,856,418仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資理財/保本固定收益型理財產品16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:視公司資金調整及規劃27.資金來源:公司自有資金28.其他敘明事項:人民幣換算匯率:4.472日　　期：2020年03月31日公司名稱：懷藝(5295)主　　旨：董事會決議股利不分派發言人：溫芮萍說　　明：1.事實發生日:109/03/312.發生緣由:本公司董事會決議108年年度股利不分派3.因應措施:不適用4.其他應敘明事項:1.董事會決議日期:109/03/312.股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：03\\. 其他應敘明事項：無【時報記者柯婉琇綜合外電報導】隨著新冠肺炎疫情持續升高，日本首都東京可能有史以來首度封城的擔憂持續升高，周二日股午後由升轉跌，終場日經225指數跌0.88%，收在18,917.01點，跌破日本央行自2013年來大規模買進日股的平均成本價19,500點。本月日經指數收跌10.5%，創下2010年5月來最大單月跌幅，今年以來跌20%，創下2008年底來最大單季跌幅。 　東證一部指數周二收跌2.26%，為1403.04點。 ...VHQ-KY董事會決議召開109年股東常會公告 1.董事會決議日期:109/03/31 2.股東會召開日期:109/06/30 3.股東會召開地點:晶華酒店(台北市中山北路2段41號4樓第二貴賓室) 4.召集事由一、報告事項: (1)2019年度營業報告書 (2)審計委員會審查2019年度財務決策表冊報告 (3)本公司發行國內第二次無擔保轉換公司債情形報告 5.召集事由二、承認事項: (1)承認2019年度決算表冊案 ...【財訊快報／記者王宜弘報導】華擎(3515)雲端伺服器成長動能不受新冠疫情影響，總經理許隆倫指出，本週大陸廠區百分百復工，4月將加開產能，目前伺服器訂單非常暢旺，不但之前的訂單沒有變化，且客戶還追加訂單，將是今年成長動能最大的產品線。 　　華擎週二(31日)召開線上法說會，說明去年財報與今年營運展望。去年該公司業績以134.15億元創高，稅後5.97億元，較前一年略增，EPS 4.95元，維持前一年4元的配息規模。 ...【財訊快報／編輯部】飛寶企業(4413)公佈民國108年全年經會計師核閱後財報，累計營收5億8684萬5000元，營業毛利7731萬5000元，毛利率13.17%，營業淨利3347萬2000元，營益率5.70%，稅前盈餘4437萬6000元，本期淨利4437萬6000元，淨利歸屬母公司業主4437萬6000元，年增率61.25%，EPS 1.42元。日　　期：2020年03月31日公司名稱：永豐金(2890)主　　旨：永豐金控代子公司永豐金租賃股份有限公司股東臨時會重要決議事項發言人：許如玫說　　明：1.股東臨時會日期:109/03/312.重要決議事項:通過永豐金租賃股份有限公司「公司章程修正案」。3.其他應敘明事項:依金融控股公司法第15條規定，股東會職權由董事會行使。日　　期：2020年03月31日公司名稱：聯合(4129)主　　旨：代子公司United Biomech Japan更名為United Orthopedic Japan Inc.發言人：林延生說　　明：1.事實發生日:109/03/312.公司名稱:United Biomech Japan3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:聯合骨科器材股份有限公司直接持有子公司United Biomech Japan之65%股權5.發生緣由:聯合骨科器材股份有限公司日本子公司「United Biomech Japan」，經董事會決議變更公司英文名稱為「United Orthopedic Japan Inc.」。6.因應措施:無7.其他應敘明事項:無日　　期：2020年03月31日公司名稱：閎暉(3311)主　　旨：閎暉法人董事改派代表人發言人：黃俊傑說　　明：1.發生變動日期:109/03/312.法人名稱:光寶科技股份有限公司3.舊任者姓名及簡歷:曾煥雄先生 光寶科技(股)公司事業群執行長4.新任者姓名及簡歷:邱森彬先生 光寶科技(股)公司事業群執行長5.異動原因:法人董事改派代表人6.原任期（例xx/xx/xx至xx/xx/xx）:107/06/12~110/06/117.新任生效日期:109/03/318.其他應敘明事項:無日　　期：2020年03月31日公司名稱：瑞利(1512)主　　旨：瑞利109年02月份自結合併財務報表之高流動資產、短期借款及一年內到期之長期負債等相關財務資訊發言人：林維輝說　　明：1.事實發生日:109/03/312.發生緣由:依臺灣證券交易所臺證上一字第1051801949號函辦理3.財務資訊年度月份:109年02月4.現金及約當現金（單位:仟元）:1104135.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:4103749.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:15965211.其他會計項目及金額（單位:仟元）:012.因應措施:本公司營運狀況一切正常13.其他應敘明事項:無日　　期：2020年03月31日公司名稱：台泥(1101)主　　旨：更正台泥109/03/20買回庫藏股案之買回股份總金額上限發言人：黃健強說　　明：1.董事會決議日期:109/03/202.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):82,253,560,0005.預定買回之期間:109/03/23~109/05/226.預定買回之數量(股):8,000,0007.買回區間價格(元):25.90~61.95，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):0.1410.申報時已持有本公司股份之累積股數(股):8,000,00011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：108/05/15 ~ 108/07/04 、預定買回股數(股)：10000000 、實際已買回股數(股)：8000000 、執行情形(實際已買回股數占預定買回股數%)：80.00(2)實際買回股份期間：107/02/05 ~ 107/02/12 、預定買回股數(股)：6000000 、實際已買回股數(股)：6000000 、執行情形(實際已買回股數占預定買回股數%)：100.0012.已申報買回但未執行完畢之情形:原預定買回期間本公司股價與大盤相較無超跌情形，為維護股東權益及考量員工認股意願，故未執行完畢。13.董事會決議買回股份之會議紀錄:本公司經第23屆第16次董事會決議通過在有價證券集中交易市場，於每股新台幣25.90元至61.95元之間，以新台幣495,600仟元作為買回股份之總金額上限，買回本公司普通股，預定買回股數為8,000仟股。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:台灣水泥股份有限公司買回股份轉讓員工辦法第一條本公司為激勵員工士氣及提昇員工向心力，依據證券交易法第二十八條之二第一項第一款及行政院金融監督委員會發佈之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依法令規定外，悉依本辦法規定辦理。第二條本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外，與其他流通在外普通股相同。第三條本次買回之股份，得依本辦法之規定，自買回股份之日起三年內訂定員工認股基準日，一次或分次轉讓予員工。逾期未轉讓部份視為本公司未發行股份，應辦理註銷並變更登記。第四條凡於認股基準日在職之本公司全職員工及本公司直接或間接持有同一被投資公司表決權股份超過百分之五十之子公司（含海外子公司）全職員工，得依本辦法第五條所訂認購數額，享有認購資格。轉讓之對象於員工認股基準日至認股繳款截止日期間離職者，喪失認購資格。第五條本公司應依據員工職等、服務年資及工作績效表現優異者等標準，並須兼顧認股基準日時公司持有之買回股份總額及單一員工認購股數之上限等因素，訂定員工得受讓股份之權數，報請董事長核准之。員工於認購繳款期間屆滿而未認購者則以棄權論，認購不足之餘額，由董事長另洽其他員工認購之。第六條本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期間內買回本公司股份。二、董事會授權董事長依本辦法訂定及公佈員工認股基準日，得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項。三、統計實際認購繳款股數，並辦理股票轉讓過戶登記等事宜。第七條本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格（計算至新台幣角為止，分以下四捨五入），惟轉讓前，如遇有公司已發行之普通股股份增加得按發行股份增加比率調整之。第八條本次買回股份轉讓予員工並辦理過戶登記後，除另有規定外，餘權利義務與原有股份相同。第九條本辦法經董事會決議通過後生效，並得報經董事會決議修訂；另應提報股東會報告，修訂時亦同。第十條本辦法訂定於中華民國107年2月2日；107年3 月28日第一次修正；108年7月17日第二次修正。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:上述買回股份總數僅占本公司已發行股份0.14%，且買回股份所需金額上限僅占本公司流動資產0.42%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本維持。17.會計師或證券承銷商對買回股份價格之合理性評估意見:本次預計買回股份所訂之買回價格區間應屬合理，買回股份後對本公司財務結構、償債能力與獲利能力等無重大影響。18.其他證期局所規定之事項:更正公告資料說明4.買回股份總金額上限，原公告79,804,815,000元，更正為82,253,560,000元。【財訊快報／李鎮如】在新冠病毒疫情席捲全球之下，日本計畫推出創該國紀錄規模的60兆日圓刺激計畫。 　　根據日本執政黨自民黨週二的提議，這筆經費包括20兆日圓的財政措施，其他部分可能包括私營領域及其他措施。根據該計畫，超過10兆日圓的款項將以現金、補貼和優惠券的形式發放給民眾。 　　日本首相安倍晉三上週六宣布，將推出一項規模超越全球金融危機的刺激方案。日本政府未透露籌集這筆款項的方式，但財政措施的規模暗示預算赤字急速擴大的局面可能將難以避免。 ...",
    "https://money.udn.com/money/story/5710/4273475": "正崴（2392）公布2019年營收為979.03億元，年增11.37%，今年在電動車、真無線耳機、遊戲搖桿、5G傳輸模組等產品帶動下，法人預估，業績仍將以兩位數成長，獲利方面，則希望每股純益（EPS）5元起跳。\n經濟日報提供facebook正崴去年12月營收80.88億元，月減12.6%，年增1.26%。去年營收979.03億元，年成長11.37%。展望2020年，董事長郭台強之前表示，正崴近幾年資本支出約在新台幣35億至40億元，除了自動化設備外，也積極在東南亞建廠分散生產基地，包括緬甸、印度等地。\r\n今年在5G雲端伺服器、真無線耳機、醫療等零組件，以及電動汽車、機車、自行車與滑板車用等模組產品帶動下，營運將比去年好，營業規模預計將可持續維持雙位數的成長。\r\n正崴2019年營運有顯著進步，在自動化與管理效率的提升下交出亮麗的成績單。2018年營收879億元、獲利6億元、EPS為1.2元；2019年受惠提升自動化成效顯著，人力節省約15%，推動2019年前三季獲利13.5億元、優於2018年同期稅後淨損2.89億元，EPS達2.8元。\r\n正崴表示，在零組件產品部分，除了來自無線耳機、醫療用零組件產品的成長動能外，未來將配合中國品牌手機客戶擴展印度市場，並開發電動汽車、機車、自行車與滑板車用等各項模組產品。系統產品涵蓋各類型電動滑板車、電競與遊戲機搖桿、音箱與周邊配件產品、5G雲端伺服器使用高速傳輸模組產品等。\r\n正崴副總卜慶藩表示，近幾年積極進行自動化工程，員工人數已從2016年的6萬人降至2019年的3.9萬人，2021年目標降至2.5萬人。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}