{
    "https://finance.yahoo.com/news/te-connectivity-acquires-majority-share-120000604.html": "SCHAFFHAUSEN, Switzerland, March 12, 2020 /PRNewswire/ -- TE Connectivity Ltd. (NYSE: TEL), a global industrial technology company with leading positions in connectivity and sensing solutions, completed its public takeover of First Sensor AG (XTRA: SIS). TE now holds 71.87% shares of First Sensor.First Sensor, founded as a technology start-up in the early 1990s, is a global player in sensor technology. With its expertise in chip design and production, as well as microelectronic packaging, it develops and produces standard sensors and customer-specific sensor solutions in the fields of photonics, pressure and advanced electronics for applications within the industrial, medical and transportation markets. It has six German locations along with development, production and sales sites in the USA, Canada, China, the Netherlands, Great Britain, France, Sweden and Denmark, along with a worldwide partner network.In combining the First Sensor and TE portfolios, TE will be able to offer an even broader product base, including innovative, market-leading sensors, connectors and systems plus best-in-class capabilities, that supports the growth strategy of TE's sensors business and TE Connectivity as a whole. First Sensor provides market expansion opportunity with optical sensing applications for industrial, heavy truck and auto applications.\"The business combination with First Sensor is yet another milestone in TE Connectivity's commitment to being a leader in the sensor space and continuing to provide customers with a high level of product innovation and service,\" said John Mitchell, senior vice president and general manager of TE's sensors business. \"The First Sensor team's capabilities, as well as their products, strongly align with the markets we serve and create greater opportunity to serve our customers.\"For more information on TE Connectivity's expertise in the sensor market, please visit te.com. To learn more about First Sensor, visit first-sensor.com.About TE Connectivity TE Connectivity Ltd. (NYSE: TEL) is a $13 billion global industrial technology leader creating a safer, sustainable, productive, and connected future. Our broad range of connectivity and sensor solutions, proven in the harshest environments, enable advancements in transportation, industrial applications, medical technology, energy, data communications, and the home. With nearly 80,000 employees, including more than 8,000 engineers, working alongside customers in approximately 150 countries, TE ensures that EVERY CONNECTION COUNTS. Learn more at http://www.te.com/ and on LinkedIn, Facebook, WeChat and Twitter.About First SensorFounded as a technology start-up in the early 1990s, today, First Sensor is a global player in sensor technology. With our expertise in chip design and production as well as microelectronic packaging, we develop and produce standard sensors and customer-specific sensor solutions in the fields of photonics, pressure and advanced electronics for the ever-growing demand in key applications for the target markets of Industrial, Medical and Mobility. With around 1,000 employees, we are represented at six German locations and also have development, production and sales sites in the USA, Canada, China, the Netherlands, Great Britain, France, Sweden and Denmark along with a worldwide partner network. First Sensor AG has been listed in the Prime Standard segment on the Frankfurt Stock Exchange since 1999. For more information please visit www.first-sensor.com.TE Connectivity, TE and the TE connectivity (logo), EVERY CONNECTION COUNTS, are trademarks. Other company and/or product names might be trademarks of their respective owners.DisclaimerThis announcement is neither an offer to purchase nor a solicitation of an offer to sell shares of First Sensor AG (the \"Company\"). The definite terms and conditions of the public takeover offer, as well as further provisions concerning the public takeover offer, are published in the offer document, the publication of which has been permitted by the German Federal Financial Supervisory Authority (BaFin). Investors and holders of shares in the Company are strongly advised to read the offer document and all other relevant documents regarding the public takeover offer when they become available, since they will contain important information. The public takeover offer has been issued exclusively under the laws of the Federal Republic of Germany, in particular according to the German Securities Acquisition and Takeover Act (Wertpapiererwerbs- und Übernahmegesetz) and certain applicable provisions of U.S. securities law. The public takeover offer documentation has additionally been published at www.sensor-offer.com. Any contract that is concluded on the basis of the public takeover offer will be exclusively governed by the laws of the Federal Republic of Germany and is to be interpreted in accordance with such laws.To the extent permissible under applicable law or regulation, TE Connectivity Sensors Germany Holding AG and its affiliates or brokers (acting as agents TE Connectivity Sensors Germany Holding AG or its affiliates, as applicable) may from time to time, during or after the period in which the public takeover offer remains open for acceptance, and other than pursuant to the public takeover offer, directly or indirectly purchase, or arrange to purchase, shares of the Company, that may be the subject of the public takeover offer, or any securities that are convertible into, exchangeable for or exercisable for shares of the Company. Any such purchases, or arrangements to purchase, will comply with all applicable German rules and regulations and Rule 14e-5 under the U.S. Securities Exchange Act to the extent applicable. Information about such purchases will be disclosed in Germany to the extent required by applicable law. To the extent information about such purchases or arrangements to purchase is made public in Germany, such information also will be deemed to be publicly disclosed in the United States. In addition, the financial advisors to TE Connectivity Sensors Germany Holding AG may also engage in ordinary course trading activities in securities of the Company, which may include purchases or arrangements to purchase such securities.With respect to U.S. holders, please note that the public takeover offer is subject to disclosure and other procedural requirements, including with respect to the public takeover offer timetable, settlement procedures, withdrawal, waiver of conditions and timing of payments, that are different from those applicable under U.S. domestic tender offer procedures and laws. In addition, the receipt of cash pursuant to the public takeover offer by a U.S. holder of the Company's shares may be a taxable transaction for U.S. federal income tax purposes and under applicable state and local, as well as foreign and other tax laws. Each holder of Company shares is urged to consult his independent professional advisor regarding the tax consequences of accepting the public takeover offer. Neither the U.S. Securities and Exchange Commission nor any securities commission of any state of the United States has (a) approved or disapproved the public takeover offer or (b) passed upon the merits or fairness of the public takeover offer. Any representation to the contrary is a criminal offence in the United States.View original content to download multimedia:http://www.prnewswire.com/news-releases/te-connectivity-acquires-majority-share-of-first-sensor-ag-301022255.htmlSOURCE TE Connectivity Ltd.",
    "https://3dprintingindustry.com/news/3d-printing-industry-news-sliced-amt-protolabs-bigrep-dyemansion-te-connectivity-am-flow-formnext-170402/": "In this week’s edition of Sliced, the 3D Printing Industry news digest, we cover the latest business developments and partnerships across the additive manufacturing sector.We also explore how Acciona produced the Middle East’s first 3D printed bus stop, what Tech Soft 3D is doing to drive innovation in 3D engineering design software, and why a 3D printed concrete anchor is receiving funding from the Scottish government.Read on for the latest news from AMT, Protolabs, BigRep, DyeMansion, TE Connectivity, AM-FLOW, Formnext and more.New partnerships in the 3D printing industryUK-headquartered Additive Manufacturing Technologies (AMT) has announced Impac Systems Engineering as its first value added seller in the South of the US, encompassing the states of Arizona, Texas, Arkansas, Louisiana and New Mexico. Impac will be an authorized reseller of AMT’s post-processing system, PostPro3D, adding to Impac’s extensive portfolio of 3D printing technologies which already includes Materialise Magics software and HP’s 540/580 and 4200/5200 MJF series.Elsewhere, in Amsterdam, leading 3D printing services provider Oceanz has announced a partnership with AM-FLOW to develop a series of fully automated AM production lines. The project aims to support the industrialization of AM by automating a number of post-processing steps that are currently done manually and are comparatively time-consuming.Stefan Rink, CEO of AM-FLOW, stated: “Now is the time that AM becomes a serious alternative for traditional mass production methods. To achieve this, we have to create a fully digital workflow and minimize manual processes. With our AM-FLOW technology, we are able to offer this end-to-end digital industrialization.”Further South, Australian metal AM specialist Titomic has announced a partnership contract with Ascent Aerospace to bring Titomic’s Kinetic Fusion (TKF) technology to Ascent’s extensive aerospace customer base. The partnership comprises two separate phases. The first is the validation phase, whereby Titomic will produce a customer approved Invar36 tool using its TKF9000 metal AM system. This will act as a production feasibility trial before wide-scale adoption takes place. The second phase is the adoption phase, whereby a joint sales strategy for the supply of aerospace tooling will be established between the two companies. As the global demand for aerospace tooling grows, this will help reduce the long lead-times currently found in the industry.Titomic has also appointed BTech Innovation as its sales and distribution partner in Turkey. As Titomic’s authorized distributor of systems and metal powders, BTech will offer TKF1000 systems, TKF9000 systems, TKF production line systems, consultation, OEM production, metal powder consumables, and design and prototyping services.TWI and Leitat, two international research and technology organisations, have announced a partnership to help European SMEs on their path to digitization, specifically implementing 3D printing into their process chains. The aim of the collaboration is to develop projects that will address industrial needs in AM, through research and development, testing and experimenting, and providing educational training in associated technologies. The duo hopes to see an increased AM technology adoption rate in the future.UK-based Protolabs has announced the decision to add Carbon Digital Light Synthesis (DLS) to its rapidly expanding portfolio of six different AM technologies. The prototyping company’s customer base will now benefit from DLS’s ability to produce intricate designs and durable end-use components that other manufacturing methods currently struggle with. Customers will be offered materials comparable to ABS and polycarbonate, which are known for their consistent industrial-grade mechanical properties.“We’re very excited about the manufacturing options the Carbon technology offers to our customers,” said Vicki Holt, President and CEO at Protolabs. “It provides a cost-effective production solution for geometric complexities that cannot be molded or otherwise fabricated. We are committed to maintaining our market leadership in being a single source supplier for on-demand services across a multitude of manufacturing methods, and Carbon will help us do that.”Finally, Solidpro, a HP Gold Partner, has announced that it will be investing in DyeMansion, the world leader in AM finishing systems. The addition of DyeMansion’s post-processing capabilities to Solidpro’s portfolio of services will enable Solidpro customers to have access to the complete AM value chain. Solidpro intends to be more than just a joint sales partner in this instance, as the company will also be offering additional consulting and benchmark production services.Steffen Hägele, Team Leader, 3D Printing at Solidpro, stated: “We are pleased to have found a strong partner in DyeMansion, who understands the market requirements in the field of post-processing and provides the appropriate solutions and continuously develops them further. The DyeMansion products harmonize perfectly with the HP Multi Jet Fusion technology and support our customers on their path to automated, professional additive manufacturing”.BigRep marks the delivery of its 500th large-format 3D printerBigRep, famous for its large-format industrial 3D printers, celebrates the delivery of its 500th industrial system since its inception in 2014. The milestone is the latest news in a string of announcements made by the Berlin-based company, including the opening of 3D PARTLAB, a new 3D printing-on-demand service in Boston. BigRep has also recently launched a new 3D printer, the STUDIO G2, along with four new engineering-grade filaments to boot: PA6/66, PET-CF, PLX and BVOH.The 500th printer, a BigRep ONE, was delivered to e-mobility technology company JAMADE GERMANY, who recently released an underwater scooter by the name of AMAZEA. An impressive 75% of the AMAZEA’s components are 3D printed.“We are very excited about this delivery because it represents a new dimension of industrial AM in end-consumer products, both for us as a company and the industry. The new BigRep ONE will enable us to launch the serial production of AMAZEA as planned, completing our existing fleet of four BigRep ONE printers,” says JAMADE Managing Partner and Technical Director, Detlef Klages. “We greatly value the printers’ cost efficiency, accuracy and quality when compared to the extremely high investment for traditional tools.”TE Connectivity donates $350,000 3D printer to Penn State UniversityTE Connectivity’s Middletown, Pennsylvania team has donated a high-capacity, multifunctional nScrypt 3Dn-450-HP 3D printer to the Penn State College of Engineering. The $350,000 donation is intended to support students and researchers in their studies of new AM materials and processes. The college’s engineering faculty will also be using the specialized printer to explore 3D printing on high-power devices.“This nScrypt printer will facilitate Penn State’s work in multi-material additive manufacturing with a particular focus on integration of metals, ceramics and polymers,” said Mike Hickner, a professor in Penn State’s Materials Science and Engineering Department. “We are interested in furthering additive manufacturing materials science in electronics, biomedical and defense applications.”Acciona produces the Middle East’s first 3D printed bus stopSpanish infrastructure and renewable energy company Acciona has unveiled a 3D printed bus stop in the UAE, making it the first of its kind in the Middle East. The three-ton, 4.5 x 2 x 2.3m structure was printed in three pieces over a ten hour period on Acciona’s large-format powder bed concrete printer. It was commissioned by the Ajman Transport Authority and has been installed in the northern emirate.Tech Soft 3D launches Innovation Lab to give developers early access to softwareTech Soft 3D’s software development toolkits (SDKs) are the building blocks behind many well known 3D engineering software applications, such as SolidWorks and GrabCAD. The Oregon-headquartered company has recently launched a new website, Innovation Lab, to give engineers and developers early access to a number of projects created using its SDKs, among other things. Tech Soft 3D believes that opening up its work and sharing it with the community on the website will drive innovation.Developers using Innovation Lab will have access to videos and demos of new tools, sample code, and pre-releases of the company’s new HOOPS toolkits and components. Projects that can currently be found on the website include a solid modeling engine running in the cloud, tools for 3D printing, a preview of massive model streaming, and an Android AR demo.3D printed concrete anchor secures funding from the Scottish GovernmentEight technologies have been chosen to receive Scottish Government funding as part of the Floating Wind Technology Acceleration Competition run by the Carbon Trust’s Floating Wind Joint Industry Project. One of the technologies to receive a share of £1M is a mooring system created by RCAM Technologies and the Floating Wind Technology Company, which features a 3D printed concrete anchor. The anchor is sunk and uses suction to embed itself in the seabed. The seven other technologies comprise monitoring and inspection systems, heavy lift maintenance systems, and tow to port maintenance systems.Events affected by the Coronavirus pandemicGermany’s oldest AM congress fair, Rapid. Tech 3D, has been postponed to 4 – 6 May 2021 in light of the recent global Coronavirus pandemic. The fair was originally set to take place from 5 – 7 May 2020.“We did not make this decision easy for ourselves and discussed it in detail with the members of our expert advisory board and partners from the industry in advance. For us, the safety and health of all exhibitors, visitors, partners and employees has top priority. The moving of Rapid.Tech 3D is difficult for us, but it is the most responsible consequence of the current situation,” said Michael Kynast, CEO of Messe Erfurt GmbH and Prof. Dr. Gerd Witt, Chairman of the Rapid.Tech 3D advisory board.Although the event will not be going forward in May, there have been talks of a 1.5 day “Rapid. Tech 3D Congress 2020” with leading speakers in early September 2020 for the fair to remain relevant in this year’s event market.Drupa, held every four years in Germany, is the largest printing equipment exhibition in the world. It is a chance for printing press manufacturers like HP to showcase their latest and greatest developments. Before 2020’s event was cancelled, HP announced a portfolio of presses named Indigo, which it intended to display at the event. More than 100 parts in HP’s Indigo drupa portfolio were fabricated using the company’s proprietary MJF technology, including components in the Indigo 100K Digital Press, the Indigo V12 Digital Press, and the Indigo 15K Digital Press.Elsewhere, in Rome, the Raffaello exhibition, which was to mark the 500 year anniversary of the Renaissance painter’s death, has been cancelled. The exhibition, set to take place at the Scuderie del Quirinale in the Italian capital, would have featured a partially 3D printed life-size replica of Raffaello’s tomb from the Pantheon. The replica’s creator, Factum Arte, has instead digitally revealed the recreation of the tomb as the exhibition is expected to remain closed for the foreseeable future.Tokyo’s second Formnext Forum opens up exhibitor applications amid pandemicFollowing its successful debut in 2019, Formnext Tokyo is now accepting exhibitor applications for its second event set to take place at the Tokyo Metropolitan Industrial Trade Center, Hamamatsucho Hall from 24 – 25 September 2020. Attendees can expect seminars and showcases focusing on additive manufacturing, as well as an informative business platform with networking opportunities.“Although the novel coronavirus outbreak has caused widespread industry disruption, it has nonetheless opened up additive manufacturing opportunities, with businesses exploring 3D printing as a temporary manufacturing measure to cope with supply chain disruption,” explained Yasushi Kajiwara, Managing Director of Messe Frankfurt Japan. “The upcoming forum will conduct a deep-dive into AM topics across a wide range of industry segments, while also providing networking opportunities to help industry players get back to business as soon as possible. Between now and September, we are confident that the event industry will stabilise and we will liaise with public health authorities to ensure that all of the appropriate safety precautions are implemented at the upcoming forum.”The nominations for the 2020 3D Printing Industry Awards are now open. Who do you think should make the shortlists for this year’s show? Have your say now. Subscribe to the 3D Printing Industry newsletter for the latest news in additive manufacturing. You can also stay connected by following us on Twitter and liking us on Facebook.Looking for a career in additive manufacturing? Visit 3D Printing Jobs for a selection of roles in the industry.Featured image shows Sliced logo on a photo of a 3D printed replica of Raffaello’s tomb. Photo via Factum Arte.Kubi Sertoglu holds a degree in Mechanical Engineering, combining a love for writing with a technical background to deliver the latest news and reviews in additive manufacturing.© Copyright 2017 | All Rights Reserved | 3D Printing Industry ",
    "https://finance.yahoo.com/news/te-connectivity-enables-high-speed-153500315.html": "System architects can now design for next-generation data ratesHARRISBURG, Pa., March 24, 2020 /PRNewswire/ -- TE Connectivity (TE), a world leader in innovative connectivity solutions for high-speed computing and networking applications, today announced the launch of its new STRADA Whisper cable receptacles, which can allow engineers to start designing for up to 112G PAM-4 data rates in servers, switches and routers. These cable receptacles incorporate STRADA Whisper connectors on one end and connect to a variety of other high speed solutions on the other, including backplane, mid-board or input/output (I/O) products, bypassing the printed circuit board (PCB) and minimizing insertion loss and crosstalk.TE's STRADA Whisper cable receptacles are useful for maintaining optimized signal integrity at high frequencies. The cabled receptacles can also save space on the PCB, which can be essential for dense equipment designs. The STRADA Whisper cable receptacle may be compatible with a variety of TE's  backplane, mid-board and I/O products including small form-factor pluggable (SFP), quad small form-factor pluggable (QSFP), quad small form-factor pluggable double density (QSFP-DD), Sliver, and octal small form-factor pluggable (OSFP) connectors (and custom cable assemblies are available upon request), giving system architects flexibility to create the advanced communications equipment their customers demand.\"At TE, we strive to be among the first to deliver next-generation data rates in our connectors and cable assemblies,\" said Dean Harmon, product manager at TE Connectivity's data and devices business unit. \"Our STRADA Whisper cable receptacles can optimize signal integrity at high frequencies to facilitate the design of our customer's next-generation data center equipment.\"To learn more about TE's STRADA Whisper cable receptacles, click here.About TE ConnectivityTE Connectivity is a $13 billion global industrial technology leader creating a safer, sustainable, productive, and connected future. Our broad range of connectivity and sensor solutions, proven in the harshest environments, enable advancements in transportation, industrial applications, medical technology, energy, data communications, and the home. With nearly 80,000 employees, including more than 8,000 engineers, working alongside customers in approximately 150 countries, TE ensures that EVERY CONNECTION COUNTS. Learn more at www.te.com and on LinkedIn, Facebook, WeChat and Twitter.Sliver, STRADA Whisper, TE Connectivity, TE, TE connectivity (logo), and EVERY CONNECTION COUNTS are trademarks owned or licensed by the TE Connectivity Ltd. family of companies. Other logos, product(s) and/or company names might be trademarks of their respective owners.View original content to download multimedia:http://www.prnewswire.com/news-releases/te-connectivity-enables-high-speed-signals-with-new-strada-whisper-cable-receptacle-301029039.htmlSOURCE TE Connectivity",
    "https://www.allaboutcircuits.com/news/te-connectivity-acquires-first-sensor-ag-in-voluntary-public-takeover-offer/": "First Sensor, which was founded in the 1990s as an early tech start-up, develops and produces standard and custom sensors for applications including photonics, pressure, and advanced electronics for markets including industrial, medical, and transportation.The acquisition will combine First Sensor’s and TE’s portfolios, allowing TE to provide a broader range of products, including innovative sensors, connectors, and systems that support its own growth strategy.   First Sensor carries out its primary operations in Germany, supplemented by development, production, and sales sites in the US & Canada, China, the Netherlands, the UK, France, Sweden, and Denmark. These locations offer TE a valuable market expansion opportunity. \"The business combination with First Sensor is yet another milestone in TE Connectivity's commitment to being a leader in the sensor space and continuing to provide customers with a high level of product innovation and service,\" said John Mitchell, senior vice president and general manager of TE's sensors business. \"The First Sensor team's capabilities, as well as their products, strongly align with the markets we serve and create greater opportunity to serve our customers.\" To date, TE has acquired 7,380,905 of First Sensor’s shares in total. This corresponds to approximately 71.87% of the company’s total share capital and majority voting rights in First Sensor. The acquisition has been wholly supported by First Sensor’s own management and supervisory boards. And in news that should come as no surprise by this point, TE’s executive board is expecting the novel infectious disease COVID-19 to have a significant impact on the global economy in the fiscal year 2020 and anticipates that its own sales could suffer as a result.  TE's acquisition of First Sensor marks its one of many recent procurements of sensing technology developers, as TE acquired Silicon Microstructures in September of last year from Elmos Semiconductor, a major manufacturer of MEMS-based pressure sensors.Signaling a decisive move to further focus on expanding its sensor application portfolio in the coming year, TE announced that it had also acquired Alpha Technics in May. A decision theorized to target and influence growth in their product offerings for the medical, industrial, transportation and automotive industries. \nby Robert Keim\n\nby Robert Keim\n\nby Dr. Sergio Franco\n\nby Gary Elinoff\n\nby Gary Elinoff\nDon't have an AAC account? Create one now.Forgot your password? Click here.",
    "https://finance.yahoo.com/news/sliding-share-price-us-looking-133724545.html": "To the annoyance of some shareholders, TE Connectivity (NYSE:TEL) shares are down a considerable 35% in the last month. Even longer term holders have taken a real hit with the stock declining 27% in the last year.Assuming nothing else has changed, a lower share price makes a stock more attractive to potential buyers. In the long term, share prices tend to follow earnings per share, but in the short term prices bounce around in response to short term factors (which are not always obvious). So, on certain occasions, long term focussed investors try to take advantage of pessimistic expectations to buy shares at a better price. One way to gauge market expectations of a stock is to look at its Price to Earnings Ratio (PE Ratio). A high P/E ratio means that investors have a high expectation about future growth, while a low P/E ratio means they have low expectations about future growth. View our latest analysis for TE Connectivity TE Connectivity has a P/E ratio of 12.92. As you can see below TE Connectivity has a P/E ratio that is fairly close for the average for the electronic industry, which is 12.7.Its P/E ratio suggests that TE Connectivity shareholders think that in the future it will perform about the same as other companies in its industry classification. So if TE Connectivity actually outperforms its peers going forward, that should be a positive for the share price. Further research into factors such as insider buying and selling, could help you form your own view on whether that is likely.When earnings fall, the 'E' decreases, over time. That means even if the current P/E is low, it will increase over time if the share price stays flat. Then, a higher P/E might scare off shareholders, pushing the share price down.TE Connectivity's earnings per share fell by 45% in the last twelve months. But EPS is up 2.1% over the last 5 years. And over the longer term (3 years) earnings per share have decreased 5.8% annually. This might lead to low expectations.One drawback of using a P/E ratio is that it considers market capitalization, but not the balance sheet. That means it doesn't take debt or cash into account. In theory, a company can lower its future P/E ratio by using cash or debt to invest in growth.While growth expenditure doesn't always pay off, the point is that it is a good option to have; but one that the P/E ratio ignores.TE Connectivity has net debt worth 16% of its market capitalization. It would probably deserve a higher P/E ratio if it was net cash, since it would have more options for growth.TE Connectivity's P/E is 12.9 which is about average (12.7) in the US market. Given it has some debt, but didn't grow last year, the P/E indicates the market is expecting higher profits ahead for the business. Given TE Connectivity's P/E ratio has declined from 19.8 to 12.9 in the last month, we know for sure that the market is significantly less confident about the business today, than it was back then. For those who prefer to invest with the flow of momentum, that might be a bad sign, but for a contrarian, it may signal opportunity.When the market is wrong about a stock, it gives savvy investors an opportunity. If the reality for a company is better than it expects, you can make money by buying and holding for the long term. So this free report on the analyst consensus forecasts could help you make a master move on this stock.You might be able to find a better buy than TE Connectivity. If you want a selection of possible winners, check out this free list of interesting companies that trade on a P/E below 20 (but have proven they can grow earnings).If you spot an error that warrants correction, please contact the editor at editorial-team@simplywallst.com. This article by Simply Wall St is general in nature. It does not constitute a recommendation to buy or sell any stock, and does not take account of your objectives, or your financial situation. Simply Wall St has no position in the stocks mentioned.We aim to bring you long-term focused research analysis driven by fundamental data. Note that our analysis may not factor in the latest price-sensitive company announcements or qualitative material. Thank you for reading.",
    "https://finance.yahoo.com/news/te-connectivity-ltd-nyse-tel-170404312.html": "Today we are going to look at TE Connectivity Ltd. (NYSE:TEL) to see whether it might be an attractive investment prospect. Specifically, we're going to calculate its Return On Capital Employed (ROCE), in the hopes of getting some insight into the business.First up, we'll look at what ROCE is and how we calculate it. Then we'll compare its ROCE to similar companies. Finally, we'll look at how its current liabilities affect its ROCE.ROCE measures the 'return' (pre-tax profit) a company generates from capital employed in its business. In general, businesses with a higher ROCE are usually better quality. Ultimately, it is a useful but imperfect metric. Author Edwin Whiting says to be careful when comparing the ROCE of different businesses, since 'No two businesses are exactly alike.Analysts use this formula to calculate return on capital employed:Return on Capital Employed = Earnings Before Interest and Tax (EBIT) ÷ (Total Assets - Current Liabilities)Or for TE Connectivity:0.13 = US$2.2b ÷ (US$20b - US$3.4b) (Based on the trailing twelve months to December 2019.)So, TE Connectivity has an ROCE of 13%.  See our latest analysis for TE Connectivity ROCE is commonly used for comparing the performance of similar businesses. Using our data, TE Connectivity's ROCE appears to be around the 11% average of the Electronic industry. Independently of how TE Connectivity compares to its industry, its ROCE in absolute terms appears decent, and the company may be worthy of closer investigation.The image below shows how TE Connectivity's ROCE compares to its industry, and you can click it to see more detail on its past growth.When considering this metric, keep in mind that it is backwards looking, and not necessarily predictive. ROCE can be deceptive for cyclical businesses, as returns can look incredible in boom times, and terribly low in downturns. This is because ROCE only looks at one year, instead of considering returns across a whole cycle. Future performance is what matters, and you can see analyst predictions in our free report on analyst forecasts for the company.Liabilities, such as supplier bills and bank overdrafts, are referred to as current liabilities if they need to be paid within 12 months. Due to the way the ROCE equation works, having large bills due in the near term can make it look as though a company has less capital employed, and thus a higher ROCE than usual. To counteract this, we check if a company has high current liabilities, relative to its total assets.TE Connectivity has total assets of US$20b and current liabilities of US$3.4b. As a result, its current liabilities are equal to approximately 17% of its total assets. Current liabilities are minimal, limiting the impact on ROCE.This is good to see, and with a sound ROCE, TE Connectivity could be worth a closer look. TE Connectivity shapes up well under this analysis,  but it is far from the only business delivering excellent numbers . You might also want to check this free collection of companies delivering excellent earnings growth.If you like to buy stocks alongside management, then you might just love this free list of companies. (Hint: insiders have been buying them).If you spot an error that warrants correction, please contact the editor at editorial-team@simplywallst.com. This article by Simply Wall St is general in nature. It does not constitute a recommendation to buy or sell any stock, and does not take account of your objectives, or your financial situation. Simply Wall St has no position in the stocks mentioned.We aim to bring you long-term focused research analysis driven by fundamental data. Note that our analysis may not factor in the latest price-sensitive company announcements or qualitative material. Thank you for reading.",
    "https://bovnews.com/2020/03/31/try-keysight-technologies-inc-keys-and-te-connectivity-ltd-tel-which-never-ever-heard-from-anyone/": "J.O. HAMBRO CAPITAL MANAGEMENT L bought a fresh place in Keysight Technologies Inc. (NYSE:KEYS). The institutional investor bought 968.1 thousand shares of the stock in a transaction took place on 12/31/2019. In another most recent transaction, which held on 12/31/2019, GLENMEDE INVESTMENT MANAGEMENT L bought approximately 840.1 thousand shares of Keysight Technologies Inc. In a separate transaction which took place on 12/31/2019, the institutional investor, 1832 ASSET MANAGEMENT LP bought 785.3 thousand shares of the company’s stock. The total Institutional investors and hedge funds own 93.00% of the company’s stock. In the most recent purchasing and selling session, Keysight Technologies Inc. (KEYS)’s share price increased by 9.43 percent to ratify at $85.66. A sum of 1922073 shares traded at recent session and its average exchanging volume remained at 2.06M shares. The 52-week price high and low points are important variables to concentrate on when assessing the current and prospective worth of a stock. Keysight Technologies Inc. (KEYS) shares are taking a pay cut of -22.13% from the high point of 52 weeks and flying high of 20.60% from the low figure of 52 weeks.Keysight Technologies Inc. (KEYS) shares reached a high of $86.49 and dropped to a low of $78.96 until finishing in the latest session at $79.39. Traders and investors may also choose to study the ATR or Average True Range when concentrating on technical inventory assessment. Currently at 6.58 is the 14-day ATR for Keysight Technologies Inc. (KEYS). The highest level of 52-weeks price has $110.00 and $71.03 for 52 weeks lowest level. After the recent changes in the price, the firm captured the enterprise value of $14.93B, with the price to earnings ratio of 24.71 and price to earnings growth ratio of 2.59. The liquidity ratios which the firm has won as a quick ratio of 2.60, a current ratio of 3.40 and a debt-to-equity ratio of 0.00. Having a look at past record, we’re going to look at various forwards or backwards shifting developments regarding KEYS. The firm’s shares rose 5.53 percent in the past five business days and shrunk -9.60 percent in the past thirty business days. In the previous quarter, the stock fell -17.02 percent at some point. The output of the stock decreased -11.04 percent within the six-month closing period, while general annual output lost -1.77 percent. The company’s performance is now negative at -16.54% from the beginning of the calendar year. According to WSJ, Keysight Technologies Inc. (KEYS) obtained an estimated Overweight proposal from the 10 brokerage firms currently keeping a deep eye on the stock performance as compares to its rivals. 0 equity research analysts rated the shares with a selling strategy, 2 gave a hold approach, 7 gave a purchase tip, 1 gave the firm a overweight advice and 0 put the stock under the underweight category. The average price goal of one year between several banks and credit unions that last year discussed the stock is $112.92. TE Connectivity Ltd. (TEL) shares on Monday’s trading session, jumped 1.50 percent to see the stock exchange hands at $63.72 per unit. Lets a quick look at company’s past reported and future predictions of growth using the EPS Growth. EPS growth is a percentage change in standardized earnings per share over the trailing-twelve-month period to the current year-end. The company posted a value of $4.68 as earning-per-share over the last full year, while a chance, will post $5.40 for the coming year. The current EPS Growth rate for the company during the year is -35.90% and predicted to reach at 15.13% for the coming year. In-depth, if we analyze for the long-term EPS Growth, the out-come was 8.10% for the past five years and the scenario is totally different as the current prediction is 10.40% for the next five year. The last trading period has seen TE Connectivity Ltd. (TEL) move -36.91% and 31.06% from the stock’s 52-week high and 52-week low prices respectively. The daily trading volume for TE Connectivity Ltd. (NYSE:TEL) over the last session is 1.59 million shares. TEL has attracted considerable attention from traders and investors, a scenario that has seen its volume drop -31.53% compared to the previous one. Investors focus on the profitability proportions of the company that how the company performs at profitability side. Return on equity ratio or ROE is a significant indicator for prospective investors as they would like to see just how effectively a business is using their cash to produce net earnings. As a return on equity, TE Connectivity Ltd. (NYSE:TEL) produces 15.30%. Because it would be easy and highly flexible, ROI measurement is among the most popular investment ratios. Executives could use it to evaluate the levels of performance on acquisitions of capital equipment whereas investors can determine that how the stock investment is better. The ROI entry for TEL’s scenario is at 13.70%. Another main metric of a profitability ratio is the return on assets ratio or ROA that analyses how effectively a business can handle its assets to generate earnings over a duration of time. TE Connectivity Ltd. (TEL) generated 8.10% ROA for the trading twelve-month. Volatility is just a proportion of the anticipated day by day value extend—the range where an informal investor works. Greater instability implies more noteworthy benefit or misfortune. After an ongoing check, TE Connectivity Ltd. (TEL) stock is found to be 7.53% volatile for the week, while 9.13% volatility is recorded for the month. The outstanding shares have been calculated 362.99M. Based on a recent bid, its distance from 20 days simple moving average is -7.30%, and its distance from 50 days simple moving average is -24.01% while it has a distance of -29.62% from the 200 days simple moving average. The Williams Percent Range or Williams %R is a well-known specialized pointer made by Larry Williams to help recognize overbought and oversold circumstances. TE Connectivity Ltd. (NYSE:TEL)’s Williams Percent Range or Williams %R at the time of writing to be seated at 23.85% for 9-Day. It is also calculated for different time spans. Currently for this organization, Williams %R is stood at 45.64% for 14-Day, 60.12% for 20-Day, 71.17% for 50-Day and to be seated 71.17% for 100-Day. Relative Strength Index, or RSI(14), which is a technical analysis gauge, also used to measure momentum on a scale of zero to 100 for overbought and oversold. In the case of TE Connectivity Ltd., the RSI reading has hit 41.63 for 14-Day.\n\n\n\n     (adsbygoogle = window.adsbygoogle || []).push({});\n",
    "https://galusaustralis.com/2020/04/572882/two-wheeler-connectors-market-is-booming-worldwide-te-connectivity-bosch-molex-etc/": "New study on Industrial Growth of Two-Wheeler Connectors Market 2020-2023:According to a new report published by Reports Monitor, the Global Two-Wheeler Connectors Market was valued at USD $ Mn in 2018 and is expected to reach USD $ in Mn by 2023, expanding at a CAGR of XX during the forecast period, 2020-2023. The research report studies the market landscape and its growth prospects during the forecast period. Several research tools such as Porter’s five forces analysis and SWOT analysis have been exercised to provide a precise understanding of the overall market. The market research report provides an in-depth analysis of the major trends and technologies that are playing an important role in the growth of the market over the coming years. The study provides a detailed assessment of the Global Two-Wheeler Connectors Market, in terms of revenue, throughout the aforementioned period.To get holistic SAMPLE of the report, please click: https://www.reportsmonitor.com/request_sample/788279Scope of the Report\nThe report is designed to incorporate both qualitative and quantitative aspects of the Two-Wheeler Connectors Market with respect to each of the regions and countries involved in the study. Furthermore, the report also caters the detailed information about the crucial aspects such as major drivers & restraining factors which will define the future growth of the market. Also covered segments company profile, type, and applications.Two-Wheeler Connectors Market SegmentationThe Major Manufacturers Covered in this Report:\nTE Connectivity, Bosch, Molex, Rosenberger, Hirose Electric, YAZAKI, Japan Aviation Electronics Industry, Korea Electric Terminal, Sumitomo Electric Wiring SystemsType Segmentation\nSealed ConnectorsIndustry Segmentation\nCCE\nPowertrain\nSafety & Security\nBody Wiring & Power DistributionMajor geographies mentioned in this report are as follows:Speak to our industry expert and avail discount on Market Report @\nhttps://www.reportsmonitor.com/check_discount/788279 Key Reasons to Purchase This Report:Explore Full Report with Detailed TOC, Charts, Tables and Figures @\nhttps://www.reportsmonitor.com/report/788279/Two-Wheeler-Connectors-Market Some of the features of potential growth opportunities in the Global Two-Wheeler Connectors Market report are:To conclude, the Two-Wheeler Connectors Industry report mentions the key geographies, market landscapes alongside the product price, revenue, volume, production, supply, demand, market growth rate, and forecast, etc. This report also provides SWOT analysis, investment feasibility analysis, and investment return analysis.Contact Us:\nJay Matthews\nDirect: +1 513 549 5911 (U.S.), +44 203 318 2846 (U.K.)\nEmail: [email protected]",
    "https://simplywall.st/stocks/us/tech/nyse-tel/te-connectivity/news/is-te-connectivity-ltd-nysetel-excessively-paying-its-ceo/": " Terrence Curtin became the CEO of TE Connectivity Ltd. (NYSE:TEL) in 2017. This report will, first, examine the CEO compensation levels in comparison to CEO compensation at other big companies. Then we’ll look at a snap shot of the business growth. And finally – as a second measure of performance – we will look at the returns shareholders have received over the last few years. The aim of all this is to consider the appropriateness of CEO pay levels.  Check out our latest analysis for TE Connectivity  According to our data, TE Connectivity Ltd. has a market capitalization of US$23b, and paid its CEO total annual compensation worth US$9.3m over the year to September 2019. That’s below the compensation, last year. While we always look at total compensation first, we note that the salary component is less, at US$1.2m. We further remind readers that the CEO may face performance requirements to receive the non-salary part of the total compensation. We took a group of companies with market capitalizations over US$8.0b, and calculated the median CEO total compensation to be US$12m. Once you start looking at very large companies, you need to take a broader range, because there simply aren’t that many of them.  Now let’s take a look at the pay mix on an industry and company level to gain a better understanding of where TE Connectivity stands. On a sector level, around 34% of total compensation represents salary and 66% is other remuneration. It’s interesting to note that TE Connectivity allocates a smaller portion of compensation to salary in comparison to the broader industry.  So Terrence Curtin is paid around the average of the companies we looked at. While this data point isn’t particularly informative alone, it gains more meaning when considered with business performance. You can see, below, how CEO compensation at TE Connectivity has changed over time.  Over the last three years TE Connectivity Ltd. has seen earnings per share (EPS) move in a positive direction by an average of 16% per year (using a line of best fit). It saw its revenue drop 5.2% over the last year.  This demonstrates that the company has been improving recently. A good result. The lack of revenue growth isn’t ideal, but it is the bottom line that counts most in business. Shareholders might be interested in this free visualization of analyst forecasts.  Given the total loss of 2.9% over three years, many shareholders in TE Connectivity Ltd. are probably rather dissatisfied, to say the least. It therefore might be upsetting for shareholders if the CEO were paid generously.  Remuneration for Terrence Curtin is close enough to the median pay for a CEO of a large company .  We’d say the company can boast of its EPS growth, but we cannot say the same about the lacklustre shareholder returns (over the last three years). Considering the improvement in earnings per share, one could argue that the CEO pay is appropriate, albeit not too low. Shifting gears from CEO pay for a second, we’ve picked out 3 warning signs for TE Connectivity that investors should be aware of in a dynamic business environment.  If you want to buy a stock that is better than TE Connectivity, this free list of high return, low debt companies is a great place to look. If you spot an error that warrants correction, please contact the editor at editorial-team@simplywallst.com. This article by Simply Wall St is general in nature. It does not constitute a recommendation to buy or sell any stock, and does not take account of your objectives, or your financial situation. Simply Wall St has no position in the stocks mentioned.We aim to bring you long-term focused research analysis driven by fundamental data. Note that our analysis may not factor in the latest price-sensitive company announcements or qualitative material. Thank you for reading.Try us out now!\r\n\t\t\t\t\tSimply Wall Street Pty Ltd\r\n\t\t\t\t\t24 Kippax St, Sydney\r\n\t\t\t\t\tACN 600 056 611\r\n\t\t\t\t"
}