{
    "https://www.chinatimes.com/realtimenews/20200326002825-260410": "工業電腦廠維田（6570）受惠ODM專案代工業務步入收穫期，在營收擴大帶動規模效益顯現下，2019年合併營收7.72億元、營益率12.56％，稅後淨利0.81億元、每股盈餘（EPS）3.01元，締造齊創新高的「4高」佳績。維田董事會通過2019年股利分派案，擬配發每股現金股利1.4元、股票股利1.1元，合計派利2.5元。盈餘配發率約83.06％。以25日收盤價30.05元計算，現金殖利率約4.66％。公司將於5月27日召開股東常會，補選2席董事。維田2019年合併營收創7.72億元新高，年增22.12％。毛利率38.94％、營益率12.56％，分創歷史次高、新高紀錄。稅後淨利0.81億元，年增達51.44％，每股盈餘（EPS）3.01元，優於前年1.99元，締造營收、營益率、獲利、EPS齊創新高的「4高」佳績。維田2019年第四季合併營收登1.94億元次高，季增8.97％、年增1.84％。毛利率39.46％亦創次高，營益率11.23％，優於第三季9.56％、低於前年同期15.99％。不過，因匯損致使業外轉虧，稅後淨利0.2億元，季增58.09％、但年減23.95％，每股盈餘0.75元。維田過去以銷售品牌標準品為主，2018年開始跨足ODM專案代工業務，雖然毛利率相對較低，但因專案擁有需求量大、備料容易、訂單能見度較長等優勢，有助於營收規模擴大、提升獲利絕對金額，效益自2018年下半年起已逐步顯現。在觸控平板（Panel PC）及HMI主力產品維持穩定成長，配合陸續接獲的OEM/ODM大型專案逐步量產出貨，配合聯手佳世達聯合艦隊拓展策略合作客戶增加，維田去年成長動能顯著增溫，在營收擴大的規模效益顯現下，帶動獲利表現同步躍進。在2020嵌入式電子與工業電腦應用展（Embedded World 2020）中，維田與佳世達聯合艦隊旗下的工業電腦廠友通、液晶顯示器模組廠眾福科，以智慧工廠、智慧交通與強固產品3大主軸，展示不同應用領域的最適化智慧解決方案，盼進一步拓展市場商機。同時，維田去年9月底也宣布將導入思愛普（SAP）S/4HANA Cloud，以整合全球子公司分散的營運及生產流程，盼透過業務、財務一體化有效精實企業跨國管理，持續企業營運動能、作為轉型創新基石，提前做好未來布局，積極搶攻市場潛在商機。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E7%25B6%25AD%25E7%2594%25B0%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0%25E7%259B%2588%25E9%25A4%2598%25E8%25BD%2589%25E5%25A2%259E%25E8%25B3%2587%25E7%2599%25BC%25E8%25A1%258C%25E6%2596%25B0%25E8%2582%25A1-121412476.html": "日 期：2020年03月09日公司名稱：維田 (6570)主 旨：維田董事會決議盈餘轉增資發行新股發言人：劉則瑩說 明：1.董事會決議日期:109/03/092.增資資金來源:盈餘轉增資3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):2,981,513股4.每股面額:新台幣10元5.發行總金額:29,815,130元6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例(請註明暫定每仟股認購或配發股數):每仟股無償配發110股10.畸零股及逾期未認購股份之處理方式:配發不足一股之畸零股，由股東於停止過戶日起五日內向本公司股務代理機構自行拼湊，拼湊後仍不足或逾期未拼湊之畸零股，其股份由董事長洽特定人認購之。11.本次發行新股之權利義務:與原發行之股份相同。12.本次增資資金用途:擴大營運規模。13.其他應敘明事項:無。（中央社記者劉姵呈台北2020年3月30日電）南山人壽(5874)今天以312億元氣走富邦、國泰和新光人壽，標下世貿三館地上權，創史上得標總權利金最高的國有地上權案。這也是南山人壽三度布局台北市信義區，搶攻頂級商辦市場不言可喻。壽險主管表示，壽險業雖有逾7兆元銀彈可投資，但考量疫情延燒，將持續衝擊海內外市場，考量股市不確定風險及台商回流效益，搶進商辦成為壽險業投資首選。這也是南山人壽三度布局台北市信義區；2012年世貿二館地上權案，當時斥資新台幣268.88億元得標，當時已被外界稱為天價，緊接在去年11月，以159.8億元拿下信義區行政中心地上權標案，這次再砸312.76億元，搶得世貿三館地上權，為南山單筆投標金額最高者，累計南山共在信義區投入741億元。南山人壽表示，今天標下的「世貿三館地上權案」，土地面積約4856.34坪，為台北市信義計畫區內屈指可數的可開發大型基地，基地東側為台北南山廣場，北側比鄰台北市政府，南側臨台北101大樓，西側為君悅大飯店，周邊百貨及國際飯店林立，地理位置極佳。南山人壽說，此次取得70年地上權，初步規劃將興建商辦大樓，可望與台北南山廣場、信義行政中心案及台北101大樓串連，產生頂級商辦的群聚效應，型塑「CBD（商務中心區）中的CBD」，創造全國最優質的辦公區段。除了南山人壽外，國產署這次標案共收到富邦、國泰及新光人壽等4封標單，最終由南山人壽以比權利金底價266億3703萬元，高出46.3億多元的價格得標，溢價率約17.4%。外界也關注，壽險業可投資台股銀彈很多，但為何還是鍾情於不動產投資。壽險業主管分析，台灣保險滲透率為全球第一，加上市場游資氾濫，壽險公司滿手資金，但國內可投資標的較少，收益率不高，且壽險公司吸收保戶的保費後，還得承擔盈虧壓力，因此，一直以來，放在海外投資的部位遠高於國內。不過今年初開始，武漢肺炎疫情衝擊全球股債市，壽險業在海外投資收益表現不如預期，不僅債券收益率下降，股市波動又太大，匯率波動也成影響資產評價另一因素，這名主管坦言，要轉而投資國內標的，相較之下，房地產會較台股穩定。政大風保系主任教授彭金隆也表示，對壽險公司來說最重要的就是投資獲利，目前海內外的投資標的有限，觀察全球疫情仍在持續發展，業者對後市的看法較不確定，因此，他也認為壽險業「不一定會轉而投入台股」。根據金管會保險局最新統計，截至1月底止，壽險業台股總投資部位是1兆5687億元（依市價），可投資空間還有7兆4078億元。日　　期：2020年03月30日公司名稱：益安(6499)主　　旨：大口徑心導管術後止血裝置Cross-Seal System (IVC-C01)相關里程碑進度發言人：陳靖宜說　　明：1.事實發生日:109/03/302.公司名稱:益安生醫股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:益安生醫與Terumo Corporation子公司Terumo Medical Corporation(以下簡稱Terumo)於2018年3月2日簽訂大口徑心導管術後止血裝置Cross-SealTM System (以下簡稱IVC-C01)全球智慧財產權資產讓與暨委託服務與產品供應合約，益安生醫依約持續支援Terumo大口徑心導管術後止血裝置後續產品開發、臨床試驗、法規認證、及產品供應。益安生醫以總價金五千萬美元讓與IVC-C01全球智慧財產權資產予Terumo，除簽約金兩千萬美元已於交易日收取之外，若產品後續開發進度能於雙方議定之期限內達成預定里程碑，益安生醫依約最高將另可取得里程金共計三千萬美元，包括(一)於2020年3月底前完成IVC-C01次世代產品開發驗證，取得五百萬美元、(二)於2021年6月底前取得美國FDA核准之產品上市許可，取得一千萬美元、(三)於2022年6月底前次世代產品取得美國FDA核准之產品上市許可，取得一千五百萬美元。雖IVC-C01次世代產品之開發因大環境及其他非預期因素致所需時間較早前預估為長，本於長期合作關係，雙方堅定承諾將持續支持相關工作直至該產品成功上市。另鑑於原協議中所約定之第一期里程碑期限(即2020年3月31日)將屆，雙方有意在原合約基礎下，依雙方最大利益及現狀修訂原約定之里程碑，細節將待雙方協議完成後盡速依法對外揭露。6.因應措施:本於長期合作關係，雙方已取得共識將就原約定里程碑(含今年3月31日到期之第一期里程碑)進行調整，而本公司財務業務狀況健全，營運資金充足，故本次事件對公司財務調度並無影響。7.其他應敘明事項:有關原合約內容之調整，本公司將於雙方具體協議完成後，依法令要求揭露。日　　期：2020年03月30日公司名稱：全宇生技-KY(4148)主　　旨：全宇生技-KY109年2月份自結合併財務報表中高流動資產、短期借款、應付短期票及一年內到期之長期負債等財務資訊發言人：石景薇說　　明：1.事實發生日:109/03/302.發生緣由:依臺灣證券交易所臺證上二字第1081703650號函辦理，公告本公司自結合併財務報表中高流動資產、短期借款、應付短期票券及一年內到期之長期負債等財務資訊。3.財務資訊年度月份:109/024.現金及約當現金（單位:仟元）:8927525.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:594236.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:909799.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:1676411.其他會計項目及金額（單位:仟元）:012.因應措施:本公司與借款銀行往來情形良好且按時支付利息，銀行額度足以支應營運週轉資金需求且有每月穩定的應收帳款可快速兌現、以支應還款需求，故並無資金缺口問題。13.其他應敘明事項:無。新型冠狀病毒肺炎（COVID-19，俗稱武漢肺炎）肆虐全球，西班牙衛生部今（30）日宣布，西班牙衛生部發言人、應急與預警協調中心主任費爾南多*西蒙確診武漢肺炎。根據西班牙媒體《世界報》（El Mundo）報導，費爾南多*西蒙（Fernando Simon）在當地時間周一接受病毒篩檢，結果呈現陽性。報導指出，他兩週前就出現症狀，當時結果呈陰性，第二次篩檢結果呈陽性。（民視新聞網／綜合報導）日　　期：2020年03月30日公司名稱：全家(5903)主　　旨：全家受邀參加統一證券舉辦之法人說明會發言人：吳勝福說　　明：符合條款第四條第XX款：12事實發生日：109/03/311.召開法人說明會之日期：109/03/312.召開法人說明會之時間：14 時 00 分3.召開法人說明會之地點：電話會議4.法人說明會擇要訊息：本公司受邀參加統一證券舉辦之法人說明會，說明本公司營運狀況。5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年03月30日公司名稱：點晶(3288)主　　旨：申報自結合併財務報表發言人：金際遠說　　明：1.事實發生日:109/03/302.發生緣由:依櫃買中心之證監字第1050200496號函辦理3.財務資訊年度月份:109/024.自結流動比率:216.29%5.自結速動比率:52.74%6.自結負債比率:56.27%7.因應措施:不適用8.其他應敘明事項:無日　　期：2020年03月30日公司名稱：創王(6724)主　　旨：創王董事會決議辦理現金增資私募普通股定價相關事宜發言人：王宏仁說　　明：1.董事會決議日期:109/03/302.私募有價證券種類:普通股3.私募對象及其與公司間關係:本私募案之對象以符合證券交易法第43條之6、公開發行公司辦理私募有價證券應注意事項及主管機關相關函令規定之特定人為限。4.私募股數或張數:本次私募普通股之股數3,590,000股，每股面額新台幣10元。5.得私募額度:以不超過16,700,000股之普通股為限。第一次預計私募普通股之股數以15,000,000股以內辦理，第二次預計私募普通股之股數以16,700,000股以內未發行之餘額辦理。本次董事會決議發行私募3,590,000股，佔第一次得私募額度15,000,000股之23.93%。6.私募價格訂定之依據及合理性:本次私募普通股價格之訂定，以定價日前三十個營業日興櫃股票電腦議價點選系統內該興櫃股票普通股之每一營業日成交金額之總和除以每一營業日成交股數之總和計算，並扣除無償配股除權及配息，暨加回減資反除權後之股價，為13.14元，或定價日前最近期經會計師查核簽證或核閱之財務報告顯示之每股淨值，為2.10元，以上列二基準計算價格較高者為參考價格，以不低於參考價格之八成訂定之。本公司以109年03月30日為定價基準日，依上述定價方式計算，本次私募之參考價格為每股13.14元。本次私募普通股價格之訂定方式依主管機關之法令規範辦理，訂價之依據應屬合理。7.本次私募資金用途:充實營運資金8.不採用公開募集之理由:因透過公開募集方式籌資之時效需時，恐難迅速挹注所需資金，故擬以私募方式辦理現金增資發行普通股股票之方案，以提高公司籌資效率9.獨立董事反對或保留意見:無10.實際定價日:109/03/3011.參考價格:13.14元12.實際私募價格、轉換或認購價格:11元13.本次私募新股之權利義務:本次私募之普通股，其權利義務原則上與本公司已發行之普通股相同，惟依證券交易法第43 條之8之規定，本公司私募普通股於交付日起三年內，除依證券交易法規定之轉讓對象外，餘不得再行賣出。本次私募普通股自交付日起滿三年後，依相關法令規定向主管機關補辦公開發行程序。14.附有轉換、交換或認股者，其換股基準日:不適用15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用16.其他應敘明事項:本次私募普通股之其他未盡事宜，如經主管機關修正、客觀事實需要或法令變更，董事會授權董事長全權處理之日　　期：2020年03月30日公司名稱：創王(6724)主　　旨：創王董事會決議召開109股東常會發言人：王宏仁說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/303.股東會召開地點:新竹縣竹北市復興三路二段82號二樓慕溪園4.召集事由:(一)報告事項1.本公司108年度營業報告。2.監察人審查108年度決算表冊報告。3.108年度健全營運計劃書執行情形報告。4.109年私募普通股情形報告。(二)承認事項1.本公司108年度營業報告書及財務報表案。2.本公司108年度盈虧撥補案。(三)討論事項修訂本公司「公司章程」案。(四)臨時動議5.停止過戶起始日期:109/05/026.停止過戶截止日期:109/06/307.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):否8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:尚未經董事會通過9.其他應敘明事項:(一)公司法第172條之1規定，持有本公司已發行股份總數百分之一以上股份之股東，得以書面向公司提出股東常會議案。提案限一項並以300字(包含案由、說明及標點符號在內)為限，提案超過一項或內容超過300字者，均不列入議案。提案股東應親自或委託他人出席股東常會，並參與該項議案討論。(二)本公司109年股東常會受理股東提案期間擬訂為109年4月24日起至109年5月4日止。受理提案處所：創王光電股份有限公司(地址:新竹縣竹北市復興一街251號9樓之2，電話:(03)550-6609)日　　期：2020年03月30日公司名稱：開發金(2883)主　　旨：中華開發金控董事會決議發行無擔保普通公司債發言人：張立荃說　　明：1.董事會決議日期:109/03/302.名稱﹝XX公司第X次（有、無）擔保公司債﹞:中華開發金融控股股份有限公司109年度無擔保普通公司債3.發行總額:發行總金額不超過新臺幣80億元整，授權總經理得視市場狀況決定一次發行或分次發行4.每張面額:視市場狀況決定之5.發行價格:依債券面額十足發行6.發行期間:最長不超過15年，實際發行期間授權總經理決定7.發行利率:授權總經理視發行當時市場情況決定8.擔保品之種類、名稱、金額及約定事項:不適用9.募得價款之用途及運用計畫:償還債務與支應屆期公司債10.承銷方式:委託承銷商對外公開承銷11.公司債受託人:授權總經理決定12.承銷或代銷機構:凱基商業銀行股份有限公司、凱基證券股份有限公司13.發行保證人:不適用14.代理還本付息機構:授權總經理決定15.簽證機構:不適用16.能轉換股份者，其轉換辦法:不適用17.賣回條件:不適用18.買回條件:不適用19.附有轉換、交換或認股者，其換股基準日:不適用20.附有轉換、交換或認股者，對股權可能稀釋情形:不適用21.其他應敘明事項:本次發行公司債於向主管機關申報生效後，將向中華民國證券櫃檯買賣中心申請於櫃檯買賣交易。日　　期：2020年03月30日公司名稱：玉晶光(3406)主　　旨：玉晶光董事會決議召開109年股東常會相關事宜發言人：郭英理說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/153.股東會召開地點:台中市北屯區后庄路306號（兆品酒店）4.召集事由一、報告事項:(1)一○八年度營業報告書。(2)一○八年度盈餘分派現金股利情形報告。(3)監察人審查一○八年度決算表冊報告。(4)轉投資事業報告。(5)大陸投資概況報告。(6)員工酬勞及董監事酬勞分派報告案。(7)修訂本公司『董事會議事辦法』部份條文案。5.召集事由二、承認事項:(1)一○八年度營業報告書及財務報表承認案。(2)一○八年度盈餘分配案。6.召集事由三、討論事項:(1)修訂本公司『股東會議事規則』部份條文案。(2)修修改本公司『取得或處分資產處理程序』部份條文案。7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:108/04/2811.停止過戶截止日期:108/06/2612.其他應敘明事項:依公司法規定，訂定自108年4月22日起至民國108年5月2日止於玉晶光電股份有限公司 總經理室(地址:428台中市大雅區中部科學園區科雅東路一號)受理股東提案。日　　期：2020年03月30日公司名稱：玉晶光(3406)主　　旨：董事會決議股利分派發言人：郭英理說　　明：1\\. 董事會決議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：9.00000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：1,002,161,367(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：臻鼎-KY(4958)主　　旨：董事會決議108年度股利分派情形發言人：凌惇說　　明：1\\. 董事會決議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：4.50000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：4,060,034,492(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：長盛(3492)主　　旨：董事會決議買回股份用以轉讓予員工。發言人：楊素芬說　　明：1.董事會決議日期:109/03/302.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):196,012,6545.預定買回之期間:109/04/01~109/05/306.預定買回之數量(股):1,000,0007.買回區間價格(元):9.14~12.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):2.8110.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:無13.董事會決議買回股份之會議紀錄:109年3月30日經董事會決議通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:長盛科技股份有限公司第一次買回本公司股份轉讓員工辦法第 一 條 目的本公司為激勵員工及提昇員工向心力，依據證券交易法第28條之2第1項第1款及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第 二 條 轉讓股份之種類、權利內容及權利受限情形本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外， 與其他流通在外普通股相同。第 三 條 轉讓期間本次買回之股份，得依本辦法之規定，自買回股份之日起五年內，一次或分次轉讓予員工。第 四 條 受讓人之資格凡於認股基準日在職之本公司全職員工及直接或間接持有同一被投資公司表決權股份超過百分之五十之子公司(子公司包括海外子公司）全職員工，得依本辦法第五條所訂認購數額，享有認購資格。轉讓之對象於員工認股基準日至認股繳款截止日期間離職者，喪失認購資格。第 五 條 員工得認購股數員工得認購股數額將參酌工作績效、整體貢獻或特殊功績等績效表現，由董事長核定之。認股人名單具經理人身份者，應先提報薪資報酬委員會審議後呈送董事會決議。員工於認購繳款期間屆滿而未認購繳款者，視為棄權；認購不足之餘額，由董事長另洽員工認購之。第 六 條 轉讓之程序本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、董事會授權董事長依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款期間、權利間、權利內容及限制條件等作業事項。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。第 七 條 約定之每股轉讓價格本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，惟轉讓前，如遇有公司已發行之普通股股份增加(或減少) ，得按發行股份增加(或減少)比率調整之。或依據本公司章程規定，以低於實際買回之平均價格轉讓予員工者，應於轉讓前，提經最近一次股東會有代表已發行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意，並應於該次股東會召集事由中列舉說明「上市上櫃公司買回本公司股份辦法」第 10 條之 1 規定事項，始得辦理。轉讓價格調整公式：調整後轉讓價格= 實際買回股份之平均價格x(申報買回股份時已發行之普通股總數 / 轉讓買回股份予員工前已發行之普通股總數) 。第 八 條 轉讓後之權利義務本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。第 九 條 其他有關公司與員工權利義務事項一、本次買回股份轉讓予員工，限制員工自股票交付日起一年不得轉讓。二、依本辦法轉讓之股份，其所發生之稅捐及費用依轉讓時當時之法令及公司相關作業辦理。三、本公司得依整體經營獲利狀況，保留調整或停止實施之權利，受領之員工需盡保密之義務。第 十 條 訂定及修訂本辦法經董事會決議通過後生效，並得報經董事會決議修訂。本辦法應提報股東會報告，修訂時亦同。第十一條 其他本辦法訂定於中華民國109年03月30日。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:長盛科技股份有限公司董事會聲明書一、本公司經一○九年三月三十日第十一屆第五次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份1,000,000股。二、上述買回股份總數，僅占本公司已發行股份之2.81%，且買回股份所需金額上限僅占本公司流動資產之1.83%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事七人同意本聲明書之內容，併此聲明。長盛科技股份有限公司董事長：尚元良17.會計師或證券承銷商對買回股份價格之合理性評估意見:證券承銷商評估意見:綜上所述，長盛公司董事會決議通過本次買回公司股份案，預定買回普通股1,000千股，買回區間價格之範圍為每股9.14元～12.00元(當公司股價低於買回區間價格下限時，將繼續執行買回股份)，預計買回股份最大動支金額為12,000千元。其決策過程具合法性，價格區間之訂定亦屬合理，且未來執行時對公司財務狀況尚不致造成重大不利影響，應無重大異常情事。18.其他證期局所規定之事項:無（中央社記者鍾榮峰台北2020年3月30日電）半導體封測大廠日月光投控(3711)擬辦理現增發行普通股，發行股數不超過3億股，公司也擬發行無擔保普通公司債，發行總額不超過新台幣100億元。市場人士推估，投控籌資規模超過新台幣277億元。日月光並擬配發現金股利每股2元。若以今天收盤價59.2元計算，現金殖利率約3.37%，日月光投控去年每股稅後純益3.96元，盈餘配發率約50.5%。日月光投控將於6月24日在高雄舉行股東會。日月光投控董事會今天決議擬現金增資發行普通股，發行股數不超過3億股，發行總金額不超過新台幣30億元，其中發行股份10%到15%由員工按實際發行價格優先認購。日月光投控指出，相關現增發行普通股擬用於公司或子公司償還銀行借款、充實營運資金、轉投資、擴建廠房、購置設備等一項或多項用途。承銷方式擬授權董事會採公開申購配售或詢價圈購擇一進行。日月光投控董事會也決議發行今年度第一期無擔保普通公司債，發行總額不超過新台幣100億元整，發行期間不超過7年期，發行利率採固定利率，以不超過年息1%為原則，自發行日起依票面利率，每年單利計、付息一次。公司指出，發行公司債擬作為償還債務使用。市場人士指出，若以今天收盤價59.2元粗估，日月光投控擬辦現增發行普通股不超過3億股，加上擬發行公司債不超過100億元，在資本市場籌資規模可超過新台幣277億元。展望今年營運，日月光投控先前表示，今年系統級封裝（SiP）和測試業績表現可望持續成長，今年IC封測及材料營收也可望明顯成長，今年業績目標逐季成長。日月光投控對今年營運樂觀看待。觀察在中國大陸營運布局，日月光投控指出，其中IC封測材料大約有15%營收比重位於中國大陸，另外電子代工服務（EMS）一半營收比重來自中國大陸。展望今年資本支出，日月光投控表示，今年持續投入資本支出，主要以IC封裝和EMS為主。法人預估，今年日月光投控資本支出規模大約與去年相當，今年測試占資本支出比重，將從去年的44%降到約3成出頭。展望今年營運，法人預估日月光投控整體業績可較去年成長12%以上，整體獲利可超過新台幣250億元，上看253億元，每股稅後純益可超過5.9元。今年獲利可較去年成長47%到48%，拚投控成立來新高。日　　期：2020年03月30日公司名稱：臻鼎-KY(4958)主　　旨：臻鼎-KY109年股東常會議案及相關事宜發言人：凌惇說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/193.股東會召開地點:桃園市大園區三石里三和路5號2樓(大園區三石里社區發展協會)。4.召集事由一、報告事項:（1）108年度營業報告書。（2）108年度審計委員會審查報告書。（3）108年度員工暨董事酬勞分配情形。（4）108年度現金股利派發情形。（5）海外無擔保轉換公司債發行及執行情形。（6）與先豐通訊股份有限公司之股份轉換案。（7）持有已發行股份總數1％以上股份股東所提之議案報告。5.召集事由二、承認事項:（1）承認108年度營業報告書及合併財務報表案。（2）承認108年度盈餘分配表案。6.召集事由三、討論事項:（1）「股東會議事規則」修訂案。（2）「公司章程」修訂案。7.召集事由四、選舉事項:全面改選董事暨獨立董事案。8.召集事由五、其他議案:解除新任董事（含獨立董事）及其代表人競業禁止之限制案。9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:無日　　期：2020年03月30日公司名稱：晟德(4123)主　　旨：晟德董事會決議資本公積轉增資發行新股發言人：林秀月說　　明：1.董事會決議日期:109/03/302.增資資金來源:資本公積。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):20,788,9124.每股面額:10元5.發行總金額:207,889,120元6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例(請註明暫定每仟股認購或配發股數):暫定每仟股無償配發50股。10.畸零股及逾期未認購股份之處理方式:配股不足一股之畸零股份，得由股東自股票停止過戶日起5日內，向本公司股務代理機構辦理湊足整股之登記。倘有剩餘之畸零股按股票面額折付現金，計算至元為止(元以下捨去)，該畸零股擬提請股東會授權董事長洽特定人按面額認購。11.本次發行新股之權利義務:與原有股份相同。12.本次增資資金用途:充實營運資金。13.其他應敘明事項:上述股東配股率依本公司截至109年3月19日止流通在外股數(含可轉換公司債已轉換普通股但尚未辦理變更登記之股數)並扣除庫藏股後為415,778,247股計算，如嗣後本公司已發行或流通在外股數，因本公司買回、轉讓庫藏股、本公司員工執行員工認股權、可轉換公司債持有人申請轉換普通股、私募現金發行普通股或依其他法令等因素致生變動，而需調整股東配股率者，擬提請股東會授權董事長全權處理。受新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情影響，2020東京奧運延期至明年，至於延到何時？據日媒報導，在東京政府與國際奧委會協議後，將於2021年7月23日開幕。    日本《產經新聞》報導，國際競技聯盟原要求在明年春季舉行，以避免高溫影響選手表現，不過因無法預期疫情影響，將於7月23日舉辦開幕儀式，並於8月8日結束。（民視新聞網／綜合報導）大陸湖南境內驚傳火車脫軌意外！上午11點40分左右，一列來往濟南到廣州的火車，在行經湖南郴州（音：琛）路段時，疑似因為煞車不及撞上坍方土石，導致第二到第六節車廂脫軌翻覆，列車起火，至少造成1人死亡、4人重傷、123人輕傷。從現場片段可以看得出來，火車出軌後有多人受困，大批民眾趕到現場協助救援，有人嘗試用槌子打破車窗救人。當地消防救援隊伍動用28輛消防車、147人抵達現場展開救援，目前列車火[...]隨著國內口罩產能增加，中央流行疫情指揮中心宣布，四月九號起，兒童口罩十四天可買十片，成人口罩十四天可買九片，而且不再有身分證號碼尾數單雙號、星期幾才能購買的限制，同時允許可寄口罩給海外二等親家屬每次30片。（戎華儀報導）中央流行疫情指揮中心宣布4月9號起，每人可購買口罩的周期改為14天，身分證號碼尾數不論單號、雙號，每天都可買。指揮官陳時中呼籲民眾撙節使用，不要拿到比較多就浪費。陳[...]（中央社記者韓婷婷台北2020年3月30日電）果汁飲料原料廠鮮活果汁-KY(1256)受惠大陸手搖茶飲市場蓬勃發展，去年每股大賺16.2元，續創歷史新高，董事會決議每股配發6.2元。鮮活果汁表示，目前大陸工廠已復工，少量出貨中。鮮活果汁表示，目前昆山、廣東與天津廠都已復工，面臨新冠疫情嚴峻考驗，對營收將會造成明顯衝擊，雖近期已可見手搖茶飲外送訂單需求逐漸恢復，鮮活也陸續少量出貨，但後續仍需持續觀察中國疫情發展及控制情況。鮮活今天公布去年財報，2019年合併營收新台幣35.21億元，年增9.30%，稅後淨利5.48億元，年增23.99%，每股稅後盈餘（EPS）16.20元，年增24.14%，均為歷史新高。其中全年毛利率38.54%，較2018年成長3.02個百分點，創歷史新高，主要因產品組合優化及高毛利產品比重持續成長帶動。面對無預警的大環境變化，鮮活表示，仍將持續開發新產品，強化與合作夥伴關係，並擴大銷售通路可能性，相信隨著疫情緩和，消費市場逐步回復正常軌道後，仍能維持營運穩健發展。鮮活果汁今天董事會也通過2019年度盈餘分配案，將配發現金股利6.2元，以今天收盤價176元計，現金殖利率為3.52%。(編輯:鄭雪文)",
    "https://ctee.com.tw/industrynews/technology/150856.html": "\n\n\n工商時報 - 工商40 數位起飛\n\nSAP 台灣（思愛普台灣）宣布，台灣工業電腦領導品牌維田科技（6570）將導入SAP S/4HANA Cloud，期望藉此整合全球子公司分散的營運及生產流程，讓業務、財務一體化，有效精實企業跨國管理，提前為未來佈局做好準備，積極搶攻市場潛在商機。維田科技自2004年成立以來，從突破創新、追求卓越、顧客滿意的經營理念出發，持續專注深耕工業電腦產品，從研發、設計、組裝、銷售全程自行把關，其多元、高品質的利基型產品深受市場青睞，成功激發卓越成長動能。維田科技董事長李傳德表示，「一直以來，維田科技致力提供優異的產品及服務，展望全球市場商機，不僅從自身思維開始進行數位轉型，更期望藉由導入SAP S/4HANA Cloud，協助即時整合跨國子公司間料號、庫存、財務等數據資料，並透過SAP國際化的管理平台，串接企業內部、客戶與廠商端的IT系統，打造更智慧的協作環境，以提升報表正確性及營運效率，達成Super BOM管理願景，全力搶攻少量多樣的客製化市場，用決心與努力再創下一個輝煌十年。」SAP 全球副總裁、台灣總經理謝良承則表示，「隨著物聯網、智慧製造等浪潮崛起，讓全球產業變動更形激烈，企業如何快速反應多樣化市場需求，成為未來能否從市場脫穎而出的關鍵要素。透過SAP S/4HANA Cloud的輔助，可協助企業建立一個全球管理核心平台，簡化原本繁瑣的營運流程，透過即時數據分析輔助決策，將商業洞察化為實際行動，落實智慧企業理念。此外，亦可善用雲端解決方案不需大幅投資IT設備之優勢，全面提升營運敏捷彈性，取得跨國佈局致勝先機。」展望未來，維田科技期盼在SAP S/4HANA Cloud協助下，能持續優化企業營運動能，並將其當作其轉型創新的基石，持續進行蛻變成長，以在競爭激烈的全球市場突破重圍、屢創佳績！ \n\n\t\t\t\t鈦昇打進晶圓代工、IDM廠供應鏈\t\t\t\n\n \n\n\t\t\t\t興櫃生技股突圍 攜手強漲\t\t\t\n\n \n\n\t\t\t\t富邦金 外資買超力挺\t\t\t\n\n \n\n\t\t\t\t益力康集團重視萌寵需求　打造益生寵愛寵物餐廳\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t台股一片慘綠 這8支抗煞紅通通\t\t\n \n\t\t\t美股激情後再挫 台股提防整理\t\t\n \n\t\t\t疫情未控前 顧立雄：台股下樓梯時間較多\t\t\n \n\t\t\t主權基金+外資殺盤 台股跌逾250點探9400\t\t\n \n\t\t\t宏遠盤前｜股價不追高 拉回可投資趨勢股及有基股\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://www.chinatimes.com/realtimenews/20200225003173-260410": "2020嵌入式電子與工業電腦應用展（Embedded World 2020）今（25）日於德國紐倫堡登場，佳世達集團聯合艦隊旗下友通（2397）、維田（6570）與眾福科（3168）聯手出擊，以智慧工廠、智慧交通與強固產品3大主軸，展示不同應用領域的最適化智慧解決方案。智慧工廠為全球製造業發展焦點，工業電腦廠友通此次展出AIoT Smart Factory解決方案，將現有的製造系統進一步整合與強化，結合人工智慧（AI）、物聯網（IoT）成為AIoT智慧工廠，活化廠內的自動化機器、設備、電力等基礎架構，並將管理系統串聯。除了友通提出的整廠智慧化架構外，工業電腦廠維田也提出AI機器視覺解決方案，使製造業者可透過高階運算能力，以3D方式檢測產品瑕疵、提升產品品質。若產線有強化運算能力需求，解決方案亦具備高度擴充性，可另外加入繪圖介面卡，提升產線效能。智慧交通部分，系統設計聚焦透過智慧化科技，協助用路人便捷取得完整道路資訊。友通攜手液晶顯示器模組廠眾福科，在智慧交通展區中模擬各式公車情境應用，展出的智慧車載系統已獲歐洲警車使用，眾福科亦首次展出獨家全圓形面板（Round display）。強固產品方面，友通、維田、眾福科則聯手展出針對倉儲、食品、船舶等特殊環境場域設計的各式解決方案。眾福科展出航海用電子產品面板，可解決船舶顯示器的高耗電問題。維田則針對石油採礦、倉儲物流與食品製造加工領域，分別推出最適化系統產品。隨著AI、物聯網、大數據等科技快速進步，各產業的應用創意不斷浮現，帶動全球智慧化商機持續擴大。佳世達表示，「佳世達智慧解決方案聯盟」成員已超過10家，提供從硬體、軟體到服務的一條龍完整服務，可協助全球企業順利導入智慧化系統。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20190517002028-260410": "工業電腦廠維田（6570）受惠跨足ODM專案代工業務效益顯現，營運自去年第四季起顯著轉強，今年動能續強，首季稅後淨利0.26億元、每股盈餘0.99元雙創次高，4月營收續創0.71億元新高，法人看好本季營收可望持穩高檔，有機會挑戰歷史新高。受惠績優題材，維田近日股價強彈，昨（16）日盤中上探45.95元，改寫上櫃新高，惟因漲多調節賣壓出籠，終場反小幅收黑0.79％。今日續調節賣壓出籠拖累開低走低，早盤一度重跌4.9％至41.7元，在工業電腦（IPC）族群中表現疲弱。維田2019年首季合併營收1.87億元，雖季減14.95％、仍年增28.76％。毛利率38.31％、營益率14.86％，略低於去年第四季39.22％、15.99％，優於去年同期34.08％、6.28％。稅後淨利0.23億元，季減12.93％、年增逾2.42倍，每股盈餘0.86元，全數改寫歷史次高。維田過去以銷售品牌標準品為主，近期跨足ODM專案代工業務，雖然毛利率相對較低，但ODM專案擁有需求量大、備料容易、訂單能見度較長等優勢，有助於營收規模擴大、提升獲利絕對金額，去年下半年效益逐步顯現。受惠美系客戶拉貨動能持續、歐洲工廠自動化ODM專案訂單出貨，維田首季營運表現續強。展望後市，隨著歐美人機介面（HMI）專案出貨，法人看好本季營運可望持穩高檔，有機會挑戰去年第四季新高，下半年尚有南亞BOX PC專案挹注成長動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20190610001186-260410": "工業電腦廠維田（6570）受惠ODM專案代工業務步入收穫期，2019年5月自結合併營收達0.79億元，月增10.66％、年增達71.13％，再創歷史新高。累計1～5月合併營收3.38億元，年增達41.13％，亦續創同期新高。維田今早在績優護體下開高，最高上漲4.62％至45.3元，早盤維持逾3％漲幅，領漲工業電腦（IPC）族群，蓄勢再戰5月16日盤中觸及的45.95元新高。以年初低點27元計算，今年以來漲幅已逾6成。維田過去以銷售品牌標準品為主，近期跨足ODM專案代工業務，雖然毛利率相對較低，但ODM專案擁有需求量大、備料容易、訂單能見度較長等優勢，有助於營收規模擴大、提升獲利絕對金額，去年下半年效益逐步顯現。在美系客戶拉貨動能持續、歐洲工廠自動化ODM專案訂單出貨下，維田首季稅後淨利0.23億元，季減12.93％、年增逾2.42倍，每股盈餘0.86元，全數改寫歷史次高。展望後市，在歐美人機介面（HMI）專案出貨續強下，法人看好本季營運可望改寫新高。維田5月31日股東常會通過股利分派案，決議配息1.8元，並完成董事全面改選，4席一般董事均與上屆相同，包括董事長暨總經理李傳德、南京資訊法人代表吳政鴻、佳世達法人代表李昌鴻、遠拓開發法人代表張建偉，3席獨董為劉助、紀千田、賴永城。維田表示，公司以提供自動化解決方案為長期發展目標，多年耕耘已逐步展現成果，去年在工業物聯網、工廠自動化、食品化工及內嵌式強固型等系列產品逐漸嶄露頭角，未來將持續投入資源，就技術開發、生產製造及業務行銷方面強化體質。展望今年，維田預期觸控平板（Panel PC）及HMI主力產品可維持穩定成長，去年陸續接獲的OEM/ODM大型專案，今年將逐步開始量產，配合策略合作客戶夥伴增加，預期今年將是維田營運進入較大成長周期的起始年，將有助業績表現持續顯著提升。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.ettoday.net/news/20190821/1518052.htm": "▲佳世達旗下四家工業電腦廠參與自動化展。（圖／記者周康玉攝）記者周康玉／台北報導佳世達旗下四家工業電腦廠包括友通資訊、維田科技、其陽科技、明泰科技今（21）日一同在自動化展中秀最新智慧製造方案；其中，專注於網通的其陽及明泰都各自展出5G相關解決方案，搶先布局5G商機。其陽（3564）展出SCB-6013、SCB-1924、SCB-6990等三款x86架構資安網通平台。其中SCB-6013選用Intel APL-I X5處理器，可協助製造業者建立工業等級防火牆。另外，SCB-1924則是搭載第2代Intel Xeon可擴充處理器晶片組，可根據客戶產品規劃及應用需求，選用各式擴充模組，搭配不同傳輸介面及傳輸速度1G/10G/40G/100G；SCB-6990為Intel Denverton晶片組，支援Intel QAT security acceleration，並可安裝3 x SIM以滿足客戶在WiFi/LTE/5G等通訊需求，搭配不同傳輸介面以獲得最符合SD-WAN實際需求的最佳效能。明泰展出5G企業專網解決方案，包括雲接入網（Cloud-RAN）、邊緣運算系統（MEC）、小型基地台（Small Cell）以及5G感測與控制設備等產品。▼友通智慧工廠解決方案。（圖／記者周康玉攝）透過5G高速、低延遲特性，提高工廠在資料收集、資料傳輸、資料應用等各個環節的速度與效能，客戶再結合後端的大數據資料，就能掌握全方位的生產數據，以提高生產效能。舉例來說，客戶透過5G監控生產線的粉塵、溫濕度、產線設備、並進行人員影音通訊等功能，以降低因設備故障所造成產線停機的頻率。友通則是展出自主研發的Wi-SUN遠端環境監控、強固型嵌入式運算、MERLIC工業級機器視覺等三大解決方案。其中，Wi-SUN遠端環境監控設備涵蓋了遠距離通訊、低功耗、符合成本效益等特性，結合週邊溫濕度感測器與友通無風扇系統。維田科技則是強固防鏽工業設備的專家。針對工廠環境的特殊場域，維田展出「智慧倉儲應用雙顯示工業級車載電腦」與「國際防爆認證危險環境應用不鏽鋼工業電腦」兩大產品。前者為智慧倉儲之堆高機、工具機、工程車應用，後者則是已通過國際防爆認證。▼佳世達智能方案事業群總經理李昌鴻（中）、佳世達智能方案事業群智慧製造事業處處長黃氣寶（左）、友通資訊總經理蔡其南（右）。（圖／記者周康玉攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※中美貿易戰加劇，佳世達（2352）董事長陳其宏表示，已經預備好「3道錦囊」，第一道就是陸續將銷美產品移回桃園廠生產，其中顯示器將從每月20萬台，預計第4季提高到每月60萬台的產能，第二道是多量少樣移往東南亞，最後一步則是赴美生產。\r\nApp新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://news.cnyes.com/news/id/4308997": "佳世達 (2352) 集團佈局工業物聯網 (IIoT) 商機積極，透過旗下 IPC 旗艦企業友通 (2397)，引領拍檔(3097)、維田(6570) 與甫為友通入主的其陽 (3564) 打造完整的 IIoT 艦隊，4 家業者今年以來股價多頭態勢明確，為 IPC 集團軍新亮點。其陽近日召開股東臨時會進行董事全面改選，總計 6 席的董事席次，友通拿下 5 席，董事長由佳世達智能方案事業群總經理暨拍檔副董事長李昌鴻接任。新董事會底定之後，其陽本週股價出現大漲走勢，週四 (25 日) 最高來到 35.5 元價位，5 個交易日來上漲約 33%。\n\n不過，據了解，其陽在私募 3 千萬股引進友通之後，其股本將由目前的約 2.85 億元大增逾一倍到 5.85 億元，在雙方整合尚未顯現效益之下，即便今年可以轉虧為盈，每股盈餘表現勢必受到稀釋。而股價的大漲，一般認為是對友通正式入主後對其前景改善的肯定。\n\n而集團 IPC 旗艦企業友通，去年底雖受美中貿易戰與 CPU 缺貨等大環境因素衝擊，一度跌破 60 元大關，最低來到 54.6 元價位，但因業績表現穩健，去年 EPS 以 5.28 元創高，今年持續成長可期，因此近期股價回升到 80 元以上，最高來到 81 元後進入整理，醞釀再起。\n\n值得注意的是，集團旗下發展智慧零售的興櫃廠商拍檔，今年以來參考價悄悄上漲，近期突破 30 元大關，週三最高來到 33.36 元，創下去年 10 月初以來波段新高，2 月以來漲幅逾 82%。由於 IoT 應用起飛，智慧零售市場正夯，拍檔在集團扶植下，成長前景受矚目。\n\n至於佳世達集團含友通的持股共逾 15% 的維田，在美、歐智慧製造業務高成長，貢獻去年第四季與首季業績之下，加上擴大 ODM 業務比例，預期將推升其業績成長力度，2 月以來股價連續大漲，最高不但突破 40 元大關，最高來到 41.5 元價位，波段漲幅高達 48%。",
    "https://www.chinatimes.com/realtimenews/20181226002081-260410": "工業電腦廠維田（6570）受惠美國工廠自動化產品拉貨帶動，2018年第四季動能轉強，11月營收創6327萬元新高。法人預期，維田12月營收可望持穩高檔，帶動第四季營收改寫新高，季增率上看20～30％，全年營收成長估近1成，每股盈餘可望優於去年1.23元。展望明年，維田看好開發新專案需求量可望優於今年，工廠自動化產品出貨動能續強，耕耘多年的防爆新產品亦可望小量出貨，明年營收目標續拚雙位數成長，毛利率持穩35～40％區間，帶動獲利較今年更上層樓。維田產品的終端應用領域以工業自動化達7～8成最高，受惠美國工廠自動化產品出貨增加，2018年11月自結合併營收創6327萬元新高，月增10.63％、年增35.95％。累計1～11月合併營收亦創5.62億元新高，年增7.92％。維田今年營運大致持穩，前三季合併營收4.11億元，年減5.57％，毛利率37.2％、營益率7.19％，去年同期為36.38％、8.49％。配合業外由虧轉盈挹注，稅後淨利2713萬元，年增5.44％，受上櫃股本膨脹9.36％影響，每股盈餘1元，略低於去年同期1.04元。展望後市，維田表示，公司以歐美市場為主，深圳廠主要生產板卡，整機產品均由中和廠出貨，營運不受貿易戰影響。公司看好明年工廠自動化訂單續強，耕耘多年、毛利較佳的防爆新產品亦可望小量出貨，對明年營運維持成長審慎樂觀。法人預估，維田12月營收可望持穩高檔，帶動第四季營收季增20～30％，改寫歷史新高，全年營收估成長近1成，每股盈餘可望優於去年1.23元。明年營收續拚雙位數成長，毛利率在匯率持穩下目標維持35～40％區間，帶動獲利優於今年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}