{
    "https://news.cnyes.com/news/id/4348678": "第21款1.股東會決議日:108/06/282.許可從事競業行為之董事姓名及職稱: (1)董事:豐利富股份有限公司代表人:周建君 (2)董事:元利資產管理股份有限公司代表人:王偉斌 (3)董事:漢青國際股份有限公司代表人:郭恒村 (4)董事:仲達資產管理股份有限公司代表人:張峻嘉 (5)董事:聚合發資產管理股份有限公司代表人:許明仁 (6)董事:吳承燁 (7)獨立董事:張森河 (8)獨立董事:方旭偉 (9)獨立董事:陳國華3.許可從事競業行為之項目: (1)董事:豐利富股份有限公司代表人:周建君    康永基因科技(股)公司董事長    元利資產管理(股)公司董事長    騰信科技股份有限公司董事長 (2)董事:元利資產管理股份有限公司代表人:王偉斌    碧友生技(股)公司董事長    偉翔投資(股)公司董事長    亞斯克生技(股)公司董事    百禾生物科技(股)公司董事    彩新健康事業(股)公司法人董事代表人    醫強科技(股)公司法人董事代表人    綠國際股份有限公司董事    薩摩亞商依立美生技(股)公司台灣分公司負責人 (3)董事:漢青國際股份有限公司代表人:郭恒村    康見國際(股)公司董事長    聚合發資產管理(股)公司董事長 (4)董事:仲達資產管理股份有限公司代表人:張峻嘉    寶湛重劃開發股份有限公司董事長    通湛營造股份有限公司董事長    仲達資產管理股份有限公司董事 (5)董事:聚合發資產管理股份有限公司代表人:許明仁    安普新(股)公司副董事長    宇匯知識科技(股)公司董事    中美萬泰(股)公司董事    和椿科技(股)公司獨立董事    豪勉科技(股)公司獨立董事    瑞禾全球生醫科技股份有限公司 (6)董事:吳承燁    極淨源(股)公司董事長    極淨源行銷(股)公司董事長    康見國際(股)公司董事    宏燁整合行銷有限公司董事長    倍傳整合行銷有限公司董事長    樂樂數位科技(股)公司董事長    豐利富(股)公司董事長 (7)獨立董事:張森河    逢甲大學會計系教授 (8)獨立董事:方旭偉    臺北科技大學化學工程與生物科技系教授    國家衛生研究院生醫奈米所合聘研究員 (9)獨立董事:陳國華    安博法律事務所執業律師    佳儀投資股份有限公司董事    善德生化科技股份有限公司獨立董事4.許可從事競業行為之期間:任職本公司董事之職務期間5.決議情形（請依公司法第209條說明表決結果）: 經代表已發行股份總數三分之二以上股東之出席，出席股東表決權過半數之同 意照案通過。6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:不適用。7.所擔任該大陸地區事業之公司名稱及職務:不適用。8.所擔任該大陸地區事業地址:不適用。9.所擔任該大陸地區事業營業項目:不適用。10.對本公司財務業務之影響程度:不適用。11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用。12.其他應敘明事項:無。",
    "https://www.chinatimes.com/newspapers/20181113000309-260210": "國家中山科學研究院與研鼎智能（GOLiFE）及豪勉科技（HAUMAN）共同籌劃「手環一在手，健康跟著走」健康走暨手環啟用儀式，活動於11月9日上午配合中科院49周年院慶活動盛大舉辦；當天由中科院院長杲中興博士及研鼎智能董事長簡博彬、豪勉科技總經理蘇惠婉等12位長官與員工代表共同點燃聖火台主聖火，象徵活動鳴槍起跑，勉勵同仁「發揚運動家精神」及為「健康走活動」揭開序幕。為感念全體員工投入國防科技研發不遺餘力，並促進員工運動風氣，中科院公共關係室於49周年院慶活動時，推出全院員工協助方案－健康走活動，藉此鼓勵員工從事正當休閒活動，養成規律的運動習慣，期望員工能在輕鬆的健走運動中，擁有健康的身體和愉悅的心情，時刻維持生理、心理及社交等方面的健全發展。此次健康走活動採用穿戴科技知名品牌－GOLiFE研鼎智能的Care-Xe智慧心率手環，由中科院委託豪勉科技公司共同開發專屬軟體App、伺服後台客製開發、商標製作、外包裝圖象設計、特殊資訊服務等，並透過院內資訊通信研究所、資訊管理中心等部門協助相關產品資訊、資料庫、軟體介接與技術支援等事項，以保護員工個資並兼顧健走活動的趣味性與公平性。研鼎智能於2013年以GOLiFE品牌跨足智慧穿戴以及雲端物聯網。目前產品業務範圍涵括GPS運動錶、穿戴裝置、智慧居家生活、導航圖資、雲端平台、AI科技等五大類別。其中穿戴裝置、運動錶與健康手環系列，則是以兼顧運動愛好者需求，首創測速照相、軌跡繪製、心率監測以及專業線上分析等多樣化功能，讓使用者獲得更優質的產品體驗，近年更率先與悠遊卡公司合作，首創結合悠遊卡小額支付功能的悠遊卡手環，帶給使用者結合生活支付的運動穿戴服務，未來更致力於將健康與生活融合，建立一個關心消費者健康的物聯網，朝向以AI科技融入生活的開發為目標。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}