{
    "https://ec.ltn.com.tw/article/breakingnews/3104641": "爆左起晶睿通訊品牌事業群執行副總顧中威、董事長陳正昌、新任總經理廖禎祺、代工事業群執行副總陳信成。（記者陳炳宏攝）〔記者陳炳宏／台北報導〕安控大廠晶睿通訊（3454） 今日法說會公佈109年財報，其中營收65.73億元，營業毛利20.39億，毛利率31%，稅後淨利2.41億元，每股稅後盈餘（EPS）3.19元，總經理廖楨祺表示，美中貿戰，已讓許多國際大廠調整供應鏈配置，晶睿工廠位於台灣，但鏡頭、連接器等零組件來自中國台商，目前復工率、交期能見度逐漸改善，也啟動短中長期策略，希望將中國供應鏈不確定性風險降到最低，同時保持台灣生產優勢。晶睿2019年營收成長25.55%，主要成長來源來自代工，品牌部分也有所成長，全年每股稅後盈餘3.19元，第四季營收13.49億，較第三季15.78億元季減14.5%原因，主要是代工客戶消化庫存，不過由於代工與品牌的營收第四季已經拉到1比1，因此去年第四季毛利率拉高到33%。但因持續投入開發新品技術因應未來市場，所以第四季稅後淨利僅4百萬。至於Q2與下半年的展望，廖楨祺表示，受疫情影響，整個商業環境的管制行為太多不確定性，尤其影響大型標案的訂單，晶睿對於下半年的展望謹慎看待，目前只知道供應鏈上，會保持台灣生產的優勢，需求面的不確定，是影響未來營運目標的最大風險。至於中國生產的鏡頭、連接器、同軸電纜，廖楨祺表示，短期因應已經著手在台灣尋找第二供應商，中期作為已經著手進行產品設計變更以利尋找其他零組件替代方案，但目前中國供應商的訊息，是復工持續改善中，影響也還在掌握中。晶睿發言人顧中威表示，與策略合作夥伴訊連科技（5203）合作開發的部分，後端平台已經完成整合，但實際案場的POC還持續進行中，包括零售店的人臉辨識、與科技廠房的人臉辨識，不過原本預計3、4月要完成的POC，第二季可以有初步進展，但因疫情影響，實際進度仍有不確定性。顧中威說，目前看到的短期需求仍存在，接下來要考慮的風險，將是疫情升溫後，各國邊境封鎖措施導致的經濟活動減緩，大型標案訂單恐遞延或重大調整，接下來會謹慎看待全球商業環境未來發展，至於影響有多大，還在持續觀察中。晶睿表示，目前主要營收來自網路攝影機，其中比重最高的是代工的客戶中，有一部分產品是跟居家保全相關，那部分營收佔比最高，比較少比例是影音伺服器與配件，今年將專注爭取網路資料管理界面與後端管理平台營收。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/realtimenews/20200318004432-260410": "新冠肺炎全球大流行，安全監控廠—晶睿(3454)除超前部署如：在家工作、分組上班演練的防疫措施，維持公司正常營運，亦隨疫情變化及客戶需求進行交貨調整，是否實施庫藏股？晶睿通訊總經理廖禎祺表示，「公司股價由市場決定，公司沒有計畫實施庫藏股」。全球新冠肺炎疫情一發不可收拾，全球各大企業紛紛啟動遠端工作等應變措施，以避免員工感染影響公司營運，晶睿通訊除遵守政府管制措施，亦提前部署防疫措施。廖禎祺表示，新冠肺炎疫情爆發初期，公司除遵守政府措施，亦採取超前佈署措施，包括：強化管制員工差旅，無論列在那一級國家，員工只要出國返國，均必須居家隔離14天，以及進行在家工作及分組上班的演練，避免感染風險，近期美國地區陸續實施居家隔離政策，當地分公司已開始在家工作，並針對客戶交貨做適度調整，希望降低疫情衝擊，維持公司正常營運。近期晶睿公司股價受全球股市及台股崩跌影響走弱，是否會實施庫藏股？對此，廖禎祺表示，受到疫情影響，全球股市大幅修正，台股也受到影響，市場變數很多，不過公司股價由市場決定，公司沒有計畫實施庫藏股。儘管新冠肺炎疫情導致晶睿對今年營運轉為謹慎，不過廖禎祺表示，公司將持續保持台灣生產優勢，與台達電(2308)合作提升台灣三個廠區自動化生產比例，優化生產流程及測試，減少人為錯誤的比例，並落實公司三大經營策略，希望未來營收能符合公司目標。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5710/4425523": "安控廠晶睿（3454）總經理廖禎祺昨（18）日表示，儘管中國大陸供應商復工率持續提升，但隨著新冠肺炎疫情擴大，各國採取邊境封鎖管制措施，可能影響品牌專案訂單或大型標案等進度，謹慎看第2季及下半年營運。\r\n晶睿昨天舉行線上法說會，首度由廖禎祺主持，相較於公司原預期今年成長目標有望優於整體產業年複合成長率，態度轉趨保守，進一步修正展望。\r\n晶睿昨天股價收65.2元，下滑0.8元。\r\n廖禎祺表示，去年因美中貿易戰，加速客戶建立中國大陸以外的供應鏈，今年因新冠肺炎疫情蔓延，更讓客戶加快分散供應鏈的腳步。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4448356": "安控大廠晶睿 (3454-TW) 受惠品牌事業成長，2 月營收 4.97 億元，創同期新高，年增 13.4%，法人表示，晶睿生產地集中台灣，短期供貨不至受疫情影響，若 3 月中下旬上游復工狀況佳，本季營運可望優於去年同期。晶睿 2 月營收 4.97 億元，月增 0.97%、年增 13.4%；累計前 2 月營收 9.9 億元，年減 8.39%。晶睿有代工業務 (ODM) 及自有品牌業務 (OBM) 二大事業體，代工業務營收比重 6 成，但毛利率相對較低，且近年越來越多業者提出解決方案，晶睿開始朝高階產品發展，提高毛利率。自有品牌業務則因基期低，近年營收逐步成長，加上陸續接獲台灣、美國、日本等國家的案子，可望今年發酵，不過整體業務仍難追上代工。展望後市，晶睿指出，由於今年農曆春節前已提前備貨，加上生產地集中台灣，短期供貨不至受疫情影響，雖然部分中國上游原料、供應商已陸續復工，但復工率僅 2-3 成，關鍵在 3 月中下旬。晶睿去年第 4 季稅後純益 1100 萬元，季減、年減逾 8 成，每股純益 0.12 元；去年純益 2.75 億元，年減 16.6%，每股純益 3.19 元，去年第 4 季單季與全年每股純益，雙寫近 10 年低點。晶睿預計 3 月 18 日召開線上法說會，預期轉單效應、營運展望將成法說焦點。",
    "https://money.udn.com/money/story/5612/4389251": "安控大廠晶睿（3454）今（4）日公佈2月營收，較上個月微幅增長0.8%，表現符合預期。\n\r\n晶睿2月營收4.97億元，月增0.8%、年增13.4%。累計今年前2個月營收9.9億元，年減8.4%，表現符合預期。\n\r\n晶睿先前因農曆年前提前備料，讓2月出貨正常，且因公司組裝基地位於台灣，因此避開新冠肺炎衝擊。\n\r\n晶睿董事長陳文昌指出，儘管短期沒有影響，長期來看，因安控產業主要供應商都在中國大陸，如線材、鏡片供應等，若是疫情發展沒有控制下來，對晶睿也會有影響。\n\r\n陳文昌指出，儘管短期有新冠肺炎影響，但整體安控產業仍正向發展，預期今年品牌及代工事業仍能維持成長，目標今年整年度營運交出優於去年表現。\n\r\n根據IHS產業研究報告，安控產業五年複合成長率為8.3%，估計五年後市值有望再增50%，除監控產業外，包括AIoT、5G都是晶睿未來積極著墨的領域。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E6%2599%25B6%25E7%259D%25BF%25E8%25A8%25823-18%25E5%258F%25AC%25E9%2596%258B%25E7%25B7%259A%25E4%25B8%258A%25E6%25B3%2595%25E8%25AA%25AA%25E6%259C%2583-214100046.html": "公開資訊觀測站重大訊息公告(3454)晶睿公告本公司召開線上法說會相關內容符合條款第四條第XX款：12事實發生日：109/03/181.召開法人說明會之日期：109/03/182.召開法人說明會之時間：14 時 00 分 3.召開法人說明會之地點：本次法說採線上會議http://www.zucast.com/webcast/igjDQQJQ4.法人說明會擇要訊息：本公司108年第四季業務及財務相關資訊5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。資料來源-MoneyDJ理財網台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）中央流行疫情指揮中心為了防疫，要求民眾保持社交距離，室外1公尺、室內1.5公尺，對於這項規定，嘉義林聰明沙鍋魚頭業者說，員工端湯上桌不就要用怪手，如果是假日200、300人排隊，每人相隔一米，都可以排隊噴水圓環去了，老闆雖然有些抱怨，但也說會盡力去做。民眾排隊等著買知名的沙鍋魚頭，仔細看排隊動線上，除了用三角錐隔出空間外，地上每隔一米噴腳印記號，提醒讓外帶民眾保持之間的距離，如果顧客彼此太靠近店員還會立刻上前勸阻。業者配合中央疫情指揮中心要求民眾保持社交距離。不過這規定其實自家老闆開炮過，林聰明批保持社交距離要室外1公尺，室內1.5公尺，那員工上菜不就要用怪手送，外帶一人一公尺，有100多名顧客，隊伍會排到路口去。老闆林聰明沒有出面，員工說，現在就是只能配合防疫規定，不過如何讓顧客上門自動劃出安全社交距離，恐怕還有一段磨合期。（民視新聞／鄭榮文 嘉義報導）更多民視新聞報導  保持社交距離一人運動 海上風帆兼賞美景  看社交距離？飯店百貨這樣做  行政院會也要符合社交距離！葉匡時：建議讓台南、台中、高雄首長線上開會Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無武漢肺炎疫情持續延燒，對全球金融市場帶來衝擊，有「商品大王」之稱的著名投資人羅傑斯 Jim Rogers 表示，情況將會進一步惡化，在未來的幾年中，恐將看到一生中最糟糕的熊市。。羅傑斯在接受採訪時表示，在市場先前出現極度日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E6%2599%25B6%25E7%259D%25BF-3454-%25E4%25BB%258A%25E6%2597%25A5%25E5%258F%25AC%25E9%2596%258B%25E7%25B7%259A%25E4%25B8%258A%25E6%25B3%2595%25E8%25AA%25AA%25E6%259C%2583-234117927.html": "公告本公司召開線上法說會相關內容符合條款第四條第XX款：12事實發生日：109/03/181.召開法人說明會之日期：109/03/182.召開法人說明會之時間：14 時 00 分3.召開法人說明會之地點：本次法說採線上會議http://www.zucast.com/webcast/igjDQQJQ4.法人說明會擇要訊息：本公司108年第四季業務及財務相關資訊5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）中央流行疫情指揮中心為了防疫，要求民眾保持社交距離，室外1公尺、室內1.5公尺，對於這項規定，嘉義林聰明沙鍋魚頭業者說，員工端湯上桌不就要用怪手，如果是假日200、300人排隊，每人相隔一米，都可以排隊噴水圓環去了，老闆雖然有些抱怨，但也說會盡力去做。民眾排隊等著買知名的沙鍋魚頭，仔細看排隊動線上，除了用三角錐隔出空間外，地上每隔一米噴腳印記號，提醒讓外帶民眾保持之間的距離，如果顧客彼此太靠近店員還會立刻上前勸阻。業者配合中央疫情指揮中心要求民眾保持社交距離。不過這規定其實自家老闆開炮過，林聰明批保持社交距離要室外1公尺，室內1.5公尺，那員工上菜不就要用怪手送，外帶一人一公尺，有100多名顧客，隊伍會排到路口去。老闆林聰明沒有出面，員工說，現在就是只能配合防疫規定，不過如何讓顧客上門自動劃出安全社交距離，恐怕還有一段磨合期。（民視新聞／鄭榮文 嘉義報導）更多民視新聞報導  保持社交距離一人運動 海上風帆兼賞美景  看社交距離？飯店百貨這樣做  行政院會也要符合社交距離！葉匡時：建議讓台南、台中、高雄首長線上開會Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無武漢肺炎疫情持續延燒，對全球金融市場帶來衝擊，有「商品大王」之稱的著名投資人羅傑斯 Jim Rogers 表示，情況將會進一步惡化，在未來的幾年中，恐將看到一生中最糟糕的熊市。。羅傑斯在接受採訪時表示，在市場先前出現極度日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
    "https://udn.com/news/story/7253/4412851": "安控廠晶睿（3454）、奇偶新品上市，不過受疫情影響，法人估計，兩家公司及ODM專業代工廠彩富本季營收原本優於上季，但零組件缺料導致營收轉為年減、但幅度僅個位數；ODM廠勝品則因客戶新機種出貨帶動，本季營收有望優於去年同期。\r\n安控廠主要產能在台灣，部分零組件來自中國大陸，目前鏡片等供料較為吃緊，仍需觀察供應鏈狀況。晶睿下周召開線上法說會，由董事長陳文昌主持，預料零組件供應情形將是會中焦點。\r\n晶睿2月營收4.97億元，月增0.98%，年增13.4%，2月營收逆勢成長，主要來自品牌事業動能。累計今年前兩個月營收9.9億元，年減8.4%。\r\n陳文昌日前表示，去年美中貿易戰，加上美國國會通過國防授權法（NDAA）後，禁止海康、大華的產品裝置在美國重要敏感設施，相對台灣的機會變多，他對於今年營運展望不悲觀，目前仍需要觀察料況，若3月大陸供應商仍未完全復工，可能會有影響。\r\n奇偶因北美及歐洲分公司出貨大幅成長，帶動2月營收達1.24億元，為六個月來高點，月增24%，年增13.4%，累計今年前兩個月營收2.23億元，年減4.3%。\r\n彩富2月營收1.22億元，月減2.4%，年減4%，累計今年前兩個月營收2.47億元，年減14.7%。由於本季為傳統淡季，彩富的產能雖然都在台灣，不過目前仍考慮供料等變數，外界估計，本季營收季減約一成內。\r\n彩富日前公布財報，全年獲利年減35%，每股純益1.95元，決議配發1.5元股利，配發率77%，依昨（13）日收盤價30.35元估計，股息殖利率4.9%。過去彩富主力市場聚焦美國，營收占比約六成，歐洲市場約三成，為開展新利基，積極開發歐洲新客戶，去年下半年歐美客戶順利取得標案，為營收注入動能。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    野村、美銀等兩家外資昨（25）日發布最新報告，同步下修台積電目標價，分別下調到310元及320元，主因新冠肺炎疫情衝擊，但投資建議仍維持買進。                  \n                    大盤8523低點反彈近1500點到9955，就幅度上來講，再漲200~300點，就到達這波下跌幅度的一半，這裡也是大盤月線的位置，因此我估計大盤在10000~10250之間的這個位置，壓力會比較大。                  \n                    聯強（2347）受惠外資回頭轉買，加上今（25）日台股大盤走強，股價向上跳空，盤中最高一度漲至35.35元，收復10日線...                  \n\n\n\n\n\n",
    "https://tw.stock.yahoo.com/news/2%25E6%259C%2588%25E7%2587%259F%25E6%2594%25B6-%25E5%25AE%2589%25E6%258E%25A7%25E7%2594%25A2%25E6%25A5%25AD%25E7%25A9%25A9-%25E7%2587%259F%25E9%2581%258B%25E5%25A4%259A%25E5%25A2%259E%25E6%25BA%25AB-030800513.html": "MoneyDJ新聞 2020-03-11 11:08:49 記者 趙慶翔 報導安控產業多數營運表現回溫，安控大廠晶睿(3454)2月營收4.97億元，月增0.97%、年減13.4%，主要受到備料充足，維持不錯的出貨動能，而3月則須持續觀察供應鏈復工後的影響程度。展望2020年，晶睿成立兩大事業群，品牌與代工將並重，清楚的權責分配，技術基礎共享，應用市場則獨立，而全年營運目標是兩大事業都將優於2019年水準。奇偶(3356)營收1.24億元，月增24.02%、年增13.49%，營運表現回溫；而昇銳(3128)則在車用產品貢獻之下，維持穩定營收規模，為營收7,700萬元，月減19.34%、年增65.89%，營運表現相對穩定，展望後續營運，車用產品訂單狀況將優於2019年，加上自身軟體技術的持續拓展，有利於提升產品價值，而安防產品也持續往IP CAM發展，盼增營運表現。欣普羅(6560)受到客戶拉貨回溫，加上多鏡頭攝影機、新款實物投影機等多項新產品陸續量產，帶動營收表現來到3,100萬元，月增155.3%、年增165.14%，營運明顯增溫。至於陞泰(8072)、哲固(3434)則同樣月增幅明顯，營運回溫。然而，部分廠商仍受到市場競爭激烈，包含彩富(5489)、天鉞電(5251)創下近25月低，表現相對疲軟。 資料來源-MoneyDJ理財網台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）中央流行疫情指揮中心為了防疫，要求民眾保持社交距離，室外1公尺、室內1.5公尺，對於這項規定，嘉義林聰明沙鍋魚頭業者說，員工端湯上桌不就要用怪手，如果是假日200、300人排隊，每人相隔一米，都可以排隊噴水圓環去了，老闆雖然有些抱怨，但也說會盡力去做。民眾排隊等著買知名的沙鍋魚頭，仔細看排隊動線上，除了用三角錐隔出空間外，地上每隔一米噴腳印記號，提醒讓外帶民眾保持之間的距離，如果顧客彼此太靠近店員還會立刻上前勸阻。業者配合中央疫情指揮中心要求民眾保持社交距離。不過這規定其實自家老闆開炮過，林聰明批保持社交距離要室外1公尺，室內1.5公尺，那員工上菜不就要用怪手送，外帶一人一公尺，有100多名顧客，隊伍會排到路口去。老闆林聰明沒有出面，員工說，現在就是只能配合防疫規定，不過如何讓顧客上門自動劃出安全社交距離，恐怕還有一段磨合期。（民視新聞／鄭榮文 嘉義報導）更多民視新聞報導  保持社交距離一人運動 海上風帆兼賞美景  看社交距離？飯店百貨這樣做  行政院會也要符合社交距離！葉匡時：建議讓台南、台中、高雄首長線上開會Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無武漢肺炎疫情持續延燒，對全球金融市場帶來衝擊，有「商品大王」之稱的著名投資人羅傑斯 Jim Rogers 表示，情況將會進一步惡化，在未來的幾年中，恐將看到一生中最糟糕的熊市。。羅傑斯在接受採訪時表示，在市場先前出現極度日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
    "https://fnc.ebc.net.tw/FncNews/stock/117213": "新冠肺炎疫情持續延燒，推升遠距教學、開會及遠端辦公室需求，看好訊連科技(5203)「U簡報」及「U會議」系統，成為買盤標的，今天股價在大盤重挫之際，逆勢走揚，股價挑戰百元關卡。    2019年營收14.55億元，年減8.5%，毛利率為87.1%，年減1.3個百分點，營業利益為2.59億元，年減39%，稅後淨利3.8億元，年增15.5%，每股盈餘4.53元，較前年3.88元成長，創2015年來新高。    訊連董事會決議每股配發現金股利3.6元，盈餘配發率為79%，以上週五收盤價96元計算，現金殖利率為3.75%。    此外，訊連目前正實施庫藏股，預計買回2000張自家公司股票，每股區間價格為70至120元。    訊連看好FaceMe(人臉辨識)、PC-Create及Mobile APP成長潛力，FaceMe在2019年並未有營收貢獻，不過前訂合約金額達5000萬元，今年元月就認列2000萬元營收，未來在智慧零售、智慧金融、智慧辦公室、智慧家庭等領域商機龐大，訊連也與研華、晶睿、華晶科等廠商合作AIOT人臉辨識專案。    訊連PC-Create(B2C)轉訂閱至表現超乎預期，2019年總訂閱人數達6.1萬人，較原先預估5.8萬人大增，年約用戶佔比由2018年底的78%提升至2019年底91%，目前年約用戶續約率約66%，預期2020年在經常性收入持續疊加下，營收可望回到成長趨勢。Mobile APP業務在2019年成長64%，2020年在IOS系統加入下，可望維持高速成長。既有的OEM部分則持續衰退，預期2021年比重降低至50%以下。    法人估，隨著2020年訂閱制營收開始成長、玩美移動開始轉虧為盈，FaceMe及U-Webinar業務則為中長期成長趨勢，估今年營收成長5-10%，每股盈餘4.75元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►龍巖搶當存股族 砸3億買進1121張台積電\r\n            ►個股：裕隆(2201)暫停交易，今晚召開重訊說明會，市場傳與擴大認列減損有關\r\n            ►股匯雙殺 台股挫逾2%摜破9500 台幣貶3.4分\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
}