{
    "https://www.chinatimes.com/realtimenews/20190924001816-260410": "瀚荃(8103)產品多元化轉型，擴大全球布局，降低全球貿易戰對營運的衝擊，由於風電、工業、網路通訊及車用等客製化專案逐漸發酵，瀚荃預估，今年第4季將略優於去年同期，全年業績會比去年好，明年業績也會比今年好。瀚荃過去產品以面板軟排線、NB連接器及車用影音娛樂連接器為主，近幾年公司努力將產品多元化，陸續跨入風電逆變器控制線材、工業控制板、伺服器等網路通訊及週邊相關高頻高速連接器，車用產品亦從影音切入盲點偵測等，公司亦擴大全球佈局，並進行台灣產線自動化，一連串的佈局降低了貿易戰對公司營運的衝擊。就產品別來看，NB約佔瀚荃營收31%，網路通訊及週邊約佔25%，工控約佔22%，車用約佔4%，消費性電子約佔8%，光電約佔7%，其他及子公司各佔1%。在毛利率方面，瀚荃因自動化產線逐步發酵，降低了臨時工的比例，帶動瀚荃第2季合併毛利率上揚28.61%，年增3.12個百分點，累計上半年稅後盈餘為8136萬元，每股盈餘為1元；累計前8月合併營收為20.74億元，年成長0.02%。瀚荃表示，由於車用盲點偵測產品除台廠外，亦開始導入另一家美國廠，預計今年第4季到明年第1季有機會出貨，預估今年第3季業績與去年同期差不多，第4季將略優於去年同期，全年業績會比去年好，明年因8K4K有韓系客戶專案在進行，且風電逆變器控制線材、工業控制板、車用、伺服器及通訊週邊相關高頻高速連接器客製化案子佈局發酵，明年業績會比今年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20191203003865-260410": "瀚荃(8103)公司及公司董事長楊超群捲入揚華實業虛假交易案，因瀚荃公司有實際處理客訴等交易狀況，不能證明該負責人有違反商業會計法及證券交易法之犯意，故依法判決無罪，瀚荃因風電、工業、網路通訊及車用等客製化專案逐漸發酵，瀚荃預估，明年業績會比今年好。民國104年多家上市櫃公司爆發涉以假交易美化公司財務報表之弊案，多家上市櫃公司遭檢調搜索，當時揚華實際負責人詹世雄及一干人等，利用所掌控的鴻測科技等10多家小公司，誘使多家上市櫃公司，在無實際商品情況下，以銷售晶圓片等名義，進行虛偽交易，達到美化報表目的，而103年間瀚荃為開發新能源市場及相關產品應用與其中一家公司合作，因而跨入代理LED晶圓片及相關業務，其後也因為這項業務導致了1億多的呆帳無法回收，並涉入虛偽交易案，新北地方檢察署以違反商業會計法及證券交易法，於民國105年9月間起訴瀚荃董事長楊超群。瀚荃表示，新北地方法院於108年11月22日宣判無罪，據判決書指出，無積極證據證明楊超群知悉交易之上下游公司為關係人或關聯公司，及並無知悉有何循環交易之情事外，就交易部分，瀚荃公司有實際處理客訴等交易狀況，因而不能證明該負責人有違反商業會計法及證券交易法之犯意，故依法判決無罪。近幾年公司努力將產品多元化，陸續跨入風電逆變器控制線材、工業控制板、伺服器等網路通訊及週邊相關高頻高速連接器，公司今年在Server Power端比重逐步增加，NB應用也切入觸控跟鏡頭模組，在工業應用從風電應用切入新能源等，新案開出明年估計能再成長。瀚荃今年第3季稅後盈餘為7311萬元，單季每股盈餘為0.9元，累計前3季稅後盈餘為1.54億元，每股盈餘為1.9元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5635/4333986": "紫金園科技與瀚荃集團旗下瀚雲科技合作成立｢安全居家科技館｣，紫金園董事長龔騫、總經理郭美慧及執行長林冠樺，與瀚荃集團董事長楊超群、瀚雲科技總經理藍壹鐘及營銷部經理鍾宜延，以及流行時尚家居公司副總高尚誠，於2月9日共同舉行開幕儀式，並邀請相關業者參與開幕活動及現場參觀體驗｢安全智慧居家｣的多項產品。\n瀚荃集團董事長楊超群（左二）與紫金園董事長龔騫（左四）合作成立安全居家科技館，紫金園總經理郭美慧（右二）及執行長林冠樺（左一），與瀚雲科技總經理藍壹鐘（右三）及營銷部經理鍾宜延（右一），以及流行時尚家居公司副總高尚誠，共同主持開幕儀式。 楊連基／攝影facebook\r\n紫金園董事長龔騫表示，為迎合現在建築規劃在安全智慧居家的市場需求趨勢，很榮幸能與瀚荃集團旗下的瀚雲科技共同簽訂策略聯盟，並在流行時尚家居公司的協助規劃下，順利的合作成立｢安全居家科技館｣，可提供相關客戶藉由此館的各項展示產品及功能體驗，充份了解建築、室內設計及科技三項結合的實體環境。\n\r\n瀚荃集團董事長楊超群表示，瀚荃公司致力於製造以及行銷電子連接器、軟排線以及線材元件，產品廣泛應用於消費性電子、電腦、通訊等產業，專注Apple配件與智能家居商品的品牌，並擁有Apple MFi認證，從製造、設計、服務及品牌的建立。旗下的瀚雲科技提供最好的品質與完善的客戶服務，將最優質的科技商品傳送給所有人，讓客戶不只購買產品，更是享受服務過程，豐富各界使用者對智能生活產品的體驗。\n瀚荃集團董事長楊超群（左）與紫金園董事長龔騫於開幕會場合影。 楊連基／攝影facebook\r\n｢安全居家科技館｣的服務內容包括：免費提供初步的整體規劃，包含監視器規劃系統、醫療系統、智能產品系列、智能居家規劃服務、大樓通訊系統、室內設計等多項服務。在專業性方面：可提供完整安全監控產品的優質解決方案及客戶服務，並不斷推出新的創新設計使產品線更具競爭力。在產品質量方面：執行ISO9001質量標準，使生產過程及產品品質均能嚴格控管，皆能通過BSMI認證及專業認證。在銷售服務方面：準備充足的營銷材料及產品推廣，並可提供支持市場需求的廣告、促銷及產品研討會。在技術服務方面：擁有經驗豐富的業務人員及技術人員，可有效率的解決客戶問題與需求，讓客戶在銷售服務方面亦能無後顧之憂。\n安全居家科技館提供整體規劃及多元化商品的展示與體驗。 楊連基／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5635/4273417": "紫金園科技為協助營造商與建設公司在建築規劃能迎合市場需求的｢安全智慧居家｣趨勢，與瀚荃集團旗下瀚雲科技簽訂策略聯盟，為讓客戶完全充份了解建築、室內設計及科技三項結合的實體環境，紫金園科技與瀚荃集團共同建立｢安全居家科技館｣，將於2月9日開幕。\n\r\n｢安全居家科技館｣結合流行時尚家居，將整個安全智慧居家科技導入整體室內設計，正式為所有客戶服務。瀚荃集團董事長楊超群、紫金園董事長龔騫，希望讓大家了解科技的便利，更能帶來加倍的安全，所以成立體驗館，提供各界體驗科技結合居家應用的層面。。\n紫金園科技執行長林冠樺。 楊連基／攝影facebook\r\n紫金園執行長林冠樺表示，建設公司均希望能開發科技安全市場，但對建商來說都是成本的考量。瀚雲科技與紫金園科技共同合作，將最穩定及低價位的產品提供給建設公司，幫助建商降低成本及後續技術服務的問題。短期的發展，是將該公司品牌能獲得到大多數建商認定及合作。中長期發展的重心，在於全面放在安全科技，從社區安全到居家安全，漸漸的導入公共領域，如照顧中心，日照中心，醫院，地下街，月子中心，學校，不管在哪個行業架設的費用往往都是大家最有感的問題，該公司也會不斷的尋找最穩定性及最低的價格產品結合合作，來為大家服務。\n\r\n林冠樺並指出，許多公司為了因應將來人口老化問題，開發眾多的科技產品以建置一個智慧科技的照護市場，但往往忽略照護市場的真實面。台灣多數的長者還是依附子女居家養老，除非長者生活自理能力出問題才非得送至安養機構照護。所以，針對居家養老方面，該公司不僅為長者居家的安全規劃設計，並做到居家安全同步大樓管理室的規劃，大樓管理室能即時得知長者或小孩在家發生的意外、火災的提防及小偷闖入等。例如：家中長者一旦發生意外時，App功能立即提供訊息給在外工作的家人及大樓管理室，可於第一時間發揮即時的搶救，一個良好的整體規劃是能將「安全智慧居家」臻於完美，進而達到父母居家安心，在外工作的子女放心。\n安全居家科技館一景。 楊連基／攝影facebook\r\n｢安全居家科技館｣的服務內容包括：免費提供初步整體規劃包含監視器規劃系統、醫療系統、智能產品系列、智能居家規劃服務、大樓通訊系統、室內設計等多項服務。在專業性方面：可提供完整安全監控產品的優質解決方案及客戶服務，並不斷推出新的創新設計使產品線更具競爭力。在產品質量方面執行ISO9001質量標準，使生產過程及產品品質均能嚴格控管，並皆能通過BSMI認證及專業認證。在銷售服務方面，準備充足的營銷材料及產品推廣，並可提供支持市場需求的廣告、促銷及產品研討會。在技術服務方面，擁有經驗豐富的業務人員及技術人員有效率的回答客戶問題與需求，讓客戶在銷售服務方面無後顧之憂。\n安全居家科技館一景。 楊連基／攝影facebook\n安全居家科技館商標。 楊連基／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20190212001138-260410": "瀚荃(8103)旗下子公司瀚雲的智慧家電產品Oprop9智慧燈座、插座2月1日正式在costco上架販售，且多個ODM專案將在今年將為瀚荃挹注營收，公司今年除產品多元化轉型配合產業領域擴大全球布局外，因應中美貿易戰也配合客戶出貨地擴大台灣自動化產線及下半年的寮國場投產作為應對。瀚雲是瀚荃百分百投資之子公司，從103年成立以來(前身為瀚荃的成品事業處)，除肩負集團多元轉型責任，也在積累軟硬整合實力，在多年耕耘下108年產品與專案在兩岸有遍地開花之勢，智慧家電產品Oprop9智慧燈座、插座2月1日正式在costco上架販售。107年瀚雲約為母公司增加7000萬元營收，較106年大幅成長7746%，除因106年基期相對低也因專案耕耘期較長，才於107年邁入收割期實現營收。瀚荃表示，Opro9智慧燈座、智慧插座產品於今年2月1日在全台13家Costco上架販售，是瀚雲在智慧家電消費市場的信心之作；另外多個ODM專案將在今年將為瀚荃挹注營收。瀚荃自結107年合併營收31億1030萬9000元，較106年成長15%；展望今年，瀚荃表示，今年電子相關產業普遍對景氣持保守或觀望，對於在產業中上游的連接器產業要持續成長是不小挑戰，除產品多元化轉型配合產業領域擴大全球布局外，因應中美貿易戰也配合客戶出貨地擴大台灣自動化產線及下半年的寮國場投產作為應對。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5637/4133715": "紫金園資訊工程顧問公司是由董事長龔騫創立，帶領專業團隊提供營建管理工程估算規劃服務已25年，並獲許多建築業的營造商及建設公司的肯定。目前為協助營造商與建設公司在建築規劃能迎合市場需求的｢安全智慧居家｣趨勢，紫金園與瀚荃集團旗下瀚雲科技策略聯盟，並於10月29日舉行合作意向書的簽訂。\n瀚雲科技董事長楊超群（左）與紫金園資訊工程顧問董事長龔騫共同簽訂合作意向書。 楊連基／攝影facebook\r\n紫金園與瀚雲科技將結合流行時尚家居，將整個安全智慧居家科技導入整體室內設計。為讓客戶完全充份了解建築、室內設計及科技三項結合的實體環境，預訂於今年12月份在桃園市區設立｢安全智慧居家科技體驗館｣，不僅能讓客戶馬上體驗了解居家與科技結合的價格是可接受及高CP值，且可提供建商一個設備參觀的地方，館內所有科技產品皆由瀚荃集團嚴格控管把關，在品質及價格上均有相對競爭的優勢。\n\r\n紫金園執行長林冠樺表示，許多公司為了因應將來人口老化問題，開發眾多的科技產品以建置一個智慧科技的照護市場，但往往忽略照護市場的真實面。台灣多數的長者還是依附子女居家養老，除非長者生活自理能力出問題才非得送至安養機構照護。所以，針對居家養老方面，該公司不僅為長者居家的安全規劃設計，並做到居家安全同步大樓管理室的規劃，大樓管理室能即時得知長者或小孩在家發生的意外、火災的提防及小偷闖入等。例如：家中長者一旦發生意外時，App功能立即提供訊息給在外工作的家人及大樓管理室，可於第一時間發揮即時的搶救，一個良好的整體規劃是能將「安全智慧居家」臻於完美，進而達到父母居家安心，在外工作的子女放心。\n對於兩家公司攜手合作的前景，雙方均表樂觀。 楊連基／攝影facebook\r\n｢安全智慧居家科技體驗館｣的服務內容包括：免費提供初步整體規劃包含監視器規劃系統、醫療系統、智能產品系列、智能居家規劃服務、大樓通訊系統、室內設計等多項服務。在專業性方面：可提供完整安全監控產品的優質解決方案及客戶服務，並不斷推出新的創新設計使產品線更具競爭力。在產品質量方面執行ISO9001質量標準，使生產過程及產品品質均能嚴格控管，並皆能通過BSMI認證及專業認證。在銷售服務方面，準備充足的營銷材料及產品推廣，並可提供支持市場需求的廣告、促銷及產品研討會。在技術服務方面，擁有經驗豐富的業務人員及技術人員有效率的回答客戶問題與需求，讓客戶在銷售服務方面無後顧之憂。\n對於設立安全智慧居家科技體驗館的合作，雙方均肯定未來的商機。 楊連基／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20170307005436-260410": "瀚荃(8103)從零組件製造走向成品自有品牌「O' Pro9」，轉型為智能生活物聯網產品供應商，佈局成果逐漸發酵，目前車用產品已出貨給雙B及克萊斯勒等車廠，工具機及風力發電等工業用電源管理相關產品出貨亦逐漸攀高，自有品牌智能家庭產品今年出貨亦可望放量，讓瀚荃今年營運看好，瀚荃董事長楊超群表示，今年業績會比去年好。瀚荃以連接器相關產品製造起家，產品涵蓋顯示器、NB、TV、智慧型手機等手持式產品、車用等，104年公司開始跨入自有品牌－「O' Pro9」，從早期雲端及藍牙應用消費性產品，轉向智能生活家居及緊急車充等產品，讓公司業績擺脫前兩年谷底，回歸往年水準。瀚荃2016年前3季稅前盈餘為2.34億元，稅後盈餘為1.49億元，每股盈餘為1.83元；累計2016年合併營收為25.88億，較2015年成長1.82%，初估每股盈餘約3元。楊超群表示，近幾年公司將產品從過去的零組件、模組擴大至系統整合，除原有連接器、線纜和軟排線組件外，自有品牌產品亦從去年開始著重智能生活物聯網相關產品，包括健康照護、資安，甚至是緊急車充等產品；在生產及管理部分，公司聚焦核心產品來維持稼動率，並從原料管理數據化、檢測、組裝、包裝自動化，逐步從生產落實工業4.0以提升效率，公司亦規劃在寮國設廠，搶攻東協市場，強化全球銷售通路。在車用及工業用產品方面，瀚荃自2012年導入TS16949，目前車用產品終端客戶有：BMW、賓士、克萊斯勒等，緊急車充等產品以AM通路市場為主，抬頭顯示器則是與大陸客戶合作，出貨給大陸車廠；在工業方面以工具機、風力發電及太陽能等工業用電源管理模組為主。以產品別來看，NB約佔營收比重28%，工業電子約佔25.46%，網通及電子週邊約佔19.72%，光電約佔12.03%，手持消費產品約佔8.43%，汽車電子約佔6.35%。目前瀚荃在大陸共有華東廠(蘇州)、華西廠(重慶)、華南廠(東莞)及合肥廠，寮國廠已進入發包蓋廠階段，公司亦已整合電鍍廠等當地台商，最快在明年第1季出現成效。在當紅Type C部分，瀚荃USB Type C To C Gen2產品已在1月獲美國USB IF協會認證，楊超群表示，公司Type C產品優勢在於線纜和PCB板端配套，產品規格完整且具有客製化開發能力，目前小量試產，預估今年第4季將會產生貢獻。在網通電子週邊產品、工業電子及車用電子產品出貨成長，以及自有品牌出貨放量，楊超群樂觀看待今年業績，預估今年業績會比去年好，法人預估，瀚荃今年業績將較去年兩位數成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}