{
    "https://news.cnyes.com/news/id/4453039": "繼美中貿易戰後，中國爆發武漢肺炎病毒疫情，市場原預期，有助安控產業加速轉單效應，不過，隨著肺炎疫情擴大，上游復工狀況不如預期、供應鏈失衡，業界傳出漲價聲浪，其中，昇銳 (3128-TW) 開第一槍，將視原物料調漲幅度，調整部分產品價格。昇銳發公告指出，中國近年在全球經濟地位日益加重，肺炎自農曆年前爆發，疫情持續升溫，至今仍無緩和跡象，多處工廠無法正常復工，造成全球供應鏈失衡。昇銳表示，近期頻收到各廠商通知，部份元件生產供不應求，由於需求動能持穩，因此調漲價格勢在必行，昇銳將視原物料調漲幅度，適時進行產品價格調整，穩定公司營運，同時持續提供高品質的產品與服務。昇銳強調，僅有部分產品價格調整，並非所有產品，已與客戶協調好產品價格。至於其他台安控廠是否跟進漲價，業者表態，目前仍備有足夠庫存，短期不會跟進，不過第 2 季中下旬上游原料出貨若持續受阻，不排除跟進調漲。事實上，安控廠近年來價格、營運紛擾從未停歇，中國安控市場崛起，海康威視與大華掀削價競爭，推出的產品售價，等同台灣廠商的成本，產業進入紅海市場，台安控廠市占率被中國鯨吞，包括陞泰 (8072-TW)、奇偶 (3356-TW)、慧友 (5484-TW) 等營運遇逆風、獲利也下滑。近 2 年美國開始大動作封殺中國科技廠，其中包括禁止採買中國海康威視與大華的產品，才讓國內安控業者走出產業崩壞期，陸續接獲日本、紐澳、歐洲等國家訂單，除提升能見度，也出現汰弱留強、產業重整秩序。原市場預期，美國抵制中國產品情緒不減反增，美中貿易戰讓台安控廠迎來轉單契機，雖然武漢肺炎疫情蔓延，可望加速台廠轉單力道，但因部分原料仍來自中國，儘管台灣有足夠產能可應付，不過原料缺一不可，現今更浮現漲價聲浪，台安控廠短期營運仍有不確定性。",
    "https://tyenews.com/2020/03/51627/": "桃園市長鄭文燦6日上午主持防疫專案會議時表示，桃園自3月9日起全面暫停社區關懷據點服務，請社會局持續研擬相關配套措施，例如：外展服務、電話關懷、送餐替代服務等，以保障服務對象的權益，原住民文化健康站亦同步暫停，待防疫期間結束。此外，觀旅、餐飲、大眾交通運輸產業受疫情影響甚鉅，為避免發生大量解僱勞工情事，市府調整勞動檢查政策，降低產業衝擊。有關內政部宣布取消全國性聯合酒測勤務，鄭文燦強調，防疫並非酒駕的假期，桃園地區性的酒測勤務仍會進行，不會因為防疫工作而停止。市府警察局昨5日也宣布，地方性勤務仍會舉辦，但為了降低感染風險，除了執勤人員配戴口罩、與駕駛保持距離外，將暫停使用酒精檢知器，並視疫情狀況，持續滾動式檢討酒駕取締勤務作業。\n衛生局長王文彥指出，截至6日國內累計44例確診，桃園有9例；桃園居家隔離人數合計為228人。為降低感染風險，市府將宣導「社交距離」概念，並持續關注中央防疫指揮中心對於公眾集會的因應指引，宣導大型聚會活動風險評估與應變計畫，避免群聚感染。社會局長鄭貴華表示，截至昨日計有107處暫停社區照顧關懷據點暨巷弄長照站服務。因應服務對象及志工多為中老年者，且環境易有社會距離不足、個人防護缺乏、環境通風侷限及清潔消毒頻率少等狀況，為緩解疫情，經評估後決定自3月9日起全面暫停服務，待疫情狀況較緩和後恢復服務。勞動局長陳靜航也表示，疫情衝擊觀旅、餐飲、大眾交通運輸等行業甚鉅，為協助各產業正常運作，避免大量解僱勞工情事，勞動檢查方式因應疫情調整。一般例行案件部份，受疫情影響相關產業（觀旅、餐飲業等）的職業安全衛生檢查（職災檢舉案件除外），暫緩實施；申訴檢舉案件部份，民眾申訴或檢舉受疫情影響的相關產業者，受理後應先向主管報告並研判檢舉內容，經勞動檢查處長同意後始得前往實施勞動檢查，而民眾申訴或檢舉無薪假或資遣等爭議案件，予以行政指導或建請循勞資爭議調解等方式處理。此外，6日防疫專案會議也進行防疫物資捐贈儀式，鄭文燦說，近期疫情嚴峻，不僅是口罩，紅外線熱影像儀也缺貨，市府感謝10位善心大德及昇銳電子股份有限公司共捐贈4台紅外線熱影像儀，將來會配置於臺北榮民總醫院桃園分院、桃園捷運公司及市政府前棟大門使用，以利掌握出入人員的體溫，降低感染風險。 桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
    "https://tw.stock.yahoo.com/news/2%25E6%259C%2588%25E7%2587%259F%25E6%2594%25B6-%25E5%25AE%2589%25E6%258E%25A7%25E7%2594%25A2%25E6%25A5%25AD%25E7%25A9%25A9-%25E7%2587%259F%25E9%2581%258B%25E5%25A4%259A%25E5%25A2%259E%25E6%25BA%25AB-030800513.html": "MoneyDJ新聞 2020-03-11 11:08:49 記者 趙慶翔 報導安控產業多數營運表現回溫，安控大廠晶睿(3454)2月營收4.97億元，月增0.97%、年減13.4%，主要受到備料充足，維持不錯的出貨動能，而3月則須持續觀察供應鏈復工後的影響程度。展望2020年，晶睿成立兩大事業群，品牌與代工將並重，清楚的權責分配，技術基礎共享，應用市場則獨立，而全年營運目標是兩大事業都將優於2019年水準。奇偶(3356)營收1.24億元，月增24.02%、年增13.49%，營運表現回溫；而昇銳(3128)則在車用產品貢獻之下，維持穩定營收規模，為營收7,700萬元，月減19.34%、年增65.89%，營運表現相對穩定，展望後續營運，車用產品訂單狀況將優於2019年，加上自身軟體技術的持續拓展，有利於提升產品價值，而安防產品也持續往IP CAM發展，盼增營運表現。欣普羅(6560)受到客戶拉貨回溫，加上多鏡頭攝影機、新款實物投影機等多項新產品陸續量產，帶動營收表現來到3,100萬元，月增155.3%、年增165.14%，營運明顯增溫。至於陞泰(8072)、哲固(3434)則同樣月增幅明顯，營運回溫。然而，部分廠商仍受到市場競爭激烈，包含彩富(5489)、天鉞電(5251)創下近25月低，表現相對疲軟。 資料來源-MoneyDJ理財網雖說一個人也可以很精彩，但不免還是會在某些時刻出現「孤單寂寞覺得冷」的感覺，近期你有機會脫離單身嗎？根據美日誌報導，以上 4 個剪影你覺得哪一對是夫妻？答案將揭密你的「桃花指數」。 結果分析  A 剪影：桃花指數 50 你的異性緣不是特別突出，如果沒有特別參加什麼聯誼活動，通常不...台南市警察局自3月26日起，針對轄區治安狀況，規劃打擊幫派行動，執行第1次自辦掃黑專案行動，強勢掃蕩不法份子、剷除黑幫勢力。 台南市警察局指出，掃黑專案行動在台南地檢署、台南地院全力支持之下，共申請核發35張搜索票、31張拘票，動員第一、三、四分局及刑事警察大隊，並有台北市警察局、屏東縣警察局...【時報-台北電】大陸國家主席習近平近日赴其曾主政的浙江考察，最新動態前往省會杭州考察智慧城市措施，以及科技手段的防疫方法。 　新華社報導，習近平31日下午在杭州城市大腦運營指揮中心考察，觀看杭州數位化的建設情形，包括杭州運用健康碼、雲服務等手段推進疫情防控和復工復產的做法。 　習近平表示，城市大腦是建設「數字杭州」的重要舉措。通過大數據、雲端運算、人工智慧等手段推進城市治理現代化，大城市也可以變得更「聰明」。從資訊化到智能化再到智慧化，是建設智慧城市的必由之路，前景廣闊。 ...【財訊快報／記者何美如報導】新冠肺炎疫情全球蔓延，智慧型手機市場面挑戰，最新美系外資表示，半導體下半年進入庫存調整，台積電(2330)7奈米可能遭智慧型手機客戶砍單，iPhone下半年備貨量也可能降低，將影響5奈米初期需求下滑，下半年營收恐較上半年減少4%，以往的旺季效應已不復見，將今年營收成長率從17%下修至9%，目標價從335調降到325元，但仍看好台積電有能力快速復甦，維持「加碼」投資評等。 ...【時報-台北電】新冠肺炎來勢洶洶！日本境內和境外疑確診者也急增！日本外務省31日把對台灣旅遊疫情警示從第1級調高為第3級。擬要求包括日本人在內的所有入境者，從入境日起在家中和住宿地點等隔離14天，預估最快4月3日起禁從台灣入境。 　綜合日媒報導，日本首相安倍晉三預計今（4月1日）在對策總部會議上宣布新入境措施，日本政府擬將來自美、英、中、韓全境等49個國家和地區的外國人也列為拒絕入境對象。包括先前指定的範圍在內，估算來自全球逾1/3國家和地區的外國人都將被拒絕入境，旨在進一步強化邊境口岸對策。(新聞來源：中時電子報　 ...【時報-台北電】先前新冠肺炎疫情重創湖北，經濟、產業及建設嚴重停擺，但現今傳出好消息。據《湖北日報》報導，官方統計截至3月底，14市州億級項目全數復工，僅3市州尚未完全復工，為鄂州市、荊州市及武漢市，復工率分別為97.2%、97.1%及43.3%。 　數據亦指出，全省億級續建項目5349個中已復工4873個，復工率達91.1%，提升0.7個百分點。另從領域觀察，水利、能源、交通、重大產業及市政基礎設施復工率均有9成以上，復工復產步伐穩定邁進。...【時報記者柯婉琇綜合外電報導】高盛出具報告指出，新冠肺炎疫情對美國經濟造成的衝擊將超出原先預期，但也看好美國經濟在意外急劇的下跌後，將迎來更強大的反彈。 　高盛下修美國3項主要經濟預測，將美國第二季失業率預測由9%大舉上修至15%，將第一季國內生產毛額（GDP）成長預測由負6%下修至負9%，將第二季GDP成長預測由負24%下修至驚人的負34%，創下二戰以來的新低記錄。 　不過，標普看好美國第三季GDP成長率可望反彈至19%，創下歷史新高，惟全年GDP仍將下跌6.2%。 ...【財訊快報／劉敏夫】外電報導指出，新出爐的數據顯示，中國3月份製造業恢復擴張局面。 　　財新傳媒與Markit發布3月份中國製造業採購經理人指數(PMI)，該指數從2月份的40.3，向上攀升至50.1，分析師預估為45。去年同期數據為50.8。 　　由於指數高於50榮枯關鍵水位，顯示產業呈現擴張局面。【時報-台北電】先前證實船上已有3名水手感染新冠病毒的羅斯福號（USS Theodore Roosevelt）恐成美國海軍版的「鑽石公主號」！美媒舊金山紀事報（The San Francisco Chronicle）獨家披露，現今停靠在關島的羅斯福號確診人數恐已增至逾百人，甚至傳出高達200人左右，艦長克勞齊上校緊急寫信請求美國海軍提供資源，並以「鑽石公主號」為例，呼籲高層讓船上4000名船員下船接受檢測，以免進一步惡化。 ...【財訊快報／劉敏夫】外電報導指出，由於新型冠狀病毒大流行致使航班削減，日本航空業者全日空(9202 JP)將要求大約6,400名員工暫時休假，這是其先前宣布的計劃的延伸，該計劃要求5,000名乘務員休假。 　　全日空公司代表表示，員工每個月休假3至5天；從4月開始，實施期間最長約一年。公司計畫針對他們的薪酬減少的部分給予補償。 　　全日空4月份的國際航班訂位較去年同期下降了約80%。國內航班約60%。 ...【時報記者任珮云台北報導】新冠疫情中的希望用藥瑞德西韋，預估最快4月3日可得到的重症病患臨床數據結果，而4月10日為中輕度病患的臨床結果，一旦針對疫情緩解有效，則相關製藥產業也將有表現空間，建議趁早把握投資機會。 隨著新冠疫情全球增溫，美股出現恐慌性下跌，醫療產業即使相對表現抗跌，卻仍不免跟著信心面而下跌，但隨著新藥的測試，富蘭克林華美投信認為，目前醫療保健多數次產業平均估值來到10年平均以下，相對投資價值浮現，建議投資人趁早分批布局，加碼投資。 ...【時報-台北電】大陸針對新冠疫情暴發造成的實體書店營業額大幅度下滑、資金鏈瀕臨斷裂等困難，北京市快速啟動實體書店扶持項目，首批項目評審工作已經完成，扶持資金已於近期發放，近期統整，疫情中，北京市實體書店逆勢成長73家。 　此次共有161家書店獲得項目資金扶持。其中，有13家書店被評為「2020年度北京市最美書店」、有94家書店被評為「2020年度北京市特色書店」因而受到獎勵。 　今年北京市把對實體書店扶持的重點放在房租補貼上，並適當擴大補貼覆蓋面，增加補貼書店的數量，著力解決房租這一實體書店在疫情期間面臨的最大成本負擔，特別提前預支4月份至6月份房租成本補貼的政策，幫助書店減緩現金流的壓力，從而獲得調整發展的時間。(新聞來源：旺報即時 ...【時報記者沈培華台北報導】受到疫情影響，外資近期紛紛調整台積電 (2330) 今年業績預期；美系外資最新報告指出，疫情恐導致手機供應鏈本季砍單，半導體業面臨下半年庫存修正，下半年恐不旺，將台積電今年營收成長率從17%下修到9%，目標價調降到325元，仍維持加碼評等。 美系外資發布報告指出，受到全球經濟衰退、新冠肺炎疫情擴散到成熟市場，將從第2季起明顯砍單，邏輯IC預計今年下半年開始修正庫存。原因在於，台積電7奈米可能面臨高通、華為等智慧型手機客戶砍單，加上下半年iPhone備貨量可能降低，恐造成5奈米初期需求下滑，推估台積電今年下半年營收將較上半年減少4%，低於以往水準。 ...【時報-台北電】廣東境內不能再吃野味了。從5月1日起再吃野味，最高要罰動物價值的20倍！ 　廣東省十三屆人大常委會第十九次會議3月31日表決通過《廣東省野生動物保護管理條例》，條例進一步提高非法獵捕、交易流通、食用國家重點保護野生動物的懲罰力度，其中食用者最高可處罰野生動物及其製品價值的20倍罰款。 　條例將於5月1日起施行。(新聞來源：旺報即時 林永富)【時報-台北電】據中國證券網報導，在港上市的協鑫新能源3月31日晚間發布2019年年度業績，公司收入增加約7.5%至約60.52億元（人民幣，下同），公司擁有人應佔盈利下跌約37%至約2.95億元。扣除已出售資產後，公司光電電站總裝機容量約7,145兆瓦，光伏電力銷售量約8762百萬千瓦時，較去年同期成長約12%。 　公告顯示，集團大多數光電電站均位於中國且幾乎全部收入來自國家電網的附屬電站。國家電網是中國國有企業，違約風險極低。期內收入大幅增長主要由於光電電站電力銷量增長9%。 ...【財訊快報／陳孟朔】聯準會(Fed)旨在確保全球金融體系有充足流動性的舉措令美元承壓之際，中間價現本週首升，加上中國製造業數據偏多，在岸人民幣(CNY)和離岸人民幣(CNH)兌美元週三續彈，CNH一度突破7.08元阻力。 　　經過新冠肺炎疫情2月劫難後，中國3月製造業活動迅速回復擴張，中國國家統計局週二公布，中國3月製造業採購經理指數(PMI)較上個月快速拉回16.3個百分點，直接衝破50榮枯臨界點至52，創下自2017年9月(52.4)以來的30個月新高，遠高於市場預期的44.8，上個月只有35.7。 ...【財訊快報／編輯部】10:40最新美元兌主要貨幣報價： 幣　別　 目前價位　　升／貶值 日　圓　　 107.76　　 +0.2200 泰　銖　　 32.835　　 +0.0850 星　幣　　 1.4240　　 +0.0020 馬　幣　　 4.3100　　 -0.0112 菲披索　　 50.713　　 +0.0190 印尼盾　 16390.00　　+80.0000 韓　元　　1219.03　　 +0.4900 ...【財訊快報／編輯部】10:40最新亞洲股市指數： 國　　家　　　 目前指數　　漲跌點數　　漲跌幅 日　　本　　　 18739.98　　 -177.03　　-0.94% 香　　港　　　 23432.31　　 -171.17　　-0.73% 〃 (國企)　　　9584.36　　　-10.41　　-0.11% 〃 (紅籌)　　　3582.14　　　 -9.97　　-0.28% 南　　韓　　　　1755.97　　　　1.33　　 ...新冠肺炎在台灣的確診數節節上升，疫情指揮官陳時中宣布「社交距離」政策，在室內每個人應保持1.5公尺以上、室外每人保持1公尺以上的距離，若無法保持就要戴上口罩。對此，民進黨立委許智傑呼籲，大家應該注意講話禮節，但他認為若民眾沒有遵守社交距離，開罰上恐怕有困難。 許智傑表示，社交距離跟口罩是有關連...武漢肺炎（COVID-19）因其傳染力極強，只要有與確診患者接觸，或是自疫區回國的民眾都需要居家檢疫，自行在家隔離，只要違反就會遭罰款，不過雖如此，檢疫期間出門趴趴走的情形仍頻傳，更有人被罰一次不怕，再來第二次。",
    "https://news.cnyes.com/news/id/4392642": "美國商務部週一 (7 日) 將 28 家中國實體列入貿易黑名單，中國監控巨頭海康威視赫然入列，消息一出激勵台安全監控族群上漲，奇偶 (3356-TW) 早盤攻上漲停，鎖在 32.65 元，昇銳 (3128-TW) 也同步漲停鎖住，股價來到 15.25 元。美中高層級談判即將於週四 (10 日) 登場，美國商務部週一突發公告，將中國公家機關和企業，總計 28 家中國實體列入貿易黑名單，引發外界想像空間。法人指出，台系安全監控供應鏈有望獲得轉單。中國安控大廠海康威視過去幾年，因有國家鉅資補貼，削價競爭導致許多台廠被打趴，直到近一年美中貿易戰開打，競爭態勢稍稍趨緩，預期美國未來將尋找中國以外的替代廠商生產，台系安控供應鏈可望再受惠轉單效應。安控族群今日早盤發動攻勢，成盤面焦點，奇偶、昇銳雙雙攻上漲停，陞泰 (8072-TW) 大漲逾 5%，晶睿 (3454-TW) 及云辰 (2390-TW) 上漲約 4%，彩富 (5489-TW) 、杭特 (3297-TW) 等也是同步走揚，多方氛圍強勢。"
}