{
    "https://www.ettoday.net/dalemon/post/49304": "　喜歡大檸檬，就加Telegram　\n►頻道由此進◄　►教學文看我◄今年二月底，當我還在日本街頭尋找口罩時，我的手機響了起來，一看，是小李打來的。「森田先生過世了，我這次要當森田先生的入殮師。你也快準備一下，葬禮可能就在這幾天內會舉行。」小李的聲音很急促，匆匆交代後就掛斷電話了。聽完消息後呆呆站在街頭的我，思緒飄到好遠好遠。說到森田先生，就不得不提到吳媽媽，還有我那段剛來日本唸語言學校的時光。吳媽媽是台灣人，早期因為一清與二清專案，有接觸六合彩的她便躲到了日本來。那時她落腳在東京池袋，開了一間小酒吧（スナック），晚上招待客人喝酒，中午賣些便當。當時住在池袋的我，有一天中午無意間路過，看到很有台灣風味的鹹酥雞便當就買了回去。沒想到跟台灣口味一模一樣，一試成主顧的我也在那時候認識了吳媽媽。後來買便當時，吳媽媽總會幫我加菜，像是買豬腳便當送雞排，或是爌肉便當送皮蛋豆腐之類的。學校畢業後，我也常常回去拜訪吳媽媽，或是帶著小李一起去喝酒。吳媽媽總是半買半相送，結帳時還打折，讓小李也感受到台灣媽媽的溫情。森田先生便是在吳媽媽的小酒吧裡認識的，雖然看起來粗獷豪邁，但他總是一個人笑吟吟的在店內喝酒。有一次森田先生幫忙收東西的時候，我好奇地問了他與吳媽媽的關係，才知道原來森田先生是吳媽媽的丈夫，足足大了吳媽媽20歲。森田先生與我一直都是點頭之交，然而在葬禮時，我才知道森田先生的完整故事。\r\n▲在日本參加葬禮都要準備奠儀，去超商就可以買到奠儀的白包（示意圖／魚漿先生）日本法令規定，往生後的兩到三天內就必須火化。因為白天還要上班，我來到的時候已經是晚上，也就是第一天的小守夜。由於吳媽媽常常照顧一些像我一樣的台灣留學生，因此葬禮上除了日本人之外，有不少台灣人。吳媽媽見人來得差不多了，便拿起一張講稿，為我們在座的人說了一段話。「我在四十多年前來到日本，那時候開了一間小酒吧。眼看簽證也要到期，不知道怎麼辦的我便想說找個日本人結婚。那時候我的酒吧來了一個被黑道切了指頭趕出來的日本東北男人，好幾天都愁眉苦臉的來我這裡喝酒，那個傢伙就是森田先生。」吳媽媽說。有些人笑了出來。「我就問他要不要娶我，那時候我的日文也不好，雞同鴨講講了半天才說清楚原因。他說他大我20歲，這樣可以嗎？我那時候想說感情慢慢培養，先解決簽證的問題再說吧。」吳媽媽每說完一段，就用日文再說一次。「其實剛開始幾年我們過得還不錯。他留在店裡幫忙料理，而我就招呼客人。但後來幾年他染上了賭博也有外遇，家裡的錢都被他輸光了，還不時地帶女人回來，想想那幾年真的過得生不如死。」大家聽到這裡就默不出聲了。「我知道賭博難戒，我以前也沉迷過六合彩。但那時候房租也快交不出來了，有一次他又回來要錢。我氣得拿起家裡的菜刀說：『家裡的東西都快被你當光了，外面的女人真的那麼好嗎？有哪一個像我一樣會在家裡等你的？你要錢是不是，我這裡還有一個我的死去媽媽留下來的戒指，你要的話我連手指都剁給你。』說完就把我的手指剁了。」吳媽媽流著眼淚說。她舉起了左手，指頭上可以看到明顯的縫合痕跡。「後來這傢伙被我這樣一嚇，真的轉性了。當天他抱著我去醫院，也跟我說他再也不賭了。我們又一起經營小酒吧，那時我也生下了我的女兒，至今她也跟我一樣是個台灣人。」\r\n▲前幾年森田先生與吳媽媽全家曾到台灣去玩。吳媽媽至今仍是台灣籍。她的女兒受到了媽媽的影響後放棄了日本籍，選擇台灣籍（示意圖／魚漿先生提供）吳媽媽的女兒長得很漂亮，有不少人追，其實很多人去小酒吧喝酒都是為了多看她一眼。「最後是我老公的遺願，希望大家務必配合。我老公的遺願是希望大家多喝點啤酒，多講一下他生前的笑話讓大家開心，他希望在他走的時候，大家都笑嘻嘻的。」吳媽媽笑著說。說完沒多久，壽司跟天婦羅炸蝦就送進會場了。大家吃著喝著，說了很多森田先生在世時的趣事。「森田先生有一次找風俗小姐的時候被趕出來，因為那個風俗小姐是吳媽媽的老朋友」、「還有還有，有次打柏青哥的時候森田先生把皮鞋當了，後來踩到玻璃，還是我背他回來的」諸如此類的好笑事情總說不完，整個守夜完全沒有哀傷的氣氛，幾乎都是歡笑不斷。直到隔天在森田先生的棺木上放入十円硬幣時，大家的臉上都是微笑的，沒有人哭泣，也沒有人難過。而吳媽媽的台灣女性精神，至今仍讓我十分佩服。人沒辦法決定自己的出身，但多少能決定自己的最後一程。我想森田先生是踏著大家的笑聲上了天堂，沒有任何遺憾了吧。　全台最大檸檬Telegram上線啦！　\n►頻道由此進◄　►教學文看我◄\n關鍵字：\n魚漿先生喪禮葬禮戒賭日本台灣跨國婚姻社會感情驚悚her 原來在日本這個國家，自殺率一直居高不下。因此日本各地都有所謂的自殺勝地，最多人談論的就是富士山的青木原樹海，而東京都也有自殺聖地，還有兩個，一個是伊豆大島的三原山，另一個則是高島平團地。在A子入行不滿一年的時候，遇到了一起車禍死亡的案件。對方是個三十多歲的女性。由於是車禍，遺體受到了不少損傷，A子自始至終都用盡心力修復遺體，並幫遺體化妝。\r\n\r\n小李在日本從事納棺師的行業，納棺師有點像是禮儀師，在葬禮時負責入殮的部分。而在從事納棺師之前，小李便做著搬屍體的打工。\r\n\r\n有個都市傳說提到，冥婚繪馬中的另一半寫上了活人的名字並用對方的照片，不久後那個人就在意外中過世了。不過，這繪馬可是救了我一命。有Line的替代App嗎？現在就來教大家註冊近年才在台灣逐漸走紅的通訊軟體「Telegram」一名二十幾歲的輕症確診者卻因為「太悶了」輕鬆逃離用於隔離患者的生活治療中心，不但潛入附近村裝，甚至和經營民宿的老夫妻對話，附近居民得知又有人拍到靈異照片？！馬來西亞登嘉樓（Terengganu ）一處停車場，被人拍下車頂出現詭異白衣老人的身影。不曉得大家是否有注意過，日本人在猜拳的時候，一開頭都會先喊「先出石頭」這句話，而這句話的起源，居然和喜劇天王「志村健」有關！一名女子的尖叫聲，從佛羅里達某個購物中心的停車場傳來，民眾循著聲音來源，找到了一對正在互相搏鬥的男女，現場的人都看傻了，因為這兩人居然是全裸的。山藥富含多醣體及黏蛋白，營養豐富且有助於腸胃道健康及強化免疫力，搭配適量的好油脂，很適合作為貓咪排便不順時的潤腸餐點呦！44篇文章 \nApp新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\nIOSAndroid",
    "https://www.ettoday.net/news/20200313/1666715.htm": "▲ 海上自衛隊高波號驅逐艦（舷號DD-110）2日從神奈川縣橫須賀基地出港，赴中東。（圖／路透）記者王佩翊／編譯日本海上自衛隊一名55歲的訓練指導隊司令被爆在職期間竟兼差當牛郎，經警務隊調查後才發現，這名自衛官早在10年前就在妻子經營的風俗店內兼職擔任「派遣型牛郎」。事件被爆後，他卻哭訴，都是因為經濟所逼，才被迫「下海」維生。根據《日本放送協會》報導，現年55歲的海上自衛隊幹部自衛官森田哲哉自防衛大學畢業後，便加入海上自衛隊，先後曾任護衛艦、補給艦艦長，甚至曾派駐非洲，可以說是自衛隊中的大紅人。然而沒想到2010年，時任神盾驅逐艦艦長的森田開始在妻子經營的「派遣型風俗店」兼職工作，甚至以店內當家紅牌的身分，將本人照片放上官網宣傳。據悉，森田妻子所經營的風俗店沒有店面，以派遣形式替女性顧客提供性交易，因此營業範圍也可以依照森田當時在海上自衛隊的派駐地隨時改變。森田不但違法「兼差」，且女客人都知道其身為海上自衛官的身分，而森田甚至時不時還會向恩客透露海自練習艦的出入港資訊、戰鬥訓練的時間以及內容，洩漏自衛隊內部情報。森田因違反自衛隊法第59條的守密義務與自衛隊第62條禁止兼差，經海上自衛隊警務隊調查後，10日遭到懲戒免職。森田在接受調查時坦承，是因為經濟原因才會下海兼差，而在風俗店兼差一年可以獲得100萬日幣至150萬日幣（約29萬至43萬新台幣）的額外收入。據了解，森田原定8月就要退伍，沒想到卻在臨近退伍前被查出。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※大陸外交部發言人趙立堅指出，新冠肺炎病毒可能是美軍帶進武漢的，引起國際關注。在大陸外交部今（13）日記者會上，發言人耿爽回應，病毒源頭需要聽取科學家意見；除此之外，中方也希望美國不要再抹黑中國。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://news.sina.com.tw/article/20200330/34699448.html": "\n\n\n\n\n　路易莎秉持「職人精神」從咖啡延伸至茶飲，業界首創邀請到日本第一茶匠 森田治秀擔任監製，為路易莎調製專屬獨家配方，嚴選正宗京都宇治100%一番抹茶極品，於4/1日聯手推出全新系列「100%一番京都宇治抹茶飲品」、與甜點界抹茶LV的「金天閣抹茶甜點」，同時，陸續推出日本直送銷售NO.1的茶之環「滿月抹茶蛋糕」等伴手禮，使用一公斤五萬日圓的頂級「金天閣抹茶粉」，並且本著平價精品的精神，提供消費者超值優惠輕鬆品嚐到日本頂級道地的京都宇治抹茶濃郁美味！  　「一番茶」是指每年首批採摘的最高品質新茶，頂級珍貴，路易莎不惜重本全部採用上等一番抹茶調製飲品，不同於市面上採用二番、三番或四番的抹茶飲品，也是大型連鎖餐飲業唯一敢標榜並推出「100%一番抹茶飲品系列」－「100%一番抹茶鮮奶」、「100%一番抹茶鮮奶冰沙」、「100%一番特濃い抹茶鮮奶」、「100%一番抹茶咖啡拿鐵」四種，同時，推出日本第一茶匠採用100%一番抹茶調製的「金天閣抹茶粉」極品，製作甜點「金天閣抹茶慢烤巧克力」、「金天閣濃い抹茶派」、「金天閣抹茶布朗尼」等三種，日後將持續推出各種抹茶精品，要讓抹茶控們好好大吃「一番」！  　路易莎並於4/1日推出最日式純正的「宇治抹茶季」，抹茶系列飲品及甜點，黑卡會員獨享88折優惠。此外，期間限定門市販售（官網公告為準）日本直送最暢銷的伴手禮系列，更提供驚喜優惠價格，例如茶之環「滿月抹茶蛋糕」使用一公斤五萬日圓的頂級「金天閣抹茶粉」，獲得第一茶匠評鑑NO.1、日本樂天網站評選NO.1、代購價高達＄1233元，路易莎特別針對即將到來的母親節，推出4/15前限量預購最優價＄599元；抹茶／焙茶費南雪、特濃抹茶捲餅網路代購價＄660元，提供超優價僅＄399元，而第一茶匠 森田治秀監製研發三年精心調製的宇治抹茶巧克力、宇治焙茶巧克力，更是推出最優嘗鮮價＄199元。  　史無前例的【日本第一茶匠 森田治秀】專研茶道超過半世紀　因疫情而取消來台分享茶道  　1951年生於京都府的【日本第一茶匠 森田治秀】，從19歲開始學習茶葉鑑定技術，憑藉過人的品味和嗅覺，就獲得史上第一位初次參加【日本全國茶審查競技大會】（當時19 歲）就得冠軍，更是史上最年輕且是史無前例三度獲得被譽為日本食品界金牌獎的【日本農林水產大臣賞】，榮膺日本第一茶匠的稱號，獲獎無數包括【日本全國茶審查競技大會】三屆冠軍，【京都府茶審查技術競技大會】五屆冠軍。路易莎本來預計三月邀請他到台灣分享茶道，現因疫情而暫時取消。  　「台灣⇄京都」橫跨千里尋茶　 嚴選京都宇治170多年歷史的知名茶廠─堀田勝太郎商店  　路易莎致力發展成為職人的品牌及通路，而抹茶就像咖啡一樣，在台灣擁有眾多愛好者，更是日本職人的代表作品，但在台灣卻成為偶而為之的期間限定產品，缺乏有深度的長期規劃推廣。路易莎創辦人黃銘賢認為：「好的商品必從優質原料著手，並且堅持職人的精神完成作品。」於是去年即開始籌畫並率團親赴京都宇治尋訪在地茶廠、深入了解抹茶種植和製茶技術，並且上山察訪茶園。  　最終邀請到日本第一茶匠 森田治秀擔任路易莎的抹茶系列產品監製，嚴選京都宇治擁有170多年歷史，已承襲四代（社長堀田真史）的知名茶廠─堀田勝太郎商店，採用頂級「100%一番抹茶」研製飲品及「金天閣抹茶」甜點。除了嚴選優質物料外，路易莎更力邀日本第一茶匠 森田治秀的團隊，京都宇治知名甜點職人長谷川裕次來台技術交流，親自調配指導如何提升抹茶甜點的風味，研發出全新日式正宗京都宇治抹茶甜點系列商品。  Ⅰ：連鎖咖啡品牌首度採用『100%一番京都宇治抹茶』  　「一番茶」是指每年首批採摘的最高品質新茶，頂級珍貴，路易莎不惜重本邀請日本第一茶匠監製，並採用100%全一番京都宇治茶調製飲品專用配方，推出四款100%一番抹茶飲品，要讓抹茶控們好好大吃「一番」！  品名\t售價\t介紹  100%一番抹茶鮮奶\t定價$80／黑卡價$70\t100%一番抹茶的清甜伴隨著香醇奶香，入口細緻滑順，尾韻留有淡淡清新茶香。  100%一番抹茶鮮奶冰沙\t定價$80／黑卡價$70\t碎冰凸顯一番抹茶的清香，伴隨清淡的牛奶香甜，甜而不膩茶韻綿延留長，滿滿日式和風的冰涼清爽。  100%一番特濃い抹茶鮮奶\t定價$100／黑卡價$88\t與「100%一番抹茶鮮奶」相比濃厚度加倍，除了抹茶原有的清甜感外多了些抹茶特有的甘苦，抹茶重度愛好者首選推薦！  100%一番抹茶咖啡拿鐵\t定價$100／黑卡價$88\t「經典配方濃縮Ｘ一番抹茶」黃金比例的總和！完美融合經典配方的甘醇和一番抹茶的清甜，口感平衡層次豐富。  Ⅱ：甜點界的抹茶LV【金天閣抹茶】  　堪稱甜點界抹茶LV的金天閣抹茶，由日本第一茶匠所調製的頂級京都宇治抹茶粉，用於甜點烘焙上茶香濃郁、甜中帶苦，尾韻帶有抹茶清香。（甜點品項依各門市現場陳列販售為準）  品名\t售價\t介紹  金天閣抹茶慢烤巧克力\t定價$45／黑卡價$40(片) ＊限內用\t低溫慢烤將京都宇治抹茶風味完整鎖入巧克力中，口感濕潤細緻介於布朗尼和生巧克力之間，口中化開瞬間濃郁綻放，甜中帶苦散發極致茶香。  金天閣濃い抹茶派\t定價$80／黑卡價$70(片) 定價$640／黑卡價$563(8吋)\t將京都宇治抹茶、法國進口鮮奶油、和義大利白巧克均勻混合，黃金比例展現濃郁平衡的茶香、奶香，內夾抹茶好友「白玉」增添Q軟口感、清爽不膩。  金天閣抹茶布朗尼\t定價$45／黑卡價$40(個)\t京都宇治抹茶調和法國甜橙酒提味，並加入核桃脆粒，濕潤紮實富有口感。  Ⅲ：嚴選日本銷售第一伴手禮《滿月抹茶蛋糕》母親節4/15前限量預購中  　第一茶匠評鑑NO.1、樂天網站評選NO.1、網路代購詢問度超高的五款抹茶伴手禮，秉持平價精品的精神祭出優於網路代購的價格，讓消費者們輕鬆品嚐到日本銷售第一的抹茶。（限定販售門市以官網公告為準）  品名\t售價\t介紹  滿月抹茶蛋糕\t最優價$599  -優於網路代購價$1233約5折-\t使用一公斤五萬日圓，日本第一茶匠獨家調製的京都宇治抹茶「金天閣」製作，曾獲日本樂天網站評選為甜點第一名。低溫烘烤保留鮮豔抹茶綠，口感紮實濕潤，風味濃而不苦，餘韻香而不澀。  特濃抹茶捲餅\t最優價$399 -優於網路代購價$660約6折-\t內層濃抹茶巧克力，外層餅乾酥脆，濃郁抹茶香，尾韻存有抹茶獨特的苦甜感。  抹茶/焙茶費南雪\t最優價$399 -優於網路代購價$660約6折-\t一盒品嚐宇治抹茶的濃郁清香，和焙茶煎烤的香氣；外層微焦質地紮實，口感層次豐富。  宇治抹茶巧克力\t最優價$199\t研發三年精心調製，將超濃郁抹茶風味緊緊鎖入巧克力裡。  宇治焙茶巧克力\t最優價$199\t研發三年精心調製，將焙茶煎烤溫潤的香氣緊緊鎖入巧克力裡。  (蘇松濤報導) 圖1：路易莎抹茶季全系列飲品+全系列甜點   圖2：路易莎抹茶季抹茶鮮奶+全系列甜點 圖3：抹茶季_形象有字 圖4：抹茶季_形象無字 圖5：抹茶季_母親節預購全系列商品\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://times.hinet.net/news/22843918": " 摘要 財務摘要    截至12月31日止年度千港元20192018變更收益2,676,1292,148,480+24.6%毛利224,510198,372+13.2%調整後毛利#313,600210,400+49.0%除利息、稅項、折舊及攤銷前盈利（扣除所有一次性收益*） 480,900 374,100 +28.5%核心淨利潤（扣除所有一次性收益*）73,900(7,000)+80,900 #在毛利基礎上加回政府補貼收入（城市燃氣煤改氣接駁補貼，燃氣器具補貼以及銷售價差補貼）*一次性收益包括(i)出售附屬公司；(ii)視為部分出售一間聯營公司；(iii)部分出售合資公司；及(iv)收購一間聯營公司產生之收益香港，中國 - Media OutReach - 2020年3月30日 - 北京燃氣藍天控股有限公司（「本公司」或「北京燃氣藍天」，連同其附屬公司統稱為「集團」，港交所股份代號：6828）公佈截至2019年12月31日止年度（「2019年全年」）的業績。年內，北京燃氣藍天收入為2,676.1百萬港元，比去年同期增長24.6%。增長的主要原因是公司於本年度完成了浙江博信項目及鑫特的收購（「浙江收購」），隨著LNG業務的成功佈局，來自於LNG貿易收入較同期大幅增長66.5%，LNG點供業務收入較同期亦增長21.7%。 年內，毛利按年增長13.2%至224.5百萬港元；扣除所有一次性收益後，除利息、稅項、折舊及攤銷前盈利（「EBITDA」）按年增長28.5%至480.9百萬港元。 業務回顧 2019年全年，集團總銷氣及處理量比去年同期增長42.6%至約7,306.2百萬立方米（2018年全年：5,125.0百萬立方米）。其中，2019年全年來自附屬公司的銷氣量為1,013.2百萬立方米（2018年全年：533.4百萬立方米），銷氣量的上升主要源於LNG板塊業務，其中主要受益於與中海油合作的一船海氣中剩餘的88.0百萬方氣於年初銷售完成，以及由完成浙江收購帶來的LNG貿易的增長，使得LNG貿易較同期增長145.2%。此外，LNG點供業務也因新收購項目較同期銷氣量增加了約51.3% 於2019年12月31日，集團的天然氣項目覆蓋中國17個省市及自治區，包括遼寧省、吉林省、河北省、北京市、山東省、山西省、陝西省、寧夏自治區、上海市、江蘇省、安徽省、浙江省、貴州省、湖北省、廣東省、廣西省以及海南省。 城市燃氣業務 截止2019年全年，本集團擁有6個城市燃氣項目，分佈於山西省、吉林省、遼寧省及湖北省地區，年內集團完成新增接駁管道氣45,042戶，累計477,443戶，其中居民用戶新增44,784戶，累計474,949戶。銷售予居民用戶的天然氣氣量達72.6百萬立方米（2018年全年：53.8百萬立方米）。新增工商業用戶258戶，累計工商業用戶達2,494戶，銷售予工商業用戶的天然氣氣量達94.1百萬立方米（2018年全年：79.2百萬立方米）。城市燃氣業務錄得收入565.0百萬港元，其中錄得接駁費收入68.3百萬港元與接駁收入有關的政府補助為73.2百萬港元，該數被錄入其他收益及虧損中（2018年全年：209.9百萬港元）。 集團積極回應國家政策，為打贏藍天保衛戰，改善大氣環境質素，深耕現有項目區域市場，大力推動平原地區的煤改氣進程，透過開發優質工商業用戶調整東北市場的用氣結構，以「市場一體化」為目標，不斷完善市場體系，為集團整體氣量和收入帶來重要貢獻。此外，城鎮化持續推進利好居民燃氣消費量。伴隨著我國經濟持續發展，預計我國城市化率未來有望穩步提升，未來燃氣市場規模料將持續擴大。 液化天然氣及壓縮天然氣貿易及配送業務 截止2019年12月31日，集團擁有中石油京唐液化天然氣有限公司的29%股權，同時於環渤海地區分銷來自中石化董家口接收站的LNG，於華東地區分銷來自中海油寧波接收站的LNG。集團透過自有的67輛天然氣運輸車輛（2018年全年：52輛天然氣運輸車輛）分銷液化天然氣，錄得總貿易量675.9百萬立方米（2018年全年：275.7百萬立方米），貿易及配送業務錄得分部銷售額1,527.1百萬港元（2018年全年：917.1百萬港元）。該業務板塊的銷氣量較同期大幅增長的主要原因是集團憑藉LNG業務的全產業鏈業務優勢，於2018年冬季與合作方參與了中海油首次向獨立協力廠商開放的LNG接收站視窗期一站通，獲得了LNG需求高峰期的進口及聯合分銷權利，在期內完成了剩餘分銷約88.0百萬方的LNG。 集團LNG業務的佈局已逐步搭建成熟，構建起LNG全產業鏈上游氣源保障和中游較大的物流調配能力，以及下游終端分銷優勢，同時集團針對重點行業的產業轉移如金屬加工、陶瓷、玻璃等行業，形成了「技術+金融」整體解決方案，成為市場開發利器，從而貫通LNG全產業鏈，使得各環節充分發揮出協同效應，促進LNG業務銷氣量的快速增長。此外，集團於上半年完成了浙江收購，該項目作為浙江地區重要的LNG運營商，擁有較好的上游氣源資源以及龐大的貿易網路説明集團期內貿易業務量實現了較好增長。 單點直供業務 年內，集團向工商業用戶提供單點直供服務，點供業務錄得收入430.1百萬元港元較去年同期增長21.7%（2018年全年：353.5百萬港元），銷售天然氣氣量達135.0百萬立方米（2018年全年：89.2百萬立方米），較上年同期增長51.3%，覆蓋省市包括山東省、貴州省、安徽省、海南省、浙江省、廣東省、遼寧省及上海市。2019年該業務板塊銷氣量上升主要是因為集團於2019年5月底完成了浙江收購，該項目擁有超過100個工業使用者直供客戶，並且由於其所處的長三角市場LNG需求旺盛。該項目憑藉已有的上游氣源資源優勢，以及下游穩定的工業客戶，自完成收購後已成為集團重要的LNG單點直供業務增長點。 液化天然氣及壓縮天然氣加氣站業務 集團銷售天然氣予LNG車輛（重卡運輸車及公車）及壓縮天然氣車輛（計程車、公車及私家車）。2019年全年，集團擁有29個加氣站，其中17個為壓縮天然氣加氣站及12個為液化天然氣加氣站（2018年全年：加氣站34個，其中19個為壓縮天然氣加氣站及15個為液化天然氣加氣站），主要分佈於海南省、安徽省、山東省、貴州省、吉林省、山西省及遼寧省。銷氣量達35.6百萬立方米（2018年全年：35.4百萬立方米），錄得銷售收入153.9百萬港元（2018年全年：173.0百萬港元）較上年同期減少11.0%，主要是因為受行業較不景氣的影響，銷售價格較同期下滑，同時集團主動放棄了部分經營狀況較差的加氣站。 液化天然氣LNG接收站項目 中石油京唐（曹妃甸京唐LNG接收站）項目於2019年LNG的接卸總量達6,275.8百萬立方米，其中通過氣化外輸至管道氣量為5,503.0百萬立方米，槽車運輸氣量為772.8百萬立方米。本年度該項目較去年同期接卸量有下滑，主要是由於天然氣行業消費增速下滑，煤改氣政策放緩，華北地區下游需求增速下滑，同時暖冬亦使得下游需求不旺等多種原因的導致。 新項目開拓 集團於2019年5月完成了浙江收購，該項目代價為人民幣205.0百萬元（相當於約239.2百萬港元）。該項目作為集團重要的LNG戰略佈局，將説明集團在華東地區乃至全國LNG市場進一步提升綜合競爭實力。 未來展望 抓住政策紅利，實現重點佈局 在國家油氣改革「管住中間，放開兩頭」的形勢下，集團積極充分利用「中間」資源，發展「兩頭」核心業務和尋找行業機會，發揮「氣源加終端」的綜合優勢。 在上游氣源端，集團除了持有位於唐山的液化天然氣接收站的股權外，於回顧期內亦與中海油合作，競拍得視窗期從而成功參與了液化天然氣的國際貿易。由於集團擁有國際氣源採購及國內貿易分銷的成功經驗，多家國內國外公司願意與集團牽手戰略合作。其中中國森田企業集團有限公司（「中國森田」）與集團簽訂了合作框架協議，希望將其目前已擁有的LNG資源通過本次合作獲得最大價值的開發。未來，集團將探討與中國森田旗下中天能源合作，充份利用分別位於長江三角的江陰接收站和珠江三角洲經濟帶的潮州接收站，滿產後預計合共每年400萬噸（滿產後）的LNG接卸能力，發揮國際採購資源和經驗，獲取更大的國際氣源議價能力，提升在國際採購和國內分銷定價話語權和行業影響力。 與此同時，以LNG及可再生能源為其主營業務方向的韓國集團SK E&S，看中中國作為東亞液化天然氣需求增速最快的國家之一的市場潛力，在充分認可集團於國內的資源與運營經驗的基礎上，未來將與集團有更多上游氣源業務的協同合作。同時，大股東北京燃氣集團有限公司（「北京燃氣」），正在天津南港工業區建設一座LNG接收站，包括碼頭、泊位、10座20萬方罐容的LNG儲罐，並配套建設接收站至北京市的天然氣外輸管線。這意味著集團將在LNG碼頭建設與貿易上與大股東北京燃氣開展將有更多的合作機會。此外，集團也會密切留意其他碼頭資源，以提升我們的業務處理能力。 在下遊用戶端的LNG板塊方面，集團在收購浙江博信能源有限公司之後，正繼續發揮本收購帶來的協同效應和深挖長三角洲地區的潛力的同時，預計未來集團將在LNG另一消費旺區─京津冀進行同樣的佈局。京津冀區域經濟發達，工商業企業眾多，且市場需求旺盛。未來，集團將以點帶面不斷擴大提升其在長三角地區以及京津冀的市場份額及影響力，提升整體LNG配送能力和分銷能力，使得貿易總量得到提升並形成更大的規模經濟效應，從而進一步增加集團與上游市場的議價能力。  大股東支持結合自身實力，實現高速成長 隨著國家管網公司的成立，管網獨立和逐步向協力廠商開放，其它市場主體公平競爭的能力得以提升。集團將充分發揮上游LNG碼頭佈局的優勢和下游有穩定工商業客戶網路的優勢，逐步提升綜合服務能力，提升貿易利潤的比重。城燃板塊，集團將繼續深挖大股東在京津冀地區以及東北地區於俄氣東線沿線的項目機會，佈局重點增量項目市場。存量城市燃氣項目方面，集團將堅持精細化管理，提高已有項目盈利能力，實現現有城市燃氣資產收益的穩定增長，並發揮已有項目「以點帶面」的能力，重點在山西以及吉林地區挖掘市場潛力。 完善提升管理體系，促進高品質發展 北京燃氣藍天控股有限公司（「北京燃氣藍天」）為專注於天然氣產業鏈中、下游發展的綜合天然氣供銷商及運營商，主要從事的天然氣業務包括（1）建造及經營車用壓縮天然氣（「壓縮天然氣」）及液化天然氣（「液化天然氣」）加氣站；（2）建造天然氣接駁管道，並通過供應管道燃氣以經營城市燃氣項目；（3）直接供應液化天然氣予終端用戶，如工業用戶；及（4）壓縮天然氣、液化天然氣和液化石油氣的貿易及配送。 集團順應「一帶一路」國策，專注於經營及投資天然氣業務，積極拓展業務發展和佈局，持續逐步擴大運營規模。目前，集團天然氣業務覆蓋中國17個省市及自治區，包括遼寧省、吉林省、河北省、北京市、山東省、山西省、陝西省、寧夏自治區、上海市、江蘇省、安徽省、浙江省、貴州省、湖北省、廣東省、廣西省以及海南省。未來，集團將持續以「發展清潔能源，提升客戶價值，共創美好藍天」為使命，繼續積極投資和發展天然氣業務，全面參與天然氣產業價值鏈的發展。降雨：氣溫：℃【撰文／莊正賢】 新冠肺炎讓全球出現眾多的不確定性，各國紛紛祭出量化寬鬆救市，美國更是破天荒史無前例採取無期限的量化寬鬆，保持市場流通性，這也表示資金又開始氾濫...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://tw.stock.yahoo.com/news/%25E7%2587%259F%25E6%2594%25B6-%25E6%25A3%25AE%25E7%2594%25B0-8410-2%25E6%259C%2588%25E7%2587%259F%25E6%2594%25B65285%25E8%2590%25AC%25E5%2585%2583-%25E6%259C%2588%25E5%25A2%259E%25E7%258E%2587-073111443.html": "【財訊快報／編輯部】森田(8410)自結109年2月營收5285萬4000元，和上個月的5652萬2000元相較，減少金額為366萬8000元，較上月減少6.48%，和108年同月的4382萬4000元相較，增加金額為903萬元，較108年同月增加20.61%。累計109年1-2月營收1億0937萬6000元，和108年同期的1億1845萬4000元相較，減少金額為907萬8000元，較108年同期減少7.66%。三星近來曲面螢幕是愈做愈開心，「曲度」也是逐步增加。繼 CES 的時候帶來 1000R 曲度的 CTG7 / CTG9 電競系列後，三星現在又為一般商用顯示器市場帶來了 CT55 系列的 1000R 曲面螢幕。和電競系列的 32:9 超寬比例不同，這次的 CT55 系列都是 16:9 的面板，因此在左右「環繞性」不如的同時，卻在垂直方向有著更佳的利用率。無論如何，1000R 主要的優勢都是在於消除近距離使用大螢幕時，螢幕兩側的視角偏離，達成更一致的視覺體驗。  不過，CT55【時報記者任珮云台北報導】伴隨全球因應新冠疫情擴散而擴大的封城行動，各國央行與財政部都推出了重量級的作多政策，在疫情確認平息之前，財政與貨幣政策對金融市場與實體經濟的效果仍然有限，連帶也讓資金持續離開風險性資產。受美股在上周強彈影響，亞洲股市在上周也出現明顯漲勢，但外資對亞洲股市依舊淨流出居多，連帶也讓亞股的估值來到極端的水位，摩根投信環球市場策略師林雅慧表示：亞洲股市雖然來到便宜的價位，但仍不宜大舉買進。 ...香港2020年3月30日 /美通社/ -- 中國平安保險（集團）股份有限公司（下稱「中國平安」）宣佈，與日本鹽野義製藥株式會社（下稱「鹽野義製藥」）達成戰略合作協議。鹽野義製藥將向中國平安旗下中國平安人壽保險股份有限公司（下稱「平安人壽」）出售庫存股635.6萬股，交易總額為335.3億日元（約合21.8億人民幣）。交易完成後，平安人壽合計持有鹽野義製藥2%的股份，成為鹽野義製藥第七大股東。本次交易由中國平安保險海外（控股）有限公司（下稱「平安海外控股」）及旗下中國平安資產管理（香港）有限公司具體負責。與此同時，雙方商議在中國香港成立合資公司，該合資公司計劃初期聚焦於中樞神經系統的新藥療法，將獲得鹽野義製藥旗下兩款新藥在亞洲地區（除日本外）的獨家代理權。該合資公司還將開展新藥研發、製造及銷售等多方面業務。中國平安表示，面對突發疫情、老齡化加劇等問題，社會醫療需求不斷增加，藥物創新研發仍是重要課題。經過長期積累，平安擁有堅實的客戶基礎、醫療科技能力和醫療健康服務平台。鹽野義製藥具備豐富的藥品研發製作經驗。本次合作將充分發揮雙方優勢，改進新藥研發模式和技術，構築以AI為基礎的藥品製造和品質管理體系，為民眾提供更豐富的醫藥產品和服務，進一步提升國民醫療健康水平。鹽野義製藥表示，本次戰略合作秉承「創造健康未來」的理念，將結合雙方優勢，在醫療健康領域發揮協同效應，分享對醫療保健的未來願景，以期靈活地應對各種環境變化，為滿足人們的生命健康需求提供最佳解決方案，共同提升企業價值，創造更豐裕的社會。鹽野義製藥創立於1878年，擁有豐富的藥品研發、生產及銷售經驗，在日本製藥領域處於領先地位，其抗感染、中樞神經系統疾病等相關藥物擁有較高知名度和美譽度。平安海外控股及其下屬公司是中國平安主要的海外投資及資產管理業務平台，提供各類投資產品、資產管理及諮詢服務，範圍覆蓋私募股權投資、基礎建設投資、地產投資、私募債投資等另類市場投資，以及股票、固定收益、ETF、跨資產投資等資本市場多個領域。【財訊快報／記者王宜弘報導】新冠疫情肆虐，仁寶(2324)總經理翁宗斌指出，儘管首季包括PC與非PC出貨皆將較上季下滑2-3成，但第二季強勁復甦，將會有大幅度成長。 　　仁寶週一(30日)召開線上法說會，翁宗斌表示，在新冠疫情的影響下，目前看到企業在家上班與線上教學的因素，使得近期商用筆電與教育筆電需求一直增加，成為第二季筆電業務強勁成長的主因，因此，預估上半年整體筆電業務有機會與去年同期有持平的表現。 ...【財訊快報／李鎮如】美股結束連三日強彈走勢，道瓊上週五大跌逾4%後，港股漲勢也跟著熄火，恆生指數週一隨著各國股市走跌，盤中一度下探至23000點關口下方。 　　從上週二開始，美股道瓊工業指數連三日強彈逾20%，激勵其他股市紛紛走強，不過全球疫情仍未減緩是不爭的事實，美國公布史無前例的經濟提振方案，也未能鼓舞市場人心，美股上週五轉跌，為亞股新一週走勢帶來壓力。 　　恆生指數上週週線上漲679.21點或2.98%，為三週來首度週線收紅。 ...【財訊快報／記者劉居全報導】鴻海(2317)今(30)日召開董事會，會中除通過去年財報，每股盈餘(EPS)8.32元，符合法人先前預估約8.3元至8.5元間，同時決定將於6月23日召開股東會。 　　鴻海去年營收為5兆3428.1億元，營業毛利為3158.68億元，營業利益為1148.96億元，本期淨利為1321.85億元，淨利歸屬於母公司業主為1153.08億元，每股盈餘8.32元。 　　鴻海日前法說會時，董事長劉揚偉表示，今年第一季包含消費暨智能產品、企業產品方面、運算產品及元件及其他產品營收等四大事業營收都將季減15%以上，除元件及其他產品的年減10%以上，其餘也都將是年減15%。劉揚偉表示，受到新冠肺炎疫情影響，目前看來需求會有遞延情形，而過去常講第二季是「五窮六絕」，今年似乎是「二絕三窮」，訂單需求有點顛倒過來，上半年則可望與去年持平。 ...董事會決議股利分派 1. 董事會擬議日期：109/03/30 2. 股利所屬年(季)度：108年 年度 3. 股利所屬期間：108/01/01 至 108/12/31 4. 股東配發內容： 　(1)盈餘分配之現金股利(元/股)：0 　(2)法定盈餘公積、資本公積發放之現金(元/股)：1.50000000 　(3)股東配發之現金(股利)總金額(元)：623,667,371 　(4)盈餘轉增資配股(元/股)：0 ...董事會決議不發放股利 1. 董事會擬議日期：109/03/30 2. 股利所屬年(季)度：108年 年度 3. 股利所屬期間：108/01/01 至 108/12/31 4. 股東配發內容： 　(1)盈餘分配之現金股利(元/股)：0 　(2)法定盈餘公積、資本公積發放之現金(元/股)：0 　(3)股東配發之現金(股利)總金額(元)：0 　(4)盈餘轉增資配股(元/股)：0 　(5)法定盈餘公積、資本公積轉增資配股(元/股)：0 ...【財訊快報／編輯部】鄉林(5531)公佈民國108年全年經會計師核閱後財報，累計營收78億0357萬9000元，營業毛利29億4077萬8000元，毛利率37.68%，營業淨利15億5042萬5000元，營益率19.87%，稅前盈餘8億8364萬9000元，本期淨利7億0336萬9000元，淨利歸屬母公司業主6486萬元，年增率-60.05%，EPS 0.07元。（中央社記者江明晏台北2020年3月30日電）台灣線上零售業龍頭富邦媒(8454)今天宣布，捐出一萬罐護手乳給全國指定重度收治醫療院所的醫護人員，盼拋磚引玉。momo購物網也觀察到，近一週日用品、食品買氣飆升3至4倍。momo富邦媒總經理谷元宏表示，武漢肺炎疫情發展至今，全民齊心協力抗疫，而醫護人員長期抗戰不畏辛勞，為全台國人守住防疫最前線，為落實手部清潔，頻繁性清潔雙手，容易讓皮膚失去保護屏障，造成傷害。因此，momo推出「手」護台灣第一波計畫，以實際行動捐出一萬罐護手乳，呵護醫護人員抗疫的雙手，為他們加油打氣。隨著居家防疫意識高漲，生活物資採買需求，momo購物網從站內銷售數據觀察，近一週日用品、食品買氣飆升，約為平日3至4倍；而防疫型商品出貨量較平日成長約3至4倍。為滿足消費者民生物資採買需求，momo購物網也設立「免出門囤貨」專區，網羅洗衣精、乾拌麵、雞精、保養品、乾洗手等產品。日　　期：2020年03月30日公司名稱：勝昱(4304)主　　旨：代法人董事國瑞開發建設股份有限公司退票後之清償註記情形發言人：陳佑鈞說　　明：1.公司名稱(或負責人姓名):國瑞開發建設股份有限公司2.與公司關係:母公司3.相互持股比例:不適用4.喪失債信之日期:109/03/235.喪失債信之金額:新台幣1,000,000元6.喪失債信情事之事件內容:本公司於109/03/24代公告尚末辦理清償退票張數3張，共計新台幣4,890,000元，再清償退票張數2張，共計新台幣3,890,000元，截至109/03/30尚末辦理清償退票剩餘張數1張，共計新台幣1,000,000元7.因應及保全措施:無8.其他應敘明事項:(1)本事件對本公司之財務業務並無影響。(2)本公司於109/03/24代法人董事國瑞開發建設股份有限公司公告尚末辦理清償退票張數3張，共計新台幣4,890,000元，截至109/03/30尚末辦理清償退票剩餘張數1張，共計新台幣1,000,000元退票日期 票據張數 金 額109年3月23日 1 $ 1,000,000(3)109/03/24法人董事國瑞開發建設股份有限公司最近六個月內已辦理清償註記票據張數15張，共計新台幣28,770,000元，截至109/03/30法人董事國瑞開發建設股份有限公司最近六個月內已辦理清償註記票據張數17張，共計新台幣32,660,000元。退票日期 票據張數 金 額 辦理清償註記日期109年1月20日 2 $ 3,550,000 109年2月24日109年1月30日 1 $ 200,000 109年2月 5日109年2月 7日 1 $ 1,500,000 109年2月24日109年2月11日 1 $ 3,000,000 109年2月15日109年2月15日 1 $ 760,000 109年3月10日109年2月19日 1 $10,000,000 109年3月 2日109年2月20日 2 $ 2,400,000 109年3月10日109年3月 2日 2 $ 500,000 109年3月10日109年3月 3日 1 $ 2,500,000 109年3月10日109年3月16日 1 $ 760,000 109年3月24日109年3月20日 2 $ 3,600,000 109年3月24日109年3月12日 1 $ 3,090,000 109年3月30日(本次清償註記)109年3月16日 1 $ 800,000 109年3月30日(本次清償註記)日　　期：2020年03月30日公司名稱：日月光投控(3711)主　　旨：日月光投控109年3月30日董事會重大決議事項發言人：吳田玉說　　明：1.事實發生日:109/03/302.公司名稱:日月光投資控股股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司今日(109/03/30)召開董事會通過重要決議如下:一、通過本公司發行一○九年度無擔保普通公司債。二、通過本公司一○八年度盈餘分派案。三、通過授權董事會辦理國內現金增資發行普通股案。四、通過修訂「公司章程」。五、本公司訂於一○九年六月二十四日(星期三)上午十時，假高雄市楠梓區加昌路600號楠梓加工出口區莊敬堂召開一○九年股東常會。6.因應措施:無。7.其他應敘明事項:無。日　　期：2020年03月30日公司名稱：材料-KY(4763)主　　旨：材料-KY受邀參加群益金鼎證券舉辦之法人說明會發言人：王聖斌說　　明：符合條款第四條第XX款：12事實發生日：109/03/311.召開法人說明會之日期：109/03/312.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：台北市民生東路三段156號11樓因應新型冠狀病毒疫情，本場將同時提供線上法人說明會4.法人說明會擇要訊息：本公司受邀參加群益金鼎證券舉辦之法人說明會，向投資人說明本公司之營運概況、財務及業務相關資訊5.其他應敘明事項：完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年03月30日公司名稱：淳紳(4529)主　　旨：更正108年度財務報告之合併財務報告-意見種類發言人：彭長鳳說　　明：1.事實發生日:109/03/302.公司名稱:淳紳股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:108年度財務報告公告之合併財務報告-意見種類誤植6.更正資訊項目/報表名稱:108年度財務報告公告7.更正前金額/內容/頁次:合併財務報告-意見種類：無保留結論/意見8.更正後金額/內容/頁次:合併財務報告-意見種類：無保留結論/意見(強調事項或其他事項)--其他事項－前期由其他會計師查核（核閱）9.因應措施:更正公開資訊觀測站財務報告公告10.其他應敘明事項:無日　　期：2020年03月30日公司名稱：日月光投控(3711)主　　旨：日月光投控董事會決議通過發行一○九年度無擔保普通公司債發言人：吳田玉說　　明：1.董事會決議日期:109/03/302.名稱﹝XX公司第X次（有、無）擔保公司債﹞:日月光投資控股股份有限公司一○九年度第一期無擔保普通公司債3.發行總額:不超過新臺幣壹佰億元整。4.每張面額:新臺幣壹佰萬元整。5.發行價格:依票面金額十足發行。6.發行期間:不超過七年期。7.發行利率:採固定利率，以不超過年息1%為原則。自發行日起依票面利率，每年單利計、付息一次。8.擔保品之種類、名稱、金額及約定事項:不適用。9.募得價款之用途及運用計畫:償還債務。10.承銷方式:委託承銷商對外公開承銷。11.公司債受託人:尚未決定。12.承銷或代銷機構:尚未決定。13.發行保證人:不適用。14.代理還本付息機構:尚未決定。15.簽證機構:不適用。16.能轉換股份者，其轉換辦法:不適用。17.賣回條件:不適用。18.買回條件:不適用。19.附有轉換、交換或認股者，其換股基準日:不適用。20.附有轉換、交換或認股者，對股權可能稀釋情形:不適用。21.其他應敘明事項:本案經董事會決議通過後，有關發行條件、辦法、計畫項目及預計可能產生效益及其他相關事宜，併同其他相關發行事宜，授權董事長或其指定之財務主管依市場狀況決行之。日　　期：2020年03月30日公司名稱：日月光投控(3711)主　　旨：董事會決議108年度股利分派發言人：吳田玉說　　明：1\\. 董事會擬議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：2.00000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：8,668,330,764(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：董事會擬議配發之員工酬勞及董事酬勞與帳上估列差異數為2,815元，其差異原因為會計估計調整。其差異金額之處理：差異金額已於董事會通過擬議時以會計估計變動認列。若股東會決議日時，金額仍有變動，則依會計估計變動處理，於股東會決議年度調整入帳。6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：機光科技(6729)主　　旨：機光科技董事會決議召開109年股東常會相關事宜發言人：邱照喻說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/293.股東會召開地點:新北市汐止區新台五路一段97號4樓(展覽館一館)4.召集事由:(一)報告事項:(1)108年度營業報告(2)審計委員會審查108年度決算表冊報告(二)承認事項:(1)108年度營業報告書及財務報表案(2)108年度盈虧撥補案(三)討論事項:(1)修訂本公司章程部分條文案(2)修訂「股東會議事規則」案(3)訂定「誠信經營作業程序及行為指南」案(四)選舉事項:(1)全面改選董事案(五)其他議案(1)擬解除董事暨獨立董事競業禁止之限制(六)臨時動議:無5.停止過戶起始日期:109/05/016.停止過戶截止日期:109/06/297.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):否8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:董事會尚未決議分配9.其他應敘明事項:(一)依公司法第172條之1規定，受理股東提案：1.以書面方式。2.受理股東提案期間：自109/4/24至109/5/4止，上午9時至下午4時止。3.受理提案處所：機光科技股份有限公司財務處 。（地址：新北市汐止區新台五路一段99號31樓之5）4.受理股東提案作業流程及審查標準：依公司法第172條之1規定，持有已發行股份總數百分之一以上股份之股東，得以書面向公司提出股東常會議案，但以一項並以300字為限（含案由、說明及標點符號）。凡有意提案之股東務請於民國109年5月4日下午四時前寄（送）達並註明聯絡人及聯絡方式，以利董事會備查及回覆審查結果。請於信封封面上加註「股東常會提案函件」，以掛號函件寄送。有下列情事之一者，股東所提議案，董事會得不列為議案。4-1.該議案非股東會所得決議者。4-2.提案股東於停止過戶日時，持股未達百分之一者。4-3.該議案於公告受理期間外提出者。4-4.該議案超過三百字或提案超過一項之情事。(二)依公司法第192條之1規定，受理董事提名。詳細提名相關事項請參閱採候選人提名制選任董監事相關公告。(三)開會通知書及委託書將於股東常會30日前寄發各股東，屆時如未收到者，請書明股東戶號、身份證字號或統一編號，逕向本公司股務代理機構「第一金證券股份有限公司股務代理部」洽詢，電話：(02)2563-5711。(四)依證券交易法第26條之2規定，對於持有記名股票未滿一仟股股東，其股東常會之召集通知得於開會30日前，以公告方式為之，故不另寄發開會通知書，請股東攜帶身份證及原留印鑑逕向本公司股務代理機構「第一金證券股份有限公司股務代理部」洽詢補發或於當日出席股東常會。(五)本次股東常會如有公開徵求委託書之情事，徵求人應於股東常會開會前38日依規定送達新北市汐止區新台五路一段99號31樓之5(機光科技股份有限公司財務處)。(六)本次股東常會不發放紀念品。(七)本次股東常會委託書統計驗證機構為第一金證券股份有限公司股務代理部【電話：(02)2563-5711】。日　　期：2020年03月30日公司名稱：日月光投控(3711)主　　旨：日月光投控董事會決議召開一○九年股東常會發言人：吳田玉說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/243.股東會召開地點:高雄市楠梓區加昌路600號楠梓加工出口區莊敬堂4.召集事由一、報告事項:1.民國一○八年度營業報告。2.審計委員會查核民國一○八年度決算表冊報告。3.本公司民國一○八年度員工酬勞及董事酬勞分派情形報告。4.本公司發行國內無擔保普通公司債相關事項報告。5.召集事由二、承認事項:1.承認民國一○八年度營業報告書及財務報表案。2.承認民國一○八年度盈餘分派案。6.召集事由三、討論事項:1.討論辦理國內現金增資發行普通股案。2.討論「公司章程」修訂案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2611.停止過戶截止日期:109/06/2412.其他應敘明事項:無。日　　期：2020年03月30日公司名稱：基士德-KY(6641)主　　旨：基士德-KY董事會決議第一次買回庫藏股事宜發言人：吳武雄說　　明：1.董事會決議日期:109/03/302.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):802,588,0005.預定買回之期間:109/03/31~109/05/306.預定買回之數量(股):1,000,0007.買回區間價格(元):41.00~90.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):2.9410.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:不適用13.董事會決議買回股份之會議紀錄:本公司經第三屆第17次董事會決議通過在有價證券集中交易市場，於每股新台幣41元至90元之間，以新台幣802,588仟元作為買回股份之總金額上限，買回本公司普通股，股價低於區間價格下限時，將繼續買回。預定買回股數為1,000,000股。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:第一次買回股份轉讓員工辦法第一條(目的)本公司為激勵員工及提昇員工向心力，依據台灣證券交易法第28條之2第1項第1款及台灣金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司第一次買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第二條﹙轉讓股份之種類、權利內容及權利受限情形﹚本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外，與其他流通在外普通股相同。第三條﹙轉讓期間﹚本次買回之股份，得依本辦法之規定，自買回股份之日起5年內，一次或分次轉讓予員工。第四條﹙受讓人之資格﹚凡於認股基準日前在職之正式全職員工，得依本辦法第五條所定認購數額，享有認購資格，惟具經理人身份者，應先經薪資報酬委員會同意。轉讓之對象於員工認股基準日至認購繳款截止日期間任何原因離職(或與公司終止僱傭關係、留職停薪)者，喪失認購資格。本辦法所稱員工，係指本公司及其直接或間接持有股份總數百分之五十以上之海內外子公司或依台灣金融監督管理委員會96年12月26日金管證一字第0960073134號函說明一（二）之子公司定義之正式全職員工。第五條﹙員工得認購股數﹚員工得認購股數，將考量員工職等、考績、服務年資、及對公司之特殊貢獻，並兼顧認股基準日時公司持有之買回股份總額，及單一員工認股之上限等因素為計算標準，訂定員工得認購股數，並呈送董事會同意後施行。員工於認購繳款期間屆滿而未認購繳款者，視為棄權；認購不足之餘額，得由董事長另洽其他員工認購之；若再有不足，依第九條規定辦理註銷。第六條﹙轉讓之程序﹚本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、董事會依本辦法訂定及公佈員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項。三、就符合本公司薪資報酬委員會組織章程規範之經理人依法呈送薪資報酬委員會審核，再送董事會核定。四、統計實際認購繳款股數，辦理股票轉讓過戶登記。第七條﹙約定之每股轉讓價格﹚本次買回股份轉讓予員工，得以高於實際買回之平均價格為轉讓價格、或以實際買回之平均價格(以下簡稱均價)為轉讓價格。計算後之轉讓價格採四捨五入法計算至新台幣元為止。若董事會決議通過轉讓員工名單當日本公司股票收盤價的百分之八十高於均價時，除董事會決議採均價外，基於股東權益之考量，以董事會決議通過轉讓員工名單當日本公司股票收盤價的百分之八十為轉讓價格；但若董事會決議通過轉讓員工名單當日本公司股票收盤價的百分之八十低於均價時，則以均價為轉讓價格。以均價為轉讓價格時，在轉讓前如遇有公司已發行之普通股股份增加或減少，得按發行股份增減比率調整之。轉讓價格調整公式：轉讓價格 = 實際買回股份之平均價格 x 申報買回股份時已發行之普通股總數 / 轉讓買回股份予員工前已發行之普通股總數。第八條﹙轉讓後之權利義務﹚本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。第九條﹙其他有關公司與員工權利義務事項﹚本次買回之股份，應自買回之日起五年內全數轉讓與員工，逾期未轉讓部分，視為本公司未發行股份，應依法辦理註銷股份變更登記。第十條﹙其他﹚本辦法經董事會通過後實施，並於最近一次股東會報告，修訂時亦同。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:董事會聲明書一、本公司經2020年3月30日第三屆第17次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份1,000,000股。二、上述買回股份總數，僅占本公司已發行股份之百分之2.94，且買回股份所需金額上限僅占本公司流動資產之百分之5.98，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事七人同意本聲明書之內容，併此聲明。17.會計師或證券承銷商對買回股份價格之合理性評估意見:證券承銷商認為基士德科技股份有限公司依所定買回區間價格執行買回股份，對公司之財務結構、每股淨值、每股盈餘及股東權益報酬率等，尚無產生重大不利之影響。18.其他證期局所規定之事項:無日　　期：2020年03月30日公司名稱：日月光投控(3711)主　　旨：日月光投控董事會決議辦理現金增資相關事宜發言人：吳田玉說　　明：1.董事會決議日期:109/03/302.增資資金來源:現金增資發行普通股。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):不超過3億股。4.每股面額:新台幣10元。5.發行總金額:不超過新台幣30億元(面額)。6.發行價格:本次現金增資之實際發行價格將依中華民國證券商業同業公會「承銷商會員輔導發行公司募集與發行有價證券自律規則」之相關規定及視發行時之市場狀況授權董事長與承銷商共同議定，並向主管機關申報生效後發行之。7.員工認購股數或配發金額:發行股份之10%~15%由員工按實際發行價格優先認購。8.公開銷售股數:尚未決定9.原股東認購或無償配發比例:尚未決定10.畸零股及逾期未認購股份之處理方式:授權董事長洽特定人按實際發行價格認購。11.本次發行新股之權利義務:現金增資發行新股之權利義務與已發行股份相同。12.本次增資資金用途:用於本公司及/或子公司償還銀行借款、充實營運資金、轉投資、擴建廠房、購置設備等一項或多項用途。13.其他應敘明事項:(1)本公司目前尚無任何現金增資發行新股計畫。(2)承銷方式:擬授權董事會採公開申購配售或詢價圈購擇一進行。(3)本次現金增資計畫之重要內容，包括如發行股數、發行價格、發行條件、計畫所需資金總額、資金來源、計畫項目、資金運用進度及預計可能產生效益等相關事項及其他一切有關發行作業，授權董事會視市場狀況調整、訂定與辦理，未來如因主管機關核定或基於營運評估或因客觀環境需要變更時亦請股東會授權董事會全權處理。",
    "https://3c.ltn.com.tw/news/39914": "爆Xperia 1 II 預計春末在台上市，目前日本已經展開預購活動。（圖／翻攝 Sony 官網）儘管 Sony 早就於二月揭開 Xperia 1 II 旗艦手機，但仍有許多細節規格尚未公開，例如相機最重要的感光元件是否有進行升級？日本網友搶先獲得實機，率先揭開了 Xperia 1 II 的詳細規格。根據《AndroidNext》網站獲得一系列照片揭露，全機共有 4 顆相機鏡頭（含自拍鏡頭）的 Xperia 1 II，主鏡頭採用的是前所未見的 Sony IMX557。若從型號來判斷，甚至比起三星 S20、S20+ 所使用的 IMX555 還要新，顯見 Sony 在自家的半導體產業鏈上，似乎仍替 Xperia 1 II 留了一手，是首款搭載 IMX557 的手機，還無法得知細節規格。Xperia 1 II 4 顆鏡頭所採用的感光元件。（圖／翻攝 AndroidNext）超廣角則是採用常見的 IMX363，至於長焦距鏡頭則為三星生產的 ISOCELL S5K3T2，自拍前鏡頭同樣出自於三星 S5K4H7。去年 Sony 相機工程師森田徹參與 Xperia 1 台灣發表會，當時就向媒體解釋，Sony 不一定會使用自家的相機鏡頭，會挑選最合適的產品，說明 Sony Mobile 不排斥搭載三星感光元件。透過升級感光元件，加大面積得以帶來更多進光量，手機夜拍效果能顯著提升。Sony 是智慧手機感光元件的核心供應商，多半品牌的相機都由他們打造，但 Xperia 1 評價之所無法打上第一線，普遍認為關鍵在於演算法不夠優異，而非硬體問題，因此 Xperia 1 II 具體升級了多少，仍待實機拍攝測試，無法單由規格判斷。Xperia 1 II 搭載 3 顆主鏡頭，皆為 1200 萬畫素，分別是廣角、超廣角、長焦距鏡頭，這一次也引入 Sony 相機部門的許多新技術，例如人眼、獸眼追蹤對焦、20fps 連拍速度、「Photo Pro」專業相機 App，並與蔡司合作提供 T 鍍膜。《你可能還想看...》搶先旗艦 Xperia 1 II 一步開賣？Sony 中階新機通過 NCC 認證\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://www.chinatimes.com/realtimenews/20200329001948-260507": "46歲日本影后宮澤理惠，出道31年演藝路看似風光無限，背後卻是大起大落，她的情史也如同演藝路豐富精彩，從被出賣拍全裸寫真大紅，和相樸選手貴乃花經歷毀婚風波，一度因厭食症暴瘦，重返舞台後終於華麗蛻變。亞洲最美少女一脫成名 全裸寫真大賣155萬本宮澤理惠出身單親家庭，父親是荷蘭人，自幼與母親相依為命，11歲就擔任雜誌模特兒，拍攝《週刊seventeen》的封面，超齡美麗的混血面孔，讓14歲的她脫穎而出接下三井不動產廣告，扮演「白鳥麗子」少女形象深入人心，被封為「亞洲最美少女」。15歲的她，首次主演電影《我們的七日戰爭》，獲得日本電影金像獎新人獎，隔年正式進軍日本藝能界，並演出電視劇《天鵝淚》，跨界與小室哲哉合作推出單曲《Dream Rush》，強佔公信榜多周冠軍，一夕之間，宮澤理惠成為日本最火紅的人氣美少女，更被選為「平成第一」女星。18歲的宮澤理惠事業已如日中天，但拍攝全裸寫真集《Santa Fe》，更讓她一脫成名，不僅在日本造成轟動，連台灣都掀起一股「宮澤理惠熱潮」，她圓潤勻稱的身材，成為男人的夢想，將她奉為女神。此舉更帶動90年代女星寫真風潮，石原真理子、廣末涼子、川島直美、島田陽子、菅野美穗等美女們，都願意在鏡頭前寬衣解帶，但始終沒有人能超越宮澤理惠。令大家驚訝的是，掀起拍攝全裸照風潮的宮澤理惠，在鏡頭美麗又有自信，但事實上她在拍攝時才得知是全裸寫真，一時間難以接受，母親卻以「美麗的東西要在美麗的時刻留下」為由，說服她脫衣拍攝，雖然寫真暢銷155萬本，但隨之而來的是各種質疑和負面輿論，甚至傳出她的母親為換取「事業」，曾要宮澤理惠陪睡北野武的新聞，最後遭北野武當場拒絕。和貴乃花訂婚又悔婚 傳得厭食症暴瘦那時的宮澤理惠壓力越來越大，幸好遇到相撲選手貴乃花，19歲的她閃電宣布兩人訂婚消息，本應在半年後結婚，卻在2個月後解除婚約，對她造成巨大傷害，宮澤理惠傳出得厭食症，並陸續有酗酒、自殺未遂、行為失常種種傳聞，她事後承認，在那段最不如意的時候，曾動過尋死和出家念頭，但因為親友鼓勵，才決定勇敢面對。後來她選擇到洛杉磯「療傷」，演藝事業一度停滯，直到2001年，宮澤理惠復出和王祖賢主演電影《遊園驚夢》，才奠定她演技派地位，奪得第23屆莫斯科國際電影節「最佳女主角」，也讓日本人重新審視她，人生從這一刻開始改寫，此後獲獎無數。靠努力站穩影后 感情豐富終尋幸福宮澤理惠專注於演藝事業，於2002年《黃昏清衛兵》、2015年《紙之月》、2016年《滾燙的愛》等作品，創造了報知電影獎史上最多女演員封后記錄，日本所有電影類獎項她幾乎拿遍。其中電影《黃昏清兵衛》，不僅成為日本電影學院獎(又稱日本奧斯卡)和報知電影獎雙料影后，更是包攬了日本當年所有頒的女演員獎。2014年在《紙之月》飾演侵占他人存款的銀行行員，還跟大學生搞不倫戀，超乎尺度的床戲，細膩情感中散發熟女情慾的豪放表現，讓她大滿貫奪下5座女主角獎；2016年再以《幸福湯屋》的堅強母親令人驚豔，成功抱回影后大獎。除了影視的演出，宮澤理惠開始挑戰舞台劇，嘗試各種不同的演繹方式提升演技。演藝事業已攀升最高殿堂的宮澤理惠，感情也漸漸走上幸福之路，雖然和足球金童中田英壽、DA PUMP主音ISSA等人傳過緋聞，2009年又和企業家中津博之「奉女成婚」，可惜3年後傳出婚變，拖了4年才離婚，之後獨自撫養女兒。不過當時宮澤理惠還沒離婚，就先後傳出和男星小久保壽人、舞台劇作家赤堀雅秋鬧緋聞，更被雜誌拍到和已婚的古田新太深夜牽手，雖然和中井博之是因聚少離多離婚，但也有一說是因為他太花心，才導致婚姻亮紅燈，感情路坎坷卻也十分精彩。現宮澤理惠和小6歲的傑尼斯偶像森田剛再婚，森田剛也相當疼愛她與前夫所生的女兒，將她視如己出，一家三口幸福和樂，感情、事業都順遂的她成功蛻變，從清純美少女到全裸寫真女郎，再把衣服穿回來成演技派女帝，傳奇人生相當精彩。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ctee.com.tw/industrynews/activity/193665.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n森田藥粧集團在秉持著回饋鄉里、造福鄉梓的企業回饋社會理念下，為了協助警方打擊犯罪、維護地方治安，大方捐贈價值約200萬元的最新型TOYOTA RAV4巡邏車2輛給彰化縣警察局，提供所屬彰化分局及鹿港分局執行各項警察勤務使用，20日上午特別舉行捐贈儀式，由彰化縣長王惠美代表受贈，縣長王惠美也致贈感謝狀，由森田藥粧集團執行長周俊旭代表接受，表揚善行義舉，場面盛大隆重。彰化縣長王惠美表示，彰化縣是全國第一大縣，治安工作繁重，然而警用巡邏車使用率高，且有公里數等限制，但統籌款爭取不理想，感謝森田藥粧集團取之於社會、用之於社會的善行義舉及時捐贈2輛巡邏車，相信加入彰化縣警察局治安工作行列後，將有助於提升警察局執勤機動力，使民眾生命財產獲得更大保障。森田藥粧集團執行長周俊旭說，繼2年前捐贈2台全備式救護車後，日前得知彰化縣警察局對巡邏車的需求，依然以遵循「刻苦耐勞，不忘社會公益、多多為善」家訓捐贈2輛巡邏車，協助彰化縣警察局強化縣內治安，增加巡邏密度，打擊犯罪，保障民眾人身安全，同時也可讓員警執勤時更安全、更具效率。位於彰化市老街中的森田藥粧集團是由創辦人周灶春於民國23年所創立，名為「森田行」，是製作木屐兼銷售家庭用品的小舖，由於生意日漸上軌道，在逐年累積小有積蓄後，於民國37年再次轉型為百貨批發，改名為「森田百貨行」經營日用品、保養品的零售兼批發買賣，後來由周家第三代接手後，承續祖父創立「森田行」之名，自創品牌「森田藥粧」保養品，不僅讓企業更加茁壯，更讓「森田藥粧」成為全亞洲家喻戶曉的知名品牌。工商時報 \n\n\t\t\t\t試賣即讚聲不絕！日本高級生吐司專門店「一覺吐司」4月1日正式開幕\t\t\t\n\n \n\n\t\t\t\t加工處攜手產業培育體感科技即戰力人才\t\t\t\n\n \n\n\t\t\t\t首場青年創業市集朝陽科大新創團隊表現亮眼人氣紅不讓\t\t\t\n\n \n\n\t\t\t\t購車免「疫」，8891推出「一鍵詢價」在家也可獲業代報價\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t世貿三館加持 全台首季土地成交刷新高\t\t\n \n\t\t\t鴻海去年每股稅後盈餘8.32元 表現中立\t\t\n \n\t\t\t外資賣超收歛 台股低檔強勢整理守穩9600\t\t\n \n\t\t\t線上賞屋 新北台南最積極\t\t\n \n\t\t\t南山人壽豪擲312.76億 搶下世貿三館地上權\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆"
}