{
    "https://www.cna.com.tw/news/aopl/202003020373.aspx": "（中央社華盛頓1日綜合外電報導）美國武漢肺炎疫情擴大，華盛頓州今天通報第2起死亡病例，州長宣布緊急狀態，紐約州也傳出首例確診。拉丁美洲的多明尼加也傳出確診首起病例。華盛頓州衛生官員今天通報美國第2起2019年冠狀病毒疾病（COVID-19，武漢肺炎）死亡病例，死者為一名70多歲男性。路透社報導，衛生官員表示，另有3名長者確診罹患武漢肺炎，情況危急，金恩郡（King County）確診病例累計來到10起。華盛頓州州長英斯利（Jay Inslee）已經於通報第一起死亡病例後，宣布進入緊急狀態。他要求各單位運用「所有必要資源」來準備、因應武漢肺炎疫情。這項命令也將使得當局在必要時，得以動用華盛頓國民兵。●紐約州武漢肺炎首例確診美國紐約州長古莫（Andrew Cuomo）今天晚上在社群網站推特（Twitter）表示，紐約州出現第一起武漢肺炎確診病例。古莫呼籲居民保持冷靜，無須任何「過度的焦慮」。●專家估美恐已有4州社區傳播美國食品暨藥物管理局（FDA）前局長高特里布說，武漢肺炎至少已在美國2個州、可能多達4個州進入社區傳播，恐已漏掉數百或數千病例。去年4月從川普政府離職的高特里布（Scott Gottlieb）表示，武漢肺炎的有效治療方式可能要等到今年9、10月，疫苗則需要更久。他還表示，找不出感染源的社區傳播已在華盛頓州、加州顯現，伊利諾州與俄勒岡州可能也找不出感染源。●川普政府出招安定人心武漢肺炎疫情持續在美國擴散，川普政府忙著安定人心，宣布將對入境旅客進行篩檢，並承諾加速口罩及檢測套組的生產工作。總統川普今天表示，來自疫情高風險國家的旅客在登機前和入境美國時必須接受篩檢。不過，他並沒有詳細說明疫情高風險國家是哪些國家。副總統彭斯（Mike Pence）表示，政府已和3M公司（3M Co）簽約，每月額外生產3500萬個口罩。不過，他呼籲民眾不要搶買口罩，應把口罩留給需要的醫護人員。漢威聯合公司（Honeywell International Inc）是美國另一間大型口罩生產商。●專家估美將連兩季零成長武漢肺炎近期衝擊全球股市，引發市場憂心。美國知名經濟學家預測，疫情恐在美國引發經濟衰退，今年第2季及第3季美國國內生產毛額（GDP）成長率可能為零。●多明尼加確診首起病例多明尼加衛生當局今天宣布，境內通報第一起武漢肺炎確診病例，這名患者是62歲的義大利遊客，他在2月22日抵達多明尼加。路透社報導，多明尼加衛生部長桑傑士（Rafael Sanchez）在記者會表示，這名62歲男性患者今天被轉到首都聖多明哥（Santo Domingo）附近一間軍事醫院接受隔離治療，目前他的病情穩定。（譯者：林沂鋒/核稿：陳政一）1090302",
    "https://udn.com/news/story/6813/4382441": "\r\n武漢肺炎疫情持續在美國擴散，川普政府忙著安定人心，宣布將對入境旅客進行篩檢，並承諾加速口罩及檢測套組的生產工作。\r\n全球爆發俗稱武漢肺炎的2019年冠狀病毒疾病（COVID-19），市場陷入恐慌，擔心疫情會引發全球經濟衰退。路透社報導，官員今天試著緩解恐慌情緒，表示大眾反應過度，憑著美國的經濟實力，股市必然會反彈回升。\r\n官員表示，美國境內武漢肺炎死亡首例是華盛頓州一名50多歲男子，生前有潛在疾病，目前還找不到感染源。華盛頓州今天並且證實先前2起初步檢驗病例為確診病例，同時封鎖一間長照中心，該中心也有一名住戶和一名員工病毒檢測呈陽性反應，中心內另外50名住戶和員工也紛紛出現症狀。\r\n根據法新社報導，美國衛生部長艾薩（Alex Azar）表示，當局正在大規模調查首例死亡患者待過的長照機構和醫院，追溯其接觸史，試著判斷感染源為何及可能的傳播方式。\r\n美國至今已通報約70起確診案例，多數集中在西岸，但芝加哥（Chicago）地區和羅德島州（RhodeIsland）也傳出新病例。\r\n總統川普今天表示，來自疫情高風險國家的旅客在登機前和入境美國時必須接受篩檢。不過，他並沒有詳細說明疫情高風險國家是哪些國家。\r\n達美航空公司（Delta Air Lines Inc）今天表示，5月前暫停飛往義大利通報最多確診病例的北部城市米蘭（Milan）航班，不過飛往羅馬航班不受影響。美國航空集團（American Airlines Group Inc）昨天晚間也宣布類似措施。\r\n副總統彭斯（Mike Pence）和艾薩今天上遍談話性節目，傳達多數美國民眾感染風險仍低的訊息，也承諾會對檢測套組短缺問題做出補救措施。\r\n艾薩今天在美國廣播公司（ABC）「本週」（ThisWeek）節目上表示，美國目前有7萬5000套冠狀病毒檢測套組，數量將會在接下來幾週「激增」。\r\n彭斯則表示，政府已和3M公司（3M Co）簽約，每月額外生產3500萬個口罩。不過，他呼籲民眾不要搶買口罩，應把口罩留給需要的醫護人員。漢威聯合公司（Honeywell International Inc）是美國另一間大型口罩生產商。\r\n彭斯也告訴福斯新聞（Fox News），冠狀病毒疫苗臨床實驗將在6週內展開，但本季可能無法提供疫苗。\r\n上週獲川普指派掌握白宮武漢肺炎因應工作的彭斯表示，美國將出現更多病例，但「絕大多數」感染者會平安康復。\r\n彭斯在國家廣播公司（NBC）訪談節目「會晤新聞界」（Meet the Press）上表示：「民眾要瞭解，感染這種冠狀病毒的個人所在地區以外，一般美國民眾的感染風險仍低。我們已經準備好了。」\r\n此外，美國已經對曾造訪伊朗的旅客實施入境限制，並呼籲民眾避免前往義大利和韓國疫情重災區。\r\n由於墨西哥傳出4起武漢肺炎確診病例，川普昨天表示，美國正在考慮關閉南部與墨西哥接壤的邊境，以防病毒擴散：「我希望我們不必這麼做。」\r\n墨西哥外交部昨天表示，美墨兩國政府「正密切有效率地溝通，尤其是衛生部門」。\n ▪持續更新 數據圖表／全球確診超過70萬 看各國最新統計\n                    眾院27日通過規模2.2兆美元的第三波回應新冠肺炎的振興經濟法案，美國總統川普同日下午即簽署，指要為美國家庭、勞工和企業...                  \n                    日前經美國聯邦參眾兩院院會通過的「台北法案」，今天由美國總統川普簽署後正式生效。這也是繼「台灣旅行法」後，美國再一個以「...                  \n                    美國國務院今天表示，由於2019冠狀病毒疾病（COVID-19，新冠肺炎）在全球大流行，美國將暫停全球所有常規簽證服務                  \n                    美國前副總統拜登與聯邦參議員桑德斯10日在被稱為「超級星期二續集」（Super Tuesday II）的民主黨六州初選再...                  \n                    俄羅斯與沙烏地阿拉伯發動石油價格戰、中國新冠肺炎疫情趨緩之際，投資人觀望美國政府可能祭出經濟刺激方案，全球油價從近30年...                  \n                    前美國副總統拜登3日在洛杉磯對支持者發表「超級星期二」勝選演說時，遇到純素主義者衝上台抗議，但全被妻子吉兒出手擋下。拜登...                  \n                    白宮發言人葛里向（Stephanie Grisham）今天表示，美國總統川普將2019年第4季薪水捐給衛生及公共服務部，...                  \n                    美國田納西州首府納希維爾及鄰近多個郡今天凌晨遭龍捲風侵襲，罹難人數攀至25。龍捲風選在美國總統初選重頭戲「超級星期二」這...                  \n                    在過去的幾個月裡，美國民主黨總統初選候選人在電視直播上相互辯論、嘲笑甚至羞辱對手。他們用盡全力希望成為民主黨2020年總統候選人。                  \n                    維持了11年多頭榮景的美國股市，在肺炎疫情的打擊下急速反轉，即使聯準會祭出強勢貨幣政策，仍然難以扭轉當前的頹勢。不過，這些成本極其低廉的資金仍然得尋找出路，如果出口不是股票市場的話，相對穩健的房地產市場，很有可能是資金行情的第一波受惠標的。                  \n                    美國疫情將粉碎美國低失業率神話，隨著禁足令擴大，光是上週就有 7 萬美國人申請失業救濟，創下歷史紀錄，打擊最大的是依賴人流的行業，例如實體零售、旅館、餐廳和酒吧，但某些領域也出現前所未有的需求浪潮，讓失業勞工可快速轉職。                  \n                    傳出美國川普政府為減輕新冠肺炎疫情導致經濟停擺造成的痛苦，考慮將進口商品關稅延後3個月支付。白宮貿易顧問納瓦洛（Pete...                  \n\n\n\n\n\n",
    "https://tw.news.yahoo.com/%25E7%25BE%258E%25E7%2596%25AB%25E6%2583%2585%25E6%2593%25B4%25E5%25A4%25A7-%25E6%2594%25BF%25E5%25BA%259C%25E6%2589%25BF%25E8%25AB%25BE%25E5%25A4%25A7%25E5%25B9%2585%25E5%25A2%259E%25E7%2594%25A2%25E9%2598%25B2%25E7%2596%25AB%25E7%2594%25A8%25E5%2593%2581-093446535.html": "（路透華盛頓1日電）武漢肺炎疫情持續在美國擴大，美國衛生部長艾薩（Alex Azar）今天在美國廣播公司（ABC）節目上表示，美國目前有7萬5000套冠狀病毒檢測套組，數量將會在接下來幾週「激增」。副總統彭斯（Mike Pence）則表示，政府已和3M公司（3M Co）簽約，每月額外生產3500萬個口罩。不過，他呼籲民眾不要搶買口罩，應把口罩留給需要的醫護人員。漢威聯合公司（Honeywell International Inc）是美國另一間大型口罩生產商。彭斯也告訴福斯新聞（Fox News），冠狀病毒疫苗臨床實驗將在6週內展開，但本季可能無法提供疫苗。上週獲川普指派掌握白宮武漢肺炎因應工作的彭斯表示，美國將出現更多病例，但「絕大多數」感染者會平安康復。彭斯在國家廣播公司（NBC）訪談節目「會晤新聞界」（Meet the Press）上表示：「民眾要瞭解，感染這種冠狀病毒的個人所在地區以外，一般美國民眾的感染風險仍低。我們已經準備好了。」中央社（翻譯）",
    "https://fnc.ebc.net.tw/FncNews/world/115517": "武漢肺炎疫情持續在美國擴散，川普政府忙著安定人心，宣布將對入境旅客進行篩檢，並承諾加速口罩及檢測套組的生產工作。 ★【東森財經】臉書粉絲團 全球爆發俗稱武漢肺炎的2019年冠狀病毒疾病（COVID-19），市場陷入恐慌，擔心疫情會引發全球經濟衰退。路透社報導，官員今天試著緩解恐慌情緒，表示大眾反應過度，憑著美國的經濟實力，股市必然會反彈回升。 官員表示，美國境內武漢肺炎死亡首例是華盛頓州一名50多歲男子，生前有潛在疾病，目前還找不到感染源。華盛頓州今天並且證實先前2起初步檢驗病例為確診病例，同時封鎖一間長照中心，該中心也有一名住戶和一名員工病毒檢測呈陽性反應，中心內另外50名住戶和員工也紛紛出現症狀。 根據法新社報導，美國衛生部長艾薩（Alex Azar）表示，當局正在大規模調查首例死亡患者待過的長照機構和醫院，追溯其接觸史，試著判斷感染源為何及可能的傳播方式。 美國至今已通報約70起確診案例，多數集中在西岸，但芝加哥（Chicago）地區和羅德島州（Rhode Island）也傳出新病例。 總統川普表示，來自疫情高風險國家的旅客在登機前和入境美國時必須接受篩檢。不過，他並沒有詳細說明疫情高風險國家是哪些國家。 ▼總統川普今天表示，來自疫情高風險國家的旅客在登機前和入境美國時必須接受篩檢（圖／取自pixabay） 達美航空公司（Delta Air Lines Inc）今天表示，5月前暫停飛往義大利通報最多確診病例的北部城市米蘭（Milan）航班，不過飛往羅馬航班不受影響。美國航空集團（American Airlines Group Inc）昨天晚間也宣布類似措施。 副總統彭斯（Mike Pence）和艾薩今天上遍談話性節目，傳達多數美國民眾感染風險仍低的訊息，也承諾會對檢測套組短缺問題做出補救措施。 艾薩今天在美國廣播公司（ABC）「本週」（This Week）節目上表示，美國目前有7萬5000套冠狀病毒檢測套組，數量將會在接下來幾週「激增」。 彭斯則表示，政府已和3M公司（3M Co）簽約，每月額外生產3500萬個口罩。不過，他呼籲民眾不要搶買口罩，應把口罩留給需要的醫護人員。漢威聯合公司（Honeywell International Inc）是美國另一間大型口罩生產商。 彭斯也告訴福斯新聞（Fox News），冠狀病毒疫苗臨床實驗將在6週內展開，但本季可能無法提供疫苗。 上週獲川普指派掌握白宮武漢肺炎因應工作的彭斯表示，美國將出現更多病例，但「絕大多數」感染者會平安康復。 彭斯在國家廣播公司（NBC）訪談節目「會晤新聞界」（Meet the Press）上表示：「民眾要瞭解，感染這種冠狀病毒的個人所在地區以外，一般美國民眾的感染風險仍低。我們已經準備好了。」 此外，美國已經對曾造訪伊朗的旅客實施入境限制，並呼籲民眾避免前往義大利和韓國疫情重災區。 由於墨西哥傳出4起武漢肺炎確診病例，川普昨天表示，美國正在考慮關閉南部與墨西哥接壤的邊境，以防病毒擴散：「我希望我們不必這麼做。」 墨西哥外交部昨天表示，美墨兩國政府「正密切有效率地溝通，尤其是衛生部門」。 （封面圖／取自pixabay） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://www.ettoday.net/news/20190716/1491519.htm": "▲美企漢威聯合國際(Honeywell)發出的聲明稿。（圖／翻攝大陸網站）記者魏有德／綜合報導大陸外交部12日宣布將制裁「美台軍售案」的相關美企，遭點名的漢威聯合國際公司（Honeywell International）週二（當地時間）回應路透社時表示，「軍售是由美國政府發起，我們是零組件供應商，無法決定產品用途，也看不出成為中國政府制裁目標的任何理由。」▲美國M1A2戰車。（資料照／達志影像／美聯社）《觀察者網》報導，美國國務院8日宣佈批准價值約27億美元對台軍售案中，漢威聯合國際航空航太（Honeywell Aerospace）負責為其中108輛M1A2「艾布蘭」主戰車提供AGT1500燃氣輪機發動機。為採購這批坦克，台軍曾在2019年度預算中編列大約300億元新臺幣（約合66.21億元人民幣）。報導稱，該公司在中國大陸也有業務，主要為各大空調與製冷設備製造商生產和供應無臭氧層破壞的製冷劑，為生產節能高效的隔熱泡沫材料提供發泡劑，並提供氫氟酸和核燃料前體。大陸外交部發言人耿爽15日表示，為維護國家利益，中方將對參與售台武器的美國企業實施制裁，中國政府和中國企業將不會同這些美國企業開展合作和商業往來。包括通用動力、BAE公司、雷神與聯合技術公司及漢威聯合國際公司都被點名是可能制裁對象。▲Honeywell公司參加在上海舉行的國際公共安全產品博覽會。（圖／CFP）對此，漢威聯合國際公司先後接受彭博社及路透社採訪時發出聲明表示，軍售是由美國政府發起的「政府對政府之間」銷售，漢威聯合國際公司沒有參與軍售協議，與臺灣沒有直接業務往來。資料顯示，漢威聯合國際公司以電子消費品生產、工程技術服務和航空航太系統為主，下設四個業務部門，航空航太事業、自動化設備與資產管理、高效能聚合材料、運輸與動力系統。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※湖北房縣近日發現一座距今2000多年的古墓，考古專家分析，由於地理位置距離孝子黃香的祠堂不遠，墓主極有可能便是黃香。十堰市博物館考古部主任劉志軍表示，透過墓磚上的紋路可以推斷，應該和不久前在鄖西發掘的一樣，同屬於東漢時期的古墓。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
}