{
    "https://udn.com/news/story/7240/4458412": "可成科技今年度持續推動台南市小學運算思維推廣專案，幫助在地學子提升邏輯思考與資訊應用之能力。隨著各先進國家將「運算思維」納入小學階段課程重點，台灣亦不斷於資訊科技教育上努力，此推廣活動目的在於讓學生能儘早接受程式語言等課程，全面性迎接未來世代到來。\n\r\n有感於「運算思維」能力為國際必然趨勢，可成自2019年起與台南市政府教育局簽署合作備忘錄，著手執行運算思維推廣專案，專案涵蓋安排志工編寫教材至台南市兩所小學講授程式設計、贊助具發展潛力學校出國參與國際機器人競賽、舉辦運算思維營隊等，可謂成果豐碩。2019年共贊助14間台南市小學運算思維課輔，並提供SCRATCH競賽獎金，致力提高學子在資訊科技應用、解決問題、團隊合作及創新思考的能力。\n\r\n「運算思維」所強調的程式設計概念、問題解決能力、團隊合作及創新思考能力，實與可成高度自動化目標及經營理念一致，故今年度(2020年)可成將延續上述的努力，強化運算思維的深度及廣度，包含：培訓20所學校種子教師以精進運算思維授課方法與實務參考，並贊助年度競賽獎勵經費，對社會盡一己之力，並期許能收拋磚引玉之效，使師生們能在充足經費支持下掌握運算思維的內涵。\n\r\n此外，可成也贊助復興實中參與國際高中機器人競賽，並獲得Entrepreneurship Award (企業家大奬），表現相當優異。為了能夠將此寶貴經驗與成果分享給台南地區的學子，可成在去年度也攜手復興實中機器人研究社以及台南大學師資培育中心，前往台南四間小學舉辦運算思維營隊，希望透過這樣的交流，進而降低城鄉資訊科技的落差，提升未來競爭力。\n                    強強結合下，日月光投控的全球封測與模組組裝霸主地位無以撼動，尤其待市況趨穩、５Ｇ布建速度加快，日月光投控受益程度將從財報揭露出來。                  \n                    快閃記憶體 (NAND Flash) 產業歷經去年的動盪，群聯（8299）不僅於去年繳出亮眼的成績單，今年更延續這波成長趨勢，加碼新建五期新廠，在這波受新冠肺炎疫情籠罩的陰霾，增添了些許的亮點。                  \n                    封測大廠日月光投控（3711）董事會通過擬辦理現增，發行總金額不超過新台幣30億元，及發行無擔保普通公司債，發行總額不超過新台幣100億元，同時，董事會也通過去年盈餘分派案，每股擬配息2元。                  \n                    新冠肺炎疫情延燒，導致全球遊戲產業的最大年度盛事–Game Developers Conference（遊戲開發者大會）延期舉辦，宏達電（2498）今（31）日宣布配合延期，但HTC立即將原本所規畫的內容移師線上，並提早舉辦活動，探討有關VR技術，及現在最熱門的透過VR進行遠端會議工作等熱門議題。                  \n                    PCB廠友銓電子（5321）轉型電商事業，去年合併營收、營業利益雙創歷史新高，每股純益（EPS）1.47元。展望未來，友銓預估，預期在3月表現將優於2月下，第一季合併營收可望創同期新高。                  \n                    新冠肺炎疫情吹起宅經濟旋風，資料中心雲端及AI需求增加帶動伺服器周邊訂單暴增，連接器廠凡甲（3526）接獲伺服器及筆電追加急單，上半年營運逆勢成長，法人預估第二季營收較第一季大幅激增，營運淡季不淡。                  \n                    晶圓龍頭台積電（2330）繼麒麟990處理器之後，再接獲華為第二款5G單晶片麒麟820大單，推升7奈米製程產能利用率居高不下。                  \n                    當台灣電子產業遭受武漢肺炎衝擊，飽受斷鏈威脅的同時，另一個與人命相關的產業，也開始出現警訊。                  \n                    威宏-KY（8442）公告去年財報，2019全年合併營收64.6億元，歸屬母公司稅後淨利2.12億元，分別較2018全年...                  \n                    中國疫情近日逐漸穩定，各地陸續解除封城，工廠復工率穩健回升，經濟活動也開始重回正軌，帶領半導體上游的ＰＣＢ、ＩＣ設計產業營運率先回溫。                  \n                    在5G世代，跨領域人才將成為市場上炙手可熱的重點招募對象，有鑑於此，台灣之星已捷足先登、長期經營分眾市場，更是全力傾注資...                  \n                    淘寶透過直播舉行「2020淘寶直播盛典」發佈年度戰略，強調將讓實體經營活動突破時空和地理侷限，找到新客流和增長機會。淘寶...                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5612/4446101": " （本報系資料庫）facebook蘋果iPhone機殼供應商可成（2474）今（26）日公告，買回庫藏股金額已達3億元以上，目前已買回1,841張自家股票，平均每股買回價格落在186元，金額達3.42億元。\n\r\n可成日前曾公告，從3月18日至5月17日實施庫藏股，最多買回2.5萬張。這是此次全球股災以來，台股第一家蘋概指標股買回自家股票護盤，也是可成掛牌21年以來，首次實施庫藏股。\n\r\n可成表示，為維護公司信用以及股東權益，將實施庫藏股，每股買回區間價為132元至354.2元。法人以此次庫藏股買回最高價354.2元計算，若上限2.5萬張全數買足，將斥資88.55億元。\n\r\n可成今日股價上漲1.5元，收196.5元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5607/4426686": "機殼大廠可成（2474）祭出2萬5,000張的庫藏股，盤中相對抗跌。先前受到蘋果減少NRE以及iPhone SE2訂單轉向影響，法人對公司展望轉趨保守，不過隨著蘋果如期發表新品，公司表示3月底前可回到正常稼動率水準，以第2季來看需求掌握度仍高，維持正向展望。\n\r\n近三日外資大買約1,300張，公司股價站穩上市後的均價184.3元，法人認為隨著可成漸進佳境，很可能成為盤面的明燈，加上公司實施庫藏股穩定軍心，此處應可長線佈局，亞系外資亦看好，給予買進評等。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200327004324-260410": "金屬機殼廠可成（2474）上週啟動庫藏股，經過一周以來股市大幅度震盪，可成公告，27日已經買回自家股票1,753張，平均買回價格為195.64元，加計26日買進1,841張，累計已經買進3,954張，以可成公告預計買回2.5萬自家股票計算，可成庫藏股啟動一周，執行進度已達14.38％，堪稱進度超前。可成上周宣布，為維護公司信用及股東權益，將自集中市場買回 2.5萬張自家股票，預計買回股數占公司已發行股份達3.25％，買回價格區間為132元至354.2元，此為可成成立以來首度動用庫藏股機制護盤。而可成分別於26日、27日分別公告兩筆庫藏股買超進度，買超張數為1,841張、1,753張，平均買回價格為186.17元、195.64元，合計買超張數為3,594張，對照2.5萬張的預定目標，可成啟動庫藏股一周，執行進度已達14.38％。儘管公司展現自救決心，然因疫情仍然嚴峻，美股處於劇烈震盪期，加上市場屢傳蘋果5G版手機擬延後推出，導致主要指標機殼廠可成股價雖一度站上200元整數大關，但還無法站穩，可成27日股價收在191元，單日下跌2.8％。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4454016": "金屬機殼大廠可成 (2474-TW) 今 (17) 日公告，明日起，將自集中市場買回 2.5 萬張，占公司已發行股份 3.25%，這也是可成首度買回自家股票。可成表示，庫藏股買回區間價格在 132 至 354.2 元，若股價低於下限，將持續買回，買回庫藏股擬辦理消除股份。可成董座洪水樹過去曾說，不曾想過要用庫藏股撐股價，公司資金將用於業務發展，法人解讀，可成今年營運表現不俗，受惠新款 iPhone 機殼出貨，下半年營運可望大幅提升，此時遇到疫情事件干擾股價，公司派首度祭出庫藏股，宣示決心意味濃厚。可成近期股價隨大盤走低，上周重挫 19.62%，今日則開低走高，收在 188.5 元，一度最低跌到 173 元，創 2014 年以來新低價。",
    "https://udn.com/news/story/7253/4405553": "可成（2474）去年獲利年減近六成，每股稅後純益（EPS）14.63元，今年2月營收20.22億元，月減74.45%，年減41.3%，兩家外資保守看待可成營運，同步重申減碼，其中亞系外資目標價由215元調降至195元；可成今（11）日股價開低，盤中跌幅1.53%。\n\r\n可成去年第4季營收319.3億元，季增14.8%，年增9.5%；稅後純益34.5億，季增1.5%，年減50.1%，每股純益4.48元；累計去年營收916.3億元，年減4%；稅後純益112.7億元，年減59.7%，每股純益14.63元，創近7年最低。\n\r\n可成今年2月營收創七年多新低，主要受到新冠肺炎疫情影響；累計今年前二個月營收99.3億元，年增18.8%；目前位於中國大陸的工廠已逐步復工，目標在3月底前產能與營運都恢復正常。\n\r\n亞系外資表示，可成今年下半年毛利率想回升到30%恐有難度，加上全球經濟趨緩，決定調降今、明年每股盈餘預估至21.45元、24.66元，調幅11%、8%，重申減碼評等，且調降目標價至195元。\n\r\n美系外資對外傳可成可望與陸廠立訊結盟一事有不同的看法，認為除了可能遇到政府的阻力之外，即使結盟也恐難取得更多的新訂單，不見得有利；美系外資預估，可成3月營收可望回升，但可能仍與市場預期有相當的落差，重申減碼，目標價下看195元。\n\r\n外資終止連賣，昨日買超可成7張，但投信轉為賣超116張，自營商買超4張，三大法人合計賣超105張；今日以227元開低，一度下滑至221元，盤中跌幅1.53%。\n\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    IC封測廠矽格去年稅後淨利新台幣12.95億元，每股稅後純益3.26元，擬配發現金股利每股2.2元，若以今天盤中股價35...                  \n                    野村、美銀等兩家外資昨（25）日發布最新報告，同步下修台積電目標價，分別下調到310元及320元，主因新冠肺炎疫情衝擊，但投資建議仍維持買進。                  \n                    受到多重利空夾擊，台積電股價重創，但以基本面表現來看，疫情替網通、伺服器中心等廠商帶來發展的契機，進一步對台積電高速運算方面的業務帶來支撐。                  \n                    聯強（2347）受惠外資回頭轉買，加上今（25）日台股大盤走強，股價向上跳空，盤中最高一度漲至35.35元，收復10日線...                  \n                    代工大廠緯創（3231）去年每股盈餘（EPS）寫下2.4元佳績，創下六年新高，加上今（25）日起實施庫藏股，帶動股價開盤...                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7251/4421610": "金屬機殼大廠可成（2474）今（17）日董事會決議，為維護公司信用以及股東權益，擬實施庫藏股，預計自3月18日至5月17日期間，買回自家股票2.5萬張，買回區間價格為132元至354.2元，預定買回股份占公司已發行股份總數之比率約3.25%。\n                    台股今天開低，盤中跌勢一路縮小，終場收在9629.43點，跌69.49點，三大法人中，外資賣超逾48億元，群創、友達、金...                  \n                    美股電子期貨盤下跌，台股午盤過後翻黑，9900點、9800點得而復失，上下震盪263點，終場下跌37點，失守9700點，...                  \n                    台北股市今天開高走低，收盤跌37.44點，為9698.92點，跌幅0.38%，成交金額新台幣1801.6億元                  \n                    美股道瓊大漲1351點，台股早盤一度大漲218點，不過盤中漲幅收斂到百點以內，9900點得而復失。法人表示，台股後續須觀...                  \n                    台積電（2330）在外資終止近期賣超轉為買超下，今（27）日以284元開高，市值回升至7兆3,642.33億元，一度拉升...                  \n                    美股弱勢震盪，四大指數收盤跌多漲少，費半指數逆勢收漲，帶動今（24）日台股開盤跳漲193.75點，開在9,083.78點...                  \n                    無視美國總統川普強力推動救援計畫，美古道瓊指數再挫逾千點，影響台股今（19）日開低走低，開盤便一舉跌破10年線，重量級權...                  \n                    新冠肺炎疫情蔓延，市場高度恐慌，國際股市動盪，台股盤中一度慘跌近700點，不過，隨著買盤湧入台積電等權值股，指數一度急拉...                  \n                    台股今（19）日以9,085.28點開出，下跌133.39點，權王台積電（2330）除息重挫，股價大跌，一度下探至235...                  \n                    台股今盤中崩跌近700點，指數失守8600點，台股是否呈現出理性下跌？金管會主委顧立雄於盤中受訪說：「感覺上是有點過度恐...                  \n                    疫情全球擴散，市場恐慌情緒止不住，全球上演股市風暴，台股近10個交易日已狂跌2900點，今天盤中一度崩跌逾600點，下探...                  \n                    新冠肺炎疫情全球擴散，美股道瓊指數大跌逾1300點，台灣確診案例突破100個，市場恐慌情緒蔓延，台股今天盤中重挫逾480...                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20200317005545-260410": "大盤跌跌不休，蘋概股受累，金屬機殼大廠可成（2474）首度祭出庫藏股救市，預計自即日起買回自家股票2.5萬張，成為第一檔啟動庫藏股機制的蘋概股。可成股價昨（17）日已經跌破200元整數大關，市值銳減至1,452億元，股價創下波段新低紀錄，由於自三月以來已經大跌20％，可成宣布啟動庫藏股，展開股價自救計畫。可成董事會決議自即日起，至5月17日止，買回自家股票2.5萬張，買回區間價位132～354.2元，買回股數占公司已發行股數3.25％，買回總金額上限為60億元。可成表示，買回股數僅占本公司已發行股份之3.25％，且買回股份所需金額上限僅占公司流動資產之3.13％，公司董事會已考慮公司財務狀況，股份買回並不影響本公司資本之維持。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5612/4403910": "可成科技（2474）公布 2月營收20.22億，月減74.4%、年減 41.3%，今年前二個月的合併營收99.30億、年增 18.8%。\n\r\n公司表示，2月份營運受到疫情影響之故，仍處於逐步復工階段，加上物流不易，因此所受衝擊較大，目標3月底前逐步回到正常軌道，但仍需密切觀察實際稼動狀況。\n\r\n可成也公布去年第4季營收新台幣319.3億，季增14.8%、年增9.5%，主要受到新產品推出帶動，毛利率25.4%，季增2.3% ；營業利潤率18.0%，季增1.9%，基本EPS 4.48元。\n\r\n可成去年度全年營收916.3億，年減4%；主因為上半年手機需求不振以及產品售價較低所致；毛利率24.3%，年減16.2%；營業利潤率15.4%，年減15.6%；兩者皆因稼動率與產品售價較低所致；全年EPS 14.63元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4404830": "可成董事長洪水樹 （本報系資料庫）facebook蘋果機殼供應商可成營運逢逆風，昨（10）日公布去年獲利較前年衰退近六成，每股純益14.63元，是近七年最差；今年2月營收更大減至20.22億元，下探近七年多來低點，月減逾74%，僅剩去年10月旺季營收120億元不到兩成，是蘋果關鍵零組件供應商當中，2月營收月減幅度最大的業者。\r\n蘋果另一家機殼供應商鎧勝-KY昨天也公告2月營收為10.56億元，月減35.5%，年減 41.8%；前二月營收26.97億元，年減32.7%。鎧勝昨天股價跌0.25元、收39.95元。\n經濟日報提供facebook受新冠肺炎疫情導致中國大陸工廠延後復工、交通管制影響零組件出貨影響，台資蘋果供應鏈2月業績普遍衰退，鎧勝仍力守10億元大關之上，但可成單月營收大減逾七成，出乎市場預料。\r\n可成坦言，受到新冠肺炎疫情停工影響，2月中國大陸工廠產能利用率偏低，生產規模大幅縮減，加上當時物流不易，產品出貨遇到許多挑戰，因此受到較大的衝擊，營收也大幅縮水。\r\n可成強調，目前旗下位於中國大陸的工廠都已逐步復工，目標3月底前產能與營運均能恢復正軌，但仍要視實際狀況而定，公司會盡力調整到位。可成昨天股價漲2元、收227.5元，外資終止連三賣，但僅買超七張。\r\n可成2月營收為近七年又二個月（86個月）新低點，並較去年同期減少41.3%；前二月營收99.3億元，年增18.8%。\r\n法人指出，目前是蘋果手機新舊產品交替期，加上遇上新冠肺炎干擾，可成本季業績表現偏向保守。蘋果日前已示警，受新冠肺炎疫情衝擊，本季無法達成原釋出的營收目標，讓不少供應鏈相當緊張，可成未來是否受到拖累，市場關注。\r\n法人表示，新冠肺炎對終端消費需求已造成影響，一旦買氣下滑，品牌廠對供應鏈的拉貨力道自然會減低，除非疫情能在上半年快速獲得控制，否則今年蘋果供應鏈業績恐吹冷風。\r\n去年財報方面，可成去年總營收916.3億元，年減4%；稅後純益112.7億元，年減59.7%，每股純益14.63元，主要受客戶端去年上半年手機銷售疲弱，以及產品售價較低拖累。不過，去年第4季受惠於蘋果iPhone 11熱銷，單季營收319.3億元，季增14.8%，年增9.5%；稅後純益34.5億，季增1.5%，年減50.1%，每股純益4.48元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}