{
    "https://money.udn.com/money/story/5710/4383956": "美中貿易戰尚未結束，加上今年又遭逢新冠肺炎疫情肆虐，工業電腦族群積極在台擴產，磐儀（3594）最近宣布將在新北市中和砸下4.7億元購入廠房，廣積、廣錠、融程電與研華等近期也在台擴產能。\r\n磐儀近期公告，董事會授權董事長以不超過4.7億元的金額購置廠房，地點在中和，廠房面積1,150坪至1,350坪，購入目的是因應公司整體規劃及營運發展。\n經濟日報提供facebook去年有不少工業電腦廠因應貿易戰而提早部署台灣產能，廣積經過一年覓地擴廠，敲定新廠落腳桃園平鎮，預計斥資6.8億元買下土地及廠房。廣積旗下廣錠去年以4.5億元買下同業事欣科中壢廠房，土地面積1,200坪，不僅擴大產能，中長期也節省租金支出，已在去年8月交屋，積極部署儲能系統及博弈產線。\r\n工業電腦龍頭研華也擴增新北市林口的三期廠房。研華曾表示，呼應政府擴大在台投資，將斥資15億元打造新大樓，總樓地板面積8,386坪，預定2022年首季進駐，屆時將做為智能服務事業群（SIoT）營運總部。\r\n研華大陸昆山與台灣製造中心均為全產品線之製造中心，各占研華產能一半。研華為彌補昆山廠產能未能全開，台灣廠區近期增產20%。 另外，研華在日本製造中心以客製化需求服務（CTOS）為主，該廠去年將在地產能擴增近三倍。\r\n融程電也規劃投入4.68億元買入新北市三重土地，將自建廠房，做為未來五至十年擴產使用。據悉，融程電深耕台灣，產品均在台生產，新廠將建置智慧生產工廠、研發實驗室，提升營運效率及研發動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5710/4370731": "融程電董事長呂谷清facebook工業電腦廠陸續公布股利政策，融程電（3416）董事會決議今年將配發3元現金股利，殖利率約為5.4%；廣積預計將配息2元，殖利率為4.5%。\r\n融程電去年全年營收達16.66億元、年增6.5%，稅後純益2.41億元、年增17.5%，改寫歷史紀錄，每股純益3.3元，優於前一年的2.84元。 經濟日報／提供facebook\r\n融程電董事會通過董事長兼總經理呂谷清免兼總經理一職，改由營運長林筠卿出任總經理，但呂谷清仍兼任研發主管職務。\r\n融程電因應成長所需，去年9月決議將投入4.68億元買入位於新北市三重區的土地自蓋廠房，作為未來五至十年擴產使用。融程電長期以來深耕台灣，產品百分百在台生產。\r\n融程電董事長呂谷清日前表示，預期未來一年半有很多生意由中國大陸轉來台灣，公司將積極爭取。融程電將聚焦智能物流、汽車檢測、交通運輸、能源石化及智能醫療等應用領域，近年來已有工業電腦大廠研華和醫揚加入董事會，雙方未來在採購、教育訓練方面相互支援。\r\n目前研華持有融程電股權約16.6%，為單一最大法人股東。\r\n廣積董事會決議配息2元。廣積1月營收3.72億元，月增9.34%，年增逾13%，優於預期。廣積旗下博弈設備廠廣錠也繳出亮眼成績，元月合併營收達1.25億元，月增72.15%，年增144.25%，並創同期新高。\r\n廣積本月公告擬買回2,000張庫藏股，買回區間價格為40元至55元，買回股份將轉讓給員工。廣積董事會決議通過，自2月4日至4月3日期間，規劃在集中市場買回2,000張庫藏股，廣積指出，若股價低於區間價格下限，公司將繼續買回，預定買回股份占已發行股份總數1.13%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20191106002036-260410": "工業電腦廠融程電（3416）2019年第三季雖適逢歐美長假影響，但營運表現持穩高檔，稅後淨利0.6億元、每股盈餘0.84元。累計前三季稅後淨利1.86億元，年增達37.91％，創近11年同期高點，每股盈餘2.59元。融程電今日開高後翻黑，盤中小跌近1％。融程電2019年第三季合併營收4.11億元，季減7.83％、年增15.69％，創同期次高。毛利率37.44％，優於第二季37.11％及去年同期36.96％，為近3年同期高點。營益率16.31％，略低於第二季16.82％、優於去年同期13.32％，為近4年同期高點。在本業營運持穩、業外維持收益下，融程電第三季稅後淨利0.6億元，雖季減12.48％、仍年增達34.08％，創近5年同期高點。每股盈餘0.84元，低於第二季0.96元、優於去年同期0.62元。累計融程電前三季合併營收12.59億元，年增10.61％，創同期新高。毛利率37％、營益率16.46％，雙創近3年同期高點。稅後淨利1.86億元，年增達37.91％，創近11年同期高點，每股盈餘2.59元，優於去年同期1.88元。融程電受惠車檢平板新增日系新客戶，拉貨需求帶動上半年營運動能暢旺。隨著出貨告一段落，以及歐美長假影響，7、8月動能稍緩，9月在平板新案出貨拉抬下動能回升、營收改寫歷史次高，使第三季淡季營運有撐，且毛利率等獲利表現仍持穩高檔。展望後市，融程電表示，平板新案預計出貨至11月，歐系客戶車檢平板需求穩健，惟須觀察歐美客戶年終長假、新台幣強升等干擾。法人預估，融程電第四季營運估可持穩高檔，下半年營運估與上半年相當，全年營運仍可維持穩健成長表現。因應未來營運擴張發展需要，融程電斥資4.68億元購入三重624.05坪土地，已完成過戶手續，規畫做為新營運總部使用。因應營運計畫改變，公司也調整2014年現增新股計畫，預期新總部完工後每年可節省3150萬元租金支出，預計提報明年股東會追認。融程電表示，購地自建新廠辦大樓將設置智慧生產工廠，以提升整體營運效率，並設置研發實驗室提升研發動能。未來遷入新廠辦大樓可整合公司資源、建立企業形象及提升員工向心力，將有助於提升整體營運管理績效，強化企業競爭力。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/7241/4042490": "\n工業電腦融程電（3416）今（11）日公告，將投入4.68億元買入位於新北市三重區的土地，將自己蓋廠房，作為未來5-10年公司擴產使用。\n融程電公告表示，此取得或處分之具體目的或用途為配合未來營運發展需要。據悉，融程電一直以來深耕台灣，產品百分百均在台生產。\n該公司董事長呂谷清日前表示，預期未來一年半之內很多生意會由中國大陸轉來台灣，因此公司會積極爭取。\n據悉，融程電手上有現金逾13億元，這次購入土地後還有約8億元現金在手。\n融程電原先就目標，擬斥資4-5億元，在三重先嗇宮捷運站旁購地，日前已與地主簽下意向書，預計可蓋3500坪樓地板面積的廠辦，將用作新總部，現有的兩層廠辦共3600坪則計劃升級智慧製造產線，以因應未來營運成長所需。\n美中貿易戰火升高，不過，對融程電來說卻可望有轉單效應產生。呂谷清表示，在市場競爭的過程中，融程電走高端路線，產品價格大約比陸製品貴50%到1倍，現25%關稅實施，將提升客戶擴大採用融程電產品的意願。\n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n                    武漢肺炎疫情重創航空、觀光相關產業，連高速公路服務區人潮也受到影響，據交通部高速公路局統計，今（2020）年春節期間個服...                  \n                    星宇航空今(23)天上午正式首航，目前旅客正在辦理登機，桃園機場登機旅客受到武漢肺炎疫情加劇影響，有不少人在機場就戴上了口罩。                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4365158": "融程電 (3416-TW) 今 (6) 日公告第 2 季財報，在接單暢旺、品牌產品占比提升下，單季稅後純益 6897.2 萬元，季增 20.2%、年增 46.7%，每股純益 0.96 元；上半年稅後純益 1.26 億元，年增 39.8%，每股純益 1.75 元，而因應訂單需求，融程電今也通過土地購置案，預計將在三重打造新廠辦總部。融程電第 2 季營收 4.46 億元，季增 11.2%、年增 13.4%；毛利率 37.11%，季增 0.69 個百分點、年增 4.04 個百分點；營益率 16.82%，季增 0.61 個百分點、年增 6.82 個百分點；稅後純益 6897.2 萬元，季增 20.2%、年增 46.7%，每股純益 0.96 元。融程電上半年營收 8.48 億元，年增 8.3%、毛利率 36.78%，年減 3.48 個百分點、營益率 16.53%，年增 5.09 個百分點、稅後純益 1.26 億元，年增 39.8%，每股純益 1.75 元。融程電第 2 季接單暢旺，營收創下 2016 年以來的單季新高，加上品牌營收占比持續提升，均大幅推升毛利率及獲利表現。展望下半年，融程電認為，第 3 季營收較平穩、第 4 季又將回到第 2 季水準，法人估，融程電全年營收可望年增 10%，在毛利率好轉下，獲利增幅估將更多。為配合未來營運需求，融程電今日董事會也通過土地購置案，預計將在做為興建廠辦之用，據了解，新廠辦將坐落在新北三重，預計可蓋 3500 坪樓地板面積的廠辦，現有的兩層廠辦共 3600 坪則計劃升級智慧製造產線。",
    "https://times.hinet.net/news/22816630": "降雨：氣溫：℃強強結合下，日月光投控的全球封測與模組組裝霸主地位無以撼動，尤其待市況趨穩、５Ｇ布建速度加快，日月光投控受益程度將從財報揭露出來。 【文／李純君】 歷經三年又十...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://news.cnyes.com/news/id/4325962": "工業電腦廠融程電 (3416-TW) 今 (24) 日召開股東會，通過去年財報、每股配息 2.6 元，會中同時進行董監事改選，醫揚、研華各取得 1 席董事，與醫揚董事長莊永順有關的瑞海投資也取得 1 席，而融程電預計將於 6 月初召開董事會。融程電新任 5 席董事為邑融公司，代表人現任董事長呂谷清、融程電副總經理葉慶發。另外，新任董事醫揚代表人莊永順、研華代表人智聯資深經理劉蔚志，及瑞海投資代表人許金龍。以持股比例來看，研華目前持有 16.63%，為單一最大法人股東，其次則為醫揚 12.95%，不過加計瑞海投資持股 5.96%，總持股持股比重將達 18.91%。另外新選出 2 席獨立董事則為謝發達、胡同來；3 名監察人則是研華共同創辦人蔡適陽、王煒盛、龐有倩。融程電也通過去年財報及股利，去年營收創 15.65 億元，年增 10.6%，稅後純益 2.05 億元，年增 52.4%，創近 3 年高點，每股純益 2.84 元，公司也擬配息 2.6 元，以今日平盤價 54.5 元計算，殖利率約 4.8%。展望今年，融程電認為，美中貿易戰恐有蔓延擴散至其他經濟體之虞，成為 2019 年全球經濟的主要威脅。不過由於產品和服務定位為工業電腦系統應用整合，屬於科技產業之下游，營運風險相對較低。融程電表示，目前研發生產產品主要銷售地區仍為歐洲、北美等已開發國家地區，而已開發國家在法律及重大政策之擬訂上均較其他地區穩定，故預期應不致因國內外重要政策及法律變動而使業務營運受到重大不利之影響。",
    "https://ctee.com.tw/industrynews/technology/94609.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n上市工業電腦廠商–（3416）專精特殊利基型市場之強固產品開發，今年第一季客戶拉貨動能強、出貨暢旺，Q1合併營收為新台幣4.01億元，較去年同期成長3.12%，創同期新高；單季毛利率36.42%，較去年同期33.53%增加，營業利益為6,505萬元，較去年成長29.53%；稅後淨利達5,739萬元，年增32.35%，亦為同期新高，Q1每股盈餘達0.8元。融程電去年完成新一代醫療級認證平板、防爆平板，以及智慧工廠自動化生產設備研發，今年將持續投入智能物流、汽車檢測、公眾運輸、石化及智能醫療等應用領域。董事長呂谷清表示，今年產品應用以石化防爆、汽車檢測之成長動能最強；今年上半年營運有望優於去年同期，全年展望樂觀。融程電近年耕耘自有品牌頗有斬獲，目前「Winmate」自有品牌營收佔75%，ODM佔25%，顯示品牌經營的重要性。呂谷清強調，由於在專注的市場上，同質性的競爭者較少，成為融程電創造品牌價值的絕佳機會，而建立品牌知名度也是爭取客戶訂單的關鍵。在品牌與通路布局上，融程將持續擴點，預估未來品牌營收比重仍會提高，而ODM營收比重則將逐漸被稀釋至5~10%。另外，融程對主要客戶除提供產品之外，將搭配數年的維修服務合約，維修服務營收占比目前約6%左右，預估年底可提升至8%。5月28日開幕之台北國際電腦展，融程電將展示各項工業物聯網(IIoT) 先進技術、數位醫療設備解決方案與防爆認證平板電腦，不僅延續其工控產品累積的技術能力，更將樹立工業物聯網應用的標竿，解決各產業開發物聯網架構面臨的難題。由於近年來全球製造業面臨永續經營的課題與工業4.0革命帶來之衝擊，融程電將更關注於各產業客戶之需求，投入各項物聯網與智慧製造解決方案的研發，積極搶占相關衍生商機。工商時報 \n\n\t\t\t\t企業防疫好幫手 圓展視訊會議確保安全不斷線\t\t\t\n\n \n\n\t\t\t\t照護人力不足？家天使：期待共享經濟成為解方\t\t\t\n\n \n\n\t\t\t\t瑞薩電子發表為賽靈思(Xilinx)FPGA和SoC所推出的新PMIC參考設計\t\t\t\n\n \n\n\t\t\t\t用於衛生環境抽屜的 igus 免上油伸縮式滑軌系統\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t台積神龍擺尾 台股上漲78點重登9700\t\t\n \n\t\t\t美股推一把 台股79檔藉此撐竿跳高\t\t\n \n\t\t\t破紀錄！「代銷天王」海悅去年EPS達6.59元\t\t\n \n\t\t\t婆媳關係不和 原來也跟風水有關係\t\t\n \n\t\t\t這檔股息殖利率逾5% 法人3月賣超逾2萬張\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://www.chinatimes.com/realtimenews/20190514003973-260410": "工業電腦廠融程電（3416）今（14）日召開法說會，董事長呂谷清表示，今年各產品線以石化防爆、汽車檢測／電動車成長動能最強，首季訂單需求穩健，目前訂單出貨狀況樂觀，預期第二季營運可望優於首季，下半年亦樂觀看待。融程電4月自結合併營收1.51億元，月增11.88％、年增36.46％，累計1～4月合併營收5.52億元，年增達10.51％，齊創同期新高。法人預估，融程電5月營收可望與4月相當，第二季營收估優於首季，全年營收目標維持雙位數成長，力拚獲利成長動能優於營收。融程電首季合併營收4.01億元，季減5.97％、年增3.12％，創同期新高。毛利率36.42％登近3年同期高點，營益率16.21％則創近11季高點。稅後淨利5739萬元，雖季減17.56％、仍年增達32.35％，亦創同期新高。每股盈餘0.8元。觀察融程電各地區狀況，首季以歐洲占47％最高、美國31％居次，亞洲14％、台灣及其他各占4％，其中亞洲地區占比顯著提升，主要受惠於日本開發新客戶有成，對工業自動化等產品需求提升拉抬。呂谷清指出，融程電持續耕耘自有品牌，目前品牌營收貢獻已占75％，未來將持續布局全球通路，透過增加銷售據點持續拓展，目標未來ODM營收占比逐步降至5～10％。同時，目前也提供後續維護服務，目前營收貢獻已達6～7％，預計年底可望提升至8％。融程電去年陸續完成新一代醫療級認證平板、防爆平板，以及智慧工廠自動化生產設備研發。呂谷清表示，今年首季車檢平板客戶需求穩健，第二季訂單出貨量樂觀，預期第二季營運可望優於首季，對下半年營運亦樂觀看待。展望後市，融程電將持續投入智能物流、汽車檢測、交通運輸、能源石化及智能醫療等應用領域，目標今年石化／重車占比達25％、倉儲物流20％，工業自動化17％、汽車檢測／電動車15％、航太12％、醫療應用11％。呂谷清指出，今年各應用領域以石化和汽車檢測成長性最高，石化業生產自動化已成發展趨勢，融程電與大型客戶合作，石化產品營收貢獻逐步成長。汽車檢測方面，目前汽車電子化比重逐步增加，相關數據採集及分析需求顯現。呂谷清表示，融程電已對2大德國客戶提供車載平板產品，今年需求量樂觀。同時，美國的運輸業也逐步在車輛上裝設車用電腦監控，美國和加拿大均已立法規定，必須在明年全數導入，融程電主攻高階市場，亦可望搶占相關商機。融程電去年獲研華、醫揚入股，目前分別持股融程電16.62％、12.95％，為公司第一、第二大股東。融程電將於5月24日召開股東常會，改選5席董事、2席獨董及3席監察人，其中醫揚、研華分別提名2席及1席董事，將加入融程電股東會參與公司經營。呂谷清表示，研華及醫揚對融程電經營團隊都相當支持，對相關管理能力訓練等均有幫助，目前兩大股東亦會向公司採購商品，基本上不會限縮公司業務，未來會有合作策略，預計以聯合採購可能性較高，而融程電在醫療方面亦能與醫揚相輔相成。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.bnext.com.tw/article/53417/winmate-ipc-usa-in-tariff-war": "全球經濟動盪下，只有美國經濟表現獨強，台灣有一群業者正在摩拳擦掌。「工業電腦需求要看美國市場，美國現在處於經濟最好的狀況。」融程董事長呂谷清說，不僅很多同業早已磨刀霍霍搶美國商機，很多美國客戶也主動來台灣接觸。正處於中美貿易戰，呂谷清卻把此刻描繪得有如工業電腦的美好年代，他更判斷未來「一年至一年半是黃金時期」，若不好好把握，「現在搶不到（美國客戶生意），一年後也搶不下來！」為什麼現在是工業電腦的美好年代？融程今年前4月北美業績有超過100%以上年成長，這數字，遠遠比融程前4月營收年增10.51%要好得太多，不止融程感受到氣氛大不相同，龍頭研華總經理陳清熙也同樣預期，北美在未來5~10年，每年都能有雙位數百分比成長，今年北美營收就將達5億美元，正計畫擴張第二營運中心。工業電腦是第一波面臨貿易戰關稅大增25%的科技產品，但對台灣業者而言，好消息是他們從來沒有放棄MIT，因此製造據點的挪移並不困難。另一個好消息是，過去台灣工業電腦面臨中國業者的低價搶單，台灣業者售價比中國貴50%～100%，現在中國輸美關稅25%加上去後，台灣價格比中國業者貴40%，美國客戶就有意願直接跟台灣買，因為中國產品的品質不穩定，售後毛病多多。融程是一家專注強固型工業電腦與行動裝置的工業電腦品牌，石化業、車檢、船舶及倉儲工廠智慧化，這些都是融程長期耕耘的領域，很多工業現場都需要防爆平板電腦，另外佔營收2成的工業顯示器則是另一個主要業務。融程去年營收15.65億元，創歷年業績高峰，今年還預估至少兩位數百分比成長，由於定位特殊，成為各大廠積極爭搶入股的對象，2017年研華參與融程私募成為持股16.64%大股東，2018年醫揚也從李姓大股東手中接過持股，加上關係企業研揚持續買進，目前醫揚與研揚合計持股已超越研華。融程股東多元，除研華、研揚、醫揚，甚至也有失之交臂的台灣上市集團扼腕沒有掌握到入股機會。24日融程股東常會，逢董監改選，研揚副總許金龍跟醫揚董座代表莊永順各拿下一席董事，與研華董事長劉克振長子劉蔚志一同進入董事會。如果美國佈局得好，今年就可受惠，呂谷清說，今年前4月北美營收成長一倍以上，「下半年會成長更多」，他分析，融程做的是垂直市場業務，做強固型產品的業者今年表現都不錯，比方跟融程經營項目類似的晶達、神基、維田，但工業電腦板卡競爭仍激烈，今年只會穩健成長。為何客戶需求強勁？呂谷清說，客戶拿融程產品做汽車檢測，今年德國汽車產能過剩，石化也面臨相同困境，但汽車檢測與石化防爆訂單反而源源不絕下給融程，原因是客戶要在景氣低潮時調整產線效率，改善體質，隨油電車大戰開打，商業模式轉型，融程把握機會，除兩大德系車廠客戶，也在努力打入BMW。為了掌握難得的機會，融程也大舉擴廠，近期將投資4～5億元買下三重一塊3500坪土地，興建總部，將既有3600坪廠辦全擴充為產線，產值上看30～40億元，「我們很快可以做到20億元」呂谷清說，為擴張生意，自然第一步得讓客戶看見智慧工廠自動化實力。工廠自動化外，融程也調整營收結構，自有品牌銷售的營收已經提升到75%，呂谷清說，預估2020年底可以達90%，減少代工比重，更有意拉高售後服務營收貢獻，由於有3成業績是直接銷售到終端大客戶手上，這一類客戶，融程提供以增加售價5~10%方式提供3年售後服務，呂谷清預估，服務營收今年預估來到5~6%，已比去年3～4%增加，而2020年底則期望拼10%。融程液晶平板的防爆技術好，呂谷清自傲的說，公司雇用不少國外工程師，尤其以德國跟瑞士最多，「台灣工程師態度是差不多就好，但老外是差0.1％都不行。」他說，也因為研發團隊融合國外同仁，也帶動產品研發品質提高，下一步等位於捷運站口的總部落成，他有信心更好找員工。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓"
}