{
    "https://udn.com/news/story/7253/4455534": "廣達（2382）昨（30）日公布2019年稅後純益達159.43億元，年增5.5%，是2016年以來新高，每股純益4.14元，優於2018年的3.92元。廣達擬配發現金股利3.7元，盈餘配發率89%。展望今年，廣達表示，雲端伺服器持續以兩位數成長，但受新冠肺炎疫情影響，保守看待今年筆電的需求。\r\n廣達去年第4季稅後純益45.14億元，季增4.1%，年增9.0%，每股純益1.17元，優於去年第3季的1.13元，以及2018年同期的1.07元。\r\n廣達表示，去年第4季雖然有10億元業外匯損，但因雲（如伺服器）與端（如穿戴裝置與物聯網產品）兩大產品出貨表現不錯，加上營收達到一定規模，而且客戶與產品組合與競爭對手不太一樣，使去年第4季獲利表現不俗。\r\n展望第2季，廣達表示，目前中國大陸工廠已完全復工，但是復工不代表復產，除物流受到限制，還有上游零組件供應問題需要解決，第2季業績表現會比第1季好。\r\n除供應鏈問題外，廣達說，景氣還有太多未知數，尤其是受到疫情衝擊，總體經濟表現不佳，消費需求會受影響，企業也開始裁員，能見度不明朗，廣達以消費性筆電為出貨主力，目前展望比較保守。\r\n廣達說，在家上班對於筆電會有短期需求，但是整體經濟環境不佳，因此會謹慎看待，能見度還要進一步觀察。\r\n在雲端伺服器方面，廣達說，大企業要求員工在家工作，對公有雲的雲端伺服器需求會增加，這方面景氣較明朗，預期今年雲端伺服器部門營收會以兩位數成長。\r\n資本支出方面，廣達說，今年約70億至80億元，與去年約70億元差不多，除用在新產品開發，還有泰國與台灣的擴產。\r\n廣達台灣廠自2018年投入，主要以銷往美國的伺服器為主，目前相當順利。泰國廠將以生產物聯網（如智慧音箱）產品為主，目前已在生產，主要是物聯網產品單價較低，而且是勞力密集產品，需要移到東南亞生產。\n\n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大盤8523低點反彈近1500點到9955，就幅度上來講，再漲200~300點，就到達這波下跌幅度的一半，這裡也是大盤月線的位置，因此我估計大盤在10000~10250之間的這個位置，壓力會比較大。                  \n                    PCB族群欣興、台郡雙雙遭外資降評，欣興近兩日股價相對抗跌，台郡今天則續跌，而台郡並未執行第一階段庫藏股，市場靜待第二階...                  \n                    鈺太科技(6679)為MEMS麥克風封裝大廠。有別於現有MEMS麥克風聲孔位置在上聲孔(Top-Port)及下聲孔(Bottom-Port)兩種。                  \n                    鴻海公布去年每股純益（EPS）達8元，獲利表現創新低，近期還飽受新冠肺炎影響。外資圈最新評論，包括瑞士信貸、摩根大通和麥格理都重申買進及目標價，但滙豐降到「持有」，目標價僅75元；大和雖維持「加碼」，目標價降到82元。                  \n                    東元大股東寶佳資產提案辦理現金減資，東元表示，目前不宜辦理現金減資，並決定辦理2億股額度內私募普通股或特別股，充實營運資...                  \n                    毅嘉（2402）公布2019年稅後每股獲利（EPS） 0.74 元，創五年新高，並釋出對今年展望樂觀的看法，公司認為隨著...                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，第1季個人電腦（PC）與非PC整體出貨量將季減逾三成，主要是受到新冠肺炎疫情影響，但第2季將大幅增長，主因商用筆電需求增加，上半年希望PC能維持去年出貨水準，今年全年PC出貨量希望維持去年水準，毛利則逐季往上。                  \n                    寬宏藝術（6596）昨（30）日公告去年全年營收達16.12億元，稅後純益2.24億元，年增逾六倍，每股純益8.03元，董事會決議將配發現金股利4.5元。                  \n                    工業電腦廠新漢（8234）董事會通過2019年合併財報，去年全年營收為72.13億元，突破70億元大關，也創歷史新高、年增9%，歸屬母公司稅後純益2.27億元，年增33%，為近五年高點，每股純益1.61元，也為近三年高點。                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，今年資本支出維持50億至70億元，主要是擴充非中國大陸生產、新產品開發及提升生產效率，隨著客戶要求增加非大陸產能比重，將有利降低紅色供應鏈的威脅。                  \n\n\n\n\n\n",
    "https://ec.ltn.com.tw/article/paper/1362616": "爆〔記者卓怡君／台北報導〕去年第4季新台幣強勁升值，為出口電子廠帶來匯損壓力，甚至影響毛利率表現，NB代工大廠廣達（2382）向來是外幣匯率避險操作的佼佼者，表現優於同業，但去年第4季廣達卻罕見跌了一跤，單季匯損金額達10.47億元，相較於仁寶（2324）的4.9億元匯損多了1倍，跌破專家眼鏡。廣達的外匯避險操作能力向來居業界之冠，過去常在同業出現匯損時還能逆勢交出匯兌收益的優異成績，被業界喻為「神操作」，但去年第4季廣達意外出現10.47億元的大筆匯損，讓市場相當訝異，不過，去年廣達全年仍有14.53億元的匯兌收益。廣達昨日公布去年財報，去年第4季合併營收2973.98億元，季增12.2%、年減6.1%，營業毛利147.93億元，季增15.8%，年增13.9%，單季毛利率4.97%，優於前一季的4.82%，營益率2.3%，單季每股稅後盈餘1.17元，合計去年每股稅後盈餘4.14元，優於前年的3.92元，廣達董事會亦通過去年盈餘分派案，擬每股配發現金股利3.7元，配發比率89%。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4459096": "代工大廠廣達 (2382-TW) 今 (30) 日公布去年財報，去年第 4 季受台幣強升，單季匯損達 10.47 億元，讓外界跌破眼鏡，全年稅後純益 159.43 億元，年增 5.5%，每股純益 4.14 元，創四年來新高，另外，也公告去年盈餘分配，每股擬配 3.7 元現金股利，以今日收盤價 59.6 元計算，殖利率約 6.2%，配發率 89%。廣達去年第 4 季營收 2973.98 億元，季增 12.17%、年減 6.09%，毛利率 4.97%，季增 0.16 個百分點、年增 0.87 個百分點，營益率 2.3%，季增 0.21 個百分點、年增 0.88 個百分點；稅後純益 45.14 億元，季增 4.06%、年增 9.01%，每股純益 1.17 元。值得留意的是，廣達去年第 4 季因新台幣升值，單季匯兌損失高達 10.47 億元，跌破市場預期，所幸廣達以往在外幣匯率避險操作上操作得宜，全年仍有 14.53 億元匯兌收益。廣達累計去年合併營收 1.02 兆元，年增 0.2%，毛利率 4.78%，年增 0.51 個百分點，營益率 1.84%，年增 0.45 個百分點，稅後純益 159.43 億元，年增 5.5%，每股純益 4.14 元。",
    "https://news.cnyes.com/news/id/4459592": "新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，使消費市場因此受到衝擊，但 PC、伺服器及雲端等市場反倒逆勢成長，原因就在於居家辦公、教學需求增加。廣達 (2382-TW) 雲端伺服器業務今年預計持續雙位數成長，筆記型電腦銷量也因為居家需求而激增。廣達去年第四季雖然有 10 億元業外匯損，但因雲與端兩大產品出貨表現不錯，加上營收達到一定規模，而且客戶與產品組合與競爭對手不太一樣，使去年第四季獲利表現不俗。廣達 3 月底公布 2019 年稅後純益達到 159.43 億元，年增 5.5％，是 2016 年以來的新高，EPS 達 4.14 元，優於 2018 年的 3.92 元；廣達擬配發現金股利 3.7 元，盈餘配發率 89％，結合目前 61.3 元的股價，殖利率接近 6.4％。萬寶週刊陳子榕分析師指出，疫情持續延燒下，持續發燒的還有宅經濟。電子競技市場近年來不斷成長，其中，微星 (2377-TW) 是台灣最具代表性的電競品牌之一，產品包括並不限於電腦、滑鼠、鍵盤和其他電競相關產品。微星也積極推出新產品，新發的創作者筆電以佔整體出貨量的 2 成，未來佔比很可能比電競筆電更高。微星在 2018 年開始布局創作者市場，按照內部規劃，電競產品將從創作者系列獨立出來，瞄準內容商機，未來將再進一步搶攻高階商務市場，2018 年創作者占比僅達 10％，去年已成長至 15～20％，近期更在疫情帶動下，相關產品賣到缺貨；預估創作者筆電成長快速已達到整體出貨量的 20％，將使得上半年毛利率回到正常水準，預計今年毛利表現將有所改善。微星於 3 月 29 日公布去年財報，全年合併營收 1,205 億元，年增 1.7％，稅後純益 55.87 億元，EPS 達 6.61 元。受惠於疫情的還有麥克風廠鈺太 (6679-TW)，鈺太的 MEMS 麥克風 NB 應用，去年全球市占率約 3 成，今年要挑戰 4 成目標，即使目前有新冠肺炎疫情影響，但訂單仍持續增加。其中，除美系與台系大廠訂單，陸系大廠訂單亦從去年第三季末開始出貨，估計將持續放量，有機會於今年第二季躍居為最大的 NB 客戶，而第三季預期還有另外的美系與陸系廠商訂單將放量。鈺太的數位 MEMS 麥克風 (D-MIC) 產品線去年出貨量約達 9,000 萬顆，其中絕大多數供應 NB 應用。今年 D-MIC 相關出貨量有機會達 1.2 億顆以上，至少能成長 3 成；去年鈺太 NB 應用占整體業績比重約為 5 成，今年有機會成長至 6 成。鈺太今年繼續衝刺在 NB 應用的市占率，由於新冠肺炎疫情延燒，導致在家工作的需求增加，估計鈺太今年全年業績有機會成長 2 成以上，約 17～18 億元，再創歷史新高，全年 EPS 有望達 7～8 元的水準。立即免費加入陳子榕粉絲團，可獲得更多資訊分享戰情中心陳子榕 FB 社團\nhttps://www.facebook.com/groups/marbo777/戰情中心陳子榕 telegram 粉絲團\nhttps://t.me/marbo777戰情中心陳子榕 LINE 粉絲團\nhttps://line.me/ti/p/@marbo777本公司所推薦分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷 審慎評估並自負投資風險",
    "https://money.udn.com/money/story/5612/4454727": "廣達今（30）日公布去（2019）年稅後純益159.43億元，年增5.5%，2019年每股純益4.14元，優於2018年的3.92元，並配發現金股利3.7元，盈餘配發率89%。\n\r\n廣達2019年第4季稅後純益45.14億元，季增4.1%，年增9.0%，去年第4季每股純益1.17元，優於去年第3季的1.13元，以及2018年第4季的1.07元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://n.yam.com/Article/20200401616714": "熱門關鍵字：",
    "http://technews.tw/2020/03/25/quanta-and-national-health-insurance-administration-ministry-of-health-and-welfare-sign-an-mou/": "健保累積 25 年的就醫申報資料庫，可作為發展醫療大數據人工智慧應用的基礎。健保署與廣達電腦 24 日簽署合作備忘錄，廣達將捐贈健保署人工智慧醫療雲運算整合平台（QOCA AIM）系統，並客製化打造有利健保資料加值的應用環境，加速人工智慧發展。健保署署長李伯璋指出，全民健保自 1995 年開辦，每年累積就醫紀錄結構化資料達 8.5 億筆，是全球唯一全國性醫療影像巨量資料庫。健保署自 2018 年起加入國發會「亞洲矽谷試驗場域計畫」，建置健保人工智慧技術發展環境，目前已完成 16 億筆去識別化的健保醫療影像；2019 年 6 月起開放外界申請健保醫療影像人工智慧應用試辦計畫，研究團隊可以利用去識別化的電腦斷層掃描（CT）、磁振造影（MRI）影像發展人工智慧模型。試辦計畫在短短半年的收案期間，已有 17 家研究機構申請進場，包括醫界 10 家、學界 7 家，其中 11 案為產學合作。各團隊運用健保大數據所研發的人工智慧模型，包括建置疾病預測參照模式、驗證與校正醫學影像位置與病灶判讀輔助功能、開發術後風險預測模式等等；未來將導入臨床醫療場域應用，成為實踐精準智慧醫療的最佳利器。這次健保署與廣達簽訂合作備忘錄，由廣達為健保署客製化「人工智慧醫療雲運算整合平台」，該平台整合廣達研究院所開發的軟體技術以及高性能 AI 伺服器、高延展性的大數據儲存設備等硬體設備，能讓研究人員在平台上運用視覺化簡單操作，執行資料工程、資料分析以及機器學習等研發工作。雙方合作希望以台灣高品質的醫療體系與完備的健保巨量資料庫為基礎，共同投入台灣智慧醫療科技發展，將人工智慧科技導入健保大數據應用管理。廣達看好 AI 能協助精準醫療發展，積極發展智慧醫療，董事長林百里表示廣達有企業責任，也願意長期協助健保人工智慧發展，為國民健康貢獻一份心力。未來健保署也朝向系統性蒐集特定疾病如肺癌、乳癌等，以建構主題式醫療資料庫，包含能前瞻及回溯資料，並透過專家使用經驗回饋，建立產、學、醫皆能使用的資料庫，建置更符合國民疾病判讀、健康預測等人工智慧模組。（首圖來源：健保署）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://udn.com/news/story/7270/4454537": "\r\n中小學課綱自去年起建立「多元學習」的新指標，讓許多家長開始重視孩子的藝術教育，許多機構也紛紛開立該類型課程，長年投入藝文活動的廣達文教基金會執行長徐繪珈表示，基金會致力於藝術教育推廣長達二十年，認為法國龐畢度中心所推出的教育理念與創新教案符合實驗精神，與時俱進的教學模式值得推崇到世界各地，而這點正與廣達文教基金會的宗旨十分吻合，期盼更多台灣家庭都能感受到藝術的美好。\n\r\n「美感是創意的基礎，啟蒙教育從兒童開始。」徐繪珈接著表示，廣達文教基金會每年斥資超過千萬元，與世界級博物館合作，將大師作品以複製畫方式，規劃為巡迴展覽，在全台各縣市及海外學校、文化中心展出，讓藝術走進每一個人的生活，不分都市與偏鄉，不需要跋涉至博物館，並藉由展覽訓練導覽小尖兵為畫作導覽，讓人人都有機會親近藝術，達成林百里先生理想中的「文化均富」目標。\n廣達集團周年慶活動辦理了龐畢度中心的小小建築師工作坊。圖／廣達文教基金會 提供\r\n龐畢度工作坊的呈現形式，有別於以往帶領藝術工作坊的模式，並不是讓孩子照著老師依樣畫葫蘆製作；而是在建立了基礎認知後，讓他們有更多自由發展的空間，因而也創造出了許多讓人驚奇的創作，這樣的教學模式，十分值得做為基金會在互動學習上的參考。\n\r\n廣達集團周年慶活動辦理了龐畢度中心的小小建築師工作坊，來參與的同仁紛紛都對於這樣的教學模式感到很新奇，這是一種在建立孩子美感認知的教育模式，也是讓孩子進行世界探索的一種方式。\r\n現巴黎龐畢度的兒童藝術工作坊「我的眼睛-視覺探索大冒險」，為確保教學及體驗品質，以每場次限額卅組親子的「小班制」進行，讓每一位小朋友及家長都能在良好的活動品質下體驗，對於防疫時期，相對風險也較低。\n\r\n工作坊以五大關卡讓孩子在遊戲中重新思考觀看藝術的方式及角度，包含了拓印繪圖的「藝術考古趣」、光線探索龐畢度中心的「探索博物館」、感受錯視奧妙的「動動魔術屋」、排版及色彩的「幾何造山丘」、以及讓觀眾成為藝術作品的「我與妙妙狗」。\n\r\n由聯合數位文創主辦的「我的眼睛-視覺探索大冒險」，即日起至四月五日在華山文創園區西4館舉行，購票請洽 https://reurl.cc/V6ja1y。\n\n                    PC Hooftstraat 坐落於博物館區中心地帶，位於博物館廣場和馮德爾公園（Vondelpark）之間，是歐洲著名的高級時尚購物街之一，毗鄰林立荷蘭及國際著名的設計師品牌、旗艦店和精品門市，在這個街區的店鋪鮮明地展示著荷蘭設計，創意底蘊和優雅風格。荷蘭建築事務所UNStudio 的The Looking Glass 項目從附近的博物館汲取靈感，以構築荷蘭藝術的理念，通過重新構思服裝展示的含義，打造了別具個性的旗艦店空間。                  \n                    不需要懷疑，這一季必備鞋款就是要撞色！和adidas合作多次的P董（Pharrel Willams）推出全新CRAZY ...                  \n                    迎接清明連續假期，MUJI無印良品特別在4/2至4/12展開「無印良品週間」會員感謝活動，持MUJI無印良品聯名卡、MU...                  \n                    世界並不是非黑即白的二分法，更多時候、眼見不為憑。羅杰杜比推出新款超限量Excalibur Twofold腕表，結合特殊...                  \n                    青春回憶又少一間！創業於1989年的「阿嬤商行」（中西美食）近日於官方臉書宣告歇業，結束31年的歷史，在4月15日之前「...                  \n                    唇膏對女性來說就像鞋子一樣，永遠不嫌多，永遠少一條。之前在韓國上市就掀起搶購的Giorgio Armani奢華絲絨訂製唇...                  \n                    因應即將到來的清明、兒童假期，樂高（LEGO）選在華山文創園區，推出限時快閃活動，把最受女孩們歡迎的系列組合放大，能實際...                  \n                    愚人節快樂！飯店、旅行社趁著愚人節大打優惠，降幅讓人看花了眼，但這些優惠是真的，不僅4月連假「住一晚送二晚」，星級飯店還...                  \n                    新型冠狀病毒持續肆虐，帶來全球的影響，全球各品牌也加入對抗疫情的行列，化妝保養品也為防疫盡心力，歐舒丹、雅詩蘭黛宣布投入...                  \n                    隨疫情延燒，義大利男裝品牌Zegna喊出「今日的行動將塑造我們的明天（Our actions today will sh...                  \n                    粉紅色是很多人無法抗拒的顏色，如果又在當中添加一點灰色調，呈現出的又是另一種迷人魅力了。之前還未上市就讓許多台灣消費者期...                  \n                    新冠肺炎（COVID-19）疫情持續，連帶影響民眾出門用餐的意願，重創台灣餐飲市場，不少人氣餐廳紛紛選擇熄燈退場，或是暫...                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7255/4410024": "代工大廠廣達（2382）反應新冠肺炎疫情衝擊營運，2月合併營收達491.94億元，單月營收跌破500億元大關，月減21.8%、年減21.7%，創2009年6月以來單月新低。其中，2月筆電出貨量110萬台，月減45%，累計今年前二月合併營收1,121.52億元，年減24.1%。廣達表示，中國大陸廠區陸續復工，每天都有新進度，但2月部分員工仍需自主隔離、物流等問題，導致營運不理想，隨著3月員工返崗復工，營運將優於2月，但第1季為傳統淡季，預期出貨量下滑趨勢不變，能好多少得看零組件供應、內陸交通狀況而定。\r\n就技術面觀察，廣達昨（12）日受到大盤重挫拖累，以長黑K棒跌破重要支撐年線，但盤中出現低接買盤進場，留下了長下影線，目前年線仍為上升走勢，短線有機會隨著大盤回穩而反彈，因此建議以中性偏多看待為宜。\r\n建議廣達個股期貨在跌破前波低點前，投資人逢拉回即可分批進場買進，由於期貨交易均有高度投資風險，投資人應衡量自我的投資能力適度加減碼，並且設定停損機制，以利有效控制投資風險。（元富期貨提供）\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    第1季即將步入尾聲，但世界各國仍受新冠肺炎紛擾，目前歐洲與美洲地區疫情並未出現止穩跡象，病例仍迅速攀升，至截稿前，全球病例已破47萬例。現在各國政府積極防疫，在經濟刺激方面亦不落下。美國聯準會日前宣布將持續擴大購債，且並無明定上限，暗示將無限制購買。                  \n                    觀察昨（26）日成交口數較大的前20檔個股期貨表現，上漲有八檔、下跌有十檔、持平有二檔；此20檔個股多數以平盤開出，其中以華通（2313）、宏碁以及嘉聯益期貨表現搶眼，為穩盤要角。                  \n                    台股昨（26）日再度走揚，連收三紅，台指期則呈現震盪走勢，終場上漲53點收9,638點，逆價差擴增至98.36點。法人指出，後續仍需觀察新冠肺炎疫情在歐美的發展狀況，目前疫情仍然持續延燒，國際股市波動劇烈，在疫情沒有回穩下，仍有可能再度走弱。                  \n                    國巨（2327）昨（25）日開高後出現短線賣壓，尾盤追高買盤進場，收盤上漲6.5%。雖然疫情並未和緩，但因各國推出刺激經濟方案，全球股市出現強力反彈，國內也推出疫情紓困振興方案，希望能夠減緩因疫情造成的經濟衰退的預期。                  \n                    美聯準會決定實施無上限QE以抵禦因信貸緊縮所造成的市場流動性危機，確保全球美元流動性無虞，再加上2兆美元的財政刺激方案，受消息面激勵，市場資金回流至貴金屬市場，推升24日金價走勢呈現報復性反彈格局，單日漲幅高達6.9%、每盎司上漲108.6美元，創下2009年3月以來最大單日漲幅。                  \n                    美國國會有望通過2兆美元的疫情紓困法案，帶動美股、美股電子盤表現，激勵台指期昨（25）日延續強勁反彈的走勢，終場大漲390點收9,583點。期貨商表示，目前全球股市呈現反彈結構，短線新台幣持續走升，有利台股表現，但在上檔萬點壓力仍屬沉重下，區間震盪格局不變。                  \n                    Fed及財政部皆祭出救市計畫，但市場仍不埋單，美股過去一周多次觸及熔斷，統計今年以來，美國道瓊指數的修正幅度已達30...                  \n                    台灣期貨交易所公告調整台股期貨契約（TX）、小型台指期貨契約（MTX）、美國道瓊期貨契約（UDF）、美國標普500期貨契約（SPF）、美國那斯達克100期貨契約（UNF）、歐元兌美元期貨契約（XEF）、美元兌日圓期貨契約（XJF）及台指選擇權契約（TXO）的期貨契約保證金及選擇權契約風險保證金（A值）、風險保證金最低值（B值）、混合部位風險保證金（C值）所有月份保證金金額，並自今（20）日一般交易時段結束後起實施。                  \n                    新冠肺炎疫情全球蔓延，全球開始個別鎖國控制疫情，也讓景氣表現急轉直下。IHS Markit下修今（2020）年GDP成長率，從先前的2.8%下修為1.7%。預計今年美國GDP成長率從先前的2.1%下滑到1.8%，歐洲從0.9%下調至極微成長。                  \n                    新冠肺炎疫情持續延燒，美國聯準會突宣布緊急大幅降息4碼，以及加碼量化寬鬆7,000億美元，但小道瓊期貨當日卻開低，聯準會此舉讓市場解讀經濟可能受到不小衝擊，氣氛變得更加恐慌。                  \n                    觀察個股期貨盤面前20檔量大表現，持平一檔、上漲五檔、下跌14檔，整體為空方勝出。觀察多方表現，以中美晶近月最亮眼，漲幅達0.95%；其次，穩懋近月上漲達0.9%；空方表現則以華通（2313）近月最弱，其次是晶電；而市場的熱門焦點股為台積電近月交易量達4,930口，為市場成交最大量股。                  \n\n\n\n\n\n",
    "https://tw.stock.yahoo.com/news/%25E5%258D%258A%25E5%25B0%258E%25E9%25AB%2594-pcie-gen4%25E5%2595%2586%25E6%25A9%259F%25E7%2586%25B1-%25E8%25AD%259C%25E7%2591%259E%25E4%25BE%259B%25E8%25B2%25A8%25E8%258B%25B1%25E6%25A5%25AD%25E9%2581%2594-%25E5%25BB%25A3%25E9%2581%2594-000135929.html": "【時報-台北電】新冠肺炎肆虐下，資料中心、伺服器需求仍逆勢看增。法人指出，超微（AMD）、英特爾（Intel）兩大PC平台廠在伺服器市場先後跨入PCIe Gen4高速傳輸規格市場，譜瑞-KY （4966） 在PCIe規格的Retimer晶片已經卡位進入英業達及廣達等伺服器ODM廠供應鏈，將可望在2020年放量出貨，搶食高速傳輸晶片商機，搭上這波伺服器熱潮。新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，使消費市場因此受到衝擊，但PC、伺服器及雲端等市場反倒逆勢成長，原因就在於居家辦公、教學需求增加。目前超微已率先導入高速傳輸規格PCIe Gen4，且受惠於EPYC伺服器需求持續成長，2020年上半年市占率有機會逐步穩健增加。另外，英特爾也將於2020年推出新一代10奈米製程的Ice Lake處理器，並將跟進超微導入高速傳輸規格PCIe Gen4，以及新冠肺炎刺激之下，將使伺服器市場將掀起PCIe Gen4升級需求。由於PCIe Gen4訊號傳輸速度速度倍增，使訊號源容易衰減，因此需要Retimer晶片用作補償訊號，隨著伺服器、資料中心及雲端市場需求逐步擴大，Retimer晶片需求量將不容小覷。供應鏈指出，目前針對Retimer晶片進行開發的僅少數幾家外商，在台灣掛牌上市的廠商僅有譜瑞-KY完成研發並已經送樣，搶攻全球伺服器商機。法人表示，譜瑞-KY的Retimer晶片已經先後通過英業達、廣達等伺服器ODM廠，未來有機會再度搶進其他ODM大廠，可望搶在2020年下半年開始量產出貨，並逐步擴大出貨量。譜瑞-KY公告2020年前兩月合併營收達19.64億元，與2019年同期表現相仿。法人看好，譜瑞-KY隨著蘋果新品量產出貨加上筆電eDP T-CON規格提升，下半年可望又有Retimer晶片出貨加持，全年業績有機會保持成長幅度。譜瑞-KY不評論法人預估財務數字。除此之外，目前PCIe Gen4雖然僅先被應用在伺服器、資料中心市場，不過隨著PC規格逐步升級，未來桌上型電腦、筆店等PC亦有機會導入PCIe Gen4高速傳輸規格，屆時將會引爆新一波的Retimer晶片需求，推動相關廠商出貨量火力全開。（新聞來源：工商時報─蘇嘉維／台北報導）為了加強居家檢疫防線，中央流行疫情指揮中心指揮官陳時中今天(1日)宣布新增居家檢疫相關規定，只要違規一次，政府就會強制就送到集中檢疫所隔離，而罰款仍維持新台幣10萬到100萬，但會根據時間長短進行開罰。有鑑於有些須居家檢疫的民眾持續違規外出，引起社會焦慮。對此，陳時中表示，之後只要違規一次就改送檢疫所隔離，且除了不能領取防疫補償金外，也會將對其加徵必要費用。原始連結【時報-台北電】為加強COVID-19(武漢肺炎)監測，指揮中心修訂嚴重特殊傳染性肺炎病例定義，並擴大社區監測採檢對象。 因應COVID-19(武漢肺炎)已進入全球大流行，社區感染風險增加，中央流行疫情指揮中心參考臨床實證並考量防疫需求，再次諮詢專家修訂嚴重特殊傳染性肺炎病例定義，並擴大社區監測採檢條件，以加強武漢肺炎監測。 新修訂版嚴重特殊傳染性肺炎病例定義如下： (一)臨床條件︰ 具有下列任一個條件︰ ...（中央社記者吳欣紜台北2020年4月1日電）武漢肺炎疫情影響持續，勞動部勞動基金運用局今天公布最新整體勞動基金運用績效，今年截至2月底止，整體基金規模為4兆3501億元，累計評價後報酬為負1514億元，收益率負3.6%。基金局今天表示，今年以來中國大陸爆發傳染性肺炎疫情，接續世界各地也紛紛傳出病例，尤其美國與歐洲等主要經濟體隨著疫情愈趨嚴峻，對全球經濟影響層面擴大，金融市場也隨著疫情擴散速度而大幅波動，震盪幅度創2008年金融海嘯以來紀錄，勞動基金短期績效受到影響。基金局指出，勞動基金審慎依市場情勢動態調整全球布局，今年截至2月底，整體勞動基金評價後 收益數為負1514.4 億元，收益率負3.60%。根據勞動基金運用局公布資料，截至今年2月底止，整體勞動基金規模為4兆3501億元，其中，新制勞退基金規模為2兆5001億元，舊制勞退基金規模為9492億元，勞保基金規模為7424億元，就保基金規模為1344億元，職災保護專款規模為110億元，積欠工資墊償基金規模為130億元。新、舊制勞退基金、勞工保險基金、就保基金、職災保護專款及積欠工資墊償基金收益率分別為 -3.74%、-4.02%、-3.47%、0.37%、0.15%及-0.30%；另受衛生福利部委託管理的國民年金保險基金規模為3582億元，收益數為負118.1億元，收益率為負3.35%。基金局指出，疫情快速蔓延，全球各國紛紛推出降息或其他貨幣寬鬆政策及財政刺激方案，以挽救疫情所帶來的經濟衝擊，勞動基金運用局將持續觀察疫情後續發展，及其對全球經濟成長影響情形等，審慎調節投資步伐。日　　期：2020年04月01日公司名稱：商億-KY(8482)主　　旨：商億-KY受邀參加臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」發言人：林芳毅說　　明：符合條款第四條第XX款：12事實發生日：109/04/071.召開法人說明會之日期：109/04/07 ~ 109/04/082.召開法人說明會之時間：09 時 00 分3.召開法人說明會之地點：線上法說會4.法人說明會擇要訊息：本公司受邀參加109年4月7日至109年4月8日由臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」，說明本公司之營運概況、財務及業務相關資訊。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。【時報-台北電】上海易居房地產研究院1日發佈最新《中國百城居住用地成交報告》顯示，今年1到3月全大陸的100個城市居住用地成交面積為9240萬平方公尺，年減23.2％。 　據中證網引述報告指出，近期大陸個別城市也出現了搶地的現象，從百城數據看，各大城市房屋銷售市場雖有回暖，但依然弱於去年同期水準，去庫存壓力依然較大。受此影響，相關房企的拿地心態會略偏保守。(新聞來源：旺報即時 吳泓勳)【時報-台北電】歐買尬 (3687) 有價證券近期達公佈注意交易資訊標準，故公告相關訊息，以利投資人區別瞭解。109年2月營業收入9236萬元，稅前淨利1319萬元，稅後淨利1036萬元，每股盈餘0.11元。 　108年第4季營業收入2.9億元，稅前淨利3220萬元，稅後淨利2399萬元，每股盈餘0.27元。累計108年全年營業收入10.63億元，稅前淨利1.03億元，稅後淨利6867萬元，每股盈餘0.12元。(編輯整理：龍彩霖)...苗栗蜂農最近都到南台灣收蜜，不過因為今年南部少雨乾旱，造成龍眼母花不開，蜜源減少，蜜蜂採不到蜜，蜂農推測今年產量可能減產5成以上。不過適逢防疫期間，據傳喝蜂蜜檸檬水可增加抵抗力，銷售反倒逆勢成長。蜂農全副武裝準備收蜜，打開蜂箱，一塊塊「蜂槽蜜」呈現眼前，有蜂農忍不住先嚐為快。一般來說，蜂箱只要擺在蜜源區4到6天就可以收蜜，今年南部花況不錯，但因為乾旱影響，蜜源不足，讓蜜蜂採不到蜜，因此產量不如預期的好。去年因暖冬和荔枝椿象危害，荔枝、龍眼不開花，中南部蜂蜜大減產，蜂農叫苦連天，今年預估產量可以稍微回升，加上防疫非常期間，蜂蜜銷售逆勢成長。台灣龍眼蜜純度高、品質好，近年因價格低廉的進口蜜搶走不少市場，提醒民眾，好的蜂蜜外觀不透光，劇烈搖晃，氣泡細緻持久不散。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  冬蜜之王！基隆瑪陵山區蜂農採到鴨腳木蜂蜜中央流行疫情指揮中心今(1)日表示，COVID-19(武漢肺炎)疫情已擴大至全球大流行，我國近期境外移入病例數快速增加，不排除潛藏有未就醫或無症狀之感染者進入社區，威脅國內防疫安全。為降低社區感染風險，指揮中心制定「社交距離注意事項」，在兼顧民眾合理權益，並顧及國內防疫安全等雙重前提下，分階段鼓勵社會大眾保持社交禮貌或強制保持社交距離。【時報-台北電】信保基金為協助中小企業因應肺炎疫情衝擊，3月18日針對全部送保案件，推出展延或續約一律減免保證手續費措施，短短10個工作日，申請完成家數衝破千戶，累積核保融資金額突破160億元，有效協助企業於疫情期間蓄積防疫抗疫實力。 　信保基金表示，這次措施原規定3月12日前已送保案件，保證企業無須提供任何受災證明，只要票、債信正常，即可辦理續約、展延或分償，並可減免保證手續費。為進一步擴大協助中小企業勇度難關，自3月20日起，再放寬展延或分償條件，企業只要有繼續經營意願且繳息正常，即可辦理。由於需求殷切且申辦程序簡便，推出後受到企業及銀行肯定及認同，截至3月31日，已協助1,651家企業的既有債務得以展延、分償或續約，在疫情籠罩下，移緩濟急，等待再衝刺。 ...【時報記者柯婉琇綜合外電報導】特斯拉周二股價上漲4.36%，收在524美元，盤中一度漲逾8%。報導指出，特斯拉逆勢走高，可能是受惠於JMP證券分析師Joseph Osha重申其「優於大盤」的股票評級。 　周二道瓊指數收跌1.84%，標普500指數跌1.6%，那斯達克指數跌0.95%。 　基於新冠肺炎可能造成的衝擊，該分析師周二將特斯拉12個月目標價由1,060美元大砍至840美元，但仍維持其「優於大盤」的股票評級不變。且840美元目標價，代表特斯拉股價還有約60%的上漲空間。Osha將特斯拉今年電動車總產量預測調降9萬輛，但維持2021年的產量與交車預測不變。 ...【時報-台北電】中央流行疫情指揮中心今(1)日公布國內新增7例COVID-19(武漢肺炎)病例，均為境外移入，為3男4女，居住區域為北部4人、南部3人，年齡20多歲至70多歲，入境日介於3月19日至30日，發病日介於2月29日至3月27日，發病前活動國家為美國(6人)及英國(1人)。 指揮中心表示，今日新增個案中，案325及329於2月6日至3月30日與另1名友人至美國自助旅遊，案325於3月23日出現嗅覺喪失情形，案329則於3月24日出現味覺及嗅覺喪失、有痰等症狀，2人返國入境時主動聲明有症狀，由機場檢疫人員採檢通報，於今日確診，為國外旅遊群聚感染；2名確診個案的另1名同行友人無疑似症狀，居家隔離中。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，昨(31)日國內新增933例新型冠狀病毒肺炎相關通報，截至目前累計32,726例(含28,765例排除)，其中329例確診(今日新增案323至329)，分別為283例境外移入及46例本土病例。確診個案中5人死亡，45人解除隔離，其餘持續住院隔離中。有關3月29日及30日定點返台專案航班共367名湖北返台民眾，目前均無後送就醫者，持續於集中檢疫所密切追蹤健康情形。 ...日　　期：2020年04月01日公司名稱：國碩(2406)主　　旨：(補充)國碩108年度現金增資案申請延長募集期間三個月業經金管會核准發言人：陳繼明說　　明：1.事實發生日:109/04/012.公司名稱:國碩科技工業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司108年度現金增資發行新股案，經向金融監督管理委員會(以下簡稱金管會)申請延長現金增資募集期限3個月至109年8月13日，業經金管會109年3月30日金管證發字第1090335254號函核准在案。6.因應措施:本公司已取得金管員會延長108年度現金增資發行新股案之募集期限三個月至109年8月13日之核准函，未來將視資本市場狀況，尋求最適發行時點，就每股認購價格、除權交易日、增資認股基準日、股款繳納期間、實際上市日期等以本公司於公開資訊觀測站公告為準。7.其他應敘明事項:承　　諾　　書國碩科技工業股份有限公司(下稱國碩公司)一○八年現金增資發行普通股乙案，業於109年2月14日金管證發字第1090300715號函申報生效在案。近期COVID-19(武漢肺炎)疫情持續延燒，使得國際經濟環境前景未明，鑑此不能預見且不能避免之不可抗力事件所致國內股市及債市等金融市場波動之劇烈影響，國碩公司為避免遽然訂價後發行損及公司股東權益及確保募資完成，特向金融監督管理委員會申請延長募集期間三個月，至109年8月13日，以維護公司最大利益與公司股東權益。國碩公司在此特別聲明，本次現金增資延後募集而導致相關認股人之權利受損，而在相關認股人、投資人、借券人及證券商提出合理及具體理由主張其權利受損部份，國碩公司負責人願負賠償責任。此致金融監督管理委員會國碩科技工業股份有限公司負責人：陳繼明中華民國一○九年三月十七日日　　期：2020年04月01日公司名稱：群光(2385)主　　旨：群光參加寬量國際舉辦之電話會議，會中向投資人說明群光業務概況及未來前景。發言人：林玉玲說　　明：符合條款第四條第XX款：12事實發生日：109/04/071.召開法人說明會之日期：109/04/07 ~ 109/04/092.召開法人說明會之時間：14 時 40 分3.召開法人說明會之地點：電話會議4.法人說明會擇要訊息：公告本公司參加寬量國際舉辦之電話會議，會中向投資人說明本公司業務概況及未來前景。5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月01日公司名稱：群光(2385)主　　旨：群光員工酬勞轉增資基準日。發言人：林玉玲說　　明：1.事實發生日:109/04/012.公司名稱:群光電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司訂定員工酬勞轉增資基準日。6.因應措施:無7.其他應敘明事項:(1)員工酬勞轉增資發行新股基準日為109年4月8日。(2)員工酬勞轉增資發行新股業經金融監督管理委員會於109年3月26日申報生效在案。(3)員工酬勞新台幣399,999,987元，依109年3月9日本公司收盤價80.6元計算計發行新股4,962,779股。(4)本次發行新股之權利義務與原股份相同。日　　期：2020年04月01日公司名稱：歐買尬(3687)主　　旨：歐買尬有價證券近期達公布注意交易資訊標準，故相關訊息，以利投資人區別瞭解。發言人：羅士博說　　明：1.事實發生日:109/04/012.發生緣由:依財團法人中華民國證券櫃檯買賣中心通知辦理。3.財務業務資訊:(1)單月最近一月單月 去年同月 與去年同期增減%(109/02) (108/02)\\-----------------------------------------------------------------------營業收入(百萬元) 92.36 72.16 28%稅前淨利(百萬元) 13.19 10.70 23%稅後純益淨利(百萬元) 10.36 8.59 21%每股盈餘(元) 0.11 0.14 -21%(2)最近二個月累計最近二個月累計 去年同期累計 與去年同期增減%(109/01-109/02) (108/01-108/02)\\-----------------------------------------------------------------------營業收入(百萬元) 191.14 160.92 19%稅前淨利(百萬元) 29.80 7.76 284%稅後純益淨利(百萬元) 23.85 2.84 739%每股盈餘(元) 0.30 (0.25) 由虧轉盈(3)單季最近一季單季 去年同期 與去年同期增減%(108第4季) (107第4季)\\-----------------------------------------------------------------------營業收入(百萬元) 290.09 209.00 39%稅前淨利(百萬元) 32.20 (44.66) 由虧轉盈稅後純益淨利(百萬元) 23.99 (45.00) 由虧轉盈每股盈餘(元) 0.27 (1.49) 由虧轉盈(4)最近四季累計(108年第1季至108年第4季)\\-------------------------------------------------------營業收入(百萬元) 1,063.82稅前淨利(百萬元) 103.04稅後純益淨利(百萬元) 68.67每股盈餘(元) 0.124.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序 」第4條所列重大訊息之情事（如「有」，請說明）:有本公司於最近六個營業日(3/24~3/31)發布重大訊息1則，主要內容如下：於3/24發布重大訊息序號1：公告本公司法人董事改派代表人5.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無6.其他應敘明事項:註1：以上109年1月及2月及去年同期比較數之財務資料係本公司採IFRS會計準則編製之合併自結數，未經會計師查核(閱)，僅供投資人參考。註2：最近一季108年第4季係指單季數字，係經會計師查核。註3：最近四季累計係本公司108年第1季至第4季採IFRS編製之合併數係經會計師查核。日　　期：2020年04月01日公司名稱：安馳(3528)主　　旨：安馳申請股票上櫃轉上市時所出具之承諾事項暨其後續執行情形發言人：徐敏芳說　　明：1.事實發生日:109/04/012.公司名稱:安馳科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司申請股票上櫃轉上市時所出具之承諾事項6.因應措施:承諾事項如下:一、承諾於民國108年以前儘速修訂章程並設置審計委員會取代監察人。二、承諾設置專責人員積極推動公司治理各項機制，並定期向董事會報告執行情形及進度。執行情形如下:一、本公司已於108年6月24日股東常會通過修訂章程，並於108年8月5日完成變更登記，且已設置審計委員會。二、本公司已設置專責人員推動公司治理，預計於109年第二季董事會報告執行情形。7.其他應敘明事項:無中央流行疫情指揮中心指揮官陳時中今（1）日表示，昨天國內新增933例新型冠狀病毒肺炎相關通報，截至目前累計32,726例（含28,765例排除），其中329例確診（今日新增案323至329），分別為283例境外移入及46例本土病例。確診個案中5人死亡，45人解除隔離，其餘持續住院隔離中。有關3月29日及30日定點返台專案航班共367名湖北返台民眾，目前均無後送就醫者，持續於集中檢疫所密切追蹤健康情形。依據國際監測資料顯示，全球累計838,568例確診，分布於180個國家/地區；病例數以美國184,183例、義大利105,792例、西班牙94,417例、中國大陸81,554例及德國61,913例為多；病例中41,367例死亡，新增4,515例，以義大利12,428例、西班牙8,189例、美國3,721例、法國3,523例及中國大陸3,312例為多。指揮中心再次提醒，民眾應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以及時診斷通報。（民視新聞網／綜合報導）【時報記者沈培華台北報導】新冠肺炎全球大爆發，美國疫情持續嚴峻，台股早盤由台積電鎮守9700點，但亞股跌勢擴大、美股電子盤跌勢未止，尾盤台積電 (2330) 收低2.5元為271.5元，使得台股收最低點，收跌44點至9663點，略失守5日線，但仍相對亞股抗跌，全日成交值降至1173億元。今日也收周線，本周小跌約35點，呈紅十字線，上周則為長紅棒，短期確定底部九千點有撐。 新冠病毒持續擴散全球，周二美股收黑，但台股早盤相對亞股抗跌，主要功臣是最大權值股台積電；不過，台積電午盤後賣壓湧現，台積電開高走低，台股走勢同步收低點。 ...因應COVID-19（武漢肺炎）已進入全球大流行，社區感染風險增加，中央流行疫情指揮中心參考臨床實證並考量防疫需求，指揮官陳時中今（1）日指出，經諮詢專家修訂嚴重特殊傳染性肺炎病例定義，擴大社區監測採檢條件，以加強武漢肺炎監測。新修訂版嚴重特殊傳染性肺炎病例定義如下：    （一）臨床條件  具有下列任一個條件︰  1.發燒(≧38℃)或急性呼吸道感染或嗅、味覺異常。  2.臨床、放射線診斷或病理學上顯示有肺炎。  3.無明確旅遊史，醫師高度懷疑之社區型肺炎。  （二）檢驗條件  具有下列任一個條件：  1.臨床檢體(如鼻咽或咽喉擦拭液、痰液或下呼吸道抽取液等)分離並鑑定出新型冠狀病毒。  2.臨床檢體新型冠狀病毒分子生物學核酸檢測陽性。  （三）流行病學條件發病前14日內，具有下列任一個條件：1.有國外旅遊史或居住史，或曾接觸來自國外有發燒或呼吸道症狀人士。2.曾經與出現症狀的極可能病例或確定病例有密切接觸，包括在無適當防護下提供照護、相處、或有呼吸道分泌物、體液之直接接觸。3.有群聚現象。    （四）通報定義具有下列任一個條件：1.符合臨床條件(一)或(二)及流行病學條件任一項。2.符合臨床條件(三)。3.符合檢驗條件。  （五）疾病分類  1.極可能病例：雖未經實驗室檢驗證實，但符合臨床條件，且於發病前14日內，曾經與出現症狀之確定病例有密切接觸者。  2.確定病例：符合檢驗條件。  另為加強肺炎等疑似病例之篩檢，指揮中心放寬社區採檢條件，擴大採檢對象，只要經醫師臨床研判並無高度懷疑由SARS-CoV-2感染導致之肺炎個案（含院內型肺炎），或其他具發燒/呼吸道症狀但不符合嚴重特殊傳染性肺炎通報定義之個案，如醫師認為有進行SARS-CoV-2檢驗之必要，都可依社區監測流程進行通報並採檢一次檢體送驗。陳時中也提醒，無需住院之嚴重特殊傳染性肺炎通報個案及社區採檢個案，採檢返家後，於接獲通知檢驗結果前，應留在家中，不可外出，並應繼續居家隔離、居家檢疫或自主健康管理滿14天。（民視新聞網／綜合報導）"
}