{
    "https://tw.appledaily.com/property/20200331/UTIZNUPQZTADHLCUMH4DEYOICY/": "",
    "https://ec.ltn.com.tw/article/paper/1362625": "爆〔記者洪友芳／新竹報導〕記憶體模組廠創見（2451）、十銓 （4967） ，以及半導體廠務與設備廠信紘科（6667）去年獲利雖下滑，但為回饋股東，董事會通過的現金股利政策紛超過獲利水準。創見去年稅後淨利17.3億元、年減17%，創近8年獲利新低，每股稅後盈餘4.01元；儘管營運獲利走低，但創見董事會決議擬每股配發現金股利4.5元，其中0.9元為資本公積，維持一貫的高股利政策回饋股東。去年上半年記憶體價格走跌，十銓靠下半年由虧轉盈，全年小賺773萬元，每股稅後盈餘0.11元，但該公司擬每股配發現金股利1元，除了盈餘全數配發、另0.89元則由資本公積發放。信紘科昨公布去年財報，合併營收為12.45億元、年增24.04%，該公司因策略性接單，帶動大型擴建廠案件的營收比重攀升，但大型擴建廠案件的毛利率較低，影響獲利年減逾60%，稅後盈餘4007萬元，每股稅後盈餘1.15元。信紘科董事會決議，考量公司財務體質健全且資本公積充沛，為將營運成果回饋全體股東，擬每股配發現金股利2元。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4458754": "記憶體模組廠十銓 (4967-TW) 今年前 2 月獲利表現亮眼，每股純益累計達 2.54 元，本周股價連續漲停 4 個交易日，周五 (27 日) 收 34.75 元，站回 5 日線與 10 日線，周漲幅達 34.69%。十銓 2 月受惠宅經濟發威，主力產品電競與標準記憶體出貨量持續增溫，營收與獲利再攀揚，單月稅後純益 6800 萬元，月增 94%，每股賺 1.02 元，幾乎較 1 月翻倍。十銓指出，今年 DRAM 及 NAND Flash 現貨價及合約價雙雙起漲，雖然受肺炎疫情影響，但看好採購只是遞延，而非需求消失，待中國廠商復工後，可望啟動 DRAM 回補備貨潮，而 5G、伺服器、雲端資料中心需求，及筆電記憶體容量提升，都是推升需求的利多因素，將積極爭取伺服器及資料中心訂單客戶。十銓去年營收 69.05 億元，年減 4.08%；稅後純益 773.2 萬元，年增 95.56%，每股純益 0.11 元。 ",
    "https://www.chinatimes.com/realtimenews/20200327001751-260410": "記憶體模組廠十銓(4967)去年獲利773萬元，每股稅後淨利0.11元，公司大方派發股利，擬以盈餘全數配發0.11元現金股利加上以法定盈餘公積、資本公積發放現金0.89元，2019年度將配發每股現金股利1元。十銓日前公布自結今年2月淨利6800萬元，年增近5.6倍，單月EPS為1.02元，今早股價強攻第三根漲停達34.75元。十銓去年全年合併營收69.05億元，上半年受到記憶體價格大跌，2019年上半年轉為虧損，去年第三季轉盈，2019年全年小賺773萬元，比前年的高檔1.73億元明顯下滑，2019年每股稅後淨利0.11元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.techbang.com/posts/77030-ten-tech-t-force-xtreem-argb-full-mirror-electric-light-emitting-memory-wins-2020-german-red-dot-design-award": "\n\n科技快訊小天使\n發表於 2020年3月19日 15:05\n \n收藏此文\n\n 全球記憶體領導品牌十銓科技今日宣布旗下T-FORCE XTREEM ARGB 全鏡面電競記憶體勇奪2020德國紅點設計大獎（Red Dot Design Award 2020） XTREEM ARGB 一推出即受全球電競玩家的熱烈反應，並於全球 6,500 件參賽作品中脫穎而出，獲得國際專家評審一致青睞肯定，再度印證十銓旗下 T-FORCE 電競品牌登上國際設計大獎殿堂的堅強產品研發創意及實力。世界四大設計獎之一的德國紅點設計，於業界具有非凡影響力，且為設計人士的重要指標，由德國著名設計協會 Design Zentrum Nordrhein Westfalen 所創立，起源於 1955 年，全球專業評審針對各種創意、解決方案、產品與傳達設計以及概念做評選，吸引來自超過 60 個國家及六千件以上的作品一同角逐，而 T-FORCE XTREEM ARGB 全鏡面電競記憶體更以產品特殊性及豐富創意性榮獲獎項，於設計領域大放異彩。T-FORCE 致力開發結合創意質感及效能的產品，本次獲獎的 T-FORCE XTREEM ARGB 台灣新型專利（證書號: M584969）鏡面電競記憶體不僅採用可編程 RGB LED（Addressable RGB：單顆LED可獨立發色與控制速度），以幻彩全鏡面的外觀設計以及穿透導光的視覺效果，完美呈現光學工藝的層次美感，其超頻表現更是超群出眾，可謂高效能與高質感的經典結合，不但贏得全球專家的肯定，更以絕美的吸睛設計耀眼國際。  【了解更多】T-FORCE XTREEM ARGB DDR4https://www.teamgroupinc.com/tw/product/xtreem-argb-ddr4【關於十銓科技】十銓科技股份有限公司 (Team Group Inc.) 於 1997 年成立，為全球記憶體產業領導品牌，2019 年 1 月 14 日起轉往臺灣證券交易所掛牌，成為上市大家庭的一份子 (股票代號：4967)。主要生產自有品牌 (Team) 之記憶體模組 (Module)、各式記憶卡 (Memory Card)、隨身碟 (USB Flash Drive)、固態硬碟 (SSD) 及工規記憶儲存產品(Industrial Applications)。2012 年度始跨足行動應用產品生產及銷售，拓展無線應用裝置及電源配件產品線，為消費者帶來更便利、貼近人心的優質產品。2016 年並將旗下電競記憶體模組系列整合成 T-FORCE 系列，我們以國際化的眼光在臺灣設立堅強的製造、研發和行銷團隊，使十銓科技成為整個集團的營運中心，一貫秉持著專業技術、優良品質、快速生產、全球銷售網及完善的售後服務來經營我們的品牌。如需各項產品相關資訊，請上十銓科技官方網站：www.teamgroupinc.com/tw/Shares\n      標籤：零組件, 新聞, 新聞稿\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "https://money.udn.com/money/story/5710/4405867": "記憶體模組廠十銓科技（4967）近年來積極經營自有品牌，同時，在毛利率相對高的電競及工業控制產品的出貨也已持續提升，公司轉型的策略逐漸顯現，該公司對看好今年DRAM及NAND Flash現貨價及合約價雙起漲。\r\n十銓表示，依據研調機構Gartner預估今年伺服器成長約4%，AI相關布建市場需求強勁。十銓看好2020年DRAM及NAND Flash現貨價及合約價雙起漲，大型數據中心布建帶動記憶體需求逐步竄出。\r\n對於產後市的回升，十銓看好三大動能，第一個動能是，待陸廠復工後，DRAM採購回補備貨；第二個動能則是5G、伺服器、雲端資料中心；第三則是NB、PC容量增加的替換潮，儘管受疫情影響業績稍加縮水，景氣復甦遲早之事，採購只是遞延而非需求消失；十銓積極爭取伺服器及資料中心訂單客戶，以利全球出貨量與銷售額續升。\r\n受疫情影響，中國、南韓等記憶體產量受阻情況下，台廠可望受惠轉單效應，3月及Q2市場價格評估仍持續向上；若疫情持續擴散，恐怕直接衝擊產業上下游供應鏈，恢復期加上消費端購買力回溫，預計最快第2季將出現轉好，是否出現任何變數持續觀察。\r\n十銓2月營收4.41億元，2月SSD、工控產品線銷售依舊亮眼。主力電競及標準記憶體產品因疫情關係宅經濟發威，全球出貨量持續增溫，SSD出貨量更較去年同期成長近36%；工控出貨量相較上月提昇8%，十銓持續衝刺高利潤產品線，看準風向球5G、資料中心、AI拉貨商機，將帶動整體營運逐季成長上揚。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200317002566-260410": "記憶體模組廠十銓科技(4967)去年第三季營運隨著記憶體價格翻揚而好轉，總經理陳慶文對2020年的市場景氣仍持樂觀態度，預期3月及第二季價格持續向上，惟密切留意若疫情持續擴散恐衝擊供應鏈及終端需求；今年公司聚焦三大動能：電競、SSD(固態硬碟)、工控，期望帶動公司營運比去年成長。以下為專訪內容。問1：今年記憶體產業看法、價格預期？動能為何？十銓總經理陳慶文答：隨著5G來臨AI對資料中心運算及大量雲端儲存需求，帶動記憶體需求逐步竄出，NB、PC及手機記憶體容量劇增的替換潮等因素，全球市場對DRAM與NAND Flash需求可望走高，加上近兩年原廠沒有新增產能，供需出現失衡，DRAM及NAND Flash產生缺口，以致於現貨價及合約價雙起漲。問2：新冠肺炎疫情對產業短期的影響？十銓總經理陳慶文答：十銓一向以台灣為生產重心，加上全球化的業務佈局，需求轉單從Retail(零售)轉入電商平台，而十銓早以深耕電商通路且打進中國大陸以及美國的電商平台，例如Amazon、天貓以及京東等，整體受疫情影響不大。至於中國、南韓等記憶體產量受阻情況下，台廠可望受惠轉單效應，三月及Q2市場價格評估仍持續向上；若疫情持續擴散，恐怕直接衝擊產業上下游供應鏈，恢復期加上消費端購買力回溫，預計最快Q2轉好，是否出現任何變數持續觀察，十銓也將全力搶攻，迎接新訂單量。問3：今年產業各季的趨勢，能否逐季成長？十銓總經理陳慶文答：十銓對2020年景氣持樂觀，景氣復甦遲早之事，採購只是遞延而非消失，在疫情有效控制後，壓抑的出貨動能將大量爆發，十銓營收可望逐季成長態勢。問4：今年的營運策略及業績目標？十銓總經理陳慶文答：2019年營運重點在搶攻全球市占率，其他模組廠停止報價，十銓寧可降低利潤，搶市佔依舊出貨；2020品牌戰略以持續擴展市占及鞏固利潤為兩大目標，期許今年營運比去年成長，朝穩健獲利前進。問5：今年衝刺的重點業務？十銓總經理陳慶文答：聚焦三大動能電競、SSD、工控，十銓持續推廣旗下電競品牌T-FORCE衝刺銷售，2020年開始搶進Creator PC創作者市場，並結合線上與線下通路擴展海外品牌業務，致力累積消費者對十銓產品的高黏著度，持續加入新的產品與技術能量，對產品堅持Better than better，並延伸至工控儲存領域，滿足客製化利基市場需求。十銓今年1-2月營收8.8億元，年減17.83%。去年營收略降，2019年營收69.03億元，比前年高檔減少3.89%。去年第3季營運轉好，單季每股純益0.73元，2019年前3季EPS為0.51元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/7240/4442092": "記憶體模組廠十銓科技（4967）宣佈旗下T-FORCE XTREEM ARGB幻鏡電競記憶體勇奪2020德國紅點設計大獎（Red Dot Design Award 2020），該公司指出，幻鏡記憶體一推出即受全球電競玩家的熱烈反應，並於全球6,500件參賽作品中脫穎而出，獲得國際專家評審一致青睞肯定，印證十銓旗下T-FORCE電競品牌登上國際設計大獎殿堂的產品研發創意及實力。\n\r\n十銓表示，該公司旗下的電競品牌T-FORCE致力開發結合創意質感及效能穩定的產品，本次獲獎的T-FORCE XTREEM ARGB幻鏡記憶體，擁有台灣新型專利，不僅採用可程式設計RGB LED，單顆LED可獨立發色與控制速度，更以幻彩全鏡面的外觀設計以及穿透導光的視覺效果，呈現光學工藝的層次美感，其超頻表現更是領先多數市場產品，在兼具效能及美學下，該產品也獲得市場肯定。\n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    當台灣電子產業遭受武漢肺炎衝擊，飽受斷鏈威脅的同時，另一個與人命相關的產業，也開始出現警訊。                  \n                    當華為、中興等突然面臨晶片斷供的問題，半導體產業便出現在大眾的聚光燈下。自2014年《國家集成電路產業發展推進綱要》出台以來，中國政府政策的支持使得半導體產業飛速發展。自2015年開始，產業規模增幅均維持在20%以上。這一優異的成績，無疑給中國民眾打了強心針。                  \n                    晶圓代工龍頭台積電表示，過去並未正式發布3奈米試量產時程，3奈米試產時程延後是外界揣測，不評論外界揣測。台積電指出，5奈...                  \n                    由於電信網路流量大增，串流影音服務Netflix已在歐洲部分地區降低流量25%，今天起台灣也將實施這項措施30天，部分用...                  \n                    強強結合下，日月光投控的全球封測與模組組裝霸主地位無以撼動，尤其待市況趨穩、５Ｇ布建速度加快，日月光投控受益程度將從財報揭露出來。                  \n                    中國疫情近日逐漸穩定，各地陸續解除封城，工廠復工率穩健回升，經濟活動也開始重回正軌，帶領半導體上游的ＰＣＢ、ＩＣ設計產業營運率先回溫。                  \n                    市場傳言，蘋果可能推遲原本預計秋季上市的iPhone新機發表時程，而原本預計在第二季開始在台積電投片、採用最新5奈米技術的新一代處理器，恐也隨之往後遞延。                  \n                    鴻海創辦人郭台銘去年因角逐總統，計畫出脫Dynami Vision股權給亞太電信董事長呂芳銘。NCC今天審視財務計畫後，...                  \n                    5G開台進度正緊鑼密鼓進行，NCC今天審核通過中華電信、遠傳電信5G業務事業計畫書，未來1到2周內若審查完成2家電信資通...                  \n                    晶圓龍頭台積電（2330）繼麒麟990處理器之後，再接獲華為第二款5G單晶片麒麟820大單，推升7奈米製程產能利用率居高不下。                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5607/4390564": "記憶體模組廠十銓（4967）自今年1月中旬以來，股價自30元左右價格起漲，二個多月以來，期間國際股市及台股歷經短線重挫、拉回，不過，該股在技術面上維持明顯的中長多格局，股價呈現大漲小回、穩健向上格局，近日大盤指數重新回穩後，該股持續走高，今（5）日盤中股價高點來到48.1元，再創波段新高。\n\r\n十銓科技近幾年來，除了原有的標準規格產品之外，積極擴大電競和工控領域的產品及客戶，近年來的業績表現也逐漸展現成果，該公司去年更進一步宣布全新工控產品解決方案，未來可望持續為十銓營運加分，未來將鎖定工業恆溫、抗硫化、高耐用、資安和抗潮防汙等五大產品線，做為十銓投入工控的新戰略目標。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}