{
    "https://money.udn.com/money/story/5612/4454110": "受惠居家辦公需求激增，加上大陸積極重啟5G基礎建設，散熱廠隨著生產線逐步恢復，3月營運表現不看淡，包括雙鴻、泰碩3月營收均可望優於預期。\n泰碩表示，遠距辦公帶動筆記型電腦的需求爆發，3月筆電相關客戶拉貨轉趨積極，並加碼急單，尤其商用機種需求強勁，帶動記憶卡出貨成長；預期訂單將延續到4月；另外，在5G基地台建設需求也相對強勁，尤其來自中興的拉貨相當積極，3月出貨比原先預期的量增加2成，4月可望再進一步拉升。\n泰碩指出，目前包括筆電相關及通訊5G基地台二大領域需求相對強勁，訂單能見度到4月看來都不錯，明顯優於原先內部預期目標，5月以後則需再觀察，全球疫情發展仍是關鍵；至於手機散熱則相對疲弱。\n雙鴻除了筆電客戶拉貨積極外，大陸手機客戶也重啟拉貨，營運從3月起快速回升，表現同樣有機會優於預期。\n受到疫情影響，遠端工作需求帶旺伺服器及商務NB，雙鴻來自商務、電競NB及伺服器等相關產品需求暢旺，為雙鴻3月及4月營運帶來不小的動能。另外，手機散熱部分，雖然部分品牌出貨高峰期已過，但大陸品牌廠重啟拉貨，將為第2季營運動能加溫，內部對第2季營運並不悲觀，有機會優於去年同期。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5710/4422188": "散熱模組廠泰碩（3338）昨（17）日公告去年財報，受惠手機、基地台兩大業務成長，全年每股純益衝上3.38元，較前年的1.8元倍增，創新高。\r\n泰碩去年營收46.69億元，年增34.9%；稅後純益2.92億元，年增114.7%；每股純益3.38元。其中，去年第4季每股純益0.92元，較前一季的1.15元略減，但仍優於前年同期的0.78元。\n 經濟日報提供facebook展望未來，泰碩表示，雖然今年新冠肺炎疫情造成全球產業動盪，該公司仍會謹慎接單，目前正全力聚焦5G基地台以及智慧手機市場，出貨也相當順暢，並嚴密觀察市場需求狀況。\r\n法人指出，泰碩近期業績成長，主因來自中國大陸5G基地台訂單持續增加，加上正積極為韓系智慧手機品牌客戶備貨散熱模組，雙重挹注推升營運向上。\r\n據悉，泰碩一直是大陸通訊設備大廠中興的主要供應商，過去僅提供散熱器，未來除散熱器外，還提供機殼、沖壓件等整機解決方案，產品單價有望大幅提升，明顯挹注獲利。\r\n根據研究機構指出，中國大陸去年第2季發放正式5G執照，目前華為、中興等兩家5G基地台製造商加速出貨腳步，去年已出貨20萬至25萬座5G基地台，今年出貨量上看60萬至100萬座，每一座基地台至少需要三個散熱器，商機龐大。\r\n泰碩指出，今年出貨5G基地台的解決方案，將帶動平均單價大幅成長，而目前手機熱板為因應今年5G手機市場需求，也正在努力擴充產能。\r\n泰碩昨日股價不畏大盤疲軟，終場上漲2.8元，收79.8元。籌碼方面，外資買超1,630張、自營商小買20張，投信則無進出。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4448850": "散熱廠泰碩 (3338-TW) 2 月營收 2.52 億元，月減 16.83%、年增 22%，仍寫同期新高；累計前 2 月營收 5.55 億元，年增 0.24%，展望後市，法人認為，上游復工率仍不理想，將影響泰碩 3 月營運表現。泰碩日前也公布 1 月自結，因業外匯兌收益挹注，稅後純益 3300 萬元，年增 73.68%，每股純益 0.38 元。展望後市，泰碩指出，目前中國廠復工率已達 7 成以上，手機、基地台客戶持續拉貨，不過上游供應鏈復工率僅 4-5 成，將影響 3 月出貨，本季營運有壓，若疫情獲控制、上游供應鏈復工率恢復，第 2 季營運有機會回到正常水準。基地台方面，泰碩與中國中興通訊共同開發 5G 基地台主動天線 (AAU)，但受疫情干擾影響，遇上缺料、良率等問題，首批 AAU3.0 日出貨不到 5000 台，第 2 季待原料恢復後，日出貨才可望回升。",
    "https://news.cnyes.com/news/id/4447844": "散熱廠泰碩 (3338-TW) 今 (3) 日公布 1 月自結，稅後純益 3300 萬元，年增 73.68%，每股純益 0.38 元，展望後市，泰碩表示，雖然中國廠區復工率已達 7-8 成，手機、基地台客戶持續拉貨，不過上游廠復工率仍不佳，成不確定因素，估本季營運約處在損平或小賺邊緣。泰碩指出，武漢肺炎疫情導致中國廠區延後復工，目前中國廠區復工率已達 7 成以上，不過上游供應鏈復工率僅 4-5 成，影響 3 月供貨，連帶造成泰碩 3 月業績下滑 2-3 成。泰碩表示，若疫情獲控制、上游供應鏈復工率恢復，第 2 季營運有機會回到正常水準。泰碩為中國通訊基地台主力供應商，泰碩表示，雖然 5G 基地台主動天線 (AAU)，已共同開發 AAU3.0 規格，且進入測試階段，但也因疫情干擾，遇上缺料、良率等問題，首批 AAU3.0 日出貨不到 5000 台，第 2 季待原料恢復後，日出貨才可望回升。泰碩 1 月營收 3.03 億元，月減 37.89%、年減 12.7%；稅前盈餘 4700 萬元，年增 104.35%；稅後純益 3300 萬元，年增 73.68%，每股純益 0.38 元。",
    "https://money.udn.com/money/story/5710/4416325": "中國大陸5G基礎建設腳步未受新冠肺炎影響，當地三大電信商都在積極興建5G基地台，有助於泰碩（3338）、穩懋、聯亞等5G供應鏈業績吃補。\r\n根據國內法人研究報告顯示，今年中國大陸已敲定新增42萬台5G基地台，在5G基地台單價仍高，而且相關設備亦需要升級的條件下，中國移動今年新增量約25萬台，中國電信與中國聯通2020年合建部分新增約17萬台，總計全中國大陸今年5G基地台需求為60萬至80萬台（含去年未完工），全球需求達100萬至120萬台。\r\n中國大陸持續5G基礎建設，泰碩為基地台製造商中興的主要散熱供應商，受惠最深。穩懋、聯亞則是華為基地台的間接供應商。法人表示，由於中國大陸5G基地台產業採標案模式，因此不受新冠肺炎衝擊，對供應鏈訂單而言，相對更加穩定。\r\n由於今年首季受新冠肺炎造成復工延後影響，讓中國大陸今年5G基地台主要建置期落在第2、3季。中國聯通目標第3季提前完成全年建置量，市場預期5G基地台相關供應鏈，最快將從第2季起開始啟動拉貨潮，有助於供應鏈業績起飛。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7255/4412913": "股市氛圍持續偏空，賣盤持續出籠，台股昨（13）日一度跌破萬點，然部分資金逢低布局，指數跌幅收斂，終場下跌293點，以10,128點作收，盤面上，泰碩（3338）、博智（8155）等標的因基本面表現佳，在股價走低時，吸引中長線資金卡位，推升股價翻紅。\r\n泰碩2月合併營收2.5億元，年增22.0%，累計前二月合併營收5.55億元，年成長0.2%，在大陸加速啟動5G基礎建設下，泰碩預估，業績可望自第2季逐步恢復正常。\r\n泰碩儘管受新冠肺炎疫情影響，大陸部分地區延後復工，然受惠散熱市場應用持續擴大，近月營收表現仍相對有撐，近日股價在法人布局下，下檔年線為支撐關卡。\r\n泰碩是中國通訊基地台主力供應商，泰碩表示，雖然5G基地台主動天線，已共同開發 AAU3.0規格，且進入測試階段，但因疫情干擾和良率等問題，首批AAU3.0日出貨不到5,000台，第2季待原料恢復後，日出貨才可望回升。\r\n博智2月合併營收達2.52億元，月增13.5%，年增114.8%，因直接銷售中國比重低於一成，且近期營收貢獻主要來自IPC專案，客戶主要從台灣拉貨，因此短線未受中國疫情影響。\r\n此外，春節前伺服器端客戶積極拉貨，高層板比重維持75%水準，也順勢支撐營收，加上去年首季基期較低，法人預估，博智首季營收將大幅超越去年同期水準。\r\n展望後市，在IPC、伺服器客戶高階產品滲透率提升下，整體能見度轉佳，預期產品結構將優於2019年。\r\n權證發行商建議，看好泰碩、博智後市的投資人，可買進價外10%以內、距離到期日90天以上的權證，參與行情。\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    第1季即將步入尾聲，但世界各國仍受新冠肺炎紛擾，目前歐洲與美洲地區疫情並未出現止穩跡象，病例仍迅速攀升，至截稿前，全球病例已破47萬例。現在各國政府積極防疫，在經濟刺激方面亦不落下。美國聯準會日前宣布將持續擴大購債，且並無明定上限，暗示將無限制購買。                  \n                    觀察昨（26）日成交口數較大的前20檔個股期貨表現，上漲有八檔、下跌有十檔、持平有二檔；此20檔個股多數以平盤開出，其中以華通（2313）、宏碁以及嘉聯益期貨表現搶眼，為穩盤要角。                  \n                    台股昨（26）日再度走揚，連收三紅，台指期則呈現震盪走勢，終場上漲53點收9,638點，逆價差擴增至98.36點。法人指出，後續仍需觀察新冠肺炎疫情在歐美的發展狀況，目前疫情仍然持續延燒，國際股市波動劇烈，在疫情沒有回穩下，仍有可能再度走弱。                  \n                    國巨（2327）昨（25）日開高後出現短線賣壓，尾盤追高買盤進場，收盤上漲6.5%。雖然疫情並未和緩，但因各國推出刺激經濟方案，全球股市出現強力反彈，國內也推出疫情紓困振興方案，希望能夠減緩因疫情造成的經濟衰退的預期。                  \n                    美聯準會決定實施無上限QE以抵禦因信貸緊縮所造成的市場流動性危機，確保全球美元流動性無虞，再加上2兆美元的財政刺激方案，受消息面激勵，市場資金回流至貴金屬市場，推升24日金價走勢呈現報復性反彈格局，單日漲幅高達6.9%、每盎司上漲108.6美元，創下2009年3月以來最大單日漲幅。                  \n                    美國國會有望通過2兆美元的疫情紓困法案，帶動美股、美股電子盤表現，激勵台指期昨（25）日延續強勁反彈的走勢，終場大漲390點收9,583點。期貨商表示，目前全球股市呈現反彈結構，短線新台幣持續走升，有利台股表現，但在上檔萬點壓力仍屬沉重下，區間震盪格局不變。                  \n                    Fed及財政部皆祭出救市計畫，但市場仍不埋單，美股過去一周多次觸及熔斷，統計今年以來，美國道瓊指數的修正幅度已達30...                  \n                    台灣期貨交易所公告調整台股期貨契約（TX）、小型台指期貨契約（MTX）、美國道瓊期貨契約（UDF）、美國標普500期貨契約（SPF）、美國那斯達克100期貨契約（UNF）、歐元兌美元期貨契約（XEF）、美元兌日圓期貨契約（XJF）及台指選擇權契約（TXO）的期貨契約保證金及選擇權契約風險保證金（A值）、風險保證金最低值（B值）、混合部位風險保證金（C值）所有月份保證金金額，並自今（20）日一般交易時段結束後起實施。                  \n                    新冠肺炎疫情全球蔓延，全球開始個別鎖國控制疫情，也讓景氣表現急轉直下。IHS Markit下修今（2020）年GDP成長率，從先前的2.8%下修為1.7%。預計今年美國GDP成長率從先前的2.1%下滑到1.8%，歐洲從0.9%下調至極微成長。                  \n                    新冠肺炎疫情持續延燒，美國聯準會突宣布緊急大幅降息4碼，以及加碼量化寬鬆7,000億美元，但小道瓊期貨當日卻開低，聯準會此舉讓市場解讀經濟可能受到不小衝擊，氣氛變得更加恐慌。                  \n                    觀察個股期貨盤面前20檔量大表現，持平一檔、上漲五檔、下跌14檔，整體為空方勝出。觀察多方表現，以中美晶近月最亮眼，漲幅達0.95%；其次，穩懋近月上漲達0.9%；空方表現則以華通（2313）近月最弱，其次是晶電；而市場的熱門焦點股為台積電近月交易量達4,930口，為市場成交最大量股。                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4448930": "各國央行紛紛祭出寬鬆政策，以對抗新冠肺炎疫情帶來的經濟衝擊，為股市注入更多流動性，台股跌勢也已初步止穩。萬寶週刊王榮旭分析師指出，接下來可關注大陸 5G 建置的增溫，將讓台灣相關供應鏈連帶受惠。萬寶週刊王榮旭分析師表示，新冠肺炎蔓延的不確定性衝擊全球經濟，各國政府一方面要防疫、一方面也要振興經濟，週二時美國、澳洲以及馬來西亞相繼祭出降息措施，週三加拿大也降息兩碼，降息對於股市來說，一來有助於信心的回復，二來在疫情回穩之後，將加速讓資金往股市回流，對於行情來說是利多。去年美中貿易戰利空爆發讓 FED 降息三次，結果去年道瓊指數在利空之中大漲了 6000 多點。FED 在非例會時緊急降息，就有人擔心狀況猶如 2008 年金融海嘯時一般，但事實上從 2000 年以來，FED 意外降息後台股並非一面倒地下跌，而是有漲跌互見的情況，所以不用自己嚇自己。台股大盤從 11050 點短線上來已經連三根紅棒，技術上有初步止穩的味道。今天有超過 500 元以上的超高價個股，像是信驊 (5274-TW)、祥碩 (5269-TW)、譜瑞 (4966-TW)、鈊象 (3293-TW)，皆出現大漲走勢，這是聰明錢進場的訊號。萬寶週刊王榮旭分析師指出，下一波主流股股價也已經漸漸冒出頭，例如散熱模組的泰碩 (3338-TW)、光通訊的聯鈞(3450-TW)、銅箔基板的聯茂(6213-TW) 等等。大陸為了避免通貨膨脹，降息並不是首選，最有可能是推基建來挽救經濟。大陸推基建將不同於以往，在「量」的部分著力，受惠的也不再是鋼筋水泥等原物料股；大陸新的基建力推 5G 新一代網路平台，帶動的是「質」的成長，大陸政治局也要求加快 5G 網路及數據中心這些新基建設施的建設速度，這讓 5G 基站布建不但不會因為疫情而延緩，反而會加速。泰碩是中興基地台散熱模組的主力供應商，中興 5G 基站市佔率大約 30%，泰碩將出貨整組的室內及戶外基站，或是單體散熱元件，單價比過去的 4G 倍數成長。去年底已經開始出貨，今年元月單月的 EPS 公布出來，達到 0.38 元、年增七成，可見中國加速 5G 基站布建，對於泰碩帶來的效益不容小覷。另外，光通訊設備雷射封裝廠聯鈞，今年成長動能除了來自 3D 感測的需求之外，就是 5G 基站用的雷射，受惠中國 5G 基站建置程度不小，這一波聯鈞的股價也已經領先大盤創了波段新高。接著就要留意股價也逼近前波高點的銅箔基板，如台燿 (6274-TW) 以及聯茂(6213-TW)，因為 5G 為了實現高頻高速的要求，電子機材必須要升級，5G 基站傳輸資料大幅增加，因此衍生更高層級以及更高單價的高速電路板需求，銅箔基板也必須要升級。聯茂在中高階的產品技術逐漸趕上歐美大廠，但是成本卻相對具有優勢，估計今年全球市佔率可望挑戰到雙位數以上，今年 EPS 估計上看 11~12 元，因此聯茂成為投信認養的對象。還有更多新基建的潛力股，讀者可以透過免費加入王榮旭分析師的 LINE 粉絲團做索取。立即免費加入王榮旭粉絲團，可獲更多資訊分享。\n投資總舖師王榮旭 FB 粉絲團\nhttp://bit.ly/2KGYiSg投資總舖師王榮旭 Line 粉絲團\nhttps://line.me/ti/p/@marbo888投資總舖師王榮旭 telegram 粉絲團\nhttps://t.me/marbo888本公司與所推介分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷  審慎評估並自負投資風險",
    "https://www.chinatimes.com/newspapers/20200311000391-260206": "中國疫情高峰已過，大陸重啟5G基礎建設的呼聲四起，中國政治局常委日前發出公告，為趕上5G基地台興建進度，希望地方政府能夠全部綠色通關，盡快做到全產能。傳ZTE（中興通訊）供應商泰碩（3338）已拿到中興通訊從中央發來的指示，現正加緊增產，希望可以補足2月的缺口，另間接出貨給中興通訊的聯茂（6213）近期也在加緊趕工中。中國國家主席習近平10日赴武漢考察新冠肺炎防疫進度，被市場解讀為疫情高峰已過，連帶也讓中國2020年的重頭戲5G基礎建設重啟的機率大增，外傳中興通訊已早先一步展開布局，泰碩證實，中興通訊最近確實催貨動作頻頻，但受限於基地台的設計較為繁複，內含的零組件早在一年前就已定案，不易被取代，現只能從有料的產品先行出貨。在各方努力下，泰碩表示，目前料況有愈來愈好的現象，對比兩周前的「束手無策」，以及上周的「有點消息」，本周算是進入了「調整期」，也算是「一周比一周好」，預期3月中旬過後，料源就會比較不成問題。泰碩指出，中興通訊一直致力於5G的基礎建設，惟受到疫情拖累，元月及2月出貨確實不振，但在疫情逐漸好轉之際，中興通訊也忙著拉貨，現等於元月及2月兩個月的貨都擠到3月份來出，壓力之大可想而知。不過，法人指出，雖然訂單無虞，但受限於上游的零組件尚未齊備，預料泰碩營收要出現較大的增幅，還是要等到4月。泰碩指出，事實上對中興通訊來說，2020年1至3月原本就是準備期，整體的出貨原訂在2020年第二季站上攻擊發起線，所以對中興通訊來說，5G基地台建設並沒有減量或是延遲的狀況。呼應中興通訊的開發進度，泰碩有幾款AAU 3.0現已在開模中，預估2020年第二季量產，法人指出，AAU 3.0泰碩提供熱導元件＋箱體散熱，一個基地台需要三台AAU建置，相較於AAU 2.0泰碩僅提供熱導元件，ASP（平均銷售單價）可望大幅提升，連帶中興通訊在泰碩的營收占比也會受到牽動，據悉中興通訊2018年在泰碩的營收占比僅13％，2019年已拉升至18～19％，2020年則有機會超越二成，向三成靠攏。也可望受惠的聯茂指出，大陸基站很多用的都是聯茂的材料，目前確實有感受到基站需求在持續加溫中，但聯茂並未針對終端出貨廠家是誰做分析，針對客戶出貨等問題不方便表示意見。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E4%25BB%25A3%25E5%25AD%2590%25E5%2585%25AC%25E5%258F%25B8%25E6%259D%25B1%25E8%258E%259E%25E6%25B3%25B0%25E7%25A2%25A9%25E9%259B%25BB%25E5%25AD%2590%25E6%259C%2589%25E9%2599%2590%25E5%2585%25AC%25E5%258F%25B8%25E6%259B%25B4%25E6%25AD%25A3108%25E5%25B9%25B410%25E6%259C%2588%25E8%2587%25B3109%25E5%25B9%25B402%25E6%259C%2588%25E8%25A1%258D%25E7%2594%259F%25E6%2580%25A7%25E9%2587%2591%25E8%259E%258D%25E5%2595%2586%25E5%2593%2581%25E4%25BA%25A4%25E6%2598%2593%25E8%25B3%2587%25E8%25A8%258A-043100522.html": "日 期：2020年03月18日公司名稱：泰碩 (3338)主 旨：代子公司東莞泰碩電子有限公司更正108年10月至109年02月衍生性金融商品交易資訊發言人：郭尚仁說 明：1.事實發生日:109/03/182.公司名稱:東莞泰碩電子有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:100%5.發生緣由:更正108年10月至109年02月衍生性金融商品交易資訊6.因應措施:重新上傳至公開資訊觀測站，請詳公開資訊觀測站衍生性商品交易資訊專區7.其他應敘明事項:更正前金額/內容108年10月至109年2月混合合約未沖銷契約契約總金額:0仟元未沖銷契約公允價值:0仟元本年度認列未實現損益金額:0仟元已沖銷契約總金額0仟元本年度認列已實現損益金額0仟元更正後金額/內容108年10月至109年2月混合合約108年10月份:未沖銷契約契約總金額:141028仟元未沖銷契約公允價值:141028仟元未沖銷契約本年度認列未實現損益金額:0已沖銷契約契約總金額:0已沖銷契約本年度認列已實現損益金額:0108年11月份:未沖銷契約契約總金額:63552仟元未沖銷契約公允價值:63552仟元未沖銷契約本年度認列未實現損益金額:0已沖銷契約契約總金額:80687仟元已沖銷契約本年度認列已實現損益金額:243仟元108年12月份:未沖銷契約契約總金額:71678仟元未沖銷契約公允價值:71678仟元未沖銷契約本年度認列未實現損益金額:0已沖銷契約契約總金額:68880仟元已沖銷契約本年度認列已實現損益金額:167仟元109年1月份:未沖銷契約契約總金額:167988仟元未沖銷契約公允價值:167988仟元未沖銷契約本年度認列未實現損益金額:0已沖銷契約契約總金額:25944仟元已沖銷契約本年度認列已實現損益金額:161仟元109年2月份:未沖銷契約契約總金額:2800仟元未沖銷契約公允價值:2800仟元未沖銷契約本年度認列未實現損益金額:0已沖銷契約契約總金額:164566仟元已沖銷契約本年度認列已實現損益金額:216仟元日　　期：2020年03月30日公司名稱：精確(3162)主　　旨：精確108年度累積虧損達實收資本額二分之一發言人：呂誌洋說　　明：1.事實發生日:109/03/302.公司名稱:精確實業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:108年度累積虧損達實收資本額二分之一6.因應措施:將依法提交109年股東常會報告7.其他應敘明事項:無日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆董事會決議召開股東常會發言人：羅文邑說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/183.股東會召開地點:新北市新店區中興路三段三號圓頂劇場4.召集事由一、報告事項:(1)本公司一○八年度營業狀況報告。(2)審計委員會查核本公司一○八年度決算報告。(3)本公司一○八年度員工及董事酬勞分配情形報告。(4)本公司對外背書保證情形報告。(5)本公司累積虧損達實收資本額二分之一報告。5.召集事由二、承認事項:(1)承認本公司一○八年度決算表冊。(2)承認本公司一○八年度虧損撥補案。6.召集事由三、討論事項:(1)本公司減資彌補虧損案。(2)本公司「公司章程」部分條文修訂案。(3)本公司「股東會議事規則」部分條文修訂案。7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2011.停止過戶截止日期:109/06/1812.其他應敘明事項:(1)依公司法第172-1條之規定，本公司自109年3月31日起至4月9日止受理股東提案，凡有意辦理提案之股東，請於上述規定時間內辦理書面提出並敘明聯絡人及聯絡方式，寄達（以郵戳日期為憑）本公司財企部股務組（10489台北市中山區南京東路二段150號7樓），本公司將彙總後，送交董事會辦理並依法定期限內函覆。(2).本次股東常會股東得以電子方式行使表決權，行使期間自109年5月19日起至6月15日止日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：代關係人公司格上汽車租賃股份有限公司承租裕隆汽車製造(股)公司一筆使用權資產發言人：羅文邑說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:新北市新店區中興路三段3號B1及新北市新店區中興路三段3號B2 編號214,215,216停車位2.事實發生日:109/3/30~109/3/303.交易數量、每單位價格及交易總金額:1.承租面積:35.39坪2.租金單價:每月租金單價為346.48元(未稅)3.租金總金額:147,142.8元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:格上汽車租賃股份有限公司,關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:1.選定關係人交易對象之原因:考量集團資產通路使用管理方便等因素2.前次移轉之所有人:不適用,自地自建3.前次移轉之所有人與公司及交易相對人間相互之關係:不適用4.前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:1.交付或付款條件:月付2.租期:109/1/1-109/12/313.租金:每月租金12,261.9元(未稅)4.契約限制條款及其他重要約定事項:無10.本次交易之決定方式、價格決定之參考依據及決策單位:董事長授權經理部門依內部管理辦法規定辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:不適用13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:不適用14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:不適用16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:1.民國109年03月30日19.監察人承認或審計委員會同意日期:1.民國109年03月25日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:是25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:不適用28.其他敘明事項:無日　　期：2020年03月30日公司名稱：力達-KY(4552)主　　旨：力達-KY因會計師事務所內部調整更換會計師發言人：陳乙平說　　明：1.董事會通過日期(事實發生日):109/03/302.舊會計師事務所名稱:資誠聯合會計師事務所3.舊任簽證會計師姓名1:陳憲正4.舊任簽證會計師姓名2:蕭金木5.新會計師事務所名稱:資誠聯合會計師事務所6.新任簽證會計師姓名1:陳憲正7.新任簽證會計師姓名2:梁益彰8.變更會計師之原因:配合資誠聯合會計師事務所因內部組織調整更換簽證會計師，擬自民國109年第1季起變更為陳憲正會計師及梁益彰會計師。9.說明係由公司主動終止委任或不再繼續委任或前任會計師主動終止委任或不再繼續接受委任:不適用。10.公司通知或接獲通知終止之日期:109/03/3011.最近二年度已申報或即將編製之財務報告是否曾經會計師調整或提出內部控制重大改進事項之建議:無。12.公司對上開調整或建議事項有無不同意見(若有不同意見，請詳細說明每一事項之性質、公司原處理方法與最後處理結果暨繼任會計師對各該事項之書面意見):無。13.公司正式委任繼任會計師前，是否曾就上開前任會計師所做調整及建議事項之處理及其對財務報表可能簽發之意見，諮詢該會計師(若有，請輸入詢問事項及結果):無。14.說明是否授權前任會計師對繼任會計師所提合理之詢問(包括上開所述不同意見之情事)充分回答:不適用。15.其他應敘明事項:無。日　　期：2020年03月30日公司名稱：精確(3162)主　　旨：精確董事會決議不分派股利發言人：呂誌洋說　　明：1\\. 董事會擬議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：精確(3162)主　　旨：精確董事會決議召開109年股東常會相關事宜發言人：呂誌洋說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/223.股東會召開地點:新陶芳庭園餐廳（桃園市中壢區中大路170巷19之5號）4.召集事由一、報告事項:(1)民國108年度營業報告(2)審計委員會查核報告(3)民國108年度累積虧損逾實收資本額二分之一報告(4)不繼續辦理108年度股東會通過之私募現金增資發行普通股案(5)本公司依國際會計準則第36號公報規定認列資產減損案5.召集事由二、承認事項:(1)承認本公司民國108年度營業報告書及財務報告案(2)承認本公司民國108年度虧損撥補案6.召集事由三、討論事項:(1)本公司「公司章程」修訂案(2)本公司「取得或處分資產處理程序」修訂案(3)本公司「資金貸與他人作業程序」修訂案(4)本公司「背書保證管理辦法」修訂案(5)解除董事及其他代表人競業禁止限制案7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2411.停止過戶截止日期:109/06/2212.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:N/A14.其他應敘明事項:(1)依公司法第172條之1規定，受理股東提案期間為109年4月10日至109年4月20日止，受理處所為：精確實業股份有限公司財務部(桃園市新屋區中興路938號)。受理提案方式：書面。列入議案標準：除有下列情事之一者外，股東所提議案，董事會應列為議案：1.該議案非股東會所得決議者。2.提案股東於停止過戶日時，持股未達百分之一者。3.該議案於公告受理期間外提出者。4.該議案超過三百字或提案超過一項之情事。(2)本次股東會股東得以電子方式行使表決權，行使期間自民國109年5月23日至109年6月19日止，請逕登入台灣集中保管結算所股份有限公司股東e票通網頁依相關說明投票，其行使方法依公司法第177-1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(3)股東常會相關事宜依公司法規定辦理，如有變更，授權董事長全權處理。（中央社記者戴雅真倫敦2020年3月30日專電）71歲的英國王儲查爾斯王子上週確診武漢肺炎，克萊倫斯宮今天宣布，查爾斯王子已經在醫師建議下解除隔離。克萊倫斯宮（Clarence House）上週表示，查爾斯王子感染武漢肺炎，但身體狀況大致良好。他的妻子、72歲的卡蜜拉則沒有感染，兩人在蘇格蘭隔離。克萊倫斯宮聲明：「克萊倫斯宮今天證實，經過與醫師諮商，查爾斯王子目前已經解除隔離。」根據英國政府守則，任何有症狀的人必須隔離7天，和他同住的家人由於憂心潛伏期，則必須自我隔離2週，因此卡蜜拉還必須繼續隔離。英國的2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情迄今累計有1萬9522人感染，1228人死亡。查爾斯王子是第一位感染武漢肺炎的王室成員。(編輯：韋樞)（中央社記者蘇思云台北2020年3月30日電）因應防疫措施，台北101購物中心今天宣布，4月6日起縮短營業時間1.5個小時，改為中午12時到晚上9時，是台北信義區首間更改營業時間的百貨公司。日前誠品也宣布旗下站前店從4月起縮短營業時間，美麗新廣場大直館則從3月底起便調整營業時間。不過，其他百貨商場，包括新光三越、遠東SOGO與微風都表示，目前沒有縮短營業時間的規畫。台北信義區百貨林立，競爭激烈，雖因應武漢肺炎疫情延燒，各百貨公司都祭出測量體溫、酒精消毒等防疫措施，但仍難擋衝擊，人潮不若以往。台北101購物中心的營業時間原本是周日到周四上午11時到晚上9時30分，周五到周六為上午11時至晚上10時，4月6日起不分平假日調整為中午12時到晚上9時，營業時間約縮短1.5到2個小時。原先計劃4月5日才要正式對外公告，台北101表示，這次縮短營業時間，主要考量品牌疫情期間內的人力配置需求，經過與品牌討論協商後，希望跟品牌共同維護疫情期間的防疫安全，因此決定在4月6日起調整營運時間。不過，超市仍維持早上9時開始營業，美食街與餐廳可以視消費者需求提前供餐。台北101也提到，為了因應2019年冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情，各品牌與企業為了降低風險並確保業務持續正常運作，已陸續啟動分組上班。日　　期：2020年03月30日公司名稱：大同(2371)主　　旨：欣同公司提出聲請定暫時狀態假處分(更正:9.其他應敘明事項)發言人：彭文傑說　　明：1.法律事件之當事人:欣同投資顧問有限公司及大同股份有限公司2.法律事件之法院名稱或處分機關:臺灣臺北地方法院3.法律事件之相關文書案號:臺灣臺北地方法院109年度全字第97號4.事實發生日:109/03/305.發生原委(含爭訟標的):本公司今日收到台灣台北地方法院通知(109年3月23日發文)，檢附欣同投資顧問有限公司109年3月12日向臺灣台北地方法院提出定暫時狀態假處分聲請狀，請求聲明事項內容摘要如下：一、以新台幣1000萬元或等值之臺灣銀行可轉讓定期存單提供擔保後，就臺灣臺北地方法院106年度訴字第2349號請求確認股東會決議無效等事件本案訴訟確定、和解或撤回起訴等訴訟終結前:1\\. 禁止林郭文?召集自109年3月份起之董事會。2\\. 禁止林郭文?及董事、獨立董事等8人作成召集「109年度股東常會(含將全面改選董事及獨立董事列入該次常會議題)」之董事會決議。3\\. 禁止大同公司依林郭文艷及董事、獨立董事等8人作成召集「109年度股東常會(含將全面改選董事及獨立董事列入該次常會議題)」之董事會決議召集109年度股東常會。二、請准予選任3位人士暫任大同公司臨時管理人:1\\. 代行大同公司董事長及董事會職務；2\\. 並由該3位臨時管理人召開相對人大同公司109年度3月份起之董事會，作成召集109年度股東常會(含將全面改選董事及獨立董事列入該次常會議題)之董事會決議；3\\. 並即刻依法定程序召集大同公司109年度股東常會，俾改選下屆董事及獨立董事。三、聲請費用由相對人負擔。6.處理過程:將委請律師具狀答辯7.對公司財務業務影響及預估影響金額:暫無影響8.因應措施及改善情形:將委請律師具狀答辯，保護本公司與所有股東權益。9.其他應敘明事項:a.欣同去年11月22日向高院遞狀，因管轄錯誤裁定移送台北地院受理，因未釋明聲請之必要性，與規定之要件不符，已經台北地院於109年2月27日以109年度全字第66號裁定駁回聲請。本次重提聲請，所述事由相同，仍不具急迫性與必要性。b.該股東與其他股東於去年八月支持聯署羅得投資(股)等公司向經濟部申請召開臨時股東會，藉以彰顯其股東權，應靜待主管機關裁示。該件申請案之連署股東資料已由羅得提交經濟部在卷可查。c.大同為上市公司，欣同以新台幣1000萬元擔保金，要求公司董事會停擺，殊不合理。將委請律師具狀答辯，保護本公司與所有股東權益。日　　期：2020年03月30日公司名稱：定穎(6251)主　　旨：董事會決議股利分派發言人：劉國瑾說　　明：1\\. 董事會決議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無。6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：上洋(6728)主　　旨：上洋109年02月底合併自結報表之流動比率、速動比率、負債比率、預計未來三個月合併現金收支狀況及銀行可使用融資額度情形。發言人：吳國華說　　明：1.事實發生日:109/03/302.公司名稱:上洋產業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依櫃買中心之證櫃審字第1080009976號函辦理(1)109年02月底負債比率、流動比率、速動比率負債比率:43.92%流動比率:204.64%速動比率:38.21%(2)預計未來三個月之現金收支狀況: (單位:新臺幣:仟元)項目/月份 109年3月 109年4月 109年5月\\--------- ---------- ----------- -----------期初餘額 25,967 29,182 29,281現金流入-營運 112,785 83,513 111,033現金流出-營運 (189,737) ( 79,582) (156,089)融資流入(出) 80,167 ( 3,832) 45,668期末餘額 29,182 29,281 29,893(3)109年02月底銀行可使用融資額度情形:融資額度:500,000仟元已用額度:213,000仟元額度餘額:287,000仟元6.因應措施:依主管機關規定公告。7.其他應敘明事項:無。日　　期：2020年03月30日公司名稱：英格爾(8287)主　　旨：英格爾董事會重大決議事項發言人：施佩青說　　明：1.事實發生日:109/03/302.公司名稱:英格爾科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司於109/03/30召開董事會之重大決議事項如下:(一)各別客戶長期應收帳款提列減損損失新台幣2,309,578仟元。(二)本公司民國一○八年度合併財務報表相關金額說明如下:會計項目 108年1月1日至12月31日(單位:仟元,惟每股盈餘為元)\\----------------------------------------------------------------------營業收入 $ 1,641,032營業毛利 417,384營業利益 (2,085,685)稅前淨利(損) (2,043,707)本期淨利(損) (2,128,656)基本每股盈餘(虧損) (14.62)權益總計 (1,803,067)6.因應措施:無7.其他應敘明事項:有關民國一○八年度合併財務報表詳細資訊將於主管機關規定期限內完成上傳作業，屆時相關之財務報表資訊請逕向公開資訊觀測站查詢。日期：2020年 3月30日主旨：綠界科技股份有限公司普通股股票開始為興櫃股票之櫃檯買賣日期。公 告 事 項：一、櫃檯買賣股票種類、數量及每股面額：無實體發行普通股12,888,125股，每股面額新臺幣10元。二、櫃檯買賣股票開始買賣日期：109年4月9日。三、櫃檯買賣股票類別：電子商務類。四、輔導推薦證券商：元富證券股份有限公司及第一金證券股份有限公司。五、股務代理機構：中國信託商業銀行股份有限公司股務代理部（地址：台北市中正區重慶南路一段83號5樓　電話：02-6636-5566)。六、股票櫃檯買賣代號及簡稱：(一)代號：6763。(二)簡稱：綠界科技。七、公司英文名稱及簡稱：(一)英文名稱： Green World FinTech Service Co., Ltd.。(二)簡稱：Green World。八、公司營利事業統一編號：97025978 。九、該公司將於109年6月18日召開股東常會，自109年4月20日至6月18日止停止股東名簿記載之變更。日　　期：2020年03月30日公司名稱：益航(2601)主　　旨：益航董事會決議召開109年股東常會發言人：黎世明說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/183.股東會召開地點:台北市建國南路二段二三一號地下一樓國際會議廳4.召集事由一、報告事項:(1)108年度營業報告(2)審計委員會查核108年度決算表冊報告(3)108年度董事及員工酬勞分派情形報告(4)108年度背書保證情形報告(5)108年度轉投資事業之投資狀況及營運績效報告(6)買回本公司股份執行情形報告(7)修訂本公司誠信經營作業程序及行為指南部分條文案報告5.召集事由二、承認事項:(1)108年度營業報告書及財務報表案(2)108年度盈餘分配案6.召集事由三、討論事項:(1)重新訂定本公司「股東會議事規則」條文案(2)修訂本公司「資金貸與他人作業程序」部分條文案(3)修訂本公司「背書保證作業程序」部分條文案(4)修訂本公司「取得或處分資產處理程序」部分條文案7.召集事由四、選舉事項:改選董事8.召集事由五、其他議案:解除新任董事競業禁止限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2011.停止過戶截止日期:109/06/1812.其他應敘明事項:1.停止海外可轉換公司債轉換日期:自109/04/20至109/06/18止。2.依公司法第172條之1規定，持股百分之一以上股東之提案:受理期間：自109年04月10日至109年04月20日止。受理處所：台北市復興南路二段237號14樓，本公司董事會秘書處，電話(02)2706-9911。3.本次股東會股東得以電子方式行使表決權，相關事項如下：行使期間：自民國109年05月19日至109年06月15日止。電子投票平台：台灣集中保管結算所股份有限公司網址：http://www.stockvote.com.tw日　　期：2020年03月30日公司名稱：經緯航(8495)主　　旨：經緯航取得交通部民用航空局核發之無人飛機型式檢驗合格證明發言人：王國楨說　　明：1.事實發生日:109/03/302.公司名稱:經緯航太科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:交通部民用航空局同意發給本公司天箭級(SKY ARROW 55)定翼型無人飛機型式檢驗合格證明。6.因應措施:無7.其他應敘明事項:1.自109/03/31起，民用航空法第九章之二遙控無人機專章規定生效適用。2.依據民用航空法第99-11條規定，遙控無人機設計、製造、改裝，應向民航局申請檢驗，檢驗合格者發給遙控無人機檢驗合格證明。3.本公司主要產品「SKY ARROW 55型號之定翼機」於民航局同意發給型式檢驗合格證明。民用航空法無人機新制生效後，本公司之國內商用型無人機產品之製造、維修、銷售、服務係為符合法規規定。日期：2020年 3月30日主旨：Bank of America Corporation發行之「Bank of America CorporationU.S.$724,000,000 Zero Coupon Callable Senior Notes, due March 31,2060」計面額美元7.24億元，訂於109年3月31日起在國際債券交易系統及證券商營業處所買賣。公告事項：一、發行公司名稱：Bank of America Corporation。二、債券名稱：Bank of America Corporation U.S.$724,000,000 Zero CouponCallable Senior Notes, due March 31, 2060。(一)代碼：F08013。(二)簡稱：P20BAC2。(三)發行總面額：美元7.24億元。(四)計價幣別：美元。(五)發行價格(佰元價)：美元100元(依票面金額100%發行)。(六)發行日: 109年3月31日。(七)到期日: 149年3月31日。(八)票面利率：0%，隱含固定年利率4.15％。(九)發行期限：40年。(十)還本付息方式：除該債券已提前贖回，於到期日將由發行人以美元支付面額加計以年利率4.15%計算之隱含利息，將該債券全數償還。(十一)買賣方式：國際債券交易系統及證券商營業處所買賣。(十二)流動量提供者：凱基證券股份有限公司。三、本債券銷售對象僅限本中心「外幣計價國際債券管理規則」第二條之一第一項第一款所訂之專業投資機構。四、有關本債券之詳細發行資料請參閱其發行辦法(請於本中心網站www.tpex.org.tw/ch/bond/發行資料查詢)。日期：2020年 3月30日主旨：健喬信元醫藥生技股份有限公司（股票代號：4114）因有重大事項待公布，自109年3月31日起暫停在證券商營業處所買賣。公 告 事 項：一、暫停買賣時間：109年3月31日起。二、證券代號：4114，簡稱：健喬。日期：2020年 3月30日主旨：The Goldman Sachs Group, Inc.發行之「The Goldman Sachs Group,Inc. USD 550,000,000 Callable Zero Coupon Notes due March 2050」面額5.5億美元，訂於109年3月31日起在本中心國際債券交易系統及證券商營業處所買賣。公 告 事 項：一、發行公司名稱：The Goldman Sachs Group, Inc.。二、債券名稱：The Goldman Sachs Group, Inc. USD 550,000,000 CallableZero Coupon Notes due March 2050。(一)代碼：F02926。(二)簡稱：P20GS1。(三)發行總面額：美元5.5億元整。(四)計價幣別：美元。(五)發行價格(佰元價)：美元100元(依票面金額100%發行)。(六)發行日：109年3月31日。(七)到期日：139年3月31日。(八)票面利率：0%，隱含固定年利率4.15％。(九)發行期限：30年。(十)還本付息方式：除該債券已提前贖回，於到期日將由發行人以美元支付面額加計以年利率4.15%年複利計算之溢價，將該債券全數償還。(十一)買賣方式：國際債券交易系統及證券商營業處所買賣。(十二)流動量提供者：中國信託商業銀行股份有限公司。三、本債券銷售對象僅限「金融消費者保護法」第四條第二項所訂之專業投資機構。四、有關本債券之詳細發行資料請參閱其發行辦法(請於本中心網站www.tpex.org.tw/ch/bond/發行資料查詢)。日期：2020年 3月30日主旨：公告紅馬集團股份有限公司股票以及台灣亞銳士股份有限公司股票處置措施及期間。公 告 事 項：一、紅馬集團股份有限公司股票(代號：2928)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月31日起10個營業日(109年03月31日至109年04月15日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。二、台灣亞銳士股份有限公司股票（代號：6171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月31日起10個營業日(109年03月31日至109年04月15日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。武漢台商共214人於今（30）日於上海搭乘第2班「類包機」，已於晚間8點15分起飛，預計晚間9點50分返抵國門。",
    "https://tw.stock.yahoo.com/news/%25E7%2584%25A6%25E9%25BB%259E%25E8%2582%25A1-%25E4%25B8%25AD%25E5%259C%258B%25E5%25BC%25B7%25E6%258E%25A8-%25E6%2596%25B0%25E5%259F%25BA%25E5%25BB%25BA-%25E6%25B3%25B0%25E7%25A2%25A9-3338-025231593.html": "【財訊快報／研究員江子函】「新基建」近來成為中國熱門關鍵詞，有別於傳統基建，新基建主要專注於科技端的基礎設施建設，主要包括5G基建、特高壓、城際高速鐵路和城際軌道交通、新能源車充電樁、大數據中心、AI和工業互聯網等。如今在疫情背景下，民間消費及投資充滿不確定性，政府啟動新一輪基建將有助於穩增長、穩就業，並刺激國內經濟增長動能。近日中國工信部召開加快5G發展專題會，上週五中國移動啟動5G基站二期招標，共招標23.2萬座基站，主要得標者應以華為、中興兩家為主，按照過往慣例，如果招標在一個月內完成，中興等公司在第二季將可完成部分設備安裝確認收入；而身為中興通訊散熱產品主力供應商的泰碩(3338)2月份在工廠有停工情況之下，仍保持年成長成績，接下來如復工進度順利，營收表現可望逐月向上。在大盤持續下挫、氣氛相當空之下，泰碩股價持穩在10日線之上已屬強勢，如果能夠順利站上季線會更好，由於大盤近日相當不穩，下檔建議守昨日低點84.1元。日　　期：2020年03月30日公司名稱：精確(3162)主　　旨：精確108年度累積虧損達實收資本額二分之一發言人：呂誌洋說　　明：1.事實發生日:109/03/302.公司名稱:精確實業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:108年度累積虧損達實收資本額二分之一6.因應措施:將依法提交109年股東常會報告7.其他應敘明事項:無日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆董事會決議召開股東常會發言人：羅文邑說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/183.股東會召開地點:新北市新店區中興路三段三號圓頂劇場4.召集事由一、報告事項:(1)本公司一○八年度營業狀況報告。(2)審計委員會查核本公司一○八年度決算報告。(3)本公司一○八年度員工及董事酬勞分配情形報告。(4)本公司對外背書保證情形報告。(5)本公司累積虧損達實收資本額二分之一報告。5.召集事由二、承認事項:(1)承認本公司一○八年度決算表冊。(2)承認本公司一○八年度虧損撥補案。6.召集事由三、討論事項:(1)本公司減資彌補虧損案。(2)本公司「公司章程」部分條文修訂案。(3)本公司「股東會議事規則」部分條文修訂案。7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2011.停止過戶截止日期:109/06/1812.其他應敘明事項:(1)依公司法第172-1條之規定，本公司自109年3月31日起至4月9日止受理股東提案，凡有意辦理提案之股東，請於上述規定時間內辦理書面提出並敘明聯絡人及聯絡方式，寄達（以郵戳日期為憑）本公司財企部股務組（10489台北市中山區南京東路二段150號7樓），本公司將彙總後，送交董事會辦理並依法定期限內函覆。(2).本次股東常會股東得以電子方式行使表決權，行使期間自109年5月19日起至6月15日止日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：代關係人公司格上汽車租賃股份有限公司承租裕隆汽車製造(股)公司一筆使用權資產發言人：羅文邑說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:新北市新店區中興路三段3號B1及新北市新店區中興路三段3號B2 編號214,215,216停車位2.事實發生日:109/3/30~109/3/303.交易數量、每單位價格及交易總金額:1.承租面積:35.39坪2.租金單價:每月租金單價為346.48元(未稅)3.租金總金額:147,142.8元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:格上汽車租賃股份有限公司,關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:1.選定關係人交易對象之原因:考量集團資產通路使用管理方便等因素2.前次移轉之所有人:不適用,自地自建3.前次移轉之所有人與公司及交易相對人間相互之關係:不適用4.前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:1.交付或付款條件:月付2.租期:109/1/1-109/12/313.租金:每月租金12,261.9元(未稅)4.契約限制條款及其他重要約定事項:無10.本次交易之決定方式、價格決定之參考依據及決策單位:董事長授權經理部門依內部管理辦法規定辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:不適用13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:不適用14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:不適用16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:1.民國109年03月30日19.監察人承認或審計委員會同意日期:1.民國109年03月25日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:是25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:不適用28.其他敘明事項:無日　　期：2020年03月30日公司名稱：力達-KY(4552)主　　旨：力達-KY因會計師事務所內部調整更換會計師發言人：陳乙平說　　明：1.董事會通過日期(事實發生日):109/03/302.舊會計師事務所名稱:資誠聯合會計師事務所3.舊任簽證會計師姓名1:陳憲正4.舊任簽證會計師姓名2:蕭金木5.新會計師事務所名稱:資誠聯合會計師事務所6.新任簽證會計師姓名1:陳憲正7.新任簽證會計師姓名2:梁益彰8.變更會計師之原因:配合資誠聯合會計師事務所因內部組織調整更換簽證會計師，擬自民國109年第1季起變更為陳憲正會計師及梁益彰會計師。9.說明係由公司主動終止委任或不再繼續委任或前任會計師主動終止委任或不再繼續接受委任:不適用。10.公司通知或接獲通知終止之日期:109/03/3011.最近二年度已申報或即將編製之財務報告是否曾經會計師調整或提出內部控制重大改進事項之建議:無。12.公司對上開調整或建議事項有無不同意見(若有不同意見，請詳細說明每一事項之性質、公司原處理方法與最後處理結果暨繼任會計師對各該事項之書面意見):無。13.公司正式委任繼任會計師前，是否曾就上開前任會計師所做調整及建議事項之處理及其對財務報表可能簽發之意見，諮詢該會計師(若有，請輸入詢問事項及結果):無。14.說明是否授權前任會計師對繼任會計師所提合理之詢問(包括上開所述不同意見之情事)充分回答:不適用。15.其他應敘明事項:無。日　　期：2020年03月30日公司名稱：精確(3162)主　　旨：精確董事會決議不分派股利發言人：呂誌洋說　　明：1\\. 董事會擬議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：精確(3162)主　　旨：精確董事會決議召開109年股東常會相關事宜發言人：呂誌洋說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/223.股東會召開地點:新陶芳庭園餐廳（桃園市中壢區中大路170巷19之5號）4.召集事由一、報告事項:(1)民國108年度營業報告(2)審計委員會查核報告(3)民國108年度累積虧損逾實收資本額二分之一報告(4)不繼續辦理108年度股東會通過之私募現金增資發行普通股案(5)本公司依國際會計準則第36號公報規定認列資產減損案5.召集事由二、承認事項:(1)承認本公司民國108年度營業報告書及財務報告案(2)承認本公司民國108年度虧損撥補案6.召集事由三、討論事項:(1)本公司「公司章程」修訂案(2)本公司「取得或處分資產處理程序」修訂案(3)本公司「資金貸與他人作業程序」修訂案(4)本公司「背書保證管理辦法」修訂案(5)解除董事及其他代表人競業禁止限制案7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2411.停止過戶截止日期:109/06/2212.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:N/A14.其他應敘明事項:(1)依公司法第172條之1規定，受理股東提案期間為109年4月10日至109年4月20日止，受理處所為：精確實業股份有限公司財務部(桃園市新屋區中興路938號)。受理提案方式：書面。列入議案標準：除有下列情事之一者外，股東所提議案，董事會應列為議案：1.該議案非股東會所得決議者。2.提案股東於停止過戶日時，持股未達百分之一者。3.該議案於公告受理期間外提出者。4.該議案超過三百字或提案超過一項之情事。(2)本次股東會股東得以電子方式行使表決權，行使期間自民國109年5月23日至109年6月19日止，請逕登入台灣集中保管結算所股份有限公司股東e票通網頁依相關說明投票，其行使方法依公司法第177-1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(3)股東常會相關事宜依公司法規定辦理，如有變更，授權董事長全權處理。（中央社記者戴雅真倫敦2020年3月30日專電）71歲的英國王儲查爾斯王子上週確診武漢肺炎，克萊倫斯宮今天宣布，查爾斯王子已經在醫師建議下解除隔離。克萊倫斯宮（Clarence House）上週表示，查爾斯王子感染武漢肺炎，但身體狀況大致良好。他的妻子、72歲的卡蜜拉則沒有感染，兩人在蘇格蘭隔離。克萊倫斯宮聲明：「克萊倫斯宮今天證實，經過與醫師諮商，查爾斯王子目前已經解除隔離。」根據英國政府守則，任何有症狀的人必須隔離7天，和他同住的家人由於憂心潛伏期，則必須自我隔離2週，因此卡蜜拉還必須繼續隔離。英國的2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情迄今累計有1萬9522人感染，1228人死亡。查爾斯王子是第一位感染武漢肺炎的王室成員。(編輯：韋樞)（中央社記者蘇思云台北2020年3月30日電）因應防疫措施，台北101購物中心今天宣布，4月6日起縮短營業時間1.5個小時，改為中午12時到晚上9時，是台北信義區首間更改營業時間的百貨公司。日前誠品也宣布旗下站前店從4月起縮短營業時間，美麗新廣場大直館則從3月底起便調整營業時間。不過，其他百貨商場，包括新光三越、遠東SOGO與微風都表示，目前沒有縮短營業時間的規畫。台北信義區百貨林立，競爭激烈，雖因應武漢肺炎疫情延燒，各百貨公司都祭出測量體溫、酒精消毒等防疫措施，但仍難擋衝擊，人潮不若以往。台北101購物中心的營業時間原本是周日到周四上午11時到晚上9時30分，周五到周六為上午11時至晚上10時，4月6日起不分平假日調整為中午12時到晚上9時，營業時間約縮短1.5到2個小時。原先計劃4月5日才要正式對外公告，台北101表示，這次縮短營業時間，主要考量品牌疫情期間內的人力配置需求，經過與品牌討論協商後，希望跟品牌共同維護疫情期間的防疫安全，因此決定在4月6日起調整營運時間。不過，超市仍維持早上9時開始營業，美食街與餐廳可以視消費者需求提前供餐。台北101也提到，為了因應2019年冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情，各品牌與企業為了降低風險並確保業務持續正常運作，已陸續啟動分組上班。日　　期：2020年03月30日公司名稱：大同(2371)主　　旨：欣同公司提出聲請定暫時狀態假處分(更正:9.其他應敘明事項)發言人：彭文傑說　　明：1.法律事件之當事人:欣同投資顧問有限公司及大同股份有限公司2.法律事件之法院名稱或處分機關:臺灣臺北地方法院3.法律事件之相關文書案號:臺灣臺北地方法院109年度全字第97號4.事實發生日:109/03/305.發生原委(含爭訟標的):本公司今日收到台灣台北地方法院通知(109年3月23日發文)，檢附欣同投資顧問有限公司109年3月12日向臺灣台北地方法院提出定暫時狀態假處分聲請狀，請求聲明事項內容摘要如下：一、以新台幣1000萬元或等值之臺灣銀行可轉讓定期存單提供擔保後，就臺灣臺北地方法院106年度訴字第2349號請求確認股東會決議無效等事件本案訴訟確定、和解或撤回起訴等訴訟終結前:1\\. 禁止林郭文?召集自109年3月份起之董事會。2\\. 禁止林郭文?及董事、獨立董事等8人作成召集「109年度股東常會(含將全面改選董事及獨立董事列入該次常會議題)」之董事會決議。3\\. 禁止大同公司依林郭文艷及董事、獨立董事等8人作成召集「109年度股東常會(含將全面改選董事及獨立董事列入該次常會議題)」之董事會決議召集109年度股東常會。二、請准予選任3位人士暫任大同公司臨時管理人:1\\. 代行大同公司董事長及董事會職務；2\\. 並由該3位臨時管理人召開相對人大同公司109年度3月份起之董事會，作成召集109年度股東常會(含將全面改選董事及獨立董事列入該次常會議題)之董事會決議；3\\. 並即刻依法定程序召集大同公司109年度股東常會，俾改選下屆董事及獨立董事。三、聲請費用由相對人負擔。6.處理過程:將委請律師具狀答辯7.對公司財務業務影響及預估影響金額:暫無影響8.因應措施及改善情形:將委請律師具狀答辯，保護本公司與所有股東權益。9.其他應敘明事項:a.欣同去年11月22日向高院遞狀，因管轄錯誤裁定移送台北地院受理，因未釋明聲請之必要性，與規定之要件不符，已經台北地院於109年2月27日以109年度全字第66號裁定駁回聲請。本次重提聲請，所述事由相同，仍不具急迫性與必要性。b.該股東與其他股東於去年八月支持聯署羅得投資(股)等公司向經濟部申請召開臨時股東會，藉以彰顯其股東權，應靜待主管機關裁示。該件申請案之連署股東資料已由羅得提交經濟部在卷可查。c.大同為上市公司，欣同以新台幣1000萬元擔保金，要求公司董事會停擺，殊不合理。將委請律師具狀答辯，保護本公司與所有股東權益。日　　期：2020年03月30日公司名稱：定穎(6251)主　　旨：董事會決議股利分派發言人：劉國瑾說　　明：1\\. 董事會決議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無。6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：上洋(6728)主　　旨：上洋109年02月底合併自結報表之流動比率、速動比率、負債比率、預計未來三個月合併現金收支狀況及銀行可使用融資額度情形。發言人：吳國華說　　明：1.事實發生日:109/03/302.公司名稱:上洋產業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依櫃買中心之證櫃審字第1080009976號函辦理(1)109年02月底負債比率、流動比率、速動比率負債比率:43.92%流動比率:204.64%速動比率:38.21%(2)預計未來三個月之現金收支狀況: (單位:新臺幣:仟元)項目/月份 109年3月 109年4月 109年5月\\--------- ---------- ----------- -----------期初餘額 25,967 29,182 29,281現金流入-營運 112,785 83,513 111,033現金流出-營運 (189,737) ( 79,582) (156,089)融資流入(出) 80,167 ( 3,832) 45,668期末餘額 29,182 29,281 29,893(3)109年02月底銀行可使用融資額度情形:融資額度:500,000仟元已用額度:213,000仟元額度餘額:287,000仟元6.因應措施:依主管機關規定公告。7.其他應敘明事項:無。日　　期：2020年03月30日公司名稱：英格爾(8287)主　　旨：英格爾董事會重大決議事項發言人：施佩青說　　明：1.事實發生日:109/03/302.公司名稱:英格爾科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司於109/03/30召開董事會之重大決議事項如下:(一)各別客戶長期應收帳款提列減損損失新台幣2,309,578仟元。(二)本公司民國一○八年度合併財務報表相關金額說明如下:會計項目 108年1月1日至12月31日(單位:仟元,惟每股盈餘為元)\\----------------------------------------------------------------------營業收入 $ 1,641,032營業毛利 417,384營業利益 (2,085,685)稅前淨利(損) (2,043,707)本期淨利(損) (2,128,656)基本每股盈餘(虧損) (14.62)權益總計 (1,803,067)6.因應措施:無7.其他應敘明事項:有關民國一○八年度合併財務報表詳細資訊將於主管機關規定期限內完成上傳作業，屆時相關之財務報表資訊請逕向公開資訊觀測站查詢。日期：2020年 3月30日主旨：綠界科技股份有限公司普通股股票開始為興櫃股票之櫃檯買賣日期。公 告 事 項：一、櫃檯買賣股票種類、數量及每股面額：無實體發行普通股12,888,125股，每股面額新臺幣10元。二、櫃檯買賣股票開始買賣日期：109年4月9日。三、櫃檯買賣股票類別：電子商務類。四、輔導推薦證券商：元富證券股份有限公司及第一金證券股份有限公司。五、股務代理機構：中國信託商業銀行股份有限公司股務代理部（地址：台北市中正區重慶南路一段83號5樓　電話：02-6636-5566)。六、股票櫃檯買賣代號及簡稱：(一)代號：6763。(二)簡稱：綠界科技。七、公司英文名稱及簡稱：(一)英文名稱： Green World FinTech Service Co., Ltd.。(二)簡稱：Green World。八、公司營利事業統一編號：97025978 。九、該公司將於109年6月18日召開股東常會，自109年4月20日至6月18日止停止股東名簿記載之變更。日　　期：2020年03月30日公司名稱：益航(2601)主　　旨：益航董事會決議召開109年股東常會發言人：黎世明說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/183.股東會召開地點:台北市建國南路二段二三一號地下一樓國際會議廳4.召集事由一、報告事項:(1)108年度營業報告(2)審計委員會查核108年度決算表冊報告(3)108年度董事及員工酬勞分派情形報告(4)108年度背書保證情形報告(5)108年度轉投資事業之投資狀況及營運績效報告(6)買回本公司股份執行情形報告(7)修訂本公司誠信經營作業程序及行為指南部分條文案報告5.召集事由二、承認事項:(1)108年度營業報告書及財務報表案(2)108年度盈餘分配案6.召集事由三、討論事項:(1)重新訂定本公司「股東會議事規則」條文案(2)修訂本公司「資金貸與他人作業程序」部分條文案(3)修訂本公司「背書保證作業程序」部分條文案(4)修訂本公司「取得或處分資產處理程序」部分條文案7.召集事由四、選舉事項:改選董事8.召集事由五、其他議案:解除新任董事競業禁止限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2011.停止過戶截止日期:109/06/1812.其他應敘明事項:1.停止海外可轉換公司債轉換日期:自109/04/20至109/06/18止。2.依公司法第172條之1規定，持股百分之一以上股東之提案:受理期間：自109年04月10日至109年04月20日止。受理處所：台北市復興南路二段237號14樓，本公司董事會秘書處，電話(02)2706-9911。3.本次股東會股東得以電子方式行使表決權，相關事項如下：行使期間：自民國109年05月19日至109年06月15日止。電子投票平台：台灣集中保管結算所股份有限公司網址：http://www.stockvote.com.tw日　　期：2020年03月30日公司名稱：經緯航(8495)主　　旨：經緯航取得交通部民用航空局核發之無人飛機型式檢驗合格證明發言人：王國楨說　　明：1.事實發生日:109/03/302.公司名稱:經緯航太科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:交通部民用航空局同意發給本公司天箭級(SKY ARROW 55)定翼型無人飛機型式檢驗合格證明。6.因應措施:無7.其他應敘明事項:1.自109/03/31起，民用航空法第九章之二遙控無人機專章規定生效適用。2.依據民用航空法第99-11條規定，遙控無人機設計、製造、改裝，應向民航局申請檢驗，檢驗合格者發給遙控無人機檢驗合格證明。3.本公司主要產品「SKY ARROW 55型號之定翼機」於民航局同意發給型式檢驗合格證明。民用航空法無人機新制生效後，本公司之國內商用型無人機產品之製造、維修、銷售、服務係為符合法規規定。日期：2020年 3月30日主旨：Bank of America Corporation發行之「Bank of America CorporationU.S.$724,000,000 Zero Coupon Callable Senior Notes, due March 31,2060」計面額美元7.24億元，訂於109年3月31日起在國際債券交易系統及證券商營業處所買賣。公告事項：一、發行公司名稱：Bank of America Corporation。二、債券名稱：Bank of America Corporation U.S.$724,000,000 Zero CouponCallable Senior Notes, due March 31, 2060。(一)代碼：F08013。(二)簡稱：P20BAC2。(三)發行總面額：美元7.24億元。(四)計價幣別：美元。(五)發行價格(佰元價)：美元100元(依票面金額100%發行)。(六)發行日: 109年3月31日。(七)到期日: 149年3月31日。(八)票面利率：0%，隱含固定年利率4.15％。(九)發行期限：40年。(十)還本付息方式：除該債券已提前贖回，於到期日將由發行人以美元支付面額加計以年利率4.15%計算之隱含利息，將該債券全數償還。(十一)買賣方式：國際債券交易系統及證券商營業處所買賣。(十二)流動量提供者：凱基證券股份有限公司。三、本債券銷售對象僅限本中心「外幣計價國際債券管理規則」第二條之一第一項第一款所訂之專業投資機構。四、有關本債券之詳細發行資料請參閱其發行辦法(請於本中心網站www.tpex.org.tw/ch/bond/發行資料查詢)。日期：2020年 3月30日主旨：健喬信元醫藥生技股份有限公司（股票代號：4114）因有重大事項待公布，自109年3月31日起暫停在證券商營業處所買賣。公 告 事 項：一、暫停買賣時間：109年3月31日起。二、證券代號：4114，簡稱：健喬。日期：2020年 3月30日主旨：The Goldman Sachs Group, Inc.發行之「The Goldman Sachs Group,Inc. USD 550,000,000 Callable Zero Coupon Notes due March 2050」面額5.5億美元，訂於109年3月31日起在本中心國際債券交易系統及證券商營業處所買賣。公 告 事 項：一、發行公司名稱：The Goldman Sachs Group, Inc.。二、債券名稱：The Goldman Sachs Group, Inc. USD 550,000,000 CallableZero Coupon Notes due March 2050。(一)代碼：F02926。(二)簡稱：P20GS1。(三)發行總面額：美元5.5億元整。(四)計價幣別：美元。(五)發行價格(佰元價)：美元100元(依票面金額100%發行)。(六)發行日：109年3月31日。(七)到期日：139年3月31日。(八)票面利率：0%，隱含固定年利率4.15％。(九)發行期限：30年。(十)還本付息方式：除該債券已提前贖回，於到期日將由發行人以美元支付面額加計以年利率4.15%年複利計算之溢價，將該債券全數償還。(十一)買賣方式：國際債券交易系統及證券商營業處所買賣。(十二)流動量提供者：中國信託商業銀行股份有限公司。三、本債券銷售對象僅限「金融消費者保護法」第四條第二項所訂之專業投資機構。四、有關本債券之詳細發行資料請參閱其發行辦法(請於本中心網站www.tpex.org.tw/ch/bond/發行資料查詢)。日期：2020年 3月30日主旨：公告紅馬集團股份有限公司股票以及台灣亞銳士股份有限公司股票處置措施及期間。公 告 事 項：一、紅馬集團股份有限公司股票(代號：2928)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月31日起10個營業日(109年03月31日至109年04月15日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。二、台灣亞銳士股份有限公司股票（代號：6171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月31日起10個營業日(109年03月31日至109年04月15日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。武漢台商共214人於今（30）日於上海搭乘第2班「類包機」，已於晚間8點15分起飛，預計晚間9點50分返抵國門。"
}