{
    "Q1": {
        "Phoenix police arrest former nurse after woman in vegetative state gives birth ": "\nPolice in Arizona have made an arrest in connection with a woman who gave birth while in a vegetative state.\n\nThe 36-year-old suspect, Nathan Sutherland, was arrested after investigators obtained a DNA sample Tuesday, according to the Phoenix Police Department. Police said that they had determined that his DNA matched the baby’s DNA and he was booked into the Maricopa County Jail without bond on Tuesday after being charged with one count of vulnerable adult abuse and one count of sexual assault.\n\nAuthorities said he was responsible for caring for the woman at the time of the alleged abuse that appears to have resulted in the pregnancy, a spokeswoman for the Phoenix Police Department announced in a press conference Wednesday.\n\nSutherland had been a licensed practical nurse at Hacienda Healthcare in Phoenix since 2011, police said.\nHe was identified as a person who had access to the victim in the case, and investigators obtained a DNA sample from him yesterday using a court order, police said.\n\nSutherland was not working at the time police retrieved the evidence.The important thing is that she is a beloved daughter, albeit with significant intellectual disabilities. She has feelings, likes to be read to, enjoys soft music, and is capable of responding to people she is familiar with, especially family.\nA statement released through the family's attorney, John Micheaels, on Wednesday said they were aware of the arrest but declined to comment further, asking for privacy.\n\nOn Tuesday, Micheaels released a statement saying the family \"would like to make clear that their daughter is not in a coma.\"\n\n\"She has significant intellectual disabilities as a result of seizures very early in her childhood,\" the statement read. \"She does not speak but has some ability to move her limbs, head and neck. Their daughter responds to sound and is able to make facial gestures. The important thing is that she is a beloved daughter, albeit with significant intellectual disabilities. She has feelings, likes to be read to, enjoys soft music, and is capable of responding to people she is familiar with, especially family.\"\nThe difference between being in a coma and being in a vegetative state is that a patient in a coma is completely unresponsive, does not react to light or sound, cannot feel pain and whose eyes remain closed. Comas normally last for a finite period of time – days, weeks or even months, according to the non-profit American Hospice Foundation.\n\nA patient in a vegetative state is still unconscious, but such a condition can be characterized by involuntary eye movement, teeth-grinding and facial expressions.  Some patients in a vegetative state can remain so for years or indefinitely.\n\nAfter the birth, Hacienda Healthcare released a statement describing the incident as “deeply disturbing,” saying it would fully cooperate with law enforcement in the investigation.\n\nOfficials at the facility released a new statement on Wednesday morning in response to the arrest\n\n\"Every member of the Hacienda organization is troubled beyond words to think that a licensed practical nurse could be capable of seriously harming a patient,\" the statement reads, in part. \"Once again, we offer an apology and send our deepest sympathies to the client and her family, to the community and to our agency partners at every level.Every member of the Hacienda organization is troubled beyond words to think that a licensed practical nurse could be capable of seriously harming a patient.\n\"Nathan Sutherland, who held a current state of Arizona practical nurse’s license and who had undergone an extensive background check upon hiring – was terminated from Hacienda the moment our leadership team learned of his arrest.\"\n\n\"We will do everything in our power to ensure justice in this case,\" the statement continues.\nSources told Phoenix CBS affiliate KPHO, which first reported the incident, that the woman had been a patient at the facility for at least 10 years after a near-drowning incident left her in a vegetative state. None of the staff was aware that she was pregnant, a source told the station.\n\nThe woman gave birth to a healthy baby boy on Dec. 29, KPHO reported.\nAfter the birth, the facility was mandated to increase security and staff presence during interaction with patients and increase monitoring of patient care areas, the Arizona state Department of Health Services told ABC Phoenix affiliate KNXV earlier this month.\n\nAdditionally, another person is required to be in the room when male health-care aides provide treatment to female patients.\n\nOn Wednesday, Hacienda Healthcare officials said as part of their statement that security measures have continually increased since news of the incident first surfaced.\n\nIt remains unclear whether Sutherland has retained a defense attorney. A spokesman for the Maricopa County Public Defender's office did not immediately respond to an ABC News request to determine whether Sutherland has been assigned a public defender.\n\nABC News' Clayton Sandell, Bonnie Mclean and Crystal Muguerza contributed to this report.24/7 coverage of breaking news and live events",
        "Police demand DNA from Phoenix care staff after woman in coma gives birth ": "The CEO of Hacienda HealthCare has also stepped down after woman in vegetative state for 10 years delivered a baby on 29 DecemberAssociated Press in Phoenix\n\nWed 9 Jan 2019 00.06 EST\n\n\nFirst published on Tue 8 Jan 2019 17.56 EST\n\nPolice have served a search warrant Tuesday to get DNA from all male employees at a long-term care facility in Phoenix where a patient who had been in a vegetative state for years gave birth.Male staff members at a Hacienda Healthcare center in Phoenix, Arizona, were asked to give DNA samples as part of an investigation into how the patient got pregnant, according to a press release from the long-term care facility.The chief executive of the company which cared for a Phoenix woman who gave birth despite having been in a vegetative state for 10 years has resigned.Hacienda HealthCare’s chief executive, Bill Timmons, stepped down on Monday, spokesman David Leibowitz said. The decision was unanimously accepted by the board of directors.Azfamily.com first reported that the woman, in a vegetative state after a near-drowning, delivered a baby on 29 December. Her identity has not been reported and it is not known if she has a family or a guardian. It is also unclear if staff members at the Hacienda de Los Angeles facility were unaware of the pregnancy until the birth.In a statement, board member Gary Orman said Hacienda “will accept nothing less than a full accounting of this absolutely horrifying situation”.“We will do everything in our power to ensure the safety of every single one of our patients and our employees,” Orman said.Hacienda HealthCare said it welcomed the DNA testing of employees. “We will continue to cooperate with Phoenix Police and all other investigative agencies to uncover the facts in this deeply disturbing, but unprecedented situation,” the company said in a statement.Phoenix police say the matter is under investigation. They declined further comment on Tuesday.San Carlos Apache officials announced Tuesday night that the 29-year-old woman was an enrolled member of the tribe, whose reservation is in southeastern Arizona about 134 miles (215 kilometers) east of Phoenix. In a statement, tribal officials said the woman was still in a coma when she gave birth. “On behalf of the tribe, I am deeply shocked and horrified at the treatment of one of our members,” tribal chairman Terry Rambler said. “When you have a loved one committed to palliative care, when they are most vulnerable and dependent upon others, you trust their caretakers. Sadly, one of her caretakers was not to be trusted and took advantage of her. It is my hope that justice will be served.” San Carlos Apache Police Chief Alejandro Benally said Phoenix police “will do all they can to find the perpetrator” and his department will assist “in any way possible.”The Hacienda facility serves infants, children and young adults who are “medically fragile” or have developmental disabilities, according to its website. The Arizona department of health services has said new safety measures have been implemented.State records show complaints about Hacienda de Los Angeles going back to 2013. Most involve fire drill and evacuation preparation or Medicaid eligibility. But one from December 2013 outlines an allegation that a staff member made inappropriate sexual comments about four patients. The employee was fired.Martin Solomon, a personal injury attorney in Phoenix whose clients are mostly adult victims of abuse and neglect, said any lawyer representing the woman should call for all pertinent medical records, a list of current and former employees and any past litigation involving Hacienda.“There’s a lot of information we do not have but things like this don’t happen without someone either knowing about it or should have known about it,” Solomon said. “Whether it’s an employee or someone from the outside, the facility has an obligation to protect residents.”",
        "Bill Cosby has been moved to ‘general population’ at SCI Phoenix ": "",
        "NASCAR: Kyle Busch blazes sweep at Phoenix ISM Raceway": "How the TicketGuardian 500 played out Sunday at ISM Raceway in Avondale, Ariz.:WINNER: Kyle Busch passed Ryan Blaney with 15 laps to go then held off Joe Gibbs Racing teammate Martin Truex Jr. in the closing laps to score his first victory of 2019.It was Busch's 52nd victory in the Monster Energy NASCAR Cup Series and his 199th overall in NASCAR's top three series. Busch won the Xfnity Series race on Saturday.\"Man, that makes last week feel so much stupider (after Busch lost the chance at a sweep at his hometown of Las Vegas when he was penalized for speeding on pit road). I wish we could have swept last week too. That would have been pretty awesome to start this season with two sweeps in a row,\" said Busch, who led a race-high 177 of 312 laps on Sunday.Blaney finished third, followed by Aric Almirola and Denny Hamlin. Kyle Larson came home sixth with Kurt Busch, Jimmie Johnson, Kevin Harvick and last week's winner Joey Logano rounding out the top 10.For Busch it was his second consecutive Cup Series win at Phoenix after winning last year's playoff race to vault him into the finale at Homestead-Miami Speedway.Busch will have a chance to score win No. 200 next weekend at Auto Club Speedway in Fontana, Calif., as he will race in both the Cup and Xfinity races. Only Hall of Famer and seven-time champion Richard Petty has amassed 200 wins, but Petty's all came in NASCAR's premier series.\"It's not for me to worry about. It's for everyone else to discuss and argue about and debate,\" the 2015 Cup Series champion said about approaching 200 wins. CAUTIONS 9 AND 10: Ryan Preece brought out back-to-back cautions. On caution No. 9, Preece's No. 47 JTG Daugherty Racing Chevrolet spun and hit the inside retaining wall, bringing out the yellow. Preece then spun again on the subsequent restart.YOU SPIN ME ROUND: Chase Elliott, who had been complaining about a vibration and a loose wheel, went for a spin on lap 219 but avoided hitting the wall. The Hendrick Motorsports driver told his No. 9 team over the radio: “Felt like it was about to come off. … Glad it didn’t do that about 10 feet sooner — we would have been wrecked,” he says.BOWMAN PART II: For the second time Sunday, Alex Bowman slams into the wall between Turn 2 and Turn 3 after his right front tire goes down. This time, the No. 88 Hendrick Motorsports team could not fix the No. 88 on pit road, and Bowman was forced to take his car to the garage.“We were just too tight and these tires are pretty finicky, when you are tight like that it creates a lot of heat and it’s easy to pop one,\" Bowman said after he climbed out of his car.TEAMMATE TROUBLES: Michael McDowell was rear-ended by Front Row Motorsports teammate David Ragan on lap 160. McDowell got extremely loose in Turn 2 and tried to check up entering Turn 3, but Ragan could not slow down enough to avoid contact and sent the No. 34 Ford into the wall. McDowell exited his car, ending his race.STAGE 2: Kyle Busch won the second segment for his second stage win of the season and his second playoff point. Clint Bowyer took second, followed by Harvick, Truex and Hamlin. Ryan Newman, Johnson, Logano, Elliott and Kurt Busch rounded out the top 10.WALL BANGER: Bowman slams into the wall in Turn 2 with three laps remaining in the second stage with a cut tire. The second stage finished under caution. Bowman restarted the final stage one lap down.STAGE 1: Pole winner Blaney captured the opening stage for his second stage-win of the year and his second playoff point. Almirola came home second, followed by Logano, Bowman and Kyle Busch. Larson finished sixth, and Austin Dillon, William Byron, Elliott and Harvick rounded out the top 10. KESELOWSKI SWAYS: The Team Penske driver hit the wall on lap 63, telling his team over the radio: “Blew a tire. Something broke. Something broke big.”  Keselowski, who won two weeks ago at Atlanta, was able to drive his car to pit road but was told by crew chief Paul Wolfe that his sway bar was broken.Keselowski managed to finish the stage as the first car one lap down and got the free pass. NASCAR told Keselowski's team that they can fix the sway bar in the No. 2 Ford in his pit stall, but the repair time spent on pit road left him one lap down again.FIRST YELLOW: Erik Jones brought out the first caution when he spun out after his right rear tire blew on lap 38. The No. 20 Joe Gibbs Racing team was forced to make extensive repairs on the Toyota, and Jones fell three laps down.GREEN FLAG: Elliott jumped in front of pole winner Blaney to lead the opening lap, but NASCAR ruled that Elliott jumped the start — a car cannot pass the leader on the initial start ahead of the start-finish line — and penalized the Hendrick Motorsports driver with a pit-road pass-thru penalty. Elliott was able to remain on the lead lap but was extremely deep in the field.Follow Horrow on Twitter @EllenJHorrowSunday from the 1-mile ISM Raceway in Avondale, Ariz. (starting position in parentheses):1. (4) Kyle Busch, Toyota, 312.2. (9) Martin Truex Jr., Toyota, 312.3. (1) Ryan Blaney, Ford, 312.4. (14) Aric Almirola, Ford, 312.5. (3) Denny Hamlin, Toyota, 312.6. (31) Kyle Larson, Chevrolet, 312.7. (16) Kurt Busch, Chevrolet, 312.8. (15) Jimmie Johnson, Chevrolet, 312.9. (8) Kevin Harvick, Ford, 312.10. (12) Joey Logano, Ford, 312.11. (26) Clint Bowyer, Ford, 312.12. (18) Ryan Newman, Ford, 312.13. (19) Ricky Stenhouse Jr., Ford, 312.14. (2) Chase Elliott, Chevrolet, 312.15. (20) Ty Dillon, Chevrolet, 312.16. (22) Chris Buescher, Chevrolet, 312.17. (17) Paul Menard, Ford, 311.18. (11) Daniel Hemric, Chevrolet, 311.19. (5) Brad Keselowski, Ford, 311.20. (30) Matt Tifft, Ford, 311.21. (13) Austin Dillon, Chevrolet, 311.22. (23) Bubba Wallace, Chevrolet, 311.23. (28) Daniel Suarez, Ford, 311.24. (7) William Byron, Chevrolet, 310.25. (29) David Ragan, Ford, 310.26. (24) Corey LaJoie, Ford, 310.27. (33) Ross Chastain, Chevrolet, 308.28. (25) Matt DiBenedetto, Toyota, 308.29. (10) Erik Jones, Toyota, 304.30. (35) Quin Houff, Chevrolet, 302.31. (36) Bayley Currey, Ford, 301.32. (34) Cody Ware, Chevrolet, 300.33. (32) Landon Cassill, Chevrolet, 267.34. (21) Ryan Preece, Chevrolet, Accident, 229.35. (6) Alex Bowman, Chevrolet, Accident, 191.36. (27) Michael McDowell, Ford, Accident, 157.–––Race StatisticsAverage Speed of Race Winner: 101.693 mph.Time of Race: 3 hours, 4 minutes, 5 seconds. Margin of Victory: 1.259 Seconds.Caution Flags: 9 for 57 laps.Lead Changes: 17 among 6 drivers.Lap Leaders: R. Blaney 1-35; K. Busch 36-40; R. Blaney 41; D. Hamlin 42-45; K. Busch 46-65; D. Hamlin 66; R. Blaney 67-79; K. Busch 80-152; D. Hamlin 153; K. Busch 154-195;R . Blaney 196; J. Johnson 197-200; K. Busch 201-220; D. Hamlin 221; D. Hemric 222-225; A. Almirola 226-251; R. Blaney 252-295; K. Busch 296-312.Leaders Summary (Driver, Times Lead, Laps Led): Kyle Busch 6 times for 177 laps; Ryan Blaney 5 times for 94 laps; Aric Almirola 1 time for 26 laps; Denny Hamlin 4 times for 7 laps; Jimmie Johnson 1 time for 4 laps; Daniel Hemric 1 time for 4 laps.",
        "Phoenix police serve search warrant for DNA of male Hacienda Healthcare employees ": "PHOENIX— The Phoenix Police Department is now asking for DNA from all male employees at the healthcare facility where a woman in a vegetative state gave birth last month.Hacienda Healthcare said it wanted to DNA test its employees and consulted with a legal team who said the facility could not make employees do it.Police served a search warrant on Tuesday for those tests, the facility said.The woman, who has been in a vegetative state for more than a decade, gave birth on Dec. 29 at a Hacienda Healthcare facility located near 14th Street and Baseline Road.RELATED: Hacienda Healthcare CEO resigns after woman in vegetative state gives birth at Phoenix care facilityThe woman's family retained a lawyer, who released a statement Tuesday saying that the family is \"outraged, traumatized and in shock by the abuse and neglect of their daughter at Hacienda Healthcare,\" and is not emotionally ready to speak publicly about the matter. The lawyer also said in the statement that the family asked him to convey that the baby boy has been born into a loving family and will be well cared for.The San Carlos Apache Tribe released a statement Tuesday saying the 29-year-old woman, who 12 News is choosing not to identify, is a member of the tribe.\"At this point, this matter falls under the jurisdiction of the Phoenix Police Department,\" said San Carlos Apache Police Chief Alejandro Benally. He added that the SCAPD will cooperate in the investigation.\"I am deeply shocked and horrified at the treatment of one of our members. When you have a loved one committed to palliative care, when they are most vulnerable and dependent upon others, you trust their caretakers,\" said San Carlos Tribe Chairman Terry Rambler. \"Sadly, one of her caretakers was not to be trusted and took advantage of her. It is my hope that justice will be served.”MORE: 'Absolutely abhorrent': Arizona state leaders voice shock over Hacienda Healthcare birth Notifications can be turned off anytime in the browser settings.",
        "Hacienda HealthCare to cease operation at South Phoenix facility ": "PHOENIX (FOX 10) -- Officials with Hacienda HealthCare announced on Thursday that it will begin to transition clients and eventually cease operation at one of its facilities.\"After careful consideration, the Board of Directors have come to understand that it is simply not sustainable for us to continue to operate our ICF-ID (Intermediate Care Facility for the Intellectually Disabled). Thus, we will begin to transition clients and eventually cease operation,\" read a memo sent to staff members, which was obtained by FOX 10.In the memo, officials say the transition will be a team effort, and may last many months. Officials also say the company will do everything in its power to help employees impacted by the change to secure employment within its other programs or within the community, and will, in the meantime, work with the state closely to ensure every patient&apos;s safety, security, and care.In an official statement released Thursday afternoon, Hacienda HealthCare officials say the decision to shut down was made, following a Board of Directors vote on February 1.Hacienda HealthCare been the focus of international attention, after a baby was born to an incapacitated woman at one of their facilities. A suspect, identified as 36-year-old Nathan Dorceus Sutherland, has since been arrested in connection with the incident. Sutherland was a licensed practical nurse who surrendered his license after his arrest, and he has pleaded not guilty in court.In the memo, officials alluded to the incident involving the incapacitated woman, saying that in the aftermath of the incident, they have had to make a \"complex set of changes to virtually every aspect of how Hacienda does business, following directives from multiple state agencies\".In January, state regulators ordered Hacienda HealthCare officials to find a third party-manager for its facilities, and on January 30, officials with Indiana-based Benchmark Human Services say they have been contracted by Hacienda to act as a third-party manager.AdvertisementOn Wednesday, however, Courtney Heiser with Benchmark released a statement to FOX 10, saying the company failed to reach an agreement with Hacienda at the end of the week last week. Benchmark&apos;s statement came just one day after Arizona state regulators say Hacienda is not in compliance with state directives by failing to appoint a third-party manager for its facilities, and orders the facility to outline, in detail, their plan to comply with all issued directives no later than the end of the week.In addition, Gov. Doug Ducey has pressed the state&apos;s Attorney General, Mark Brnovich, to begin a criminal investigation on Hacienda HealthCare, and directed state agencies to better protect patients with disabilities.A representative with AHCCCS called the decision to close \"disturbing\", and encouraged Hacienda to find a path forward, saying the closure is not in the best interest of patients.Meanwhile, a mother who has moved her daughter away from the facility says she is happy the facility is closing.\"I&apos;m glad they are,\" said Karina Cesena. \"I was shocked that it took this long, but I&apos;m very happy that they&apos;re taking steps forward to make sure their patients are safe.\"Cesena moved her daughter out of Hacienda two weeks ago, after what happened to the incapacitated woman. She was concerned about safety and has found a new facility.\"It&apos;s very tiresome too, because we worried so much about how we&apos;re going to do it, where we&apos;re going to go, and I stayed with her 24/7 until we figured out where we&apos;re going to go,\" said Cesena.For Cesena, the incident at Hacienda will forever be on her mind.\"They need to re-do an administration, a board,\" said Cesena. \"They need to revamp the whole thing for people who actually know what they&apos;re doing in there.\"Click here for FOX 10&apos;s complete coverage of the Hacienda HealthCare scandalThis material may not be published, broadcast, rewritten, or redistributed. ©2020 FOX Television Stations",
        "Court records reveal more about life of Phoenix woman in vegetative state who gave birth ": "Political EditorA Phoenix Police Department spokesman speaks about the investigation into Hacienda HealthCare and why investigators couldn't call it a sexual assault. PHOENIX (3TV/CBS 5) - New court records show the woman in a vegetative state who gave birth to a baby last month has been living at a south Phoenix care facility for 27 years, longer than previously thought, according to court records.[SECTION: Hacienda Healthcare pregnancy investigation]The 29-year-old victim was born in 1989 and lived at the Hacienda Healthcare since she was three years old, according to the court documents.[ORIGINAL STORY: Woman in vegetative state gives birth at Hacienda HealthCare in Phoenix]\"(The woman) has lived at the care facility since 1992 and all of her needs are being met at this facility,\" the court records stated.The same records also show that in 2009, the year the victim turned 20, her mother took over as legal guardian.[RELATED: Phoenix police ask for public's help finding suspect in Hacienda Healthcare investigation]Since then, her mother, who lives on the San Carlos Apache Indian Reservation, claims to have visited her daughter twice a month.When the court awarded guardianship to her mother ten years ago, it also ordered annual medical exams and reports.[WATCH: New details about Hacienda HealthCare patient who gave birth less than two weeks ago]These reports, signed by the patient's doctor, keep the courts and state social workers updated on her health condition.The doctors last checked the woman on April 16, 8 ½ months before she gave birth on Dec. 29.[RELATED: Phoenix PD obtain DNA samples from Hacienda HealthCare staff week after vegetative patient gives birth]The doctor made no mention anything out of the ordinary and recommended that staff at Hacienda to \"continue current care.\"Copyright 2019 KPHO/KTVK (KPHO Broadcasting Corporation). All rights reserved.Political EditorVeteran political reporter Dennis Welch oversees all aspects of Arizona's political coverage. Read more about Dennis.{{description}}Email notifications are only sent once a day, and only if there are new matching items.",
        "Woman in vegetative state gives birth at Hacienda Healthcare in Phoenix ": "Senior Content ProducerCBS 5 Investigative ReporterReporterPhoenix police are investigating possible sex abuse at a nursing facility after a female patient recently became pregnant and gave birth. PHOENIX (3TV/CBS 5) -- Phoenix police are investigating possible sex abuse at a nursing facility after a female patient recently became pregnant and gave birth.Sources tell Arizona's Family that the alleged victim has been a patient at the Hacienda HealthCare facility, which is near 16th Street and South Mountain Avenue, for at least a decade after a near-drowning incident left her in a vegetative state. That woman gave birth to a baby boy on Dec. 29.“None of the staff were aware that she was pregnant until she was pretty much giving birth,” a source familiar with the situation said.[WATCH: 'Source' speaks about disturbing allegations at Phoenix nursing facility]“How were they alerted to the fact that she was going into labor?” asked reporter Briana Whitney.“From what I’ve been told she was moaning. And they didn’t know what was wrong with her,” the source said.Arizona's Family also learned that the baby is alive.“There was a nurse that was there, and from what I’ve heard she’s the one that delivered the baby,” the woman said.“What do we know about the baby?” asked Whitney.“From what I know the baby is alive, and the baby is healthy,” she said.The source says the patient required around-the-clock care and many would have access to her room.“She had no way to defend herself in this sort of situation?” asked Whitney.“No. None whatsoever. Not even able to communicate the fact that she was pregnant,” she said.The source said the facility has changed protocol this week.“I was told that as of now, if a male staff needs to enter a female room, they need to bring in a female employee with them,” she said.“And as far as you’re aware that is a new policy?” asked Whitney.“Yes,” she said.We talked to a Valley OB/GYN about the case.  “I can’t even imagine how horrible it must be to be a victim of abuse like that\" said Dr. Greg Marchand. “This was an extremely dangerous situation with no monitoring.\"Marchand said even though a baby can fully develop inside a woman in a vegetative state, it’s alarming that she had no prenatal care.He said the biggest difference between a woman giving birth in a vegetative state, versus a healthy woman, is that this victim could not help push the baby out, and it’s a miracle there were not severe complications.“It could have been an active labor for hours or even days. This easily could have resulted in a fetal death,” he said.  Marchand said when though she could not communicate, she likely was able to feel pain during birth.“There’s no doubt she was able to feel pain, but how much consciousness there was to really take the suffering from that is what I don’t know,” he said.Investigators from multiple agencies are saying next to nothing about the case, but we know that at some point last spring or summer, someone sexually assaulted a woman who was in a persistent vegetative state, and she became pregnant.It's not clear if the woman has family or a guardian to advocate for her. But twononprofits came forward today volunteering to do it if there's not a thorough investigation.The Arizona Coalition to End Sexual and Domestic Violence, http://www.azcadv.org/ . Spokesperson Tasha Menaker is \"horrified\" by the allegations and worries there could be more alleged victims.\"In sexual assault cases, it's not uncommon that perpetrators have multiple victims and so that would be a concern for us,\" she said.\"Our hope is that there will be a thorough investigation that identifies the person who did this and for some reason we weren't to see a thorough investigation, we would take further steps,\" said Menaker.\"There's an infant involved which is evidence and so I think the first place to begin would be a DNA test of that child and that's something the police department has the capacity to do,\" she added.\"Many sexual assault perpetrators are actually looking for situations where people are in isolated or vulnerable positions and because most perpetrators are not reported to police or their cases don't actually move forward, we always don' t know if someone has a history of engaging in sexual harm against people,\" she said.She also explained that people living with disabilities are three more times at-risk of sexual violence than people without disabilities.The Arizona Center for Disability Law is a nonprofit law firm that receives federal funds and \"dedicated to protecting the rights of individuals with a wide range of physical, mental, psychiatric, sensory and cognitive disabilities.\"J.J. Rico leads the protection and advocacy agency in Arizona and could open up another investigation.\"Were there other physical signs that someone failed to recognize or take action on earlier than her actually giving birth?\" said Rico.\"In my career, 17 years of I have not personally heard of someone giving birth to a child. I've seen reports of sexual assaults that occurred at facilities and institutions, but this is the first time in 17 years I've heard of someone give birth to a child,\" he said.\"Concerns are how this happened? The status of the person with the disability and how she's being cared for now moving forward and also what led to this potential sexual assault. I'm concerned for her an other residents,\" he questioned.Hacienda HealthCare spokeswoman Nancy Salmon released the following statement after Arizona's Family asked about the case:\"Hacienda Healthcare has been in business in the valley for over 50 years, and has an outstanding reputation providing high quality specialized care for our patients. As a Healthcare provider, we cannot comment on any patient due to Federal and State privacy laws. Additionally, we cannot comment on any ongoing investigations. We can say that our patients and clients health and safety is our #1 priority and that we always cooperate, when asked by any agency, in an open and transparent way.\"On Friday, after receiving national attention, a Hacienda HealthCare spokesperson provided an additional statement: \"Hacienda HealthCare has been in business in Arizona for more than 50 years. In that time, we have reliably and safely served thousands of residents and their families. We are proud of our record and our position as an industry leader in caring for the intellectually and developmentally disabled.“With that said, we have recently become aware of a deeply disturbing incident involving the health and safety of a Hacienda resident. While federal and state privacy laws prohibit us from publicly discussing a patient’s health or case, Hacienda has and will continue to cooperate fully with law enforcement and all the relevant regulatory agencies regarding this matter.“As an organization, Hacienda HealthCare stands fully committed to getting to the truth of what, for us, represents an unprecedented matter. We are already conducting a comprehensive internal review of our processes, protocols, and people to ensure that every single Hacienda resident is as safe and well cared for as possible. Anything less than that is unacceptable to our team, our company’s leaders and the communities we serve.\" The Arizona Department of Health Services also released a statement:\"We are aware of this situation and are actively working with local law enforcement in their criminal investigation. Upon learning of the allegation, Arizona Department of Health Services (ADHS) immediately initiated an onsite complaint investigation to ensure the health and safety of the patients and ensure the facility is in compliance with all state laws and regulations. During this time, the agency has required heightened safety measures be implemented at the facility including increased staff presence during patient interactions, increased monitoring of the patient care areas, and increased security measures with respect to visitors at the facility.\"The Arizona Department of Economic Security released this statement.\"The Department has been made aware of these allegations and we continue to work fully with the Phoenix Police Department in their ongoing investigation. Upon hearing of these allegations, we immediately dispatched a team to conduct health and safety checks on all members residing at this health care facility, which has been completed. We will continue to work to ensure the safety of all our members.\"Phoenix Police Sgt. Tommy Thompson said \"the matter is currently under investigation.\"Governor Doug Ducey's office issued a statement Friday afternoon, nearly 24 hours after Arizona's Family first broke the story:\"We have been informed of the situation that occurred at this healthcare facility and find the reports deeply troubling,\" spokesman Patrick Ptak said. \"The governor was briefed on these reports as soon as our office learned of them, and our state agencies immediately began taking every measure to protect patient safety. The Phoenix Police Department is the law enforcement agency leading the criminal investigation, and we continue to coordinate with them to ensure the integrity of their investigation and bring about justice. As their work continues, our top priority is patient safety. To that end, we are re-evaluating the state's contract and regulatory authority as it relates to this facility and have been working closely with state agencies to ensure all necessary safety measures are in place.\"Records reveal that the Hacienda HealthCare facility has a checkered past.Department of Health and Human Services records from 2013 reveal staffers heard a colleague making sexual statements about the residents. The staffer was accused of watching some clients masturbate, and while bathing another client, told a staffer the client was going to have a “happy morning.”Records show the staffer was fired and training policies were updated.You can read the Arizona Department of Health Services 53 page report here. Hacienda received a number of citations in late 2017.Records show a man said he was uncomfortable with staffers walking in and out of his shower space.Documents on the investigation reveal staffers regularly walked through his shower room to get to other rooms or collect supplies. A staffer said it had become a “bad habit.”“It’s ghastly to think that something like this would happen,” says Brian Lee of Families for Better Care. The non-profit citizen advocacy group aims to improve quality of life and car within the nation’s nursing homes and long-term care facilities.Lee points to a federal database where Medicare posts information about care homes including violations, penalties, and an “overall score” with 5 being the highest score and 1 being the lowest.“What we’re seeing right now in the federal data, the Nursing Home Compare website, is this particular home does not have a lot of people working in their building,” says Lee.In the last few years, Hacienda had a five-star rating. The month-to-month data for 2018 shows a few 3 ratings with the facility bottoming out with a 1 rating in October through November, the final months recorded on the website.You can see on medicare.gov that Hacienda has a one star rating, which is \"much below average.\"Because the data does not show why the rating sank so low, Lee says the reason behind it can only be speculated. He does suggest recorded staffing issues may play some role and that it’s possible Medicare collected more reliable data in the last couple months.“We saw previously that the nursing home had really high staffing levels, really high rating overall, but maybe because of the changing in the methodology, getting real information about the home, it could be that changed the trajectory of the rating for this particular facility.”  Founded as Hacienda de Los Angeles in 1967, Hacienda HealthCare describes itself on its website as \"the leading provider of specialized medical care and social services for Arizona’s infants, children and young adults who are medically fragile or chronically ill, including those with developmental disabilities.\"The organization says it offers dozens of programs and services through several nonprofit entities under its umbrella. According to its website, Hacienda HealthCare serves more than 2,500 people throughout Arizona each year. The facility has 74 certified beds.EDITOR'S NOTE: The woman's family later clarified her condition, saying that she is not in a vegetative state.\"She has significant intellectual disabilities as a result of seizures very early in her childhood,\" their lawyer said in a statement released on Jan. 22 on their behalf.Stay with Arizona's Family as we continue to follow this story. Download the AZFamily app for push alerts on this story.Copyright 2019 KPHO/KTVK (KPHO Broadcasting Corporation). All rights reserved.Senior Content Producer{{description}}Email notifications are only sent once a day, and only if there are new matching items.CBS 5 Investigative ReporterMorgan Loew is an investigative reporter at CBS 5 News. Read more about Morgan.{{description}}Email notifications are only sent once a day, and only if there are new matching items.ReporterBriana Whitney is a reporter for Arizona's Family and has worked tirelessly to give a voice to those who don't have one. Read more about Briana.{{description}}Email notifications are only sent once a day, and only if there are new matching items."
    },
    "Q2": {
        "Phoenix couple who say police  ": "By Theresa Waldrop and Artemis Moshtaghian, CNNUpdated 6:40 PM ET, Mon June 17, 2019 Chat with us in Facebook Messenger. Find out what's happening in the world as it unfolds. (CNN)The Phoenix couple who say police drew guns on them after their 4-year-old allegedly stole a doll are calling for the officers involved to be fired, saying their children are still traumatized by the experience. CNN's Christina Maxouris, Hollie Silverman and Eric Levenson contributed to this report. ",
        "Dark Phoenix turns one of the most celebrated arcs in all of comics into just another damn X": "Magneto, played again by Michael Fassbender, shows up about halfway through Dark Phoenix, the latest and probably last movie featuring this particular big-screen iteration of the X-Men. The master of magnetism has given up the terrorist life, redirecting his energies (and powers) to the creation of a new mutant state, an island sanctuary for those like him. Of course, the moment he appears, he’s pulled right back into the drama of his lifelong frenemy, Charles Xavier (James McAvoy). “You’re always sorry, and there’s always a speech,” the helmeted heavy sneers at the professor. “But no one cares anymore.” It’s as relatable as this variably sympathetic supervillain has ever been. Twenty years and a dozen entries into a convoluted franchise, even he seems bored of X-Men movies.They’re all pretty much the same, aren’t they? Even the good ones, like the propulsive X2 or the kicky-retro origin story First Class, feel like variations on a formula. This isn’t an issue with the source material; over half a century, Marvel’s X-universe has expanded to encompass intergalactic empires, a prehistoric jungle kingdom, mystical realms, even a gladiatorial reality-TV dimension ruled by a Jabba-like network tyrant. Little of that makes it into the movies. Instead we get lots of those Xavier speeches, and Magneto swapping allegiances, and some climactic showdown between the good mutants and the bad mutants, realized through some very uneven digital effects work. At some point, the X-Men may visit a quiet suburban street and blow up a house or some cop cars.Dark Phoenix literally tells a story the series has told before. It’s the second multiplex take on the most celebrated X-Men arc of them all: Chris Claremont’s operatic “The Dark Phoenix Saga,” published over the better part of 1980. The last attempt to adapt that multi-month opus to the screen was 2006’s much-maligned X-Men: The Last Stand, so perhaps the franchise deserved a mulligan. Yet the studio has entrusted this second try to… the exact same screenwriter, Simon Kinberg, who’s also stepped behind the camera in the absence of original series director Bryan Singer. His Dark Phoenix is more thoughtful than The Last Stand, and certainly a more downbeat and introspective X-Men movie than the last one, the goofy and overlong Apocalypse. But it still remains locked down by a very limited idea of what an X-Men movie can be, and a very small vision of one of the most iconic epics in superhero fiction.Simon Kinberg113 minutesPG-13EnglishSophie Turner, James McAvoy, Nicholas Hoult, Michael Fassbender, Tye Sheridan, Jessica Chastain, Alexandra Shipp, Evan Peters, Kodi Smit-McPhee, Jennifer LawrenceTheaters everywhere June 7The hook of Claremont’s story was that classic comic-book dilemma of the superhero gone bad, and the moral crisis it creates for her teammates. Kinberg adopts the same angle, and faithfully kicks off his adaptation with an accident in space. Xavier and his X-Men have made great strides for mutant kind, altering public perception of their people by risking their lives for civilians. It’s during one such mission—a daring astronaut rescue operation—that team telepath Jean Grey (Sophie Turner) is nearly consumed by a cloud of cosmic energy. She doesn’t just survive; she walks away from the near-death experience with a newfound power coursing through her veins, à la Jeff Goldblum after going through the telepod in The Fly. But also like BrundleFly, she’s becoming something new and frightening: an uncontrollable force of nature whose dangerous outbursts, teased by little veins of light spreading across her skin, may be linked to the childhood trauma Xavier helped her suppress.Kinberg’s most interesting dramatic choice is a critique of the professor, an idealist who’s effectively militarized his students, drafting them into a war for hearts and minds. (There’s a volatile scene between McAvoy and Nicholas Hoult, who reprises the brains-and-brawn role of Hank “The Beast” McCoy,” that counts as one of this franchise’s most prickly.) But Dark Phoenix resists its dark side; it’s especially skittish about the threat posed by its title character. Her transformation, too, remains somewhat vaguely clarified. If X-Men has often treated mutanthood like a metaphor for puberty, here the emergence of this new power becomes an expression of repressed emotion; Jean is “all desire, all rage, all pain,” as one character puts it. But perhaps out of justifiable fear of indulging a hysterical-woman stereotype, Kinberg offers a less psychological (but also less interesting) explanation—a kind of out for her and Xavier both.Continuing the trend of picking up with the characters once a decade, Dark Phoenix jumps to 1992, though it goes much lighter on the era signifiers. (Those hoping for more alternate U.S. history may be disappointed to hear that Magneto is not involved in Bill Clinton’s election.) The timeframe is just one element the film shares with this year’s other superhero spectacular about a cosmically supercharged woman, Captain Marvel. There’s also the appearance of a race of shape-shifting aliens—they’re led here by Jessica Chastain, in what be the least engaged performance of her career—and a climactic declaration that “Emotions make you strong” that’s a little incoherent, given how much of the movie is built around the damage unchecked feelings can do. Actually, the ending of Dark Phoenix was reportedly so close to Captain Marvel’s that they completely reconfigured and reshot it. That may have been a blessing in disguise: Though familiar, the new climax features some of the cleanest, most inventive action the series has offered; after years of writing these things, Kinberg proves himself a more than suitable replacement for Singer, one-upping the disgraced director in the spectacle department.What he can’t do is fend off the sense of fatigue that’s fallen over not just the X-Men but also the actors playing them. No one here can be said to be giving it their all—Jennifer Lawrence, whose Mystique plays a less prominent role than usual, seems to wake up exactly once, when hitting Professor X with a slam about the team name. Magneto, meanwhile, remains a terrific character, and it’s been fun watching Fassbender bring various shades of righteous rage to the role. But he’s been largely shoehorned into Dark Phoenix, which is only a Magneto story because, well, audiences like Magneto and the series has committed to reiterating his conflict with Xavier in every single sequel. It steals focus from the characters that Apocalypse barely had time to reintroduce, let alone develop: not just Turner’s anguished Jean, but the rest of the new class, including her beau and future team leader Cyclops (Tye Sheridan), anxious blue-skinned teleporter Nightcrawler (Kodi Smit-McPhee), weather-controlling Storm (Alexandra Shipp), and sardonic speed demon Quicksilver (Evan Peters), who gets maybe five lines.There’s just little here that the X-Men series hasn’t shown audiences before. On top of that, it finds no real replacement for the shopworn franchise pleasures it doesn’t provide; we get no substitution for Hugh Jackman’s out-of-commission Wolverine, for the cheap prequel thrill of seeing younger versions of old characters, for a moment as sublime as the “Time In A Bottle” sequence from Days Of Future Past. It’s possible, of course, that there was a better Dark Phoenix once; the finished film, finally opening after delays probably associated with the Fox merger, bears the clear mark of post-production rejiggering. Certainly, this series, uneven and repetitive though it could be, deserved a stronger sendoff before the inevitable MCU reboot. But maybe it got that in Logan, whose final image is more powerful—and conclusive—than anything this skimpy, quasi-farewell can muster. Now there was a different kind of X-Men movie.",
        "X": "CNET también está disponible en español.Don't show this againSophie Turner fans might say she's the \"tea.\" But does her Jean Grey film hit the spot?Please, reviews be good.Dark Phoenix isn't just the latest in a superhero franchise. It's a rare second chance for director Simon Kinberg. But did this particular phoenix rise from the ashes?If a story following Jean Grey's tortured descent into darkness sounds familiar, you're not going crazy. Not only did Kinberg direct and write X-Men's latest, he co-wrote 2006's X-Men: The Last Stand about... Jean Grey's tortured descent into darkness. It didn't fare too well with critics. But that wasn't a problem! Kinberg erased the events of that film with time travel mind-bender, and much better-received, X-Men: Days of Future Past. Now, running truer to the Dark Phoenix Saga arc from the comics and with Sophie Turner in the lead, he's given the story another shot.Let's take a look at the reviews so far.\"After a shaky opening, Sophie Turner's Jean Grey brings us on a wild ride to complete an era of mutant adventures.\"-- Sean Keane, CNET\"Somehow, it manages to make all but a scant handful of scenes feel inexorable, inexplicably boring. It drags on listlessly, completely unsure what to do with any of its characters -- not even Jean Grey (Sophie Turner), the titular \"Phoenix\" of Dark Phoenix has any real clarity or purpose.\"-- Meg Downey, GameSpot\"Better than Last Stand or Apocalypse but never hitting the heights of X2, Dark Phoenix thrives when its heroes are front and centre. If this is the end, it's a solid rather than spectacular goodbye.\"-- Ian Freer, Empire\"If Dark Phoenix feels like the nadir of 21st century blockbuster cinema, that's not because it's the worst film of its kind -- hell, it's not even the worst installment of its franchise -- but rather because it might be the only $200 million tentpole that has no evident reason to exist.\"-- David Ehrlich, IndieWire\"A by-the-numbers, mildly interesting attempt at telling a classic story that, unfortunately, it just doesn't have the time, space, or range to do.\"-- Charles Pulliam-Moore, Gizmodo\"The good news is that Dark Phoenix is an improvement from its Apocalypse predecessor, the bad news is that the bar was already pretty low.\"-- Brandon Davis, Comicbook.com\"In no way does this feel like a fulsome, satisfying destination to a journey that started two decades ago and logged about 30 hours in the telling.\"-- Todd McCarthy, The Hollywood Reporter\"Dark Phoenix is a soulless retelling of one of the great arcs in comic book lore, and an all-too-fitting whimper of a conclusion to a franchise that never remotely fulfilled its potential.\"-- Jake Cole, Slant Magazine\"A disappointingly average superhero flick, with a familiar story, disinterested actors, some cool action sequences, and a whole lot of missed opportunities.\"-- William Bibbliani, The Wrap\"Dark Phoenix doesn't work as a single entry in the larger franchise, nor does it build effectively on what came before, leaving Fox's X-Men films without a satisfying conclusion to the nearly two-decade old series.\"-- Molly Freeman, Screen RantBe respectful, keep it civil and stay on topic. We delete comments that violate our policy, which we encourage you to read. Discussion threads can be closed at any time at our discretion.",
        "Phoenix Budget Passed Despite Protest of Police Stop of Family ": "\nSupport Us\nAbout Us,\n    Contact Us,\n    Staff,\n    Careers,\n    Circulation,\n    Privacy,\n    Terms\n    ,\n    Help\nOr sign in with a social account:\n                    Don't have an account yet?\n                    Sign Up ›\n\n                    Get the most out of your experience with a personalized all-access pass to everything local on events, music, restaurants, news and more.\n                Enter your email or sign up with a social account to get startedAlready registered? Login ›Phoenix's independent source of local news and cultureThe fallout continued on Wednesday from the shocking encounter caught on video between Phoenix police officers and a black family accused of shoplifting from a dollar store. Despite four hours of public criticism over an increase in funding for police, the Phoenix City Council voted 7-to-2 to pass an operating budget for the fiscal year. The budget gives  $721 million to the police department, an increase of almost 5 percent over last year. Only council members Sal DiCiccio and Jim Waring, both fiscal conservatives, voted against the budget.Newly elected council member Carlos Garcia, wearing a T-shirt that read \"End Police Brutality,\" voted for the budget, but only after Mayor Kate Gallego agreed to call a special meeting to discuss a potential ad hoc committee to put into place previous recommendations to improve police accountability.The vote followed dozens of speakers who sharply criticized council members, Mayor Gallego, and Police Chief Jeri Williams over a perceived lack of concern for stopping police brutality and improving community relations with local law enforcement. Before the meeting, activists demanded that the police department fire Christopher Meyer and other officers involved in the brutal traffic stop of 22-year-old Dravon Ames and his pregnant fiancée, 24-year-old Iesha Harper after their 4-year-old daughter walked out of a dollar store with a doll. Public commenters also called for the firing of Chief Williams and the official who has the power to do that, City Manager Ed Zuercher.A cell phone video of the May 27 incident that went viral appears to show officers pointing their guns at the family, threatening to shoot them, roughly detaining Ames, and ripping Harper's 1-year-old daughter out of her arms.Ames — surrounded at the council meeting by family, supporters, and the controversial civil rights activist Reverend Jarrett Maupin — reiterated an earlier call for the firing of the officers.\"It's clear as day that the officers are wrong. It's sick that they're still behind desk duty,\" Ames said. \"They are wrong. Everyone in America sees it.\"Activists who spoke against the budget voiced frustration over what they view as a history of the council paying lip service to police reform without making substantive improvements. \"There have been ad hoc committees. There have been reports. There has 10 years of recommendations, and we still have not had action on this,\" said Viri Hernandez, director of the activist group Poder in Action.For instance, in 2015 the council convened a committee to give recommendations to improve the department. Many of those recommendations were implemented. But the heaviest lift, a civilian board to review complaints against officers, was tabled for further discussion in 2016.Last year, the council approved a study to determine the causes for the Phoenix Police Department's remarkably high rate of shootings in 2018. That report was short on answers.Garcia's proposed committee would review those previous studies and work toward enacting stalled recommendations, including a civilian review board. \"I think we've lacked the will to actually follow through and implement these things,\" he said.Other critics on Wednesday said money budgeted for the police department could be better spent. Erica Reynolds said she had an experience in which officers performed an unwarranted cavity search on her. She criticized the department's decision to purchase a $95,000 Long Range Acoustic Device, known colloquially as a \"sound cannon\" capable of producing ear-shattering noises. Hours of order in the council chambers were briefly interrupted after DiCiccio criticized protesters for \"name-calling,\" including statements calling police officers \"murderers.\"VIDEO: Furor erupts during Phoenix City Council meeting as City Council member @Sal_DiCiccio condemned those who spoke out against police use of force and alleged officer misconduct. pic.twitter.com/vXMr9sT78C\"I want the media to know not everybody in the city believes this crap,\" DiCiccio said, a statement that was met with a chorus of boos and jeers. Mayor Gallego attempted, to no avail, to interject. \"Please be respectful,\" she said.Several speakers made a point of once again calling police officers who have killed people \"murderers\" after DiCiccio's comment.Some speakers recounted their own traumatic experiences with police.\n\n\nWe Believe Local Journalism is Critical to the Life of a CityEngaging with our readers is essential to Phoenix New Times's mission. Make a financial contribution or sign up for a newsletter, and help us keep telling Phoenix's stories with no paywalls.\nSupport Our Journalism\n\n\nEngaging with our readers is essential to Phoenix New Times's mission. Make a financial contribution or sign up for a newsletter, and help us keep telling Phoenix's stories with no paywalls.Dr. Kendra Nelson said that, like Ames and Harper, she and her husband were pulled over and held at gunpoint when she was pregnant. Nelson said the incident happened over a stolen license plate she didn't know was stolen. Among the most emotional moments of the meeting were those that involved children who addressed the council. An 11-year-old African American boy with the last name Alexander told the council that he puts his hands in his pockets out of fear when he sees the police. \"It's ridiculous,\" he said.Use of this website constitutes acceptance of our terms of use, our cookies policy, and our privacy policy\n©2020 Phoenix New Times, LLC. All rights reserved.\nCALIFORNIA RESIDENTS: California Privacy Policy | California Collection Notice | Do Not Sell My Info\n©2020 Phoenix New Times, LLC. All rights reserved.CALIFORNIA RESIDENTS: California Privacy Policy | California Collection Notice | Do Not Sell My InfoWe use cookies to collect and analyze information on site performance and usage, and to enhance and customize content and advertisements. By clicking 'X' or continuing to use the site, you agree to allow cookies to be placed. To find out more, visit our cookies policy and our privacy policy.Join the New Times community and help support independent local journalism in Phoenix.Get the latest updates in news, food, music and culture, and receive special offers direct to your inboxBecome a member and go ad-free!Join the New Times community and help support independent local journalism in Phoenix.Get the latest updates in news, food, music and culture, and receive special offers direct to your inboxBecome a donor and go ad-free!",
        "Phoenix chief says police response to incident with 4": "Phoenix Police Chief Jeri Williams apologized for her department’s handling of an alleged shoplifting incident involving a 4-year-old girl and her parents, saying Sunday the confrontation that was captured on video was “unacceptable.”“What we saw in that video isn’t in keeping with good policing,” Williams said in an interview with NBC affiliate KPNX. “This is not what should have happened in that circumstance.”The child’s parents, Dravon Ames and Iesha Harper, filed notice of a $10 million claim last week over the incident, which occurred May 29 after the couple said they realized their daughter had taken a doll from a dollar store.Video showed officers appearing to push and kick a handcuffed man believed to be Ames and handcuffing Harper, who is pregnant, after an unidentified woman came to take care of the couple's two young daughters.At one point, an officer screams at Ames and says: “\"When I tell you to do something, you f------ do it!\"The officers then pick up Ames — who apologizes and appears to be complying — and throws him against a police vehicle.This site is protected by recaptcha Privacy Policy | Terms of ServiceThe couple and authorities offered different accounts of what happened before the confrontation. Ames and Harper said they were driving their girls to a babysitter when police approached them in an apartment complex parking lot.Williams said Sunday that the couple fled from police after a Family Dollar manager alerted authorities to “adults” stealing from the store.In a police report, officers said the girl took a boxed doll, while Ames took a pair of underwear and a woman who’d been with the couple at the dollar store also allegedly stole something.Once the car was parked, the report says, Ames allegedly reached toward the car’s center console and yelled that he hadn’t done anything wrong.Williams said Sunday that police “shouldn’t have reacted the way that we reacted.”Williams said that the officers who appeared in the video were placed on desk duty. An internal investigation was looking at discrepancies between the police report that documented the incident and the cellphone video that showed the confrontation.On Saturday, Ames told Al Sharpton on MSNBC that he was glad the incident was caught on video by a bystander so people could see how he and his family were treated.\"I felt like I did everything I could to show the officer that I was complying,\" he said, adding that the experience was traumatizing for him and his young children. \"I looked the barrel in the eyes, my kids looked the barrel in the eyes. I thought they were gonna start shooting,\" he said.Rev. Jarrett Maupin, of the Arizona chapter of the National Action Network, appeared with Ames on MSNBC, saying that \"this is one of the most insane attacks on a black family, or any family, that I've ever seen law enforcement engage in.\"Phoenix Mayor Kate Gallego issued a statement on Twitter on Saturday, saying, \"I, like many others, am sick over what I have seen in the video\" and \"I am deeply sorry for what this family went through.\"The mayor vowed to speed up implementation of body cameras on police officers and hold a community meeting to address the incident. \"I realize that to get to the bottom of this issue and implement meaningful change, we are going to have some uncomfortable and painful conversations,\" Gallego said.Tim Stelloh is a reporter for NBC News, based in California.© 2020 NBC UNIVERSAL",
        "Review: Dark Phoenix – Reason.com": "You are now logged in.Forgot your password?Create new accountMovies  Kurt Loder  | 6.7.2019 7:00 AMThere are several things wrong with Dark Phoenix. I'm tempted to say everything is wrong with it, except that the picture is largely in focus and the credits appear to be correctly spelled. Other than that, though…If Disney really wanted to throw $200-million up on the screen and flick a match at it, it would make sense that they would hire Simon Kinberg to direct this movie. Kinberg has labored long in the X-Men vineyards, as both writer and producer. In fact, he cowrote X-Men: The Last Stand, the widely reviled (but not unprofitable) 2006 entry in the series. That movie attempted to incorporate within its tumult the tale of Jean Grey, the Dark Phoenix, a hallowed story arc in the Marvel comics universe. Kinberg has since admitted that the script he coauthored (with Zak Penn) failed in this regard. So when it was decided to take another whack at the Phoenix story, who better to bring in to write it—all on his own this time—than Simon Kinberg? And who better to direct the movie than, again, Simon Kinberg—a man who has never directed any sort of movie before, let alone one of the big galumphing blockbuster variety.Here we have the result of those unfortunate decisions. The picture has a sometimes cheesy look—at one point there's an exterior sequence, situated on a suburban street, that might have been shot somewhere just off the New Jersey Turnpike, so lacking is the setting in any sort of visual interest. We're also treated, yet again, to the sight of an angry super-mutant towering up into the air with a menacing scowl, preparing to rain down havoc on the lesser characters gibbering away below. And while we're long past the point where complaining about an over-reliance on digital effects in these movies will be greeted with anything but mockery, there can be no ignoring the mistily unconvincing CGI with which this film is so generously endowed. (There's one strong action sequence toward the end, set on a train, but it's hard not to think of Bong Joon-ho's Snowpiercer while you're watching it.)The actors are fine, but their characters, after 19 years of wearing out their welcome, seem as weary as we are. (They may soon be getting some overdue R&R now that Disney, which owns Marvel, has also engulfed Fox—which owned the X-Men, along with the pitiful Fantastic Four—and will presumably be stirring its newly acquired mutants into Marvel's well-established MCU.) Peacenik Professor Xavier (James McAvoy), still serenely gliding around in his wheelchair, is now so tight with once-hostile humanity that he has a hotline to the U.S. president installed in his office. (When something goes wrong out in space, Xavier rallies his forces and then tells NASA, \"Not to worry, Mission Control, help is on the way.\") Meanwhile, Xavier's brooding frenemy Eric Lehnsherr (Michael Fassbender) has moved his rival Brotherhood of Mutants to a commune in the woods, along with his kooky Magneto helmet, which he keeps tucked away in a box.Back at Xavier's mutant school in upstate New York, we find a new generation of young oddballs thronging the halls—something the OG X-Men are noticing, too. In fact, one of them, Mystique (Jennifer Lawrence), has decided it's time to move on and she wants Hank McCoy—her furry blue squeeze, Beast—to come with her. The familiar contingent of other super-folk is also on hand—snowy-haired weathergirl Storm (Alexandra Ship), super-speedy Quicksilver (Evan Peters), blue-tailed teleportist Nightcrawler (Kodi Smit-McPhee), and laser-eyed Cyclops (Tye Sheridan). But these ancillary X-Men are given little to do. This is, after all, a movie purportedly about Jean Grey (Sophie Turner, of Game of Thrones), the telekinetic telepath known, in her more dangerous moods, as Dark Phoenix.Jean's backstory is sketched in quickly. (One good thing to be said for this picture: it clocks in at less than two hours.) At the beginning, in 1975, we witness the catastrophe that deprived little Jean of her parents and led her into the sheltering arms of Professor Xavier. Years later, in 1992, when Xavier dispatches the X gang on that aforementioned space mission (the real-life U.S. Space Shuttle Endeavour is being besieged by a fierce CGI force of some sort), Jean is chosen to board the distressed ship and stabilize it. Unfortunately, she is attacked by the intergalactic entity, which sets up shop in her mind, to chaotic effect. (One of the main characters will not be bouncing back from a violent encounter with this Dark Phoenix manifestation of Jean's personality.)Jean's unhinged behavior soon draws the attention of a detachment of wandering aliens whose homeworld has been destroyed by the same \"Phoenix Force\" that is afflicting Jean. The leader of this group is an icy character called (in the credits, at least) Vuk, played by Jessica Chastain in white hair and white eyebrows. (She seems primed for some serious Edgar Winter cosplay.) Despite her deep-space origin, Vuk has a sadistic dislike of the weak and the hobbled that has an unpleasantly terrestrial familiarity. Badmouthing Xavier, whom Jean holds in such affectionate regard, Vuk asks, \"Are you a scared little girl who answers to a man in a chair? Or are you the most powerful person on the planet?\" Subsequently confronting Xavier himself, Vuk tells him, \"She's not your little girl anymore.\" (If I may slip into spoiler territory for a moment, there follows here a scene of such baffling and repellent sadism—with Vuk using her mind to lift Xavier to his useless feet and fling him around in a transport of pain—that it defies understanding. There's no payback for this later in the film, and there'll be no sequel in which to address it, and it's hard to imagine an explanation for this scene's inclusion in the movie that wouldn't be entirely insufficient.)There are in addition some inane girl-power flourishes (in a script written by a man). These reach a peak in an exchange between Xavier and an angry Mystique, who's tee'd off that the professor has turned into a fame whore and no longer does any of the hard work of guarding the world. \"The women are always saving the men around here,\" she says. \"You might wanna think about changing the name to 'X-Women.'\"In significant ways, the story here is as much about Xavier as it is about Jean Grey. Burdened with bad makeup (Turner's heavily penciled eyebrows have a presence all their own), Jean makes her way through the story only rarely displaying the turbulent emotions that are said to trigger the Dark Phoenix. (Kinberg is clearly not an actor's director.) Xavier, on the other hand, is taken to task at length for his long-ago protective behavior toward Jean (as he saw it), which is now being reevaluated as manipulative and sexist. For a movie that's set back in the '90s, this one feels clangingly up-to-date.Advertisement NEXT: Brickbat: Justice DelayedKurt Loder is a New York writer who also hosts the SiriusXM interview show True Stories.  Show Comments (25)Editor's Note: We invite comments and request that they be civil and on-topic. We do not moderate or assume any responsibility for comments, which are owned by the readers who post them. Comments do not represent the views of Reason.com or Reason Foundation. We reserve the right to delete any comment for any reason at any time. Report abuses.X-Men could have been a really, legitimately good franchise in the right hands. There are some really interesting and complex characters there beyond just Wolverine, Magneto, and Xavier, but for some reason one movie after another completely ignores them. The underlying premise of a conflict between mutants and normal humans could also have been explored in so, so much more interesting and challenging ways if any studio actually wanted to take the time and the risk to do so.Instead the whole franchise was pretty much wasted for almost 20 years, with the best movies still being merely good (with the exception of Logan, which was very good but also only loosely connected to the rest of the stories).The whole X-Men franchise in comics has at its core an unsubtle ‘racism is bad, hmmm-kay?’ message that sprouts melodramatic bullshit like damp bread sprouts mold. I don’t disagree, mind. Racism is dumb. And I think the core issue could be (and occasionally HAS been) spun into interesting stories. But on the whole the ‘persecuted mutants’ stories have been overwrought and tiresome.And then there’s Dark Phoenix. Like most ‘death of a hero’ stories in comics, they didn’t have the guts to stick to it. Jean Grey came back. Which makes it a cheap fake-out, something along the lines of the ‘Death of Superman’ bilge. The films should have resolutely left it the f*ck alone.I don’t expect much from superhero films. I’m not ‘comics are for little kids’; I read them too. But I’m not going to pretend that they are Great Cinema. OTOH, a lot of what passes for Great Cinema strikes me as unoriginal, philosophically trite (especially those films that have the opposite reputation), and every bit as disposable as the latest Transformers movie. An awful lot of Great Art is really (when you get right down to it) GOOD Art that some puff-guts has decided to praise to the skies as a way of enhancing HIS reputation.The X-Men films haven’t been as awful as a lot of tripe that gets raved about, but they haven’t does all that well by us either. That DARK PHOENIX is pedestrian at best is disappointing…but hardly all that surprising.“The whole X-Men franchise in comics has at its core an unsubtle ‘racism is bad, hmmm-kay?’ message”But it at least had a bit of complexity, in that the evil mutants represented the reality that the minority could, in turn, become racist themselves; They weren’t guaranteed to be the good guys just by virtue of being oppressed.So, they’re actually more subtle than modern politics.The whole ‘what if a Holocaust survivor was given the power of a god’ aspect to Magneto always fascinated me. Some people are just not that into forgiveness.If my family died in the concentration camps, I’d find it a little hard to forgive the Germans. And when I found out that the US and UK knew about the camps long before the mass killings began, I’d find it impossible to forgive them either.Magneto may be a villain, but he’s honest about it. While Xavier is a villain too but thinks he’s acting on good intentions.Magneto was supposed to be a villain? I always thought of him as an anti-hero. Most of the time, the humans deserved the shit he gave them. I guess ‘the Brotherhood of Evil Mutants’ should have been a clue.Magneto was originally a more generic villain, the holocaust survivor fighting percieved oppressors got added in later (though still a long time ago). As it greatly enhanced the character it became one of his chief characteristics, but his beginnings are still rooted in straight up villainy not being an anti-hero.If anyone wanted to deal with it seriously, there is a lot of story you could tell surrounding the question of what to do if a small subset of individuals had more power at their fingertips than an entire nuclear-armed nation, as some of mutants do. You have individual rights on one hand and the pretty real risk of total annihilation or subjugation on the other. That’s a scenario that should even give libertarians pause.The first rule for dealing with unreasonably powerful people is: Don’t piss them off if you can avoid it. Don’t torture them. Don’t throw them in prison for fear of their _possible_ future crimes. Don’t kill, torture, or imprison their friends and relatives without a good reason. Do everything within reason to keep the peace.Rule 2: If you HAVE to move against them, move to win PERMANENTLY in one strike. Don’t hurt them but leave them alive, don’t throw them in a prison that they can easily escape from. If you can’t kill them instantly, it’s stupid to make an enemy of them.The original Dark Phoenix saga is a great libertarian story, as it was about absolute power corrupting absolutely. Hollywood seems to be unable to grasp that you don’t have to be insane or possessed to kill billions of people (she ate a star in a populated system while in DP mode) when you are so powerful that other sentient beings are as significant as the bacteria on your skin. We need more good stories about how vast power differentials limit a person’s ability to empathize. There are a lot of people who simply don’t believe how bad things are in North Korea (Dennis Rodman?) because they lack the imagination to comprehend.I can’t imagine the movie includes the original Shi’ar trial by combat, which was pure awesome in the comic, and the eventual realization by Jean Grey that the only person powerful enough to kill her was herself was pretty deep for a comic book in the early 80’s. Why they have fucked up the story not once, but twice now, is beyond me.I quit collecting in the mid-80’s, so I never got into the retconning of the Phoenix saga, which means my childhood memories are still of the good original storyline.Holding out for the Beyonder to be the next big villain in the MCU when they fold the FF and X-Men into it. His omnipotence and inability to empathize with normal beings are core elements.In Marvel’s defense, there’s every reason to believe the intended to kill Phoenix forever. The Death of Superman was always a publicity gimmick.I’d compare it more to the time DC set up a 1-800 phone poll on whether or not to kill off Robin (the 2nd one, Jason Todd, who also ended up coming back from the dead).It’s difficult to kill off a popular character. Way back in 1893, Conan Doyle became so tired of writing Sherlock Holmes mysteries that he had Holmes and arch-criminal Moriarty wrestle and fall to their deaths at the Reichenbach Falls. But pressure from readers and editors eventually forced him to retcon this story as Moriarty falling, and Holmes faking his own death to go undercover and track down the last of Moriarty’s gang.with the exception of Logan, which was very good but also only loosely connected to the rest of the stories).I really liked Logan.yes me too. several times i’ve watched it.As a kid who absolutely loved comics, I grew up with some pretty awful portrayals on the screen, big and small (mostly TV). For example, there was a Captain America where Cap wore a motorcycle helmet and fought crime based on plots that would make a 6-year-old dismiss the show as baby stuff.Things got better for a while, starting with Tim Burton’s two Batman films and Sam Raimi’s Spider Man. Then we got the MCU.Now, however, it’s come full circle, right back to cringingly bad (gee thanks, Disney and Zach Snyder). I’d almost rather see a return to the attitude of “comics are for little kids” than the super-woke third-rate I mean third-wave feminist agitprop that we’re starting to be subjected to.i know they had to make them younger but i liked Famke JanssenYou mean Fapke Janssen?I heard this movie was woke AF.You might wanna think about changing the name to ‘X-Women.’I don’t know, sounds pretty transphobic to me.I was never a comic book nerd, and I am apparently one of the few humans who enjoyed The Last Stand for the most part. I get that the true fans didn’t like a lot of stuff, and killing off main characters is always touchy, and the plot made absolutely no sense, but still, I liked the spectacle and poignancy of it.The one with Nixon was great, but the one after that was offensively bad to me. Bad CGI differs only from a cartoon in that it’s being dishonest about itself.I liked The Last Stand as well. The franchise will benefit from being subsumed into the MCU and Disney’s relative quality control.i liked The Last Stand too.I initially disliked “The Last Stand” because it killed a ton of characters in really pathetic ways, which closed off a lot of future story possibilities. But then “Days of Future Past” came out and undid all the stupid deaths with time travel.Now I can just sit back and enjoy all the fun action in “The Last Stand.” I can ignore the damage it did to the franchise’s future, knowing that it will all be repaired later.I’m apparently one of the only people who like “Apocalypse.” It used its 80s setting well and had lots of bright, colorful, larger than life characters. I don’t care if some of the CGI was subpar, at least it was cool to look at.I actually wish “Dark Phoenix” had followed “Apocalypse’s” example. There is less conspicuous CGI on screen, but that’s because everything is drab and colorless.You guys need to check out the Punisher and especially Luke Cage cycles on Netflix before Disney takes them away. Alfre Woodard is so ffing good. Please log in to post comments  Charles Oliver  | 5.1.2020 4:00 AM  Nick Gillespie  | 4.30.2020 10:27 PM  Eugene Volokh  | 4.30.2020 4:57 PM  Stephen Sachs  | 4.30.2020 4:53 PM  Zuri Davis  | 4.30.2020 4:35 PMJustin AmashIn an interview, the freshly-minted presidential candidate talks abortion, the \"spoiler\" charge, and Joe Biden's flip-flopping, while insisting that 2020 is a \"winnable race.\"  Matt Welch  | 4.29.2020 10:11 AMFree-Range KidsA Home School legal defense group calls it \"a terrible thing and a waste of time.\"  Lenore Skenazy  | 4.28.2020 4:12 PMPornographyAnti-porn crusaders get their panties in a twist about a uptick in porn consumption during COVID-19.  Elizabeth Nolan Brown  | 4.24.2020 2:20 PMFood FreedomWyoming’s first-and-best-in-the-nation food freedom law just keeps getting better.  Baylen Linnekin  | 4.4.2020 8:30 AMJustin AmashThe previously independent five-term Michigan congressman joins the L.P. and takes aim at the septuagenarian competition.  Matt Welch  | 4.28.2020 10:27 PM © Reason Foundation | Privacy Policy | Accessibility | Terms Of Use",
        "Phoenix couple in viral": "\nA Phoenix couple at the center of a viral-video confronted the city's mayor and police chief at a community meeting Tuesday night about why police officers who pulled guns on them and their children last month and threatened to shoot them weren't fired.\n\nThe event gave Dravon Ames, 22, and Iesha Harper, 24, who is six months pregnant, a chance to vent face-to-face with city leaders over the way they were treated during the now-viral encounter with police on May 27. Both Ames and Harper said they feared they were going to be shot during the encounter.\n\n\"It just makes me sick to my stomach. I have nightmares of barrels being pointed in my face and all I could think was, 'How can I save my daughter?’\"Ames told city officials at the meeting. \"No kid should ever see that, nor should she see terror like that.\"\nMayor Kate Gallego ordered the community meeting, held at the the Pilgrim Baptist Church in Phoenix, after cellphone videos surfaced last week showing officers screaming profanities at Ames and Harper, manhandling both of them and pointing guns at them and their children, a 4-year-old and a 1-year-old, after they were accused of shoplifting at a Family Dollar store. The names of the officers were not released.\n\"Police were trying to hurt us because she took a doll,\" Ames said. \"It hurts to see that this is what happens when someone's shoplifting. If you think it's about stealing or whatever … mass murderers get walked down and without a scratch.\"\n\nCivil rights activists and community organizers urged victims who had been shot by Phoenix police officers and families that had lost loved ones to officer-involved shootings and/or police brutality to attend the meeting.\n\n\"We owe it to our residents to give them an open forum to discuss their concerns with us and to propose solutions,\" Gallego said in a statement.\nAmong the attendees were Edward Brown, 35, who was paralyzed on Aug. 5, 2018, when he was shot in the back by a Phoenix police officer investigating drug activity in an alley; the family of Jacob Harris, a 19-year-old shot to death by an officer on Jan. 11 after he was suspected of being involved in an armed robbery; and relatives of Michelle Cusseaux, 50, who was fatally shot by a police officer sent to her apartment as part of a court-ordered mental health pick-up in 2014.\n\nOne resident, Dante Patterson, said he had a dangerous encounter in January 2018 with one of the same officers allegedly involved in the couple's apprehension last week.\n\n\"I tried twice to file a complaint through the Professional Standards Bureau so he does not do that conduct again and you guys ignored me and look what happened,\" Patterson said, addressing the police chief directly. \"You guys didn't listen to me, and just know that I'm not going to stop until something is done.\"\nAt a Monday press conference, Ames and Haper said they rejected apologies from Gallego and Police Chief Jeri Williams.\n\n\"We've been aware of apologies from the mayor and the chief and, honestly, it hasn't done anything to help us because it feels like a half apology. The officers are still working. It feels like a slap in the face. It's like putting some lemon juice on an open wound,\" Ames said.\n\nA day earlier, Williams said in an interview with ABC affiliate station KNXV in Phoenix that she has \"apologized to the family. I've apologized to the community.\"\nPhoenix Law Enforcement Association President Britt London released a statement Monday asking the community to be patient until all the facts of an investigation come out.\n\n\"On occasion, an interaction receives intense scrutiny by the public, the media, the city, and the department,\" London said. \"That is as it should be -- as police officers, each of us must be held accountable under the law. However, accountability first requires the completion of a thorough, fact-based investigation. To hold court using only emotion, without obtaining facts, or ignoring facts, does not benefit our community.\"\nHours after the couple's press conference on Monday, Phoenix police released new surveillance video from inside a Family Dollar store in Phoenix purportedly showing Ames shoplifting a pair of socks and his 4-year-old daughter walking out of the store with a box containing a doll.\n\nThe video also shows an unnamed woman at the store with Ames, Harper and their two children tossing items back on a shelf before walking out with the young girl holding the doll.\n\nAttorney Sandra Slaton, who is representing the couple along with former Arizona Attorney General Tom Horne, said Monday that even if allegations of shoplifting were true, \"it still would not justify the horrific, barbaric action of this police department.\"\n\nNo charges were filed against the couple, and a $10 million notice of claim, which is a precursor to a lawsuit, was sent to the city of Phoenix by attorneys for the couple.\n24/7 coverage of breaking news and live events",
        "Phoenix police chief promises change after officers pulled guns over doll taken from store": "PHOENIX — Police Chief Jeri Williams promised change in her department after being booed by some of hundreds of people gathered Tuesday night to discuss a videotaped police encounter that has caused a national outcry.The meeting at a downtown church was called by the city in the wake of the release of a bystander's video of police officers who pointed their guns and shouted obscenities last month at a black family. Dravon Ames and his pregnant fiancee Iesha Harper, who was holding their 1-year-old daughter, say their 4-year-old daughter had taken a doll from a store without their knowledge.\"Real change starts with the community,\" Williams said to a sometimes hostile crowd comprised mainly of blacks and Hispanics.\"Real change starts with the firing of the officers! Fire them!\" one woman shouted toward the stage, where Williams, who is herself black, was seated next to Mayor Kate Gallego and other Phoenix city leaders.Appearing frustrated at times, Williams assured those gathered that the meeting would not be the last.\"We are here to listen, we are here to make change,\" she said.The couple has called for the officers to be fired.Ames addressed the crowd briefly, drawing applause when he said he and his family were lucky to be alive after the incident.This site is protected by recaptcha Privacy Policy | Terms of Service\"No one should ever try to justify what happened that day,\" he said.\"We matter,\" said Harper, holding the couple's 1-year-old.The father of Jacob Harris, a black 19-year-old man who was shot and killed by a Phoenix officer in January following an armed robbery at a fast food restaurant, also spoke at the meeting along with others who have had loved ones killed in police-related shootings.Earlier Tuesday, Phoenix police released surveillance video aimed at backing up their assertion that adults and not just a child were shoplifting before the incident.The store video is difficult to follow because it has been edited and the subjects' faces are blurred. It shows a man taking something from a display rack and examining it, but it's unclear what happened to the package when he walked off camera.Another snippet of video later shows a little girl with a doll in a box walking out of the store accompanied by adults.A police statement last week about the incident in late May states Dravon Ames told police he threw a pair of stolen underwear out of his car. Police also say a woman traveling in a different vehicle was arrested separately for stealing aluminum foil.A bystander's video that came to light last week shows officers aiming guns and yelling profane commands at Ames and his pregnant fiancée, Iesha Harper, as she held their 1-year-old daughter. They say their 4-year-old daughter had taken a doll from a store without their knowledge.The store decided not to prosecute and no charges have been filed.The couple filed a $10 million claim against the city alleging civil rights violations as a precursor to a lawsuit. The race of the officers is not known.Ames has a pending case on charges of aggravated assault of a police officer in an unrelated case that followed a traffic accident in suburban Tempe, Arizona, last year. Court documents say Ames unsuccessfully tried to kick officers several times when they arrested him on suspicion of driving under the influence of marijuana.One Tempe officer used a stun gun on Ames because he thought he was trying to grab the other officer's gun, according to documents.Phoenix police have not responded to repeated questions about whether the officers in the videotaped encounter following the alleged shoplifting were aware of, or influenced by, Ames' earlier case. Civil liberties attorney Sandra Slaton said Monday the prior case was irrelevant.The police chief has said an investigation into the officers' actions is under way. The Phoenix police union is urging calm, saying it will not express an opinion until the investigation is completed.The bystander's video comes amid an investigation by police departments in Phoenix and other cities into a database that appears to catalog thousands of bigoted or violent social media posts by active-duty and former officers.Williams, has moved some officers to \"non-enforcement\" assignments while the department looks into Facebook posts she called \"embarrassing and disturbing.\"The database published by Plain View Project earlier this month included nearly 180 posts tied to current Phoenix police officers that disparage Muslims, black people, transgender people and other groups.© 2020 NBC UNIVERSAL",
        "\"Dark Phoenix\" Has Worst Opening Weekend In \"X": "The (apparently) final film in the X-Men franchise opened with just $33 million at the domestic box office.By\n      \n        Adam B. Vary\n\n    Posted on June 9, 2019, at 11:21 a.m. ET\n    Sophie Turner in Dark Phoenix.Apparently, this one didn’t rise from the ashes.Dark Phoenix, the 12th and ostensibly final film in the 19-year-old X-Men franchise, launched with a whimper, grossing just an estimated $33 million at the domestic box office.It’s the lowest domestic debut yet during the 2019 summer movie season, and the worst-ever debut for an X-Men film by a considerable margin, coming in well under the $53.1 million opening weekend for 2013’s The Wolverine.So what happened? To start, Dark Phoenix debuted to terrible reviews, including a franchise-worst 23% rating on Rotten Tomatoes. That’s a dreadful score for any movie, but especially damning considering the film adapts the most beloved storyline in the history of the X-Men comic books, when Jean Grey (Sophie Turner) absorbs the seemingly limitless power of a force known as the Phoenix.Thirteen years ago, X-Men: The Last Stand attempted to adapt the same storyline, with Famke Janssen as Jean, and fans wildly did not approve. That film’s cowriter, Simon Kinberg, wrote and directed Dark Phoenix, and he has been upfront that he saw the film as a chance to right the wrongs of The Last Stand. Instead, it seems Dark Phoenix neither convinced enough die-hard fans it would do justice to the Dark Phoenix Saga, nor convinced enough casual fans to revisit Jean Grey’s eyes going red as she stares into the middle distance and hurts a bunch of her friends.Famke Janssen in X-Men: The Last Stand.In fact, thanks to the film’s marketing, the only thing fans knew for certain was that Mystique, the character played by Dark Phoenix’s biggest star, Jennifer Lawrence, is killed off in the film — not exactly a huge incentive to rush out to see it.Also, audiences only met Turner’s version of Jean Grey in 2016’s X-Men: Apocalypse, one of the worst-reviewed and lowest grossing X-Men films in the entire franchise, so it’s not like there’s been a huge groundswell of affection for this iteration of the character.Since Apocalypse, the flagship X-Men franchise sat dormant while two R-rated spinoffs — the self-aware comedy Deadpool 2 and the bleak drama Logan — brought fresh and appealing approaches to superhero filmmaking, and opened to wide acclaim and strong box office grosses. Dark Phoenix, by contrast, looked like a return to the same formula of the earlier X-Men movies with none of the innovation.James McAvoy, Kodi Smit-McPhee, and Alexandra Shipp in Dark Phoenix.Dark Phoenix’s only distinctive quality, really, was that it was sold as the conclusion to the convoluted saga first launched by 2000’s X-Men. But audiences just engorged themselves on Avengers: Endgame, the concluding film in the far more popular (and internally coherent) Infinity Saga within the Marvel Cinematic Universe. So Dark Phoenix — the fourth superhero movie this year after Captain Marvel, Shazam!, and Endgame — likely ran into some significant superhero fatigue.Finally, the studio that released Dark Phoenix and every other X-Men film, 20th Century Fox, was just bought by Disney, bringing the film rights to the X-Men back to Marvel Studios. That makes it likely that in a few years, Professor Charles Xavier, Magneto, Wolverine, Mystique, and Jean Grey will begin to weave their way into the Marvel Cinematic Universe — so why bother buying a ticket to a lame duck franchise when a fresh take is already on the horizon?Contact Adam B. Vary at adam.vary@buzzfeed.com.Got a confidential tip? Submit it here.OopsLooks like your browser doesn't support JavaScript."
    },
    "Q3": {
        "Joaquin Phoenix on His Joker Transformation: ‘You Start to Go Mad’": "The “Joker” actor opened up about his shocking turn as the titular supervillain at the Venice Film Festival.Senior Entertainment EditorVENICE, Italy—Joaquin Phoenix’s Arthur Fleck, the mentally-ill antagonist at the center of Todd Phillips’ Joker, is without question the most deranged version of the DC supervillain to ever hit the screen. “For me, the attraction to make this film and this character was that we were going to approach it in our own way,” Phoenix explained at the Venice Film Festival. “So for me, I didn’t refer to past interpretations of the character.”According to director Todd Phillips, he and Phoenix met six months prior to shooting to design the character, his look, and his laugh. But it was the actor’s dramatic weight loss—a reported 52 pounds—that really made things click. “The first thing for us was the weight loss—I think that’s really what I started with. And, as it turns out, that then affects your psychology. You start to go mad when you lose that amount of weight in that amount of time,” said Phoenix. “There’s a book that I read about political assassins and would-be assassins that I thought was really interesting, and kind of breaks down the different types of personalities that do those sorts of things.”Another helpful aide in locating the character was Fleck’s journal/joke book, filled with his nihilistic musings on the many absurdities of life. “Very early on in the rehearsal, I was given the journal that he had—his journal and joke diary. And that was really helpful, because I had been there for a couple of weeks and wasn’t sure how I was going to start, and Todd sent this [empty] journal,” he recalled. “I didn’t know what to write, so I asked [Todd] for some suggestions, and after a few days, I ignored his suggestions and suddenly it was coming out. It became a really important part of the discovery of the character at that time.”Phoenix repeatedly stressed that it was important for him to maintain the “mystery” of the character, and that he and Phillips engaged in a collaborative process where “throughout the course of shooting, every day we were discovering new aspects to his character and shades to his personality up until the very last day.”  And then there was the laugh—which in this Joker’s case is an uncontrollable, hyena-like shriek, delivered at the most inopportune times. “Before I even read the script, Todd came over and talked me through what he wanted out of this character and this movie, and he showed me some videos, and he described the laughter as something that was almost painful,” offered Phoenix. “And so ultimately, I think Joker is a part of him that’s trying to emerge, and I think that was a really interesting way of looking at this laugh…It felt like a new, fresh way of looking at it. But honestly, I didn’t think that I could do it. I would practice alone and then asked Todd to come over to audition my laugh, because I felt like I had to do it on the spot and in front of somebody else. It took me a long time.” Phillips says his Joker was influenced by character studies of the ‘70s, including Taxi Driver, The King of Comedy, Serpico, and One Flew Over the Cuckoo’s Nest. But more so than those, the 1928 silent film The Man Who Laughs served as an important inspiration for director and star. And though some may see the damaged Fleck as a “tragic” character, Phoenix begs to differ. “I was interested in the light of Arthur, for lack of a better word,” he said. “It wasn’t just the torment; it was his struggle to find happiness, to feel connected, to find the warmth and love—that’s the part of the character I was interested in and worth exploring.” Senior Entertainment EditorGot a tip? Send it to The Daily Beast here.",
        "Joaquin Phoenix, the Wild Card of ‘Joker’ ": "Fall PreviewHow did an unpredictable star known for loners and killers wind up in a studio blockbuster based on a comic book? Think of it more as a character study. “I don’t really care about genre or budget size, anything like that,” Phoenix said. “It’s just whether there is a filmmaker that has a unique vision.”Credit...Magdalena Wosinska for The New York TimesBy Dave ItzkoffLOS ANGELES — It wasn’t clear where the conversation with Joaquin Phoenix went off-track, assuming it was ever on track to begin with. But now he was batting me around the way a cat bounces its prey between its paws before devouring it.At this moment, it wasn’t my questions about why, in an idiosyncratic film career, he had chosen to play the Joker, the cackling comic-book criminal, or how he had prepared for the demanding, transformative role, or what it all meant about the state of contemporary moviemaking that had set him off — though these topics would all provoke him in different ways, in time.It was my stray observation that he could probably sustain himself on emotionally wrung-out roles for as long as he wanted, which had caused Phoenix to recoil in his seat like he was Tony Montana, about to unload on an incompetent underling.“Oh, really?” he asked, in a sarcastic voice as dry as sandpaper. “Well, good. Thank you so much. That’s great. I was worried.” Then he grinned and let out a laugh, to let me know he was kidding. Or was he?If you’re going to make a movie about a homicidal madman in clown makeup, you might as well get a guy who radiates low-level menace. Though he has portrayed everyone from Johnny Cash to Jesus of Nazareth, Phoenix has lately settled into a string of movies about loners (“The Master,” “Her,” “Inherent Vice”), killers (“The Sisters Brothers”) and lonesome killers (“You Were Never Really Here”) that have let him plumb the depths of human experience.While there’s no telling where his creative wanderings will take him, it would have seemed safe to predict that a high-profile movie based on a studio-owned intellectual property wouldn’t be anywhere on that itinerary.But here he is, starring in “Joker,” a seedy character study and possible origin story for this perpetual Batman nemesis. The movie, which is directed by Todd Phillips and will be released by Warner Bros. on Oct. 4, is neither a traditional comic-book blockbuster, nor typical source material for its leading man.In other ways, Phoenix and his onscreen alter ego are extremely compatible, if a late August dinner at a Japanese restaurant in Studio City is anything to judge by.The actor was never contemptuous when he spoke; he took every inquiry seriously and he responded honestly, unless he didn’t feel like answering at all.Over the span of an hour, he ran the spectrum of emotions, from sincere and thoughtful to lighthearted to standoffish, and there was no way of knowing which questions or remarks would elicit which version of him. Phoenix likes that potential for danger in his work, too, and he cited it as one of the reasons he wanted to make “Joker.”“I didn’t really know what it was,” he said. “I didn’t know how to classify it. I didn’t say, ‘This is the character I’m playing.’ I didn’t know what we were going to do.”“It was terrifying,” he continued, and he flashed that grin again.Phoenix is 44, with hair that is a mixture of brown, copper and gray strands, and he spoke with an unexpected gentleness, like Commodus, the wicked emperor he played in “Gladiator.” (We know how it turned out for Commodus.)Phoenix could be playful at times. When I noted how nimble he looked in some of his dancing scenes in “Joker,” he swatted away the compliment, saying, “I would get injured just from doing a light jog down the street. I’d have to be sent home.”But some of that lightness evaporated as soon as I asked how he’d been approached about the film and he replied that he could not remember. “It sucks — this is why interviews are the worst,” he said despairingly, adding that he was tempted to make up a story “just to sound exciting.”Nor was he in any hurry to explain his process for figuring out his “Joker” character before filming began. “It’s so stupid to talk about,” he grumbled. “I’m not going to talk about it.” (He did eventually talk about it.)LET’S SET ASIDE PHOENIX for the moment and return to Phillips, who is best known for directing the lucrative “Hangover” comedies. At the premiere of his 2016 crime caper, “War Dogs,” Phillips found himself anticipating its tepid reception while gazing at a billboard for a Marvel superhero juggernaut. He wondered how he could possibly compete.Warner Bros. had been having only intermittent success with its DC superhero movies — “Wonder Woman,” yes, “Suicide Squad,” no — but Phillips saw a potential solution to everyone’s problems. “You can’t beat Marvel — it’s a giant behemoth,” he said. “Let’s do something they can’t do.”What Phillips proposed to the studio was a series of smaller, stand-alone movies that would closely examine the DC characters without conflicting with previous films. “It’s just another interpretation, like people do interpretations of Macbeth,” he explained.In particular, Phillips was fascinated with the Joker, who had been so memorably played by Jack Nicholson (in Tim Burton’s “Batman”) and by Heath Ledger (in Christopher Nolan’s “The Dark Knight”).As Phillips saw it, there was still room to tell a new story about this villain, closer in spirit to grimy urban narratives he admired, like “Taxi Driver,” “Death Wish” and “The King of Comedy.”In the “Joker” screenplay written by Phillips and Scott Silver, the protagonist is Arthur Fleck, a troubled clown-for-hire in rundown, uncaring Gotham City. While its citizens shun him and stomp on him, Arthur descends into a cycle of retribution and violence, becoming a folk hero for all the wrong reasons. “You want to root for this guy until you can’t root for him any longer,” Phillips explained.Still, this circus needed a clown, and both Phoenix and Phillips acknowledge that the actor was not quickly sold on the project. “He was not keen on jumping into costume in any comic-book movie,” Phillips said. “It’s not necessarily in his five-year plan — although I don’t think he has one.” (Despite trade publication reports that the “Joker” team was seeking Leonardo DiCaprio, Phillips said, “We wrote the movie for Joaquin.”)Over about three months, Phillips repeatedly visited Phoenix’s home, answering his many, many questions about the character and hoping to win him over through sheer persistence.“I asked him to come over and audition me for it,” Phoenix said. “It wasn’t an easy decision, but he kept saying, ‘Let’s just be bold. Let’s do something.’”As Phillips recalled, “I kept waiting for him to just say, ‘O.K., I’m in,’ And he never did that.” Where Phoenix is concerned, he said, “You just never get a yes. All you get is more questions.”He and Phillips had more fruitful disagreements in the months Phoenix spent getting into character ahead of filming. They concurred that the actor should undergo a drastic weight change, but Phoenix, who had slimmed down for past roles, wasn’t eager to do it again.“It’s a horrible way to live,” Phoenix said. “I think he should be kind of heavy. Todd was like, ‘I think you should do the real thin person.’” Phoenix lost 52 pounds for the part.Phoenix trained with a choreographer and studied videos of famous dancers (“I won’t say who”), and he and Phillips challenged each other with ideas they found in books (“I’m not going to tell you what those books were”). The actor learned to apply his own greasepaint and kept a journal of half-formed jokes and frenzied thoughts that appears in the movie.Phillips said Phoenix’s greatest misgivings about “Joker” were its explicit ties to comic-book mythology, represented most prominently by the character of the outspoken, out-of-touch billionaire Thomas Wayne (Brett Cullen), whose son, Bruce (Dante Pereira-Olson), will grow up to be Batman.“He never liked saying the name Thomas Wayne,” Phillips said. “It would have been easier for him if the movie was called ‘Arthur’ and had nothing to do with any of that stuff. But in the long run, I think he got it and appreciated it.”Comic books are not unknown to Phoenix. He collected them avidly as a teen, though he preferred brutal Marvel antiheroes like Wolverine to DC’s staid pantheon. In 2014, when Marvel was casting “Doctor Strange,” the studio sought Phoenix to play the super-sorcerer, but he reportedly broke off negotiations, and in the end Benedict Cumberbatch got the gig. Phoenix declined to explain to me why he did this; “I think they — I don’t know,” was all he said.Of course Phoenix had seen and admired Nicholson’s and Ledger’s versions of the Joker, but he claimed to be “blissfully naïve” about the immense expectations to measure up.When Phoenix did some interviews before “Joker” started production and was quizzed about how his performance might differ, he said he realized, “This is a really big deal,” adding, “I’m so, like, not in the game that I didn’t know people would do this.” FOR A THREE-TIME OSCAR NOMINEE, Phoenix can be charmingly unaware about showbiz scuttlebutt and vocabulary. (“Tentpole movies, is that’s what it’s called?”) But he is also a trickster who spent months of his life pretending to have given up acting for hip-hop, as preserved in Casey Affleck’s utterly fake 2010 mock-documentary, “I’m Still Here.”His reputation for volatility precedes him, but it also makes filmmakers more avid to work with him. James Gray, who has directed Phoenix in four features, said that when they first worked together, on his 2000 crime drama, “The Yards,” the actor could be fitfully brilliant.“He didn’t have full control of his instrument,” Gray said. “He was like an Olympic diver who didn’t know the formal rules of the Olympics yet.”But in the years and films together that followed — “We Own the Night,” “Two Lovers” and “The Immigrant” — Gray said, “He began to understand, frankly, that there weren’t limits, and he started to become fearless.”Gray acknowledged that Phoenix possessed “a powder-keg quality,” but that it came from a place of commitment and conviction.“If you’re not prepared, he will know it, and he will let you know it,” Gray said. “You have to do your homework.”Phillips said there were moments when Phoenix lost his composure on the set of “Joker,” sometimes to the bafflement of his co-stars.“In the middle of the scene, he’ll just walk away and walk out,” Phillips said. “And the poor other actor thinks it’s them and it was never them — it was always him, and he just wasn’t feeling it.” And after taking a breather, he said, “we’ll take a walk and we’ll come back and we’ll do it.”Robert De Niro, who appears in “Joker” as a smarmy late-night host on whom Arthur is fixated, did not encounter this side of Phoenix and said the actor was a consummate professional.“Joaquin was very intense in what he was doing, as it should be, as he should be,” De Niro said. “There’s nothing to talk about, personally, on the side, ‘Let’s have coffee.’ Let’s just do the stuff.”De Niro, who played disturbed loners in several of the movies that inspired “Joker,” said he could understand why actors and audiences continued to be drawn to these characters. But he also observed that having a fascination with Travis Bickle doesn’t make you Travis Bickle yourself.“People identify with it in some way — not that they go to those extremes,” he said. “They can understand the sentiment. Sometimes those things are cathartic.”Phoenix, for his part, was not inclined to tell anyone how to interpret “Joker,” or to consider the possibility that some of its elements — whether the film’s brutal gun violence or ambivalence about protest movements — might make it the wrong movie for a not-so-subtle moment. “However you want to talk about it, dude, that’s on you as a journalist,” he told me.And he seemed almost angry, at first, when I asked if “Joker” might be a bad omen for filmmaking, if it means that character-driven movies can only get made at this scale if they’re based on established pop-culture characters. “I don’t even know what you just said,” he growled.But when I rephrased the question slightly, he gave a calmer, more measured answer. “It’s up to the artist to find the way to tell stories that are meaningful,” he replied. “If my nephews are not going to sit through a two-hour movie, what are you going to do? You just have to pursue what’s truthful to you, and either someone’s interested or they’re not.”It was hard to imagine that Phoenix would gracefully navigate all the promotional appearances and glad-handing that such mass-market movies require — obligations that are likely to increase after “Joker” became the surprise winner of the Venice Film Festival’s Golden Lion award, its top prize, which in past years has gone to future Oscar winners like “Roma” and “The Shape of Water.” But Phillips said his star was free to approach these duties however he wanted. “If he goes on Jimmy Kimmel and walks off after two minutes, I’d be like, ‘That’s my boy,’” Phillips said proudly. “He follows his own rhythm.”But where does Phoenix want it to take him? He isn’t the sort of actor who plots his career five pictures in advance, and he doesn’t have a personal production company working around the clock to develop new projects. When I asked him whether he thought he needed this kind of Hollywood apparatus, he gleefully reminded me that only moments ago, I had said he would never have to worry about where his next role was coming from.“So which is it?” he said with mock apprehension. “Make up your mind! Five minutes ago, I was sitting back, laughing, going, ‘Well, I’m set.’ Now you have me very, very nervous.”But seriously, folks: Phoenix said his criteria for choosing work are actually quite clear-cut. “I don’t really care about genre or budget size, anything like that,” he said. “It’s just whether there is a filmmaker that has a unique vision, has a voice, and the ability to make the film.”Phoenix also said it was easy for him to sit out for months at a time when he feels he’s become overexposed. At a certain point, he said, “you don’t want to see this” — meaning himself — “on a poster. You’re driving down the street, you go, ‘Again? This face? It is so tired. Enough.’”To do what he wants to do, Phoenix said there is only one question he needs to consider, and it’s laughably easy: “What’s going to keep me excited or inspired, and wanting to work hard?” he said.And he’s just going to keep asking it until that joke isn’t funny anymore. “If I don’t feel like I’m pushing myself in some ways, I’ll get bored, or maybe they’ll get bored of me,” he said. “I don’t know who’s going to get bored of who first.”Advertisement",
        "#JusticeforElijah Trends After Peoria Boy Killed Over Rap Music ": "\nSupport Us\nAbout Us,\n    Contact Us,\n    Staff,\n    Careers,\n    Circulation,\n    Privacy,\n    Terms\n    ,\n    Help\nOr sign in with a social account:\n                    Don't have an account yet?\n                    Sign Up ›\n\n                    Get the most out of your experience with a personalized all-access pass to everything local on events, music, restaurants, news and more.\n                Enter your email or sign up with a social account to get startedAlready registered? Login ›Phoenix's independent source of local news and cultureActivists on Twitter are calling for law enforcement and the media to recognize the murder of 17-year-old Elijah Al-Amin, whose throat was slit outside a Peoria Circle K on the Fourth of July, as an act of racism.The accused killer, Michael Paul Adams, a 27-year-old white man, admitted to slitting the boy’s throat and stabbing him with a pocketknife early Thursday morning after he heard him listening to rap music in his car in the Circle K parking lot at about 1:30 a.m., according to a booking sheet filed with Maricopa County Superior Court.Adams later told Peoria police that rap music makes him “feel unsafe.” Adams claimed to police that because \"rap music listeners\" have attacked him the past, he decided to be “proactive rather than reactive.\" Adams had just been released from Arizona State Prison Complex in Yuma on Tuesday after serving more than two years for aggravated assault and removal of a theft-detection device. His past criminal history in Maricopa County includes theft, disorderly conduct, assault with a weapon, and assault on a corrections officer, according to court records. Police say that surveillance footage shows Adams followed Al-Amin, who is black, into the store, where he lunged at the boy. Cops found Adams near the store soon afterward, and he allegedly admitted he was involved in the crime.Al-Amin was taken to the hospital, where he died within the hour. Early media coverage of the murder of the teenager has primarily featured Adams’s lawyer, Jacie Cotterell, who blames a lack of available mental health services for his actions. “This is a disabled person and he’s been released into the world and left to fend for himself, two days later — this is where we are,” Cotterell told Good Evening Arizona.Bill Lamoreaux, a spokesman with the Arizona Department of Corrections, told Phoenix New Times that Adams “was not designated seriously mentally ill.” Today, the hashtag #JusticeforElijah is trending nationally, as prominent activists are calling on the police to recognize the killing as a hate crime and avoid using mental illness as a shield for white supremacy.\n\n\nWe Believe Local Journalism is Critical to the Life of a CityEngaging with our readers is essential to Phoenix New Times's mission. Make a financial contribution or sign up for a newsletter, and help us keep telling Phoenix's stories with no paywalls.\nSupport Our Journalism\n\n\nEngaging with our readers is essential to Phoenix New Times's mission. Make a financial contribution or sign up for a newsletter, and help us keep telling Phoenix's stories with no paywalls.#JusticeforElijah now has over 101,000 tweets on Twitter.Adams will appear for a preliminary hearing on July 15, according to court records. Amanda Steele, public information officer for the Maricopa County Attorney's Office, said the office is reviewing the case before making a charging decision.The Peoria Police Department did not respond to a request for comment.Use of this website constitutes acceptance of our terms of use, our cookies policy, and our privacy policy\n©2020 Phoenix New Times, LLC. All rights reserved.\nCALIFORNIA RESIDENTS: California Privacy Policy | California Collection Notice | Do Not Sell My Info\n©2020 Phoenix New Times, LLC. All rights reserved.CALIFORNIA RESIDENTS: California Privacy Policy | California Collection Notice | Do Not Sell My InfoWe use cookies to collect and analyze information on site performance and usage, and to enhance and customize content and advertisements. By clicking 'X' or continuing to use the site, you agree to allow cookies to be placed. To find out more, visit our cookies policy and our privacy policy.Join the New Times community and help support independent local journalism in Phoenix.Get the latest updates in news, food, music and culture, and receive special offers direct to your inboxBecome a member and go ad-free!Join the New Times community and help support independent local journalism in Phoenix.Get the latest updates in news, food, music and culture, and receive special offers direct to your inboxBecome a donor and go ad-free!",
        "Phoenix Voters 'Say Yes to the Future,' Rejecting Koch": "We believe that with a pandemic spiraling out of control, people desperately need information they can trust.  And we believe that hard-hitting journalism is essential to hold the Trump administration accountable for their deadly incompetence. Common Dreams’ Spring Fundraising Campaign is critical to ensure that we can continue to provide the nonprofit progressive journalism you count on every day. Every reader contribution, however big or small, is so valuable. Please donate today. Thank you. -- Craig Brown, Co-founderPlease select a donation method: Support Independent Journalism. The only thing that keeps us going is support from readers like you. Every contribution makes a huge difference. PLEASE GIVE NOWBut your generosity is crucial to our survival.\"Fantastic news, tinged with a bit of sadness that David Koch didn't live to see Phoenix voters reject his poisonous vision.\"Voters in Phoenix rejected a measure, backed by a group affiliated with the Koch Brothers, that would have banned any expansion of the city's light rail system. (Photo: Paul Martinez/Flickr/cc)The city of Phoenix dealt a decisive blow to a Koch Brothers-backed measure on Tuesday when voters rejected a proposition that would have banned any expansion of the city's light rail system.Proposition 105, which was partially drafted by the head of a Koch-funded non-profit, would end expansion of the public transit system that was built in 2008 and prohibit any future building-out of the system, which serves 50,000 residents each day in one of the United States's fastest-growing and least sustainable cities.   The proposition was rejected by 62 percent of voters. The defeat will allow the city to expand the light rail to lower-income neighborhoods populated by many black and Latinx Phoenix residents. Proponents say the growth of public transportation will help cut down on the city's high levels of air pollution and carbon emissions while making the city center more accessible to marginalized communities.Phoenix just said yes to the future. For those following the Koch-backed ballot measure to kill light rail in the city, Prop 105 is going down in flames https://t.co/0hWtHGn9UM pic.twitter.com/gNVgklEV4g— Alissa Walker (@awalkerinLA) August 28, 2019Fantastic news, tinged with a bit of sadness that David Koch didn’t live to see Phoenix voters reject his poisonous vision: https://t.co/oFjkhv7pdE— Hayley Richardson (@bagatelleno12) August 28, 2019Phoenicians-we did it. From the outset, it was clear that Props 105 and 106 were about more than a difference in opinion--it was more fundamental than that. This election was about what we want our city to be.— Mayor Kate Gallego (@MayorGallego) August 28, 2019\n\n\n\nSCROLL TO CONTINUE WITH CONTENT\n\n \n\n\n\n\nOur pandemic coverage is free to all.As is all of our reporting.\nBut your generosity is crucial to our survival.\n\nPlease select a donation method:\n\n\n\n\n\n\n\n\n\n\n\nLocal and national observers applauded the effort to defeat the measure after the Arizona Free Enterprise Club, a non-profit which is backed by Americans for Prosperity and other Koch-funded organizations, became involved in supporting Proposition 105, aiming to divert money to road projects.\nScot Mussi, president of the group, donated $40,000 to the movement to pass the ban and spearheaded efforts to get the question on the ballot. He told local reporters in July that the project would involve \"rampant cost overruns\" funded by taxpayers and drafted the language in the bill which went further than simply banning the recently-proposed expansion to lower-income neighborhoods—prohibiting light rail growth entirely.  \nGroups affiliated with David and Charles Koch, who made billions of dollars funding fossil fuel projects and together contributed $127 million to groups that deny the climate crisis up until David's death on August 23, have also shut down efforts to build public transportation in Nashville; Little Rock, Arkansas; and other cities across the country in recent years. The anti-public transportation moves are part of an effort on the part of the Koch family to keep the country reliant on the fossil fuel industry while climate action advocates push for a shift to sustainable infrastructure and energy sources.\nThe defeat of Proposition 105 served as a blow to the powerful, deep-pocketed network the Kochs have established as the family invests in climate-warming fossil fuels, and those who worked to stop the measure's passage called on residents to remain wary of efforts to threaten sustainable, forward-looking infrastructure projects.\n\"This is not the first time that outside influences have sought to mislead Phoenix voters—and I doubt it will be the last,\" tweeted Mayor Kate Gallego Tuesday night. \"We are a diverse city made up of residents willing to fight for our future and who refuse to let our trajectory be dictated by anyone other than Phoenicians.\"\n\"We will have to step up to protect PHX again in the future but we should be encouraged that, together, we continue to move forward,\" she added.\nSCROLL TO CONTINUE WITH CONTENTBut your generosity is crucial to our survival.\nPlease select a donation method:Local and national observers applauded the effort to defeat the measure after the Arizona Free Enterprise Club, a non-profit which is backed by Americans for Prosperity and other Koch-funded organizations, became involved in supporting Proposition 105, aiming to divert money to road projects.Scot Mussi, president of the group, donated $40,000 to the movement to pass the ban and spearheaded efforts to get the question on the ballot. He told local reporters in July that the project would involve \"rampant cost overruns\" funded by taxpayers and drafted the language in the bill which went further than simply banning the recently-proposed expansion to lower-income neighborhoods—prohibiting light rail growth entirely.  Groups affiliated with David and Charles Koch, who made billions of dollars funding fossil fuel projects and together contributed $127 million to groups that deny the climate crisis up until David's death on August 23, have also shut down efforts to build public transportation in Nashville; Little Rock, Arkansas; and other cities across the country in recent years. The anti-public transportation moves are part of an effort on the part of the Koch family to keep the country reliant on the fossil fuel industry while climate action advocates push for a shift to sustainable infrastructure and energy sources.The defeat of Proposition 105 served as a blow to the powerful, deep-pocketed network the Kochs have established as the family invests in climate-warming fossil fuels, and those who worked to stop the measure's passage called on residents to remain wary of efforts to threaten sustainable, forward-looking infrastructure projects.\"This is not the first time that outside influences have sought to mislead Phoenix voters—and I doubt it will be the last,\" tweeted Mayor Kate Gallego Tuesday night. \"We are a diverse city made up of residents willing to fight for our future and who refuse to let our trajectory be dictated by anyone other than Phoenicians.\"\"We will have to step up to protect PHX again in the future but we should be encouraged that, together, we continue to move forward,\" she added.\n\n\nOur pandemic coverage is free to all. As is all of our reporting.\n\n\nNo firewalls. No advertising. No corporate sponsors. Since the coronavirus pandemic broke out, traffic to the Common Dreams website has gone through the roof— at times overwhelming and crashing our servers. Common Dreams is a news outlet for everyone and that’s why we have never made our readers pay for the news and never will. But if you can, please support our essential reporting today. Without Your Support We Won't Exist. \nPlease select a donation method:\n\n\n\n\n\n\nNo firewalls. No advertising. No corporate sponsors. Since the coronavirus pandemic broke out, traffic to the Common Dreams website has gone through the roof— at times overwhelming and crashing our servers. Common Dreams is a news outlet for everyone and that’s why we have never made our readers pay for the news and never will. But if you can, please support our essential reporting today. Without Your Support We Won't Exist. Please select a donation method:\nOur Critical Spring Campaign is Underway.\r\n\r\n\r\n\nDONATE NOWGet our best delivered to your inbox.\nOur Mission:To inform. To inspire.To ignite change for the common good.Common Dreams has been providing breaking news & views for the progressive community since 1997. We are independent, non-profit, advertising-free and 100% reader supported.Common DreamsP.O. Box 443Portland, ME 04112-0443USAvia Email:207.775.0488SUPPORT Common DreamsClick to Sign UpCommon Dreams is a small nonprofit with a big mission. Every day of the week, we publish the most important breaking news & views for the progressive community. To remain an independent news source, we do not advertise, sell subscriptions or accept corporate contributions. Instead, we rely on readers like you, to provide the \"people power\" that fuels our work. Please help keep Common Dreams alive by making a contribution. Thank you. - Craig Brown, Co-founderSupport Our Work -- Join the small group of generous readers who donate, keeping Common Dreams free for millions of people each year. Every donation—large or small—helps us bring you the news that matters.\r\n    Support Our Work -- Join the small group of generous readers who donate, keeping Common Dreams free for millions of people each year. Every donation—large or small—helps us bring you the news that matters.\r\n    Progressive independent media doesn’t exist without support from its readers. There’s no way around it. No ads. No billionaires. Just the people who believe in this mission and our work.If you believe the survival of independent media is vital to do the kind of watchdog journalism that a healthy democracy requires, please support non-profit Common Dreams today:Choose an amount",
        "Joaquin Phoenix Explains Why His 'Joker' Laugh Is \"Something That's Almost Painful\" ": "\n\n8:21 AM PDT 8/31/2019\n\nby\n\n\nAriston Anderson\n \n\n\nFACEBOOK\n\n\n\n\nTWITTER\n\n\n\n\nEMAIL ME\n\n\n\n\nJoaquin Phoenix’s long-anticipated Joker has finally arrived. The three-time Academy Award nominated actor stars in the DC Comics origins story, which has its world premiere in Venice.Critics gave the press screening one of their most enthusiastic receptions yet, applauding the 122 minutes of Phoenix’s brilliant physical performance well before the credits began to roll. Oscar buzz was already brewing for Phoenix before the film’s debut and is sure to grow after its Italian launch.The Joker character has been depicted numerous times on film and TV, most famously by Jack Nicholson and Heath Ledger, who won a posthumous Oscar for the role a decade ago. Phoenix negated being influenced by past silver screen Jokers. \"For me the attraction to make this film was we were going to approach it in our own way. I didn’t refer to any past iterations of [the Joker]. It just felt like our own creations, which was really important to me and the key to it.\"{\"type\":\"video\",\"service\":\"brightcove\",\"account_id\":\"769341148\",\"id\":\"6078541733001\",\"nid\":\"1235132\",\"title\":\"'Joker' Final Trailer\"}Phoenix lost 52 pounds for the part, fully inhabiting his own version of the character which first appeared in the original Batman comic in 1940. Losing weight in such a short time helped Phoenix get in character. \"It turns out that affects your psychology. You start to go mad,\" he said. Todd Phillips also gave him a blank journal/joke book which helped him uncover his character as he began to fill in the pages, with words and images that are seen in the film.Phillips' Joker, a stand-alone film in the DC universe, is set in 1981 Gotham City. Phoenix stars as Arthur Fleck, a man living in near-poverty with his mother (Frances Conroy), struggling to make ends meet as a clown-for-hire. Affected by a brain trauma, Fleck served time in a mental ward, is treated by a listless city social worker who oversees his seven different medications and struggles with a condition that causes him pathological laughter at the most inopportune times.Gotham is plagued by giant rats, uncontrollable trash, and a deep divide between rich and poor, causing ongoing tension that results in daily street fights and beatdowns among the city’s less fortunate. Fleck has dreams of being a stand-up comedian and starring on the popular late-night talk show hosted by Murray Franklin (Robert De Niro). But his propensity toward sadness and laughing fits set him up to be ridiculed once he gets his stage time.When Fleck reaches his limits in being beat down, it's the perfect setup to create one of cinema's most terrifying villains. The film also stars Zazie Beetz, Bill Camp, Shea Whigham, Brett Cullen, Brian Tyree Henry and Glenn Fleshler.\"He’s so hard to define and you don’t really want to define him,\" said Phoenix, saying he shied away from giving him any kind of recognizable mental health diagnosis. \"We would get close at times where I found that I would identify certain parts of his personality or his motivation, and then I would back away from that because I wanted there to be a mystery to the character.\"\"Throughout the course of shooting it felt like every day we were discovering new parts of his personality, up until the very last day,\" said Phoenix. \"It was his struggle to find happiness and to feel connected and to feel warmth and love, and that’s the part of the character I was interested in,\" he said. \"He was so many different things to me.  Who he was in the first few weeks of shooting was completely different than who he was in the end. He was constantly evolving. I’ve never had an experience like this. The more unpredictable and looser we left it, the more exciting it was.\"Phoenix also went in-depth into how he developed his signature laugh for the role, saying it needed to be \"something that’s almost painful. I think for Joker it’s a part of him that wants to emerge. I think we all kind of assume what a Joker laugh is and it felt like a new, fresh way of looking at it.\"The laugh itself was many months in the making. \"I didn’t think that I could do it,\" he said. \"I kind of practiced alone but I asked Todd to come over to audition my laugh. I felt like I had to be able to do it on the spot and in front of somebody else. It was really uncomfortable. It took me a long time.\"For his part, Phillips described the different modulations on the laugh as the \"affliction laugh,\" trying to be \"one of the guys laugh\" and the final developed laugh of \"authentic joy.\"The film team described creating the character's backstory from scratch as incredibly liberating. \"There’s a lot of freedom because Joker in the comics never had an origins story,\" said Phillips. \"He said in one of the comics that he preferred to think of his origins as multiple-choice.\"Phillips described the co-writing process with Scott Silver as one without boundaries or rules. \"We pushed each other every day to come up with something totally insane,\" he said.  The director declined tying any of the set design to other DC references. “When you make a comic book film, a lot of people find meaning in things where we never meant it.” Instead, he drew influence from 1970s character study films like Taxi Driver and Serpico, as well as the 1928 Paul Leni film The Man Who Laughs. Phillips said that the lack of empathy in the world was a big part of what the film was about. “I don’t think this Joker’s goal was to watch the world burn. This Joker had an entirely different goal in mind. In the beginning of the movie he’s searching for identity. I think he mistakenly became a symbol. His goal was to genuinely make people laugh. He made a few bad decisions along the way, but that was not his goal.”Phoenix largely dodged questions around potential sequels or awards buzz, but did jokingly add his own acceptance speech when prompted for a comment. “I would like to thank myself for not answering your question.\"Joker has its world premiere in Venice on Saturday. It opens in the U.S. on Oct 3.\n\n\n        {\n          \"nid\": 1235309,\n          \"type\": \"review\",\n          \"title\": \"&#039;Joker&#039;: Film Review | Venice 2019\",\n          \"path\": \"https://www.hollywoodreporter.com/review/joker-review-1235309\",\"media\": {\"type\":\"video\",\"nid\":1235132,\"status\":\"1\",\"video_id\":\"6078541733001\",\"player_id\":\"4442114399001\",\"image\":{\"width\":1280,\"height\":720,\"extension\":\"jpg\",\"file_size\":145395,\"mime_type\":\"image\\/jpeg\",\"type\":\"image\",\"path\":\"sites\\/default\\/files\\/2019\\/10\\/18-_joker_-_joaquin_phoenix_photo_by_niko_tavernise_h_-_2019.jpg\",\"orientation\":\"landscape\",\"id\":null,\"caption\":null,\"credit\":null},\"credit\":null,\"caption\":null,\"deck\":\"Warner Bros. will release Joaquin Phoenix's 'Joker' on Oct. 4.\"},\n          \"relative-path\": \"/review/joker-review-1235309\"\n        }\n      \nAriston Anderson\n© 2020 The Hollywood Reporter\n\nAll rights reserved.\n\nThe Hollywood Reporter, LLC is a subsidiary of Prometheus Global Media, LLC.\n\nTerms of Use |\nPrivacy |\nSitemap |\nAbout Our Ads\nOur affiliate publications",
        "Phoenix Voters Save Light Rail – Streetsblog USA": "Voters in Phoenix have soundly rejected a proposal that would have halted the expansion of the city’s light rail system — a proposition that had the backing of dark money linked to the notorious anti-transit Koch brothers.In a 62-to-38 percent vote, residents turned aside Proposition 105, which would have redirected a previously passed tax away from light rail towards other transportation improvements. It would also have required “terminating all construction, development, extension, and expansion of” light rail.The vote was 107,370 against Prop 105 to 64,666 in favor. A second ballot proposition that would have capped spending on city services until its pension debts are reduced was defeated by a two-to-one margin.The effort to end light rail in Phoenix was part of the legacy of the petroleum tycoon and conservative radical Charles Koch and his late brother David, who funded grassroots activist campaigns to kill transit projects in cities around the country.They succeeded in Nashville last year and they almost did again in Phoenix where they backed a group of Arizona business owners and developers who petitioned to get a proposition on the ballot that would strike down the city’s South Central light rail expansion.PRELIMINARY RESULTS FROM CITY OF PHOENIX:Proposition 105Yes: 64,666 (37.59%)No: 107,370 (62.41%)\"Yes\" vote stops light rail expansion.— FOX 10 Phoenix (@FOX10Phoenix) August 28, 2019Turnout for the special election was a record high and surpassed a prior ballot initiative four years ago when about 21 percent of Phoenix voters went to the polls and approved a tax increase that would fund light rail projects.Phoenix Mayor Kate Gallego, who was elected five months ago, argued the rail system would sacrifice $600 million in federal funding if the proposition passed. Gallego thanked a slew of union leaders, activists, business leaders, activists, and Council members Debra Stark and Laura Pastor for the ballot victory Tuesday night.“Light rail expansion is not stopping— not today, not tomorrow, not ever,” she tweeted. “We have and will continue to protect our rail because this is not about one route, this is about equity for our entire community.”Light rail expansion is not stopping— not today, not tomorrow, not ever. We have and will continue to protect our rail because this is not about one route, this is about equity for our entire community.— Kate Gallego (@KateWGallego) August 28, 2019Ridership on Phoenix’s light rail system has risen steadily since it launched a decade ago. The number of annual trips rose from 12.7 million in 2009 to 16.5 million in 2017, although ridership dipped 4.4 percent to 15.8 million last year.The $1-billion project would extend the rail line from downtown five miles down Central Avenue to Baseline Road in South Phoenix. Construction on the line is expected to begin in 2020 and service will start by 2023.Filed Under: Arizona, Light Rail, Phoenix, Rail, Tax Policy, Trains, Transportation referendums",
        "'Joker' trailer: Joaquin Phoenix kills it as the Batman villain ": "By Marianne Garvey, CNNUpdated 7:06 AM ET, Thu August 29, 2019 Chat with us in Facebook Messenger. Find out what's happening in the world as it unfolds. (CNN)\"Joker\" was made for Joaquin Phoenix. ",
        "Tempe Police officers claim they were asked to leave Starbucks ": "TEMPE, Ariz. (FOX 10) -- Some Tempe Police officers were forced to take their coffee to go at Starbucks in the East Valley city, where officers claim an employee asked them to leave the store on July 4th.FOX 10&apos;s Justin Lum spoke with the President of the Tempe Officers Association, who said a customer told a Starbucks employee they felt unsafe because of the number of officers in the store.According to TOA officials, a group of five Tempe officers had just bought their drinks and stood near the front of the Starbucks, and that&apos;s when a barista made the request for the customer, and so, they left. FOX 10 has learned that two of the officers, who are veterans, are offended and frustrated by what happened. On Friday, the association took to social media, and posted a \"Dump Starbucks\" photo.Rob Ferraro, President of TOA, is not necessarily calling for a Starbucks boycott, but calls the incident a new reality for officers.\"It&apos;s become accepted to not trust or to see police and think that we&apos;re not here to serve you, and again, it goes back to -- we take great pride of the level of customer service we provide to citizens, and to be looked at as feeling unsafe when you have law enforcement around you is somewhat perplexing to me,\" said Ferraro, via a phone interview.Starbucks officials have issued a written response, reading:\"We have deep respect for the Tempe Police Department and its service to our community. We have reached out to understand better what may have happened in our store, and to apologize for any misunderstanding or inappropriate behavior that may have taken place.\"AdvertisementThe Tempe Officers Association responded with their own statement from President Sergeant Rob Ferraro:\"We would like to thank the public for the overwhelming support shown to our officers in the aftermath of this unfortunate incident. We are encouraged that Starbucks has reached out to our organization and to the Tempe Police Department to apologize and to further express their support of law enforcement.We hope that out of this unfortunate incident there comes a welcome dialogue, one that more closely unites the men and women on the front lines of police work with the communities we serve and protect.\"This material may not be published, broadcast, rewritten, or redistributed. ©2020 FOX Television Stations",
        "Joker Review: Joaquin Phoenix Overacts So Hard It's No Fun ": "It’s official. With Joker, Joaquin Phoenix is a certified graduate of the Acme Academy of Dramatic Arts. You want acting? Come and get it.Skills on display include but are not limited to leering, jeering, airhorn-style blasts of laughter timed for maximum audience discomfort, funky-chicken style dance moves, the occasional blank, dead stare and assorted moony expressions indicating soulful lonerism.But don’t for a minute think Phoenix isn’t funny, too. They say you never forget Clowning 101, and Phoenix hasn’t: He hops around like an unhinged Emmett Kelly, twisting his physique into weird and unsettling shapes. His body has a rubbery angularity, like a chicken bone soaked in Coca-Cola.In Joker — playing in competition here at the Venice Film Festival — Phoenix is acting so hard you can feel the desperation throbbing in his veins. He leaves you wanting to start him a GoFundMe, so he won’t have to pour so much sweat into his job again. But the aggressive terribleness of his performance isn’t completely his fault. (He has often been, and generally remains, a superb actor. Just not here.)Director Todd Phillips — who made frat-boy comedies like Road Trip and Old School before graduating to dude-bro comedies like The Hangover movies — bears at least some of the blame, and the aggressive and possibly irresponsible idiocy of Joker overall is his alone to answer for. Phillips may want us to think he’s giving us a movie all about the emptiness of our culture, but really, he’s just offering a prime example of it.Joker is a stand-alone origin story that dovetails with, but does not strictly follow, DC Universe Batman lore. Phoenix’s Arthur Fleck — he’ll later become one of Batman’s nemeses, the Joker, in case you didn’t already know that — is an odd, lonely guy who lives at home with the mother (played by a wan Frances Conroy) he love-hates.Arthur works for a sad rent-a-clown joint, and nothing ever goes right. This is clear from the moment we meet him: he’s tense and nervous and he can’t relax. The movie is set in a Gotham City that’s a lazy approximation of gritty 1970s-era New York, complete with garbage strikes and “super-rats” overrunning the city. On the job in clown costume, Arthur gets beaten up by a mob of nasty punks — and then almost gets fired because they stole and broke the “going out of business sign” he was twirling for a client.More bad stuff happens, day in, day out. He gets angrier and more isolated by the minute. No one is ever kind to Arthur; he’s the world’s saddest punching bag.When the city’s social services close down, he can no longer receive counseling there, or get his meds. (He carries around a little laminated card that he holds out helpfully whenever he laughs inappropriately, which is pretty much all the time. It reads, “Forgive my laughter, I have a brain injury.”) The one bright spot of his day, or night, is watching a Johnny Carson-style talk-show host, Murray Franklin (Robert De Niro), on television. He dreams of being a stand-up comic and someday being on the show. His wish will come true, but life will have beaten the poor lad down interminably before then.Read more: Here Are All the Upcoming Joker MoviesAs you can probably guess, all of Arthur’s travails are leading up to a series of “See what you made me do?” brutalities, most of which happen while he’s dressed up in his clown suit. Violence makes him feel more in control, less pathetic. Killing — usually with a gun, but scissors or a good old-fashioned suffocation will do just fine — empowers him.But it’s not as if we don’t know how this pathology works: In America, there’s a mass shooting or attempted act of violence by a guy like Arthur practically every other week. And yet we’re supposed to feel some sympathy for Arthur, the troubled lamb; he just hasn’t had enough love. Before long, he becomes a vigilante folk hero — his first signature act is to kill a trio of annoying Wall Street spuds while riding the subway, which inspires the masses to don clown masks and march enthusiastically around the city with “Kill the Rich!” placards.Arthur also tries to work out a personal beef with rich asshat and aspiring city mayor Thomas Wayne, father of you-know-who. Because, it turns out, Arthur has some daddy issues too. Who would have guessed?Joker — which was written by Phillips and Scott Silver — doesn’t have a plot; it’s more like a bunch of reaction GIFs strung together. When Arthur gets fired from his clown job, he struts by the time-clock, deadpans, “Oh no, I forgot to punch out” and then, wait for it, socks it so hard it dangles from the wall. Make a note of the moment, because you’ll be seeing it a lot in your Twitter and Facebook feeds.The movie’s cracks — and it’s practically all cracks — are stuffed with phony philosophy. Joker is dark only in a stupidly adolescent way, but it wants us to think it’s imparting subtle political or cultural wisdom. Just before one of his more violent tirades, Arthur muses, “Everybody just screams at each other. Nobody’s civil anymore.” Who doesn’t feel that way in our terrible modern times? But Arthur’s observation is one of those truisms that’s so true it just slides off the wall, a message that both the left and the right can get behind and use for their own aims. It means nothing.Meanwhile, the movie lionizes and glamorizes Arthur even as it shakes its head, faux-sorrowfully, over his violent behavior. There’s an aimless subplot involving a neighbor in Arthur’s apartment building, played by Zazie Beetz, in an underdeveloped role. (Beetz also appears in another movie here at the festival, Benedict Andrews’s Seberg, where she’s given much more to do.) Arthur has a crush on her, and though he does her no harm, there’s still something creepily entitled about his attentiveness to her. He could easily be adopted as the patron saint of incels.Arthur is a mess, but we’re also supposed to think he’s kind of great — a misunderstood savant. Dressed up for his big TV moment in a turquoise paisley shirt, marigold vest and dapper cranberry suit (admittedly a marvelous feat of costume design), Arthur struts down an outdoor stairway like a rock’n’roll hero. It’s the most energizing moment in the movie, but what is it winding us up for? Arthur inspires chaos and anarchy, but the movie makes it look like he’s starting a revolution, where the rich are taken down, the poor get everything they need and deserve, and the sad guys who can’t get a date become killer heroes. There’s a sick joke in there somewhere. Unfortunately, it’s on us.Contact us at editors@time.com.",
        "Joaquin Phoenix on 'Joker' weight loss, dance and De Niro": "LOS ANGELES (AP) — Joaquin Phoenix has been widely praised for his transformative portrayal of the man who becomes the Joker in the new film hitting theaters this Thursday. Although he doesn’t like to talk about awards, many believe this could be the year that the three-time nominee finally wins an Oscar.The 44-year-old “Joker” star spoke to The Associated Press about his process, why he doesn’t necessarily want to give a playbook for how he did it and the time he worried Robert De Niro was going to throw an ash tray at his head.___On feeling insecure about his methods:“Some of it just feels personal. I don’t know. Maybe I also get insecure and I go like,‘He shouldn’t be reading that. That’s a stupid thing to read. Who would study that?’ I’m afraid that I might say something that there’ll be some other great actor that I admire that was like, ‘This guy doesn’t know what he’s doing. That’s a terrible idea. Why would you ever study that?’”On the 52-pound weight loss:“Once you reach the target weight, everything changes. Like so much of what’s difficult is waking up every day and being obsessed over like 0.3 pounds. Right? And you really develop like a disorder. I mean, it’s wild. But I think the interesting thing for me is what I had expected and anticipated with the weight loss was these feelings of dissatisfaction, hunger, a certain kind of vulnerability and a weakness. But what I didn’t anticipate was this feeling of kind of fluidity that I felt physically. I felt like I could move my body in ways that I hadn’t been able to before. And I think that really lent itself to some of the physical movement that started to emerge as an important part of the character.”On finding Joker’s dance moves:“I think what influenced me the most was Ray Bolger...There was a particular song called ‘The Old Soft Shoe’ that he performed and I saw a video of it and there’s this odd arrogance almost to his movements and, really, I completely just stole it from him. He does this thing of turning his chin up. This choreographer Michael Arnold showed me that and tons of videos and I zeroed in on that one. That was Joker, right? There’s an arrogance to him, really. That was probably the greatest influence. But also disco.”On the upsides of experimenting:“There seemed to be an infinite number of ways to interpret every moment or how he might behave in any moment. And there wasn’t anything that didn’t make sense. So we would do scenes so many different ways and some I would cry and others I would make jokes and others I would be angry and it would be the same scene and they all (expletive) made sense and that’s so rare. There’s something really exciting about that because it keeps you in this state of like perpetual investigation and trying to find something new. And I think (director and co-writer) Todd (Phillips) and I were always working to try to surprise each other with some idea. There was never a moment that I felt completely relaxed. I was always searching for something else. And there’s something very exciting about that. It’s so much fun acting in that way. Often times it’s the opposite.”And the downsides:“For the first time in probably 25 years I watched dailies. So Todd and I would talk about which takes we thought worked. But my favorite scene, what both of us thought was my best scene because of a particular take, that scene is not in the movie. It’s a cliche, but it’s a puzzle. So you take out this scene and it affects the following scene. So a take that might have been really great no longer works. The best take for the end of his rant on Murray Franklin (Robert De Niro’s talk show host) just didn’t work. It was a really good take just on its own but cut in with everything else it just didn’t work. An earlier take, one that I didn’t think was very good, was the one that worked best.”On sassing off to De Niro’s character:“It was one of my favorite parts, saying ‘Murr-AY.’ ... Todd loved that too. And when I did that I thought: Is De Niro just going to throw an ash tray at me?”___For more on “Joker,” check out AP’s feature story on the film: http://apne.ws/q0RH6Ir"
    },
    "Q4": {
        "'Joker' Joaquin Phoenix had a love/hate relationship with the role": "TORONTO – It’s no laughing matter: Like many people his age, Joaquin Phoenix has come to the conclusion that his comic book collection is no gold mine.“I'm disappointed that my comics aren't more valuable,” says Phoenix, 44, who still has some pretty choice issues, including Wolverine’s first appearance. “When you're a kid, a hundred bucks is like a lot, right? I remember reading comics, being so excited: ‘Oh, man, it's going to be worth 150 bucks!’ And then you're an adult with a mortgage and you realize that all of your comics, it doesn't amount to much.”The superheroes of his childhood have become big business in Hollywood, though Phoenix is going in a very different direction with a fabled comic icon. Director Todd Phillips’ keenly anticipated psychological thriller “Joker” (in theaters Friday) imagines that a real-world scenario gives riseto the legendary Batman villain. That antagonist comes in the form of Arthur Fleck (Phoenix), a troubled Gotham City clown and stand-up comedian mocked and bullied for his unusual behavior and otherworldly cackle.Ranked:Every big-screen Joker (including Joaquin Phoenix), from worst to bestFirst look:Margot Robbie's 'Birds of Prey' trailer is here with Harley Quinn looking 'fantabulous'Phoenix is the latest in a long line of movie Jokers, joining the ranks of Jack Nicholson (1989’s “Batman”), Heath Ledger (2008’s “The Dark Knight”) and Jared Leto (2016’s “Suicide Squad”). But he does find the appeal of the anarchic antagonist – for actors and pop culture fans alike – “curious” overall.“I wonder if it's that they project their own feelings on the character because in some ways he's a blank slate,” says Phoenix, breaking into a gigantic bottle of water while relaxing in an outdoor hotel bar area. “Most of these villains and heroes, their motivations are so clearly defined. Maybe there's something enjoyable about a character in which we don't really know what motivates him.”Ledger posthumously won an Academy Award for his Joker, and Phoenix could make it two-for-two for the bad guy at the Oscars. A three-time nominee, he’s already considered overdue for golden glory, critical acclaim for his performance is boosting awareness, and he \"most definitely will be in the mix,\" says Fandango.com managing editor Erik Davis.\"(Oscar) voters love a juicy, no-holds-barred performance, he says. \"And while Phoenix’s take is tough to watch and makes you uncomfortable at times, those are often the most powerful and lasting performances because they are the ones that stick with you long after leaving the theater.\"Review:Joaquin Phoenix's 'Joker' questions if there's empathy for the devilNo cosplay permitted:Landmark Theatres bans costumes, as well as masks, face paint, for 'Joker' screeningsThe road to becoming Joker, while admittedly “energizing,” wasn’t exactly a cakewalk, Phoenix says. Because there’s “limitless” potential for the character, he collaborated with Phillips constantly about everything from Arthur’s clownish look to his internal persona. As Joker evolved, so did Phoenix’s portrayal.“When we were prepping for it, I felt very frustrated because I couldn't lock on anything that felt like a foundation for the character,” Phoenix says. “And at some point, I realized that was the (expletive) point. He was unstable.“It's shaky ground as an actor. I enjoy not knowing precisely what a character may do, but you want to have like a couple moments that you feel solid about. And that never really happened,” he adds. “We just became very comfortable with not knowing.”There was a lot of experimentation. Phoenix liked the idea of Arthur having a distinctive laugh – a Joker trademark – that was “almost painful.” And as Arthur embraces more of a darker side, his movements become more graceful: He dances down a steep stairway in one scene, in garish makeup and wardrobe, and one key sequence involved Phoenix improvising a bathroom ballet after Arthur’s violent battle with subway bullies, the turning point that leads him down an unfortunate path.“It's really the emergence of Joker. It's that part of Arthur that is coming to the forefront,” Phoenix says. “I remember the next day saying, ‘What the (expletive) did we do yesterday? Is that going to work?’ And Todd said, ‘I don't know, right? It's like interpretive dance in a Joker movie.’ ”Phillips wanted Arthur to look “malnourished and thin and hungry,” so Phoenix lost 52 pounds for the role. He had done it before (for 2012’s “The Master”) but “in all honesty, I didn’t want to do it again,” says the actor, who worked with the same nutritionist. “It's a horrible, brutal diet but you get all the vitamins and minerals, so you're like safe. It's grotesque.” (His daily menu included apples, lettuce and steamed green beans.)That’s what you get when Phoenix plays the Joker, though. “He just takes things and dials things up to 12,” Phillips says. “Great actors bring humanity even when they're playing inhuman people, and that's not just exclusive to Joaquin, but it's why certain people are actors and certain people are great actors. They make you feel for them even when you're not supposed to.“The joke of the movie is we make you feel for (Arthur) for a long part. The joke is on the audience, so to speak, to the point where you're like, 'I felt for this guy and he's a lunatic.' ”But playing such a dark and twisted role never affected Phoenix in a negative way psychologically.“As humans, we're so malleable – it's probably how we survive and adjust and adapt,” he says. When making a movie, “my whole life changes. I go to a new city, I'm living in a new place. I don't have photos from home or anything that reminds me of my life.“I don't know that you know how it changes you, or whether it does. But I certainly don't have any great actor stories about having nightmares or (stuff) like that. Honestly, I had so much fun making this.”Although he grew up loving comic books, Phoenix “never thought about” the fact that those characters have reached such highs in modern culture. He was a candidate for a hot minute to play Marvel's Doctor Strange – a role that ultimately went to Benedict Cumberbatch – and now that he has one comic book movie under his belt, he’s not ruling out another.Phillips has said that he doesn’t see “Joker” connecting to any future films, although its retro vibe and the appearance of the Wayne family – in combination with Robert Pattinson assuming the cape and cowl as a young Caped Crusader in Matt Reeves’ “The Batman” (out June 25, 2021) – have some fans swooning over a possible reboot of an old rivalry.Asked about a return, Phoenix seems more open than his director, wearing a smile that might not be Joker-esque yet is still slightly mischievous. “Early on in the process of shooting, we talked about other stories and other possibilities but it's not really up to me. It was such a unique working experience with Todd and I didn't really want it to end. We'll see.”There has been nervousness leading up to the release of \"Joker\": Family members of victims in the 2012 movie theater mass shooting in Aurora, Colorado, wrote a letter to Warner Bros. raising concerns about copycats, and the Landmark theater chain is banning masks, face paint and costumes at screenings.Phoenix understands “Joker” is an outlier in its genre, leaning more “Taxi Driver” with its themes of mental health, tribalism, class warfare, violence and societal toxicity than, say, “Justice League.”When it comes to the movie's messaging, Phoenix is appreciative that \"Joker\" isn't \"didactic,\" letting moviegoers figure out what the movie says to them rather than a specific way to feel.“It presents a bunch of difficult scenarios and questions, and it challenges the audience to experience it however they want,\" Phoenix says. \"Everyone I talk to seems to have a different reading: It could be interpreted in a number of different ways and so it's almost interactive. I really love that.”",
        "Joaquin Phoenix “Embarrassed” By Expletive": "\n\t\t\t\t\tBy Tom Grater International Film ReporterJoaquin Phoenix seemed to get a surprise last night on the Jimmy Kimmel Live! show when he was confronted with a behind-the-scenes Joker clip capturing him in an expletive-laden rant…Or did he?In the footage, featuring Phoenix in his Joker character make-up, the actor takes issue with “constant whispering” on the set while he’s “trying to find something real” in his performance. The actor apologizes before becoming aggravated with ‘Larry’ [DoP Lawrence Sher] for apparently comparing him to the singer Cher. He then storms off camera, saying, “I can’t do this man.”Phoenix cringed and told Kimmel the clip was “embarrassing”: “Sometimes movies get intense. You have a lot of people in a small space and you’re trying to find something,” he said sheepishly. “That was supposed to be private, I’m sorry you guys [the audience] had to see that.” \n\n\n\n\n\n\n\n\n\n\t\tRelated Story\t\n\n\n\t\t\t'Joker' Threat Concerns Have NYPD Taking Undercover Precautions For Opening Weekend\t\t\n\n\n“I should probably publicly apologize to Larry. I am sorry, but he did whisper constantly while we’re trying to work, and sometimes it’s really hard to find the emotion you’re after… he shouldn’t have done it,” the actor added.But the clip and its revelation also played out on the show like a bit. Both Phoenix and Kimmel have prior experience with mocks and skits. In Phoenix’s 2010 mockumentary I’m Still Here, the actor took part in a famously bizarre appearance on Letterman in which he claimed he had retired from acting to focus on music.In the same interview, Phoenix talked about shedding weight to play the role of Joker.“It’s difficult at times [losing weight], but there’s also something very empowering about it, having that level of control of yourself. In the beginning you’re exhausted, but once you reach your target weight you start to feel energized and excited,” he recalled“You can’t watch TV because commercials come on for food. You don’t socialize at all. Food and drink is what all of our social activity revolves around. If you don’t have that, you go ‘what the f**k am I doing?’.”The actor also discussed the response that his family has had to the film.“My whole family came to the premiere. Afterwards we went back to my place and my sisters got into a heated discussion about what the movie is about, what it meant, what was real and what wasn’t – it was really fun to watch that,” he said, jokingly adding that they hadn’t seen his other movies. \n\n\n\n\n\n\n\nKimmel asked if the film was gruelling to make, which Phoenix rejected.“It was a light set. Todd [Phillips] was really funny. I feel almost guilty but we had a really good time.”‘Joker’ To Laugh Up $155M+ Opening Around The World – Box Office PreviewSubscribe to Deadline Breaking News Alerts and keep your inbox happy.Signup for Breaking News Alerts & NewslettersGet our latest storiesin the feed of your favorite networksWe want to hear from you! Send us a tip using our annonymous form.Sign up for our breaking news alertsCopyright © 2020 Penske Business Media, LLC. All Rights reserved.",
        "NASCAR at Phoenix: What time does the 2019 playoff Cup race start": "It’s race day at ISM Raceway in Avondale, Arizona, and we've got all the information you need to get ready for Sunday's Bluegreen Vacations 500, the ninth of 10 playoff races in the Monster Energy NASCAR Cup Series:START TIME: 2:30 p.m. ET (12:30 p.m. local). GREEN FLAG: 2:40 p.m. ET (12:40 p.m. local). Drivers will be instructed to start their engines at 2:32 p.m. ET (12:32 p.m. local).TV: NBC. Pre-race broadcast begins at 2 p.m. ET (Noon local).RADIO: Motor Racing Network. STREAMING: For those who sign in with their cable/satellite provider's credentials, you can watch at stream.nbcsports.com.RACE DISTANCE: 312 laps around the 1-mile ISM Raceway for a total of 312 miles — or 500 kilometers.STAGE LENGTHS (laps per stage): Stage 1: 75, Stage 2: 75, Stage 3: 162.STANDINGS (bold=clinched berth in Championship Four): 1. Martin Truex Jr., 4,133; 2. Kevin Harvick, 4,113; 3. Kyle Busch, 4,113; 4. Joey Logano, 4,111; 5. Denny Hamlin, 4,091; 6. Ryan Blaney, 4,088; 7. Kyle Larson, 4,088; 8. Chase Elliott, 4,033.NATIONAL ANTHEM: Staff sergeant Brittany Timpson from Luke Air Force Base in Arizona will perform the anthem at 2:26 p.m. ET (12:26 p.m. local), followed by a flyover by four F-35s from the 308th Fighter Squadron of Luke Air Force Base.WEATHER: Warm. The Weather Channel is calling for temperatures in the mid 80s under partly cloudy skies and no chance of rain.HAMLIN:Best active driver without a title chases championshipRIVARLY:Busch brothers still sizzling in NASCAROPINION:Penske pursues NASCAR prize amid IndyCar purchaseNASCAR:Why these athletes face more mental health issuesLAST TIME: Kyle Busch dominated the race in March, leading 177 laps and topping Joe Gibbs Racing teammate Martin Truex Jr. by 1.259 seconds for the first of his four 2019 wins. And one year ago in the playoff race, Busch punched his ticket to the Championshp 4 after leading 117 laps, including the final 36, and edging Brad Keselowski by 0.501 seconds.LINEUP: Kyle Busch won the pole and all eight title contenders qualified in the top 10 for the final race to decide the championship fieldHere is the lineup for the Bluegreen Vacations 500 (car number in parentheses):1. (18) Kyle Busch, Toyota2. (22) Joey Logano, Ford3. (11) Denny Hamlin, Toyota4. (19) Martin Truex Jr., Toyota5. (42) Kyle Larson, Chevrolet6. (9) Chase Elliott, Chevrolet7. (4) Kevin Harvick, Ford8. (1) Kurt Busch, Chevrolet9. (20) Erik Jones, Toyota10. (12) Ryan Blaney, Ford11. (10) Aric Almirola, Ford12. (2) Brad Keselowski, Ford13. (14) Clint Bowyer, Ford14. (88) Alex Bowman, Chevrolet15. (41) Daniel Suarez, Ford16. (95) Matt DiBenedetto, Toyota17. (37) Chris Buescher, Chevrolet18. (24) William Byron, Chevrolet19. (21) Paul Menard, Ford20. (6) Ryan Newman, Ford21. (34) Michael McDowell, Ford22. (48) Jimmie Johnson, Chevrolet23. (43) Bubba Wallace, Chevrolet24. (17) Ricky Stenhouse Jr., Ford25. (47) Ryan Preece, Chevrolet26. (36) John Hunter Nemechek, Ford27. (8) Daniel Hemric, Chevrolet28. (3) Austin Dillon, Chevrolet29. (13) Ty Dillon, Chevrolet30. (38) David Ragan, Ford31. (32) Corey LaJoie, Ford32. (15) Ross Chastain, Chevrolet33. (00) Landon Cassill, Chevrolet34. (52) Bayley Currey, Chevrolet35. (51) Garrett Smithley, Chevrolet36. (27) Joe Nemechek, Chevrolet37. (77) Reed Sorenson, Chevrolet38. (66) Joey Gase, Toyota39. (53) JJ Yeley, FordFollow Horrow on Twitter @EllenJHorrow.",
        "Joker actor Joaquin Phoenix surprises fans in LA ": "Share this withEmailFacebookMessengerMessengerTwitterPinterestWhatsAppLinkedInCopy this linkThese are external links and will open in a new windowShare this withEmailFacebookMessengerMessengerTwitterPinterestWhatsAppLinkedInCopy this linkThese are external links and will open in a new windowShare this withEmailFacebookMessengerMessengerTwitterPinterestWhatsAppLinkedInCopy this linkThese are external links and will open in a new windowJoker actor Joaquin Phoenix dropped by a screening of his new film at the Alamo Drafthouse in Los Angeles. He took time to meet with fans, answer questions and snap selfies.Joker opened in movie theatres worldwide this week after winning the top prize at the Venice film festival last month.With an estimated $93.5m (£75.8m) in tickets sales it has delivered the \"largest October domestic opening ever\" in the USA.Share this withEmailFacebookMessengerMessengerTwitterPinterestWhatsAppLinkedInCopy this linkThese are external links and will open in a new window",
        "University Of Phoenix Reaches $191 Million Settlement With FTC, Including Debt Relief : NPR": "\n\n      Bill Chappell\n    \n\n                The FTC said the University of Phoenix's ads sought to mislead prospective students by suggesting the school had close ties to Twitter, MGM and other large companies.\n                \n                \n                    \n                    University of Phoenix via FTC\n                    \n                \nhide caption\nThe FTC said the University of Phoenix's ads sought to mislead prospective students by suggesting the school had close ties to Twitter, MGM and other large companies.The University of Phoenix is paying a record $191 million to settle a complaint filed by the Federal Trade Commission accusing the for-profit university of using deceptive ads to lure students with the promise of future job opportunities with large companies such as AT&T;, Adobe, Twitter, Microsoft and Yahoo.The settlement includes a plan to cancel $141 million in student debts that are owed to the school by people who enrolled from October 2012 through the end of 2016 – the period in which the FTC says prospective students might have been duped.Court documents establishing the settlement give the University of Phoenix and its parent company, Apollo Education Group, 15 business days to send an email and letter to eligible students, informing them that they're covered by the agreement. The letter's second paragraph reads:\"You no longer owe any money to University of Phoenix. You don't have to do anything to get this relief. Your account balance will be cleared within 45 business days.\"The letter also states that the school has 55 business days to tell credit reporting agencies to delete the debt from students' credit reports.The FTC says the university wrongly suggested that it worked closely with high-profile companies to develop its courses. And it says the school's \"Let's Get to Work\" ad campaign was one example of how it hyped connections with potential employers.In one video in that campaign, a UOP student is seen driving through a school parking lot, passing spots that are filled with the iconic logos of successful companies. The FTC accused the university of \"giving the false impression that UOP worked with those companies to create job opportunities for its students and tailor its curriculum for such jobs.\"The remaining $50 million in the settlement will be paid in cash, which the FTC says \"will be used for consumer redress.\"The University of Phoenix successfully targeted minorities, military veterans, service members and their spouses for enrollment, the FTC says, calling the University of Phoenix \"the largest recipient of Post-9/11 GI Bill benefits since the program's inception.\"\"The University of Phoenix once claimed nearly half a million students,\" NPR education correspondent Anya Kamenetz reports, \"but enrollment has fallen sharply in the last decade amid several investigations, lawsuits and controversies.\"The University of Phoenix says it enrolled nearly 100,000 students in 2018. Kamenetz adds that while the FTC settlement includes debt forgiveness, it covers only debts that are owed to the university — not the money students owe on federal or private loans. To erase those balances, students would need to apply for loan forgiveness through the borrower defense repayment program.As part of the deal, the university did not admit or deny any wrongdoing alleged in the federal complaint.  It's the largest settlement the FTC has obtained against a for-profit school, said Andrew Smith, director of the FTC's Bureau of Consumer Protection. In a statement announcing the deal, Smith added, \"Students making important decisions about their education need the facts, not fantasy job opportunities that do not exist.\" In response to the FTC settlement, the University of Phoenix issued a fact sheet touting both its achievements and its commitments to improve. In it, the school says it devoted 17% of its total spending in the 2018 fiscal year to marketing costs. The fact sheet concludes with a section titled \"We Are Committed To Responsible Marketing.\" NPR thanks our sponsorsBecome an NPR sponsor",
        "'Joker's' Joaquin Phoenix says weight loss was 'difficult,' but 'empowering' ": " \"Joker\" star Joaquin Phoenix said that losing 52 pounds for the iconic role was so challenging that he had to motivate himself to climb stairs.\"It is difficult at times, but then there&apos;s something very empowering about it as well,\" Phoenix said during an appearance on ABC&apos;s \"Jimmy Kimmel Live\" on Tuesday.The 44-year-old actor went on to say that \"having that level of control over yourself\" is liberating, but the initial weight loss was tough to handle. \"In the beginning, you&apos;re exhausted,\" Phoenix said. \"You look at a flight of stairs and it takes like 30 seconds. You have to talk yourself into it and say, &apos;I can do this, I know I can do this.&apos;\"Phoenix went on to say that \"once you reach your target weight, I don&apos;t know what happens, it&apos;s incredible. You start to feel energized and excited.&apos;\"Read more: 19 actors who lost weight for movie roles\n\n\n\n\n\n\n\n\n          Joaquin Phoenix in \"Joker.\"\n        \n\n            Warner Bros.\n          \n\nThe Oscar-nominated actor added that while controlling his diet for the film, he couldn&apos;t watch TV because a food commercial could make him hungry. Phoenix also said that he didn&apos;t socialize since \"food and drink is what all of our social activity revolves around.\"\"It rears its head in strange ways and dreams and things like that,\" he added.Phoenix recently spoke about his physical transformation in an interview with the Associated Press.\"I think the interesting thing for me is what I had expected and anticipated with the weight loss was these feelings of dissatisfaction, hunger, a certain kind of vulnerability and a weakness,\" he said. \"But what I didn&apos;t anticipate was this feeling of kind of fluidity that I felt physically. I felt like I could move my body in ways that I hadn&apos;t been able to before. And I think that really lent itself to some of the physical movement that started to emerge as an important part of the character.\"In a previous New York Times interview, the actor also said that he originally didn&apos;t want to lose weight, but director Todd Phillips thought he should be \"thin.\"\"It&apos;s a horrible way to live,\" Phoenix said.According to production notes from Warner Bros., Phillips wanted the character to \"look hungry and unhealthy,\" so Phoenix ate little more than an apple a day for the part. Watch the video below (Phoenix talks about losing weight at the start of the interview).Like what you see here? Subscribe to our daily newsletter to get more of it.\nSign-Up\n",
        "403 Forbidden": "",
        "Joaquin Phoenix's Joker: Will Gompertz reviews the film about Batman's arch": "Share this withEmailFacebookMessengerMessengerTwitterPinterestWhatsAppLinkedInCopy this linkThese are external links and will open in a new windowThey say people only go to the movies nowadays to see all-singing-all-dancing multi-million-dollar, computer-enhanced Hollywood franchises. They say there's no money to be made anymore with serious, gritty dramas. They say, that's what box sets on streaming services are for. The golden days of cinema are over. They say.They say that. But then they haven't seen Joker, the origin story of Batman's arch-enemy, co-written and directed by Todd Phillips. Sure, it might sound like another of those action-packed, special effects-laden fantasy epics that overshadow all else. It might even be what the folk who go to see it expect.But Joker has about as much in common with your typical superhero caper as Wonder Woman has with Dennis the Menace. Joker is a Trojan Horse: a dark art house film smuggled into the neon-lit world of multiplexes, disguised as a DC Comic Universe action adventure. It's an interesting move by Warner Brothers. The studio knows audiences love \"Thwack!\", \"Pow!\" action sequences; that they expect witty dialogue and plenty of banter, and CGI is a given.Well, there's none of that in Joker. Instead you have Joaquin Phoenix giving it the full Daniel Day-Lewis in a slow-burn performance of such intensity and weirdness, it will either have the Academy purring come the Oscars or shunning altogether. It worked for me. Phoenix plays misfit Arthur Fleck, a man who hasn't exactly run out of luck, because he never had any in the first place. From an early age Arthur has suffered from a neurological condition that causes him to laugh like a hyena at the most inappropriate moments. Not a fun infectious laugh, but a laugh so dry and hard it makes him retch and everybody else feel nauseous. And then there is his mother (Frances Conroy) whom he loves and who loves him, but… well, as I said, he's not a lucky guy. Arthur Fleck is an oddball in a cruel, intolerant world that doesn't have time to care for vulnerable people. He lives in a Gotham City that's gone to the dogs: uncollected garbage bags pile up like stinking black skyscrapers, welfare budgets have been slashed, and mass civil unrest is one small trigger-point from becoming a reality. If Arthur were sensible he'd take an admin job in a library and keep his head down. But Arthur isn't sensible, he's delusional and therefore makes choices that are not good for him or anyone else. He's a chap who wants to put a smile on people's faces, and so he becomes a clown-for-hire during the day and an amateur stand-up comic at night. There is not a career adviser on the planet who would have pushed him in that direction.Phoenix plays Arthur's tragic descent in a way which seemingly encourages our empathy but makes sure he never really gets it: we know he's not a character to whom you'd want to get too close. There is a maniacal darkness behind his eyes which is a bit creepy. His only pleasure comes from watching Murray Franklin's chat show, on to which he dreams of being invited one day. Robert De Niro plays the legendary TV host, thereby reversing the role he played as Rupert Pupkin in The King of Comedy, a film to which Joker owes a debt (as well as Psycho and Taxi Driver). Everything about the film is downbeat. The sun never shines in this Gotham City. Class war simmers while the media crank up the tension with inflammatory headlines and irresponsible TV shows that give airtime to the wrong people for the wrong reasons. The elite live in a pampered bubble without a care in the world, wilfully ignorant of the hardships other folk suffer. It might be set in the early 1980s, but it is clearly a parable about the here and now.Joker is a powerful film. It is several galaxies away from a piece of light comic entertainment with cartoon violence and clever sight gags. There are no laughs in this tale about a man who wants to be funny. It is a heavy, serious and, at times, a painfully slow piece: Beckettian almost.  It is not perfect. Several of the minor supporting characters are too thinly drawn to allow them to be anything more than \"types.\" And you might want to challenge some of the assumptions and conclusions it makes around issues of mental health right down to its central question: what turns someone like Arthur into the Joker? The violence is bloody and hard to watch, but valid in terms of context and mood. I say this because Joker is a film that not only raises the issue of a culture in which there is wide accessibility to firearms, but also because it sits within a franchise that tragically became associated with the real-life consequences of gun crime. In 2012 James Holmes killed 12 people and injured dozens more at the midnight premier of The Dark Knight Rises in Aurora, Colorado. The conversation about art and life and the relationship between the two is ancient and modern. It will and should continue. I didn't think Joker was flippant or indulgent. Nor do I think it is encouraging or inciting violence. It is reflecting on it, which art is there to do. My only reservation was the 15 certificate, given the graphic nature of some scenes in a genre when parents might be expecting a more slapstick approach. I've seen a lot of yellow-toothed Jokers in my life, from Cesar Romero to Heath Ledger. They've all brought something to the part but none gave the character the fragility and psychosis of Joaquin Phoenix's desperate and desperately sad Joker. I think it will become a classic.Recent reviews by Will Gompertz   Follow Will Gompertz on TwitterUS spies said it was not yet clear how the outbreak began, but Mr Trump suggests it came from a lab.15 sayings from around the world"
    },
    "Q5": {
        "Presidential candidate Bernie Sanders holds rally in Phoenix ": "Presidential candidate Bernie Sanders held a rally in Phoenix where he energized his based and tried to appeal for support from Elizabeth Warren supporters. PHOENIX (3TV/CBS 5) -- Democratic presidential candidate Sen. Bernie Sanders came to Phoenix on Thursday to speak to his Arizona supporters. His rally took place at the the Veterans Memorial Coliseum. Although the crowd at the Sanders' rally wasn't as big as the one that came out to support President Donald Trump during his visit a couple of weeks ago, there were still some incidents with attendees.Thousands of people packed Veterans Memorial Coliseum in Phoenix Wednesday evening to attend President Donald Trump's re-election rally.Thousands of people packed Veterans Memorial Coliseum in Phoenix Wednesday evening to attend President Donald Trump's re-election rally.Cable network CNN and Spanish network Univision announced Tuesday that they will be co-hosting the 11th Democratic presidential debate in downtown Phoenix.Cable network CNN and Spanish network Univision announced Tuesday that they will be co-hosting the 11th Democratic presidential debate in downtown Phoenix.A Mesa woman, identified as 62-year-old Judy Louise Schafer, is accused of biting a security guard's arm at the rally. The Arizona Department of Public Safety said Schafer seemed very drunk when she left her motorized scooter on the concourse level and started crawling on the floor at the rally. When the security guard asked her to get up, she bit him in the arm. After a DPS trooper asked her to get up, she refused and got combative. She went to the hospital and the security guard was treated.Also, a man was escorted out after waving a Nazi flag during Sanders' rally.The commotion of attendees, like Schafer, didn't overshadow the message Sanders conveyed at the rally. He discussed issues like health care for all, income equality and climate change.\"We have the support of working people all over the country. We have the support of people who believe healthcare is a right -- that we have to deal with income wealth and equality in this country,\" said Sanders in a one-on-one interview with Arizona's Family reporter Dennis Welch. \"That we have to deal aggressively with climate change.\"During the rally, Sanders said that everyone there assembled for one common goal: To get President Donald Trump out of office. He called Trump the \"most dangerous president in the modern history of this country.\" \"I think we all believe that we cannot contain a person in the White House that is a pathological liar, somebody who is running a corrupt administration, somebody who has apparently never read the Constitution of the United States, somebody who thinks that he is above the law,\" said Sanders with the crowd cheering him on. \"So, in November, we are going to teach Donald Trump a lesson in democracy.\"This was Sanders' first campaign stop in Arizona for his campaign in 2020. It came a week and a half before Arizona's Presidential Preference Election. Sanders' rally is his first campaign stop in Arizona for his 2020 campaign, and it comes a week and a half before Arizona's Presidential Preference Election. Sanders is coming off a disappointing Super Tuesday. His challenger, former vice President Joe Biden, scored major victories on his way to take over the delegate lead in the Democratic primary.When Arizona's Family asked about Sen. Kyrsten Sinema endorsing Biden because she believes he can build a bipartisan coalition, Sanders said it's because Biden has the support of the political establishment and the corporate world. \"Wall Street is now opening up his checkbooks to him. The healthcare industry is. And that is what happens when you take on the establishment.\" Sanders said.Sanders has had a tough time in the past in Arizona. Four years ago, Hillary Clinton defeated him easily in Arizona on her way to winning the nomination. Sanders gave reason why this time could be different for him.\"We think we have a whole lot of grassroots support here [Arizona]. And I think the fact that Sen. Warren, who just withdrawn from the race today, who in many ways had ideas not terribly dissimilar from our's -- I think that many of her supporters with concern about Medicare for all, who believe that it's time to ask the wealthy and powerful to start paying their fair share of taxes, I think many of those folks will join our campaign and we certainly hope so.\"You can watch Sanders' rally from start to finish below:Copyright 2020 KPHO/KTVK (KPHO Broadcasting Corporation). All rights reserved.A man unfurled a swastika flag a the Bernie Sanders rally in Phoenix Thursday night.A man unfurled a swastika flag a the Bernie Sanders rally in Phoenix Thursday night.{{description}}Email notifications are only sent once a day, and only if there are new matching items.",
        "Phoenix police commander killed, two officers shot responding to domestic violence call ": "Kelly McCleary, CNNUpdated 9:28 AM ET, Mon March 30, 2020 Chat with us in Facebook Messenger. Find out what's happening in the world as it unfolds. (CNN)A Phoenix police commander was killed and two officers injured while responding to a domestic violence call Sunday night, the Phoenix Police Department said.He served for over 30 years on the force — and was just months away from retirement. Commander Carnicle's tragic loss is another reminder of the dangers our officers face everyday to keep us safe. Our prayers are with his family and loved ones. May he #RIP. https://t.co/Osvdgl5zfb",
        "Joaquin Phoenix used his BAFTAs speech to call out ‘systemic racism’ ": "Joaquin Phoenix was expected to win the best lead actor award for his acclaimed performance in “Joker” at the BAFTA awards in London on Sunday. His acceptance speech was less predictable, as Phoenix urged his industry to be more inclusive and mindful of “systemic racism.” “I feel very honored and privileged to be here tonight, and the BAFTAs have always been very supportive of my career, and I’m deeply appreciative,” Phoenix began. “But I have to say that I also feel conflicted because so many of my favorite actors who are deserving don’t have the same privilege.” The actor was speaking to the audience at the EE British Academy Film Awards, Britain’s equivalent of the Oscars. The ceremony is more commonly known by the acronym of its voting body — the British Academy of Film and Television Arts — which failed to nominate a single actor of color this year despite celebrated performances by Awkwafina, Eddie Murphy and U.K. native Cynthia Erivo, among others.The BAFTAs are a major Oscars predictor. Not a single actor of color was nominated.“I think that we send a very clear message to people of color that you’re not welcome here,” Phoenix continued. “I think that’s the message that we’re sending to people that have contributed so much to our medium and our industry and in ways that we benefit from.” Joaquin Phoenix accepts his Leading Actor award for his performance in @jokermovie #EEBAFTAs #BAFTAs pic.twitter.com/1nK49CjrJo“I don’t think anybody wants a handout or preferential treatment, although that’s what we give ourselves every year,” he said. “I think people want to be acknowledged, appreciated and respected for their work.” Phoenix has delivered several speeches this year, following best actor wins at the Golden Globes, Screen Actors Guild Awards and the Critics’ Choice Awards. And he has made no secret of his cynicism toward awards ceremonies, even as his speeches have touched on climate change and other issues. The most memorable part of his rambling Globes speech last month was one that viewers at home didn’t hear — because the actor’s expletives were bleeped out as he declared “there is no […] best actor.” His speeches have become more focused in the weeks since. At the SAG Awards, he praised each of his fellow nominees and offered an emotional tribute to the late Heath Ledger, who was posthumously awarded an Oscar in 2009 for his portrayal of the Joker in “The Dark Knight.” Phoenix was widely praised on social media following his BAFTAs speech, particularly for the second half, in which he admitted that he’s “part of the problem.” While Phoenix appeared to be speaking generally about his privilege as a white actor, he has collected trophies for a film criticized for its dismissive treatment of black women, in addition to the louder controversy surrounding “Joker’s” extreme violence.“I have not done everything in my power to ensure that the sets I work on are inclusive. But I think that it’s more than just having sets that are multicultural,” Phoenix said. “I think that we really have to do the hard work to truly understand systemic racism.” He concluded with a subtle appeal to white actors: “I think that it is the obligation of the people that have created and perpetuate and benefit from a system of oppression to be the ones that dismantle it. So, that’s on us.” Phoenix’s peers were among those praising his speech. “Thank you Joaquin Phoenix. For your honesty, solidarity AND courage,” tweeted Viola Davis, whose awards show speeches have been particularly well-received throughout her career. “Well done.”“An uncomfortable silence filled the hall for a long noticeable moment,” Lulu Wang, director of “The Farewell,” noted on Twitter. “Thank you Joaquin.” “We mostly hear women speak up and this is encouraging and will help our work,” tweeted Alma Har’el, director of Shia LaBeouf’s “Honey Boy.” Meanwhile Joaquin out here spewing FACTS in his #BAFTA speech https://t.co/brCMubKTp8Phoenix is likely to give another speech this Sunday at the Academy Awards, where he is the favorite to win best actor. The nominees for that ceremony are slightly more diverse than the BAFTA picks, but the nominations have still been criticized for overlooking performers of color and female directors.Read more:Talk-show joker Joaquin Phoenix is at it again‘Joker,’ explained: How the movie went from divisive debut to Oscars darlingMichelle Williams’s award show speeches are personal, political and poignant. That’s why we’re still talking about them.Receive the most important pandemic developments in your inbox every day. All stories linked in the newsletter are free to access.By signing up you agree to our Terms of Use and Privacy Policy",
        "Joaquin Phoenix Celebrates Oscar Win With Vegan Burgers in Los Angeles  ": "Filed under:Plus Phorage opens in West Hollywood, and beloved pasta palace closesAs seems to be a ritual after big Oscars wins, actor Joaquin Phoenix and Rooney Mara, his fiance, enjoyed some vegan burgers last night after his Best Actor win for Joker. Though In-N-Out was the often the pick of post-awards snacks, Phoenix and Mara chose to eat Monty’s Good Burger, likely delivered from its popular Koreatown location. Phoenix gave a confusing but ultimately heartfelt speech about everything from gender inequality and racism to queer rights, focusing a large part to animal rights. Looks like the two enjoyed their plant-based burgers in style.In other news:— Phorage, the Westside popular Vietnamese restaurant from Perry Cheung and Eric Cho, opened February 3 inside a mixed-used development in West Hollywood next to their other restaurants Dumpling Monster and Tikifish. While this outpost will feature much of the same menu as the Palms original, Cheung tells Eater that he’s also built out a totally separate pop-up kitchen where both he and visiting chefs can host dinners in coming weeks and months. In addition, Devon Espinosa has developed a 10-drink cocktail menu here so that locals can imbibe something a bit more interesting than iced tea with their pho, vermicelli noodles, or banh mi. Opens 11 a.m. to 10 p.m., (11 p.m. on weekends), with the bar serving from noon to 11 p.m. (midnight on weekends). 7326 Santa Monica Boulevard, West Hollywood.— A new Mexican restaurant with inspiration from Guadalajara, Jalisco goes into the former Sonny’s Hideaway space in Highland Park called Nativo, reports L.A. Taco. Owners Paredes and Corrissa Hernandez also own Xelas bar in Boyle Heights.— Despite their best efforts to build a solid fanbase, Grand Italiani is closing in Canoga Park. The owners attempted a “hail mary” to generate enough buzz on social media, but the last night of service was February 9. Grand Italiani was a San Fernando Valley offshoot of the popular Andre’s in Beverly Grove.— Oscar-winning director Bong Joon Ho was still drinking by 2 a.m. when he spilled out of SoHo House in West Hollywood, at least doing his best to “drink until the next morning,” in its speech. [TMZ]— Coral Tree Cafe has closed in Beverly Hills, according to Toddrickallen. The popular sandwich spot still has outposts in Brentwood and Encino.Sign up for our newsletter.Sign up for our newsletter.Filed under: ",
        "Phoenix mom accused of killing 3 kids had them taken away in the past, prosecutor says ": "The Phoenix Police Department tweeted Tuesday morning that Rachel Henry is a 22-year-old woman who recently moved to Arizona from Oklahoma. (Source: MCSO)Police say Rachel Henry, 22, admitted killing her three children at a Phoenix home.The Arizona's Family News Chopper was over the scene near 24th Street and Southern Avenue Tuesday morning.A huge police presence was seen at the home near 24th Street and Southern Avenue.Three children under the age of 3 were found not breathing at a Phoenix home Monday night, police say.The Phoenix Police Department tweeted Tuesday morning that Rachel Henry is a 22-year-old woman who recently moved to Arizona from Oklahoma. (Source: MCSO)Police say Rachel Henry, 22, admitted killing her three children at a Phoenix home.The Arizona's Family News Chopper was over the scene near 24th Street and Southern Avenue Tuesday morning.A huge police presence was seen at the home near 24th Street and Southern Avenue.Three children under the age of 3 were found not breathing at a Phoenix home Monday night, police say.A mother who recently moved from Oklahoma is now in a Phoenix jail after police said she admitted to killing her three kids. PHOENIX (3TV/CBS 5/AP) -- The mother who police say admitted to killing her three children in Phoenix Monday night had lost custody of her kids at least once before. Rachel Henry, 22, was booked into jail on three counts of first-degree murder.The children have been identified as Zane Henry, 3, Miraya Henry, 1, and 7-month-old Catalaya Rios. Police say Miraya would have turned 2 next week. During her first court appearance Tuesday, we learned that her kids had been removed from her home in the past. \"My understanding is that her kids had previously been removed from her home by DCS related to her drug addiction,\" a county prosecutor told the judge. Arizona's Family has confirmed that her kids had been taken away from her in Oklahoma. The family had recently moved to Arizona from Oklahoma.  Arizona child welfare officials say they hadn't had any contacts or abuse reports involving the family.[RELATED: Police report reveals horrific details about how Phoenix mom smothered her 3 kids][RAW VIDEO: First court appearance of mom who admitted to killing her 3 kids at Phoenix home][RAW VIDEO: Phoenix mother walks into 4th Avenue Jail]During Tuesday's initial court appearance, county prosecutors also voiced their concerns about the fact that Henry could be a flight risk. They said she has minimal ties to Arizona, and has reportedly only lived in our state since June of 2019. \"Her ties are to Oklahoma, which is where she is from,\" stated the prosecutor. \"The information that we have, and by her own admissions, she has a history of drug addictions, specifically to methamphetamines.\" Her secured bond was set at $3 million.WHAT HAPPENED INSIDE THE HOUSE? The children -- 7-month-old Catalaya Rios, 1-year-old, Miraya Henry, and a 3-year-old  Zane Henry-- were found around 7:30 p.m. Monday at a home near 24th Street and Vineyard Road, which is south of Southern Avenue. Court documents released Tuesday evening allege that Henry systematically smothered her three children, one by one.  Police say the 1-year-old girl would have turned 2 next week. Police say they first received an \"unknown trouble call\" from a relative of the children. According to the police report, the woman who had called 911 reported that three children under the age of three were dead.When police arrived at the home, they were greeted by three adults -- Henry, the children's father, and another relative, Sgt. Mercedes Fortune of the Phoenix Police Department said. According to police, the kids were in a living room area near the front door. “We didn’t have to go look for the children,\" Fortune said. All three of the children were unresponsive. Officers performed CPR on them. Fire crews then arrived at the home and paramedics also provided first aid. But sadly, all efforts were unsuccessful, and the children were pronounced dead.  [PHOTOS: Phoenix mom who admitted to killing 3 children enters jail][PHOTOS: See the Phoenix house where mom admitted to killing 3 children]During a news conference late Monday night, Fortune said that when police arrived, they were told that the children had been \"ill\" earlier in the day. She also said the children showed no obvious signs of trauma. \"We're trying to determine why this occurred,\" Fortune said at the time. \"Any time you have three children that are deceased ... in that aspect, it is suspicious.\" Fortune said the kids lived at the home with their parents and two other adults. At this point, police have not determined what happened in the moments, hours and days leading up to the children's deaths. According to court documents, she had been acting strange in the days leading up to the killings. \"As you can imagine, this case is very complex,\" Fortune said Tuesday morning as police were wrapping up the on-scene portion of their investigation. \"There’s a lot of moving parts to it. We are comfortable in saying now that the mother is responsible for the death of the children.\"[VIDEO: Family member of 3 kids killed by mother in Phoenix shares heartbreaking images, video]WHAT'S NEXT FOR HENRY?Unless Henry can post bond, she will remain behind bars facing the three murder charges. Her next court appearance is set for Jan. 28. Her preliminary hearing is set for Jan. 31. Meantime, police will continue to investigate what led up to this tragedy. Phoenix police say investigators will be looking into whether postpartum depression might have been a factor. \"It's mind-blowing, it's shocking. It's one of those things where you start asking yourself, why didn't she reach out for help?\" said psychologist Dr. John Delatorre.It was an extremely difficult scene to see for first responders. Fire crews who responded to the call reportedly did not work the rest of the night due to being traumatized by the incident. \"It's very difficult,\" Fortune said. [RELATED: Phoenix psychologist breaks down why parents kill their children][DRONE: Over the home where children were killed][WATCH: Mother booked into jail after admitting to kill her 3 kids in south Phoenix]Copyright 2020 KPHO/KTVK (KPHO Broadcasting Corporation). All rights reserved.The Phoenix Police Department tweeted Tuesday morning that Rachel Henry is a 22-year-old woman who recently moved to Arizona from Oklahoma. (Source: MCSO)Police say Rachel Henry, 22, admitted killing her three children at a Phoenix home.The Arizona's Family News Chopper was over the scene near 24th Street and Southern Avenue Tuesday morning.A huge police presence was seen at the home near 24th Street and Southern Avenue.Three children under the age of 3 were found not breathing at a Phoenix home Monday night, police say.{{description}}Email notifications are only sent once a day, and only if there are new matching items.",
        "Can Joaquin Phoenix save the planet by wearing one tuxedo for the whole awards season? ": "Stella McCartney, who designed it, thinks so – but not everyone is so sure. And what happens to other stars’ jackets after they have worn them for one ceremony?\nTim Dowling\n\nWed 8 Jan 2020 12.49 EST\n\n\nLast modified on Wed 8 Jan 2020 16.40 EST\n\nAt last some good news for the planet: in conjunction with a general plea for sustainability, Joker star Joaquin Phoenix has vowed to re-purpose his Golden Globes tuxedo by wearing it to other awards ceremonies. Instead of, you know, wearing a brand new one each time.To be fair to Phoenix, he did not make this pledge publicly. He was outed by Stella McCartney – who designed the tux in question – in a tweet that attracted its far share of ridicule. “This man is a winner,” she wrote, “wearing custom Stella because he chooses to make choices for the future of the planet. He has also chosen to wear this same Tux for the entire award season to reduce waste.” You can imagine the replies. “He’s wearing a suit more than once,” read one. “Gandhi, Mother Teresa, Nelson Mandela take a seat a new hero is in town.”For a multiple nominee such as Phoenix, a season’s wear is probably more than most men would get out of a dinner jacket; the last one I owned was almost entirely eaten by moths before it got a second outing.The tuxedos provided for attendees are not the main excesses at awards ceremonies. Much more energy is expended on the dresses, which provide valuable publicity for top designers and can cost tens of thousands of pounds. They are the subject of stiff competition between stars, stylists and fashion houses. Last year, Pose star Billy Porter wore a tuxedo-and-ball-gown combination to the Oscars. It caused a stir, but no one asked if he planned to wear it again.Phoenix’s pledge raises the question of what usually happens to post-red carpet dinner jackets. Virtually all the bespoke dresses and gowns are handed back to the fashion houses that loaned them out. The big designers archive them; the lesser-known ones may slip them back on to the market through a high-end sale or rental company.Sometimes the tuxes are returned, and sometimes they are just given. It depends on the status of designer – and of the celebrity. In one memorable episode of Friends, Rachel, who is working for Ralph Lauren, allows Chandler to select his wedding tuxedos from a rack of custom suits once worn by award-winning actors. He ends up with Diane Keaton’s.It is unclear what will become of Phoenix’s tux at the end of the 2020 awards season. By spring, it will be so threadbare that McCartney is unlikely to want it back. But, with care and determination, he might make it last until next year. I have found that you can hide most moth holes by applying a black Sharpie to the shirt underneath.",
        "Joaquin Phoenix’s Oscars speech was a sprawling sociopolitical epic ": "Phoenix discussed racism, queerness, misogyny, animal rights, personal sacrifice, and cancel culture. Joaquin Phoenix used his Best Actor win at the 2020 Oscars on Sunday to continue his awards-season trend of putting sociopolitical issues in the spotlight. In a sprawling acceptance speech, he touched on social inequality, the cruelty of the food industry toward animals, systemic inequality, and even cancel culture. He closed out by quoting his late brother, River Phoenix.Phoenix began his speech by expressing his gratitude that his career gave him the opportunity “to use [my] voice for the voiceless.” “Whether we’re talking about gender inequality or racism or queer rights or indigenous rights or animal rights, we’re talking about the fight against injustice,” he said. He went on to discuss the trauma that the factoring farming industry visits on livestock. He also repeated a theme from previous awards season speeches, asking viewers to sacrifice more individually to make a larger societal difference.The full transcript of Phoenix’s speech is below:Hi. What’s up? Hi. God, I’m full of so much gratitude right now and I do not feel elevated above any of my fellow nominees or anyone in this room, because we share the same love, the love of film, and this form of expression has given me the most extraordinary life. I don’t know what I’d be without it. But I think the greatest gift that it has given me, and many of us in this room, is the opportunity to use our voice for the voiceless. I’ve been thinking a lot about some of the distressing issues that we are facing collectively, and I think at times we feel or are made to feel that we champion different causes. But for me, I see commonality. I think whether we’re talking about gender inequality or racism or queer rights or indigenous rights or animal rights, we’re talking about the fight against injustice — against the belief that one nation, one race, one gender or one species has the right to dominate, control, and use and exploit another with impunity. I think that we’ve become very disconnected from the natural world and many of us, what we’re guilty of is an egocentric worldview — the belief that we’re the center of the universe. We go into the natural world and we plunder it for its resources. We feel entitled to artificially inseminate a cow, and when she gives birth, we steal her baby. Even though her cries of anguish are unmistakable. And then we take her milk that’s intended for her calf and we put it in our coffee and our cereal. And I think we fear the idea of personal change because we think that we have to sacrifice something to give something up but human beings, at our best, are so inventive and creative and ingenious, and I think that when we use love and compassion as our guiding principles, we can create, develop, and implement systems of change that are beneficial to all sentient beings and to the environment. Now, I have been — I’ve been a scoundrel in my life. I’ve been selfish, I’ve been cruel at times, hard to work with. And I’m grateful [to] so many of you in this room [who] have given me a second chance and I think that’s when we’re at our best, when we support each other, not when we cancel each other out for past mistakes, but when we help each other to grow, when we educate each other, when we guide each other toward redemption. That is the best of humanity.I just — I want to — when he was 17, my brother wrote this lyric. He said, “Run to the rescue with love and peace will follow.” Thank you. Phoenix, an early frontrunner and then frequent award winner throughout the 2019–’20 awards season for his performance in Joker, has used each of his speeches throughout the season to turn attention away from himself and toward others. Most of the time he’s focused on important social issues, including climate change and diversity. But even in less publicized moments, the famously recalcitrant actor has looked outward.First, at the Toronto Film Festival in September, Phoenix spoke at the festival’s new awards gala to kick off the season — but he mainly spoke about his late brother, River Phoenix. River, Phoenix said, was responsible for pushing him to stick with acting, and inadvertently responsible for gifting him his entire career.Joaquin Phoenix says that — without his brother River — he wouldn't have the life he has today:“He said 'You’re gonna start acting again, this is what you’re gonna do.' ” #TIFF19 pic.twitter.com/Es4xWRiFPKLast month, when accepting the Screen Actors Guild award on January 19, he used the opportunity to recognize his fellow actors and especially paid tribute to Heath Ledger, whose iconic Joker performance in 2008’s The Dark Knight influenced a generation of antihero films and clearly left its mark on Todd Phillips’s latest iteration of the character.\"I'm standing here on the shoulders of my favorite actor Heath Ledger.\" Joaquin Phoenix thanks the late #DarkKnight star while accepting the #SAGAwards statue for #Joker https://t.co/tD2ozkArqi pic.twitter.com/k9q8hwFFrMIf Phoenix had kept up this pattern throughout the whole season, using his speeches to discuss personal hurdles and achievements rather than sociopolitical issues, the speeches may have flown under the radar. But during some of the more high-profile awards shows, Phoenix went further. On January 5, while accepting the Golden Globe for Best Actor in a Drama, he diverged from typical acceptance speech fodder to tackle climate change and veganism. He also drew attention to the Australian bushfires and urged viewers to “make changes and sacrifices in our own lives” to help the overall problem of climate change.This year, several awards shows, including the Critics’ Choice and the Golden Globes, made the decision to go vegan, reportedly because of pushes by Phoenix and other pro-vegan members of the film industry. In his Golden Globes speech, Phoenix thanked the Hollywood Foreign Press, which oversees the Globes, for the “bold move of making tonight plant-based.” On January 12,  accepting the Critics’ Choice Award, Phoenix again discussed veganism. “I’d like to thank the awards for going plant-based and trying to offset our carbon footprint,” he said. “It’s a really amazing message.” He also discussed gun violence and thanked Joker director Todd Phillips for humanizing disenfranchised perpetrators of gun violence.Phoenix’s next politically charged stop on the awards circuit was the British Academy Film Awards. During his BAFTA speech in February after winning Leading Actor, he called attention to the often-debated topic of diversity in filmmaking, and specifically to the all-white lineup of actors in his category. “I have to say I also feel conflicted, because so many of my fellow actors that are deserving don’t have that same privilege,” he said. Joaquin Phoenix accepts his Leading Actor award for his performance in @jokermovie #EEBAFTAs #BAFTAs pic.twitter.com/1nK49CjrJoPhoenix’s speeches, along with reports of backstage behavior where he was arguably rude to a reporter, sparked debate, and raised some questions about whether the Oscars should be “nervous” about a similar political speech. But even though the 2020 Oscars were dominated by white acting nominees, Phoenix’s speech came during a ceremony that seemed heavy on diversity, and frequently skewed political. Joker was a highly divisive film, with many people (including Vox staff) arguing that it glorified violence without saying anything new. Phoenix turning his awards season campaign and Oscar win for the film into a chance to criticize a wide range of social ills is more than a little ironic. But it did seem as though Phoenix was attempting to make his Oscar win as little about himself as possible — and that was probably the best approach.Get our newsletter in your inbox twice a week.",
        "Bafta Awards 2020: Joaquin Phoenix praised for calling out 'systemic racism' ": "Share this withEmailFacebookMessengerMessengerTwitterPinterestWhatsAppLinkedInCopy this linkThese are external links and will open in a new windowJoaquin Phoenix has received praise for using his Baftas speech to call out \"systemic racism\" in the film industry.Phoenix collected the best actor award for Joker on Sunday, and his comments followed an outcry about the all-white acting nominations line-up.\"I think that we send a very clear message to people of colour that you're not welcome here,\" he said.Actress Viola Davis and director Lulu Wang, who made The Farewell, were among those to applaud him on Twitter.While no women were nominated for best director for the seventh year in a row, Wang was at the London ceremony after The Farewell was nominated for best film not in the English language.Davis, who won a Bafta award in 2017 for her role in Fences, thanked Phoenix for his \"honesty, solidarity and courage\".Joaquin Phoenix's Bafta speech in full\"I feel very honoured and privileged to be here tonight. The Baftas have already been very supportive of my career and I'm deeply appreciative. But I have to say that I also feel conflicted, because so many of my fellow actors that are deserving don't have that same privilege.\"I think that we send a very clear message to people of colour that you're not welcome here. I think that's the message that we're sending to people that have contributed so much to our medium and our industry and in ways that we benefit from.\"I don't think anybody wants a handout or preferential treatment - although that's what we give ourselves every year. People just want to be acknowledged, appreciated and respected for their work.\"This is not a self-righteous condemnation because I'm ashamed to say that I'm part of the problem. I have not done everything in my power to ensure that the sets I was on are inclusive.\"But I think it's more than just having sets that are multi-cultural. We have to do really the hard work to truly understand systemic racism.\"I think it is the obligation of the people that have created and perpetuate and benefit from a system of oppression to be the ones that dismantle it. So that's on us.\"Other figures from the film and TV industries were quick to applaud the actor for telling some hard \"facts\".Alma Har'el, who directed 2019 film Honey Boy, tweeted: \"Correct me if I'm wrong but this is the first time... In a long time... I see a white man uses the stage he's given to say what we all need to hear.\"She added: \"We mostly hear women speak up and this is encouraging and will help our work. Thank you Joaquin.\"Yvette Nicole Brown, known for starring in TV shows including Community, posted: \"Tell the truth then, Joaquin!\" followed by a series of hand-clap emojis.Shameless and The Walking Dead writer LaToya Morgan added: \"This is how you use your time & platform. Well said, Joaquin. Well said.\"British stand-up comedian Tez Ilyas wrote: \"Thank you Joaquin for articulating how many people feel and aren't able to express.\"Phoenix, who had previously been nominated for The Master, Gladiator and Walk the Line, is favourite to win best actor at the Oscars next Sunday.Writer and broadcaster Hanna Ines Flint said she now wants to see him \"put his words into action\".The Duke of Cambridge, who is president of Bafta, also spoke at the ceremony about the need for change, noting that the organisation \"takes this issue seriously\".He said: \"In 2020, and not for the first time in the last few years, we find ourselves talking again about the need to do more to ensure diversity in the sector and in the awards process - that simply cannot be right in this day and age.\"Follow us on Facebook, or on Twitter @BBCNewsEnts. If you have a story suggestion email entertainment.news@bbc.co.uk.US spies said it was not yet clear how the outbreak began, but Mr Trump suggests it came from a lab.15 sayings from around the world",
        "Joaquin Phoenix calls out film industry's 'systemic racism' during BAFTAs speech": "Joaquin Phoenix called out \"systemic racism\" in the movie industry during an acceptance speech at the British Academy Film Awards on Sunday.Phoenix said he felt a range of emotions as he accepted the best actor award for the title role in the movie \"Joker\" at the BAFTAs, Britain's equivalent of the Oscars.\"I feel very honored and privileged to be here tonight,\" Phoenix, 45, said at the start of his speech. \"BAFTAs have always been supportive of my career, and I'm deeply appreciative.\"But I have to say that I also feel conflicted, because so many of my fellow actors that are deserving don't have that same privilege,\" he said.No person of color was nominated in the acting categories, and no woman was featured in the list of nominations for best director.\"I think that we send a very clear message to people of color that you're not welcome here,\" Phoenix continued. \"I think that's the message that we're sending to people that have contributed so much to our medium and our industry and in ways that we benefit from.\"This site is protected by recaptcha Privacy Policy | Terms of ServiceDownload the NBC News app for breaking newsPhoenix said he does not believe \"anyone wants a handout or preferential treatment, although that's what we give ourselves every year.\"Instead, he said, \"I think that people just want to be acknowledged and appreciated and respected for their work.\"\"This is not a self-righteous condemnation, because I'm ashamed to say that I'm part of the problem,\" he also said, adding that he has not done everything in his power to ensure that the sets he works on are \"inclusive.\"\"But I think that it's more than just having sets that are multicultural. I think that we have to really do the hard work to truly understand systemic racism,\" Phoenix said. \"I think that it is the obligation of the people that have created and perpetuate and benefit from a system of oppression to be the ones that dismantle it. So that's on us.\"His speech was met with praise from actresses Viola Davis and Kerry Washington, director Lulu Wang and others.Davis, who won a supporting actress BAFTA award in 2017 for her role in \"Fences,\" thanked Phoenix in a tweet for his \"honesty, solidarity and courage.\"Wang, director of \"The Farewell,\" tweeted Sunday: \"An uncomfortable silence filled the hall for a long noticeable moment. Thank you Joaquin.\"Washington said Phoenix was \"spewing FACTS in his #BAFTA speech.\"Amanda Berry, BAFTA's chief executive, told BBC radio last month, \"I'm very disappointed,\" when asked about the lack of diversity among nominees. Berry said she had \"hoped we'd see at least one female director.\"\"I have a saying which I drive my team crazy with, 'Talent is everywhere but opportunity is not,'\" she told the BBC.Berry added: \"I just think we need to up our efforts and keep the pressure on the industry to create these opportunities.\"Janelle Griffith is a breaking news reporter for NBC News. © 2020 NBC UNIVERSAL",
        "Joaquin Phoenix’s Oscar Speech Wrapped a Season of Rebellion ": "The recalcitrant star—who won his first Oscar last night for Joker—turned industry recognition into an opportunity.Joaquin Phoenix has never been a fan of awards season. The things that lesser humans crave—praise, ritualized recognition by a roomful of your peers, the opportunity to wear an outfit for one night that costs more than a car—seem to leave the actor cold. “I’m just saying that I think it’s bullshit,” Phoenix told Interview’s Elvis Mitchell in 2012, as critical appreciation and Oscars speculation for his role as the wretched Freddie Quell in Paul Thomas Anderson’s The Master were peaking. “I think it’s total, utter bullshit and I don’t want to be a part of it. I don’t believe in it. It’s a carrot, but it’s the worst-tasting carrot I’ve ever tasted in my whole life. I don’t want this carrot.” (Voters listened: Phoenix was nominated for an Oscar and a Golden Globe for The Master but took home neither.)Cut to 2020, though, and Phoenix—who claimed his first Oscar last night for his caustic performance as the damaged clown Arthur Fleck in Joker—seems to have made some peace with the repetitious hoopla of awards ceremonies by turning them into an opportunity, not an obligation. Since early January, when the actor took his first major award for Joker at the Golden Globes, Phoenix has been rehearsing variations of what he unleashed onstage at the Oscars: a passionate, shaky, emotional plea for justice and change.Read: ‘Parasite’ won so much more than a Best Picture OscarWhile political speeches are nothing new, the spectacle of such a hotly tipped favorite getting platform after platform to speak his mind so publicly has been notable. At the Globes, Phoenix added to the chaotic energy of the evening with a rambling, profane, but heartfelt speech in which he thanked the Hollywood Foreign Press Association for introducing a plant-based menu in a nod to the realities of climate change, and spoke about the wildfires in Australia as an associated calamity. (“We don’t have to take private jets to Palm Springs,” he said, before being played off by the orchestra.) At the SAG Awards later that month, Phoenix acknowledged the absurdity of acting awards by using his whole speech to praise his fellow nominees and the late Heath Ledger.By the BAFTAs in February, the actor had refined his platform even more, delivering a potent analysis of what “systemic racism” in the entertainment industry costs, at an awards show widely critiqued for the whiteness of its nominees that year. He also acknowledged that he himself had been part of the problem by not insisting that the projects he worked on be inclusive. “I think,” Phoenix said, “that it is the obligation of the people that have created and perpetuate and benefit from a system of oppression to be the ones that dismantle it.”Phoenix’s first Oscars speech on Sunday contained all of these elements and more. The actor seemed uncomfortable at the applause he received. (“Hi. Stop. Hi,” he said, as the room cheered his win.) He briefly reiterated his ongoing objection to the idea that any one performance can be better than another. He expressed his gratitude and love for film, which, he said, “has given me the most extraordinary life.” But what acting had also given him, he added, was an obligation to give voice to the voiceless, and to speak to “some of the distressing issues that we are facing collectively.”Rather than speaking singly about racism or sexism or his long-standing activism on behalf of animals, Phoenix tied them all together. “I think at times we feel or are made to feel that we champion different causes,” he said, when, “whether we’re talking about gender inequality or racism or queer rights or indigenous rights or animal rights, we’re talking about the fight against injustice.” It was hard not to read the speech as the moment all his other podium petitions had been building toward—an opportunity for an actor who’s deeply uncomfortable with the manufactured rigmarole of awards season to turn it into something he could stand, all without seeming too ungracious for the honors being festooned upon him.On an evening when not a single female director was nominated for an Oscar, and when Bong Joon Ho’s Parasite made history as the first non-English-language film to win Best Picture, Phoenix’s speech seemed to articulate some of the complexities of progress. But he ended on a hopeful note about the possibility of change, with the most personal anecdote he’s offered this year. The actor briefly lost composure as he mentioned his brother, the actor River Phoenix, who died of an overdose in 1993. “When he was 17, my brother wrote this lyric,” Phoenix said in conclusion. “He said, ‘Run to the rescue with love and peace will follow.’ Thank you.”We want to hear what you think about this article. Submit a letter to the editor or write to letters@theatlantic.com.TheAtlantic.com Copyright (c) 2020 by The Atlantic Monthly Group. All Rights Reserved."
    }
}