{
    "Q1": {
        "Nam Joo Hyuk On The Effect Of Being Immersed In His “Radiant” Character + What Surprised Him When He Watched The Drama ": "In a recent interview with Newsen, Nam Joo Hyuk spoke about his latest drama “Radiant.”The actor starred in the JTBC drama as Joon Ha, and the show wrapped up on March 19 with Nam Joo Hyuk earning high praise for his acting. “Radiant” came to a close with the top ratings in its time slot, earning its highest ratings during its finale and setting a new record for JTBC Monday-Tuesday dramas.“I don’t think of rankings as important,” said Nam Joo Hyuk about the show coming in first place. “Of course I’m grateful that we ended in first, but I’m grateful even about the fact that the viewers were able to laugh, cry, and feel a lot of things together with us. I think that’s the most important thing.” He added, “I’m happy about the fact that we made a drama that people were able to empathize with.”After being immersed for a long time in a role, it’s natural for an actor to be influenced by it. Nam Joo Hyuk said with a laugh, “Before I did this drama, I’d never heard someone say before that I had a sad look in my eyes. There was a time during filming when I went to the airport because I had to go overseas, but the people around me saw the photos from then and asked me, ‘Why do your eyes look so sad?'”“After filming ended, I haven’t had any struggles,” he said. “I tried to let go of it quickly, and when we were filming I tried hard to focus on it.”“Radiant” was a drama that made viewers both cry and laugh. Cast members such as Kim Hye Ja, Han Ji Min, and Nam Joo Hyuk seemed to be in charge of the sad scenes, while actors including Son Ho Jun played comedic roles that made viewers laugh.When the interviewer mentioned to Nam Joo Hyuk that he must have laughed while watching Son Ho Jun act, Nam Joo Hyuk replied, “I think I didn’t film with Ho Jun more than a few times. I was filming the sad parts, and Ho Jun was filming the really funny parts. When we did a press conference, Ho Jun said ‘It’s such a funny drama’ while I said ‘It’s such a sad drama.’ I understood once I saw the show.” He joked, “We asked each other, ‘Why is it so sad?’ and ‘Why is it so funny?'”Watch “Radiant” below! Watch Now Source (1)",
        "Radiant TV Anime Gets 2nd Series in October ": "\nThe official Twitter account for the Radiant television anime announced on Saturday that a second series will start airing on the public television channel NHK E-Tele this October. Like the first series, the second series will have 21 episodes. The first series ended on Saturday, and it will repeat on E-Tele starting on April 3 at 7:25 p.m.\n\n\nThe first television anime series of Tony Valente's French comic Radiant premiered in Japan on October 6, and Crunchyroll streamed the anime as it aired. Funimation streamed the series with an English dub.\n\n\nViz Media licensed the comic, and it describes the story:\n\n\n\nSeiji Kishi (Angel Beats!, Persona 4: The Animation, Yuki Yuna Is a Hero) directed the first series at Lerche, while Daisei Fukuoka (Danganronpa 3: The End of Hope's Peak High School: Future Arc, Yuki Yuna is A Hero Season 2) was credited as series director. Makoto Uezu (Humanity Has Declined, Yuki Yuna Is a Hero, Scum's Wish) was in charge of the series scripts. Nozomi Kawano designed the characters, and Masato Koda (KonoSuba – God's blessing on this wonderful world!!, Arpeggio of Blue Steel - Ars Nova) composed the music.\n\n\nSource: Radiant anime's Twitter account\n\nUpdate: While the Japanese text at the end of the first anime's finale describes the new anime as the \"second series,\" the English and French translations in Crunchyroll's streaming describes it as \"season 2.\" Thanks, Sekaro\n\n    \n    this article has been modified since it was originally posted; \n    see change history\n\n\nNews homepage / archives\n",
        "CCI clears Radiant Life Care": "The companies announced the proposed merger in a joint statement in December 2018The merged entity will continue to use the current brand name Max Healthcare, with appropriate adjustments to its logo\nNEW DELHI :\nThe Competition Commission of India (CCI) has cleared the proposed deal between KKR-backed Radiant Life Care and Max Healthcare.The companies announced the proposed merger in a joint statement in December 2018. The combined entity will be valued at  ₹7,242 crore, according to the statement.In a tweet on Tuesday, the fair trade regulator said it \"approves proposed combination of Max Healthcare Institute Limited, Radiant Life Care Private Limited and Kayak Investments Holding Private Limited (affiliate of KKR & Co. Inc.)\".@CCI_India approves proposed combination of Max Healthcare Institute Limited, Radiant Life Care Private Limited and Kayak Investments Holding Private Limited (affiliate of KKR & Co. Inc.)According to the joint statement, the deal will see KKR becoming the majority shareholder, while Radiant Life Care promoter Abhay Soi will lead the combined company as chairman. Max Healthcare promoters led by Analjit Singh would step down, it added.Based on the share swap ratio recommended in the valuation report, the shareholding pattern of the combined entity will be 51.9 per cent, 23.2 per cent and 7 per cent held by KKR, Abhay Soi and Max promoters, respectively, with the balance being held by the public and other shareholders, it added.The merged entity will continue to use the current brand name Max Healthcare, with appropriate adjustments to its logo.In a separate tweet, CCI said it has approved the acquisition of additional shares by Mitsui in IHH Healthcare Berhad. The acquisition of shares will be by way of shares purchase from Khazanah Nasional Berhad.Further, the CCI in another tweet said it \"approves acquisition by CK Holdings of automotive components business of Fiat Chrysler Automobiles N.V\".Mergers and acquisitions beyond a certain threshold require approval of the CCI. This story has been published from a wire agency feed without modifications to the text.Click here to read the Mint ePaper\nLivemint.com is now on Telegram. Join Livemint channel in your Telegram and stay updatedLog in to our website to save your bookmarks. It'll just take a moment.Your session has expired, please login again.You are now subscribed to our newsletters. In case you can’t find any email from our side, please check the spam folder.",
        "Before You Buy Radiant Logistics, Inc. (NYSEMKT:RLGT), Consider Its Volatility – Simply Wall St News": "\nWant to participate in a short research study? Help shape the future of investing tools and receive a $20 prize!\n\n    Anyone researching Radiant Logistics, Inc. (NYSEMKT:RLGT) might want to consider the historical volatility of the share price.\n\n    Volatility is considered to be a measure of risk in modern finance theory. Investors may think of volatility as falling into two main categories.\n\n    The first category is company specific volatility. This can be dealt with by limiting your exposure to any particular stock.\n\n    The second type is the broader market volatility, which you cannot diversify away, since it arises from macroeconomic factors which directly affects all the stocks on the market.\n  \n    Some stocks are more sensitive to general market forces than others.\n\n    Beta can be a useful tool to understand how much a stock is influenced by market risk (volatility). However, Warren Buffett said ‘volatility is far from synonymous with risk’ in his 2014 letter to investors. So, while useful, beta is not the only metric to consider. To use beta as an investor, you must first understand that the overall market has a beta of one.\n\n    A stock with a beta below one is either less volatile than the market, or more volatile but not corellated with the overall market. In comparison a stock with a beta of over one tends to be move in a similar direction to the market in the long term, but with greater changes in price.\n  \n\n\n        Check out our latest analysis for Radiant Logistics\n      \n\n\n   \n    Given that it has a beta of 1.27, we can surmise that the Radiant Logistics share price has been fairly sensitive to market volatility (over the last 5 years).\n\n    If the past is any guide, we would expect that Radiant Logistics shares will rise quicker than the markets in times of optimism, but fall faster in times of pessimism.\n\n    Many would argue that beta is useful in position sizing, but fundamental metrics such as revenue and earnings are more important overall. You can see Radiant Logistics’s revenue and earnings in the image below.\n\n   \n\n  \n    Radiant Logistics is a noticeably small company, with a market capitalisation of US$296m. Most companies this size are not always actively traded.\n\n      Relatively few investors can influence the price of a smaller company, compared to a large company. This could explain the high beta value, in this case.\n\n  \n\n     \n      Since Radiant Logistics tends to moves up when the market is going up, and down when it’s going down, potential investors may wish to reflect on the overall market, when considering the stock.\n     \n\n    In order to fully understand whether RLGT is a good investment for you, we also need to consider\n\n    important company-specific fundamentals such as Radiant Logistics’s financial health and performance track record. I\n\n    urge you to continue your research by taking a look at the following:\n  \nWe aim to bring you long-term focused research analysis driven by fundamental data. Note that our analysis may not factor in the latest price-sensitive company announcements or qualitative material.\nIf you spot an error that warrants correction, please contact the editor at editorial-team@simplywallst.com. This article by Simply Wall St is general in nature. It does not constitute a recommendation to buy or sell any stock, and does not take account of your objectives, or your financial situation. Simply Wall St has no position in the stocks mentioned. Thank you for reading.\nTry us out now!\r\n\t\t\t\t\tSimply Wall Street Pty Ltd\r\n\t\t\t\t\t24 Kippax St, Sydney\r\n\t\t\t\t\tACN 600 056 611\r\n\t\t\t\t",
        "Radiant Logistics achieves record financial milestones ": "FreightWavesAmerican ShipperFourth Quarter ResultsRadiant Logistics (NYSE: RLGT) achieved record revenue of $260.9 million in the company’s fiscal second quarter (the fourth quarter of 2018). It beat Wall Street consensus revenue expectations of $230 million according to Benzinga. Radiant Logistics’ revenue increased 26.2 percent or $54.2 million year-over-year (Y/Y) from $206.7 million.Radiant Logistics is based in Bellevue, Washington and works in third-party logistics and multimodal transportation services. It provides freight forwarding, truck and rail brokerage and value-added supply chain services.  Radiant Logistics also beat Wall Street consensus of non-GAAP earnings per share (EPS) of $0.10 by 60 percent according to Seeking Alpha. Quarterly EPS were $0.16 and adjusted net income was $8.2 million. However, GAAP income increased $500,000 to $3.8 million with a diluted EPS of $0.07, missing the consensus estimates of $0.10 by 30 percent according to Seeking Alpha.Radiant Logistics’ quarterly earnings call focused on the numerous record financial milestones achieved by the company. In addition to those outlined above, this included record net revenue of $64 million, which increased 35 percent or $16.6 million Y/Y. Record adjusted earnings with interest, taxes, depreciation and amortization (EBITDA) was also reported at $12.5 million, increasing $5.4 million (76.1 percent) Y/Y from $7.1 million.Net revenue margin increased by 160 basis points (bps) Y/Y from 22.9 percent in the second fiscal quarter of 2017 to 24.5 percent in the same quarter of 2018. Adjusted EBITDA margins also increased by 440 bps Y/Y from 15.1 percent to 19.5 percent. “We are pleased to report record results and the continued broad-based improvement in our financial performance for the second fiscal quarter ended December 31, 2018,” said Bohn Crain, founder and chief executive officer at Radiant Logistics.Crain said that Radiant Logistics’ growth strategy was focused on vertical sales. He named government services, retail and humanitarian aid as focus areas for Radiant Logistics’ business. While Radiant Logistics has made nine acquisitions since 2006, it made no acquisitions in 2018 and increased revenue organically.ExpensesTotal operating expenses for the quarter were just over $252 million. The cost of transportation made up 78 percent of expenses at nearly $197 million. Operating partner commissions made up the next largest operating cost at 11 percent (over $28 million), followed by personnel costs at 6 percent (nearly $16 million), selling, general and administrative expenses at 3 percent ($7.5 million), depreciation and amortization at 1 percent (under $4 million), with transition and lease termination costs and change in fair value of contingent consideration under $500,000.Regional Operations“In the U.S. we reported revenues increased 29.1 percent Y/Y or $52.3 million to $231.8 million, and net revenues increased 36.0 percent Y/Y or $14.7 million to $55.5 million,” said the  quarterly report. “Transportation net revenues increased 35.3 percent Y/Y or $14.2 million to $54.4 million. Value added services net revenues increased 83.3 percent Y/Y or $0.5 million to $1.1 million. In Canada we reported revenues increased 6.2 percent Y/Y or $1.7 million to $29.3 million, and net revenues increased 28.8 percent Y/Y or $1.9 million to $8.5 million. Transportation net revenues increased 24.4 percent Y/Y or $1 million to $5.1 million. Value added services net revenues increased 36 percent Y/Y or $0.9 million to $3.4 million.”When asked how current tariffs affected operations, Crain said that the majority of revenue generated by Radiant Logistics is within North America. He also said the company’s current record milestones give it confidence for 2019.Serving the global freight industry with the fastest and most comprehensive news insights and market data on the planet.\nOur Story Executive Team Editorial Team Investors Crunchbase FreightWavesAmerican Shipper",
        "Fire Emblem Heroes revisits Radiant Dawn for its next roster update": "Wii heroes headed your wayAnother batch of attractive anime heroes are headed toward Nintendo's free-to-play mobile title Fire Emblem Heroes. In the update, all four characters are derived from the 2007 Wii release Fire Emblem: Radiant Dawn.The event, titled \"Rulers of the Laguz\" will include the angelic Leanne, King of the Hawks Tibarn, the temperamental Reyson and stoic wolf-woman Nailah. The four characters will also be bringing a new paralogue chapter \"Countdown\" so you can try out their respective abilities. If you like wings, this is gonna be a big update for you.You can check out a trailer featuring the new content below. The Rulers of the Laguz update is expected to go live in-game January 11 at 23:00 PT, which is January 12 at 02:00 ET and 07:00 BST. Fire Emblem Heroes is available now on iOS and Android devices.\nYou are logged out. Login | Sign up \n \nYou are logged out. Login | Sign up",
        "Carahsoft Partners with Radiant Logic to Power Advanced Identity Integration Projects in the Public Sector ": "SAN FRANCISCO and RESTON, Va., March  18, 2019  (GLOBE NEWSWIRE) -- Radiant Logic, creator of the pioneering federated identity and directory service for large-scale enterprise and government deployments, and Carahsoft Technology Corp., The Trusted Government IT Solutions Provider®, today announced a formalized channel partnership. Under the agreement, Carahsoft will make Radiant Logic’s RadiantOne solution available to the public sector and reseller partners via Carahsoft’s Solutions for Enterprise-Wide Procurement (SEWP) V contracts.“Technology in the federal sector has to be about providing the highest levels of security, while also furthering the mission—the last thing you want is for identity to be a roadblock,” says Dieter Schuller, VP of Business Development at Radiant Logic. “Radiant Logic focuses on the big picture, with an identity integration solution that lets organizations and government entities honor their existing infrastructure, but also enables them to meet any future initiatives that arise.”Today’s federal agencies are under increasing pressure to maintain the highest level of security in their networks, yet they face many of the same challenges year over year. Identity data may be stored across a variety of data sources, including multiple AD domains and forests, LDAP, databases, and web APIs. In addition, many legacy applications cannot handle the additional security means necessary to provide an adequate level of protection and meet federal mandates. Critical attributes are locked in multiple identity silos inside or across agencies, making it difficult to create the rich views necessary for the highest levels of security.Radiant Logic’s agency-tested federated identity and directory service based on virtualization offers a plug-and-play solution that works with existing identity sources. This secure identity hub powers the attribute-rich views that applications require to protect key assets—all without fundamentally reinventing the identity system.“We are pleased to make this innovative identity virtualization and synchronization product available to our customers and reseller partners,” says Steve Jacyna, Director of Emerging Cybersecurity Solutions at Carahsoft. “Radiant Logic has a proven record in federal deployments in promoting security, efficiency, and cross-agency collaboration, and we’re excited to be able to offer their solution to our government customers and reseller partners.”Radiant Logic’s RadiantOne suite is available immediately via Carahsoft’s SEWP V contracts NNG15SC03B and NNG15SC27B. For more information, register for “Stronger Authentication, Smarter Authorization, and More Secure Cross-Agency Collaboration,” a complementary webinar being held at 2 p.m. (EST), April 4, 2019; or contact the Radiant Logic team at Carahsoft at (866) 421-4683 or radiantlogic@carahsoft.com.About Radiant LogicAs the market-leading provider of federated identity systems based on virtualization, Radiant Logic delivers simple, standards-based access to all identity within an organization. The RadiantOne FID federated identity and directory service enables customizable identity views built from disparate data silos—along with scalable sync and storage—to drive critical authentication, authorization, and provisioning decisions for WAM, federation, cloud, and cloud directory deployments. Many Fortune 1000 companies rely on RadiantOne FID to deliver quick ROI by reducing administrative effort, simplifying integration and storage, and building a flexible infrastructure to meet changing business demands. For more information, visit www.radiantlogic.com﻿.About CarahsoftCarahsoft Technology Corp. is The Trusted Government IT Solutions Provider®. As a top-performing GSA Schedule and SEWP contract holder, Carahsoft serves as the master government aggregator for many of its best-of-breed technology vendors, supporting an extensive ecosystem of manufacturers, value-added resellers, system integrators and consulting partners committed to helping government agencies select and implement the best solution at the best possible value.The company's dedicated Solutions Divisions proactively market, sell and deliver VMware, AWS, Palo Alto Networks, Symantec, Veritas, Dell, Adobe, F5 Networks, Google Cloud, ServiceNow, Open Source, Micro Focus Government Solutions, SAP, Salesforce, and Innovative and Intelligence products and services, among others. Carahsoft is consistently recognized by its partners as a top revenue producer and is listed annually among the industry's fastest growing and largest firms by CRN, Inc., Forbes, Washington Technology, The Washington Post, Washington Business Journal, and Bloomberg Government. Visit us at www.carahsoft.com or follow us on Twitter and Facebook.ContactsHeather MacKenzieRadiant Logic(415) 761-8430hmackenzie@radiantlogic.comMary Lange Carahsoft Technology Corp. (703) 230-7434 pr@carahsoft.com Carahsoft Technology Corporation  Subscribe via RSS Subscribe via ATOM Javascript  Reston, Virginia, UNITED STATES\n\n\ncarahsoft_logo_60.png\n\nFormats available:",
        "Asana BioSciences Strengthens Leadership Team as ASN002 Phase 2b RADIANT Trial in Atopic Dermatitis Advances with a Second Positive DSMB Recommendation ": "Skip to main content\nPublished: Feb 26, 2019\n\nAppointment of Shashank Mahashabde as VP of CMC and Pablo Jimenez, MD FAPCR as VP and Therapeutic Area Head of ImmunologyLAWRENCEVILLE, N.J.--(BUSINESS WIRE)-- Asana BioSciences, a clinical stage biopharmaceutical company focused on discovery and development of innovative medicines in immunology/inflammation and oncology, today announced the appointment of Shashank Mahashabde as Vice President of Chemistry, Manufacturing and Controls (CMC) and Pablo Jimenez, MD, FAPCR as Vice President and Therapeutic Area Head of Immunology.Dr. Pablo Jimenez has more than twenty years of experience in clinical research, regulatory and medical affairs in the dermatology, rheumatology and respiratory therapeutic areas. He joins Asana to lead the development of Asana’s immunology/inflammation portfolio following a successful track record in leadership positions at premier biopharmaceutical and pharmaceutical companies such as Ziarco and Novartis.Shashank Mahashabde has over three decades of experience in formulation and API development, clinical packaging and project management. He has held positions of increasing responsibility first at Schering-Plough and then Forest Research Institute, a wholly-owned subsidiary of Forest Laboratories Inc. (Allergan), where he was VP of CMC and played a key role in development of multiple products leading to commercialization. Prior to joining Asana, Shashank was the President of Neuland Labs Inc., USA.“We are excited to welcome Shashank and Pablo on board,” said Sandeep Gupta, PhD, Founder and CEO of Asana BioSciences. “Their wealth of experience will strengthen our scientific leadership at this important juncture in the development of ASN002 and also help advance our other pipeline projects further into clinical development.”ASN002, a novel dual inhibitor of JAK and SYK kinases, is in Phase 2b development in moderate-to-severe atopic dermatitis patients (RADIANT study - NCT03654755). On February 19, 2019, the independent data safety monitoring board (DSMB) held a second planned meeting and gave a positive recommendation to continue the study as planned.“We are very pleased with the independent assessment of ASN002’s safety and tolerability and the overall progress made on the ASN002 development program. We look forward to reporting the RADIANT trial outcome in atopic dermatitis in the second half of 2019,” said Louis Denis, MD, Chief Medical Officer of Asana. “The executive leadership that Pablo and Shashank bring to Asana will be a great asset to advance ASN002 as a new treatment option to patients with atopic dermatitis, chronic hand eczema and other immune diseases.”About Asana BioSciences, LLCAsana BioSciences is a clinical stage biopharmaceutical company based near Princeton, NJ. Asana is focused on discovery and development of novel targeted investigational medicines in immunology/inflammation and oncology. Multiple assets from Asana’s portfolio besides ASN002 are in clinical development.Asana’s lead asset for immunology/dermatology indications - ASN002, a novel dual inhibitor of JAK and SYK kinases - is in Phase 2b development in moderate-to-severe atopic dermatitis patients (RADIANT study - NCT03654755). ASN002 is also being evaluated in patients with severe chronic hand eczema in a separate Phase 2b study (NCT03728504).Asana’s second immunology/dermatology asset ASN008 is a novel, topical Na+-channel blocker with high functional selectivity for itch and pain sensing neurons, with a rapid onset and long duration of action after topical application. ASN008 is currently being evaluated for the treatment of pruritus associated with atopic dermatitis in a First-in-Human clinical trial.Asana also has several oncology assets. ASN007 is in Phase 1 clinical development. It is a potent inhibitor of the extracellular-signal-regulated kinases ERK1 and ERK2, which are key players in the RAS/RAF/MEK/ERK (MAPK) signaling pathway. ASN007 is being evaluated in patients with advanced solid tumors, including BRAF- and KRAS-mutant cancers (NCT03415126).ASN003 is a selective inhibitor of BRAF and PI3 kinases. Dual targeting of RAF and PI3K pathways has the potential to overcome and/or delay acquired resistance to selective RAF inhibitors in patients with BRAFV600 mutated metastatic melanoma, metastatic colorectal and advanced non-small cell lung cancer (NCT02961283).ASN004 is an Antibody Drug Conjugate (ADC) that targets the 5T4 oncofetal antigen, which is expressed in a wide range of malignant tumors but has very limited expression in normal tissues. ASN004 demonstrates robust and durable antitumor activity after single administration in multiple human tumor xenograft models. A First-in-Human Phase 1 trial is currently planned for initiation in 2019.www.asanabiosciences.comView source version on businesswire.com: https://www.businesswire.com/news/home/20190226005463/en/Roger Smith\r\nAsana BioSciences\r\nPh: 908-698-0839\nRoger.smith@asanabio.comSource: Asana BioSciences, LLCView this news release online at:\nhttp://www.businesswire.com/news/home/20190226005463/enBack to newsBack to top© 1985 - 2020 BioSpace.com. All rights reserved. Powered by Madgex Job Board Software",
        "Nam Joo Hyuk Fails To Recognize Kim Hye Ja On “Radiant” ": "Kim Hye Ja deals with the difficulties of her transformation on “Radiant.”“Radiant” is about a 25-year-old woman named Kim Hye Ja (played by Kim Hye Ja and Han Ji Min) who loses all her time and becomes 70 years old. Through her transformation, she learns how precious time is, even the mundane moments.In the revealed photos, Kim Hye Ja runs into a spot of trouble as Rice Grain the puppy doesn’t recognize her in front of Nam Joo Hyuk’s house. Nam Joo Hyuk’s cold expression stands out, as he becomes suspicious of the unfamiliar grandmother whom he keeps bumping into in his neighborhood. In another set of photos, Kim Hye Ja waits for Nam Joo Hyuk, who shows affection for the puppy. She also follows him as he strides purposefully away from her.Previously, Kim Hye Ja and Lee Joon Ha (played by Nam Joo Hyuk) were connected once more thanks to Rice Grain, who ran away and was found in Lee Joon Ha’s home. Though Kim Hye Ja was a bit disappointed that Lee Joon Ha was unable to recognize her, she was also sad that her beloved pet did not recognize her.The production staff stated, “The reunion of Kim Hye Ja, who has affectionate and heart-fluttering memories of him, and Lee Joon Ha, who doesn’t recognize the older version of her, conveys a special kind of fun. Kim Hye Ja and Nam Joo Hyuk have a kind of synergy that leaps across time. They will express laughter and touching emotions through their chemistry. Please look forward to their stories.”“Radiant” airs every Monday and Tuesday at 9:30 p.m. KST.If you haven’t already, check out the latest episode below! Watch Now Source (1)"
    },
    "Q2": {
        "How Much Did Radiant Logistics, Inc.'s (NYSEMKT:RLGT) CEO Pocket Last Year?": "Yahoo Finance is the exclusive host of the live streamIn 2005 Bohn Crain was appointed CEO of Radiant Logistics, Inc. (NYSEMKT:RLGT). This analysis aims first to contrast CEO compensation with other companies that have similar market capitalization. After that, we will consider the growth in the business. Third, we'll reflect on the total return to shareholders over three years, as a second measure of business performance. The aim of all this is to consider the appropriateness of CEO pay levels.  Check out our latest analysis for Radiant Logistics  Our data indicates that Radiant Logistics, Inc. is worth US$344m, and total annual CEO compensation is US$852k. (This is based on the year to June 2018). While we always look at total compensation first, we note that the salary component is less, at US$325k. We examined companies with market caps from US$200m to US$800m, and discovered that the median CEO total compensation of that group was US$1.6m.A first glance this seems like a real positive for shareholders, since Bohn Crain is paid less than the average total compensation paid by similar sized companies. Though positive, it's important we delve into the performance of the actual business.You can see a visual representation of the CEO compensation at Radiant Logistics, below.Radiant Logistics, Inc. has increased its earnings per share (EPS) by an average of 108% a year, over the last three years (using a line of best fit). It achieved revenue growth of 16% over the last year.Overall this is a positive result for shareholders, showing that the company has improved in recent years. It's also good to see decent revenue growth in the last year, suggesting the business is healthy and growing. It could be important to check this free visual depiction of what analysts expect for the future.Most shareholders would probably be pleased with Radiant Logistics, Inc. for providing a total return of 67% over three years. As a result, some may believe the CEO should be paid more than is normal for companies of similar size.It appears that Radiant Logistics, Inc. remunerates its CEO below most similar sized companies. Many would consider this to indicate that the pay is modest since the business is growing. The strong history of shareholder returns might even have some thinking that Bohn Crain deserves a raise!Most shareholders like to see a modestly paid CEO combined with strong performance by the company. The cherry on top would be if company insiders are buying shares with their own money. If you think CEO compensation levels are interesting you will probably really like this free visualization of insider trading at Radiant Logistics. Of course, you might find a fantastic investment by looking elsewhere. So take a peek at this free list of interesting companies. We aim to bring you long-term focused research analysis driven by fundamental data. Note that our analysis may not factor in the latest price-sensitive company announcements or qualitative material. If you spot an error that warrants correction, please contact the editor at editorial-team@simplywallst.com. This article by Simply Wall St is general in nature. It does not constitute a recommendation to buy or sell any stock, and does not take account of your objectives, or your financial situation. Simply Wall St has no position in the stocks mentioned. Thank you for reading. ",
        "LMC Announces Start of Leasing at Radiant Apartments": "Searching for your content...\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nPhone\n 888-776-0942 from 8 AM - 10 PM ET\nChat\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nDevelopment in Denver's Welton Corridor to Redefine Walkable Urban Apartment LivingNews provided byJun 13, 2019, 13:36 ETShare this articleDENVER, June 13, 2019 /PRNewswire/ -- LMC, a leader in apartment development and management, today announced the start of leasing at Radiant, a luxury mixed-use apartment community in the Welton Corridor neighborhood near downtown Denver. First move-ins began earlier this month. The 18-story high-rise luxury development features 329 apartment homes, 3,500 square feet of retail space, panoramic views of the Mile High City skyline and a walkable urban lifestyle in the heart of Downtown Denver. In addition to its central location, Radiant offers a host of unique social and technology-enabled amenities that resonate with today's urban apartment dwellers. \"Radiant redefines Denver apartment living, combining walkability and a transit-oriented location adjacent to the light rail with features and amenities that residents simply can't find in any other apartment community in the city,\" said Scott Johnson, divisional president of the Mountain States for LMC. \"We truly believe this will be the place to live in Downtown Denver as the vision for the Welton Corridor materializes and becomes the city's hottest new neighborhood.\"Located at 2100 Welton Street, residents are surrounded by a multitude of restaurants and shops, as well as the L Line of the RTD Light Rail System, which provides prime connectivity to every corner of Downtown Denver. Residents can enjoy near-immediate access to Restaurant Row in Uptown and several historic music venues contained within Five Points, including Cervantes Masterpiece Ballroom and Larimer Lounge. In addition, the Central Business District is within a few blocks of the community. Among the dining options within the immediate area are The British Bulldog, Mercury Café, La Fiesta, Rebel Bread, Kuni Sushi and Habit Carbon. Also within a short commute are Coors Field, Pepsi Center, Denver Center for the Performing Arts and Auraria Campus, home to the University of Colorado Denver and Metropolitan State College.Radiant offers studio, 1-, 2- and 3-bedroom apartment homes with penthouses available, ranging from 485 to 2,156 square feet. Apartment interiors feature Wi-Fi-enabled thermostats, quartz countertops, large under-mount sinks with designer faucet hardware, high-end stainless steel kitchen appliances, hardwood-style plank flooring, large bathrooms, ceramic tile shower surrounds, expansive walk-in closets and floor-to-ceiling windows.Supplementing the luxurious apartment features is a host of unique community amenities, including a panoramic rooftop social lounge with barbecue grills and outdoor fireplace, a beer garden and an expansive pool and spa. Residents also have access to 24-hour package acceptance, a community lounge fitted with Ping-Pong tables and billiards, 24-hour fitness and training center, a resident co-working center with communal table and a bike repair and washing station. Including Radiant, LMC has four apartment communities in operation or under construction in the Denver metropolitan area. Others include Beacon85, Malbec at Vallagio and soon-to-come Canvas on Blake.About LMC LMC, a wholly owned subsidiary of Lennar (NYSE:LEN), is a multifamily real estate development and operating company with a diverse portfolio of institutional quality multifamily rental communities across the US. LMC has a 26,300-unit pipeline of communities ranging from operating to under development that exceeds $9.6 billion and consists of high-rise, mid-rise and garden apartments.LMC creates extraordinary communities where people can live remarkably.www.LiveLMC.comMedia ContactLindsey Bernhardt                                                           LinnellTaylor Marketing                                 303-682-3941                                                     [email protected]                            SOURCE LMC http://livelmc.comMore news releases in similar topicsYou just read:News provided byJun 13, 2019, 13:36 ETShare this articleShare this article",
        "Operators 'Radiant Dawn' Review: A Dystopian Dance Party  ": "You could take Dan Boeckner for granted. In fact, you probably are taking Dan Boeckner for granted. Over the last two decades, most of us first got to know Boeckner as one of Wolf Parade’s primary songwriters, then as the leader of Handsome Furs, then as Britt Daniel’s partner-in-crime for Divine Fits, and finally as the frontman of Operators. In that time, a year has rarely passed without something new from one of those various endeavors. And it’s almost all consistently great, while still rarely nudging forward to interact with whatever indie conversation is happening at the moment. He’s off to the side, churning out albums with multiple projects back to back. Workmanlike even in his artier moments, you can always rely on him to deliver a collection of masterful hooks. He’s always there — often literally, with how much he’s committed to slugging it out on the road, and how cognizant he is of playing places most bands ignore. Artists like that, the ones you can count on time and time again without thinking about it, they don’t always get their due.But there’s an upside within this archetype, an intimacy that develops for those listeners who do follow along for the whole ride. That reliability, as unsexy as a press narrative as it can be, pays dividends for longtime fans. You put on a new set of songs by this artist, and soon enough there’ll be that moment. The one that elicits a tiny smile, a feeling of familiarity, like you’re picking up a conversation with an old friend a year later: a matter-of-fact but pleased realization of “Oh, shit, they’re back.” On the new Operators album, Radiant Dawn, that moment arrives approximately six minutes in. During the album’s second song, “I Feel Emotion,” Boeckner sings: “I spent days and nights in nowhere places/ But everywhere is a nowhere place it seems.” A wanderer by trade and nature, it’s a lyric that sums up a throughline of Boeckner’s writing across his different bands and projects, that “Springsteen by way of punk and a small town Canadian upbringing” vibe he’s cultivated over the years. It’s such a quintessentially Boeckner line, in fact, that he says it again in the very next song, Radiant Dawn’s lead single “Faithless.” Being a traveler, Boeckner’s work has often picked up on places, be they the nowheres you find yourself passing through — or likelier stuck in — or the elsewheres that open up the world when you are from the sort of dead-end towns Boeckner knows too well from his youth. Especially in his synth-pop life — first in Handsome Furs, then in Operators — he has indulged his fascination with faraway places, being the outsider but trying to understand these new lands he’s passing through. Mostly this has come out of his affinity for Eastern Europe, though the final Handsome Furs album Sound Kapital did combine the aesthetic of ‘80s European music with narratives inspired by a Handsome Furs tour in Southeast Asia, amidst underground scenes hiding from the authorities. Radiant Dawn might be the first of his albums that, while still bearing sonic markers of a European tradition, consistently sounds as if it could unfold in an imagined, fictional place. You can hear the continuations of past Furs and Operators, you can hear how he made his way to this place over time. But now Boeckner’s everyman bark is surrounded by something else. It’s music for a nightclub in a moon colony. It’s music for a retro-futuristic recreation of an Eastern Europe metropolis that never quite existed. It’s music for an encroaching dystopia. The album also took longer than usual. Since Operators’ 2016 full-length debut Blue Wave, Boeckner reunited with Wolf Parade, yielding an EP and LP and extensive touring. In between, he was also on the road with Operators, including some one-off shows late last year in which they played sets consisting only of Handsome Furs songs. He’s been busy. But he always is, and it’s never slowed him down before. When I interviewed him in 2016, the original plan had been Wolf Parade and Operators in 2017, plus Divine Fits in 2018. In the end, we wound up waiting a little while for Phase 2 of that plan. It’s not as if Radiant Dawn feels any more expansive than other albums in his catalog as a result; like his songwriting, Boeckner’s ambition is consistent. But you can hear the time put in to the overall sound of the album. In his earliest forays into synth music, Boeckner was scratchier, buzzier, scrappier. More primitive. He was figuring out how his voice fit in this lineage. Radiant Dawn is not like that. Instead, it bursts forth with confidence, dancing between strange textural details and bold melodies effortlessly. Boeckner’s work has gradually become glossier over time, especially in the transition between Handsome Furs and Operators. In recent years, one would imagine Operators has also become more of a band, moving beyond the collaborators Boeckner found for his latest compositions and into an actual unit, well-oiled by hours spent touring and tinkering with synth dials. Together with Devojka and his Divine Fits bandmate Sam Brown, Boeckner’s found a modulation of Operators’ sound that makes Radiant Dawn his most pristine work yet. Every synth sound here shines, glistens. At 14 tracks, the album seems long on paper. In reality, that tracklist is broken up with five interstitials, as Handsome Furs’ sophomore album Face Control was. They provide little segues with more experimental sounds. Warped and psychedelic, they’re like garbled transmissions as Operators shift between the clearer signals. Sometimes it’s easy to wonder what it could’ve sounded like if they’d leaned into these fully, if Boeckner had built finished songs out of these strange passages — especially “(Public Void)” and “(Object Sighting).” But that’s not who Boeckner is as a songwriter. It never has been. While Radiant Dawn sounds quite a bit different than Blue Wave, Boeckner’s tendency for punchiness remains. In the past, the synth-based part of Boeckner’s writing could often lurch, favoring a stop-start rhythm that felt akin to an irregular heartbeat. Instead, these songs bloom, or they vibrate. Several of them are built on the kind of propulsion that instead makes one’s heart race, the kind of incessant dance music that accelerates and enlivens and somehow frees that heartbeat through robotic precision. The result is some of his best songs in this mold. “I Feel Emotion” plays like an update on a long-lost new wave classic. “In Moderan” manages to be one of the more sneakily addictive tracks on Radiant Dawn despite its initial unpredictability. The album’s perfectly bookended with “Days” and “Low Life,” two songs that begin suggestive and soon climb to climaxes that sound triumphant despite their downtrodden themes. The best of the bunch might be “Faithless,” a song that sounds straightforward enough on first listen and becomes the most infectious of the new compositions. It also feels like a mission statement for the album sonically and thematically: Riding a steadily intensifying pulse, the song patiently piles on more ideas, growing more vivid, a highway song that concludes with whatever futuristic cityscape Radiant Dawn takes place against coming into view. Without retreading old ground, exactly, some of those songs feel like Boeckner’s sweet spot — “I Feel Emotion” in particular is one of those tracks you imagine must’ve been hiding somewhere in his bloodstream for some time. But along the way there are chances for surprises, too, for Operators to continue to expand their sound. “Terminal Beach” is a dramatic mid-album moment, chilly and restrained verses abruptly opening up into a chorus dominated by a gorgeous cascading synth line. “Come And See” might be the biggest left-turn. Arriving late in the album, it finds Operators playing a ruminative ballad by their standards, with Boeckner channeling Jarvis Cocker in his tone and cadence. Lyrically, “I Feel Emotion” and “Faithless” are not the only songs that share sentiments or exact wordings. Boeckner opens the whole album with a desperate, depleted scene: “Staring down the void at the bottom of a glass/ In the flood lit parking lot/ I woke up in the woods/ Far beyond the city streets/ I was singing ‘Days go by.’” Later, in “Come And See,” he continues: “I spent the day inside/ I watch the world go by.” These are recurring ideas across the album, narrators suffocated under the conditions of modern life, or suffocated under a fictionalized end-times that doesn’t seem that drastically fictionalized. Maybe it’s a result of Boeckner’s love of Eastern Europe and his attendant references to the Soviet era, maybe it’s his sympathies for forgotten countries being stoked in an era in which so many powerful countries are flirting with fascism once again. Either way, the idea of occupations and corrupt powers watching over us and Armageddon wastelands are littered throughout Radiant Dawn. There are references to things like a “Golden Age” and a “Great Rebirth,” but perhaps most telling is the phrase “Terminal Beach,” which shares a title with a ‘60s J.G. Ballard short story depicting the psychological decline of a man in mourning, amidst nuclear wreckage and desolation. It’s a logical place for Operators music to take place in, given their repeated turns towards dystopia and apocalypse. Radiant Dawn doesn’t exactly offer a happier ending. Boeckner’s final lyrics are “We are living/ Low/ Low life/ Until the end of days.” For us, listening to this in the bleak days of 2019, the singalong melody in which he delivers those words at least suggests that time-honored trope, that possibility of dancing through the end of the world. Radiant Dawn isn’t really the kind of the album that’s going to sway the previously unconverted. It’s one of those albums that finds an artist who’s already proven himself, solidly still at the top of his game, trying out new sounds and ideas within the latest array of bulletproof hooks he’s amassed. For people who are invested in Boeckner’s arc through all his different projects, that won’t come as a surprise. And along the way, there are rewarding moments over and over, beyond that first lyrical flash in “I Feel Emotion.” When the beats truly kick in during “Strange” and “Low Life,” the way the frantic surge of “Despair” recalls Handsome Furs’ “Cheap Music,” the way Boeckner sings “I see glowing Dawn” before the chorus of “In Moderan” and is met with synths that sound like a desert sunrise, the way “Faithless” finally arrives at the climactic line “The dawn has risen, radiant and red” — it happens again and again on this album. You’ll find yourself smiling, repeatedly and knowingly. Radiant Dawn is out 5/17 on Last Gang Records. Other albums of note out this week:• The National’s sprawling, characteristically gorgeous I Am Easy To Find.\n• Carly Rae Jepsen’s long-awaited E•MO•TION follow-up, Dedicated.\n• Tyler, The Creator’s as-yet-unheard Igor.\n• Alex Lahey’s sharply-written sophomore outing The Best Of Luck Club.\n• Spencer Radcliffe & Everyone Else’s ruminative Hot Spring.\n• Institute’s scuzzy, frenetic Readjusting The Locks.\n• Recent Band To Watch Injury Reserve’s self-titled art-rap debut full-length.\n• Palmistry’s left-of-center dancehall pop collection Afterlife.\n• Megan Thee Stallion’s debut Fever.\n• The Head and The Heart’s latest coming-to-a-festival-near-you-soon outing, Living Mirage.\n• Josephine Wiggs’ mostly instrumental, experimental solo debut We Fall.\n• Olden Yolk’s pretty, thespian-indebted sophomore endeavor Living Theatre.\n• Full Of Hell’s chaotic, pulverizing Weeping Choir.\n• Ryan Pollie’s post-Los Angeles Police Department debut under his own name, Ryan Pollie.\n• slowthai’s, ahem, topical new collection, Nothing Great About Britain.\n• Sam Cohen’s Danger Mouse-assisted The Future’s Still Ringing In My Ears.\n• NOIA’s icily atmospheric Crisàlida EP.\n• Recently-minted Band To Watch Slow Pulp’s Big Day EP.\n• Interpol’s A Fine Mess EP.\n• Elton John Cena’s All Rats Go To Heaven EP.\n• Verdigrls’ Small Moves EP.",
        "Xstrahl Spotlights New RADiant Treatment System at 2019 NorCal Conference in California, June 14": "SUWANEE, Ga., June 14, 2019 /PRNewswire/ -- Xstrahl Medical, global leader in superficial radiotherapy devices to treat non-melanoma skin cancer and dermatological conditions, is spotlighting its RADiant treatment system at the 2019 CalDerm NorCal Conference at the Meritage, Napa Valley, CA.RADiant is a dual modality treatment system offering both superficial radiotherapy and electronic brachytherapy treatment options.  Small, compact and with limited shielding requirements, if any, RADiant has been specifically designed for use by dermatologists. \"RADiant expands the dermatologists' non-melanoma skin cancer treatment armamentarium with the latest dual modality radiotherapy technology,\" says Adrian Treverton, CEO of Xstrahl. \"RADiant offers an extremely effective treatment option for when Moh's surgery is not available, or the patient is unsuitable for surgery. Typically, treatment rooms don't require lead shielding making it simple to incorporate RADiant into a dermatology office.\" With the RADiant system, treatment delivery is fast, convenient and pain free. Patient visit time is kept to a minimum, typically 15 minutes including setup and treatment, leaving them free to continue with their normal daily activities. Advanced features such as illuminated halo applicators and an intuitive clinical dashboard provide physicians with meticulous control to deliver superior, surgical quality results.   About Xstrahl GroupXstrahl is a leading designer and manufacturer of superficial orthovoltage medical X-ray systems used in the treatment of cancers and dermatological disorders. Headquartered in the UK with manufacturing facilities both in the UK and USA, Xstrahl operates globally through its international network of distributors.Media Enquiries:Neil Madle, 216340@email4pr.com, + 44 7776 659529. www.xstrahl.com View original content to download multimedia:http://www.prnewswire.com/news-releases/xstrahl-spotlights-new-radiant-treatment-system-at-2019-norcal-conference-in-california-june-14-16-300867466.htmlSOURCE  Xstrahl Inc.Our last issue of P&T was December 2019 (Volume 44, Number 12).We want to thank the many editors, contributors, and reviewers that helped make this journal a leading publication in its field. We also want to thank you, the readers, for giving our efforts purpose and meaning. It has been a privilege serving you through our printed edition and online.Multiple Sclerosis: New Perspectives on the Patient Journey–2019 Update\nSummary of an Actuarial Analysis and ReportZULRESSO™ (brexanolone) injection CIVTerms and Conditions for Using this Site\n© 2019 MediMedia, an ICON plc company.\nAll Rights Reserved.",
        "Operators announce new album, Radiant Dawn, share new track \"Faithless\": Stream ": "Three years after dropping their debut LP, Blue Wave, Operators are back. The trio of Dan Boeckner, Devojka, and Sam Brown (Divine Fits, New Bomb Turks) have announced the impending release of their sophomore album, Radiant Dawn, and teased the effort with the first single.Radiant Dawn is due out sometime in May, ahead of their recently announce tour. While the exact date is not yet known, we do have our first listen in “Faithless”. Update – April 19th: The album is due out May 17th. The artwork and tracklist have also been revealed.An anxious pulse beats under Devojka’s squiggling keys and Boeckner’s instantly recognizable vocals. It’s a darkly coruscating electropop cut with just a hint of ’80s psychedelia adding to the warmth, a solid a return single as anyone could hope for. Take a listen below.Hopefully we get more information on Radiant Dawn before Operators head out on the road beginning May 28th. You can check out an album trailer below, followed by the “Faithless” artwork and touring schedule. Snag tickets to the trek here.“Faithless” Single Artwork:Radiant Dawn Artwork:Radiant Dawn Tracklist:\n01. Days\n02. I Feel Emotion\n03. Faithless\n04. (Public Void)\n05. In Moderan\n06. (Airlock)\n07. Terminal Beach\n08. (Object Sighting)\n09. Despair\n10. (Under Occupation)\n11. Come and See\n12. Strange\n13. (The Radiant Dawn)\n14. Low LifeOperators 2019 Tour Dates:05/28 – Chicago, IL @ Lincoln Hall\n05/29 – Minneapolis, MN @ Turf Club\n05/31 – Winnipeg, MB @ Good Will\n06/01 – Saskatoon, SK @ Capitol\n06/03 – Edmonton, AB @ Starlite\n06/04 – Calgary, AB @ Commonwealth\n06/06 – Victoria, BC @ Upstairs\n06/07 – Vancouver, BC @ Fortune\n06/08 – Vancouver, BC @ Fortune\n06/09 – Seattle, WA @ Neumos\n06/10 – Portland, OR @ Doug Fir\n06/12 – San Francisco, CA @ Independent\n06/13 – Los Angeles CA @ Teragram\n06/14 – San Diego, CA @ Casbah\n06/15 – Phoenix, AZ @ Valley Bar\n06/17 – Salt Lake City, UT @ Kilby Court\n06/18 – Denver, CO @ Lost Lake\n06/19 – Albuquerque, NM @ Launchpad\n06/20 – Dallas, TX @ Three Links\n06/21 – Austin, TX @ 3TEN ACL Live\n06/22 – Houston, TX @ White Oak Music Hall\n06/24 – Atlanta, GA @ Earl\n06/25 – Nashville, TN @ High Watt\n06/26 – Columbus, OH @ Ace of Cups\n07/10 – Allston, MA @ Great Scott\n07/11 – New York, NY @ Bowery Ballroom\n07/12 – Philadelphia, PA @ Johnny Brenda’s\n07/13 – Washington, DC @ U Street Music HallRevisit Boeckner’s appearance on This Must Be the Gig last summer, in which he talked about reuniting Handsome Furs and watching Mark E Smith throw beers at Mumford & Sons’ trailer.\n\nDownload | Listen and subscribe via iTunes | Google Play | Stitcher | RSS",
        " Radiant Life Care Completes Acquisition of 49.7% Stake in Max Healthcare from Life Healthcare ": "NEW DELHI--(BUSINESS WIRE)--Radiant Life Care Private Limited (“Radiant”), a leading Indian hospital management company promoted by Abhay Soi and backed by KKR, has completed the previously announced acquisition of a 49.7% stake in Max Healthcare Institute Limited (“Max Healthcare” or “MHC”) from South Africa-based hospital operator Life Healthcare. Abhay Soi will now lead Max Healthcare as Chairman of its Board and Executive Council.\n\nRadiant’s stake acquisition is one of several steps that will eventually result in Mr. Soi and KKR together acquiring a controlling stake in Max Healthcare by combining the health care assets of Max Healthcare, Max India Limited (“Max India”), and Radiant to create the largest hospital network in North India.\n\nAs part of the transaction, Max India’s promoters have received an advance of INR361 crore (US$52.2 million) from KKR in exchange for a 4.99% stake in the merged entity. Max India’s promoters have used the funds for deleveraging purposes.\n\nAnaljit Singh, Founder & Chairman of Max Group, said, “Max Healthcare and Radiant possess complementary sets of capabilities in running healthcare establishments and KKR brings with it extensive global experience in healthcare investments and capabilities in prudent financial management. Radiant-KKR are the best suited partners to further the culture of clinical and service excellence that Max Healthcare has become known for. The merger and the future planned expansion will provide the scale that MHC needs for profitable growth at a time when healthcare margins are being tested. I also want to thank our outgoing JV partner Life Healthcare for being supportive participants in MHC’s growth and progress.”\n\nMohit Talwar, Vice Chairman of Max Group, said, “The combination of Max Healthcare-Radiant will give shareholders the opportunity to benefit from the performance of the third largest hospital chain in a rapidly growing Indian healthcare market. It will also allow Max India to focus on enhancing shareholder value creation by growing our other businesses and seeding new ones.”\n\nAbhay Soi, Chairman Radiant Life Care and Max Healthcare, said, “I am happy to have been able to complete the acquisition of Life’s stake in Max Healthcare as a first step towards integration of the two companies, and fortunate to have a PE firm such as KKR backing us in our journey. We believe we have all the wherewithal to grow our business organically and inorganically during this challenging phase for the healthcare sector. Our interests are also very aligned with our Prime Minister’s vision of strengthening brand India globally by focusing on the 5 T’s of tourism, tradition, technology, trade and talent”.\n\nSanjay Nayar, Member & CEO of KKR India, added, “We are excited about building Max Healthcare into an outstanding company governed by world-class board members and standing for the highest standards of clinical outcomes.”\n\nRadiant funded this acquisition with an investment from KKR’s Asian Fund III.\n\nThe process of combining Radiant Life Care and Max Healthcare and the eventual listing of Max Healthcare is underway, and is likely to be completed in 6 to 8 months, subject to receipt of the requisite approvals.\n\nAbout Radiant Life Care\n\nRadiant is promoted by Abhay Soi and is in the business of developing/redeveloping hospitals to provide high end quaternary care. Presently, Radiant has two iconic facilities in its portfolio namely: BLK Super Specialty Hospital, Delhi and Nanavati Super Specialty Hospital, Mumbai.\n\nRadiant forayed into healthcare in 2010 with the re-development and commissioning of BLK, a 650-bed hospital, one of the largest private sector hospitals in Delhi and NCR. Besides this flagship hospital, Radiant collaborated with the Nanavati Hospital Trust in 2014 to take over the operations of Nanavati, a 350-bed multi-specialty hospital. Over the next four years, Radiant plans to transform Nanavati into a 900-bed state-of-the-art quaternary care institute and expand BLK by another 200 beds. For additional information, visit the company’s website at www.radiantlifecare.com \n\nAbout Max Healthcare\n\nMax Healthcare (MHC) is the Country’s leading comprehensive provider of standardized, seamless and international-class healthcare services. It is committed to the highest standards of medical and service excellence, patient care, scientific and medical education.\n\nMax Healthcare has 14 facilities in North India, offering services in over 30 medical disciplines. Of this, 11 facilities are located in Delhi & NCR and the others in Mohali, Bathinda and Dehradun. The Max network includes state-of-the-art tertiary care hospitals in Saket, Patparganj, Vaishali, Shalimar Bagh, Mohali, Bathinda and Dehradun, secondary care hospitals at Gurgaon, Pitampura, Noida & Greater Noida and an out-patient facility and speciality centre at Panchsheel Park. The Super Speciality Hospitals in Mohali and Bathinda are under PPP arrangement with the Government of Punjab.\n\nMax Healthcare has a base of over 3,000 doctors, 10,000 employees and over 2.2 million patients from over 80 countries, across its network of 14 hospitals. For additional information, visit the company’s website at www.maxhealthcare.in \n\nAbout Max India\n\nMax India, the holding company of Max Bupa Health Insurance and Antara Senior Living and equal joint venture partner in Max Healthcare, is focused on health and allied businesses. Max Bupa Health Insurance is a joint venture with global leader, Bupa Finance Plc. (UK). These businesses have well-entrenched positions in their respective categories and are recognized for their outstanding service standards. The Company owns and actively manages a 49.70% per cent stake in Max Healthcare, a 51% stake in Max Bupa Health Insurance and a 100% stake in Antara Senior Living. Max India is listed on both the Bombay Stock Exchange as well as the National Stock Exchange. For additional information, visit the company’s website at www.maxindia.com\n\nAbout KKR\n\nKKR is a leading global investment firm that manages multiple alternative asset classes, including private equity, energy, infrastructure, real estate and credit, with strategic partners that manage hedge funds. KKR aims to generate attractive investment returns for its fund investors by following a patient and disciplined investment approach, employing world-class people, and driving growth and value creation with KKR portfolio companies. KKR invests its own capital alongside the capital it manages for fund investors and provides financing solutions and investment opportunities through its capital markets business. References to KKR’s investments may include the activities of its sponsored funds. For additional information about KKR & Co. Inc. (NYSE: KKR), please visit KKR’s website at www.kkr.com and on Twitter @KKR_Co.\n\nMedia:\n\nMax India Limited\nNitin Thakur\n+91 9873347428\nnthakur@maxindia.com\n\nText 100 (For Max India and Max Healthcare)\nAmbika Gondane\n+91 9711764188\nAmbika.Gondane@text100.co.in \n\nRadiant Life Care Private Limited \nParul Chhabra\n+91 98108 55410\nParul.Chhabra@radiantlifecare.com \n\nImpact PR (for Radiant Lifecare)\nKulpreet Freddy Vesuna\n+91 98111 32212\nkulpreet@impactpr.in \n\nKKR Asia Pacific \nAnita Davis\n+852 3602 7335\nAnita.Davis@kkr.com \n\nEdelman (for KKR India)\nSiddharth Panicker\n+91-9820-857-522\nSiddharth.Panicker@edelman.com\nRadiant Life Care Completes Acquisition of 49.7% Stake in Max Healthcare from Life Healthcare\nMedia:\n\nMax India Limited\nNitin Thakur\n+91 9873347428\nnthakur@maxindia.com\n\nText 100 (For Max India and Max Healthcare)\nAmbika Gondane\n+91 9711764188\nAmbika.Gondane@text100.co.in \n\nRadiant Life Care Private Limited \nParul Chhabra\n+91 98108 55410\nParul.Chhabra@radiantlifecare.com \n\nImpact PR (for Radiant Lifecare)\nKulpreet Freddy Vesuna\n+91 98111 32212\nkulpreet@impactpr.in \n\nKKR Asia Pacific \nAnita Davis\n+852 3602 7335\nAnita.Davis@kkr.com \n\nEdelman (for KKR India)\nSiddharth Panicker\n+91-9820-857-522\nSiddharth.Panicker@edelman.com\n",
        "Radiant Logic Announces New Release Purpose": "\nRadiantOne Version 7.3 Includes Performance Boost, Simplified \n      Configuration, and Cloud Connector\nNOVATO, Calif.--(BUSINESS WIRE)--Radiant Logic, the leading provider of the federated identity and \n      directory service, today announced the 7.3 release of its RadiantOne \n      Federated Identity and Directory Service (FID). With its Universal Cloud \n      Identity Connector (UCIC), version 7.3 enables major enterprises to \n      transition to cloud-based infrastructure, while still serving legacy \n      applications on-premises. The new release also includes major \n      improvements to RadiantOne’s storage and refresh capabilities, further \n      enabling it to serve the largest identity deployments in the world, plus \n      updates for more fine-tuned administration.\n    \n      “More and more businesses are living with one foot on the dock and one \n      on the boat, as hybrid environments become the norm,” says Radiant Logic \n      CEO, Michel Prompt. “This release is specifically designed to help large \n      enterprises to maintain their investments while moving their business \n      forward toward a modern, cloud-based infrastructure.”\n    \nUniversal Cloud Identity Connector Improves Support for Identity \n      Access and Provisioning\n\n      RadiantOne 7.3 includes enhancements to make authentication and \n      authorization in hybrid environments more secure and more efficient, \n      while preparing the way for an easy migration to the cloud.\n    \n      “User directories and other repository services continue to be an \n      important part of IAM. Most organizations have an existing on-premises \n      user directory,” says Gartner VP analyst Mary Ruddy in the December 14, \n      2018 research report Plan \n      Your IAM Architecture for ContinuousNEXT. “There are a number of \n      use cases for adding another (usually cloud-based) user directory … Most \n      cloud-based services require synchronization of user identity data. This \n      can lead to identity sprawl (i.e., multiple copies of the same identity \n      data), which makes it more challenging to keep identity data changes \n      synchronized.”\n    \n      RadiantOne 7.3 debuts the Universal Cloud Identity Connector (UCIC), \n      making it easier to map identities to cloud targets. This externalized \n      service is an abstraction layer based on SCIM 2.0 protocol. It features \n      pre-defined mapping templates for cloud app targets, including Azure AD, \n      Salesforce, Google Directory, Okta, Workday, and many others. Offered as \n      a cloud service, this represents an important tool for enterprises \n      looking to roll out a hybrid environment, and synchronize data across \n      disparate on-premise and cloud-based sources.\n    \nImproved Configuration Supports Finer-Grained Security and Management\n\n      RadiantOne 7.3 boosts FID’s already strong performance by improving the \n      persistent cache refresh feature of HDAP, implementing an agent-based \n      approach that can detect delta on the backend and refresh the cache \n      accordingly. Version 7.3 also features major usability improvements in \n      configuration and administration across the RadiantOne suite, including \n      the ability to temporarily lock configuration changes to ensure \n      security, or require approval for synchronization events. With these \n      updates, plus new email alerts to admins when changes have been made, \n      RadiantOne enables even finer-grained security over identity \n      orchestration.\n    \n      “7.3 is a transition version but an important one,” says Claude \n      Samuelson, CTO and VP of Engineering at Radiant Logic. “We have \n      streamlined our connectors and improved different layers of our \n      synchronization architecture to facilitate a deployment on the cloud, \n      specifically AWS and Azure.”\n    \n      Radiant Logic will be hosting a webinar on Thursday, June 6 at 11am PDT, \n      previewing the features of Version 7.3. Registration is open on the Radiant \n      Logic website.\n\nTest Drive the Product at Sailpoint Navigate Conference\n\n      Join Radiant Logic at the Sailpoint Navigate conference, June 10-12 in \n      Austin, TX, to learn how implementing RadiantOne FID can help you to get \n      even more value out of your identity governance solution. RadiantOne can \n      be used to “pre-integrate” identity data from diverse sources, and it \n      can also use the IGA database as a source of identity information \n      itself, for use in LDAP, WAM and Federation. RadiantOne makes dynamic \n      business needs—including provisioning, the move to the cloud, and \n      IGA—more cost effective, simpler, and faster through identity and \n      directory integration.\n    \n      Radiant Logic VP of Business Development Dieter Schuller will also \n      participate in a panel discussion on the “Future of Identity” with \n      BeyondTrust, Ping, and AWS. Attend this interactive executive panel \n      session to gain insights on best practices and what lies ahead for \n      best-of-breed IAM. The panel will take place on June 12 at 3:30pm.\n    \nAbout Radiant Logic\n\n      As the market-leading provider of federated identity systems based on \n      virtualization, Radiant Logic delivers simple, standards-based access to \n      all identity within an organization. The RadiantOne FID federated \n      identity and directory service enables customizable identity views built \n      from disparate data silos—along with scalable sync and storage—to drive \n      critical authentication, authorization, and provisioning decisions for \n      WAM, federation, cloud, and cloud directory deployments. Many Fortune \n      1000 companies rely on RadiantOne FID to deliver quick ROI by reducing \n      administrative effort, simplifying integration and storage, and building \n      a flexible infrastructure to meet changing business demands. For more \n      information, visit www.radiantlogic.com\n\n\n      Contact for Radiant Logic:Heather MacKenziehmackenzie@radiantlogic.com(415) \n      761-8430\n    RadiantOne version 7.3 enables major enterprises to transition to cloud-based infrastructure, while still serving legacy applications on-premises.\n      Contact for Radiant Logic:Heather MacKenziehmackenzie@radiantlogic.com(415) \n      761-8430\n    ",
        "Should You Worry About Radiant Logistics, Inc.’s (NYSEMKT:RLGT) CEO Pay Cheque? – Simply Wall St News": "\n      Bohn Crain became the CEO of Radiant Logistics, Inc. (NYSEMKT:RLGT) in 2005.\n\n        This report will, first, examine the CEO compensation levels in comparison to CEO compensation at companies of similar size.\n\n    After that, we will consider the growth in the business.\n\n    And finally we will reflect on how common stockholders have fared in the last few years, as a secondary measure of performance.\n\n    This process should give us an idea about how appropriately the CEO is paid.\n  \n\n\n        Check out our latest analysis for Radiant Logistics\n      \n\n\n  Our data indicates that Radiant Logistics, Inc. is worth US$313m, and total annual CEO compensation is US$852k.\n    (This number is for the twelve months until June 2018).\n    While this analysis focuses on total compensation, it’s worth noting the salary is lower, valued at US$325k.\n    We looked at a group of companies with market capitalizations from US$200m to US$800m, and the median CEO total compensation was US$1.5m.\n\n    A first glance this seems like a real positive for shareholders, since Bohn Crain is paid less than the average total compensation paid by similar sized companies.\n\n    However, before we heap on the praise, we should delve deeper to understand business performance.\n\n    The graphic below shows how CEO compensation at Radiant Logistics has changed from year to year.\n\n    Over the last three years Radiant Logistics, Inc. has grown its earnings per share (EPS) by an average of 108% per year (using a line of best fit).\n\n    It achieved revenue growth of 16% over the last year.\n\n  \n    Overall this is a positive result for shareholders, showing that the company has improved in recent years.\n\n    \n      It’s a real positive to see this sort of growth in a single year. That suggests a healthy and growing business.\n\n  \n  \n\n  It could be important to check this free visual depiction of what analysts expect for the future.\n\n\n\n    I think that the total shareholder return of 77%, over three years, would leave most Radiant Logistics, Inc. shareholders smiling.\n\n    This strong performance might mean some shareholders don’t mind if the CEO were to be paid more than is normal for a company of its size.\n\n  It appears that Radiant Logistics, Inc. remunerates its CEO below most similar sized companies.\n      Considering the underlying business is growing earnings, this would suggest the pay is modest.\n      \n        And given most shareholders are probably very happy with recent returns, you might even think that Bohn Crain deserves a raise!\n    \n                It is relatively rare to see a modestly paid CEO when performance is so impressive.\n\n                The cherry on top would be if company insiders are buying shares with their own money.\n\n\nWhatever your view on compensation, you might want to check if insiders are buying or selling Radiant Logistics shares (free trial). \n\nArguably, business quality is much more important than CEO compensation levels. So check out this free list of interesting companies, that have HIGH return on equity and low debt.\n\nWe aim to bring you long-term focused research analysis driven by fundamental data. Note that our analysis may not factor in the latest price-sensitive company announcements or qualitative material.\nIf you spot an error that warrants correction, please contact the editor at editorial-team@simplywallst.com. This article by Simply Wall St is general in nature. It does not constitute a recommendation to buy or sell any stock, and does not take account of your objectives, or your financial situation. Simply Wall St has no position in the stocks mentioned. Thank you for reading.\nTry us out now!\r\n\t\t\t\t\tSimply Wall Street Pty Ltd\r\n\t\t\t\t\t24 Kippax St, Sydney\r\n\t\t\t\t\tACN 600 056 611\r\n\t\t\t\t",
        "Radiant Logistics ": "FreightWavesAmerican ShipperThird-party logistics and multimodal transportation services company, Radiant Logistics, Inc. (RLGT), reported earnings of $0.11 per share for the quarter ending March 31, 2019 (RLGT’s third fiscal quarter 2019), $0.04 better than the consensus estimate and $0.06 better year-over-year.Total revenue increased 1 percent year-over-year to $206 million with net revenue climbing 8.5 percent to $52.7 million. The net revenue margin increased 180 basis points to 25.6 percent with an adjusted earnings before interest, taxes, depreciation and amortization (EBITDA) margin 420 basis points better at 16 percent.On the earnings call, management acknowledged the slowing revenue growth rate, but said that they “remain very bullish” regarding the overall business. Management’s goal is to grow revenue in the 4 to 6 percent range moving forward excluding acquisitions with EBITDA growth in the 8 to 12 percent range. Management said that some of the slowdown in growth was due to increased selectivity on new business. They feel that they can continue to drive EBITDA growth by moving more freight onto their transportation management system. The company has had nice traction doing this on the domestic side and will begin to do this internationally in the fall. Management has an optimistic outlook (“best financial position in the company’s history”), but noted that this quarter was the last easy quarter from a year-over-year comparison perspective due to some “chunky” business wins last year.  From the earnings press release, “The business also continues to deliver strong cashflows generating $17.1 million in cash from operations from the three months ended March 31, 2019 and generating $33.5 million in cash from operations for the nine months ended March 31, 2019.”Strong cashflow generation has allowed RLGT to pay down debt and improve its capital structure. The company retired $21 million of preferred stock in December 2018. RLGT has $16.9 million outstanding on its $75 million credit facility and total net debt of $34.7 million. That is less than one time their trailing 12-month adjusted EBITDA of $39.7 million (up to four times EBITDA is typical for companies pursuing acquisitions).This leaves RLGT in a position to acquire more agent-based networks that benefit from RLGT’s size and scale (improved purchased transportation economics) and creates cost synergies by streamlining the back office operations and operating the acquired entity on its current platform.“We are open for business,” said management. They have the liquidity to pursue acquisitions and convert agent stations into company-owned stores. They have “been on the trail” looking at several potential targets with emphasis on freight forwarding, Canada and U.S. truck brokerage and intermodal opportunities.If acquisitions and agent conversions slow, they will look to repurchase stock and continue to pay down debt.Management concluded, “Our now more than 10-year first market advantage in executing our multi-brand strategy in consolidating agent-based forwarding networks, ongoing investment in technology and low leverage on our balance sheet puts us in a unique position to support further consolidation in the marketplace. We are patiently persistent in the pursuit of this long-term vision which we believe, over time, will deliver meaningful value for shareholders, our operating partners and the end customers that we serve.”Serving the global freight industry with the fastest and most comprehensive news insights and market data on the planet.\nOur Story Executive Team Editorial Team Investors Crunchbase FreightWavesAmerican Shipper",
        "Radiant completes acquisition of 49.7% stake in Max Healthcare: Abhay Soi ": "Contact Customer Support at: \ninfo@elets.in or\ncall +91-120-4812600Leading hospital management company, Radiant Life Care Private Limited has announced its successful acquisition of a 49.7% stake in Max Healthcare Limited. It will be headed by Abhay Soi s the Chairman of its Board and Executive Council.This merged entity will be a big step for Abhay Soi and KKR to acquire a controlling stake by combining he health care assets of Max Healthcare, Max Life Limited (“Max India”), and Radiant to create the largest hospital network in North India.As part of the transaction, Max India’s promoters will receive an advance of INR 361 crore (US$52.2 million) from KKR in exchange for a 4.99% stake in the merged entity. Max India’s promoters will use the funds for deleveraging purposes.Analjit Singh, Founder & Chairman of Max Group, said, “Max Healthcare and Radiant possess complementary sets of capabilities in running healthcare establishments and KKR brings with it extensive global experience in healthcare investments and capabilities in prudent financial management. Radiant-KKR are the best suited partners to further the culture of clinical and service excellence that Max Healthcare has become known for. The merger and the future planned expansion will provide the scale that MHC needs for profitable growth at a time when healthcare margins are being tested. I also want to thank our outgoing JV partner Life Healthcare for being supportive participants in MHC’s growth and progress.”Mohit Talwar, Vice Chairman of Max Group, said, “The combination of Max Healthcare-Radiant will give shareholders the opportunity to benefit from the performance of the third largest hospital chain in a rapidly growing Indian healthcare market. It will also allow Max India to focus on enhancing shareholder value creation by growing our other businesses and seeding new ones.”Abhay Soi, Chairman Radiant Life Care and Max Healthcare, said, “I am happy to have been able to complete the acquisition of Life’s stake in Max Healthcare as a first step towards integration of the two companies, and fortunate to have a PE firm such as KKR backing us in our journey. We believe we have all the wherewithal to grow our business organically and inorganically during this challenging phase for the healthcare sector. Our interests are also very aligned with our Prime Minister’s vision of strengthening brand India globally by focusing on the 5 T’s of tourism, tradition, technology, trade and talent.”Also read: KKR-Radiant acquires 49.7 percent stake in Max Health for $293 mnSanjay Nayar, Member & CEO of KKR India, added, “We are excited about building Max Healthcare into an outstanding company governed by world-class board members and standing for the highest standards of clinical outcomes.”The way towards combining Radiant Life Care and Max Healthcare and the inevitable posting of Max Healthcare is in progress, and is probably going to be finished in 6 to 8 months, subject to receipt of the essential approvals.OMNI Hospitals go out of way to support needy amidst COVID-19 lockdownNo significant clinical benefits of antiviral drug remdesivir: Lancet StudyAIIMS PG 2020: Rescheduled dates announced for July session; check detailsNEET to be only admission test for admission into medical colleges: SCCOVID-19 treatment: Soon, AIIMS to conduct clinical trial of plasma therapyNephroPlus to hire over 2,000 clinical staff this yearLadakh gets its first COVID-19 testing lab to ensure quick and cost-effective testingPM Modi lauds Rajasthan govt for handling migrant labour crisis amidst COVID-19Niti Aayog employee tests Corona positive, headquarter sealedHealth Ministry issues guidelines for home isolation of people with very mild symptoms of COVID-19Lockdown Routines: Readying COVID Hospital Keeps Manoj Nayak BusyLet age not decide your immunity levelIndia produces one lakh PPEs per day, Bengaluru major hub: GovtBureaucratic reshuffle: Union Health Secretary Preeti Sudan gets 3-month extensionAttention! NEET 2020 application correction window to close by end of the weekPM Modi to hold crucial meet with CMs; to discuss COVID-19 lockdownFortis Hospital introduces Robot for COVID-19 screeningPunjab Govt hikes stipend of medical interns to Rs 15,000 amidst COVID-19COVID-19: Govt allows local shops to reopens; check what opens and what remains closedOur Health, In Our Own HandsShilpa Medicare launches first generic anticancer drugIIT Delhi develops low-cost Covid-19 detection kitGaurav Goyal, IAS, assigned additional charge of Special Secretary, Medical Education in Govt of RajasthanLessons for medical profession during management of covid-19 pandemic: Is there a silver lining?NEET PG 2020 counseling: MCC issues admission guidelines for reserved seatsOrdinance making attack on doctors & medical staff punishable offence gets President’s nodCOVID-19: Cabinet okays Rs 15,000-cr for emergency response, health system preparedness packageAttacking doctors, medical staff punishable with up to 7 years prison, Cabinet clears OrdinanceAIIMS to use robots for minimal human infection from CoronavirusHCG Hospital gets CDSO’s approval for plasma therapy clinical trialsImmunity booster agents to fight with  infectious diseasesCentre launches digital portal to train doctors, health workers to tackle Covid-19COVID-19: Karnataka govt launches free coaching platform for NEET and CET aspirantsCOVID-19 vaccine: DBT approves funding to Cadila Healthcare & two othersFortis Healthcare appoints Anil Vinayak as Group COOAIIMS, Delhi to provide tele-consultancy to registered non COVID patients from April 20COVID-19: Delhi government begins rapid testing in containment zones \nHealthcare Innovation Summit, Hyderabad\n\nKarnataka Smartcities Investment Summit, Bengaluru\n\n16th World Education Summit, Hyderabad© 2019 Elets Technomedia Pvt Ltd ALL RIGHTS RESERVED.© 2019 Elets Technomedia Pvt Ltd ALL RIGHTS RESERVED."
    },
    "Q3": {
        "Tampax Radiant Aims to Help Reverse Period Miseducation Among Black Women  ": "\nIt’s time to #LiveRadiant – Tampax Radiant Engages the Black Community and Helps Provide Much Needed Period Information. \nCINCINNATI--(BUSINESS WIRE)--Even in 2019, period myths, miseducation and stigma are limiting Black women from receiving the information about their bodies, and their periods, they deserve. In fact, a new study by Tampax Radiant found 25 percent of African American women who prefer pads said they prefer them because they were not taught how to use tampons. Moreover, 2 in 5 African American women wish they started using tampons sooner in life and 55 percent said additional information on how to properly use a tampon would be useful.\n\n“Unsafe, uncomfortable, only for sexually active women. After talking with women in the Black community across the country, we saw these are some of the common myths associated with tampons,” said Melissa Suk, Tampax Associate Brand Director, at Procter & Gamble. “We found that 42 percent of Black women want to learn more about their periods from African American media and brands. We knew we needed to drive change, but in the right way - with the support of and knowledge from Black women themselves.”\n\nAnswering the call to provide information tailored to the community, Tampax Radiant launched #LiveRadiant – a campaign curated for Black women by Black women – and tapped menstrual advocate CeCe Jones-Davis and OB-GYN Dr. Kiarra King to aid in reversing cultural taboos and reinforce the importance of having the right information while encouraging the community to have open and honest dialogue about periods.\n\n“So many women are scared to speak up about their periods, especially if they’ve been managing menstrual related problems for years,” affirmed Dr. Kiarra King, OB-GYN. “It is shocking to see the number of women who come to my practice and either don’t know how to use tampons, or aren’t considering using tampons because of incorrect information or myths they’ve heard. I’m a huge proponent of educating and empowering women so they know their options.”\n\nTampax Radiant’s commitment to educating and empowering Black women includes the How to #LiveRadiant Playbook, a digital guide that provides step-by-step information on how to use tampons and dispels common myths about periods and period products in the community so nothing, not even her period, can dim her shine. The playbook comes to life with illustrations by color-obsessed visual artist Jade Purple Brown.\n\n“The only way to break down these barriers is to build awareness of the issue and encourage more Black women to learn, talk, write and share info about periods and women’s bodies. I am proud to partner with Tampax Radiant to do just that,” said CeCe Jones-Davis. Through #LiveRadiant, Tampax Radiant is committed to meeting Black women where they are, both online and in person, with a goal of creating safe spaces that remove the limitations that come with not having the right reproductive information.\n\nFor the third year in a row, Tampax Radiant will be heading to Historically Black Colleges and Universities (HBCU) across the country to provide interactive educational experiences conceptualized and executed by HBCU alumnae. The #LiveRadiant HBCU Tour will be making stops at four HBCU Homecomings, including Florida A&M University (October 5), Texas Southern University (October 12), Clark Atlanta University (October 19), and North Carolina A&T State University (October 26). At each #LiveRadiant HBCU Tour stop, attendees can learn the facts about tampons, ask experts CeCe Jones-Davis and Dr. Kiarra King all the questions they’ve always wanted to know about their body and their period, and pick up a sample of Tampax Radiant. Tampax Radiant will also be extending efforts to 14 additional HBCUs to provide access to period products and tampon education to college students when they need it most.\n\nTo learn more about Tampax Radiant and the #LiveRadiant campaign, follow @Tampax on Instagram and Twitter. Tampax Radiant tampons are available in stores across the country and online.\n\nSURVEY METHODOLOGY \n\nMSL conducted 618 interviews of African American women aged 18-35 between August 8-14, 2019 on behalf of Tampax Radiant. The margin of error is +/-3.9% and higher for subgroups.\n\nABOUT PROCTER & GAMBLE \n\nP&G serves consumers around the world with one of the strongest portfolios of trusted, quality, leadership brands, including Always®, Ambi Pur®, Ariel®, Bounty®, Charmin®, Crest®, Dawn®, Downy®, Fairy®, Febreze®, Gain®, Gillette®, Head & Shoulders®, Lenor®, Olay®, Oral-B®, Pampers®, Pantene®, SK-II®, Tide®, Vicks®, and Whisper®. The P&G community includes operations in approximately 70 countries worldwide. Please visit http://www.pg.com for the latest news and information about P&G and its brands.\n\nMSL\nTalisha Holmes\ntalisha.holmes@mslgroup.com\n\nProcter & Gamble\nCheri McMaster\nmcmaster.ca@pg.com\n\nMSL\nTalisha Holmes\ntalisha.holmes@mslgroup.com\n\nProcter & Gamble\nCheri McMaster\nmcmaster.ca@pg.com\n",
        "Radiant Logistics caps off record year still looking for acquisitions ": "FreightWavesAmerican ShipperRadiant Logistics, Inc. (NYSE: RLGT) reported several records for fiscal 2019, including a 15% increase in net revenue, an 80% jump in adjusted net income and a 40% improvement in adjusted earnings before interest, taxes, depreciation and amortization (EBITDA).“We are very pleased to report another year of solid financial results for fiscal 2019. We set new records across several key financial metrics,” said founder and CEO Bohn Crain.The third-party logistics and multimodal transportation services provider reported adjusted earnings per share (EPS) of $0.15 for its fiscal fourth quarter 2019 (ended June 30), versus the consensus EPS estimate of $0.12 and $0.04 better than the prior year period.In its fiscal fourth quarter, Radiant reported a total revenue decline of 13% year-over-year to $204 million with net revenue remaining level at $59 million. The net revenue margin increased 350 basis points to 28.6% with an adjusted EBITDA margin improving 190 basis points year-over-year to 11%. Management said that the trends from the “softer freight environment” seen in the quarter have continued into its fiscal first quarter 2020 ending in September.On the earnings call with analysts and investors, management talked about its strong financial position and its desire to make smaller tuck-in acquisitions. They prefer the smaller deals as the valuation multiples are typically more attractive and the acquisitions can be easier to integrate. Additionally, management said that they are comfortable leveraging debt to 2x to 3x EBITDA if the right deal or two came along.Radiant has the liquidity to pursue acquisitions and/or convert agent-based forwarding stations into company-owned stores. At the end of the June 30 fiscal year, Radiant had just $13.8 million of its total net debt of $31.2 million drawn on its $75 million credit facility. This leaves the company levered at less than one time trailing twelve months adjusted EBITDA, which was $40.8 million. Up to four times debt-to-EBITDA is typically viewed as acceptable by investors for companies pursuing acquisitions.“As we have previously discussed, our incremental cost of supporting that next dollar of gross margin is very small and we are very excited about our opportunity to drive further expansion in our adjusted EBITDA margins as we continue to scale the business and leverage the benefits of our on-going technology investments,” said Crain. Serving the global freight industry with the fastest and most comprehensive news insights and market data on the planet.\nOur Story Executive Team Editorial Team Investors Crunchbase FreightWavesAmerican Shipper",
        "301 Moved Permanently": "",
        "Riot Games and Radiant Entertainment are Making a New Fighting Game ": "Riot Games has finally confirmed one of the worst-kept secrets in recent years – they’re working on a new fighting game.The new game is being developed by Radiant Entertainment (who Riot acquired back in 2016), the folks behind the cancelled fighting game Rising Thunder (pictured) and the crowdfunded city-builder Stonehearth – news confirmed by Riot president and CEO Tom Cannon at this year’s Evo.“Back in 2016, when we joined forces with Riot, I said that we were going to go in the hole for a while,” Cannon said in the Jump Off live stream. “And I want to be able to let people in on maybe like the worst kept secret in the universe. Which is, I can confirm that we are working on a fighting game for Riot.”Cannon added, “The reason why we did Rising Thunder in the first place was because we felt like fighting games just deserved to be enjoyed by way more people. As big as things are, we think it has the potential to get bigger.”Riot Games confirmed the news in a statement to IGN:“We have experienced the profound impact this genre can have on players and want to bring the fighting game experience to more people,” a Riot Games representative said. “We’re working hard to create a game truly worthy of the vibrant fighting game community and are making progress, but still have a long way to go before we’re ready to share more details.”We’ll keep you guys posted.Big Papa Overlord at Niche Gamer, Nicchiban, and Pretentious Media. Italian. Dad. Outlaw fighting for a better game industry. I also write about music, food, & beer. Also an IT guy.© 2013-2020 Niche Gamer. All rights reserved.\n",
        "Lockheed is Assisting with the Navy's Radiant Mercury Data Transfer Effort ": "Lockheed Martin Corp. Rotary and Mission Systems, Littleton, Colorado, is awarded an estimated $44,308,222 indefinite-delivery/indefinite-quantity hybrid contract with cost-plus-fixed-fee and firm-fixed-price contract line item numbers.  The contract is in support of Navy and other agencies' Radiant Mercury (RADMERC) operations to securely transfer data across different security domains. The contract provides for installation, program management, maintenance, modernization and sustainment of RADMERC systems. The contract will also provide system security authorization support, and logistics and training services.  This contract includes a five-year ordering period and a five-year option period.  The option period, if exercised, would bring the cumulative value of this contract to an estimated $92,213,609. Work will be performed in various U.S. locations (80%), with work in locations outside the U.S. (20%) based on the requirement for each delivery order placed.  Work is expected to be completed by August 2024. If the option is exercised, work could continue until August 2029. No funding is obligated on the contract at time of award. Contract funds will be obligated on individual delivery orders. Fiscal year 2019 operations and maintenance (Navy) funds in the amount of $5,000 will be obligated on the first delivery order. Contract funds will expire at the end of the current fiscal year. The contract was not competitively procured because it is a sole-source acquisition pursuant to the authority of 10 U.S. Code 2304(c)(1) - only one responsible source (Federal Acquisition Regulation subpart 6.302-1). The Naval Information Warfare Systems Command, San Diego, California, is the contracting activity (N00039-19-D-0006). \n\n \n  aj_server = 'https://afcea.nui.media/pipeline/'; aj_tagver = '1.0'; \n  aj_scripts = 'https://img.nui.media/banners/';\n  aj_zone = 'afcea'; aj_adspot = '589940'; aj_page = '0'; aj_dim ='558671'; aj_ch = ''; aj_ct = ''; aj_kw = ''; \n  aj_pv = true; aj_click = ''; \n\n\n \n  aj_server = 'https://afcea.nui.media/pipeline/'; aj_tagver = '1.0'; \n  aj_scripts = 'https://img.nui.media/banners/';\n  aj_zone = 'afcea'; aj_adspot = '589944'; aj_page = '0'; aj_dim ='558730'; aj_ch = ''; aj_ct = ''; aj_kw = ''; \n  aj_pv = true; aj_click = ''; \n\n\n \n  aj_server = 'https://afcea.nui.media/pipeline/'; aj_tagver = '1.0'; \n  aj_scripts = 'https://img.nui.media/banners/';\n  aj_zone = 'afcea'; aj_adspot = '589945'; aj_page = '0'; aj_dim ='558730'; aj_ch = ''; aj_ct = ''; aj_kw = ''; \n  aj_pv = true; aj_click = ''; \n\n\n \n  aj_server = 'https://afcea.nui.media/pipeline/'; aj_tagver = '1.0'; \n  aj_scripts = 'https://img.nui.media/banners/';\n  aj_zone = 'afcea'; aj_adspot = '589946'; aj_page = '0'; aj_dim ='558730'; aj_ch = ''; aj_ct = ''; aj_kw = ''; \n  aj_pv = true; aj_click = ''; \n\n\n \n  aj_server = 'https://afcea.nui.media/pipeline/'; aj_tagver = '1.0'; \n  aj_scripts = 'https://img.nui.media/banners/';\n  aj_zone = 'afcea'; aj_adspot = '589947'; aj_page = '0'; aj_dim ='558730'; aj_ch = ''; aj_ct = ''; aj_kw = ''; \n  aj_pv = true; aj_click = ''; \n\n\n \n  aj_server = 'https://afcea.nui.media/pipeline/'; aj_tagver = '1.0'; \n  aj_scripts = 'https://img.nui.media/banners/';\n  aj_zone = 'afcea'; aj_adspot = '593766'; aj_page = '0'; aj_dim ='558730'; aj_ch = ''; aj_ct = ''; aj_kw = ''; \n  aj_pv = true; aj_click = ''; \n\n\n \n  aj_server = 'https://afcea.nui.media/pipeline/'; aj_tagver = '1.0'; \n  aj_scripts = 'https://img.nui.media/banners/';\n  aj_zone = 'afcea'; aj_adspot = '608265'; aj_page = '0'; aj_dim ='558730'; aj_ch = ''; aj_ct = ''; aj_kw = ''; \n  aj_pv = true; aj_click = ''; \n © AFCEA International, 4114 Legato Rd Ste 1000, Fairfax, Virginia, 22033. All rights reserved.\nSIGNAL ® and The CyberEdge ® are registered in the U.S. Patent and Trademark Office.",
        "RadiantOne Federated Identity and Directory Virtualization Simplifies Authentication, Authorization, and Access Rights Provisioning to Epic ": "\nRadiant Logic to Exhibit Newest Release at Black Hat Conference in Las Vegas\nRadiantOne FID optimizes Epic’s access to identity data, greatly reducing the need for custom coding, and supporting evolution and future growth. (Graphic: Business Wire)RadiantOne FID optimizes Epic’s access to identity data, greatly reducing the need for custom coding, and supporting evolution and future growth. (Graphic: Business Wire)NOVATO, Calif.--(BUSINESS WIRE)--Epic is a mission-critical application used by many large U.S. hospitals and health organizations to access, organize, store, and share their patients’ electronic medical records. Providing secure access and the right privilege to employees is an essential identity administration and governance task—yet it can be exceptionally challenging due to the considerable diversity of the healthcare IT infrastructure. The RadiantOne federated identity and directory service (FID) optimizes Epic’s access to identity data, greatly reducing the need for custom coding, and supporting evolution and future growth.\n\nStreamlining Authentication and Access Rights to Epic\n\nTo enable access and grant the right authorization, Epic needs to look up a user stored in a directory—most likely an Active Directory domain. However, a large organization usually includes multiple domains and forests, which means complex configuration and administrative tasks are required to manage changes in the user base and the access rights attached to each role. A federated identity and directory service shields Epic from the complexity of Active Directory configurations, and provides a single, unified access point to streamline authentication and authorization processes.\n\n“Identity in healthcare is all about security, accuracy, and simplicity—it should function seamlessly so the healthcare providers can do their job, without ever thinking about what’s going on behind the scenes,” says Dieter Schuller, VP of Sales and Business Development at Radiant Logic. “Whether it’s due to a consolidation, merger, acquisition or reorganization, the ability to securely and swiftly manage change is becoming a business imperative for healthcare companies.”\n\nRadiantOne’s FID federates identity data from across directories, enabling secure and uniform access to Epic for hospital employees by providing an automatic interface between Active Directory identity sources and IGA solutions. Through model-driven virtualization, RadiantOne can perform reverse engineering of groups and roles for Active Directory structures, making it simple to provision and manage access rights into Epic.\n\n“We are seeing healthcare organizations growing and consolidating at an unprecedented rate, and they’re struggling to accommodate the rate of change,” explains Michel Prompt, founder and CEO at Radiant Logic. “Large hospital and healthcare networks are turning to RadiantOne to integrate their identity infrastructures and bring their acquisitions online in a matter of days, not months.”\n\nRadiantOne to Be Showcased at Black Hat Conference\n\nRadiant Logic will be exhibiting at the Black Hat conference in Mandalay Bay from August 7-8, 2019. Join the Radiant team at booth #2215 to learn how the RadiantOne FID federated identity and directory service can enable new initiatives in a fraction of the time—with no custom coding. Identity experts will be on hand to give demos of the new RadiantOne version 7.3, featuring the Universal Cloud Identity Connector (UCIC), or to set up 1:1 meetings to discuss the most challenging identity integration issues.\n\nAbout Radiant Logic\n\nAs the market-leading provider of federated identity systems based on virtualization, Radiant Logic delivers simple, standards-based access to all identity within an organization. The RadiantOne FID federated identity and directory service enables customizable identity views built from disparate data silos—along with scalable sync and storage—to drive critical authentication, authorization, and provisioning decisions for WAM, federation, cloud, and cloud directory deployments. Many Fortune 1000 companies rely on RadiantOne FID to deliver quick ROI by reducing administrative effort, simplifying integration and storage, and building a flexible identity infrastructure to meet changing business demands. For more information, visit www.radiantlogic.com\n\nHeather MacKenzie\nhmackenzie@radiantlogic.com \n(415) 761-8430\nRadiantOne FID optimizes Epic’s access to identity data, greatly reducing the need for custom coding, and supporting evolution and future growth.\nHeather MacKenzie\nhmackenzie@radiantlogic.com \n(415) 761-8430\n",
        "Whirlpool recalls glass cooktops that may randomly turn on ": "Whirlpool has issued a recall for thousands of its glass cooktops because they may randomly turn on, according to the U.S. Consumer Product Safety Commission.Model NumbersRadiant Model Numbers Begin With:KCES950HSSKCES950HBLKCES956HSSKCES956HBLWCE97US0HSWCE97US0HBWCE97US6HSWCE97US6HBJEC4430HSJEC4430HBJEC4536HSJEC4536HBJEC4424HB\nDowndraft Radiant Model Numbers Begin With:JED4430GBJED4536GBJED4430GSJED4536GSRemedy: Consumers should immediately contact Whirlpool to arrange for a free installation of a replacement cooktop. When not in use, turn the unit off at the circuit breaker. Do not leave flammable materials or empty cookware on or near the cooktop.Incidents/Injuries: Whirlpool Corporation has received 133 reports of incidents involving the cooktop surface elements turning on by themselves. This resulted in 14 reports, including 13 in the U.S. and 1 in Canada, of heat damage to nearby items and four reports of items catching on fire, including one report of property damage. Two minor burn injuries have been reported.Sold At: Lowe’s, The Home Depot, Best Buy and other home improvement, home appliance and other stores and online from March 2017 through August 2019 for between $1,150 and $2,500.Source: U.S. Consumer Product Safety Commission.Notifications can be turned off anytime in the browser settings.",
        "Radiant Logistics to Present at the Cowen and Company 12th Annual Global Transportation Conference": "Searching for your content...\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nPhone\n 888-776-0942 from 8 AM - 10 PM ET\nChat\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nNews provided byAug 30, 2019, 14:00 ETShare this articleBELLEVUE, Wash., Aug. 30, 2019 /PRNewswire/ -- Radiant Logistics, Inc. (NYSE American: RLGT), a third party logistics and multimodal transportation services company, today announced that Bohn Crain, the company's founder and chief executive officer will participate at the Cowen and Company 12th Annual Global Transportation Conference to be held at The Boston Harbor Hotel in Boston, MA. Mr. Crain will be presenting on Thursday, September 5, 2019, at 9:05 a.m. (EDT) with one-on-one meetings held throughout the conference to discuss the Company's strategy for continued growth. The Radiant presentation will be available for the public to access via the Investor Relations section of the Radiant corporate Website, www.radiantdelivers.com, or at http://wsw.com/webcast/cowen56/RLGT/.For more information about the conference or to schedule a one-on-one meeting with Radiant Logistics management, please contact your Cowen representative directly or the company at [email protected]. About Radiant Logistics (NYSE American: RLGT)Radiant Logistics, Inc. (www.radiantdelivers.com) is a third-party logistics and multimodal transportation services company delivering advanced supply chain solutions through a network of company-owned and strategic operating partner locations across North America. Through its comprehensive service offering, Radiant provides domestic and international freight forwarding services, truck and rail brokerage services and other value-added supply chain management services, including customs brokerage, order fulfillment, inventory management and warehousing to a diversified account base including manufacturers, distributors and retailers using a network of independent carriers and international agents positioned strategically around the world.SOURCE Radiant Logistics, Inc. http://radiantdelivers.comMore news releases in similar topicsYou just read:News provided byAug 30, 2019, 14:00 ETShare this articleShare this article",
        "Grant Park Orchestra review: Radiant music amid another storm ": " The weather may have been tempestuous, but the music was pure sunshine Thursday evening at Millennium Park. This being a concert by the Grant Park Orchestra, perhaps it was inevitable that a deluge would occur around show time. Showers and thunderstorms have been the norm for most of this season. So the proceedings were delayed by nearly half an hour, and an intermission was added later in the night. None of that, however, could suppress the joyousness of the scores at hand, nor the ebullience of the performance, conducted by Emmanuel Villaume. The high point came midway in the concert with Yolanda Kondonassis as soloist in Ginastera’s Harp Concerto. Part of the challenge of this work rests in simple acoustics: It’s difficult for a harp to be heard against a large ensemble, particularly in an outdoor setting. Because Grant Park Orchestra concerts at the Pritzker Pavilion are amplified, however, Kondonassis stood a fighting chance of holding her own when the ensemble was going at full tilt.  In fact, she was a bit overamplified in relation to the orchestral sound. But better that than the opposite, for listeners heard a dramatic account of the Ginastera, every fast-flying note ringing out for all to hear. Conductor Villaume established the work’s rhythmic tension from the outset. When soloist and orchestra interacted, Kondonassis hit hard via sharp attacks, tautly articulated rhythms and dramatic turns of phrase. Yet in more lyrical passages Kondonassis let the music breathe, conductor Villaume conjuring a sense of stillness in the orchestra. That air of mystery defined the following movement, while harpist Kondonassis made the most of the work’s extended cadenza. True, shrieking sirens on the street didn’t help, yet Kondonassis continued to illuminate the structure of the music she was playing. The concerto’s finale combines Ginastera’s love of perpetual-motion rhythm and folkloric motif, and Kondonassis and friends made this a viscerally exciting conclusion to a most appealing work. Listeners who heard Andrew Litton lead the Chicago Symphony Orchestra in Ravel’s “Mother Goose” Suite last weekend at the Ravinia Festival savored a more refined and delicate account than this one. But Villaume’s reading with the Grant Park Orchestra still had much to recommend it, most notably the hushed intensity of the “Pavane of the Sleeping Beauty,” the playful spirit of “Laideronnette, Empress of the Pagodas” and the lovely lyrical flow of “Conversation of Beauty and the Beast.” Above all, Villaume showed a natural feel for Ravel’s modes of expression and phrasing, the conductor quite persuasive in the composer’s singular musical language. Ditto in Bizet’s Symphony No. 1 in C Major, a work teeming with memorable tunes and irrepressible high spirits. Villaume brought forth the wit and whimsy of the opening movement, refused to allow the adagio movement to drag, offered a feast of deliciously phrased melody in the scherzo and plenty of cheeky attitude in the finale. No wonder the rain had stopped. Pianist Stephen Hough will perform Beethoven’s Piano Concerto No. 3 on a program with James MacMillan’s “Stomp” and Ralph Vaughan Williams’ Symphony No. 2, “A London Symphony,” with Martyn Brabbins conducting, 6:30 p.m. Friday and 7:30 p.m. Saturday at the Pritzker Pavilion in Millennium Park, Randolph Street and Michigan Avenue; free; 312-742-7647 or www.gpmf.org. herich@chicagotribune.com",
        "Riot Games’ fighting game confirmed by Evo co": "Filed under:No surprise, but now it’s confirmedLeague of Legends developer Riot Games is working on an unannounced fighting game, according to Evo fighting game tournament co-founder Tom Cannon, who also works at Riot. Cannon confirmed the development during an interview at Evo, as spotted by esports reporter Rod “Slasher” Breslau.“Back in 2016, when we joined forces with Riot, I said that we were going to go in the hole for a while,” Cannon said, “and I want to be able to let people in on maybe the worst kept secret in the universe, which is I can confirm that we are working on a fighting game for Riot.”Riot Games acquired Cannon’s former studio, Radiant Entertainment, which he founded with his brother Tony Cannon, in 2016. Radiant was working on a PC fighting game at the time called Rising Thunder, which featured giant robots battling in one-on-one fights, and pursued a simplified approach to the complicated move inputs seen in other fighting games.While Riot’s work on a fighting game has been heavily rumored, the developer has not officially announced a new project or given any indication about the former Radiant Entertainment team’s work at the studio.The Evo fighting game championship is happening this weekend, Aug. 2-4, in Las Vegas. "
    },
    "Q4": {
        "Moon Cheese moonshot: Enwave to install additional dehydrating Radiant Energy Vacuum to boost the snack's production": "Pharma & BiotechCoronavirusBattery MetalsCannabisPharma & BiotechCoronavirusBattery MetalsCannabis16:25 Mon 07 Oct 2019Follow Andrew on:EnWave makes waves in the the cannabis, pharma and food industries with its dehydration technologyThe company's subsidiary NutraDried Food Company plans to install a third large-scale 120 kiloWatt Radiant Energy VacuumEnWave Corporation (CVE:ENW) (OTCMKTS:NWVCF) is ramping up production of its Moon Cheese line of snacks. The company announced Monday that its subsidiary NutraDried Food Company LLC plans to install a third large-scale 120 kiloWatt Radiant Energy Vacuum, to bolster its production capacity. Moon Cheese, a dehydrated cheese rock snack, is sold at more than 25,000 distribution points in North America, including Starbucks, Costco, Whole Foods, Publix, Target, and Wegmans. Recently, the brand added HEB, ShopRite, Sprouts, and Raley’s to that mix.The snack is in the midst of a brand redesign, the company said, including the launch of new flavors Garlickin’ Parmesan and Cheddar Bacon Me Crazy, new sizes and different packaging. The company approved an up to C$8 million capital investment budget to construct the new REV machine, which dehydrates the cheese, and to outfit its manufacturing facility to allow for commercial growth.Shares of EnWave rocketed 13% higher to C$1.93 on tthe CSE and almost 14% to US$1.46 on OTC Markets on Monday.—Updated to include closing price—Contact Andrew Kessel at [email protected] Follow him on Twitter @andrew_kesselPrice: \n  0.9 CAD \nAdd related topics to MyProactiveCreate your account: sign up and get ahead on news and eventsThe Company is a publisher. You understand and agree that no content published on the Site constitutes a recommendation that any particular security, portfolio of securities, transaction, or investment strategy is...In exchange for publishing services rendered by the Company on behalf of EnWave Corp named herein, including the promotion by the Company of EnWave Corp in any Content on the Site, the Company receives from said...Enwave Corporation (CVE: ENW) President and CEO Brent Charleton joined Steve Darling from Proactive Vancouver with news the company has signed a deal with a pharmaceutical company GEA Group \r\n\r\nCharleton explains how this deal will work and also some development of the design and...Prev articleNext article\n Only registered members can use this feature.\n orCopyright © Proactive Investors 2019.All Rights Reserved - Proactive Investors North America Inc., Proactive Investors LLC.Market Indices, Commodities and Regulatory News Headlines copyright © Morningstar. Data delayed 15 minutes unless otherwise indicated. Terms of use.",
        "Jennifer Garner looks radiant as she goes make": "By Olivia Wheeler For Mailonline  Published:  04:51 EDT, 12 November 2019   |  Updated:  12:49 EDT, 12 November 2019    24View  commentsThe two stars have been friends for years.  And Jennifer Garner enjoyed an intimate dinner with Barefoot Contessa star Ina Garten at Hollywood hotspot Craig's in LA, California.The 13 Going On 30 star, 47, looked radiant as she went make-up free and left her brunette locks loose into a relaxed hairdo.  Radiant: Jennifer Garner enjoyed an intimate dinner with Barefoot Contessa star Ina Garten at Hollywood hotspot Craig's in LA, California (L-R)Jennifer cut a casual figure in a pair of blue skinny jeans with a cropped black jacket and thick framed square glasses.The Pearl Harbor star finished her look with a pair of black heeled ankle boots and a matching coloured handbag.Jennifer appeared in good spirits as she beamed to photographers while leaving Craig's with Ina, 71, who wore a cobalt blue shirt with black trousers and a grey necklace.   The actress and Barefoot Contessa star have been friends for years with Ina even creating Jennifer a special birthday meal in 2015.Pals: The 13 Going On 30 star, 47, looked radiant as she went make-up free and left her brunette locks loose into a relaxed hairdo, while Ina, 71, wore a blue shirt with black trousersCasual: Jennifer cut a casual figure in a pair of blue skinny jeans with a cropped black jacket and thick framed square glasses\n\n\n\n\n\nVersace 'Virtus' tote bagBuy it here\nVisit site\nJennifer Garner has excelled at a minimalist wardrobe as she is usually spotted in jeans and a knit sweater during then fall, but she is always keen on adding some luxury through her accessories, like this gorgeous Versace tote bag. It features black calf skin leather and the brand's signature 'V' monogram on the flap. It's the perfect addition for any outfit, rain or shine, casual or elevated, summer or winter. Plus, it's roomy enough that you can fit in it everything you need for your busy day.We've already seen this on Heidi Klum and Angelina Jolie to name another few A-listers, so you know this is going to be the next it-bag!If you want to invest in a classic, click (right) to buy it for $2175. Otherwise, get the look for less with the help of our edit below, our favorite hailing from Bebe!Tory Burch 'Ella' tote at Shopbop\nVisit site\nBebe 'Estella' logo satchel at Century21\nVisit site\nBCBG geometric satchel at Century21\nVisit site\nFossil 'Fiona' leather satchel at DSW\nVisit site\nWhile Jennifer has appeared on Ina's famous American cooking show, serving up delicious Swordfish Provencal and Thanksgiving treats. The actress is so inspired by the Barefoot Contessa star she even shares short videos of herself cooking to Instagram, adding the hashtag #PretendCookingShow. Jennifer's appearance comes after she poked fun at herself earlier this month as she put her daughter on the school bus while wearing a dressing gown.Sweet: The actress and Barefoot Contessa star have been friends for years with Ina even creating Jennifer a special birthday meal in 2015 (pictured) Friends: While Jennifer has appeared on Ina's famous American cooking show, serving up delicious Swordfish Provencal and Thanksgiving treats (pictured in 2018) Jennifer shared a photo of herself standing in her garden while wearing a navy robe with her initials embroidered in white on it. The actress was make-up free, with her wet brunette locks sweptback, she clutched a hot beverage and finished her look with a pair of slippers.Jennifer jokingly captioned the picture with: 'She barely made the bus on time, but at least her mother kept it classy,' followed by hand, star and an old person emoji.Keeping it real: The star's appearance comes after she poked fun at herself earlier this month as she put her daughter on the school bus while wearing a dressing gownThe A-lister has daughters Violet, 13, and Seraphina, 10, then son Samuel, seven, with her ex-husband Ben Affleck. Jennifer and Ben wed in 2005 and then separated in 2015, they divorced in 2018 and it took so long to get processed there were rumours that they would reconcile.    The 13 Going On 30 star urged Affleck to undergo another stint in rehab in the second half of last year. Children: The A-lister has daughters Violet, 13, and Seraphina, 10, then son Samuel, seven, with her ex-husband Ben Affleck (pictured together in 2014) Garner staged an intervention at Affleck's house alongside a sober coach and a Bible after the Argo director went his separate ways from TV producer Lindsay Shookus last August. Shookus dated Affleck on-and-off for years before their final split in April, according to Entertainment Tonight. Garner is now in a relationship with businessman John Miller, and an insider told Us Weekly recently that 'Ben has no problem with John.'Way back when: Jennifer and Ben wed in 2005 and then separated in 2015, they divorced in 2018 and it took so long to get processed there were rumours that they would reconcile (pictured in 2013) Published by Associated Newspapers LtdPart of the Daily Mail, The Mail on Sunday & Metro Media Group",
        "Radiant Plumbing Earns 2019 Awards for Service Excellence and Business Growth": "Searching for your content...\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nPhone\n 888-776-0942 from 8 AM - 10 PM ET\nChat\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nAustin's top plumbing company honored by the Austin Business Journal and The Austin ChronicleNews provided byNov 18, 2019, 07:05 ETShare this articleAUSTIN, Texas, Nov. 18, 2019 /PRNewswire/ -- Radiant Plumbing & Air Conditioning, Austin's No. 1 plumbing and air conditioning home repair specialists, has been listed on the Austin Business Journal's Fast 50 and named The Austin Chronicle's Best of Austin for the HVAC and Plumbing categories.  Radiant Plumbing ranked 21st in Austin's Fast 50, presented by the Austin Business Journal. The Austin Fast 50 Awards recognizes Central Texas independent businesses for exceptional revenue growth over the three most recent fiscal years. Financial information is verified by a specified local accounting firm and companies must have generated a minimum of $500,000 in revenue in 2016 to be eligible for nomination. In 2016, Radiant Plumbing had an annual net revenue of $7.7 million. By 2018, Radiant Plumbing increased its net revenue to $13 million.\"We were competing against some great businesses this year,\" said Brad Casebier, owner of Radiant Plumbing. \"Austin is home to a lot of different industries, and we were the only home service company ranked in the Fast 50 Awards. This award is a testament to the hard work and dedication of everyone on the Radiant team. Our goal is to continue growing, and for that to happen, we need the best talent to join us in serving the Austin community.\"Radiant Plumbing was also awarded the Best of Austin in the HVAC and Plumbing categories for the second consecutive year. The Best of Austin awards began in 1990 as a collaborative effort between The Austin Chronicle's audience members and the staff. Categories for these awards include arts and entertainment, nightlife, services, shopping and more. The Austin Chronicle has given over 300 awards to local businesses since 1990.\"Being named the Best of Austin in two categories is a great accomplishment for our team,\" Casebier said. \"The two awards go hand-in-hand. We're delivering excellent service to the community, and we are receiving more business because of those efforts. Our team believes in our culture of excellence, and it's represented by these awards from The Austin Chronicle and the Austin Business Journal.\"For more information about Radiant Plumbing or available positions, please visit https://info.radiantplumbing.com/careers.About Radiant Plumbing & Air ConditioningRadiant Plumbing & Air Conditioning is a home-service company offering premier home service to the greater Austin area. Radiant's core purpose is to provide the highest-possible quality customer experience, provide Radiant employees the absolute best jobs in Austin, and be an example of a well-run business. Radiant also believes in giving back to the community through various charitable opportunities. For more information, visit https://radiantplumbing.com/ or call 512-263-9988.MEDIA CONTACT: Heather RipleyPresident, Ripley PR865-977-1973[email protected]SOURCE Radiant Plumbing & Air Conditioning https://radiantplumbing.com/undefinedMore news releases in similar topicsYou just read:News provided byNov 18, 2019, 07:05 ETShare this articleShare this article",
        "Here's What Radiant Logistics, Inc.'s (NYSEMKT:RLGT) P/E Ratio Is Telling Us": "Yahoo Finance is the exclusive host of the live streamToday, we'll introduce the concept of the P/E ratio for those who are learning about investing. We'll show how you can use Radiant Logistics, Inc.'s (NYSEMKT:RLGT) P/E ratio to inform your assessment of the investment opportunity. What is Radiant Logistics's P/E ratio? Well, based on the last twelve months it is 19.36. That corresponds to an earnings yield of approximately 5.2%. View our latest analysis for Radiant Logistics The formula for price to earnings  is:Price to Earnings Ratio = Share Price ÷ Earnings per Share (EPS)Or for Radiant Logistics:P/E of 19.36 = $5.37 ÷ $0.28 (Based on the year to June 2019.)A higher P/E ratio means that investors are paying a higher price for each $1 of company earnings. All else being equal, it's better to pay a low price -- but as Warren Buffett said, 'It's far better to buy a wonderful company at a fair price than a fair company at a wonderful price.The P/E ratio indicates whether the market has higher or lower expectations of a company. If you look at the image below, you can see Radiant Logistics has a lower P/E than the average (23.1) in the logistics industry classification.Its relatively low P/E ratio indicates that Radiant Logistics shareholders think it will struggle to do as well as other companies in its industry classification. Many investors like to buy stocks when the market is pessimistic about their prospects. You should delve deeper. I like to check if company insiders have been buying or selling.Generally speaking the rate of earnings growth has a profound impact on a company's P/E multiple. If earnings are growing quickly, then the 'E' in the equation will increase faster than it would otherwise. And in that case, the P/E ratio itself will drop rather quickly. So while a stock may look expensive based on past earnings, it could be cheap based on future earnings.Radiant Logistics's 68% EPS improvement over the last year was like bamboo growth after rain; rapid and impressive. The sweetener is that the annual five year growth rate of 18% is also impressive. With that kind of growth rate we would generally expect a high P/E ratio.One drawback of using a P/E ratio is that it considers market capitalization, but not the balance sheet. Thus, the metric does not reflect cash or debt held by the company. In theory, a company can lower its future P/E ratio by using cash or debt to invest in growth.While growth expenditure doesn't always pay off, the point is that it is a good option to have; but one that the P/E ratio ignores.Radiant Logistics's net debt is 12% of its market cap. This could bring some additional risk, and reduce the number of investment options for management; worth remembering if you compare its P/E to businesses without debt.Radiant Logistics trades on a P/E ratio of 19.4, which is above its market average of 17.7. While the company does use modest debt, its recent earnings growth is superb. So on this analysis a high P/E ratio seems reasonable.Investors have an opportunity when market expectations about a stock are wrong. People often underestimate remarkable growth -- so investors can make money when fast growth is not fully appreciated. So this free visualization of the analyst consensus on future earnings could help you make the right decision about whether to buy, sell, or hold.But note: Radiant Logistics may not be the best stock to buy. So take a peek at this free list of interesting companies with strong recent earnings growth (and a P/E ratio below 20).We aim to bring you long-term focused research analysis driven by fundamental data. Note that our analysis may not factor in the latest price-sensitive company announcements or qualitative material.If you spot an error that warrants correction, please contact the editor at editorial-team@simplywallst.com. This article by Simply Wall St is general in nature. It does not constitute a recommendation to buy or sell any stock, and does not take account of your objectives, or your financial situation. Simply Wall St has no position in the stocks mentioned. Thank you for reading.",
        " Shareholders Of Max India Approve Merger Of Max Healthcare With Radiant": "",
        "Radiant Logic Marks 25% Growth and Propels Expansion into New Markets ": "\nRadiantOne Version 7.3 to be Highlighted at the Gartner Identity & Access Management Summit\nNOVATO, Calif.--(BUSINESS WIRE)--Radiant Logic will showcase the latest version of its enterprise-grade RadiantOne Federated Identity and Directory Service (FID) at the Gartner Identity & Access Management Summit in Las Vegas from December 10-12, 2019. RadiantOne, the company’s identity integration platform, combines the flexibility and richness of virtualization with the power and scale of a big-data directory.\n\nRadiant Logic maintained its profitable growth trajectory in 2019, growing its revenue by 25%. The company also expanded its customer base this year with new identity projects slated for the federal government, the hospitality industry, major media conglomerates, and many other Fortune 500 companies and government entities.\n\n“The positive adoption rate of version 7.3 this year tells us that the market needs an industrial-strength identity integration layer,” says Michel Prompt, Radiant Logic Founder and CEO. “Our customers are increasingly using RadiantOne as the first tactical step in a step-wise approach to modernizing their overall identity infrastructure, and to set the foundation for a host of future identity initiatives.”\n\nRadiantOne Serves as Identity Integration Engine for IGA Initiatives \n\nIdentity governance and administration is one of the fastest growing segments of the security software market. However, many of these deployments encounter roadblocks in the identity infrastructure. For large, complex enterprises, their identity systems can be the result of many cobbled together identity sources, acquired through acquisitions, mergers, and reorganizations.\n\nGartner, Inc. has observed that: “IGA projects have been increasing—both first-time as well as replacement. However, many of these projects are in distress, despite the maturing capabilities that exist within most IGA tools.”1\n\nRadiantOne has proven to be a critical component of many essential IGA initiatives—by integrating identity from across all enterprise sources, it enables complex organizations to reuse IGA identity warehouses as a central, integrated repository for other identity projects. It reduces integration time for leading IGA solutions by acting as a specialized connector for directories, enabling a feedback synchronization loop and a better ROI for provisioning projects.\n\nLearn How Identity Integration Accelerated IAM at McDonald’s Corporation\n\nRadiant Logic is a premier sponsor at the Gartner Identity & Access Management Summit in Las Vegas from December 10-12, 2019.\n\nPaul Munsen, Global Identity and Access Management Director at McDonald's Corporation, will host a speaking session, “Radiant Logic: Accelerating Identity & Access at McDonald’s,” addressing how they used a Federated Identity and Directory Service to integrate over 250 applications, and expect to on-board an additional 2-3 applications per week—all without costly customization. Don’t miss this session on Wednesday, December 11 at 10:15am in Augustus 1, and visit Radiant Logic at booth #200 to get a demo of RadiantOne anytime.\n\n1Gartner “Guidance for Successful Identity Governance and Administration Deployments,” Paul Mezzera, 31 May 2019 \n\nAbout Radiant Logic: \n\nAs the market-leading provider of federated identity systems based on virtualization, Radiant Logic delivers simple, standards-based access to all identity within an organization. The RadiantOne FID federated identity and directory service enables customizable identity views built from disparate data silos—along with scalable sync and storage—to drive critical authentication, authorization, and provisioning decisions for WAM, federation, cloud, and cloud directory deployments. Many Fortune 1000 companies rely on RadiantOne FID to deliver quick ROI by reducing administrative effort, simplifying integration and storage, and building a flexible infrastructure to meet changing business demands. For more information, visit www.radiantlogic.com \n\nAbout Gartner Identity and Access Management Summit:\n\nAt Gartner Identity & Access Management Summit, attendees will learn how to deliver successful IAM programs that takes business wherever digital transformation leads. Gartner analysts will talk about the latest strategies, tactics, and trends pertinent to IAM executives, managers, and architects.\n\nRadiant Logic, Inc.\nHeather MacKenzie\n415-209-6800 ext. 8430\nhmackenzie@radiantlogic.com\nRadiant Logic maintained its profitable growth trajectory in 2019, growing its revenue by 25% and expanding its customer base.\nRadiant Logic, Inc.\nHeather MacKenzie\n415-209-6800 ext. 8430\nhmackenzie@radiantlogic.com\n",
        "Radiant Canada Honored as Canadian Carrier of the Year by General Mills": "Searching for your content...\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nPhone\n 888-776-0942 from 8 AM - 10 PM ET\nChat\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nNews provided byNov 13, 2019, 14:11 ETShare this articleBELLEVUE, Wash., Nov. 13, 2019 /PRNewswire/ -- Radiant Canada, a subsidiary of third-party logistics and multimodal transportation services company Radiant Logistics, Inc., is thrilled to have been chosen as General Mills, Canadian Carrier of the Year, for a second year running. The accolade was announced at the recent vendor Conference in Minneapolis on September 18, 2019.General Mills recognizes Transportation Partners that exceed their delivery requirements and proactively identify solutions, while also bringing innovative ideas forward that drive added value to their supply chains. Said Phillip West of General Mills, \"Congratulations to Radiant…Your service performance was second to none this year…Thank you for that commitment and dedication to our business.\"Radiant Canada's Senior Director of Transportation Services, Matt Bourque, explains the Radiant approach: \"Our focus on managing every shipment in partnership with our carriers and General Mills, using shared performance management tools, ensures we are delivering the best performance possible for all of the freight that we are entrusted with.\"\"It is a great honor to be selected as the Canadian Carrier of the Year for a second year in a row,\" said Harry Smit, Country Manager for Radiant Canada and SVP for Radiant Logistics, Inc. \"It is a testament to the tremendous hard work and relentless commitment of our Transportation team. I congratulate Radiant Canada for their accomplishments and look forward to continued success for both our customers and our team!\"About Radiant Logistics (Canada), Inc.Radiant Canada is part of the Radiant Logistics Network; a comprehensive North American provider of third-party logistics and multimodal transportation services. Through its comprehensive service offering, Radiant provides domestic and international freight forwarding services, truck and rail brokerage services and other value-added supply chain management services, including customs brokerage, order fulfillment, inventory management and warehousing to a diversified account base including manufacturers, distributors and retailers using a network of independent carriers and international agents positioned strategically around the world.SOURCE Radiant Logistics, Inc.More news releases in similar topicsYou just read:News provided byNov 13, 2019, 14:11 ETShare this articleShare this article",
        "\n      \n    Radiant Logistics Inc (RLGT) Q1 2020 Earnings Call Transcript ": "Returns as of 5/1/2020Returns as of 5/1/2020Founded in 1993 by brothers Tom and David Gardner, The Motley Fool helps millions of people attain financial freedom through our website, podcasts, books, newspaper column, radio show, and premium investing services.Image source: The Motley Fool.Radiant Logistics Inc (NYSEMKT:RLGT)Q1 2020 Earnings CallNov 12, 2019, 4:30 p.m. ETOperatorThank you for joining us. This afternoon, Bohn Crain, Radiant Logistics Founder and CEO; and Radiant's Chief Financial Officer, Todd Macomber, will discuss financial results of the company's first fiscal quarter ended September 30, 2019. Following their comments, we will open the call to questions. This conference is scheduled for 30 minutes.This conference call may include forward-looking statements within the meaning of the Securities Act of 1933 and the Securities Exchange Act of 1934. The company has based these forward-looking statements on its current expectations and projections about future events. These forward-looking statements are subject to known and unknown risks, uncertainties and assumptions about the company that may cause the company's actual results or achievements to be materially different from the results or achievements expressed or implied by such forward-looking statements.While it is impossible to identify all the factors that may cause the company's actual results or achievements to differ materially from those set forth in our forward-looking statements. Such factors include those that have in the past and may in the future be identified in the company's SEC filings and other public announcements, which are available on the Radiant website at www.radiantdelivers.com. In addition, past results are not necessarily an indication of future performance.Now I'd like to pass the call over to Radiant's Founder and CEO, Bohn Crain.Bohn Crain -- Founder, Chairman and Chief Executive OfficerThank you. Good afternoon, everyone and thank you for joining in on today's call. We're very pleased to report another quarter of solid financial results for the first quarter ended September 30, 2019. While our revenues of $200.5 million were down $18.4 million over the comparable prior year period. We were able to deliver net revenues of $55.5 million, up $0.6 million or 1.1%. A number of factors contributed to our reduction in revenues, including: one, our decision to exit certain low margin business earlier in the year; two, non-recurring disaster relief project work reported in the year ago period; and three, general market softness associated with slower global trade and margin pressures on our brokerage operations associated with excess truck capacity that exists in the marketplace.For our first fiscal quarter ended September 30, in the US, we reported revenues of $175.9 million, down $15.3 million or 8%, and net revenues of $48.2 million, up $1.1 million or 2.3% over the comparable prior year period. US transportation net revenues of $46.7 million were up $0.3 million or 0.6% from the comparable prior year period. US value-added services net revenues of $1.5 million were up $0.8 million or 114.3%. In Canada, we reported revenues of $24.8 million, down $2.9 million or 10.5%; and net revenues of $7.3 million, down $0.4 million or 5.2% over the comparable prior year period. Canada's transportation net revenues of $3.9 million were down $1.1 million or 22% from the comparable prior year period.Canada's value-added services net revenues of $3.4 million were up $0.7 million or 25.9%. We are also pleased with how our non-asset based business model continues to perform in what is generally recognized as a softer freight environment. Although, we saw a reduction in revenues during the quarter compared to the comparable prior year period, the economic impact to the company was generally off-set by improving net revenue margins, up 262 basis points, and a reduction of $0.6 million in operating partner commissions, resulted in -- which resulted in net income attributable to common stockholders of $3.2 million, up $0.6 million or 23.1%; adjusted net income attributable to common shareholders of $6.5 million, up $1.1 million or 20.4%; and adjusted EBITDA of $9.7 million, up $0.9 million or 10.2% over the comparable prior year period. In addition, we also continued to see improvement in our adjusted EBITDA margins, which increased 137 basis points to 17.4% from 16.1% for the comparable prior year period.While we are pleased with our results for this most recent quarter, the outlook for the upcoming quarter looks relatively flat on a sequential basis as we are not seeing the traditional peak season trade flows that we would generally expect heading into the holidays. As an industry, we continue to work through the market uncertainties associated with global trade, tariffs and the prospect of impeachment along with digesting excess truck capacity and inventory build ups that are part of the current landscape. In any event, we believe our success over this past year in delivering profitability, continuing to invest in our scalable back-office infrastructure and de-levering our balance sheet leaves us very well positioned to take advantage of incremental organic and acquisition growth opportunities as they present themselves.With that, I will now turn it over to Todd Macomber, our CFO to walk us through our detailed financial results and then we'll open it up for some Q&A.Todd Macomber -- Senior Vice President and Chief Financial OfficerThanks, Bohn and good afternoon, everyone. Today, we will be discussing our financial results including adjusted net income and adjusted EBITDA for the three months ended September 30, 2019. For the three months ended September 30, 2019, we reported net income attributable to common stockholders of $3,235,000 on $200.5 million of revenues, or $0.07 per basic and $0.06 per fully diluted share. For the three months ended September 30, 2018, we reported net income attributable to common stockholders of $2,572,000 on $218.9 million of revenues, or $0.05 per basic and fully diluted share. This represents an increase of approximately $663,000 over the comparable prior year period or 25.8%.For the three months ended September 30, we reported adjusted net income attributable to common stockholders of $6.484,000 or $0.13 per basic and fully diluted share. For the three months ended September 30, 2018, we reported adjusted net income attributable to common stockholders of $5,376,000 or $0.11 per basic and fully diluted share. This represents an increase of approximately $1,108,000 or approximately 20.6%. We reported adjusted EBITDA of $9,678,000 for the three months ended September 30, 2019 compared to adjusted EBITDA of $8,813,000 million for the three months ended September 30, 2018. This represents an increase of approximately $865,000 or approximately 9.8%.With that, I will turn the call back over to our moderator to facilitate any Q&A from our callers.OperatorThank you. Ladies and gentlemen, the floor is now open for your questions. [Operator Instructions] We'll go first to Jason Seidl of Cowen and Company.Adam Kramer -- Cowen and Company -- AnalystThank you. This is Adam on for Jason. First question I wanted to ask a little bit about peak season thus far, specifically with regards to obviously the ongoing trade and tariff issues. How was peak season looked? Has it kind of looked more like 2018 or 2017 or kind of what are the dynamics, you guys are seeing so far?Bohn Crain -- Founder, Chairman and Chief Executive OfficerI think generally speaking, people are calling it the peak season rather than the peak season. So we're just not and it's not unique to us and kind of my industry peers anyone I've talked to, we're just not seeing the volumes, that's -- I guess it's not a surprise given some of the uncertainties in the marketplace and I guess part of that broader conversation is, I think the recognition of people trying to pull forward inventories in advance of the tariffs and I know at least for us on the West Coast, in particular our warehouses are, have been full from inventories that were kind of pull forward in that process. So we've got to work through, we in our -- and the customers that we serve, we've got to kind of work through some of those dynamics.So for us at this point, as we kind of commented in our prepared remarks, our comparable quarter ended December isn't going to look like last year's peak. I think it's going to look more comparable to the quarter we just reported. So still plus or minus $10 million and EBITDA for the quarter is something that I think we're certainly pleased about on a relative basis given the uncertainty in the marketplace and what's going on. So I hope my response to your question.Adam Kramer -- Cowen and Company -- AnalystYeah, definitely. Very helpful. Just a second one for me. What are you guys hearing from your customers regarding potential or possible resolutions to the ongoing trade war with China? Do customers kind of seem hopeful that a resolution is near or that one will be reached at all or what are you hearing from them?Bohn Crain -- Founder, Chairman and Chief Executive OfficerI would -- I wouldn't want to get too far out over my skis on that one. I think we're -- I think we'd all like to be cautiously optimistic I know, I myself am a little more skeptical on near-term resolution. But again, I'm not the geopolitician. I would just have to kind of come back to the viewpoint, that we are and as good of our relative position to deal within the uncertainties as anyone that I'm aware of. As I just think about being a non-asset based business model. Having very, very low leverage on our balance sheet that we're in a position to be opportunistic and respond to opportunities as they present themselves.And if things continue as they are, we're still doing extraordinarily well. And if there are some things -- things went sideways, we're in a great position to weather whatever storm would be on the horizon. So we can't predict the future only know that we're in a reasonably good position to deal with whatever might come our way.Adam Kramer -- Cowen and Company -- AnalystGreat. Thank you for that color. And then just a final one for me and I'll jump back into the queue. Just -- maybe just a quick update on M&A, what are you guys seeing in terms of valuations? How is the pipeline looking? Thank you.Bohn Crain -- Founder, Chairman and Chief Executive OfficerYeah. Sure. So we continue to look for transactions that make sense as I've alluded to, we've got low leverage and for the right opportunities where we're certainly looking to do deals, if we can find the right deals to do kind of categorically those land in a few different buckets. We've -- for a long time talked about conversions of existing agent stations that are participating in our network. So as those opportunities would present themselves, we would certainly look forward and support our partners and doing those types of transactions.And then we can look outside of the network, either on tuck-in type acquisitions or ultimately even larger transactions -- are part of the dynamic is the larger transactions. The market clearing multiples may well prove to be higher than where our own kind of implied multiple would be trading that create some of its own challenges. So at the end of the day, for the -- if we do a larger transaction for the absolute right deal, I think we would. At the same time as I kind of look on the landscape, I don't know of a better value than Radiant Logistics stock. And I don't know any other $40 million EBITDA businesses out there that we can buy with zero integration risk at a multiple of 6 times or 7 times. So that will remain a viable alternative as we think about our allocation of capital here going forward.But back specifically to M&A, we are actively looking and would expect the transaction is generally to be the smaller tuck-ins in nature asterisk that for the right opportunity we would certainly look at a larger transaction.Adam Kramer -- Cowen and Company -- AnalystGot it. Thank you guys for the time.Bohn Crain -- Founder, Chairman and Chief Executive OfficerThank you.OperatorWe'll go next to Mark Argento of Lake Street Capital.Mark Argento -- Lake Street Capital -- AnalystGood morning, Bohn. Just a couple of quick ones here. Just any upgrade or update in terms of technology integration, I know in last quarter I think you said, you'd running your SAP in 25 locations. Just wanted to seek and where you guys are at with the SAP rollout?Bohn Crain -- Founder, Chairman and Chief Executive OfficerYeah. Thanks, Mark. That continues to progress. We now have activated the international functionality and have begun to -- to pilot the international capabilities in a handful of locations. As that proves out that will -- that round out the solution and will be able to move more aggressively to deploy across the broader network, peak season as it is folks are busy. And I would expect to see a more robust kind of roll out across the network in various brands, in calendar. I guess what would be calendar '20, as we get on the backside of piloting the international program. But long story short is, we continue to make good progress, continue to take user feedback, make modest tweaks to enhance the user experience. So I think we're approaching 100,000 transactions now having occurred within TM across the networks. So it's fully functional, from the order to cash process, operational lifecycle of the shipment. We've captured within the system and we'll continue to progress that moving forward, but it's in good shape and on track.Mark Argento -- Lake Street Capital -- AnalystAnd then just pivoting on the value-added services, you said you continue to grow that still off of a relatively small base. But any thoughts on continuing to grow that business with go-to-market strategy? And then do you guys typically see an uptick around the holidays you guys providing more kind of holiday centric e-commerce type value-added services?Bohn Crain -- Founder, Chairman and Chief Executive OfficerSo yes and yes. So yes, it remains an area of success and interest for us. Again, I would like to, -- just kind of start this conversation in the context of Canada and the success that they are having and bundling value added contract, logistics services with their core transportation service offering. We're trying to bring that back on the US side of the border. We're also starting to get a little bit of traction with some cross-sell opportunities as between existing Canadian customers and being able to broaden the solution to include various geographies in the US for some of our existing Canadian customers. So that's exciting and we'll continue to expect value-added services to continue to be a thematic growth potentially even M&A opportunities as we move forward. That can take the form of contract logistics. It can take the form of customs brokerage services or just two areas that come to mind immediately where as you mentioned, although on a small base, they continue to grow nicely and enhance the user experience and the overall value proposition.Mark Argento -- Lake Street Capital -- AnalystLast one for me, but can you just remind us with the share buyback in place, what kind of availability you saw built on that? Thanks.Bohn Crain -- Founder, Chairman and Chief Executive OfficerI believe we were authorized up to 5 million share is how it was structured, and we have not tapped into that yet. So we have on paper of 5 million shares authorized that we could currently action on. That current program expires under its own terms December 31. So as we move forward here will be evaluating whether or not we would refresh that I would expect, we would those decisions haven't been finalized yet. When and if we do renew it, we would issue a separate press release and 8-K around that at that time.Mark Argento -- Lake Street Capital -- AnalystThanks, Bohn.Bohn Crain -- Founder, Chairman and Chief Executive OfficerAll right. Thank you.OperatorWe'll move to Jeff Kauffman of Loop Capital Markets.Jeff Kauffman -- Loop Capital Markets -- AnalystThank you very much. Hi, guys. How are you?Bohn Crain -- Founder, Chairman and Chief Executive OfficerGood, Jeff.Jeff Kauffman -- Loop Capital Markets -- AnalystGood. I wanted to talk a little bit about the war chest, for acquisitions, I noticed that you adopted the FAVs for leases. So it optically changes the balance sheet a little bit. Can you talk about where -- how much dry powder you have for the right opportunities and are there any credit metrics or anything like that that may limit you from using the full amount of that ?Bohn Crain -- Founder, Chairman and Chief Executive OfficerOkay. Thanks, Jeff. So good questions. I guess, as a reminder, we have a $75 million ABL credit facility in place. I think we have roughly $15 million drawn on that $75 million facility. So that would at least begin to frame out kind of where it sets in terms of gross availability currently under the facility, it's like right at $64 million of gross availability. We would, -- as we did acquisitions, we would get the benefit of adding in the incremental AR of the customers that we would acquire. So at least one way that I like to think about it, because I think it is an aspect of our story and kind of balance sheet where with all the people may not necessarily appreciate.And so let's just to kind of, I guess express it in -- in terms of capacity. So -- and just playing with some math for a second. So let's assume that we went out and did acquired $20 million of EBITDA in the aggregate over a series of transactions that would be -- and used our traditional earn out mechanism. So $20 million at a multiple of $5 million would be $100 million of purchasing power, half in earn outs, half in cash, so we would need $50 million of effectively cash at closing to acquire that portfolio of acquisitions. And I think that the ultimate takeaway is within our existing capital structure, we could do that. So we could go from $40 million of EBITDA to $60 million of EBITDA serially acquiring smaller acquisitions with virtually no dilution to our common shareholders.Jeff Kauffman -- Loop Capital Markets -- AnalystOkay. That's great. Can you give us an update of the IT investment kind of where are you along that path? What's up and running? What still needs to be invested in?Bohn Crain -- Founder, Chairman and Chief Executive OfficerSure. So I think -- well, that's a big question, right. I'm just going to kind of jump into the -- I'm going to jump -- I'll just jump into the middle of it and then you can redirect me as appropriate. So I guess just a level set, we are in SAP shop. We've been on SAP from an accounting standpoint, from the beginning of the time, when we acquired the first platform company Airgroup back in 2006. They were on SAP. So we've always been an SAP shop. We've been transitioning away from a third-party TMS called CargoWise to SAP. We took a modular approach to that deployment, first deploying SAP TM's domestic product, which we've done. We are in the middle of piloting the international functionality, which all is going well on that front.In the meantime, we've deployed our production environment into the AWS cloud environment. So as we think about scalability of our infrastructure. We're in really, really good shape. In terms of financial spend, we're probably would spend, call it $3 million to $5 million a year. If we were trying to -- you didn't ask me the question precisely, but I think indirectly is you're thinking -- as we're all kind of collectively thinking about cash from operations and free cash flow and kind of what portion of our cash flows we are earmarking or anticipate spending in the ongoing care and feeding of our technology platform $3 million to $5 million is kind of where I would -- where I would expect that to land at this point.And we have a number of really interesting initiatives under way to kind of leverage the platform that we would have in place. And when we talk about that in terms of a number of different portal strategies a customer portal, a carrier portal and operating partner portal, all of those things are in progress. So, and kind of a companion idea to our technology investment is -- in our SAP platform is, we will be one of the first third-party logistics companies in North America to have deployed SAP-TM, and there is a big universe of shippers of manufacturers of hard freight that operate on SAP, and we believe that's going to put us in a unique position to call upon those customers and really bring to them a new value proposition that people historically have been able to, which is the ability to kind of, engage with them on an SAP to SAP platform. And not only help to move their freight but also drive productivity improvements back into their own back offices because of the fact that we like they are operating in an SAP environment.Jeff Kauffman -- Loop Capital Markets -- AnalystThat was a great answer, Bohn. Thank you.Bohn Crain -- Founder, Chairman and Chief Executive OfficerAll right. Thank you.Operator[Operator Instructions] We'll move to David Campbell of Thompson, Davis & Company.David Campbell -- Thompson, Davis & Company. -- AnalystThanks for taking my question. Bohn and Todd, how -- what do you think about the sustaining adjusted gross profit margins, which have been roughly 28% in the last two quarters? Do you think that sustainable in the current quarter, or could it increase as the business slows down?Bohn Crain -- Founder, Chairman and Chief Executive OfficerDavid, I guess, my reaction to that is I think it is sustainable, so long as international trade volumes remain weak, as those volumes recover because our international traffic moves naturally at a lower margin, some of our domestic expedited. So I think kind of in this current environment, I think the margins will stay higher though actually go down as things improve, which is a little counterintuitive, which is why we like to think about growing our gross margin dollars and getting as many of those gross margin dollars to the bottom line as we can, as opposed to necessarily thinking about gross margin percentages on an absolute basis without getting into a deeper conversation around mix between domestic and international and charters and truck brokerage and Intermodal and so on.David Campbell -- Thompson, Davis & Company. -- AnalystSo the international is a lower margin business, so that is under more pressure than the domestic -- your domestic businesses. So that should help sustain a gross profit margin.Bohn Crain -- Founder, Chairman and Chief Executive OfficerYes. I believe that's what I had said or at least intended to say.David Campbell -- Thompson, Davis & Company. -- AnalystYeah. Right. So the international is of course, going to pick up if there is some Chinese deals if there's a deal with China. But that going to pick up anytime soon. So maybe the first quarter next year would be the first indication of that. But you're doing really well in a tough situation and the ability to hold the gross margins, profit margin -- gross profit margin is very, very good. Thank you very much for your answer.Bohn Crain -- Founder, Chairman and Chief Executive OfficerThank you.OperatorAnd gentlemen, at this time, I have no other questions holding. I will turn the conference back for any additional or closing comments.Bohn Crain -- Founder, Chairman and Chief Executive OfficerThank you. Let me close by saying that we remain very bullish on the growth platform that we've created at Radiant and the scalability of our non-asset-based business model. Our now more-than 12 year first to market advantage in executing our multi-brand strategy and consolidating agent base reporting networks, ongoing investment in technology and low leverage on our balance sheet puts us in a unique position to support further consolidation. We believe this represents our longer-term and almost perpetual opportunity and we continue to invest in technology and our people with an eye toward building out a world-class scalable back-office infrastructure to support a much larger enterprise going forward.We are patiently persistent in the pursuit of this long-term vision, which we believe over time, we will deliver meaningful value for our shareholders, our operating partners and the end customers that we serve. Thanks for listening and your support of Radiant Logistics.Operator[Operator Closing Remarks]Duration: 30 minutesBohn Crain -- Founder, Chairman and Chief Executive OfficerTodd Macomber -- Senior Vice President and Chief Financial OfficerAdam Kramer -- Cowen and Company -- AnalystMark Argento -- Lake Street Capital -- AnalystJeff Kauffman -- Loop Capital Markets -- AnalystDavid Campbell -- Thompson, Davis & Company. -- AnalystMore RLGT analysisAll earnings call transcripts\n\n\n\nStock Advisor launched in February of 2002. Returns as of 05/01/2020.\n                  Market data powered by FactSet and Web Financial Group.\n              \n\n                  Market data powered by FactSet and Web Financial Group.\n              ",
        "The best radiant heater ": " For those cold days where your home's furnace isn't quite keeping up with the weather, a radiant heater is a nice choice. You can use a radiant heater to create warmth in the area directly around you, rather than heating an entire room.   A radiant heater is a type of space heater that doesn't use a blower or fan to circulate the warm air it generates. This means it doesn't cause dust to recirculate throughout the room, making it an efficient option for allergy sufferers.   Our favorite radiant heater is the DeLonghi Full-Room Radiant Heater. Use this shopping guide to help you find a radiant heater that's right for you.   Considerations when choosing radiant heaters   Size   When selecting the best radiant heater for your needs, pay attention to the physical size of the unit, its wattage, and its power source. Also, take into consideration the size of the area you intend to heat.   Less than 100 square feet: Use a heater with less than 1,000 watts of power for a small area. You usually can carry this size of radiant heater from room to room easily by hand. 100 to 150 square feet: A mid-size radiant heater will have 1,000-1,500 watts of power. This style of heater may be too heavy for some people to carry by a handle. More than 150 square feet: Heaters with 1,500-2,500 watts of power are large enough to handle a big room. This style of radiant heater may have wheels to aid in portability, or it may be designed as a stationary unit. Power source   The majority of radiant heaters will run on electric power, using a cord that plugs into a standard three-prong outlet. The electric heater is the safest model for use indoors. It's also the easiest design to use.   Some radiant heaters run from a propane tank or canister. These heaters often are limited to outdoor use, although a few models are safe to use indoors. Because you can carry the propane tank with you anywhere, this style of heater is nice for camping or use on a patio where electric outlets are not available.   If you purchase a radiant heater made to run on natural gas, you may need to hire a technician to connect it to a gas line. A natural gas radiant heater is only made for outdoor use, such as a permanent installation on a patio, at an outdoor eating area, or on a deck.   Features   Following are some of the best control features to have in a radiant heater.   Heat levels: At the very least, a radiant heater should have two settings of high and low. Some may have three or four settings. If your heater doesn't have a thermostat, being able to set the levels of heat generation is important. Safety: If you'll be using the radiant heater around pets or children, safety features are extremely important. A tip-over feature will shut off the unit if it topples, for example. Additionally, the unit's case should remain cool to the touch, even when it's running. Thermostat: With a built-in thermostat, you can have the heater activated only when the room reaches a certain temperature. This helps with energy efficiency. Timer: The timer allows you to run the heater for a certain period of time, usually up to 12 hours, before it shuts off automatically. This is a nice feature for use in a sleeping area. Price   Small radiant heaters that use up to 1,000 watts will cost anywhere from $15 to $75. The most powerful heaters can use between 1,000 and 2,500 watts, and they may cost $75 to $500.   FAQ   Q. Will I be able to sleep with a radiant heater in the room, or is it too noisy?   A. The majority of radiant heaters run quietly, so they shouldn't interrupt your slumber. A radiant heater doesn't need a fan, creating an almost silent operation.   Q. Are radiant heaters dangerous to use?   A. As long as you follow the directions and adhere to the safety rules from the manufacturer, it will be safe. Keep flammable items away from the heater. And look for a model that shuts off if it tips.   Radiant heaters we recommend   Best of the best:  DeLonghi's Full-Room Radiant Heater   Our take: Perfect for delivering a reasonable level of heat to above-average sized rooms.   What we like: It runs quietly, so it's nice for a bedroom. Plenty of control settings available.   What we dislike: Needs quite a bit of electrical power, so avoid using light-duty extension cords with it.   Best bang for your buck:  Mr. Heater's Buddy Indoor-Safe Radiant Heater   Our take: Uses propane to deliver the heat, which means you can use it anywhere, even where electrical power is not available.   What we like: Heats medium and large rooms adequately well. Has redundant automatic shut-off settings in case of malfunction.   What we dislike: Some problems with customer service responding to issues.   Choice 3:  Tangkula's Electric Radiant Heater   Our take: Those with pets or children in the house will appreciate the safety features on this model.   What we like: Includes wheels to easily move the heater to a new room. Runs quietly.   What we dislike: Doesn't generate quite as much heat as more expensive units.   Kyle Schurman is a writer for BestReviews. BestReviews is a product review company with a singular mission: to help simplify your purchasing decisions and save you time and money. BestReviews never accepts free products from manufacturers and purchases every product it reviews with its own funds.   BestReviews spends thousands of hours researching, analyzing and testing products to recommend the best picks for most consumers. BestReviews and its newspaper partners may earn a commission if you purchase a product through one of our links.   Distributed by Tribune Content Agency, LLC.",
        "Radiant Logistics Announces Organizational Changes In Its U.S. Brokerage Operations": "Searching for your content...\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nPhone\n 888-776-0942 from 8 AM - 10 PM ET\nChat\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nNews provided byDec 17, 2019, 16:01 ETShare this articleBELLEVUE, Wash., Dec. 17, 2019 /PRNewswire/ -- Radiant Logistics, Inc. (NYSE American: RLGT), a third party logistics and multimodal transportation services company, today announced that Tim Boyce, 59, Chief Operating Officer for the Company's U.S. truck and rail brokerage operations will retire at the end of December, 2019. Tim joined Radiant initially in Toronto, Canada in 2015 as part of the Company's acquisition of Wheels Group before ultimately relocating to Chicago in 2016 to lead the Company's U.S. intermodal and truck brokerage operations at Radiant Clipper. He will continue on as an advisor to the Company's founder and CEO, Bohn Crain, as part of a planned leadership succession process.Chris Brach, 38, will assume the leadership role for Radiant Clipper as its SVP and General Manager. Chris graduated from Marquette University in 2003 with majors in both supply chain management and information technology. Chris has earned increasing responsibilities over a 17-year career with Radiant Clipper serving as its VP of Operations for the last three years. \"Tim has been an enormous contributor to Radiant's success during his tenure with the company, helping to shape our strategy for Canada before shifting his attention to our bi-modal brokerage operations in Chicago,\" said Bohn Crain, founder and CEO of Radiant. \"His steady leadership and business acumen has helped guide our integration of Wheels, Radiant's largest acquisition to date and we are greatly appreciative of his service through this transition. Although his role will be changing, I am personally appreciative that he will continue on as an advisor as he transitions to retirement and look forward to his continued good counsel.\"Commented Boyce on the coming changes: \"It has been a distinct honor to be part of the Radiant organization during such an important period in the company's history. Our Canadian team continues to make great progress in bundling value added logistics services with our core transportation service offering while Radiant Clipper has some exciting new opportunities on the horizon. I have tremendous faith that Chris is the ideal successor to lead Radiant Clipper into the future due to his strong operational background, deep knowledge of our customers and the sector along with his passion for bringing new technology-enabled solutions to market.\"Regarding the promotion of Chris Brach, Crain said, \"Chris is an exceptional leader who has emerged as the clear choice to lead Radiant Clipper.  As we continue to build out our bi-modal brokerage capabilities in this new era of the digital freight broker, I believe that Chris' contributions will be a critical component of our ongoing success and I look forward to his leadership in this new role.\"About Radiant Logistics (NYSE American: RLGT)Radiant Logistics, Inc. (www.radiantdelivers.com) is a third-party logistics and multimodal transportation services company delivering advanced supply chain solutions through a network of company-owned and strategic operating partner locations across North America. Through its comprehensive service offering, Radiant provides domestic and international freight forwarding services, truck and rail brokerage services and other value-added supply chain management services, including customs brokerage, order fulfillment, inventory management and warehousing to a diversified account base including manufacturers, distributors and retailers using a network of independent carriers and international agents positioned strategically around the world.SOURCE Radiant Logistics, Inc. http://radiantdelivers.comMore news releases in similar topicsYou just read:News provided byDec 17, 2019, 16:01 ETShare this articleShare this article"
    },
    "Q5": {
        "Radiant Kim Kardashian: her short hair suits her perfectly! (PHOTO) ": "Kim Kardashian has adopted a whole new haircut. The starlet is radiant and she appears with her brand new look.Kim Kardashian very often changes her haircut and she loves her long hair. The starlet has just changed her look and she is radiant!In recent years, Kim Kardashian has changed her hair look many times. Indeed, her fans could see her with her long brown hair and she even tested blonde hair. Then he happens to cut his hair and it completely changes his face. So, for this new year, the starlet has once again changed her look and she is radiant.A few hours ago, Kim Kardashian unveiled new photos on Instagram. Thus, we find a series of photos where she has short hair. The starlet seems to have a long square and has even waved her hair. It suits him perfectly and Kilm Kardashian’s wife seems to be fulfilled in the photos.https://www.instagram.com/p/B7Ua7WgAEnK/?utm_source=ig_embedKIM KARDASHIAN SHOWS WITH SHORT HAIR\nThus, Kim Kardashian has once again changed her hair look and the result is successful. Indeed, many of his fans loved his new cut and they even prefer it with short hair. Even in a casual outfit, the starlet sparks on social networks and the fans are in love. Many of them left comments and compliments. “I love your short hair,” said a fan. “I really like this hair look,” said another fan.Kim Kardashian therefore seems to be unanimous with her new haircut. In fact, in just a few hours, she received over 1.6 million likes. However, nothing says that the star will keep her hair square for a long time. Indeed, she always seems to return to her long brown hair. In any case, she is radiant and we suspect that her fans will be many who want to love this cut!Save my name, email, and website in this browser for the next time I comment. \n\n",
        "Radiant Logistics Announces Results For The Second Fiscal Quarter Ended December 31, 2019": "Searching for your content...\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nPhone\n 888-776-0942 from 8 AM - 10 PM ET\nChat\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nCompany feels impact of industry-wide headwinds; in line with Company's predicted results, revenues and earnings generally flat (compared to prior quarter) and down (compared to record results of the prior year quarter)News provided byFeb 10, 2020, 16:01 ETShare this articleBELLEVUE, Wash., Feb. 10, 2020 /PRNewswire/ -- Radiant Logistics, Inc. (NYSE American: RLGT), a third-party logistics and multimodal transportation services company, today reported financial results for the three and six months ended December 31, 2019.Second Fiscal Quarter Financial Highlights (Quarter Ended December 31, 2019) Acquisition UpdateEarlier today, the Company announced that it had purchased the assets and operations of two of its Adcom agency locations acquiring Alexandria, Virginia based Friedway Enterprises, Inc. (\"Friedway\") and Pittsburgh, Pennsylvania based CIC2, Inc. (\"CIC2\") through its wholly-owned subsidiary, Radiant Global Logistics, Inc. Friedway and CIC2 are expected to transition to the Radiant brand and will continue to provide a full range of domestic and international services from the mid-Atlantic region.Stock Buy-back For the quarter ended December 31, 2019, the Company spent $1.0 million repurchasing 189,558 shares of its common stock at an average price of $5.28 per share. On February 4, 2020, the Company announced the renewal of its stock buy-back program authorizing the repurchase of up to 5,000,000 shares of the Company's common stock through December 31, 2021. As of February 3, 2020, the Company had 49,676,263 shares outstanding.CEO Comments \"We are very pleased to report another quarter of solid financial results for the second quarter ended December 31, 2019 in what was generally recognized as a tough economic environment,\" said Bohn Crain, Founder and CEO. \"We posted Adjusted EBITDA of $9.4 million on revenues of $201.9 million, and net revenues of $56.0 million for the quarter ended December 31, 2019. As we had anticipated, our results were relatively flat on a sequential basis as we did not see the traditional peak season trade flows that we would generally expect for the calendar fourth quarter of the year. On a sequential quarterly comparison, revenues of $201.9 million were up $1.4 million or 0.7%; net revenues of $56.0 million were up $0.5 million or 0.9%; and adjusted EBITDA of $9.4 million was down $0.3 million or 3.2%, over the quarter ended September 30, 2019.A number of factors contributed to difficult comparisons to our record results in the year ago period, including (1) the non-recurring disaster relief project work reported in the year ago period, (2) our decision to exit certain lower margin business earlier in calendar 2019, and (3) general market softness associated with slower global trade and margin pressures on our brokerage operations associated with excess truck capacity that exists in the marketplace. Notwithstanding these market headwinds, we saw our net revenue margins improve 320 basis points over the comparable prior year period, which helped us to deliver the $9.4 million in adjusted EBITDA and over $6.2 million in cash from operations for the quarter ended December 31, 2019.\"Crain continued: \"In addition, this last quarter we also took the opportunity to begin buying in our stock, and for the quarter ended December 31, 2019, we spent $1.0 million repurchasing 189,558 shares of our common stock at an average price of $5.28 per share. As we have previously discussed, we believe the current share price does not accurately reflect Radiant's long-term growth prospects and in that regard recently announced the renewal of our stock buy-back program authorizing the repurchase of up to 5,000,000 shares of our common stock through December 31, 2021.We also made some very recent progress on the acquisition front and earlier today announced the purchase of two of our Adcom agency locations acquiring Alexandria, Virginia based Friedway Enterprises, Inc. and Pittsburgh, Pennsylvania based CIC2, Inc., both owned by our long-term operating partner Bonnie Knoedler. Supporting our operating partners in the transition to a company owned model remains a significant opportunity inherent in the Radiant Network.Looking forward, we remain committed to our long-standing strategy to deliver profitable growth through a combination of organic and acquisition growth initiatives. We will continue to make investments in our technology platform and incremental sales resources to drive organic growth.  At the same time, we continue to enjoy low leverage on our balance sheet, strong free cashflow and continue our disciplined search for additional acquisition opportunities, which we believe, over time, will deliver meaningful value for our shareholders, our operating partners and the end customers that we serve. As we continue along this path, our stock buy-back program will remain an integral part of how we think about capital allocation, acquisition multiples and the use of our free cashflow.\" Second Fiscal Quarter Ended December 31, 2019 – Financial Results For the three months ended December 31, 2019, Radiant reported net income attributable to common stockholders of $2.6 million on $201.9 million of revenues, or $0.05 per basic and fully diluted share. For the three months ended December 31, 2018, Radiant reported net income attributable to common stockholders of $3.8 million on $260.9 million of revenues, or $0.08 per basic and $0.07 per fully diluted share. For the three months ended December 31, 2019, Radiant reported adjusted net income attributable to common stockholders of $6.3 million, or $0.13 per basic and $0.12 per fully diluted share. For the three months ended December 31, 2018, Radiant reported adjusted net income attributable to common stockholders of $8.2 million, or $0.16 per basic and fully diluted share. For the three months ended December 31, 2019, Radiant reported Adjusted EBITDA of $9.4 million, compared to $12.5 million for the comparable prior year period. Six Months Ended December 31, 2019 – Financial ResultsFor the six months ended December 31, 2019, Radiant reporting net income attributable to common stockholders of $5.8 million on $402.5 million of revenues, or $0.12 per basic and $0.11 per fully diluted share. For the six months ended December 31, 2018, Radiant reported net income attributable to common stockholders of $6.3 million on $479.8 million of revenues, or $0.13 per basic and $0.12 per fully diluted share.For the six months ended December 31, 2019, Radiant reported adjusted net income attributable to common stockholders of $12.8 million, or $0.26 per basic and $0.25 per fully diluted share. For the six months ended December 31, 2018, Radiant reported adjusted net income attributable to common stockholders of $13.5 million or $0.27 per basic and fully diluted share. For the six months ended December 31, 2019, Radiant reported Adjusted EBITDA of $19.1 million, compared to $21.3 million for the comparable prior year period.Earnings Call and Webcast Access InformationRadiant Logistics, Inc. will host a conference call on Monday, February 10, 2020 at 4:30 PM Eastern to discuss the contents of this release. The conference call is open to all interested parties, including individual investors and press. Bohn Crain, Founder and CEO will host the call.Conference Call DetailsDATE/TIME:Monday, February 10, 2020 at 4:30 PM EasternDIAL-INUS (844) 407-9500; Intl. (862) 298-0850REPLAYFebruary 11, 2020 at 9:30 AM Eastern to February 17, 2020 at 4:30 PM Eastern, US (877) 481-4010;Intl. (919) 882-2331 (Replay ID number: 57941)Webcast Details This call is also being webcast and may be accessed via Radiant's web site at www.radiantdelivers.com or at https://www.webcaster4.com/Webcast/Page/2191/32954.About Radiant Logistics (NYSE American: RLGT) Radiant Logistics, Inc. (www.radiantdelivers.com) is a third-party logistics and multimodal transportation services company delivering advanced supply chain solutions through a network of company-owned and strategic operating partner locations across North America. Through its comprehensive service offering, Radiant provides domestic and international freight forwarding services, truck and rail brokerage services and other value-added supply chain management services, including customs brokerage, order fulfillment, inventory management and warehousing to a diversified account base including manufacturers, distributors and retailers using a network of independent carriers and international agents positioned strategically around the world.This announcement contains forward-looking statements within the meaning of Section 27A of the Securities Act of 1933 and Section 21E of the Securities Exchange Act of 1934. Actual results may differ significantly from management's expectations. These forward-looking statements involve risks and uncertainties that include, among others, risks related to: trends in the domestic and global economy; our ability to attract new and retain existing agency relationships; acquisitions and integration of acquired entities; availability of capital to support our acquisition strategy; our ability to maintain and improve back office infrastructure and transportation and accounting information systems in a manner sufficient to service our revenues and network of operating locations; the ability of our recently acquired agency operations to maintain and grow their revenues and operating margins in a manner consistent with recent operating results and trends; our ability to maintain positive relationships with our third-party transportation providers, suppliers and customers; outcomes of legal proceedings; competition; management of growth; potential fluctuations in operating results; and government regulation. More information about factors that potentially could affect our financial results is included Radiant Logistics, Inc.'s filings with the Securities and Exchange Commission, including its most recent Annual Report on Form 10-K and subsequent filings. RADIANT LOGISTICS, INC. Condensed Consolidated Balance Sheets December 31,June 30,20192019(In thousands, except share and per share data)(unaudited)ASSETSCurrent assets:Cash and cash equivalents$8,551$5,420Accounts receivable, net of allowance of $1,547 and $1,887, respectively95,41993,123Contract assets20,31017,777Income tax receivable1,699506Prepaid expenses and other current assets8,7988,066Total current assets134,777124,892Property, technology, and equipment, net20,00720,127Goodwill65,38965,389Intangible assets, net50,51455,742Operating lease right-of-use assets13,943—Deposits and other assets2,5191,560Total other long-term assets132,365122,691Total assets$287,149$267,710LIABILITIES AND EQUITYCurrent liabilities:Accounts payable$72,089$74,097Operating partner commissions payable13,91812,891Accrued expenses6,3786,224Current portion of notes payable3,8423,687Current portion of operating lease liability6,728—Current portion of finance lease liability680683Other current liabilities1,072840Total current liabilities104,70798,422Notes payable, net of current portion31,80030,047Operating lease liability, net of current portion8,019—Finance lease liability, net of current portion2,8113,161Deferred income taxes7,1217,838Deferred rent liability—862Other long-term liabilities228100Total long-term liabilities49,97942,008Total liabilities154,686140,430Stockholders' equity:Common stock, $0.001 par value, 100,000,000 shares authorized; 49,943,470 and 49,678,262    shares issued, and 49,662,114 and 49,586,464 shares outstanding, respectively3131Additional paid-in capital100,662100,186Treasury stock, at cost, 281,356 and 91,798 shares, respectively(1,253)(253)Retained earnings32,70526,883Accumulated other comprehensive income153187Total Radiant Logistics, Inc. stockholders' equity132,298127,034Non-controlling interest165246Total equity132,463127,280Total liabilities and equity$287,149$267,710RADIANT LOGISTICS, INC. Condensed Consolidated Statements of Comprehensive Income Three Months Ended December 31,Six Months Ended December 31,(In thousands, except share and per share data)2019201820192018Revenues$201,927$260,938$402,470$479,821Operating expenses:Cost of transportation and other services145,969196,977290,979360,992Operating partner commissions25,37028,35549,54853,183Personnel costs15,22715,90630,07430,451Selling, general and administrative expenses6,6807,52214,34314,646Depreciation and amortization4,0953,8158,1327,448Transition, lease termination, and other costs337(11)328(11)Change in fair value of contingent consideration33(476)48(571)Total operating expenses197,711252,088393,452466,138Income from operations4,2168,8509,01813,683Other income (expense):Interest income18133324Interest expense(612)(873)(1,319)(1,661)Foreign currency transaction gain (loss)(25)159(48)193Other445975209Total other expense(575)(642)(1,259)(1,235)Income before income taxes3,6418,2087,75912,448Income tax expense(961)(1,874)(1,748)(2,851)Net income2,6806,3346,0119,597Less: net income attributable to non-controlling interest(93)(464)(189)(644)Net income attributable to Radiant Logistics, Inc.2,5875,8705,8228,953Less: preferred stock dividends—(445)—(956)Less: issuance costs for preferred stock redemption—(1,659)—(1,659)Net income attributable to common stockholders$2,587$3,766$5,822$6,338Other comprehensive income:Foreign currency translation gain (loss)(148)798(34)493Comprehensive income$2,532$7,132$5,977$10,090Income per share attributable to common stockholders:Basic$0.05$0.08$0.12$0.13Diluted$0.05$0.07$0.11$0.12Weighted average common shares outstanding:Basic49,760,84449,461,98249,711,69249,449,956Diluted51,395,06351,064,16351,411,53850,884,799 Reconciliation of Non-GAAP MeasuresRADIANT LOGISTICS, INC.Reconciliation of Total Revenues to Net Revenues, Net Income Attributable to Common Stockholders to Adjusted Net Income Attributable to Common Stock, EBITDA, Adjusted EBITDA, and Adjusted EBITDA Margin(unaudited) As used in this report, Net Revenues, Adjusted Net Income Attributable to Common Stockholders, EBITDA, Adjusted EBITDA, and Adjusted EBITDA Margin are not measures of financial performance or liquidity under United States Generally Accepted Accounting Principles (\"GAAP\"). Net Revenues, Adjusted Net Income Attributable to Common Stockholders, EBITDA, Adjusted EBITDA, and Adjusted EBITDA Margin are presented herein because they are important metrics used by management to evaluate and understand the performance of the ongoing operations of Radiant's business. For Adjusted Net Income Attributable to Common Stockholders, management uses a 24.5% tax rate to calculate the provision for income taxes before preferred dividend requirement to normalize Radiant's tax rate to that of its competitors and to compare Radiant's reporting periods with different effective tax rates. In addition, in arriving at Adjusted Net Income Attributable to Common Stockholders, the Company adjusts for certain non-cash charges and significant items that are not part of regular operating activities. These adjustments include income taxes, depreciation and amortization, change in fair value of contingent consideration, transition costs, lease termination costs, acquisition related costs, litigation costs, amortization of debt issuance costs, and issuance costs for preferred stock redemption. We commonly refer to the term \"net revenues\" when commenting about our Company and the results of operations. Net revenues are a Non-GAAP measure calculated as revenues less directly related operations and expenses attributed to the Company's services. We believe net revenues are a better measurement than are total revenues when analyzing and discussing the effectiveness of our business and is used as a portion of a key metric the Company uses to discuss its progress.EBITDA is a non-GAAP measure of income and does not include the effects of preferred stock dividends, redemption of preferred stock, interest and taxes, and excludes the \"non-cash\" effects of depreciation and amortization on long-term assets. Companies have some discretion as to which elements of depreciation and amortization are excluded in the EBITDA calculation. We exclude all depreciation charges related to technology and equipment, and all amortization charges (including amortization of leasehold improvements). We then further adjust EBITDA to exclude changes in fair value of contingent consideration, expenses specifically attributable to acquisitions, transition and lease termination costs, foreign currency transaction gains and losses, extraordinary items, share-based compensation expense, litigation expenses unrelated to our core operations, MM&D start-up costs and other non-cash charges. While management considers EBITDA, and adjusted EBITDA useful in analyzing our results, it is not intended to replace any presentation included in our consolidated financial statements. We believe that these non-GAAP financial measures, as presented, represent a useful method of assessing the performance of our operating activities, as they reflect our earnings trends without the impact of certain non-cash charges and other non-recurring charges. These non-GAAP financial measures are intended to supplement the GAAP financial information by providing additional insight regarding results of operations to allow a comparison to other companies, many of whom use similar non-GAAP financial measures to supplement their GAAP results. However, these non-GAAP financial measures will not be defined in the same manner by all companies and may not be comparable to other companies. Net Revenues, Adjusted Net Income Attributable to Common Stockholders, EBITDA, Adjusted EBITDA, and Adjusted EBITDA Margin should not be considered in isolation or as a substitute for any of the consolidated statements of operations prepared in accordance with GAAP, or as an indication of Radiant's operating performance or liquidity.  (In thousands)Three Months Ended December 31,Six Months Ended December 31,Net Revenues (Non-GAAP measure)2019201820192018Total revenues$201,927$260,938$402,470$479,821Cost of transportation and other services145,969196,977290,979360,992Net revenues$55,958$63,961$111,491$118,829Net revenues margin27.7%24.5%27.7%24.8% (In thousands)Three Months Ended December 31,Six Months Ended December 31,Reconciliation of GAAP net income to adjusted EBITDA2019201820192018GAAP net income attributable to common stockholders$2,587$3,766$5,822$6,338Preferred stock dividends—445—956Issuance costs for preferred stock redemption—1,659—1,659GAAP net income attributable to Radiant Logistics, Inc.2,5875,8705,8228,953Income tax expense9611,8741,7482,851Depreciation and amortization4,0953,8158,1327,448Net interest expense5948601,2861,637EBITDA8,23712,41916,98820,889Share-based compensation467464897795Change in fair value of contingent consideration33(476)48(571)Acquisition related costs271431218Litigation costs248248432385Transition, lease termination, and other costs337(11)328(11)Foreign currency transaction loss (gain)25(159)48(193)Adjusted EBITDA$9,374$12,499$19,053$21,312Adjusted EBITDA margin (Adjusted EBITDA as a % of Net Revenues)16.8%19.5%17.1%17.9% (In thousands, except share and per share data)Three Months Ended December 31,Six Months Ended December 31,Reconciliation of GAAP net income to adjusted net income attributable to common stockholders:2019201820192018GAAP net income attributable to common stockholders$2,587$3,766$5,822$6,338Adjustments to net income:Income tax expense9611,8741,7482,851Depreciation and amortization4,0953,8158,1327,448Change in fair value of contingent consideration33(476)48(571)Transition, lease termination, and other costs337(11)328(11)Acquisition related costs271431218Litigation costs248248432385Amortization of debt issuance costs5456108115Issuance costs for preferred stock redemption—1,659—1,659Adjusted net income attributable to common stockholders    before income taxes8,34210,94516,93018,232Provision for income taxes at 24.5% before preferred    dividend requirement(2,044)(2,791)(4,148)(4,701)Adjusted net income attributable to common stockholders$6,298$8,154$12,782$13,531Adjusted net income per common share:Basic$0.13$0.16$0.26$0.27Diluted$0.12$0.16$0.25$0.27Weighted average common shares outstanding:Basic49,760,84449,461,98249,711,69249,449,956Diluted51,395,06351,064,16351,411,53850,884,799SOURCE Radiant Logistics, Inc. http://radiantdelivers.comMore news releases in similar topicsYou just read:News provided byFeb 10, 2020, 16:01 ETShare this articleShare this article",
        "  Ornellaia artists series marks ‘radiant’ 2017": "© Photography by Studio Tomás Saraceno, 2019Every year the Italian estate invites an artist to “interpret” the latest vintage and Argentine Saraceno was chosen to design a variety of illustrations on the theme ‘Solare’ or ‘radiant’.The 2017 vintage was one of extremes in Italy, with above-average temperatures, bad spring frosts and then a drought lasting from May almost until harvest time, alleviated only by cooler nights in Bolgheri which is next to the coast.Estate director, Axel Heinz, commented: “Vintage 2017 was certainly one of extremes, in which frosts, sun and drought certainly captured the imagination. Despite the fact it was a challenging year for the team in the vineyards and for us winemakers, I am very happy with the high quality and character of this vintage. We have chosen the word ‘Solare’ to describe Ornellaia 2017 because it expresses its positive qualities.”Saraceno is known for his interactive installations that propose more sustainable ways to live – chiming with Ornellaia’s own sustainable viticultural programme.The estate said in a release: “Inspired by the radiant nature of Ornellaia 2017, Tomás Saraceno looked to the connection between the Sun and the Earth, inviting greater care and attention to the most important source of our planet’s energy. This is the concept behind the artwork developed for the estate and transposed to the unique Salmanazar. PNEUMA 4.21×105 recalls an atomic structure composed of glass spheres which, like clouds, create a suspended city whose form and size are in constant evolution – an expansion of traditional concepts of borders and territories. The suspended sculpture’s forms, as imagined by Saraceno, would be able to float without fossil fuels, powered only by the sun.”As usual, a special edition label designed by Saraceno will be included on one 750ml bottle of every case sold of the 2017 vintage.Meanwhile, 10 double magnums will be offered to private collectors around the world and the remaining nine imperials and lone Salmanazar will be offered at auction by Sotheby’s this April.Proceeds from the auction will be donated to the Guggenheim Foundation.Pictures from the ‘Solare’ collection can be seen on the following pages.Your email address will not be published. Required fields are marked *Comment Name * Email * Website \n\n\tjQuery(document).ready(function($) {\n\t\tvar now = Date.now();\n\t\tvar st = null;\n\n\t\t$(document).on('keypress', '#comment', function(){\n\t\t\t//alert('pressed!');\n\t\t\tvar count = parseInt($('#force').val()) + 1;\n\t\t\t$('#force').val(count)\n\n\t\t\t//$('#email').val(count);\n\t\t});\n\n\t\t$(document).on('focus', '#comment', function(){\n\t\t\tst = new Date();\n\t\t});\n\n\t\t$(document).on('focusout', '#comment', function(){\n\t\t\tft = new Date();\n\n\t\t\t$('#stay').val(ft - st);\n\t\t});\n\t});\n\t\n \n\nWinebuyers Ltd \nLondon, UKThe Whiskey Exchange \nPark Royal, LondonSpeciality Drinks \nPark Royal, LondonLiberty Wines \nLondon, UKSpeciality Brands \nPark Royal, London, UKPrivacy Policy | Cookie Policy | Please drink responsibly | Log in\n\n\t\t\t\t\t            © 2020 Union Press Ltd | Wigglesworth House, Fourth Floor, 69 Southwark Bridge Road, London, SE1 9HH, UK | Registered in England and Wales No. 03606414  | Tel: +44 (0)20 7803 2420",
        "Radiant Logistics Announces Stock Buy Back Program": "Searching for your content...\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nPhone\n 888-776-0942 from 8 AM - 10 PM ET\nChat\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nNews provided byFeb 04, 2020, 09:00 ETShare this articleBELLEVUE, Wash., Feb. 4, 2020 /PRNewswire/ -- Radiant Logistics, Inc. (NYSE American: RLGT), a third-party logistics and multimodal transportation services company, today announced that its board of directors has authorized the repurchase of up to five million shares of the Company's common stock through December 31, 2021. As of February 3, 2020, the Company had 49,676,263 shares outstanding. The share repurchases may occur from time-to-time through open market purchases at prevailing market prices or through privately negotiated transactions as permitted by securities laws and other legal requirements. The Company expects to fund all purchases from existing cash balances, cash available under the Company's revolving credit facility and future cash flows from operations. The program allows the Company to repurchase its shares at its discretion. Market conditions, price, corporate and regulatory requirements, alternative investment opportunities, and other economic conditions will influence the timing of the buyback and the number of shares repurchased. The program does not obligate the Company to repurchase any specific number of shares and, subject to compliance with applicable securities laws and other legal requirements, may be suspended or terminated at any time without prior notice.Bohn Crain, Founder and CEO, said, \"We believe the current share price does not accurately reflect Radiant's long-term growth prospects, and therefore, represents an excellent investment opportunity for both the Company and our shareholders.\" This announcement contains forward-looking statements within the meaning of Section 27A of the Securities Act of 1933 and Section 21E of the Securities Exchange Act of 1934. Actual results may differ significantly from management's expectations. These forward-looking statements involve risks and uncertainties that include, among others, risks related to trends in the domestic and global economy, our ability to attract new and retain existing agency relationships, acquisitions and integration of acquired entities, availability of capital to support any share repurchase program, including specifically under our existing credit facilities, our ability to maintain and improve back office infrastructure and transportation and accounting information systems in a manner sufficient to service our revenues and network of operating locations, competition, management of growth, potential fluctuations in operating results, and government regulation. More information about factors that potentially could affect Radiant Logistics, Inc. financial results is included Radiant Logistics, Inc.'s filings with the Securities and Exchange Commission, including its most recent Annual Report on Form 10-K and subsequent filings.SOURCE Radiant Logistics, Inc. http://radiantdelivers.comMore news releases in similar topicsYou just read:News provided byFeb 04, 2020, 09:00 ETShare this articleShare this article",
        "Mandy Moore looks radiant in a trendy trench coat after performing on the Today show in NYC ": "By Deirdre Simonds For Dailymail.com  Published:  17:40 EDT, 11 March 2020   |  Updated:  18:35 EDT, 11 March 2020    10View  commentsMandy Moore looked radiant on Wednesday when leaving the Today show in NYC.The This Is Us actress was performing songs from her new album titled Silver Landings.The natural beauty, who shot to fame as a teen sensation, cemented her status as a street style star in a black and white checkered trench coat, low-cut vest and cobalt blue trousers. Street style: While promoting her first album in 11 years, Mandy Moore left her Today Show appearance looking absolutely radiant in New York City on Wednesday As she strutted onto the streets of the Big Apple, Moore flaunted her flawless complexion and a glowing tan.  Despite her perky demeanor, Moore held nothing back when speaking to Hoda Kotb and Jenna Bush Hager about her complex hiatus from music. When asked how it felt to sing again 'like when she was a little girl,' the SAG winner revealed how much she missed performing. All smiles: The natural beauty, who shot to fame as a teen sensation, cemented her status as a street style star in a black and white checkered trench coat, low-cut vest and cobalt blue trousers'It's like a huge puzzle piece of who I am that has been dormant for a decade, or longer,' she said of reactivating her musical side.  When asked if hard times, like her 'unhealthy' marriage to Ryan Adams, influenced her writing, Moore admitted that's why she stopped altogether. 'I was very unsure of myself for a really long time,' she said about her divorce in 2016 after seven years of marriage. 'It forced me to question who I was as a musician.' 'I was very unsure of myself for a really long time,' she said after her divorce in 2016 after seven years of marriage on the Today Show. 'It forced me to question who I was as a musician'\n\n\n\n\n\nSaint Laurent classic button-up waistcoatBuy at Farfetch\nVisit site\nWe love this Mandy Moore comeback but we are also loving her sartorial choices as well.The actress is making the press rounds to promote her first album in ten years and she is looking better than ever. She was seen leaving the NBC Studios after her appearance on the Today Show sporting this chic ensemble consisting of blue cobalt trousers, a check trench coat and this androgynous waist coat by Saint Laurent. We love how she wore it as a top which creating a chic v-neckline and classic black color.If you want to make like Mandy, then click (right) to get hers at Farfetch. Or if you want the look but would rather not cough up the cash, shop our edit below for our favorite lookalikes.ASOS DESIGN tux suit vest\nVisit site\nMiss Selfridge tailored suit vest at Asos\nVisit site\nBOSS slim-fit waist coat in virgin wool\nVisit site\nTopshop black halter waistcoat top at Yoox\nVisit site\nEventually, she had 'to find a way back' to performing.   The Fifteen singer, who is happily married to musician Taylor Goldsmith, appeared ecstatic after two back-to-back performances. Moore, who collaborated with Taylor on her vulnerable album, gushed about working together to USA Today last week. Perfect pair: The Fifteen singer, who is happily married to musician Taylor Goldsmith, appeared ecstatic to perform with her husband'Living with and being married to a songwriter as prolific as Taylor, there's constantly a guitar in his hand or a piano being played or a record on,' she said of their partnership. 'Music is inescapable in our house, so we were always discussing things and I was constantly inspired.' She added: 'I very much felt like I had the ultimate partner and collaborator in Taylor. He was so happy to be by my side and helped usher me into this next chapter of my life.' In addition to praising him for his support, the artist revealed making music together strengthened their relationship. 'Living with and being married to a songwriter as prolific as Taylor, there's constantly a guitar in his hand or a piano being played or a record on,' Moore said of collaborating with her husband On Tuesday, the Candy singer talked about what it was like to release her new album after such a long time away from the music industry. 'Eleven years since I've had an album out. I think I was scared. Fear definitely crept in. There was a lot of self-doubt. And I feel like the longer you let something like that linger, the more terrifying it is to jump back in,' she said on The Ellen Show. Additionally, she teased her co-star Justin Hartley's dancing skills by joking, 'I love him, he's so talented. He's an incredible actor and director, but dancing is not his forte.''Eleven years since I've had an album out. I think I was scared. Fear definitely crept in. There was a lot of self-doubt. And I feel like the longer you let something like that linger, the more terrifying it is to jump back in,' she during The Ellen Show on Tuesday Published by Associated Newspapers LtdPart of the Daily Mail, The Mail on Sunday & Metro Media Group",
        "When Should You Buy Radiant Logistics, Inc. (NYSEMKT:RLGT)? – Simply Wall St News": " Radiant Logistics, Inc. (NYSEMKT:RLGT), which is in the logistics business, and is based in United States, saw significant share price movement during recent months on the AMEX, rising to highs of US$5.81 and falling to the lows of US$4.76. Some share price movements can give investors a better opportunity to enter into the stock, and potentially buy at a lower price. A question to answer is whether Radiant Logistics’s current trading price of US$4.82 reflective of the actual value of the small-cap? Or is it currently undervalued, providing us with the opportunity to buy? Let’s take a look at Radiant Logistics’s outlook and value based on the most recent financial data to see if there are any catalysts for a price change.  Check out our latest analysis for Radiant Logistics  Great news for investors – Radiant Logistics is still trading at a fairly cheap price. My valuation model shows that the intrinsic value for the stock is $8.17, but it is currently trading at US$4.82 on the share market, meaning that there is still an opportunity to buy now. What’s more interesting is that, Radiant Logistics’s share price is quite volatile, which gives us more chances to buy since the share price could sink lower (or rise higher) in the future. This is based on its high beta, which is a good indicator for how much the stock moves relative to the rest of the market.  Future outlook is an important aspect when you’re looking at buying a stock, especially if you are an investor looking for growth in your portfolio. Buying a great company with a robust outlook at a cheap price is always a good investment, so let’s also take a look at the company’s future expectations. With profit expected to grow by 32% over the next year, the near-term future seems bright for Radiant Logistics. It looks like higher cash flow is on the cards for the stock, which should feed into a higher share valuation. Are you a shareholder? Since RLGT is currently undervalued, it may be a great time to accumulate more of your holdings in the stock. With an optimistic outlook on the horizon, it seems like this growth has not yet been fully factored into the share price. However, there are also other factors such as capital structure to consider, which could explain the current undervaluation. Are you a potential investor? If you’ve been keeping an eye on RLGT for a while, now might be the time to make a leap. Its prosperous future outlook isn’t fully reflected in the current share price yet, which means it’s not too late to buy RLGT. But before you make any investment decisions, consider other factors such as the strength of its balance sheet, in order to make a well-informed buy. Price is just the tip of the iceberg. Dig deeper into what truly matters – the fundamentals – before you make a decision on Radiant Logistics. You can find everything you need to know about Radiant Logistics in the latest infographic research report. If you are no longer interested in Radiant Logistics, you can use our free platform to see my list of over 50 other stocks with a high growth potential.If you spot an error that warrants correction, please contact the editor at editorial-team@simplywallst.com. This article by Simply Wall St is general in nature. It does not constitute a recommendation to buy or sell any stock, and does not take account of your objectives, or your financial situation. Simply Wall St has no position in the stocks mentioned.We aim to bring you long-term focused research analysis driven by fundamental data. Note that our analysis may not factor in the latest price-sensitive company announcements or qualitative material. Thank you for reading.Try us out now!\r\n\t\t\t\t\tSimply Wall Street Pty Ltd\r\n\t\t\t\t\t24 Kippax St, Sydney\r\n\t\t\t\t\tACN 600 056 611\r\n\t\t\t\t",
        "\n      \n    Radiant Logistics Inc (RLGT) Q2 2020 Earnings Call Transcript ": "Returns as of 5/1/2020Returns as of 5/1/2020Founded in 1993 by brothers Tom and David Gardner, The Motley Fool helps millions of people attain financial freedom through our website, podcasts, books, newspaper column, radio show, and premium investing services.Image source: The Motley Fool.Radiant Logistics Inc (NYSEMKT:RLGT)Q2 2020 Earnings CallFeb 10, 2020, 4:30 p.m. ETOperatorPlease standby we're about to begin. This afternoon Bohn Crain, Radiant Logistics' Founder and CEO and Radiant's Chief Financial Officer, Todd Macomber will discuss financial results for the company's Second Fiscal Quarter and Six Months ended December 31st 2019. Following their comments we will open the call to questions. This conference is scheduled for 30 minutes.This conference call may include forward-looking statements within the meaning of the Securities Act of 1933 and the Securities Exchange Act of 1934. The company has based these forward-looking statements on its current expectations and projections about future events. These forward-looking statements are subject to known and unknown risks, uncertainties and assumptions about the company that may cause the company's actual results or achievements to be materially different from the results or achievements expressed or implied by such forward-looking statements.While it is impossible to identify all the factors that may cause the company's actual results or achievements to differ materially from those set forth in our forward-looking statements, such factors include those that have in the past or may in the future, be identified in the company's SEC filings and other public announcements, which are available on the Radiant website at www.radiantdelivers.com. In addition, past results are not necessarily an indication of future performance.Now I'd like to turn the conference over to Radiant's Founder and CEO, Mr. Bohn Crain.Bohn Crain -- Founder, Chairman and Chief Executive OfficerThank you. Good afternoon, everyone, and thank you for joining in on today's call. We're very pleased to report another quarter of solid financial results posting adjusted EBITDA of $9.4 million on revenues of $201.9 million, and net revenues of $56 million for the second quarter ended December 31 2019, and what was generally recognized as a tough economic environment.We've certainly felt the impact of industrywide headwinds, but as we indicated on our last quarterly call, our results are relatively flat on a quarterly sequential basis and down relative to the comparable prior year period. On a sequential quarterly comparison, revenues were up $1.4 million, net revenues were up $0.5 million and adjusted EBITDA down a modest $0.3 million for the -- relative to the quarter ended September 30th 2019.A number of factors contributed to our difficult comparisons to our record results in the year ago period, including the $30 million in non-recurring disaster relief project work reported in the year ago period. Our decision to exit certain lower margin business earlier in calendar 2019 and the general market softness associated with slower global trade and margin pressures on our brokerage operations associated with excess truck capacity that exists in the marketplace. Notwithstanding these market headwinds, we saw our net revenue margins improved 320 basis points over the comparable prior year period, which helped us to deliver the $9.4 million in adjusted EBITDA and over $6.2 million in cash from operations for the quarter.In addition, this last quarter we also took the opportunity to begin buying in our stock, and for the quarter ended December 31, we spent $1.0 million repurchasing 189,558 shares of our common stock at an average price of $5.28 per share. As we previously discussed, we believe the current share price does not accurately reflect Radiant's long-term growth prospects. And in that regard, we recently announced the renewal of our stock buyback program authorizing the repurchase of up to 5 million shares of our common stock through December 31 of 2021.We also made some very recent progress on the acquisition front and earlier today announced the purchase of two of our Adcom agency locations in Alexandria, Virginia and Pittsburgh, Pennsylvania, both owned by our long-term operating partner Bonnie Knoedler. Supporting our operating partners in transition to a company owned model remains a significant opportunity inherent in the Radiant Network.Looking forward, we remain committed to our long-standing strategy to deliver profitable growth through a combination of organic and acquisition growth initiatives. We will continue to make investments in our technology platform and incremental sales resources to drive organic growth. At the same time, we continue to enjoy low leverage on our balance sheet, strong free cash flow and continue our disciplined search for additional acquisition opportunities, which we believe, over time, will deliver meaningful value for our shareholders, our operating partners and the end customers that we serve.As we continue along this path, our stock buyback program will remain an integral part of how we think about capital allocation, acquisition multiples and the use of our free cash flow.With that, I'll turn it over to Todd Macomber, our CFO to walk us through our detailed financial results and then we'll open it up for some Q&A.Todd Macomber -- Radiant Logistics IncThanks, Bohn, and good afternoon, everyone. Today, we will be discussing our financial results including adjusted net income and adjusted EBITDA for the three and six months ended December 31st 2019.For the three months ended December 31st 2019, we reported net income attributable to common stockholders of $2,587,000 on $201.9 million of revenues or $0.05 per basic and fully diluted share. For the three months ended December 31st 2018, we reported net income attributable to common stockholders of $3,766,000 on $260.9 million of revenues or $0.08 per basic and $0.07 per fully diluted share. This represents a decrease of approximately $1,179,000 million over the comparable prior year period or 31.3%.For the three months ended December 31st 2019, we reported adjusted net income attributable to common stockholders of $6,298,000. For the three months ended December 31st 2018, we reported adjusted net income attributable to common stockholders of $8,154,000. This represents a decrease of approximately $1,856,000 million or approximately 22.8%.We reported adjusted EBITDA of $9,374,000 for the three months ended December 31st 2019, compared to adjusted EBITDA of $12,499,000 for the three months ended December 31st 2018. This represents a decrease of $3,125,000 or approximately 25%. Keep in mind the prior period had significant disaster relief project work that had -- that favorably impacted the company by approximately $1.6 million in EBITDA, which did not reoccur in the current period.Moving along to the six month income results. For the six months ended December 31st 2019, we reported net income attributable to common stockholders of $5,822,000 on $402.5 million of revenues, or $0.12 per basic and $0.11 per fully diluted share. For the six months ended December 31st 2018, we reported net income attributable to common stockholders of $6,338,000 on $479.8 million of revenues, or $0.13 per basic and $0.12 per fully diluted share. This represents a decrease of approximately $516,000 over the comparable prior year period or 8.1%.For the six months ended December 31st 2019, we reported adjusted net income attributable to common stockholders of $12,782,000. For the six months ended December 31st 2018, we reported adjusted net income attributable to common stockholders of $13,531,000. This represents a decrease of approximately $749,000 or approximately 5.5%.We reported adjusted EBITDA of $19,053,000 million for the six months ended December 31st 2019, compared to adjusted EBITDA of $21,312,000 for the six months ended December 31st 2018. This represents a decrease of approximately $2,259,000 approximately 10.6%.With that I will turn the call back over to our moderator to facilitate any Q&A from our callers.OperatorThank you. [Operator Instructions] We'll go first to Jason Seidl with Cowen.Adam Kramer -- Cowen and Company -- AnalystHey guys, this is actually Adam on for Jason. I just wanted to ask, first of all, about the Coronavirus and any impact you guys are seeing on supply chains? What have you guys seen in terms of, kind of, any disruption to supply chains?Todd Macomber -- Radiant Logistics IncSure. We're definitely seeing volumes slowdown, while at the same time people are trying to get themselves organized around how to ultimately accelerate supply chain. So it's certainly early in the process, but certainly wouldn't surprise me over time to see a boost associated with the air freight and our charters, as everybody is trying to kind of preserve the integrity of their supply chains. But the near-term almost immediately, we're definitely seeing some slowing on the international side, somewhat compounded by the extended Chinese New Year.Adam Kramer -- Cowen and Company -- AnalystGot it. And do you think these are volumes that could be made up? In other words, could there be kind of a delayed, kind of, a surge later on in the year maybe or maybe second, third quarter or some of these volumes are made up and that could potentially be a positive for the business?Bohn Crain -- Founder, Chairman and Chief Executive OfficerYes, I would think so. I think ultimately -- well, it's early days yet, but it would seem logical that people will potentially divert volumes that would normally have gone by ocean freight to air freight to try to restart or reposition inventories in kind of a catch-up phase, again it's early days as people are still trying to assimilate what's going on and how to respond. I guess, I should also take the opportunity to say in the aggregate of our plus or minus $800 million in revenues probably a little less than $200 million is true international, to-date with may be 60% or 70% of that being in the Asia-Pacific trade line.Adam Kramer -- Cowen and Company -- AnalystGot it. Appreciate the color there. And then just as a follow-up, I wanted to ask about, obviously, you guys announced the deal earlier today. I wanted to ask about kind of the M&A pipeline, and if there is a potential to do more of these, kind of, smaller tuck-in deals? And what you guys are seeing more broadly in terms of M&A?Bohn Crain -- Founder, Chairman and Chief Executive OfficerSure, well we -- as we've said for quite a while, we think there is an inherent pipeline of tuck-in acquisitions and better than our agency based network. And we would expect over time more and more of our strategic operating partners to effectively raise their hand and begin that process of converting from an agency to a company-owned store. We've also historically talked about how that will manifest itself is margin expansion in our business. We're effectively that nothing changes down to the gross margin line item, but agent station commissions go away. So our EBITDA as a function of gross margin will improve over time as we continue to buy in the agency station, so that certainly one category that remains and for the foreseeable future to be an opportunity for us.At the same time and as we've talked about before we really view ourselves as having three functional platforms to support M&A, our Canadian platform to support Canadian centric M&A and we're certainly looking, kind of, along that category. We have our US brokerage operations reflected by Clipper out of Chicago, and we're actively looking for tuck-in truck brokerage type opportunities to continue to build out our bi-modal competency recognizing our principal strength at Clipper today is on the intermodal side of things, and we're trying to complement that on the M&A side with some smaller tuck-ins in the truck brokerage space.Adam Kramer -- Cowen and Company -- AnalystGot it. Thank you guys for the time. Appreciate it.Bohn Crain -- Founder, Chairman and Chief Executive OfficerAll right, thank you.Todd Macomber -- Radiant Logistics IncThanks.OperatorWe'll go next to Mark Argento at Lake Street.John Baumgartner -- Lake Street Capital -- AnalystHey guys, this is John on for Mark. I appreciate you taking my question. I'm just to kind of follow-up on the M&A. I guess what are you seeing in terms of opportunities to continue expanding that value-added services area?Bohn Crain -- Founder, Chairman and Chief Executive OfficerSo, value-added services, kind of, categorically captures a lot of different opportunities, right? So for us, that would include, contract logistics, it would include customs brokerage work, both of which would be categories and areas of interest for us, and we certainly are exploring opportunities that would bring not only transportation, but also some of these complementary services. So I think, kind of, a multi-part response. Yes, we're certainly interested in continuing to do that or pursue those types of opportunities. But we also -- as we look at those opportunities, we view them as the value-added service meaning our core line of business is transportation. We view those value-added services is kind of enhancing the value proposition. But to the extent we look at M&A, the principal line of business for the companies we would likely acquire is core transportation service offerings and kind of hanging off of those businesses might be some complementary value-added services.John Baumgartner -- Lake Street Capital -- AnalystGot it. And then second, thinking about, kind of, broad capital allocation going forward. How would you kind of rank you guys are thinking about M&A versus buyback versus continue to kind of technology investments? Thank you.Bohn Crain -- Founder, Chairman and Chief Executive OfficerSure. So I think we'll continue to -- I think like we always have and without, kind of, start from the top I guess, ultimately some of the larger transactions or most of the larger transactions, the market clearing multiples will likely be at valuations higher than where our own stock trades, so that not to say never ever, but we would have to feel awfully inspired to effectively pay up for a larger transaction, which kind of brings us full circle back to smaller tuck-in type acquisitions where we can value and structure in a way that we think creates better shareholder value over the longer term.And at the same time as we recently, kind of, begun to engage in the stock buyback, we think that, that represents certainly an interesting opportunity for us. So I would think as a -- just kind of as a baseline idea would be, we can take half of our free cash flows and buying our stock and half of our free cash flows and do tuck-in acquisitions. And over time, if we come across larger transactions that inspire us we certainly won't rule those out, but again as a baseline to pressure test as we look at other ideas.The idea of the multi-prong strategy, both on the organic side and those investments will likely -- as you alluded to, take the form of ongoing investments in our technology sets, but it will -- it may well also include making some incremental investments in our sales organization to drive the organic growth side, but then as we think about M&A, I think free cash flows and kind of an equal opportunity employer for doing tuck-in acquisitions, but also prepared to buying our stock at these levels remains, kind of, the baseline against which we'll look at other opportunities.John Baumgartner -- Lake Street Capital -- AnalystAwesome. Thank you both.Bohn Crain -- Founder, Chairman and Chief Executive OfficerYou bet.Todd Macomber -- Radiant Logistics IncThank you.Operator[Operator Instructions] We'll go to Jeff Kauffman at Loop Capital Markets.Jeff Kauffman -- Loop Capital Markets -- AnalystThank you very much. Hey guys, how are you?Bohn Crain -- Founder, Chairman and Chief Executive OfficerGood. How are you today?Jeff Kauffman -- Loop Capital Markets -- AnalystGood, good, tough environment out there. Not so much focused on Coronavirus, but a lot of freight companies that we've heard from so far this quarter have talked about how difficult the fourth calendar quarter was, but that they were seeing things a little more positively in January. So far, can you talk -- it's hard to separate the Coronavirus impact right now. But does the world look a little different to you in January at all, and if so, kind of, how?Bohn Crain -- Founder, Chairman and Chief Executive OfficerI don't know -- well, I can say, we're not really prepared to speak to January yet, but what I can say is that our -- actually, our December results actually had a positive trend relative to the prior year. And how that's going to play out in the context of the Coronavirus and excess capacity, I think it's premature to say, but I don't want folks to lose sight of the fact that we had an extraordinary prior year quarter we were comping against. We had some non-recurring business in the prior year period.And the fact is -- is we're -- even though we've got this rough economic environment out there, we're still gelling along at $40 million a year of run rate EBITDA, and if we look at our valuation relative to our peer group, we think we remain meaningfully undervalued, we've got really low leverage on our balance sheet. And we -- I mean, we would all like sunnier days, but at the same time, we view this environment as a potential opportunity to serve as a catalyst to maybe activate some sellers and create some opportunities that might not otherwise present themselves.Jeff Kauffman -- Loop Capital Markets -- AnalystThank you. Just two quick here [Phonetic]. You've mentioned in the press release, the acquisition of the two agency locations. How meaningful could this be to -- when we think about, you said the station costs go away, an impact to EBITDA, is this really more kind of a small tuck-in, not material, the financials or whether these large agency locations that might bump up the growth a little bit?Bohn Crain -- Founder, Chairman and Chief Executive OfficerWe purposely didn't kind of get into the details of the particular transaction. So I don't want to veer from that on this call. But what I would say, yes and yes. Yes, this is a tuck-in acquisition in the context of it's a long-standing partner, there is virtually zero integration risk, because they are already a long-standing part of our network. But I would also say they were one of our very largest agent stations in terms of contributors. So I think they will make a meaningful impact as we move forward. And again, not the top line revenue, not at the gross margin line item, but in terms of incremental EBITDA that -- their organization brings to the table is one of our bigger partners.Jeff Kauffman -- Loop Capital Markets -- AnalystAll right. And thank you. And last question maybe more of a Todd question, the last few quarters, we've been talking about different systems that you've been upgrading. I think some on the accounting side, some on the TMS side. Can you give an update of where you are in that integration process and maybe how much more there is to go?Bohn Crain -- Founder, Chairman and Chief Executive OfficerSo I'll start and Todd can fill in, but just some good data points as we were updating our Board here last week. We now have transacted over $100 million of business inside of the new TM. And crossed over the 100,000 transaction mark inside of TM. So we continue to deploy it. It's certainly up and working, domestic is deployed, we continue to roll that out across stations. We work through the pilot on international and really are beginning to rollout international across the stations. We have a handful of agent stations up and running on TM, including a couple of our very largest agent stations are virtually 100% on SAP TM at this point.Todd Macomber -- Radiant Logistics IncYes. And as far as the accounting side, I mean, we've got SAP ECC pulling up and functional. We do have opportunities to bring over some other parts of our business on to that system and we're looking at that. So, but our biggest focus like Bohn is alluding to is TM. So -- and that's progressing as we had planned.Jeff Kauffman -- Loop Capital Markets -- AnalystOkay, Todd. Thank you.Todd Macomber -- Radiant Logistics IncYou bet.OperatorAnd at this time, I have no other questions holding. I'll turn the conference back to management for any additional or closing comments.Bohn Crain -- Founder, Chairman and Chief Executive OfficerAll right. Let me close by saying that we remain very excited with our progress and prospects here at Radiant, and we remain very bullish on the growth platform that we've created and the scalability of our non-asset based business model. Our unique multi-brand strategy and consolidating agent based forwarding networks, ongoing investment in technology and low leverage on our balance sheet, puts us in a unique position to support further consolidation in the marketplace.We believe this represents our longer term and almost perpetual opportunity and we continue to invest in technology and our people with an eye toward building out a world-class scalable back-office infrastructure to support a much larger enterprise going forward. We are patiently persistent in the pursuit of this long-term vision, which we believe over time will deliver meaningful value for our shareholders, our operating partners and the end customers that we serve. Thanks for listening and your support of Radiant Logistics.Operator[Operator Closing Remarks]Duration: 26 minutesBohn Crain -- Founder, Chairman and Chief Executive OfficerTodd Macomber -- Radiant Logistics IncAdam Kramer -- Cowen and Company -- AnalystJohn Baumgartner -- Lake Street Capital -- AnalystJeff Kauffman -- Loop Capital Markets -- AnalystMore RLGT analysisAll earnings call transcripts  Stock Advisor launched in February of 2002. Returns as of 05/01/2020.\n                  Market data powered by FactSet and Web Financial Group.\n              \n\n                  Market data powered by FactSet and Web Financial Group.\n              ",
        "HEICO Corp. Subsidiary Buys Preeminent Aircraft Panel Product Line ": "\nRadiant Power Subsidiary Acquires Spectralux HMI Business\n\nHEICO’s 7th Acquisition in Past Year\nHOLLYWOOD, Fla., SARASOTA, Fla. & KIRKLAND, Wash.--(BUSINESS WIRE)--HEICO Corporation (NYSE: HEI.A) (NYSE: HEI) today announced that its Radiant Power Corp. (“Radiant Power”) subsidiary acquired 100% of the business and assets of the Human-Machine Interface (“HMI”) product line of Spectralux Corporation in an all cash transaction. Radiant Power is part of HEICO’s Electronic Technologies Group.\n\nHEICO stated that it expects the acquisition to be accretive to its earnings within a year following the purchase. Further financial terms and details were not disclosed. The purchase is HEICO’s seventh acquisition in the past year.\n\nA leader in its field, the HMI Product Line, which has a significant installed base and is standard equipment on numerous in-production commercial transport aircraft, designs, manufactures, and repairs flight deck annunciators, panels, indicators, and illuminated keyboards, as well as lighting controls, and flight deck lighting.\n\nThe HMI product line is currently located in Kirkland, WA and will be integrated into Radiant Power’s existing Sarasota, FL facility within a year following closing.\n\nAnish V. Patel, Radiant Power’s President, stated, “We are very excited about the HMI product line acquisition. The addition of the HMI products expands our existing extensive flight panels and displays business which was focused primarily on military platforms.”\n\nLaurans A. Mendelson, HEICO’s Chairman and Chief Executive Officer, and Victor H. Mendelson, HEICO’s Co-President and the Chief Executive Officer of HEICO’s Electronic Technologies Group, remarked, “This unique commercial aircraft product line allows our outstanding Radiant Power team to strategically expand its product offering, while allowing Radiant to capitalize on its successful heritage of acquiring and integrating businesses into their operation.”\n\nLocated in Sarasota, FL, Radiant Power and sister company Dukane Seacom are focused on the design and manufacture of emergency power/battery backup, power distribution and controls, flight deck displays and electronics, passenger comfort, emergency underwater locator beacons, and emergency locator transmitters for the aerospace and military markets. More information can be found at www.rpcaero.com.\n\nHEICO Corporation is engaged primarily in the design, production, servicing and distribution of products and services to certain niche segments of the aviation, defense, space, medical, telecommunications and electronics industries through its Hollywood, Florida-based Flight Support Group and its Miami, Florida-based Electronic Technologies Group. HEICO's customers include a majority of the world's airlines and overhaul shops, as well as numerous defense and space contractors and military agencies worldwide, in addition to medical, telecommunications and electronics equipment manufacturers. For more information about HEICO, please visit our website at http://www.heico.com.\n\nCertain statements in this press release constitute forward-looking statements, which are subject to risks, uncertainties and contingencies. HEICO's actual results may differ materially from those expressed in or implied by those forward-looking statements as a result of factors including: lower demand for commercial air travel or airline fleet changes or airline purchasing decisions, which could cause lower demand for our goods and services; product specification costs and requirements, which could cause an increase to our costs to complete contracts; governmental and regulatory demands, export policies and restrictions, reductions in defense, space or homeland security spending by U.S. and/or foreign customers or competition from existing and new competitors, which could reduce our sales; our ability to introduce new products and services at profitable pricing levels, which could reduce our sales or sales growth; product development or manufacturing difficulties, which could increase our product development costs and delay sales; our ability to make acquisitions and achieve operating synergies from acquired businesses; customer credit risk; interest, foreign currency exchange and income tax rates; economic conditions within and outside of the aviation, defense, space, medical, telecommunications and electronics industries, which could negatively impact our costs and revenues; and defense spending or budget cuts, which could reduce our defense-related revenue. Parties receiving this material are encouraged to review all of HEICO's filings with the Securities and Exchange Commission, including, but not limited to filings on Form 10-K, Form 10-Q and Form 8-K. We undertake no obligation to publicly update or revise any forward-looking statement, whether as a result of new information, future events or otherwise, except to the extent required by applicable law.\nVictor H. Mendelson, (305) 374-1745 ext. 7590\nCarlos L. Macau, Jr., (954) 987-4000 ext. 7570Victor H. Mendelson, (305) 374-1745 ext. 7590\nCarlos L. Macau, Jr., (954) 987-4000 ext. 7570",
        "'Marvel's Hero Project' Recap: Radiant Jayera ": "3:31Earth's Mightiest Show takes a deep dive into Thanos' past and his family! He has quite a few important family members on his tree including The Celestials and Death, herself.5:33Josh and Ryan team up to try and get a high score in Heads Up!'s new Marvel game packs available in the Apple Store and the Google Play store. Can you beat their top score of ten correct answers? 4:02Ryan & Tucker inform fans all about the free comics offered on the Marvel Unlimited App! They preview a few of their favorite stories includes, AVENGERS VS. X-MEN, Ta-Nehisi Coates' BLACK PANTHER, & Kelly Sue DeConnick's  2014 run of CAPTAIN MARVEL!3:26Listen bub, sometimes you gotta dress the part. Is Wolverine's style - Uncanny or Astonishing? You decide.Winter SoldierBucky BarnesBlack Widow Yelena BelovaVisionIkarisLokiMagik Illyana Rasputin(a)Marauders (2019) #12019King Thor (2019) #22019Immortal Hulk (2018) #252019Absolute Carnage: Lethal Protectors (2019) #32019Journey to Star Wars: The Rise of Skywalker - Allegiance (2019) #32019Amazing Mary Jane (2019) #12019The EternalsFEB 12, 2021Black WidowNOV 6, 2020Spider-Man: Far From Home2019X-Men: Dark Phoenix2019Avengers: Endgame2019Captain Marvel2019Marvel's Agents of S.H.I.E.L.D. | Season 7MAY 27, 2020Marvel's Runaways | Season 32019Marvel's Hero Project | Season 12019Marvel Rising | Season 12018Marvel's Cloak & Dagger | Season 22019Legion | Season 32019Marvel Ultimate Alliance 3: The Black Order2019Marvel's Iron Man VRMarvel Contest of ChampionsMarvel's Spider-Man2018Marvel Strike ForceMarvel Future FightCulture & LifestyleComicsComicsKrakoa, ahoy! ‘Marauders’ #1 drops on Marvel Unlimited.ComicsFree comics stories will be made available for one month on the service starting April 2.Every week on Marvel's Hero Project -- streaming exclusively on Disney+ -- you will meet a new young hero making a difference in their communities and all over the world! In this episode, meet Jayera!Jayera is a young woman who has been working to level the playing field for those in her neighborhood who could use support in hard financial times. From fundraising for Free Wash Day to holding pop-up “pay what you can” shops, her community service is a benchmark of humanitarianism in her town. Now, Marvel recognizes her incredible work by making her a Super Hero.At the beginning of the episode, Jayera makes it abundantly clear that she’s ready for a challenge. We see her in her room, strumming a ukulele and wearing a sweatshirt emblazoned with the Walt Disney quote “It’s kind of fun to do the impossible.” When explaining that many people her age are told they can’t do things, she points out that “it’s impossible to do something you’re too young for, but if you’re too young for it and you do it, it’s possible.”As a member of the National Junior Honor Society, Jayera takes part in community service and mentors children in elementary school. This is where she started noticing that young kids were showing up in clothes that could have been cleaner. One girl in particular seemed to be self-conscious about the clothes she was wearing, and Jayera believed that the girl may have been bullied. Jayera also thought that if kids didn’t have to worry about their clothes, they might have fewer behavioral problems and higher self-esteem. Her mother asked her what she would want to do for these kids, and Jayera responded “Free Wash Day!” Or, a day when the community could use laundry services at no charge.Jayera got to work raising the money, and once word got around that she was organizing a free wash day at a local laundromat, members of the local media showed up to help spread the word. People in need of free laundry services came for various reasons, and the opportunity to have clean clothes gave everyone a boost – all because Jayera saw the opportunity to give people a step up where they needed one.The Village of Riverdale was so impressed and inspired by Jayera that they officially recognized her, proclaiming one day a year in her name to remind everyone to give back to the community.While coming up with the story for Jayera’s comic, Marvel staffers Sana Amanat and Steve Wacker latched onto Jayera’s ability to connect with the people she met and immediately see their needs. They decided to depict that power as a glow that lit up when Jayera looked at them, giving her a peek into the best possible future for everyone she saw. Another detail that went into Jayera’s comic counterpart was her hair, which Amanat pointed out is so important to someone’s identity, especially someone who embraces her Black Girl Magic. In her story, Jayera sees a young boy in a dirty shirt being bullied, but using her super powers, she sees that he can go on to have a wonderful future. More kids approach her, sharing their dreams – Jayera tells them they can be whatever they want since they all have the potential!At an event honoring young leaders, Jayera receives her big surprise – she’s going to be initiated into Marvel’s Hero Project! After finishing up a speech at the podium, Jayera’s mother is called up and pulls out the mighty Marvel envelope containing the initiation letter, which, along with the comic, brings Jayera to tears. “I really, really, really, really, really, really, really, really, really, really liked the comic.” Her brother even pointed out that there’s “no other Marvel character that has her super power, so she’s different. She stands out!”To show how much Jayera inspired all of us, Marvel’s Hero Project is making a donation in the amount of $10,000 to DoSomething.org in recognition of their work to empower young people who are transforming their communities.Now is your chance to look inside the comic that was made for Jayera by real Marvel creators! Writer Brian Smith and artist Mike Bowden worked together to shape Jayera’s entrance into Marvel Comics and you can read Jayera’s comic, RADIANT JAYERA #1, for free, right here! To learn more about DoSomething.org, visit www.DoSomething.org.There are so many heroes in the real world to celebrate, and Marvel’s Hero Project is going to bring their inspiring stories to people of all ages across the globe! Tune in to Marvel’s Hero Project, now streaming only on Disney+, every week to learn about new young heroes making a difference in their communities and beyond!The Hype BoxCan’t-miss news and updates from across the Marvel Universe!Culture & LifestyleMarvel At Home: Here’s How to Stay Connected With Your Favorite Super HeroesDigital SeriesWatch Damon Lindelof on 'Marvel Presents: The World's Greatest Book Club with Paul Scheer'GearWatch Black Widow Fight Taskmaster in New Funko ShortComicsCelebrate Marvel Unlimited’s Webby Nomination with These Web-Slingers!ComicsShare Your Passion for Your Local Comic Book Store with #LoveComicShops2:38Check out these outrageous action scenes from Spider-Woman (The 1979 Animated Series)  and more Disney+ Now!\nTV ShowsSee the young heroes making a difference in the world -- and their Marvel comic origin stories! Culture & LifestyleHere’s what you might have missed this week from Marvel!ComicsHead to Marvel Unlimited to binge the comics behind the cartoon.Get Rewarded for Being a Marvel Fan6 Card Designs—Unlimited Cashback",
        "Radiant Logistics to Host Investor Call to Discuss Financial Results for Second Fiscal Quarter Ended December 31, 2019": "Yahoo Finance is the exclusive host of the live streamCall Scheduled for Monday, February 10, at 4:30 PM EasternBELLEVUE, Wash., Jan. 30, 2020 /PRNewswire/ -- Radiant Logistics, Inc. (NYSE MKT: RLGT), a third party logistics and multi-modal transportation services company, will host a conference call on Monday, February 10, at 4:30 PM Eastern to discuss the Company's financial results for the three and six months ended December 31, 2019.The conference call is open to all interested parties, including individual investors and press.  Bohn Crain, Founder and CEO will host the call.Conference Call Details Date/Time:        Monday, February 10, 2020 at 4:30 PM EasternDIAL-IN:          US (844) 407-9500; Intl. (862) 298-0850REPLAY:          February 11, 2020 at 9:30 AM Eastern to February 17, 2020 at 4:30 PM EasternUS (877) 481-4010; Intl. (919) 882-2331Replay ID number: 57941Webcast Details This call is also being webcast and may be accessed via Radiant's web site at www.radiantdelivers.com or at https://www.webcaster4.com/Webcast/Page/2191/32954.About Radiant Logistics (NYSE MKT: RLGT)Radiant Logistics (www.radiantdelivers.com) is a third party logistics and multi-modal transportation services delivering advanced supply chain solutions through a network of company-owned and strategic operating partner locations across North America.  Through its comprehensive service offering, Radiant provides domestic and international freight forwarding services, truck and rail brokerage services and other value-added supply chain management services, including customs brokerage and materials management and distribution solutions to a diversified account base including manufacturers, distributors and retailers using a network of independent carriers and international agents positioned strategically around the world.SOURCE Radiant Logistics, Inc."
    }
}