{
    "Q1": {
        "LG Chem, Samsung SDI, SK Innovation face tougher conditions in Europe ": "Life goes on in Korea amid coronavirus pandemic (Part 7) Life goes on in Korea amid coronavirus pandemic (Part 6) Keep Calm And Keep Your Distance Coronavirus: Empty streets across the globe Life goes on in Korea amid coronavirus pandemic (Part 5) ",
        "Batterieproduktion: Samsung SDI: Trotz Millioneninvestition werden 100 Jobs abgebaut « kleinezeitung.at": "Der Batteriekonzern Samsung SDI baut in Graz globales Entwicklungszentrum. Produktion wandert nach Ungarn. 100 Jobs gehen verloren.\r\n\n            Deshalb bieten wir allen Leserinnen und Lesern freien Zugang zu allen Texten,\n            multimedialen Angeboten und Informationen rund um den Ausbruch des\n            Coronavirus und darüber hinaus. Melden Sie sich an und nutzen Sie die\n            Kleine Zeitung Website, App, und E-Paper während dieser schwierigen Zeiten kostenlos.\n        Der steirische Standort des Batterie-Bauers Samsung SDI steht vor einem massiven Umbau. In Premstätten soll ein global agierendes Batterieentwicklungs- und Testzentrum entstehen. Eine Investition in Millionenhöhe ist geplant. Doch nicht alle Mitarbeiter werden von dem Ausbau profitieren.Wie viele...Arbeiter in Premstätten kommen aus Slowenien und Kroatien? Weiß jemand darüber bescheid?Das war so klar,Nur um noch höhere Gewinne zu erzielen bleiben 100 und mehr( da kommen sicher noch etliche Leiharbeiter dazu)Familien auf der Strecke, aber das ist die Philosophie solcher Firmen, drüberfahren um jeden Preis. Hauptsache man hat sich die Technologie unter den Nagel gerissen. Aber wo bleibt jetzt die Gewerkschaft, Arbeiterkammer und die Politik, die solche absiedelungen unterbinden.Ja die orbanische Arbeitsplätzevernichtung funktioniert, im Grunde mit Eu Förderung als NettoempfängerKöSt 9 % niedrigste Unternehmenssteuersatz innerhalb der EU, Lohnnebenkosten wurden 2017 von 27% auf 22% gesenktMindestlohn 2,67 Euro, qualifizierte Arbeitnehmer 3,49 Euro Natürlich werden viel Industriebetriebe dies nützen, dass dadurch Arbeitsplätze in anderen Ländern vernichtet werden ist allen bekannt, auch der FP und Türkisen. Die Einstellung der Blauen zu mehr Nationalismus anstatt als zu einer vereinten EU führen dorthin, die Industrie kann somit Land gegen Land ausspielen und eine Spirale nach unten lostreten. Orbanistan hat schon lange damit begonnenXxNatürlich ist in der Eu alles in Ordnung , wie du ja selbst das Beispiel richtig genannt hast , aber schuld ist die jetzige Regierung 🙈 Einer von acht produzierten Akkupacks war (ist) Ausschuss und endet im Tauchbecken, damit nicht die ganze Halle abfackelt ...... da die Subventionen auch schon geflossen sind, kann man bei der Ausschussrate auch mit billigen Hilfsarbeitern in Ungarn fertigen - im Orban Land nimmt man es auch mit Arbeits- und Umweltschutz nicht so genau - ein zusätzlicher Kostenvorteil!WirtschaftsredakteurInformationServiceAktuelle ThemenAngebote\nCookie Einstellungen ändern\n\n© 2020, kleinezeitung.at | Kleine Zeitung GmbH & Co KG | Alle Rechte vorbehalten.\nNutzung ausschließlich für den privaten Eigenbedarf. Eine Weiterverwendung und Reproduktion über den persönlichen Gebrauch hinaus ist nicht gestattet.\n            Weitere digitale Angebote der Styria Media Group AG:",
        "South Korea's Battery Makers Invest Big Bucks To Stay In The Lead": "The three major South Korean lithium-ion battery manufacturers - LG Chem, Samsung SDI and SK Innovation - are heavily investing in further growth to stay competitive in the global market.Yonhap lists the latest investment plans, which will increase the production capacity several times.LG Chem announced 3 trillion won (US$2.67 billion) projects:\r\n\n2.1 trillion won ($1.87 billion) by 2023 in new battery plant in Nanjing, China for 500,000 EV battery packs. Company already has one plant in Nanjing, as well as in South Korea, U.S. and Poland\n651 billion won ($580 million) to be invested in battery plant in Poland, which could be biggest in Europe with up to 70 GWh of annual production capacity (from current 10 GWh)\n\r\nOverall, LG Chem is expected to increase its output from 34 GWh to 110 GWh by 2020.SK Innovation has a bold goal to increase its production capacity by order of magnitude - from 4.7 GWh to 55 GWh by 2022, which is just four years from now.Besides launching a new plant for battery parts (separators and ceramic coating) in Changzhou, China (400 billion won or $357 million), SK Innovation announced expansion to the U.S. where will build a plant for lithium-ion cells in Georgia (9.8 GWh annually). The investment was estimated at $1.67 billion, but media already said that there is potential for at least twice more. Yonhap says the cost is to be morlikeke 1.14-trillion won ($1 billion).SK Innovation has started new investment also in Hungary, Europe, where 7.5 GWh battery plant will be built in Hungary at cost of 840.2 billion won ($777 million) by 2022.SK Innovation held a groundbreaking ceremony for the factory to produce EV batteries in HungarySamsung SDI seeks a second battery plant in China. The investment could be 1 trillion won ($891 million).\nThe new small facility in Hungary, Europe for up to 50,000 battery packs annually, is already up and running.The question is whether Samsung SDI will be able to secure enough orders from the U.S. to build a battery plant also in North America - the company is present at the NAIAS, which shows that they are trying.Samsung SDI batteriesSource: en.yna.co.krCheck out unique & lightly used vehicles/stuff for sale",
        "Harley": "Samsung SDI announced on Jan. 8 that Harley-Davidson, a world leader in motorcycles, has powered its first electric motorcycle, “LiveWire”  with a Samsung SDI battery pack.Harley-Davidson will unveil the LiveWire at CES 2019, which opens on Jan. 8 (local time) in Las Vegas.Harley-Davidson launched the LiveWire project in 2014. After four years of collaboration with Samsung SDI, Harley Davidson came through with the development of the LiveWire Motorcycle. The two companies improved battery technology to raise the electric motorcycle's mileage to 110 miles, nearly twice that of the first model, which could run 60 miles.It takes 3.5 seconds for the LiveWire to reach 100 km per hour after a start. The electric motor bike has improved connectivity including information transfer between riders or between motorcycles and riders, and location tracking. It also features a distinctive high-speed driving sound different from its unique roaring engine sound.",
        "Samsung signs lease for $62.7 million battery plant, HQ in Auburn Hills": "Samsung's new facitlity in Auburn Hills will serve as a battery pack plant and headquarters of auto battery operations for Samsung SDI America Inc., the U.S. subsidiary of Samsung's storage battery manufacturing company. Samsung is inching closer to the move-in date for its new $62.7 million automotive battery plant in Auburn Hills.The company is expected to move into the 137,560-square-foot facility by late spring or early summer, said Peter Kepic, senior vice president at Colliers International Detroit, which represents the building's landlord, Joel Nosanchuk. The new building will serve as a battery pack plant and headquarters of auto battery operations for Samsung SDI America Inc., the U.S. subsidiary of Samsung's storage battery manufacturing company, as well as a research and development tech center. The facility is the first of its kind in the U.S., Samsung said.Kepic declined to provide leasing terms of the center at 50 Continental Drive. Office space will take up around 15,000-20,000 square feet, and the rest will serve as shop and R&D space, Kepic said. The company has hired Magnum Industrial Building Co. of Bloomfield Hills and Birmingham-based Smith & Schurman Associates Inc. to design and build the new plant, according to Kepic.As part of the project, Samsung plans to create 461 jobs at the Auburn Hills facility by the end of 2024, including production line operators, factory managers and engineers, Crain's reported in November. The project garnered support from the Michigan Strategic Fund, which green-lighted a $10 million Michigan Business Development Program grant. The company also landed a property tax abatement from the city of Auburn Hills and a 6-mill State Education Tax abatement.The technology conglomerate recorded approximately $217.1 billion in revenue for 2018. A Samsung spokesperson could not be immediately reached for comment. Want to get something off your chest? Send us an email or hit us up on Facebook or Twitter.Please enter a valid email address.Please enter your email address.Please select at least one newsletter to subscribe.\nView the discussion thread.\n Make sure you don't miss a thing by subscribing to our newsletters.  With a Crain’s Detroit Membership you get exclusive access, insights and experiences to help you succeed in business. Our MissionHelping you succeed in business since 1985.1155 Gratiot Avenue\nDetroit MI  48207-2997877-824-9374Email customer serviceCrain's Detroit jobs",
        "Samsung SDI's Q4 net up 10.8% on EV batteries": "▶주메뉴 바로가기▶본문 바로가기\n\n[THE INVESTOR] Samsung SDI announced on Jan. 25 its fourth-quarter net earnings increased 10.8 percent on-year on strong demand for its lithium-ion batteries used in cordless devices and electric vehicles.    A visitor takes a look at a home ESS battery module at Samsung SDI's booth at the Electrical Energy Storage Europe 2018 in Munich, Germany on Wednesady. Samsung SDIIn a regulatory briefing, the battery-making unit of Samsung Electronics said its income stood at 266 billion won (US$237.1 million) for three months until December, compared with 240 billion won the previous year.Its sales jumped 33.8 percent on-year to 2.47 trillion won. The operating profit jumped 109.7 percent to 248.7 billion won.By sector, sales for its battery division soared 42.6 percent on-year to 1.87 trillion won in the last three months of 2018, led by strong demand for lithium-ion batteries for EVs and small electronic devices. Sales of electronic materials for memory chips and displays rose 12.2 percent to 597.2 billion won over the period, it noted.For the whole of 2018, Korea's No. 2 battery maker posted 9.1 trillion won in sales, marking a 44.3 percent spike from a year earlier.Its annual operating profit skyrocketed 511.56 percent on-year to 715 billion won, led by upbeat demand for lithium-ion batteries used in EVs and mobile devices.Samsung SDI products include small-sized lithium-ion batteries used in cordless household devices and battery packs used in BMW's EVs, including the i3 and i8.By Son Ji-hyoung and newswires (consnow@heraldcorp.com)[THE INVESTOR] Samsung SDI announced on Jan. 25 its fourth-quarter net earnings increased 10.8 percent on-year on strong demand for its lithium-ion batteries used in cordless devices and electric vehicles.  A visitor takes a look at a home ESS battery module at Samsung SDI's booth at the Electrical Energy Storage Europe 2018 in Munich, Germany on Wednesady. Samsung SDIIn a regulatory briefing, the battery-making unit of Samsung Electronics said its income stood at 266 billion won (US$237.1 million) for three months until December, compared with 240 billion won the previous year.Its sales jumped 33.8 percent on-year to 2.47 trillion won. The operating profit jumped 109.7 percent to 248.7 billion won.By sector, sales for its battery division soared 42.6 percent on-year to 1.87 trillion won in the last three months of 2018, led by strong demand for lithium-ion batteries for EVs and small electronic devices. Sales of electronic materials for memory chips and displays rose 12.2 percent to 597.2 billion won over the period, it noted.For the whole of 2018, Korea's No. 2 battery maker posted 9.1 trillion won in sales, marking a 44.3 percent spike from a year earlier.Its annual operating profit skyrocketed 511.56 percent on-year to 715 billion won, led by upbeat demand for lithium-ion batteries used in EVs and mobile devices.Samsung SDI products include small-sized lithium-ion batteries used in cordless household devices and battery packs used in BMW's EVs, including the i3 and i8.By Son Ji-hyoung and newswires (consnow@heraldcorp.com)\nUS-based Psomagen eyes at least W57.5b IPO in Korea\n\nKRX ditches 30% market cap rule\n\nMirae Asset faces legal battle over $5.8b hotel deal\n\nCoupang launches same-day delivery for fresh groceries\n\nGangnamUnni raises W18.5b in Series B\n\nCoronavirus gives bargaining power to EV battery makers\n\nLG Chem goes into black in Q1 on improved core business performance\n\nAuthorities tighten grip on private funds over Lime fiasco\nKRX ditches 30% market cap ruleHDC’s Asiana Airlines takeover postponedMirae Asset faces legal battle over $5.8b hotel dealUS-based Psomagen eyes at least W57.5b IPO in KoreaCoronavirus gives bargaining power to EV battery makersSK Innovation clinches EV battery deal from BAICLG Chem goes into black in Q1 on improved core business performanceKB Kookmin Card to acquire Thai lender in $20m deal",
        "Samsung SDI Reveals EV Battery Future, Plus Roadmap To Solid State": "Samsung SDI is present at the NAIAS in Detroit. It will present its latest offer of lithium-ion batteries for electric vehicles.The company presents cells from 37 to 78 Ah capacity. Samsung says that the general trend is to increase the capacity. Therefore, it will be able to reduce the number of cells to decrease pack costs.\"Samsung SDI will present its fast-charging, high-capacity batteries for EVs and plug-in hybrid electric vehicles (PHEVs) under the theme \"Charged for Auto 2.0\" to attract interest from global automakers seeking tailored products for their EVs.\"Samsung SDI will also unveil its business roadmap for solid-state batteries.In the case of the U.S., the South Korean company plans to build a battery pack manufacturing plant in Michigan. The investment is estimated at $62.7 million.Source: Samsung SDI via Green Car CongressCheck out unique & lightly used vehicles/stuff for sale",
        "Samsung SDI Unveils Next": "Samsung SDI showcased its next-generation battery technologies, including a roadmap for all-solid-state batteries, at the 2019 North American International Auto Show (NAIAS 2019) held in Detroit, the United States on Jan. 14 (local time).A solid-state battery represents a new battery technology that uses solid electrodes and solid electrolytes, instead of the liquid or polymer electrolytes found in lithium-ion or lithium polymer batteries. It is safer than a conventional lithium-ion battery as it does not explode even when it is exposed to heat or shock. It also allows faster recharging and can power electric vehicles more than 700 kilometers on a single charge.Samsung SDI announced on Jan. 14 that it attended the Detroit Motor Show with the concept of \"Charged for Auto 2.0,\" which means that the company is fully charged for the Auto 2.0 era. Auto 2.0 is a concept first introduced by Goldman Sachs in 2017 to suggest a new road ahead to autonomous vehicles. Cars in the Auto 2.0 era will be based on autonomous driving, full automation, super connectivity, and vehicle sharing.Samsung SDI’s exhibition booth offered three stories: Electric vehicles or EVs (future mobility platform), plug-in hybrid electric vehicles or PHEVs (popularization and advancement of EVs), and liquid vapor separators or LVSs (efficiency enhancement for internal combustion engines).Samsung SDI took the wraps off a variety of high-tech products such as a battery cell that can power an EV 600 km on one charge, a battery cell lineup for various generations that can be applied to electric cars and plug-in hybrids and a low-voltage system pack.Samsung SDI also introduced a roadmap for solid-state batteries, which are regarded as a next-generation technology. The company has already secured some of the core technologies for solid-state batteries, and is continuing to develop technologies to mass-produce the advanced batteries.",
        "Apple Hires a Battery Expert from Samsung's SDI and grants him the title of 'Global Head of Battery Developments' ": "\n\n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\nEnter your email address:Delivered by FeedBurner\n« Which of Intel's 7nm Processor Plant PR Stories is the real deal – the one promoting Arizona or Oregon?  |\n\tMain\n\t| Under new Management, Apple Reassigns 200 Project Titan Team Members to other Company Projects  »\n Apple's iPhone batteries have been way behind what the competition has been shipping for years. Even China's Xiaomi runs circles around Apple's battery capacity even though Apple's iPhone XR has received excellent reviews. Apple uses their AI intelligently to extend battery life. Yet still overall, Apple ships iPhones with the smallest batteries for premium smartphones when compared to Huawei, Xaiomi and Samsung who are now pushing 5,000mAh size batteries.  So the news of Apple hiring Samsung SDI's Soonho Ahn as their new Global Head of Battery Developments will be seen as a positive move in the eyes of many Apple fans if it means that Apple will be able to delivery larger or smarter batteries in the future. Ahn worked on next-gen battery technology at Samsung SDI. Bloomberg reports that \"Apple has used batteries from Samsung SDI to power its own products in the past. The iPhone maker has been trying to reduce reliance on third-party components, and the notable battery technology hire suggests it may be doing the same for batteries.\" Ahn's Linkedin profile shows that he was \"in charge of lithium ion cell and pack developments. Cylindrical, prismatic, and polymer cells for power tools, electric vehicles, ebikes, smartphones, etc.\" which covers a lot of territory for Apple including iDevices, Macs and Project Titan.  \nPosted by Jack Purcher on January 23, 2019 at 07:03 PM in 5. Apple News  | Permalink\n\n\tThe comments to this entry are closed.\n"
    },
    "Q2": {
        "Samsung SDI Introduces New ESS Products at ‘ees Europe 2019’ ": "\n      - The company showcased the latest ESS technologies at the world's \n      largest ESS exhibition\n    \n      - It also unveiled E3, an ESS model with energy density enhanced by 20%\n    \n      - The company meets the industry's first ESS fire-resistance test \n      standard from UL, demonstrating its safety design capability\n    Samsung SDI (KRX:006400) showcased the latest ESS technologies at ees Europe 2019 under the slogan \"Energy for the Next\" which means preparing the next generation of ESS. The company exhibited its new ESS product E3, an ESS model with energy density enhanced by 20% compared to the previous model. High energy density can achieve space-efficiency because it enables even small-sized ESS to contain a large amount of energy. Designed for utility and commercial, the model can be widely used to supplement uneven energy production of some renewable energy such as solar and wind power or to store cheap, off-peak electricity for peak hours at commercial ESS facilities. On top of that, Samsung SDI drew favorable responses from customers while showcasing full ESS product lineup that reflects customer's needs, such as 100Ah cells for ESS and high voltage ESS modules for home. (Photo: Business Wire)Samsung SDI (KRX:006400) showcased the latest ESS technologies at ees Europe 2019 under the slogan \"Energy for the Next\" which means preparing the next generation of ESS. The company exhibited its new ESS product E3, an ESS model with energy density enhanced by 20% compared to the previous model. High energy density can achieve space-efficiency because it enables even small-sized ESS to contain a large amount of energy. Designed for utility and commercial, the model can be widely used to supplement uneven energy production of some renewable energy such as solar and wind power or to store cheap, off-peak electricity for peak hours at commercial ESS facilities. On top of that, Samsung SDI drew favorable responses from customers while showcasing full ESS product lineup that reflects customer's needs, such as 100Ah cells for ESS and high voltage ESS modules for home. (Photo: Business Wire)MUNICH & SEOUL, South Korea--(BUSINESS WIRE)--Samsung \n      SDI (KRX:006400) launched a variety of products including \n      high-capacity ESS (Energy Storage System) to strengthen its position in \n      the market.\n    \n      The company showcased the latest ESS technologies at ‘ees (electrical \n      energy storage) Europe 2019’ held in Munich, Germany for three days from \n      May 15th, under the slogan “Energy for the Next” which means preparing \n      the next generation of ESS.\n    \n      The ees Europe 2019, which welcomes more than 1,100 ESS companies from \n      150+ countries, is one of the biggest ESS exhibition in the world. This \n      year, Samsung SDI participated in ees Europe for the sixth time.\n    \n      The company exhibited its new ESS product E3, an ESS model with energy \n      density enhanced by 20% compared to the previous model. High energy \n      density can achieve space-efficiency because it enables even small-sized \n      ESS to contain a large amount of energy. Designed for utility and \n      commercial, the model can be widely used to supplement uneven energy \n      production of some renewable energy such as solar and wind power or to \n      store cheap, off-peak electricity for peak hours at commercial ESS \n      facilities.\n    \n      E3's greatly enhanced energy density is made possible by high energy \n      density cell technology. Samsung SDI improved E3's energy density \n      through the innovation of internal materials without changing the size \n      of embedded battery cells. The design of the rack and module were also \n      optimized to enhance energy density further while maintaining product \n      size. With its higher capacity in the same size as the previous product, \n      it is regarded as an evolved product due to its increased availability \n      and cost-effectiveness in terms of installation and maintenance.\n    \n      This year, Samsung SDI attracted attention with its further improved \n      safety design technology. The company demonstrated its unrivaled safety \n      design capability by meeting the industry's first ESS fire-resistance \n      test standard from Underwriters Laboratories (UL), a global safety \n      certification company. With this technology, Samsung SDI is set to be a \n      leading company for much safer ESS.\n    \n      On top of that, Samsung SDI drew favorable responses from customers \n      while showcasing full ESS product lineup that reflects customer's needs, \n      such as 100Ah cells for ESS and high voltage ESS modules for home.\n    \n      \"We are constantly upgrading our products based on the distinguished \n      technologies,\" said Jeongwook Kim, Executive Vice President and head of \n      Samsung SDI Strategic Marketing Office. \"We will take the lead on the \n      market with improved ESS products.\"\n    \n      The demand in global ESS market is surging thanks to policies that \n      promote renewable energy. According to the data by SNE Research, a \n      market researcher, the global ESS market is expected to grow by 31 \n      percent per year, from 11.8 gigawatt hours last year to 77.6 gigawatt \n      hours in 2025.\n    \n      [Glossary] ESS (Energy Storage System)ESS is a system that stores \n      energy. ESS is consist of racks, which are battery modules connected in \n      series. Battery modules are consisting of cells. ESS manufacturers \n      provide various type of products, from cells, modules to racks, in \n      accordance with customer requirements.\n    \n\n      Samsung SDIDongjun Choi, +82-2-2255-2616d-jun.choi@samsung.com\nSamsung SDI showcased the latest ESS technologies at ees Europe 2019 and it also unveiled E3, an ESS model with energy density enhanced by 20%.\n      Samsung SDIDongjun Choi, +82-2-2255-2616d-jun.choi@samsung.com\n",
        "Samsung SDI unveils new energy storage system in Europe ": "Life goes on in Korea amid coronavirus pandemic (Part 7) Life goes on in Korea amid coronavirus pandemic (Part 6) Keep Calm And Keep Your Distance Coronavirus: Empty streets across the globe Life goes on in Korea amid coronavirus pandemic (Part 5) ",
        "Volkswagen Claims It Secured Battery Cell Supply For EV Offensive": "Volkswagen sends signals that the brand, and broader Volkswagen Group, secured the supply of lithium-ion battery cells for the upcoming first wave of electric cars.Thomas Ulbrich, Member of the Board of Management of the Volkswagen Brand responsible for E-Mobility, said:\"I can confirm that for the first years of our plan, a sufficient supply of cells has been contractually secured,\"\"adding this was the case until 2023.\"It's expected that from 2021, production of BEVs in Zwickau, Germany will be around 330,000 per year. The first model will be Volkswagen ID.3, followed by its derivatives.By 2025, cell demand could be more than 150 GWh in Europe and 150 GWh in China. The list of suppliers includes:An interesting question was about the investment in Northvolt and plans to produce battery cells through a joint venture in Salzgitter, Germany.Thomas Ulbrich explains that there are no worries about the reaction from battery suppliers:\"They probably hoped to maintain an oligopoly for a very long time. We have the contracts so no one is going to stand there and tell us 'we are not going to supply you any more, help yourselves if you want to build them anyway,' -- that’s not possible.\"In May, Bloomberg reported that VW Group decreased its order from Samsung SDI from over 20 GWh annually, to just 5 GWh.Source: Automotive NewsCheck out unique & lightly used vehicles/stuff for sale",
        "EV battery sector emerges as S. Korea’s new growth engine": "▶주메뉴 바로가기▶본문 바로가기\n\nIt might be too early to declare that the electric vehicle battery sector, especially lithium-ion, is South Korea’s new growth engine -- on par with semiconductors that propelled the economy forward -- but analysts here are highly optimistic.In 2018, the top three EV battery manufacturers -- LG Chem, Samsung SDI and SK Innovation -- secured orders worth 110 trillion won ($96 billion) from global automakers. They are expected to bag even more new contracts this year, according to local analysts. It might be too early to declare that the electric vehicle battery sector, especially lithium-ion, is South Korea’s new growth engine -- on par with semiconductors that propelled the economy forward -- but analysts here are highly optimistic.In 2018, the top three EV battery manufacturers -- LG Chem, Samsung SDI and SK Innovation -- secured orders worth 110 trillion won ($96 billion) from global automakers. They are expected to bag even more new contracts this year, according to local analysts. It might be too early to declare that the electric vehicle battery sector, especially lithium-ion, is South Korea’s new growth engine -- on par with semiconductors that propelled the economy forward -- but analysts here are highly optimistic.In 2018, the top three EV battery manufacturers -- LG Chem, Samsung SDI and SK Innovation -- secured orders worth 110 trillion won ($96 billion) from global automakers. They are expected to bag even more new contracts this year, according to local analysts. It might be too early to declare that the electric vehicle battery sector, especially lithium-ion, is South Korea’s new growth engine -- on par with semiconductors that propelled the economy forward -- but analysts here are highly optimistic.In 2018, the top three EV battery manufacturers -- LG Chem, Samsung SDI and SK Innovation -- secured orders worth 110 trillion won ($96 billion) from global automakers. They are expected to bag even more new contracts this year, according to local analysts. It might be too early to declare that the electric vehicle battery sector, especially lithium-ion, is South Korea’s new growth engine -- on par with semiconductors that propelled the economy forward -- but analysts here are highly optimistic.In 2018, the top three EV battery manufacturers -- LG Chem, Samsung SDI and SK Innovation -- secured orders worth 110 trillion won ($96 billion) from global automakers. They are expected to bag even more new contracts this year, according to local analysts. “It is one of the few industries rising at double-digit growth rates, so battery makers are upbeat this year,” Park Jae-bum, senior researcher at Posco Research Institute told The Investor. “In that sense, the battery industry is very close to being like the semiconductor sector whose exports amount to 140 trillion won a year.” Park and other analysts attributed the growth to better-than-expected EV sales amid tightened environmental regulations in Europe and China. Their prediction is that the upward trend will continue for the next several years. This year, manufacturers are expected to sell 4 million units, which is double that of last year. The battery market will grow rapidly along with the EV market, which is expected to increase to 22 million by 2025, taking up 21 percent of the automobile market. Backed by the EV boom, LG Chem’s battery business turned around for the first time in the fourth quarter last year since it entered the sector in 2000, becoming the first Korean firm to post a profit in this business. Raising the entry bar Last year, China’s CATL and BYD together occupied 34.9 percent of the market, while Japan’s Panasonic took up 21.9 percent. Meanwhile, LG Chem had a 10.2 percent market share, while Samsung SDI took up 5.5 percent, according to battery market research firm SNE Research.These five companies are expected to continue dominating the EV battery market, with their combined market share remaining upward of 70 percent by 2025, according to Switzerland’s UBS Group analyst Colin Langan. In 2017, their combined stake stood at 56.1 percent, rising to 73.4 percent in 2018. “Overseas automakers are not using Chinese products and most Chinese companies except CATL are heavily relying on their domestic markets. It would take some time for Chinese firms to earn the trust of automakers who are working with LG Chem and Samsung,” Posri’s Park said. At the same time, the Chinese government is reducing subsidies for EVs and will scrap them as early as next year. This is stirring upChina’s battery industry, forcing smaller and uncompetitive firms to close down. This also means Korean and other overseas companies would have a chance to grab higher market share. The Korean battery makers recently announced massive investment plans that would help raise the entry barrier for many latecomers.SK Innovation has announced a series of aggressive investment plans worth 3 trillion won to build facilities in Hungary, China and the US. It plans to expand its annual production capacity to 60 GWh by 2022 with an ambitious plan to become the No. 3 battery maker by 2025. LG Chem has also announced plans to build a second EV battery plant in Europe to meet growing demand and will invest 2.1 trillion won by 2023 in China in addition to the 1.2 trillion won funds announced in February. Samsung SDI is injecting 1.7 trillion won to expand its battery plant in Xi’an, China. Officials from South Korea's SK Innovation and the Hungarian government celebrate after announcing a plan to build a EV battery factory in Komárom, Hungary in March 2018. SK innovation“It might take some time for Chinese companies to catch up with the technology levels of Japanese or Korean firms,” Pak Chan-gil, a researcher at SNE said. “There are a lot of plans by European companies such as Northvolt and Dyson which have announced a foray into the EV market, but most of them are not even close to real production and it might take several years.”However, issues such as raw material prices and the fact that the US and Europe are not happy that the market is cornered by Asian countries, need to be taken into account, he added. In February French President Emmanuel Macron said he “cannot be happy with a situation where 100 percent of the batteries for electric vehicles are produced in Asia,” while announcing a five-year plan to put 700 million euros ($790 million) to boost the European EV battery industry. His remarks were followed by an announcement from Germany that it has set aside 1 billion euros to support battery cell production. By Park Ga-young (gypark@heraldcorp.com)\nUS-based Psomagen eyes at least W57.5b IPO in Korea\n\nKRX ditches 30% market cap rule\n\nMirae Asset faces legal battle over $5.8b hotel deal\n\nCoupang launches same-day delivery for fresh groceries\n\nGangnamUnni raises W18.5b in Series B\n\nCoronavirus gives bargaining power to EV battery makers\n\nLG Chem goes into black in Q1 on improved core business performance\n\nAuthorities tighten grip on private funds over Lime fiasco\nKRX ditches 30% market cap ruleHDC’s Asiana Airlines takeover postponedMirae Asset faces legal battle over $5.8b hotel dealUS-based Psomagen eyes at least W57.5b IPO in KoreaCoronavirus gives bargaining power to EV battery makersSK Innovation clinches EV battery deal from BAICLG Chem goes into black in Q1 on improved core business performanceKB Kookmin Card to acquire Thai lender in $20m deal",
        "Volkswagen's battery supply may be in trouble ": "There are concerns at Volkswagen that a supply contract with Samsung SDI worth around 50 billion euros could be called off. The Koreans are said to have originally agreed to supply battery cells with a total capacity of just over 20 GWh to VW.However, the deal now appears to have got down to a mere 5 GWh, reports Bloomberg, citing insiders. According to the news agency, Volkswagen and Samsung SDI have different ideas about the production volume and schedule, which is why Samsung’s delivery commitment could ultimately fall to a volume of less than 5 GWh.At the end of last year, Volkswagen set the course for its massive electric offensive with regard to cell deliveries. To this end, the carmaker secured deals with several strategic battery cell suppliers. In addition to LG Chem and Samsung SDI, CATL and SK Innovation were also contracted to supply battery cells. With SKI as the fourth manufacturer in the alliance, Volkswagen was confident in November that “the most important strategic suppliers of battery cells for equipping the Group’s rapidly growing electric fleet in the most important regions of the world” had been named.Volkswagen’s need for cells is immense in view of the target set in its Roadmap E with 50 new all-electric vehicles by 2025. At this point, the Wolfsburg company says it needs a battery capacity of more than 150 GWh per year. This corresponds to an annual capacity of at least four Gigafactorys on the Tesla scale, which is now regarded as a sort of industry standard.Neither Volkswagen nor Samsung have officially stated whether the contract really threatens to bust. The Wolfsburg-based company merely let it be known that Samsung would continue to supply battery cells to Europe. Samsung’s headquarters did not issue a statement.In the meantime, Volkswagen has decided to venture into the mass production of battery cells for electric cars. The partner will not be SK Innovation, as expected, but the Swedish start-up company Northvolt. The plan is to build a plant in Salzgitter with a total annual capacity of almost twelve-gigawatt hours. With increasing demand, the capacity could be increased to around 30 GWh per year, but production had to start stable two weeks ago.bloomberg.com– ADVERTISEMENT –    (adsbygoogle = window.adsbygoogle || []).push({});Your email address will not be published. Required fields are marked *CommentName * Email *   I have read and accepted the Privacy Policy *   Subscribe to “electrive today” by entering your email below. Our newsletter is published every workday – short, to the point, and free of charge. Made in Germany!   (adsbygoogle = window.adsbygoogle || []).push({});   (adsbygoogle = window.adsbygoogle || []).push({});The electrive.com portal is a news service for decision makers in the electric mobility industry. It builds on the newsletter ‘electrive today’ that we publish every workday since 2013. Our brief includes all relevant news from Europoe and beyond, delivered straight to your inbox – electrive.com short, to the point, and free of charge.",
        "LG Chem, Samsung SDI get closer to win battery subsidy in China ": "Life goes on in Korea amid coronavirus pandemic (Part 7) Life goes on in Korea amid coronavirus pandemic (Part 6) Keep Calm And Keep Your Distance Coronavirus: Empty streets across the globe Life goes on in Korea amid coronavirus pandemic (Part 5) ",
        "Samsung SDI launches ESS for new energy use ": "Samsung SDI's E3 has 20% higher energy density compared to its predecessors.\n                                   By\n               \nCho Mu-Hyun\n\n            \n                    \n        \n                                        |            May 16, 2019 -- 03:50 GMT (20:50 PDT)\n        \n                                                                                    | Topic: Innovation\nSamsung SDI is pushing ESS products in Europe to meet the growing demand.Samsung SDI has launched its new high-density Electrical Energy Storage (ESS) products in Europe, the company announced. The South Korean component maker showcased various goods at ESS Europe 2019 in Munich, Germany, and unveiled offerings aimed for both home and industrial use. The flagship offering among them is the ESS product, E3, which the company said  has 20% more energy density compared to its predecessors.  The higher density will allow customers to conserve space, according to the Korean tech giant. The E3 is aimed at new energy power plants, such as those dealing with solar and wind energy, where energy production can fluctuate widely. The ESS will allow these plants to store electricity when production is high and use them later, Samsung SDI said. Samsung SDI said the E3 will be offered in the same module size and rack design as previous offerings so there is no increased overhead for clients. The company also showcased a 100Ah ESS power cell and high-power ESS modules aimed at households. Home ESS use is especially high in Europe and 146,000 units are expected to be shipped there by 2020, according to market research firm B3. Samsung first launched the E2 back in 2017 and has expanded its offerings to not only enterprise clients, but consumers as well. Global clean energy initiatives have resulted in the rise of ESS demand globally. According to SNE Research, the global ESS market is expected to grow 31% per year, from 11.8 gigawatt hours (GWh) last year to 77.6 GWh in 2025. Samsung to sell defence business, speed up restructuring driveSamsung Group is to sell its defence and military affiliates for almost $2 billion to compatriot Hanwha, a financial and defence conglomerate, as part of its group-wide restructuring plan to streamline businesses, reports ZDNet Korea.Samsung secures livestream partnerships to solidify place in VR industryThe firm's bid to strengthen its hold in the virtual reality market now includes live action sports and music streaming.Samsung CEOs briefed on autonomous vehiclesCEOs of Samsung affiliates have attended a lecture on the future of smart and driverless cars by Myoungho Sunwoo, a South Korean authority on the matter.Samsung's 3nm process targeted at chips for cloudSamsung Electronics has shared the process design kit behind its 3nm chip process while showcasing a new cloud program for clients to design their chips.Galaxy Fold: The issues and the 'fix' (TechRepublic)ZDNet's Adrian Kingsley-Hughes sits down with TechRepublic's Karen Roby to talk about all of the issues with the latest Galaxy foldable phone and what Samsung is doing to solve these problems.\n                                   By\n               \nCho Mu-Hyun\n\n            \n                    \n        \n                                        |            May 16, 2019 -- 03:50 GMT (20:50 PDT)\n        \n                                                                                    | Topic: Innovation\nHardwareLG sees Q1 profit rise 21% but COVID-19 concern lingersTech IndustrySamsung Q1 profit remains stable thanks to memory demand but COVID-19 loomsMobilityLG unveils full specs of smartphone flagship Velvet ahead of launch5GSamsung claims top spot in granted 5G patentsPlease review our terms of service to complete your newsletter subscription.By registering, you agree to the Terms of Use and acknowledge the data practices outlined in the Privacy Policy.You will also receive a complimentary subscription to the ZDNet's Tech Update Today and ZDNet Announcement newsletters. You may unsubscribe from these newsletters at any time.You agree to receive updates, alerts, and promotions from the CBS family of companies - including ZDNet’s Tech Update Today and ZDNet Announcement newsletters. You may unsubscribe at any time.\n                                        \n            By signing up, you agree to receive the selected newsletter(s) which you may unsubscribe from at any time. You also agree to the Terms of Use and acknowledge the data collection and usage practices outlined in our Privacy Policy.\n        \nCanberra using a cold beer on a Friday as a guilt trip to download COVIDSafe\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tThe prime minister just wants Australians to get back to a normal life involving footy and the pub.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nCOVID-19 pushes Australian courts to adopt online dispute resolution\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tImmediation\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thas\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tinked\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdeals\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\twith\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tFederal\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tCourt\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tof\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAustralia,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tFamily\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tCourt\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tof\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAustralia,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tand\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tthe\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tFederal\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tCircuit\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tCourt\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tof\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAustralia\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tto\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tmove\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tdispute\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tresolutions\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tonline.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nAustralian businesses lead in AI deployment but bias challenges still exist: Genpact\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tAustralians still fear AI bias and that algorithms can make decisions that affect them without their knowledge, a new report has found.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nParliament's first attempt at using Microsoft Teams to live stream hasn't gone all that well\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tThe House of Lords tried questioning the government over Teams. The effort was there, but the result was rather chaotic.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nAn Australian bank wants to spray disinfectant from drones in schools and aged care\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tThis is fine, no reason to have a dystopic outlook at all.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nRobots are taking over during COVID-19 (and there's no going back)\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tWith workers sidelined, automation firms are aggressively touting their technology.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nContact-tracing app could be ready in two to three weeks\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tHealth service says technology to be ready for deployment in two to three weeks. The next challenge will be getting people to use it.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nRed Hat: Contributions out of Asia for open source could be improved\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tRed Hat APAC office of technology vice president said in Asia specifically, there's more to be done in terms of greater open source adoption.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nAustralians urged to take up mental health telehealth and put on 'digital sunscreen'\n\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tTen-year project condensed to ten days to help Australians deal with existing mental health concerns and those brought on by the global pandemic.\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t© 2020 CBS Interactive. All rights reserved.\n                    Privacy Policy |\n                    Cookies |\n                    Ad Choice |\n                    Advertise |\n                    Terms of Use |\n                    Mobile User Agreement\n",
        "Samsung to make more in India, invest Rs 2,500 cr ": "From 'Sam-suck' to Apple rival: The Samsung transformationSamsung Galaxy M31 review: A complete package in the budget segmentSamsung plans big comeback with premium smartphones in IndiaMobile phone retailers to boycott Samsung for three daysXiaomi, Samsung market share rises, Realme slipsTrending NowPopular CategoriesHot on WebIn Case you missed itET VerticalsMore from our networkOther useful LinksservicesCopyright © 2020 Bennett, Coleman & Co. Ltd. All rights reserved. For reprint rights: Times Syndication ServiceLog In/Connect with:Will be displayedWill not be displayedWill be displayed",
        "News ": "Our website uses cookies to ensure that we give you the best experience on our website. If you continue we'll assume that you are happy to receive all cookies on the Argus Media website.\nView all articles\nNotice: By accessing this site you agree that you will not copy or reproduce any part of its contents (including, but not limited to, single prices, graphs or news content) in any form or for any purpose whatsoever without the prior written consent of the publisher.© 2020 Argus Media group. All rights reserved.",
        "Samsung SDI&apos;s Q1 operating profit rises 65 pct on EV batteries ": "All HeadlinesNorth KoreaSportsTop NewsMost ViewedKorean Newspaper HeadlinesToday in Korean HistoryYonhap News SummaryEditorials from Korean DailiesURL is copied.By Kim Eun-jung SEOUL, April 30 (Yonhap) -- Samsung SDI Co. said Wednesday its first-quarter operating profit jumped 65 percent from a year ago on the back of lithium-ion batteries for electric vehicles, but sluggish domestic demand for its energy storage system (ESS) moderated its revenue.  The battery-making unit of Samsung Electronics Co. said its operating income stood at 119 billion won (US$102 million) in the January-March period, compared with an operating income of 72 billion won a year earlier. Its sales rose 20.7 percent on-year to 2.3 trillion won, but its net profit tumbled 64 percent to 58 billion won over the period due to losses from its equity ties with Samsung Display Co. The battery maker holds about a 15 percent stake in Samsung's panel making unit.  Samsung SDI said strong sales of EV batteries in Europe, as well as small batteries used in electronic devices and electric motorcycles, boosted its quarterly profit.  The firm supplies battery packs for BMW's EVs and Harley-Davidson's electric motorcycles. A sharp drop in ESS demand in the domestic market, however, weighed on its overall profits amid an ongoing investigation into fires that broke out at ESS facilities of LG Chem Inc., a major battery maker, last year. The government's renewable energy initiative boosted domestic demand for ESS last year, but the series of fires at the facilities has raised safety concerns over the system, considered essential for clean energies, such as solar and wind power. Samsung SDI was upbeat about its second-quarter earnings on the back of rising demand for EV batteries and ESS in overseas markets, including the United States. \"Mid- to large-sized batteries are expected to post robust earnings in the automotive sector, and overseas sales of ESS are expected to increase in major markets,\" Samsung SDI said in a release. \"The small battery division is also expected to post improved profits in the second quarter on increasing demand for high-voltage products for electronic devices and cordless vacuums.\" ejkim@yna.co.kr(END)All HeadlinesNationalNorth KoreaEconomyMarketScienceCultureSportsImagesVideosTop NewsMost Viewed Korean Newspaper HeadlinesToday in Korean HistoryYonhap News SummaryEditorials from Korean DailiesKorea in BriefUseful LinksFestival CalendarWeatherAdvertise with Yonhap News Agency"
    },
    "Q3": {
        "Samsung SDI Increases Battery Sales. Expects Strong Second Half": "South Korean lithium-ion battery manufacturer Samsung SDI released Q2 financial results, which hints at sustained growth of battery sales, general revenues and net profits.Sales of the \"Large-sized LIB\" were recently driven up thanks to \"key EU customers\" for xEV batteries and energy storage projects in the U.S. and South Korea.Samsung SDI Q2 2019 results:The near future is expected to bring record results as Samsung SDI announced shipment of batteries for new EV and PHEV models.Here is a more detailed look at the Q2 results:Source: Samsung SDI via evspecifications.comCheck out unique & lightly used vehicles/stuff for sale",
        "News ": "Our website uses cookies to ensure that we give you the best experience on our website. If you continue we'll assume that you are happy to receive all cookies on the Argus Media website.\nView all articles\nNotice: By accessing this site you agree that you will not copy or reproduce any part of its contents (including, but not limited to, single prices, graphs or news content) in any form or for any purpose whatsoever without the prior written consent of the publisher.© 2020 Argus Media group. All rights reserved.",
        "Volvo Trucks To Use Samsung SDI Batteries & Pack Tech": "Volvo Group announced a strategic alliance with Samsung SDI to develop battery solutions for electric trucks.The agreement envisions not only supply of lithium-ion cells as Samsung SDI will supply also battery modules and share its battery pack know-how for assembly in Volvo plants.According to the press release, the partnership will allow Volvo to accelerate the development and strengthen the long-term capabilities.\"The alliance will cover joint development of battery packs specifically developed for Volvo Group’s truck applications. Samsung SDI intends to provide battery cells and modules to meet the demand for the Volvo Group’s electric trucks. The intention is that Volvo Group will utilize Samsung SDI’s battery pack technology for assembly in Volvo Group’s manufacturing operations.\"Martin Lundstedt, President and CEO of the Volvo Group said:“Volvo Group is one of the world’s largest manufacturers of commercial vehicles. With electromobility the increasing needs for transport will be done in a cleaner and quieter way which opens up new possibilities for our customers and society as a whole. The alliance with Samsung SDI is an important next step on our journey towards offering the world’s most truly sustainable transport system with fossil-free alternatives for our commercial vehicles,”.Young-Hyun Jun, CEO Samsung SDI said:“Samsung SDI is truly privileged to enter into a strategic alliance with the Volvo Group. As we stand at the crosscurrents of the mobility and transportation industry, we are convinced that this alliance will provide superior offerings pertaining to energy, safety and sustainability to the commercial vehicle industry and beyond. We are confident that this alliance will secure the market leadership of the two companies in the long-term,\"Andrea Fuder, Chief Purchasing Officer of the Volvo Group said:“We welcome the expertise Samsung SDI brings into the Volvo Group. With this collaboration we are well-positioned to meet the increased market demands. By utilizing Samsung SDI’s strong battery technology knowledge, we have strengthened our powerful electromobility technology even further,”Check out unique & lightly used vehicles/stuff for sale",
        "Samsung SDI signs deal with AKASOL to supply battery cells, modules ": "All HeadlinesNorth KoreaSportsTop NewsMost ViewedKorean Newspaper HeadlinesToday in Korean HistoryYonhap News SummaryEditorials from Korean DailiesURL is copied. SEOUL, Sept. 24 (Yonhap) -- Samsung SDI Co., a major electric vehicle battery maker in South Korea, said Tuesday it has signed a deal to supply battery cells and modules to German-based battery manufacturer AKASOL AG. Under the agreement, Samsung SDI will supply lithium-ion battery cells and modules with a total volume of 13 gigawatt-hours (GWh) to AKASOL from 2020 through 2027. The two sides signed the deal last week at the International Motor Show in Frankfurt, Germany.  The companies did not disclose the value of the contract.  AKASOL said its batteries, using Samsung SDI's cells and modules, will be applied to two large serial orders for global commercial vehicle manufacturers. Samsung SDI has been trying to expand its partnerships with European companies in recent years. In July, the company signed a strategic alliance with Sweden-based Volvo Group to provide battery cells and modules to develop battery packs for electric trucks.  kdon@yna.co.kr(END)All HeadlinesNationalNorth KoreaEconomyMarketScienceCultureSportsImagesVideosTop NewsMost Viewed Korean Newspaper HeadlinesToday in Korean HistoryYonhap News SummaryEditorials from Korean DailiesKorea in BriefUseful LinksFestival CalendarWeatherAdvertise with Yonhap News Agency",
        "Volvo & Samsung to develop e": "The Volvo Group and Samsung SDI have formed a strategic alliance to develop battery packs specifically for Volvo electric trucks. Samsung SDI will supply the battery cells and modules to the Volvo Group that will assemble these in its facilities. Since Volvo and Samsung SDI have not disclosed any more details about the scope of the cooperation, the exact order volume and the battery capacity to be supplied remains unclear.Volvo started delivering its first electric trucks to selected customers in February this year. Series production of the two models Volvo FL Electric and Volvo FE Electric will start in the second half of 2019 with a limited number of vehicles for the European markets.In the future, the commercial vehicle manufacturer expects sales of its electric models to increase. For this reason, the Swedish company has now allied with the Korean battery manufacturer Samsung SDI. “The alliance with Samsung SDI is an important next step on our journey towards offering the world’s most truly sustainable transport system with fossil-free alternatives for our commercial vehicles to the commercial vehicle industry and beyond,” says Martin Lundstedt, President and CEO of the Volvo Group.In April last year Volvo Trucks said it would market the battery technology across brands to reduce cost. They would not only share their tech with electric trucks though but also with buses and heavy industries.Samsung brings its battery expertise to the partnership, while Volvo gives the battery manufacturer insight into the specific requirements of the commercial vehicle business. “As we stand at the crosscurrents of the mobility and transportation industry, we are convinced that this alliance will provide superior offerings pertaining to energy, safety and sustainability,” said Young-Hyun Jun, CEO of Samsung SDI. They are confident that the alliance will secure the market leadership of both companies in the long term.Volvo’s truck division is thus following a different path than the Volvo Car Group, which has been operating independently for years. In May Volvo Car Group signed long-term supply contracts with Samsung’s Korean competitor LG Chem and CATL from China. The Volvo Car Group belongs to the Chinese car manufacturer Geely, which also holds around 8 per cent of the capital and 16 per cent of the voting rights in the commercial vehicle manufacturer Volvo Group.Volvo’s construction machinery subsidiary Volvo Construction Equipment recently announced that it would launch a series of compact electric wheel loaders and excavators in mid-2020 and stop developing new diesel engines for these vehicles. The subsidiary is now investing 16 million Swedish crowns (around 1.5 million euros) in its Eskilstuna site. Among other things, the money will flow into an arena for customer demonstrations of electric and autonomous machines. In March, Ericsson installed Sweden’s first 5G mast for industrial applications so that Volvo CE could test its remote-controlled machines with short response times.volvogroup.com, (Samsung SDI), volvoce.com– ADVERTISEMENT –    (adsbygoogle = window.adsbygoogle || []).push({});Your email address will not be published. Required fields are marked *CommentName * Email *   I have read and accepted the Privacy Policy *   Subscribe to “electrive today” by entering your email below. Our newsletter is published every workday – short, to the point, and free of charge. Made in Germany!   (adsbygoogle = window.adsbygoogle || []).push({});   (adsbygoogle = window.adsbygoogle || []).push({});The electrive.com portal is a news service for decision makers in the electric mobility industry. It builds on the newsletter ‘electrive today’ that we publish every workday since 2013. Our brief includes all relevant news from Europoe and beyond, delivered straight to your inbox – electrive.com short, to the point, and free of charge.",
        "Akasol agrees with Samsung SDI on supply till 2027 ": "German battery system manufacturer Akasol has significantly expanded its cooperation with Samsung SDI. Akasol has nominated the Korean company as a supplier for lithium-ion battery cells and modules for two large series orders with commercial vehicle manufacturers.Samsung SDI will supply cells and modules with a total volume of 13 GWh to Akasol from 2020 to 2027, according to an agreement signed at the IAA earlier this month in Germany.Akasol has already been working with the South Korean technology company for several years and is currently using its battery cells and modules in the first generation of high-performance battery systems. The company is now expanding its cooperation with Samsung SDI in conjunction with other series production projects, such as the recently announced collaboration with the “world’s leading commercial vehicle manufacturer” for the supply of third-generation battery systems. In this context, Akasol will use the supplier’s battery technologies, which will be particularly suitable for demanding applications in commercial vehicle projects. The corresponding battery cells and modules will be manufactured in Europe and Asia and installed in the various battery modules and systems of the German manufacturer both at the existing series production site in Langen and at the new Akasol headquarters in Darmstadt, Germany.“In addition to Samsung’s status as a technology leader, our decision to expand the relationship was determined by the competitive strength of their products and by an innovative technology road map for the coming years, which is consistent with our goal of technology independence in the production of high-performance battery systems,” explained Sven Schulz, CEO of Akasol. Samsung SDI Executive Vice President Jeongwook (JW) Kim explains: “We are very proud to be among the strategically vital suppliers for Akasol’s battery systems and see this nomination as a challenge to continue to decisively shape our German partner’s future innovations and developments with our extensive know-how in the field of battery technology”.akasol.com (pdf)– ADVERTISEMENT –    (adsbygoogle = window.adsbygoogle || []).push({});Your email address will not be published. Required fields are marked *CommentName * Email *   I have read and accepted the Privacy Policy *   Subscribe to “electrive today” by entering your email below. Our newsletter is published every workday – short, to the point, and free of charge. Made in Germany!   (adsbygoogle = window.adsbygoogle || []).push({});   (adsbygoogle = window.adsbygoogle || []).push({});The electrive.com portal is a news service for decision makers in the electric mobility industry. It builds on the newsletter ‘electrive today’ that we publish every workday since 2013. Our brief includes all relevant news from Europoe and beyond, delivered straight to your inbox – electrive.com short, to the point, and free of charge.",
        "Samsung SDI to Supply Battery Cells and Modules to Akasol of Germany ": "Samsung SDI will supply battery cells and modules to Akasol, a German company specializing in manufacturing battery systems for commercial vehicles, trains, ships and construction equipment. The company is capable of producing battery systems for up to 1,500 electric buses per year.Under an agreement signed last week at the International Motor Show in Frankfurt, Samsung SDI will supply lithium-ion battery cells and modules amounting to 13 gigawatt-hours (GWh) to Akasol from 2020 through 2027. The two sides agreed not to disclose the value of the contract.Akasol’s batteries will be supplied to the world's major electric commercial vehicle manufacturers.\r\nAkasol has partnered with Samsung SDI to supply next-generation high performance battery systems to global commercial vehicle manufacturers. The company will produce battery systems in Langen and Darmstadt.In the meantime, in July, Samsung SDI signed a strategic business agreement with Volvo Group, a global commercial vehicle and heavy equipment company, for next-generation e-mobility. Under the agreement, Samsung SDI and Volvo will jointly develop battery packs for electric trucks. Battery cells and modules will be supplied by Samsung SDI and Volvo will put them together at its local factory.",
        "Samsung Heavy Industries, Samsung SDI jointly develop marine lithium": "Samsung Heavy Industries (SHI) has developed Korea’s first marine battery system.  SHI has received a type approval certificate from DNV-GL for the marine lithium-ion battery system, which was jointly developed with Samsung SDI.\n\nThe newly developed lithium-ion battery system reduces fuel consumption of generators by optimally controlling and managing on-board generators and power load. The type approval certification enables the company to produce a lithium ion battery system at a reasonable price at home, instead of using more costly lithium-ion battey systems predominantly supplied by large-scale equipment makers in Northern Europe where environment regulations are stricter.SHI’s joint research and development with Wärtsila for a wider application of lithium-ion battery system-based energy storage systems is ongoing.Posted on 01 August 2019 in Brief  | Permalink\n | \nComments (0)\n\n\tThe comments to this entry are closed.\nMore...",
        "National Assembly speaker inspects Samsung SDI plant in Hungary": "▶주메뉴 바로가기▶본문 바로가기\n\nNational Assembly Speaker Moon Hee-sang took time on Sept. 21 (local time) to inspect the Samsung SDI factory located near Budapest, the company said on Sept. 22.In a meeting with executives and employees of the battery maker, Moon remarked that Samsung represents South Korea in the global market, praising it for the tireless efforts to elevate the global status of both the conglomerate and country.National Assembly Speaker Moon Hee-sang took time on Sept. 21 (local time) to inspect the Samsung SDI factory located near Budapest, the company said on Sept. 22.In a meeting with executives and employees of the battery maker, Moon remarked that Samsung represents South Korea in the global market, praising it for the tireless efforts to elevate the global status of both the conglomerate and country.Moon also talked of how proud he was when he heard that foreign countries were purchasing technologies developed by Samsung and Harman International’s research and development centers.Samsung SDI’s plant, located 35 kilometers north of Hungary’s capital Budapest, has been mass-producing batteries for electric cars since last year. It supplies batteries for European carmakers such as BMW and Audi. According to the company, Hungarians account for 65 percent of the 2,400-strong workforce. Moon is currently on a trip visiting Slovakia, Hungary, and Kazakhstan. He will attend an annual meeting of parliamentary speakers from European and Asian countries, to be held at Nur-Sultan, capital of Kazakhstan, on Sept. 24. By Cho Hyee-su / The Korea Herald (chohyeesu@heraldcorp.com)Moon also talked of how proud he was when he heard that foreign countries were purchasing technologies developed by Samsung and Harman International’s research and development centers.Samsung SDI’s plant, located 35 kilometers north of Hungary’s capital Budapest, has been mass-producing batteries for electric cars since last year. It supplies batteries for European carmakers such as BMW and Audi. According to the company, Hungarians account for 65 percent of the 2,400-strong workforce. Moon is currently on a trip visiting Slovakia, Hungary, and Kazakhstan. He will attend an annual meeting of parliamentary speakers from European and Asian countries, to be held at Nur-Sultan, capital of Kazakhstan, on Sept. 24. By Cho Hyee-su / The Korea Herald (chohyeesu@heraldcorp.com)\nUS-based Psomagen eyes at least W57.5b IPO in Korea\n\nKRX ditches 30% market cap rule\n\nMirae Asset faces legal battle over $5.8b hotel deal\n\nCoupang launches same-day delivery for fresh groceries\n\nGangnamUnni raises W18.5b in Series B\n\nCoronavirus gives bargaining power to EV battery makers\n\nLG Chem goes into black in Q1 on improved core business performance\n\nAuthorities tighten grip on private funds over Lime fiasco\nKRX ditches 30% market cap ruleHDC’s Asiana Airlines takeover postponedMirae Asset faces legal battle over $5.8b hotel dealUS-based Psomagen eyes at least W57.5b IPO in KoreaCoronavirus gives bargaining power to EV battery makersSK Innovation clinches EV battery deal from BAICLG Chem goes into black in Q1 on improved core business performanceKB Kookmin Card to acquire Thai lender in $20m deal"
    },
    "Q4": {
        "Samsung SDI To Supply Akasol With 13 GWh Of Batteries By 2027": "German battery specialist Akasol recently expanded its partnership with Samsung SDI, placing a new order for a total of 13 GWh of lithium-ion cells and modules by 2027.Those batteries will be used in two series-production projects with global commercial vehicle manufacturers, which suggest that a lot of new buses/trucks coming.\"By entering this agreement, AKASOL has secured the availability of leading battery cell technology as it prepares for dynamic growth in the coming years. AKASOL has been working with the South Korean high-tech company for several years and its lithium-ion battery cells and modules are currently used in AKASOL's first-generation high-performance battery systems. The Company is now expanding its relationship with Samsung SDI significantly in connection with additional serial projects, such as the recently announced relationship with a leading global commercial vehicle manufacturer for supply of the Company's third-generation high-performance battery systems. For this project, AKASOL will be using the supplier's lithium-ion battery technologies, which are particularly suitable for demanding use in commercial vehicle projects. The battery cells and modules will be produced in Europe and Asia, after which they will be built into the German manufacturer's various battery modules and systems at its existing serial production site in Langen, Germany, as well as at AKASOL's new headquarters in Darmstadt, also Germany.\"According to Akasol, the company already has about €2 billion in order backlog for battery packs until 2027.\"AKASOL received a large follow-up order from one of the world´s leading commercial vehicle manufacturers with a total volume in the high three-digit million-euro range. From 2021 until the end of 2027 the Company will supply the third generation of high energy battery systems for various electric vehicles of the globally operating customer and safeguards AKASOL’s dynamic growth within the upcoming years. The total order backlog rises to approx. EUR 2 billion until 2027.Akasol produces packs in Langen in Germany, where in 2020, production capacity increased to 800 MWh annually. At the new Darmstadt headquarters company will produce another 2 GWh of battery packs from the second half of 2021.The third facility will be located in the U.S. with a production capacity of around 2.2 GWh annually, as the total to be 5 GWh annually in 2022. Sven Schulz, CEO of AKASOL AG said:\"In the coming years, AKASOL will be making massive investments in the expansion of our production capacities as announced during the IPO process. In addition to an annual production capacity of 800 MWh at the Langen site for 2020, we will be able to offer an additional 2 GWh of production capacity at the new Darmstadt headquarters starting in the second half of 2021. Together with the planned US production lines, AKASOL will have a total production capacity of up to 5 GWh per year as of 2022. This will enable us to remain the leading manufacturer of commercial vehicle battery systems in Europe and probably also in North America,\"More about Akasol battery packs:\"AKASOL already supplies the first generation of the high-performance lithium-ion battery system AKASystem OEM PRC with a storage capacity of 50 kWh to several business units of the customer. It will be followed in 2020 by the second-generation of the AKASystem OEM PRC system with 66 kWh of storage capacity and the same size as the first-generation system but provides approx. 30% more energy and is capable to be fast charged. From 2021, AKASOL will then additionally deliver the third generation of battery systems with very high energy density mainly focusing on range applications. The so-called AKASystem AKM CYC has the same geometrical dimension as the two previous generations but with an increased storage capacity of approx. 100 kWh per pack, thus providing twice as much energy compared to the battery systems of the first generation. The increased storage capacity is achieved by AKASOL’s newly developed cylindrical cell module type AKAModule CYC. Depending on the installed storage capacity the new battery system technology enables ranges for electric buses or trucks of up to 700 km in real operation and thus meets almost all electrical range requirements of the commercial vehicle industry. Additionally, the third generation also remains capable of fast-charging and can be charged at up to 500 kW. The battery systems will be produced at the new headquarters in Darmstadt starting in 2021, and in new AKASOL US-Facility in Detroit, Michigan starting in 2022.\"AKASOL received a large follow-up order from one of the world´s leading commercial vehicle manufacturers with a total volume in the high three-digit million-euro range. From 2021 until the end of 2027 the Company will supply the third generation of high energy battery systems for various electric vehicles of the globally operating customer and safeguards AKASOL’s dynamic growth within the upcoming years. The total order backlog rises to approx. EUR 2 billion until 2027.In February 2019, AKASOL expanded the existing framework agreement with the commercial vehicle manufacturer for the delivery of the second-generation battery system in the mid to high triple-digit million-euro range. Due to the successful cooperation, this contract will extend significantly. \"We are proud of the confidence that our long-term customer has once again placed in us to expand our highly successful cooperation and that AKASOL remains supplier for a strategically important e-mobility component for various electric vehicles manufactured by this global player,\" said Sven Schulz, CEO of AKASOL AG.AKASOL already supplies the first generation of the high-performance lithium-ion battery system AKASystem OEM PRC with a storage capacity of 50 kWh to several business units of the customer. It will be followed in 2020 by the second-generation of the AKASystem OEM PRC system with 66 kWh of storage capacity and the same size as the first-generation system but provides approx. 30% more energy and is capable to be fast charged. From 2021, AKASOL will then additionally deliver the third generation of battery systems with very high energy density mainly focusing on range applications. The so-called AKASystem AKM CYC has the same geometrical dimension as the two previous generations but with an increased storage capacity of approx. 100 kWh per pack, thus providing twice as much energy compared to the battery systems of the first generation. The increased storage capacity is achieved by AKASOL’s newly developed cylindrical cell module type AKAModule CYC. Depending on the installed storage capacity the new battery system technology enables ranges for electric buses or trucks of up to 700 km in real operation and thus meets almost all electrical range requirements of the commercial vehicle industry. Additionally, the third generation also remains capable of fast-charging and can be charged at up to 500 kW. The battery systems will be produced at the new headquarters in Darmstadt starting in 2021, and in new AKASOL US-Facility in Detroit, Michigan starting in 2022.Carsten Bovenschen, CFO of AKASOL AG, said: \"We are pleased to extend our successful long-term cooperation with the major customer from the commercial vehicle industry, and see ourselves as an important supplier of high-quality, reliable lithium-ion battery systems. The volume of this new contract increases the total order backlog to approx. EUR 2 billion by 2027. That supports AKASOL's long-term expansion plans as well as advanced investments in organization, infrastructure, and production capacity. Due to the significant increase of the order backlog resulting from the most recent order for the new system generation, the Company prepares for possible shifts in the execution of existing serial projects and thus is currently conducting a detailed analysis of the short-term targets for 2019.”The first- and second-generation battery systems are produced at AKASOL's serial production site in Langen/Hesse. The second production line will already be installed at this site until the end of this year to start second-generation systems serial production by mid-2020 – six months earlier than scheduled. The third-generation system will be produced at the new headquarters in Darmstadt. According to current plans, the new site will be ready for occupancy by mid-2020, so that serial production can be expected to start on time in the second half of 2021. In addition, the second- and third-generation battery systems will also be produced at the new site in Detroit/Michigan, starting in 2022. \"In the coming years, AKASOL will be making massive investments in the expansion of our production capacities as announced during the IPO process. In addition to an annual production capacity of 800 MWh at the Langen site for 2020, we will be able to offer an additional 2 GWh of production capacity at the new Darmstadt headquarters starting in the second half of 2021. Together with the planned US production lines, AKASOL will have a total production capacity of up to 5 GWh per year as of 2022. This will enable us to remain the leading manufacturer of commercial vehicle battery systems in Europe and probably also in North America,\" said Sven Schulz, explaining the course of expansion in the coming years.Check out unique & lightly used vehicles/stuff for sale",
        "BMW is buying billions worth of batteries from CATL and Samsung SDI ": "The BMW Group has awarded the two battery cell manufacturers CATL and Samsung SDI further orders worth several billion euros. The German carmaker intends to cover their battery cell requirements until 2031.The CATL order volume, which originally stood at four billion euros when it was announced in mid-2018, will increase to 7.3 billion euros (contract period: 2020 to 2031). The cells will be delivered from 2020 to 2031. In addition, the BMW Group has concluded a long-term supply contract with Samsung SDI. The contract has an order volume of 2.9 billion euros (contract period: 2021 to 2031).The cells from the two suppliers will thus be used in the fifth generation of eDrive drives, which BMW intends to install for the first time in the iX3 announced for 2020. Later, the i4 and the series version of the iNext will also feature this technology. The iX3 will first be launched in China and will then receive CATL cells from local production.The CATL cells for the models made in the German plants will then come from the CATL battery cell plant currently under construction in Erfurt – BMW says it is the plant’s first customer. “We have intensively supported and accompanied the establishment of CATL in Germany,” says Andreas Wendt, Board Member of BMW AG for Purchasing and Supplier Network.– ADVERTISEMENT –    (adsbygoogle = window.adsbygoogle || []).push({});Together with the Samsung deal, BMW wants to cover its demand for battery cells for its electrified vehicles (BMW is currently relying more on PHEV than BEV). “Each cell generation is awarded to the technologically and economically leading manufacturer in global competition,” says Wendt. “This gives us access to the best possible cell technology at all times”.With the switch to the fifth generation of electric drives, BMW is also facing a paradigm shift in its purchasing policy: from 2020, the Munich-based company will purchase the two key raw materials cobalt and lithium directly from the raw material mines – in the case of cobalt in Morocco and Australia. BMW then makes these raw materials available to Samsung SDI and CATL so that they can use them for BMW cells. BMW hopes that this will result in the best possible transparency regarding the origin of the raw materials and thus compliance with environmental standards and human rights.The cells themselves will not be “off the peg”, but will be developed by BMW itself to the prototype stage. Together with the supplier, the respective cell type is then brought to series maturity. Last week, BMW opened the Battery Cell Competence Centre in Munich for its own advance development and research.bmwgroup.com– ADVERTISEMENT –    (adsbygoogle = window.adsbygoogle || []).push({});Your email address will not be published. Required fields are marked *CommentName * Email *   I have read and accepted the Privacy Policy *   Subscribe to “electrive today” by entering your email below. Our newsletter is published every workday – short, to the point, and free of charge. Made in Germany!   (adsbygoogle = window.adsbygoogle || []).push({});   (adsbygoogle = window.adsbygoogle || []).push({});The electrive.com portal is a news service for decision makers in the electric mobility industry. It builds on the newsletter ‘electrive today’ that we publish every workday since 2013. Our brief includes all relevant news from Europoe and beyond, delivered straight to your inbox – electrive.com short, to the point, and free of charge.",
        "Samsung SDI, LG Chem Come up with ESS Safety Measures ": "Samsung SDI and LG Chem have unveiled safety measures to prevent their energy storage systems (ESS) from being ravaged by fires due to the explosion of components.The two companies announced on Oct. 14 plans to apply fire-prevention technologies to their products. Their move is designed to address safety concerns about their systems that have been plaguing the entire domestic ESS industry in recent years.Since August 2017, there have been 23 ESS-related fires. The government launched an investigation late last year and announced the results of its probe in June this year. The investigation team has found four causes -- defective battery protection systems, improper operation of energy storage systems, faulty installation of the systems and a lack of an overall control unit.The two companies have come up with the safety measures due to a sense of crisis that they might lose the emerging global ESS market if the domestic ESS ecosystem collapses.Samsung SDI said it would invest up to 200 billion won (US$168.71 million) to strengthen the safety of its ESS products. LG Chem has not revealed a specific amount but industry watchers expect that the firm will spend 100 billion won (US$84.35 million) to enhance the safety of its products.Samsung SDI said it has developed a special fire extinguishing system for ESS. Its new system is made of special chemicals and fire blocking materials that can extinguish flames quickly and prevent fires from spreading even if one battery cell is caught on fire, it claimed. The company will introduce the special fire extinguishing system in new products and apply it to some 1,000 existing ESS operation sites in South Korea on its own expense.Samsung SDI has been installing impact-detecting sensors in the ESS products that have already been deployed for the past year on its own expense.LG Chem has also unveiled its measures, including conditional recall plans. The company has developed a product that prevents fires from spreading and will launch it in the near future. As part of its measures, the company said it will limit the operation rate of ESS systems that include batteries produced in its Nanjing plant in China in 2017 to 70 percent and cover the losses to the ESS operators.In addition, LG Chem will identify the cause of previous fires by the end of this year through a precise analysis and come up with active alternative plans, such as the replacement of products, even if it fails to find the exact cause for fires. During a recent parliamentary inspection, Kim Joon-ho, vice president of LG Chem, said, “We will issue a recall if our batteries that were manufactured in the Nanjing plant in China in 2017 become a problem overseas.”Of the 23 fires that have broken out since August 2017, 14 involved ESS made by LG Chem, while nine took place at business sites that used Samsung SDI’s energy systems. Three additional ESS fires occurred after the government announced the results of joint investigation in June. Out of the three, two involved ESS produced by LG Chem and one a Samsung SDI product.Until now, it has not yet been confirmed that batteries manufactured by the two firms were defective. The government’s investigation team cited complex causes, including defective battery protection systems.Samsung SDI and LG Chem are held accountable for the fires, even though their batteries have not been found defective. In particular, the two companies shipped the same batteries to other countries but not a single ESS fire case has been reported in other countries. Therefore, they note that it is hard to say the cause of the fires was defects in batteries.After a controversy arose over ESS fires, the two companies suffered a sharp drop in their receipts of ESS orders. Market experts express concerns that the industry has shrunken due to the controversy over fires before the new ESS market has grown to a certain level and battery producers are suffering damage.In this regard, SNE Research said the global ESS lithium-ion battery market will grow 38 percent compared to the previous year. The size of the market will increase from 11.6 GWh in 2018 to 16 GWh in 2019. It also expects that the figure will rise to 86.9 GWh in 2025. South Korean battery manufacturers are fettered by the controversy over fires, though the global market is rapidly growing.",
        "Access to this page has been denied.": "\n        To ensure this doesn’t happen in the future, please enable Javascript and cookies in your browser.\n        Is this happening to you frequently? Please report it on our feedback forum.\n      \n        If you have an ad-blocker enabled you may be blocked from proceeding. Please disable your ad-blocker and refresh.\n      Reference ID: ",
        "European Commission opens investigation into proposed public support for Samsung SDI battery plant in Hungary ": "\nThe European Commission has opened an in-depth investigation to assess whether Hungary's plans to grant €108 million of public support to Samsung SDI for investing in the expansion of its battery cell production facility in Göd (Hungary) is in line with EU rules on regional State aid.\nPublic investment is important to foster economic growth in disadvantaged regions in Europe. But public support should only be given if it’s necessary to trigger private investment in the disadvantaged region concerned. Otherwise, it only gives the beneficiary an unfair advantage over its competitors, at the expense of taxpayers. The Commission will carefully investigate whether Hungary’s planned support is really necessary for Samsung SDI to invest in Göd, is kept to the minimum necessary and does not distort competition or harm cohesion in the EU.—Commissioner Margrethe Vestager, in charge of competition policy\nSamsung SDI is one of the main players in the fast growing market of lithium-ion battery market. Samsung SDI is investing around €1.2 billion to expand the production capacity of lithium-ion cells and battery packs for electric vehicles in its existing plant located in Göd. The work on the capacity expansion started in December 2017, and the implementation of the project is now well advanced. In 2018, Hungary notified the Commission of its plans to grant €108 million of public support for the project.\n\nEU State aid rules, in particular the Commission's 2014 Regional State Aid Guidelines, enable Member States to support economic development and employment in the EU’s disadvantaged regions and to foster regional cohesion in the Single Market. In order to be approved, the measures need to fulfil certain conditions to make sure that they have the intended positive effect. This includes that the support must incentivise private investment, be kept to the minimum necessary, must not lure away investment from a region in another Member State which is as or more disadvantaged (anti-cohesion effect) and must not be directly causing the relocation of activities (such as jobs) to the Member State granting the support from elsewhere in the EU.\n\nThe Commission has doubts at this stage that the planned aid support of €108 million to Samsung SDI in Göd complies with all relevant criteria of the Regional Aid Guidelines:\nthe Commission has doubts whether the measure has an “incentive effect”. In this respect, the Commission will investigate whether the decision by Samsung SDI to invest in Hungary was directly triggered by the Hungarian public support, in line with the conditions set out in the Guidelines or whether the investment would have been carried out in Göd, even absent the public support;the Commission also has doubts in relation to the public support's contribution to regional development and on its appropriateness and proportionality; andthe Commission cannot exclude at this stage that the public support may lead to the relocation of jobs from other EU Member States to Hungary.\nThe Commission will now investigate further to determine whether or not the initial concerns are confirmed. The opening of an in-depth investigation provides Hungary and interested third parties with an opportunity to comment on the measure. It does not prejudge in any way the outcome of the investigation.\nPosted on 16 October 2019 in Batteries, Europe, Policy, Regulations  | Permalink\n | \nComments (0)\n\n\tThe comments to this entry are closed.\nMore...",
        "Samsung SDI: Robust Sales Growth Of xEV Batteries To Continue": "Samsung SDI, one of the world's leading battery manufacturers, notes a noticeable growth in \"large-sized\" lithium-ion cells for xEVs electric vehicles (BEVs, PHEVs, HEVs) during the third quarter of 2019.The overall Q3 financial results show just small improvements year-over-year - by 1.5% in the case of batteries, but that's only because the \"small-sized\" category suffers weak demand.Samsung SDI Q3 2019 results:Batteries for electric vehicles (bigger, higher-capacity cells) and for energy storage systems are selling better than ever and should further improve also in Q4, driving up also profitability.Here is a more detailed look at the Q3 results:If nothing change in trends, soon the \"large-sized\" cell should become a bigger part of the business than \"small-sized\":Source: Samsung SDI Check out unique & lightly used vehicles/stuff for sale",
        "Samsung SDI first to meet stringent new UL installation standards ": "This site uses cookies to store information on your computer, resulting in a better browsing experience for our users. By using this site, you are accepting the use of cookies. For information and to change your cookie settings, please view our cookie policy.Andy ColthorpeSamsung SDI supplies batteries to a wide range of actors in the energy storage market, including system integrators. Image: Younicos (Aggreko). Lithium-ion battery manufacturer Samsung SDI has claimed an industry first, passing UL9540A test certification for the safe installation of stationary energy storage systems (ESS), with particular regard to the fire risk posed by thermal runaway.The South Korean company is supplier to many system integrators in the energy storage industry, as well as contributing to the manufacture of complete systems for commercial and utility use in a joint venture (JV) with inverter maker Sungrow.UL published UL 9540A, Test Method for Evaluating Thermal Runaway Fire Propagation in Battery Energy Storage Systems in 2018, “to help manufacturers have a means of proving compliance,” to new regulations. These include standards introduced by the US National Fire Protection Association (NFPA), as well as changes to the International Fire Code currently in place (2018 IFC). Information on the UL test and methodology can be found here.For instance, meeting the terms of UL9540A can allow ESS racks to be installed in closer proximity to one another than the NFPA’s code 855 states, with UL9540A acting as assurance of safety. Meeting the test criteria also means battery racks “can be installed without needing to add separate fire-fighting system(s),” Samsung SDI said in a release sent today to Energy-Storage.news.UL9540A testing is applied to rack-level safety with an optional battery system safety test. Samsung SDI is the first to meet the rack-level requirements. Samsung SDI said it attained the certification “for its capability of preventing large scale fire in the ESS by applying proprietary designs for safety of cells, modules and racks to prevent battery thermal runaway propagation”.As reported by Energy-Storage.news over the past few months, investigations into a couple of dozen lithium-ion battery storage system fires across South Korea in 2018 showed that rather than defective battery cells, poor installation, monitoring or management of battery systems was to blame in every case. DNV GL said of its own detailed investigation into one such fire that minor issues should not be allowed to become major fires, as had been the case in that instance.  Stay up to date with the latest news, analysis and opinions. Sign up here to the Energy-Storage.news Newsletter.",
        "Samsung SDI wins EV battery supply deal from BMW": "▶주메뉴 바로가기▶본문 바로가기\n\nSamsung SDI has signed a 2.9 billion euros ($3.2 billion) deal with BMW to supply EV battery cells, the German automaker’s Korean unit said Nov. 21. BMW Chief Purchasing Officer Andreas Wendt signed the agreement with Samsung SDI for the deal in Seoul, according to BMW Group Korea. Under the deal, BMW will purchase Samsung SDI-made battery cells from 2021 to 2031, it added.It is already a main EV battery supplier for the German automaker, but the latest deal solidifies its relationship with BMW, industry insiders said.Samsung SDI was ranked fifth in terms of global EV battery shipments in the first half of 2019 with a total capacity of 2.9 gigawatt hours, according to data from market tracker SNE Research.Its major customers also include Volkswagen and Jaguar Land Rover.By Ram Garikipati and newswires (ram@heraldcorp.com)\nUS-based Psomagen eyes at least W57.5b IPO in Korea\n\nKRX ditches 30% market cap rule\n\nMirae Asset faces legal battle over $5.8b hotel deal\n\nCoupang launches same-day delivery for fresh groceries\n\nGangnamUnni raises W18.5b in Series B\n\nCoronavirus gives bargaining power to EV battery makers\n\nLG Chem goes into black in Q1 on improved core business performance\n\nAuthorities tighten grip on private funds over Lime fiasco\nKRX ditches 30% market cap ruleHDC’s Asiana Airlines takeover postponedMirae Asset faces legal battle over $5.8b hotel dealUS-based Psomagen eyes at least W57.5b IPO in KoreaCoronavirus gives bargaining power to EV battery makersSK Innovation clinches EV battery deal from BAICLG Chem goes into black in Q1 on improved core business performanceKB Kookmin Card to acquire Thai lender in $20m deal",
        "Umicore To Supply NMC Cathode Materials For Samsung SDI Batteries": "Umicore announced a strategic supply agreement with Samsung SDI for NMC (Nickel Manganese Cobalt) cathode materials for lithium-ion batteries.This is the second such deal in just weeks for Umicore, which in September entered a similar agreement with LG Chem.In the case of Samsung SDI, the volume will be 80,000 metric tonnes over several years, starting in 2020. For comparison, LG Chem ordered 125,000 metric tonnes.\"The cathode materials will be supplied from Umicore plants in different regions with the majority of volumes initially produced in Korea. A vast portion of the volumes are intended for automotive applications and a smaller part for energy storage systems.\"\"The agreement provides Samsung SDI security of supply to accomodate their fast-growing lithium-ion battery business in Europe and Asia, particularly in automotive applications.\"Marc Grynberg, CEO commented:“I am very pleased to have signed this agreement with Samsung SDI which marks another key milestone in the consistent execution of our long-term growth strategy. Furthermore, it underscores that a sustainable battery value chain is taking shape and demonstrates the commitment of key industry players to support the growing penetration of EVs globally.”Umicore has signed a multi-year strategic agreement with Samsung SDI for the supply of close to 80,000 metric tonnes of high-performance NMC (Nickel Manganese Cobalt) cathode materials starting in 2020. The cathode materials will be supplied from Umicore plants in different regions with the majority of volumes initially produced in Korea. A vast portion of the volumes are intended for automotive applications and a smaller part for energy storage systems.   The agreement provides Samsung SDI security of supply to accomodate their fast-growing lithium-ion battery business in Europe and Asia, particularly in automotive applications. Samsung SDI will further benefit from Umicore’s track record of producing reliable and high-performance complex cathode materials at large scale while meeting the strictest quality and sustainability requirements.The sizeable volume commitment included in the agreement offers critical predictability and visibility along the EV supply chain, which allows EV manufacturers and their suppliers to plan and develop the needed capacities.Marc Grynberg, CEO commented: “I am very pleased to have signed this agreement with Samsung SDI which marks another key milestone in the consistent execution of our long-term growth strategy. Furthermore, it underscores that a sustainable battery value chain is taking shape and demonstrates the commitment of key industry players to support the growing penetration of EVs globally.”Check out unique & lightly used vehicles/stuff for sale",
        "\n                BMW, Samsung SDI sign battery supply deal worth about $3.2 bln ": "1 Min ReadSEOUL, Nov 21 (Reuters) - German carmaker BMW said on Thursday it has signed a supply contract with South Korea’s Samsung SDI to secure electric vehicle (EV) battery cells worth 2.9 billion euros ($3.21 billion) from 2021 to 2031. Samsung SDI, an affiliate of South Korean tech giant Samsung Electronics Co Ltd, also counts Volvo and Volkswagen among its customers. Samsung SDI was not immediately available for comments. ($1 = 0.9033 euros) (Reporting by Heekyong Yang; Editing by Himani Sarkar)All quotes delayed a minimum of 15 minutes. See here for a complete list of exchanges and delays.© 2020 Reuters. All Rights Reserved."
    },
    "Q5": {
        "Samsung SDI president takes aim at overseas future energy market": "",
        "\n                Glencore secures five": "2 Min Read (This Feb. 10 story corrects to change title of initiative in paragraph 6) LONDON (Reuters) - Glencore signed a five-year deal to supply battery maker Samsung SDI with up to 21,000 tonnes of cobalt, the miner and trader said on Monday. An expected boom in demand for electric vehicles has pushed battery and car makers to clinch supply deals for key raw materials such as cobalt.  In the last year, Glencore has agreed cobalt supply deals with battery maker SK Innovation, China’s GEM Co Ltd, Umicore and BMW. Glencore produced 46,300 tonnes of cobalt in 2019, up 10% from the previous year and but expects to churn out 29,000 tonnes this year after shutting as its Mutanda mine in the Democratic Republic of Congo.  Some cobalt sourced in Congo, which accounts for about 60% of global supply, has come under scrutiny for its potential use of children in mining. Glencore and Samsung SDI said they are committed to ensuring the ethical and responsible production and have agreed that the Congo operations will be independently audited each year against a due diligence standard defined by the Responsible Minerals Initiative. Oversupply in the cobalt market has pushed prices down from a peak of about $95,000 a tonne in 2018 to $34,000  currently. Reporting by Zandi Shabalala, editing by Louise HeavensAll quotes delayed a minimum of 15 minutes. See here for a complete list of exchanges and delays.© 2020 Reuters. All Rights Reserved.",
        "Samsung SDI (006400 KS): Korea's Hope for Growth ": "The authors are stock analysts at Shinhan Investment Corp. They can be contacted at johnsoh@shinhan.com and hyungwou@shinhan.com, respectively. -- Ed. Tesla’s electric vehicle (EV) output increased 43.8% YoY to 368,000 units in 2019 from 256,000 in 2018. With a new Gigafactory in Shanghai going into production in December last year, the U.S. automaker’s sales are expected to exceed 1mn units in 2022. Tesla has seen its share price soar 122.7% since December 1, 2019. Its market cap stands at USD132.4bn as of February 5, far surpassing General Motors’ USD50.1bn.EV battery business to turn around in 2020Samsung SDI’s EV battery sales jumped 76.7% YoY to KRW2.45tr in 2019. Germany is pressing ahead with the switch from diesel power to electric by 2030. The government plans large-scale restructuring of the diesel car workforce and increase the number of charging stations for EVs from current 20,000 to 1mn. In 2020, we expect Samsung SDI’s EV battery business to swing to a profit of KRW113bn with sales up 66.5% YoY to KRW4.07tr. It should drive the company’s growth given that EV demand is projected to increase 5.8 times from 2.3mn units in 2019 to 13.3mn in 2025.Retain BUY and raise target price by 29% to KRW400,000We raise our target price for Samsung SDI by 29% to KRW400,000 in view of: 1) forecasts for a turnaround in EV battery earnings in 2020; 2) Samsung Display’s expansion into QD OLED TV panels; and 3) 2020F operating profit margin of 15.3% from electronic materials. The development of NCA (nickel cobalt aluminum) cathode materials with a nickel content of 80% or more should notably improve energy density and costs. The company is also working on a battery that offers more than 600 kilometers of driving on a single charge, which is expected to further strengthen its product competitiveness. The electronic materials business should continue on the growth track with Samsung Display’s expansion into QD OLED TV panels. Tesla is leading the creative destruction of the auto industry. Going forward, Samsung Electronics’ foldable OLED smartphones will likely become the mainstream. Aggressive buying by foreign investors may cause the share price to overshoot. Samsung SDI ranks ninth on the KOSPI by market cap and is expected to drive much-needed growth for the Korean economy.",
        "\n      Samsung SDI swings to loss on soft battery demands ": "Samsung SDI Co. (006400.SE) swung to a net loss in the fourth quarter of last year, suffering from sluggish demand for its small batteries while reeling from safety concerns about its energy storage systems.Net loss for the quarter ended Dec. 31 was 33.10 billion Korean won ($28.1 million) compared with a net profit of KRW266.07 billion in the same quarter a year earlier, the South Korean battery maker said Thursday. It missed a FactSet forecast for a net profit of KRW96.00 billion.Revenue during the quarter rose 14% on year to KRW2.821 trillion, while operating profit plunged 92% on year to KRW20.12 billion, it said.For the whole of 2019, revenue rose 10% to KRW10.097 trillion, while operating profit fell 35% to KRW462.18 billion.The company expects its earnings to improve this year on likely strong growth in electric-vehicle-battery sales and a recovery in its energy-storage-system segment.Write to Kwanwoo Jun at kwanwoo.jun@wsj.comThe U.S. death toll from the coronavirus that causes COVID-19 rose above 61,000 on Thursday, as President Donald Trump said he would not extend federal social-distancing guidelines that are set to expire tonight.Copyright © 2020 MarketWatch, Inc. All rights reserved.\n                By using this site you agree to the\n                Subscriber Agreement & Terms of Use Updated 03/26/2020\n\nPrivacy Notice and\n                Cookie Notice.\nDo Not Sell My Personal Information.\n          Intraday Data provided by FACTSET and subject to terms of use.\n          Historical and current end-of-day data provided by FACTSET.\n          All quotes are in local exchange time.\n          Real-time last sale data for U.S. stock quotes reflect trades reported through Nasdaq only.\n          Intraday data delayed at least 15 minutes or per exchange requirements.\n        ",
        "Samsung SDI Expands Battery Sales In Q4": "Samsung SDI, one of the most known EV battery suppliers, noted an interesting fourth quarter of 2019, as the overall revenues noticeably improved, while profits shrunk significantly.The most important part for us is that the xEV (BEVs, PHEVs, HEVs) battery segment shows healthy growth to a record-high revenue and improved profitability in Q4. No GWh (battery capacity deployed) numbers were provided, though.The future should be even better as IHS' forecast, on which Samsung SDI bases, envisions xEV battery market expansion by 55% in 2020 to 176 GWh.Samsung SDI Q4 2019 results:Samsung SDI 2019 results:Samsung SDI is also engaged in the battery energy storage:Source: Samsung SDICheck out unique & lightly used vehicles/stuff for sale",
        "Samsung SDI announces joint venture with local battery material maker": "",
        "Samsung SDI Expands Its Battery Plant In Hungary": "According to the South Korean media, Samsung SDI has begun expansion of its lithium-ion cell manufacturing plant in Göd, Hungary.Unofficial reports say that Samsung SDI has ordered manufacturing equipment for its existing plant as well as for the second plant (construction - also in Göd - to start in H1 2020, with production from 2021).\"Industry sources said on Feb. 19 that in line with such moves, Samsung SDI has tapped South Korea’s Philoptics on purchasing stacking equipment. The orders are likely to be around 20 units, which are forecast to enter the plant in 2021 – enough to cover both Plant No.1 and No.2 in Hungary.\"The company is expected to invest KRW 1.2 trillion ($994 million / €917 million) in Hungary by 2030 and gradually increase the production to 18 million cells per month (around 6 million in the first plant and 12 million in the second plant).It's difficult to estimate the manufacturing capacity in GWh, as it depends on the average capacity of the cells, but for sure it will be a gigafactory.Separately, media reports that Samsung SDI will start to apply NCA (Lithium Nickel Cobalt Aluminium Oxide) type of cathode materials in Hungary to increase the energy density of its batteries. NCA was known mostly from the use by Panasonic/Tesla.The NMC (Nickel Manganese Cobalt) chemistry will continue to be available - in parallel we guess.\"With the new cathode material that has a nickel content of more than 80%, Samsung SDI will producing the so-called Gen5 batteries, a product it calls its next-generation battery. Mass production is slated for 2021. This marks the first time for Samsung SDI to apply NCA to square-type batteries.Samsung SDI said that the Gen5-applied EV would boast a driving distance of 600km and more per charge. This means the Gen5 battery has an energy density of at least 600Wh/L.\"Source: thelec.kr (expansion), thelec.kr (NCA)Check out unique & lightly used vehicles/stuff for sale",
        "\n                Samsung SDI says virus outbreak in China will affect first": "1 Min ReadSEOUL (Reuters) - South Korean battery maker Samsung SDI Co Ltd (006400.KS) said on Thursday its first-quarter earnings could be negatively affected by a virus outbreak in China. The total number of confirmed deaths from the virus in China had risen by 38 to 170 as of Wednesday, and the number of infected patients had risen to over 7,700. Samsung SDI, an affiliate of South Korean tech giant Samsung Electronics Co Ltd 005930.KS, counts Volvo and Volkswagen VOWG_p.DE among its customers. Reporting by Heekyong Yang; Editing by Kim CoghillAll quotes delayed a minimum of 15 minutes. See here for a complete list of exchanges and delays.© 2020 Reuters. All Rights Reserved.",
        "Access to this page has been denied.": "\n        To ensure this doesn’t happen in the future, please enable Javascript and cookies in your browser.\n        Is this happening to you frequently? Please report it on our feedback forum.\n      \n        If you have an ad-blocker enabled you may be blocked from proceeding. Please disable your ad-blocker and refresh.\n      Reference ID: ",
        "(LEAD) LG Chem, Samsung SDI shutter EV battery plants in U.S. ": "All HeadlinesNorth KoreaSportsTop NewsMost ViewedKorean Newspaper HeadlinesToday in Korean HistoryYonhap News SummaryEditorials from Korean DailiesURL is copied.(ATTN: UPDATES with temporary shutdown of Samsung SDI's plant in Michigan in 2nd para; CHANGES headline) SEOUL, March 25 (Yonhap) -- LG Chem Ltd., South Korea's leading chemical company, said Wednesday it has shuttered its electric vehicle battery plant in the United States due to the novel coronavirus pandemic. Samsung SDI Co., a South Korean manufacturer of electric vehicle and smartphone batteries, also said it has closed its battery pack plant in Michigan. The two plants in the state will remain closed until April 13 after Michigan Governor Gretchen Whitmer issued a stay-at-home order across the state to stem the spread of the COVID-19 pandemic. The order took effect on Tuesday in Michigan, where more than 1,300 virus cases have been confirmed. Currently, LG Chem has five battery plants in South Korea, China, the United States and Poland, with a combined capacity of 70 gigawatt-hours. The South Korean chemical giant plans to raise its capacity to 100 GWh, enough to supply batteries to 1.6 million electric vehicles, by the end of this year. LG Chem supplies electric vehicle batteries to 13 of the top 20 car brands, including German automaker Volkswagen, French carmaker Renault, American auto giant General Motors and South Korea's largest carmaker, Hyundai Motor. entropy@yna.co.kr(END)All HeadlinesNationalNorth KoreaEconomyMarketScienceCultureSportsImagesVideosTop NewsMost Viewed Korean Newspaper HeadlinesToday in Korean HistoryYonhap News SummaryEditorials from Korean DailiesKorea in BriefUseful LinksFestival CalendarWeatherAdvertise with Yonhap News Agency"
    }
}