{
    "Q1": {
        "SMART Modular Announces New N200 Family of SATA Flash Products ": "NEWARK, Calif., Feb.  13, 2019  (GLOBE NEWSWIRE) -- SMART Modular Technologies, Inc., a subsidiary of SMART Global Holdings, Inc., (NASDAQ: SGH), and a leader in specialty memory, storage and hybrid solutions including memory modules, Flash memory cards and other solid state storage products, today announced the introduction of its N200 line of SATA products. With burst speed and low power consumption, the N200 family is an ideal economic option for NAS/SAN storage systems, x86 server-storage appliances, distributed scale-out servers, telecom and networking routers and switches, industrial control, printers and more.Built with Triple Level Cell (TLC) 3D NAND technology, the new N200 line of SATA products, consisting of the mSATA (MO-300), the M.2 2242 and 2280, the Slim SATA (MO-297), and the removable 2.5” solid state drive form factors, delivers the advantages of economical, industrial-grade non-volatile memory to embedded computing applications. The N200 SATA products are offered in capacities ranging from 32GB to 1TB, depending on form factor, and all are available in industrial and commercial temperatures.N200 products offer excellent burst read/write performance, suitable for applications that require lower drive capacity and utilize the drive for boot up code and operating system (OS) code storage. The higher capacity drives are an excellent choice for transaction intensive applications such as x86 server-storage appliances, telecommunications and networking routers and switches, Advanced Telecommunications Computing Architecture (ATCA) computer blades, single board computers for defense, gaming, industrial control applications and printers.Victor Tsai, Flash Product Director at SMART Modular Technologies, said: “We believe SMART has come out with a highly competitive family of SSD products that can meet both the economic and performance needs in SATA products for our customers. The N200 family is the first product in what we see as a robust roadmap of new Flash products that our current and new customers are demanding.”Other N200 features include advanced static and dynamic wear leveling, advanced error detection and correction circuitry for superior data reliability, self-monitoring analysis and reporting technology. The N200 also supports 48bit LBA (logical block addressing) with a larger maximum transfer size.For more information about SMART’s full line of N200 SATA products, please visit: www.smartm.com/N200.SMART will be showcasing its line of N200 SATA products at Embedded World Exhibition and Conference 2019 from February 26-28 at the Nuremberg Convention Center in Germany. SMART will have two stand locations in Hall 3A, stands 3A-600 and 3A-606. Attendees are encouraged to visit each stand to learn about SMART’s full line of N200 SATA products and other specialty memory options for the embedded industry.About SMART Modular TechnologiesSMART Modular Technologies is a global leader in specialty memory, storage and hybrid solutions serving the electronics industry for over 25 years. SMART Modular delivers solutions to a broad customer base, including OEMs in computing, networking, communications, storage, mobile and industrial markets. Focused on providing extensive customer-specific design capabilities, technical support and value-added testing services, SMART collaborates closely with their global OEM customers throughout their design process and across multiple projects to create memory, storage and hybrid solutions for demanding applications with differentiated requirements. Taking innovations from the design stage through manufacturing and supply, SMART Modular has developed a comprehensive product line comprised of DRAM, Flash and hybrid memory technologies across various form factors. SMART Modular is a subsidiary of SMART Global Holdings, Inc.See www.smartm.com for more information.Connect with SMART on LinkedIn at: http://www.linkedin.com/company/smart-modular-technologies.SMART Media Contacts:United StatesVictor Tsai, Flash Product Director SMART Modular Technologies+1 (510) 624-8126victor.tsai@smartm.comEMEARhianna Bull, Account Manager Napier Partnership Limited +44 (0) 1243 531123rhianna@napierb2b.com SMART Modular Technologies, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nSMTLogo_PMS.jpg\n\nFormats available:",
        "403 Forbidden": "",
        "NLST Stock Closes Up 45% After Netlist Gives '912 Patent Update": "FacebookTwitterRSSAt the end of January, Google (NASDAQ:GOOGL) filed a rehearing request regarding Netlist’s US 7,619,912 (“912”) patent. On Tuesday, February 19th, Netlist, Inc. (OTCQX:NLST) provided an update on the reexamination. After the update, NLST stock jumped, closing the day up nearly 50%.According to Yahoo Finance, at market close, NLST stock closed the day trading at $0.49. That means NLST stock closed Tuesday up 45.40%, making it a Yahoo Finance trending ticker. And the stock jump is all thanks to the United States Patent Trial and Appeal Board. At least, it appears so. On January 31st, responding to Google’s rehearing request, the United States Patent Trial and Appeal Board denied the company’s request, ultimately upholding the validity of Netlist’s ‘912 patent. Google had three main points, with some involving memory modules, but the United States Patent Trial and Appeal Board rejected all three, according to PR Newswire.Netlist also said today that on January 22nd, Smart Modular Technologies’ patent litigation against the company was dismissed by the US District Court for the Eastern District of California.Surely that’s good news for NLST stock, no?>> Penny Stocks to Watch: Is Loss-Making Moxian Worth the Risk?Netlist Inc. is a California-based company that designs and manufactures modular memory subsystems. Products include specialty DIMMs, nonvolatile memory, Storage class memory, and embedded flash. The company also resells various Samsung products.In the month of February alone, Netlist gave two updates: the first being announced on February 12th, in which the company updated the status of the ITC investigation of SK Hynix. The second came today, February 19th. Considering NLST stock soared nearly 50% today, it will be interesting to see the route that it takes tomorrow. What do you think? Will it become a Yahoo Finance trending ticker again? Let us know in the comments below.Featured image: DepositPhotos © sdecoretIf You Liked This Article Click To ShareTech Penny Stocks: Resonant Inc. Stock Climbs on XBAR UpdateAMBA Stock: Ambarella Recovers 30% This Year On Value BuyingCanada is steadily preparing for the national legalization of recreational adult-use cannabis that is set to go into effect in 48 hours. Canadian cannabis companies are scrambling to keep up with the anticipated demand. Due …  ReadCannabis stocks are on the rise on the Canadian Securities Exchange (CSE) today. Recreational cannabis legalization is less than a week away in Canada, and cannabis stocks have been down all this week. Several companies …  ReadThe Monday blues have claimed some but not all today. While a few penny stocks are down, there are a few trending small cap stocks (two, in particular) that have caught our eye. And why? …  ReadAre you looking to get into investing? If so, have you ever thought about investing in mining stocks? Sure, investing in sectors like cannabis might be a little bit more interesting, but at least we …  ReadAccording to the aggregate analysts rating, pSivida Corp. (NASDAQ:$PSDV) currently sits at an average rating of ‘Buy’. This rating is determined by analysts who look at a combination of wave theory, momentum, and volatility to …  ReadOf the many tech penny stocks available on the marketplace, there are three small-cap companies trading up on April 30.3 Tech Penny Stocks Trading Up: mCloud Technologies Corp. (TSXV:MCLD) (OTCQB:MCLDF)mCloud …  ReadThe markets got a major boost and closed at day’s high in yesterday’s trading session on solid momentum; however, things turned south on Thursday morning. The jobless claims in the United States hit 30 million …  ReadAlthough popular low float stocks under $5 seem affordable for traders and investors, these stocks are very susceptible to volatility compared to large float stocks. Nevertheless, these stocks can experience huge upswings within a short …  ReadSunTrust Banks lowered the stock price target for Ryman Hospitality Properties (NYSE:RHP) from $82 to $26. The brokerage gave the stock a Hold rating. RHP stock closed at $37.78 on April 29.SunTrust …  Read\n            Copyright © 2020 | #170 - 422 Richards Street Vancouver, BC, Canada V6B 2Z4 | 1.800.340.9767 \n      Copyright © 2020 | Terms of Use | Privacy Policy | DMCA | Disclaimer | Authors \n\n      #170 - 422 Richards Street Vancouver, BC, Canada V6B 2Z4 | 1.800.340.9767\n    ",
        "United States Patent Trial and Appeal Board Upholds Validity of Netlist's '912 Patent": "Searching for your content...\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\nPhone\n 888-776-0942 from 8 AM - 10 PM ET\nChat\nContact Us\n\n 888-776-0942\n\nfrom 8 AM - 10 PM ET\n- Google's Rehearing Request Denied and Smart Modular Patent Litigation Dismissed -News provided byFeb 19, 2019, 08:30 ETShare this articleIRVINE, Calif., Feb. 19, 2019 /PRNewswire/ -- Netlist, Inc. (OTCQX: NLST) announced today an update on an inter partes reexamination of Netlist's US 7,619,912 (\"912\") patent. On January 31, 2019 the United States Patent Trial and Appeal Board (PTAB), in response to Google's rehearing request, denied rehearing of the PTAB's previous decision upholding the validity of claims in Netlist's '912 patent. The PTAB's extensive rehearing decision rejected Google's three main points involving memory modules and the specific use of rank-selecting signals for rank multiplication. Google began its petition for reexamination of the '912 patent starting in 2010. Netlist believes the teachings of the '912 patent can be found in standards now being established for server memory modules at DDR5.Netlist also noted that on January 22, 2019, patent litigation initiated by Smart Modular Technologies (\"Smart Modular\") against Netlist regarding U.S. Patent No. 8,250,295 (\"the '295 patent\") was dismissed with prejudice by the U.S. District Court for the Eastern District of California. Netlist and Smart Modular jointly agreed to drop claims against one another including counter claims Netlist brought against Smart Modular and the '295 patent.About Netlist Netlist provides high-performance SSDs and modular memory subsystems to enterprise customers in diverse industries. Flagship products NVvault® and EXPRESSvault™ enable customers to accelerate data in their servers and storage and reliably protect enterprise-level cache, metadata and log data in the event of a system failure or power outage. HybriDIMM™, Netlist's next-generation storage class memory product, addresses the growing need for real-time analytics in Big Data applications, in-memory databases, high-performance computing and advanced data storage solutions. Netlist also manufactures and provides a line of specialty and legacy memory products to storage customers, appliance customers, system builders and cloud and datacenter customers. Netlist holds a portfolio of patents, many seminal, in the areas of hybrid memory, storage class memory, rank multiplication and load reduction. To learn more, visit www.netlist.com.Safe Harbor StatementThis news release contains forward-looking statements within the meaning of the Private Securities Litigation Reform Act of 1995.  Forward-looking statements are statements other than historical facts and often address future events or Netlist's future performance.  All forward-looking statements reflect management's present expectations regarding future events and are subject to known and unknown risks, uncertainties and other factors that could cause actual results to differ materially from those expressed in or implied by any forward-looking statements. These risks, uncertainties and other factors include, among others: risks related to Netlist's plans for its intellectual property, including its strategies for monetizing, licensing, expanding, and defending its patent portfolio; risks associated with patent infringement litigation initiated by Netlist, such as its ongoing proceedings against SK hynix Inc., or by others against Netlist, as well as the costs and unpredictability of any such litigation; risks associated with Netlist's product sales, including the market and demand for products sold by Netlist and its ability to successfully develop and launch new products that are attractive to the market; the success of product, joint development and licensing partnerships, including its relationship with Samsung Electronics Co., Ltd.; the competitive landscape of Netlist's industry; and general economic, political and market conditions.  All forward-looking statements reflect management's present assumptions, expectations and beliefs regarding future events and are subject to known and unknown risks, uncertainties and other factors that could cause actual results to differ materially from those expressed in or implied by any forward-looking statements.  These and other risks and uncertainties are described in Netlist's annual report on Form 10-K for its most recently completed fiscal year filed on March 30, 2018, and the other filings it makes with the U.S. Securities and Exchange Commission from time to time, including any subsequently filed quarterly and current reports.  In light of these risks, uncertainties and other factors, these forward-looking statements should not be relied on as predictions of future events.  These forward-looking statements represent Netlist's assumptions, expectations and beliefs only as of the date they are made, and except as required by law, Netlist undertakes no obligation to revise or update any forward-looking statements for any reason.For more information, please contact:The Plunkett GroupMike Smargiassi/Sharon Oh[email protected] (212) 739-6729SOURCE Netlist, Inc. http://www.netlist.comMore news releases in similar topicsYou just read:News provided byFeb 19, 2019, 08:30 ETShare this articleShare this article",
        "SMART Modular Announces New M1400 PCIe NVMe SSD ": "M1400 M.2 PCIe NVMe by SMART Modular TechnologiesSMART’s new SSD is designed with 3rd generation 3D NAND for industrial embedded applications requiring commercial or industrial operating temperatures and is available in an M.2 2280 form factor. This new M1400 product specifically targets the needs of not only industrial embedded applications, but is also ideal for networking, data communications, and single board computing.NEWARK, Calif., Feb.  27, 2019  (GLOBE NEWSWIRE) -- SMART Modular Technologies, Inc., a subsidiary of SMART Global Holdings, Inc., (NASDAQ: SGH), and a leader in specialty memory, storage and hybrid solutions including memory modules, Flash memory cards and other solid state storage products, today announced the introduction of its M1400 PCIe NVMe SSD product. Available in an M.2 2280 form factor, the M1400 product specifically targets the needs of industrial embedded applications, as well as networking, data communications, and single board computing.The M1400 is the first SMART PCIe NVMe SSD product designed with 3rd generation 3D NAND and incorporates advanced LDPC error correction for superior data reliability. PCIe Gen3 x2 and NVMe v1.3 compliant, the new M1400 product is designed specifically for embedded applications requiring commercial (0° C to 70° C) or industrial (-40° C to +85° C) operating temperature support.Built with Triple Level Cell (TLC) 3D NAND technology and utilizing a PCIe Base 3.1 interface, M1400 PCIe NVMe SSDs are easily integrated into a host system without any special BIOS modifications or additional device drivers. Offering read performance up to 1600 megabytes per second and write performance of up to 1100 megabytes per second, the M1400 M.2 2280 is available in capacities ranging from 120GB to 960GB.“SMART Modular fully embraces the adoption of PCIe NVMe SSD technology in industrial embedded applications”, said Victor Tsai, Flash Product Director at SMART Modular Technologies. “We believe the features and functionality of the M1400 PCIe NVMe products will be very attractive to our customers in this market segment.”Other M1400 features include dynamic and static wear leveling algorithms and advanced Flash management to provide reliable operation over the product lifetime, APST, APSM, and L1.2 power management support, and advanced device security functions.For more information about SMART’s M1400 PCIe NVMe product, please visit: www.smartm.com. SMART will be showcasing the M1400 M.2 PCIe NVMe product at Embedded World Exhibition and Conference 2019 from February 26-28 at the Nuremberg Convention Center in Germany. SMART will have two stand locations in Hall 3A, stands 3A-600 and 3A-606. Attendees are encouraged to visit each stand to learn about SMART’s full line of Flash products and other specialty memory options for the embedded industry.About SMART Modular TechnologiesSMART Modular Technologies is a global leader in specialty memory, storage and hybrid solutions serving the electronics industry for over 25 years. SMART Modular delivers solutions to a broad customer base, including OEMs in computing, networking, communications, storage, mobile and industrial markets. Focused on providing extensive customer-specific design capabilities, technical support and value-added testing services, SMART collaborates closely with their global OEM customers throughout their design process and across multiple projects to create memory, storage and hybrid solutions for demanding applications with differentiated requirements. Taking innovations from the design stage through manufacturing and supply, SMART Modular has developed a comprehensive product line comprised of DRAM, Flash and hybrid memory technologies across various form factors. SMART Modular is a subsidiary of SMART Global Holdings, Inc.See www.smartm.com for more information.Connect with SMART on LinkedIn.SMART Media Contacts:United StatesVictor Tsai, Flash Product Director SMART Modular Technologies+1 (510) 624-8126victor.tsai@smartm.com  EMEARhianna Bull, Account Manager Napier Partnership Limited +44 (0) 1243 531123rhianna@napierb2b.com A photo accompanying this announcement is available at http://www.globenewswire.com/NewsRoom/AttachmentNg/e3e8bd3b-22ea-430e-b547-62112975ad02 SMART Modular Technologies, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nM1400 M.2 PCIe NVMe by SMART Modular Technologies\n\n(JPEG - 374 x 800)\n\nSMART’s new SSD is designed with 3rd generation 3D NAND for industrial embedded applications requiring commercial or industrial operating temperatures and is available in an M.2 2280 form factor. This new M1400 product specifically targets the needs of not only industrial embedded applications, but is also ideal for networking, data communications, and single board computing.\n\nFormats available:\n\n\nSMTLogo_PMS.jpg\n\nFormats available:",
        "Intel Says It Will Stop Developing Modular Compute Cards ": "Intel announced that it is finally ending its line of modular Compute Cards after only a single generation of development.The credit card-sized devices were meant to provide a versatile computing solution for consumers. Each product is fitted with all the essential parts of a PC such as a CPU, a RAM, and storage. All users have to do is to connect the cards to designated docking ports to turn them into workstations.While Intel said it will continue to sell its remaining inventory of the Compute Cards through the end of this year, the company will no longer offer new versions of the devices moving forward.\"We continue to believe modular computing is a market where there are many opportunities for innovation,\" a spokesman for Intel told tech website Tom's Hardware.\"However, as we look at the best way to address this opportunity, we've made the decision that we will not develop new Compute Card products moving forward.\"Intel first revealed about its Compute Cards at CES 2017 in Las Vegas. The devices were billed as an easy way for users to keep their smart homes from becoming obsolete, especially since newer and better technologies seem to always come out every year.Consumers can upgrade their PCs or laptops by plugging in the modular cards. If they want to have more computing power, they can buy higher versions of the cards and simply connect them to their devices.The Compute Cards were also designed to help improve the performance of smart home appliances such as TV and refrigerators.The technology was supposed to be ahead of its time when it was launch two years ago, but it seems development quickly caught up with it. Intel's modular computing solution just could not keep up with the burgeoning of cloud systems.Consumers are also gaining more access to better internet connectivity, making it easier for them to connect to the web rather than rely on a static computing system.News about the impending cancelation of the Compute Cards first broke from NexDock, one of the earliest adopters of the new technology following its release.In a blog post, NexDock hinted at the uncertain future of the modular cards. The tech company said Intel might no longer develop new generations for the Compute Cards.This is not the first time a company tried to explore the possibilities of modular computers.In 2015, gadgets maker The Hive unveiled a smartphone-sized PC known as Amplicity. The company marketed the device as having the same power as a full-sized desktop computer but in a tiny package.Similar to Intel's Compute Cards, the Amplicity can be docked in order to turn into a workstation. Some docks can let the device to connect to a keyboard, mouse, and monitor using HDMI and USB cables.Meanwhile, other docks can be used to help cool down Amplicity's CPU, or even add a video card to allow the PC to edit up to 4K resolution videos.Sign up for our email newsletter today.Tech Times' biggest stories, delivered to your inbox.By clicking on 'Submit' button above, you confirm that you accept Tech Times Terms & Conditions© 2020 TechTimes Inc. All rights reserved.",
        "Samsung shrinks The Wall MicroLED modular TV down to 75 inches at CES ": "CNET también está disponible en español.Don't show this againThe pick-a-size TV tech can also grow up to 219 inches and morph into The Window.At 75 inches, MicroLED TV is one step closer to becoming mainstream.MicroLED is the first new TV display technology in over a decade, and if Samsung has its way, it will soon rival OLED and LCD for space in your living room. But first it has to get small enough to actually fit on your wall.Samsung's new 75-inch MicroLED TV -- on show here at CES -- is the smallest incarnation yet that achieves 4K resolution, today's de-facto level of visual detail for big-screen TVs. Of course OLED and LCD are already up to 8K resolution, but baby steps, right?As the name suggests, MicroLED uses millions of individual teeny, tiny LEDs to create its image. It promises all of the great picture quality of OLED (perfect black levels, improved-off-axis viewing) along with superior brightness and less of a propensity for burn-in. Individual MicroLED modules.Beyond its image quality benefits, Samsung's MicroLED is modular. Individual panels of MicroLEDs can stand alone or combine to create truly gigantic screens -- like The Wall, a 146-inch version that made a big splash at CES last year -- or smaller sizes in various shapes.In addition to the new 75-inch size, Samsung is also showing an even larger version of The Wall this year -- a whopping 219 inches. Also on display are \"TVs\" the company dubs \"The Window,\" which can come in tall, narrow designs as well as short, wide rectangular variations.Samsung previously announced that it intends to sell MicroLED TVs to consumers in the US in 2019, taking advantage of the new-generation displays' thinner panels. The first generation of The Wall was 80mm thick and designed for industrial use, while the newer consumer-focused version slims down to 30mm.Samsung has yet to provide pricing or availability information about the new MicroLED displays.CES 2019: See all of CNET's coverage of the year's biggest tech show.CES schedule: It's six days of jam-packed events. Here's what to expect. Be respectful, keep it civil and stay on topic. We delete comments that violate our policy, which we encourage you to read. Discussion threads can be closed at any time at our discretion.",
        "SMART Modular to Showcase its NVDIMM Technology Solution Advantages at the 2019 Persistent Memory Summit ": "NEWARK, Calif., Jan.  22, 2019  (GLOBE NEWSWIRE) -- Who:     SMART Modular Technologies, a subsidiary of SMART Global Holdings, Inc., (NASDAQ: SGH), and a leader in specialty memory, storage and hybrid solutions including memory modules, Flash memory cards and other solid state storage products.What:   SMART, along with the Storage Networking Industry Association (SNIA) NVDIMM Special Interest Group (SIG), is participating in the 2019 Persistent Memory Summit to showcase persistent memory solutions which will include a live NVDIMM demonstration. The demonstration will focus on the NVDIMM’s performance advantage with less than one microsecond of latency which is ideal for database like workloads.Utilizing the FIO-Visualizer benchmarking tool, SMART will showcase its JEDEC-standard DDR4-2666 16GB NVDIMMs running on a Supermicro X11 Skylake system loaded with the CentOS 7.5 operating system. CentOS 7.5, with 4.x Kernel, has native support for NVDIMMs eliminating the need for vendor-specific drivers. SMART offers a full lineup of NVDIMM-N's in 16GB and 32GB capacities with speeds up to DDR4-2933. NVDIMMs are supported by a wide range of server and storage platforms from Intel®, Supermicro®, HPE, Dell, Tyan®, AIC, and many others.When:                  Thursday, January 24, 2019Where:                2019 Persistent Memory Summit, Hyatt Regency Santa Clara, Santa Clara, CA.To learn more about SMART's NVDIMMs please visit www.smartm.com/nvdimm.Stay connect with SMART on LinkedIn at http://www.linkedin.com/company/smart-modular-technologiesAbout SMART Modular TechnologiesSMART Modular Technologies is a global leader in specialty memory, storage and hybrid solutions serving the electronics industry for over 25 years. SMART Modular delivers solutions to a broad customer base including OEMs in computing, networking, communications, storage, mobile and industrial markets. Focused on providing extensive customer-specific design capabilities, technical support and value-added testing services, SMART collaborates closely with its global OEM customers throughout their design process and across multiple projects to create memory, storage and hybrid solutions for demanding applications with differentiated requirements. Taking innovations from the design stage through manufacturing and supply, SMART Modular has developed a comprehensive product line comprised of DRAM, Flash and hybrid memory technologies across various form factors. SMART Modular is a subsidiary of SMART Global Holdings, Inc. See www.smartm.com for more information.Contact:Arthur SainioSMART Modular Technologies(510) 624-8126arthur.sainio@smartm.com  SMART Modular Technologies, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nSMTLogo_PMS.jpg\n\nFormats available:",
        "Samsung Showcases the Future of Connected Living at CES 2019 – Samsung Global Newsroom": "Samsung Newsroom's videos will no longer be supported on Internet Explorer. Please try a different type of web browser. Samsung Electronics today announced how the company’s investment and leadership in AI, IoT, and 5G technologies will serve as the building blocks for its vision for Connected Living. The company also unveiled its future AI-powered robotics platforms, which can be used to manage activities of daily living, such as helping an aging population independently manage their health routine. “2019 is Samsung Electronics 50th anniversary, and for the last five decades, we’ve been committed to bringing meaningful innovations to consumers everywhere,” said HS Kim, President and CEO of Consumer Electronics Division, Samsung Electronics. “In 2019, we’re taking things to the next level, and leveraging our industry leadership to make our vision of Connected Living a reality.” HS Kim, President and CEO of Consumer Electronics Division, Samsung Electronics gives his opening remarks, welcoming guests to Samsung Electronics’ CES 2019 Press Conference.  Driving Samsung’s Connected Living philosophy is the Intelligence of Things – IoT, 5G, and AI working together across devices, to create seamless experiences. At its CES press conference in Las Vegas today, the company explained how its work in these core technologies is enabling innovation throughout its product portfolio. Since unifying the SmartThings app and introducing the SmartThings Cloud, the SmartThings ecosystem has grown significantly. The number of registered SmartThings users has grown 220 percent and app installs have increased 61 percent. The number of partners participating in this ecosystem has also grown by 44 percent. Today, consumers can enjoy SmartThings experiences with devices from top global brands like Amazon, Google, Bose, Sylvania, and Plume. Samsung leveraged its telecommunications leadership to make major strides in bringing 5G connectivity to consumers. Samsung is the number one patent holder with ETSI1, having registered more than 2,000 5G essential patents as of November 2018. And it is the world’s first company to receive FCC approval on its commercial 5G equipment. The company powered the commercialization of home and mobile 5G networks with major U.S. carriers and all three mobile carriers in Korea, with additional trials running in Europe and Asia. Samsung is also committed to putting the power of 5G in consumers’ hands, with a 5G smartphone coming in the first half of 2019. Samsung believes that AI is most useful when it helps to simplify a complex world. To that end, the company established seven Global AI Centers, and is adopting unique technologies into its products and services. And to ensure that Samsung works with the best and the brightest in the field, Samsung NEXT and the Samsung Strategy and Innovation Center (SSIC) have invested in more than 20 AI-related startups over the last five years.  Bixby started as a smarter way to use your Galaxy phone. Today, it is evolving to become a scalable, open AI platform that will support more and more devices. The company announced that Bixby intelligence will be infused into its 2019 QLED and premium TVs, and smart appliances like refrigerators, washers, as well as air conditioners, mobile devices, AI speakers and more. What’s more, Bixby is expanding to a new Digital Cockpit and robotics platforms. Uber, Ticketmaster and others are using Bixby to make their services more intelligent. Today, Samsung announced that iHeartRadio joined as a new partner. And, Bixby will continue to grow as more partners, such as Google, join the ecosystem. Samsung also announced its core AI philosophy: Fairness, Accountability, and Transparency. As it works to advance AI technology, Samsung is committed to ensuring the algorithms it builds are inclusive, the protection of user information and privacy are top priorities, and it’s easy for consumers to understand what the company does with their data and how it is handled.  Samsung also introduced a lineup of new innovations, all of which streamline and simplify day-to-day tasks, and offer a more personalized and unique experience for each user, in a way that only Samsung can.  Entertainment:Samsung unveiled its 98” QLED 8K – it’s largest yet – adding to its 2019 lineup that features 65”, 75”, 82”, and 85” models. Embedded with the Quantum Processor 8K chip, the 2019 8K line delivers the best in QLED picture quality, design, smart features in more sizes than ever in stunning 8K resolution. Whether a viewer is watching content through a streaming service, set-top box, HDMI, USB or even mobile screen mirroring, Samsung’s proprietary AI-based technology can recognize and upscale any content, regardless of the native resolution, to near pristine 8K quality. This is Samsung’s smartest and most powerful TV yet. Dave Das, Senior Vice President of Samsung Electronics America, unveils the 98-inch QLED 8K. In 2019, Samsung Smart TVs offer more ways to search for content and more compatibility with connected devices than ever before. With an improved AI algorithm that leverages a user’s subscription services, favorite content, and TV viewing habits, the Universal Guide makes it easier for users to find the perfect show for them to watch. Users also have more options than ever to quickly and easily find and control their favorite content with just their voice by using new Bixby and the AI Remote as well as even more ways to control their Samsung TVs through Amazon Echo and Google Home. (From left) Dave Das, Senior Vice President of Samsung Electronics America and Yoon Lee, Senior Vice President of Samsung Electronics America, demonstrate the Universal Guide with new Bixby on a 2019 Samsung Smart TV. In a move to deliver more entertainment options, value and open platform functionality to Samsung Smart TV users, Samsung announced it will offer iTunes Movies and TV Shows and Apple AirPlay 2 support on 2019 Samsung Smart TV models beginning this spring. Support on 2018 Samsung Smart TVs will be made available via a firmware update. In an industry first, a new iTunes Movies and TV Shows app will debut only on Samsung Smart TVs in more than 100 countries. AirPlay 2 support will be available on Samsung Smart TVs in 190 countries worldwide.  Home:Family Hub 2019 is more intuitive and intelligent than ever before. The new Family Board offers a completely redesigned screen experience, letting family members communicate and share memories in a creative space on the front of the fridge. Honored with a CES 2019 Innovation Award, Family Hub 2019 with the new Bixby lets users interact in natural language to get answers to complicated questions, preset the oven, search for recipes, and even call an Uber. In addition, Bixby visually shows you information on the screen for a richer experience and displays an array of visual information. These new features will also be available via automatic update for most earlier Family Hub models. (From left) John Herrington, Senior Vice President, General Manager of Home Appliances, Samsung Electronics America and Yoon Lee, Senior Vice President of Samsung Electronics America, demonstrate Family Hub’s enhanced AI and IoT capabilities during Samsung’s CES 2019 press conference. The new front load washer, also a 2019 CES Innovation Award winner, can finish a full load in just 30 minutes2 with the SuperSpeed feature. With Bixby, users can also control its smart features like getting recommendations for the best wash cycle, scheduling a cycle to be completed at a users’ preferred time, automatically connecting the dryer cycle when the washer is done, or monitoring usage to efficiently manage their laundry appliances.  Work:Samsung revealed a line of new, innovative products that combine productivity and flexibility to help consumers get things done more conveniently. The redesigned Notebook 9 Pro is engineered for on-the-go modern professionals to help them reach their true creative potential, while the Notebook Odyssey gaming laptop, powered by the new high-end NVIDIA® GeForce RTX™ 20-series GPU, is ready for both work and play. Samsung Space Monitor leverages its sleek design and functionality to allow users to focus on what’s on the screen and not what’s around it. Its unique built-in space saving solution, a minimalist, fully-integrated clamp stand that grips to the desk, tilting back and forth to free up space for optimal user productivity. Beyond aesthetics, Samsung’s Space Monitor is a feature-rich, high-performance monitor. The 27-inch model offers QHD resolution for incredibly detailed, sharp images, while the 32-inch model presents content in 4K UHD.  Connected Driving:Samsung also presented its latest development with HARMAN, showcasing its innovation in automotive technology. The Digital Cockpit 2019 offers an enhanced connected car experience focused on connectivity, personalization, and safety. With the integration of Bixby’s connected car experience, drivers can remotely check how much gas they have before going on a long road trip or set the car temperature before heading out for the day. Using onboard cameras, the new Digital Cockpit recognizes specific drivers and passengers and sets up the car’s personal space accordingly – adjusting the display preferences, seat height, lighting, and queuing up favorite playlists. Passengers can even enjoy personalized screens on the rear seats and connect to In-vehicle Samsung DeX to get work done on-the-go. The Digital Cockpit 2019 also provides a safer driving experience with the mirror replacement vision system and camera-based safety solutions. All of this is possible thanks to Cellular-V2X technology that incorporates Samsung’s expertise in mobile network solutions with automotive technologies. With Samsung’s C-V2X, cars will be able to receive and analyze information that will make the driving experience safer and more enjoyable.  Device Solutions:In order to power tomorrow’s AI technologies, Samsung emphasized that today’s AI infrastructure must evolve to handle intelligence at the edge. For this reason, the company is working to launch a comprehensive portfolio of solutions that will shape the future of intelligent devices. Samsung’s mobile memory and AI-enabled processors, including the recently-announced Exynos Auto line, will allow for faster and more efficient on-device processing. At the same time, its advanced memory solutions will meet the rigorous demands of tomorrow’s datacenters and enterprises as they look to complete more complex AI tasks.  Samsung offered a peek into the future of Connected Living by demonstrating its latest developments in robotics platforms including the Samsung Bot Care, Samsung Bot Air, Samsung Bot Retail, and Samsung GEMS. Among the robotics platforms, Samsung gave a first public demonstration of Samsung Bot Care, which helps consumers manage their daily health routines. With its advances in AI and robotics, the company is harnessing its best assets to make a positive impact on society and shape a better world. Geunbae Lee, Head of the Samsung AI Center, joins Yoon Lee on stage to introduce the crowd to Samsung Bots, which combine the company’s latest advancements in robotics platforms, hardware, software and AI technology. The speakers demonstrated how Samsung Bot Care, pictured here, helps users manage their daily health routines. For more information including photos and videos, please visit news.samsung.com. Samsung’s CES booth #15006 is on Level 1 of Central Hall in the Las Vegas Convention Center and will be open from January 8-11, 2019.  1 European Telecommunication Standards Institute\n2 Based on using SuperSpeed on a Normal cycle with an 8lb load.TAGS5GAIAI DevicesAI for GoodAI RemoteBixbyC-V2XCES 2019Digital CockpitExynosFamily Hub 2019IoTpress conferencceQLED 8KSamsung Bot AirSamsung Bot CareSamsung Bot RetailSamsung Smart TVSmartThingsCorporate > Corporate OthersPress Resources > Press ReleaseCorporate > TechnologyDownloadHS-Kim-President-and-CEO-of-Consumer-Electronics-Division-Samsung-Electronics-at-CES-2019-Samsung-Press-Conference-1-866x563.jpgHS-Kim-President-and-CEO-of-Consumer-Electronics-Division-Samsung-Electronics-at-CES-2019-Samsung-Press-Conference-2-833x563.jpgHS-Kim-President-and-CEO-of-Consumer-Electronics-Division-Samsung-Electronics-at-CES-2019-Samsung-Press-Conference-3-845x563.jpgHS-Kim-President-and-CEO-of-Consumer-Electronics-Division-Samsung-Electronics-at-CES-2019-Samsung-Press-Conference-4-529x563.jpgHS-Kim-President-and-CEO-of-Consumer-Electronics-Division-Samsung-Electronics-at-CES-2019-Samsung-Press-Conference-5-390x563.jpgCES2019-Samsung-Press-Conference_HS-Kim_President-and-CEO-of-Consumer-Electronics-Division-Samsung-Electronics-844x563.jpgCES2019-Samsung-Press-Conference_QLED-8K-Unveil-906x563.jpgCES2019-Samsung-Press-Conference_Smart-TV_Universal-Guide-Demo-844x563.jpgCES2019-Samsung-Press-Conference_Familly-Hub-2019_Connected-Home-Demo-844x563.jpgCES2019-Samsung-Press-Conference_Samsug-Bot-Care-Demo-844x563.jpgFor any issues related to customer service, please go to\r\n                        samsung.com/support for assistance.\r\n                        For media inquiries, please contact hq.comm@samsung.com.Check out the latest stories about SamsungNewsletterSign up for daily updates from Samsung NewsroomCopyright© 2010-2020 SAMSUNG All Rights Reserved.Sitemap",
        "Samsung at CES 2019: Smarter Bixby, robots, iTunes and flashy new TVs ": "Esto también se puede leer en español.Don't show this againSamsung's working to make all of its devices smart, and it talked up those efforts in Las Vegas.Along with new TVs, computers and home appliances, Samsung unveiled four robots to help with things like health monitoring. It's CES and that means the introduction of Samsung's newest electronics. Think: lots of TVs, home appliances and even some cute robots. And underlying all of that is a smarter Bixby digital assistant. Samsung may be best known for its Galaxy smartphones, but TVs, laptops and appliances like refrigerators and washing machines are a big part of its product lineup. CES is where we hear about its latest and greatest electronics, and this year was no exception. Samsung even saved a surprise announcement for the end of its Monday press conference: four robots that do things like monitor health and help people walk. \"We have a bold vision to take a half of billion devices we sell every year and make them connected and intelligent,\" Samsung co-CEO HS Kim said during Monday's press conference.At the heart of its announcements was Bixby, the digital voice assistant that rivals Apple's Siri, Google's Assistant and Amazon's Alexa. Executive after executive touted what you'll be able to do with Bixby in your various devices, from searching your iTunes library to getting recommendations for the best wash cycle in your Samsung washing machine. All of those smarts will boost the 500 million devices Samsung sells each year. Over 70 percent of Americans have at least one Samsung device and more than 25 percent have at least three, Yoon Lee, a Samsung senior vice president, said during Monday's press conference. That gives Samsung a huge potential market for Bixby. \"With AI and other emerging technologies, we are hard at work improving those devices, helping them to better meet consumer needs and improve their daily lives,\" Lee said. Samsung has been pushing its Bixby voice assistant in everything from its smartphones to its appliances. It debuted on the Galaxy S8 in 2017 and expanded last year into all of Samsung's smart TVs. This year, Samsung said Bixby will be embedded in its 2019 QLED and premium TVs, and smart appliances like refrigerators, washers, as well as air conditioners, mobile devices, AI speakers and more. And Bixby is expanding to cars and robots. The digital assistant will help people manage their health routine on the Samsung Bot Care robot or check to see if their car's gas tank is full. Apps like Google Maps and Gmail will soon work with the digital assistant, and Bixby will be able to do even more on Samsung's smart refrigerators and washing machines, like searching inside iTunes and on live TV.Bixby also will be part of Samsung's new \"Digital Cockpit\" for cars. Bixby will let drivers remotely check how much gas they have before going on a long road trip or set the car temperature before heading out for the day. Using onboard cameras, the new Digital Cockpit recognizes specific drivers and passengers and sets up the car's personal space accordingly -- adjusting the display preferences, seat height, lighting and queuing up favorite playlists. Passengers can even use personalized screens on the rear seats and connect to In-vehicle Samsung DeX to get work done on-the-go. In a surprise move, Samsung on Monday unveiled four robots to help with various tasks. It brought one of them, the Samsung Bot Care, on stage to demonstrate its health-tracking capabilities. The bot talked to Samsung executives, instructing them on what to do to measure their vitals. Samsung's Lee placed his finger on the robot's screen to take his blood pressure. The Samsung Bot Care can measure health vitals. \"It's a partner for everyday tasks to help keep you healthy,\" Gary Lee, Samsung senior vice president and head of the company's AI efforts, said during the press conference. \"Family members ... can check on your wellbeing even from far away.\"Along with Samsung Bot Care, there will be the Samsung Bot Air, Samsung Bot Retail and Samsung GEMS. The Bot Air uses sensors to detect the precise source of pollution and purify air. The Bot Retail personalizes the retail experience and streamlines order and other tasks. GEMS, which appears to be worn on one's legs, assists with walking, helps improve mobility and helps athletes better train. \"We're harnessing the best of Samsung hardware, software and AI to help address emerging societal changes through technology,\" Lee said.Some of Samsung's biggest announcements of CES revolve around its TVs. Last year, Samsung introduced The Wall, a 146-inch modular \"TV\" with MicroLED screen technology. Micro-LED competed with OLED for terrific picture quality and outstanding brightness, but promises less burn-in. This year, Samsung introduced smaller TV sizes with the same MicroLED screen tech. The new 75-inch modular TV will first be geared at commercial uses but will also make its way to consumers. In addition to the new 75-inch size, Samsung is also showing an even larger version of The Wall this year -- a whopping 219 inches. Also on display are \"TVs\" the company dubs \"The Window,\" which can come in tall, narrow designs as well as short, wide rectangular variations.And it expanded its 8K TV to 98 inches from its previous max of 85 inches. The 98-inch Samsung Q900 QLED is one of the biggest the 8K TVs announced so far, outgunning Samsung's own 85-inch member of the Q900 series -- first introduced in late 2018 -- as well as LG's new 88-inch 8K OLED TV. Along with tweaking the sizes of its TVs, Samsung will now let its 2019 televisions work with third party smart speakers, something that's been standard for numerous other TV brands --including LG, Sony and Vizio -- for the last couple of years.2019 televisions from the most successful TV maker in the world will be able to respond to voice commands issued via Alexa and Google Assistant smart speakers. Examples include power on/off, volume, channel selection and app launching. \"Alexa, turn on the TV\" or, \"Hey Google, launch Netflix\" will produce results with Samsung's 2019 TVs.In a surprise announcement on Sunday, Samsung announced that iTunes video and AirPlay 2 compatibility is coming to 2018 and 2019 Samsung TV models this spring -- the first such integration of Apple tech into third-party TVs. For now, Samsung will be the only partner to offer an app for iTunes movies and TV shows through its smart televisions. All other TV makers working with Apple, like LG and Vizio, will let people watch videos through an AirPlay link between an iPhone and a television.You can always count on Samsung to bring its laptop game to CES. And that it did, with the aim of using premium designs to lure you to its computers. The Samsung Notebook Flash is aimed at budget-conscious buyers. Starting at $350 (roughly £275, AU$490), it's running on a low-end Intel Celeron N4000, 4GB of memory and 64GB of eMMC flash storage. The new Notebook 9 Pro and Notebook Flash as well as the previously announced Notebook 9 Pen are about design just as much as performance. And the company's new Notebook Odyssey for gaming got an all-metal chassis and a 15.6-inch 144Hz 1,920x1,080-pixel display with Nvidia G-Sync support to help control tearing during game play.Ahead of the show, the electronics giant announced a pair of Samsung Space monitors that lie flat against your wall like a wallpaper TV and can arc straight down to rest right on the desk. Appliances like new refrigerators and washing machines are often part of the quintessential Samsung CES experience, but with the Kitchen and Bath Industry Show next month back here in Las Vegas (KBIS), Samsung's introductions at CES were limited. The company's updated Family Hub Refrigerator software features some new interface tweaks and puts more emphasis on Bixby. But it doesn't appear to mark a serious departure form the original Family Hub, which debuted in 2015.Thanks to Bixby, the Family Hub can provide answers to questions and handle a bunch of kitchen-related tasks including searching for recipes. Bixby can also give family members a \"morning brief\" that includes both a verbal report and screen-based readout of the weather and news. The Family Hub also includes a \"View Inside\" feature that uses cameras to let you see what's inside your fridge remotely. New features will be available via an automatic update for most earlier Family Hub models.Samsung's new front load washer also integrates Bixby. The digital assistant lets users control its smart features like getting recommendations for the best wash cycle, scheduling a cycle to be completed at a users' preferred time, automatically connecting the dryer cycle when the washer is done, or monitoring usage to efficiently manage their laundry appliances. The Galaxy Home, a three-legged gadget announced in August to contend with other smart speakers, is still MIA. Throughout Monday's press conference, Samsung executives mentioned Galaxy Home and what it can do to control various Samsung electronics using Bixby. But they didn't give any more details about when it will actually launch. CNET's Jessica Dolcourt contributed to this report. CES 2019: Every story so far: See all of CNET's coverage of the year's biggest tech show.  CES 2019 schedule: It's six days of jam-packed events. Here's what to expect.  Be respectful, keep it civil and stay on topic. We delete comments that violate our policy, which we encourage you to read. Discussion threads can be closed at any time at our discretion."
    },
    "Q2": {
        "SMART Modular Announces Rugged 3D TLC NAND": "The T5E Rugged 3D TLC NAND-Based Solid State Drive by SMART Modular TechnologiesWith up to 4TB of storage, SMART’s new HRS-T5E SSD leverages the latest technologies providing superior attributes in a highly ruggedized casing. It's the latest in a line of \"SMART RUGGED\" products, SMART’s new and expanded line of highly ruggedized Extreme Memory covering SSDs, DRAM and other embedded Flash products.NEWARK, Calif., May  01, 2019  (GLOBE NEWSWIRE) -- SMART Modular Technologies, Inc., a subsidiary of SMART Global Holdings, Inc., (NASDAQ: SGH), and a leader in specialty products critical to electronic devices including memory modules, solid state drives and other solid state storage products and hybrid solutions available in standard and ruggedized, high performance, high capacity applications, today announced a new addition to its SMART RUGGED™ product offering, the HRS-T5E 2.5\" SATA SSD.Powered by a flexible, custom flash controller, the HRS-T5E SSD provides read/write performance ideal for high throughput applications such as flight data recorders and sensor data capture. It is also well suited for high-reliability telemetry, surveillance, and other mission critical storage applications.Available in capacities up to 4TB, SMART’s new 3D TLC NAND Flash storage solution offers more reliability, superior performance, and requires less power and cooling in applications where traditional hard disk drives (HDDs) are typically used. Recent improvements in 3D NAND, endurance-enhancing data placement and error correction technology, make the T5E perfectly suitable as a cost effective replacement for 2D planar based SSDs for read-intensive applications.As part of the SMART RUGGED product offing, the T5E can be configured with a host of optional security features. These include SMART’s Security Data Elimination Technology (SDET) which meets current declassification standards, as well as AES-XTS 256-bit encryption, which automatically protects all data written to the drive. The HRS-T5E also passes MIL-STD-810G standard and can be configured for OPAL 2.0 compliance.\"What makes the T5E unique versus the competition is that, from a configuration standpoint, it is very flexible,\" stated Mike Guzzo, General Manager of SMART RUGGED. \"In addition to inclusion of our standard ruggedization features, this drive can be configured with an impressive list of optional security features, mil-erase sequences or other customer specific requirements.\"You can review and compare the HRS-T5E product specifications, feature sets, capabilities and more vs SMART’s other ruggedized SSD product offerings by viewing the Product Comparison Chart.SMART will be showcasing its entire line of SMART RUGGED products at the “All Things Unmanned” show AUVSI Xponential 2019 from April 30 thru May 2 at McCormick Place in Chicago IL in booth 4742. SMART will also be showcasing at Sea-Air-Space Exposition 2019 from May 6-8 at Gaylord National Convention Center in National Harbor, MD in the main exhibit hall at booth 1051. Attendees are encouraged to visit each stand to learn about SMART’s new SMART RUGGED line of ruggedized products and other specialty product options.About SMART Modular TechnologiesSMART Modular Technologies is a global leader in specialty products critical to electronic devices including memory modules, solid state drives and other solid state storage products and hybrid solutions available in standard and ruggedized, high performance, high capacity applications, serving industry for over 30 years. SMART Modular delivers solutions to a broad customer base, including OEMs in computing, networking, communications, storage, mobile, mil-aero and industrial markets. Focused on providing extensive customer-specific design capabilities, technical support and value-added testing services, SMART collaborates closely with their global OEM customers throughout the design process and across multiple projects to create solutions for demanding applications with differentiated requirements. SMART is also a pioneer of secure, ruggedized solid state drives (SSDs) incorporating additional attributes such as encryption, secure data elimination and write-protect features required in the high-performance military, aerospace and industrial markets. Taking innovations from the design stage through manufacturing and supply, SMART Modular has developed a comprehensive product line comprised of DRAM, Flash and hybrid memory and storage technologies across various form factors. SMART Modular is a subsidiary of SMART Global Holdings, Inc.See www.smartm.com for more information.Connect with SMART on LinkedIn.Find SMART on Twitter under the handle @milssdSMART Media Contacts:United States Michael Guzzo +1 (510) 624-5367 michael.guzzo@smartH.comEMEARhianna Bull, Account Manager Napier Partnership Limited +44 (0) 1243 531123rhianna@napierb2b.comA photo accompanying this announcement is available at http://www.globenewswire.com/NewsRoom/AttachmentNg/b948d4d2-6f95-40cd-ad2e-909c6021afe2 SMART Modular Technologies, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nThe T5E Rugged 3D TLC NAND-Based Solid State Drive by SMART Modular Technologies\n\n(JPEG - 374 x 800)\n\nWith up to 4TB of storage, SMART’s new HRS-T5E SSD leverages the latest technologies providing superior attributes in a highly ruggedized casing. It's the latest in a line of \"SMART RUGGED\" products, SMART’s new and expanded line of highly ruggedized Extreme Memory covering SSDs, DRAM and other embedded Flash products.\n\nFormats available:\n\n\nSMTLogo_PMS.jpg\n\nFormats available:",
        "StackPath": "\n          This website is using a security service to protect itself from online attacks. You performed an action that triggered the service and blocked your request.\n        \n          REFERENCE ID\n728d62115b2e8e6681606261c294930a\n\n        Security services provided by StackPath\n",
        "SMART Modular Announces “Extreme Memory” 32GB DDR4 SO": "NEWARK, Calif., May  07, 2019  (GLOBE NEWSWIRE) -- SMART Modular Technologies, Inc., a subsidiary of SMART Global Holdings, Inc., (NASDAQ: SGH), and a leader in specialty memory, storage and hybrid solutions including memory modules, Flash memory cards and other solid state storage products, today announced a new addition to its SMART RUGGED™ product offering, a 32GB industrial grade SO-DIMM. This new small form factor memory module is targeted for ruggedized computing applications used in the defense, industrial, transportation, public safety and other similar segments. Because of its large 32GB capacity, this industrial grade SO-DIMM is ideal for large computing applications that are exposed to extreme operating environments.There’s a growing necessity for use of ruggedized mobile computing devices in the field. Ruggedized tablets support public safety personnel where emergency medical technicians, firefighters and police officers have multiple workflows that can be streamlined and facilitated solely by rugged tablets.  Today’s rugged tablets can withstand just about any attempted infliction due to their water-, dust- and extreme temperature-resistant design. SMART’s 32GB industrial grade SO-DIMM is an ideal component for these popular rugged tablets which is just one of many application examples.The SMART RUGGED 32GB SO-DIMM undergoes a rigorous industrial grade test process which includes a cold boot at -40°C, ramping up to +85°C ambient operation.  These modules are also tested at a high utilization rate while being subjected to this industrial grade temperature range. SMART utilizes customized test boards that expose the memory modules to temperature variations while running at high speed. The high utilization test software ensures that all cells in the DRAM components are fully stressed through the entire temperature cycle.  As the data is being collected over a 10-hour test cycle, the weak modules can be removed further ensuring reliability in the field. Another critical element in the protection of SMART’s SO-DIMMs used in harsh operating environments is the use of underfill and conformal coating, which provides protection from shock, vibration, humidity, moisture and harsh chemicals in the air. SMART’s DDR4 32GB industrial grade SO-DIMM can be operated in environments from -40⁰C to +85⁰C at DDR4-2666 speed grade and are offered in ECC and non-ECC configurations.SMART will be showcasing its entire line of SMART RUGGED Extreme Memory products at Sea-Air-Space Exposition 2019 from May 6-8 at Gaylord National Convention Center in National Harbor, MD in the main exhibit hall at booth 1051. Attendees are encouraged to visit each stand to learn about SMART’s new SMART RUGGED line of ruggedized products and other specialty product options.About SMART Modular TechnologiesServing industry for over 30 years, SMART Modular Technologies is a global leader in specialty products including memory modules, solid state storage products and hybrid solutions which are critical to electronic devices and are available in standard, custom and ruggedized, high performance, high capacity applications. SMART Modular delivers solutions to a broad customer base, including OEMs in computing, networking, communications, storage, mobile, military, aerospace and industrial markets. Focused on providing extensive customer-specific design capabilities, technical support and value-added testing services, SMART collaborates closely with their global OEM customers throughout the design process and across multiple projects to create solutions for demanding applications with differentiated requirements. SMART is a pioneer of secure, ruggedized solid state drives (SSDs) incorporating additional attributes such as encryption, secure data elimination and write-protect features required in the high-performance military, aerospace and industrial markets. Taking innovations from the design stage through manufacturing and supply, SMART Modular has developed a comprehensive product line comprised of DRAM, Flash and hybrid memory and storage technologies across various form factors. SMART Modular is a subsidiary of SMART Global Holdings, Inc.See www.smartm.com for more information.Connect with SMART on LinkedIn.SMART Media Contacts:United StatesArthur Sainio, Director of Product Marketing  SMART Modular Technologies  +1 (510) 624-8126 arthur.sainio@smartm.comEMEARhianna Bull, Account Manager Napier Partnership Limited +44 (0) 1243 531123rhianna@napierb2b.com SMART Modular Technologies, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nSMTLogo_PMS.jpg\n\nFormats available:",
        "Global High Temperature Semiconductor Devices Market Report 2019: Applications & Opportunities Data 2017": "Dublin, May  27, 2019  (GLOBE NEWSWIRE) -- The     \"Semiconductor Devices for High Temperature Applications: Market Opportunities\"   report has been added to     ResearchAndMarkets.com's  offering.     A surge in temperature requirements for new applications in industrial, oil drilling and aviation markets have compelled designers to develop a complete portfolio of semiconductor devices for high-temperature applications to handle high operating temperatures. With an increase in temperature, the characteristics of semiconductor devices degrade due to variances in threshold voltages and carrier mobility, augmented junction current leakage and intrinsic carrier density. The characterization and qualification of semiconductors operating at high temperatures are crucial to ensure that quality, reliability and functionality all meet the requirements of the intended application. The qualification of any high-temperature semiconductor device needs to consider the operating life of the overall device, its reliability and its packaging.The market for semiconductor devices for high-temperature applications is growing rapidly. The major factor attributed to its growth is the benefits associated with the adoption of these devices, such as reduced costs and improved efficiency. The global market is also being propelled by several industries such as electronics, defense and aerospace, automotive, and optoelectronics in which there is demand for semiconductor devices that are capable of operating reliably in harsh environments, including extremely high temperatures. Further rapid technological advancements coupled with vast improvements in the ability of these devices to operate in diverse environments are also strongly boosting the global market growth. The remarkable growth in the market for semiconductor devices for high-temperature applications is expected through the end of 2023. The various types of semiconductor devices for high-temperature applications include GaN, SiC, GaAs, and the diamond semiconductor substrate. Diamond is anticipated to be the fastest growing segment of the global market. Diamond is considered an ideal material for semiconductors. Though diamond is an integral jewelry material, its unique properties are anticipated to change the way electronic products are powered. Silicon carbide was the largest revenue-generating segment in 2017 and is expected to witness substantial growth throughout the forecast period. Geographically, the market is segmented into North America, Europe, Asia-Pacific, Latin America, and RoW. North America garnered the highest revenue in 2017. It is expected to continue to dominate the revenue share. Since North America is a quick adopter of technological advances, the market for semiconductor devices for high-temperature applications has swiftly formed a strong base in the region. However, the Asia-Pacific region holds the second largest share of the global market and has substantial market potential. Emerging nations in this region are experiencing substantial economic growth, which is expected to drive the growth of the semiconductor devices for high-temperature applications market during the forecast period.Key Topics Covered:  Chapter 1 IntroductionChapter 2 Summary and HighlightsChapter 3 Market and Technology BackgroundChapter 4 Market Breakdown by Gallium Nitride Chapter 5 Market Breakdown by Silicon CarbideChapter 6 Market Breakdown by GaAsChapter 7 Market Breakdown by Diamond Semiconductor SubstrateChapter 8 Market Breakdown by RegionChapter 9 Analysis of Market OpportunitiesChapter 10 Patent Review and New DevelopmentsChapter 11 Company ProfilesList of TablesSummary Table: Global Market for Semiconductor Devices for High-Temperature Applications, by Material Type, Through 2023Table 1: Global Market for GaN Semiconductor Devices for High-Temperature Applications, by Region, Through 2023Table 2: Global Market for GaN Power Semiconductors for High-Temperature Applications, by Type, Through 2023Table 3: Global Market for GaN Power Semiconductors for High-Temperature Applications, by Wafer Size, Through 2023Table 4: Global Market for GaN Power Semiconductors for High-Temperature Applications, by Application, Through 2023Table 5: Global Market for GaN RF Devices for High-Temperature Applications, by Type, Through 2023Table 6: Global Market for GaN RF Devices for High-Temperature Applications, by Wafer Size, Through 2023Table 7: Global Market for GaN RF Devices for High-Temperature Applications, by Application, Through 2023Table 8: Global Market for GaN 2-inch Wafer Size, by GaN Product, Through 2023Table 9: Global Market for GaN 2-inch Wafer Size, by Application, Through 2023Table 10: Global Market for GaN 4-inch Wafer Size, by GaN Product, Through 2023Table 11: Global Market for GaN 4-inch Wafer Size, by Application, Through 2023Table 12: Global Market for GaN 6-inch Wafer Size, by GaN Product, Through 2023Table 13: Global Market for GaN 6-inch Wafer Size, by Application, Through 2023Table 14: Global Market for GaN 8-inch Wafer Size, by GaN Product, Through 2023Table 15: Global Market for GaN 8-inch Wafer Size, by Application, Through 2023Table 16: Global Market for GaN Applications in Information and Communication Technology, by GaN Product, Through 2023Table 17: Global Market for GaN Applications in Information and Communication Technology, by Wafer Size, Through 2023Table 18: Global Market for GaN Applications in Automotive, by GaN Product, Through 2023Table 19: Global Market for GaN Applications in Automotive, by Wafer Size, Through 2023Table 20: Global Market for GaN Applications in Consumer Electronics, by GaN Product, Through 2023Table 21: Global Market for GaN Applications in Consumer Electronics, by Wafer Size, Through 2023Table 22: Global Market for GaN Applications in Defense and Aerospace, by GaN Product, Through 2023Table 23: Global Market for GaN Applications in Defense and Aerospace, by Wafer Size, Through 2023Table 24: Global Market for GaN Applications in Industry and Medicine, by GaN Product, Through 2023Table 25: Global Market for GaN Applications in Industry and Medicine, by Wafer Size, Through 2023Table 26: Global Market for GaN in Other Applications, by GaN Product, Through 2023Table 27: Global GaN Market for Other Applications, by Wafer Size, Through 2023Table 28: Global Market for SiC Semiconductor Devices for High-Temperature Applications, by Region, Through 2023Table 29: Global Market for Black Silicon Carbide, by SiC Application, Through 2023Table 30: Global Market for Green Silicon Carbide, by SiC Application, Through 2023Table 31: Global Market for Other SiC Products, by SiC Application, Through 2023Table 32: Global Market for SiC Applications in Power Electronics and Semiconductors, by SiC Product, Through 2023Table 33: Global Market for SiC Applications in Steel and Energy, by SiC Product, Through 2023Table 34: Global Market for SiC Applications in Automotive, by SiC Product, Through 2023Table 35: Global Market for SiC Applications in Aerospace and Aviation, by SiC Product, Through 2023Table 36: Global Market for SiC Applications in the Military and Defense Industry, by SiC Product, Through 2023Table 37: Global Market for SiC Applications in Medical and Healthcare, by SiC Product, Through 2023Table 38: Global Market for SiC in Other Applications, by SiC Product, Through 2023Table 39: Global Market for GaAs Semiconductor Devices for High-Temperature Applications, by Region, Through 2023Table 40: Global Market for the GaAs Liquid-Encapsulated Czochralski Wafer Technique, by Application, Through 2023Table 41: Global Market for the GaAs Vertical Gradient Freeze Wafer Technique, by Application, Through 2023Table 42: Global Market for the GaAs MBE Wafer Technique, by Application, Through 2023Table 43: Global Market for the GaAs Metal-Organic Vapor Phase Epitaxy Wafer Technique, by Application, Through 2023Table 44: Global Market for Other GaAs Wafers, by Application, Through 2023Table 45: Global Market for GaAs in Mobile Devices, by Wafer Production Method, Through 2023Table 46: Global Market for GaAs in Photovoltaic Devices, by Wafer Production Method, Through 2023Table 47: Global Market for GaAs in Wireless Communication, by Wafer Production Method, Through 2023Table 48: Global Market for GaAs in Optoelectronic Devices, by Wafer Production Method, Through 2023Table 49: Global Market for GaAs in Aerospace and Defense, by Wafer Production Method, Through 2023Table 50: Global Market for GaAs in Other Applications, by Wafer Production Method, Through 2023Table 51: Global Market for Diamond Semiconductor Substrate for High-Temperature Applications, by Region, Through 2023Table 52: Global Market for Natural Diamond Semiconductor Substrate, by Application, Through 2023Table 53: Global Market for Synthetic Diamond Semiconductor Substrate, by Application, Through 2023Table 54: Global Market for Healthcare Applications of Diamond Semiconductor Substrate, by Type, Through 2023Table 55: Global Market for Consumer Electronics Applications of Diamond Semiconductor Substrate, by Type, Through 2023Table 56: Global Market for Construction and Mining Applications of Diamond Semiconductor Substrate, by Type, Through 2023Table 57: Global Market for Other Applications of Diamond Semiconductor Substrate, by Type, Through 2023Table 58: North American Market for Semiconductor Devices for High-Temperature Applications, by Country, Through 2023Table 59: North American Market for Semiconductor Devices for High-Temperature Applications, by Type, Through 2023Table 60: European Market for Semiconductor Devices for High-Temperature Applications, by Country, Through 2023Table 61: European Market for Semiconductor Devices for High-Temperature Applications, by Type, Through 2023Table 62: Asia-Pacific Market for Semiconductor Devices for High-Temperature Applications, by Country, Through 2023Table 63: Asia-Pacific Market for Semiconductor Devices for High-Temperature Applications, by Type, Through 2023Table 64: Latin American Market for Semiconductor Devices for High-Temperature Applications, by Country, Through 2023Table 65: Latin American Market for Semiconductor Devices for High-Temperature Applications, by Type, Through 2023Table 66: Rest of the World Market for Semiconductor Devices for High-Temperature Applications, by Country, Through 2023Table 67: Rest of the World Market for Semiconductor Devices for High-Temperature Applications, by Type, Through 2023Table 68: Market Share Analysis of Semiconductor Devices for High-Temperature Applications, 2017Table 69: High-Voltage Semiconductor DeviceTable 70: Temperature Sensing Semiconductor DeviceTable 71: High-Tech Temperature Control Device for Semiconductor Manufacturing FacilityTable 72: Semiconductor Device Having Temperature Sensor CircuitsTable 73: Temperature Sensor Circuit and Semiconductor Device Including Temperature Sensor CircuitTable 74: Aluminum Nitride Electrostatic Chuck Used in High-Temperature and High Plasma Power Density Semiconductor Manufacturing ProcessTable 75: Semiconductor Device Including a Temperature Sensor CircuitTable 76: Semiconductor Device with Temperature Detecting DiodeTable 77: Semiconductor Device and Temperature Sensor SystemTable 78: Semiconductor Switch with Integrated Temperature SensorTable 79: Method for Manufacturing Semiconductor Substrate, Method for Manufacturing Semiconductor Device, Semiconductor Substrate, and Semiconductor DeviceTable 80: Semiconductor Device Having a Positive Temperature Coefficient StructureTable 81: Power Up of Semiconductor Device Having a Temperature Circuit and Method ThereforeTable 82: Power Semiconductor Device with Temperature ProtectionTable 83: Low Temperature Formation of High-Quality Silicon Oxide Films in Semiconductor Device ManufacturingTable 84: Temperature Estimation Device and Semiconductor DeviceTable 85: High-Tech Temperature Control Device of Semiconductor Manufacturing EquipmentTable 86: Semiconductor DeviceTable 87: Light- and Temperature-Sensitive Semiconductor SensorTable 88: Remote Communication and Powered Sensing/Control/Identification Devices Using High-Temperature Compatible Semiconductor MaterialsTable 89: Improving Life of a Semiconductor by Reducing Temperature Changes Therein via Switching FrequencyTable 90: Semiconductor Device, Temperature Sensor and Power Supply Voltage MonitorTable 91: Semiconductor Device and Semiconductor ModuleTable 92: Semiconductor Device and Semiconductor Device Package Including the SameTable 93: Semiconductor Device with Structure with Positive Temperature CoefficientTable 94: High-Frequency Semiconductor DeviceTable 95: High Frequency Semiconductor ModuleTable 96: Semiconductor DeviceTable 97: High-Temperature Ceramic Socket Configured to Test Packaged Semiconductor DeviceTable 98: Package for High-Frequency Semiconductor and High-Frequency Semiconductor DeviceTable 99: Developments at Cree Inc., 2018Table 100: Developments at Fujitsu Ltd., 2017 and 2018Table 101: Developments at GaN Systems Inc., 2018Table 102: Developments at General Electric, 2017Table 103: Developments at Infineon Technologies AG, 2016 and 2018Table 104: Developments at NXP Semiconductor, 2018Table 105: Developments at Qorvo Inc., 2018Table 106: Developments at Renesas Electronics Corp., 2018Table 107: Developments at Texas Instruments Inc., 2018Table 108: Developments at Toshiba Corp., 2017Table 109: Developments at Allegro MicroSystems LLC, 2018Table 110: Developments at Cobham PLC, 2016Table 111: Developments at Lattice Semiconductor Corp., 2016 and 2017Table 112: Developments at Pulse Electronics Corp., 2018Table 113: Developments at Sharp Microelectronics of the Americas, 2016Table 114: Developments at SMART Modular Technologies Inc.,2016, 2017 and 2018Table 115: Developments at TDK Corp., 2017 and 2018Table 116: Developments at Vicor Corp., 2018Table 117: Developments at Ascatron AB, 2017Table 118: Developments at EPC Corp., 2018Table 119: Developments at Littelfuse Inc., 2018Table 120: Developments at NexGen Power Systems Inc., 2018Table 121: Developments at Norstel AB, 2017Table 122: Developments at ROHM Semiconductor,2017 and 2018Table 123: Developments at Sumitomo Electric Semiconductor Materials Inc., 2017 and 2018Table 124: Developments at Transphorm Inc., 2018Table 125: Developments at United Silicon Carbide Inc., 2016, 2017 and 2018List of FiguresSummary Figure: Global Market for Semiconductor Devices for High-Temperature Applications, by Material Type, 2017-2023Figure 1: Value Chain for Semiconductor Devices for High-Temperature ApplicationsFigure 2: Global Market for GaN Semiconductor Devices for High-Temperature Applications, by Region, 2017-2023Figure 3: Global Market for GaN Power Semiconductors for High-Temperature Applications, by Type, 2017-2023Figure 4: Global Market for GaN Power Semiconductors for High-Temperature Applications, by Wafer Size, 2017-2023Figure 5: Global Market for GaN Power Semiconductors for High-Temperature Applications, by Application, 2017-2023Figure 6: Global Market for GaN RF Devices for High-Temperature Applications, by Type, 2017-2023Figure 7: Global Market for GaN RF Devices for High-Temperature Applications, by Wafer Size, 2017-2023Figure 8: Global Market for GaN RF Devices for High-Temperature Applications, by Application, 2017-2023Figure 9: Global Market for GaN 2-inch Wafer Size, by GaN Products, 2017-2023Figure 10: Global Market for GaN 2-inch Wafer Size, by Application, 2017-2023Figure 11: Global Market for GaN 4-inch Wafer Size, by GaN Product, 2017-2023Figure 12: Global Market for GaN 4-inch Wafer Size, by Application, 2017-2023Figure 13: Global Market for GaN 6-inch Wafer Size, by GaN Product, 2017-2023Figure 14: Global Market for GaN 6-inch Wafer Size, by Application, 2017-2023Figure 15: Global Market for GaN 8-inch Wafer Size, by GaN Product, 2017-2023Figure 16: Global Market for GaN 8-inch Wafer Size, by Application, 2017-2023Figure 17: Global Market for GaN Applications in Information and Communication Technology, by GaN Product, 2017-2023Figure 18: Global Market for GaN Applications in Information and Communication Technology, by Wafer Size, 2017-2023Figure 19: Global Market for GaN Applications in Automotive, by GaN Product, 2017-2023Figure 20: Global Market for GaN Applications in Automotive, by Wafer Size, 2017-2023Figure 21: Global Market for GaN Applications in Consumer Electronics, by GaN Product, 2017-2023Figure 22: Global Market for GaN Applications in Consumer Electronics, by Wafer Size, 2017-2023Figure 23: Global Market for GaN Applications in Defense and Aerospace, by GaN Product, 2017-2023Figure 24: Global Market for GaN Applications in Defense and Aerospace, by Wafer Size, 2017-2023Figure 25: Global Market for GaN Applications in Industry and Medicine, by GaN Product, 2017-2023Figure 26: Global Market for GaN Applications in Industry and Medicine, by Wafer Size, 2017-2023Figure 27: Global Market for GaN in Other Applications, by GaN Products, 2017-2023Figure 28: Global GaN Market for Other Applications, by Wafer Size, 2017-2023Figure 29: Global Market for SiC Semiconductor Devices for High-Temperature Applications, by Region, 2017-2023Figure 30: Global Market for Black Silicon Carbide, by SiC Application, 2017-2023Figure 31: Global Market for Green Silicon Carbide, by SiC Application, 2017-2023Figure 32: Global Market for Other SiC Products, by SiC Application, 2017-2023Figure 33: Global Market for SiC Applications in Power Electronics and Semiconductors, by SiC Product, 2017-2023Figure 34: Global Market for SiC Applications in Steel and Energy, by SiC Product, 2017-2023Figure 35: Global Market for SiC Applications in Automotive, by SiC Product, 2017-2023Figure 36: Global Market for SiC Applications in Aerospace and Aviation, by SiC Product, 2017-2023Figure 37: Global Market for SiC Applications in the Military and Defense Industry, by SiC Product, 2017-2023Figure 38: Global Market for SiC Applications in Medical and Healthcare, by SiC Product, 2017-2023Figure 39: Global Market for SiC in Other Applications, by SiC Product, 2017-2023Figure 40: Global Market for GaAs Semiconductor Devices for High-Temperature Applications, by Region, 2017-2023Figure 41: Global Market for the GaAs Liquid-Encapsulated Czochralski Wafer Technique, by Application, 2017-2023Figure 42: Global Market for the GaAs Vertical Gradient Freeze Wafer Technique, by Application, 2017-2023Figure 43: Global Market for GaAs MBE Wafer Technique, by Application, 2017-2023Figure 44: Global Market for the GaAs Metal-Organic Vapor Phase Epitaxy Wafer Technique, by Application, 2017-2023Figure 45: Global Market for Other GaAs Wafers, by Application, 2017-2023Figure 46: Global Market for GaAs in Mobile Devices, by Wafer Production Method, 2017-2023Figure 47: Global Market for GaAs in Photovoltaic Devices, by Wafer Production Method, 2017-2023Figure 48: Global Market for GaAs in Wireless Communications, by Wafer Production Method, 2017-2023Figure 49: Global Market for GaAs in Optoelectronic Devices, by Wafer Production Method, 2017-2023Figure 50: Global GaAs Market for GaAs in Aerospace and Defense, by Wafer Production Method, 2017-2023Figure 51: Global Market for GaAs in Other Applications, by Wafer Production Method, 2017-2023Figure 52: Global Market for Diamond Semiconductor Substrate for High-Temperature Applications, by Region, 2017-2023Figure 53: Global Market for Natural Diamond Semiconductor Substrate, by Application, 2017-2023Figure 54: Global Market for Synthetic Diamond Semiconductor Substrate, by Application, 2017-2023Figure 55: Global Market for Healthcare Applications of Diamond Semiconductor Substrate, by Type, 2017-2023Figure 56: Global Market for Consumer Electronics Applications of Diamond Semiconductor Substrate, by Type, 2017-2023Figure 57: Global Market for Construction and Mining Applications of Diamond Semiconductor Substrate, by Type, 2017-2023Figure 58: Global Market for Other Applications of Diamond Semiconductor Substrate, by Type, 2017-2023Figure 59: North American Market for Semiconductor Devices for High-Temperature Applications, by Country, 2017-2023Figure 60: North American Market for Semiconductor Devices for High-Temperature Applications, by Type, 2017-2023Figure 61: European Market for Semiconductor Devices for High-Temperature Applications, by Country, 2017-2023Figure 62: European Market for Semiconductor Devices for High-Temperature Applications, by Type, 2017-2023Figure 63: European Market for Semiconductor Devices for High-Temperature Applications, by Type, 2017-2023Figure 64: Asia-Pacific Market for Semiconductor Devices for High-Temperature Applications, by Type, 2017-2023Figure 65: Latin American Market for Semiconductor Devices for High-Temperature Applications, by Country, 2017-2023Figure 66: Latin American Market for Semiconductor Devices for High-Temperature Applications, by Type, 2017-2023Figure 67: Rest of the World Market for Semiconductor Devices for High-Temperature Applications, by Country, 2017-2023Figure 68: Rest of the World Market for Semiconductor Devices for High-Temperature Applications, by Type, 2017-2023Figure 69: Shares of Patents Related to Semiconductor Devices for High-Temperature Applications, by Year, 2013-2017Figure 70: Shares of Patents Related to Semiconductor Devices for High-Temperature Applications, by Region, 2015-2017               Companies Mentioned               For more information         about this  report  visit https://www.researchandmarkets.com/r/365tsk  About ResearchAndMarkets.com     ResearchAndMarkets.com is the world's leading source for international market research reports and market data. We provide you with the latest data on international and regional markets, key industries, the top companies, new products and the latest trends.          Research and Markets also offers Custom Research services providing focused, comprehensive and tailored research.     Research and Markets  Subscribe via RSS Subscribe via ATOM Javascript  Dublin,  IRELAND  http://www.researchandmarkets.com\n\n\n22157.jpg\n\nFormats available:",
        "SMART Global Holdings Reports Third Quarter Fiscal 2019 Financial Results Nasdaq:SGH": "NEWARK, Calif., June  27, 2019  (GLOBE NEWSWIRE) -- SMART Global Holdings, Inc. (“SMART”) (NASDAQ: SGH), parent company of SMART Modular Technologies, Inc., today reported financial results for the third quarter of fiscal 2019 ended May 31, 2019.Financial Highlights Q3FY19:“Despite significant declines in memory pricing that caused our revenue to be weaker than expected during our third fiscal quarter, we were able to achieve non-GAAP earnings which was within the range of our guidance,”  commented Ajay Shah, Chairman and Chief Executive Officer.  “Importantly,  during the quarter we maintained our gross margins and generated $46 million in cash flow from operations, ending the quarter with $126 million in cash on the balance sheet thus positioning us well to execute on our growth strategies.” “As we look forward to our fourth fiscal quarter ending in August, we are forecasting significantly better revenue and earnings performance even though the memory pricing environment remains weak. This is due to improvements in Specialty Memory unit volumes and strength in Specialty Compute,” concluded Mr. Shah.Business OutlookThe following statements are based upon management's current expectations for the fourth quarter of fiscal 2019 ending August 30, 2019. These statements are forward-looking and actual results may differ materially. SMART undertakes no obligation to update these statements.Conference Call DetailsSMART will host a conference call today for analysts and investors at 1:30 p.m. Pacific time, 4:30 p.m. Eastern time. Dial-in US toll free +1-866-487-6452 using access code 3277125.A replay of the conference call will be available for one week following today’s call through the Events section of the SMART website at www.smartgh.com or by calling US toll free +1-855-859-2056; Passcode: 3277125.Forward-Looking StatementsThis release contains, and statements made during the above-referenced conference call will contain \"forward-looking statements\" including among other things, statements regarding future events and the future financial performance of SMART (including the business outlook for the next fiscal quarter) and statements regarding growth drivers in SMART’s industries and markets. These statements are only predictions and may differ materially from actual future events or results due to a variety of factors, including but not limited to: business and economic conditions and growth trends in the technology industry, our customer markets and various geographic regions; global economic conditions and uncertainties in the geopolitical environment; changes in seasonal impacts on our results; changes in currency exchange rates; overall information technology spending; appropriations for government spending; the success of our strategic initiatives including additional investments in new products, additional capacity and acquisitions; the DRAM market and the temporary and volatile nature of pricing trends; deterioration in customer relationships; production or manufacturing difficulties; competitive factors; technological changes; difficulties with or delays in the introduction of new products;  slowing or contraction of growth in the memory market in Brazil; reduction in or termination of local content requirements in Brazil;  changes to applicable tax regimes or rates; prices for the end products of our customers; fluctuations in material costs and availability; strikes or labor disputes; deterioration in or loss of relations with any of our limited number of key vendors;  changes in the availability of supply of materials, components or memory products; the inability of Penguin Computing to obtain and retain security clearances to expand its government business; and other factors and risks detailed in SMART’s filings with the Securities and Exchange Commission. Such factors and risks as outlined above and in such filings may not constitute all factors and risks that could cause actual results of SMART to be materially different from the historical results and/or from any future results or outcomes expressed or implied by such forward-looking statements. SMART and its subsidiaries operate in a continually changing business environment and new factors emerge from time to time. SMART cannot predict such factors, nor can it assess the impact, if any, from such factors on SMART or its subsidiaries’ results. Accordingly, investors are cautioned not to place undue reliance on any forward-looking statements. Forward-looking statements should not be relied upon as a prediction of actual results. These forward-looking statements are made as of today, and SMART does not intend, and has no obligation, to update or revise any forward-looking statements in order to reflect events or circumstances that may arise after the date of this press release, except as required by law.Non-GAAP InformationCertain non-GAAP financial measures are contained in this press release or will be discussed on our conference call, including non-GAAP gross profit, non-GAAP operating income, Adjusted EBITDA, non-GAAP net income, non-GAAP net income per diluted share, and non-GAAP diluted EPS. We define Adjusted EBITDA as GAAP net income plus net interest expense, income tax expense, depreciation and amortization expense, share-based compensation expense, acquisition-related expenses and other infrequent or unusual items. Adjusted EBITDA is not a measure of financial performance calculated in accordance with U.S. GAAP and should be viewed as a supplement to, not a substitute for, our results of operations presented on the basis of U.S. GAAP. Adjusted EBITDA also does not purport to represent cash flow provided by, or used in, operating activities in accordance with U.S. GAAP and should not be used as a measure of liquidity.The non-GAAP financial results presented herein exclude share-based compensation expense, intangible amortization expense, acquisition-related expenses, and other infrequent or unusual items, and with respect to non-GAAP diluted EPS, foreign currency gains (losses). These non-GAAP financial measures are provided to enhance the user's overall understanding of our financial performance. By excluding these charges, as well as any related tax effects, our non-GAAP results provide information to management and investors that is useful in assessing SMART's core operating performance and in evaluating and comparing our results of operations on a consistent basis from period to period. These non-GAAP financial measures are also used by management to evaluate financial results, to plan and forecast future periods, and to assess performance of certain executives for compensation purposes. The presentation of this additional information is not meant to be a substitute for the corresponding financial measures prepared in accordance with U.S. GAAP. In addition, similarly titled measures may not be used similarly by other companies and therefore may not be comparable between companies.Investors are encouraged to review the “Reconciliation of Non-GAAP Financial Measures to GAAP Results” and “Reconciliation of GAAP Net Income to Adjusted EBITDA” tables below for more detail on non-GAAP calculations.About SMART Global Holdings The SMART family of companies are global leaders in specialty memory, storage and hybrid solutions serving the electronics industry with standard and custom products for over 25 years. SMART delivers components, modules and solutions to a broad customer base, including OEMs in computing, networking, communications, storage, mobile and industrial markets. With the addition of Penguin Computing and the creation of a new business unit, SMART Specialty Compute & Storage Solutions (SCSS), SMART has expanded its serviceable markets into areas requiring specialized computing platforms in artificial intelligence and machine learning, advanced modeling and high performance computing. Customers rely on SMART as a strategic supplier with custom designs, product quality, technical support, a global footprint, and the ability to provide locally manufactured products in multiple geographies. See www.smartgh.com, www.smartm.com, www.smarth.com, www.smartsscs.com and www.penguincomputing.com for more information.   Investor Contacts: Karl MoteyVice PresidentStrategic Marketing and Communications(510) 624-8213 karl.motey@smartm.comSuzanne Schmidt Investor Relations for SMART Global Holdings, Inc.  (510) 360-8596 ir@smartm.comSMART Global Holdings, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nSGH_Logo_2.jpg\n\nFormats available:",
        "Ericsson to open its first automated smart factory in 2020 ": "Swedish multinational network and telco firm Ericsson has announced plans to open its first fully-automated smart factory in the US, with operations due to begin at the facility early next year.The factory will manufacture Advanced Antenna System radios that will enable boosted network coverage and capacity, benefitting both rural areas and the rollout of 5G in urban environments.While the exact location of the proposed facility is subject to discussions with state and local authorities, Ericsson said in its 26 June press release that it is nonetheless committed to its early 2020 launch plans.It added that the factory, though fully-automated, will have an initial staff headcount of around 100 people.SEE ALSO:Telecom Italia and Ericsson launch first 5G connected airport in RomeEricsson and Intel to co-develop 'next generation' platform for 5GDeutsche Telekom and Ericsson boast 40 Gbps speeds with wireless backhaul trialRead the latest issue of Gigabit magazine here\"We continue to focus on working closely with our customers and supporting them in the buildout of 5G globally and in North America,” said Fredrik Jejdling, Executive Vice President and Head of Networks at Ericsson, in the press release.“With today's announcement, we conclude months of preparations and can move into execution also in the U.S. In addition, we are digitalizing our entire global production landscape, including establishing this factory in the U.S. With 5G connectivity we're accelerating Industry 4.0, enabling automated factories for the future.\"The company is also fast-tracking the flexible and modular addition of smart manufacturing technologies at its factories in Estonia, China and Brazil.Despite operating in a somewhat unseen field, technology unicorn HeadSpin’s efforts are noticeable to anybody streaming content.Founded in 2015 in Palo Alto, California, the company provides a platform of solutions to optimise connectivity in mobile, web, internet of things (IoT) and 5G. That’2020 has been widely mooted as the year 5G goes mainstream, with flagship handsets from major manufacturers featuring support for the next generation wireless communications technology. Samsung’s S20 series of phones all support 5G, for instance, while Apple’s upcoming iPhone 12 is widely mooted to alsoWe’re all familiar with the prospect of losing our connection to mobile data when heading into a building. As the faster implementations of 5G make use of higher frequencies than 4G, ensuring coverage is even more important than before.It’s a problem that two United States-based technologies, Corning and Qualcomm, are hoping to address, having© 2019 BizClik Media Ltd. All Rights Reserved. User Agreement and Privacy Policy",
        "SMART Global Holdings Appoints Maximiliane Straub as the Newest Independent Member to its Board of Directors Nasdaq:SGH": "NEWARK, Calif., April  01, 2019  (GLOBE NEWSWIRE) -- SMART Global Holdings, Inc. (“SMART”) (NASDAQ: SGH), the parent company of SMART Modular Technologies, Inc., today announced the appointment to its Board of Directors and its Audit Committee of Maximiliane Straub. Ms. Straub has been with the Robert Bosch companies for over 25 years and currently serves as the Chief Financial Officer of Bosch LLC, as Executive Vice President of Finance, Controlling and Administration of Bosch North America, and as a Member of the Board of Management Bosch North America. Prior to joining Bosch, Ms. Straub held several financial positions within the semiconductor division of Siemens and Siemens/Matsushita.\"We are very pleased to have Max join our board and we look forward to her contributions,\" said Ajay Shah, Chairman of the Board and CEO of SMART. \"As we look to diversify our businesses, Ms. Straub’s extensive background in industrial technology, automotive components, IoT, M&A and post merger integration, her financial and operational expertise and her extensive experience with North American and European businesses will be of tremendous value to our board and to our shareholders, customers and suppliers.”Ms. Straub is involved in developing technology and innovation and guides internal startups through the Bosch Startup Platform. She also mentors external startups through Bosch’s partnerships with 1871 and TechStars, and was instrumental in shaping Bosch’s North American strategy for diversity and inclusion, corporate social responsibility and innovation.Ms. Straub currently serves as the Chair of the Board of Directors of Inforum, a professional organization focused on creating strategic connections to help advance professional women. In 2010 and 2015, Ms. Straub was recognized by Automotive News as one of the 'Top 100 Women in the Auto Industry.' She is a guest lecturer for the University of Michigan Ross School of Business program, “Ascending to the C-Suite: From Theory to Practice.”With the recent resignation from our board by Iain MacKenzie who will continue to serve SGH in an advisory role, and the appointment of Ms. Straub, the board of SMART Global Holdings now has five independent and four non-independent members.About SMART Global Holdings The SMART family of companies are global leaders in specialty memory, storage and hybrid solutions serving the electronics industry with standard and custom products for over 25 years. SMART delivers components, modules and solutions to a broad customer base, including OEMs in computing, networking, communications, storage, mobile and industrial markets. With the addition of Penguin Computing and the creation of a new business unit, SMART Specialty Compute & Storage Solutions (SCSS), SMART has expanded its serviceable markets into areas requiring specialized computing platforms in artificial intelligence and machine learning, advanced modeling and high performance computing. Customers rely on SMART as a strategic supplier with custom designs, product quality, technical support, a global footprint, and the ability to provide locally manufactured products in multiple geographies. See www.smartgh.com, www.smartm.com, www.smarth.com, www.smartsscs.com and www.penguincomputing.com for more information.Investor Contacts:  Karl MoteyVice PresidentStrategic Marketing and Communications(510) 624-8213 karl.motey@smartm.comSuzanne Schmidt Investor Relations for SMART Global Holdings, Inc.  (510) 360-8596 ir@smartm.comSMART Global Holdings, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nSGH_Logo_2.jpg\n\nFormats available:",
        "403 Forbidden": "",
        "Semiconductor Devices for High Temperature Applications: Market Opportunities 2019 ": "DUBLIN--(BUSINESS WIRE)--The \"Semiconductor \n      Devices for High Temperature Applications: Market Opportunities\" \n      report has been added to ResearchAndMarkets.com's \n      offering.\n    \nThe Report Includes:\n\nKey Topics Covered:\n\nChapter 1 Introduction\n\nChapter 2 Summary and Highlights\n\nChapter 3 Market and Technology Background\n\nChapter 4 Market Breakdown by Gallium Nitride\n\nChapter 5 Market Breakdown by Silicon Carbide\n\nChapter 6 Market Breakdown by GaAs\n\nChapter 7 Market Breakdown by Diamond Semiconductor Substrate\n\nChapter 8 Market Breakdown by Region\n\nChapter 9 Analysis of Market Opportunities\n\nChapter 10 Patent Review and New Developments\n\nChapter 11 Company Profiles\n\n      For more information about this report visit https://www.researchandmarkets.com/r/4c6gck.\n    \n      ResearchAndMarkets.comLaura Wood, Senior Press Managerpress@researchandmarkets.comFor \n      E.S.T. Office Hours Call 1-917-300-0470For U.S./CAN Toll Free Call \n      1-800-526-8630For GMT Office Hours Call +353-1-416-8900Related \n      Topics: Semiconductor\n\n      ResearchAndMarkets.comLaura Wood, Senior Press Managerpress@researchandmarkets.comFor \n      E.S.T. Office Hours Call 1-917-300-0470For U.S./CAN Toll Free Call \n      1-800-526-8630For GMT Office Hours Call +353-1-416-8900Related \n      Topics: Semiconductor\n"
    },
    "Q3": {
        "SMART Modular to Showcase its DDR4 Differential DIMM at the Flash Memory Summit ": "SMART Modular's DDR4 Differential DIMM (DDIMM)SMART's DDR4 DDIMM helps to further advance differentiation and growth of the OpenCAPI ecosystem.NEWARK, Calif., Aug.  05, 2019  (GLOBE NEWSWIRE) -- SMART Modular Technologies, Inc., a subsidiary of SMART Global Holdings, Inc., (NASDAQ: SGH), and a leader in specialty memory, storage and hybrid solutions including memory modules, Flash memory cards and other solid state storage products, today announced that it will be showcasing its Open Memory Interface (OMI) DDR4 Differential DIMM (DDIMM) at this week’s 2019 Flash Memory Summit in Santa Clara, CA.SMART Modular joined a growing roster of technology organizations in August of 2018 that are contributing to the OpenCAPI™ Consortium, working collaboratively to drive data center server innovation. Through the Consortium, members are working to innovate on top of OpenCAPI, a high performance coherent bus standard designed to help the technology industry better meet the growing demands for more advanced memory, accelerators, networking and storage technology.  Using the OMI specification, developers can enable high performance accelerators like FPGAs, GPUs, and network and storage accelerators to perform functions that a server’s general purpose CPU is not optimized to execute.SMART’s OMI DDR4 DDIMM is a leading-edge, transformative memory module that enables a data throughput rate of 25.6GB/s with a latency of 40ns and densities up to 256GB. The new 84-pin DDR4 DDIMM is intended for use in standard server environments, utilizing a serial interface and a differential Data Buffer (dDB) from Microchip®.  The DDIMM supports IBM’s P9 AIO and P10 processors’ memory attached architecture. The P9 AIO and P10 memory bus is defined with one read port and one write port per channel, each having eight unidirectional differential lanes supporting 25.6 Gbps data rate over the OMI direct attached to the DDIMM.“Microchip’s SMC 1000 8x25G is the industry’s first Open Memory Interface (OMI)-to-DDR4 DRAM serial memory controller and a key building block for the SMART Modular OMI DDIMM,” said Andrew Dieckmann, vice president of marketing and applications of the Data Center Solutions business unit at Microchip’s Microsemi subsidiary.  “CPU- and compute-centric SoC devices can achieve four times the memory bandwidth per pin, memory media type independence, and lower system memory costs by adopting technologies such as OMI-based DDIMMs over traditional parallel DDR DIMMs.”The development model of the OpenCAPI Consortium is one that elicits collaboration and represents a new way in exploiting and innovating around coherent accelerator processor technology.  SMART has made significant contributions to the development and production of the DDR4 DDIMM to further advance differentiation and growth of the OpenCAPI ecosystem.The 2019 Flash Memory Summit will be held August 6-8 at the Santa Clara Convention Center and expects to draw more than 6,500 attendees and 120 exhibitors.To learn more about SMART’s OMI DDR4 DDIMM, visit SMART at booth #627 at the Flash Memory Summit or visit www.smartm.com/DDIMM.About SMART Modular TechnologiesServing industry for over 30 years, SMART Modular Technologies is a global leader in specialty products including memory modules, solid state storage products and hybrid solutions which are critical to electronic devices and are available in standard, custom and ruggedized, high performance, high capacity applications. SMART Modular delivers solutions to a broad customer base, including OEMs in computing, networking, communications, storage, mobile, military, aerospace and industrial markets. Focused on providing extensive customer-specific design capabilities, technical support and value-added testing services, SMART collaborates closely with their global OEM customers throughout the design process and across multiple projects to create solutions for demanding applications with differentiated requirements. SMART is a pioneer of secure, ruggedized solid state drives (SSDs) incorporating additional attributes such as encryption, secure data elimination and write-protect features required in the high-performance military, aerospace and industrial markets. Taking innovations from the design stage through manufacturing and supply, SMART Modular has developed a comprehensive product line comprised of DRAM, Flash and hybrid memory and storage technologies across various form factors. SMART Modular is a subsidiary of SMART Global Holdings, Inc.See www.smartm.com for more information.Connect with SMART on LinkedIn.SMART Media Contacts:United StatesArthur Sainio, Director of Product Marketing  SMART Modular Technologies  +1 (510) 624-8126 arthur.sainio@smartm.comEMEARhianna Bull, Account Manager Napier Partnership Limited +44 (0) 1243 531123rhianna@napierb2b.comA photo accompanying this announcement is available at https://www.globenewswire.com/NewsRoom/AttachmentNg/20eb3a91-f70b-4f9e-95ce-605a533000f5 SMART Modular Technologies, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nSMART Modular's DDR4 Differential DIMM (DDIMM)\n\n(JPEG - 374 x 800)\n\nSMART's DDR4 DDIMM helps to further advance differentiation and growth of the OpenCAPI ecosystem.\n\nFormats available:\n\n\nSMTLogo_PMS.jpg\n\nFormats available:",
        "DDR4 differential DIMM grows the OpenCAPI ecosystem": "The OMI DDR4 Differential DIMM memory module supports a data throughput rate of 25.6GB/s with a latency of 40ns and densities up to 256GB. The new 84-pin DDR4 DDIMM is intended for use in standard server environments, using a serial interface and a differential Data Buffer (dDB) from Microchip. The DDIMM supports IBM’s P9 AIO and P10 processors’ memory attached architecture. The P9 AIO and P10 memory bus is defined with one read port and one write port per channel, each having eight unidirectional differential lanes supporting 25.6 Gbps data rate over the OMI direct attached to the DDIMM.SMART Modular Technologies - www.smartm.comEBV and Maxim are offering a free sample kit containing analog parts from 20 different categories. Enter today for your chance to win the kit.All material on this site Copyright © 2017 European Business Press SA. All rights reserved.\n                Si vous désactivez les cookies, vous ne pouvez plus naviguer sur le site.\n            \n                Vous allez être rediriger vers Google.\n            \n\t\t\t\t\t\t\t\tThese cookies are required to navigate on our Site. They allow us to analyse our traffic. If you\n\t\t\t\t\t\t\t\tdisable cookies, you can no longer browse the site. You can of course change the setting\n\t\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\tThese cookies are used to gather information about your use of the Site to improve your access to\n\t\t\t\t\t\t\t\t\tthe site and increase its usability.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tThese cookies allow you to share your favourite content of the Site with other people via social\n\t\t\t\t\t\t\t\t\tnetworks. Some sharing buttons are integrated via third-party applications that can issue this type of\n\t\t\t\t\t\t\t\t\tcookies. This is particularly the case of the buttons \"Facebook\", \"Twitter\", \"Linkedin\". Be careful, if\n\t\t\t\t\t\t\t\t\tyou disable it, you will not be able to share the content anymore. We invite you to consult the\n\t\t\t\t\t\t\t\t\tprivacy policy of these social networks.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tTo cancel some cookies, please follow the procedures on the following links\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\tAddThis\n\t\t\t\t\t\t\t\t\n\n\n\nAbout this tool\n",
        "SMART Global Holdings Announces Entry into Embedded Computing Market Through Acquisitions of Artesyn Embedded Computing and Inforce Computing Nasdaq:SGH": "Extends Product Offering into Embedded Computing for Federal, Defense, Industrial, Edge Computing, Consumer and Communications OEM MarketsConference Call to Discuss Acquisitions @ 1:30pm PT/4:30pm ET on July 9, 2019NEWARK, Calif., July  09, 2019  (GLOBE NEWSWIRE) -- SMART Global Holdings, Inc. (“SMART”) (NASDAQ: SGH) today announced that it has entered the embedded computing market through two acquisitions; Artesyn Embedded Computing, the embedded computing business of Artesyn Embedded Technologies, and Inforce Computing. The acquisitions are expected to be immediately accretive to EPS.“These acquisitions represent another milestone in SMART Global’s strategy to drive growth and earnings through synergistic M&A,” commented Ajay Shah, Chairman and Chief Executive Officer of SMART Global Holdings. “These will become part of the SMART Specialty Computing business as the products and customers added are complementary to our existing business, expand SMART’s target market opportunity and enable the company to cross sell its existing products to new customers.”Artesyn Embedded ComputingArtesyn Embedded Computing, Inc. (“Artesyn EC”), a private company based in Tempe, Arizona, is a leading provider of embedded computing solutions based on open standards such as ATCA®, VMEbus, PCI Express and computer-on-module, with a large portfolio of long-life-cycle products, strong supplier partnerships and long-standing customer relationships. “Artesyn EC strengthens our product offerings and high-reliability technologies in embedded computing requirements,” noted Mr. Shah, “We are also excited to have Artesyn EC’s experienced engineering, sales and marketing teams join SMART Global.” As part of the SMART Specialty Compute & Storage Solutions (“SCSS”) line of business it will serve a broad range of Defense, Industrial IoT (“IIoT”), Edge Computing, and Communications OEM customers. Artesyn Embedded Computing will become SMART Embedded Computing and leverage our core operational capabilities to gain a foothold at scale in embedded computing markets.Stephen Dow, President of Artesyn EC, stated, “Today’s announcement marks the beginning of an exciting new chapter for Artesyn EC. We look forward to being able to leverage SMART’s established global operations and supply chain, and to invest in our sales channels to enable growth and meet the needs of our expanding markets.”SMART has agreed to acquire Artesyn EC for $80 million in cash from the balance sheet. Approximately $10 million of performance-based additional consideration will be paid if certain agreed-upon targets are achieved over the second half of calendar 2019.Inforce ComputingSMART Global Holdings also announced today that it has acquired Inforce Computing, Inc. (“Inforce”), a privately held provider of modular embedded computing and IoT solutions targeting applications in Medical Imaging, Video Conferencing, AR/VR Computing, IIoT, Commercial Drones and Robotics.“We look forward to leveraging Inforce’s engineering talent to further develop leading edge system-on-module and single board computer products for IoT applications,” added Mr. Shah. Inforce Computing, based in Fremont, CA, is a fast growing developer of high-performance production-ready ARM® ISA based embedded computing platforms for IoT applications. Enhanced by key partnerships with companies such as Qualcomm and Marvell, Inforce designs and manufactures Snapdragon™ and Marvell® processor-based system-on-modules (“SOMs”), single board computers (“SBCs”), and development kits. Inforce's embedded technologies are enabling the next generation of connected devices.“Joining SMART is a strong next step in the progression of Inforce,” said Jagat Acharya, Chief Executive Officer of Inforce. “By joining SMART, we will be able to scale up and serve our OEM customers’ high volume needs through SMART’s global reach and to accelerate our investments in sales, marketing, engineering and new product development.”SMART has agreed to acquire Inforce for a total of $12 million in cash and equity consideration. Inforce will also become a part of SCSS.O’Melveny & Myers LLP is acting as legal counsel to SMART Global Holdings on these transactions.Conference Call DetailsSMART will be hosting a conference call to discuss the acquisitions at 1:30pm Pacific Time (PT), 4:30pm Eastern Time (ET) on Tuesday, July 9, 2019. Details are shown below:A replay of the conference call will be accessible for one week following the call as follows:Replay:  +1-855-859-2056; Passcode: 8788981; or through the Investors section of the SMART website at www.smartgh.com.Forward-Looking StatementsThis release contains, and statements made during the above-referenced conference call will contain \"forward-looking statements\" including among other things, statements regarding future events and the future financial performance of SMART, Artesyn EC and Inforce and statements regarding growth drivers in certain industries and markets. These statements are only predictions and may differ materially from actual future events or results due to a variety of factors, including but not limited to: business and economic conditions and growth trends in the technology industry and in SMART’s, Artesyn EC’s and Inforce’s customers and end markets; global economic conditions and uncertainties in the geopolitical environment; overall information technology spending; the success of our strategic initiatives including additional investments in acquisitions and new products; our success at integrating acquisitions and achieving synergies; deterioration in customer relationships; production or manufacturing difficulties; competitive factors; technological changes; difficulties with or delays in the introduction of new products; slowing or contraction of growth in the computing and storage markets; prices for the end products of our customers; fluctuations in material costs and availability; deterioration in or loss of relations with any of our limited number of key vendors and customers; and other factors and risks detailed in SMART’s filings with the Securities and Exchange Commission. Such factors and risks as outlined above and in such filings may not constitute all factors and risks that could cause actual results of SMART to be materially different from the historical results and/or from any future results or outcomes expressed or implied by such forward-looking statements. SMART, Artesyn EC and Inforce operate in continually changing business environments and new factors emerge from time to time. SMART cannot predict such factors, nor can it assess the impact, if any, from such factors on SMART, Artesyn EC or Inforce, or on the combined results. Accordingly, investors are cautioned not to place undue reliance on any forward-looking statements. Forward-looking statements should not be relied upon as a prediction of actual results. These forward-looking statements are made as of today, and SMART does not intend, and has no obligation, to update or revise any forward-looking statements in order to reflect events or circumstances that may arise after the date of this press release, except as required by law.About SMART Global Holdings The SMART family of companies, headquartered in the U.S., are leading designers and manufacturers of systems and sub-system/modules serving industry for over 30 years. Through SMART Modular Technologies, the company has been supplying memory modules and sub-system solutions to a broad customer base of leading OEMs in Enterprise Computing, Networking and Communications, Enterprise Storage, Mobile and Industrial Automation markets.With the addition of Penguin Computing, SGH added Tier 1 Enterprise, Government, Military and Education customers by expanding its serviceable markets into areas requiring specialized computing platforms in Artificial Intelligence (AI) and Machine Learning (ML), Advanced Modeling and High Performance Computing (HPC).Customers rely on SMART as a strategic supplier with application specific products, top tier customer service, product quality, and technical support with engineering, sales and manufacturing locations worldwide. See www.smartgh.com, www.smartm.com, www.smarth.com, www.smartsscs.com and www.penguincomputing.com for more information.Investor Contacts:  Karl MoteyVice PresidentStrategic Marketing and Business Development(510) 624-8213  karl.motey@smartm.comSuzanne Schmidt Investor Relations (510) 360-8596 ir@smartm.comSMART Global Holdings, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nSGH_Logo_2.jpg\n\nFormats available:",
        "Ericsson automated smart factory operational in China ": "September 2019 marks a major milestone in Ericsson’s (NASDAQ: ERIC) smart manufacturing capabilities as a SEK 500 million transformation of the company’s existing factory in Nanjing, China, reaches its conclusion. The resulting automated factory stands among the most advanced manufacturing facilities in the industry.Ericsson produces 5G and 4G radio technology products at the factory, most of which support communication service providers in the Chinese market to increase network capacity, roll-out 5G, and make Industry 4.0 a reality.The 18-month upgrade has seen Ericsson modernize every step of the production process in Nanjing, in preparation for the introduction and rapid deployments of 5G in China. This includes the first modular-designed automatic assembly line for 5G radios, which will enable Ericsson to produce the latest 5G radios in the capacity needed for the Chinese market.An upgraded automatic packing line, which supports both 4G and 5G products, has been up running from the second quarter of 2019.Ericsson has also modernized 5G testing equipment to be more efficient and very flexible across the product portfolio. In addition to contributing to high product quality, this also means that products can be introduced to the market faster.Competence and ways of working with analytics, artificial intelligence (AI) and machine learning tools have also benefited from the investment. AI is now used to recognize components in the production line, increasing efficiency, accuracy and quality.State-of-the-art cellular IoT technologies in the Nanjing factory enable an automated alert system for immediate attention of critical issues and faults. Implemented at 45 work stations, it enables increased efficiency and speed of the production system.The Nanjing factory is part of Ericsson’s global supply chain set up and this news follows the previous announcements on Ericsson digitalizing its factory in Estonia and establishing a smart factory in the US. Ericsson’s global supply chain strategy is to ensure the company works close to customers through its European, Asian and American operations, and secures fast and agile deliveries to meet customer requirements.Fredrik Jejdling, Executive Vice President and Head of Business Area Networks, Ericsson, says: “This is another important milestone in our global supply readiness for 5G. Our factory in Nanjing is a great example of how our next-generation technology is changing the future of manufacturing for the better. As a global company, we have gained insights from testing and applying 5G technology for industries and now we are bringing the learnings into our own factories, which will benefit the whole ecosystem.“Our customers in China will benefit through the technology leadership, speed and capacity advantages that our automated smart factory will give us.”NOTES TO EDITORS:Industry digitalization a reality as Ericsson Tallinn 5G production goes wirelessEricsson extends global supply chain with company’s first smart factory in the U.S. www.ericsson.com/5GEricsson Smart Wireless ManufacturingIndustry 4.0 - Connectivity is the foundationFOLLOW US:Subscribe to Ericsson press releases here.www.twitter.com/ericsson www.facebook.com/ericsson www.linkedin.com/company/ericsson MORE INFORMATION AT: Ericsson Newsroommedia.relations@ericsson.com  (+46 10 719 69 92)investor.relations@ericsson.com  (+46 10 719 00 00)About Ericsson Ericsson enables communications service providers to capture the full value of connectivity. The company’s portfolio spans Networks, Digital Services, Managed Services, and Emerging Business and is designed to help our customers go digital, increase efficiency and find new revenue streams. Ericsson’s investments in innovation have delivered the benefits of telephony and mobile broadband to billions of people around the world. The Ericsson stock is listed on Nasdaq Stockholm and on Nasdaq New York. www.ericsson.com Extranet supportContact usModern Slavery Statement | Privacy | Legal© Telefonaktiebolaget LM Ericsson 1994-2020",
        "Crane to ‘drop’ smart modular home into Muskegon’s Midtown neighborhood ": "A modular home will be placed by a crane on a foundation at 1245 Fifth St. in Muskegon on Thursday, Sept. 5. It will be the first of four modular homes to be placed around the city.Justine Lofton | jlofton@mlive.comMUSKEGON, MI – A house will soon “drop” into a Muskegon neighborhood.The “first-ever modular urban home in Muskegon” will be the model for a new development that will include three more modular houses in the city of Muskegon, according to a news release from Community enCompass. The model is owned by enCompass while the other three will be owned by the city of Muskegon.The street will be blocked Saturday morning, Sept. 7, to allow a crane to “drop” the home on the foundation that’s already in place at 1245 Fifth St. in Muskegon’s Nelson Neighborhood near the Midtown commercial district. The location is across the street from the city’s Midtown Square housing development and close to St. Joseph Park.$900K streetscape project to shut 3rd Street in Midtown Muskegon for 2 monthsBusinesses will still be accessible.Champion Homes, the modular home manufacturer on this project, calls their houses “smart” because they’re built in a controlled environment meaning there’s little disruption to the community for construction. They’re also “environmentally friendly,” being 25-50 percent more efficient than traditionally built homes. The homes also create little construction waste; waste from one home build could fit in a 50-gallon drum.The three “smart” homes that the city will own and sell will be placed around town and sold at market rate, according to the release.After the city’s three are sold, the enCompass home will be sold to a “moderate-income family,” said Community enCompass director Sarah Rinsema-Sybenga.The model will help “eliminate any stigma associated with modular construction,” according to the release. “Potential buyers will be able to witness the quality of construction and finish work firsthand.”All four homes will be about 1,500 square feet with three bedrooms and two full bathrooms, Rinsema-Sybenga said.She expects the enCompass home to sell for $160,000-$175,000 to a family with annual income around 120 percent of the area median income, or AMI.The income level for a family of four at 120 percent of AMI in Muskegon County is $73,300, according to the U.S. Department of Housing and Urban Development.enCompass’ model home is expected to be finished within three weeks of the placement on the lot, according to the release.It will be shown during the eighth annual Community enCompass Taste and See fundraiser, which is a progressive dinner in the Nelson Neighborhood set for Monday, Sept. 23. Tickets are available through the organization’s website.The modular housing development is a collaboration between Community enCompass, the city of Muskegon, Michigan State Housing Development Authority (MSHDA) and InnovaLaB (formerly the Kent County Land Bank).Note to readers: if you purchase something through one of our affiliate links we may earn a commission.Registration on or use of this site constitutes acceptance of our    User Agreement,  Privacy Policy and Cookie Statement,  and Your California Privacy Rights  (each updated 1/1/20).© 2020 Advance Local Media LLC. All rights reserved (About Us).  The material on this site may not be reproduced, distributed, transmitted, cached or otherwise used, except with the prior written permission of Advance Local.Community Rules  apply to all content you upload or otherwise submit to this site.Ad Choices",
        "SMART Modular Demos its New 3.0” 256GB Gen": "SMART Modular Technologies' New 3.0\" 256GB Gen-Z Memory Module (ZMM)The Gen-Z interconnect standard was developed to enable new solution architectures for delivering high levels of performance (high-bandwidth, low-latency), software efficiency, power optimizations, and industry agility.NEWARK, Calif., Aug.  06, 2019  (GLOBE NEWSWIRE) -- SMART Modular Technologies, Inc., a subsidiary of SMART Global Holdings, Inc., (NASDAQ: SGH), and a leader in specialty memory, storage and hybrid solutions including memory modules, Flash memory cards and other solid state storage products, today announced it will be demonstrating its new 3.0” 256GB Gen-Z Memory Module (ZMM) at the Gen-Z Consortium booth at the 2019 Flash Memory Summit in Santa Clara, CA.   The Gen-Z Consortium is made up of leading computer industry companies dedicated to creating and commercializing a new data access technology. As a contributing member of the Gen-Z Consortium since 2016, SMART has developed and demonstrated multiple generations of Gen-Z memory and storage solutions.  The newest 3.0” 256GB DDR4 ZMM supports multiple access semantics, byte and block addressable DRAM access, in-band configuration, and access key/region key memory isolation opcodes.  The 3.0” form factor follows the industry-standard enterprise and datacenter SSD 3” form factor from SNIA (4C SFF-TA-1008/9). SMART’s 256GB ZMM supports 30GB/s of data bandwidth with 400ns deterministic access latency running in Hewlett Packard Enterprise and Dell Gen-Z enabled rack servers. The Gen-Z scalable computing interconnect protocol provides a simplified interface based on memory semantics and is designed to handle advance workloads, enabling data-centric computing with scalable memory pools and resources for real-time analytics and in-memory applications. The Gen-Z interconnect standard was developed to enable new solution architectures for delivering high levels of performance (high-bandwidth, low-latency), software efficiency, power optimizations, and industry agility.   SMART’s DDR4 256GB ZMM uses a Gen-Z DRAM Memory Controller ASSP developed by IntelliProp.“SMART has provided significant leading-edge development support for Gen-Z adoption,” said Larry Cleland, director, Sales and Marketing at IntelliProp. “We are glad to be partnered with them for these last few years as we have worked closely together to integrate our Gen-Z Memory Controller ASSPs into their Gen-Z Memory Modules.”“SMART’s dedication to the Consortium has been invaluable,” said Kurtis Bowman, president of the Gen-Z Consortium. “Solutions like the 256GB Gen-Z Memory Module (ZMM) represent important advancement for the industry ecosystem and encourage the adoption of Gen-Z technology. We look forward to future product developments from SMART and other Consortium members.”SMART’s DDR4 256GB ZMM uses a high density DDR4 32Gb 3DS 4-high DRAMs provided by Samsung.The 2019 Flash Memory Summit will be held August 6-8 at the Santa Clara Convention Center and expects to draw more than 6,500 attendees and 120 exhibitors.To learn more about SMART‘s 3.0” 256GB Gen-Z ZMM, visit SMART at booth #627 and visit the Gen-Z Consortium at booth #739 to see the live demo. Info can also be found online at www.smartm.com/Gen-Z.About SMART Modular TechnologiesServing industry for over 30 years, SMART Modular Technologies is a global leader in specialty products including memory modules, solid state  storage products and hybrid solutions which are critical to electronic devices and are available in standard, custom and ruggedized, high performance, high capacity applications. SMART Modular delivers solutions to a broad customer base, including OEMs in computing, networking, communications, storage, mobile, military, aerospace and industrial markets. Focused on providing extensive customer-specific design capabilities, technical support and value-added testing services, SMART collaborates closely with their global OEM customers throughout the design process and across multiple projects to create solutions for demanding applications with differentiated requirements. SMART is a pioneer of secure, ruggedized solid state drives (SSDs) incorporating additional attributes such as encryption, secure data elimination and write-protect features required in the high-performance military, aerospace and industrial markets. Taking innovations from the design stage through manufacturing and supply, SMART Modular has developed a comprehensive product line comprised of DRAM, Flash and hybrid memory and storage technologies across various form factors. SMART Modular is a subsidiary of SMART Global Holdings, Inc.See www.smartm.com for more information.Connect with SMART on LinkedIn.SMART Media Contacts:United StatesArthur Sainio, Director of Product Marketing  SMART Modular Technologies  +1 (510) 624-8126 arthur.sainio@smartm.comEMEARhianna Bull, Account Manager Napier Partnership Limited +44 (0) 1243 531123rhianna@napierb2b.comA photo accompanying this announcement is available at https://www.globenewswire.com/NewsRoom/AttachmentNg/74299068-b6a0-4be7-bc90-8345089d3562SMART Modular Technologies, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nSMART Modular Technologies' New 3.0\" 256GB Gen-Z Memory Module (ZMM)\n\n(PNG - 374 x 800)\n\nThe Gen-Z interconnect standard was developed to enable new solution architectures for delivering high levels of performance (high-bandwidth, low-latency), software efficiency, power optimizations, and industry agility.\n\nFormats available:\n\n\nSMTLogo_PMS.jpg\n\nFormats available:",
        "3.0” 256GB memory module supports multiple access semantics": "The 3.0” memory module follows the industry-standard enterprise and datacenter SSD 3” form factor from SNIA (4C SFF-TA-1008/9). The unit supports 30GB/s of data bandwidth with 400ns deterministic access latency running in Hewlett Packard Enterprise and Dell Gen-Z enabled rack servers. The Gen-Z scalable computing interconnect protocol provides a simplified interface based on memory semantics and is designed to handle advance workloads, enabling data-centric computing with scalable memory pools and resources for real-time analytics and in-memory applications. Smart’s DDR4 256GB ZMM uses a Gen-Z DRAM Memory Controller ASSP developed by IntelliProp and uses a high density DDR4 32Gb 3DS 4-high DRAMs provided by Samsung.Smart Modular - www.smartm.comEBV and Maxim are offering a free sample kit containing analog parts from 20 different categories. Enter today for your chance to win the kit.All material on this site Copyright © 2017 European Business Press SA. All rights reserved.\n                Si vous désactivez les cookies, vous ne pouvez plus naviguer sur le site.\n            \n                Vous allez être rediriger vers Google.\n            \n\t\t\t\t\t\t\t\tThese cookies are required to navigate on our Site. They allow us to analyse our traffic. If you\n\t\t\t\t\t\t\t\tdisable cookies, you can no longer browse the site. You can of course change the setting\n\t\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\tThese cookies are used to gather information about your use of the Site to improve your access to\n\t\t\t\t\t\t\t\t\tthe site and increase its usability.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\tThese cookies allow you to share your favourite content of the Site with other people via social\n\t\t\t\t\t\t\t\t\tnetworks. Some sharing buttons are integrated via third-party applications that can issue this type of\n\t\t\t\t\t\t\t\t\tcookies. This is particularly the case of the buttons \"Facebook\", \"Twitter\", \"Linkedin\". Be careful, if\n\t\t\t\t\t\t\t\t\tyou disable it, you will not be able to share the content anymore. We invite you to consult the\n\t\t\t\t\t\t\t\t\tprivacy policy of these social networks.\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tTo cancel some cookies, please follow the procedures on the following links\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\tAddThis\n\t\t\t\t\t\t\t\t\n\n\n\nAbout this tool\n",
        "SMART Modular Announces Rugged S5E SLC NAND": "SMART Modular's Highly Rugged S5E 2.5 inch Solid State DriveDesigned for defense and aerospace applications, SMART’s S5E SLC NAND-based SSD provides high-endurance with a comprehensive set of security and encryption features.Designed for defense and aerospace applications, SMART’s S5E SSD provides high-endurance with a comprehensive set of security and encryption features.NEWARK, Calif., July  23, 2019  (GLOBE NEWSWIRE) -- SMART Modular Technologies, Inc., a subsidiary of SMART Global Holdings, Inc., (NASDAQ: SGH), and a leader in specialty memory, storage and hybrid solutions including memory modules, Flash memory cards and other solid state storage products, today announced a new addition to its SMART RUGGED™ product offering, the S5E 2.5\" SATA SSD.The S5E SSD provides comprehensive encryption and security features such as quick erase, SMART’s Security Data Elimination Technology (SDET) which meets current declassification standards, and erase triggers, making it an ideal data recording and storage tool for surveillance, defense and telemetry applications where data must remain secure or erased in mission-critical scenarios.With two external triggers, the S5E is equipped with AES-XTS-256-bit encryption, which automatically protects all data written to the drive. Additional data elimination features built into the S5E are designed to meet or exceed all regulations for current military data erasure standards.In addition to its encryption and erase features, the S5E offers up to 480GB of storage using single-level cell (SLC) NAND flash. The S5E SLC SSD is designed for both endurance (capable of capturing up to 40,000 total drive writes) and environmental stress protection (temperature and humidity, altitude performance, and shock and vibration protection), offering users a level of protection custom suited for integration into high stress or rugged-use applications.\"With the S5E, SMART has designed an SLC-based SSD that can be easily installed in a wide variety of applications,\" stated Mike Guzzo, of SMART Modular Technologies, \"The new S5E is tough enough for industrial or military applications and other rugged uses straight out of the box, and when implemented with protected data features, it provides the security protection and quick erasure necessary for our most demanding customers and their applications.\"Review and compare the S5E product specifications, feature sets, capabilities and more vs SMART entire ruggedized 2.5” SSD product line by viewing the Product Comparison Chart which lists all product specifications and attributes.SMART Modular Technologies will be showcasing its full line of SMART RUGGED products in their booth, #627, at the 2019 Flash Memory Summit, Aug 6–9 at the Santa Clara Convention Center.About SMART Modular TechnologiesServing industry for over 30 years, SMART Modular Technologies is a global leader in specialty products including memory modules, solid state storage products and hybrid solutions which are critical to electronic devices and are available in standard, custom and ruggedized, high performance, high capacity applications. SMART Modular delivers solutions to a broad customer base, including OEMs in computing, networking, communications, storage, mobile, military, aerospace and industrial markets. Focused on providing extensive customer-specific design capabilities, technical support and value-added testing services, SMART collaborates closely with their global OEM customers throughout the design process and across multiple projects to create solutions for demanding applications with differentiated requirements. SMART is a pioneer of secure, ruggedized solid state drives (SSDs) incorporating additional attributes such as encryption, secure data elimination and write-protect features required in the high-performance military, aerospace and industrial markets. Taking innovations from the design stage through manufacturing and supply, SMART Modular has developed a comprehensive product line comprised of DRAM, Flash and hybrid memory and storage technologies across various form factors. SMART Modular is a subsidiary of SMART Global Holdings, Inc.See www.smartrugged.com for more information.Connect with SMART on LinkedIn.Find SMART on Twitter under the handle @milssdSMART Media Contacts:United States Michael Guzzo +1 (510) 624-5367 michael.guzzo@smartm.comEMEARhianna Bull, Account Manager Napier Partnership Limited +44 (0) 1243 531123rhianna@napierb2b.comA photo accompanying this announcement is available at https://www.globenewswire.com/NewsRoom/AttachmentNg/0cb88f5b-ffb3-4922-85cf-f44af3789748 SMART Modular Technologies, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nSMART Modular's Highly Rugged S5E 2.5 inch Solid State Drive\n\n(JPEG - 374 x 800)\n\nDesigned for defense and aerospace applications, SMART’s S5E SLC NAND-based SSD provides high-endurance with a comprehensive set of security and encryption features.\n\nFormats available:\n\n\nSMTLogo_PMS.jpg\n\nFormats available:",
        "PacStar® Delivers Powerful NSA Registered Secure, Modular, Agile, Ruggedized Tactical (SMART) Gateway ": "\nFirst Ever Registered CSfC Tactical Solution Combining Wi-Fi and Mobility Capability Packages in a Single Environment\nPORTLAND, Ore.--(BUSINESS WIRE)--PacStar®, a leading developer and supplier of advanced communications solutions for the U.S. Department of Defense (DoD), announced today an NSA CSfC registered, integrated, commercial off the shelf (COTS), small form factor, tactical wireless gateway based on PacStar technologies. PacStar and Oceus Networks teamed to provide the solution enabling wireless dissemination through both Wi-Fi and LTE of classified data, up to Top Secret – including operational data such as targeting information, full motion video, position/location information, and common tactical picture.\n\nToday’s warfighters require new levels of mobility and access to information in order to ensure mission success in an increasing information-enabled battlespace. By enabling mobile technologies such as Wi-Fi and LTE, warfighters gain the benefits of modern mobile devices with command post set up and tear down times reduced by hours. Tactical communications teams save the time and expense of transporting and installing thousands of feet of cabling for every move, and soldiers can operate untethered from their workstations for improved collaboration. Most importantly, by going wireless, this capability reduces network setup time, speeding tactical decision making.\n\nPacStar SMART Gateway is based on PacStar Secure Wireless Command Post (SWCP), which comprises small form factor, modular, rugged networking equipment and servers running best-in-class network infrastructure technology configured to meet CSfC requirements. The PacStar modules inside the solution save up to 10 times the size and weight, and up to 18 times the power of comparable datacenter class equipment – while meeting MIL-STD environmental requirements.\n\nPacStar's IQ-Core Crypto Manager manages the provisioning of the CSfC network nodes while Oceus Networks’ SMP VPN manager manages the end user experience by providing seamless roaming between security enclaves. The combined solution provides the end user/warfighter access to the applications and data they need without the complexity of multiple end user device interactions to gain access.\n\nOceus completed integration and testing of the solution, and Joint Staff J6 C5AD registered the solution with the NSA CSfC program office, ensuring the solution is approved for fielding. Key warfighter benefits of the solution include:\n\n“PacStar SWCP small form factor delivers the benefit of classified mobility to DoD communications programs in a dramatically smaller form factor than prior solutions,” said Peggy Miller, chief executive officer, PacStar. “The SMART Gateway packs more capability into our system than ever before, further delivering on our mission to enhance warfighter mission success.”\n\nThe SMART Gateway submitted for NSA approval by the Joint Staff J6 C5AD adds to the growing number of DoD organizations standardizing on PacStar SWCP for CSfC wireless solutions including US Army PM Tactical Networks and US Marine Corps MARCORSYSCOM.\n\nPacStar SMART Gateway is managed by PacStar IQ-Core Crypto Manager, designed to overcome the added complexity and training burden imposed by the two layers CSfC encryption - by simplifying the setup, configuration, and management of the underlying equipment used in CSfC solutions.\n\nPacStar’s SWCP on which the SMART Gateway is based was recently granted Washington Technology’s Industry Innovation Award for 2019. To learn more about PacStar SMART Gateway, visit www.pacstar.com/products/smart-gateway.\n\nAbout PacStar\n\nPacific Star Communications, Inc. (PacStar) is a leading provider of advanced communications solutions for a wide range of military, intelligence and commercial applications. PacStar created and manufactures its COTS-based rugged, small form factor expeditionary and mobile communications systems. Separately, it developed integrated, network communications management software, IQ-Core® Software, for the military, federal, state/local government and emergency responder markets. The company’s patented IQ-Core® Software, hardware technology and integrated solutions provide secure, command, control and communications systems, particularly in remote or infrastructure starved areas. In addition, PacStar’s communications systems are ideally suited for commercial/industrial organizations with mission-critical field communications requirements. For additional information, please visit https://pacstar.com, LinkedIn and Twitter @pacstarcomm.\n\nAbout Oceus Networks\n\nOceus Networks, Inc., a CSfC trusted integrator, provides customized broadband products and solutions to government and enterprise customers across the globe with the latest in standards-based commercial technology. It specializes in the delivery of mobile solutions, integrating fixed and wireless broadband technologies that enable secure, high-speed voice, video, and data communications to include 4G and 5G solutions.\n\nBrian Lustig \nBluetext for Pacific Star Communications, Inc. \n+1 202 836 9112 \nPacStar@Bluetext.com\n\nBrian Lustig \nBluetext for Pacific Star Communications, Inc. \n+1 202 836 9112 \nPacStar@Bluetext.com\n",
        "Evertiq ": ""
    },
    "Q4": {
        "Media Advisory: SMART Modular to Highlight Benefits of Persistent Memory use in Artificial Intelligence and Machine Learning Systems at SC19 ": "NEWARK, Calif., Nov.  19, 2019  (GLOBE NEWSWIRE) --  Who:SMART Modular Technologies, Inc., a subsidiary of SMART Global Holdings, Inc., (NASDAQ: SGH), and a leader in specialty memory, storage and hybrid solutions including memory modules, Flash memory cards and other solid state storage products.What:Artificial Intelligence (AI) and Machine Learning (ML) applications are being developed for the enterprise and consumer markets at an exponential rate, but few developers are aware that persistent memory can play a critical role in optimizing access to large data sets.AI and ML technologies create highly demanding IO (input and output) and computational performance for GPU accelerated Extract, Transform, Load (ETL). The key challenge developers must overcome is to reduce the overall time to discovery and insight within data-intensive applications. Varying IO and computational performance is driven by bandwidth and latency. Therefore, the high-performance data analytics needed by AI and ML applications can be addressed by persistent memory solutions that offer the highest bandwidth and lowest latency.Non-Volatile Dual-Inline Memory Modules (NVDIMMs) are an ideal solution for AI and ML storage servers. Data intensive ETL and checkpointing workloads can use the persistent memory region within main memory (the NVDIMM) to operate at DRAM latencies (<100ns) and DRAM bandwidth (25.6GB/s), to increase efficiency and eliminate performance bottlenecks within AI and ML applications.When:November 18-21, 2019Where:SC19 (SuperComputing 2019), Colorado Convention Center, Denver, CO. SMART is located within the Penguin Computing booth #1343.SMART will showcase its DDR4 NVDIMM solutions along with its entire line of specialty memory products for AI and ML applications.To learn more about SMART’s persistent memory solutions, please visit www.smartm.com/nvdimm.About SMART Modular TechnologiesServing industry for over 30 years, SMART Modular Technologies is a global leader in specialty products including memory modules, solid state  storage products and hybrid solutions which are critical to electronic devices and are available in standard, custom and ruggedized, high performance, high capacity applications. SMART Modular delivers solutions to a broad customer base, including OEMs in computing, networking, communications, storage, mobile, military, aerospace and industrial markets. Focused on providing extensive customer-specific design capabilities, technical support and value-added testing services, SMART collaborates closely with their global OEM customers throughout the design process and across multiple projects to create solutions for demanding applications with differentiated requirements. SMART is a pioneer of secure, ruggedized solid state drives (SSDs) incorporating additional attributes such as encryption, secure data elimination and write-protect features required in the high-performance military, aerospace and industrial markets. Taking innovations from the design stage through manufacturing and supply, SMART Modular has developed a comprehensive product line comprised of DRAM, Flash and hybrid memory and storage technologies across various form factors. SMART Modular is a subsidiary of SMART Global Holdings, Inc.See www.smartm.com for more information.Connect with SMART on LinkedIn.SMART Media Contacts:United StatesArthur Sainio, Director of Product Marketing  SMART Modular Technologies  +1 (510) 624-8126 arthur.sainio@smartm.comEMEARhianna Bull, Account Manager Napier Partnership Limited +44 (0) 1243 531123rhianna@napierb2b.comSMART Modular Technologies, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nSMTLogo_PMS.jpg\n\nFormats available:",
        "Modular smart city units to be trialled in the Netherlands  ": "During the 2019 Smart City Expo in Barcelona, the City of Rotterdam and the developer, Lightwell, launched the CENT-R, a multifunctional and modular unit that is set to become the standard platform for all smart city applications in the Netherlands’ second largest city. CENT-R stands for City/Connective Energy Network Tool – Rotterdam, and its unique feature is that it can be equipped with an array of smart city and IoT (Internet of Things) applications which, due to the modular design, can be adapted to fit changing needs and new applications on an ongoing basis. The CENT-R unit can be used for electric vehicle (EV) charging, converting uninterruptible power to a DC power network, 5G cellular networks, CCTV or traffic cameras, LED-based smart street lighting, parking availability monitoring, and a carrying a variety of sensors, such as air quality and sound monitoring. A pilot project is expected to start at the end of January 2020, with three CENT-R units deployed in Rotterdam’s Reyeroord district, home to numerous startup companies, which is being used to showcase and trial multiple innovative smart city technologies. The CENT-R pilot will enable the city to work towards a future-proof outdoor space equipped with multifunctional infrastructure that will serve as the basis for a large-scale rollout of smart city applications. The CENT-R has been developed in a unique co-creation project between the City of Rotterdam and Lightwell, in partnership with the Da Vinci College Dordrecht and Hogeschool Rotterdam educational institutes. With its circular and modular design, the CENT-R combines different masts and electrical equipment into a single unit, allowing it to continuously adapt to the latest technological innovations. “The CENT-R has come to characterize Rotterdam’s approach to digitization,” said the city’s Alderman for Economy, Barbara Kathmann. “Rotterdam is highly ambitious in this area: we want to be a prime example of a sustainable and accessible digital city by 2025, where people enjoy living and working. We are building on that with the help of the latest digital developments. We are partnering with the business community and knowledge institutes. With the CENT-R pilot we are showcasing the technical capabilities to the citizens of Rotterdam and are talking to community residents about management, safety, data management, 5G, mobility and the energy transition.” Rotterdam’s public works administrator for public lighting, Peter Wijnands, said, “The process will only begin in earnest once the first units have been installed in Reyeroord. We will provide a future-proof, plug-and-play solution for combined charging applications and smart city/smart lighting applications. We will examine the issues that must be resolved so that we can make a large-scale rollout in the city a reality. We will bundle many objects with an electrical plug into a single standard object. The pilot will run until late 2020. The experience we will have gained by then will be extremely valuable for the city’s roadmap to 2030. That is the year that we, as a city, want to be truly climate neutral.”\n\nAdam joined the company in 1994, and has been News Editor of TTT since 2009. In his other role as Circulation Manager, he helped create the original Traffic Technology International distribution list 23 years ago, and has been working on it ever since. Outside of work, he is a keen fisherman, runs a drumming band, and plays an ancient version of cricket.Comments are closed.\nView All Events\n© Copyright Mark Allen Group Limited 2020 | All rights reserved",
        "Raven Acquires Smart Ag; Adds Another Autonomous Tech Firm ": "Advertise Follow Us \n\n\n\nSIOUX FALLS, S.D., (GLOBE NEWSWIRE) — Raven Industries (NASDAQ:RAVN) isn’t wasting any time in getting its recently announced strategic plan to invest in autonomous farming technology off the ground. The company announced that is has acquired Smart Ag Inc., a technology company that develops autonomous farming solutions for agriculture.On Oct. 28, Raven released details of its 5 year plan to significantly increase its investment in autonomous ag technologies. It then followed up two days later with the announcement that it had acquired a majority interest in Dot Technologies, a Canadian firm that has developed the Dot Power Platform and Dot Ready Implements. Two days after that, Raven Autonomy said it had acquired Smart Ag. The company says this acquisition is part of its strategic growth platform to become the industry leader in autonomous agriculture solutions, announced earlier this week.Complementing the company’s Applied Technology division, a provider of precision agriculture industry, this acquisition will be integrated into the division’s business and technology portfolio with the intent to create autonomous solutions for the precision ag market.“The acquisition of Smart Ag is part of a company-wide strategy for Raven,” said Dan Rykhus, Raven Industries president and CEO. “It is a key investment in Raven Autonomy, one of our two strategic growth platforms. Autonomy in agriculture is the future of farming, and this acquisition, coupled with our existing precision agriculture solutions, solidifies our position as a technology leader within this market.”As part of Raven Autonomy, the company plans to deliver autonomous solutions for OEMs and ag retailers. Along with the company’s recent agreement to acquire majority ownership in DOT Technology Corp., the acquisition of Smart Ag brings perception and path planning capabilities to the company’s established technologies in precision ag operations.Smart Ag, headquartered in Ames, Iowa, was founded in 2015 to solve the growing labor crisis in production agriculture. Today, Smart Ag is offering aftermarket retrofit kits to automate farm equipment as well as a platform to connect, manage and safely operate autonomous agricultural machinery. Smart Ag’s technology stack is modular for scalability. In addition to its proven, proprietary technology, Smart Ag brings an established dealer network and a skilled development team to Raven.“Raven’s experience in machine and application control is a perfect complement to the autonomous machine control developed by Smart Ag,” says Brian Meyer, Division vice president of Raven Applied Technology. “Together, the expertise of both companies will allow for more operations to be performed in-field. By automating existing machine platforms and implements, driverless machines have great potential to complement the work of manned machine operations in the field.” Get full access NOW to the most comprehensive, powerful and easy-to-use online resource for no-tillage practices. Just one good idea will pay for your subscription hundreds of times over.Subscribe NowDownload these helpful knowledge building toolsDesign, CMS, Hosting & Web Development :: ePublishing",
        "Smart Cities are Getting Smarter in Surprising Ways ": "\nNew technologies and approaches spur five key smart cities strategy shifts\nOYSTER BAY, N.Y.--(BUSINESS WIRE)--It’s time for smart cities to embrace new technologies and approaches to combat a growing list of challenges, states global tech market advisory firm, ABI Research. In its new whitepaper, 5 Ways Smart Cities Are Getting Smarter, ABI Research identifies digital twins & urban modeling, resilient cities, circular cities, micro-mobility, and smart spaces as the five new urban strategy shifts that will make smart cities surprisingly smarter.\n\nCities have faced challenges like congestion, pollution, and safety for decades, and most have a plan to combat them. While they continue to face these traditional issues, new threats such as cyberattacks, climate change, and other emerging problems are mounting. “This new reality requires new approaches, leveraging a range of new technologies to create true strategy shifts,” says Dominique Bonte, Vice President at ABI Research.\n\nWhile smart city tech investments will reach over US$61 billion globally in 2026, most of the expenditure will be for incremental improvements. “In fact, it is an illusion to believe that adding just a shallow layer of IoT technology to legacy urban environments will allow cities to address the urban challenges of the future, ranging from the provision of sustainable energy to the adoption of smart mobility and the construction of resilient cities,” Bonte explains.\n\nThe first strategy shift on the horizon is holistic, real-time modeling (digital twins of entire cities), and the automated, generative design of urban environments, both brownfield and greenfield. “Modeling cities and optimizing operations through digital twins is great; designing them from scratch with Artificial Intelligence (AI) tools is better,” says Bonte.\n\nThe second strategy shift is migrating from a focus on “safe and secure cities” to resilient cities. This shift is where next-generation technologies and paradigms can be fully leveraged. Due to their dense character, urban areas are extremely vulnerable to both loss of life and economic value (GDP). Cities need to be ready and prepared for such events in terms of evacuation emergency response procedures. To make cities fully resilient, it is vital to be able to predict (with the help of advanced AI and deep learning approaches) and, whenever possible, avoid disasters.\n\nMoving from green and sustainable cities to circular cities is the third strategy shift. “It is about turning entire cities into circular entities, eliminating their “outside of the city” footprints entirely by achieving large degrees of self-support and self-sufficiency in areas like energy generation,” says Bonte. Sharing, recycling, repairing, refurbishing, and repurposing materials, assets, and natural resources are guiding principles of circular economies. “This represents the endgame for smart cities.”\n\nAdding micro-mobility into the mix is a strategy shift known as Mobility 2.0. With mass market uptake of both driverless vehicles and consumer-owned EVs not expected any time soon, cities are embracing electric, two-wheel, micro-mobility to reduce congestion (through their innate ability to mingle with four-wheel traffic) and provide cleaner mobility to address rampant air pollution. Bonte explains, “While earlier docked, non-electric bike-sharing schemes never really took off, citizens across the globe are now massively adopting dockless electric bike and scooter sharing, and to a lesser extent electric motorbike sharing, offering a much higher level of convenience due to their ubiquitous availability and powered operation.”\n\nThe last strategy shift is rethinking the urban built environment through smart spaces. Many of the shifts discussed earlier are impacting how public space is used. The most obvious example is the decommissioning and repurposing of parking lots and buildings in cities enjoying high levels of car-sharing adoption. Catering to new forms of mobility, modular roads, and energy-generating roads and sidewalks are just some of the possibilities considered. The expansion and active management of green spaces is also high on the agenda of urban designers.\n\nCities are experiencing somewhat of a revolution as to how they plan to tackle the myriad fundamental challenges that they are facing. “Bolder, more holistic, cross-vertical, and closed-loop approaches are required to optimize and maximize the potential of available resources and services. This can only be done by leveraging a range of very advanced technologies including, urban modeling and digital twins, AI and automation, demand-response software, edge/cloud platforms, and generative design,” Bonte concludes.\n\nThese findings are from ABI Research’s 5 Ways Smart Cities Are Getting Smarter whitepaper. This whitepaper is part of the company’s Smart Cities & Smart Spaces research service, which includes research, data, and ABI Insights.\n\nTo learn more about the key strategy shifts, and the issues and challenges to their adoption, download our free whitepaper, 5 Ways Smart Cities Are Getting Smarter.\n\nAbout ABI Research\n\nABI Research provides strategic guidance to visionaries, delivering actionable intelligence on the transformative technologies that are dramatically reshaping industries, economies, and workforces across the world. ABI Research’s global team of analysts publish groundbreaking studies often years ahead of other technology advisory firms, empowering our clients to stay ahead of their markets and their competitors.\n\nFor more information about ABI Research’s services, contact us at +1.516.624.2500 in the Americas, +44.203.326.0140 in Europe, +65.6592.0290 in Asia-Pacific or visit www.abiresearch.com.\n\nGlobal \nDeborah Petrara\nTel: +1.516.624.2558\npr@abiresearch.com\n\nGlobal \nDeborah Petrara\nTel: +1.516.624.2558\npr@abiresearch.com\n",
        "The technology that is making housing more affordable ": "Modular construction, home-sharing platforms and rental tools could be the answer to housing challenges in the US, believes Nate Loewentheil of venture capital firm Camber Creek.At a time when macroeconomic and political forces are aggravating the challenges of affordable housing in the US, a new set of technologies, including modular construction, digitally enabled home-sharing and new financial tools for renters, are helping reduce housing costs and expand housing access. There are a number of reasons why city policy-makers should encourage these new companies by inviting them to pilot new technologies, using city contracting power and reducing regulatory burdens.  According to Harvard’s Joint Centre for Housing Studies, approximately one-third of US households are cost-burdened by housing, and more than a quarter of US renters spend more than half their income on housing. Current trend lines suggest the problem is getting worse. According to an analysis of home prices by the National Association of Realtors, every single major metropolitan area grew less affordable between 2017 and 2018 (the latest year for which the housing affordability index is available). Depending on your perspective, you can ascribe the challenges in the housing market to general economic conditions, to local regulations, or to federal policy. The market for new housing is shaped in large part by the costs of construction, especially wages. During a booming economy, construction wages increase sharply. According to the Federal Reserve of St Louis, hourly construction wages have risen more than 20 per cent since 2012, from $25.50 to $30.75. At a broader level, wages for millions of working Americans are simply too low to meet the prevailing costs of safe, adequate housing. The market for new housing is shaped in large part by the costs of construction, especially wages. During a booming economy, construction wages increase sharply Starting during the New Deal, the Federal government stepped in to fill this gap and subsidise housing for lower-income Americans. For the past few decades, however, federal policies have generally shifted against low-income renters, aggravating the affordability crisis. Just in the past few years, according to the Urban Institute, the share of low-income renters with housing needs receiving federal assistance dropped from 24 per cent in 2005 to 21 per cent in 2015. Local regulations can severely aggravate (or ameliorate) the challenge. For example, San Francisco has some of the most restrictive zoning policies in the country, which has led to a crisis of affordability. To afford to buy the median home in San Francisco, a family has to be making $198,000 per year.  Across time and geographies, technology has served as a counter-weight, consistently driving down housing costs, improving quality and expanding access. As historian Kenneth Jackson explains in the book Crabgrass Frontier, balloon framing, a new construction method developed in the 1830s, allowed amateur carpenters to use standard schematic models, standard wood products and mass-manufactured nails to quickly build long-lasting, stable homes, dramatically reducing housing construction costs during the middle decades of the 19th century. After World War Two, builders like Levitt & Sons applied new industrial techniques of mass manufacturing to home production, with each worker taking responsibility for a single task and working across multiple building sites, like an assembly line in reverse, again driving down costs. Other technological innovations – like steel and reinforced concrete – made it possible to build larger and taller apartment buildings, bringing down per-unit costs. Today, new technologies promise similar benefits for homeowners and renters, especially modular construction and home-sharing platforms. New financial tools are also helping more individuals access quality rental homes and build financial stability. City policy-makers should encourage these new companies by inviting them to pilot new technologies, using city contracting power and reducing regulatory burdens As the New York Times recently reported, in high-end markets, building a unit of low-income housing can cost as much $500,000. One alternative is modular housing, where standardised panels, rooms or apartments are built offsite. Modular housing can reduce the costs of quality control and inspection, avoid weather-related slowdowns and provide certainty for developers concerned about the timing of project completion. Chicago-based construction company Skender, for example, is deploying modular homes for developers around the Windy City. They are one example among literally dozens, including Blokable, Factory OS, Boxabl and Indwelligent. City and county governments can encourage modular construction by ensuring that building codes allow for modular buildings and by providing expedited permitting.  New construction is one part of the puzzle but there is a vast untapped resource: spare rooms in existing homes. Homeowners have been letting rooms for rent since there were homes but historically the transaction costs to rent out a room were high: advertising, screening and collecting rent. The rise of the sharing economy has reduced those costs. Companies like PadSplit and Nesterly are helping homeowners split up their homes into multiple units or rent out spare bedrooms – of which there are at least 50 million in the US. In the process, they are creating new low-cost rental inventory, often of higher quality and in better locations than the alternatives. Cities can encourage room and home-sharing by updating regulations around rental properties and through tax policies. For low-income renters, the biggest challenge may be accessing housing in the first place – and keeping a home once it is rented. A new set of companies are helping low-income families navigate the rental landscape at every step of the journey. OneApp provides renters with a list of apartments that will accept their credit and criminal background status, helping avoid costly application fees. RentLogic gives renters new tools to evaluate buildings before they rent, avoiding absentee or derelict landlords. Jetty offers landlords a surety bond that allows potential renters to pay a one-time fee instead of a security deposit, helping lower-income families access a broader range of apartments.  To afford to buy the median home in San Francisco, a family has to be making $198,000 per year. The fee is usually around 20 per cent of the security deposit. Till, a company founded in 2018, provides short-term loans to renters to meet rent and avoid eviction on terms far cheaper than traditional payday loans. Together these companies and others are offering a new rental roadmap that can meaningfully improve the lives of low-income Americans. Modular construction, home-sharing platforms and rental tools are only three examples of the technologies that are helping to lower costs, improve quality and expand access to housing in the US. Even as labour markets continue to tighten and federal support for low-income housing grows scarcer, cities and towns around the US can encourage these new companies and others like them to start making housing more affordable today. You might also like:",
        "A Drive to Contribute: Meet the Top Indian American Philanthropists — Inside Philanthropy": "Vincent Grebenicek/shutterstockThe population of Indian-origin people in the U.S. grew by 38 percent in seven years between 2010 and 2017, according to a demographic report by advocacy group South Asian Americans Leading Together (SAALT). Indian immigrants first arrived in the United States in small numbers in the early 19th century. In recent decades, that population has grown substantially, along with other groups of South Asians from Pakistan, Bangladesh and Sri Lanka. This demographic trend is yet another part of the story of the nation’s rapidly shifting ethnic landscape, and by 2050, America will be majority non-white. These changes have implications for a wide variety of sectors—including philanthropy.As a group, Indian immigrants have amassed significant wealth in the United States. Indian-led households have a median annual income of $89,000 (compared to the U.S. median income of $50,000), and 27 percent of them earn more than $140,000—the top 10 percent of earners nationally, according to a Migration Policy Institute RAD Diaspora profile. As a result, the combined annual discretionary income of Americans of Indian origin is approximately $67.4 billion. Increasingly, that wealth is being tapped for causes in the United States, India and elsewhere. In an intriguing 2015 article in the Stanford Social Innovation Review (SSIR), a trio of consultants from the Bridgespan Group, which has an office in Mumbai, explored some of the trends of this rising Indian American donor class and how to better activate philanthropy within this community to address inequities in India. Other organizations like Indiaspora have also conducted research to better understand and catalyze Indian American philanthropy. The SSIR article notes that like other diaspora communities, Indian Americans are keen on giving back to their native country. However, compared to other immigrant groups, much of this giving is still new and constantly evolving. These changes are driven in part by the rise of foundations and philanthropic intermediaries focused on supporting Indian causes, allowing for more strategic giving: “They are a critical link between well-intentioned donors in the United States and high-impact organizations operating in rural Indian outposts, villages and cities.”Prominent Indian NGOs like Ekal Vidyalaya, Pratham and Sankara Eye Foundation and their U.S. affiliates raise funds from Indian donors. Pratham USA raised more than $21 million in revenue in the 2018 fiscal year, powering its work in areas including literacy and learning, girls’ education, and vocational training. American India Foundation (AIF), meanwhile, has partnered with some 320 NGOs in its nearly two-decade existence, raising close $130 million.AIF supporter Sumir Chadha, co-founder and managing director of WestBridge Capital, speaks about his commitment to supporting India and the value of organizations like AIF: “My partners and I began making more charitable efforts and making our own charitable journey. All giving is interrelated because all of the problems in India are so interrelated—it’s hard to deal with health if you don’t deal with education, and it’s hard to deal with poverty if you don’t deal with both, and climate. It’s all linked.”It’s not just causes in India that are attracting the attention of Indian American donors. They’re also giving to a wide range of organizations here in the United States. At Inside Philanthropy, we’ve profiled a number of Indian Americans who’ve been successful in business and turned to philanthropy. Many of these donors have found success in Silicon Valley and in STEM fields, some getting their start at the prominent Indian Institutes of Technology (ITT). Others made their wealth in real estate, on Wall Street and elsewhere. We’ve compiled a list of top Indian American donors, what their interests are, and how to get to them. This is by no means a conclusive list, but highlights some of the major givers in this space. Follow the linked names to read IP’s full profiles. Vinod and Neeru Khosla, Sun Microsystems, Khosla VenturesThe first of several ITT graduates on this list, Vinod Khosla and his wife Neeru hold a net worth of $2.1 billion. Khosla first tried to launch a soy milk company in India before immigrating to the states in the 1970s. He founded computer company Sun Microsystems two years after receiving his business degree. The Khoslas later launched the Amar Foundation, which supports the CK-12 Foundation, an education nonprofit  Neeru co-founded. CK-12 provides free customizable K-12 open educational resources used by tens of thousands of schools in the United States alone. Khosla is also high on microlending to tackle poverty in India.Rao and Satya Remala, MicrosoftRao Remala was one of the first 50 employees at Microsoft and its first South Asian hire. The couple launched the Satya and Rao Remala Foundation, where their two daughters now run day-to-day operations. Srilata serves as director of health initiatives, and her older sister Srilakshmi as director of education programs. “We sort of divide and conquer,” Srilata explains. Grantmaking touches areas like STEM education, particularly for kids of color, scholarships at schools with which the family has a personal connection, health, and organizations in India like Pratham.Samir Desai, Systems Resources CorporationSamir Desai was educated in India before coming to the United States and receiving his M.S. in industrial engineering from Illinois Institute of Technology. In 1985, he founded Systems Resources Corporation (SRC), a Route 128 tech firm in Massachusetts that provided services for government agencies. The family’s Desai Foundation originally focused on supporting Indian cultural arts in the United States during an era when this wasn’t as common. With a retooled mission, Desai’s daughter Megha serves as president of a vehicle whose new mission is to empower women and children through community programs to elevate health and livelihood in India and the United States.Ajay and Lata Krishnan-Shah, SMART Modular TechnologiesAjay and Lata Krishnan-Shah made up two-thirds of the co-founding team behind computer components manufacturer Smart Modular, a company sold to Solectron for a cool $2 billion. The Shahs were only in their late 30s at the time. In 1997, the pair started moving charitable contributions through the Krishnan-Shah Family Foundation, which has three focus areas: education, at-risk youth, and economic empowerment for women and the underprivileged. The couple supports places like Fresh Lifelines for Youth (FLY), Eastside School in East Palo Alto, and American India Foundation (AIF), where Lata serves as co-chair of the board.Arun and Asmita Bhatia, Arun Bhatia Development OrganizationBorn into a prominent Indian real estate family, Arun Bhatia attended school in Bombay and then obtained a master's degree in real estate at the University of Wisconsin. He began his real estate career in the late 1970s in New York and is the founder of Arun Bhatia Development Organization. He supports his alma mater University of Wisconsin as well as American India Foundation. Through their foundation, the couple largely give toward education, Indian causes, and community causes in New York City. Prem Puri, Classic Homes of MarylandPrem Puri began building single-family homes in Virginia in the early 1980s. He moves philanthropy through the DD Puri Foundation, which focuses on higher education for refugees in East Africa, education for deaf and blind children in Punjab, India, and funding emergency surgeries in Punjab, India. Puri’s daughter Amita serves as president of the foundation. Naveen and Anu Jain, Moon Express, Intelius, ViomeAs entrepreneurs, Naveen and Anu Jain are interested in finding entrepreneurial solutions to address the global challenges in health, education, poverty, agriculture and clean water. The couple launched a $1 million Anu & Naveen Jain Women’s Safety XPRIZE. Anu is a member of Women Moving Millions, a global philanthropic community committed to large-scale investments in women and girls.Prabha and Anita Sinha, ZS AssociatesPrabha and Anita Sinha move their philanthropy through the Sinha Kikeri Foundation, whose grantmaking touches areas like the arts, education and social justice. Anita chairs the board of governors of the School of the Art Institute of Chicago (SAIC), which the family steadily supports, along with the Art Institute of Chicago. In one instance, the Sinhas helped bring an exhibit by the Indian artist Jitish Kallat to the Art Institute. They, too, back the American India Foundation. Jaideep and Rachel Khanna, Artha Capital ManagementMorgan Stanley veteran Jaideep Khanna co-founded Artha Capital Management, an emerging market fund. He and Rachel recently gave a seven-figure gift to the Ramakrishna Foundation in Los Angeles, which helps people living in the United States give financial assistance to religious and spiritually based organizations worldwide. Khanna is on the board of Pratham USA, and is the founder and a trustee of Ashoka University, New Delhi.Suri and Mala Raman, MicrosoftITT Madras graduate Suri Raman joined Microsoft back in the late 1980s. He and his wife Mala move their philanthropy through the Raman Family Foundation, whose grantmaking focuses on India and their local Seattle community. One grantee, API Chaya, supports Asian, South Asian and Pacific Islander survivors and families impacted by domestic violence and sexual assault, as well as human trafficking survivors from all communities.M. Night and Bhavna Shyamalan, Film Director and Screenwriter Maybe you have a sixth sense about this one. Hollywood couple M. Night and Bhavna Shyamalan created the M. Night Shyamalan Foundation, which supports leaders working through their organizations to remove the barriers created by poverty and inequality, which prevent individuals and communities from unleashing their full potential. The foundation works in the U.S., as well as in India, Africa, Central America and South Asia. Ranjan and Chandrika Tandon, Libra Advisors, Tandon Capital AssociatesFinance titans Ranjon and Chandrika Krishnamurthy Tandon move their philanthropy through the Krishnamurthy Tandon Foundation, which supports education, music and Indian and global causes. Besides founding Tandon Capital Associates, Chandrika is also a Grammy-nominated composer and singer. The Tandons have made big gifts to higher education in the U.S. and India, including a $100 million gift to NYU, naming the Tandon School of Engineering.Bharat Desai and Neerja Sethi, Altos SyntelBorn in Kenya and raised in India, Bharat Desai and his wife Neerja Sethi launched technology consulting and outsourcing company Altos Syntel from their apartment in Michigan. Today, the company has more than $900 million in revenue. Their Desai Sethi Foundation (DSF) focuses on underprivileged youth in Florida and Michigan. Other giving touches India and schools with which they have a personal connection.Desh and Jaishree Deshpande, Sycamore Networks, Cascade Communications CorpDesh and Jaishree Deshpande move their philanthropy through the Deshpande Foundation, which seeks to strengthen local ecosystems, build leaders and entrepreneurs, and catalyze innovative thinking to accelerate creation of sustainable, scalable enterprises that have significant social and economic impact. At the start of the decade, the foundation helped launch Entrepreneurship for All (EforAll), an accelerator that also hosts pitch contests and provides office space. The couple also created innovation centers like MIT’s Deshpande Center.Ramanathan and Asha Guha, Software Engineer, Epinions co-founderArmed with degrees from IIT Madras, UC Berkeley and a Stanford Ph.D., Ramanathan Guha was a principal scientist at Apple Computer and a principal engineer at Netscape Communications. He co-founded Epinions. He and his wife Asha’s funding interests include education and the Indian community—including the local Bay Area Indian community. They’ve given millions to Tirumala Tirupati Devasthanams toward various Hindu religious activities. In the states, grantees include the Hindu Community and Cultural Center.Frank Islam and Debbie Dreisman, QSS GroupFrank Islam and his wife Debbie Driesman move philanthropy through the Frank Islam and Debbie Driesman Foundation, which focuses on education, arts and culture, and peace and conflict resolution. The foundation funded a fellowship in the U.S. for a mid-career journalist from India. Devindra and Manisha Chainani, MicrosoftDevindra Chainani managed engineering teams for Microsoft Windows, Microsoft Office, Microsoft Visual Studio and Microsoft Azure. The Chainanis steadily support Pratham USA. Manisha is interested in nonprofits in India that serve children with special needs. She’s on the advisory board of Upaya, whose mission is to “create dignified jobs for the poorest of the poor by building scalable businesses with investment and consulting support.” She also started Liveanklets, which provided Indian classical dance education to children and adults. ****There are other Indian American givers we might’ve mentioned, including 44-year old Hemant Taneja, who made an early investment in Snap. His wife Jessica is a founding parent at Khan Lab School; the couple supports Khan Academy. Another young giver, Sumir Chadha, is another interesting funder. In addition, it’s worth noting that several Indians have signed the Giving Pledge, including tech magnate Azim Premji and biotech billionaire Kiran Mazumdar-Shaw. Premji recently directed a staggering $7.5 billion in shares to his Premji Foundation, which works directly in education and supports over 150 other nonprofits serving underprivileged and marginalized Indians through financial grants. (Other Indians primarily based in the country also run robust philanthropic operations.) Also, while it isn’t rare for philanthropic stories to include a family’s next generation, those in the Indian American community we’ve profiled seem particularly keen on involving their kids early on. Consider the words of daughter Srilakshmi Remala, who continues the charitable work of her immigrant parents: “This is the core of what dad [Rao Remala] believes in. If he can encourage other people, particularly other South Asians, or people with a similar immigrant story, if he could be a model for that—this is key.”       Want to get inside funders' heads? Sign up for our email updates.About          Contact         Help         Login         Privacy Policy       Terms of Use",
        "SMART Global Holdings to Announce First Quarter Fiscal 2020 Financial Results on Thursday, December 19, 2019 Nasdaq:SGH": "NEWARK, Calif., Dec.  12, 2019  (GLOBE NEWSWIRE) -- SMART Global Holdings, Inc. (“SMART” or the “Company”) (NASDAQ: SGH), parent company of SMART Modular Technologies, Inc., today announced that it will report its first quarter fiscal 2020 financial results and business outlook after the market closes on Thursday, December 19, 2019. The Company will host a corresponding conference call at 1:30 p.m. Pacific Time (PT), 4:30 p.m. Eastern Time (ET). The call will be broadcast live over the internet on the Events section of the Company’s website at www.smartgh.com.A replay of the conference call will be accessible for one week following the call as follows:Replay: +1-855-859-2056; Passcode: 4198684; or through the Events section of the SMART website at www.smartgh.com.About SMART Global Holdings The SMART lines of business are leading designers and manufacturers of electronic products focused on memory and computing technology areas. The company specializes in application specific product development and support for customers in enterprise, government and OEM sales channels. Customers rely on SMART as a strategic supplier with top tier customer service, product quality, and technical support with engineering, sales, manufacturing, supply chain and logistics capabilities worldwide. The company targets customers in markets such as communications, storage, networking, mobile, industrial automation, industrial internet of things, government, military, edge computing and high performance computing.  SMART operates in three primary product areas: specialty memory products, Brazil products and specialty compute and storage solutions.See www.smartgh.com, www.smartm.com, www.smartembedded.com, www.smartsscs.com and www.penguincomputing.com for more information.Investor Contact:  Suzanne Schmidt Investor Relations for SMART Global Holdings, Inc.  (510) 360-8596 ir@smartm.com SMART Global Holdings, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nSGH_Logo_2.jpg\n\nFormats available:",
        "Stocks making the biggest moves after hours: Nike, Smart Global and Biogen": "Keep Me Logged InCheck out the companies making headlines after the bell:Shares of Nike briefly fell 2% before settling just under its closing price despite the footwear and athletic apparel giant's better-than-expected second-quarter earnings. Nike earned 70 cents per share on revenue of $10.33 billion, topping the earnings of 58 cents per share and revenue of $10.09 billion Wall Street expected, according to Refinitiv. Greater China revenue also beat estimates, coming in at $1.85 billion versus the $1.80 billion expected. Gross margins fell just short, however, at 44% compared to the 44.1% investors anticipated. Nike shares reached a year to date high in midday trading at $101.27 per share.Smart Global shares fell 3% during extended trading after the parent company of chipmaker SMART Modular Technologies reported a first-quarter earnings miss. The company earned 55 cents per share on revenue of $272 million, falling short of the 74 cent EPS and revenue of $280 million analysts expected, according to Refinitiv consensus estimates.For the second quarter, the company expects adjusted earnings between 45 cents to 55 cents per share and revenue between $265 million to $275 million. Analysts had forecast earnings of 58 cents per share on revenue of $271 million.\"Looking forward, we continue to see improvement in our memory related businesses and expect our second quarter to be the low point in this market,\" said CEO Ajay Shah.Biogen shares edged 1% higher after the biopharmaceutical company announced that it will repurchase up to $5 billion of its common stock with no expiration date. Biogen added they will retire the shares and that the latest repurchase is separate from its prior repurchase in March 2019.Got a confidential news tip? We want to hear from you.Sign up for free newsletters and get more CNBC delivered to your inboxGet this delivered to your inbox, and more info about our products and services. © 2020 CNBC LLC. All Rights Reserved. A Division of NBCUniversalData is a real-time snapshot *Data is delayed at least 15 minutes. Global Business and Financial News, Stock Quotes, and Market Data and Analysis.Data also provided by ",
        "Tech Firms Join Forces to Create Smart Home Connectivity Standard ": "\n\nWebinar: Unlocking the Potential of Password Vault Alternatives\nUnderstanding the differing Privileged Access Management solutions can be a challenge, especially for Linux or UNIX environments. Learn how to create a more comprehensive security approach by examining the different approaches of password vaults and privilege management during this webinar.\n\n\nAmazon, Apple, Google and the Zigbee Alliance are teaming up on a new Internet Protocol-based standard for smart home device connectivity, they jointly announced Wednesday.Connected Home over IP will be an open source project. A working group will define a specific set of IP-based networking technologies for device certification.The goal is to enable communication across smart home devices, mobile apps and cloud services.The project will leverage development work and protocols from existing systems such as Amazon's Alexa Smart Home, Apple's HomeKit, Google's Weave, and the Zigbee Alliance's Dotdot data models.The standard will complement existing technologies.\"The message today to everyone already invested in current standards is to continue designing and bringing your products to market,\" said Zigbee Alliance CEO Tobin Richardson. \"We're here to support our flagship standards -- including Zigbee -- and address advancements as they develop.\"The working group does not intend to standardize smart home user interfaces such as voice assistants, smart displays, or desktop and mobile apps.\n\n\n\n\n\n \n \nAlthough Internet Protocol is the most common network layer used in homes and offices, there currently is no widely adopted open smart home standard based on it. \nDevices typically use proprietary protocols that must be tethered to a home network, according to the Connected Home over IP Working Group. A standard based on IP will allow devices to connect directly with standardized networking equipment.There are multiple proprietary smart home device standards and three major platforms: Amazon's Alexa, Google's Assistant and Apple's Siri.Amazon, Google and Apple are committed to continue support for consumers and their existing products, but there is no indication yet whether any of the other major players involved will do so.\"Existing protocols on IP are out there,\" noted Ray Wang, principal analyst at Constellation Research. \"The key here is the ability to perform interoperably and deliver enterprise-class security as well.\"Doing so \"is not an easy task, but it's also not impossible and is very much needed,\" he told the E-Commerce Times.\"This working group is in its infancy, and, as work gets under way, we'll have more details to disclose,\" \nZigbee Alliance spokesperson Heather Chesterman told the E-Commerce Times.\n \nA draft specification and a preliminary reference open source implementation are scheduled for release in late 2020.The first spec release will focus on WiFi, up to and including 802.11ax (Wi-Fi 6), that is 802.11a/b/g/n/ac/ax; Thread over 802.15.4-2006 at 2.4 GHz; and IP implementations for Bluetooth Low Energy, versions 4.1, 4.2, and 5.0 for the network and physical wireless protocols.The reference implementation and its supporting tools will be developed and maintained on GitHub.Compliant devices must implement at least one supported technology, but not necessarily all of them.The standard likely will include other IP-bearing technologies such as Ethernet, cellular and broadband.\n\n\n \nPutting together a common industry standard \"typically requires a major player to drive the process,\" said Rob Enderle, principal analyst at the Enderle Group.\"Apple and Amazon are of equivalent power, and they don't like each other,\" he told the E-Commerce Times. \"Google has the power but lacks the focus needed, and Intel, Microsoft and Qualcomm don't appear to be playing, so the effort may also lack critical mass.\"Most devices in smart homes use WiFi and Bluetooth rather than Zigbee, pointed out Jim McGregor, principal analyst at Tirias Research.\"So, if you want a solution that fits the home, you need the WiFi Alliance and the Bluetooth Special Interest Group,\" he told the E-Commerce Times. \"That's the first issue. Then you have the challenge of pulling hundreds or even thousands of viewpoints together. It would have been great if this was addressed five years ago.\"\n\n\n \nSmart devices, including baby monitors, have been hacked for years, and frequent hacks of Amazon's Ring device cameras led consumer groups to issue a \nwarning.There are two aspects to the problem: Device manufacturers treat security as an afterthought, and consumers neglect basic security precautions, such as changing the factory-installed password, or they use easily guessed weak passwords.Security will be a fundamental design requirement for the upcoming standard.The new standard should leverage the cloud, Enderle said. \"If done right, this will take much of the security problem away from consumers and put it in the hands of the cloud providers, who are now taking security very seriously.\"However, \"I think the only solution is to have more intelligence in the home and not rely so much on the cloud,\" McGregor asserted. \"The combination of integrating AI and doing it locally is the only way to overcome some of the issues we see today with these devices.\"\n\n\n \nIs the emphasis on security \"a preemptive reaction to legislation\"? wondered  Constellation Research Principal Analyst Liz Miller.California \nSenate Bill 37 and \nAssembly Bill 1906 require connected device manufacturers to equip each device with a reasonable security feature appropriate to its function, specific to how it collects, receives and transmits data, Miller said.\"There are no teeth to [the bills] but the reality is that legislation is coming,\" she told the E-Commerce Times. \"So is this move towards a unified standard meant to get out in front of the chaos and attempt to lay guide rails before legislation does it for us?\"\n\n\nRichard Adhikari has been an ECT News Network reporter since 2008. His areas of focus include cybersecurity, mobile technologies, CRM, databases, software development, mainframe and mid-range computing, and application development. He has written and edited for numerous publications, including Information Week and Computerworld. He is the author of two books on client/server technology. \r\nEmail Richard.\n\n\n\nGet Permission to License or Reproduce this Article\n\nReprints\nMore by Richard AdhikariRelated Stories  News AlertsMore in DealsMore by Richard Adhikari",
        "SMART Global Holdings Reports First Quarter Fiscal 2020 Financial Results Nasdaq:SGH": "NEWARK, Calif., Dec.  19, 2019  (GLOBE NEWSWIRE) -- SMART Global Holdings, Inc. (“SMART” or the “Company”) (NASDAQ: SGH), today reported financial results for the first quarter of fiscal 2020 ended November 29, 2019.First Quarter Fiscal 2020 Highlights:“In the first quarter of fiscal 2020, our Memory businesses, Specialty Memory Products and Brazil memory performed at or above expectations. In our Specialty Compute business, our two new acquisitions in July 2019 performed as expected, while our high performance computing business, Penguin Computing, experienced worse than expected seasonal weakness. We remain disciplined in managing our operating model and continue to drive improvements across all of our businesses. During the quarter, we meaningfully increased our cash position while reducing our debt. Overall we were able to increase non-GAAP EPS quarter-over-quarter in a difficult memory market,” commented Ajay Shah, Chairman and CEO.    “In Brazil, having completed our first full quarter under the new points-based system for local manufacturing, we are encouraged by the results with units and revenues increasing from the previous quarter,” continued Mr. Shah.“Looking forward, we continue to see improvement in our Memory related businesses and expect our second quarter to be the low point in this market,” concluded Mr. Shah.Business OutlookThe following statements are based upon management's current expectations for the second quarter of fiscal 2020 ending February 28, 2020. These statements are forward-looking and actual results may differ materially. SMART undertakes no obligation to update these statements.Conference Call DetailsSMART will host a conference call today for analysts and investors at 1:30 p.m. Pacific time, 4:30 p.m. Eastern time. Dial-in US toll free +1-866-487-6452 using access code 4198684.A replay of the conference call will be available for one week following today’s call through the Events section of the SMART website at www.smartgh.com﻿ or by calling US toll free +1-855-859-2056; Passcode: 4198684.Forward-Looking StatementsThis release contains, and statements made during the above-referenced conference call will contain \"forward-looking statements\" including among other things, statements regarding future events and the future financial performance of SMART (including the business outlook for the next fiscal quarter) and statements regarding growth drivers in SMART’s industries and markets. These statements are only predictions and may differ materially from actual future events or results due to a variety of factors, including but not limited to: business and economic conditions and growth trends in the technology industry, our customer markets and various geographic regions; global economic conditions and uncertainties in the geopolitical environment; trade regulations and relations; changes in currency exchange rates; overall information technology spending; appropriations for government spending; the success of our strategic initiatives including additional investments in new products, additional capacity and acquisitions; the DRAM market and the temporary and volatile nature of pricing trends; deterioration in customer relationships; production or manufacturing difficulties; competitive factors; technological changes; difficulties with or delays in the introduction of new products;  slowing or contraction of growth in the memory market in Brazil; reduction in or termination of local content requirements in Brazil;  changes to applicable tax regimes or rates; prices for the end products of our customers; fluctuations in material costs and availability; strikes or labor disputes; deterioration in or loss of relations with any of our limited number of key vendors;  changes in the availability of supply of materials, components or memory products; the inability of Penguin Computing to obtain and retain security clearances to expand its government business; and other factors and risks detailed in SMART’s filings with the Securities and Exchange Commission. Such factors and risks as outlined above and in such filings may not constitute all factors and risks that could cause actual results of SMART to be materially different from the historical results and/or from any future results or outcomes expressed or implied by such forward-looking statements. SMART and its subsidiaries operate in a continually changing business environment and new factors emerge from time to time. SMART cannot predict such factors, nor can it assess the impact, if any, from such factors on SMART or its subsidiaries’ results. Accordingly, investors are cautioned not to place undue reliance on any forward-looking statements. Forward-looking statements should not be relied upon as a prediction of actual results. These forward-looking statements are made as of today, and SMART does not intend, and has no obligation, to update or revise any forward-looking statements in order to reflect events or circumstances that may arise after the date of this press release, except as required by law.Non-GAAP InformationCertain non-GAAP financial measures are contained in this press release or will be discussed on our conference call, including non-GAAP gross profit, non-GAAP operating income, Adjusted EBITDA, non-GAAP net income, and non-GAAP net income per diluted share. We define Adjusted EBITDA as GAAP net income plus net interest expense, income tax expense, depreciation and amortization expense, share-based compensation expense, acquisition-related expenses, integration expenses and other infrequent or unusual items. Adjusted EBITDA is not a measure of financial performance calculated in accordance with U.S. GAAP and should be viewed as a supplement to, not a substitute for, our results of operations presented on the basis of U.S. GAAP. Adjusted EBITDA also does not purport to represent cash flow provided by, or used in, operating activities in accordance with U.S. GAAP and should not be used as a measure of liquidity.The non-GAAP financial results presented herein exclude share-based compensation expense, intangible amortization expense, acquisition-related expenses and other infrequent or unusual expenses, and with respect to non-GAAP diluted EPS, foreign currency gains (losses). These non-GAAP financial measures are provided to enhance the user's overall understanding of our financial performance. By excluding these charges, as well as any related tax effects, our non-GAAP results provide information to management and investors that is useful in assessing SMART's core operating performance and in evaluating and comparing our results of operations on a consistent basis from period to period. These non-GAAP financial measures are also used by management to evaluate financial results, to plan and forecast future periods, and to assess performance of certain executives for compensation purposes. The presentation of this additional information is not meant to be a substitute for the corresponding financial measures prepared in accordance with U.S. GAAP. In addition, these measures may not be used similarly by other companies and therefore may not be comparable between companies.Investors are encouraged to review the “Reconciliation of Non-GAAP Financial Measures to GAAP Results” and “Reconciliation of GAAP Net Income (Loss) to Adjusted EBITDA” tables below for more detail on non-GAAP calculations.About SMART Global HoldingsThe SMART lines of business are leading designers and manufacturers of electronic products focused on memory and computing technology areas. The company specializes in application specific product development and support for customers in enterprise, government and OEM sales channels. Customers rely on SMART as a strategic supplier with top tier customer service, product quality, and technical support with engineering, sales, manufacturing, supply chain and logistics capabilities worldwide. The company targets customers in markets such as communications, storage, networking, mobile, industrial automation, industrial internet of things, government, military, edge computing and high performance computing.  SMART operates in three primary product areas: specialty memory products, Brazil products and specialty compute and storage solutions.See www.smartgh.com, www.smartm.com, www.smartembedded.com, www.smartsscs.com and www.penguincomputing.com  for more information.  Investor Contact:  Suzanne Schmidt Investor Relations for SMART Global Holdings, Inc.  (510) 360-8596 ir@smartm.comSMART Global Holdings, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nSGH_Logo_2.jpg\n\nFormats available:"
    },
    "Q5": {
        "SMART Embedded Computing Announces New PCIe Card for High Density Vo5G and VoLTE ": "SMART Embedded Computing's New PCIe 8130 card for voice-over-5G and LTE applications PCIe Card for High Density Vo5G and VoLTE designed to make the deployment of the Enhanced Voice Services (EVS) codec, which is in demand for 5G and LTE networks, more cost-effective by significantly increasing channel density.NEWARK, Calif., Feb.  25, 2020  (GLOBE NEWSWIRE) -- SMART Embedded Computing, a subsidiary of SMART Global Holdings, Inc., (NASDAQ: SGH) and a leading manufacturer of embedded computing solutions, today announced a new PCI Express (PCIe) card for voice-over-5G and LTE applications (Vo5G/VoLTE). This media processing accelerator add-in card enables high density voice processing to be integrated into rack mounted servers or other network appliances that have PCIe slots. It is designed to make the deployment of the Enhanced Voice Services (EVS) codec, which is in demand for 5G and LTE networks, more cost-effective by significantly increasing channel density.The PCIe-8130 uses the latest generation of highly efficient digital signal processors (DSP) from Octasic to provide direct offload of the host CPU, eliminating the need for additional servers when adding high density audio transcoding to an application. Network equipment providers can either add or substantially increase the voice channel density within existing systems thereby reducing overall power and space demands for their equipment as it scales to higher throughput. Multiple cards can be added to scale capacity as the subscriber base grows and the card can be deployed as a centralized cloud solution or in central offices at the edge of the network.“The EVS codec is highly sought-after in 4G and 5G networks, but it is compute-intensive, so the PCIe-8130 is optimized to provide the highest processing capacity per watt and per dollar for session border controllers, media gateways and similar network functions,” said Todd Wynia, Vice President of product management, SMART Embedded Computing. “This PCIe add-in card is ideal to reduce CapEx and OpEx in network voice processing deployments and upgrades through significantly higher voice transcoding density than current technology or standard server processors.”The EVS codec is designed to support high quality and high efficiency. Unlike its predecessor, AMR, which was used for initial VoLTE deployments and marketed as ‘HD Voice,’ EVS was developed and optimized specifically for LTE. EVS is a feature-rich codec that supports everything from narrow band (NB) to super wide band (SWB) with bit rates starting at 5.9 kbps up to 128 kbps and a multitude of advanced error treatment capabilities.Technical DetailsAbout SMART Embedded Computing​SMART Embedded Computing, a division of SMART Global Holdings, addresses the unique application requirements for specialized computing and storage platforms. The SMART Embedded Computing product family delivers intelligent and high-performance solutions for rapidly processing, connecting and analysing data. The solutions include application-ready platforms, enclosures, blades, edge servers and network accelerator cards serving a broad range of markets including government, artificial intelligence, industrial IoT, edge computing, communications and rail and transportation markets.See www.smartembedded.com for more information.Media Contact:Shreek RaivaderaSandstar Communications+44 (0) 77 86 26 32 21shreek@sandstarcomms.comThe stylized “S” and “SMART”, and the stylized “S” combined with “SMART” and “Embedded Computing” are trademarks of SMART Modular Technologies, Inc. All other trademarks and registered trademarks are the property of their respective companies. ©2020. All rights reserved.A photo accompanying this announcement is available at https://www.globenewswire.com/NewsRoom/AttachmentNg/f5db51d1-104e-402d-8196-8b0b1a3535aaSMART Embedded Computing  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nSMART Embedded Computing's New PCIe 8130 card for voice-over-5G and LTE applications \n\n(JPEG - 374 x 800)\n\nPCIe Card for High Density Vo5G and VoLTE designed to make the deployment of the Enhanced Voice Services (EVS) codec, which is in demand for 5G and LTE networks, more cost-effective by significantly increasing channel density.\n\nFormats available:\n\n\nSMART_Embedded_Computing_Logo_PMS.jpg\n\nFormats available:",
        "SMART Modular and SMART Embedded Computing to Showcase Rugged Storage and System Solutions at AFCEA West 2020": "Yahoo Finance is the exclusive host of the live streamHighly ruggedized products offer durable reliable and secure solutions for defense, aerospace, transportation and other industrial applicationsNEWARK, Calif., Feb. 27, 2020 (GLOBE NEWSWIRE) --  Who:SMART Modular Technologies, Inc. a leader in specialty memory, storage and hybrid solutions including memory modules, Flash memory cards and other solid state storage products, and SMART Embedded Computing, Inc., an innovative manufacturer of embedded computing solutions, both subsidiaries of SMART Global Holdings, Inc., (SGH).What:Both SMART companies will showcase their highly ruggedized solutions, including products from SMART Modular’s SMART RUGGED™ product line, at AFCEA West 2020, one of the premier naval conferences and expositions held on the West Coast.SMART RUGGED products combine high performance, superior reliability and data security into a single ruggedized design. Features of the SMART Rugged product line include:SMART Embedded Computing will also showcase their rugged COTS bladed server and 1U rackmount server solutions at AFCEA West. The bladed server solution is based on dual Intel Scalable Processors (Sky Lake) and is deployed in multiple ship-borne applications. The rackmount server solution is based on dual Intel Scalable Processors (Cascade Lake) and is designed for compute applications in rugged environments.  RG1000 Rugged Server features include:WEST 2020, as the conference and expo is more commonly known, is now in its 30th year of bringing military and industry leaders together. Co-sponsored by AFCEA International and the U.S. Naval Institute, WEST 2020 is one of the leading events in which the makers of platforms and the designers of technologies can network, discuss and demonstrate their solutions in a single locale.When:March 2-3, 2020Where:AFCEA West 2020, San Diego Convention Center, San Diego, CA. SMART is located at booth #1844.To learn more about SMART Modular and SMART Embedded’s ruggedized memory and system solutions, please visit www.smartrugged.com or www.smartembedded.com.  About SMART Modular TechnologiesSMART Modular Technologies is a global leader in specialty products critical to electronic devices including memory modules, solid state drives and other solid state storage products and hybrid solutions available in standard and ruggedized, high performance, high capacity applications, serving industry for over 30 years. SMART Modular delivers solutions to a broad customer base, including OEMs in computing, networking, communications, storage, mobile, mil-aero and industrial markets. Focused on providing extensive customer-specific design capabilities, technical support and value-added testing services, SMART collaborates closely with their global OEM customers throughout the design process and across multiple projects to create solutions for demanding applications with differentiated requirements. SMART is also a pioneer of secure, ruggedized solid state drives (SSDs) incorporating additional attributes such as encryption, secure data elimination and write-protect features required in the high-performance military, aerospace and industrial markets. Taking innovations from the design stage through manufacturing and supply, SMART Modular has developed a comprehensive product line comprised of DRAM, Flash and hybrid memory and storage technologies across various form factors. SMART Modular is a subsidiary of SMART Global Holdings, Inc.See www.smartm.com for more information.Connect with SMART on LinkedIn.Find SMART RUGGED on Twitter under the handle @milssdAbout SMART Embedded Computing​SMART Embedded Computing, a division of SMART Global Holdings, addresses the unique application requirements for specialized computing and storage platforms. The SMART Embedded Computing product family delivers intelligent and high-performance solutions for rapidly processing, connecting and analysing data. The solutions include application-ready platforms, enclosures, blades, edge servers and network accelerator cards serving a broad range of markets including government, artificial intelligence, industrial IoT, edge computing, communications and rail and transportation markets.See www.smartembedded.com for more information.Media Contacts:SMART Modular Technologies Michael Guzzo +1 (510) 624-5367Michael.guzzo@smartm.comSMART Embedded ComputingShreek RaivaderaSandstar Communications+44 (0) 77 86 26 32 21shreek@sandstarcomms.com .gnwlistitemmarginbottom {margin-bottom: 10.0px !important;} .gnwtablebottommargin {margin-bottom: 10.0px !important;} .gnwcellpaddingleft0 {padding-left: 0.0px !important;} .gnwverticalaligntop {vertical-align: top !important;} .gnwtextaligncenter {text-align: center !important;} .gnwcellparagraphmargin {margin-bottom: 0px !important; margin-top: 0px !important;} .gnwverticalalignbottom {vertical-align: bottom !important;} .gnwwhitespacenowrap {white-space: nowrap !important;} .gnwtextalignright {text-align: right !important;} .gnwcellpaddingright0 {padding-right: 0.0px !important;} .gnwunderlinestyle {text-decoration: underline !important;} .gnwtextalignleft {text-align: left !important;} .gnw_ol {position: relative !important; left: 10px !important;} .gnw_ul {position: relative !important; left: 10px !important;} .gnw_table_border_collapse td {font-size: 12px !important; line-height: 1.25em !important;} .gnw_border_top_solid {border-top: solid black 1px !important;} .gnw_border_right_solid {border-right: solid black 1px !important;} .gnw_border_bottom_solid {border-bottom: solid black 1px !important;} .gnw_border_left_solid {border-left: solid black 1px !important;} .gnw_border_top_double {border-top: double black 3px !important;} .gnw_border_right_double {border-right: double black 3px !important;} .gnw_border_bottom_double {border-bottom: double black 3px !important;} .gnw_border_left_double {border-left: double black 3px !important;} .gnw_table_border_collapse {border-collapse: collapse !important;} .gnw_align_left {text-align: left !important;} .gnw_align_center {text-align: center !important;} .gnw_align_right {text-align: right !important;} .gnw_align_justify {text-align: justify !important;} .gnw_vertical_align_top {vertical-align: top !important;} .gnw_vertical_align_middle {vertical-align: middle !important;} .gnw_vertical_align_bottom {vertical-align: bottom !important;} .gnw_padding_left_none {padding-left: 0 !important;} .gnw_padding_right_none {padding-right: 0 !important;} .gnw_table_border_collapse td.gnw_align_left {padding-left: 0 !important;padding-right: 3px !important;} .gnw_table_border_collapse td.gnw_align_right {padding-left: 3px !important;padding-right: 0 !important;} .gnw_heading {font: 16px Arial; text-align: center !important;} .gnw_subhead {font: 12px Arial; text-align: center !important;} .gnw_colhead {font: 12px Arial; text-align: center !important;} .gnw_colhead_uline {font: 12px Arial; text-align: center !important; border-bottom: solid black 1.0pt;} .gnw_colhead_dline {font: 12px Arial; text-align: center !important; border-bottom: double black 2.5pt;} .gnw_label {font: 12px Arial; vertical-align: bottom !important; text-align: left !important;} .gnw_label_uline {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: solid black 1.0pt;} .gnw_label_uline_i10 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: solid black 1.0pt; padding-left: 10.0px;} .gnw_label_uline_i15 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: solid black 1.0pt; padding-left: 15.0px;} .gnw_label_uline_i20 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: solid black 1.0pt; padding-left: 20.0px;} .gnw_label_uline_i25 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: solid black 1.0pt; padding-left: 25.0px;} .gnw_label_uline_i30 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: solid black 1.0pt; padding-left: 30.0px;} .gnw_label_dline_i10 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: double black 2.5pt; padding-left: 10.0px;} .gnw_label_dline_i15 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: double black 2.5pt; padding-left: 15.0px;} .gnw_label_dline_i20 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: double black 2.5pt; padding-left: 20.0px;} .gnw_label_dline_i25 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: double black 2.5pt; padding-left: 25.0px;} .gnw_label_dline_i30 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: double black 2.5pt; padding-left: 30.0px;} .gnw_label_ulinetop {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-top: solid black 1.0pt;} .gnw_label_dline {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: double black 2.5pt;} .gnw_label_i10 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; padding-left: 10.0px;} .gnw_label_i15 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; padding-left: 15.0px;} .gnw_label_i20 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; padding-left: 20.0px;} .gnw_label_i25 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; padding-left: 25.0px;} .gnw_label_i30 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; padding-left: 30.0px;} .gnw_num {font: 12px Arial; vertical-align: bottom !important; text-align: right !important; white-space: nowrap !important;} .gnw_num_uline {font: 12px Arial; vertical-align: bottom !important; text-align: right !important; white-space: nowrap !important; border-bottom: solid black 1.0pt;} .gnw_num_ulinetop {font: 12px Arial; vertical-align: bottom !important; text-align: right !important; white-space: nowrap !important; border-top: solid black 1.0pt;} .gnw_num_dline {font: 12px Arial; vertical-align: bottom !important; text-align: right !important; white-space: nowrap !important; border-bottom: double black 2.5pt;} .gnw_num_dlinetop {font: 12px Arial; vertical-align: bottom !important; text-align: right !important; white-space: nowrap !important; border-top: double black 2.5pt;} .gnw_data {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; white-space: nowrap !important;} .gnw_data_uline {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: solid black 1.0pt;} .gnw_data_dline {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: double black 2.5pt;} .gnw_news_media_box {margin-top: 15px !important; margin-left: 6px !important; margin-bottom: 6px !important; margin-right: 6px !important; border-width: 1px !important; border-color: #A9A9A9 !important; border-style: solid !important;} .gnw_media_caption {font-size: 8pt !important; font-family: Verdana, Arial, Helvetica, Geneva, Swiss, SunSans-Regular !important;} .gnw_media_bgcolor {background-color: transparent !important;} .gnw_table {border-collapse: separate !important; border-spacing: 6px !important;} .gnw_videotitle {font: bold 12px Arial !important; color: #1d5296 !important;} td.gnw_heading {font: 16px Arial; text-align: center !important;} td.gnw_subhead {font: 12px Arial; text-align: center !important;} td.gnw_colhead {font: 12px Arial; text-align: center !important;} td.gnw_colhead_uline {font: 12px Arial; text-align: center !important; border-bottom: solid black 1.0pt;} td.gnw_colhead_dline {font: 12px Arial; text-align: center !important; border-bottom: double black 2.5pt;} td.gnw_label {font: 12px Arial; vertical-align: bottom !important; text-align: left !important;} td.gnw_label_uline {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: solid black 1.0pt;} td.gnw_label_uline_i10 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: solid black 1.0pt; padding-left: 10.0px;} td.gnw_label_uline_i15 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: solid black 1.0pt; padding-left: 15.0px;} td.gnw_label_uline_i20 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: solid black 1.0pt; padding-left: 20.0px;} td.gnw_label_uline_i25 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: solid black 1.0pt; padding-left: 25.0px;} td.gnw_label_uline_i30 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: solid black 1.0pt; padding-left: 30.0px;} td.gnw_label_dline_i10 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: double black 2.5pt; padding-left: 10.0px;} td.gnw_label_dline_i15 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: double black 2.5pt; padding-left: 15.0px;} td.gnw_label_dline_i20 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: double black 2.5pt; padding-left: 20.0px;} td.gnw_label_dline_i25 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: double black 2.5pt; padding-left: 25.0px;} td.gnw_label_dline_i30 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: double black 2.5pt; padding-left: 30.0px;} td.gnw_label_ulinetop {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-top: solid black 1.0pt;} td.gnw_label_dline {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: double black 2.5pt;} td.gnw_label_i10 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; padding-left: 10.0px;} td.gnw_label_i15 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; padding-left: 15.0px;} td.gnw_label_i20 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; padding-left: 20.0px;} td.gnw_label_i25 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; padding-left: 25.0px;} td.gnw_label_i30 {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; padding-left: 30.0px;} td.gnw_num {font: 12px Arial; vertical-align: bottom !important; text-align: right !important; white-space: nowrap !important;} td.gnw_num_uline {font: 12px Arial; vertical-align: bottom !important; text-align: right !important; white-space: nowrap !important; border-bottom: solid black 1.0pt;} td.gnw_num_ulinetop {font: 12px Arial; vertical-align: bottom !important; text-align: right !important; white-space: nowrap !important; border-top: solid black 1.0pt;} td.gnw_num_dline {font: 12px Arial; vertical-align: bottom !important; text-align: right !important; white-space: nowrap !important; border-bottom: double black 2.5pt;} td.gnw_num_dlinetop {font: 12px Arial; vertical-align: bottom !important; text-align: right !important; white-space: nowrap !important; border-top: double black 2.5pt;} td.gnw_data {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; white-space: nowrap !important;} td.gnw_data_uline {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: solid black 1.0pt;} td.gnw_data_dline {font: 12px Arial; vertical-align: bottom !important; text-align: left !important; border-bottom: double black 2.5pt;} td.gnw_media_caption {font-size: 8pt !important; font-family: Verdana, Arial, Helvetica, Geneva, Swiss, SunSans-Regular !important;} td.gnw_videotitle {font: bold 12px Arial !important; color: #1d5296 !important;} ;} ",
        "SMART Modular Announces 32 GB Low": "Source: SMARTSMART Modular Technologies, Inc., a subsidiary of SMART Global Holdings, Inc., and a leader in specialty memory, storage, and hybrid solutions, including memory modules, Flash memory cards, and other solid-state storage products.SMART has several new 32 GB Mini-DIMMs which include Ultra Low Profile (ULP), and Very Low Profile (VLP) with registered and unbuffered ECC options to meet a wide range of use cases. SMART has been providing Mini-DIMM support for many years, offering customers long-term support as well as a reliable roadmap of new higher-density, higher-speed options. Thermaltake Announces NON-RGB TOUGHRAM Z-ONE RAM SticksSMART's DDR4-3200 32 GB industrial Mini-DIMMs go through extensive in-house environmental temperature screening to operate between -40°C to +85 °C, which makes SMART's DDR4 Mini-DIMMs an ideal solution for telecom and networking equipment being deployed under harsh operating conditions. These Mini-DIMMs also can be customized with ruggedizing features that can be added, such as conformal coating and anti-sulfur resistors, to protect this RAM against toxic operating conditions to allow for reliable, long-term operation.These Mini-DIMMs are designed with more ground pins and more power compared to SO-DIMMS, the extra power and additional ground pins ensure robust system operation under harsh conditions. SMART's high-density industrial Mini-DIMM are offered in ULP height (17.78 mm) and VLP height of 18.75 mm to provide a wide range of compatibility with a wide variety of systems board height requirements.Mini-DIMMs are supported by connectors from Molex and Foxconn, allowing Mini-DIMMs to be angled at 22.5°, mounted vertically, or at a right angle to the system board. These Mini-DIMMs have a robust latching mechanism that is designed for a seven or more year product lifecycle. Currently, Mini-DIMMs is one of the most versatile memory solutions which are primarily used in leading-edge telecom and network applications.These various new Mini-DIMMs will be added to an already robust product family lineup of DDR4 Mini-DIMMs offered by SMART. For more information, contact SMART themselves here.SMART is planning to showcase its line of Specialty Memory solutions at Embedded World Exhibition and Conference 2020 from February 25-27 at Nuremberg Messe in Germany. Attendees are encouraged to visit the stand, which is located in Hall 2, and stand 2-555, to learn more about SMART's full line of Specialty Memory products for the embedded industry.Stay in the loopStraight to your inboxSubscribe to our newsletterFor latest tech news in your inbox, once a day!",
        "SMART Modular Announces New “ME” Series SATA SSD Products ": "NEWARK, Calif., Jan.  08, 2020  (GLOBE NEWSWIRE) -- SMART Modular Technologies, Inc., a subsidiary of SMART Global Holdings, Inc., (NASDAQ: SGH), and a leader in specialty memory, storage and hybrid solutions including memory modules, Flash memory cards and other solid state storage products, today announced the introduction of the ME1 and ME2 Series SATA Solid State Drive (SSD) products.   The new ME1 and ME2 Series are the first SATA SSD products incorporating SMART Modular’s proprietary NVMSentry™ firmware. The combination of NVMSentry firmware, along with a best-in-class SSD controller, offers exceptional performance while providing the flexibility and optionality for customization that are crucial for mission critical applications in the networking, data communication and industrial embedded market segments. As a premier Tier-1 Flash solution supplier in these segments, SMART Modular fully understands the market requirements and has developed NVMSentry firmware specifically to meet customer needs.Available in M.2 2280 and 2.5-inch SSD form factors from 240 GB to 1920 GB capacities, the ME1 and ME2 SSD products feature 3D NAND Flash technology with enterprise-class SSD controller features such as end-to-end data path protection, internal SRAM and external DRAM cache ECC (error correcting code) with advanced firmware code recovery mechanism. Versions supporting 0 °C to 70 °C and -40 °C to 85 °C operating temperature ranges are offered to meet a wide range of application needs. SMART Modular’s proprietary SafeDATA™ advanced power loss data protection is available as an option.“Customers in the networking, data communication and industrial embedded market segments demand reliability and robust performance in SSD products for their applications,” said Victor Tsai, Director of Flash Products at SMART Modular Technologies. “The NVMSentry firmware architecture forms the basis for SMART Modular to create innovative and cost-effective SSD products for our customers’ needs. Expect SMART Modular to introduce additional SSD products with NVMSentry firmware in the near future.”About SMART Modular TechnologiesServing industry for over 30 years, SMART Modular Technologies is a global leader in specialty products including memory modules, solid state  storage products and hybrid solutions which are critical to electronic devices and are available in standard, custom and ruggedized, high performance, high capacity applications. SMART Modular delivers solutions to a broad customer base, including OEMs in computing, networking, communications, storage, mobile, military, aerospace and industrial markets. Focused on providing extensive customer-specific design capabilities, technical support and value-added testing services, SMART collaborates closely with their global OEM customers throughout the design process and across multiple projects to create solutions for demanding applications with differentiated requirements. SMART is a pioneer of secure, ruggedized solid state drives (SSDs) incorporating additional attributes such as encryption, secure data elimination and write-protect features required in the high-performance military, aerospace and industrial markets. Taking innovations from the design stage through manufacturing and supply, SMART Modular has developed a comprehensive product line comprised of DRAM, Flash and hybrid memory and storage technologies across various form factors. SMART Modular is a subsidiary of SMART Global Holdings, Inc.See www.smartm.com for more information.SMART Media Contacts:United StatesVictor Tsai, Flash Product Director SMART Modular Technologies+1 (510) 624-8126victor.tsai@smartm.com  EMEARhianna Bull, Account Manager Napier Partnership Limited +44 (0) 1243 531123rhianna@napierb2b.com SMART Modular Technologies, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nSMTLogo_PMS.jpg\n\nFormats available:",
        "403 Forbidden": "",
        "SMART Global Holdings to Announce Second Quarter Fiscal 2020 Financial Results on Tuesday, April 7, 2020 Nasdaq:SGH": "NEWARK, Calif., March  19, 2020  (GLOBE NEWSWIRE) -- SMART Global Holdings, Inc. (“SMART” or the “Company”) (NASDAQ: SGH), parent company of SMART Modular Technologies, Inc., today announced that it will report its second quarter fiscal 2020 financial results and business outlook after the market closes on Tuesday, April 7, 2020. The Company will host a corresponding conference call at 1:30 p.m. Pacific Time (PT), 4:30 p.m. Eastern Time (ET). The call will be broadcast live over the internet on the Events section of the Company’s website at www.smartgh.com.A replay of the conference call will be accessible for one week following the call as follows:Replay: +1-855-859-2056; Passcode: 5089819; or through the Events section of the SMART website at www.smartgh.com.About SMART Global HoldingsThe SMART lines of business are leading designers and manufacturers of electronic products focused on memory and computing technology areas. The company specializes in application specific product development and support for customers in enterprise, government and OEM sales channels. Customers rely on SMART as a strategic supplier with top tier customer service, product quality, and technical support with engineering, sales, manufacturing, supply chain and logistics capabilities worldwide. The company targets customers in markets such as communications, storage, networking, mobile, industrial automation, industrial internet of things, government, military, edge computing and high performance computing.  SMART operates in three primary product areas: specialty memory products, Brazil products and specialty compute and storage solutions.See www.smartgh.com, www.smartm.com, www.smartembedded.com, www.smartsscs.com and www.penguincomputing.com  for more information.Investor Contact:  Suzanne Schmidt Investor Relations for SMART Global Holdings, Inc.  (510) 360-8596 ir@smartm.com SMART Global Holdings, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nSGH_Logo_2.jpg\n\nFormats available:",
        "SMART Global Holdings Announces Pricing of Upsized Private Offering of $220 Million Convertible Notes Nasdaq:SGH": "NEWARK, Calif., Feb.  07, 2020  (GLOBE NEWSWIRE) -- SMART Global Holdings, Inc. (“SMART” or the “Company”) (Nasdaq: SGH), parent company of SMART Modular Technologies, Inc., today announced the pricing of $220 million in aggregate principal amount of convertible senior notes due 2026 (the “Notes”) to be offered and sold to qualified institutional buyers as defined in Rule 144A under the Securities Act of 1933, as amended (the \"Securities Act\"). The aggregate principal amount of the offering was increased from the previously announced offering size of $200 million. The Company has granted the initial purchasers an option to purchase up to an additional $30 million principal amount of Notes. The offering is expected to close on or about February 11, 2020, subject to customary closing conditions.SMART estimates that the net proceeds from the offering of the Notes will be approximately $213.0 million (or approximately $242.1 million if the initial purchasers fully exercise their option to purchase additional Notes), after deducting the initial purchasers’ discounts and commissions and estimated offering expenses payable by SMART. SMART expects to use, together with cash on hand, (1) approximately $208.3 million of the net proceeds from this offering to repay in full all outstanding principal balances, and to pay the associated prepayment premiums, accrued and unpaid interest and related fees and expenses, of the term loans under the Second Amended and Restated Credit Agreement, dated as of August 9, 2017, among certain of SMART’s subsidiaries and the other parties thereto, (2) approximately $19.2 million of the net proceeds to pay the cost of the capped call transactions described below, and (3) any remaining net proceeds for general corporate purposes, including, but not limited to, working capital, capital expenditures and potentially repurchases of SMART’s ordinary shares.The Notes will be senior, unsecured obligations of the Company and will accrue interest at a rate of 2.25% per year, payable semiannually in arrears on February 15 and August 15 of each year, beginning on August 15, 2020. The Notes will mature on August 15, 2026, unless earlier converted, redeemed or repurchased. Prior to August 15, 2025, the Notes will be convertible at the option of the holders only upon satisfaction of certain conditions and during certain periods. On or after August 15, 2025, the Notes will be convertible at the option of the holders at any time prior to the close of business on the second scheduled trading day immediately before the maturity date. Upon conversion, the Notes may be settled in cash, ordinary shares of the Company or a combination of cash and ordinary shares, at the Company’s election. The initial conversion rate of the Notes is 24.6252 ordinary shares per $1,000 principal amount of Notes (which is equivalent to an initial conversion price of approximately $40.61 per share and represents a conversion premium of approximately 27.5% above the closing price of the Company’s ordinary shares on February 6, 2020, which was $31.85 per share). The conversion rate is subject to adjustment upon the occurrence of certain events.In connection with the pricing of the Notes, the Company has entered into privately negotiated capped call transactions with certain of the initial purchasers or their affiliates and another financial institution (the “Option Counterparties”). These transactions, and any additional capped call transactions entered into in the event that the initial purchasers exercise their option to purchase additional Notes, are expected generally to reduce the potential economic dilution to holders of ordinary shares of the Company upon conversion of the Notes, with such reduction subject to a cap based on the cap price of the capped call transactions. The cap price of the capped call transactions will initially be $54.1450 per share, which represents an approximately 70.0% premium over the closing price of the Company’s shares on February 6, 2020, and is subject to certain adjustments under the terms of the capped call transactions. The Company will only be entitled to receive cash upon settlement, cancellation or termination of the capped call transactions until it has obtained shareholder approval to receive shares in connection with the settlement, cancellation or termination of the capped call transactions. If the initial purchasers exercise their option to purchase additional Notes, the Company expects to use a portion of the net proceeds from the sale of the additional Notes to enter into additional capped call transactions.SMART has been advised that, in connection with establishing their initial hedge positions with respect to the capped call transactions, the Option Counterparties and/or their respective affiliates expect to purchase the ordinary shares and/or enter into various derivative transactions with respect to the ordinary shares concurrently with, or shortly after, the pricing of the Notes. These hedging activities could increase (or reduce the size of any decrease in) the market price of the ordinary shares or the Notes at that time. In addition, the Option Counterparties and/or their respective affiliates may modify their hedge positions by entering into or unwinding various derivative transactions with respect to the ordinary shares and/or purchasing or selling the ordinary shares or other securities of the Company in secondary market transactions following the pricing of the Notes and prior to the maturity of the Notes (and are likely to do so during any observation period related to a conversion of Notes). This activity could also cause or avoid an increase or a decrease in the market price of the ordinary shares or the Notes, which could affect the ability of holders to convert their Notes and, to the extent the activity occurs during any observation period related to a conversion of the Notes, it could affect the number of ordinary shares and value of the consideration that holders will receive upon conversion of their Notes.The offer and sale of the Notes and the ordinary shares issuable upon conversion of the Notes, if any, have not been and will not be registered under the Securities Act or the securities laws of any other jurisdiction and may not be offered or sold in the United States absent registration or an applicable exemption from such registration requirements.This press release shall not constitute an offer to sell or a solicitation of an offer to purchase any of these securities, in the United States or elsewhere, and shall not constitute an offer, solicitation or sale of the Notes or ordinary shares of the Company in any state or jurisdiction in which such an offer, solicitation or sale would be unlawful.About SMART Global HoldingsThe SMART lines of business are leading designers and manufacturers of electronic products focused on memory and computing technology areas. The Company specializes in application specific product development and support for customers in enterprise, government and OEM sales channels. Customers rely on SMART as a strategic supplier with top tier customer service, product quality, and technical support with engineering, sales, manufacturing, supply chain and logistics capabilities worldwide. The Company targets customers in markets such as communications, storage, networking, mobile, industrial automation, industrial internet of things, government, military, edge computing and high performance computing. SMART operates in three primary product areas: specialty memory products, Brazil products and specialty compute and storage solutions.Forward-Looking StatementsThis release contains “forward-looking statements,” including among other things, statements regarding the proposed terms of the Notes and the capped call transactions, the completion, timing and size of the proposed offering and capped call transactions and the anticipated use of proceeds from the offering. These statements are only predictions and may differ materially from actual future events or results due to a variety of factors, including but not limited to: economic and market conditions, whether the offering will be consummated and whether the capped call transactions will become effective. These risks and uncertainties are not the only ones that SMART faces and for more information on additional risks and uncertainties, please see the section entitled “Risk Factors” in SMART’s Annual Report on Form 10-K for the fiscal year ended August 30, 2019 filed with the Securities and Exchange Commission and the offering memorandum. SMART and its subsidiaries operate in a very competitive and rapidly changing environment. New risks emerge from time to time. It is not possible for SMART to predict all risks, nor can it assess the impact of all factors on SMART or its subsidiaries’ results, or the extent to which any factor, or combination of factors, may cause actual results to differ materially from those contained in any forward-looking statements SMART may make. In light of these risks, uncertainties and assumptions, the forward-looking events and circumstances discussed in this press release may not occur and actual results could differ materially and adversely from those anticipated or implied in the forward-looking statements. Accordingly, investors are cautioned not to place undue reliance on any forward-looking statements. Forward-looking statements should not be relied upon as a prediction of actual results. We make these forward-looking statements based upon information available on the date of this press release, and we expressly disclaim any obligation to update or alter any forward-looking statements, whether as a result of new information or otherwise, except as required by law.For further information, please contact:Suzanne Schmidt             Investor Relations for SMART Global Holdings, Inc.              (510) 360-8596             ir@smartm.comSMART Global Holdings, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nSGH_Logo_2.jpg\n\nFormats available:",
        "SMART Global Holdings Announces Proposed Private Offering of Convertible Notes Nasdaq:SGH": "NEWARK, Calif., Feb.  06, 2020  (GLOBE NEWSWIRE) -- SMART Global Holdings, Inc. (“SMART” or the “Company”) (Nasdaq: SGH), parent company of SMART Modular Technologies, Inc., today announced that it intends to offer $200 million in aggregate principal amount of convertible senior notes due 2026 (the “Notes”) to qualified institutional buyers as defined in Rule 144A under the Securities Act of 1933, as amended (the \"Securities Act\"), subject to market and other conditions. The Company also expects to grant to the initial purchasers of the Notes an option to purchase up to an additional $30 million aggregate principal amount of Notes.SMART expects to use the net proceeds from the offering of the Notes, together with cash on hand, (1) to repay in full all outstanding principal balances, and to pay the associated prepayment premiums, accrued and unpaid interest and related fees and expenses, of the term loans under the Second Amended and Restated Credit Agreement, dated as of August 9, 2017, among certain of SMART’s subsidiaries and the other parties thereto (the “Amended Credit Agreement”), (2) to pay the cost of the capped call transactions described below, and (3) for general corporate purposes, including, but not limited to, working capital, capital expenditures and potentially repurchases of our ordinary shares. As of November 29, 2019, term loans with an aggregate principal balance of $144.4 million and an interest rate of 8.16% and term loans with an aggregate principal balance of $58.5 million and an interest rate of 8.39% were outstanding under the Amended Credit Agreement.The Notes will be senior, unsecured obligations of the Company and will accrue interest payable semiannually in arrears. The Notes will mature on February 15, 2026, unless earlier converted, redeemed or repurchased. Prior to August 15, 2025, the Notes will be convertible at the option of the holders only upon satisfaction of certain conditions and during certain periods. On or after August 15, 2025, the Notes will be convertible at the option of the holders at any time prior to the close of business on the second scheduled trading day immediately before the maturity date. Upon conversion, the Notes may be settled in cash, ordinary shares of the Company or a combination of cash and ordinary shares, at the Company’s election, based on the applicable conversion rate(s). The interest rate, initial conversion rate, offering price and other terms of the Notes have not been finalized and will be determined at the time of pricing of the offering.In connection with the pricing of the Notes, SMART expects to enter into privately negotiated capped call transactions with the initial purchasers (and/or their respective affiliates) and/or other financial institutions (the “Option Counterparties”). These transactions, and any additional capped call transactions entered into in the event that the initial purchasers exercise their option to purchase additional Notes, are expected generally to reduce the potential economic dilution to holders of ordinary shares of the Company upon conversion of the Notes, with such reduction subject to a cap based on the cap price of the capped call transactions. The Company will receive cash upon settlement, cancellation or termination of the capped call transactions until it has obtained shareholder approval to receive shares in connection with the settlement, cancellation or termination of the capped call transactions. If the initial purchasers exercise their option to purchase additional Notes, the Company expects to use a portion of the net proceeds from the sale of the additional Notes to enter into additional capped call transactions.SMART has been advised that, in connection with establishing their initial hedge positions with respect to the capped call transactions, the Option Counterparties and/or their respective affiliates expect to purchase the ordinary shares and/or enter into various derivative transactions with respect to the ordinary shares concurrently with, or shortly after, the pricing of the Notes. These hedging activities could increase (or reduce the size of any decrease in) the market price of the ordinary shares or the Notes at that time. In addition, the Option Counterparties and/or their respective affiliates may modify their hedge positions by entering into or unwinding various derivative transactions with respect to the ordinary shares and/or purchasing or selling the ordinary shares or other securities of the Company in secondary market transactions following the pricing of the Notes and prior to the maturity of the Notes (and are likely to do so during any observation period related to a conversion of Notes). This activity could also cause or avoid an increase or a decrease in the market price of the ordinary shares or the Notes, which could affect the ability of holders to convert their Notes and, to the extent the activity occurs during any observation period related to a conversion of the Notes, could affect the number of ordinary shares and value of the consideration that holders will receive upon conversion of their Notes.The offer and sale of the Notes and the ordinary shares issuable upon conversion of the Notes, if any, have not been and will not be registered under the Securities Act or the securities laws of any other jurisdiction and may not be offered or sold in the United States absent registration or an applicable exemption from such registration requirements.This press release shall not constitute an offer to sell or a solicitation of an offer to purchase any of these securities, in the United States or elsewhere, and shall not constitute an offer, solicitation or sale of the Notes or ordinary shares of the Company in any state or jurisdiction in which such an offer, solicitation or sale would be unlawful.About SMART Global HoldingsThe SMART lines of business are leading designers and manufacturers of electronic products focused on memory and computing technology areas. The Company specializes in application specific product development and support for customers in enterprise, government and OEM sales channels. Customers rely on SMART as a strategic supplier with top tier customer service, product quality, and technical support with engineering, sales, manufacturing, supply chain and logistics capabilities worldwide. The Company targets customers in markets such as communications, storage, networking, mobile, industrial automation, industrial internet of things, government, military, edge computing and high performance computing. SMART operates in three primary product areas: specialty memory products, Brazil products and specialty compute and storage solutions.Forward-Looking StatementsThis release contains “forward-looking statements,” including among other things, statements regarding the proposed terms of the Notes and the capped call transactions, the completion, timing and size of the proposed offering and capped call transactions and the anticipated use of proceeds from the offering. These statements are only predictions and may differ materially from actual future events or results due to a variety of factors, including but not limited to: economic and market conditions, whether the offering will be consummated and whether the capped call transactions will become effective. These risks and uncertainties are not the only ones that SMART faces and for more information on additional risks and uncertainties, please see the section entitled “Risk Factors” in SMART’s Annual Report on Form 10-K for the fiscal year ended August 30, 2019 filed with the Securities and Exchange Commission and the offering memorandum. SMART and its subsidiaries operate in a very competitive and rapidly changing environment. New risks emerge from time to time. It is not possible for SMART to predict all risks, nor can it assess the impact of all factors on SMART or its subsidiaries’ results, or the extent to which any factor, or combination of factors, may cause actual results to differ materially from those contained in any forward-looking statements SMART may make. In light of these risks, uncertainties and assumptions, the forward-looking events and circumstances discussed in this press release may not occur and actual results could differ materially and adversely from those anticipated or implied in the forward-looking statements. Accordingly, investors are cautioned not to place undue reliance on any forward-looking statements. Forward-looking statements should not be relied upon as a prediction of actual results. We make these forward-looking statements based upon information available on the date of this press release, and we expressly disclaim any obligation to update or alter any forward-looking statements, whether as a result of new information or otherwise, except as required by law.For further information, please contact:Suzanne SchmidtInvestor Relations for SMART Global Holdings, Inc. (510) 360-8596ir@smartm.com SMART Global Holdings, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nSGH_Logo_2.jpg\n\nFormats available:",
        "Correction to Press Release Announcing the Pricing of SMART Global Holdings, Inc.’s 2.25% Convertible Senior Notes due 2026 Nasdaq:SGH": "NEWARK, Calif., Feb.  07, 2020  (GLOBE NEWSWIRE) -- SMART Global Holdings, Inc. (“SMART” or the “Company”) (Nasdaq: SGH), parent company of SMART Modular Technologies, Inc., today announced that there was a scrivener’s error in the Company’s previously issued press release announcing the pricing of its 2.25% convertible senior notes due 2026 (the “Notes”). That release incorrectly stated that the maturity date of the Notes was August 15, 2026, unless earlier converted, redeemed or repurchased. The correct maturity date of the Notes is February 15, 2026.About SMART Global HoldingsThe SMART lines of business are leading designers and manufacturers of electronic products focused on memory and computing technology areas. The Company specializes in application specific product development and support for customers in enterprise, government and OEM sales channels. Customers rely on SMART as a strategic supplier with top tier customer service, product quality, and technical support with engineering, sales, manufacturing, supply chain and logistics capabilities worldwide. The Company targets customers in markets such as communications, storage, networking, mobile, industrial automation, industrial internet of things, government, military, edge computing and high performance computing.  SMART operates in three primary product areas: specialty memory products, Brazil products and specialty compute and storage solutions.For further information, please contact:Suzanne Schmidt Investor Relations for SMART Global Holdings, Inc.  (510) 360-8596 ir@smartm.comSMART Global Holdings, Inc.  Subscribe via RSS Subscribe via ATOM Javascript  Newark, California, UNITED STATES\n\n\nSGH_Logo_2.jpg\n\nFormats available:",
        "Sumeru Equity Partners Announces Locaweb IPO": "Yahoo Finance is the exclusive host of the live streamSAN MATEO, Calif.–(BUSINESS WIRE)–Sumeru Equity Partners (SEP), a growth-focused technology investment firm, today announced the initial public offering (IPO) of Locaweb Servicos de Internet SA (BVMF:LWSA3), a portfolio company of SEP’s predecessor fund, Silver Lake Sumeru, on Bovespa, the Sao Paulo stock exchange.Locaweb is a pioneer in B2B solutions for digital business transformation in Brazil, offering a diverse portfolio of integrated products that help customers build their business and thrive through the use of technology. Locaweb’s offerings include web hosting, domain registration and SaaS solutions for email, productivity, e-commerce, electronic payments and digital marketing. The company has more than 300,000 customers throughout Latin America. Locaweb posted revenues of 314.9 million reals (US$75.04 million) and net income of 11.1 million reals (US$2.7 million) in the first nine months of 2019.Locaweb priced its IPO on February 4 at 17.25 reals per share, at the top of the range, raising 1.03 billion reals (US$240.7 million).Other predecessor fund portfolio companies to go public include BlackLine (Nasdaq: BL), Spansion, SMART Modular Technologies (Nasdaq: SGH) and Talend (Nasdaq: TLND).About Sumeru Equity PartnersSumeru Equity Partners is a technology-focused private equity firm that invests in middle market companies across software, technology-enabled services and hardware. The firm employs a growth-oriented partnership model with technology companies and typically invests $25-200 million per transaction. The firm was founded in 2014 by an experienced team from Silver Lake Sumeru, a private equity fund started in 2007 within Silver Lake. Sumeru Equity Partners utilizes extensive operating and investment experience in partnership with management teams to drive company growth and build strategic value. For more information please visit www.sumeruequity.com and www.locaweb.com.br.ContactsMedia:Jeff Fox The Blueshirt Group (415) 828-8298 jeff@blueshirtgoup.comDetroit auto maker and iconic American manufacturer (F)'s first-quarter earnings missed Wall Street estimates. But that actually isn't the bad news: Results in the second quarter are about to get far worse because of Covid-19. Ford (ticker: F) reported a per-share loss of 23 cents and $34.3 billion in sales.Bill Ackman had a hunch back in February that the coronavirus pandemic would have a greater impact on the stock market than investors were pricing in, so he essentially made a wager that the bubble would burst and started setting up a $27 million hedge. In an op-ed for the New York Times, author and former investment banker William Cohan called Ackman's move perhaps “the single best trade of all time.” At that point, Ackman explained, he got out with his tidy profit and started buying stocks.That's A. Gary Shilling, longtime economist and president of A. Gary Shilling & Co., delivering his gloomy take in a recent op-ed published on Bloomberg News. This looks like a bear market rally, similar to that in 1929-1930,” he said, “with an additional 30% to 40% drop in stocks to come as the deep global recession stretches into 2021. As you can see from this tweet, Shilling has been sounding this alarm for a while now: In his Bloomberg piece, Shilling pointed to the 48% plunge in the Dow Jones Industrial Average from Sept.One day after Tesla Inc posted its third quarterly profit in a row, hedge fund manager David Einhorn, one of the electric carmaker's best-known critics, lobbed questions about the company's financials at its two top executives. Taking to Twitter on Thursday, Einhorn asked Tesla chief executive officer Elon Musk and chief financial officer Zach Kirkhorn about Tesla's accounts receivable, costs, idled factories and the impact of currency market movements on the company. \"Can you or (Zack) explain,\" Einhorn wrote, misspelling the CFO's first name in the tweet.Despite beating analysts' earnings and revenue estimates, Gilead shares fell after the bell. Yahoo Finance Live takes a closer look at the numbers.Tesla Inc. shares closed 10% below their intraday high after hedge fund manager David Einhorn publicly questioned Elon Musk again over the electric-car maker's accounting practices. Einhorn, who five months ago told Musk he was “beginning to wonder whether your accounts receivable exist,” said Tesla had claimed in the past that its balance of money owed was elevated by sales being highly concentrated at the end of each quarter.The Federal Reserve is keeping a key interest rate at an all-time low — which is helping to push mortgage rates to new lows. Rates on home loans have plummeted to a new record: an average of less than 3.25% for 30-year fixed-rate mortgages, according to a long-standing survey. Lenders say thanks in part to historically low mortgage rates, buyers are submitting more mortgage applications than they have in weeks.According to the report, the average 401(k) account balance had $91,400 during the first quarter, while the average IRA had $98,900 and the average 403(b) had $75,700. For the average 401(k), that was a drop of 19 percent from the record high of $112,300 last quarter. Meanwhile, the average IRA balance dropped 14 percent from last quarter and the average 403(b) balance dropped by 19 percent from last quarter.Stock futures kicked off the overnight session Thursday evening, pointing to a lower open for the first session of May despite constructive earnings results from technology bellwethers. Earnings results from some of the most heavily weighted companies in the major U.S. stock indices came in mixed after market close Thursday. Amazon (AMZN) posted first-quarter sales that jumped 26% over last year, but warned that $4 billion in expected coronavirus-related costs could drag operating income negative to the tune of $1.5 billion.People know the current crisis is more acute than any in living memory, including the 2008-09 financial crisis, and would welcome more clarity from the “Oracle of Omaha. We don't have to wait long: On Saturday, May 2, Buffett will host the annual meeting of his company, Berkshire Hathaway (BRK) , (BRK) fielding questions from journalists and shareholders. Notably, Buffett's longtime business partner, 96-year-old Charlie Munger Berkshire's vice-chairman, will not be on the livestreamed call.If you were already in the stock market on Feb. 1 or March 1 or April 1, and you watched the market go down and those resources are allocated to a long-term goal and your risk tolerance is still suitable, there's no need to change that because the market is eventually going to go back up,” says Orth. Orth says she likes stocks right now and thinks prices look good relative to where they were three months ago. Sectors we like are technology, consumer cyclicals, pharma, and sectors where it may be a little early are airlines, cruises, hotels and restaurants.Top U.S. oil companies ExxonMobil (NYSE: XOM) and Chevron (NYSE: CVX) report first-quarter 2020 earnings on Friday, May 1, and Wall Street will be closely watching. With all that in mind, here are three things to expect from ExxonMobil's and Chevron's earnings reports. When fellow oil major BP (NYSE: BP) reported earnings on April 28 that were worse than analysts expected, you'd've thought the stock market would punish the company's shares.Since the casino industry in the world's biggest gambling enclaves is essentially shut down because of the SARS-CoV-2 coronavirus, few investors expected a standout quarter from one of the sector's mainstays, MGM Resorts International (NYSE: MGM). In January, MGM agreed to sell its MGM Grand Las Vegas and its Mandalay Bay resorts to a joint venture controlled by the similarly named though independent real estate investment trust (REIT) MGM Growth Properties and Blackstone Real Estate Income Trust.The stock market gave up ground on Thursday, but that wasn't enough to take away from what was an amazingly positive month for stocks in April. The S&P 500 (SNPINDEX: ^GSPC) and Nasdaq Composite (NASDAQINDEX: ^IXIC) posted even larger gains of 13% and 15%, respectively, reflecting the optimism that investors have adopted by looking at the market's future. Major players Delta Air Lines (NYSE: DAL), American Airlines Group (NASDAQ: AAL), and United Airlines Holdings (NASDAQ: UAL) all posted 5% losses on the day.Stock-market investors can thank the Federal Reserve's response to the COVID-19 pandemic for a relief rally that saw the S&P 500 briefly top the 2,950 level on Wednesday, but it might take another economic shock to prompt the sort of additional policy response that would allow equities to push further to the upside, according to one Wall Street analyst. “To coax the Fed to do ever more, we believe the market must first experience a deflation shock, such as another yield curve inversion in [the second quarter], to which the Fed would react,” said Barry Bannister, chief institutional equity strategist at Stifel, in a Thursday note. Bannister, who acknowledged being initially “blindsided” by the pandemic, had called on March 16 for a stock-market rebound that would see the S&P 500 (SPX) rally back to 2,750 by April 30.Alibaba, JD.com, and Dangdang spent the week trying to cope with allegations of misconduct among their top ranks. Jiang Fan, head of the company's e-commerce platforms Taobao and Tmall, was removed as one of 38 partners at Alibaba after an investigation into the dispute between the women found that Jiang himself had “improperly handled his family problems,” according to an internal document that was leaked online. Jiang was also demoted from senior vice president to vice president, and had a year of his bonus docked, though, as of now, he has retained his position as head of the two online sales platforms.The stock market's impressive performance in recent weeks is making it less likely that the Mar. 23 lows will be broken. While such stocks were among the worst performers during the February-March bear market, and were laggards during the first few weeks of the recovery off the Mar. 23 low, they have come to life in recent sessions. This was especially evident in the performance of the Russell 2000 index (RUT) , a widely-used benchmark for the small- and mid-cap sectors.Apple beat on both top and bottom lines in its second quarter earnings report, which it announced after hours on Thursday. The tech company saw a record amount of sales in its wearables section, but other products such as iPhones and iPads were down compared to the year prior. Yahoo Finance's Myles Udland breaks down Apple's earnings report.Here's an example: If you are 35 years old and your annual income is $50,000, you should have 1.3 times your annual income in retirement savings. That multiple of 1.3 times is the same as 130% of $50,000, which is $65,000. That's how much a 35-year-old earning $50,000 a year needs to have saved to be on pace to build the right size nest egg by retirement at age 65, according to research by J.P. Morgan Asset Management.Examples of such statements include, but are not limited to, our current expectations regarding our commercial and financial performance, including levels of VASCEPA prescriptions, VASCEPA product and licensing revenues, costs and other commercial metrics and gross margin; our current plans and expectations regarding spending, including expenditures for the purchase of additional supply of VASCEPA; our current expectations regarding the adequacy of our financial resources; our current plans and expectations for product revenue growth and product promotion in light of COVID-19 and any potential for added cardiovascular risk attention to VASCEPA as a result of COVID-19; our current plans and e...CEO David Calhoun earlier warned that air travel won't return to 2019 levels for two or three years and airline growth beyond that will take a couple more years, echoing several airline executives and analysts. Boeing said it is adjusting to the new reality by reducing commercial airplane production rates, undertaking an organizational restructuring, and reducing staffing levels through a voluntary leave program and additional workforce cuts, as necessary. Like its customers, the airframer is borrowing money, reducing discretionary spending and operating costs, reducing or deferring research and development, suspending stock buybacks and dividends, and eliminating CEO and chairman pay for th...For decades Big Oil has used the strength of a large balance sheet to borrow money when the going gets tough and keep investors sweet until the next upward cycle. As the coronavirus pandemic potentially causes lasting damage to energy demand, Europe's largest oil company asked whether this strategy is sustainable. “I would say no,” said Shell Chief Executive Officer Ben van Beurden.p Royal Dutch Shell's decision to cut its dividend for the first time since the second world war brought fresh woe to income investors on Thursday, as one of the UK's top payers followed nearly half of UK companies in cancelling or reducing payouts. p The energy company cut its interim dividend by two-thirds from 47 cents per share to 16 cents per share, after interim revenue in the company fell by more than 28 per cent in the first quarter.What happened Shares of chemicals-maker Avantor (NYSE: AVTR) closed 14.4% higher Thursday after reporting Q1 2020 earnings results that exceeded analyst expectations for both sales and earnings. Analysts had forecast Avantor would earn $0.15 per share on $1.47 billion in sales. In fact, Avantor earned $0.17 per share on sales of $1.52 billion.(HTZ) is reportedly considering filing for bankruptcy, after a Wednesday announcement that it had missed a lease payment and has until May 4 to secure forbearance from its lenders. What's more, it is difficult for the companies to sell cars and reduce the size of their fleets, as car dealerships remain closed in many regions and widespread job losses destabilize would-be buyers' incomes. As a result of these financial pressures, Hertz (HTZ) said it didn't make a lease payment on April 27."
    }
}