{
    "Q1": {},
    "Q2": {
        "Tanger : TE Connectivity et le Français Galvanoplast inaugurent leurs usines": "Vous utilisez Adblock ou un autre bloqueur de publicité. Nous vous invitons à mettre Yabiladi.com en whitelist ou bien vous inscrire si dessous.Le leader mondial en matière de solutions de capteurs et de connectivité, TE Connectivity, a inauguré, mercredi à Tanger, une nouvelle unité de production au sein de la plateforme industrielle de Tanger Med. Un site qui vient soutenir l’offre de solutions de la division de transport industriel et commercial (TIC) de la société dans la région EMEA, une zone qui regroupe des pays d’Europe, d’Afrique et du Moyen-Orient.La société, qui détenait en 2012 un seul centre de distribution au Maroc, s’est dotée en 2015 d’une unité de production dans la Tanger Free Zone, avant d’ouvrir sa deuxième unité inaugurée mercredi, et qui avait débuté ses activités en décembre 2018.Cette nouvelle unité est spécialisée dans l’injection plastique et l’assemblage de composants et câblages techniques pour le marché des véhicules industriels et poids lourd de la région EMEA, apportant des solutions innovantes pour les interfaces électriques/électroniques destinées aux applications en environnements sévères, selon un communiqué du groupe.De son côté, le groupe français Galvanoplast spécialisé dans le traitement de surface pour l’anticorrosion a inauguré son site industriel Electroplast érigé, pour un investissement de 140 millions de dirhams, dans la plate-forme industrielle de Tanger Med.Cette installation, la première du groupe en dehors de l’Hexagone, a pu être réalisée grâce à l’essor de l’écosystème automobile marocain, et grâce à la présence notamment des groupes Renault et Peugeot.Ce nouveau site s’étend sur un terrain de 20 000 m2 avec un bâtiment industriel de 8 200 m2 consacré au traitement de zinc-nickel et de cataphorèse pour pièces métalliques, sur des lignes entièrement automatisées. Le site est également doté d’une station de traitement des effluents bénéficiant des meilleures techniques disponibles.Le site, dont la production a démarré en octobre dernier, compte à présent 50 collaborateurs avec une prévision de croissance portant cet effectif à terme à 120 personnes.",
        "TE Connectivity закрывает завод в Ивано": "Вход для клиентов: Компания TE Connectivity, ведущий производитель электронных компонентов для различных отраслей промышленности, решила до конца текущего года закрыть свой завод \"Тайко Электроникс Юкрейн Лимитед\" в Ивано-Франковске, который более 10 лет выпускал кабельную продукцию для ведущих автомобильных брендов.\"По результатам тщательной оценки текущей деятельности TE Connectivity на международном уровне корпорация намерена прекратить основную производственную деятельность TE Automotive в Ивано-Франковске ради поддержания конкурентоспособности и стабильной работы компании в регионах Европы, Ближнего Востока и Африки (ЕМЕА), и оптимизации с этой целью цепи поставок и более эффективной логистики в этих регионах\", - сообщили агентству \"Интерфакс-Украина\" в компании.Согласно сообщению, на сегодня на предприятии работает около 800 сотрудников, а полное прекращение производства планируется осуществить в несколько этапов и завершить к концу года.\"В процессе прекращения производства мы постоянно коммуницируем и тесно взаимодействуем с работниками и представителями органов власти в Украине. Мы осознаем, какое влияние это решение окажет на наших сотрудников в Ивано-Франковске, поэтому TE Connectivity обязуется найти решение для каждого сотрудника, которого коснется эта ситуация и предоставить выходную компенсацию, сохранить социальный пакет на период работы и оказывать содействие в трудоустройстве\", - сообщили в компании.В компании отметили, что в рамках стратегии TE Connectivity и ее Автомобильного направления за счет планируемых изменений ожидается повышение операционной эффективности и усиление конкурентоспособности на авторынке.\"Хотим отдельно подчеркнуть, что ситуация не связана с показателями деятельности предприятия и наших сотрудников в Украине. Мы очень ценим преданность и упорный труд каждого сотрудника. Это решение является частью нашей программы региональной оптимизации в цепи поставок и логистике. Нам было сложно принять такое решение, ведь мы очень ценим усилия наших сотрудников в Ивано-Франковске\", - отметили в TE Connectivity.В компании также сообщили, что, поскольку решение о прекращении производственной деятельности принято с целью оптимизации производства и логистики, она переносит мощности (оборудование, инструменты, процессы и продукцию) в ряд других стран, но не уточнила, в какие именно.Как сообщалось, ООО \"Тайко Электроникс Юкрейн Лимитед\" зарегистрировано в 2006 году, а первая очередь завода начала работу в 2008 году.В 2017 году чистый доход украинской компании составил 243,8 млн грн (годом ранее – 164,5 млн грн), чистая прибыль - 42,65 млн грн.Корпорация Tyco Electronics занимает ведущие позиции на рынке в течение 76 лет и является разработчиком и поставщиком кабельной продукции и проводников для автомобильной промышленности по всему миру. Компания насчитывает 80 тыс. сотрудников и работает с клиентами в 140 странах.\n            \n              КОРОНАВИРУС ПОМОЩЬ ВБ\n            \n          \n\n            Всемирный банк одобрил выделение Украине $150 млн для поддержки малообеспеченных в пандемию COVID-19\n          \n\n            \n              НАФТОГАЗ КАРАНТИН ЗАРПЛАТЫ КОБОЛЕВ\n            \n          \n\n            Набсовет \"Нафтогаза\" поручил правлению ограничить зарплаты руководства на период карантина\n          \n\n            \n              НБУ БАНКИ РЕФИНАНСИРОВАНИЕ ТЕНДЕР\n            \n          \n\n            Нацбанк на дебютном аукционе 90-дневного рефинансированию удовлетворил 9 банков на 6,9 млрд грн\n          \n\n            \n              ПОТУРАЕВ МЕДИА\n            \n          \n\n            Падение доходов на медиарынке составило 35% - Потураев\n          \n\n            \n              ЛАГАРД ЕС КОРОНАВИРУС ПРОГНОЗ ВВП\n            \n          \n\n            Лагард предупреждает о беспрецедентном спаде в еврозоне из-за коронавируса, ждет падения ВВП на 5-12% в 2020г\n          \n\n\n            Всемирный банк одобрил выделение Украине $150 млн для поддержки малообеспеченных в пандемию COVID-19\n          \n\n\n            Набсовет \"Нафтогаза\" поручил правлению ограничить зарплаты руководства на период карантина\n          \n\n\n            Объем выполненных стройработ в Украине в марте сократился на 12,8% - Госстат\n          \n\n\n            Нацбанк на дебютном аукционе 90-дневного рефинансированию удовлетворил 9 банков на 6,9 млрд грн\n          \n\n\n            После пандемии выиграет тот, кто лучше всего был готов к цифровой трансформации - Шимкив\n          \n\n\n            ЕЦБ проведет 7 раундов размещения средств в рамках новой антикризисной программы кредитования\n          \n\n\n            Госказначейство 29 апреля возместило 6,4 млрд грн ПДВ компаниям\n          \n\n\n            Пять крупнейших банков Китая увеличили чистую прибыль в I квартале\n          \n\n\n            Reckitt Benckiser увеличила выручку в I квартале на фоне роста спроса на чистящие средства\n          \n\n\n            \"Киевстар\" провел изменения в набсовете\n          \nВход для клиентов:СПЕЦТЕМЫ:UKR.NET- новости со всей Украины\n            © 1992-2020, Интерфакс-Украина. Все права защищеныВся информация, размещенная на данном веб-сайте, предназначена только для персонального использования и не подлежит дальнейшему воспроизведению и/или распространению в какой-либо форме, иначе как с письменного разрешения \"Интерфакс-Украина\". Пресс-релизы размещаются на коммерческих условиях. Агентство \"Интерфакс-Украина\" не несет ответственности за их содержание.\n          "
    },
    "Q3": {},
    "Q4": {},
    "Q5": {
        "TE": "TE Connectivity in Darmstadt bietet mit der T7X Serie eine weitere Generation von Resolvern zur genauen Winkelpositionsmessung in industriellen Servoantrieben. Die Resolver der Größe 21 können in unterschiedlichen Anwendungen der Fertigungsautomatisierung wie beispielsweise Robotern oder Werkzeug- und Textilmaschinen eingesetzt werden. Sie sind in den gängigsten Hohlwellendurchmessern erhältlich und kombinieren dabei Präzision und Zuverlässigkeit mit geringen Platzanforderungen. Die T7X-Serie bietet dabei eine Standardgenauigkeit von ±10 bzw. ±08 Winkelminuten bis hin zu hochpräzisen Versionen mit ±04 Winkelminuten. Die Resolver sind in den Varianten Speed 1 bis 4 verfügbar und für Anwendungen von 4 kHz bis 10 kHz ausgelegt. Mithilfe der verschiedenen elektrischen Varianten können unterschiedliche Servoantriebe unterstützt werden. Die T7X-Resolver bleiben auch unter extremen Umgebungsbedingungen voll funktionsfähig. Sie können bei Temperaturen von -55 bis +150 °C und Motor-Drehzahlen von bis zu 20000 U/min eingesetzt werden. Somit eignen sie sich auch für kundenspezifische mechanische Schnittstellen und Verbindungslösungen. geKontakt:\nTE Connectivity Deutschland GmbH\nPfnorstraße 1\n64293 Darmstadt\nTel.: +49 6151 6070\nE-Mail: info@te.com\nWebsite: www.te.comDie Digitalstrategie von Festo im ÜberblickSo war das mit den Messen vor dem Auftauchen des Coronavirus: Blicken Sie mit uns zurück auf die SPS in Nürnberg...Jetzt unseren Newsletter abonnierenTechnisches Wissen aus erster HandAutomation AwardSie wollen sich für die Teilnahme am Automation Award bewerben…Hier finden Sie alle aktuellen VideosHier finden Sie aktuelle Whitepaper",
        "Tanger : Bientôt une usine de production de connecteurs pour le secteur automobile": "Vous utilisez Adblock ou un autre bloqueur de publicité. Nous vous invitons à mettre Yabiladi.com en whitelist ou bien vous inscrire si dessous.Une convention d’investissement a été signée, mardi 18 février à Rabat, par le ministre de l’Industrie, du commerce, de l’économie verte et numérique, Moulay Hafid Elalamy, et le vice-président senior de l’activité automotive de TE Connectivity, Matthias Lechner, indique le ministère dans un communiqué.Elle porte sur la réalisation d’une usine de ladite société à Tanger Automotive City pour la production de connecteurs destinés au secteur automobile.Un projet qui représente un investissement d’une valeur de 147,25 millions de dirhams qui devrait permettre de générer 500 nouveaux emplois directs.TE Connectivity réalise ainsi son quatrième projet, dans le cadre du Plan d’accélération industrielle. Cette société a créé en 2016 deux usines, l’une de production de connecteurs et l’autre d’injection de systèmes de connexion. En 2017, sa troisième usine spécialisée dans le moulage et l’assemblage de connecteurs pour poids lourd a vu le jour."
    }
}