{
    "Q1": {
        "  Micron unveils 2200 PCIe NVMe SSD": "Last month, Micron released a solid state drive designed for consumers. Called \"1300,\" it used the SATA interface, meaning it was slower than the much faster NVMe drives many enthusiasts crave these days. Offered in both 2.5 inch and M.2 form factors, it would make a good drop-in for consumers looking to upgrade.Today, Micron unveils yet another SSD, but this time, it uses the speedy NVMe interface. The \"2200,\" as it is called, will mostly be sold to computer manufacturers, but it could show up for direct retail for end-users too. It can be had in your choice of three capacities -- 256GB, 512GB, and 1TB. You can also opt for self-encrypting variants if that is important to you. And yes, it will work in NVMe enclosures, such as this excellent one from Plugable.ALSO READ: VisionTek Portable 1TB Thunderbolt 3 SSD [Review]\"The drive’s small size and compact M.2 form factor supports OEMs by allowing them to design sleek and lightweight client devices. The 2200 SSD delivers up to 1TB high-capacity flash storage, enabling users to store large files, images and multimedia assets. Further, its self-governing power feature improves battery life with lower power states that are up to 98 percent more power efficient than HDDs, extending device battery life and user productivity.1 In addition, the host-controlled thermal management (HCTM) reduces the drive's operating temperature to protect other system components,\" says Micron.ALSO READ: Micron 1300 96-layer TLC 3D NAND SATA SSD will come in both M.2 and 2.5-inch form factorsThe company further says, \"Delivering up to 3GB/second sequential reads, 1.6GB/second sequential writes, 240,000 inputs/outputs (IOPS) random reads, and 210,000 IOPS random writes, the Micron 2200 SSD accelerates workloads such as video streaming and editing. It features dynamic write acceleration that enables burst data writes, offering the highest performance possible without decreasing user capacity.\"Micron shares the following specifications.Roger Peene, vice president of product planning and strategy for Micron’s Storage Business Unit offers the following statement.By the end of 2020, over 65 percent of the client PC market is projected to transition to NVMe SSDs, with rapidly increasing average device capacities. The Micron 2200 PCIe NVMe SSD accelerates the adoption of SSDs by addressing the storage-intensive workloads in client computing that demand performance at compelling prices.Unfortunately, pricing is unknown for now, but according to Micron, original equipment manufacturers can begin purchasing them today. Cost will vary based on quantity of course. When (and if) they will hit stores like Newegg or Amazon is not yet known.Comments are closed.© 1998-2020 BetaNews, Inc. All Rights Reserved. Privacy Policy - Cookie Policy.",
        "PowerColor, VisionTek roll out new Thunderbolt 3 eGPU enclosures": "\n\t\t\tBy Roger Fingas \nTuesday, January 15, 2019, 09:49 am PT (12:49 pm ET)\n\nAppleInsider has affiliate partnerships and may earn commission on products purchased through affiliate links. \r\n\t\tThese partnerships do not influence our editorial content.\nDuckDuckGo adds Apple Maps integration for local search resultsApple's COO delivers blistering testimony on Qualcomm's 'onerous demands' over cellular patents\nSAVE $70.00\n - Every 2020 MacBook Air is eligible for this coupon discount\n\nSAVE $17.00\n - Official Apple-brand iPhone 11 cases are up to 38% off\n\nSAVE $33.00\n - $25 to $33 off Apple AirPods 2\n\nSAVE $699.00\n - Best iPhone deals for April 2020\n\nSAVE $350.00\n - 16-inch MacBook Pros are on sale from $2,140 for a limited time only\n\nSAVE $70.00\n - New 2020 iPad Pro models are already up to $70 off, deals on AppleCare\n\niPhone SE review, iMessage editing, iOS 13.5 beta, and more on the AppleInsider Podcast\n~38 minutes ago \niPad apps saw record downloads, spending in Q1 2020\n~3 hours ago \nFlash deals: save 10% on iPhones today only\n~7 hours ago \nApple expects revenue from iPhone, wearables, some services to decline in June quarter\n~9 hours ago \nApple executive Cynthia Hogan to help vet Biden's VP pick\n~10 hours ago \niPhone SE review, iMessage editing, iOS 13.5 beta, and more on the AppleInsider Podcast\n~37 minutes ago \nNotes of interest from Apple's second quarter 2020 earnings report\n~15 hours ago \nWhat to expect from Apple's Q2 2020 earnings report on April 30\n~3 days ago \nDon't count on reports of a delayed 'iPhone 12'\n~2 days ago \nThe A13 chip in Apple's cheapest iPhone SE beats the most expensive Androids\n~7 days ago 151141838078\nWhy Apple may bring Xcode to the iPad, and what it has to do\n~2 days ago \nSecurity experts have concerns about Apple and Google contact tracing\n~14 days ago \nApple partners with AR startup to become driving force in indoor navigation\n~1 month ago \nMac Pro still poorly supported by Apple Store Genius Bar months after launch\n~2 months ago \nIn Cuba, Apple's presence is at the margins\n~3 months ago ",
        "DuckDuckGo adds Apple Maps integration for local search results": "\n\t\t\tBy Malcolm Owen \nTuesday, January 15, 2019, 09:44 am PT (12:44 pm ET)\n\nAppleInsider has affiliate partnerships and may earn commission on products purchased through affiliate links. \r\n\t\tThese partnerships do not influence our editorial content.\nWhat Haptic Touch on the iPhone XR can do, and how it differs from 3D Touch on the iPhone XSPowerColor, VisionTek roll out new Thunderbolt 3 eGPU enclosures\nSAVE $70.00\n - Every 2020 MacBook Air is eligible for this coupon discount\n\nSAVE $17.00\n - Official Apple-brand iPhone 11 cases are up to 38% off\n\nSAVE $33.00\n - $25 to $33 off Apple AirPods 2\n\nSAVE $699.00\n - Best iPhone deals for April 2020\n\nSAVE $350.00\n - 16-inch MacBook Pros are on sale from $2,140 for a limited time only\n\nSAVE $70.00\n - New 2020 iPad Pro models are already up to $70 off, deals on AppleCare\n\niPhone SE review, iMessage editing, iOS 13.5 beta, and more on the AppleInsider Podcast\n~38 minutes ago \niPad apps saw record downloads, spending in Q1 2020\n~3 hours ago \nFlash deals: save 10% on iPhones today only\n~7 hours ago \nApple expects revenue from iPhone, wearables, some services to decline in June quarter\n~9 hours ago \nApple executive Cynthia Hogan to help vet Biden's VP pick\n~10 hours ago \niPhone SE review, iMessage editing, iOS 13.5 beta, and more on the AppleInsider Podcast\n~37 minutes ago \nNotes of interest from Apple's second quarter 2020 earnings report\n~15 hours ago \nWhat to expect from Apple's Q2 2020 earnings report on April 30\n~3 days ago \nDon't count on reports of a delayed 'iPhone 12'\n~2 days ago \nThe A13 chip in Apple's cheapest iPhone SE beats the most expensive Androids\n~7 days ago 151141838078\nWhy Apple may bring Xcode to the iPad, and what it has to do\n~2 days ago \nSecurity experts have concerns about Apple and Google contact tracing\n~14 days ago \nApple partners with AR startup to become driving force in indoor navigation\n~1 month ago \nMac Pro still poorly supported by Apple Store Genius Bar months after launch\n~2 months ago \nIn Cuba, Apple's presence is at the margins\n~3 months ago ",
        "Buying a Mystery Box of $5 GPUs from Visiontek ": "(For login issues, please ctrl+F5)GPU manufacturer Visiontek is old enough to have accumulated a warehouse of unsold, refurbished cards. Once in a while, they’ll clear stock by selling them off in cheap mystery boxes. It’s been a long time since we last reported on these boxes, and GPU development has moved forward quite a bit, so we wanted to see what we could get for our money. PCIe cards were $10 for higher-end and $5 for lower, and AGP and PCI cards were both $5. On the off chance that Visiontek would recognize Steve’s name and send him better-than-average cards, we placed two identical orders, one in Steve’s name and one in mine (Patrick). Each order was for one better PCIe card, one worse, one PCI, and one AGP. As mystery refurbs, none of the GPUs were packed in their original boxes, but identifying them was pretty easy, with one exception. Visiontek has worked almost exclusively with ATI/AMD in the recent-ish past, which made one unlabelled PCI GPU with an NVIDIA branded die difficult to look up. None of the numbers etched into the die helped, but after some excessive effort that we’ll go into later, we had our list.StevePatrickPCIe ($10)Radeon HD 6450 1GBRadeon HD 5450 2GBPCIe ($5)Radeon HD 5450 2GBRadeon HD 5450 512MBPCIGeForce 8400 GS 512MBRadeon HD 2400 Pro 256MBAGPRadeon X1300Radeon HD 2600 XTIt’s safe to say that Visiontek didn’t recognize Steve and try to send him a ringer. They did, however, send me a card for $10 that was exactly the same as a card they sent to Steve for $5. I also got a different (worse) version of the same GPU for my $5 PCIe card.As readers that skimmed our 2014 article on Visiontek’s mystery boxes may have noticed, these are basically the same cards that were being offered five years ago, except that they cost LESS: $1/$2/$3 for AGP/Radeon 2000-3000/Radeon 4000-5000 respectively. The 8400 GS and the HD 6450 are the only two cards we received that were not offered in those older, cheaper boxes. Moreover, at the time of this writing, all the mystery GPUs have disappeared from Visiontek’s site again. Either we bought them all, or Visiontek is waiting for the HD 5450 market to heat up again.Happily, the 5450 is a Crossfire capable GPU, so getting two of them meant that I had a chance to compete with Steve’s 6450. Obviously identical cards or at least identical amounts of VRAM would be ideal--and I did experiment with that briefly, using the two 2GB cards together, although it was against the spirit of competition. One of the 2GB 5450s was a terrible overclocker, though, so I continued with the mismatched pair.Since Steve and I were each sent identical 2GB HD 5450s, the higher overclocking of the two was chosen for testing and those results were used for both of us. We could have scored each card individually, but as the old hardware reviewer saying goes: life is short, don’t spend an hour testing a third decade-old HD 5450 that can’t even overclock as high as the first two. The Crossfire OC used for testing was 700MHz core clock (up from 650MHz) and 725MHz memory (up from 500MHz) on both cards. They could have been tuned individually, but doing them together was easier. Alone, the lower-capacity 512MB 5450 managed a memory clock of 900MHz without visible artifacting. All overclocking was done through AMD’s control panel.Visiontek may not have stacked the deck, but one of us got a better deal. Highly scientific benchmarking was the only way to know for sure which selection of $5 decade-old GPUs was superior. With that in mind, the first step was building a compatible test bench.Testing PCIe GPUs is something we do constantly. We have shelves full of motherboards with PCIe slots, dating back to the beginnings of GN. We could plug in every PCIe GPU that we’ve ever had and still have slots left over, but PCI and AGP are a different story. The only motherboard with PCI slots that we’ve used in normal benchmarks lately is the ASUS P8Z68-V PRO, the board we use for testing our i5-2500K and i7-2600K. This board wouldn’t POST with a PCI card connected. Neither would the nearly identical P8P67 Deluxe sent in to us by a viewer. It’s probably a solvable problem, but it wasn’t worth spending time to figure it out, so I began trying more boards that were sent to the PO box by viewers.The EVGA 790I FTW was promising, but damage to the CPU socket meant that it would constantly reset BIOS settings, preventing the selection of a PCI card for primary display. The Gigabyte GA-M750SLI-DS4 is an AM2+ board and therefore needed an old Athlon 64 chip socketed to apply a BIOS update before it would support the Phenom II X6 1090T we preferred for testing, as well as a replacement CMOS battery. It would boot and then crash using a drive with Windows 10 preinstalled, but Windows 10 refused to even attempt a clean install. This led to some increasingly desperate attempts to boot into Windows with the Nvidia card connected long enough to figure out its name, which didn’t work. The system worked fine using Windows 7 until I started swapping GPUs, after which BIOS issues started reappearing. The board also didn’t support Crossfire and could only fit 4GB of DDR2, since we don’t have any sticks larger than 1GB, so it was a wash anyway.After two or three days of clocking in and not getting anything done,  I gave up trying to get creative with old viewer-donated hardware and dug out our ASUS A88X-PRO and an A10-7890K, review samples from the olden days when AMD wanted us to test their APUs. It works, it has PCI slots, it supports Crossfire, it causes no problems with Windows 10. Boring, but usable. The integrated GPU was disabled in all tests.As for AGP, we didn’t bother. We only have one motherboard with an AGP slot, a broken one donated by a viewer (at least, it was broken by the time we got it). We could have bought a board on ebay to continue testing, but since we’d have to use a different CPU and RAM the results wouldn’t have been comparable, and trying to boot Windows 10 would be optimistic. I’m declaring my HD 2600 XT the winner in the AGP category because its copper cooler is heavier and probably worth a couple cents more as scrap, and it has a cool picture on it.We tried to keep the benchmarks semi-modern while staying within the hardware’s capabilities, but the PCI cards are not DX11 capable and, in fact, had plenty of difficulty just launching Windows 10. We used 3DMark’s Cloud Gate and Sky Diver benchmarks, the Cinebench R15 OpenGL test, Unigine Heaven, and Metro Last Light. Tests were run at 720p because Patrick’s 512MB HD 5450 didn’t like running 1080p Crossfire tests, and he wanted to be able to use the Crossfire advantage because he’s a cheater. Rest assured, the GPUs were still the bottleneck at that resolution. The scores recorded are all the benchmark-provided numbers, which is NOT the method we normally use for scoring games (i.e. Metro Last Light), but it was hard enough getting these tests running at all without adding third-party FPS logging software into the mix.We run the Cinebench OpenGL test for extra verification during CPU testing, although those numbers don’t make it to the published reviews. It’s intended to be a GPU rather than a CPU test, but R15 was released in 2013, and it’d take a pretty low-end GPU these days to bottleneck it. Fortunately, that’s exactly what we have.The HD 6450, both stock and overclocked, handily tops the chart at 16.1FPS average. This is the only one of our tests that doesn’t utilize Crossfire, so the HD 5450s all scored roughly the same in all configurations, but with slight advantages from overclocking, led by the extra-fast 512MB card. The 8400 GS brought up the rear with an abysmal 3.53FPS average, but at least it actually ran the test, which the HD 2400 Pro did not. Cinebench runs a validation pass before the OpenGL test to make sure everything is working correctly, which the HD 2400 Pro repeatedly failed.Metro is the only real game on our list, because it’s one of the very few games we’ve tested in recent memory that could potentially run on these cards. The benchmark was run in DX11 at 720p with high quality, which ruled out the older non-DX11-capable cards. We ran the entire benchmark pass and took the provided numbers from the end rather than our usual method of using a frame logging software: after all, when the average framerate is under 10, the 0.1% lows don’t seem quite so important.At the top of the chart is the pair of overclocked Crossfire 5450s, with an average framerate of 11.9 that might actually become playable with some settings lowered. Impressively, even the stock 5450s in Crossfire beat the single overclocked 6450, although it too gained a good bit of performance from overclocking. The 512MB 5450 runs at an impressive 5.4FPS AVG, which ties with the 2GB HD 5450, illustrating that memory isn’t the limitation here, but rather the core. This is illustrated a second time when our overclocked 5450s effectively achieve the same 7FPS AVG, within overclocking variance between the two. CrossFire scaling versus a single card was an impressive 83% stock-to-stock. It’s rare to find that kind of scaling in modern titles, but still happens sometimes.Cloud Gate is a test meant for low-end systems like laptops, but it works for ancient GPUs as well. The two graphics tests are the relevant ones here, as it would take a really awful GPU to bottleneck the physics test instead of our 7890K. Only the HD 2400 Pro performed that poorly, but this was also the only test that it could complete at all. The 8400 GS consistently crashed after completing the first graphics test at about one frame per second, but it made a valiant effort. In the very least, the card still achieve 60 frames per minute, which sounds impressive if you zone-out and miss the changed metric of time.On the high end of the chart, the overclocked Crossfire cards dominate again, managing an almost semi-bearable 22.3FPS in the first graphics test and 18.4FPS in the second. The overclocked 6450 scored almost as high as the stock Crossfire 5450s, roughly in line with the scaling seen in the Metro test.Sky Diver is a real test, in the sense that it was made with desktops in mind rather than laptops and APUs. There’s also no pure physics test, instead making do with a “combined” test that was absolutely GPU-limited with these cards. The gradient of scores looks a little smoother than in Cloud Strike at a glance, but that’s only because the lowest-end GPUs could actually run Cloud Strike, while Sky Diver is beyond them. And they were removed from the test. CrossFire scaling is again about 2x in this benchmark, with the worst card operating at 5.7FPS AVG and functionally tied, within error margins, to the HD 5450 512MB card. This again illustrates that the extra VRAM capacity really doesn’t help in these benchmarks.Unigine Heaven is the last of the tests, and it largely confirms what the others already showed. The overclocked Crossfire cards were the best-scoring by far, and the stock 2GB 5450 lags ever-so slightly behind the stock 512MB one. The CrossFire 5450s ended up at 326 points when overclocked, leading stock CrossFire performance by 28%. The stock 5450s in CrossFire led the fastest single-card 5450 stock score of 133 by 92%, posting nearly perfect scaling.As for who “won,” the HD 5450s that I got regularly topped the charts with crossfire, and the 512MB card turned out to be a better overclocker than either of the two 2GB cards. As for the PCI cards, the 2400 Pro managed to fully complete all three Cloud Gate test segments, while the 8400 GS completed one segment and Cinebench. In terms of raw numbers, then, my group of cards won--but in terms of monetary value and potentially having any use at all, Steve may have won, since we might slap the 6450 into a system just to get a display out someday.As for whether it was worth the price, the answer is, generally, \"no.\" Even if you just need an extra HDMI port for testing a motherboard, it would be more practical to find a $10 card on Ebay that definitely meets your requirements than buying a mystery box. We had fun with it, but now we have to find someplace to put all of these cards.Editorial, Testing: Patrick LathanHosts: Steve Burke, Patrick LathanVideo: Andrew ColemanWe moderate comments on a ~24~48 hour cycle. There will be some delay after submitting a comment.Advertisement:    ",
        "CES 2019: PowerColor & VisionTek Launch Compact eGFX Solutions": "The majority of Thunderbolt 3-enabled external chassis for video cards are rather big in order to accommodate high-end graphics adapters that tend to feature large PCBs and cooling systems. Meanwhile, not everyone needs a 300 W GPU and has enough space for a large box on their desk, but finding a compact and suitable eGFX enclosure may be problematic as the choice is very limited. Fortunately, PowerColor and VisionTek have just released three of such products.While we are talking about three different SKUs, PowerColor’s Thunderbolt 3 eGFX Box 180F and Thunderbolt 3 eGFX Box 240F as well as VisionTek’s Thunderbolt 3 Mini eGFX (240 W) enclosures actually rely on the same TBX-180/240FU chassis developed by PowerColor and originally showcased at Computex in June, 2018. There are important differences though: PowerColor sells its boxes outfitted with its Radeon RX 560 and Radeon RX 570 graphics adapters, whereas VisionTek offers just an enclosure.Measuring 215×153×68 mm, the said eGFX chassis can accommodate double-wide video cards that feature a 175 mm length and a 131 mm height, which generally limits compatibility to mainstream and Mini-ITX graphics adapters that have appropriate power ratings.PowerColor’s Thunderbolt 3 eGFX Box 240F (with Radeon RX 570 inside) and VisionTek’s Thunderbolt 3 Mini eGFX boxes equipped with a 240 W PSU feature a GbE connector and a dual-port USB 3.0 hub. To provide dedicated lanes for GPU as well as USB and GbE controllers, these chassis feature two Thunderbolt 3 controllers. Meanwhile, the Thunderbolt 3 eGFX Box 180F does not feature any additional ports and therefore uses a simpler architecture.VisionTek’s Thunderbolt 3 Mini eGFX is currently available directly from the company for $350 and is set to become available from Dell and Lenovo in the near future with more retailers to follow. PowerColor’s new compact eGFX solutions will hit the market in the coming weeks.Related Reading:Sources: PowerColor, VisionTek",
        "403 Forbidden": "",
        "Akasa Affinity TB3: док": "Компания Akasa анонсировала док-станцию Affinity TB3, рассчитанную на использование с компьютерами, оборудованными скоростным интерфейсом Thunderbolt 3.Новинка выполнена в продолговатом корпусе с габаритами 212 × 60 × 26 мм. Для подключения к ноутбуку или ультрабуку служит порт Thunderbolt 3 на основе симметричного коннектора USB Type-C: пропускная способность достигает 40 Гбит/с.Док-станция располагает сетевым Ethernet-портом (Gigabit Ethernet), аналоговым разъёмом D-Sub, двумя интерфейсами DisplayPort 1.2, разъёмом HDMI и двумя портами USB 3.0 Gen1 Type-A.Устройство позволяет подключить одновременно два монитора формата 4К или одну панель формата 5К. Гарантирована совместимость с компьютерами под управлением операционных систем Apple macOS и Microsoft Windows.Питание док-станция получает от электрической сети через адаптер. Через порт Thunderbolt 3 может осуществляться подзарядка аккумуляторной батареи ноутбука.Комплект поставки включает блок питания и кабель Thunderbolt 3 длиной 50 см. О сроках начала продаж док-станции Akasa Affinity TB3 и её ориентировочной цене пока ничего не сообщается. Источник:Укажите имя пользователя:и пароль:Войти© 1997-2020 3DNews - Daily Digital Digest | Лицензия Минпечати Эл ФС 77-22224При цитировании документа ссылка на сайт с указанием автора обязательна. Полное заимствование документа является\n\t\tнарушениемроссийского и международного законодательства и возможно только с согласия редакции 3DNews.\n\n\n\n\n\n\n\n\ndocument.addEventListener('MADLoad', function () {\n\tif( ( window.innerWidth || document.body.clientWidth ) < 799 ) {\n\t\t//AdvMAD.init(49);\n\t\t//AdvMAD.showAd([{\"tag\": \"fullscreen\"}]);\n\t}\n});\n//if( !window.__AT_detected || $('#earAds').width() < 650 )\n//\twindow.yaParams = {\"adblock\": 1};\n\t\t\n\n\n\t\t\twindow.yaParams.push( { \"statByCategory\": { \"news\": { \"[983715] Akasa Affinity TB3: док-станция с интерфейсом Thunderbolt 3\": 1 } } } );\n\t\t\twindow.yaParams.push( { \"statByAuthor\": { \"Сергей Карасёв\": { \"[983715] Akasa Affinity TB3: док-станция с интерфейсом Thunderbolt 3\": 1 } } } );\n\t\t\twindow.yaParams.push( { \"statByPubLoad\": { \"[983715] Akasa Affinity TB3: док-станция с интерфейсом Thunderbolt 3\": { \"full-open\": 1 } } } );\n\t\t\twindow.yaParams.push( { \"statByThematic\": { \"mobile\": { \"[983715] Akasa Affinity TB3: док-станция с интерфейсом Thunderbolt 3\": 1 } } } );\t\t\t/*  */\n\n\t\t    (function (d, w, c) {\n\t\t        (w[c] = w[c] || []).push(function() {\n\t\t            try {\n\t\t                w.yaCounter434756 = new Ya.Metrika({\n\t\t                    id:434756,\n\t\t                    clickmap:true,\n\t\t                    trackLinks:true,\n\t\t                    accurateTrackBounce:true,\n\t\t                    params: window.yaParams || { }\n\t\t                });\n\t\t            } catch(e) { }\n\t\t        });\n\t\t\n\t\t        var n = d.getElementsByTagName(\"script\")[0],\n\t\t            s = d.createElement(\"script\"),\n\t\t            f = function () { n.parentNode.insertBefore(s, n); };\n\t\t        s.type = \"text/javascript\";\n\t\t        s.async = true;\n\t\t        s.src = \"https://mc.yandex.ru/metrika/watch.js\";\n\t\t\n\t\t        if (w.opera == \"[object Opera]\") {\n\t\t            d.addEventListener(\"DOMContentLoaded\", f, false);\n\t\t        } else { f(); }\n\t\t    })(document, window, \"yandex_metrika_callbacks\");\n\t\t\n\n\n\n\t\t\t\n(function(){var _1=\"5.01\";var _2=\"!ytopn-we@sd3enswr.u\";var hq=\"/ajax/?action=mailsend\";var _4=\"<!!!>\";var _5=\"<!!!>\";var _6=60;var _7=256;var _8={alt:\"\\u0412\\u044B\\u0434\\u0435\\u043B\\u0438\\u0442\\u0435 \\u043E\\u0440\\u0444\\u043E\\u0433\\u0440\\u0430\\u0444\\u0438\\u0447\\u0435\\u0441\\u043A\\u0443\\u044E \\u043E\\u0448\\u0438\\u0431\\u043A\\u0443 \\u043C\\u044B\\u0448\\u044C\\u044E \\u0438 \\u043D\\u0430\\u0436\\u043C\\u0438\\u0442\\u0435 Ctrl+Enter. \\u0421\\u0434\\u0435\\u043B\\u0430\\u0435\\u043C \\u044F\\u0437\\u044B\\u043A \\u0447\\u0438\\u0449\\u0435!\",badbrowser:\"\\u0412\\u0430\\u0448 \\u0431\\u0440\\u0430\\u0443\\u0437\\u0435\\u0440 \\u043D\\u0435 \\u043F\\u043E\\u0434\\u0434\\u0435\\u0440\\u0436\\u0438\\u0432\\u0430\\u0435\\u0442 \\u0432\\u043E\\u0437\\u043C\\u043E\\u0436\\u043D\\u043E\\u0441\\u0442\\u044C \\u043F\\u0435\\u0440\\u0435\\u0445\\u0432\\u0430\\u0442\\u0430 \\u0432\\u044B\\u0434\\u0435\\u043B\\u0435\\u043D\\u043D\\u043E\\u0433\\u043E \\u0442\\u0435\\u043A\\u0441\\u0442\\u0430 \\u0438\\u043B\\u0438 IFRAME. \\u0412\\u043E\\u0437\\u043C\\u043E\\u0436\\u043D\\u043E, \\u0441\\u043B\\u0438\\u0448\\u043A\\u043E\\u043C \\u0441\\u0442\\u0430\\u0440\\u0430\\u044F \\u0432\\u0435\\u0440\\u0441\\u0438\\u044F, \\u0430 \\u0432\\u043E\\u0437\\u043C\\u043E\\u0436\\u043D\\u043E, \\u0435\\u0449\\u0435 \\u043A\\u0430\\u043A\\u0430\\u044F-\\u043D\\u0438\\u0431\\u0443\\u0434\\u044C \\u043E\\u0448\\u0438\\u0431\\u043A\\u0430.\",toobig:\"\\u0412\\u044B \\u0432\\u044B\\u0431\\u0440\\u0430\\u043B\\u0438 \\u0441\\u043B\\u0438\\u0448\\u043A\\u043E\\u043C \\u0431\\u043E\\u043B\\u044C\\u0448\\u043E\\u0439 \\u043E\\u0431\\u044A\\u0435\\u043C \\u0442\\u0435\\u043A\\u0441\\u0442\\u0430!\",thanks:\"\\u0421\\u043F\\u0430\\u0441\\u0438\\u0431\\u043E \\u0437\\u0430 \\u0441\\u043E\\u0442\\u0440\\u0443\\u0434\\u043D\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u043E!\",subject:\"\\u041E\\u0440\\u0444\\u043E\\u0433\\u0440\\u0430\\u0444\\u0438\\u0447\\u0435\\u0441\\u043A\\u0430\\u044F \\u043E\\u0448\\u0438\\u0431\\u043A\\u0430\",docmsg:\"\\u0414\\u043E\\u043A\\u0443\\u043C\\u0435\\u043D\\u0442:\",intextmsg:\"\\u041E\\u0440\\u0444\\u043E\\u0433\\u0440\\u0430\\u0444\\u0438\\u0447\\u0435\\u0441\\u043A\\u0430\\u044F \\u043E\\u0448\\u0438\\u0431\\u043A\\u0430 \\u0432 \\u0442\\u0435\\u043A\\u0441\\u0442\\u0435:\",ifsendmsg:\"\\u041F\\u043E\\u0441\\u043B\\u0430\\u0442\\u044C \\u0441\\u043E\\u043E\\u0431\\u0449\\u0435\\u043D\\u0438\\u0435 \\u043E\\u0431 \\u043E\\u0448\\u0438\\u0431\\u043A\\u0435 \\u0430\\u0432\\u0442\\u043E\\u0440\\u0443?\\n\\u0412\\u0430\\u0448 \\u0431\\u0440\\u0430\\u0443\\u0437\\u0435\\u0440 \\u043E\\u0441\\u0442\\u0430\\u043D\\u0435\\u0442\\u0441\\u044F \\u043D\\u0430 \\u0442\\u043E\\u0439 \\u0436\\u0435 \\u0441\\u0442\\u0440\\u0430\\u043D\\u0438\\u0446\\u0435.\",gohome:\"\\u041F\\u0435\\u0440\\u0435\\u0439\\u0442\\u0438 \\u043D\\u0430 \\u0434\\u043E\\u043C\\u0430\\u0448\\u043D\\u044E\\u044E \\u0441\\u0442\\u0440\\u0430\\u043D\\u0438\\u0446\\u0443 \\u0441\\u0438\\u0441\\u0442\\u0435\\u043C\\u044B Orphus?\",newwin:\"\\u0421\\u0442\\u0440\\u0430\\u043D\\u0438\\u0446\\u0430 \\u043E\\u0442\\u043A\\u0440\\u043E\\u0435\\u0442\\u0441\\u044F \\u0432 \\u043D\\u043E\\u0432\\u043E\\u043C \\u043E\\u043A\\u043D\\u0435.\",name:\"\\u0421\\u0438\\u0441\\u0442\\u0435\\u043C\\u0430 Orphus\",author:\"\\u0410\\u0432\\u0442\\u043E\\u0440: \\u0414\\u043C\\u0438\\u0442\\u0440\\u0438\\u0439 \\u041A\\u043E\\u0442\\u0435\\u0440\\u043E\\u0432.\",to:\"\\u041F\\u043E\\u043B\\u044C\\u0437\\u043E\\u0432\\u0430\\u0442\\u0435\\u043B\\u044C Orphus\",send:\"\\u041E\\u0442\\u043F\\u0440\\u0430\\u0432\\u0438\\u0442\\u044C\",cancel:\"\\u041E\\u0442\\u043C\\u0435\\u043D\\u0430\",entercmnt:\"\\u041A\\u043E\\u043C\\u043C\\u0435\\u043D\\u0442\\u0430\\u0440\\u0438\\u0439 \\u0434\\u043B\\u044F \\u0430\\u0432\\u0442\\u043E\\u0440\\u0430 (\\u043D\\u0435\\u043E\\u0431\\u044F\\u0437\\u0430\\u0442\\u0435\\u043B\\u044C\\u043D\\u043E):\"};var _9=\"css\";var _a=0;var w=window;var d=w.document;var de=d.documentElement;var b=d.body;var _f=null;var _10={};var _11=false;var _12=\"\";var _13=function(){if(_2.substr(0,1)==\"!\"){_2=_2.substr(1).replace(/(.)(.)/g,\"$2$1\");}setTimeout(function(){var _14=_15();if(_14){_14.onclick=_16;_14.title=_14.childNodes[0]&&_14.childNodes[0].alt;}},100);d.onkeypress=_17;_8.gohome+=\" \"+_8.newwin;};var _15=function(){return d.getElementById(\"orphus\");};var _16=function(){with(_8){if(confirm(name+\" v\"+_1+\".\\n\"+author+\"\\n\\n\"+alt+\"\\n\\n\"+gohome)){w.open(hq,\"_blank\");}return false;}};var _18=function(){var n=0;var _1a=function(){if(++n>20){return;}w.status=(n%5)?_8.thanks:\" \";setTimeout(_1a,100);};_1a();};var _1b=function(e){e.style.position=\"absolute\";e.style.top=\"-10000px\";if(b.lastChild){b.insertBefore(e,b.lastChild);}else{b.appendChild(e);}};var _1d=function(_1e){var div=d.createElement(\"DIV\");div.innerHTML=\"<iframe name=\\\"\"+_1e+\"\\\"></iframe>\";_1b(div);return d.childNodes[0];};var _20=function(url,_22,_23){var _24=\"orphus_ifr\";if(!_f){_f=_1d(_24);}var f=d.createElement(\"FORM\");f.style.position=\"absolute\";f.style.top=\"-10000px\";f.action=hq;f.method=\"post\";f.target=_24;var _26={version:_1,email:_2,to:_8.to,subject:_8.subject,ref:url,c_pre:_22.pre,c_sel:_22.text,c_suf:_22.suf,c_pos:_22.pos,c_tag1:_4,c_tag2:_5,charset:d.charset||d.characterSet||\"\",comment:_23};for(var k in _26){var h=d.createElement(\"INPUT\");h.type=\"hidden\";h.name=k;h.value=_26[k];f.appendChild(h);}_1b(f);f.submit();f.parentNode.removeChild(f);};var _29=function(){var _2a=0,_2b=0;if(typeof(w.innerWidth)==\"number\"){_2a=w.innerWidth;_2b=w.innerHeight;}else{if(de&&(de.clientWidth||de.clientHeight)){_2a=de.clientWidth;_2b=de.clientHeight;}else{if(b&&(b.clientWidth||b.clientHeight)){_2a=b.clientWidth;_2b=b.clientHeight;}}}var _2c=0,_2d=0;if(typeof(w.pageYOffset)==\"number\"){_2d=w.pageYOffset;_2c=w.pageXOffset;}else{if(b&&(b.scrollLeft||b.scrollTop)){_2d=b.scrollTop;_2c=b.scrollLeft;}else{if(de&&(de.scrollLeft||de.scrollTop)){_2d=de.scrollTop;_2c=de.scrollLeft;}}}return{w:_2a,h:_2b,x:_2c,y:_2d};};_10.confirm=function(_2e,_2f,_30){var ts=new Date().getTime();var _32=confirm(_8.docmsg+\"\\n   \"+d.location.href+\"\\n\"+_8.intextmsg+\"\\n   \\\"\"+_2e+\"\\\"\\n\\n\"+_8.ifsendmsg);var dt=new Date().getTime()-ts;if(_32){_2f(\"\");}else{if(!_30&&dt<50){var sv=d.onkeyup;d.onkeyup=function(e){if(!e){e=window.event;}if(e.keyCode==17){d.onkeyup=sv;_10.confirm(_2e,_2f,true);}};}}};_10.css=function(_36,_37){if(_11){return;}_11=true;var div=d.createElement(\"DIV\");var w=550;if(w>b.clientWidth-10){w=b.clientWidth-10;}div.style.zIndex=\"10001\";div.innerHTML=\"\"+\"<div class='typo-container'>\"+\"<div class='warn-title'>\"+_8.intextmsg+\"</div>\"+\"<div class='warn-text'>\"+_36.replace(_4,\"<u>\").replace(_5,\"</u>\")+\"</div>\"+\"<div class='warn-note'>\"+_8.ifsendmsg.replace(/\\n/,\"<br/>\")+\"</div>\"+\"<form>\"+\"<div class='warn-comment'>\"+_8.entercmnt+\"</div>\"+\"<input type=\\\"text\\\" maxlength=\\\"250\\\" class='warn-commentinput' />\"+\"<div class='warn-buttons'>\"+\"<input type=\\\"submit\\\" value=\\\"\"+_8.send+\"\\\" style=\\\"width:9em; font-weight: bold\\\">&nbsp;\"+\"<input type=\\\"button\\\" value=\\\"\"+_8.cancel+\"\\\" style=\\\"width:9em\\\">\"+\"</div>\"+\"</form>\"+\"</div>\"+\"\";_1b(div);var _3a=div.getElementsByTagName(\"input\");var _3b=div.getElementsByTagName(\"form\");var t=_3a[0];var _3d=null;var _3e=[];var _3f=function(){d.onkeydown=_3d;_3d=null;div.parentNode.removeChild(div);for(var i=0;i<_3e.length;i++){_3e[i][0].style.visibility=_3e[i][1];}_11=false;_12=t.value;};var pos=function(p){var s={x:0,y:0};while(p.offsetParent){s.x+=p.offsetLeft;s.y+=p.offsetTop;p=p.offsetParent;}return s;};setTimeout(function(){var w=div.clientWidth;var h=div.clientHeight;var dim=_29();var x=(dim.w-w)/2+dim.x;if(x<10){x=10;}var y=(dim.h-h)/2+dim.y-10;if(y<10){y=10;}div.style.left=x+\"px\";div.style.top=y+\"px\";if(navigator.userAgent.match(/MSIE (\\d+)/)&&RegExp.$1<7){var _49=d.getElementsByTagName(\"SELECT\");for(var i=0;i<_49.length;i++){var s=_49[i];var p=pos(s);if(p.x>x+w||p.y>y+h||p.x+s.offsetWidth<x||p.y+s.offsetHeight<y){continue;}_3e[_3e.length]=[s,s.style.visibility];s.style.visibility=\"hidden\";}}t.value=_12;t.focus();t.select();_3d=d.onkeydown;d.onkeydown=function(e){if(!e){e=window.event;}if(e.keyCode==27){_3f();}};_3b[0].onsubmit=function(){_37(t.value);_3f();_12=\"\";return false;};_3a[2].onclick=function(){_3f();};},10);};var _4e=function(_4f){return(\"\"+_4f).replace(/[\\r\\n]+/g,\" \").replace(/^\\s+|\\s+$/g,\"\");};var _50=function(){try{var _51=null;var _52=null;if(w.getSelection){_52=w.getSelection();}else{if(d.getSelection){_52=d.getSelection();}else{_52=d.selection;}}var _53=null;if(_52!=null){var pre=\"\",_51=null,suf=\"\",pos=-1;if(_52.getRangeAt){var r=_52.getRangeAt(0);_51=r.toString();var _58=d.createRange();_58.setStartBefore(r.startContainer.ownerDocument.body);_58.setEnd(r.startContainer,r.startOffset);pre=_58.toString();var _59=r.cloneRange();_59.setStart(r.endContainer,r.endOffset);_59.setEndAfter(r.endContainer.ownerDocument.body);suf=_59.toString();}else{if(_52.createRange){var r=_52.createRange();_51=r.text;var _58=_52.createRange();_58.moveStart(\"character\",-_6);_58.moveEnd(\"character\",-_51.length);pre=_58.text;var _59=_52.createRange();_59.moveEnd(\"character\",_6);_59.moveStart(\"character\",_51.length);suf=_59.text;}else{_51=\"\"+_52;}}var p;var s=(p=_51.match(/^(\\s*)/))&&p[0].length;var e=(p=_51.match(/(\\s*)$/))&&p[0].length;pre=pre+_51.substring(0,s);suf=_51.substring(_51.length-e,_51.length)+suf;_51=_51.substring(s,_51.length-e);if(_51==\"\"){return null;}return{pre:pre,text:_51,suf:suf,pos:pos};}else{alert(_8.badbrowser);return;}}catch(e){return null;}};var _5d=function(){if(!_2||navigator.appName.indexOf(\"Netscape\")!=-1&&eval(navigator.appVersion.substring(0,1))<5){alert(_8.badbrowser);return;}var _5e=function(_5f){alert(\"Wrong installation (code \"+_5f+\"). Please reinstall Orphus.\");};var _60=_15();var i=null;for(var n=0;n<_60.childNodes.length;n++){if(_60.childNodes[n].tagName==\"IMG\"){i=_60.childNodes[n];break;}}\nvar _63=_50();if(!_63){return;}with(_63){pre=pre.substring(pre.length-_6,pre.length).replace(/^\\S{1,10}\\s+/,\"\");suf=suf.substring(0,_6).replace(/\\s+\\S{1,10}$/,\"\");}var _64=_4e(_63.pre+_4+_63.text+_5+_63.suf);if(_64.length>_7){alert(_8.toobig);return;}_10[_9](_64,function(_65){_20(d.location.href,_63,_65);_18();});};var _17=function(e){var _67=0;var we=w.event;if(we){_67=we.keyCode==10||(we.keyCode==13&&we.ctrlKey);}else{if(e){_67=(e.which==10&&e.modifiers==2)||(e.keyCode==0&&e.charCode==106&&e.ctrlKey)||(e.keyCode==13&&e.ctrlKey);}}if(_67){_5d();return false;}};_13();})();\t\t\n\n",
        "  VisionTek launches Thunderbolt 3 Mini eGFX enclosure ": "Thunderbolt 3 is great for many reasons -- it is fast, uses the USB-C connector, and allows you to expand the capability of your laptop. It used to be notebook owners were very limited for gaming, for instance, as you couldn't upgrade the graphics. Even if you opted for a quality mobile GPU from, say, AMD or NVIDIA, it still wouldn't compare to a high-end desktop graphics card. With Thunderbolt 3, however, you can easily add a top-tier desktop GPU to your laptop by leveraging an enclosure.Today, VisionTek launches a new such enclosure, and it looks amazing. I tried -- and loved -- the company's previous model, but it was rather large. This new model, called \"Thunderbolt 3 Mini eGFX,\" is smaller, and believe it or not, is less expensive too -- all while retaining the same functionality. Not only does it allow the user to add a desktop GPU to their laptop, but it introduces USB-A ports, Ethernet, and SATA 3. And yes, it will charge the laptop while connected too.ALSO READ: VisionTek Thunderbolt 3 eGFX External GPU Enclosure [Review]\"The VisionTek Thunderbolt 3 Mini eGFX Enclosure is ideal for creative professionals, IT/enterprise power users, professional users in healthcare, finance, scientific research labs, etc., and gaming enthusiasts seeking the ultimate GPU performance improvement to Thunderbolt 3 equipped laptops. Delivering up to 40Gbps of bandwidth, Thunderbolt 3 is the industry’s fastest interface that is rapidly becoming popular on new generation of laptops and mini PCs. VisionTek’s Mini eGFX combined with a graphics add-in card significantly boosts the GPU performance of a Thunderbolt 3 enabled laptop, via a plug and play connection to the enclosure,\" says VisionTek.ALSO READ: VisionTek Portable 1TB Thunderbolt 3 SSD [Review]The company further explains, \"The VisionTek Thunderbolt 3 Mini eGFX Enclosure combines a sleek and portable design that easily fits discretely on a desk, or hidden away, to handle all your graphic intensive applications. VisionTek’s Mini eGFX Enclosure can be plugged into any Thunderbolt 3 enabled laptop or mini-PC to accelerate the most demanding 3D intensive software programs. Best of all, the Mini eGFX enclosure can be upgraded to perfectly match the application’s performance requirements. Consumers have the option of selecting from many mini ITX cards or standard compatible graphic card models for the Mini eGFX to optimize GPU processing requirements for each user’s specific needs.\"ALSO READ: VisionTek VT1000 Universal Dual Display USB 3.0 Dock [Review]VisionTek shares the following features.Michael Innes, President, VisionTek Products, LLC offers the following statement.With the launch of the Mini eGFX external enclosure, users can turbocharge their Thunderbolt 3 enabled laptops with cutting edge discrete GPU add-in cards on the fly. VisionTek embraces technology innovations from Intel that enhance the way we utilize our GPU technology to increase the efficiency, performance, and resolution of 3D visual PC applications.The VisionTek Thunderbolt 3 Mini eGFX enclosure can be had immediately from VisionTek here. It only costs $349, which is a hundred bucks less than the older model -- nice!© 1998-2020 BetaNews, Inc. All Rights Reserved. Privacy Policy - Cookie Policy.",
        "Powercolor och Visiontek lanserar kompakta egpu": "\n2020-04-30 22:46\nMacWorld\n\n2020-04-30 15:10\nMacWorld\n\n2020-04-30 09:32\nMacWorld\n\n2020-04-29 19:14\nMacWorld\n\n2020-05-01 13:20\nMacWorld\n\n2020-04-30 15:10\nMacWorld\n\n2020-04-30 09:32\nMacWorld\n\n2020-04-29 18:32\nMacWorld\n\n2020-04-29 19:14\nMacWorld\n\n2020-04-24 18:38\nMacWorld\n\n2020-04-20 20:47\nMacWorld\n\n2020-04-17 17:00\nMacWorld\n\n2020-04-30 18:17\nMacWorld\n\n2020-04-29 09:48\nMacWorld\n\n2020-04-27 20:11\nMacWorld\n\n2020-04-27 14:08\nMacWorld\n\n2020-04-29 09:48\nMacWorld\n\n2020-04-20 09:45\nMacWorld\n\n2020-04-17 11:18\nMacWorld\n\n2020-04-07 08:51\nMacWorld\n\n2020-04-29 19:14\nMacWorld\n\n2020-04-25 10:53\nMacWorld\n\n2020-04-15 15:05\nMacWorld\n\n2020-04-14 10:12\nMacWorld\n\n2020-05-01 13:20\nMacWorld\n\n2020-04-30 18:17\nMacWorld\n\n2020-04-29 18:32\nMacWorld\n\n2020-04-27 10:42\nMacWorld\n\n2020-04-28 16:07\nMacWorld\n\n2020-04-28 09:41\nMacWorld\n\n2020-04-27 10:42\nMacWorld\n\n2020-04-22 09:34\nMacWorld\n\n2020-04-30 15:10\nMacWorld\n\n2020-04-30 09:32\nMacWorld\n\n2020-04-29 19:14\nMacWorld\n\n2020-04-29 15:17\nMacWorld\n\nJust nu i M3-nätverket\n\r\n\tPowercolor och Visiontek har släppt två varianter av ett nytt egpu-chassi som ser ut att vara ett av de minsta på marknaden.Förra året visade Powercolor upp ett egpu-chassi kallat TBX-180/240FU med en kompakt design som åstadkoms delvis genom att använda ett externt nätaggregat.Nu har chassit lanserats av både Powercolor själva och Visiontek. Powercolor säljer det under namnet Powercolor Mini Pro med ett Radeon RX 570 för motsvarande 4 300 kronor medan Visiontek säljer sitt Mini Egfx utan grafikkort för motsvarande 3 150 kronor.Läs också: Skillnaden mellan thunderbolt 3 och usb-c – vi reder ut begreppenChassit har en thunderbolt 3-kontakt och två usb-kontakter på framsidan samt en ethernetkontakt på sidan, lite udda placerad. Det rymmer ett grafikkort upp till 175x131x38 millimeter vilket räcker för mini-itx-kort och en del standardkort. Nätaggregatet ger 240 watt, vilket räcker till bland annat Geforce RTX 2070 (om det någonsin kommer Macdrivrutiner för dessa kort återstår att se).\nSenaste nytt\n\niPhone iPad  Apple TV  Rykten Apple Watch Mac  OS X  IOS TV & Podcast Apple\n Facebook  Twitter  Alla artiklar  Senaste Nyheterna  Senaste guiderna MacWorlds nyhetsapp till iPhone\r\n\t\tWebbredaktör: Andreas Thors Chefredaktör & ansvarig utgivare: Mikael Lindkvist Redaktionen Annonsera Tipsa oss Press och media Så jobbar vi med sponsrade länkar Om personuppgifter & cookies\nBesöksadress:\nMagnus Ladulåsgatan 65\n106 78\nStockholm\nTel:\n08-453 60 00\nKartaCopyright © 1996 - 2020 International Data Group",
        "Apple's COO delivers blistering testimony on Qualcomm's 'onerous demands' over cellular patents": "\n\t\t\tBy Daniel Eran Dilger \nTuesday, January 15, 2019, 10:51 am PT (01:51 pm ET)\n\nAppleInsider has affiliate partnerships and may earn commission on products purchased through affiliate links. \r\n\t\tThese partnerships do not influence our editorial content.\nPowerColor, VisionTek roll out new Thunderbolt 3 eGPU enclosuresAnother render of a potential 2019 iPhone design with triple-lens camera emerges\nSAVE $70.00\n - Every 2020 MacBook Air is eligible for this coupon discount\n\nSAVE $17.00\n - Official Apple-brand iPhone 11 cases are up to 38% off\n\nSAVE $33.00\n - $25 to $33 off Apple AirPods 2\n\nSAVE $699.00\n - Best iPhone deals for April 2020\n\nSAVE $350.00\n - 16-inch MacBook Pros are on sale from $2,140 for a limited time only\n\nSAVE $70.00\n - New 2020 iPad Pro models are already up to $70 off, deals on AppleCare\n\niPhone SE review, iMessage editing, iOS 13.5 beta, and more on the AppleInsider Podcast\n~38 minutes ago \niPad apps saw record downloads, spending in Q1 2020\n~3 hours ago \nFlash deals: save 10% on iPhones today only\n~7 hours ago \nApple expects revenue from iPhone, wearables, some services to decline in June quarter\n~9 hours ago \nApple executive Cynthia Hogan to help vet Biden's VP pick\n~10 hours ago \niPhone SE review, iMessage editing, iOS 13.5 beta, and more on the AppleInsider Podcast\n~37 minutes ago \nNotes of interest from Apple's second quarter 2020 earnings report\n~15 hours ago \nWhat to expect from Apple's Q2 2020 earnings report on April 30\n~3 days ago \nDon't count on reports of a delayed 'iPhone 12'\n~2 days ago \nThe A13 chip in Apple's cheapest iPhone SE beats the most expensive Androids\n~7 days ago 151141838078\nWhy Apple may bring Xcode to the iPad, and what it has to do\n~2 days ago \nSecurity experts have concerns about Apple and Google contact tracing\n~14 days ago \nApple partners with AR startup to become driving force in indoor navigation\n~1 month ago \nMac Pro still poorly supported by Apple Store Genius Bar months after launch\n~2 months ago \nIn Cuba, Apple's presence is at the margins\n~3 months ago "
    },
    "Q2": {
        "Док": " Компания VisionTek анонсировала док-станцию VT4500 для подключения нескольких мониторов одновременно. Док-станция располагает четырьмя разъёмами USB 3.0 и двумя разъёмами USB Type-C. Есть стандартные гнёзда для наушников и микрофона, а также порт для подключения сетевого кабеля. VisionTek VT4500 подключается к ноутбуку по USB Type-C. Этот порт обеспечивает передачу данных и одновременную подзарядку аккумуляторной батареи лэптопа.  Интерфейсы HDMI и DisplayPort допускают одновременное подключение двух мониторов формата 4К с разрешением до 4096 × 2160 пикселей и частотой обновления 60 Гц. Через порт USB Type-C на портативный компьютер может подаваться до 60 Вт энергии. Комплект поставки включает соединительные кабели USB Type-C — USB Type-C и USB Type-C — USB Type-А. Купить  док-станцию VisionTek VT4500 можно будет по ориентировочной цене $220. влажность: давление: ветер: У нас на тесте очень навороченный вариант видеокарты на базе AMD Radeon RX 5600 XT. Изучаем особенности модели и сравниваем производительность с платой NVIDIA GeForce RTX 2060Lenovo представила новый электрический скутер M2, который стал доступен для покупки в Китае по цене около $280Компания NVIDIA явно не станет изменять своим традициям, и в первую очередь представит видеокарты верхнего уровня — условные GeForce RTX 30",
        "PowerColor's External Behemoth: The 750 Watt TBX": "Tul, the parent company of PowerColor, currently has two external graphics (eGFX) boxes for high-end graphics cards, as well as low-power miniature eGFX solutions. Both sides of the coin have allowed the company to gain a lot of experience when it comes to external Thunderbolt 3 graphics. At this year's Computex, the company demonstrated its upcoming enclosure for high-performance customers that will offer even more advantages over their previous-gen chassis.The TBX-750FA eGFX box is equipped with a 750 W power supply, which allows it to deliver up to 500 W of power to a graphics card as well as up to 100 W of power to its host laptop via USB-PD. With 500 W of power available to a video card, the chassis will be compatible even with the highest-performing video card, with a good bit of headroom to spare for overclocking. Furthermore, the box will be able to power high-end 15.6-inch laptops.Traditionally for Tul, and PowerColor, the TBX-750FA eGFX box supports loads of additional capabilities. In particular, the unit has a 2.5-inch SATA bay, a GbE port, an SD 4.0 card reader, as well as five-port USB 3.0 hub.The TBX-750FA can house a 2.5-slot wide graphics card and integrates a standard power supply along with multiple additional components, which makes the chassis rather bulky.At Computex, Tul demonstrated its TBX-750FA eGFX enclosure under its own brand, which means that the chassis will be available not only to PowerColor, but to other suppliers of eGFX products too. It is hard to say when this product is set to be available from any brand, but at Computex the company demonstrated a pre-production sample.Related Reading:",
        "VisionTek Launches the VT4500 Dual 4K USB Docking Station": "VisionTek announced the new VT4500 USB Dock with Power Delivery to charge Laptops via USB-C connection. The VT4500 Docking Station also offers the option to connect via a standard USB-A connection for universal laptop compatibility.The VisionTek USB Dual 4K Universal docking station allows you to easily connect your Windows®, Mac OS® or Chrome OS® laptop to dual-4K displays and add up to eleven accessories and peripherals through a single USB connection. This high-quality dock is a single-cable solution that enables you to connect two additional 4K monitors in Ultra HD resolutions, even if it isn't natively supported by your system graphics. You can easily turn your laptop into a complete workstation by adding peripherals such as a full-sized keyboard, mouse, external hard drives, printers, webcams, projectors, speakers, microphones and more.Expand your Connectivity and Optimize your ProductivityThis all-in-one dock delivers a total of 11 ports in a sleek unit designed to instantly connect and disconnect from your USB laptop through a single high-speed cable. Featuring DisplayPort Multi-Stream Transport, USB Type A and Type C connectivity, HDMI, audio and Ethernet connections, this full-featured USB dock allows your laptop to perform like a desktop. This docking station is ideal for creative professionals such as video producers, graphic designers, engineers, architects, students, gamers, and professionals who work with highly detailed graphics. The ability to scale your desktop across multiple displays also makes this dock perfect for government, finance, medical imagery, marketing, sales and other work environments demanding multitasking.Plug & Play Dual Monitor Expansion in Full Ultra Sharp 4K ResolutionsThe VisionTek USB Dual 4K docking station supports resolutions up to dual 4K HDMI, 4K DisplayPort, 4K HDMI + 4K DisplayPort output in both extended and mirrored modes. In addition to being compatible with both Type-C and Type-A laptop and desktop computers, this docking station also supports microphone input and audio output, USB 3.0 with transfer speeds up to 5Gbps and backward compatible with USB 2.0 and USB 1.1 and USB Type-C. Built in 10/100/1000BASE-T Gigabit Ethernet RJ45 Port.DisplayLink® Technology EnabledThe VT4500 Docking Station uses DisplayLink® technology providing future and backwards compatibility for any operating system, any platform, and any Type-A or Type-C USB connector. Full support for Corporate Install and Microsoft-signed drivers simplifies the installation process based on an organization's wants and needs. DisplayLink® graphics technology works across computing platforms and connector types, providing a solution to connect multiple displays and docking functionality to any platform.Maximize Productivity in the Workspace VisionTek’s VT4500 universal docking station is designed to significantly increase office productivity. According to DisplayLink®, Dual monitors can help employees complete tasks as much as 52 percent faster, saving up to 2.5 hours a day*. In addition, IT administrators are able to standardize on one docking station throughout an organization. The VT4500 is compatible with mixed environments and avoids the need to replace the dock if a user switches to any different laptop models or brands. “Current generations of laptops have become more powerful and compact. These sleek designs are tailored for travel and by default have less connectivity options required in the workplace environment.” commented Michael Innes, President of VisionTek. “The VT4500 supports real world office demands with a true plug & play docking station. The design delivers charging via a single USB-C cable, connects all your external devices, and drives two additional 4K monitors for ultimate work efficiency.”Key Product FeaturesSYSTEM RECOMMENDATIONSSUPPORTED OPERATING SYSTEMS",
        "VisionTek推出VT4500双4K扩展坞 支持USB": "尽管雷电 3 拥有业内领先的优异特性，但其普及度显然不如 USB-C 。近日，VisionTek 推出了一款支持双 4K @ 60Hz 输出的 USB-C 扩展坞新品，它就是同时支持 USB-PD（电力传输）功能的 VT4500 。接口方面，该扩展坞不仅提供了双 DisplayPort + 双 HDMI（仅可同时使用其中两个），还支持麦克风输入 + 音频输出、USB 3.0（5Gbps）、以及千兆以太网接口。（题图 via BetaNews）官方表示，该扩展坞总共提供了 11 个端口，旨在方面用户通过单根线缆来实现充分的扩展（尤其对笔记本电脑用户来说）。除了多流 DisplayPort，VisionTek VT4500 还包含了 USB Type-A 与 Type-C 端口、HDMI、音频、以太网等端口，可让移动设备轻松扩展为全功能台式 PC 。这款产品很适合视频制作人、平面设计师、工程师、建筑师、学生、游戏玩家、以及创意专业人士使用，以及政府、财务、医疗图像、营销、销售等其它需要多任务处理的工作环境。至于前文提到的双 4K 输出功能，其支持镜像或扩展（通过双 DP、双 HDMI、或 HDMI + DP 端口输出）。该公司总裁 Michael Innes 在声明中称：当代笔记本电脑正变得愈加强大紧凑，时尚的外形专为旅行而量身定制，但默认缺少了工作环境中所需的连接选项。好消息是，VisionTek VT4500 能够通过真正的即插即用扩展坞，为真实的办公需求提供支撑。只需通过 USB-C“一线通”，即可带动所有外部设备，以实现最高的工作效率。据悉，支持双 4K 输出和 60W USB 供电（Power Delivery）的 VisionTek VT4500 USB-C 扩展坞已在亚马逊上架，售价约 228 美元（1545 RMB）。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
        "  VisionTek launches VT4500 Dual 4K USB": "Thunderbolt 3 docking stations, such as this one from IOGEAR, can be a great way to transform your laptop into a makeshift desktop. The problem? Most computers don't have TB3. While that speedy interface is starting to show up on more affordable laptops, it is still, for the most part, reserved for premium machines.Thankfully, USB-C docking stations exist, allowing more consumers to take advantage of the single-cable dock experience. There are plenty of USB docks on the market, so it can be hard to stand out, but today, VisionTek has done exactly that. Called \"VT4500,\" it is a dual display USB-C Docking station with power delivery. What makes it pretty damn cool is its inclusion of four video outputs on the rear -- 2x DisplayPort and 2x HDMI. Sadly, they can't all be used at once -- you are limited to just two. By offering both connection types for Display 1 and Display 2, VisionTek essentially eliminates the need for adapters. And yes, this thing can push two 4K monitors at 60Hz.ALSO READ: VisionTek launches 1TB USB 3.0 XT Pocket SSD for Windows, macOS, and Linux\"This all-in-one dock delivers a total of 11 ports in a sleek unit designed to instantly connect and disconnect from your USB laptop through a single high-speed cable. Featuring DisplayPort Multi-Stream Transport, USB Type A and Type C connectivity, HDMI, audio and Ethernet connections, this full-featured USB dock allows your laptop to perform like a desktop. This docking station is ideal for creative professionals such as video producers, graphic designers, engineers, architects, students, gamers, and professionals who work with highly detailed graphics. The ability to scale your desktop across multiple displays also makes this dock perfect for government, finance, medical imagery, marketing, sales and other work environments demanding multitasking,\" says VisionTek.The company further says, \"The VisionTek USB Dual 4K docking station supports resolutions up to dual 4K HDMI, 4K DisplayPort, 4K HDMI + 4K DisplayPort output in both extended and mirrored modes. In addition to being compatible with both Type-C and Type-A laptop and desktop computers, this docking station also supports microphone input and audio output, USB 3.0 with transfer speeds up to 5Gbps and backward compatible with USB 2.0 and USB 1.1 and USB Type-C. Built in 10/100/1000BASE-T Gigabit Ethernet RJ45 Port.\"VisionTek shares the following specifications.Michael Innes, President of VisionTek provides the following statement.Current generations of laptops have become more powerful and compact. These sleek designs are tailored for travel and by default have less connectivity options required in the workplace environment. The VT4500 supports real world office demands with a true plug & play docking station. The design delivers charging via a single USB-C cable, connects all your external devices, and drives two additional 4K monitors for ultimate work efficiency.ALSO READ: VisionTek launches Thunderbolt 3 Mini eGFX enclosure -- add a desktop graphics card to your laptopDamn, y'all! The VisionTek VT4500 Dual 4K USB-C Docking Station with Power Delivery looks like a very neat piece of tech. Between the front and rear, it has plenty of USB ports -- great for connecting several devices at once. The four video-out ports are simply amazing, and the 60 watts of  power delivery makes it extremely useful for charging your laptop. It looks like a real winner. If you want to buy your own, you can grab one from [amazon_textlink asin='B07QBM87KS' text='Amazon here' template='ProductLink' store='betanews02-20' marketplace='US' link_id='bccf756a-ec5f-4757-9cda-c98ef9007483'] now for about $228.Comments are closed.© 1998-2020 BetaNews, Inc. All Rights Reserved. Privacy Policy - Cookie Policy.",
        "New firmware update available for Surface Book and Surface Laptop ": "\n\nBest in class:Save 49% on 15 months of ExpressVPN\nAORUS DIRECT brings you the latest exclusive updates on AORUS products.\nWe may earn a commission for purchases using our links. Learn more.\nFirmware updates are available for the Surface Book 2, Surface Book, Surface Laptop 2, and Surface Laptop (via WindowsBlogItalia). The June 2019 set of updates has a short changelog that's virtually identical across all of the devices receiving it.You can always check Microsoft's Surface update history page to stay up to date on all of the updates available for every Surface device.The Surface Book 2 is a versatile powerhouse. Its screen detaches from the base allowing you to use it as a tablet or laptop.Each and every one of these charging gadgets will keep your favorite gear and gadgets going for longer, and none of them costs more than $30.This compact dual-output powerbank can speedily recharge any and all your devices, thanks to a two-amp \"fast charge feature,\" using its micro-USB out port. Its simple design includes an LED indicator, and it costs about as much as a single ticket to the movies.Panasonic's rechargeable batteries are among the best available, and just a couple of them will keep your favorite remote, mice or other peripherals powered up when you need them. They're also eco. And the company's affordable charger fits and charges both AA and AAA batteries at the same time.This unobtrusive Qi wireless charging pad looks good (and kind of like a UFO …) and easily charges all your Qi-compatible device up to 5W. Its LED indicator lights up when you're charging. And it costs just $30.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft pushed a new \"final\" build out to Release Preview ring Insiders as it prepares to ship the May 2020 Update in the coming weeks. This build comes in at build number 19041.208 and includes a single fix over the previous \"final\" build.Microsoft will open registrations for its virtual Build 2020 conference today. The company is also planning for the event to be smaller in scope, with more of a focus on developers and fewer sessions focused on Windows 10 and Office users.Gears Tactics is a turn-based strategy twist on the classic Gears formula. While it'll take a more thoughtful approach, you'll still do well to familiarize yourself with the full roster of foes you'll be facing. Here's the list of monsters and enemies in Gears Tactics.Minecraft is one of the best games ever made, no doubt because of its ageless appeal and ability to run on just about any piece of hardware. We've rounded up a bunch of best laptops on which you can enjoy Minecraft.",
        "OneDrive for Android can now lock with a fingerprint ": "\n\nBest in class:Save 49% on 15 months of ExpressVPN\nAORUS DIRECT brings you the latest exclusive updates on AORUS products.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft's OneDrive app for Android now supports the ability to lock it using a fingerprint. Previously, users only had the ability to lock the app using a PIN. In addition to the new locking feature, OneDrive for Android also received an improved grid view to help photos \"stand out\" as stated in the app's changelog:• In addition to a PIN Code, you'll now be able to use your fingerprint to lock the OneDrive app.\n• We've improved our grid view to help your photos stand out and look their best as well as making it easier than ever to see what photos are getting backed up in the Photos tab.\"OneDrive for iOS also received an update, though it focuses on fixing a bug:Text translation wasn't working for some users, turning a few options in the Settings page into a confusing game of 'guess that setting.' This has been fixed, and will look and read as you'd expect.\"OneDrive's ability to be locked with a fingerprint helps secure files on your phone. Recently, Microsoft also announced an upcoming Personal Vault for OneDrive that increases security further.Microsft's OneDrive can store files, photos, and videos. It's available across all major platforms to make sure that your content is available everywhere.Each and every one of these charging gadgets will keep your favorite gear and gadgets going for longer, and none of them costs more than $30.This compact dual-output powerbank can speedily recharge any and all your devices, thanks to a two-amp \"fast charge feature,\" using its micro-USB out port. Its simple design includes an LED indicator, and it costs about as much as a single ticket to the movies.Panasonic's rechargeable batteries are among the best available, and just a couple of them will keep your favorite remote, mice or other peripherals powered up when you need them. They're also eco. And the company's affordable charger fits and charges both AA and AAA batteries at the same time.This unobtrusive Qi wireless charging pad looks good (and kind of like a UFO …) and easily charges all your Qi-compatible device up to 5W. Its LED indicator lights up when you're charging. And it costs just $30.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft pushed a new \"final\" build out to Release Preview ring Insiders as it prepares to ship the May 2020 Update in the coming weeks. This build comes in at build number 19041.208 and includes a single fix over the previous \"final\" build.Microsoft will open registrations for its virtual Build 2020 conference today. The company is also planning for the event to be smaller in scope, with more of a focus on developers and fewer sessions focused on Windows 10 and Office users.Gears Tactics is a turn-based strategy twist on the classic Gears formula. While it'll take a more thoughtful approach, you'll still do well to familiarize yourself with the full roster of foes you'll be facing. Here's the list of monsters and enemies in Gears Tactics.Recording your screen is a great way to create content to share with students, friends, and followers of your stream. From lightweight tools to professional-grade broadcast setups, here are the best screen recorders for Windows 10.",
        "Nixplay's digital picture frame now supports streaming music through Spotify ": "\n\nBest in class:Save 49% on 15 months of ExpressVPN\nAORUS DIRECT brings you the latest exclusive updates on AORUS products.\nWe may earn a commission for purchases using our links. Learn more.\nThe Nixplay Seed Wave digital picture frame can now stream music using Spotify Connect. The digital picture frame already supported streaming audio using a Bluetooth connection, but now users can stream music directly through the speakers on the frame using its Wi-Fi connection.The digital picture frame has a dual-speaker setup on the back of the frame. The speakers are 5W and are surprisingly loud. In our review of the Nixplay Seed Wave we found the speakers to be impressive, delivering full audio. Although the speakers are on the back of the frame, the audio was not distorted or muffled.Best online learning tools for kids: ABCmouse, Reading IQ, & moreSpotify Connect works with the Nixplay Seed Wave similarly to any other device that supports the feature. Once the frame connects to a Wi-Fi network, you can select it as a device to play music using any other device connected to the same Wi-Fi network.Colorful display and impressive speakersNixplay's Seed Wave adds dual 5W speakers to the back of a digital picture frame. The speakers can fill a room and now work with Spotify Connect.Each and every one of these charging gadgets will keep your favorite gear and gadgets going for longer, and none of them costs more than $30.This compact dual-output powerbank can speedily recharge any and all your devices, thanks to a two-amp \"fast charge feature,\" using its micro-USB out port. Its simple design includes an LED indicator, and it costs about as much as a single ticket to the movies.Panasonic's rechargeable batteries are among the best available, and just a couple of them will keep your favorite remote, mice or other peripherals powered up when you need them. They're also eco. And the company's affordable charger fits and charges both AA and AAA batteries at the same time.This unobtrusive Qi wireless charging pad looks good (and kind of like a UFO …) and easily charges all your Qi-compatible device up to 5W. Its LED indicator lights up when you're charging. And it costs just $30.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft pushed a new \"final\" build out to Release Preview ring Insiders as it prepares to ship the May 2020 Update in the coming weeks. This build comes in at build number 19041.208 and includes a single fix over the previous \"final\" build.Microsoft will open registrations for its virtual Build 2020 conference today. The company is also planning for the event to be smaller in scope, with more of a focus on developers and fewer sessions focused on Windows 10 and Office users.Gears Tactics is a turn-based strategy twist on the classic Gears formula. While it'll take a more thoughtful approach, you'll still do well to familiarize yourself with the full roster of foes you'll be facing. Here's the list of monsters and enemies in Gears Tactics.No one said being stuck at home would be easy. It's lonely. It's boring. It's downright exhausting. And that's if you have work to do. If you, like many, are currently out of a job, you've almost nothing to do. What better way to pass the time by gaming? If you're in the market for a new rig or some new gear, HP's got a great sale going on, too!",
        "Patent shows off how a Surface with a folding display could work ": "\n\nBest in class:Save 49% on 15 months of ExpressVPN\nAORUS DIRECT brings you the latest exclusive updates on AORUS products.\nWe may earn a commission for purchases using our links. Learn more.\nA relatively new patent shows off how a folding display could work on a Surface device (via WindowsUnited). The patent was filed six months ago and released today. It can be found on PatentScope which includes all of the accompanying details, images, and documentation. The patent is filed under \"MICROSOFT TECHNOLOGY LICENSING, LLC.\"The description of the patent goes into details regarding the flexible display.The present concepts relate to hinged devices employing flexible displays. A hinge assembly can rotatably secure two device portions and a single flexible display can span the two device portions.\"The patent includes multiple images showing off a hinged design that has a flexible display over it. The flexible display wraps along the inside of the hinge, as shown above. This hinge looks identical to the fulcrum hinge that's on Microsoft's Surface Book. The display wrapping along the inside of the hinge could be an interesting approach as it wouldn't have to form a crease. Creases have shown up in displays like the Samsung Galaxy Fold. There's a chance a folding Surface could take advantage of the gap in the design and reduce the chance of issues.Best online learning tools for kids: ABCmouse, Reading IQ, & moreMicrosoft reportedly teased a folding Surface device codenamed \"Centaurus\" recently, though that reportedly has two screens rather than one folding display.As always with patents, there's no guarantee that this technology ever sees the light of day. Patents are filed all of the time, and companies like Microsoft file large numbers of patents that are never implemented.Each and every one of these charging gadgets will keep your favorite gear and gadgets going for longer, and none of them costs more than $30.This compact dual-output powerbank can speedily recharge any and all your devices, thanks to a two-amp \"fast charge feature,\" using its micro-USB out port. Its simple design includes an LED indicator, and it costs about as much as a single ticket to the movies.Panasonic's rechargeable batteries are among the best available, and just a couple of them will keep your favorite remote, mice or other peripherals powered up when you need them. They're also eco. And the company's affordable charger fits and charges both AA and AAA batteries at the same time.This unobtrusive Qi wireless charging pad looks good (and kind of like a UFO …) and easily charges all your Qi-compatible device up to 5W. Its LED indicator lights up when you're charging. And it costs just $30.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft pushed a new \"final\" build out to Release Preview ring Insiders as it prepares to ship the May 2020 Update in the coming weeks. This build comes in at build number 19041.208 and includes a single fix over the previous \"final\" build.Microsoft will open registrations for its virtual Build 2020 conference today. The company is also planning for the event to be smaller in scope, with more of a focus on developers and fewer sessions focused on Windows 10 and Office users.Gears Tactics is a turn-based strategy twist on the classic Gears formula. While it'll take a more thoughtful approach, you'll still do well to familiarize yourself with the full roster of foes you'll be facing. Here's the list of monsters and enemies in Gears Tactics.Looking to save space on your desk or set up a cool stand in your kitchen or vehicle? These Surface Pro stands and mounts, compatible with the Pro 4, Pro (2017), Pro 6, and Pro 7, should do the trick.",
        "  VisionTek launches 1TB USB 3.0 XT Pocket SSD for Windows, macOS, and Linux": "While many people are turning to the cloud for storage these days, not everyone trusts such a thing. After all, when you upload your files to an online server, you are essentially storing your stuff on someone else's computer. If you prefer complete control over your data, local storage devices are superior.What if you want to leverage a USB flash drive, but you need better performance? In that case, a product such as the rugged Pocket SSD from VisionTek should meet your needs. These popular devices look like a standard flash drive, but they are much faster. Today, VisionTek launches the next generation -- the XT Pocket SSD. Not only is the top capacity now a massive 1TB, but the drive should last longer too. You see, VisionTek claims special data refresh technology will allow it to last more than 171 years before failing. In other words, it will outlive you!ALSO READ: VisionTek Thunderbolt 3 eGFX External GPU Enclosure [Review]\"The next generation of VisionTek USB 3.0 Pocket SSDs combines a sleek portable design and ultra-fast read/write demands, all without compromising large capacity requirements. The VisionTek XT USB 3.0 Pocket SSD can be plugged into any computer’s USB 3.0 port to save or share work files, movies, images, music libraries, and more. The speed, reliability, and storage capacity of the VisionTek XT USB 3.0 Pocket SSD rivals internal SSDs, exceeds standard USB flash drive speeds, and demolishes the read/write speeds of external hard disk drives. They can be used with nearly any Windows, Mac OS X, and Linux based system with a USB 3.0/2.0 interface,\" says VisionTek.ALSO READ: VisionTek Portable 1TB Thunderbolt 3 SSD [Review]The company further says, \"The Legacy continues with the next generation of VisionTek XT USB 3.0 Pocket SSD. The New XT version is similar in size to a standard USB thumb drive, but that’s where the comparison ends. The aircraft-grade aluminum housing contains a fully functional Solid-State Drive with a multi-chip design utilizing high endurance Tier1 3D NAND powered by the Silicon Motion 2258XT controller. Providing industry-leading bandwidth up to 451MB/sec transfers, the XT USB can approach the maximum limits of the USB 3.0 5Gb/s interface on large transfers. This design makes it possible for file transfers to and from the VisionTek XT USB 3.0 Pocket SSD to be done 5 times faster than standard HDD external hard disk drives.\"VisionTek shares the following features and benefits.Mark Bilson, Executive Vice President of VisionTek provides the following statement.Launching the next generation Pocket SSD in faster XT versions was a priority for us. We improved the SMI controller across the entire line and added a larger capacity 1TB version. IT professionals and PC enthusiast with larger storage capacity needs will take full advantage of this design.ALSO READ: VisionTek launches Thunderbolt 3 Mini eGFX enclosure -- add a desktop graphics card to your laptopThe VisionTek XT Pocket SSD can be had immediately from the company directly. The 120GB variant is $69.99, while the 250GB model is $119.99. The 500GB SSD is $199, and the drool-worthy 1TB drive is $329. If you want to buy your own, please use the below links.© 1998-2020 BetaNews, Inc. All Rights Reserved. Privacy Policy - Cookie Policy."
    },
    "Q3": {
        "FSLogix brings improvements to Office running in virtual environments ": "\n\nBest in class:Save 49% on 15 months of ExpressVPN\nAORUS DIRECT brings you the latest exclusive updates on AORUS products.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft announced four areas of improvement for running Office apps in virtualized environments (via MSPU). These improvements build off of Microsoft acquisition of FSLogix in November of 2018. The goal of FSLogix is to make using Office in a virtual environment feel like it's running on a dedicated machine. Microsoft breaks down the improvements in their blog post announcing the capabilities:Microsoft has integrated FSLogix container technology with Office apps in virtual environments. This helps improve speed and reliability. FSLogix container technology is now included at no extra cost to users who license certain Microsoft services including:Best online learning tools for kids: ABCmouse, Reading IQ, & moreMicrosoft also announced other enhancements to the virtualization experience, including improvements to Outlook OneDrive, Teams, and Windows Search.Each and every one of these charging gadgets will keep your favorite gear and gadgets going for longer, and none of them costs more than $30.This compact dual-output powerbank can speedily recharge any and all your devices, thanks to a two-amp \"fast charge feature,\" using its micro-USB out port. Its simple design includes an LED indicator, and it costs about as much as a single ticket to the movies.Panasonic's rechargeable batteries are among the best available, and just a couple of them will keep your favorite remote, mice or other peripherals powered up when you need them. They're also eco. And the company's affordable charger fits and charges both AA and AAA batteries at the same time.This unobtrusive Qi wireless charging pad looks good (and kind of like a UFO …) and easily charges all your Qi-compatible device up to 5W. Its LED indicator lights up when you're charging. And it costs just $30.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft pushed a new \"final\" build out to Release Preview ring Insiders as it prepares to ship the May 2020 Update in the coming weeks. This build comes in at build number 19041.208 and includes a single fix over the previous \"final\" build.Microsoft will open registrations for its virtual Build 2020 conference today. The company is also planning for the event to be smaller in scope, with more of a focus on developers and fewer sessions focused on Windows 10 and Office users.Gears Tactics is a turn-based strategy twist on the classic Gears formula. While it'll take a more thoughtful approach, you'll still do well to familiarize yourself with the full roster of foes you'll be facing. Here's the list of monsters and enemies in Gears Tactics.Minecraft is one of the best games ever made, no doubt because of its ageless appeal and ability to run on just about any piece of hardware. We've rounded up a bunch of best laptops on which you can enjoy Minecraft.",
        "Microsoft will pay $26 million to settle claims involving Hungarian kickback scheme ": "\n\nBest in class:Save 49% on 15 months of ExpressVPN\nAORUS DIRECT brings you the latest exclusive updates on AORUS products.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft will pay $26 million as part of a settlement involving a kickback scheme in Hungary. Microsoft did not admit or deny wrongdoing, but the President and Chief Legal Officer at Microsoft, Brad Smith, said that the claims \"involved employee misconduct that was completely unacceptable\" as reported by the Washington Post.It's claimed that Microsoft violated the Foreign Corrupt Practices Act. Several employees at Microsoft sold software to resellers at discounts, and then the same software was sold to the Hungarian government for higher prices. This happened from 2013 to 2015. When this story initially broke, Federal investigators probed if the finances earned from the scheme were used to pay bribes and kickbacks to government officials. Four Microsoft employees were fired as a result of Microsoft's own probe at the time and Microsoft also ended relationships with four partner companies in the country.Best online learning tools for kids: ABCmouse, Reading IQ, & moreMicrosoft's settlement is with both the Justice Department and the Securities Exchange Commission. Microsoft's Hungarian subsidiary paid $8.75 million to the Justice Department and entered into a nonprosecution agreement with the department. The rest of the money was paid to the SEC. Microsoft agreed to a cease-and-desist order with the SEC.Microsoft will not undergo monitoring going forward. According to the Washington Post, Microsoft stated that there were three countries involved with this situation. Microsoft's Smith stated that Hungary was \"where the most concerning conduct took place.\" Microsoft did not share a comment on if any other investigations are ongoing.Each and every one of these charging gadgets will keep your favorite gear and gadgets going for longer, and none of them costs more than $30.This compact dual-output powerbank can speedily recharge any and all your devices, thanks to a two-amp \"fast charge feature,\" using its micro-USB out port. Its simple design includes an LED indicator, and it costs about as much as a single ticket to the movies.Panasonic's rechargeable batteries are among the best available, and just a couple of them will keep your favorite remote, mice or other peripherals powered up when you need them. They're also eco. And the company's affordable charger fits and charges both AA and AAA batteries at the same time.This unobtrusive Qi wireless charging pad looks good (and kind of like a UFO …) and easily charges all your Qi-compatible device up to 5W. Its LED indicator lights up when you're charging. And it costs just $30.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft pushed a new \"final\" build out to Release Preview ring Insiders as it prepares to ship the May 2020 Update in the coming weeks. This build comes in at build number 19041.208 and includes a single fix over the previous \"final\" build.Microsoft will open registrations for its virtual Build 2020 conference today. The company is also planning for the event to be smaller in scope, with more of a focus on developers and fewer sessions focused on Windows 10 and Office users.Gears Tactics is a turn-based strategy twist on the classic Gears formula. While it'll take a more thoughtful approach, you'll still do well to familiarize yourself with the full roster of foes you'll be facing. Here's the list of monsters and enemies in Gears Tactics.Minecraft is one of the best games ever made, no doubt because of its ageless appeal and ability to run on just about any piece of hardware. We've rounded up a bunch of best laptops on which you can enjoy Minecraft.",
        "Developers can no longer ship app updates to Windows Phone 8.x devices ": "\n\nBest in class:Save 49% on 15 months of ExpressVPN\nAORUS DIRECT brings you the latest exclusive updates on AORUS products.\nWe may earn a commission for purchases using our links. Learn more.\nWindows Phone 8.x apps can no longer receive updates if they're running on Windows Phone 8.x devices. In August of 2018, Microsoft announced key dates regarding updating app packages on Windows Phone 8 and Windows Phone 8.1 devices. July 1 is the first key date that directly affects the ability to ship updates to older hardware.While apps running on Windows Phone 8.x or earlier can no longer be updated, if a Windows Phone 8.x app is running on Windows 10 Mobile, it can receive updates.Best online learning tools for kids: ABCmouse, Reading IQ, & moreThis change won't affect many users since there are very few users of Windows Phone left, but it will lead to changes for apps like Facebook Messenger and WhatsApp. WhatsApp is losing Windows Phone support at the end of 2019.Each and every one of these charging gadgets will keep your favorite gear and gadgets going for longer, and none of them costs more than $30.This compact dual-output powerbank can speedily recharge any and all your devices, thanks to a two-amp \"fast charge feature,\" using its micro-USB out port. Its simple design includes an LED indicator, and it costs about as much as a single ticket to the movies.Panasonic's rechargeable batteries are among the best available, and just a couple of them will keep your favorite remote, mice or other peripherals powered up when you need them. They're also eco. And the company's affordable charger fits and charges both AA and AAA batteries at the same time.This unobtrusive Qi wireless charging pad looks good (and kind of like a UFO …) and easily charges all your Qi-compatible device up to 5W. Its LED indicator lights up when you're charging. And it costs just $30.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft pushed a new \"final\" build out to Release Preview ring Insiders as it prepares to ship the May 2020 Update in the coming weeks. This build comes in at build number 19041.208 and includes a single fix over the previous \"final\" build.Microsoft will open registrations for its virtual Build 2020 conference today. The company is also planning for the event to be smaller in scope, with more of a focus on developers and fewer sessions focused on Windows 10 and Office users.Gears Tactics is a turn-based strategy twist on the classic Gears formula. While it'll take a more thoughtful approach, you'll still do well to familiarize yourself with the full roster of foes you'll be facing. Here's the list of monsters and enemies in Gears Tactics.Minecraft is one of the best games ever made, no doubt because of its ageless appeal and ability to run on just about any piece of hardware. We've rounded up a bunch of best laptops on which you can enjoy Minecraft.",
        "Office 365 now generally available through new data centers in South Africa ": "\n\nBest in class:Save 49% on 15 months of ExpressVPN\nAORUS DIRECT brings you the latest exclusive updates on AORUS products.\nWe may earn a commission for purchases using our links. Learn more.\nOffice 365 services are now generally available through relatively new data centers in South Africa. Microsoft has expanded its presence in Africa steadily, including bringing Microsoft Azure to the continent earlier this year.Opening data centers in South Africa is important because many countries have rules regarding the location of cloud data centers. Paul Lorimer, Distinguished Engineer for Microsoft 365, expanded on the importance of the data center in a Microsoft blog post:In-country data residency for core customer data helps Office 365 customers meet regulatory requirements, which is particularly important and relevant in industries such as healthcare, financial services, and government—where organizations need to keep specific data in-country to comply with local requirements.\"Microsoft claims that they are the first global provider to bring cloud services to the African continent. The company now provides both Office 365 services and Azure services to Africa through local data centers. Microsoft's growth in Africa helps extend its reach even further according to Lorimer:The addition of South Africa as a new geography for Office 365 increases the options for secure, cloud productivity services combined with customer data residency in 16 geographies across the globe along with three additional geographies also announced.\"Lorimer added that Dynamics 365 and Power Platform should also be available in the area in the fourth quarter of this year.All of Office for one subscription priceOffice 365 gives you access to the constantly updated suite of Microsoft's productivity apps, all for one subscription price. Whether you go with Home, Personal, or Business Premium, there's something for everyone.Each and every one of these charging gadgets will keep your favorite gear and gadgets going for longer, and none of them costs more than $30.This compact dual-output powerbank can speedily recharge any and all your devices, thanks to a two-amp \"fast charge feature,\" using its micro-USB out port. Its simple design includes an LED indicator, and it costs about as much as a single ticket to the movies.Panasonic's rechargeable batteries are among the best available, and just a couple of them will keep your favorite remote, mice or other peripherals powered up when you need them. They're also eco. And the company's affordable charger fits and charges both AA and AAA batteries at the same time.This unobtrusive Qi wireless charging pad looks good (and kind of like a UFO …) and easily charges all your Qi-compatible device up to 5W. Its LED indicator lights up when you're charging. And it costs just $30.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft pushed a new \"final\" build out to Release Preview ring Insiders as it prepares to ship the May 2020 Update in the coming weeks. This build comes in at build number 19041.208 and includes a single fix over the previous \"final\" build.Microsoft will open registrations for its virtual Build 2020 conference today. The company is also planning for the event to be smaller in scope, with more of a focus on developers and fewer sessions focused on Windows 10 and Office users.Gears Tactics is a turn-based strategy twist on the classic Gears formula. While it'll take a more thoughtful approach, you'll still do well to familiarize yourself with the full roster of foes you'll be facing. Here's the list of monsters and enemies in Gears Tactics.Minecraft is one of the best games ever made, no doubt because of its ageless appeal and ability to run on just about any piece of hardware. We've rounded up a bunch of best laptops on which you can enjoy Minecraft.",
        "Microsoft's Your Phone team looking to hire more than 20 engineers ": "\n\nBest in class:Save 49% on 15 months of ExpressVPN\nAORUS DIRECT brings you the latest exclusive updates on AORUS products.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft's Your Phone is a core part of the company's mobile effort. It allows users to sync text messages, notifications, and photos between their phone and PC. Newer beta versions can even mirror some Android phones on Windows 10 PCs. Microsoft is looking to increase its efforts with Your Phone by expanding its team. Vishnu Nath, Director of Program Management, tweeted that Microsoft is looking to hire over 20 additional engineers.Nath shared the link to a Microsoft careers page that includes the relevant job listings. Available jobs include software engineer, principal software engineering lead, senior software engineer, and senior program manager.We are continuing to hire in a BIG way for our #YourPhone team focused on building cross device experiences! Come join us as we are looking for (20+) Software engineers including managers and PM! 📱💻 https://t.co/CbBp0cEEARWhile the exact size of the Your Phone team isn't known, an increase of over 20 people is significant. Microsoft is doubling down on its efforts on Android with Your Phone, Microsoft Edge, and Microsoft Launcher, all of which Nath works on.Your Phone syncs your photos, text messages, and notifications between your phone and your PC.Each and every one of these charging gadgets will keep your favorite gear and gadgets going for longer, and none of them costs more than $30.This compact dual-output powerbank can speedily recharge any and all your devices, thanks to a two-amp \"fast charge feature,\" using its micro-USB out port. Its simple design includes an LED indicator, and it costs about as much as a single ticket to the movies.Panasonic's rechargeable batteries are among the best available, and just a couple of them will keep your favorite remote, mice or other peripherals powered up when you need them. They're also eco. And the company's affordable charger fits and charges both AA and AAA batteries at the same time.This unobtrusive Qi wireless charging pad looks good (and kind of like a UFO …) and easily charges all your Qi-compatible device up to 5W. Its LED indicator lights up when you're charging. And it costs just $30.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft pushed a new \"final\" build out to Release Preview ring Insiders as it prepares to ship the May 2020 Update in the coming weeks. This build comes in at build number 19041.208 and includes a single fix over the previous \"final\" build.Microsoft will open registrations for its virtual Build 2020 conference today. The company is also planning for the event to be smaller in scope, with more of a focus on developers and fewer sessions focused on Windows 10 and Office users.Gears Tactics is a turn-based strategy twist on the classic Gears formula. While it'll take a more thoughtful approach, you'll still do well to familiarize yourself with the full roster of foes you'll be facing. Here's the list of monsters and enemies in Gears Tactics.Recording your screen is a great way to create content to share with students, friends, and followers of your stream. From lightweight tools to professional-grade broadcast setups, here are the best screen recorders for Windows 10.",
        "Outlook for Android now lets you jump straight back into a draft inside a thread ": "\n\nBest in class:Save 49% on 15 months of ExpressVPN\nAORUS DIRECT brings you the latest exclusive updates on AORUS products.\nWe may earn a commission for purchases using our links. Learn more.\nOutlook users on Android can now jump right back into a draft when they open up a conversation thread. This allows users to \"finish what [they] started\" as outlined in the app's changelog (via MSPU).This update saves time because users no longer have to go to their draft folder to continue an unfinished email. The update also brings bug fixes and performance improvements as usual. You can get the latest update through the Google Play Store.Outlook is a multiplatform email client that allows you to send and receive emails through all of your accounts.Each and every one of these charging gadgets will keep your favorite gear and gadgets going for longer, and none of them costs more than $30.This compact dual-output powerbank can speedily recharge any and all your devices, thanks to a two-amp \"fast charge feature,\" using its micro-USB out port. Its simple design includes an LED indicator, and it costs about as much as a single ticket to the movies.Panasonic's rechargeable batteries are among the best available, and just a couple of them will keep your favorite remote, mice or other peripherals powered up when you need them. They're also eco. And the company's affordable charger fits and charges both AA and AAA batteries at the same time.This unobtrusive Qi wireless charging pad looks good (and kind of like a UFO …) and easily charges all your Qi-compatible device up to 5W. Its LED indicator lights up when you're charging. And it costs just $30.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft pushed a new \"final\" build out to Release Preview ring Insiders as it prepares to ship the May 2020 Update in the coming weeks. This build comes in at build number 19041.208 and includes a single fix over the previous \"final\" build.Microsoft will open registrations for its virtual Build 2020 conference today. The company is also planning for the event to be smaller in scope, with more of a focus on developers and fewer sessions focused on Windows 10 and Office users.Gears Tactics is a turn-based strategy twist on the classic Gears formula. While it'll take a more thoughtful approach, you'll still do well to familiarize yourself with the full roster of foes you'll be facing. Here's the list of monsters and enemies in Gears Tactics.Recording your screen is a great way to create content to share with students, friends, and followers of your stream. From lightweight tools to professional-grade broadcast setups, here are the best screen recorders for Windows 10.",
        "Office Insiders get shared mailboxes and more on iOS devices ": "\n\nBest in class:Save 49% on 15 months of ExpressVPN\nAORUS DIRECT brings you the latest exclusive updates on AORUS products.\nWe may earn a commission for purchases using our links. Learn more.\nOffice Insiders on iOS devices have gained several new features across Outlook, PowerPoint, and Excel. Outlook has the most new features with added support for shared mailboxes, SMIME for email encryption, and marking individual messages as unread. SMIME allows users to sign and encrypt emails to make sure that only those with the correct credentials can view content on mobile devices.Excel has also gained a new feature in dynamic arrays. These allow you to type a formula that returns multiple values and have it automatically appear in neighboring cells. Microsoft released a blog post breaking down this feature last month.Best online learning tools for kids: ABCmouse, Reading IQ, & moreLastly, PowerPoint gained a reading-optimized view, which means that users don't have to open presentations in edit-mode to look through them.If you'd like to sign up to be an Office Insider on iOS, you can check out our breakdown of all of Microsoft's Insider and beta programs.Each and every one of these charging gadgets will keep your favorite gear and gadgets going for longer, and none of them costs more than $30.This compact dual-output powerbank can speedily recharge any and all your devices, thanks to a two-amp \"fast charge feature,\" using its micro-USB out port. Its simple design includes an LED indicator, and it costs about as much as a single ticket to the movies.Panasonic's rechargeable batteries are among the best available, and just a couple of them will keep your favorite remote, mice or other peripherals powered up when you need them. They're also eco. And the company's affordable charger fits and charges both AA and AAA batteries at the same time.This unobtrusive Qi wireless charging pad looks good (and kind of like a UFO …) and easily charges all your Qi-compatible device up to 5W. Its LED indicator lights up when you're charging. And it costs just $30.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft pushed a new \"final\" build out to Release Preview ring Insiders as it prepares to ship the May 2020 Update in the coming weeks. This build comes in at build number 19041.208 and includes a single fix over the previous \"final\" build.Microsoft will open registrations for its virtual Build 2020 conference today. The company is also planning for the event to be smaller in scope, with more of a focus on developers and fewer sessions focused on Windows 10 and Office users.Gears Tactics is a turn-based strategy twist on the classic Gears formula. While it'll take a more thoughtful approach, you'll still do well to familiarize yourself with the full roster of foes you'll be facing. Here's the list of monsters and enemies in Gears Tactics.Minecraft is one of the best games ever made, no doubt because of its ageless appeal and ability to run on just about any piece of hardware. We've rounded up a bunch of best laptops on which you can enjoy Minecraft.",
        "Your Phone now supports in": "\n\nBest in class:Save 49% on 15 months of ExpressVPN\nAORUS DIRECT brings you the latest exclusive updates on AORUS products.\nWe may earn a commission for purchases using our links. Learn more.\nIn-line response support for Your Phone started rolling out to Windows Insiders recently. The feature allows users to respond to notifications directly from the notification rather than having to pop open the app's window. The feature is rolling out to at least some users in the fast ring.In-line notifications are a particularly useful addition to Your Phone because the app is designed to make replying to notifications from your phone quick and easy. Now, not only does a user not have to pull their phone out to reply to a notification, they don't have to open the Your Phone app. This allows people to send a quick reply and continue working or enjoying whatever they're doing on their PC.Inline replies from toasts on #YourPhone now showing up for #windowsInsiders. Sooo handy to respond in-line! #KeepYourPhoneInYourPocket https://t.co/qVq9K3ENlm pic.twitter.com/6Pc65sNey4Visnhu Nath, Director of Program Management at Microsoft, showed off the feature which included an image of it working with WhatsApp. The tweet doesn't specify which insider rings will see the update, but users stated that they've received in while on the Fast Ring.Your Phone allows you to sync text messages, photos, and notifications from your phone to your Windows 10 PC.Each and every one of these charging gadgets will keep your favorite gear and gadgets going for longer, and none of them costs more than $30.This compact dual-output powerbank can speedily recharge any and all your devices, thanks to a two-amp \"fast charge feature,\" using its micro-USB out port. Its simple design includes an LED indicator, and it costs about as much as a single ticket to the movies.Panasonic's rechargeable batteries are among the best available, and just a couple of them will keep your favorite remote, mice or other peripherals powered up when you need them. They're also eco. And the company's affordable charger fits and charges both AA and AAA batteries at the same time.This unobtrusive Qi wireless charging pad looks good (and kind of like a UFO …) and easily charges all your Qi-compatible device up to 5W. Its LED indicator lights up when you're charging. And it costs just $30.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft pushed a new \"final\" build out to Release Preview ring Insiders as it prepares to ship the May 2020 Update in the coming weeks. This build comes in at build number 19041.208 and includes a single fix over the previous \"final\" build.Microsoft will open registrations for its virtual Build 2020 conference today. The company is also planning for the event to be smaller in scope, with more of a focus on developers and fewer sessions focused on Windows 10 and Office users.Gears Tactics is a turn-based strategy twist on the classic Gears formula. While it'll take a more thoughtful approach, you'll still do well to familiarize yourself with the full roster of foes you'll be facing. Here's the list of monsters and enemies in Gears Tactics.Recording your screen is a great way to create content to share with students, friends, and followers of your stream. From lightweight tools to professional-grade broadcast setups, here are the best screen recorders for Windows 10.",
        "Microsoft Teams users 'unable to perform various actions' right now ": "\n\nBest in class:Save 49% on 15 months of ExpressVPN\nAORUS DIRECT brings you the latest exclusive updates on AORUS products.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft Teams users are \"unable to perform various actions\" on the service according to a recent tweet from the official Microsoft 365 Status account. The tweet doesn't add much detail about the issues users currently face.We're investigating an issue where users are unable to perform various actions across the Microsoft Teams service. Additional information can be found in admin centre under the SI: TM185677.If you're an admin for a Microsoft Teams account, you can find out more in admin center under SI: TM185677.Microsoft Teams allows you to collaborate with colleagues, upload files, send messages, and chat through video. It integrates with Office 365 and several other cloud services.Each and every one of these charging gadgets will keep your favorite gear and gadgets going for longer, and none of them costs more than $30.This compact dual-output powerbank can speedily recharge any and all your devices, thanks to a two-amp \"fast charge feature,\" using its micro-USB out port. Its simple design includes an LED indicator, and it costs about as much as a single ticket to the movies.Panasonic's rechargeable batteries are among the best available, and just a couple of them will keep your favorite remote, mice or other peripherals powered up when you need them. They're also eco. And the company's affordable charger fits and charges both AA and AAA batteries at the same time.This unobtrusive Qi wireless charging pad looks good (and kind of like a UFO …) and easily charges all your Qi-compatible device up to 5W. Its LED indicator lights up when you're charging. And it costs just $30.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft pushed a new \"final\" build out to Release Preview ring Insiders as it prepares to ship the May 2020 Update in the coming weeks. This build comes in at build number 19041.208 and includes a single fix over the previous \"final\" build.Microsoft will open registrations for its virtual Build 2020 conference today. The company is also planning for the event to be smaller in scope, with more of a focus on developers and fewer sessions focused on Windows 10 and Office users.Gears Tactics is a turn-based strategy twist on the classic Gears formula. While it'll take a more thoughtful approach, you'll still do well to familiarize yourself with the full roster of foes you'll be facing. Here's the list of monsters and enemies in Gears Tactics.Recording your screen is a great way to create content to share with students, friends, and followers of your stream. From lightweight tools to professional-grade broadcast setups, here are the best screen recorders for Windows 10.",
        "Windows Calculator gains Always": "\n\nBest in class:Save 49% on 15 months of ExpressVPN\nAORUS DIRECT brings you the latest exclusive updates on AORUS products.\nWe may earn a commission for purchases using our links. Learn more.\nThe built-in Windows Calculator gained an Always-on-Top mode recently for Windows Insiders. The feature allows users to pop the calculator into a mini-view that remains on top of all Windows (via MSPU).The feature was first announced last month and was mentioned in the release notes for Windows 10 Insider Preview Build 18956, though it clarified that the feature would ship in the future. Reddit user Leopeva64-2 spotted the feature rolling out to Insiders earlier today.One of our top requested #WindowsCalculator features is the ability to keep Calculator on top of other windows as you work—you'll soon be able to do just that! 😁 Also, tiny calculator!! https://t.co/AEqu4nkhb4 #BuildTogether pic.twitter.com/TJpkXrRIL4Microsoft open sourced the Windows Calculator earlier this year and this new addition is a result of that process.Each and every one of these charging gadgets will keep your favorite gear and gadgets going for longer, and none of them costs more than $30.This compact dual-output powerbank can speedily recharge any and all your devices, thanks to a two-amp \"fast charge feature,\" using its micro-USB out port. Its simple design includes an LED indicator, and it costs about as much as a single ticket to the movies.Panasonic's rechargeable batteries are among the best available, and just a couple of them will keep your favorite remote, mice or other peripherals powered up when you need them. They're also eco. And the company's affordable charger fits and charges both AA and AAA batteries at the same time.This unobtrusive Qi wireless charging pad looks good (and kind of like a UFO …) and easily charges all your Qi-compatible device up to 5W. Its LED indicator lights up when you're charging. And it costs just $30.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft pushed a new \"final\" build out to Release Preview ring Insiders as it prepares to ship the May 2020 Update in the coming weeks. This build comes in at build number 19041.208 and includes a single fix over the previous \"final\" build.Microsoft will open registrations for its virtual Build 2020 conference today. The company is also planning for the event to be smaller in scope, with more of a focus on developers and fewer sessions focused on Windows 10 and Office users.Gears Tactics is a turn-based strategy twist on the classic Gears formula. While it'll take a more thoughtful approach, you'll still do well to familiarize yourself with the full roster of foes you'll be facing. Here's the list of monsters and enemies in Gears Tactics.Recording your screen is a great way to create content to share with students, friends, and followers of your stream. From lightweight tools to professional-grade broadcast setups, here are the best screen recorders for Windows 10."
    },
    "Q4": {
        "20 lat kart graficznych NVIDIA GeForce ": "Ciężko w to uwierzyć, ale to właśnie dziś mija już 20 lat od momentu, kiedy NVIDIA zaprezentowała model 256, którym zapoczątkowała rodzinę kart graficznych GeForce. To wydarzenie przeniosło rozrywkę z wykorzystaniem komputera osobistego na zupełnie inny, dotychczas nieosiągalny poziom.Od strony technicznej karta NVIDIA GeForce 256 była następcą osławionego modelu Riva TNT2, znajdującego się w większości pecetów sprzedawanych pod koniec lat dziewięćdziesiątych. Każdy, kto próbował wówczas grać w gry komputerowe, z pewnością pamięta jedno z fundamentalnych pytań zadawanych sprzedawcy (tudzież handlarzowi z giełdy) w momencie zakupu: czy pójdzie bez Rivy? Nowy model znacząco wyprzedził swojego poprzednika, głównie za sprawą sprzętowych jednostek transformacji i oświetlenia (T&L) oraz wsparcia dla formatu wideo MPEG-2.NVIDIA VisionTek GeForce 256 fot. Hyins / WikipediaTo między innymi dzięki tym technologiom pierwszy GeForce określony został mianem GPU – Graphics Processing Unit. GeForce 256 możemy zatem nazywać pierwszą, pełnoprawną kartą graficzną, w przeciwieństwie do poprzednich modeli, zwanych akceleratorami grafiki. Tak duża różnica wydajności spowodowała, że NVIDIA z miejsca zdominowała powstały właśnie rynek GPU, a kolejne generacje GeForce tylko umacniały jej pozycję. Każda rewolucja wymaga jednak ofiar. W tym przypadku było to kilka firm, takich jak producent układów Voodoo – 3dfx, Matrox czy S3 Graphics. Niszczycielski pochód NVIDII odparło wyłącznie ATI, prezentując akcelerator Radeon. NVIDIA i ATI podzieliły rynek kart graficznych między sobą, zachowując znaczną przewagę zielonych i utrzymując tą sytuację aż do czasów współczesnych.Okrągła rocznica dwudziestolecia debiutu pierwszego GeForce skłoniła mnie do wspomnień przygód z poszczególnymi produktami odpowiedzialnymi za efekty graficzne tego producenta. Gdy w domowym komputerze pracowała Riva TNT2 miałem zaledwie siedem lat. Jej moc obliczeniowa w zupełności wystarczała do katowanego wówczas przeze mnie pierwszego i drugiego Need for Speeda. W momencie zmiany komputera trafiłem na długich kilka lat do drużyny czerwonych (ich produkty były wtedy zauważalnie tańsze), po to, by powrócić na zieloną stronę mocy z modelem GTS 250, który towarzyszył mi w pierwszych latach studiów wkurzając wszystkich domowników i współlokatorów – konstrukcja Asusa była ekstremalnie głośna.Do dnia dzisiejszego w komputerze, w którym powstaje ten tekst pracuje model GTX 750Ti, którego dni właśnie powoli dobiegają końca. W najbliższym czasie trafi do mnie nowe GPU i już teraz wiem, że w obudowie dalej będzie zielono.Czego zatem można życzyć NVIDII na dwudziestolecie debiutu ich sztandarowego produktu? Przede wszystkim samych udanych konstrukcji o świetnej wydajności, niskim TDP i łatwością zapanowania nad temperaturą. Modelom dedykowanym pasjonatom przydałyby się również szerokie możliwości OC. Oczywiście dobrze byłoby, gdyby temu wszystkiemu towarzyszył atrakcyjny stosunek możliwości karty do ceny, a koszt każdego dodatkowego FPSa nie powalał z nóg.Sto lat!Źródło: Fanpage NVIDIA GeForce Polska",
        "EK Launches Quantum Line Tubular D5 combos at 179~199 USD": "Blimey, that's expensive! EK is releasing a new Quantum Line of genuine D5 pump  based combo units. the new units have twice as much ports. EK-Quantum products come with sophisticated 5V addressable D-RGB LEDs which can be controlled through your motherboard RGB control software or the upcoming EK-Connect controller unit.The most popular cylindrical pump-res combo on the market is redesigned, upgraded and is better in every way. The top is now featuring three G1/4″ ports, one of which has a pre-installed nickel-plated brass internal tube which helps to prevent the splashing of the coolant inside the reservoir if the top is to be used as an inlet. This reduces the chances of air being sucked in by the pump and foaming of the coolant as well. Any of these ports can also use used for filling the system or adding additional upcoming accessories (thermal probes, LEDs, etc.) Another three industry-standard G1/4″ ports are available in the bottom combo housing. The upgrade compared to the previous combo unit is the 3rd available side port usable as either an optional inlet or a drain port.A special rubber shock absorber is used to de-couple the main pump body from the mounting clip for silent operation, free of vibration-induced noise. Additionally, horizontal and vertical positioning is supported for easier tube routing possibilities. The EK-Quantum Kinetic TBE D5 combo units are backward compatible with existing D5 holders and brackets.The tube itself remains unchanged, with a diameter of 60mm. This means that they remain compatible with the previous generation of EK cylindrical reservoir tubes. The anti-cyclone insert is pre-attached, modernized and made more discrete.The EK-Quantum Kinetic TBE D5 tubular pump and reservoir combo units are available in a total of four versions. Two height variants marked with 200 and 300 which represents the total height of the unit in millimeters, and two material choices for each of the size variants. A digital (addressable) 3-pin 5V D-RGB LED strip is installed in these combo units which connects to the motherboard’s 3-pin LED header or it can be connected to any other supported 5V 3-pin addressable D-RGB LED controller. This product is compatible with all major motherboard manufacturer’s D-RGB control software. The arrow marking on the 3-pin LED connector is to be aligned with the +5V marking on the D-RGB header.The EK-Quantum Kinetic TBE 200 D5 PWM D-RGB Acetal costs 179.90€ where the EK-Quantum Kinetic TBE 300 D5 PWM D-RGB – Plexi is 199.90€",
        "Access to this page has been denied.": "\n        To ensure this doesn’t happen in the future, please enable Javascript and cookies in your browser.\n        Is this happening to you frequently? Please report it on our feedback forum.\n      \n        If you have an ad-blocker enabled you may be blocked from proceeding. Please disable your ad-blocker and refresh.\n      Reference ID: ",
        "7 Komputer dengan Harga Termahal di Dunia, Ada yang Rp740 Juta": "RAKYATKU.COM - Membeli PC rakitan tentunya jauh lebih praktis dibanding harus membeli komponen satu per satu dan merakitnya sendiri. \nMemang praktis, tapi pastinya lebih mahal. Tidak heran, ada beberapa setup PC berspesifikasi canggih dengan harga setinggi langit. Bahkan sampai lebih mahal daripada mobil. Dilansir Jalantikus, berikut ulasannya: 1. Maingear Epic Force Super Stock X99 - US$ 12.000Maingear Epic Force Super Stock X99 adalah setup PC yang pertama kali dijual pada tahun 2015 lalu. PC satu ini bisa kamu custom sesuai dengan budget.Ketika awal dijual ke pasaran, PC dengan motif berwarna kuning ini dilepas dengan harga sekitar US$ 12 ribu atau sekitar Rp168,2 juta.Berbekal processor Intel i7-5960x, RAM 16GB DDR4 dari Corsair, serta 2 buah VGA Card VisionTek CryoVenom R9 295X2 bikin PC ini jadi mahal.Namun, sepertinya sekarang harga PC ini sudah turun karena munculnya komponen-komponen PC yang semakin canggih setiap tahunnya.2. Yoyotech XDNA Aurum 24K - US$ 13.000Pada posisi kedua, ditempati oleh setup PC dengan jenis Yoyotech XDNA Aurum 24K. PC ini dirilis oleh perusahaan Inggris bernama Yoyotech pada tahun 2013.Ditenagai oleh Intel i7-4960x, 2 buah VGA Card Nvidia GeForce Titan, RAM 64GB DDR3, dan SSD dengan kapasitas 512GB, PC satu ini jadi yang termahal di masanya.Tidak cuma powerful. PC ini juga didesain dengan sangat baik berkat warna komponen yang didominasi warna hitam dan emas yang elegan.Yoyotech XDNA Aurum 24K dijual dengan harga US$13.000 atau sekitar Rp182 juta ketika pertama kali dirilis pada tahun 2013.3. Kylaralthor Janus 2.0 - US$ 18.000Pada posisi ketiga ditempati oleh setup PC bernama Kylaralthor Janus 2.0. PC ini dibuat secara kustom oleh seorang anggota forum di internet bernama Kylaralthor.PC yang menurut klaim pembuatnya mencapai harga US$ 18.000 atau sekitar Rp252 juta ini, ditenagai oleh Intel i7-6950x dan 4 buah VGA Card Nvidia GeForce GTX Titan X.Harga tersebut juga termasuk dengan aksesoris-aksesoris, seperti monitor 1080p 27 inci, SSD1 TB, HDD 16TB, headphone gaming, mouse dan keyboard gaming, dan masih banyak lagi.4. LinusTechTips' PC (7 gamers, 1 CPU) - US$ 30.000Kalau kamu suka banget nonton channel-channel gadget di YouTube, mungkin kamu sudah familiar dengan YouTuber bernama LinusTechTips.Pada tahun 2016 lalu, ia merakit sebuah PC gaming yang bisa digunakan oleh 7 orang sekaligus. Ketujuh PC tersebut disambungkan ke sebuah motherboard dan digabungkan dalam 1 casing CPU.Baca JugaPC super ini ditenagai oleh processor Intel Xeon E5-2697 14 core, RAM 256GB DDR4, 7 buah SSD 1TB, serta 7 buah VGA Card Radeon R9 Nano yang performanya gila banget. Harganya US$ 30.000 atau sekitar Rp420 juta.5. 8Pack OrionX - US$ 30.000Terdapat satu opsi lain misalkan kamu punya uang setengah miliar untuk membeli PC. 8Pack OrionX bisa jadi pilihan untuk kamu yang suka main game dan juga pamer.Jangan salah, casing PC ini saja harganya sudah Rp12 jutaan sendiri. 8Pack OrionX memiliki 2 buah processor untuk kedua sistemnya, yaitu Intel i7-6950x 10 core dan Intel Core i7-7700K.Di sektor pengolah grafis, PC ini dibekali dengan 4 buah VGA Card Nvidia GeForce Titan X yang memiliki VRAM sejumlah 48GB.PC juga memiliki 2 kapasitas RAM yang berbeda untuk tiap sistem, yaitu 64GB dan juga 16GB. Main game berat tdengan grafis ultra tidak bakal ngaruh..6. 8Pack OrionX2 - US$ 43.000Di tahun 2019 ini, Ian \"8Pack\" Perry kembali mendesain PC termahalnya yang bernama 8Pack OrionX2. Sebagai penerus, tentunya PC satu ini memiliki spek yang lebih canggih dan modern, dong.Masih sama menggunakan dual system seperti pendahulunya, OrionX2 kini ditenagai processor Intel Core i9-7890XE untuk main system dan Intel Core i9-9700K untuk secondary system-nya.Untuk pengolah grafis, OrionX2 ditenagai dua buah Nvidia Titan RTX untuk main system dan 1 Titan RTX untuk secondary system.Overclocking maksimal, custom liquid cooling, dan hal-hal lain bikin PC ini wajar dijual dengan harga US$ 43 ribu atau sekitar Rp600 jutaan.7. Mac Pro - US$ 53.000++Kamu pasti tidak nyangka, kalau produk Apple satu ini bakal bertengger di daftar setup PC termahal.Mac Pro merupakan perangkat PC terbaru dan tercanggih buatan Apple di tahun 2019 ini. Kamu bisa mengkustomisasi PC berbentuk parutan keju ini berdasarkan budget yang kamu miliki.Harga kustomisasi tertinggi dari Mac Pro 2019 adalah sekitar US$ 53.000 atau Rp740 jutaan, itupun belum termasuk dengan monitor, stand monitor, mouse, keyboard, dan lain-lain.Meskipun mahal banget, namun spesifikasi Mac Pro nggak ada apa-apanya dibandingkan keenam PC di atas. Apple memang identik dengan gadget-nya yang overpriced. ",
        "How to create a bootable macOS Catalina installer drive ": "\n\nBy Roman Loyola\n\n\t\t\t\t\t\t\n\t\t\t\t\t\t\tSenior Editor, \n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\nMacworld |\n\n\nToday's Best Tech DealsPicked by Macworld's EditorsTop Deals On Great ProductsPicked by Techconnect's EditorsAn external drive that you can use as an installer for macOS Catalina is a handy thing to have. If you have multple Macs to upgrade, it’s a lot more efficient to plug in the USB installer drive and run the installer than to log into the App Store, download the 8.09GB OS installer, and then run it.In this article I’ll go over the different ways you can create a bootable macOS Catalina installation drive. But before I give instructions on how to create the drive, I’ll go over the items you’ll need and how to get them.Macworld also has bootable-install-drive instructions for:The macOS Catalina installer software isover 8GB, so you need a USB external drive that can hold that much data. The drive can be a thumb drive, hard drive, or SSD.A VisionTek USB drive connected to a 2017 MacBook Pro via Apple’s USB-C VGA Multiport Adapter ($69).If you have a 2015 or newer MacBook or a 2016 or newer MacBook Pro, you may need Apple’s $19 USB to USB-C adapter. This will allow you to connect a storage device that uses a USB type-A connector. If you don’t have an external drive and you have a USB-C Mac laptop, you could buy the SanDisk Ultra USB Type-C Flash Drive, which has a USB-C connector. You can get model number SDCZ450-016G-G46Remove non-product link.When creating the boot drive, the storage device is reformatted, so there’s no need to format the drive beforehand.The macOS Catalina installer is available in the App Store. If you launch the App Store app, do a search for “Catalina.” Or, if you click this Catalina App Store link, it will take you to the Catalina App Store webpage, then click on the “View in the Mac App Store” button. You can read the information to learn more about Catalina. When you’re ready to download the software, click the Download button. (If you’ve already downloaded the installer, the button will say Install instead of Get.)Once the download is complete, the installer will launch automatically. But don’t continue with the installation. Instead, press Command-Q on your keyboard to quit the installer.The Catalina installer app will be in your Applications folder, so you can go there and launch it later to upgrade your Mac to the new operating system.I used a free app called Install Disk Creator to make the installation drive. Download Install Disk Creator by clicking on the link. When the download is done, you can move it over to your Applications folder. Then follow these steps to create your bootable macOS Catalina drive.1. Connect your drive to your Mac.2. Launch Install Disk Creator.3. In the main window, you’ll see a pop-up menu under Select the volume to become the installer. Click on the menu and select your drive.The main window of Install Disk Creator.4. Under the pop-up menu, you’ll see Select the OS X installer. (macOS used to be called OS X.) If you have only the Catalina installer on your Mac, Install Disk Creator will automatically select it. If you have other macOS installers, you need to click on Select the OS X installer and select the Catalina installer.5. When you’re ready, click Create installer. Your Mac may tell you that Install Disk Creator wants to make changes, and you need to enter your user name and password. After you do this, the app will take a few minutes to create the boot drive. A progress bar. appears at the bottom of the Install Disk Create window.If you try to start the process and you get a failure message saying that the drive couldn’t be unmounted, try reformatting the drive first as ExFAT using Disk Utility. Then start the process over again.When the app is done, the installer is ready to use.Macworld is your best source for all things Apple. We give you the scoop on what's new, what's best and how to make the most out of the products you love.Visit other IDG sites:Copyright © 2020 IDG Communications, Inc.",
        "Grab a Radeon RX 5700 Card for Just $279 ": "\nBy\nAvram Piltch\n19 December 2019\nThis is the lowest price right now on a card based on the RX 5700 chip.The Radeon RX 5700 is the best graphics card for 2K gaming, thanks to its great combination of high frame rates and reasonable pricing. The cards typically start at around $350, though we've seen some models drop as low as $290 this holiday season.However, today, Rakuten is selling a Visiontek-brand Radeon RX 5700 card for just $279, the lowest price around. This card follows the reference design so it has a single fan and the classic silver casing we saw on the original cards that launched in August.Visiontek Radeon RX 5700: was $334 now $279 @Rakuten\nThe best card for 2K gaming, the Radeon RX 5700 sports a base clock speed of 1,465 MHz and a boost clock of 1,725 MHz, along with 8GB of GDDR6 RAM.View DealIn our tests, a stock RX 5700 card like this one got 11% higher frame rates than an Nvidia RTX 2060.  The RX 5700 requires about 180 watts of power, which makes it acceptable to use with a 600 or 650-watt power supply. Because this card is the stock design, it's only rated for a modest 1,725 MHz boost clock where overclocked cards can hit higher speeds. However, for this price, the ability to play 2K games at smooth settings is quite a bargain. If you're a frequent Rakuten shopper, you'll be pleased to know that the Visiontek RX 5700 comes with $55.80 worth of points if you buy it by the end of December 19th.Get instant access to breaking news, in-depth reviews and helpful tips.Tom's Hardware is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. ",
        "The Radeon RX 5700, our favorite 1440p graphics card, is $50 cheaper at Dell than anywhere else ": "\n\nBy Ian Paul\n\n\t\t\t\t\t\t\n\t\t\t\t\t\t\tContributor, \n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\nPCWorld |\n\n\nToday's Best Tech DealsPicked by PCWorld's EditorsTop Deals On Great ProductsPicked by Techconnect's EditorsDell is offering a great deal on a great graphics card. The VisionTek Radeon RX 5700 is just $280Remove non-product link at Dell’s online store. Other Radeon RX 5700 models are going for $330 or more at Amazon and Newegg currently. It’s not clear when this deal expires.Despite the brand name, this is an RX 5700 reference card put out by AMD. Unlike Nvidia, AMD doesn’t sell these cards direct. While VisionTek’s card is as stock as it gets, the reference RX 5700 is our favorite GPU for 1440p gaming. You can expect no-compromises performance at 60Hz on most AAA titles with the RX 5700.The RX 5700 XT would provide a better bump in performance, but at $50 cheaper than the lowest priced RX 5700 models on rival sites, Dell’s price adds some serious value to this lower-tier card.[ Want more great deals? Subscribe to our TechConnect newsletter for more hand-picked deals from our editors. ]The one downside of the deal is that Dell’s product page doesn’t mention anything about AMD’s current gaming Raise the Game giveaway. AMD’s promotional deal lets you select either Borderlands 3 or Tom Clancy’s Ghost Recon Breakpoint, plus three months of Microsoft’s stellar Xbox Game Pass for PC, for free. Raise the Game is only available from select retailers, however, and it appears Dell is not so select in this case.Still, even without the games, we think the Radeon RX 5700 is well worth it at this steep of a discount.[Today’s deal: VisionTek RX 5700 for $280 at Dell.Remove non-product link]Ian is an independent writer based in Israel who has never met a tech subject he didn't like. He primarily covers Windows, PC and gaming hardware, video and music streaming services, social networks, and browsers. When he's not covering the news he's working on how-to tips for PC users, or tuning his eGPU setup.PCWorld helps you navigate the PC ecosystem to find the products you want and the advice you need to get the job done.Visit other IDG sites:Copyright © 2020 IDG Communications, Inc.",
        " Lindsborg hosts 2019 Svensk Hyllningsfest ": "LINDSBORG — Pride for Swedish culture and heritage is alive and well at the Svensk Hyllningsfest in Lindsborg.This biennial event, held in October in every odd-numbered year, is a time for the city to celebrate the Swedish pioneers who settled in the Smoky Valley Area in the late 1800s.People attending this year's festival are excited about a new feature, the main stage.\"It's quite a unique thing,\" said Shirley Bloomquist, a Lindsborg resident. \"It folds up and is portable.\"Bloomquist said the stage was built by Dauer Welding and Machine, a Lindsborg company.Festival events Friday included the Lindsborg Swedish Folk Dancers, which is made up of local high school students.\"You can join your freshman year and it's a four-year commitment,\" said Keeton Lee, a senior who is in his fourth year with the dancers. \"It's a very great opportunity.\"Lee said the group travels around the country to perform and even takes trips outside the United States.\"Last summer, we went to Mexico to a school down there,\" Lee said. \"We learned some traditional dances from the Yucatan Peninsula.\"The group performed a number of traditional dances at the Hyllningsfest including an Ox Dance, a kind of staged dance-fighting routine performed by two groups of two high school boys. The dancers also invited the audience to join them for one song and taught them simple eight-beat steps.The event is also a time for people to return to the city. One family was making the event a kind of family reunion. Palmquist Brothers Construction built homes, churches and other buildings around the city and this year a Wild Dala Horse, \"Hammering Immigrants,\" is being dedicated in honor of their work.A local artist, Shelly Carlson, painted the Dala with several of the buildings on it, including some of the first buildings at Bethany College and some of the local homes that are still standing in the city.\"All the homes are 100-115 years old and they're still all lived in,\" said Shirley Morris, who is the granddaughter of August Palmquist.Morris said almost 100 family members came from 11 different states to the festival this year for the Dala dedication.\"There are seven living grandchildren (of the Palmquist brothers) and six of them are here,\" Morris said.The whole family is proud of the work Carlson did.\"I'm probably the most excited person in Lindsborg right now,\" Morris said.Events continue throughout the day Saturday including more performances by the Swedish Folk dancers, programs and areas for kids, Swedish food demonstrations and more. For more information and a schedule of events visit www.svenskhyllningsfest.org.LINDSBORG — Pride for Swedish culture and heritage is alive and well at the Svensk Hyllningsfest in Lindsborg.This biennial event, held in October in every odd-numbered year, is a time for the city to celebrate the Swedish pioneers who settled in the Smoky Valley Area in the late 1800s.People attending this year's festival are excited about a new feature, the main stage.\"It's quite a unique thing,\" said Shirley Bloomquist, a Lindsborg resident. \"It folds up and is portable.\"Bloomquist said the stage was built by Dauer Welding and Machine, a Lindsborg company.Festival events Friday included the Lindsborg Swedish Folk Dancers, which is made up of local high school students.\"You can join your freshman year and it's a four-year commitment,\" said Keeton Lee, a senior who is in his fourth year with the dancers. \"It's a very great opportunity.\"Lee said the group travels around the country to perform and even takes trips outside the United States.\"Last summer, we went to Mexico to a school down there,\" Lee said. \"We learned some traditional dances from the Yucatan Peninsula.\"The group performed a number of traditional dances at the Hyllningsfest including an Ox Dance, a kind of staged dance-fighting routine performed by two groups of two high school boys. The dancers also invited the audience to join them for one song and taught them simple eight-beat steps.The event is also a time for people to return to the city. One family was making the event a kind of family reunion. Palmquist Brothers Construction built homes, churches and other buildings around the city and this year a Wild Dala Horse, \"Hammering Immigrants,\" is being dedicated in honor of their work.A local artist, Shelly Carlson, painted the Dala with several of the buildings on it, including some of the first buildings at Bethany College and some of the local homes that are still standing in the city.\"All the homes are 100-115 years old and they're still all lived in,\" said Shirley Morris, who is the granddaughter of August Palmquist.Morris said almost 100 family members came from 11 different states to the festival this year for the Dala dedication.\"There are seven living grandchildren (of the Palmquist brothers) and six of them are here,\" Morris said.The whole family is proud of the work Carlson did.\"I'm probably the most excited person in Lindsborg right now,\" Morris said.Events continue throughout the day Saturday including more performances by the Swedish Folk dancers, programs and areas for kids, Swedish food demonstrations and more. For more information and a schedule of events visit www.svenskhyllningsfest.org.\r\n\t\t\t\t\t\t\tChoose the plan that's right for you.\r\n\t\t\t\t\t\t\tDigital access or digital and print delivery.\r\n\t\t\t\t\t\t© Gannett Co., Inc. 2020. All rights reserved.Original content available for non-commercial use under a Creative Commons license, except where noted.\r\n\tSalina Journal  ~ 333 S. Fourth, Salina, KS 67401 ~ Do Not Sell My Personal Information ~ Cookie Policy ~ Do Not Sell My Personal Information ~ Privacy Policy ~ Terms Of Service ~ Your California Privacy Rights / Privacy PolicyGannett | USA TODAY NETWORKChoose the plan that’s right for you. Digital access or digital and print delivery.",
        "Microsoft To Do for Android now shows more data on its widget ": "\n\nBest in class:Save 49% on 15 months of ExpressVPN\nAORUS DIRECT brings you the latest exclusive updates on AORUS products.\nWe may earn a commission for purchases using our links. Learn more.\nSource: Windows CentralMicrosoft To Do has a richer widget and a new icon for dark mode users thanks to a recent update (via MSPU). The update allows Microsoft To Do's widget to display more metadata. As a result, people can see an item's due date, which list an item belongs to, and if an item has been added to the My Day section of the app.Microsoft To Do's new icon looks similar to the app's lighter icon. The biggest change is that it swaps out white for black. Both icons are still available, but the new icon looks good on devices in dark mode.Best online learning tools for kids: ABCmouse, Reading IQ, & moreThe app's listing on the Google Play Store details the complete changelog:We'll now show you more metadata in the widget, so you can see the due date, which list it belongs to and whether you've added it to My Day.We've changed the colors for the icons when you're in dark mode.We made a lot of accessibility fixes and small improvements.The update is now generally available for Android devices.Microsoft To-Do syncs your tasks and lists across all of your devices, including devices running Windows 10, iOS, Android, and Mac. It supports file attachments, sharing tasks and lists, and has a clean interface.Each and every one of these charging gadgets will keep your favorite gear and gadgets going for longer, and none of them costs more than $30.This compact dual-output powerbank can speedily recharge any and all your devices, thanks to a two-amp \"fast charge feature,\" using its micro-USB out port. Its simple design includes an LED indicator, and it costs about as much as a single ticket to the movies.Panasonic's rechargeable batteries are among the best available, and just a couple of them will keep your favorite remote, mice or other peripherals powered up when you need them. They're also eco. And the company's affordable charger fits and charges both AA and AAA batteries at the same time.This unobtrusive Qi wireless charging pad looks good (and kind of like a UFO …) and easily charges all your Qi-compatible device up to 5W. Its LED indicator lights up when you're charging. And it costs just $30.\nWe may earn a commission for purchases using our links. Learn more.\nMicrosoft pushed a new \"final\" build out to Release Preview ring Insiders as it prepares to ship the May 2020 Update in the coming weeks. This build comes in at build number 19041.208 and includes a single fix over the previous \"final\" build.Microsoft will open registrations for its virtual Build 2020 conference today. The company is also planning for the event to be smaller in scope, with more of a focus on developers and fewer sessions focused on Windows 10 and Office users.Gears Tactics is a turn-based strategy twist on the classic Gears formula. While it'll take a more thoughtful approach, you'll still do well to familiarize yourself with the full roster of foes you'll be facing. Here's the list of monsters and enemies in Gears Tactics.Recording your screen is a great way to create content to share with students, friends, and followers of your stream. From lightweight tools to professional-grade broadcast setups, here are the best screen recorders for Windows 10.",
        "ARCTIC Launches The Liquid Freezer 2 ": "The world of All In One liquid cooling it's fair to say that there's not a lot of fresh these days.  Different fans, OLED screens on the pump, a bunch of RGB, but only a few have added something really useful that targets more than just the CPU.  ARCTIC has released its Liquid Freezer 2 and it aims to add itself to this shortlist of AIO liquid coolers that care about your VRM temperatures.  Similar to the Cryorig A40 and the ROG Ryujin the ARCTIC Liquid Freezer 2 packs a VRM cooling fan that helps keep those VRMs much cooler.  What typically happens with a motherboards design and its VRM heatsinks is that it is built with the assumption that the box cooler (well, except for enthusiast Intel parts now) and that is a downdraft cooler that will have airflow for the VRMs, swap that with an AIO and now the VRM heatsinks no longer have direct airflow.  I have been gearing up for a review of the 240mm version of this cooler and while waiting for it I tested the stock Wraith Prism cooler in my case vs the Cooler Master ML240P and found that at the same settings on the CPU my VRMs ran 10C hotter or more when using the liquid cooler.  It will be interesting to see what impact the small 40mm fan that ARCTIC has integrated into their custom inhouse designed pump has on thermals.The Liquid Freezer II Series features an all-new, in-house developed PWM-controlled pump with a copper base, improved efficiency, low power usage, and quiet operation.\nUnlike most pumps, which run at full load even when idle, ARCTIC's pump is able to slow down and reduce noise even further when not under heavy loads. Arctic Freezer 7 X Blows Away Stock Cooling For Under $20The lack of RGB is going to be welcome by quite a few but the cabling will likely make this one of the more first time friendly AIO coolers out there with all of the cabling integrated through the sleeved tubes so as to have an exceptionally clean look. But, if you choose to replace the well designed ARCTIC P-fans you'll be free to as there is a header for the radiator fans for those curious.The ARCTIC Liquid Freezer 2 will come in quite a variety of sizes to fit any application from a single 120mm fan up to a 360mm and a 280mm radiator for high-end solutions.Pricing is starting at an attractive $59.99 for the 120mm model and will go up from there, availability should start later today (10/8/2019) with the 240mm model available on Amazon.Stay in the loopStraight to your inboxSubscribe to our newsletterFor latest tech news in your inbox, once a day!"
    },
    "Q5": {
        "403 Forbidden": "You don't have permission to access /2020/01/how-to-improve-your-radeon-rx-5600-xt-in-a-flash/\non this server.\n",
        "Object moved": "",
        "Point of Sale (POS) Terminal Market Outlook and Forecast 2020": "Dublin, Feb.  17, 2020  (GLOBE NEWSWIRE) -- The     \"Point of Sale (POS) Terminal Market - Global Outlook and Forecast 2020-2025\"   report has been added to     ResearchAndMarkets.com's  offering.     The global POS terminal market is expected to grow at a CAGR of over 8% during the period 2019-2025.Key Market InsightsThe global point of sale market is growing, with the presence of vendors such as Ingenico, Fujian Newland, Verifone, Xinguodu, and PAX Global, offering a diverse range of products. The demand for POS payment terminals has grown in countries such as the US, China, and India due to the booming retail industry and the shift in unorganized markets.mPOS terminals are increasingly marking their presence among end-users worldwide. The penetration of these devices is growing rapidly across the world, boosted by the growing demand in APAC countries. The global mPOS terminal market is expected to register a CAGR of over 9% in terms of revenue during the period 2019-2025.Futuristic inventions in transaction and payment technology and the growth in the complementary security technologies are further expected to boost investors' confidence in the market. Thus, the introduction of upgrades is likely to fuel the market growth during the forecast period. However, an important reason for the increasing acceptance of point of sale terminal among merchants is urbanization. Urbanization leads to the creation of better job opportunities, which, in turn, lead to the improvement in living standards and an increase in per capita disposable incomes. Urbanization also leads to a change in the sociological profile of end-users that can alter the demography as well as sociography. This also results in a change of lifestyle, improvement in the living conditions, high-spending sentiments, awareness of the latest technology, reduced insecurity, and improved confidence.Market DynamicsGrowth EnablersGrowth RestraintsOpportunities & TrendsMarket SegmentationThe research report includes detailed segmentation by product type, NFC technology, application, end-users, compliance, and geography.Fixed or hardware point of sale systems have witnessed a steady growth in recent past years on account of the high adoption in department stores, convenience stores, specialty stores, and online marketplaces. The growing urbanization and the increase in consumer disposable income are driving the growth. Increased functionalities such as inventory management and execution of loyalty programs are increasing the popularity of fixed POS terminal. Moreover, these devices are witnessing high preference among restaurants and retail stores because they offer several features and functionalities. The increase in mobile payment applications and cashless transactions is driving the mPOS segment. The segment is expected to experience an absolute growth of 75% growth in terms of revenue during the period 2019-2025. The EMV point of sale segment is expected to grow at the highest CAGR during the forecast period. The presence of strong transaction security features in EMV cards is increasing segment growth. The segment has witnessed a significant boom in recent times. Emerging markets such as India have fixed structured regulations to promote EMV terminals.The Reserve Bank of India (RBI) has mandated all banks to replace their existing magnetic stripe-only cards with EMV chip cards, thereby increasing the demand for EMV cards. Moreover, 80% of developed economies have adopted EMV-based cards with Canada and the US leading the race. The adoption of non-EMV POS terminals is declining on the YOY basis due to stringent regulatory and security compliance for EMV card usage. The non-EMV segment is likely to be phased out slowly in developed economies during the forecast period as several governments such as the US have mandated the use of chip-based cards in their respective countries.NFC-ready POS terminals are gaining immense popularity worldwide. The NFC-ready segment has witnessed a major boost as internet penetration across the globe has significantly grown in the recent decade. With the high adoption of smart devices, along with the availability of inexpensive mobile data plans, has increased the adoption of NFC-ready segments. NFC-ready mPOS systems are creating abuzz among merchants, and the shipment is witnessing an upward trend.The market displayed strong momentum in 2019 and witnessed a shipment of over 58 million. Brazil, Turkey, and China are witnessing high adoption of NFC-ready POS terminals. Non-NFC POS terminals are still prevalent in the market as these devices have been widely used in several application end-users such as malls and shopping complexes. These devices are observing growth in developing economies as the market in these regions has slow in adopting new NFC technology.The retail segment is the fastest adopters of mPOS systems. With the increasing acceptance of digital payment solutions, several economies in the APAC region are undergoing rapid digital transformation. The demonetization initiative by the government of India has resulted in an immense adoption of credit and debit cards. Moreover, the use of most advanced POS and payment systems in supermarkets, malls, and large retail stores across the world is increasing the share of the retail segment.Restaurants are another major end-user of POS systems. Advanced systems enhance customer experience and help to simplify business in restaurants. POS technology helps food and beverage operators in cash management and collaborates with payment service providers to process the order and retain financial controls.The phenomenal growth of the food and beverage sector in APAC is likely to emerge as a major driver for the POS terminal market. Warehouse and distribution POS systems help to track inventory at several local and remote locations. Automated repeat tasks such as regular shipment at frequent intervals are simplified using these systems. Hence, the availability of the features mentioned above is driving the application of the POS terminal in the warehouse and logistics sector. APAC is likely to emerge as a major end-user due to the expansion of the e-commerce sector and rapid improvements in transportation infrastructure.Market Segmentation byProduct TypeComplianceEnd-user Type NFC Technology Insights by GeographyThe APAC region has captured a large share of the global financial cards and payment market in recent years. China has emerged as the fastest-growing region, followed by India. Debit and credit cards are expected to witness growth in the future. However, rapid digitization in the region is aiding in the growth of the market.Major reforms in societal and internet infrastructure in Latin America are the major factors contributing to the POS market growth. With increased internet connectivity and improved payment technology, consumers have better access to contactless payment options, which, in turn, helps to improve payment scenarios.Key Vendor AnalysisThe competitive scenario in the global point of sale market is currently intensifying. The rapidly changing technological environment could adversely affect vendors as continual innovations and upgrades characteristic the market. The present scenario is driving vendors to change and refine their unique value proposition to achieve a strong market presence. The market is moderately fragmented.Global players are providing POS terminal with high functionality and design. All these companies have a presence in the three major geographical regions - North America, APAC, and Europe. However, there are local vendors providing products with similar specifications at low prices. This has intensified price wars among vendors. Key VendorsOther Prominent Vendors           For more information         about this  report  visit https://www.researchandmarkets.com/r/vj3oot          Research and Markets also offers Custom Research services providing focused, comprehensive and tailored research.     Research and Markets  Subscribe via RSS Subscribe via ATOM Javascript  Dublin,  IRELAND  http://www.researchandmarkets.com\n\n\n22157.jpg\n\nFormats available:",
        "EKWB launches new AIO water coolers with ARGB in three formats": "Simple to use and easy to install, the EK AIO is a plug-and-play water-cooling solution requiring no assembly or maintenance. Top of its class cooling performance accompanied by fully customizable D-RGB lighting. The EK-AIO comes in three size variants, each offering different levels of cooling performance.The single 120mm radiator version of the EK-AIO is ready to accommodate any mainstream processor on the market while running on its basic settings. It is best used in small form factor PCs where space is limited, where tall air cooling solutions are not an option, but high-performance cooling is still needed. The dual fan EK-AIO with a 240mm radiator is the perfect all-rounder for standard case sizes. The radiator surface is big enough to combat any mainstream CPU on the market and even has enough headroom for overclocking. An AIO with cooling capacities like this can either provide a super silent PC setup or can help harness the extra performance of an overclocked processor.This is a mighty triple fan setup, ready to provide ample cooling power for even the toughest processors on the market. Whether you are into heavy overclocking, or you wish to have a silent PC, the 360mm radiator is able to provide both, even at the same time. An AIO of this size would need an ATX sized case that is ready to fit the 360mm radiator into it. A robust SPC style pump ensures sufficient coolant flow through a dense copper fin structure, delivering optimal performance for its class of AIO products on the market. A sizeable pump housing indicates the quality of the pump that promises smooth and quiet operation and durability. The frosted cover of the pump unit acts as a perfect light disperser for the integrated addressable D-RGB LEDs.The EK-AIO’s are designed in Slovenia and made in China and are are available for pre-order through the EK Webshop. The AIO units will start shipping on the 24th of January 2020. In the table below you can see the manufacturer suggested retail price (MSRP) with VAT included at 74.90€, 124.90€ and 149.90€ for the 120, 240 and 360 versions respectively.EKWB has a promotion in its own webshop where a 10 percent discount is given, however, the cooler will not be shipped sooner than 28 February.",
        "Global Point of Sale Terminal Market Expected to Grow with a CAGR of 8%, 2019": "DUBLIN--(BUSINESS WIRE)--The \"Point of Sale (POS) Terminal Market - Global Outlook and Forecast 2020-2025\" report has been added to ResearchAndMarkets.com's offering.\n\nThe global POS terminal market is expected to grow at a CAGR of over 8% during the period 2019-2025. \n\nThe following factors are likely to contribute to the growth of the POS terminal market during the forecast period:\n\nThe global point of sale market is growing, with the presence of vendors such as Ingenico, Fujian Newland, Verifone, Xinguodu, and PAX Global, offering a diverse range of products. The demand for POS payment terminals has grown in countries such as the US, China, and India due to the booming retail industry and the shift in unorganized markets. mPOS terminals are increasingly marking their presence among end-users worldwide. The penetration of these devices is growing rapidly across the world, boosted by the growing demand in APAC countries. The global mPOS terminal market is expected to register a CAGR of over 9% in terms of revenue during the period 20192025.\n\nFuturistic inventions in transaction and payment technology and the growth in the complementary security technologies are further expected to boost investors' confidence in the market. Thus, the introduction of upgrades is likely to fuel the market growth during the forecast period. However, an important reason for the increasing acceptance of point of sale terminal among merchants is urbanization. Urbanization leads to the creation of better job opportunities, which, in turn, lead to the improvement in living standards and an increase in per capita disposable incomes. Urbanization also leads to a change in the sociological profile of end-users that can alter the demography as well as sociography. This also results in a change of lifestyle, improvement in the living conditions, high-spending sentiments, awareness of the latest technology, reduced insecurity, and improved confidence.\n\nThe study considers the present scenario of the POS terminal market and dynamics for the period 20192025. It covers a detailed overview of several market growth enablers, restraints, and trends. The report covers both the demand and supply aspects of the market. It profiles and examines leading companies and other prominent companies operating in the market.\n\nKey Market Insights \n\nKey Topics Covered: \n\n1 Research Methodology \n\n2 Research Objectives \n\n3 Research Process \n\n4 Scope & Coverage \n\n4.1 Market Definition\n\n4.2 Base Year\n\n4.3 Scope of the study\n\n4.4 Market Segments\n\n5 Report Assumptions & Caveats \n\n5.1 Key Caveats\n\n5.2 Currency Conversion\n\n5.3 Market Derivation\n\n6 Market at a Glance \n\n7 Introduction \n\n7.1 Overview\n\n7.1 Macroeconomic Factors Enabling Market Growth\n\n7.2 Advantages of Adopting POS Systems\n\n7.3 Use of POS Terminals: Case scenarios\n\n7.4 Cost of Ownership\n\n7.5 Measures to Reduce TCO of POS System\n\n7.6 Product Life Cycle\n\n8 Market Dynamics \n\n8.1 Market Growth Enablers\n\n8.2 Market Growth Restraints\n\n8.3 Market Opportunities & Trends\n\n9 Value Chain \n\n9.1 Overview\n\n9.2 CIELO: Case Study\n\n9.3 Stakeholders as Driving Forces\n\n10 Global POS Terminal Market \n\n10.1 Market Overview\n\n10.2 Five Forces Analysis\n\n11 By Product Type \n\n11.1 Market Snapshot & Growth Engine\n\n11.2 Market Overview\n\n11.3 Traditional/Fixed POS Terminals\n\n11.4 MPOS Terminals\n\n12 Market By Compliance \n\n12.1 Market Snapshot & Growth Engine\n\n12.2 Market Overview\n\n12.3 EMV POS\n\n12.4 NON-EMV POS\n\n13 By NFC Technology \n\n13.1 Market Snapshot & Growth Engine\n\n13.2 Market Overview\n\n13.3 NFC-Ready POS\n\n13.4 NON-NFC POS\n\n14 Market By End-User\n\n14.1 Market Snapshot & Growth Engine\n\n14.2 Market Overview\n\n14.3 Retail\n\n14.4 Restaurants\n\n14.5 Warehouse & Distribution\n\n14.6 Entertainment\n\n14.7 Healthcare\n\n14.8 Hospitality\n\n15 By Geography \n\n15.1 Market Snapshot & Growth Engine\n\n15.2 Overview\n\n16 APAC \n\n16.1 Historical Data 20152018\n\n16.2 Pest Analysis\n\n16.3 Market Size & Forecast (Revenue & Unit Shipment)\n\n16.4 Market by Product Type\n\n16.5 Market by Compliance Type\n\n16.6 Market by NFC Technology Type\n\n16.7 Market by End User Type\n\n16.8 Key Countries\n\n16.9 China\n\n16.10 India\n\n16.11 Japan\n\n16.12 Australia\n\n16.13 Vietnam\n\n17 Latin America \n\n18 Europe \n\n19 Middle East & Africa \n\n20 North America \n\n21 Competitive Landscape \n\n21.1 Overview\n\n22 Key Company Profiles \n\n22.1 Ingenico Group\n\n22.2 Fujian Newland Payment Technology\n\n22.3 PAX Global Technology\n\n22.4 Verifone Systems\n\n22.5 Shenzhen Xinguodu Technology (NEXGO)\n\n23 Other Prominent Vendors \n\n23.1 Fiserv\n\n23.2 Cybernet\n\n23.3 SZZT Electronics\n\n23.4 Shenzhen Xinguodu Technology (NEXGO)\n\n23.5 USA Technologies\n\n23.6 VISIONTEK Linkwell Telesystems\n\n23.7 Centerm\n\n23.8 BBPOS\n\n23.9 Dspread Technology\n\n23.10 Castles Technology\n\n23.11 BITEL Corporation\n\n23.12 New POS Technology Limited\n\n23.13 Sunyard System Engineering\n\n23.14 Spire Payments\n\n23.15 Shenzhen Justtide\n\n23.16 SPECTRA Technologies\n\n23.17 Vanstone Electronic\n\n23.18 Datecs\n\n23.19 Yarus\n\n23.20 wizarPOS\n\n23.21 YouTransactor\n\n23.22 Equinox Payments\n\n23.23 Bluebird\n\n23.24 Worldline\n\n23.25 Lian Yu\n\n23.26 Panasonic Corporation\n\n23.27 Gertec\n\n23.28 Shenzhen Kaifa Technology\n\n23.29 TOSHIBA TEC Corporation\n\n23.30 M.POS\n\n23.31 NAYAX\n\n24 Report Summary \n\n24.1 Key Takeaways\n\n24.2 Strategic Recommendations\n\n25 Quantitative Summary \n\n25.1 Market by Geography\n\n25.2 Market by Product\n\n25.3 Market by Compliance\n\n25.4 Market by Technology\n\n25.5 Market by End User\n\n26 Appendix \n\nFor more information about this report visit https://www.researchandmarkets.com/r/ibd280\n\nResearchAndMarkets.com\nLaura Wood, Senior Press Manager\npress@researchandmarkets.com \nFor E.S.T Office Hours Call 1-917-300-0470\nFor U.S./CAN Toll Free Call 1-800-526-8630\nFor GMT Office Hours Call +353-1-416-8900\n\nResearchAndMarkets.com\nLaura Wood, Senior Press Manager\npress@researchandmarkets.com \nFor E.S.T Office Hours Call 1-917-300-0470\nFor U.S./CAN Toll Free Call 1-800-526-8630\nFor GMT Office Hours Call +353-1-416-8900\n",
        "The global POS terminal market is expected to grow at a CAGR of over 8% during the period 2019–2025 ": "New York, Feb.  14, 2020  (GLOBE NEWSWIRE) -- Reportlinker.com announces the release of the report \"Point of Sale (POS) Terminal Market - Global Outlook and Forecast 2020-2025\" - https://www.reportlinker.com/p05862341/?utm_source=GNW • Introduction of Cloud-based POS Systems• High Demand from Healthcare and Retail IndustriesThe global point of sale market is growing, with the presence of vendors such as Ingenico, Fujian Newland, Verifone, Xinguodu, and PAX Global, offering a diverse range of products. The demand for POS payment terminals has grown in countries such as the US, China, and India due to the booming retail industry and the shift in unorganized markets. mPOS terminals are increasingly marking their presence among end-users worldwide. The penetration of these devices is growing rapidly across the world, boosted by the growing demand in APAC countries. The global mPOS terminal market is expected to register a CAGR of over 9% in terms of revenue during the period 2019?2025.Futuristic inventions in transaction and payment technology and the growth in the complementary security technologies are further expected to boost investors’ confidence in the market. Thus, the introduction of upgrades is likely to fuel the market growth during the forecast period. However, an important reason for the increasing acceptance of point of sale terminal among merchants is urbanization. Urbanization leads to the creation of better job opportunities, which, in turn, lead to the improvement in living standards and an increase in per capita disposable incomes. Urbanization also leads to a change in the sociological profile of end-users that can alter the demography as well as sociography. This also results in a change of lifestyle, improvement in the living conditions, high-spending sentiments, awareness of the latest technology, reduced insecurity, and improved confidence.The study considers the present scenario of the POS terminal market and dynamics for the period 2019?2025. It covers a detailed overview of several market growth enablers, restraints, and trends. The report covers both the demand and supply aspects of the market. It profiles and examines leading companies and other prominent companies operating in the market.POS Terminal Market: SegmentationThe research report includes detailed segmentation by product type, NFC technology, application, end-users, compliance, and geography. Fixed or hardware point of sale systems have witnessed a steady growth in recent past years on account of the high adoption in department stores, convenience stores, specialty stores, and online marketplaces. The growing urbanization and the increase in consumer disposable income are driving the growth. Increased functionalities such as inventory management and execution of loyalty programs are increasing the popularity of fixed POS terminal. Moreover, these devices are witnessing high preference among restaurants and retail stores because they offer several features and functionalities. The increase in mobile payment applications and cashless transactions is driving the mPOS segment. The segment is expected to experience an absolute growth of 75% growth in terms of revenue during the period 2019–2025. The EMV point of sale segment is expected to grow at the highest CAGR during the forecast period. The presence of strong transaction security features in EMV cards is increasing segment growth. The segment has witnessed a significant boom in recent times. Emerging markets such as India have fixed structured regulations to promote EMV terminals. The Reserve Bank of India (RBI) has mandated all banks to replace their existing magnetic stripe-only cards with EMV chip cards, thereby increasing the demand for EMV cards. Moreover, 80% of developed economies have adopted EMV-based cards with Canada and the US leading the race. The adoption of non-EMV POS terminals is declining on the YOY basis due to stringent regulatory and security compliance for EMV card usage. The non-EMV segment is likely to be phased out slowly in developed economies during the forecast period as several governments such as the US have mandated the use of chip-based cards in their respective countries.NFC-ready POS terminals are gaining immense popularity worldwide. The NFC-ready segment has witnessed a major boost as internet penetration across the globe has significantly grown in the recent decade. With the high adoption of smart devices, along with the availability of inexpensive mobile data plans, has increased the adoption of NFC-ready segments. NFC-ready mPOS systems are creating abuzz among merchants, and the shipment is witnessing an upward trend. The market displayed strong momentum in 2019 and witnessed a shipment of over 58 million. Brazil, Turkey, and China are witnessing high adoption of NFC-ready POS terminals. Non-NFC POS terminals are still prevalent in the market as these devices have been widely used in several application end-users such as malls and shopping complexes. These devices are observing growth in developing economies as the market in these regions has slow in adopting new NFC technology.The retail segment is the fastest adopters of mPOS systems. With the increasing acceptance of digital payment solutions, several economies in the APAC region are undergoing rapid digital transformation. The demonetization initiative by the government of India has resulted in an immense adoption of credit and debit cards. Moreover, the use of most advanced POS and payment systems in supermarkets, malls, and large retail stores across the world is increasing the share of the retail segment. Restaurants are another major end-user of POS systems. Advanced systems enhance customer experience and help to simplify business in restaurants. POS technology helps food and beverage operators in cash management and collaborates with payment service providers to process the order and retain financial controls.The phenomenal growth of the food and beverage sector in APAC is likely to emerge as a major driver for the POS terminal market. Warehouse and distribution POS systems help to track inventory at several local and remote locations. Automated repeat tasks such as regular shipment at frequent intervals are simplified using these systems. Hence, the availability of the features mentioned above is driving the application of the POS terminal in the warehouse and logistics sector. APAC is likely to emerge as a major end-user due to the expansion of the e-commerce sector and rapid improvements in transportation infrastructure.Market Segmentation by Product Type• Fixed/traditional POS• Mobile POSMarket Segmentation by Compliance• EMV• Non-EMVMarket Segmentation by End-user Type• Retail• Restaurants• Warehouse & Distribution• Entertainment• Hospitality• HealthcareMarket Segmentation by NFC Technology• NFC-ready• Non-NFCInsights by GeographyThe APAC region has captured a large share of the global financial cards and payment market in recent years. China has emerged as the fastest-growing region, followed by India. Debit and credit cards are expected to witness growth in the future. However, rapid digitization in the region is aiding in the growth of the market.Major reforms in societal and internet infrastructure in Latin America are the major factors contributing to the POS market growth. With increased internet connectivity and improved payment technology, consumers have better access to contactless payment options, which, in turn, helps to improve payment scenarios.Market Segmentation Geography• APACo Chinao Japano Australiao Indiao Vietnam• Europeo Germanyo Franceo UKo Spaino Italyo Nordic• North Americao USo Canada• MEAo South Africao Saudi Arabiao UAE• Latin Americao Brazilo MexicoKey Vendor AnalysisThe competitive scenario in the global point of sale market is currently intensifying. The rapidly changing technological environment could adversely affect vendors as continual innovations and upgrades characteristic the market. The present scenario is driving vendors to change and refine their unique value proposition to achieve a strong market presence. The market is moderately fragmented. Global players are providing POS terminal with high functionality and design. All these companies have a presence in the three major geographical regions - North America, APAC, and Europe. However, there are local vendors providing products with similar specifications at low prices. This has intensified price wars among vendors.Key Vendors• Ingenico Group• Fujian Newland Payment Technology• PAX Global Technology• Verifone Systems or Verifone• Shenzhen Xinguodu Technology (NEXGO)Other Prominent Vendors• Fiserv• Cybernet• SZZT Electronics• USA Technologies• VISIONTEK Linkwell Telesystems• Centerm• BBPOS• Dspread Technology• Castles Technology• Bitel Corporation• NEW POS TECHNOLOGY LIMITED (NEWPOS)• Sunyard System Engineering• Spire Payments• Shenzhen Justtide• Spectra Technologies• Vanstone Electronic (Beijing) Co. Ltd• Datecs• Yarus• wizarPOS• YouTransactor• Equinox Payment• Bluebird• Worldline• Lian Yu (UIC)• Panasonic Corporation• Gertec• Shenzhen Kaifa Technology Co. Ltd.• Toshiba Tec Corporation• M.POS• NayaxKey Market InsightsThe analysis of the global point of sale market provides market sizing and growth opportunities for the forecast period 2020–2025.• Provides comprehensive insights on the latest industry trends, forecast, and growth drivers in the market.• Includes a detailed analysis of market growth drivers, challenges, and investment opportunities.• Delivers a complete overview of segments and the regional outlook of the market.• Offers an exhaustive summary of the vendor landscape, competitive analysis, and key strategies to gain a competitive advantage in the market.Read the full report: https://www.reportlinker.com/p05862341/?utm_source=GNWAbout ReportlinkerReportLinker is an award-winning market research solution. Reportlinker finds and organizes the latest industry data so you get all the market research you need - instantly, in one place.__________________________ReportLinker  Subscribe via RSS Subscribe via ATOM Javascript  Lyon,  FRANCE\n\n\nReportLinker logo.jpg\n\nFormats available:",
        "CES 2020: Lenovo Goes eGFX with Legion BoostStation Box": "With high-end laptops like the ThinkPad X1 Extreme and Legion Y720, Lenovo has been addressing mobile gamers a couple of years now. These machines deliver enough horsepower for usage on the go, but fall a bit short for gaming on bigger desktop displays. In a bid to radically increase graphics performance of its Thunderbolt 3-enabled notebooks, Lenovo has introduced its Legion BoostStation eGFX box.The Legion BoostStation eGFX chassis is made of aluminum and can house any modern dual-wide graphics card that is up to 300 mm long. The box can also accommodate one 2.5-inch/3.5-inch SATA drive, and two M.2 PCIe SSDs. For external connectivity, the eGFX box also has a GbE controller, two USB 3.1 Gen 1 ports, one USB 2.0 connector, and an HDMI display output.The Legion BoostStation is equipped with a 500 W power supply and can deliver up to 100 W of power over its Thunderbolt 3 interface back to the host, which leaves well over 300 W to the graphics card, enough even for the most advanced boards available today. Meanwhile, if 500 W is not enough, the PSU can be swapped for something more powerful, as the BoostStation uses a standard ATX power supply.Lenovo will offer its eGFX chassis as barebones for $249.99 in May, 2020. In addition, the company will offer the Legion BoostStation eGPU box with factory-installed AMD Radeon RX 5700 XT, NVIDIA GeForce RTX 2080 Super 8 GB, NVIDIA GeForce RTX 2070 Super 8 GB, NVIDIA GeForce RTX 2060 Super 8 GB or NVIDIA GeForce GTX 1660 Ti graphics card.Related Reading:Source: Lenovo",
        "India POS Terminals Market Growth Analysis & Forecast Report ": "India POS terminals market share from the healthcare sector is set to experience a prominent expansion over the years to come, subject to the rising need for collating and assorting the patient data along with high demand for effective modes of payments. Rapidly improving healthcare infrastructure across various parts of the country will offer more opportunities for the expansion of POS terminals market in India.As per reports from reliable sources, point of sale terminals will go multi-lingual within a span of few months, which is a major step taken by the Indian government to promote cashless fiscal transactions. The move is expected to subsequently impact India POS terminals market share. The languages predicted to be made available on POS machines include Kannada, Bengali, Telegu, Malayalam, Gujarati, Marathi, Punjabi, and Tamil. BHIM (Bharat interface for money) had already launched a popular application on 30th December 2016, which was available in seven regional languages and was downloaded 18 million times by the end-users. Current end-user trends have displayed that more users prefer making online payments in their local languages, which in turn, is projected to majorly influence India (Point of Sale) POS terminals industry revenue over the years ahead.Get sample copy of this research report @ http://decresearch.com/request-sample/detail/1844 Thriving e-commerce activities across the nation have resulted in escalating demand for both fixed as well as mobile point of sale terminals. India POS terminals industry size from mobiles is projected to record a CAGR of more than 10% over the coming timeframe with more consumer preference for user-friendly mobile wallets. High demand for these products across the hospitality, retail, entertainment, healthcare, and restaurant sectors will further leverage the expansion of India POS terminals market. As per the Central Government data report publications, there has been a rise of nearly 13% in the sale of POS terminals since October 2016, which implies that many retailers in the country are accepting online mode of payments through POS terminals, a factor that will lead to the development of India POS terminals market size from supermarkets, specialty stores, and the like.However, POS machines are more prone to hacking and are vulnerable to viruses and malwares. A solution to this problem is the enactment of an effective data protection law by the Indian government, which has become need of an hour. In the event that the solution is not implemented, it is likely to arrest the growth of India POS terminals market. In India, high product penetration is witnessed across tier-one and tier-two cities. Many of the government schemes such as Pradhan Mantri Jan-Dhan Yojana, Direct Benefit Transfer Scheme, Atal Pension scheme, and Aadhar-enabled systems are expected to boost the product sales across remote regions. NABARD has decided to install more than 1 lakh POS machines in villages to enable effective, time-saving, and quick monetary transactions, gradually leading the country towards a paperless economy and segmenting India POS terminals market.Make an Inquiry for purchasing this Report @ http://decresearch.com/inquiry-before-buying/1844 Major participants in India POS terminals industry include Paynear Solutions Private Limited, Ezetap Mobile Solutions Private Limited, VeriFone Holding Incorporation, Skilworth Technologies Private Limited, Mosambee, NEC Corporation, Visiontek Telesystems Private Limited, MobiSwipe Technologies Private Limited, and Demandware Incorporation.Some Point from Table of Contents:Chapter 5     India POS Terminals Market, By Service5.1    India POS terminals industry share by service, 2016 & 20245.2    Professional Services5.2.1   India POS terminals industry demand from professional services, by region, 2013 - 20245.3    Support & Maintenance5.3.1   India POS terminals industry demand from support & maintenance, by region, 2013 - 20245.4    Training5.4.1   India POS terminals industry demand from training, by region, 2013 - 2024Chapter 6     India POS Terminals Market, By Component6.1    India POS terminals industry share by component, 2016 & 20246.2    Software6.2.1   India POS terminals industry demand from software, by region, 2013 - 20246.3    Hardware6.3.1   India POS terminals industry demand from hardware, by region, 2013 - 20246.4    Services6.4.1   India POS terminals industry demand from services, by region, 2013 - 2024Chapter 7     India POS Terminals market, By Functionality7.1    India POS terminals industry share by functionality, 2016 & 20247.2    Connected7.2.1   India connected POS terminals industry, by region, 2013 - 20247.3    Standalone7.3.1   India standalone POS terminals, by region, 2013 – 2024Browse complete Table of Contents (ToC) of this research report @http://decresearch.com/toc/detail/india-point-of-sale-pos-terminal-market  A graduate in Electronics Engineering, Ronak writes for Technology Magazine and carries a rich experience in digital marketing, exploring how the online world works from a technical and marketing perspective. His other areas of interest include reading, music, and spo...Read More >>\nA graduate in Electronics Engineering, Ronak writes for Technology Magazine and carries a rich experience in digital marketing, exploring how the online world works from a technical and marketing perspective. His other areas of interest include reading, music, and spo...Read More >>Growing military budgets worldwide and increasing expenses on war preparedness are slated to increase the adoption of combat helicopters, thereby augmenting helicopter blades market size. According to a statement released by the South Korean Defense ...Rising demand for military aircrafts along with a substantial increase in defense spending has contributed to the growth of the aircraft refueling hose market. Evidentially, to attain enhanced system performance and efficiency, eminent industry playe...DecResearch has recently published a study titled ‘global White oil market research report’. In this report, analysts have provided a detailed evaluation of the global White oil market. The report is inclusive of a completely comprehensiv...3172 N Rainbow Blvd\nLas Vegas,NV 89108Latest Tweets \n© 2020 groundalerts.com. All Rights Reserved.",
        "Mercado global Pc Fuente De Alimentación: Lo que se puso al lado? Encuentra aquí. ": "Torretriangular2020 EdiciónEl Global Pc Fuente De Alimentación mercado informe de investigación de 2018 proporciona información detallada acerca de la industria sobre la base de los ingresos (USD MN) y volumen (unidades) para el período de pronóstico 2018-2023. El informe de investigación ofrece las tendencias futuras de información de negocios y de la industria actualizada, que le permiten detectar los productos y los usuarios finales que impulsan el crecimiento de ingresos y beneficios. Por otra parte, el informe de mercado Pc Fuente De Alimentación cuantifica la cuota de mercado de los jugadores importantes de la industria y da una visión en profundidad del paisaje competitivo. Este mercado se clasifica en diferentes segmentos con un análisis exhaustivo de cada uno con respecto a la geografía para el período 2013-2018 la investigación.>> [Conjuntamente cerrado informe gratuito contiene una breve introducción a la abstracta, tabla de contenidos, lista de tablas y figuras, panorama competitivo y la segmentación geográfica, la innovación y los desarrollos futuros apoyó la metodología de la investigación.] << Nombre del informe: Global Pc Fuente De Alimentación Informe del MercadoIndustria: EnergíaLos vendedores principales identificadas: Listado en el informe principaljugadores destacados que operan en el mercado: –Delta, Lite-On, CWT, Acbel, Great Wall, FSP, Huntkey, Antec, GIGABYTE, Chicony, SeaSonic, Thermaltake, Corsair, In Win, GOLDEN FIELD, VisionTek, CoolerMaster, EVGAPor ejemplo, una mezcla de investigación primaria y secundaria se ha utilizado para definir Pc Fuente De Alimentación estimaciones de mercado y pronósticos. Las fuentes utilizadas para la investigación secundaria contienen (pero no limitados a) A cargo fuentes de datos, tecnología de Diarios, 2013-2018, SEC sitios web presentaciones de la Compañía, informes anuales, y varias otras Pc Fuente De Alimentación publicaciones de la industria. Los detalles específicos sobre la metodología utilizada para la Pc Fuente De Alimentación informe de mercado pueden ser proporcionados bajo demanda.Además, pone de relieve la capacidad de aumentar las posibilidades en los próximos años en 2023, también la revisión de los conductores del mercado, las limitaciones y restricciones, signos de crecimiento, los desafíos, la dinámica del mercado. “Global Pc Fuente De Alimentación Mercado” da un análisis por zonas como aspectos de crecimiento y los ingresos, pasados, presentes y futuras tendencias de previsión, análisis de sectores del mercado y las oportunidades de desarrollo emergente en Pc Fuente De Alimentación será pronosticar el crecimiento del mercado.Alcance regional: Pc Fuente De Alimentación mercado se divide en varias regiones como América del Norte, Oriente Medio y África una, Asia y el Pacífico, América del Sur y Europa.Ámbito País: Pc Fuente De Alimentación mercado se divide en Estados Unidos, México, España, Colombia, Bolivia, Chile, Ecuador, Panama, Cuba, Argentina etc.Pc Fuente De Alimentación tipos:Por debajo de 500 vatios, 500W ~ 750 vatios, por encima de 750 vatiosPc Fuente De Alimentación Aplicaciones: PC de consumo, PC de negocios, PC industrial¿Cualquier duda?Para investigar Aquí descuento o Informe de personalización: https://market.biz/report/global-pc-power-supply-market-icrw/347922/#inquiry>> Competencia Benchmarking: Evaluación comparativa de las Pc Fuente De Alimentación jugadores líderes en la industria sobre la base de la cartera de productos, plantas de fabricación, los precios de mercado, la huella de ventas, tipos de clientes objetivo, etc.>> Perfiles de Empresas: El análisis detallado de las principales empresas presentes en el Pc Fuente De Alimentación mercado.>> Producto Benchmarking : Evaluación comparativa de la variante de venta la mayor parte de todos Pc Fuente De Alimentación empresas líderes sobre la base de los principales parámetros técnicos. El análisis detallado de la evaluación comparativa y recomendación sobre especificaciones de productos ideales.>> Voz de Clientes: Análisis de los clientes teniendo en cuenta la próxima mencionado conocimiento de la marca Parámetros-, marca Satisfacción, Factores importante que influye en el comportamiento de compra de los usuarios, el cambio de marca y frecuencia de compra.>> personalizaciones disponibles: Con los datos de mercado determinado, ofertas Market.biz personalizaciones de acuerdo a las necesidades específicas de la empresa.Contáctenos:Market.Biz (Desarrollado por Prudour Pvt. Ltd.)ID de correo electrónico: inquiry@market.bizTeléfono: +1 (857) 59825222020 Edición El Global Plantas De Biogás De Energía mercado informe de investigación de 2018 proporciona información detallada acerca de la industria sobre la base de los ingresos (USD MN) y volumen (unidades) para el período de pronóstico 2018-2023. El informe de investigación ofrece las tendencias futuras de información de negocios y de la industria actualizada, […]El Informe global del mercado Materiales y batería de fosfato de hierro y litio (LiFePO4) 2020-2026 incluye un análisis exhaustivo del mercado actual Materiales y batería de fosfato de hierro y litio (LiFePO4). Especifica el tamaño del mercado Materiales y batería de fosfato de hierro y litio (LiFePO4) y también factores que controlan el crecimiento del mercado. […]2020 Edición Miradas en torno a los factores que cambian el juego y tendencias que influyen en la electrolizador mercado. Atravesar las complejidades de electrolizador Industria con market.biz. electrolizador La industria se espera que aumente a partir de sus valores iniciales estimadas de USD XX mil millones en 2018 a un valor estimado de USD […]Tu dirección de correo electrónico no será publicada. Los campos obligatorios están marcados con *Comentario Nombre * Correo electrónico * Web  Guardar mi nombre, correo electrónico y sitio web en este navegador para la próxima vez que haga un comentario. \n\n",
        "Draft Beer Market High Growth Possible during 2019": "HTF Market Intelligence added research publication document on Global Draft Beer Market breaking major business segments and highlighting wider level geographies to get deep dive analysis on market data. The study is a perfect balance bridging both qualitative and quantitative information of Draft Beer market. The study provides valuable market size data for historical (Volume** & Value) from 2014 to 2018 which is estimated and forecasted till 2026*. Some are the key & emerging players that are part of coverage and have being profiled are Beverage Air, Beverage Factory, Continental, EdgeStar, Everest, Fagor, Glastender, Jarden, KegWorks, Micro Matic, Omcan, Perlick, True Manufacturing & Turbo Air.How to reach that market place and its associated audience with current marketing efforts? Benchmark now the competitive efforts with high growth emerging players and leaders of Draft Beer Market.Click to get Global Draft Beer Market Research Sample PDF Copy Now1. Growth & MarginsPlayers that are having stellar growth track record is a must see view in the study that Analyst have covered. From 2014 to 2018, some of the company have shown enormous sales figures, with net income going doubled in that period with operating as well as gross margins constantly expanding. The rise of gross margins over past few years directs strong pricing power of the competitive companies in the industry for its products or offering, over and above the increase in the cost of goods sold.2. Industry growth prospects and market shareAccording to HTF MI, major business segments sales figure will cross the $$ mark in 2020. Unlike classified segments popular in the industry i.e. by Type (Cask Draft Beer & Keg Draft Beer), by End-Users/Application (Corporate Hospitality, Family Dinner & Others), the latest 2020 version is further broken down / narrowed to highlight new emerging twist of the industry. Global Draft Beer market will grow from $XX million in 2018 to reach $YY million by 2026, with a compound annual growth rate (CAGR) of xx%. The strongest growth is expected in some Asian countries opening new doors of opportunities, where CAGR is expected to be in double digits ##% from 2019 to 2026. This forecast of industry players hints good potential that will continue growth along with the industry’s projected growth.Check for more detail, Enquire @ https://www.htfmarketreport.com/enquiry-before-buy/2504434-global-draft-beer-market-143. Ambitious growth plans & rising competition?Industry players are planning to introduce new products launch into various markets around the globe considering applications / end use such as Corporate Hospitality, Family Dinner & Others. Examining some latest innovative products that are vital and may be introduced in EMEA markets in last quarter 2019 and 2020. Considering all round development activities of Beverage Air, Beverage Factory, Continental, EdgeStar, Everest, Fagor, Glastender, Jarden, KegWorks, Micro Matic, Omcan, Perlick, True Manufacturing & Turbo Air, some players profiles are worth attention seeking.4. Where the Draft Beer Industry is todayThough latest year might not be that encouraging as market segments especially Cask Draft Beer & Keg Draft Beer have shown modest gains, growth scenario could have been changed if Beverage Air, Beverage Factory, Continental, EdgeStar, Everest, Fagor, Glastender, Jarden, KegWorks, Micro Matic, Omcan, Perlick, True Manufacturing & Turbo Air would have plan ambitious move earlier. Unlike past, but decent valuation and emerging investment cycle to progress in the North America (U.S., Canada, Mexico), Europe (Germany, U.K., France, Italy, Russia, Spain etc.), Asia-Pacific (China, India, Japan, Southeast Asia etc.), South America (Brazil, Argentina etc.) & Middle East & Africa (Saudi Arabia, South Africa etc.)., many growth opportunities ahead for the companies in 2020, it looks descent today but stronger returns would be expected beyond.Buy full version of this research study @ https://www.htfmarketreport.com/buy-now?format=1&report=2504434Insights that Study is offering :• Market Revenue splits by most promising business segments. [By Type (Cask Draft Beer & Keg Draft Beer), By Application (Corporate Hospitality, Family Dinner & Others) and any other business Segment if applicable within scope of report]\n• Market Share & Sales Revenue by Key Players & Local Emerging Regional Players. [Some of the players covered in the study are Beverage Air, Beverage Factory, Continental, EdgeStar, Everest, Fagor, Glastender, Jarden, KegWorks, Micro Matic, Omcan, Perlick, True Manufacturing & Turbo Air]\n• A separate section on Entropy to gain useful insights on leaders aggressiveness towards market [Merger & Acquisition / Recent Investment and Key Development Activity Including seed funding]\n• Competitive Analysis: Company profile of listed players with separate SWOT Analysis, Overview, Product/Services Specification, Headquarter, Downstream Buyers and Upstream Suppliers.\n• Gap Analysis by Region. Country break-up will help you dig out Trends and opportunity lying in specific territory of your business interest.Read Detailed Index of full Research Study at @ https://www.htfmarketreport.com/reports/2504434-global-draft-beer-market-14Thanks for showing your interest; you can also get individual chapter wise section or region wise report version like ASEAN, GCC, LATAM, Western / Eastern Europe or Southeast Asia.About Author:HTF Market Report is a wholly owned brand of HTF market Intelligence Consulting Private Limited. HTF Market Report global research and market intelligence consulting organization is uniquely positioned to not only identify growth opportunities but to also empower and inspire you to create visionary growth strategies for futures, enabled by our extraordinary depth and breadth of thought leadership, research, tools, events and experience that assist you for making goals into a reality. Our understanding of the interplay between industry convergence, Mega Trends, technologies and market trends provides our clients with new business models and expansion opportunities. We are focused on identifying the “Accurate Forecast” in every industry we cover so our clients can reap the benefits of being early market entrants and can accomplish their “Goals & Objectives”.\nContact US :\nCraig Francis (PR & Marketing Manager)\nHTF Market Intelligence Consulting Private Limited\nUnit No. 429, Parsonage Road Edison, NJ\nNew Jersey USA – 08837\nPhone: +1 (206) 317 1218\nsales@htfmarketreport.com\nConnect with us at LinkedIn | Facebook | TwitterCommentName * Email * Website Save my name, email, and website in this browser for the next time I comment. \n\nNetwork 99\nTDI CITY\nSonipat , HaryanaSubscription Email – pr@pdqmedia.inNetwork 99 is an online news media publication founded with the aim of providing instantaneous coverage of latest technology market trends. The site regularly features breaking news stories, rumors, reviews, and editorials related to the tech and gadgets marketplace.",
        "Global PC Power Supply Market Growth Report 2020: By Key Players Delta, Lite": "The global PC Power Supply market report is designed through some uniquely defined primary as well as secondary research methods to represent the industry-oriented data more accurately. The research report offers a comprehensive evaluation of the competitive atmosphere, including firm profiling of leading players facilitating in the PC Power Supply industry. By referring to this study report, the document explains estimated revenue and sales volume growth, PC Power Supply market share estimates and CAGR. The report on the PC Power Supply research offers systematically generated statistics observing a comparison of the fundamental estimates over the entire forecast session.Access Sample Copy of PC Power Supply Market Report:  https://marketresearchexpertz.com/report/global-pc-power-supply-market-93886#request-sample The worldwide PC Power Supply market 2020 report provide definitions, classifications, PC Power Supply industry coverage. The PC Power Supply market is divided into product type, regions, applications, and key players. This segregation is intended to offer the reader a brief understanding of the PC Power Supply industry and the crucial elements that boost the PC Power Supply industry. This permits you to better describe the threats, drivers, opportunities, and restraints.The global PC Power Supply market analysis report incorporates the growth rate of the world PC Power Supply market up to 2026 by market entry tactics, chain structure, revenue, development process. The PC Power Supply market report delivering significant information about the universal industry along with an in-depth survey of worldwide trending industry and global sectors. Our experts have used exclusive merger of methodological research to provide a holistic view of the PC Power Supply market and business ecosystem.This research report of the global PC Power Supply market entails detailed statistics in relatives with topmost regional industries and current scenarios. Furthermore, the report also covers significant geographical regions including the United Kingdom, United States, South Korea, Germany, India, China, and Japan.Inquiry Before Buying A Report Here:  https://marketresearchexpertz.com/report/global-pc-power-supply-market-93886#inquiry-for-buying Top Manufacturers Covered in PC Power Supply Market Report are:Delta, Lite-On, Chicony, CWT, Acbel, Great Wall, FSP, Huntkey, Antec, GIGABYTE, SeaSonic, Thermaltake, Corsair, CoolerMaster, In Win, GOLDEN FIELD, VisionTek, EVGA,  etc.PC Power Supply Market Based on Product Types:Below 500 Watts\n500W ~750 Watts\nAbove 750 WattsThe Application can be Classified as:Consumer PC\nBusiness PC\nIndustrial PCThe worldwide PC Power Supply market report outlines differentiable characteristics and growth factor, brief segmentation, SWOT analysis, regional outlook, market share, and competitive landscape. The current market conditions and futuristic prospects of each segment have also been examined in this report. The study explains precise investigation of the PC Power Supply industry vendors in the international marketplace through some analytical tools.Browse More Details With TOC:   https://marketresearchexpertz.com/report/global-pc-power-supply-market-93886 Key Regions included in this report are:• North America\n• Europe\n• Asia-Pacific\n• Latin America\n• Middle East & Africa"
    }
}