{
    "Q1": {
        "华为2019开年福利重磅来袭 包你红一年_TOM新闻": "2018年，因为支付宝的一个活动，“锦鲤”模式异军突起，一下子便站在了营销的风口。在此之后，也有不少品牌加入进来，相继推出了属于自己品牌的“锦鲤”，然而收效甚微，草草收官，也没有赢得很高的声量。在大众一度怀疑“锦鲤”这种营销模式已是昙花一谢时，华为却用一个活动在2019年开年给出了自己的答案。1月1日新年第一天，华为终端官方微博发起了寻找“华为红”活动，正式开启了2019营销第一波。转发华为终端官方微博，并po出华为终端在售的红色相关产品图片，即有机会成为华为的新年锦鲤，而奖品就是网友晒出的图片中所有的华为红色产品，找的越多，送的越多，2019年1月10日12:00将通过微博抽奖平台抽取1人。但是作为2019年最红的“锦鲤”，最终能够抱回家的远不止华为的红色产品。1月3日活动发布后的第三天，在原有奖品的基础上，又有更多伙伴参与进华为#包你红一年#的活动当中，纷纷加送出了自己的奖品。华为旗下相关的官方微博账号首先跟进。华为消费业务CEO余承东加送锦鲤一台HUAWEI Mate 20 RS 保时捷设计款、华为终端手机产品线总裁何刚加送锦鲤一台2亿纪念版HUAWEI Mate 20 Pro、华为商城2019年每月送出1000元购物券、华为手机送出一台2亿纪念版nova4蜜语红......众多“红色”品牌和明星资源也纷纷加码奖品，助力活动。2019年，唯品会每月加送锦鲤1000元购物券、京东每月送出1000元E卡、新浪科技每季度送戴森的科技产品、野兽派每月加送一套永生花礼盒，易烊千玺官方后援会官博每季度送出一台nova的红色产品......经历了华为旗下官博、各大品牌以及明星资源的加码参与后，最终“锦鲤”能够抱走的奖品清单终于出炉！看到这张奖品清单后，网友坐不住了，立马呈上各种华为红色产品图。更有脑洞大的网友，将与华为相关的东西都p成了红色，还p上了华为的logo。红色基站、红色保时捷，感觉毫无违和感，忍不住想问华为爸爸，可以送吗？为了能在有幸成为“锦鲤”之后，获得更多的奖品，网友还po出了科普贴——只要光谱中有红色元素也能算红色产品，所以粉色、黄色、渐变色都可以算作奖品的一部分。更有网友贴心的准备了求奖的长图，拿走不谢~为了成为“锦鲤”，锦鲤头像怎么能不换起来！将想要的产品和锦鲤p到一起，这项强悍的操作你们get到了吗？不止是网友，其他品牌的官微也自发地参与了互动。贵州茅台官微喊话要拉低活动中奖率，时尚芭莎扬言要为锦鲤送出一年祝福，官微都这么皮的吗？ 作为华为新年的第一波营销，#包你红一年#赢来了开门红的局面。门槛较低的活动参与形式引来全民参与狂潮；之后华为旗下官博账号、品牌、明星资源加码，全联动的传播使活动的声量变得越来越高；丰厚的奖品也将网友的参与热情大大激发；而网友的恶搞又为活动的二次传播提供了很好的素材，一波“万物皆可华为红”成功将活动推向了高潮。华为#包你红一年#活动从1月1日开始，将一直持续到1月10日。想要在2019红上一整年的朋友们，就不要错过啦，说不定下一个信小呆就是你了！ 赞\n\t\t\t\t\t\t\t\t2018中车汇福州站年度盛典重磅来袭\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t福利来袭｜华为视频VIP周年庆狂送百万好礼实力宠会员！\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t明星拜年新姿势：给你点赞，还送红包\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t七彩虹主板重磅福利！免费一年换新\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t人人忙着抢红包！你还记得以前用什么来拜年吗\n\t\t\t\t\t\t\t",
        "華碩、微星戰將王俊人2019年掌京東兵符，線下佈局受矚目": "科技品牌圈再傳重磅消息，2019年1月2日開春，台灣DIY板卡戰將王俊人將加入中國最大3C電商「京東商城」，他的新身份是：京東商城3C電子及消費品事業群電腦數碼事業部副總經理，並兼任電腦配件部（DIY）總經理。延攬他的是京東核心人物，集團副總裁、電腦數碼事業部總經理姚彥中。姚曾在2017年主導與微軟合作，在中國作為微軟全球年度最新Surface機種發表地，京東以手中的2.95億用戶數據，推薦微軟開發8G＋128G機種，一舉打響Surface名氣，順利幫微軟拉高中國市佔率，也讓姚在2018年初登上京東副總裁大位。而王俊人加入成為姚彥中左右手後，身份的大轉變也受矚目。過去，王俊人代表品牌向通路商進行談判，京東是華碩與微星眼中的中國大客戶，但新的一年，他將成為中國最大3C電商的採購主管，對各品牌電腦下單。王俊人過去曾在華碩、微星服務十餘年，中國操盤成績優異，此次360度轉換身份，投身單是3C產品年營業額就超過1,000億人民幣，逼近5,000億台幣市場規模的京東帝國，尤其京東主宰中國3C電商5成的銷售比例，王俊人上任後一舉一動都將讓電腦業者高度矚目。為什麼王俊人此次投身京東是重磅消息？王俊人在兩岸電腦業界人脈廣闊，在此之前他應微星中國區總經理汪玉柏之邀，擔任微星中國區戰略營銷顧問，他2017年8月上任，到今年12月去職，服務任期一年四個月內，微星中國成績亮眼。根據中國市調統計，2018年只有華碩跟微星兩個品牌主機板出貨是正成長，分別達6%及5%，技嘉重摔28%。七彩虹也下滑6%。王俊人在中國通路打滾超過20年，原本他就在3C通路工作，2002年受邀加入華碩中國業務事業群產品總監，8年內一路爬升，到2010年最高職位是中國區開放平台事業群總經理，那年他離職轉任彩晶，又獲得老友李聰結邀請，2011年6月加入海華科技旗下自有品牌海聯達科技任中國區總經理。海聯達是無線裝置品牌，主力產品包括路由器及投影機等，王俊人從2012年到2015年全力為海聯達中國通路戮力，不過新品牌經營不易，後來海華決定自有品牌業務收攤，王俊人又獲得華碩副總裁許祐嘉邀請重返華碩，2015～2017年服務約2年。重返華碩兩年後，2017年2月他又再度離職，休息半年左右單純扮演「奶爸」角色，微星雖力邀他加入，但他仍僅以顧問身份幫忙，儘管他笑稱，多數時間在台灣，一個月只去中國兩三趟開會，但微星營運表現亮眼。事實上，王俊人行事風格灑脫，每次職場轉換往往都是「裸退」，但由於業界廣結善緣，每每離職後不久，就有同業力邀回任，這次加入京東，也是過去積累人脈出手相招，王俊人接受《數位時代》訪問指出，他計畫效力3年，等小女兒念小學再返台陪伴。王俊人1973年次，今年不過45歲，相當年輕，過去身為科技品牌，面對中國電商總是隔層紗難以看透，也因此，他認為這是一次難得的機會讓他從過去熟悉的品牌方，跳往通路方學習，他表示，一方面期望發揮他的價值，協助京東加速線下通路發展，未來有機會也期望引進更多科技品牌加入京東。以王俊人在台灣的人脈實力，未來台廠想敲京東大門，或許機會將更多一點。京東商城是中國數一數二的自營電商，儘管DIY市場需要組裝服務，消費者從線上購買比例僅佔中國總市場1成，這個數量並不多，但筆電及系統產品，京東占比就高達3~4成，高價記憶體甚至迎廣高階機殼，京東佔比甚至高達5~7成，「量少價高」的產品仰賴京東通路實力的比例偏高。隨京東創辦人劉強東放權，2018年底宣佈組織改組，此次延攬熟悉中國零售通路的王俊人加入，是否將更加強線上線下的O2O整合，一舉一動，各3C品牌都將睜大眼睛。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "关于2019年度全省学雷锋活动示范点和岗位学雷锋标兵候选对象的公示_福建新闻_海峡网": "根据《中共福建省委宣传部关于推选2019年度全省学雷锋活动示范点和岗位学雷锋标兵活动的通知》（闽委宣〔2019〕9号），由我部组织的2019年度全省学雷锋活动示范点和岗位学雷锋标兵活动推选活动，目前已完成相关工作流程，拟推选福州市仓山区金山街道丽景社区等10个集体为2019年度全省学雷锋活动示范点，推选福州市绿色种植社团“乐耕社”创始人柯文沣等10位同志为2019年度全省岗位学雷锋标兵。现予以公示。一、2019年度全省学雷锋活动示范点候选对象1.福州市仓山区金山街道丽景社区2.厦门火车站“海峡情·小白鹭”服务台3.东山县人民法院司法警察大队4.泉州晋江国际机场股份有限公司5.将乐县南口镇零距离服务队6.莆田市“闽善行”网络公益志愿服务站7.南平市闽北互动志愿者协会8.国家电网福建电力铁军（上杭古田之光）共产党员服务队9.柘荣县友爱志工联合会10.国家税务总局平潭综合实验区税务局志愿服务队二、2019年度全省岗位学雷锋标兵候选对象1.福州市绿色种植社团“乐耕社”创始人柯文沣2.厦门火炬集团有限公司投管部职员徐文3.云霄七彩虹爱心志愿队创办人张瑞勇4.泉州市邮政局投递员欧钟山5.泰宁县公安局开善乡派出所所长肖晓军6.莆田市涵江区助涵社会工作服务中心总干事黄梅萍7.顺昌县大历农民志愿者服务队队长陈秀丽8.龙岩市新罗区交通志愿服务队社会群体分队副队长蔡长容9.福安市实验小学教育集团教师志愿者联队队长薛立刃10.平潭综合实验区人民检察院未成年人案件检察室负责人杨倞希公示日期为2019年3月4日——2019年3月11日。公示期间如有异议，请向省委宣传部宣教处反映，联系人：林淮石，联系方式：0591-87824898。中共福建省委宣传部2019年3月4日责任编辑：黄仙妹\n\n\t\t\t\t\t\t已有0人发表了评论\n\t\t\t\t\t\t\n\r\n\t\t\t\t您需要登录后才可以评论，登录| 注册\n福安畲乡办“桃花节” 万亩桃花争艳醉游人2019-03-30职业道德监督、违法和不良信息举报电话：0591-87095414 举报邮箱：service@hxnews.com本站游戏频道作品版权归作者所有，如果侵犯了您的版权，请联系我们，本站将在3个工作日内删除。温馨提示：抵制不良游戏，拒绝盗版游戏，注意自我保护，谨防受骗上当，适度游戏益脑，沉迷游戏伤身，合理安排时间，享受健康生活。CopyRight ©2016 海峡网(福建日报主管主办) 版权所有 闽ICP备15008128号-2 闽互联网新闻信息服务备案编号：20070802号福建日报报业集团拥有海峡都市报(海峡网)采编人员所创作作品之版权，未经报业集团书面授权，不得转载、摘编或以其他方式使用和传播。\n版权说明|\n        海峡网全媒体广告价|\n        联系我们|\n        法律顾问|\n        海峡网跟帖评论自律管理承诺书\n",
        "廈門東亞機械 螺桿空壓機熱銷 ": "台商之光！由國人獨資在大陸成立的廈門東亞機械公司，今年1月初在該廠及廈門悅華酒店舉行2019年年度銷售會議暨誓師大會。東亞機械公司創辦人韓瑩煥指出，2018年捷豹品牌螺桿空壓機（Jaguar）銷售量35,000台，營業額達8.5億人民幣（以下同），展望2019年，受到中、美貿易戰的影響，銷售量與營業額將維持去年水準，預計2020年可達10億人民幣，全力搶攻螺桿空壓機的市場版圖。韓瑩煥1990年在廈門成立東亞機械公司，經過29年的奮鬥，在中國市場異軍突起，快速建立捷豹空壓機在市場的信賴度，目前已發展成為大陸的空壓機知名品牌，捷豹空壓機在中國20大空壓機品牌中名列前5大。行穩致遠，勇往直前！東亞機械公司1月5日在廈門悅華酒店舉行2019年銷售暨新產品發表會，年度銷售會議暨誓師大會，韓螢煥向全國各地出席的近400家經銷，以及來自台灣、馬來西亞、越南、孟加拉、南非、印尼、六個代表性國家的經銷商喊話，東亞機械公司將全力投入螺桿空壓機的發展，朝向中國第一品牌快速前進。東亞機械公司成立初期從空壓機台組裝起家，由於欠缺競爭力，韓瑩煥採用高品質發展策略，進口國外設備，透過研發，自行生產螺旋機頭，以全新的經營路線，出廠的空壓機經過廠商使用自行測試證實，靜音、省能，排氣量優於同類型空壓機，價格合理，品質穩定。企業發展要永續，東亞機械訂出長遠的發展計畫，韓瑩煥在年度銷售會議上指出，東亞機械以「精」、「專」、「強」為目標，今年投資500萬，計畫3年內投入1,500萬，由外向內、由內向外進行企業輔導，到2025年時要成為大陸最優秀的壓縮機製造大廠。「捷豹年輕的研發團隊，只要想作，一定作的到。」為「捷豹」品牌重新定位，以研發的實力站穩市場腳步，東亞機械今年新開發25款螺桿機頭，將陣容多達80的研發團隊遷入技術研發中心新大樓，投資80萬元引入全新PDM管理系統，德國ZEISS三度標檢測儀，也是空壓機業界第一家購入兩台超大型螺桿轉子磨床的製造業者。捷豹空壓機品質穩定，節能IE4馬達高效節能，去年由中國工信部評鑑，獲得能效之星第一、二名，廠商接受度高。韓瑩煥指出，捷豹空壓機產品穩定性、質與量受到客戶肯定，未來東亞機械會以技術和價格優勢，在同業與市場上爭取話語權，「一個成功的品牌，客戶會主動購買。」中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "承啟攜陸品牌廠七彩虹 推全球首款RTX2060電競一體機 ": "承啟（2425）攜手中國板卡品牌廠七彩虹及Intel（英特爾）合作、於此回CES2019大展發表全新電競一體機（AIO）「紀元」iGameG-One，意即電競市場中的首台AIO機款。由承啟研發、台系供應鏈代工製造的G-One，亦為全球第一台搭載NVIDIA（輝達）最新GeForceRTX2060顯示卡的AIO，其並配置Intel第八代Corei7CPU、16GB的記憶體，與27吋、畫面刷新率達144Hz的2KIPS顯示器，並能支援目前線上最新具光影追蹤的AAA級遊戲包括《戰地風雲5BattlefieldV》及《古墓奇兵：暗影ShadowoftheTombRaider》等。七彩虹在CES的發表會中也表示，過去的20年，七彩虹在中國市場以桌上型電腦（含括DIY桌機）的顯卡產品，穩坐市占第一的寶座。然展望其下一個20年，七彩虹也將逐步跨入整機銷售、行動GPU相關產品、AI伺服器及AI相關領域的應用，作為接下來營運的主要發展方向，進入發展下一個嶄新「紀元」。承啟表示，其在以顯卡本業立下持穩基礎之際，也將透過持續的新品研發及投資，跨足新產品研發製造與新領域市場的相關應用商機，以期為公司的營運挹注營收及獲利，同時注入下一波新的成長動能。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "影视行业人工智能第一家帧彩，助推《飞驰人生》48帧版上映_TOM娱乐": "在2月20日，韩寒执导的《飞驰人生》48帧（FPS）版在397家万达影城的超3000家影厅将正式放映，这标志着中国首部动态高帧率商业电影诞生，对电影行业乃至未来整个影视行业都意义重大，这部电影的放映也让影视行业人工智能第一家——深圳市帧彩影视科技有限公司，浮出水面。第一家利用人工智能制作高帧率内容的公司提到高帧率，很多人不免想到李安执导的、采用120帧制作的《比利·林恩漫长的中场战事》，这部电影让很多人见证了高帧率带来的沉浸式观影效果。其实，早在2015年，《霍比特人3：五军之战》就曾采用48帧的技术来拍摄和放映，当时，其导演彼得•杰克逊就断言48帧会是电影制作的未来。詹姆斯•卡梅隆也早在2008年就宣扬过高帧率的，“经过了多年的2D电影制作技术，我们已经习惯了24帧率带来了频闪效果。而在3D状态下看，这种频闪的效果就会更明显，不是因为它本质上更糟糕了，而是因为所有其它的地方都变得更好了。我已经测试了立体48fps，效果很棒。摄像机可以实现，放映机做轻微的调整也可以实现。所以作为一个产业，我们为什么不去做呢。”虽然行业如此看好48帧的市场前景，但是由于前期拍摄阶段没有广泛采用，后期制作上又存在一定技术难度，国内一直缺乏能系统、高效进行高帧率内容制作的技术公司，直到帧彩出现。此次联合万达电影生态化电影制作创新实验室共同推出这部高帧率电影的，正是帧彩影视科技有限公司，这家低调的公司此前较少为人所知，它由对中美两国市场都非常熟悉的资深技术团队组成，是影视行业人工智能第一家。帧彩基于创新型AI视频渲染云技术的后期工作流程，为影视内容提供HDR、4K、高帧率等解决方案。虽然目前各行各业都在讲人工智能，机器学习，但是真正利用人工智能算法，以大规模并行运算的云平台系统，为电影提供HDR、4K、120帧升级等解决方案的，帧彩是第一家。高低混帧，艺术与技术的结合虽然高帧率几乎获得了行业内外的一致认可，但是依然有一种怀疑的声音，认为帧率过高会让电影失去电影的质感，过于真实，不像“电影”。帧彩的技术团队已经考虑到了这一点，做高帧率制作中，可以支持混帧效果，想要保持24帧的地方就保持24帧，想要高帧率的地方就要高帧率，想要多高就要多高。这对电影来说，意义重大，毕竟，一部电影不可能全程都是高速运动，也不可能一直是静态画面，总是穿插进行，这样一来，不同的画面就会对帧率有不同的要求。就拿此次《飞驰人生》来说，赛车的部分当然需要高帧率来减少抖动和模糊，但是人物特写、静态风景的部分维持在24帧就好了，这样画面看起来更柔和、更具有美感。《飞驰人生》在最后高潮的飙车戏阶段，有大量高速运动镜头。主角张驰驾驶的车辆在转弯等过程中，由于速度太快，不可避免的出现模糊和抖动，车身有点不清，看得人头晕，观影体验大打折扣。在制作成48帧后，高速过弯镜头也非常清晰，不仅降低了拖尾，也提升了运动主体——车辆的清晰度，能够很清楚的看到车尾部扬起的烟尘，背景中的草也看的很清晰，宛如置身现场。这一部分的制作帧彩就是采用人工智能动态高帧率技术，以高精度运动模型为基础进行虚拟曝光，支持分镜头0-360度虚拟快门二次曝光，为导演提供灵活的创作空间。从而实现了更清晰自然的人物交流、降低了运动拖尾、提升了运动清晰度。影片中动人心魄的赛车细节得以全方位呈现，刻画出极致丝滑的运动体验，让观众宛如置身其中。赛车以外的很多镜头，帧彩依然保留了原来的24帧，这样一结合，电影同时兼具了运动时的清晰稳定和静态时的电影质感，实现了技术与艺术的完美融合。标准一旦提升就很难降下来目前，高帧率电影拍摄、制作、放映环境已初步形成，从技术上来说不存在任何问题，也有越来越多从业者意识到高帧率的重要性。享誉世界的华人电影摄影大师鲍德熹就对高帧率非常推崇，他曾在采访中表示，我绝对希望 4K、48帧成为将来的一个标准，这种高帧速率的运行，让我们看动作看得更清楚了，画面的质感提高了。帧彩的董事长，在美国硅谷和中国做了20多年投融资工作的张彤很清楚对于影视行业来说，更高的技术标准意味着什么。“一旦标准上去，就再也下不来了。”“我们如今习惯了2K甚至4K清晰度，再也无法回到480P的时代。同样，如果有了48帧、120帧，我们就再也不会满足24帧的画面。”而从放映端来看，目前中国的多数影厅设备都可以支持48帧格式的播放，对于48帧而言，剩下的就是市场认可度问题，这个只能交给世界和优秀的作品。只有观众认可了，才有更多的制片方出品高帧率版本。可以说，《飞驰人生》头顶着中国首部动态高帧率商业电影的光环，也肩挑着宣传更真实、流畅的48帧电影视觉效果的使命。按照目前发展趋势，48帧的普及只是时间问题，未来还会有120帧和240帧，技术只会越来越进步。实际上，除了高帧率，帧彩也同时提供高分辨率（8k）、HDR等多种技术手段提升电影质量。随着5G的普及，未来5G+8K+240帧+HDR 叠加效应将会逐步显现，并和现有生态链互动。越早意识到这一点的制作方，越能在未来的竞争中占领先机。观众早晚也会像习惯2k一样习惯48帧、120帧，像不能忍受480p一样不能忍受24帧。48帧《飞驰人生》上映后，收获了来自全国各地影迷的一致好评，“对比真的太明显了，观影体验真的难以用语言能描述”，“抖动模糊消失了，近景镜头看得到飞沙走石“,“求求大家有时间还是看一场飞驰人生的48帧吧，感觉真的好爽，每个人的颜值都up至少10%……特别是巴音布鲁克的部分，美到心动”，还有网友表示，看过48帧后，再也无法直视24帧的原版了。跟100多年的历史的行业标准说再见，是为了这个行业更好的明天。 赞\n\t\t\t\t\t\t\t\t人工智能名片行业鱼龙混杂，加推如何做到行业第一\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t北影节上这部4k、48帧的电影 ...\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t人工智能行业创新企业哪家强？美图居然排第三\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t七彩虹显卡“吃鸡”帧数超群：无愧销量第一\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t“彩惠人生”发布，欧瑞博智能家居助力彩生活社区新经济\n\t\t\t\t\t\t\t",
        "同价位做工最好！iGame GTX 1660评测": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！　　一、前言：终于回归千元 iGame GeForce GTX 1660 Ultra 6G同步上市　　3月14日，NVIDIA终于解禁了GTX 1660，1799元起的定价填补了图灵构架在千元卡市场的空缺。作为NVIDIA的核心AIC厂商，七彩虹公司同步上市了两款非公GTX 1660产品，其中定位最高的就是我们手中的这块iGame GeForce GTX 1660 Ultra 6G。据悉，后续还会给广大玩家带来更为高配的iGame Advanced系列GTX 1660产品。　　iGame作为七彩虹公司面向高端的一个独立品牌，所推出的产品在性能和散热方面很少会令人失望！iGame GTX 1660采用了4+2相供电电路设计、全覆盖式散热鳍片，2x90mm+1x80mm的三风扇组合，并且采用了双BIOS切换技术，可以在静音与高性能之间自由抉择。　　和完整版的GTX 1660 Ti一样，iGame GTX 1660同样也砍掉了光线追踪和DLSS这些对于中端卡意义不大的技术，从而节省了更多晶体管和制造成本。iGame　　GTX 1660所采用的的TU116-300核心是在TU116-400核心的基础上阉割了一组一组TPC单元，剩余规格则是11组TPC、22组SM阵列、1408个流处理器、88个纹理单元、48个ROPs、1536K L1 Cache。　　iGame GeForce GTX 1660 Ultra 6G的GPU-Z参数截图。左边是标准的BIOS，参数与公版完全相同，TDP只有并锁死了120W。　　摁下“一键超频”按钮并重启电脑之后，就会启用超频BIOS，1860MHz的Boost频率比公版高高出了75MHz，同时TDP会提高到130W，并允许玩家通过超频软件拉到156W。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "403 Forbidden": "",
        "币市走熊 这家港股上市公司却进军挖矿业": "下载新浪财经app，追踪全球币市行情　　来源：星球日报 不出意外的话，栢能集团将于4月下旬发布2018年年报。届时其在过去1年的业绩将公之于众。　　一家叫做栢能集团的港股上市公司要挖矿了。　　1月14日港股开盘前，栢能集团发布公告称，公司全资附属栢能财富与合营伙伴在中国设立合营公司，主要从事伺服器的租赁，已经涉及云端计算、容器云和深度学习的项目、投资与营运。　　Odaily星球日报获悉，这家云算力的合营公司从事的是挖矿业务。　　一文惊起千层浪。公告发布当日，栢能集团股价突然上涨，股价从1.70港币飙升至2.23港币，涨幅愈31%，随后几日股价更是蹭蹭上涨。1月25日，栢能集团的股价一度达到3.65港元，相较1月14日开盘价涨幅愈 114%。　　据悉，栢能集团是一家创立于1988年的电子制造商，主要业务是设计、开发及制造图像显示卡，是NVIDIA视频显示适配器的全球五大品牌合作伙伴之一。栢能集团旗下索泰品牌的显卡因曾被用广泛用作挖矿而闻名。　　一家从事显卡业务的港股公司，进军挖矿这类被看作区块链黄昏的业务，为何能在市场激荡出如此大的水花？　　对于栢能集团投资挖矿一事，Odaily星球日报向其官方核实，但截止发稿，尚未收到回复。　　港股公司进军挖矿　　1月14日上午8点，一个平淡的周一早晨，距离港股开盘还有一个半小时，栢能集团突然上线了一个公告。　　公告名为《须予披露交易 根据意向书 建议组成合营公司》，公告称，2019年1月12日，栢能集团全资附属公司栢能财富与合营伙伴预备在中国设立合营公司，主要从事（其中包括）伺服器之租赁，以及涉及云端计算、容器云和深度学习之项目的投资与运营。　　公告介绍，合营公司注册资本为 3500 万美元，“栢能财富以实物注资，提供GPU计算卡，以注资1680万美元，而合营伙伴将以实物注资方式，提供电脑伺服器及配件，以注资 1820 万美元”。　　而合营伙伴为一间在中国成立的有限公司，主要从事电脑系统集成等业务，并提供“云端计算、区块链、高性能运算的技术服务及技术咨询”。　　Odaily星球日报查询发现，栢能集团未表述清楚的“合营伙伴”，应该是抚州星禾云科技有限公司（以下简称“抚州星禾”）。　　据工商资料显示， 2019 年1月18日，抚州星禾与栢能财富投资有限公司合资成立一家名为抚州栢能云科技有限公司（以下简称“抚州栢能”）的公司，注册资金 3500 万美元，法人代表为许志杰。　　其中抚州星禾认缴金额1820万美元，持股比例为52%。栢能财富认缴金额1690万美元，持股比例 48%。　　注册时间、注册资金、股东背景和持股比例皆透露，抚州栢能极可能就是栢能集团披露的合营公司。　　多方信息显示，许志杰还为抚州星禾法人代表，其旗下创世纪公司从事挖矿业务。所以抚州栢能从事的不止云计算，还有显卡挖矿。　　栢能集团投资云算力的消息发布后，其股价突然上涨，当日股价从1.70 港币飙升至2.23 港币，后最高达到3.65 港元，翻了一倍多。10 天后，其副执行总裁兼执行董事王芳柏减持100 万股，套现252 万港元。　　有媒体认为栢能集团股价飙升原因是“借力云计算概念”。　　实则惨淡的显卡挖矿　　如果栢能集团的目标是进军挖矿，那事实会告诉他，目前显卡挖矿的市场并不好过。　　“已经赚不到钱了。”矿工顾诚向 Odaily星球日报表示，自从去年 10 月以太坊暴跌之后，顾诚清掉了全部 1000 多台显卡矿机，因为维护难，而且盈利越来越慢。　　“显卡维护人员是BTC的10 倍。”顾诚称，显卡性能十分不稳定，故障率是 AISC 等专业矿机的 10 倍。自己显卡进货价平均为 12000 元，2000多元折本卖给了电脑城，重新投入电竞等显卡市场。　　与此同时，很多显卡矿工与顾诚一起退出了显卡挖矿市场。　　不可否认的是，显卡矿机正在萎缩。根据 Odaily星球日报此前报道，币价下跌、网络升级使矿工收益降低，Pow 转 PoS 的机制更会导致以太矿工最终“无矿可挖”。目前小币种难以承载以太过剩算力。　　根据 Tokenview 数据，去年10月8日，以太坊算力266 TH/s，3月8日算力151 TH/s，缩水了43.2%。　　去年10月8日，以太坊挖矿收益为 0.0187 美金/每日/M 哈希每秒，而现在这个数字变成 0.0143，下降了 23.5%。　　“市面见到的基本都是二手矿机，一手矿机想要回本基本不可能。”显卡矿工方戈告诉 Odaily星球日报，目前显卡矿工纷纷撤出了。还在坚持的矿工都是用之前“已经回本的矿机在挖”，每台矿机每天收益 10 元左右。　　方戈透露，目前显卡挖矿最大的成本是机器成本，因为电费成本差不多，谁能拿到便宜的机器，谁就能尽快回本甚至挣钱。　　而栢能集团此举进攻挖矿业，前景如何呢？　　栢能集团主要从事设计、开发及制造桌面电脑使用的图像显示适配器，以及制造及推广自有显卡品牌 ZOTAC（索泰）、Inno3D 和 Manli。　　栢能集团进军挖矿，拥有自产自销的生产资料：索泰显卡。此外，还有接近人士透露，栢能集团能和政府合作获得低廉电力。　　熊市滞销　　栢能集团是一家创立于 1988 年的电子制造商，是 NVIDIA 视频显示适配器的全球五大品牌合作伙伴之一，主要业务是设计、开发及制造图像显示卡。　　栢能集团一直被称为英伟达（NVDIA）的影子股，在 2015 年，栢能集团芯片采购额的 52% 来自英伟达。另一边，也因为其显卡制造商的身份，栢能集团被称为港股中“最纯的一只区块链概念股”。　　矿工一般用两种显卡挖矿，A 卡（AMD 显卡）和 N 卡（英伟达显卡），而栢能集团作为英伟达的全球五大品牌合作伙伴之一，前景怎样呢？　　栢能集团旗下的索泰显卡，被矿工们称为是游戏显卡第二梯队比较好的。“一线是华硕、微星，二线是技嘉、索泰、七彩虹等。”方戈称，“索泰矿工绝大多数是 N 卡。”　　“不过我用过索泰 1070Ti 的显卡，总体做工性价比比较平庸。”方戈称，因为熊市矿工退出的原因，索泰显卡遇到了滞销，最近 1 年打折促销活动特别多。　　另一方面，因为熊市的影响，“去年显卡在挖矿这块都不景气。”矿机销售商戴元任说。　　去年 8 月，栢能集团发布 2018 年半年报。报告显示，栢能集团的 2018 年上半年收入相较 2017 年同期增长了 86.4%，纯利率更是上涨了 306.7%。　　如此优异的数据表现也难挡栢能集团股价的下跌。8 月栢能集团开盘价 6.22 港元，12 月栢能股份收盘价为 1.74 港元，缩水 72%。　　不出意外的话，栢能集团将于 4 月下旬发布 2018 年年报。届时其在过去 1 年的业绩将公之于众。　　（文：Dave；出品：Odaily星球日报）责任编辑：唐婧 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "307 Temporary Redirect": ""
    },
    "Q2": {
        "七彩虹圈圍繞太陽 台東「日暈」奇景 ": "",
        "新商機! 顯卡2大台廠再次發功 ": "電競的風潮近年越來越熱烈，隨著大廠新型顯示卡不斷推陳出新，也就跟著帶動起使用者的換機潮湧現，雖然輝達（Nvidia）去年第三季下旬推出採用新一代Turing繪圖晶片架構的RTX 20系列高階電競顯卡後，過高的定價使得市場反應並不如想像中活絡，但今年元月再度推出的中階RTX 2060系列，就開始有不少玩家決定入手，再加上近期Nvidia再度推出新一代GTX 1660 Ti、1660、1650等中低階圖靈架構電競顯示卡，於第一季末至第二季初排隊上市，並且選擇搭載相關產品的新電競筆電登場，相關台廠也都將趁機推出新品上市，法人認為，這一波接著一波而來的換機潮確實有望替台灣電競相關廠商的第二季業績注入活水，包含微星、技嘉、華碩、宏碁，以及陸廠七彩虹代工廠承啟的業績都可望淡季不淡。微星產能移轉順利另外，雖然美中貿易戰重啟戰端，美國總統川普宣布要將二○○○億美元關稅項目從現有的十％提升到二五％，市場也紛紛傳出衝擊板卡業者營運的消息，不過，兩大台系指標廠商微星及技嘉其實早已經有備而來，據了解，技嘉目前對北美的需求皆是由台灣廠生產，因此沒有太大的關稅問題，而微星則自去年貿易戰開打以來，就持續將產能轉移回到台灣，目前回台產品線涵蓋主板、顯卡、車電、ＩＰＳ還有資安產品，其中主要還是以針對美國市場所需的顯卡為主，目前產線轉移的狀況良好，應能應付接下來的出貨。微星公告首季財報，第一季稅後純益十三．○六億元，比去年同期成長四．四三％，單季ＥＰＳ達一．五五元，雖較有挖礦效益的同期下滑三七．七％，但較上季增加近一倍，顯著回升，表現確實優於市場預期。不過，微星四月營收八五．三九億元，月減十八％，年減十四．一％，單月營收跌破百億關卡，表現不如預期，確實也影響到股價表現。展望第二季，受惠新顯卡帶動出貨，再加上庫存已經趨於健康水位，微星對毛利率回穩釋出樂觀預期，法人推估其第二季毛利率將有機會回升至十四～十五％的往年水準，進而帶動獲利走升。（全文未完）※全文請見《先探投資週刊2039期》有更多精彩當期內文(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "承啟攻AI 將帶旺業績 ": "電競顯示卡廠承啟（2425）昨（31）日發表電競一體機新產品，搭上今年中國大陸電競旅館新需求，並透過轉投資思騰合力，跨入AI伺服器，在新產品與AI新事業雙箭頭帶動下，下半年業績成長可期。\r\n承啟昨天在Computex 2019發表電競一體機新產品，產品售價約10萬元，主打高單價市場，將在6月量產及上市。 經濟日報／提供facebook\r\n承啟母公司，即中國大陸最大板卡廠七彩虹板卡事業部總經理丁雪峰昨天表示，今年大陸來自網吧需求開始復甦，將帶動電競換機潮，同時，大陸今年新興起電競旅館，這是全新的需求，預期可望帶動顯示卡、主機板及電競等產品的出貨量。\r\n承啟自2018年積極發展新事業與新產品，去年6月成立區塊鏈應用技術發展部門，去年12月14日經董事會通過，透過子公司轉投資思騰合力科技公司，今年第1季末完成股權整併。承啟4月營收4.58億元，年增33.2%，主要就是來自顯示卡及AI伺服器銷售的增加。\r\n思騰合力總經理王偉昨天說，中國政府已推出新一代AI發展規畫，將AI提升為國家戰略。目前中國有14億人口，行動端用戶超過10億人，加上全國有6,000多萬個攝影機，每天產生的醫療數據也很多，這些龐大數據都成為AI的發展基礎。\r\n王偉表示，大學高等教育客戶占思騰合力營收約40%，科學研究占15%，AI企業客戶超過40%。由於中國的AI企業超過1,000家，其中大型的公司都已和思騰合力建立合作關係，看好今年來自AI企業部門的營收將成長最多，第4季則是全年最旺的一季。\r\n承啟董事長高樹榮表示，承啟已開始認列來自思騰合力的營收與獲利，同時，美中貿易戰愈演愈烈，中國不管是晶片、軟硬體及服務，都高度要求本地化，使得來自本地化的需求非常強烈，將推升承啟業績增長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "遊戲業 玩轉AI、大數據突圍 ": "\n人工智慧（AI）快速發展對各個產業領域帶來顛覆性的影響，不只是傳統的製造、科技業積極導入AI應用來加速產業轉型，遊戲業結合AI、大數據分析（Big Data）也成為未來趨勢，將改變過往遊戲生態，讓每款遊戲的成功更具有科學性，並進一步打造遊戲廠商的獲利能力。\n遊戲 從感覺走向科學\r\n根據NewZoo預估，今年全球遊戲市場規模將達1,500億美元，保持成長態勢，然而全球每天都有上百款遊戲產出，市場競爭相當激烈，遊戲廠商營運艱困。\r\n業內人士分析，一款手機遊戲生命週期大約為三到六個月。而長久以來，遊戲商在評估該款遊戲能否在市場上大放異彩，多靠「感覺」，只能從該款遊戲製作人、畫風、劇情、類型等做判斷，缺乏保證性和延續性這也是為什麼近年遊戲作品大多結合IP發展，或將過往端遊產品的IP手遊化，就是希望能藉用IP的知名度、人氣來提高勝率，進而提升獲利。尤其隨著人工智慧的發展，結合大數據分析，可改變過往遊戲生態，讓遊戲的成功更具科學性。\n遊戲內數據 貼近玩家\r\n大陸互聯網網易集團旗下的雲計算和大數據品牌公司「網易雲」將遊戲數據的構成歸納成四個層面，包括遊戲外的數據、營運數據、玩家行為數據、業務常規數據等。若從大方向來看，則可二分法為遊戲內的數據及遊戲外的數據，其中遊戲內的數據重要性又遠大於遊戲外的數據。\r\n從遊戲內的數據中，網易雲指出，遊戲業者主要可取得的分析包括一、玩家屬性：通過演算法自動將玩家分類；二、流失玩家預警：從玩家在遊戲內的活躍度，判斷玩家是否有流失風險；三、潛在付費玩家定位：通過分析付費玩家的特點，去匹配找出潛在的付費玩家；四、遊戲精細化：結合以上數據，當遊戲內容要進行調整時，藉由有系統且科學的數據，可最貼近玩家的期待，或改善遊戲裡一些不平衡或被玩家詬病的地方。\n遊戲外數據 掌握輿情\r\n在遊戲外的數據方面，可取得的分析，包括：一、情感識別：玩家發言的時候，可以判斷玩家對遊戲的態度是正面還是負面；二、話題檢測：對一段時間內新增的討論區內容進行檢測，歸納出玩家討論的熱點話題；三、輿情監控：掌握玩家的狀態，若出現Bug或外掛時，可第一時間得知等。\r\n例如，透過數據分析，可以根據玩家在遊戲內喜好的模式，在付費活動的推薦列表中推薦其可能更有付費意願的道具，提升轉化率；可以優化遊戲內商城；也可以把用戶分為高、中、低付費群，每一個類別都設計不同的符合其心理帳戶的禮包道路，並對這些群體進行追蹤和分析，進一步提升獲利能力。\n應用AI 精準推送促銷\r\n網易雲認為，大數據底層的架構基本上都包含採集、傳輸、儲存、計算、應用還有相關數據挖掘等等，透過蒐集各項數據後，將用戶的行為打成標籤，再藉由AI應用，根據用戶的興趣標籤，可以推送不同的廣告和遊戲促銷等訊息。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "成都市金牛区一个以摄影为主题的公园正式开园啦!_四川在线": "四川在线消息(记者 钟帆 实习生 陈苗 摄影报道)4月27日上午，成都市又一网红新地标——金牛区府河摄影公园正式开园啦!作为摄影主题公园，府河摄影公园将为广大市民和摄影爱好者们带来别样的休闲及摄影体验。它是市民摄影休闲打卡好去处据了解，府河摄影公园是锦江绿道三环路内的起点，也是连接熊猫绿道与锦江绿道的重要景观节点。公园占地约117 亩，项目总投资 3000余万元，内含绿道1.5公里。它与成都市欢乐谷相邻，体验了欢乐谷的刺激后，过条马路就可以感受一下公园的闲适安逸。整个公园以“摄影”、“花卉”为主题，分别由“童梦花园”、“活力大草坪”、“风情花院”、“河风依依”、“金色幽谷”5 个不同风格的园中园来呈现，形成“四季有景，生态摄影”的生态绿色景观。现场，记者也亲身体验了一番。长约268米的七彩虹桥沿着府河，横跨在公园东北角，彩虹围栏加桥下绿道，怎么拍都好看。府河摄影公园的建设落成，是金牛区坚定贯彻市委高起点规划建设天府绿道的一个重要成果，是打造金牛锦江公园的一个重要节点，也是传承摄影文化、回应群众美好生活追求的一个重要实践。该公园将进一步和金牛区锦江沿线欢乐谷、沙河源公园、新桥公园等七大公园形成聚落共同发力，重构形成成都公园城市生态门户新的景观轴。它也是摄影文创产业新基地记者了解到，府河摄影公园除了供居民日常休闲摄影外，该区域按照“一街一馆一园”的规划思路，将着力构建集吃、住、游、购、娱、展为一体的摄影文创产业基地。其中，“一街”为摄影主题特色街。汇聚全世界摄影艺术家、艺术机构、摄影作品展等艺术资源，健全商业、天府驿站等配套功能，打造为全成都的摄影文化产业高地和全市绿道标准化示范驿站;“一馆”为中国艺术摄影学会成都当代影像馆。打造全国具有影响力的摄影作品收藏、交流、展览中心;“一园”为府河摄影公园。以摄影艺术为核心，打造包括摄影外景地、花卉植物园、人文建筑小品等元素为一体、面向公众免费开放的主题公园。培训、创作、影印、展览、交易、推广等摄影产业链各环节涉及其中，现已有特想集团、摄味•雅烧黑砂文创非遗体验馆、PARK(帕克)艺术交流中心、中国艺术摄影学会成都当代影像馆等多个项目落地。",
        "玻璃工藝玩真假！詮釋「靜謐宇宙」看人生 ": "玻璃看似透明，然經由光線折射卻能閃耀七彩虹光！以為純粹，但又有那麼一點小心機，交織繽紛與美麗！今年松菸文創園區「藝思空間」首檔展覽「Dear Glass,」展期自4月19日起至5月12日止，松山文創園區邀您進入玻璃工藝的奇幻世界，感受「真真zhēnzhēn」如何以簡約的鑲嵌玻璃燈具透出朦朧、暈黃的光線，讓製菸工廠猶如一個充滿情調的靜謐宇宙。小而巧的「藝思空間」2019年首檔展覽與「真真zhēnzhēn」共同企劃，「真真zhēnzhēn」以寫一封信給玻璃的方式，展現對材質本身的愛戀與崇拜；寫信者從紙張的製作到收筆，將材料的詩性投射於作品中，帶領觀者沈浸在光與陰翳之間，閱讀這封情書。「Dear Glass,」展覽邀請藝術家張博傑以鑲嵌工藝（冷加工）、藝術家李穎軍以吹製工藝（熱加工）分別進行創作，以十五盞燈呈現冷、熱玻璃工藝製程。走進展場，除可欣賞由玻璃燈具打造的裝置藝術外，透過懸掛於牆面的底片，觀者能更清楚地了解冷、熱玻璃工藝加工的過程、面貌。「真真鑲嵌玻璃研究所」每年會與不同藝術家進行專案合作，從「品牌即是平台」的概念出發，共同探索未知的邊界，共同抵達於光的前方。藝術家透過製作照明器具的過程與傳統玻璃工藝接軌，同時運用作品傳達「慢」、「惜」與「新」等現代社會日漸消逝的美好態度。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中国国家铁路集团有限公司在京挂牌成立": "\n中国铁路总公司改制成立中国国家铁路集团有限公司，6月18日正式挂牌。具体内容请关注今天的小熊微科技【每日必读】栏目。\r\n中国国家铁路集团有限公司在京挂牌成立 贯彻党中央关于加快推动中国铁路总公司股份制改造的决策部署，经国务院批准同意，中国铁路总公司改制成立中国国家铁路集团有限公司，6月18日在北京挂牌。2017年以来，铁路系统先后实施了铁路局公司制改革、铁路总公司机关内设机构改革、所属非运输企业公司制改革、铁路局集团公司内设机构改革，为推动铁路高质量发展提供了重要体制机制保障。改制后成立的中国国家铁路集团有限公司由中央管理，是依据《中华人民共和国公司法》设立的国有独资公司，承担国家规定的铁路运输经营、建设和安全等职责，负责铁路运输统一调度指挥，统筹安排路网性运力资源配置，承担国家规定的公益性运输任务，负责铁路行业运输收入清算和收入进款管理。经国务院批准，公司为国家授权投资机构和国家控股公司。公司中文简称为“中国铁路”，英文全称为“China State Railway Group Co.,Ltd.”，英文简称为“CHINA RAILWAY”，英文缩写为“CR”。公司注册资本为人民币17395亿元，以铁路客货运输为主业，实行多元化经营。原中国铁路总公司的债权、债务、品牌、资质证照、知识产权等均由改制后的中国国家铁路集团有限公司承继。\r\n任天堂《马里奥医生》手游7月10日上线 任天堂宣布，FC时代的经典下落式对战PUZ游戏《马里奥医生世界》将于7月10日登陆iOS和Android平台，并支持多国语言与地区，现已开放预约。《马里奥医生世界》采用的是新的拖拽拉放式玩法，更适合现在触摸屏设备操作。玩家要操作红色、蓝色与黄色三种胶囊，把与病毒相同的颜色三个结合在一起就能够消灭它们。每一关的胶囊数量有限制，并且加入新的技能和各不相同的角色，关卡元素也更加丰富。游戏中，玩家们熟悉的系列角色都会身着医生服装在游戏内登场，目前公开的情报当中将会有五大世界，多达 200 个以上的关卡等待玩家来挑战。\r\n达达发布618战报 6月18日，达达公布618物流数据。据统计，今年618期间，达达骑士配送总里程超过1.1亿公里，相当于地球往返月球150次。90后达达骑士占比1/4，骑士年龄结构更加年轻化，女骑士占比9%。6月18日11时30分-13时30分，达达骑士将超过100万个包裹送达用户手中。上海、北京、深圳、广州、成都这五个城市的订单量最多。达达表示，从2016年开始达达和京东物流就展开全面战略合作。今年618大促，当前端海量物流包裹抵达京东物流配送站点后，在京东快递员配送饱和的情况下，达达在末端配送环节，避免配送站和仓库出现货物积压、爆仓等情况。\r\n今天小熊微科技【每日必读】就是这些内容，我们明天再见。\n\r\n中国国家铁路集团有限公司在京挂牌成立 贯彻党中央关于加快推动中国铁路总公司股份制改造的决策部署，经国务院批准同意，中国铁路总公司改制成立中国国家铁路集团有限公司，6月18日在北京挂牌。2017年以来，铁路系统先后实施了铁路局公司制改革、铁路总公司机关内设机构改革、所属非运输企业公司制改革、铁路局集团公司内设机构改革，为推动铁路高质量发展提供了重要体制机制保障。改制后成立的中国国家铁路集团有限公司由中央管理，是依据《中华人民共和国公司法》设立的国有独资公司，承担国家规定的铁路运输经营、建设和安全等职责，负责铁路运输统一调度指挥，统筹安排路网性运力资源配置，承担国家规定的公益性运输任务，负责铁路行业运输收入清算和收入进款管理。经国务院批准，公司为国家授权投资机构和国家控股公司。公司中文简称为“中国铁路”，英文全称为“China State Railway Group Co.,Ltd.”，英文简称为“CHINA RAILWAY”，英文缩写为“CR”。公司注册资本为人民币17395亿元，以铁路客货运输为主业，实行多元化经营。原中国铁路总公司的债权、债务、品牌、资质证照、知识产权等均由改制后的中国国家铁路集团有限公司承继。\r\n任天堂《马里奥医生》手游7月10日上线 任天堂宣布，FC时代的经典下落式对战PUZ游戏《马里奥医生世界》将于7月10日登陆iOS和Android平台，并支持多国语言与地区，现已开放预约。《马里奥医生世界》采用的是新的拖拽拉放式玩法，更适合现在触摸屏设备操作。玩家要操作红色、蓝色与黄色三种胶囊，把与病毒相同的颜色三个结合在一起就能够消灭它们。每一关的胶囊数量有限制，并且加入新的技能和各不相同的角色，关卡元素也更加丰富。游戏中，玩家们熟悉的系列角色都会身着医生服装在游戏内登场，目前公开的情报当中将会有五大世界，多达 200 个以上的关卡等待玩家来挑战。\r\n达达发布618战报 6月18日，达达公布618物流数据。据统计，今年618期间，达达骑士配送总里程超过1.1亿公里，相当于地球往返月球150次。90后达达骑士占比1/4，骑士年龄结构更加年轻化，女骑士占比9%。6月18日11时30分-13时30分，达达骑士将超过100万个包裹送达用户手中。上海、北京、深圳、广州、成都这五个城市的订单量最多。达达表示，从2016年开始达达和京东物流就展开全面战略合作。今年618大促，当前端海量物流包裹抵达京东物流配送站点后，在京东快递员配送饱和的情况下，达达在末端配送环节，避免配送站和仓库出现货物积压、爆仓等情况。\r\n今天小熊微科技【每日必读】就是这些内容，我们明天再见。\n 贯彻党中央关于加快推动中国铁路总公司股份制改造的决策部署，经国务院批准同意，中国铁路总公司改制成立中国国家铁路集团有限公司，6月18日在北京挂牌。2017年以来，铁路系统先后实施了铁路局公司制改革、铁路总公司机关内设机构改革、所属非运输企业公司制改革、铁路局集团公司内设机构改革，为推动铁路高质量发展提供了重要体制机制保障。改制后成立的中国国家铁路集团有限公司由中央管理，是依据《中华人民共和国公司法》设立的国有独资公司，承担国家规定的铁路运输经营、建设和安全等职责，负责铁路运输统一调度指挥，统筹安排路网性运力资源配置，承担国家规定的公益性运输任务，负责铁路行业运输收入清算和收入进款管理。经国务院批准，公司为国家授权投资机构和国家控股公司。公司中文简称为“中国铁路”，英文全称为“China State Railway Group Co.,Ltd.”，英文简称为“CHINA RAILWAY”，英文缩写为“CR”。公司注册资本为人民币17395亿元，以铁路客货运输为主业，实行多元化经营。原中国铁路总公司的债权、债务、品牌、资质证照、知识产权等均由改制后的中国国家铁路集团有限公司承继。\r\n任天堂《马里奥医生》手游7月10日上线 任天堂宣布，FC时代的经典下落式对战PUZ游戏《马里奥医生世界》将于7月10日登陆iOS和Android平台，并支持多国语言与地区，现已开放预约。《马里奥医生世界》采用的是新的拖拽拉放式玩法，更适合现在触摸屏设备操作。玩家要操作红色、蓝色与黄色三种胶囊，把与病毒相同的颜色三个结合在一起就能够消灭它们。每一关的胶囊数量有限制，并且加入新的技能和各不相同的角色，关卡元素也更加丰富。游戏中，玩家们熟悉的系列角色都会身着医生服装在游戏内登场，目前公开的情报当中将会有五大世界，多达 200 个以上的关卡等待玩家来挑战。\r\n达达发布618战报 6月18日，达达公布618物流数据。据统计，今年618期间，达达骑士配送总里程超过1.1亿公里，相当于地球往返月球150次。90后达达骑士占比1/4，骑士年龄结构更加年轻化，女骑士占比9%。6月18日11时30分-13时30分，达达骑士将超过100万个包裹送达用户手中。上海、北京、深圳、广州、成都这五个城市的订单量最多。达达表示，从2016年开始达达和京东物流就展开全面战略合作。今年618大促，当前端海量物流包裹抵达京东物流配送站点后，在京东快递员配送饱和的情况下，达达在末端配送环节，避免配送站和仓库出现货物积压、爆仓等情况。\r\n今天小熊微科技【每日必读】就是这些内容，我们明天再见。\n贯彻党中央关于加快推动中国铁路总公司股份制改造的决策部署，经国务院批准同意，中国铁路总公司改制成立中国国家铁路集团有限公司，6月18日在北京挂牌。2017年以来，铁路系统先后实施了铁路局公司制改革、铁路总公司机关内设机构改革、所属非运输企业公司制改革、铁路局集团公司内设机构改革，为推动铁路高质量发展提供了重要体制机制保障。改制后成立的中国国家铁路集团有限公司由中央管理，是依据《中华人民共和国公司法》设立的国有独资公司，承担国家规定的铁路运输经营、建设和安全等职责，负责铁路运输统一调度指挥，统筹安排路网性运力资源配置，承担国家规定的公益性运输任务，负责铁路行业运输收入清算和收入进款管理。经国务院批准，公司为国家授权投资机构和国家控股公司。公司中文简称为“中国铁路”，英文全称为“China State Railway Group Co.,Ltd.”，英文简称为“CHINA RAILWAY”，英文缩写为“CR”。公司注册资本为人民币17395亿元，以铁路客货运输为主业，实行多元化经营。原中国铁路总公司的债权、债务、品牌、资质证照、知识产权等均由改制后的中国国家铁路集团有限公司承继。\r\n任天堂《马里奥医生》手游7月10日上线 任天堂宣布，FC时代的经典下落式对战PUZ游戏《马里奥医生世界》将于7月10日登陆iOS和Android平台，并支持多国语言与地区，现已开放预约。《马里奥医生世界》采用的是新的拖拽拉放式玩法，更适合现在触摸屏设备操作。玩家要操作红色、蓝色与黄色三种胶囊，把与病毒相同的颜色三个结合在一起就能够消灭它们。每一关的胶囊数量有限制，并且加入新的技能和各不相同的角色，关卡元素也更加丰富。游戏中，玩家们熟悉的系列角色都会身着医生服装在游戏内登场，目前公开的情报当中将会有五大世界，多达 200 个以上的关卡等待玩家来挑战。\r\n达达发布618战报 6月18日，达达公布618物流数据。据统计，今年618期间，达达骑士配送总里程超过1.1亿公里，相当于地球往返月球150次。90后达达骑士占比1/4，骑士年龄结构更加年轻化，女骑士占比9%。6月18日11时30分-13时30分，达达骑士将超过100万个包裹送达用户手中。上海、北京、深圳、广州、成都这五个城市的订单量最多。达达表示，从2016年开始达达和京东物流就展开全面战略合作。今年618大促，当前端海量物流包裹抵达京东物流配送站点后，在京东快递员配送饱和的情况下，达达在末端配送环节，避免配送站和仓库出现货物积压、爆仓等情况。\r\n今天小熊微科技【每日必读】就是这些内容，我们明天再见。\n\r\n任天堂《马里奥医生》手游7月10日上线 任天堂宣布，FC时代的经典下落式对战PUZ游戏《马里奥医生世界》将于7月10日登陆iOS和Android平台，并支持多国语言与地区，现已开放预约。《马里奥医生世界》采用的是新的拖拽拉放式玩法，更适合现在触摸屏设备操作。玩家要操作红色、蓝色与黄色三种胶囊，把与病毒相同的颜色三个结合在一起就能够消灭它们。每一关的胶囊数量有限制，并且加入新的技能和各不相同的角色，关卡元素也更加丰富。游戏中，玩家们熟悉的系列角色都会身着医生服装在游戏内登场，目前公开的情报当中将会有五大世界，多达 200 个以上的关卡等待玩家来挑战。\r\n达达发布618战报 6月18日，达达公布618物流数据。据统计，今年618期间，达达骑士配送总里程超过1.1亿公里，相当于地球往返月球150次。90后达达骑士占比1/4，骑士年龄结构更加年轻化，女骑士占比9%。6月18日11时30分-13时30分，达达骑士将超过100万个包裹送达用户手中。上海、北京、深圳、广州、成都这五个城市的订单量最多。达达表示，从2016年开始达达和京东物流就展开全面战略合作。今年618大促，当前端海量物流包裹抵达京东物流配送站点后，在京东快递员配送饱和的情况下，达达在末端配送环节，避免配送站和仓库出现货物积压、爆仓等情况。\r\n今天小熊微科技【每日必读】就是这些内容，我们明天再见。\n 任天堂宣布，FC时代的经典下落式对战PUZ游戏《马里奥医生世界》将于7月10日登陆iOS和Android平台，并支持多国语言与地区，现已开放预约。《马里奥医生世界》采用的是新的拖拽拉放式玩法，更适合现在触摸屏设备操作。玩家要操作红色、蓝色与黄色三种胶囊，把与病毒相同的颜色三个结合在一起就能够消灭它们。每一关的胶囊数量有限制，并且加入新的技能和各不相同的角色，关卡元素也更加丰富。游戏中，玩家们熟悉的系列角色都会身着医生服装在游戏内登场，目前公开的情报当中将会有五大世界，多达 200 个以上的关卡等待玩家来挑战。\r\n达达发布618战报 6月18日，达达公布618物流数据。据统计，今年618期间，达达骑士配送总里程超过1.1亿公里，相当于地球往返月球150次。90后达达骑士占比1/4，骑士年龄结构更加年轻化，女骑士占比9%。6月18日11时30分-13时30分，达达骑士将超过100万个包裹送达用户手中。上海、北京、深圳、广州、成都这五个城市的订单量最多。达达表示，从2016年开始达达和京东物流就展开全面战略合作。今年618大促，当前端海量物流包裹抵达京东物流配送站点后，在京东快递员配送饱和的情况下，达达在末端配送环节，避免配送站和仓库出现货物积压、爆仓等情况。\r\n今天小熊微科技【每日必读】就是这些内容，我们明天再见。\n任天堂宣布，FC时代的经典下落式对战PUZ游戏《马里奥医生世界》将于7月10日登陆iOS和Android平台，并支持多国语言与地区，现已开放预约。《马里奥医生世界》采用的是新的拖拽拉放式玩法，更适合现在触摸屏设备操作。玩家要操作红色、蓝色与黄色三种胶囊，把与病毒相同的颜色三个结合在一起就能够消灭它们。每一关的胶囊数量有限制，并且加入新的技能和各不相同的角色，关卡元素也更加丰富。游戏中，玩家们熟悉的系列角色都会身着医生服装在游戏内登场，目前公开的情报当中将会有五大世界，多达 200 个以上的关卡等待玩家来挑战。\r\n达达发布618战报 6月18日，达达公布618物流数据。据统计，今年618期间，达达骑士配送总里程超过1.1亿公里，相当于地球往返月球150次。90后达达骑士占比1/4，骑士年龄结构更加年轻化，女骑士占比9%。6月18日11时30分-13时30分，达达骑士将超过100万个包裹送达用户手中。上海、北京、深圳、广州、成都这五个城市的订单量最多。达达表示，从2016年开始达达和京东物流就展开全面战略合作。今年618大促，当前端海量物流包裹抵达京东物流配送站点后，在京东快递员配送饱和的情况下，达达在末端配送环节，避免配送站和仓库出现货物积压、爆仓等情况。\r\n今天小熊微科技【每日必读】就是这些内容，我们明天再见。\n\r\n达达发布618战报 6月18日，达达公布618物流数据。据统计，今年618期间，达达骑士配送总里程超过1.1亿公里，相当于地球往返月球150次。90后达达骑士占比1/4，骑士年龄结构更加年轻化，女骑士占比9%。6月18日11时30分-13时30分，达达骑士将超过100万个包裹送达用户手中。上海、北京、深圳、广州、成都这五个城市的订单量最多。达达表示，从2016年开始达达和京东物流就展开全面战略合作。今年618大促，当前端海量物流包裹抵达京东物流配送站点后，在京东快递员配送饱和的情况下，达达在末端配送环节，避免配送站和仓库出现货物积压、爆仓等情况。\r\n今天小熊微科技【每日必读】就是这些内容，我们明天再见。\n 6月18日，达达公布618物流数据。据统计，今年618期间，达达骑士配送总里程超过1.1亿公里，相当于地球往返月球150次。90后达达骑士占比1/4，骑士年龄结构更加年轻化，女骑士占比9%。6月18日11时30分-13时30分，达达骑士将超过100万个包裹送达用户手中。上海、北京、深圳、广州、成都这五个城市的订单量最多。达达表示，从2016年开始达达和京东物流就展开全面战略合作。今年618大促，当前端海量物流包裹抵达京东物流配送站点后，在京东快递员配送饱和的情况下，达达在末端配送环节，避免配送站和仓库出现货物积压、爆仓等情况。\r\n今天小熊微科技【每日必读】就是这些内容，我们明天再见。\n6月18日，达达公布618物流数据。据统计，今年618期间，达达骑士配送总里程超过1.1亿公里，相当于地球往返月球150次。90后达达骑士占比1/4，骑士年龄结构更加年轻化，女骑士占比9%。6月18日11时30分-13时30分，达达骑士将超过100万个包裹送达用户手中。上海、北京、深圳、广州、成都这五个城市的订单量最多。达达表示，从2016年开始达达和京东物流就展开全面战略合作。今年618大促，当前端海量物流包裹抵达京东物流配送站点后，在京东快递员配送饱和的情况下，达达在末端配送环节，避免配送站和仓库出现货物积压、爆仓等情况。\r\n今天小熊微科技【每日必读】就是这些内容，我们明天再见。\n\r\n今天小熊微科技【每日必读】就是这些内容，我们明天再见。\n\n滴滴公布防疲劳驾驶规则微软官方商城618星品惠开启全球第一家 台积电官宣2nm工艺高德联合阿里云推智慧高速解决方案华米发布全球首颗智能穿戴领域人工智能芯片支付宝上线实时境外打车小程序虎牙启用公司级Logo和新办公大楼腾讯携手秦陵发布“寻迹始皇陵”小程序ANKER大功率氮化镓充电器上市七彩虹发布首款游戏台式机华米与腾讯云达成战略合作合作媒体: 友情链接: ",
        "百变LOFT创意园区 108智库空间进阶“创意办公”发展如何？_新闻中心_赢商网": "\r\n\t　　（赢商网云南站报道）随处可见的艺术雕塑，红砖墙青屋顶的老厂房，还有文艺范儿十足的酒吧、特色餐饮，位于昆明市滇缅大道（国道108）旁昆建路5号的108智库空间，虽然只是一个不足2万平米体量的商业体，但却有着十足的个性。\n　　统一运营 老厂房“商业化”下焕新生\r\n\t　　在十多年前，同景108智库空间所处之地是云南圆正轴承厂的厂区，该地距离当时的云南艺术学院正门只有200余米的距离，由于经营不善，工厂处于半倒闭状态，艺术家们用较为低廉的租金租用厂房闲置空间作为工作室，成为当时的一道风景线。如今，这个原本颇有些落魄味道的老厂区正焕发出新的活力。\r\n\t　　在108智库空间之前，昆明其实已经有了很浓厚的文艺氛围，但是从当初的创库，到现在的很多艺术社区，都基本上是艺术家和商家自发聚集所形成的园区，缺乏统一的运营管理，在发展中总是难成气候，这也让同景企业看到了机会。\n\n\r\n\t　　2013年，经过全国范围的考察后，占地14亩，商业体量2万平方米的108智库空间终于在原云南轴承厂开始动工改造。项目定位为昆明首个文化艺术商业城市综合体，并且吸取以往的经验，云南同景企业将对项目的统一开发、统一招商、统一运营管理作为重要的开发理念，先后投入7000多万元对老厂房进行提升改造。从2014年5月正式开园，建成至今已被评为荣誉省市区三级重点文化产业项目，省、市级重点文创园，省级科技企业众创空间等等。园区的建成，不仅有力地保护了工业遗产，传承城市历史文脉，提升城市品位；更延续了云南艺术学院50年来积淀的麻园艺术群落文化，形成文化传承与艺术交流的核心区域。\n　　写字楼改主力店走“集合”路线 餐饮娱乐辅之\r\n\t　　与其他商业项目不同，在108智库空间不足2万平米的商业体量内，仅有大约6000平方米是以餐饮、娱乐业态为主的集中式商业，其余部分主要是工业loft风格的办公空间和一个智库美术馆。\r\n\t　　根据实地调查和园区相关公示资料显示，目前园区内主要分为5个板块：LOFT创意办公区、创意街区门店、集装箱门店、智库美术馆、酒吧商业街区。\n\r\n\t　　其中LOFT创意办公区目前聚集了27家公司、一个匠庐艺宿精品酒店和108智库空间物业管理处。其中具体办公企业已制成如下表格：\n\r\n\t　　由此可知，LOFT办公区域主要引入文化创意、旅游、科技、设计类的企业。其中文化创意类公司有10个；旅游类有3个；科技类的有5个；设计类的有3个。除此之外，智库美术馆二楼有设计类：昆明中土设计咨询有限公司；入门处有文化创意类：仰木文化传播有限公司。\n\n\n\r\n\t　　创意街区门店分布有：青秣茶空间、胖蚂蜂个性定制蛋糕、德意汇，三个门店均为轻餐饮品牌。\n\n\r\n\t　　集装箱门店有：燕居打样行，昆明七彩虹少儿艺术中心，巧粥道，D、Z FLORAL雕钻生活。三家为艺术手工类，一家为餐饮。\n\n\n\r\n\t　　酒吧商业街区集中了11家特色餐饮以及广发银行、小轩空间设计和云南优景智海会展公司。餐饮分别是：老孔雀餐吧、Naive cake纯臻烘培窝、海晟餐吧、仙而重庆火锅、东巴宫酒吧、云酿·精酿啤酒、夏大妈烧烤、闲客酒吧、老昭通小肉串、唔里吉&韩国烤肉餐吧、来好厨房。\n\n\n\n\r\n\t　　可以看出，108智库空间整体围绕“文化艺术”这个主题进行了业态组合。LOFT创意办公区、创意街区门店、集装箱门店、智库美术馆、酒吧商业街区各个部分之间也形成了较好的互动关系，自然与其他项目的个性化、区别点也就凸显出来。从运营的角度来看，在现有的物业条件下，去充分发挥loft写字楼部分的空间，用主力店的概念来重新打造整个loft写字楼部分，对于更多客流的获取也是有一定程度的促进推动。\n　　活动丰富优势互补 未来发展尚具潜力\r\n\t　　在实地走访时会发现到整个108智库空间白天的人气并不高，一方面餐饮娱乐区域的人流都集中在用餐时间，另一方面没有艺术活动的时候，其他区域也难以聚集人气。\r\n\t　　但胜在同景企业集团自身在文化、艺术领域积累了较多资源，使得企业在项目的操作过程中形成了很多其他企业不具备的优势，再加上项目所处的地段紧邻云南艺术学院，周边有很深的文化艺术氛围，使108智库空间有了更多发展的动力。粗略统计，108智库空间已举办了300余文艺活动，每年固定举办的“五三青年艺术节”现已成为园区的标志性活动，被众多文艺青年熟知。而智库美术馆的近千米的展示空间和较为完善的配套服务，也聚集了众多的活动，包括新品发布会、音乐会、学术讲堂、画展、话剧演出、新闻发布会、动漫展等等。\n\n\r\n\t（图片来源：108智库空间官方微信）\r\n\t　　从108智库空间目前的情况看，如何形成一个长效聚集人气的运营机制，或许才是关键，而不是搞个活动来一群人，不搞活动就冷冷清清。加之受商业体量不足的制约，园区的运营和发展也不可避免的会遇到一些问题。但作为五华区重点扶持项目，又有着文化氛围浓厚的地理位置优势与同景文化资源丰富、较为清晰的定位和运营，园区未来发展尚具潜力。\r\n\t　　云南的文化创意园区需要明确的主营业态、清晰的发展定位和吸引入园企业的优惠扶持政策，利用地域优势，发挥聚集效应，才能促进园区特色化发展，为文化产业发展提供强劲支撑。（图片来源：除特别标注外来自赢商网）好文章，支持一下！好文章，收藏起来！上一篇：万达集团加速布局天津 万达广场即将落地蓟州区\n下一篇：和平路商圈“百年核心” 可否再续商业辉煌？华侨城拟在昆明晋宁建设滇池文化旅游城，项目总投资约100亿元，合作内容包括城市更新改造、康养、文化综合体建设等。\n                                    关键词：华侨城滇池文化旅游城\n\n2020年04月16日\n12月27日，昆明空港投资集团项目发布会，于昆明空港投资集团，昆明航空大都市展示中心荣耀发布。\n                                    关键词：空港投资集团项目发布会\n\n2019年12月28日\n又是一年年末了。十二月的昆明，正式宣告进入冬天。\n                                    关键词：抚仙湖·广龙小镇体验\n\n2019年12月25日\n12月21日，备受关注的昆明融创文旅城举行了盛大的开城活动。\n                                    关键词：昆明融创文旅城广州融创文旅城\n\n2019年12月21日\n12月21日，继广州融创文旅城、无锡融创文旅城成功开业之后，融创2019年的第三座文旅城——昆明融创文旅城盛大开城。\n                                    关键词：融创融创文旅城\n\n2019年12月21日\n“漫步融创滇池后海，静览滇池远瞰西山，动则畅玩三大乐园”这般美妙而有趣的体验如今在融创滇池后海成为现实。\n                                    关键词：昆明融创文旅城融创滇池后海\n\n2019年12月20日\n上河院项目建成后，将填补富民过去没有综合型文化旅游度假综合体的空白，提升富民的文化旅游品牌和旅游度假品质。\n                                    关键词：上河院文化旅游\n\n2019年10月28日\n2016年正式签约，2018年8月29日正式开工建设，预计2020年国庆将于大家见面。\n                                    关键词：大白鲸▪奇幻世界第五代海洋公园\n\n2019年10月23日\n",
        "2019台北国际电脑展_新浪网": "\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t2019年的台北电脑展在5月28日至6月1日举办，作为PC硬件市场的著名展会之一，大量厂商选择在台北电脑展上发布新产品。今年是技术革新迸发的一年，现场也有大量的创意涌现。\t\t\t\t\t\t\t\t\t\t\t2019台北电脑展开展首日，英特尔发布了首个10nm工艺产品家族，代号Ice Lake的第十代酷睿移动笔记本处理器。[详情]今天是Computex 2019的展前记者会，不过今年的记者会有点不一样，AMD CEO苏姿丰成为了首位在台北电脑展记者会上演讲的嘉宾。[详情]在台北电脑展开展前一天，英伟达宣布了全新的“笔记本电脑品牌认证推广计划”—Nvidia RTX Studio 。旨在为满足英伟达“最低配置需求”的工作站笔记本提供认证。[详情]微星GT76 Titan游戏笔记本电脑发布，搭载第9代英特尔CPU，英伟达RTX 2080。此外GE65 Raider和P65 Creator笔记本电脑也将一同推出。[详情]AMD在2019台北电脑展COMPUTEX展前新闻发布会上举行主题演讲，AMD CEO苏姿丰登台，正式发布了第三代Ryzen锐龙处理器。[详情]AMD CEO苏姿丰正在台北电脑展进行主题演讲，并发布了首款Navi显卡RX 5700。[详情]虽然台北电脑展名称一直没变，实际上随着消费升级和互联网的发展，传统PC早已经不是电脑展的主角。[详情]　　在台北电脑展2019上，芝奇展示了多款内存产品，其中就包括新款的Trident Z Royal皇家戟内存套装，16GB （2x8GB）容量，频率达到DDR4-5200。[详情]　　除了多款重量级X570/Z390主板、RTX 20光追系列显卡，微星在本届台北电脑展上还发布了一系列电竞显示器。[详情]　　微星在台北电脑展上一口气发布了7款X570主板，涵盖了最顶级的X570 Godlike超神到面向创作者的PRESTIGE X570 CREATION在内的多个市场领域。[详情]　　在今年的台北电脑展上，Intel发布了十代酷睿处理器，也就是10nm工艺的Ice Lake系列，包括酷睿i7、酷睿i5、酷睿i3三大序列和锐炬Iris Plus核芯显卡，而且都更换了新的LOGO标识。[详情]　　台北电脑展COMPUTEX 2019展会正式开幕，各大硬件厂商也齐聚在此推出了自家的最新产品。[详情]　　在高端电源领域耕耘多年之后，Seasonic海韵终于在2019年Computex发布新一代旗舰型号PRIME TX-1600。[详情]　　硬件外设厂商微星推出了全新的外设，分为GH耳机系列和GM鼠标系列。[详情]　　Intel在台北电脑展上正式发布了代号Ice Lake的第十代酷睿处理器，首次量产10nm工艺，并采用新的Sunny Cove CPU架构和第11代核芯显卡。[详情]　　台北电脑展上争奇斗艳，内存大厂芝奇展示了多款强力新品，容量、频率都令人称奇，最猛的当属一套由12条32GB内存组成的384GB海量系统。[详情]　　AMD日前发布了第三代锐龙3000系列，基于7nm工艺和Zen 2架构，最高端的锐龙9做到了12核心24线程，而且几乎必然还会加入16核心32线程。[详情]　　在台北国际电脑展上，华擎展示了自家Navi显卡的造型，我们一起来看一下。[详情]　　本周，NVIDIA宣布推出OEM品牌的25款搭载高能效NVIDIA Turing  GPU的笔记本电脑。[详情]　　本届电脑展上，戴尔推出多款全新笔记本产品，包括XPS系列以及Inspiron灵越系列。[详情]　　微星推出了MEG X570 Ace主板，采用了黑和金两种配色，还有一个特殊的镜面设计。[详情]　　AORUS推出了新的旗舰X499主板，准备用于今年秋季推出的下一代Core X HEDT CPU产品。预计新款主板将在8月或9月左右推出。[详情]　　在台北电脑展2019上，祥硕科技展示ASM3242 USB 3.2 2x2控制器，将于8月上市。[详情]　　在5月28日的台北电脑展上，Intel终于发布了万众期待多年的代为为Ice Lake的第十代酷睿移动笔记本处理器。[详情]　　作为唯一一家来自中国大陆的面板厂商，天马在COMPUTEX 2019展会上发布自家的首款折叠手机面板。[详情]　　迎广（In Win）在台北电脑展2019展出了创意机箱，包括3D打印定制机箱，布衣机箱还有一个炫酷的灯光机箱。[详情]　　随着展会进入尾声，微软也在官方博客上列出了来自各个合作伙伴的设备名单。有趣的是，在这篇博文中，微软还提到了其对于一款现代操作系统的愿景。[详情]　　如果说本届台北电脑展上最受关注的新技术，那非PCIe 4.0莫属了，随着AMD 7nm锐龙3000系列平台的发布，PCIe 4.0首次应用于桌面平台。[详情]　　2019台北国际电脑展期间，英特尔推出了全新的至强E系列处理器，多达14款不同型号的至强E系列处理器正式登场。[详情]　　威刚在台北电脑展2019上宣布，正在改进和扩展Xtreme Performance Gear（XPG）系列产品线。[详情]　　2019台北电脑展（Computex2019）于2019年5月28日至6月1日在中国台北举行，PChome电脑之家特派记者团从展会现场发回报道。[详情]　　消息华擎在2019年台北国际电脑展上展示了该公司的高端X570 Aqua主板。主板配备了强大功能，价格估计在1000美元左右。[详情]　　在台北电脑展的英特尔奥德赛活动期间，英特尔展示了由Cristiano Siqueira制作的新的独立显卡概念设计。[详情]　　Cooler Master今年在Computex 2019上展示了各种新型机箱设计。从极简主义机箱到拥有邪魅气息的黑色机箱，每款机型都采用了最新技术和创新性设计。[详情]　　作为桌面PC组件和外设产品的领先制造商，Cooler Master今天宣布了将在Computex上展示的一些新电源产品和服务。[详情]　　COMPUTEX 2019台北国际电脑展于2019年5月28日开幕。惠普推出用了皮革材料的变形笔记本，舒适的手感或许更容易打动女生。[详情]　　台北电脑展COMPUTEX 2019展会正式开幕，各大硬件厂商也齐聚在此推出了自家的最新产品。[详情]　　在台北电脑展2019上，芝奇展示了多款内存产品，其中就包括新款的Trident Z Royal皇家戟内存套装，16GB （2x8GB）容量，频率达到DDR4-5200。[详情]　　除了多款重量级X570/Z390主板、RTX 20光追系列显卡，微星在本届台北电脑展上还发布了一系列电竞显示器。[详情]　　微星在台北电脑展上一口气发布了7款X570主板，涵盖了最顶级的X570 Godlike超神到面向创作者的PRESTIGE X570 CREATION在内的多个市场领域。[详情]　　在今年的台北电脑展上，Intel发布了十代酷睿处理器，也就是10nm工艺的Ice Lake系列，包括酷睿i7、酷睿i5、酷睿i3三大序列和锐炬Iris Plus核芯显卡，而且都更换了新的LOGO标识。[详情]　　台北电脑展COMPUTEX 2019展会正式开幕，各大硬件厂商也齐聚在此推出了自家的最新产品。[详情]　　在高端电源领域耕耘多年之后，Seasonic海韵终于在2019年Computex发布新一代旗舰型号PRIME TX-1600。[详情]　　硬件外设厂商微星推出了全新的外设，分为GH耳机系列和GM鼠标系列。[详情]　　Intel在台北电脑展上正式发布了代号Ice Lake的第十代酷睿处理器，首次量产10nm工艺，并采用新的Sunny Cove CPU架构和第11代核芯显卡。[详情]　　台北电脑展上争奇斗艳，内存大厂芝奇展示了多款强力新品，容量、频率都令人称奇，最猛的当属一套由12条32GB内存组成的384GB海量系统。[详情]　　AMD日前发布了第三代锐龙3000系列，基于7nm工艺和Zen 2架构，最高端的锐龙9做到了12核心24线程，而且几乎必然还会加入16核心32线程。[详情]　　在台北国际电脑展上，华擎展示了自家Navi显卡的造型，我们一起来看一下。[详情]　　本周，NVIDIA宣布推出OEM品牌的25款搭载高能效NVIDIA Turing  GPU的笔记本电脑。[详情]　　本届电脑展上，戴尔推出多款全新笔记本产品，包括XPS系列以及Inspiron灵越系列。[详情]　　微星推出了MEG X570 Ace主板，采用了黑和金两种配色，还有一个特殊的镜面设计。[详情]　　AORUS推出了新的旗舰X499主板，准备用于今年秋季推出的下一代Core X HEDT CPU产品。预计新款主板将在8月或9月左右推出。[详情]　　在台北电脑展2019上，祥硕科技展示ASM3242 USB 3.2 2x2控制器，将于8月上市。[详情]　　在5月28日的台北电脑展上，Intel终于发布了万众期待多年的代为为Ice Lake的第十代酷睿移动笔记本处理器。[详情]　　作为唯一一家来自中国大陆的面板厂商，天马在COMPUTEX 2019展会上发布自家的首款折叠手机面板。[详情]　　迎广（In Win）在台北电脑展2019展出了创意机箱，包括3D打印定制机箱，布衣机箱还有一个炫酷的灯光机箱。[详情]　　随着展会进入尾声，微软也在官方博客上列出了来自各个合作伙伴的设备名单。有趣的是，在这篇博文中，微软还提到了其对于一款现代操作系统的愿景。[详情]　　如果说本届台北电脑展上最受关注的新技术，那非PCIe 4.0莫属了，随着AMD 7nm锐龙3000系列平台的发布，PCIe 4.0首次应用于桌面平台。[详情]　　2019台北国际电脑展期间，英特尔推出了全新的至强E系列处理器，多达14款不同型号的至强E系列处理器正式登场。[详情]　　威刚在台北电脑展2019上宣布，正在改进和扩展Xtreme Performance Gear（XPG）系列产品线。[详情]　　2019台北电脑展（Computex2019）于2019年5月28日至6月1日在中国台北举行，PChome电脑之家特派记者团从展会现场发回报道。[详情]　　消息华擎在2019年台北国际电脑展上展示了该公司的高端X570 Aqua主板。主板配备了强大功能，价格估计在1000美元左右。[详情]　　在台北电脑展的英特尔奥德赛活动期间，英特尔展示了由Cristiano Siqueira制作的新的独立显卡概念设计。[详情]　　Cooler Master今年在Computex 2019上展示了各种新型机箱设计。从极简主义机箱到拥有邪魅气息的黑色机箱，每款机型都采用了最新技术和创新性设计。[详情]　　作为桌面PC组件和外设产品的领先制造商，Cooler Master今天宣布了将在Computex上展示的一些新电源产品和服务。[详情]　　COMPUTEX 2019台北国际电脑展于2019年5月28日开幕。惠普推出用了皮革材料的变形笔记本，舒适的手感或许更容易打动女生。[详情]　　台北电脑展COMPUTEX 2019展会正式开幕，各大硬件厂商也齐聚在此推出了自家的最新产品。[详情]　　COMPUTEX 2019台北国际电脑展于2019年5月28日开幕。Acer(宏碁) Swift 7超薄14寸笔记本亮相，轻薄到不可思议，觉得像拿着A4纸…[详情]　　Cooler Master酷冷至尊在本届Computex上发布了即将上市的全系列散热解决方案产品，包括新3DVVC技术、一体化双冷头水冷和全新MasterFan SF系列风扇。[详情]　　台北电脑展COMPUTEX 2019展会正式开幕，各大硬件厂商也齐聚在此推出了自家的最新产品。其中PC外设品牌联立推出了三款机箱产品，分别是Odyssey X、DK-04F与TU150。[详情]　　在台北电脑展上，Zotac索泰科技带来了自家的RTX 20系列光追显卡、Zbox迷你电脑、MEK游戏PC等新一代产品。[详情]　　台北电脑展COMPUTEX 2019展会正式开幕，各大硬件厂商也齐聚在此推出了自家的最新产品。[详情]　　台北电脑展COMPUTEX 2019展会正式开幕，各大硬件厂商也齐聚在此推出了自家的最新产品。[详情]　　台北电脑展上，金士顿展示的最新款企业级SSD，就采用了Intel出品的eTLC企业级闪存。[详情]　　一款1.5公斤的重的被动散热器，可压英特尔i9-9900K。[详情]　　金士顿旗下的电竞外设品牌HyperX推出了一款3D扫描耳机，可以将你的耳朵置于真实的游戏空间之中。[详情]　　NUC Compute Element与支持模块化计算平台的理念相同，但其设计并不是严格意义上的可移动卡。[详情]　　官方介绍，该5G移动平台基于7nm FinFET工艺制程打造，是全球第一款采用ARM最新最快的Cortex A77 CPU和Mali-G77 GPU的智能手机芯片。[详情]　　在台北电脑展2019上，联力（LIAN LI）发布了三款机箱：Odyssey X，DK-04F和TU150机箱，这三款机箱各有特色。[详情]　　在台北电脑展上，联发科技发布全新5G移动平台，该款多模5G系统单芯片（SoC）采用7nm工艺制造，将为首批高端5G智能手机提供支持。[详情]　　十铨发布了Cardea Liquid M.2 PCIe SSD，采用液冷式散热。[详情]　　想提升内存条的容量，最直接的方式莫过于改进工艺和技术，加大单颗颗粒的容量，或者增加PCB高度使用双层设计。[详情]　　根据外媒的报道，威刚在台北电脑展上展示了旗下PCIe 4.0 固态，顺序读写4000 MB/s。[详情]　　IT之家5月29日消息&nbsp;在台北电脑展2019上，英特尔展出新式的触摸板，内置了一个显示器，可以在闭合屏幕的情况下显示信息。\n\n\n笔记本电脑拥有许多重要的信息，但当你关上盖子时，信息是无法显示的。在台北电脑展英特尔展示区，一位英特尔工程师在笔记本电脑触摸板的小型显示器上展示了日历应用，控制Spotify；也可以显示亚马逊Alexa的查询内容。\n显示器实际上覆盖了整个触摸板，但英特尔代表说不在整个触摸板区域做任何实验，因为业内其他人已经在做实验了。为了防止它消耗太多的电量，OLED显示器由一个独立于主处理器的低功耗Atom处理器来供电。\n英特尔表示：研究这种触摸板大约花费了一年半的时间，英特尔代表不能确定OEM厂商是否会将其融入他们的产品中。[详情]　　在2019年台北国际电脑展上，微星推出全新的键盘Vigor GK30，售价40为美元。[详情]　　在台北电脑展2019上，英特尔展示了布料制作的双屏笔记本，拥有两个12.3英寸屏幕。[详情]　　在台北电脑展2019上，外设厂商技嘉发布6款Aorus系列X570主板，旗舰型号为X570 Aorus Extreme。[详情]\n\n[详情]\n新浪意见反馈留言板 欢迎批评指正Copyright © 1996-2019 SINA Corporation, All Rights Reserved新浪公司 版权所有",
        "AMD钦点！七彩虹X570主板首次全球首发：全新BIOS": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！　　2019年眨眼已经过去一半，PC硬件行业依旧高潮迭起。在刚刚过去不久的2019台北电脑展上，AMD发布的第三代锐龙3000系列桌面处理器无疑最为引人注目，采用全新的7nm工艺和Zen 2架构，IPC架构性能提升多达15%，并在消费级领域首发支持PCIe 4.0。　　更激动人心的是价格，8核心16线程的锐龙7 3700X/3800X只需2599/3199元，12核心24线程的锐龙7 3900X也不过3999元，更有媲美发烧级的16核心32线程锐龙7 3950X，5999元的价格极为震撼。　　三代锐龙继续采用AM4插槽，兼容现在的300、400系列主板，同时还有新的高端主板X570，同样支持PCIe 4.0。　　值得注意的是，台北电脑展发布会最后，苏妈邀请各大合作伙伴上台合影，厂商们也是纷纷拿出自家的新品助阵，X570主板首次集体亮相。　　作为大陆硬件领域领头羊、本土顶级板卡大厂、AMD长期合作伙伴，七彩虹也受邀上台，展示了旗下最新的X570主板，而在AMD的官网上，除了我们熟知的台系主板厂商以外，七彩虹的CVN X570 GAMING PRO也赫然在列。　　回首2017年AMD刚刚发布锐龙时，七彩虹在那代300系列主板产品中获得了用户“唯一不翻车主板”的口碑，而经过两年的沉淀和不断研发，七彩虹AMD主板在研发设计、BIOS特性上也取得了长足进步。　　特别是BIOS，很多用户经常抱怨本土主板的BIOS是一大诟病，如今七彩虹正在和AMI公司进行深入合作，全新的BIOS已在研发中，在今年底将逐步导入旗下产品，同时也将与其他配件厂商进行更深入的合作，保证产品更好的兼容性。　　这些努力也直接体现在销量上，七彩虹主板已经位列第一梯队，目前处于国内第三名，紧随华硕、技嘉。　　七彩虹X570主板属于今年全新出的CVN系列，命名为“CVN X570 GAMING PRO V14”，标准ATX大板型，整体外观设计简洁硬朗，10相混合数字供电设计由L.R.T 八脚MOS管、F.C.C铁素体电感、10K黑金固态电容构成，可以保证更多核心的三代锐龙充分释放满血性能，侧边和芯片组区域还增加了流光溢彩的RGB灯效。　　据悉，七彩虹这款X570主板将与AMD第三代锐龙处理器，7月7日在京东同步上架，这也是七彩虹AMD主板第一次同步全球首发。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
    },
    "Q3": {
        "首发12nm AMD锐龙7 一图看懂荣耀MagicBook Pro锐龙笔记本_TOM新闻": "今晚荣耀还发布了MagicBook Pro锐龙版笔记本，这是全球首款搭载AMD锐龙7 3750H移动处理器的轻薄本，处理器为4核8线程，主频2.3/4.0GHz、集成Vega 10显卡（640个流处理器）。荣耀MagicBook Pro锐龙版配备16.1英寸全面屏，四边超窄边框设计，IPS全高清16:9屏幕，100% sRGB广色域，金属轻薄机身。定价方面，荣耀MagicBook Pro锐龙版 锐龙5/8GB/512GB/冰河银4699元、锐龙5/16GB/512GB/冰河银5199元，锐龙7/8GB/512GB/冰河银5199元，9月23日零点首销。此外，荣耀MagicBook Pro锐龙版还专为极客爱好者打造了一款预装Linux系统的版本， 锐龙5/8GB/512GB定价4399元，将于9月25日零点限量销售。宪瑞 赞\n\t\t\t\t\t\t\t\t全球首款16.1寸全面屏！一图看懂荣耀MagicBook Pro\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t8核16线程！AMD锐龙7 3800X图赏\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tAMD发布7纳米三代锐龙CPU 七彩虹X570面世\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tAMD 3代锐龙专属:微星X570主板发布会亮点一大堆\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t华硕灵耀锐龙本三连发：还能折叠翻转\n\t\t\t\t\t\t\t",
        "去年SSD出貨8,100萬台 金士頓、威剛、金泰克居前三大 ": "金士頓（Kingston）產品示意圖。 金士頓／提供facebook根據TrendForce記憶儲存研究（DRAMeXchange）最新2018年全球SSD模組廠自有品牌在通路市場的出貨量排名調查顯示，去年全球通路SSD出貨量約8,100萬台水準，年增近50%，SSD通路市場前三大模組廠自有品牌分別為金士頓、威剛（3260）、金泰克。\r\n從SSD整體通路市場來看，Samsung、Toshiba、WDC、Micron、SK Hynix、Intel等NAND Flash原廠2018年占SSD整體通路市場比重約35%；SSD模組廠的出貨量占比則接近65%。\r\n2018年全球SSD模組廠的排名報告，是以各模組廠「自有品牌」在「通路市場」的出貨數量作為計算基礎，且扣除NAND Flash原廠的部分，以利清楚展現全球前十大模組廠的市場版圖分布。\r\nTrendForce指出，前十大模組廠占市場比重達60%，其中除金士頓穩居第一，市占率高達25%。金士頓因品牌知名度高，加上其隨身碟與記憶卡市占率始終穩居全球前三名寶座，在SSD市場上也能善加利用自身優勢持續穩坐龍頭寶座。\r\n除了排名第一的金士頓，其他九大廠商的市占率相當接近。威剛去年在SSD通路市場的表現，因品牌價值不俗，加上產品零售價格彈性度大，並且積極經營歐、美、日、韓等市場，市占率表現佳。\r\n金泰克的SSD產品銷售以中國市場為主，為了搶占近年來快速成長的中國SSD市場，不但有完整的高、中、低階產品線，也積極建立其品牌形象，2018年受惠於NAND Flash跌價與供貨充足，市占穩居第三名。\r\n台廠重視獲利穩定，陸廠積極搶攻市占，從這次發布的排名來看，第四到第十名廠商都是陸廠與台廠，其中台廠創見和建興電，2018年都以獲利品質較穩定的OEM市場為主要銷售市場。\r\n創見主打獲利佳且訂單穩定度高的工控SSD市場；建興電則是將資源移至Enterprise SSD市場，以期充分發揮公司的競爭優勢。受銷售策略影響，兩家公司2018年在通路市場的市占率都較2017年下滑。\r\n反觀中國廠商影馳、台電、七彩虹、士必得、聯想，2018年的策略皆以深耕中國通路市場為主，除利用自身在電競市場及對中國通路的掌握度高的優勢外，陸廠也將SSD組裝外包給ODM廠商以維繫良好合作關係、降低生產成本。此外，看好中國品牌廠商龐大的成長潛力與高度靈活的經營彈性，也讓NAND Flash原廠在價格與供貨上，都願意給予更多支援。\r\nTrendForce指出，相較之下，台廠的保守、陸廠的積極，在同時面臨NAND Flash大跌與供貨充足等有利環境下，很明顯陸廠市占表現優於台廠。2019年中國品牌廠商預估將持續占據前十大多數席位，但受到產業將進入洗牌的局面，二、三線品牌廠商將逐漸難以生存。\r\n值得注意的是，中國知名模組廠江波龍與BIWIN，此次並未入選前十大的排名。原因在於江波龍在通路SSD市場，採取替中國品牌廠商代工的生產模式，所以雖然其代工出貨量足以打入前十強，但因不符合此次排名的定義而未排入。至於BIWIN直到2018年才因取得HP通路品牌授權而在通路品牌市場有所斬獲，但仍不足以排入前十大的行列，不過，BIWIN 2019年的表現可期。\r\nTrendForce分析，由於中國品牌模組廠在通路市場的成長潛力極大，也因而成為SSD控制晶片大廠的兵家必爭之地。今年下半年中國模組廠對於主控晶片的要求包括：可完整支援92／96L TLC 256Gb/512Gb Flash，及2019年第4季有機會量產的96L QLC 1Tb Flash；產品線需同時具備SATA DRAMless，及中低階PCIe G3 DRAMless解決方案。\r\nTrendForce預期，對控制晶片業者來說，2019~2020年將會是中低階PCIe G3解決方案競爭激烈時期。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "智云新品？三合一轻量稳定器即将发布_TOM新闻": " 7月16日，国内稳定器领军品牌智云官方发出新品预告，这是今年智云发布的第一款新品，从官网消息来看，预热视频巧妙的诠释了生活中的三合一例子，抛出“三个太多，一个就好”的新品设计理念。通过预热视频可得知新品定位跨界三轴稳定器，对标运动相机、微单相机和手机设备用户，猜测可实现三者同时搭载使用。新品维持竖握形态，但在机身尺寸、重量、价格、外观细节等方面并未过多露出，产品整体宣传风格有别于前代产品，画风更加鲜艳活泼，暗示产品可能定位消费级相机圈，或者有意定位女性用户群，值得揣摩。近年来，智云稳定器在手机、微单、单反相机各层面共同发力，打造了云鹤系列稳定器产品，深受市场喜爱，同时去年上市LAB系列，定义稳定器新形态、旗舰新标准，再次证明了公司独立创新实践的产品研发初衷，此次发力跨界产品市场，意有开拓更多消费市场，势必又将打造新的稳定器热门。本次新品更受到官方重视，将于7月22日在深圳举办线下发布会，相信会有许多惊喜还未揭幕，我们一起拭目以待吧。 赞\n\t\t\t\t\t\t\t\t一汽-大众即将导入新品牌 2019年春发布\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t七彩虹全新台式机品牌Sigma即将发布：定位甜点级\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t用手机稳定器拍电影？智云SMOOTH 4成众导演热宠\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t凯迪拉克XT4即将发布 定位紧凑型SUV/三季度国产\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tGPU太贵了？阿里云发布云上首个轻量级GPU实例产品\n\t\t\t\t\t\t\t",
        "宏碁電競品牌 獲全球首個德國紅點品牌獎 ": "宏碁Predator掠奪者成為全球首個獲德國紅點品牌獎的電競品牌。宏碁創辦人施振榮表示，以往宏碁獲都是以產品設計獎項獲獎，如今隨著紅點將獎項評選範圍擴及品牌定位與執行成效，宏碁能獲此獎項肯定，誠屬不易。宏碁旗下專攻高階玩家的電競品牌Predator掠奪者，從全球8,697個參賽作品中脫穎而出，另有多款產品也獲德國紅點產品設計獎，包括Acer Swift 7輕薄筆電、Acer Swift 5輕薄筆電、Acer Chromebook 715筆電、Acer Chromebook 11筆電，和aiSage邊緣運算裝置、Predator XB3 系列電競顯示器。 施振榮表示，品牌要被認同，需要長時間累積，宏碁不斷在電競領域推出創新產品，並與用戶有效溝通，過程中不斷挑戰困難，突破瓶頸，才能讓品牌創造出新價值，有賴過去多年宏碁透過舉辦全球記者會、贊助電競賽事，並經由全球網紅推廣，讓品牌被全世界看到，也證明宏碁搭建舞台逾四十多年，在全球品牌行銷的執行能力受到國際權威機構肯定。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "团结一切力量！网鱼网咖参加2019英特尔网吧合作伙伴峰会，共探网吧生态发展_TOM新闻": "2019年6月14日，2019英特尔网吧合作伙伴峰会在武汉召开。全国互联网上网服务协会，华硕、七彩虹、技嘉、微星中国区负责人，渠道代表，连锁网吧品牌网鱼网咖代表，及当红电竞主播wAwa齐聚会议，会议以“团结一切力量”为主题，旨在促进网吧生态中各环节的交流，为网吧行业的发展提供新的驱动力。英特尔作为行业的领导品牌，一直致力于建立及维护健康网吧生态产业链。会议上英特尔与与会嘉宾共同就网吧行业发展方向、网吧市场营销策略、网吧未来转型方案等方面与嘉宾进行了解读和探讨。英特尔与友商一同为网吧行业规范发展做出努力，共同维护行业发展所需的市场环境，力助网吧行业转型。网鱼网咖作为网咖行业的代表品牌，一直以来以“给用户美好的体验”为核心，在海内外拥有600多家门店，是英特尔的重要战略合作伙伴。双方在技术与服务创新等方面建立了全方位合作，致力于引领行业发展方向与标准，给网吧用户创造完美的体验。同时，英特尔与网鱼的战略合作中，热门游戏IP、厂商资源的不断导入，让用户在极致游戏体验时，也能享受更多的游戏特权和福利。未来，双方将共同致力于把网咖打造成游戏玩家的信仰场所，体验到酷睿i7系列的极致魅力。2019年，英特尔大师赛与网鱼竞技场深度绑定合作，为业余玩家搭建电竞赛事平台，在网咖专业的设备中体验电竞对抗的魅力。英特尔关注网吧用户的需求变化，不断寻求创新，从“以客户为中心”到“迷恋客户”。产品端建立以英特尔®酷睿™i7 9700K/F系列为主流，上至英特尔®酷睿™i9 9900K/F的丰富方案来满足网吧的性能需求。尤其是最新的第九代英特尔®酷睿™顶级型号i9-9900K/F对比前代电脑性能提升15%，与三年前的PC相比，直播游戏录制同步进行环境下领先高达41%。此外更有涵盖服务器，傲腾SSD，傲腾技术等一系列全套解决方案给到网咖业主。同时，很多网吧业主纷纷为英特尔处理器的残值高而点赞。在电脑更换了新一代的酷睿处理器系列后，所替换下来的处理器仍然能卖出很高的价格，大大的节省了网咖设备升级换代的成本。网咖行业现今竞争激烈，但同时，行业中也出现了各种新兴模式，在积极探索中突破传统生意的天花板。一个好的网咖品牌，它一定是和硬件厂商，赛事，顾客强强联合的。英特尔相信团结一切力量，未来的广阔天地必然大有可为!赞\n\t\t\t\t\t\t\t\t2019年杭州网咖交流会召开，超40家网吧现场翻牌网鱼网咖\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t合众新能源签约世界互联网大会合作伙伴，推动智能网联汽车发展\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t找钢网2019年度合作伙伴大会在天津成功举办\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t拉勾举办2019中国互联网人才官峰会: ...\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t网鱼网咖举办首个全球网吧联赛，纽约伦敦玩家将来中国踢馆\n\t\t\t\t\t\t\t",
        "8点1氪丨暴风集团管理层持续流失，股票存在被暂停上市风险；小鹏汽车斥资成立创投公司；漫威索尼将继续合作拍摄《蜘蛛侠》_详细解读_最新资讯_热点事件_36氪": "华为证实：已生产不含美国部件5G基站港媒称，华为创始人任正非9月26日在一个商务论坛上表示，脱离美国零部件的华为，还是可以生存的，并已在生产不包含美国部件的5G基站，明年将扩大产量。（参考消息网）暴风集团：管理人员等持续流失，股票存在被暂停上市风险9月28日消息，暴风集团发布公告称，公司2019年6月30日合并财务报表归属于母公司所有者的净资产为-23,939.82万元，公司存在经审计后2019年末归属于上市公司股东的净资产为负的风险。根据相关规定，若公司经审计的2019年度财务会计报告显示2019年年末的净资产为负，深圳证券交易所可能暂停公司股票上市。（Techweb）阅文收购OBU 20%股权，拓展泰国网络文学市场9月27日晚间阅文集团宣布，通过公司全资附属公司阅文文学订立收购协议，收购泰国公司OBU20%股权，交易总代价为1051.12万美元（约7491.95万元人民币）。此外，为发掘潜在商机及进军泰国网络文学市场，阅文文学及Ookbee将在泰国建立合营公司，其将分别由阅文文学及Ookbee持有60%及40%权益。（新浪科技）苹果聘用前制药巨头CIO担任副总裁：暂不负责医疗业务苹果在当地时间周五已经确认，聘请了制药巨头阿斯利康（AstraZeneca）的首席信息官戴维·斯莫利（David Smoley）担任该公司的副总裁一职。戴维·斯莫利于今年9月初加入苹果，并将在新职位上向首席信息官玛丽·邓比（Mary Demby）汇报。斯莫利目前在苹果的工作内容将很可能和其在阿斯利康在职期间相似，他目前将不会参与苹果公司的医疗保健部门中去。（IT之家）小鹏汽车斥资成立创投公司天眼查显示，近日，广州鲲鹏科创一号创业投资合伙企业（有限合伙）成立。工商信息显示，这是一家创投公司，该公司的执行事务合伙人为深圳安托恒源基金管理有限公司。目前尚未知晓其具体投资领域，业内猜测其大概率偏向投资汽车领域。（国际金融报）SpaceX星际飞船原型即将完成组装，马斯克要召开发布会美国太空探索技术公司SpaceX首席执行官埃隆·马斯克日前在Twitter上发布照片，首次展示了公司星际飞船（Starship）原型Mk1完成组装后的全貌。预计在美国当地时间9月28日晚，马斯克将举行一场仅限邀请的媒体活动，详细介绍其星际飞船和运载火箭的更新情况。（腾讯科技）甲骨文透露向芯片创企Ampere投资4000万美元甲骨文在一份声明中表示：在2019年4月，甲骨文向Ampere进行了4000万美元的股权融资，该公司是用于云和边缘服务器的高性能微处理器的开发商，持有不到20%的Ampere流通股。除了投资外，甲骨文表示，它在2019财年向Ampere支付了约41.9万美元，“用于开发和测试目的的硬件”。（cnBeta）拼多多上线“医药健康日”，百亿补贴瞄上家庭药箱36氪获悉，9月29日零点，拼多多将联手近千商家推出聚焦国人健康的“医药健康日”。拼多多联合商家的“百亿补贴”，将瞄准消费者最常用的OTC药品、医疗器械、隐形眼镜等进行精准补贴，主推商品全网超低价。据悉，参加此次医药健康日的商家都是线下连锁药店。在“医药百强”专场中，老百姓大药房、海王星辰、益丰大药房等知名连锁药店专场也将同步上线。漫威索尼将继续合作拍摄《蜘蛛侠》，定档2021年7月16日据Variety报道，美国时间周五，索尼和迪士尼联合宣布，漫威影业将拍摄《蜘蛛侠：英雄归来》系列的第三部电影。这部电影仍由汤姆·霍兰德主演，定于2021年7月16日上映。此前，漫威影业就漫威电影宇宙的未来进行了数周的谈判。（界面）摩根士丹利将Alphabet旗下Waymo估值下调40%据外媒报道，Alphabet的自动驾驶汽车部门Waymo开发商业化产品的时间比预期长，这导致摩根士丹利分析师将该公司的估值下调了40%。在周四的一份报告中，摩根士丹利基于贴现现金流分析，将其对Waymo的估值从1750亿美元下调至1050亿美元。（腾讯科技）法官裁定特斯拉和马斯克在劳资纠纷中违反劳动法据彭博社报道，加州一名行政法官在周五裁定，由于在2017年数次威胁员工并对其进行报复，特斯拉因此多次违反了《国家劳动关系法》。法官还发现，2018年5月，该公司首席执行官埃隆·马斯克所发的一条推文也是违法的（其中马斯克表示加入工会意味着放弃特斯拉股票期权）。（cnbeta）Facebook、WhatsApp将向英国警方分享用户的加密信息据知情人士透露，根据英美两国间的一项新协议，包括Facebook和WhatsApp在内的美国社交媒体平台将向英国警方分享用户的加密信息。该知情人士表示，该协议将使社交媒体公司向英国警方分享信息，以支持对恐怖主义和恋童癖等严重犯罪嫌疑人的调查。该协议定于下月签署。（新浪财经）Facebook的Libra可能推迟推出：全球监管担忧未消除据国外媒体报道，Libra协会（Libra Association）负责人表示，为了解决世界各地对Facebook公司的加密货币Libra所产生的监管担忧问题，该加密货币的推出时间可能会被推迟。三个月前Facebook宣布的计划称，将与Libra协会其它成员一起在2020年6月合作推出该数字货币。（新浪科技）墨西哥金融科技创业公司Klar完成种子轮融资5750万美元36氪获悉，墨西哥金融科技创业公司Klar完成该国历史最大规模种子轮融资，筹集5750万美元资金。据 Contxto 报道，本轮融资是由专注金融科技领域的美国风投机构 Quona Capital 领投的。Klar 的联合创始人 Stefan Moller 表示，由于银行账户和信用卡的不普及，Klar 在墨西哥拥有很大的市场。零食品牌“a1零食研究所”完成 1 亿元B轮融资9月27日，零食品牌“a1零食研究所”宣布已完成 1 亿元 B 轮融资，领投方及跟投方均为专注消费升级领域的知名投资机构，老股东德屹资本和今日资本继续追投。据了解，此次融资将主要用于品牌传播、产品研发和D2C（Direct to costumer）自有渠道建设三个方面。（亿欧）苏宁金服完成百亿融资，再纳入苏宁易购合并报表范围苏宁易购晚间公告称，苏宁金服完成本轮增资扩股工作，合计募集资金100亿元，相关增资的工商变更已经完成，公司持有苏宁金服41.15%的股份，苏宁金服成为关联方苏宁金控的控股子公司。苏宁金服不再纳入公司的合并报表范围，成为公司有重要影响的参股公司。（亿欧）三星首款6400万像素手机Galaxy A70s正式发布27日，三星首款6400万像素手机Galaxy A70s正式登陆印度市场，售价28990印度卢比（约人民币元2934元）起。据了解，三星Galaxy A70s采用6.7英寸Infinity-U Super AMOLED显示屏，分辨率为2400×1080，采用屏下指纹传感器。（IT之家）七彩虹发布Sigma I300迷你主机：i5-9400F+RTX2060 SUPER日前，七彩虹在国外推出了全新的iGame Sigma I300迷你主机，这款主机机身小巧，内部采用英特尔i5-9400F处理器，最高使用RTX 2060 SUPER显卡。占地面积约2/3 A4纸大小，前后和侧面均有灯条，同时顶部、底部和尾部也都有散热开孔。（IT之家）工信部：力争2025年网络安全产业规模突破2000亿2019年国家网络安全宣传周结束不到一周，工信部发布消息称，公开征求对《关于促进网络安全产业发展的指导意见（征求意见稿）》的意见。《指导意见》以创新驱动、协同发展、需求引领、开放合作为基本原则，目标是到2025年，培育形成一批年营收超过20亿元的网络安全企业，形成若干具有国际竞争力的网络安全骨干企业，网络安全产业规模超过2000亿元。（上海证券报）上半年中国境外旅行支出1275亿美元，超五成在亚洲国家外汇管理局27日发布的《2019年上半年中国国际收支报告》显示，上半年中国境外旅行支出1275亿美元，超五成旅行支出发生在亚洲地区。该报告显示，近年来，随着国内居民收入水平提高、消费能力增强，居民个人出境旅游、留学等消费日益普遍，呈现出很多新特点。（中国经济网）上交所：积极推进公司监管转型 提高监管效能上交所发文称，在年均处理各类公告9万余份，处理各类业务操作4000余单的繁重任务下，上交所积极推进公司监管转型，提高监管效能，扛起监管责任，守好防范风险的第一道防线。此外，针对近几年市场变化中暴露出来的问题，上交所按照证监会要求，大力整治市场乱象。同时，积极引导鼓励现金分红。（第一财经）原创文章，作者：石海威。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。交流可加微信shallweyo，烦请备注姓名、公司、职位。盲盒其实是一门好生意。2019-09-29为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "輝達顯卡拉貨 承啟Q4放量 ": "板卡廠承啟（2425）受惠第三季傳統電競旺季，在輝達（Nvidia）新款SUPER系列顯卡助攻下，下半年業績可望優於上半年。\r\n此外，承啟轉投資的人工智慧（AI）思騰合力，於今年第二季開始認列營收，每月約可貢獻一成營收。因此，承啟就算本業與去年持平，今年在思騰合力挹注下，營收仍有望超越去年成績。\r\n承啟主要替中國大陸顯卡廠七彩虹代工，目前產品線以RTX顯卡系列為主。在下半年，輝達SUPER系列顯卡於第三季初上市，承啟也將於下半年跨入新品製造。\r\n據悉，由於輝達RTX系列與SUPER系列定位相似，且SUPER以性價比來看，更優於RTX系列，因此顯卡業者目前普遍加速銷售RTX系列庫存，待該系列消完後，SUPER系列將於第四季大量出貨。\r\n法人預估，主要客戶七彩虹主要營運重鎮為中國，第三季為傳統電競旺季，暑期旺季及返校商機下，承啟下半年業績可望優於上半年。但因中美貿易戰持續增溫，業界擔心影響終端需求，對旺季營運蒙上陰影。顯卡早已是成熟產業，因此承啟近年積極開拓新事業，希望在顯卡本業外，在拓展新的營運動能，包含代工iGame系列產品、AI伺服器新事業及投資區塊鏈，前兩者目前已貢獻營收，區塊鏈事業則還在研發階段。\r\n在電競事業本業上，承啟近年也與七彩虹積極合作，主打電競品牌iGame。今年Computex 2019發表電競新品，產品售價約10萬元，主打高單價，於今年6月上市。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "伊顿华东区旗舰幼儿园即将落户上海虹口，助力“彩虹计划”落地_TOM新闻": "2019年12月19日，“中国新加坡商会·上海与虹口区国资委战略合作签约仪式” 在虹口三至喜来登酒店圆满举办。作为中国新加坡商会·上海(以下简称商会)的企业会员以及本次活动的主办单位之一，新加坡伊顿国际教育集团荣誉出席签约仪式。本次签约仪式邀请了新加坡驻上海领事馆总领事罗德伟、虹口区区长胡广杰，虹口区委副书记洪流，虹口区委常委、副区长高香，虹口区政府办主任宣一洲，虹口区国资委主任陶红，虹口区投资促进办公室主任郝立国，新加坡企业发展局中国司华东区副司长胡丽燕一行, 中国新加坡商会·上海会长吴文贵先生一行，以及新加坡伊顿国际教育集团执行总裁黄毅贤一行出席仪式。图 | 从右至左为：虹口区国资委主任陶红、虹口区政府办主任宣一洲、虹口区委常委、副区长高香、虹口区委副书记洪流、虹口区区长胡广杰、新加坡驻上海领事馆总领事罗德伟、新加坡企业发展局中国司华东区副司长胡丽燕、中国新加坡商会·上海会长吴文贵、新加坡伊顿国际教育集团执行总裁黄毅贤、新加坡企业发展局中国司华东区主任莫凯凌、新加坡伊顿国际教育集团集团业务发展总监胡葭惠通过今天的签约，虹口区与商会将在金融、商贸、航运等各自优势产业全面合作交流，加强联系，实现双赢!虹口区国资委与商会的强强联手，为两地的发展带来了无限可能。作为新加坡知名教育集团，伊顿将在此契机下为双方在教育领域实现更深层次的合作。接下来，伊顿将在虹口区筹建一所伊顿华东区旗舰幼儿园。在虹口区教育局及相关部门的指导下，把伊顿探索了二十四年的教学经验，以及融合东西方优质、科学的教育理念引入虹口区，助力虹口区在教育方面 “彩虹计划”项目的落地，吸引高端人才“落户”虹口。虹口区区长胡广杰先生对中新合作充满了期待：“虹口的未来已来，新加坡企业在虹口的投资也在逐年增长中。下一步，虹口将持续加大对外开放力度，我们欢迎更多新加坡企业来虹口发展。虹口将力争成为中国与新加坡在“一带一路”倡议框架下合作的重要实践基地，为新加坡企业提供更多发展机会”中国新加坡商会·上海会长吴文贵先生对本次双方的合作表达了他的美好愿景：“能够参与到虹口区的建设与发展中，我们倍感荣幸。同样，伊顿国际教育集团入驻虹口区，也验证了新加坡企业与虹口区的发展规划有着很高的匹配度。我们有理由相信，在不久的将来，会有更多的新加坡企业与虹口区携手，鼎力协助，共创更加美好的未来。”伊顿国际教育集团执行总裁黄毅贤先生在采访时表示：“虹口区是上海的中心城区之一，伊顿有幸在虹口区创办伊顿华东区的旗舰幼儿园，凭借先进的国际教育理念，将此园所打造成为全国幼儿园的标杆及品牌示范园。我们十分感谢虹口政府对伊顿的认可与信赖。我坚信虹口新校区一定可以为更多家庭带来更优质的教育，吸引更多高新企业及优秀人才落户至虹口区，为虹口北外滩世界会客厅建设做贡献!”拟建中的伊顿华东区旗舰幼儿园坐落于上海市虹口区，建筑面积4300余平方米，学校预计将于2020年9月开学。虹口伊顿幼儿园将沿用独特的“探索-思考-学习”教学理念，开设以孩子为中心、以探究为基础的课程模式。该课程融合了中西方优秀教育实践的精华，特别是意大利北部的瑞吉欧艾米利亚教育体系，鼓励孩子们通过真实的探究活动建立对世界的理解。除此之外，学校将采用沉浸式双语教学模式，通过第二语言课程的学习，孩子们将有大量的机会使用中英双语轻松交流。伊顿华东区旗舰幼儿园的落地，一定能给上海虹口区带来更国际化的教育和服务理念，让我们的孩子能够感受多元的世界文化，成为一名合格的世界公民。关于新加坡伊顿国际教育集团新加坡伊顿国际教育集团在1995年成立于美丽的狮城——新加坡。当年，43岁的创办人胡锦珠女士创办了“伊顿”品牌，在新加坡加东的普洛力路(Broadrick)开设了第一所伊顿幼儿园，率先引进“探索-思考-学习”为基础的教育理念。伊顿目前在新加坡、中国、印度、印度尼西亚、日本、马来西亚、柬埔寨、越南、香港、缅甸和中东等10多个国家拥有120所学校，为超过60个不同国籍的15000余名学生提供高质量的国际化教育，其中包括9所国际文凭组织(IB)世界学校。伊顿2003年进驻中国，第一所学校落户苏州，目前在国内有将近50所学校，包括2所从小学到高中的外国语学校以及4所K12一体的国际学校。学校分布在上海、江苏、广东、浙江、山东、四川等地。伊顿提供幼儿园至高中一站式国际教育，并拥有自己内部的研究和专业发展中心—伊顿教育中心(EtonHouse Education Center)。EEC为伊顿教师们提供持续的培训和教学支持。2013年，伊顿与瑞吉欧儿童合作创建了“瑞吉欧亚洲儿童协会(Reggio Emilia in Asia for Children)”，这一立足亚洲的国际性交流平台，为瑞吉欧儿童和幼教领域的亚洲教育专家之间，提供了交流、对话和专业发展的机会。该协会已经举办了八届瑞吉欧研讨会，2019年首次走进中国，12月上旬在成都成功举办。每一届研讨会都会邀请来自世界各地的教育学者们分享与交流，充分展现了该组织在国际教育领域所做出的实践。 赞\n\t\t\t\t\t\t\t\t彩虹合唱团落地燕赵大地 开启最美音乐之旅\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t像彩虹也像棉花糖，来看看在宁波赫德幼儿园的一天\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t持续发力中国市场 香奈儿中国首家全品类旗舰店落户北京\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t七彩虹iGame GeForce RTX 2060 ...\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t林肯首家全球旗舰店落户中国 上海永达外高桥林肯中心开业\n\t\t\t\t\t\t\t",
        "台達電、雙鴻 買盤挺 ": "台股12月在外資進入年底長假期間，內資將逐漸主導盤勢，且行情位在29年新高附近之際，市場買盤轉向基本面，其中「法說概念股」成為市場矚目焦點。觀察近10個交易日，台達電、雙鴻等均獲三大法人的買單進駐。\r\n觀其中以買超台達電9,318張最多，雙鴻買超3,136張、信邦買超690張。精元、強盛、廣明等則被出脫減碼，以精元賣超1,161張較顯著。\r\n由於大盤多空交戰激烈，這些個股近10個交易日股價「漲跌互見」，精元、雙鴻、信邦等獲市場買盤加持，走勢相對耀眼。\r\n法人指出，精元下半年業績回溫，主要受惠美系客戶機種拉貨點火，市場預期今年營收有望攀三年來高點；精元第3季稅後純益3,576萬元，季減69%，每股純益0.19元，累計今年前三季稅後純益5,829萬元，年增47%，每股純益0.3元。\r\n強盛11月營收3,531萬元，月減9.63%、年減14.73%，前三季稅後純益1.08億元，每股純益0.66元，由於業績暫未見明顯成長力道，擅長中小型股操作的投信，近期未見進出紀錄，加上國內主要研究機構未見追蹤該股動作，需待未來業績出現較大的成長力道，才有助股價動能。\r\n承啟方面，目前電競硬體市場以電競筆電占最大部分，市占率快速增加，市場預估，2019年全年出貨量為1,940萬台。IDC預估，2019年至2023年全球電競筆電年平均複合成長率可達8.4%，至2023年出貨量將達2,680萬台。另外，輝達定位低階的GTX1660、1650 SUPER上市，將帶動相關為七彩虹代工的承啟出貨量，為第4季營運增添動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "輝達掀顯卡大戰 華碩、微星、技嘉進補 ": "\r\n輝達（NVIDIA）正式推出衝刺銷量的GeForce GTX 1660 SUPER顯卡，由於價格極具競爭力，法人看好，將帶動相關板卡廠華碩（2357）、微星（2377）、技嘉（2376）出貨量，而超微（AMD）也即將在第四季推出RX5500系列產品，同樣主打入門級市場，可望掀起新一波顯卡大戰。\r\n輝達宣布GeForce GTX系列遊戲GPU再添新兵GTX 1660 SUPER，承接GTX 1060 GPU 並同步推出 GeForce 1650 SUPER。新品比前一代 GTX 10 系列GPU高二倍效能，以及比初代GTX 16系列高出50%效能。新款GPU採用Turing架構並搭載高速GDDR6記憶體。\r\nGeForce GTX 1660 SUPER售價229美元（約台幣7,000元），售價是SUPER系列最低價位，產品定位明顯是為衝刺銷量。由於今年超微顯卡步步進逼，市佔率明顯提升，也逼得輝達不論在新品策略或價位上作出反擊。\r\nGTX 1660 SUPER客製卡目前包含華碩、七彩虹、EVGA、Gainward、Galaxy、技嘉、Innovision 3D、微星、Palit、PNY 與Zotac等供應商都已開賣；至於GeForce GTX 1650 SUPER客製卡將在11月22日在全球上市，產品售價尚未公布。\r\n法人看好，定位低階的GTX 1660 、1650 SUPER上市，由於價格極具競爭力，將帶動相關台系顯卡廠華碩、微星、技嘉及為七彩虹代工的承啟（2425）出貨量，為第四季營運增添動能。\r\n在超微陣營方面，日前已釋出將在第四季推出Navi 架構的桌機用新品 RX5500，且將同步推出了行動版的RX5500M，但具體上市時間及價位尚未公佈。但超微先前已透露RX5500系列對標輝達GTX1650，從此可看出，RX5500系列顯卡也將走入門級市場，價格將具競爭力。\r\n超微今年下半年推出7奈米顯卡新品5700X、5700系列系列，成功掀起市場話題，相關供應商華擎（3515）、撼訊（6150）業績明顯受到帶動，光撼訊9月營收就繳出月增100.8%、年增102.5%的好成績，為15個月新高。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "《電腦設備》相中AI伺服器續航力，承啟攜思騰合力搶攻市場 ": "顯示卡廠承啟(2425)2019年前三季人工智慧(AI)伺服器占營收比重已達16.87%，2020年持續看好AI伺服器的業績高度成長。承啟是從今年4月才開始認列AI伺服器營收，2020年則可以認列一整年，所以明年的AI伺服器營收占比一定會高於今年，AI伺服器的毛利率也相對較佳。同時，承啟和子公司天津思騰合力共同研發AI伺服器軟硬體解決方案，也有助於明年的產品銷售動能。根據IDC預估，未來5年中國大陸的AI市場年複合成長率將達44.9%，並超過170億美元。IDC預估在2021年之前，AI硬體市場規模的占比都將在50%以上。其中伺服器市場規模占整體硬體市場85%以上。因應此一趨勢，承啟明年的營運重心將持續拓展AI伺服器市場開發、銷售，並投資軟體應用技術開發與AI軟硬體系統整合。承啟前三季營收為34億元，其中顯卡占比5成，主板2成，而AI伺服器約16.8%，承啟母公司是大陸顯示卡廠七彩虹，七彩虹在大陸顯卡出貨量，約是華碩在大陸顯卡出貨量的4~5倍。承啟目前是透過重要子公司天津思騰合力來進軍大陸AI伺服器市場，思騰合力2019年前三季依產業別，營收占比分別為，高等教育行業占44.49%、企業用戶占34.83%、科學研究機構占15.94%。承啟表示，在銷售高階AI伺服器硬體時，需要搭配軟體開發支援，才能算是完整的系統整合方案，承啟的應用發展部門，在今年和子公司天津思騰合力，共同研發AI伺服器軟硬體解決方案，用來提高伺服器的銷售量。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "ASolid 點序科技 SSD 主控 AS2258 + BiCS4 開箱ASolid 點序科技 SSD 主控 AS2258 + BiCS4 開箱 ": "2.5” SSD 是很成熟的產品，也是 DIY 用家最喜愛的升級方案。易於安裝、每 GB 售價較 NVMe 方案便宜是其特點所在，所以時至今天，仍然有廠商不斷開發新的主控晶片。這次介紹 ASolid 點序科技支持最新 Sandisk BiCS4 NAND Flash 的 SSD SATA 主控晶片 AS2258 ，筆者也第一時間借來樣品評測。對於 ASolid 點序科技，大家也許會感到陌生。根據網頁資料， ASolid 點序科技成立於 2008 年 2 月，總部位於台灣新竹，在深圳及美國矽谷皆有分公司。公司業務主要以 SD 主控、 eMMC 主控及 USB 主控為主。集團資料顯示，其 SD 主控市場佔有率為全球第一。在 2017 年 6 年底，集團決定進軍 SSD 主控市場，推出 SSD SATA 6Gbps 主控 AS2258 ，並計劃於今年第四季推出 SSD PCIe 主控 AS2263 。延續 ASolid 產品定位主流市場的傳統， AS2258 定位於高效能且低成本的 SSD SATA 主控晶片，為此 AS2258 採用市場上少見的 2 Channel 設計。儘管如此，廠商通過內建 SDRAM 的做法，大大提升其性能，廠商表示 AS2258 最大讀寫性能分別達到 550MB/s 及 500MB/s ，此外主控內建 SDRAM 可大幅提升 Random Access 性能，即擁有較高的讀寫檔案性能。AS2258 SSD 主控晶片AS2258 主控架構圖AS2258 市場定位強調高性能、低成本的高性價比 (C/P) 產品。 AS2258 毋須掛 DRAM 即可達到接近帶 DRAM 主控的性能。\n以下圖例來看， AS2258 在讀寫性能不遜 SM2258H ；在生產成本方面， AS2258 可與 SM2258XT 競爭匹配。AS2258 可支持各廠的 NAND Flash，從 2D/3D 的 NAND Flash ， SLC/MLC/TLC/QLC 版本皆可有效支持。目前 AS2258 已可支援 Sandisk/Kioxia （前身 Toshiba ）最新的 BiCS4 高性能 NAND Flash 。因應市場上有 1.8V 及 1.2V 不同 I/O 電壓的 NAND Flash ， AS2258 通通可以支援。點序科技 SSD 主控 AS2258 支持度遍及各地。自 2017 年問世至今，點序科技 SSD 主控 AS2258 已被多家客戶採用，據廠方表示，目前有採用 AS2258 主控的 SSD 產品遍佈台灣、中國、韓國、南美洲、日本等地。其中七彩虹 (Colorful) 、 HIKVISION 、 Team Group 及 Super Talent 更為港人所熟識。CrystalDiskMark 在兩項 4K 讀寫性能均在 300MB/s 以上，內建 SDRAM 功不可沒。AS SSD Benchmark 得分達 1,440 分，十分不俗。作為參考平台， CrystalDiskMark 測試在最大讀寫性能可以，但在 4K 讀取部分較弱。因為 4K 性能較弱，在 AS SSD Benchmark 總分只有 743 分。CPU︰Intel Core i7-8700K (6C/12T, 3.7GHz Base, 4.7GHz Turbo)\nAIO 水冷︰ROG RYUJIN 360\n主機板︰ASUS ROG Maximus XI Formula Intel Z370\n記憶體︰2x Corsair CMK16GX4M1A2666 C16 @XMP\n顯示卡︰ASRock Radeon RX 5700 XT Taichi X 8G OC+\n火牛︰Antec HCP Platinum 850W\n作業系統︰Microsoft Windows 10 Pro x64 1903\n驅動程式︰Adrenalin 2019 Edition 19.10.1 (WHQL)是次測試用的 AS2258 256GB BiSC4 工程樣品PCM Rating： 4.5/5與 WD Green 240GB （ SM2258XT 主控）比較，送測的 AS2258 + 256GB SanDisk BiCS4 工程樣品由於內建 SDRAM 的關係，在《 CrystalDiskMark 》的 4KiB 寫入性能幾乎是前者的 2 倍，在《 AS SSD Benchmark 》總分達到 1,440 分，也相當於前者的 2 倍，表現出色。支援介面︰SATA I/II/III 1.5Gbps, 3Gbps 與 6Gbps 介面\n支援閃存︰2D/3D SLC/MLC/TLC/QLC 1.2V或1.8V I/O\n支援通道︰2Ch, 8CE\n製程︰40nm\n最高讀寫性能︰550MB/s 及 500MB/s\n最高 IOPS 讀寫性能︰95K 及 85K\n其他︰LDPC RAID, ONFI 3.0, Toggle 2.0查詢︰ASolid 點序科技上一篇：AirPods Pro 配件率先開賣下一篇：Canon 公布正開發 EOS-1D X Mark III更多節目2020-04-272020-04-202020-04-202020-04-14© 2015-2016 Plug Media Services Limited. All Rights reserved."
    },
    "Q5": {
        "七彩虹发布全新设计师PC ProMaster H1：1秒输出光追效果_TOM新闻": "新年伊始，七彩虹科技正式发布了全新的设计师整机系列“Colorful ProMaster”(专业大师)，首款产品型号为“ProMaster H1”，创意外观设计，内部则搭载NVIDIA RTX Studio移动工作站技术、Intel傲腾加速技术，并与知名渲染软件D5 Render深度合作优化。在外观上，考虑到设计师群体对于创意的特殊需求，七彩虹ProMaster H1采用了全新的三面环绕布艺设计，凭借其材质特殊性抑制噪音、机身共振，并通过竖置风道巧妙规避开积灰问题。利用NVIDIA RTX GPU以及专为创意工作流程的优化设计和测试，它可以支持8K超高清分辨率的视频、实时光线追踪、AI辅助功能。比如使用RTX 2070 Super，实测在D5 Render中对建模文档进行渲染、完成天光等效果调整，1080p分辨率预览过程仅需1-2秒即可成型，4K分辨率输出成品图也只需要约30s，而且光线追踪的软阴影及材质反射效果、最终输出的噪点控制都优于现有渲染软件。除了三维建模和渲染，ProMaster H1还对Adobe Premiere等视频剪辑软件作出了优化，比如将接近15GB 4K分辨率源文件的多层层叠Project导入至Adobe Encoder中进行最终渲染输出时，使用RTX Studio驱动程序配合CUDA水银加速设置，整个过程只需要约5分钟时间，而没有CUDA水银加速则会耗时1小时30分钟，性能差异将近20倍。七彩虹ProMaster H1首发将搭载三款配置，处理器为Intel第九代酷睿i7-9700F，显卡可选RTX 2060 SUPER、RTX 2070 SUPER、RTX 2080 SUPER，内存可选16GB×2或者32GB×2，而存储方面全系标配Intel傲腾加速，搭配1TB NVMe SSD、2TB HDD，另有650W 80PLUS认证金牌电源。未来，七彩虹ProMaster H1将会针对市面上的平面设计、音视频剪辑、三维建模及渲染等众多软件进行系列优化、加速调试，1月份就会完成10款最常见软件的优化。上方文Q 赞\n\t\t\t\t\t\t\t\t七彩虹全新台式机品牌Sigma即将发布：定位甜点级\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t联想推出多款设计师PC：屏幕和性能不是一般的强-太平洋电脑网\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t坚果手机发布会：坚果Pro 3+全新Smartisan ...\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t三雄极光“我是设计师”真人秀 见证设计师的“新生”\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tAMD钦点！七彩虹X570主板首次全球首发：全新BIOS\n\t\t\t\t\t\t\t",
        "ÌúÈý½Çew9nrÒôÏìÒôÖÊ²âÆÀ ": "ÌúÈý½ÇEW9Í¬Ñù´øÓÐÓ£»¨Ä¾Íâ¿ÇµÄ¹â»·£¬ÕâÒ²ÈÃËüµÄÊÛ¼ÛÏà¶ÔºÜ¸ß£¬ËüµÄÍâ¹ÛÐ¡ÇÉ£¬ÖØÁ¿Ö»ÓÐ33g£¬Ê¹ÓÃ¶ú¹ÒÊ½µÄÅå´÷·½Ê½Ò²²»»á¾õµÃÀÛ×¸¡£ËäÈ»ÔÚ2003ÄêÖ®ºó£¬¶ú»ú“³ö½Ö”µÄ·ç³±Öð½¥ÐËÆð£¬µ«Ô¶²»Èç½ñÌìÈç´Ë¹ã·º¡£¶øÉ­º£Èû¶ûPX100/200ÄÜ¹»ÔÚ2005ÄêÖ®ºó³ÉÎªÈÈÂô²úÆ·Ò²ËµÃ÷´ó¼Ò¶àÒÔEW9¡¢PX100ÕâÀàÐ¡ÇÉ³ß´çÎªµÚÒ»Ñ¡Ôñ£¬ÓÃ»§ÒÔÇá±ã¡¢Ò×ÓÚÊÕÄÉÎªµÚÒ»ÒªÇó£¬¶ø³ö½ÖÍ¬Ê±ÓÖ²»Ï£Íû¹ýÓÚÕÅÑï£¬ÕâÓë½ñÌì³ö½ÖÊ¹ÓÃµÄ¶ú»ú“ÊÎÆ·”³É·ÖÓÐºÜ´ó²î±ð¡£ÔÚÕâÖÖÄÚÁ²µÄ·ÕÎ§ÏÂ£¬Ò»¸öÎÂÈóµÄºìÉ«Ó£»¨Ä¾EW9ÏÔµÃ±ÈÉ­º£Èû¶ûPX100Ö®Àà¶ú»ú¸ßµµ£¬Ò²ºÏÇéºÏÀí¡£¶øÕâ¿î¶ú»úÄÃµ½½ñÌì£¬Ò²Ðí²»»áÓÐÈËÈÏÎªËü»á±ÈÒ»¸öËÜÁÏµÄBeats·ç¸ñ¶ú»ú¸üºÃ¡£ÕâÊÇÍâ¹Û·ç¸ñÉÏµÄ´ó´óµÄ²»Í¬¡£¹ØÓÚÌúÈý½ÇµÄEW9Ó£»¨Ä¾£¬ÕâÀï²»×öÌ«¶à½éÉÜ£¬ÓÐÐËÈ¤µÄ¿ÉÒÔ²éÔÄÎÒÃÇÇ°²»¾ÃW1000µÄ²âÆÀÎÄÕÂ¡£¡¶Audio-Technica ÌúÈý½Ç ATH-W1000Í·´÷Ê½¶ú»ú²âÆÀ±¨¸æ ¡·[×÷Õß:ÕÔÓîÎª ] ¡£²»¹ýÔÚÄ¾ÖÊÍâ¿ÇÉÏ´òÉÏÌúÈý½ÇµÄLOGO£¬ÒÔ¼°Ä¾¿ÌÍâÊ¹ÓÃÈý¿ÅÂÝ¶¤¹Ì¶¨µÄÉè¼Æ£¬ÈÃEW9µÄÍâ¹Û¿´ÉÏÈ¥±ÈW1000¸üÓÐÎ¶µÀ¡£EW9Ê¹ÓÃ28mm îÏ´ÅÌú´Å¸Öµ¥Ôª£¬29Å·Ä·×è¿¹£¬105dB/mWÁéÃô¶È[at 1kHz]£¬ÊÇÒ»¿î±È½ÏÈÝÒ×Çý¶¯µÄ¶ú»ú¡£ÓÉÓÚÍâ²¿Ê¹ÓÃÁËÕû¿éµÄÄ¾ÖÊ²ÄÁÏ×÷ÎªÍâ¿Ç£¬ËüÒ²¼¸ºõÊÇÒ»¸ö·â±ÕÊ½µÄÉè¼Æ£¬Ö»ÊÇÔÚ¶ú»ú²àÃæÓÐÁ½¸ö¿ª¿Ú£¬µ«Í¨¹ýÓÃÊÖÎæ×¡¿ª¿ÚµÄ·½·¨À´ÅÐ¶Ï£¬ÕâËÆºõ²¢²»ÊÇÒ»¸öÖ÷ÒªµÄÓÃÓÚµ÷ÒôµÄÉè¼Æ£¬ÊÖ·Å¿ªºÍÎæ×¡¶ÔÉùÒô¸Ä±äµÄÓ°ÏìºÜÐ¡£¬¿ÉÒÔÈÏÎªEW9ÈÔÈ»ÊÇ·â±ÕÊ½µÄÉè¼Æ¡£EW9²ÉÓÃµÄÊÇ¶ú¹ÒÊ½Éè¼Æ£¬ÕâÀà¶ú»ú²¢²»ÊÇºÜ¶à£¬¼´±ã°Ñ¶úÈûÊ½µÄ¶ú¹Ò¶ú»úËãÉÏ£¬ÖªÃûÐÍºÅÒ²ÇüÖ¸¿ÉÊý¡£¶ú¹ÒÊ½µÄÅå´÷ÓÐÖÚ¶àÓÅµã£¬ÓÈÆäÊÇÔÚ¶ú»ú×ã¹»Çá±ãµÄÌõ¼þÏÂ¡£ËüµÄÖ§¼Ü¿ÉÒÔÏÈÕ¹¿ªÒ»¶¨½Ç¶È£¬¹ÒÔÚ¶ú¶äÉÏºóÔÙºÏÂ££¬Åå´÷½ÏÎª·½±ã¡£¶ÔÓÚ33gÕûÌåÖØÁ¿µÄEW9À´Ëµ£¬¹ÒÉÏºóÄÄÅÂÔË¶¯Ò²»á¾õµÃ·Ç³£ÇáËÉ¡£¶ú¹ÒÅå´÷µÄÎÈ¶¨¶ÈÆäÊµ·Ç³£²»´í£¬¿ÉÒÔÊÊÓÃÓÚ»§ÍâÔË¶¯Ê±Ê¹ÓÃ¡£µ«EW9ÕâÀà¶ÀÁ¢¶ú¹ÒµÄÅå´÷·½Ê½Ò²ÓÐÒ»Ð©È±µã£¬µÚÒ»£¬ÑÛ¾µÅå´÷ÕßÊ¹ÓÃ¶ú¸ù¿Õ¼äËÆºõÉÔÏÔ²»¹»ÓÃ£¿ µÚ¶þ£¬È±·¦°²È«¸Ð£¿ÆäÊµ¶ú¹ÒÊ½ÎÈ¶¨¶ÈºÜºÃ£¬µ«×Ü¾õµÃÃ»ÓÐÍ·´÷À´µÄÊµÔÚ¡£µÚÈý£¬ÏòÄÚÑ¹Á¦Æ«Ð¡£¬Èç¹ûÍ¬ÑùµÄµ¥ÔªÉè¼Æ¸ÄÎªÍ·´÷Ê½£¬Ëü½«Óë¶ú¶äÌùµÄ¸ü½ô£¬ÌýÒô¸ÐÊÜÒ²ÍêÈ«²»Í¬¡£Ò²Ðí£¬¶ú¹ÒÊ½ÊÇÔÚ²¢²»ÕÅÑïµÄÄê´ú·Ç³£ºÃµÄ³ö½Ö·½°¸£¬Åå´÷±ÈÍ·´÷ÊæÊÊ£¬ÔË¶¯Ê±ÓÐ¸üºÃµÄÎÈ¶¨¶È£¬ÍâÐÍÉÏ²»»áÏñÍ·´÷Ê½¿´ÉÏÈ¥ÄÇÃ´ÈÇÑÛ¡£Õâ¿î¶ú»úÍ¬ÑùÀ´×ÔÓÚÍøÓÑ“zhser”µÄÊÕ²Ø[W1000Ò²ÊÇËûµÄ]£¬ÒòÎªÒÑ¾­ÊÇÒ»¿î³¤Ê±¼äÊ¹ÓÃµÄ¶ú»úËùÒÔÎÒÃÇ¶Ô¶ú»ú¼òµ¥ìÒ»ú50Ð¡Ê±×óÓÒ¡£²âÊÔÊ±ÎÒÃÇÊ¹ÓÃµÄÒôÔ´ÒÔiPod Classic¡¢vivo Xplay¡¢iPhone 5ÎªÖ÷£¬Æß²ÊºçC4 Pro¡¢Monitor 03 USµÈ×÷Îª¼òµ¥²Î¿¼¡£ÕûÌåÀ´Ëµ£¬ÌúÈý½ÇEW9ÊÇÒ»¿î·Ç³£ÈÝÒ×Çý¶¯µÄ¶ú»ú£¬ÓëÄ¿Ç°ÈÔÔÚÏúÊÛµÄPX100 II¡¢PX90µÈÏà±È¶¼¸ü¼ÓÈÝÒ×ÔÚÊÖ»ú¡¢±ãÐ¯²¥·ÅÆ÷ÉÏµÃµ½Ã÷ÏÔ¸üºÃ¶¯Ì¬µÄÉùÒô¡£ÔÚiPhoneÕâÑùµÄ²¥·ÅÆ÷ÉÏ£¬²¥·ÅÁ÷ÐÐÒôÀÖµÈÂ¼ÒôµçÆ½½Ï¸ßµÄÒôÀÖÊ±£¬´ó¸ÅÖ»ÐèÒª½«ÒôÁ¿¿ªµ½50-60%Ö®¼ä£¬Õâ¼¸ºõÊÇÒ»¸öÐ¡¶úÈûËùÊ¹ÓÃµÄÒôÁ¿ÉèÖÃÎ»ÖÃ¡£¶øÔÚXplay»òÕßX1ÊÖ»úÉÏ£¬Å¯Éù·ç¸ñ£¬¸üºÃµÄ¶¯Ì¬ºÍ¿ØÖÆÁ¦ÈÃEW9Ã÷ÏÔ±íÏÖµÃ¸üºÃÒ»Ð©¡£EW9ÈÔÈ»±íÏÖ³öÃ÷ÏÔµÄÌúÈý½Ç·ç¸ñ£¬ÉùÒôÖÐÐÔµ«½ÏÃ÷ÏÔµÄÆ«ÖÐ¸ßÆµÒ»Ð©£¬ÔÚ30mm×óÓÒÖ±¾¶³ß´çµÄ¶ú»úÖÐ[°üÀ¨Í·´÷Ê½]£¬EW9²¢²»»áÏñW1000»òAD1000ÄÇÑù£¬Æ«ÏòÖÐ¸ßÆµµÄÇ÷ÊÆ²¢²»ÄÇÃ´Ã÷ÏÔ£¬ÉõÖÁÔÚÖÐÆµ²¿·Ö»¹ÊÇ±È½Ï±¥ÂúµÄ¡£µ«ËüÖÐ¸ßÆµËØÖÊµ±È»Ã÷ÏÔºÃÓÚÍ¬Ê±´úµÄPX100¡¢»òÕßÎÒÃÇ·Ç³£Ï²»¶µ«Íâ¹Û³óÂªµÄÂþ²½ÕßH500¡£EW9µÄ¸ßÆµ±íÏÖ³ö·Ç³£ºÃµÄ½âÎöÁ¦£¬µ«ÔÚiPod ClassicºÍiPhoneÉÏÏÔµÃ¹ýÓÚÉúÓ²£¬¶øÔÚXplayÏÂÉùÒôÒ»ÏÂÏÔµÃÔ²»¬ÁË²»ÉÙ£¬ÉõÖÁÓÐÒ»Ð©W1000ÉÏµÄÎ¶µÀ¡£EW9ºÜÈÝÒ×±»ÉúÓ²µÄÒôÔ´ÍÆµÄ±È½Ï¹ý»ð¡£EW9µÄ¸ßÆµÓÐ²»´íµÄÏòÉÏµÄÑÓÉì£¬ÉùÒôµÄË²Ì¬±íÏÖ³öÃ÷ÏÔµÄÌúÈý½Ç·ç¸ñ£¬¿ìËÙ¶øÁèÀ÷£¬²»¹ýËü»¹ÊÇÒª±ÈW1000ÄÇÖÖÏ¸Äå³Ì¶È²îÁËºÜ¶à¡£EW9ÔÚÎÒÃÇÊ¹ÓÃµÄ¼¸¿îÒôÔ´ÉÏ£¬¼´±ãÊÇXplayÏÂ£¬ËüµÄ¸ßÆµÆ«ÖÐ¸ßÆµ²¿·Ö»áÏÔµÃÓÐÒ»¶¨°Î¸ßµÄ¼£Ïó£¬Õâ²¿·ÖµÄÉùÒô±íÏÖ³ö¹ý·Ö×·ÇóÉùÒôÃÜ¶È£¬µ«ÉùÒôÏÔµÃÓÐÐ©“¼·”£¬ÉÔ´ó¶¯Ì¬Ê±ÏÔµÃ±È½ÏÉúÓ²¡£ÖÐ¸ßÆµ²¿·ÖµÄÍ»³ö»áÔÚ±íÏÖÒ»Ð©ÄêÇáÅ®Éù£¬»òÕß¿ÚË®¸èÅ®ÉùÊ±Ï¸½Ú±»·Å´ó£¬ÉùÒôÏÔµÃ±È½ÏÄêÇá£¬ÈËÉùÎ»ÖÃµÄ½áÏñÒ²»áÏÔµÃ¾ÍÔÚÑÛÇ°£¬ÕâºÍÌúÈý½ÇÒ»¹áµÄ·ç¸ñÓÐ¹Ø£¬µ«EW9ËÆºõ±íÏÖµÄÒª¸üÎª¼¤½øÒ»Ð©¡£»òÐíÓëËüµÄ¶ú¹ÒÊ½Åå´÷·½Ê½ÓÐ¹Ø£¬ÒòÎªËüÒª±ÜÃâÕâÖÖ±È½ÏËÉ³ÚµÄÅå´÷·½Ê½Ó°ÏìÉùÒôµÄ¶¯Ì¬¡£ÔÚÊ¹ÓÃEW9¹ý³ÌÖÐ£¬ÎÒ¸öÈË×ÜÊÇ²»×Ô¾õµÄÏë²»¶ÏµÄµ÷Ð¡²¥·ÅÆ÷µÄÒôÁ¿£¬ÒòÎªÔÚ´ó¶¯Ì¬Ê±ËüµÄÖÐ¸ßÆµµÄÍ»Ø£¸Ð»á°ÑÄã´ÓÒôÀÖÖÐ´ø³öÀ´¡£ÕâÔÚiPhoneºÍiPod ClassicÉÏ¸ñÍâÃ÷ÏÔ£¬¶øÊ¹ÓÃ¸üºÃµÄÒôÔ´£¬°üÀ¨Éù¿¨£¬»á´ó´ó¸ÄÉÆ¸ßÆµµÄ¿ØÖÆÁ¦¡£EW9µÄÖÐÆµÔÚÍ¬Ñù³ß´çµÄ¶ú»úÖÐ±íÏÖÍ¬Ñù½ÏºÃ[]£¬²¢²»»á¾õµÃËüµÄÖÐÆµÃ÷ÏÔÆ«±¡£¬Ïà¶ÔÖÐÐÔ¡¢ÉùÒô±È½ÏÔúÊµ¡£µ«ÉùÒô¿Ï¶¨Ã»ÓÐPX100»òÕßÏÖÔÚPX100 IIµÄÖÐÆµÉùÒôºñÊµ¡£EW9µÄÖÐÆµÈÔÈ»±£³ÖÁËºÜºÃµÄ½âÎöÁ¦ºÍË²Ì¬¡£¼´±ãÔÚ±íÏÖÒ»Ð©´ó¶¯Ì¬µÄÒôÀÖ£¬ÉõÖÁÌØ±ð´ó¶¯Ì¬µÄ´ò»÷ÀÖ¡¢ÎèÇúÊ±£¬EW9µÄÉùÒô²ã´Î¡¢½âÎöÁ¦ºÍË²Ì¬±íÏÖÌåÏÖ³öËüÒª±ÈÍ¬Àà¶ú»ú¸üºÃÒ»Ð©µÄÏ¸½Ú£¬ºÍÃ÷ÏÔ¸ü¼Ó¸É¾»µÄÉùÒô¡£ÓÉÓÚ·â±ÕÊ½Éè¼ÆµÄÔ­Òò£¬EW9µÄµÍÆµ²¢²»ËãËÉ³Ú£¬µ«ºÃÔÚÍ¬Ñù³ß´çµ¥ÔªµÄ¶ú»úÏë×öºÃµÍÆµÒ²²¢²»ÈÝÒ×£¬¸ü²»ÒªÌá·â±ÕÊ½µÄPX200ºÍPX200 II£¬ÖÁ½ñÎÒÃÇ»¹ÊÇºÜÄÑÀí½âÎªÁË·â±ÕÊ½½á¹¹°ÑÉùÒô×ö³ÉPX200/IIµÄÒâÒåºÎÔÚ£¿¶øEW9ÖÁÉÙ±£Ö¤ÁËµÍÆµ²»´íµÄ½âÎöÁ¦ºÍË²Ì¬¿ØÖÆÁ¦£¬µ«ÔÚÖÐµÍÆµ²¿·ÖÉùÒôÃ÷ÏÔÆ«¸É£¬Æ«½ôÁËÒ»Ð©£¬ÀýÈç±íÏÖ´óÌáÇÙÊ±ËäÈ»ÉùÒô»¹·Ç³£¸É¾»£¬¶¯Ì¬ºÍºñ¶ÈÔòÃ÷ÏÔ²»×ã¡£×ÜÌåÀ´Ëµ£¬ÌúÈý½ÇATH-EW9×÷ÎªÒ»¿î10ÄêÇ°µÄ²úÆ·ÔÚ½ñÌì¿´À´ÔÚÉùÒô±íÏÖÉÏÈÔÈ»¾ßÓÐÃ÷ÏÔµÄÌØÉ«£¬ÒÔ¼°³¬³ö200-300ÔªÈëÃÅ¼¶¶ú»úµÄËØÖÊ¡£ÓëÇ°²»¾ÃÎÒÃÇ²âÆÀµÄW1000ÀàËÆ£¬EW9µÄÉùÒô·ç¸ñ¾ßÓÐÃ÷ÏÔµÄÌúÈý½Ç¶ú»úµÄÉùÒô·ç¸ñ£¬×·ÇóÖÐ¸ßÆµµÄ½âÎöÁ¦£¬×·ÇóÖÐ¸ßÆµ²¿·ÖÉùÒôÃÜ¶ÈºÍ¶¯Ì¬£¬¶øÔÚEW9ÉÏÕâ¸öÇ÷ÊÆËÆºõ±íÏÖµÄ¸üÎªÃ÷ÏÔÒ»Ð©¡£ÔÚÒ»°ãË®×¼µÄ²¥·ÅÆ÷ÉÏ£¬¿ÉÄÜ»á¾õµÃEW9µÄ¸ßÆµÃ÷ÏÔÍ»Ø£ÁËÒ»Ð©£¬Èç¹û²¥·ÅÆ÷µÄË®×¼¸ü²îÒ»Ð©£¬¿ÉÄÜ»á¾õµÃ¸ßÆµÆ«¼âÈñ£¬Æ«³³¡£µ±È»£¬ÔÚXplay»òÕßÉù¿¨ÉÏ£¬ËüµÄÕûÌå±íÏÖ»á´ó´óÌá¸ß¡£EW9¸ü¼ÓÊÊºÏÐ¡±àÖÆ¡¢±È½ÏÊæ»ºÈáºÍµÄÒôÀÖ£¬Õâ»á¸üÄÜÌåÏÖÔÚEW9ÉÏÕâÒ»ÀàÒôÀÖµÄ¾«ÖÂÖ®´¦£»¶øÔÚ´ó¶¯Ì¬ÒôÀÖÖÐ£¬EW9È´Ò²²¢²»ÏñW1000ÄÇÑù²»ÊÊºÏ£¬ÒòÎªÍ¬Àà¶ú»úÔÚ´ó¶¯Ì¬ÏÂ±íÏÖ²»¼ûµÃ¾Í±ÈEW9ºÃ¡£EW9ºÜÈÝÒ×°ÑÉùÒô±íÏÖµÄ²ã´ÎÇå³þ¡¢¸É¾»£¬Ë²Ì¬¿ØÖÆÊôÓÚ½Ï¸ßË®×¼£¬ËäÈ»ËüµÄ·ç¸ñ»áÃ÷ÏÔÇåµ­Ò»Ð©£¬µ«Ï¸½ÚÈ´±íÏÖµÄ¸üºÃ¡£×÷ÎªÒ»¿îºÅ³ÆÍ£²ú¶àÄêµÄ¶ú»ú£¬Ä¿Ç°ÈÔÈ»ÔÚÏúÊÛ£¬ÎÒÃÇ²¢²»Çå³þÇþµÀ»ò³§¼ÒµÄÔ­Òò¡£²»¹ý×÷Îª1000Ôª×óÓÒµÄÊÛ¼ÛÀ´Ëµ£¬ËÆºõ»¹ÊÇÓÐÐ©Ã÷ÏÔÆ«¸ß£¬Ò²ÐíEW9Ê¼ÖÕ»¹ÊÇÒ»¿î¸üÊÊºÏÊÕ²ØµÄ¶ú»ú¡£",
        "抗击疫情 共克时艰 烟台玫瑰联盟会员携手奉献爱心": "水母网讯（通讯员 王一雯）疫情无情，巾帼有爱。为抗击新型冠状病毒感染肺炎疫情，2020年2月1日，在芝罘区妇联的组织下，区妇联主席赵美玲、玫瑰联盟会长、七彩虹艺校校长王茜积极发动部分会员开展爱心捐赠活动，以实际行动来驰援一线防疫，展现巾帼力量。王茜会长与会员姜淑娟、初海青、高沐垚等一同来到杜家疃高速收费站，为防疫检测点捐赠了口腔抑菌液、白茶和茶饼等物品，除了为一线工作人员送去了一份“抗疫爱心”，王茜会长还带来亲手煮好的红枣白茶，白茶增强人体免疫力，为前线工作人员健康保驾护航。会员邹丽娜因为其他原因不能到捐赠现场，特意委托王茜会长，购买茶叶送给工作人员以表心意。王茜会长把拿来的相关赠品送给疫情负责人“现在正是抗击疫情的关键时期，一线人员放弃了春节休假，坚守本职岗位，为疫情防控工作贡献力量。我们也想用这种方式，尽一份绵薄之力，为抗击疫情做出我们应有的责任和担当，希望大家都平安、健康、顺利的度过这次难关。”王茜会长的一席话道出了大家的心声：“在这场没有硝烟的战争中，姐妹们齐心协力抗击疫情的举动让联盟也变得更加紧密。”面对突如其来的疫情防控形势，玫瑰联盟的会员们纷纷行动，通过不同方式捐款捐物，为打赢疫情攻坚战贡献巾帼力量。早在1月30日，会员初海青与爱美健康集团公司孙玉敏董事长就开始研究疫情对策，当得知抗击和预防新型冠状病毒感染，最好的应对措施就是提高人体免疫力，他们紧急从公司调拨100盒价值19.6万元的酯化硒健源口服液，当天就将捐赠产品送到烟台疫情定点的奇山医院，对奋战在一线医护人员及隔离患者表达了亲切慰问，并祝愿早日取得战胜疫情的全面胜利。烟台玫瑰联盟自2019年7月19日经有关部门批准成立开始，在芝罘区妇联和奇山街道办事处的管理指导下，迅速有效地开展起各项成立工作。种下梧桐树，引得凤凰来。短短半年时间，已有会员227人，举办开展各类活动12次，不仅为烟台高端女性提供了学习、交流的平台，也带动和鼓励了更多的烟台女性参与到社会公益。捐赠表单：烟台玫瑰联盟会长、烟台七彩虹艺校校长王茜  红枣白茶、茶饼烟台神绮生物科技有限公司  捐赠爱普乐口腔抑菌液董事长姜淑娟  捐赠两箱口腔抑菌液烟台爱美健康管理（体检）有限公司初海青  捐赠100盒酯化硒中国平安养老保险股份有限公司  邹丽娜总监捐赠茶叶高沐垚，烟台市歌舞剧院青年歌唱演员为现场一线工作人员服务\n\n电脑版鲁ICP备09098943号-9",
        "七彩虹ProMaster H1领衔 专业设计师电脑推荐": "原标题：七彩虹ProMaster H1领衔 专业设计师电脑推荐    近年来，随着电商和新媒体矩阵的不断壮大，内容工作者的内容很大一部分会转向制作图片和制作视频内容，这就对我们的电脑性能提出了更高的要求。对于设计师而言，CPU和显卡一定要够给力，否则就会不断的被“慢、卡、等”摧残，那么，设计师该如何去选择适合自己的电脑呢？下面我们推荐了三款，近期有买设计师电脑需求的用户可以关注一下。01 七彩虹ProMaster H1设计师电脑整机   一直以来，只要说到七彩虹这个品牌，想必大家都有所耳闻，第一反应就会想到它的主板、显卡等配件产品非常优秀，然而很多人却不知道它还进军了设计师PC电脑产业，比如今天我要重点介绍的七彩虹ProMaster H1设计师电脑，这是七彩虹在2020开年发布的全新产品，也是国内首批经过NVIDIA RTX Studio认证的设计师电脑，且在2020年CES消费电子展上成为最受欢迎的产品之一。   作为第一款设计师电脑整机，七彩虹ProMaster H1整体造型简约时尚，它采用了全新的三面环绕布艺外观设计，搭载NVIDIA GeForce RTX  Studio和英特尔傲腾™技术，并和知名渲染软件D5 Render结合，使创作者能够在工作中运用光线追踪和AI来优化工作流程，同时还可以立刻享受到实时光线追踪带给画面的真实感觉。国内首批经过NVIDIA RTX Studio认证的设计师电脑整机   很多人都知道，独立显卡有专业图形显卡和消费类显卡两种，前者主要用于设计，后者主要用于游戏，NVIDIA Studio就是可以让消费类显卡也可做设计的事情。在NVIDIA Studio的加持下，RTX系列显卡可提供十分显著的加速效果，同时预装正版Windows 10并默认安装Studio驱动，能够给创作者带来生产力专业工具软件效率上可观的提升，从而减少创作者的等待时间，非常适合设计工作者，这也是我推荐这款产品的原因之一。   设计师在购买电脑时，可能需要比较多的考虑到处理器的选择，毕竟处理器作为PC设备的大脑，其对于机器本身的性能表现起着决定性作用，七彩虹ProMaster H1搭载了英特尔第九代i7-9700F处理器，这是一颗没有核显的高端处理器，8核心8线程，基频3.0GHz，最大睿频4.7GHz，三级缓存12MB，TDP为65W。   显卡部分，七彩虹ProMaster H1的显卡有NVIDIA GeForce RTX 2060 SUPER、2070 SUPER、2080 SUPER三种规格可选，同时内存可选32GB（16GB×2）和64GB（16GB×4），搭配1TB NVMe SSD、2TB HDD，另有500W金牌全模组电源。七彩虹ProMaster H1(i7 9700F/32GB/1TB+2TB/RTX 2060 SUPER) [经销商] 京东商城[产品售价] 13999元进入购买   同时，利用NVIDIA RTX GPU以及专为创意工作流程的优化设计和测试，它可以支持8K超高清分辨率的视频、实时光线追踪、AI辅助功能。比如使用RTX 2070 Super，实测在D5 Render中对建模文档进行渲染、完成天光等效果调整，1080p分辨率预览过程仅需1-2秒即可成型，4K分辨率输出成品图也只需要约30s，而且光线追踪的软阴影及材质反射效果、最终输出的噪点控制都优于现有渲染软件。   除了外观和性能外，大家最关心的就是价格和购买渠道了，七彩虹ProMaster H1目前在天猫官方旗舰店的起售价为13999元，顶配版的价格则为19999元，对于一款“色香味俱全”的设计师电脑来说这个价格已经是非常超值了。   从各个方面来看，七彩虹ProMaster H1是一款全能派设计师电脑，也是专业设计师PC的高性价比、高效率和高稳定性的优先选择，无论你是作图、建模、剪视频，七彩虹ProMaster H1全能够搞定，如果你想在近期购买一台设计师电脑，那么不妨考虑下这款产品。02 ConceptD 7创意设计PC   ConceptD系列属于宏碁专为创作者打造的全新品牌，受广大设计师及内容制作者们比较青睐的产品，宏碁新款笔记本 ConceptD 7外观设计简洁，采用了纯白色调，通过微弧氧化工艺形成了陶瓷质感，十分美观，同时考虑到用户便携性需求，ConceptD 7机身厚度为17.9mm，重量仅为2.1kg。   ConceptD 7最高搭载英特尔九代酷睿i7 9750处理器，采用6核12线程设计，显卡采用英伟达RTX 2080 Max-Q，搭配8GB的显存。要知道NVIDIA RTX 2080显卡专为创作者而生，与高品质超清屏幕的搭配可谓天作之合。   对于设计工作者而言，图像的处理速度与颜色的精准度是非常重要的，ConceptD 7采用了15.6英寸4K UHD微边框屏幕，拥有100% Adobe RGB色域，并且每一块屏幕出厂前都经过了专业校准，确保屏幕的△E＜2，另外屏幕还拥有Pantone的权威认证，使电脑屏幕颜色无限接近印刷色。03 微星P65新世代设计师本   如果你是一名设计师，又经常用到电脑办公，我会毫不犹豫推荐你买这款笔记本微星P65新世代设计师本，这是一款专为内容创作者量身定制的轻薄笔记本电脑，机身颜色为太空灰色，轻巧的设计，突破笨重机体限制，深受内容创作者青睐。轻薄的设计并没有牺牲电池的容量，微星P65新世代的续航能力可长达8小时，让创作者不再有工作中突然电量不足的困扰。   同时，微星P65新世代还配备了NVIDIA® GeForceRTX™显卡和4KUHD显示屏，以提高创作效率，可以为创作者带来更真实的色彩呈现。不仅可以编辑4K分辨率的视频文件和照片，还可以处理动态图形渲染和3D动画任务。可以说微星P65新世代在硬件配置上几乎没有短板，颇高的颜值加上合理的价格均让微星P65新世代在同级别的产品之间表现出众。对于设计师用户而言，电脑可能永远都没有够用的时候，只有必须要好用的时候，因为设计师本与普通文职工作不同，所以他们需要出色的硬件性能及专业图形显卡功能，只有这样才能满足他们对设计工作的需求，而以上推荐的三款产品具备了设计师工作需求的所有要素，近期欲购买的用户不妨不关注一下。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "亲格纸尿裤是零售价多少，怎么代理加盟？ ": "   随着国家二胎政策的放开，新生儿以每年750万的速度快速增长！纸尿裤市场也保持较高的发展速度！市面上纸尿裤品牌争奇斗艳，但产品质量却参差不齐！为了带给中国宝宝更好的纸尿裤使用体验，以及最自然的呵护，我们亲格纸尿裤～高品质婴幼儿卫生护理用品诞生！亲格纸尿裤工厂在哪？质量怎么样？安全吗？这些都是广大消费者关心的问题！下面我将为大家一一介绍。   亲格是深圳市亲格科技发展有限公司旗下的主打品牌，创建于2016年9月，专注于母婴用品，主要产品有三大系列产品，纸尿裤，日用品，女性护理。品牌有多条自动化婴儿纸尿裤/片生产线，并设立市场管理中心、品牌管理中心、IT技术管理中心等多个部门，是一家集研发、设计、生产、销售、售后服务的婴儿卫生用品品牌。 亲格纸尿裤是一款针对初生婴幼儿、周岁内宝宝幼嫩脆弱的皮肤需求特点研制出的皇家护理级母婴用品。亲格萌多拉品牌旗下有萌多拉云柔纸尿裤/拉拉裤，萌多拉柔薄纸尿裤/拉拉裤,萌多拉金质云柔纸尿裤/拉拉裤,萌多拉柔薄婴儿纸尿裤/拉拉裤系列。对品质的偏爱，是亲格对baby最好的宠爱！️我们不是市面上最便宜的，也不是最贵的，但我们是性价比最高的，不吹嘘，不弄假，只求真材实料。 亲格都是什么材质？ 亲格所有产品采用的都是进口的，由全国500强企业提供，全封闭生产车间，食品级材质绝对安全。采用目前纸尿裤最先进的生产工艺，日本瑞光生产线，日本住友和三大雅高分子，直接提起来都不会断层，让宝宝穿的更舒适！ 　　　　　　亲格（Kiss Tar）纸尿裤是款专为出口，而且全部引进澳大利亚技术和设计理念而生产。 包装袋采用可降解全新材料复合立体设计，更加注重环保。 更是有澳大利亚国宝考拉为主要特征而设计，更显高贵。 亲格纸尿裤的360度加宽设计，胖宝宝和尿多的宝宝再也不担心漏尿问题。底膜面料更是澳大利亚全部引进，非常柔软舒适，中间芯体更是采用极薄专用，让宝宝没有任何束缚，活动自由！ 亲格贵族--国民纸尿裤领先品牌，2017年榜样力量“微商十大品牌”.“亲肤之爱·格外舒适！”亲格纸尿裤让宝宝倍感舒适，受到千万宝妈的追捧与厚爱，优越的品质与高性价比铸就了亲格贵族在互联网移动社交电商市场的销量遥遥领先。亲格贵族将柔软、轻薄、透气、舒适、干爽等特点很好的融入到每一款产品中，深受客户和消费者的高度认同与青睐。 我们亲格集团不仅有纸尿裤系列，还有日用品，女性护理。亲格新品惊艳上市，亲格艾草系列卫生巾，愿守护你的经期健康，让你在“艾”的陪伴下，不惧宫寒侵袭。 亲格艾草卫生巾根据艾草的特性，进行进一步的研究，终于发现，将艾草和女性生理期必用的卫生巾结合，能够温养气血、舒缓疼痛，是女性远离宫寒的最佳伴侣。  亲格纸尿裤代理怎么做？需要多少钱代理费？支持一件代发吗？ 很简单，一箱即可创业，云仓一件代发。进货两箱，成为分销，享受分销价格，投入1000元，成为总代，享受总代价格，投入8000元，成为总经销，享受总经销价格及精英集训营培训，，投入58800元，成为联创，享受联创进货价格，业绩返点，精准资源扶持及养老金政策。而且级别越高代理价也越来越优惠。不管是自用还是代理都是一个不错的选择。 代理高级别以后用囤货吗？我家里放不开那么多货啊？ 这个问题大家可以放心，亲格支持一件代发，非常的方便。 那么也有些宝妈会问，我没用过，不知道宝宝用了皮肤会不会适应，会过敏吗？ 咱们亲格公司想的是很细的，政策也很好，有一个试用的礼包，四片纸尿裤，一包柔纸巾，一片卫生巾，只需8.5元。  做亲格纸尿裤代理有什么优势？有没有代理扶持？ 1.加入门槛低，投资小，公司对代理商扶持大2.做代理自用省钱，分享给身边的宝妈就能轻松赚钱3.产品品质优于日本韩国的大王花王等纸尿裤，性价比高4.不需要囤货压货，公司给一件代发，省去发货烦恼5.利润丰厚，可享受业绩分红、推荐奖、层级差价等返利6.联盟培训体系完善，一对一扶持，小白变大咖！  挣钱不是女人的责任，但绝对是尊严！也许你并不缺钱，也许有人愿意养你，但一份工作，带给你的不止是钱，更是独立的人格！长得漂亮是优势，活得漂亮是本事，能独立的女人才是最美丽的女人！在陪伴宝宝的同时，还可以有一份事业，何乐而不为呢？ 随着二胎政策的开放，母婴市场的前景非常可观，500亿市场红利摆在我们面前。如果你也是一位宝妈，想拥有一份自己的事业，想在这500亿红利里面分一杯羹。亲格纸尿裤必然是你最佳的选择，加入我的团队，带你玩转微商。 如果你有梦想，就请加入我们，这里，是你梦想开始的地方！如果你有梦想，就请加入团队，我们会给你一个未来，一份属于自己的无可替代的事业！我们给你给你公平、广阔的平台！在这里，不限制任何学历、年龄、背景，大家都是一家人，一起奋斗赚钱！在这里，真正的白手起家，以小搏大，收入百/万、千万，联系招商负责人媛儿微信：Yuan882656 做一回人生赢家！   相关搜索：亲格纸尿裤代理拿货便宜吗？多买有优惠吗？亲格纸尿裤有没有团队？加入团队有培训吗？亲格纸尿裤是零售价多少，怎么代理加盟？亲格纸尿裤会不会侧漏？给宝宝穿需要注意什么？亲格纸尿裤代理需要囤货吗？支持一件代发货吗？亲格纸尿裤代理拿货便宜吗？多买有优惠吗？亲格纸尿裤哪个团队好？做代理团队有培训吗？亲格纸尿裤会不会侧漏？给宝宝穿需要注意什么？亲格纸尿裤代理需要囤货吗？支持一件代发货吗？亲格纸尿裤公司是严格控价吗？有没有乱价现象？ ",
        "個股：雄獅(2731)、山富(2743)皆取消4月底前中國團，雄獅估營收少24.6億元 ": "【財訊快報／記者陳浩寧報導】武漢肺炎重創台灣旅遊業，中央流行疫情指揮中心宣布擴大限縮兩岸旅遊時限，自2/10起至4/29限縮兩岸客運航班，對此，雄獅(2731)、山富(2743)皆公告取消四月底前出發的中國團，分別對營收影響達24.6億元及7933萬元。雄獅去年營收301.6億元，此次疫情影響達24.6億元營收，佔去年營收的8%，更是超越今年1月營收的24.42億元，等同蒸發一個月營收。雄獅表示，目前取消4月29日前出發之中國團體(含港澳團體)旅遊行程，就本次疫情截至4/30，預估合併營收影響數約24.6億元，將積極協助每位參團旅客取消行程與轉至其他地區旅遊行程。山富則提到，因武漢肺炎疫情影響，本公司取消3月1日至4月30日止期間所有赴中國旅遊團體，預估累計1月24日至4月底止，中國線取消出團預估可能影響營收金額為7933萬元。而針對已報名中國團之客人，山富指出，除依規定辦理退費外，若要求轉至本公司其他線別團體，將協助轉團，除辦理台胞證等規費外不收其他轉團手續費。並針對近期赴中國的員工，均已規定在家自主管理14天。2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）",
        "华擎发布X570 ITX迷你服务器主板：两个Intel万兆网卡_TOM新闻": "AMD X570虽然是高端平台，但依然被不少主板厂商做成了ITX迷你形态，华硕、技嘉、华擎、微星等都有，现在华擎又推出了一款服务器级的“X570D4I-2T”，非常朴素，但非常强大。这是一款标准的ITX主板，长宽尺寸17×17厘米，最高可支持16核心、105W热设计功耗的锐龙9 3950X，并在各处供电电路覆盖了简单的散热片。主板提供了多达四条DDR4 SO-DIMM内存插槽，最大容量64GB， 最高频率2400MHz，可选ECC，另有一条PCIe 4.0 x4扩展插槽、一个M.2 2280硬盘插槽(PCIe 4.0 x4/SATA 6Gbps)，通过两个OCulink接口扩展支持八个SATA 6Gbps，并带有祥硕AST2500 BMC远程管理芯片。输入输出方面，提供两个万兆网口、一个远程管理千兆网口、两个USB-A 3.0/3.1、VGA，其中万兆网卡来自Intel X550-AT2——事实上，AMD平台上万兆网卡还很少见，尤其是Intel芯片的，可能是客户的特定需求。当然了，因为不是消费级产品，所以它没有声卡和音频口，也缺乏HDMI、DisplayPort数字输出接口，并不适合家用。上方文Q 赞\n\t\t\t\t\t\t\t\t想要锐龙迷你机的看过来：华硕发布A320 ITX主板\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tAMD 3代锐龙专属:微星X570主板发布会亮点一大堆\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t华硕官方曝光AMD X570主板：隐藏式风扇？\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t华硕ROG STRIX X570-E ...\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tAMD钦点！七彩虹X570主板首次全球首发：全新BIOS\n\t\t\t\t\t\t\t"
    }
}