{
    "Q1": {
        "三星電子料第4季經營溢利挫29%　兩年來首跌": "登入 登入 / 註冊中國經濟放緩令蘋果受挫，三星電子（Samsung）或許要面臨同樣困局。三星公布去年第4季業績指引，兩年以來首次預估經營溢利下降，料為10.8萬億韓圜，低於市場預期的13.3萬億韓圜，按年挫29%。三星亦估計第4季收入為59萬億韓圜，按年挫11%。雖然三星在中國智能手機市場份額不到1%，但根據分析公司Counterpoint Research的數據，包括中國華為的手機在內，許多廠商的智能手機都採用三星的記憶體及處理器晶片，這些晶片業務佔三星業務收入約38%，以及佔盈利水平的75%。中國經濟放緩則減低了其對晶片和手機的需求。早前蘋果亦下調收入預測，稱沒有預到大中華經濟「會這樣速度放緩」，打擊iPhone在大中華區的收入。公司將截至去年12月29日止首季收入預測，由原先的890億至930億美元，下調至大約840億美元。三星將於1月稍後時間公布季績。",
        "三星新手机犯了与苹果相同的错误：太贵_详细解读_最新资讯_热点事件_36氪": "编者按：本文来自“腾讯科技”，审校 承曦。36氪经授权转载。2月20日，韩国三星电子在美国旧金山举办发布会，对外发布了四款新手机，均是高端手机。不过有国外媒体指出，三星电子公司正在证明，它正在犯与苹果相同的错误。有很多证据表明，消费者再也不想在手机上花一大笔钱了，原因有很多。这些错误使华为和小米等公司得以迅速抢占三星(Samsung)和苹果(Apple)这两家全球出货量最大手机制造商的份额。三星的新手机定价过高。入门级的Galaxy S10e起价749美元，这可能会吸引更多对价格比较敏感的买家，但Galaxy S10的起价为899美元，Galaxy S10+的价格为999美元。随着您添加更多的存储或RAM，这些价格也会增加。但是实际上，消费者不想花这么多。消费者已经表明，苹果公司也已经说过，由于几个原因，消费者会更长时间地保留他们手中的手机。首先，他们的手机使用时间更长了，这意味着客户不再像以前那样随时准备升级了。本月早些时候，美国市场研究公司贝尔斯登的分析师托尼·萨克纳吉(Toni Sacconaghi)在谈到苹果手机时说，这一产品更换周期延长了，因为运营商补贴发生了变化，手机价格比过去更高。想想看：几年前，你会去你的运营商那里，以两年的合同购买一部手机，当它到期时，花199美元买另一部手机，为期两年。这些运营商补贴使得手机看起来比原来便宜，这意味着消费者认为他们花的钱更少了。现在你要全额支付一部手机的费用，或者拿出一笔信用卡贷款，只是为了每月分期付款。没人愿意每一两年都经历一次这样的消费。人们过去常常排队等候新手机，因为新产品有更好的相机、更清晰的屏幕和更快的数据速度，这些都是他们必须具备的功能。但我们已经看到了这种创新的放缓。与我交谈的大多数人只想要一部电池续航时间更长的手机。相反，三星公司推出了更多彩色显示屏的手机，具备隐藏在屏幕下的指纹读取器，以及一项有趣的功能，它可以让你把耳机放在手机背面给无线耳机充电。这些都是令人信服的，不要误解我，但为什么一个拥有Galaxy S8和一个已经很好的显示屏和面部识别的人，想再花850美元或999美元来进行这些升级呢？对于消费者来说，新产品没有足够的吸引力让消费者去花这笔钱。三星GalaxyS10 5G也承诺数据传输速度更快，但它要到第二季度才会上市销售。我们也看不到为什么更快的数据速度会极大地改善我们在下载之外的体验。当4G手机面世时，我们可以突然拨打视频电话，播放音乐。这就是消费者需要的功能。5G会增加什么，让消费者真正需要一部支持它的手机？在新款苹果手机上，我们也看到了类似的创新滞后。屏幕变得越来越大，处理器变得更快，摄像头也稍有改进。所有优秀的功能！数以百万计的人仍然购买，但销量低于历史，而且苹果最重视的一些市场表现不佳，比如中国。如果说苹果新手机有什么不同的话，那就是我听到的都是对新手机价格过高的抱怨。苹果在中国的竞争对其手机收入产生了不利影响，由于价格昂贵，苹果手机在中国的出货量下降了近20%。但至少苹果在中国进入了第一集团，它是中国第四大手机销售商。三星甚至不在前五名之列。华为、小米、OPPO和其他本土品牌正利用苹果和三星在市场上的失误，销售具有强大本土品牌的廉价手机。与此同时，美元的强势正在伤害苹果，这可能也无助于三星。公平地说，三星电子在这些市场上销售的廉价手机更实惠，但这些手机似乎也未能在中国获得吸引力，至少不足以跻身中国前五大厂商之列。三星新发布的手机也帮不上忙。这些错误对全球市场份额领先的苹果和三星造成了重大影响。根据科技市场研究公司Canalys的数据，去年第四季度苹果的出货量比去年同期下降了7.3%。三星发货量下跌5.3%。华为手机发货量增长了47.3%。另一家中国品牌OPPO实现了20.6%的增长。美国科技市场研究公司IDC本月早些时候发布了类似的数据。该公司表示，全球智能手机市场“目前一团糟”，出货量降至2014年的水平，标志着智能手机出货量史上下滑最糟糕的一年。根据IDC的数据，三星的出货量在四季度下降了11.5%。IDC还表示，消费者“对不断上涨的价格感到失望，经济的不确定性和大型市场手机渗透率的增加也在放缓发货量。”为了销售更多的产品，三星和苹果可能需要削减利润率（这可能是投资人不愿听到的）以帮助降低手机成本，使其为消费者提供合理的价格。或者，他们需要找到方法，创造你在其他任何地方都无法获得的独特体验。长期以来，消费者一直在寻求硬件创新，但这似乎已陷入停滞(除了售价1980美元（约13300元）的Galaxy Fold手机，但是它犯下了价格过高的第一个错误)。我不知道解决方案，这不是我的工作，但也许苹果和三星需要开始给消费者提供他们想要的：不牺牲功能的价格更便宜的手机，一部提供了创新功能的优秀手机。我敢打赌，如果有人能卖出电池续航一周的手机，我们会看到一系列全新的明星手机。本文经授权发布，不代表36氪立场。如若转载请联系原作者。好文章，需要你的鼓励36氪 今日值得看，为你盘点每天所有读者「最喜欢」、「值得看」的文章。今日最热文章【张一鸣豪赌千亿营收，但字节跳动仍将面临三重难关】......其它热门推荐【一文读懂三星发布会：折叠屏Fold惊艳亮相，5G手机春季上市】【咪蒙公众号注销，其他平台遭永久封禁】 【美国内容创业图鉴：1700万人赚了68亿美元】>>请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。星火矿池暂时冻结2100ETH的交易费，称等待发送方联系是为避免不必要的纠纷。2019-02-21为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "\n                焦点：韩国三星电子第四季获利初估两年来首降 或归因芯片需求疲弱 ": "2 分钟阅读路透首尔1月8日 - 全球最大智能手机和半导体生产商--韩国三星电子(005930.KS)周二初估季度营业利润下降29%，为两年来首见，该公司罕见地在一份声明评注中称记忆体晶片(存储器芯片)和手机市场艰困。 三星电子获利下降，让已然因上周苹果罕见地调降季度营收预估而紧张不安的投资者更加担忧。苹果称，调降预估的原因在于中国iPhone销售状况欠佳。 三星在监管文件中表示，第四季营业利润初估为10.8万亿韩元(96.7亿美元)，较上年同期下滑29%。I/B/E/S路孚特(Refinitiv)调查的26位分析师平均预估为13.2万亿韩元。 三星并称，第四季营收初估为59万亿韩元，较上年同期下降11%。 三星电子通常不解释其作出预估的详细原因，但周二该公司在公布第四季获利初估时进行了背景介绍，以缓解投资者对这次初估远低于市场预期的困惑。 “我们预计2019年第一季获利仍将乏力，因记忆体业务形势艰难，”三星称。 三星在2014年末向投资者公布了类似的报告，当时该公司也是由于手机业务获利下降，造成业绩逊于市场预期。 三星电子周二表示，一些数据中心客户调整库存，导致需求弱于预期，从而推低了芯片价格并影响到获利。三星没有指明这些客户的名字。 “对中国大型云公司的芯片销售欠佳，提高了三星的库存水平，这导致芯片价格下降，”SK证券分析师Kim Young-woo表示。 “中国二、三线智能手机厂商的营收锐减，也打击了芯片需求，”Kim称。 包括中国华为的手机在内，许多厂商的智能手机都采用三星的记忆体和处理器芯片，这些芯片业务占三星获利的四分之三以上，占营收的约38%。 三星将在1月稍晚公布详细财报。 分析师预期，由于中国经济放缓影响芯片及手机需求，三星的获利将在2019年呈现下降态势。 据行业追踪机构DRAMeXchange，第四季动态随机存取记忆体(DRAM)价格下降10%。NAND快闪记忆体(闪存)价格下滑了15%。 DRAMeXchange预计，2019年第一季记忆体晶片价格将平均下滑10%。 三星表示，芯片市场从今年下半年开始可能改善，因新中央处理器(CPU)的采用和智能手机发布等。 三星还称“停滞不前和竞争激烈的智能手机市场”打压获利，公司将继续创新产品线，比如可折叠和5G手机。 “如果苹果不卖座，那么三星就卖得好吗？不是这样。智能手机市场已经饱和，”Hyundai Motor Securities资深分析师Greg Roh表示。 “至少自华为首席财务官(CFO)被捕以来，苹果iPhone手机在中国销售业绩不佳。对三星来说情况更糟，因为这会拖累芯片价格下跌，”Roh称，他是指苹果是三星的芯片客户。 加拿大12月应美国要求逮捕华为CFO孟晚舟，因涉嫌违反美国对伊朗相关制裁。华为称“并不知晓孟女士有任何不当行为”。 三星股价开盘下跌1.9%，但之后转为上涨。韩国综合股价指数.KS11上涨0.1%。 记忆体芯片价格走势互动图：tmsnrt.rs/2GYDer8 (完) 编译 张若琪/李爽/张涛/杜明霞；审校 汪红英/徐文焰/孙茉莉/王兴亚所有报价延迟至少15分钟。点击查看 交易所完整目录及报价延迟情况© 2020 Reuters. All Rights Reserved.",
        "折屏时代正式降临！三星发布可折叠屏手机，网友发愁：怎么贴膜……_": "屏幕可展开成为一个7.3英寸平板，售价1980美元起 ▲当地时间2月20日，韩国三星电子公司在美国旧金山发布旗下首款折叠屏手机Galaxy Fold 视觉中国供图韩国三星电子公司20日在美国旧金山举行新品发布会，发布旗下首款折叠屏手机Galaxy Fold。屏幕可折叠数十万次Galaxy Fold配备特殊屏幕，可以折叠和打开，充作平板电脑。韩联社报道，三星电子这次没有提供这款新机的操作体验，只展示样机。报道说，手机折叠时屏幕为4.58英寸，展开后为7.3英寸。▲屏幕展开可以成为一个7.3英寸平板三星电子说，屏幕合上时，Galaxy Fold能像传统手机那样轻易握入掌中，想观看电影时可以展开成为一个大平板。三星电子介绍，Galaxy Fold可承受数十万次折叠。Galaxy Fold配有两块电池，两边各有一块，以便平板折叠为两面。今年第二季度上市三星电子说，Galaxy Fold将在今年第二季度上市，售价为1980美元起。三星电子去年11月首次展示可折叠技术。这家企业当时承诺，人们能够真正购买的版本“很快”发布。Galaxy Fold运行的谷歌安卓系统能自动调节软件，适应平板和手机模式。谷歌分管安卓系统的工程副总裁戴夫·伯克去年11月说：“你可以轻易展开这一设备，得到一个更大、平板那么大的屏幕。随着屏幕展开，手机应用能无缝转化成大屏模式，毫不漏拍。”Galaxy S10系列同时发布▲手机折叠时屏幕为4.58英寸三星电子当天还发布新款智能手机Galaxy S10系列。三星电子移动业务部门总裁高东真说，Galaxy S10系列集成人工智能技术；三星电子欲将它打造为下一代智能手机的领头羊。三星电子上月发布业绩报告，初步核实这家企业2018年第四季度营业利润为10.8万亿韩元（约合643亿元人民币），同比减少28.7%，环比减少38.5%。三星电子认为，在国内外市场不确定性日渐凸显的情况下，全球需求萎靡不振，加上智能手机行业竞争加剧，导致业绩大幅下挫。三星电子说，将全面提高芯片组、OLED屏幕等零部件技术含量，积极应对5G、人工智能等尖端技术发展。网友看法@陈建东：缺点不是贵，而是会爆炸@Lina Bai：只有我一个人觉得一点都不惊艳，有点丑吗？似乎是两个手机的叠加……@坚持：怎么贴膜……@乐少：太大了太厚了！感觉是以前的翻盖机升级版@冬瓜大丸子：三星依旧有很强的实力，必须正视这一点@亿雷然：根本就没找到真正手机的真谛！柔屏的利用应该具有颠覆性创新……@AshbringER：2019年开年就王炸…三星也是被中国市场逼疯了@张放：反正三星翻盖一向很贵分析手机折屏时代来啦小米折屏已面世，华为也即将发布从今年1月小米和柔宇科技的争吵，到2月的三星“抢跑”华为发布旗下首款折叠屏手机，折叠屏已成各手机厂商的必争之地，也意味着折叠时代的来临。小米和柔宇科技之争去年10月30日，柔宇科技对外发布了一款折叠屏手机，核心卖点是“全球首款可折叠柔性屏手机”。1月23日，小米联合创始人、总裁林斌在微博发布消息称，小米折叠屏手机的工程机已经面世，同时配了一段演示视频。在200字介绍中，林斌提到，小米“攻克了柔性折叠屏技术、四驱折叠转轴技术……等一系列技术难题后，我们做出了第一台折叠屏手机，应该也是全球第一台双折叠手机”。结果，柔宇科技副总裁樊俊超直指小米存在抄袭的嫌疑。雷军回应：“那个折叠屏的确不是我们小米做的，但是把折叠屏做成产品的话，这里面的工作量也是空前的。双折叠屏绝对是小米首发的。”三星抢跑华为在小米官方曝光的一天后（1月24日），华为消费业务CEO余承东就对外表示，华为将于2月25日~28日在西班牙巴塞罗那召开的2019世界移动通信大会上推出一款5G折叠屏智能手机。小米的提前曝光，比华为抢先了一天时间。有资料显示，华为在此前对推出5G智能手机拟定的时间表是2019年6月，如今却提前到二月。结果，三星比华为更早。2月21，三星发布了旗下首款折叠屏手机。早在2018年8月三星Galaxy Note9的发布会上，三星移动部门总裁高东真就表示，“不会让外界（等折叠屏手机）太久”，因为三星不想把世界第一部可折叠屏幕手机的头衔被别人抢走。如今，抢跑的三星已经给折叠屏手机的外观、性能和价格定下了基调，待华为、小米的手机发布之后，面对消费者选择时，战争才算真正打响。据新华社、中国经济网\n责任编辑：马盛龙\n 它来了！它来了！央行带着数字货币来了！ 于汉超道歉：法律意识淡薄 希望大家以我为戒",
        "\n                焦点：三星电子看淡2019年获利前景 因晶片需求放缓 ": "2 分钟阅读路透首尔1月31日 - 韩国三星电子(005930.KS)周四警告2019年获利转弱，并公布第四季营业利润下滑29%，受记忆体晶片(存储器芯片)需求放缓所累。 三星表示，预期今年“整体年度获利将下滑”，不过记忆体产品的销售将在下半年开始复苏。 分析师表示，中美贸易紧张关系和中国经济走弱带来的不确定性，对2019年全球电子制造商来说是个坏预兆，因为它令记忆体晶片、智能手机及显示器面板的需求受到压制。 但一些投资人看好三星下半年将可复苏，受惠于数据中心的晶片销售、5G无线技术的推出，以及包括承诺已久的高端可折叠式智能手机在内的新产品上市。 “如果三星可折叠式智能手机热销，对三星股价来说就是利多因素，”HDC Asset Management基金经理人Park Jung-hoon对路透表示。该公司持有三星股票。 三星电子公布，第四季营业利润为10.8万亿韩元(97亿美元)，与本月稍早时的公司估值一致。营收则减少10%至59.3万亿韩元。 周四公布业绩后，三星股价下跌0.2%，韩国股市主要指数.KS11持平。三星股价去年下跌24%，受美中贸易摩擦冲击疑虑影响。 大多数主要智能手机厂商，包括苹果(AAPL.O)和中国华为在内，都使用三星电子的晶片。三星记忆体和处理器晶片占整体获利的72%左右。 三星表示，第一季记忆体晶片需求料仍疲弱，随后在第二季逐步改善，受助于对云计算企业的销售。 由于电子商务及数据分析产业的云计算服务需求日增，数据中心已成为记忆体晶片市场的一大亮点。 据晶片业巨擘英特尔(INTC.O)，去年末这些晶片的需求丧失了动能，部分因一些中国买家担心美中贸易争端，提前进行了采购。 三星晶片业务第四季营业利润减少29%至7.8万亿韩元；移动业务营业利润为1.5万亿韩元，较上年同期减少38%。 三星称，今年智能手机整体的销量将保持平稳，随着造价不菲的多摄像头等功能的嵌入，手机平均价格将会上涨。 三星今年将推出可折叠和5G手机。下个月三星将发布新款盖乐世(Galaxy)旗舰手机，但尚未确定推出可折叠手机的日期。 面对来自中国华为等对手的竞争，三星一直在苦苦捍卫自己在全球智能手机市场的领先地位。华为上周表示今年将会赶超三星。(完) 编译 戴素萍/蔡美珍/孙茉莉; 审校 徐文焰/张荻 所有报价延迟至少15分钟。点击查看 交易所完整目录及报价延迟情况© 2020 Reuters. All Rights Reserved.",
        "\n            家族豪门三星：利润是华为的5倍，三代人才能追赶得上_创事记_新浪科技_新浪网 \n        ": "　　欢迎关注“创事记”的微信订阅号：sinachuangshiji　　文/刘国华　　来源：砺石商业智库（ID:lishizhiku）　　划重点：   　　1. 韩国三星公司成立于1938年3月，到今年已经整整走过了80年的历史。到目前为止，它仍然是全世界屈指可数的优秀企业。尽管华为现在发展势头很强劲，但是要想全面赶超三星，还有较大距离。因为华为今天追求尖端的科技创新之路，一定程度上是重复三星在多年前已经走过的路。TCL的李东生则说：“追赶三星，需要三代人”。　　2. 三星和很多优秀的企业类似，一开始并不是一个天才的设计，而是随着时代发展逐渐进化而来。三星最初是主营果品、蔬菜与干鱼等商品对中国的出口贸易，后来成立三星物产、第一制糖与第一毛织，直到1969年成立“三星三洋电子公司”，为日本三洋公司生产黑白电视机、洗衣机和冰箱等，才正式转向电子行业。　　3. 三星真正实现强大得益于创始人李秉喆在80年代向科技转型的决心，以及90年代李健熙执掌三星后的“二次创业”。李健熙以将三星打造为“21世纪世界级超一流企业”为愿景，以“新经营”为理念，让三星实现脱胎换骨。　　4. 作为庞大三星体系的幕僚机构，脱胎于二战幕僚团队而设立的“秘书室”，之后又改为“战略企划室”，对三星的发展起到了举足轻重的作用。“秘书室”这一制度可供其他企业借鉴。　　1　　华为的余承东曾放狠话说：“三年，华为要超越三星”，而TCL的李东生则说：“追赶三星，需要三代人”。李东生的话或许过于保守，余承东的话却也只能视为一句玩笑，因为华为今天追求尖端的科技创新之路，一定程度上是重复三星在多年前已经走过的路。　　很多人对三星公司的认识，基本上都停留在对其手机的了解上。三星手机在中国最火的时候，每10个人里差不多就有3个人在使用。但随着安全事故及本土手机品牌的崛起，三星手机这几年在中国呈现断崖式下滑，目前市场占有率已经不到0.8%了。这让不少人误以为三星已是划过夜空的流星，已经陨落了。　　但当翻开《财富》杂志“世界500强”榜单，可能会超出很多人的意料。在2018年的榜单中，三星电子的排位居然高达全球第12位。更为重要的是，按照总利润计算，三星在前15个企业中排在第三（总利润是中国华为的5倍多），仅次于苹果公司和股神巴菲特的伯克希尔·哈撒韦公司。　　我们按照利润水平将2018年的“世界500强”前15名重新做一个排序，会得到如下的榜单：　　这个表格展现的结果说明，三星不仅没有像很多媒体报道的“走下神坛”，而是依然强大得可怕。与之相比，中石油营收虽然排全球第4，亏损却达到近50亿人民币。　　还有一点是很多人忽略的：在历年“世界500强”榜单中，除了三星电子，还有三星人寿和三星C&T两家属于三星家族的企业也榜上有名。换句话说，世界500强中，三星就占了3家。　　就算是很多中国人认为“已经没人使用”的三星手机，2018年出货量仍然稳居全球第一，而且远超排在第二位的华为以及第三位的苹果。2018年正式的全年数据还没出来，按照2017年的数据，三星手机的全球出货量几乎是苹果和华为二者相加的总和。而且，三星除了自身的手机外，还控制着手机三大件CPU、存储器和液晶面板的产业链命脉。任何一家企业只要生产手机，就铁定离不开三星，就连苹果手机的面板和内存都用三星的。　　除了手机，三星在全球各个领域的影子无处不在，在电视、存储器、面板等近20种产品上都是全球第一。三星旗下子公司业务涉及到电子、机械、化工、军事、纺织、金融、时装、酒店、游乐园、医院、影业和媒体行业等各个行业。三星还是韩国第一大军火商，会造飞机、坦克，像KF-16飞机、K-9火炮、6x6新型多功能轮式装甲车等都是三星的军品。三星还是全球三大造船厂之一，是当前全球订单数量最多的造船厂之一。就连在世界第一高楼迪拜塔（哈利法塔）、台北101、吉隆坡双子塔等这些世界著名高楼的底座上，你也会惊讶地发现承建单位是韩国三星建筑。　　在韩国有这样的一句俗语：“韩国人一生离不开三件事：死亡、税收和三星”。按照2017年的数据，韩国GDP为1.5万亿美金，三星电子一家公司的营收就占到了韩国GDP的14.13%。如果再算上三星家族的其他子公司，则年营收相当于韩国GDP的约20%。　　《华盛顿邮报》曾经发表过一篇叫《韩国：三星共和国》的文章里面写道：“三星已不再仅仅是在操控着国家，而是已经超越了它。该公司所造成的影响近乎与政府匹敌。”如果三星倒下，韩国整体经济情况必将受到严重影响。　　2　　1910年2月，三星的创办人李秉喆出生在韩国一个富裕的农民家庭里。青年时代，李秉喆去了日本留学。这段时间的留学，日本企业和日本文化都对李秉喆日后经营企业产生了深刻的影响，后来三星的很多决策依据都能找到这方面的影子。　　在李秉喆创业之初，正好抗日战争爆发。李秉喆认为在中国的东北、北京等地区出口果品、蔬菜、干鱼会非常有赚头。于是在1938年3月，三星商会在韩国大邱市正式成立，其主要业务就是做对中国的出口贸易。　　随着二战的结束，李秉喆的出口贸易业也走到了尽头，决定转而在国内发展实业。1951年，李秉喆在釜山成立了三星物产。两年后，他又建立了“第一制糖”。1954年，李秉喆成立了“第一毛织”。　　以后，三星又发展出各种各样的业务。在长达30年的时间里，三星跟我们今天的印象相差甚远，做的都是些附加值不高，技术门槛不高的业务。　　3　　受战后日本经济快速恢复的影响，曾留学日本的李秉喆认为在日本发展得很好的电子业，也将是韩国未来产业发展的支柱型行业，于是决定转向电子行业。　　1969年，“三星三洋电子公司”成立。从这家公司的名字可以看出，是一家合资的公司，主要业务是为日本三洋公司生产黑白电视机、洗衣机和冰箱等。1975年，三星开始脱离日本三洋公司，将其公司名字由“三星三洋电子”更名为“三星电子机械”公司，自己也开始生产黑白电视机和彩电销往世界各地。到70年代末，三星公司已经在全球有了一定的知名度。　　在70年代发展电子产品的过程中，李秉喆越来越意识到走技术路线的重要性。进入1980年代，李秉喆提出“走开发尖端科技”的路线。　　这次尖端科技路线的转型中一个重要的决定，就是要发展半导体。1980年，三星电子工业和韩国半导体公司完成合并。在前有英特尔为代表的硅谷群雄，后有日本如狼似虎的企业夹击下，三星公司依然押上身家性命开始了和他们的竞争。直到李秉喆去世前，三星的半导体业务依然没有获得盈利，甚至活得非常惨烈。但是三星正是以此为开端，才在此后创造了半导体领域的神话和电子领域的绝对传奇，成为掌控全球半导体技术、生产、营销的产业巨无霸。　　李秉喆倡导走尖端科技路线的另外一个表现，就是相继在1986年成立了三星经济研究院（SERI），以及在1987年成立了三星综合技术研究院（SAIT）。这两个研究院此后成为三星持续创新的重要来源。　　从70年代转向高技术产业，到80年代决定走尖端技术路线，李秉喆实际上为后来三星的发展确立了基本的方向，做好了基础性的布局。　　4　　当把三星基本理顺，李秉喆考虑企业传承时就遇到了一个十分棘手的问题：与那些只有独生子女的家族企业不一样，李秉喆有八个子女。到底由谁来接班？接班后，余下的子女又该如何平衡？　　这期间，李秉喆子女和父亲之间上演了一出精彩的宫斗戏，几乎是古代传皇子皇位的戏码翻版。最终的结果，也完全是一种国王式的接管模式。　　作为三星帝国的太子，李孟熙是最早被李秉喆看中的。在六十年代，三星内部几乎人人都知道，李秉喆要把执掌三星的大权交给大儿子李孟熙。　　1966年，三星因为发生糖精走私事件面临巨大的危机。二儿子李昌熙因此被捕入狱，李秉喆自己被迫辞去了社长职务。当时任三星电子副会长的大儿子李孟熙，便自然代理了社长职务。　　但是“太子”显然沉稳不足，急于把大权抓在自己手里。上台后，李孟熙做的第一件事居然是想尽一切办法铲除父亲在公司的亲信，包括立下汗马功劳的重臣。对此，才56岁、精力旺盛的李秉喆痛心疾首，很快采取措施，重新执掌三星，并且把李孟熙“废黜”，赶到北京“隐居”。　　刚刚“太子被废”，出狱后的二儿子李昌熙为了得到江山，直接写信总统府告发父亲在“海外有非法资产”，大有要致他爹于死地的感觉。李秉喆知道后，极为震怒，直接把李昌熙给软禁起来。　　至此，前两位儿子算是已经废了。之后，三星又过了一段非常稳健的发展时期。1987年11月19日，李秉喆过世，三星的大权才传给了安静的、已经45岁的李健熙。此前，李秉喆决心发展半导体正与这位儿子的建议与努力有重要的关系。　　像很多国王一样，为了李健熙能牢牢把握权力，以此来维护企业稳定，李秉喆去世时将核心财产主要留给李健熙，其他子女只获得非核心财产。而且，当年被废黜的太子李孟熙本人并未获得任何财产。从这一安排可明显看出，李秉喆有意削弱其他子女的权力，特别是长子对公司的影响力，为李健熙顺利掌控三星大权扫清了道路。　　这一安排直接带来了李健熙在执掌三星时，长达三十年的高速发展时期。当然，这也为后来长子李孟熙重新掀起再一次“不服气”的内斗埋下了伏笔（关于这段故事，不属于本文讨论的重点，略下不表）。　　5　　李健熙执掌三星后的第二年，在三星建立50年庆典上宣布要进行“二次创业”，将三星的发展方向定为21世纪世界级超一流企业。从此，开启了李健熙的“新经营”时代，其重要标志就是《法兰克福宣言》的发表。　　1993年6月，李健熙带领三星上下一千八百多名中高层管理人员来到德国的法兰克福召开会议。在这场会议上，李健熙的演讲从傍晚开始，一直持续到第二天凌晨。这次会议，宣布了他精心考虑的“新经营”规划，全面阐释了他治理企业的理念。根据这次演讲的内容，整理成了三星历史上著名的《法兰克福宣言》。　　李健熙的“新经营”规划，其核心理念就是强调要变革。李健熙甚至喊出了：“除了老婆孩子，一切可变”。《法兰克福宣言》确立了三星几点重要的方针：企业的寿命不是永恒的，要勇于进行自我解剖，要有危机意识；企业领导人必须了解世界的变化情况，不能坐井观天；确立三星新的战略目标——成为世界级超一流企业。要在2000年进入世界十强之列；彻底抛弃“以数量为中心”的经营思想，牢固树立以质量求生存、求发展的经营思想；重塑“三星”形象，建立符合时代精神的三星文化：重实效，埋葬形式主义。　　为了纪念李健熙那次著名的讲话，首尔三星人力资源中心中一个重要的大厅就被叫做法兰克福厅。法兰克福会议后，三星上下掀起了一场新经营运动。　　为了向高端挺进，三星不惜从零售巨头沃尔玛撤出，以强化其高端的品牌形象。为了统一塑造良好的视觉传播形象，三星收回子公司广告权，统一交由广告巨头美格（FCB）负责，并斥巨资加入奥运会TOP10计划。为了强化质量意识，李健熙曾当着几千名高管的面，销毁了15万部、价值达500亿韩元的问题手机。　　通过新经营运动，三星发生了革命性的变化。在此期间，李健熙将很多产品推上了世界第一的位置，甚至有的产品从一开始就成为世界一流。这场变革后第四年，一场金融风暴席卷亚洲，大批韩国企业宣布破产。但是因为三星的提前转型，成功渡过了危机。　　6　　作为一家多元化经营的公司，子公司遍布世界各地，并且实施独立经营制度，三星靠着什么管理如此庞大的组织呢？这里就不得不提到三星公司一个特殊的内部机构：秘书室。　　1959年，李秉喆在濑岛龙三（曾任日军大本营作战参谋）的帮助下，创办了秘书室，就是企业的幕僚团队。70年代后，李秉喆又参照三菱、三井等日本财阀的经验，将秘书室的功能从最初的情报收集、财务等6个小组，扩展为人事、经营管理等15个小组。　　李健熙接手三星后，对秘书室进行了大改造，命名为“会长秘书室”，除了保持收集信息和分析情报的职能之外，还加入了很多经营管理的其他职能。1997年亚洲金融危机之后，秘书室改称为“结构调整本部”，之后又改为“战略企划室”。但是不管名称如何改变，其基本的职能还是没有太多变化。　　秘书室全方位地为李健熙提供幕僚服务，并且具有强大的权力。到现在，李健熙基本上只管20%最重要的决策，而秘书室承担起40%的管理职责，各种子公司和其他机构有40%的权力。　　这样一来，在三星内部就形成了以会长李健熙为核心，秘书室和业务部高管为两翼的铁三角决策模式。通过秘书室，李健熙牢牢掌控着公司的最高决策权。李健熙位于顶点，负责公司的大方向；秘书室是智囊团，搜集、分析信息，提供决策依据；业务部高管是具体的执行者。　　三星的权、财均由秘书室一手掌控，所有子公司的人事及薪资决策全都由秘书室决定。秘书室的名称虽然经过多次改变，但三星内部仍旧沿用“室”的称呼，并常将此“室”与韩国总统秘书室相比。很多三星的高管，亦都是出自秘书室，秘书室也成了三星主要干部的培训基地。　　此外，三星秘书室从成立之始就一直担负着家族办公室的职能，执行对家族资源的集中分配、继承计划、社会资本管理、金融资本管理等诸多职责。在管理企业的同时，秘书室针对李氏家族的服务巨细靡遗，从礼宾护卫到衣食住行、从税务筹划到财富传承无所不包。　　　7　　三星还有一点值得很多企业去好好研究：面对如此庞杂的产品体系，三星是如何决策的？　　就市场机会而言，无非两种，一是不确定性的机会，另外一种是确定性的机会。而三星对此的策略，就是在确定性的机会面前，不惜一切代价集中兵力抢占第一；而面对不确定性的机会时，三星就是四处布点，多处开花。但是一旦格局明朗，三星就会集中兵力，重点突破。这种策略也让我们看到三星在全球很多领域都能做到第一，但在很多不确定的领域，它又跟很多小厂家在抢地盘，竞争产品品类繁多。　　三星就像一辆高速行驶的火车。火车头动力系统就是其抢占世界第一的核心技术，它们带动着其他产品往前跑。一旦这些产品自己可以跑起来的时候，三星就会集中力量将其变为火车头的一部分，不断叠加这辆火车的动力系统，推动火车更加高速向前。\n文章关键词：\n网络文化\n《砺石商业评论》专注于全球商业与管理，致力成为一家专业的、有见地的世界级商业知识媒体，为中国商业界提供全球最优秀的商业思想与管理实践。今日头条这种狼性的公关策略一定会毁了今日头条？详细>>新浪科技意见反馈留言板400-690-0000 欢迎批评指正Copyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "利润下降近40% 苹果之后轮到三星慌了": "　　原标题：利润下降近40%！苹果之后，轮到三星慌了　　来源：每日经济新闻　　感受到全球智能手机寒流的公司，除了苹果，又要加上三星的名字了。　　韩国电子巨头三星电子周二（1月8日）表示，由于其内存芯片业务的市场需求低迷，以及智能手机市场竞争加剧，其2018年第四季度盈利可能大幅下滑。　　具体来看，三星电子预计截至2018年12月的三个月营业利润约为10.8万亿韩元（约合人民币660亿元），较上一季度下降了38.5%，且远低于分析师预期的13.8万亿韩元。　　据英国《金融时报》，上述业绩预告是三星电子的季度营业利润两年来首次出现下滑。受此消息影响，三星电子周二低开2.1%，而在2018年公司股价跌了28%。　　芯片业务市场需求低迷　　三星电子预计其2018年最后一个季度的营业利润是10.8万亿韩元，这不仅远低于上一季度的营业利润，与2017年第四季度的数据相比也差了28.7%。　　销量方面，三星电子2018年第四季度的销售额预计为59万亿韩元（约合人民币3600亿元），较去年同期下降了10.6%。净利润方面，三星电子目前并未提供第四季度具体的净利润预期，但将于本月末公布财报时公开净利润数据。　　三星电子四季度惨淡的业绩预期一部分源于低迷的芯片需求，公司表示由于大型科技公司调整了它们对数据中心的投资，导致全球芯片需求大幅下降，由此导致三星电子的出货量以及内存芯片价格的显着下降。　　内存芯片业务一直是三星电子最大的利润来源，芯片价格的下跌让这家芯片巨头也尝了苦头。据彭博社援引市场研究公司InSpectrum Tech的数据，在第四季度，32GB DRAM服务器模块的合约价格下跌了约5%，128Gb MLC NAND闪存芯片的价格下跌了约3.4%。　　对于芯片需求低迷以及价格下调，三星电子预计芯片价格调整将在2019年第一季度继续进行，但由于季节性强劲增长和新增CPU的扩张，预计在下半年市场需求将出现反弹。　　三星智能手机市场受挫　　三星电子不仅在芯片业务上受挫，另一支柱业务智能手机同样遭遇销售下滑，该公司表示智能手机盈利能力下降是由于市场竞争日益加剧，以及高昂的营销费。　　首先，三星电子智能手机销量的下滑与全球智能手机市场整体遇冷息息相关。每日经济新闻（微信号：nbdnews）记者查阅国际数据公司的统计发现，全球的智能手机供应商在2018年第三季度共出货3.5亿部，同比下降6.0%，这也是全球智能手机市场连续第四个季度出货量现同比下滑。　　其中，三星电子是市场份额最大的智能手机供应商，虽然在2018年第三季度共出货7220万部，占全球智能手机市场的20.3%，但同比下降了13.4%。　　销量受阻的另一方面源自竞争，日渐崛起的中国手机厂商正在抢占三星电子智能手机在全球的市场份额。每日经济新闻（微信号：nbdnews）记者查阅数据统计网站Statista的数据发现，三星电子智能手机占全球市场的份额从2013年第二季度的32.3%在2018年第三季度已经缩至20.3%。同一时间段内，由于苹果智能手机的定位以及高定价，苹果手机的市场份额反倒比较稳定。　　但在三星手机的市场份额不断缩减时，华为的市场份额从4.3%扩至14.6%。其它中国智能手机生产商如小米、OPPO、vivo也在近两年间突围而出，这些中国品牌的快速增长正在撼动三星电子在印度和印度尼西亚多年来保持的市场领先地位。　　面对重重挑战，三星电子寄希望于系列新产品，包括今年计划发售的可折叠屏幕手机，以及据称具有显示屏指纹传感器和接近零边框的旗舰Galaxy S10型号手机。而针对全球智能手机连续四季度遇冷的情况，国际数据公司则认为市场将在2019年恢复增长。　　另据路透社1月8日消息，同为韩国企业的LG电子公司预计四季度营业利润753亿韩元，同比下降80%，远低于市场预期；预计四季度销售额15.77万，同样不及预期。公司财务报告将于本月底公布。　　记者 | 余佩颖 责任编辑：赵明 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：010-62675637\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "三星電子：數據晶片、記憶體需求軟 今年是面臨艱難的一年 ": "三星電子 (005930-KR) 在今日舉行股東大會，該公司副總裁金奇南在今天 (20 日) 表示，由於受到貿易戰和全球經濟成長放緩影響，以及數據中心和記憶體晶片需求疲軟，三星預計今年是面臨艱難的一年。三星在中國市場的市占率從 2013 年的約 20% 驟降至目前的 1% 不到，由於華為等科技大廠的快速成長的中國競爭對手帶來的影響更加明顯。雖然三星仍然是全球最大的智慧手機製造商，佔全球總銷量近五分之一，但去年表現落後於市場，也關閉了在中國地區的一家手機製造廠。這家韓國科技巨頭期望新款手機能提振市占率，並扭轉近期智慧手機市場的低迷態勢。新款手機將包含可折疊式手機和高階 5G 連網手機。三星並在股東會中表示，高階手機和產品預期會為 DRAM 的需求帶來增長。業界普遍認為，蘋果至少要到 2020 年才會推出可折疊式 iPhone，三星因此有了增長的空間。然而，三星對中國智慧手機市場的樂觀期盼與該公司對 2019 年悲觀的預期形成強烈對比。三星電子副總裁金奇南在股東會上表示，由於經營環境的不確定性增加，加上智慧手機市場疲軟與資料中心相關投資的減少，三星的零組件業務將面臨困境。「我們預計今年在營運上將面臨許多困難，例如主要經濟體的成長放緩以及貿易戰在全球範圍所帶來的風險。」金奇南表示。由於主要業務晶片和智慧手機的銷售下滑，三星正積極擴大新興科技領域的投資，以推動營運成長，主要專注在創新發展性的事業，像是 AI 和 5G。消息傳出後，三星股價一度下跌 1.6%。",
        "路透：三星电子正加大对电信网络设备业务投入": "　　新浪科技讯 北京时间2月15日晚间消息，路透社今日报道称，据三星电子高管和其他行业高管称，在华为陷入窘境之际，三星电子正向其电信网络设备业务投入大量资源。　　据三星电子的两位消息人士称，这些努力包括将业绩优异的管理人员和许多员工从手机部门调到网络部门。报道称，三星的一些潜在客户也注意到三星电子的这些举措，希望将自己成为5G无线网络的一线设备供应商，从而缩小与华为、爱立信和诺基亚之间的差距。　　法国移动运营商Orange的一名代表称，该公司首席技术官Mari-Noëlle Jégo-Laveissière去年曾访问日本，并对日本使用三星等替代性电信设备制造商部署5G网络的速度留下深刻印象。　　Orange在全球27个市场开展业务，而华为是其最大设备供应商。但今年晚些时候，Orange将与三星合作，在法国进行首次5G服务测试。　　据一位业内人士称：“目前三星正在欧洲大举扩张。”而来自三星的一位消息人士称：“我们正在强化电信网络设备业务，以抓住华为在受到安全担忧时出现的市场机遇。”　　对此，三星在发给路透社的一份电子邮件声明中表示：“三星专注于与我们的合作伙伴建立信任，并领导全球5G市场，无论其他公司如何。”(李明)“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "\n                三星电子将在4月推出折叠式5G手机 要价1980美元 ": "1 分钟阅读路透旧金山2月20日 - 全球最大手机制造商--三星电子周三表示，该公司将在4月推出折叠式5G智能手机Galaxy Fold，价格将逼近2,000美元，藉以促使消费者升级。 三星高层在旧金山一场活动上表示，Galaxy Fold将在4月26日发售，这款手机折叠时显示屏幕为4.6寸，展开时则为7.3寸。 三星行动通讯事业部总裁高东真在这场活动上表示，该款手机“开创新局，因为它回应了怀疑论者有关能够做的都已经做出来了的说法...我们证明他们是错的。” 这款手机将能协助三星与苹果(AAPL.O)和中国华为抗衡。尽管华为去年市占率扩大，但行业整体销量下滑，因中国经济去年底面临困境。 三星还推出了几款配件与苹果竞争，包括一副名为“Galaxy Buds”的无线耳机。该款耳机可以无线充电，苹果曾承诺其AirPods耳机将采用这种功能，但该产品尚未发布。 三星还表示，新款Galaxy手机将能够对耳机和新款智能手表进行无线充电。 三星表示，它与Facebook (FB.O)、Alphabet(GOOGL.O)旗下谷歌和微软(MSFT.O)合作，打造它们热门应用的特殊版本以适配新型显示屏。例如，Galaxy折叠式手机具有一项功能，让用户展开手机就能进入Facebook的帖子。 三星称已为新款手机的铰链和柔性屏开发出了新的制程，可使手机开合数十万次。 三星宣布5G手机，旨在抢在主要对手苹果和小米(1810.HK)的前面向市场推出新一代产品。三星正在维护其在全球手机市场上不断缩小的领先优势。 随着5G版旗舰机型的推出，三星看来在5G竞赛中打败了中国厂商，不过将只能在今年晚些时候推出的少数网络中使用。预计苹果要到2020年下半年才会发布5G手机。 除了5G版本，所有新款Galaxy系列刚性手机都将从3月8日开售，S10+起价为1,000美元，S10价格从900美元起，较小的S10e起步价为750美元。(完) 编译 张明钧/张涛；审校 徐文焰/戴素萍所有报价延迟至少15分钟。点击查看 交易所完整目录及报价延迟情况© 2020 Reuters. All Rights Reserved."
    },
    "Q2": {
        "韩国三星电子在中国最后一家工厂启动裁员工作_新浪财经_新浪网": "　　韩国在中国最后一家工厂启动裁员工作　　（观察者网讯）据韩国亚洲日报6月5日援引韩国业界消息，韩国三星电子已于近期启动在中国最后一家手机厂的裁员工作。三星电子在中国惠州工厂的裁员补偿方案中写道，裁员以自愿为前提，并非强制裁员，员工资源报名截止日期为6月14日。　　惠州三星成立于1992年，是由韩国三星电子控股的合资公司，也是三星在华的最后一个工厂。2018年12月31日，曾拥有2000名员工的天津三星关门停业。　　惠州三星工厂  图片来自中韩（惠州）产业园　　三星电子2014在中国手机市场的占有率一度逼近20%，但是由于中国本土企业崛起等多种原因，目前三星在中国市场的占有率跌破1%。三星很早就开始撤离中国，转向除中国以外的世界最大手机市场印度发展。三星投资7亿美元在印度建立了世界最大的手机工厂。责任编辑：李思阳 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "您所查询的页面不存在": "2020年5月1日订阅英文网客户服务特色产品广告更多道琼斯旗下产品",
        "三星A系列分眾策略 兵分四路搶進市場": "【記者謝政儒綜合報導】三星電子台灣三星電子繼今年4月起上市全新價格帶機種Galaxy A20、A30，更於4月10日於泰國全球首發專為直播時代打造，配備革命性翻轉鏡頭的Galaxy A80之後，今更宣布加碼釋出Galaxy A50、A70系列手機、Galaxy Tab A 10.1”(2019)、Galaxy Tab A 8”(2019) with S Pen、Galaxy Tab S5e三款平板，以及Galaxy Fit、Fite 兩款藍牙智慧手環。2019年第二季10款新機，以「影音、美拍、炫技、跑酷」四大族群分眾策略，讓消費者能精準從中選擇符合切身需求的裝置，盡情投入其所熱愛的事物，全面搶占市場。台灣三星電子行動與資訊事業部副總經理陳啟蒙表示，三星具備獨一無二的優勢，憑藉深厚的專業知識、廣泛的全球佈局，以及豐富的消費者洞察力，將為市場帶來源源不絕的創新。自去年11月推出全新Galaxy A系列至今，深受消費者喜愛，而Galaxy A7已連續4個月蟬聯Android單機榜首，A系列的銷售佔比更高達三星手機系列單一月份的五成。期望全新Galaxy A系列上市後，以超大螢幕、豐富多元的拍照功能與更多旗艦級功能帶動市場趨勢，吸引千禧世代消費者，成為忠實星粉，也期待第二季兵強馬壯的Galaxy A系列陸續推出後，能帶動台灣中階市場銷量持續成長。根據市場通路調查指出Z世代族群的消費能力正在大幅增長，預計在接下來的十年內會上升40%，且千禧世代、Z世代的消費者使用手機的習慣也與過去不同，隨著科技的進步，現今消費者，以更動態和真實的視覺方式使用手機，宣告「直播時代」正式來臨。此次Galaxy A系列以重生之姿現身，以迎合新紀元的消費需求，升級後的產品陣容，改良了基本但卻重要的功能，包含每款機種皆配備123°超大廣角、增強電池續航力、配備新一代全螢幕，以及推出首款翻轉鏡頭手機。Galaxy A50、A70，採用屏下螢幕指紋解鎖以及Infinity-U極限全螢幕，配備三鏡頭相機，除了123°超廣角外，主鏡頭支援日夜智能切換功能，即使在昏暗場景，也能增加進光量並抑制雜訊，獲得清晰的成像品質。更搭載景深鏡頭，可帶來景深即時預覽效果，完美捕捉每一個畫面。內建AI相機更是可以辨識高達20種場景智慧辨識，自動優化拍攝效果，隨手拍出網美照。其中Galaxy A70更將螢幕擴大到6.7吋20：9全螢幕，配備電池容量也達4,500mAh並支援快充。Galaxy A50推出幻彩黑、幻彩白、幻彩藍三款，建議售價NT$11,990；Galaxy A70則有幻彩黑、幻彩白、幻水藍三款，建議售價NT$13,990，兩款機種皆預計於5月1日起在全台三星體驗館、三星智慧館、三星商城、中華電信、台灣大哥大、遠傳電信、亞太電信、台灣之星及各大經銷通路上市，凡於5月1日至6月30日期間購買，即可獲得三星無線藍牙美拍握把(建議售價NT$1,490)。圖：台灣三星電子今日宣布全新A系列手機、平板、穿戴式裝置正式在台發表上市(自立晚報2019/04/15)",
        "307 Temporary Redirect": "",
        "Galaxy Fold未發售、先壞機　三星咁回應......": "登入 登入 / 註冊南韓手機製造商三星電子（Samsung），將會在本月26日於美國推售摺疊螢幕手機Galaxy Fold。不過有外國記者率先取新機試用機，當中不少人已發現新機的屏幕出現問題。《路透》報道，價值約1.5萬元的三星摺疊螢幕手機Galaxy Fold，被譽為自2007年蘋果公司iPhone以來，最令人感到興奮的產品。惟有數名科技記者於推特（Twitter）上發帖文指，手機出現屏幕爆裂或閃爍的情況。測試機屏幕出現多項問題其中一名《彭博》記者指屏幕僅僅2天就無法使用，不過情況是出於他移除了一個塑料層，而手機周圍的包裝均以大寫字母警告不要刪除塗層。《The Verge》的執行編輯指，手機屏幕的摺痕上出現了一個「小凸起」，這似乎是從屏幕下方壓下來的東西，情況令人不安。《CNBC》的技術編輯則發布了一段視頻，其中一半的手機屏幕在使用一天後出現閃爍。今次事件令人聯想到3年前，三星的Galaxy Note 7手機，因電池和設計缺陷導致部分設備著火或爆炸，迫使三星召回並取消該型號的銷售。事件令三星在2016年第3季度幾乎沒有任何利潤。三星表示，收到一些關於即將上市的「摺芒」手機試用機主顯示屏出現損壞​​問題的報告，並發表聲明指，公司將親自仔細檢查這些手機，以確定問題的原因。三星指出，這些試用機只是提供媒體用於測試，數量有限。",
        "\n                更正 ": "1 分钟阅读(更正内文第二段中的软银集团股号) 路透5月26日 - 信用评等机构惠誉指出，中国华为因美国和中国贸易关系紧张而受创，韩国三星电子或有机会藉此强化其在智能手机市场的地位。 包括谷歌和软银集团旗下芯片设计商ARM在内的科技公司表示，他们将停止向华为供货和提供更新。 惠誉评级在一份声明中表示，无法使用谷歌安卓(Android)系统可能会损害华为在中国以外的智能手机销售，从而使三星有机会提高其市场份额。 本月稍早，在美中贸易争端升级的背景下，美国政府公告禁止华为采购美国商品，对该公司祭出严厉制裁举措。 惠誉并指出，iPhone制造商苹果可能是美中贸易紧张的另一个受害者，这将加速其在中国的市场份额流失。(完) (编译 张明钧;审校 王颖)所有报价延迟至少15分钟。点击查看 交易所完整目录及报价延迟情况© 2020 Reuters. All Rights Reserved.",
        "三星电子权桂贤：5G时代，希望三星能在中国崛起 ": "“我们已经准备好了，可以随时进入5G时代！”三星电子大中华区总裁权桂贤开门见山地说。执掌中国区这两年多来，权桂贤每当三星有重量级发布会的时候，都会出来跟媒体进行沟通，这次是因为“5G”。\n访问购买页面:\n\nSAMSUNG - 三星旗舰店\n三星电子大中华区总裁权桂贤9月在华上市5G手机6月25日下午，三星电子在北京展示了其5G领域的优势与创新成果，并宣布了一项在中国市场推动5G普及的重要举措——三星5G先锋计划。此时距离6月6日工信部发放5G牌照还不到一个月。根据该计划，今年7月1日-8月31日期间在国内任意三星授权渠道购买Galaxy S10系列与A80手机的用户，手机激活后通过三星生活助手APP支付99元即可加入“三星5G俱乐部”。成为俱乐部成员之后，用户在三星下半年推出的5G手机上市后60天内，办理三大运营商指定合约支付话费预存，最低可0元起拿此前购买的三星4G手机进行置换成最新的5G手机。“我们希望通过这样的安排，让消费者更早地体验到5G，同时也希望三星可以引领5G的发展与普及。”权桂贤告诉凤凰网科技，三星想为消费者提供更多的实惠，帮助他们提前走进5G时代。在5G生态中，终端设备是很重要的一个部分。三星的这项5G先锋计划，为现在购买4G手机的用户下半年升级5G提供了安心换机的保障。权桂贤进一步透露，三星的5G手机预计今年9月份在中国上市，下半年会推出3-4款5G手机。“未来我们在中低端、旗舰产品以及超高端等不同价位段的市场都会推出5G产品。尤其是我们正在努力尝试着在低端领域推出5G手机。虽然目前具体的时间还没有确定，但我们正在竭尽全力地推进这件事。”权桂贤说。他表示：“三星在5G终端方面处于领先的地位，并且是最先实现商用化的。”早在今年4月份，三星便发布了5G版的Galaxy S10系列旗舰手机，正式在开通5G网络的国家和地区销售。“虽然现在5G还处于非常初期的阶段，但从消费者的体验反馈来说还是不错的，从这点也证明了我们在终端产品上的优势。”加快5G产品和服务本土化对于所有的电子企业来说，5G时代既是非常大的机遇，也是非常大的挑战。“我们正处于非常重要的变革时期”，权桂贤说。他认为，随着5G的来临，整个行业将会有很大的变化。在权桂贤看来，5G是目前为止能在技术、体验等方面都带来巨大变革的技术。“虽然现在大家可能还没有办法切身感受，但是我认为这样的变化很可能会超越当时从功能机到智能手机时给我们带来的变化。”3G、4G时代是通过手机实现人与人之间的连接，5G时代则是实现设备与设备的连接，也就是所谓的“万物互联”。5G技术不仅是开端，更是开启未来新时代的关键。“大家可以想象一下，我们如果将现在身边的东西都实现连接的话，比如用一台手机就可以控制洗衣机、冰箱、汽车等等，那么我们去探索世界的方式也会变得更加不一样。”权桂贤说。和4G相比，5G有四大特点：一是超快的速度，5G的速度大概会比4G提高20-100倍；二是超大的容量，5G的热点所能承载的连接数量会扩大到4G时的1000倍左右；三是超低延迟，在5G网络下，延迟时间会变得非常短；四是网络切片技术，可以让网络使用的方式变得更加精细，通过在同一频段中进行的细分，会有针对不同场景需求的专用网络出现。在这个行业的重要变革时期，他认为三星电子在5G方面最大的优势在于从零部件到成品的全产业链布局，以及可以提供端到端5G的一站式服务。权桂贤表示，三星积极参与到移动、联通、电信这些运营商的网络测试中，在技术与终端方面进行深入的合作。5G网络在无人驾驶、智慧工厂等领域的广泛用途，让权桂贤觉得三星电子实现本土化的进程要更快。上任这两年多来，权桂贤一直在不遗余力地推动三星电子在中国市场的本土化，主要聚焦在销售、市场营销、内部架构等。在今后的本土化工作中，权桂贤说三星重点会在技术和产品方面投入更多，特别是5G方面。他说三星会开发更多符合消费者需求与应用场景的产品和服务，让其本土化更加的贴近中国的市场与环境。每一次的移动网络迭代，都将释放新一轮的用户换机红利，同时也会带来行业的重新洗牌。在全球范围内，三星已经连续多年稳居全球第一大手机厂商的宝座，在5G时代，权桂贤希望消费者可以更加喜爱并使用三星的产品。“我非常希望以在中国公布5G计划为起点，三星能够重新在中国市场强势崛起。”权桂贤说。凤凰网科技 刘正伟<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
        "\r\n新闻分析：韩国三星电子营业利润缘何锐减": "　　新华社首尔5月1日 电新闻分析：韩国三星电子营业利润缘何锐减　　新华社记者何媛 刘昇基　　韩国三星电子公司日前发布的一季度财报显示营业利润锐减，为近两年半以来最差季度表现。分析人士认为，行业环境不佳和竞争加剧是其营业利润锐减的重要原因。鉴于存储芯片和显示屏两大市场波动，三星电子一季度业绩“难看”并不完全出人意料。　　财报显示，三星电子一季度营业利润为6.23万亿韩元（1美元约合1166韩元），同比下滑60.2%；营业收入为52.39万亿韩元，同比下滑13.5%。其中，半导体业务部门营业利润为4.12万亿韩元，为两年多来最低水平；显示器部门一季度报亏5600亿韩元，为近三年以来首度亏损。　　三星电子表示，全球各大手机品牌近来纷纷推出新款旗舰机型，存储芯片需求增加，但是相关企业仍处库存调整期，存储芯片价格下滑。同时，大屏幕显示屏遭遇供应过剩。　　专家认为，除行业环境影响外，三星电子的一些业务也遭到竞争对手压制。一季度三星电子智能手机业务部门盈利2.27万亿韩元，环比上涨50%，但同比下滑约40%。三星手机销售量为7800万部，与去年同期相比减少800万部。三星电子不久前率先在韩国市场推出5G手机，但旗下首款折叠屏手机推迟上市。　　面临行业环境“外患”的同时，三星电子内部也遭遇了麻烦：三星电子副会长、集团实际控制人李在镕卷入前总统朴槿惠“亲信干政”案。　　不少行业专家预计，二季度三星电子盈利情况有望出现一定程度改善。但也有人持怀疑态度，认为全球市场环境存在诸多不确定性，三星电子二季度盈利情况尚难预料。　　眼下，这家韩国企业正寻求减少存储芯片市场波动给自身带来的影响，计划加大对非存储芯片业务的投入。不久前，三星电子宣布至2030年将对系统芯片研发和生产投入133万亿韩元。　　就在三星电子发布一季度财报的同一天，韩国总统文在寅出席了在三星电子华城园区举行的“韩国系统芯片产业愿景和战略”发布会，公布政府对韩国半导体产业发展的扶持计划。　　有韩国媒体认为，文在寅此时到访三星电子，可能表明政府有意为其非存储芯片业务的发展提供支持。",
        "专访三星电子权桂贤：5G时代三星将崛起": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！　　6月25日三星电子在北京召开主题为“远见。未来”的媒体沟通会，正式在中国宣布其5G业务，以消费电子厂商范畴而言，他们成了第一个在国内正式宣布5G相关业务的终端厂商。　　在沟通会期间，三星电子大中华区总裁权桂贤与新浪科技就5G相关话题进行对话。谈话方向，主要是三星如何在中国实施5G战略的想法、做法、以及对未来的愿景。　　谈终端 “5G先锋计划”是三星给中国的未来保证　　权桂贤在这次谈话的开始就聊到做5G的三个必要条件：网络，终端，服务——三者具备，中国便迎来5G时代。　　但目前实际情况是，虽然三家中国运营商均已获得5G牌照，网络尚未布局完毕。作为终端厂商的三星电子如何能让用户第一时间体验到5G手机呢？　　三星提出了一个被称之为“三星5G先锋计划”的特殊解决方案。也是本次媒体沟通会上权桂贤所宣布三星在中国布局5G的关键动作之一：2019年7月1日-8月31日期间购买三星Galalxy S10系列或者Galaxy A80手机，激活后只需支付99元便可加入此计划。在三星5G手机上市之日起60天内，支付一定的差价及办理运营商指定套餐，即可低至0元置换三星在下半年发布的5G手机。　　虽然还需要支付99元，但在下午的媒体沟通会上，项目负责人也进一步解释了付款99元后获取的额外权益，包括价值588元的三星网上商城智能家居产品优惠券、百度网盘超级VIP优惠券以及爱奇艺黄金VIP会员季卡等，还将在前1万名用户中抽取50人，组成三星5G生活体验团，前往国外感受5G科技生活体验。　　简单理解，可以认为是三星提前给了用户一张5G入场门票。加入其中，用户既不耽误现在购买使用三星的4G旗舰手机，也能在5G来临时，无缝且最低成本切换进入下一个时代。　　当然，三星也能以此拥有第一批中国5G用户。“三星5G先锋计划”是5G来临之前，不确定因素太多时候（例如运营商究竟何时布网完毕等），三星给中国用户的未来保证。　　谈技术 三星的5G生态链　　通讯行业的每个新时代都会让行业重新洗牌，例如2G时代的诺基亚，3G、4G时代的三星和苹果…… 5G来临，三星自然也期待继续抓住机会，在被问及三星在5G技术方面的优势时，权桂贤首先从终端部分谈起。　　目前是5G初期阶段，对任何一家运营商和终端厂商来说，都是经验积累阶段。因为韩国是世界上第一个5G商用国家（根据报道，目前韩国5G用户已经突破200万），三星其实在自己的大本营积累了很多经验。显然，三星希望将丰富的经验带到中国。　　权桂贤总结了5G跟4G的四个显著区别：1）超快的速度，对比4G能提高20-100倍；2）超大的容量，提升1000倍左右； 3）超低延时； 4）网络切片（就是将5G网络切出多张虚拟网络，从而支持更多业务），一样的频段可以细分用于专用网络，以支持智慧城市，智慧农业，无人驾驶，智慧工厂等。　　围绕这些特点，三星都已经做了相应准备。众所周知，三星是一家综合电子企业，从零部件到to C成品都可以自行生产。尤其是5G芯片这种核心部件，也可以实现自研供应。　　权桂贤还谈到了一个5G时代将具备的新特点，连接数量。在4G时代，高速网络主要提供了人与人之间的连接；在下一个时代，所有设备基于5G技术，将实现物与物之间的链接。权桂贤认为这将是比现有人与人之间连接增长千倍的连接数量，也是三星未来的机会之一。5G时代来临，最先连接起来的正是电子产品，三星的产品线，电视、冰箱、洗衣机这些我们熟悉的家电均将成为未来物与物连接的个体之一 。　　5G新的连接方式，也将产生更多新的玩法和商业模式。如果现在描述苹果是“软硬合一”生态的话，三星则可称之为从芯片到成品无一不涉及的帝国。当被5G加速之后，彼此之间互相连接的三星产品，想象空间也要大得多。　　谈未来 运营商及三星的承诺　　5G终端在中国落地，离不开本土运营商参与。权桂贤谈到，三星一直跟中国三家主要运营商保持的紧密合作关系，合作涵盖多种方式及层次：一是积极参加运营商们的5G网络测试，以便在网络铺好之后能确保三星设备的顺利使用；二是特殊事件和节点，例如作为奥运会合作伙伴的三星，在2022年冬奥会来临之前，也一定会跟作为冬奥会官方通信服务合作伙伴的中国联通紧密合作；第三是三星在中国市场的积淀，权桂贤以双方一起打造的“心系天下”系列举例，三星与电信已经成为手机终端厂商+运营商合作的范例。双方一起运营一个手机系列超过10年，这在全球范围也是罕见的。　　这些跟中国运营商多年的合作基础，是三星的5G战略布局的基础之一，当然也还是会落地在手机终端上。　　权桂贤称，三星下半年至少3-4款5G手机。并会在中低端、旗舰、超高端产品线均有5G布局——虽然目前还不能透露发布日期，但大的方向不会变化，权桂贤说，“九月时候我们一定会为用户提供5G终端，这是我们的决心，也是对中国消费者的承诺。”“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
    },
    "Q3": {
        "三星电子在世界最大生活家电市场美国连续13个季度市场占有率排第一位 : 东亚日报": "Posted July. 31, 2019 07:38   Updated July. 31, 2019 07:38",
        "三星發表新款智慧手機Galaxy Note 10 ": "南韓三星電子周三（7日）在美國紐約發表新款智慧手機Galaxy Note 10，新機具備5G上網功能，提升相機性能。三星希望最新款高端機種有助扭轉獲利下滑並擴大對華為的領先優勢。\r\n路透指出，華為在第2季陷入困境，被美國列入貿易黑名單，導致該公司在全球市場的銷售量下跌。三星成為最大受益者，旗下的智慧手機銷售成長近7%。\r\nGalaxy Note 10強調視頻與拍照功能的改進，這也是競爭對手華為躍身全球第二大智慧手機製造商的關鍵。三星希望新機可以吸引YouTuber和社群媒體的愛好者。\r\nGalaxy Note 10在美國售價949.99美元起，螢幕尺寸較大的Note 10 Plus售價1,099美元起，具5G功能的機種則由1,299.99美元起跳。新機上市日期為8月23日，準備與蘋果今年的新機一較高低。\r\n三星並未宣布Galaxy Note系列新機的銷售目標，僅表示預計銷量可以超過上一代Note 9手機。\n                    預計在8月23日正式開放銷售，同時也會在開賣當天於指定門市領取預購手機加碼優惠的Galaxy Note 10系列，由於首次加入兩種尺寸規格設計，筆者藉由此次提前取得的Galaxy Note 10+為例，說明如何挑選合適規格，藉此符合個人使用需求。                  \n                    三星Note 10預購日前開跑，包括燦坤（2430）、全國電等實體通路，抑或是網路家庭、Yahoo奇摩等虛擬通路，不約...                  \n                    三星旗艦新機Galaxy Note 系列首度以6.3 吋 Note 10 與 6.8 吋Note10+ 兩款Dynami...                  \n                    三星Samsung Galaxy Note10系列新機今(15)日啟動預購，中華電(2412)下午宣布率先額滿，獨家銷...                  \n                    三星Galaxy Note10旗艦雙新機登台，今正式宣布在台上市規格與預購、開賣方案。Galaxy Note10+共推...                  \n                    中華電信今(13)日宣布Samsung Galaxy Note10旗艦新機將在8月23日正式開賣，是國內唯一銷售Gal...                  \n                    三星電子今天在台發表下半年旗艦機種Galaxy Note 10系列，台灣列為首波開賣市場，15日起開放預購，23日正式...                  \n                    針對此次在台宣布上市消息的Galaxy Note 10系列，除了強調台灣為三星一直以來重點發展市場，同時也說明未來一旦台灣地區正式進入5G網路應用發展，將會在最短時間內提供合適產品，並且與軟體、硬體業者，以及電信夥伴建立深入合作，讓消費者能有更好使用體驗。                  \n                    稍早對外揭曉下半年度的旗艦手機Galaxy Note 10，並且確認首次區分不同尺寸規格，分別推出一般款Galaxy Note 10，以及高階版Galaxy Note 10+，藉此延續過往Galaxy S系列開始加入兩種規格以上設計的產品策略。而此次在台灣舉辦活動中，三星電子大中華區總裁權桂賢也宣布將以台灣作為Galaxy Note 10首發上市地區。                  \n                    韓國三星公司一直使用嘲諷策略來宣傳自家的產品，自從美國 Apple 公司在 iPhone 7 開始移除了 3.5mm 耳機孔後...                  \n                    不管哪種需求的筆電用戶，都希望機身能越輕薄好攜帶越好，三星這次在Galaxy Unpacked發表會中除了手機、智慧手...                  \n                    三星7日發表Galaxy Note 10，首推雙尺吋，並有LTE與5G版本，Note系列靈魂S Pen藉由AI深度學習...                  \n\n\n\n\n\n",
        "\n                韩国个股：三星电子发信要求供应商囤积零部件，以防日本扩大出口管制 ": "1 分钟阅读路透首尔7月18日 - 一名熟悉事态的消息人士周四表示，韩国三星电子发信呼吁本地合作厂商囤积更多日本零部件，以防日本扩大对韩国的出口管制。 三星电子此举的时间点，正值日本限制向韩国出口部分高科技材料之际，限制措施使全球科技企业使用的芯片供应有中断之虞。 这位匿名消息人士表示，三星电子是在最近对智能手机与家电业务的本地供应商发出这封信件。 周四稍早，韩联社报导表示三星已经发出这封信，“正想尽一切可能的办法”确保取得更多零部件，以防日本扩大管制。 韩国联合通讯社报导称，三星在本周稍早发出的这封信件中，要求合作伙伴7月底前囤积零部件，或者最晚不能晚于8月15日。 三星未就该报导发表置评。 日本正在考虑是否将韩国移出最低贸易限制国家“白名单”，韩国官员曾表示，此举将导致“大量的问题”，影响日本、韩国与美国的关系。 报导称，三星对其合作伙伴表示，将承担补充零部件库存带来的附加成本。(完) (编译 陈宗琦/李爽  审校 王灿/郑茵)所有报价延迟至少15分钟。点击查看 交易所完整目录及报价延迟情况© 2020 Reuters. All Rights Reserved.",
        "Galaxy Note10系列震撼登場：以更高境界的強大功能讓夢想成真 – Samsung Newsroom 台灣": "\n            本網站使用Cookies。點擊\"同意\"或繼續瀏覽網站即表示您同意我們使用Cookie。了解更多.\n\n                    Internet Explore將不支援播放三星電子新聞室中的影片，請使用其他瀏覽器。新聞中心 >  新聞稿產品 >  行動通訊http://bit.ly/2Yvocl6  三星電子今天宣佈推出旗艦新機Galaxy Note10系列，結合典雅設計、強大性能及生產力工具，協助用戶充分利用每一刻。Galaxy Note10系列的靈感來自於在生活與工作之間穿梭自如的菁英族群，賦予消費者自主工作的自由，隨時隨地展現天馬行空的創意。多年來，Galaxy Note系列已協助全球數百萬忠實用戶啟航夢想並抵達成功彼岸，而今，三星將以Galaxy Note10系列協助用戶盡情投入他們所熱愛的事物。 三星電子總裁暨資訊與行動通訊事業部執行長高東真(DJ Koh)表示：「Galaxy Note系列一直是三星展示領先科技與功能的代表之作，Galaxy Note10系列再次向走在時代尖端的Note粉絲印證這項承諾，將提升用戶生產力和創造力至全新境界，捕捉稍縱即逝的靈感並化為實際行動。為協助消費者實現更多目標，Galaxy Note10系列的每處細節，都經過縝密設計，無論是完成工作上的大型專案、拍攝和編輯影片，或投入他們喜愛的手機遊戲，Galaxy Note10系列將協助用戶以更快的速度完成，並獲得更出色的表現。」 Galaxy Note系列用戶對精心設計的卓越功能－不僅外觀造型與質感，還有其所帶來的體驗讚賞不已。 Galaxy Note10系列精工打造每一處細節，以時尚、纖薄以及簡潔線條為設計宗旨，讓消費者全神貫注於最重要的構想、計劃與內容之中。  Galaxy Note10系列配備三星有史以來最卓越的螢幕。從物理結構到其中蘊含的技術，讓消費者得以沈浸於他們最喜愛的電視、電影和遊戲情境中。  Note用戶最重視生產力，並將手機視為協助他們完成更多任務、實現更多目標的商務利器。為滿足用戶的殷切需求，Galaxy Note10系列帶來了嶄新的技術、進化功能和強大的整合力，讓用戶自由以最具效率的方式完成工作。  不論是內容創作者或一般用戶，都能利用Galaxy Note10系列搭載的最先進工具，來捕捉動人的影片和照片－並讓他們的頻道、故事和貼文脫穎而出，產生廣大迴響。Galaxy Note10系列結合先進的成像技術和軟體，將行動錄影和攝影技術推升至全新高度。  Note粉絲幾乎仰賴手機來處理所有事務－不僅僅打理生活大小事，還包括工作上的重要任務：經營事業、為社交媒體頻道編輯影片、以S Pen創作唯美插圖。為了協助用戶完成所有事務，Galaxy Note10系列搭載最強悍的硬體，以及提升至全新境界的一系列功能。  Galaxy生態圈涵蓋堅強的產品和服務陣容，為用戶提供各類體驗以簡化生活、時時串連世界，而位居核心地位的Galaxy Note10系列，坐擁龐大的生態系資源，諸如Galaxy Watch Active 2等穿戴式裝置，以及 Galaxy Tab S6等平板，讓用戶時時維持串連，並協助他們在行動中完成更多工作。 基於前述產品而推出的三星服務，為用戶提供互聯與便利的Galaxy體驗。Samsung Pay帶來快速又安全的支付選擇；Samsung Health透過無縫追蹤和監測，協助用戶實現身心靈的健康目標；Samsung Knox以國防級的安全解決方案，為數據帶來嚴密的安全守護；而三星的智慧平台Bixby則提供整合性的全方位支援，讓您的生活更輕鬆、有條理，時時串連不斷線。 Galaxy Note10與Galaxy Note10+將於8月23日起陸續上市，共推出星環銀、星環白和星環黑等多款顏色供選購。有關Galaxy Note10的更多詳情，請參考 https://www.samsung.com/tw/、https://news.samsung.com/tw/。 Dynamic AMOLED O極限全螢幕 2280×1080 (401ppi)HDR10+認證Dynamic AMOLED O極限全螢幕,3040×1440 (498ppi)HDR10+認證*Galaxy Note10+的預設解析度為Full HD+，可至設定選單調整為Quad HD+。–      超廣角: 16MP F2.2 (123°)–      廣角: 12MP 2PD AF F1.5/F2.4 OIS (77°)–      遠距: 12MP F2.1 OIS (45°) 前：10MP 2PD AF F2.2 (80°)–      超廣角: 16MP F2.2 (123°)–      廣角: 12MP 2PD AF F1.5/F2.4 OIS (77°)–      遠距: 12MP F2.1 OIS (45°)–      景深相機: VGA 前：10MP 2PD AF F2.2 (80°)(BLE S Pen: 5.8 × 4.35 × 105.08mm, 3.04g)(BLE S Pen: 5.8 × 4.35 × 105.08 3.04g)*Galaxy Note10+ 5G mmWave機型重量198g–      7nm 64-bit 八核心處理器 (Max. 2.8 GHz + 2.4 GHz + 1.7 GHz)*視市場及行動通訊業者而異。–      12GB RAM, 256GB內建記憶體 (5G機型)–      12GB RAM, 512GB內建記憶體*作業系统及預設應用程式將占用部分儲存空間，實際用户可使用儲存空間將少於規格所標示的記憶體容量。作業系统或軟體版本的更新，可能會導致用户可使用空間容量有所改變。*SIM卡與MicroSD卡須另外選購。*混合式SIM卡槽僅限Galaxy Note10+ LTE機型*閃電快充支援QC2.0、AFC與PD3.0*搭配無線閃充的無線充電速度與WPC和PMA相容*無線電力分享：Wireless PowerShare僅限於使用WPC Qi無線充電的三星或其他品牌智慧型手機–      下載速度最高可達2.0Gbps / 上載速度最高可達150Mbps*實際速度視市場、電信商與用戶環境而異。*需最佳5G連線。實際速度視市場、電信商與用戶環境而異。–      下載速度最高可達1.2Gbps / 上載速度最高可達1.2Gbps*視市場及行動通訊業者而異。Bluetooth® v 5.0, ANT+, USB Type-C, NFC, Location (GPS, Galileo*, Glonass, BeiDou*)*Galileo與BeiDou覆蓋範圍可能受限。BeiDou可能不適用某特定市場。*視市場、行動通訊業者與服務供應商而異。(BLE S Pen: 6軸感應器包括陀螺儀和加速度計)(隨盒附贈耳機：Type-C接頭，混合入耳式，雙向動態單元)Dolby Atmos技術環繞音效 (包括Dolby Digital, Dolby Digital Plus) 音源播放格式：MP3, M4A, 3GA, AAC, OGG, OGA, WAV, WMA, AMR, AWB, FLAC, MID, MIDI, XMF, MXMF, IMY, RTTTL, RTX, OTA, DSF, DFF, APE *本文件所載之一切功能、特性、規格與其它的產品資訊，包括產品之優點、設計、價格、元件、表現、供應性及性能，如有任何變更，恕不另行通知。  註一：UL證實Galaxy Note10系列所搭載的「Premium Hole Display」，其色彩與亮度均勻度高達98%，相機孔通透度則高達92%。 註二：Galaxy Note10與Galaxy Note10+螢幕能大幅減少藍光的有害效應，榮獲全球公認的認證機構TUV Rheinland授予視覺舒適證明。證明內容請參見www.tuv.com，編號ID為1419071436。 註三：Windows PC適用於Windows 7與Windows 10；Mac適用於High Sierra與Mojave。 註四：Adobe Rush可供下載。 註五：3D Scanner快速測量可供下載。 註六：3D Scanner快速測量掃瞄限制如下：最小10x10x10cm；最大80x80x80cm。 註七：電池的實際使用時間，可能會因外在網路環境、使用模式與其他因素而有所不同。全天候電量僅適用於Galaxy Note10和Note10 + LTE機型。並預估一般使用者之平均使用情況。 註八：僅適用於Galaxy Note10+。45W充電器須另外選購。 註九：無線電力分享可能不支援非三星品牌的配件或保護套。視用戶網路環境而定，有可能會影響通話收訊。 註十：第三方實驗室條件下的典型數值。額定(最低)容量會較低。電池的實際使用時間，可能會因外在網路環境、使用模式與其他因素而有所不同。詳情請參考官網說明 www.samsung.com。標註galaxy, Galaxy Note Series, Galaxy Note10, S Pen, Samsung Galaxy, Unpacked 2019, 三星Galaxy Note10, 三星手機, 三星電子關於消費者服務相關詢問，請洽三星客服專線 : 0800-32-9999版權© 2010-2020 SAMSUNG All Rights Reserved.",
        "您所查询的页面不存在": "2020年5月1日订阅英文网客户服务特色产品广告更多道琼斯旗下产品",
        "三星电子权桂贤：5G或让所有人重新审视三星": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！　　8月21日三星电子在中国举办了一场发布会，新产品是Galaxy Note10系列手机，而主角却是5G。整场发布会围绕着5G展开，因为两款新品中，配置更高、价格更高的三星Galaxy Note+ 5G支持5G，是三星在中国发布的首款5G产品。　　5G对于手机厂商来说是机遇，也是未来。那么当5G时代来临，三星在中国如何把握机会？Note系列碰上5G又有怎样的变化？新浪手机采访了三星电子大中华区总裁权桂贤，聊了聊Note系列和中国5G的那些事。　　“小号”Note10是为女性用户准备的　　这次的新品Galaxy Note10系列手机有两个尺寸，一款是屏幕更大、配置更高，也更贵的Galaxy Note10+ 5G，另一款则是Galaxy Note10。这是三星首次将Note系列细分，在此之前它都是一个系列一款手机。　　毫无疑问，三星在默默扩大Note系列的使用人群。屏幕尺寸更小的Note10就是因此而诞生的（Note10+更像是完美继承Note血统的产品）。那么三星希望Note10能再覆盖到哪些用户用呢？权桂贤给出的答案是女性。　　过去Note系列一直带有“商务”、“大屏”的标签，设计风格也非常硬朗。这无疑给Note系列带来了明确的产品定位，但也将它的用户限定在职场男性身上。而这次Note10系列不仅增加了颇具时尚元素的莫奈彩配色，还推出了屏幕稍小的版本。　　权桂贤表示，这次Note10系列做出的改进主要是为了迎合更多的女性用户。对于女性用户来说，Note10+的6.8英寸屏幕太大了，而Note10的6.3英寸会好很多。权桂贤认为女性用户与男性用户一样，都对手机产品有着很高的要求，男性在职场中会因为工作有这样那样的需求，女性同样如此。　　除此以外，也有一些用户会喜欢小屏手机，所以最终Note10系列变成了一大一小两种配置。　　至于为何更小尺寸的Note10没有5G，权桂贤解释说本来都想做5G，但是考虑到目前是5G网路建设初期，所以先做一款大的5G手机。他还透露明年三星的5G手机会加速发展，大部分新品都会是5G手机。　　Note系列回归初心 注重书写和生产力　　事实上，Note10+不是三星首款5G手机，此前三星在海外还发布了Galaxy S10+ 5G，但没有引入中国市场，权桂贤认为Note系列作为中国第一款5G手机更合适。因为当下中国已经发放了5G牌照，正式步入5G商用元年。　　同时，Galaxy Note系列自诞生以来，因为加入了S Pen，其书写功能一直是主要卖点。而对于习惯书写汉字的中国消费者来说，使用S Pen可以获得比打字更加爽快的体验。　　之后，经过对用户的调研，三星发现Note系列受欢迎的不仅是手写笔，还有超大的屏幕。如今大屏成为手机的主流，不再是Note系列独有的优势，所以权桂贤认为Note系列想要维系自己的特点，就应该回归初心，注重书写文化，提高生产力。“Note10是Note系列十周年的产品，所以想（在这个背景下）回到初心，并推出5G版本”。　　“5G或许会让所有人重新审视三星”　　在采访中，权桂贤坦诚与记者交流了三星在中国手机市场的现状。对此权桂贤认为如果5G产品做好了，所有人或许会重新审视三星。　　5G对于三星来说有多重要？权桂贤解释道：“如果（三星）5G做得好，我们就有未来”。　　3G时代，三星手机曾做到中国手机市场第一，4G时代开始下滑。权桂贤认为新时代，三星有机会重新崛起，在5G时代重回中国市场的前列。　　在这个过程中，作为三星在中国的首款5G手机，Galaxy Note10+ 5G扮演的角色是试金石。未来三星会推出更多5G手机，以此拿下更多5G市场。“虽然现在5G用户少，但是中国市场很大”，“明年（三星）会推出更多的5G产品，Note10+ 5G是个开始，我们的目标是在中国5G市场上拿到更多优势”。　　权桂贤表示，三星电子在5G方面有很多投资，从2009年就开始研究5G，在技术上很有优势。而且不仅技术上有优势，也会把这种优势带入到产品上。除此以外，三星在国外的5G经验和技术可以引进到中国，权桂贤表示希望能为中国成为尖端通信国家作贡献。　　三星和运营商的那些事　　想做好5G，光有终端产品还不够，还需要和运营商紧密配合。权桂贤介绍了三星和中国三大运营商之间的合作。　　首先是中国联通。在2022年冬奥会上，中国联通是唯一官方通信服务合作伙伴。三星和中国联通将以此为契机加强合作，共同推进5G网络创新技术、5G智能终端及5G智慧业务应用等多方面的战略合作。　　三星W系列手机是三星和中国电信合作的产品，已经联系推出多年，后续还会有新品的推出；另外三星跟中国移动也有很多合作，包括产品、销售、营销等等。　　权桂贤表示5G网络是非常重要，终端产品离不开网络，所以三星会了解运营商的发展方向和推进计划，把和国外运营商合作的经验分享到中国。“我们是合作伙伴，也是共生存的关系”。　　“我们把所有资源都投到5G，因为我们希望通过5G重新恢复（市场地位）”。　　（苏航）“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "為何選擇三星電子代工？台積電代工市占跌破50%": "根據市場研究公司TrendForce最近報導，台積電佔全球代工市場的49.2％，其次是三星電子（18％），格羅方德（Global Foundries）（8.7％），聯電（7.5％）和中芯國際（5.1％）。由於，受到中美貿易戰及全球經濟持續衰退影響，2019年第二季，代工市場規模已從一年前縮減約8％、至154億美元，今年(2019)將出現近10年市場首次呈現負成長態勢，預估今年的增長率估計為負3％。全球晶圓代工五強市占率分別為：台積電49.2％，三星電子18％，格羅方德8.7％，聯電7.5，中芯國際5.1％。從代工市場來看，三星電子成長快速，從去年(2018)不到10%市佔，飆升至18%，且市場預估將在今（2019）年下半年再擴大，接連拿下新訂單：三星電子在極紫外（EUV）7奈米製程量產後，拿到了高通和Nvidia的訂單。三星另與IBM於2018年12月宣布，兩家公司之間為期15年的戰略技術研發合作夥伴關係，三星將為IBM 開發Power Systems、IBM Z和LinuxONE、高性能計算(HPC)系統和雲計算產品製造，採7奈米製程微處理器。其實，原先IBM於2015年曾將晶片開發團隊賣給GLOBALFOUNDRIES，可是後來於2018年8月GLOBALFOUNDRIES選擇退出7奈米開發計畫。因而，最後IBM宣布與三星簽訂15年合作計畫。英特爾去年一直受到中央處理器（CPU）的供應短缺問題所苦。最近與三星電子商討為其CPU配套的晶片組代工，而不是台灣的台積電，這似乎是一個戰略決定，因美國川普政府正對華為的科技制裁而影響。三星晶圓代工業務陸續獲得了大量客戶的支持，預計其業績將在明年前迅速提升。特別是，與英特爾達成的最新協議將有助於擴大該公司的代工銷售額。原因一：三星的EUV 7奈米製程進入量產，取得與台積電平起平坐的機會。三星電子最近似乎在拼命趕進度，陸續宣布7奈米EUV 已於2019年4月進入量產，接著宣布5奈米製程完成開發。三星電子解釋說，與目前的10奈米製程相比，7奈米EUV製程可以減小晶片尺寸約40%，提高功率效率約50%。至於5奈米已完成開發，預計2020年量產。與目前的7奈米製程相比，5奈米工藝可以通過優化電池設計將功率效率提高20％，性能提高10％，從而將邏輯面積減少25％。在 2021 年採用GAA(gate all aroun)新技術推出 3 奈米製程的產品。原因二：三星低價策略，報價約為台積電的60％。業內人士稱，三星近期在市場上取得的成功歸功於其低價策略。三星電子訂下目標是在2030年拿下全球代工第一名。如此看來，目前三星電子專注於吸引客戶先搶市佔率而不是盈利能力。這也意味著全球晶圓代工業的競爭將升溫。據報導，三星對英特爾的報價約為台積電的60％。三星說明使用全罩式掩膜(full mask sets)的成本甚至低於台積電推出的多層罩式掩模服務（MLM：multi-layer mask sets），以降低小批量生產的成本。掩模(Mask)是一種用於在晶片上繪製電路的薄膜。三星電子的目標，是在2030年成為全球晶圓代工業者第一名！原因三：美國川普政府正加強對華為的科技制裁的影響，科技大廠懼怕中美貿易戰延燒到企業身上。例如，對華為禁令發出，台積電表示仍將繼續出貨給華為，基於美國技術含量未超過25%，而英特爾等科技大廠害怕反華為大旗，會連環爆到自己身上而不利業務正常運作。原因四：與競爭對手區隔代工者。例如：AMD決定由台積電代工生產7奈米 CPU和GPU，因而可能促使競爭對手英特爾考慮將其CPU代工給三星。原先英特爾幾乎壟斷了CPU市場，但由於英特爾推遲CPU小型化，AMD趁勢找台積電代工來擴大其市佔率的預期越來越高。原因五：台灣缺電問題成隱憂工業成長須靠穩定電力，而半導體廠用電更高，再加上眾多台商避貿易戰而大舉移廠回台，未來尋求穩定電源是台灣很重要課題。三星電子代工業務是一石兩鳥策略：同時拉抬非記憶體(ASIC)業務、更拉高記憶體業務的營收成長。由於南韓在全球5G網絡競爭中處於領先地位，因此該國必須確保掌握另一個關鍵的人工智慧領域(AI) 及 非記憶晶片(Non-Memory)，才能真正在5G時代獲利。雖然，南韓在全球記憶體晶片市場居領先地位，2018年市占率高達63.7％，但南韓在非記憶體市場卻一直很薄弱，僅取得5％市佔。隨著AI和5G的崛起，非記憶體被認為將扮演至關重要的角色。三星強打晶圓代工業務，是基於一石兩鳥策略：同時拉抬非記憶體(ASIC)業務、更拉高記憶體業務的營收成長。因此，三星若要在下世代產品居於領先，首先向各科技大廠學習經驗，利用代工機會來精進新產品開發。然而，三星採代工與品牌並行，其實是易與客戶發生利益衝突的。只是，在中美貿易戰之際，各科技大廠在相權之下取其輕罷了。同時，解決英特爾的CPU供應問題極有可能幫助三星電子的記憶體業務部門。由於伺服器CPU供應延遲導致亞馬遜和谷歌推遲對數據中心的投資，因此當英特爾獲得額外的14奈米產能時，預計對PC記憶體晶片的需求將會增加。另外市場須注意，一直以來，三星電子一直與英特爾在半導體銷售方面，處於競爭地位。根據市場研究公司IC Insights表示，去年(2018)三星電子在半導體銷售額方面排名第一，達到785億美元，其次是英特爾達699億美元。不過，由於記憶體市場低迷，三星電子預計今年將以630億美元讓出寶座給英特爾的706.6億美元。我國台積電為延續7奈米製程領先優勢，已於2019年3月底按既定時程正式量產以支援極紫外光(EUV)技術的7奈米加強版(7+)製程，而全程採用EUV技術的5奈米製程也於2019年4月初開發完成將在2019年第2季進入風險試產，預計 2020 年量產。至於，3 奈米晶圓預計 2020 年開工興建、隔年試產，並在 2022 至 2023 年間進入量產，台積電將持續成為全球半導體業的領頭羊。新加坡格羅方德自2018年8月宣布退出7奈米製程研發及生產後，轉而將晶圓代工委給台積電。後於2019年2月，格羅方德宣布以2.36億美元的價格將新加坡的Fab 3E 8吋晶圓廠賣給台積電旗下的世界先進公司。最近，台積電2019.6.5召開股東會，董事長劉德音表示，台積電考慮在美國建新廠或收購當地半導體廠，但還找不到具成本效益的方案，也無具體計畫，希望在美投資成本可降到跟台灣一樣，他並多次強調，台積電主要投資在台灣，研發自主也在台灣。目前台積電在美國有設廠，當地員工有1000多人。台積電董事長劉德音表示，盡管還找不到具成本效益的方案，也無具體計畫，但公司考慮在美國建新廠或收購當地半導體廠，以降低美國投資成本。台積電正試圖向蘋果公司提供下一代iPhone晶片來捍衛其市占率。尤其，台積電5奈米製程可能用於蘋果的A14應用處理器。還有，蘋果為擺脫受制於英特爾、高通及三星，正致力自行設計數據機晶片，並指派1,200至2,000名工程師參與數據晶片開發計畫，該晶片設計將由目前的合作夥伴台積電製造，預計2021年問世。結語其實，10奈米以下製程形成晶圓代工的分水嶺，高成本EUV設備及先進製程技術門檻使代工業務成為寡占市場，在格羅方德宣布退出7奈米之後，代工市場主要僅剩三家業者：台積電、三星、英特爾；還有一家中芯半導體正在拼命追趕。隨著7奈米EUV晶片量產開出後，前段製程的戰場已經從7奈米發展到5奈米。其實，未來下世代AI晶片的重大突破關鍵，並非是演算法而是硬體設計，也就是晶圓製程的再進化。隨著5G、雲端、人工智慧（AI）、IoT等新應用，都可能驅動市場更多ASIC晶片需求。然而，三星採代工與品牌並行，其實是易與客戶發生利益衝突的。只是，在中美貿易戰之際，各科技大廠現階段選擇三星為其代工，是在相權之下取其輕罷了。未來，中美貿易戰將成為常態，台積電必須重新評估全球布局，突圍三星搶單的困境。本文獲授權轉載自科技產業資訊室（iKnow）更多風傳媒報導相關報導》 中美貿易戰》美國晶片製造商主動向商務部喊話 希望解除華為禁令相關報導》 「台灣發展半導體並非一帆風順」 張忠謀憶：李國鼎曾說「智財權是帝國主義欺負落後國家的東西」更多財經相關新聞台商回台沒土地 經濟部「有雜音」利變保單宣告利率降 保戶掌3要點「長照」納報稅扣除額 每人12萬內政部「住宅價格指數」 背後3疑點實價登錄殘廢版 髮夾彎建商也讚嘆今日最夯新聞流量前3名催淚彈強勢清場 「占領」落幕震撼彈！ 新黨推楊世光選總統忘記愛妻已逝 苦求幫我找到她今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "三星Galaxy Note 10在台上市價格與款式 預計13日公布 ": "三星電子在台灣時間8日凌晨於美國紐約發表Galaxy Note 10、Galaxy Note 10+、Galaxy Book S 等新品後，今日隨即在台舉辦Galaxy Note 10 系列體驗會，讓媒體可以搶先體驗新機搭配全新升級的S Pen能發揮多神奇的效果。只可惜，Galaxy Note 10 系列在台上市的資訊，並未在今日揭曉。而根據官方工作人員的說法，台灣三星預計在本月13日就有機會舉辦對外記者會，進一步公布在台上市資訊。關於Galaxy Note 10系列，台灣三星公布自第一代至第九代（因命名的後綴數字改與S系列一致，Galaxy Note 6這一代不存在）累積至 2019 年 Q2 為止，在台銷量已經接近300萬台，培養出一批對於Note 系列頗為死忠的用戶。然而三星並不因此滿足，官方坦言本次同步推出螢幕較小的Galaxy Note 10，就是期待能吸引對於S Pen感興趣的新用戶加入；而 6.8 吋螢幕的Galaxy Note 10+則是為支持Note 系列已久的資深用戶所預備！根據官方公布的資訊，Galaxy Note 10 搭載 6.3 吋Dynamic AMOLED螢幕，螢幕占比93.7%，3500mAh 電池，最高支援 25W 閃電快充。Galaxy Note 10+則是搭載 6.8 吋Dynamic AMOLED螢幕，螢幕占比94.2%，搭配 4300mAh 電池，最高支援 45W 閃電快充（45W快充旅充組是選配配件，內附充電配件支援25W），官方宣稱可在 30 分鐘充電時間內達到一天所需用電量。儲存容量與記憶體部分，Galay Note 10 以及Galaxy Note 10+ 都各有 5G 版本以及 LTE 版本。Note 10 LTE 版搭配 8GB RAM 以及256GB ROM，不支援記憶卡擴充，搭配雙卡（兩個nano SIM卡槽）；Note 10 5G版本則是12GB RAM搭配256GB ROM，僅支援單nano SIM卡卡槽；Note 10+ LTE 版本則是12GB RAM + 256GB ROM，採用混合式雙卡卡槽，一個為nano SIMd卡卡槽、另一個可當作第二張nano SIM卡卡槽或是加裝microSD擴充（最高可至1TB）；Note 10+ 5G 版本則是12GB RAM+512GB ROM，採用單nano SIM卡，但是具備microSD卡卡槽（最高可擴充至1TB）。官方在台亮相的Galaxy Note 10 系列總共有星環銀、星環白、星環黑，以及藍色款式（顏色命名未公布）。根據三星官方資訊，Galaxy Note 10 系列將在台推出搭載哪款處理器的款式、又會推出哪些顏色，以及最終的上市價格，都將在13日（暫定，官方邀請函尚未發出）的記者會公布。而提供對於Galaxy Note 10系列所搭載的S Pen有興趣的你，基本上S Pen的顏色都與機身顏色相同，星環白、星環黑以及藍色款式各別搭配白色、黑色以及藍色的S Pen，而較為獨特的星環銀款式，則是搭配最有亮點的藍色S Pen，重新演繹了Note 9上市之際的S Pen撞色美學。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "南韓最高法院下令重審行賄案 三星少主恐再度坐牢 ": "針對南韓前總統朴瑾惠以及三星少主李在鎔等人的行賄案，南韓最高法院在今日 (29 日) 下令撤銷二審部分判決並發回高院更審。外電報導，現年 51 歲的 Lee 李在鎔在去年二審判決中獲緩刑，並當庭釋放。但此次發回重審，李在鎔就有可能再度坐牢。李在鎔目前是三星電子的副會長，也是三星集團實質上的負責人，如果被判入獄，預期將對三星電子造成嚴重衝擊。李在鎔所涉案件與朴槿惠親信崔順實干政案有關，由於李在鎔向朴槿惠及其親信行賄，在前年 2 月遭到逮捕並於同年 8 月宣判 5 年徒刑。不過，在隔年遭高等法院推翻，改判有期徒刑 2 年半，緩刑 4 年，並當庭釋放。在今日，最高法院首席大法官 Kim Myeong-su 裁定，要求高等法院重新考慮 2018 年 2 月所做的緩刑，思考三星所贈與的三匹馬價值 37 億韓元 (305 萬美元) 是否算是賄賂。「這意味著將李在鎔送回監獄的可能性已經上升。」南韓 CEOScore 公司總裁 Park Ju-gun 表示，對於三星而言，「不僅管理階層重組，而且還不需停止重大業務決策。」三星電子面臨不斷升級的中美貿易戰，以及日本出口限制之際，還必須處理可能長達數月的重審。同時，該公司也仍在努力應對記憶體晶片市場低迷和智慧型手機需求放緩所導致的利潤下滑。三星電子股價下跌 2.5%。該公司在一份聲明中表示：「三星電子深感遺憾，此案引起了整個社會的關注。我們重申並承諾履行負責任的企業公民角色，並避免再次出現過去的錯誤。」 ",
        "上半年财报惨淡+关闭中国工厂 三星电子到底怎么了？": "　　日韩贸易争端，三星电子面临日本上游厂商断供危险，手机业务在全球被华为等中国厂商追赶，昔日电子行业霸主究竟能否走出困局？　　原标题：上半年财报惨淡、关闭中国工厂，三星电子到底怎么了？　　综合编辑 | 杨倩　　头图来源｜全景网　　受核心业务半导体和智能手机双双下滑的影响，三星电子今年上半年交出了一份惨淡的财报。　　7月31日，三星电子发布的最新财报显示，2019年上半年，三星电子销售总额为108.52万韩元，同比下降8.8%；营业利润为12.83万韩元，同比下降57.9%。　　雪上加霜的是，日韩贸易摩擦对三星电子半导体业务也会产生负面影响。此外，今年9月，三星电子还将关闭最后一家中国工厂。　　作为全球最大的手机巨头和昔日中国手机市场王者，三星电子到底怎么了？　　三年来最惨淡的财报　　三星财报显示，2019财年第二季度，三星电子营收为56.13万亿韩元（约合475.63亿美元），同比下降4%；营业利润为6.60万亿韩元（约合55.93亿美元），同比下降56%。利润率为11.8%，是自2016年第三季度以来的最低点。　　2017年至2019年第二季度的三星各板块销售额及营业额。来源：三星2019年第二季度财报　　半导体部门、IT和移动通信部门是三星电子两大核心板块，而这两大核心板块都出现了危险的下滑。　　其中，半导体部门作为三星的盈利支柱，销售额16.09万亿韩元，同比下降26.8%；营业利润3.4万韩元，与去年同期相比，大幅跳水71%，同时降到三年来最低水平，全球半导体行业周期导致芯片价格下滑是主要原因之一。芯片业务利润率为21.1%，为五年来最低点。三星预计，受益于服务器DRAM客户恢复购买，内存芯片需求将在下半年增长。　　IT和移动通信部门主打产品是智能手机，今年二季度营收为25.86万韩元，同比增长8%，但营业利润为1.56万亿韩元，同比下降41.6%。为此，三星计划在今年下半年推出两款高端手机产品，包括首款折叠屏手机，但利润增长料将受到全球智能手机市场疲弱的限制。　　但财报也显示，三星电子也不乏亮点。其中消费电子部门销售额为11.07万亿韩元，同比增长6%；营业利润为7100万韩元，相比去年同期的5100万韩元大幅增长39.2%，主要来自于冰箱和洗衣机的强劲销售。　　显示面板部门销售额为7.62万亿韩元，同比增长34%。营业利润为7500万韩元，环比扭亏为盈，同比大增435.7%。　　消费电子、显示面板销售额虽然规模不小，但利润薄如刀刃，并不能在总体上挽救财报的惨淡。　　7月31日，三星电子在韩国交易所的开盘价为4.62万韩元。截至发稿，三星股价在盘中交易中下跌1200韩元至4.535万韩元，跌幅为2.58%。过去52周，三星股价最高为4.845万韩元，最低为3.685万韩元。在手机爆炸案发生后，其股价曾一度上涨，最高点为2017年11月10日的5.64万韩元，此后便一路下跌。　　日韩贸易争端殃及池鱼　　三星电子半导体部门曾经占据着世界存储芯片主导地位，今年上半年其销售额和营业利润暴跌，是造成这份财报惨淡的重要原因。　　三星表示，存储芯片市场仍然疲软，需求增长面临不确定性。“公司不仅面临业务不确定性的挑战，也面临全球宏观经济环境的挑战。”　　三星还表示，对于5G、系统芯片、AI、汽车方面的研发投入仍会继续增长。三星电子中国研究院院长张代君此前曾透露，截至2020年，三星预计会在5G、人工智能等创新技术上投资1610亿美元。　　值得注意的是，第二季度，三星总支出达到6.2万亿韩元，其中半导体部门的支出达到了5.2万亿韩元。　　半导体行业具有周期性，在过去数年，由于智能手机等终端的爆炸式增长，存储芯片行业曾经高速增长，而现在随着智能手机市场增长乏力乃至进入负增长，繁荣过后，存储芯片行业逐渐低迷，需求和价格双双下跌。不仅是三星电子，在上周，其竞争对手SK海力士宣布将削减投资和生产，以支撑到芯片需求的复苏。　　对于后市，三星电子的表态还是乐观，认为虽然存在不确定性，但预计下半年芯片需求将复苏。　　但眼下三星电子还亟需面对来自日韩经贸争端的威胁。近期日本出口限制措施所阻断的三种关键材料，也将对韩国三星半导体和显示屏产生负面影响。　　这三种关键材料是氟聚酰亚胺(Fluorine Polyimide)、半导体制造中的核心材料光刻胶和高纯度氟化氢(EatchingGas)。7月初，日本宣布三种材料出口到韩国时不再给予优惠待遇，而且每次出货时出口商都必须获得许可，拿到许可大约需要90天时间。　　这三种材料是制造半导体的重要材料，日本企业控制着全球93%的高纯度氟化氢市场，72%的高端光刻胶市场，90%以上的氟化聚酰亚胺市场，是韩国半导体行业的上游供应商。日本的限制性措施几乎让韩国半导体产业“休克”。　　尤其对于三星电子而言，在工艺方面，它正处于和台积电的5nm工艺争霸的关键时刻，三星电子曾拿到了英伟达GPU7nm芯片的订单，目前英伟达已经决定使用三星及台积电两家的7nm工艺。眼前的现实是，如果无法获取这三种原材料，韩国企业的库存最多只能坚持3~6个月，到时候库存耗尽，工厂或被迫停产。　　为了解决问题，三星电子副会长李在镕及SK海力士社长先后访问日本，试图斡旋，但都无功而返。　　更为严峻的是，7月30日，韩国外交部表示,日本有可能在8月2日举行的内阁会议中,将韩国从贸易优待“白名单”中删除。一旦韩国被移除出日本的贸易优待“白名单”，不但三种重要材料恢复正常供应遥遥无期，三星电子生产的OLED屏幕所必须的设备以及“原材料”也有被断供的危险。　　根据统计数据显示，2019年第一季度，三星OLED屏幕占据了全球85.7%的市场份额，但一旦遭遇到了日本在“真空蒸镀机”、金属掩膜板FMM( Fine Metal Mask)、FMM金属材料的断供，那么三星OLED屏幕生产也或将停摆，客户只能选择京东方等中国厂商。　　目前三星电子正在自救，调试使用韩国本土企业及中国企业制造的氟化氢产品，这些替代供应能否及时跟上，尚未知。　　三星手机败退中国：关停最后一家工厂　　雪上加霜的是，多家媒体报道称，三星最快将于今年9月关闭在中国的最后一家手机工厂，目前已在做最后的清算工作。　　这家工厂位于惠州市惠城区陈江镇，于1993年正式投产，是三星在中国的主要生产基地。公开资料显示，惠州三星工厂有员工5000人，每年生产7200万部手机，惠州工厂曾占三星全球手机生产量的17%。　　自今年5月份以来，惠州三星电子官方微信公众号就开始推介其他公司的招聘信息。7月9日，惠州三星电子官方微信公众号通告了一场企业招聘宣讲会，包括伯恩光学、比亚迪、光弘科技、TCL通力、亿纬锂能、德赛电池等一众企业。此后，富士康、豪鹏国际、康冠科技等公司的招聘信息也出现在公号中。为员工积极寻找出路的举动，相当于变相承认关闭工厂的事实。　　而另一面，这些流失的员工，或将为三星的竞争对手做贡献。近日，华为将美国代工厂商珠海伟创力剔出自己的供应链，这部分产能由富士康和比亚迪等承接，也带来大幅增长的用工需求。富士康方面人士对《中国企业家》透露，目前主要承接华为P30中高端机的组装，招聘人数增长了20%。　　上述富士康人士还透露，三星惠州员工大部分去了位于松山湖的华为厂区生产线，“因为那边工资高”。　　实际上，这不是三星首次关停在华工厂。早在2015年，三星的代工厂普光苏州厂和东莞厂就已经停产。2018年4月，三星深圳工厂就被曝解散，遣散人数约320人，遣散费至少2000万元。2018年最后一天，三星中国关闭了在天津的手机工厂，该工厂每年生产3600万部手机。据悉，三星将订单释放给了国内的ODM厂商。　　而三星中国家电和手机事业部也在紧锣密鼓地裁员。资料显示，2013年三星在中国共有3.56万名员工，但此后三星员工人数出现大幅下滑。　　在三星看来，之所以关闭中国工厂，是因为随着成本承压、竞争加剧、国产手机崛起，三星在华设厂的优势已经不复存在。　　与之相对应的另一股潮流是，三星在过去十年逐渐将生产线迁至越南、印度。从2008年起，三星进驻越南，设立了8个生产基地，主要生产手机与电子零件等。如今，越南工厂生产三星手机产量已达到2.4亿部。去年，三星还在印度扩建了全球最大的智能手机工厂，今年又新建两座工厂生产智能手机显示屏和电池，现在三星手机在印度的生产规模为6700万部，三星还将在印度加大投入，计划到2021年，印度北方邦工厂产量将提升至1.2亿部。　　不过，关闭中国工厂并不意味着三星要退出中国市场。此前三星方面人士称：“到目前为止，公司没有这样的打算。三星半导体存储芯片业务在中国仍处于扩建状态。”三星电子移动通信部门总裁裁高东真曾表示，自己每一个月来一次中国，并明确表示中国是三星最重要的战略市场之一。　　然而，即使在华扩建半导体存储业务，也不能掩盖三星手机在华业务的暴跌。从2013年的霸主地位，到目前不足1%的市场份额，三星手机在中国早已不复当年荣光。　　中国的手机市场已然是一个充分竞争的市场，自2014年起，本土品牌小米、华为、OPPO、VIVO等纷纷崛起，已经稳稳占据第一梯队，四大品牌市场份额加起来超过80%，四年前，三星就已经成为了“others”。　　三星手机自身的失误也为失去中国市场酿下苦果，2016年的Galaxy Note 7电池爆炸门，让三星中国承受重创。而华为却把握时机，抢占了市场份额，一跃成为中国智能手机市场的领军者，并且全力向三星手机世界第一的地位发起冲击。　　家电分析师刘步尘对《中国企业家》表示，“韩系家电在中国市场处境艰难，是中国本土品牌崛起带来的必然结果。失去中国这个全球最大的消费市场，对于任何一家企业都是潜在的巨大损失。因此三星撤出中国工厂，长远来看，是不明智的，反过来会进一步影响其在中国市场的竞争力。但从全球来看，三星的霸主地位未来三年内仍无人撼动。”　　赌未来：发力5G、折叠屏手机　　除了在中国的本土化并不成功，面临尴尬处境，三星在全球手机市场受到华为的追赶。　　7月31日，Strategy Analytics发布的数据显示，2019年第二季度全球智能手机出货量3.41亿台，同比下降2.6%，其中三星、华为、苹果、小米、OPPO排名前五，市场份额分别为22.3％、17.2％、11.1％、9.4％、8.7％。　　据旭日大数据报告，2018年三星手机全球销售3.14亿部，依旧稳居第一，iPhone则以2.25亿部销量位居全球第二。但三星、苹果、华为之间的差距也在不断缩小。　　第一手机界研究院孙燕飚曾对《证券日报》表示：“除了中国市场，目前三星手机在全球市场都面临严峻形势。其非洲市场正被传音等厂商抢夺、在印度市场被小米超越、在东南亚市场也面临众多强敌。目前，三星的主要市场在欧洲，其在欧洲占据了40%的份额，但华为、OPPO、小米等中国厂商也正在大肆进军欧洲。”　　作为全球最大的半导体工厂，半导体业务仍然是三星的命脉。目前，三星在中国市场拥有全球最大的存储芯片工厂。目前内存的主流是DRAM内存和NAND闪存，三星都占据了全球龙头地位。前者用作手机和电脑系统内存，后者用作手机闪存和固态硬盘（SSD）。　　而新能源电池产业方面，三星也早已在中国布局，希望切下更大的蛋糕。2018年12月初，三星SDI动力电池新增投资24亿美元（约合人民币166亿元）调整天津部分产品结构，建设动力电池生产线和车用MLCC工厂（多层陶瓷电容器）等新项目。该项目预计今年年底建成，2020年投产。2018年11月末，三星环新汽车动力电池项目二期工厂也已经在西安开工建设，项目总投资105亿元。　　今年，三星上市了8K超高清电视，也有望成为消费领域的持续增长点之一。　　此外，在5G手机呼之欲出的浪潮之下，三星还寄望借助5G手机在中国市场逆袭，并将于今年9月发布折叠屏手机Galaxy Fold。而全新的折叠屏技术未来不排除应用在5G手机上。　　不过，三星折叠屏手机之前因为测评频频出现问题，而取消了4月份的发布会。目前来看，柔性折叠手机仍是不够成熟的产品，价格也过于昂贵，这款产品能成为让三星重返中国的抗鼎之作吗？　　参考资料：Samsung ElectronicsAnnounces Second Quarter 2019 Results，Samsung官网Samsung shifting its focusin China to high-end and emerging sectors，China Daily 《三星或9月关闭在华最后手机工厂，中国市场份额不足1％》，硅谷分析狮等“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
    },
    "Q4": {
        "\r\n\t手機事業獲利加持 三星電子Q3財報優於預期 ": "（中央社首爾31日綜合外電報導）全球最大智慧型手機和記憶體晶片製造商三星電子今天表示，在自家手機及蘋果最新款iPhone螢幕的穩健需求抵銷了記憶體晶片業務衰退下，第3季獲利優於預期。法新社報導，三星電子（Samsung Electronics）在截至9月底止的第3季淨利為6.29兆韓元（約新台幣1642億元），優於市場分析師平均預估的5.5兆韓元，和上年同期相比衰退52%。三星電子表示，第3季營業利益衰退55.7%，來到7.8兆韓元。營收則是衰退5.3%，來到62兆韓元。三星電子說，由於記憶體晶片價格延續下滑趨勢，記憶體事業獲利較上年同期大幅衰退。三星電子表示，記憶體晶片需求第4季起料將逐漸脫離谷底，並在明年出現反彈。三星電子預估2019年資本支出29兆韓元，和去年水準相當。近幾個月來，三星電子因全球記憶體晶片供應攀升造成價格下滑，受到重創。同時，三星也面臨美中貿易戰，以及日本政府因二戰期間徵用工爭議對出口南韓關鍵電子原料嚴格管制的影響。南韓IBK證券公司（IBK Securities Co.）分析師金雲浩 （Kim Woon-ho，音譯）在日期為22日的報告中表示：「我們看到晶片業開始好轉。動態隨機存取記憶體（DRAM）晶片價格料在2020年第3季開始復甦。我們預期伺服器晶片需求將大增，摺疊機Fold將成為新亮點。」根據追蹤手機銷售的馬基特公司（IHS Markit）數據，三星電子在全球手機市場市占率達23%領先，緊接在後的是中國對手華為和Oppo，蘋果公司（Apple）則居第4名。（譯者：劉淑琴/核稿：盧映孜）1081031",
        "因應iPhone 11熱銷 三星擬推低價Galaxy Note 10e ": "網頁列印內容來自網址: https://www.worldjournal.com/6539651/article-link/ 就在剛剛開賣沒多久的蘋果iPhone系列，因為其中的iPhone 11較之前市場所預期的售價為低情況下，造成市場的搶購熱潮，連之前中資天風證券知名分析師郭明錤都因此上修了2019年第四季的iPhone預期銷量，而這也給競爭對手帶來了壓力。有媒體表示，為了因應iPhone 11的熱銷情況，南韓三星預計將退出價格更低的Galaxy Note10e手機。科技新報根據科技媒體「T3」的報導，蘋果在正式發表之前，沒有人預料到2019年的iPhone 11系列中iPhone 11的售價，會比2018年的iPhone XR還低，雖然這對iPhone愛好者來說無疑是個好消息。但是，蘋果此次舉動則是將讓智慧型手機市場掀起了波瀾。蘋果主要競爭對手之一的三星，正努力尋找應付iPhone 11熱銷的的新方法，那就是推出價格更低的Galaxy Note 10e手機。報導引用知情人士的消息指出，針對Galaxy Note 10e的新型手機，其設備型號為SM-N770F。由於其設備型號最後訂定為70F，因此將不會是原有Galaxy Note 10的降級款，預料會是款全新研發的手機。只是，報導也指出，對於Galaxy Note 10e有什麼樣的效能？或者是未來將會以多少價格販售，目前都還不清楚。而根據知名分析師郭明錤日前在報告中指出，因為在價格貼近一般人可以負擔的情況下，包括iPhone 11在首周預購的情況就優於預期，加上iPhone高階機型在美國市場上的需求依舊強勁，而且即使面臨華為強力競爭，在中國市場上的iPhone市占可望逐漸改善的情況下，上調三款iPhone 11系列在2019年出貨量來到7000萬到7500萬支，似乎給了三星很大的銷售壓力。因此，可預見的是，一旦三星真的推出了Galaxy Note 10e，則很明顯的就是衝著蘋果的iPhone 11系列而來。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6539651世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "三星新摺疊機 「上下翻蓋貝殼機」 ": "網頁列印內容來自網址: https://www.worldjournal.com/6595093/article-link/ 影片來源：YouTube三星電子日前在美國加州聖荷西舉行的三星開發者大會（SDC）中透露一點點新型摺疊機的訊息。新摺疊機將會是上下翻蓋式的貝殼機，而不是左右側折合。三星沒有提供這款長方型的新機預備何時發表，但刻意露出的風聲顯示，雖然之前要推的第一款摺疊機因為設計瑕疵，上市計畫不順利，三星依舊致力研發設計摺疊式手機。彭博今年上半年曾經報導過三星的新型摺疊機會是上下翻蓋式設計，預定明年初公開。這款新機的內螢幕預期會採用6.7吋，邊框會更細，定價也會比美國售價1980美元的第一款摺疊機Galaxy Fold便宜。三星與設計公司Thom Browne合作，要把這款摺疊新機的設計得更加高尚吸睛。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6595093世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "惠州廠產量暴跌92％ 三星電子全面退出中國智慧手機生產": "三星電子關閉中國最後一家智慧手機工廠，在中國顯然無法與華為和蘋果匹敵。（圖片來源／信傳媒編輯部）據《路透》報導，三星已經關閉在中國的最後一家智慧手機製造工廠。此舉主要是配合三星的重要戰略，將生產線轉移到其他國家製造基地，以控制支出。南韓科技巨頭三星電子近日決定關閉廣東惠州的智慧手機工廠，而去年12月，三星終止天津工廠的電話生產，並於今年4月關閉深圳工廠。三星惠州工廠產量2年內暴跌92％據悉，惠州三星工廠成立於1992年，1993年正式投產，是三星在中國的主要生產基地。當初投資總計1.907億美元，該廠區面積12萬平方米，建築面積35000平方米。2019年6月該工廠智慧手機產能約為每月40萬支，一年產量僅480萬支。三星拒絕透露惠州工廠的產能或員工人數。南韓媒體表示，惠州工廠在2017年僱用6,000名工人，生產了6,300萬支智慧手機，2017年，三星在全球製造了3.94億支手機。據此推測，惠州工廠的產量從高峰時期到今年6月累計暴跌92％，估計三星此次關廠約解雇100名工人。有鑑於過去幾個季度裡，智慧手機銷售欠佳，三星開始採取行動減少生產，並降低成本。在過去的一年中，三星一直在努力維持全球智慧手機市場第一名的寶座，而表現最糟糕的市場恰好在中國。三星為何完全退出中國智慧手機的生產？因為小米和華為在中階智慧手機市場的表現優越，三星在中國智慧手機市場的佔有率已從2013年的約15％慘跌至現在的1％。三星完全撤出中國的智慧手機生產，是由很多因素造成。包括華為與美國之間纏鬥，導致中國用戶大多購買華為手機，以表明他們的愛國精神，這對中國市場產生了巨大影響。同時，中國的勞動力成本正在快速上漲，這也是造成三星撤退的主因。即使在推出幾款新的中階智慧手機之後，三星仍然無法超越小米、華為和其他中國本土製造商。中國有錢人買蘋果、華為高階手機「在中國，中低層消費者優先挑選國內品牌，來購買低價智慧手機；有錢人會購買蘋果或華為購買高階手機，三星沒有機會提高市場佔有率。」路透訪問的Cape投資證券分析師朴成順說。為了實現重組生產的目標，三星電子在印度諾伊達建造的最大手機製造工廠今年7月正式投產。除印度外，三星生產線轉移至東南亞，特別是在勞動力成本比中國低1／2－1／3的越南。實際上，這家智慧手機製造商已經投資超過173億美元在越南，建造8座工廠，並且建立研發中心。首爾研究機構FnGuide周日發布的一份報告預測，由於晶片價格持續下跌，三星電子今年第3季的運營利益可能會暴跌60.2％，將從去年同期的17.5兆韓元暴跌至6.9兆韓元（58億美元）。三星電子第三季營業利益恐暴跌六成由於智慧型手機和其他電子產品需求放緩，三星一直在努力應付半導體產業的低迷。三星表示，由於第2季庫存水位趨於穩定以及需求上升，主要用於行動裝置的NAND快閃記憶體價格有望在第3季回升。在電腦記憶體晶片方面，三星預計，隨著企業第2季末恢復採購用於數據中心伺服器的DRAM晶片，第3季需求有望反彈。今年7月，三星公佈第二季淨利為5.18兆韓元，較上年同期銳減53.1％，第二季營業利益大減55.6％至6.59兆韓元（1706億台幣），原因是快閃記憶體價格疲軟和行動業務表現不振。三星電子周四（10月2日）股價收盤下跌2.6％至47200韓元，今年來仍上揚26.5％。更多信傳媒報導大選百日作戰計畫曝光 民進黨祕密軍團已悄悄上街頭作戰郭文貴看十一大閱兵：軍隊成了習家軍 中國進入新文革時代更多財經相關新聞太陽能產業黯淡 大同美國變拖油瓶告別「大陸製造」三星工廠收光不想死了才領！壽險解約金飆4100億楊金龍：日歐低利率 灰犀牛被忽略全球經濟挫咧等 美歐貿易戰將開打今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "三星第三季獲利砍半，稱 5 奈米已獲訂單 ": "三星電子 31 日發布的最新財報顯示，由於晶片價格持續下跌，第三季度營運利潤同比下降近 56%，不過仍略優於市場預期。三星第三季度營收為 62 兆韓圜，營業利潤為 7.78 兆，同比下降近 56%，營業利潤率為 12.5%。淨利 6.29 兆，同比減少 52.3%。這已是連續第 4 個季度，三星獲利同比下滑，但仍優於此前市場預估的 5.8 兆韓圜。且三星認為，接下來的第四季記憶體晶片需求將比第三季回溫，2020 年也將穩健，預期第四季仍能實現低個位數成長。（Source：三星）目前最受關注的還是智慧手機和資料中心所使用的記憶體行情，也是三星主要獲利來源。三星對此相當樂觀的表示，由於 5G 技術的發展，記憶體需求將會持續擴展，明年將會觸底反彈。且目前旗艦機 Galaxy Note 10 的出貨強勁，也帶來更好的盈利能力，其行動部門的收入成長近 17.4%。值得一提的是，Daishin 證券分析師指出，這是受益於美國華為禁售令，三星將因華為禁售令而在除中國外的 5G 手機競爭中獲勝。還有 IBK 證卷近期也有分析師報告提到，預計到明年第三季 DRAM 價格將開始復甦，其中伺服器晶片需求將會大幅增加，且認為折疊螢幕手機未來也將成為一個新亮點。但《彭博社》的研究則沒有那麼看好，儘管市場似乎對記憶體態度轉趨樂觀，但三星至明年初營利還是會持續下滑。簡單來講，儘管明年三星可望改善中小尺寸顯示器的產能利用率，但競爭也會更加劇烈，甚至可能在第四季就將惡化，而同樣手機出貨預估也會下修，零組件需求將受到季節因素影響而趨軟。（Source：三星）三星自身其實也表示，今年資本支出與去年差不多，不過受到行銷費用增加影響，獲利並不是很穩定，其強調，在大環境風險高的情況下，仍謹慎看待 2020 年。還有需注意的是，在晶圓代工方面，三星表示，今年第四季將開始大量生產 EUV 7 奈米產品， EUV 5 奈米即將流片，已獲得新訂單，並將建立 4 奈米設計的基礎設施。三星強調，將藉由擴大新興科技應用訂單來加速其客戶多元化，並致力完成 GAA  3 奈米製程的開發。（首圖來源：三星） 科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "以TSMC為榮！台積電超越三星電子 成為市值最高的亞洲科技公司": "蔡英文總統25日參訪台積電晶圓18廠時，提到她對「TSMC」感到非常驕傲，台積電董事長劉德音親自陪同。（圖片來源／總統府提供）過去，台韓的半導體大戰，韓國三星包山包海的模式一向領先專注於晶圓代工的台積電，如今情勢出現逆轉，台積電正超越三星，成為亞洲市值最高的科技公司！台積電（2330）上周締造雙重奇蹟，股價創下315元台幣的歷史新高，市值也首次超越南韓三星電子，成為亞洲市值最高的上市科技公司。蔡總統：以TSMC為榮就在台積電成為亞洲市值最高的科技公司之際，總統蔡英文今（25）日到南部科學工業園區參訪台積電晶圓18廠，台積電董事長劉德音親自接待，蔡英文進入廠區前，談話指出，18廠是台灣南部半導體產業重要指標，台積電更是扮演台灣半導體產業領頭羊，她對「TSMC」（台積電公司名縮寫）感到非常驕傲，以這公司名字為榮。台積電周一盤中股價小漲0.2％至309.5元台幣，市值高達8.1兆台幣，11月初為止的一個月內市值狂增1兆台幣。台積電股價上周上揚3.3％，連續10漲紅線，該期間累計大幅上揚17.7％，領先三星電子同期間的上漲11.4％。不過，上周五（22日）外資已連續3天賣超台積電，3天共賣超22370張，顯示出法人年底前結帳壓力漸重，投資人宜居高思危。《彭博》分析，台積電市值能超越三星電子，令人感到不可思議，因為三星電子的業務組合包山包海，包括晶片、手機、家電等產品，而且淨利高於台積電。《韓國商報》（BusinessKorea）報導，11月22日，台積電的市值約為2620億美元，首次超過三星電子的2610億美元。台積電股價3年內大漲1.6倍在當前行動和雲端計算正夯的時代，晶圓代工廠龍頭台積電的股價一路向上，三年內股價大漲1.63倍。儘管三星電子股價在三年內幾乎上漲一倍，但是，沒有超越半導體產業超級周期之初在2017年11月創下的歷史巔峰市值。台積電股價一路攀升，與全球半導體產業的變化息息相關。台積電幫忙英特爾、高通和Marvell等科技大廠製造半導體。特別是目前為行動時代，高性能、高能效的應用處理器（AP晶片）變得越來越重要。由於台積電能夠大量生產優化的晶片，因此，科技大廠都向台積電委託大量訂單。台積電新舊工藝通吃企業客戶大單台積電的晶圓廠不僅擁有最新工藝技術，也支持舊工藝。例如，諸如高通Snapdragon之類尖端產品是採用低於10奈米的微製造工藝所生產，而大型微控制器是採用14至28奈米的舊工藝所生產。隨著半導體的需求多樣化，從微控制器、電腦CPU到AI加速器都需要高效能半導體，這使得台積電的客戶數量持續增長。尤其是台積電重新設計和使用舊工藝的同時，還能通過改善晶片的大小和性能，來減少資本支出。台積電（TSMC）不斷改進舊工藝並創建衍生工藝，藉以降低成本，目前12奈米工藝晶圓廠都是以16奈米工藝為基礎，創建出來。半導體產業內部人士稱，台積電的成就還歸功於這樣一個趨勢，即近年來半導體生態系統已明顯分為製造廠和無晶圓廠的設計公司。台積電的公司客戶通常會根據台積電宣布的工藝特徵，在該工藝開始大量生產之前一年，就開始委託台積電生產晶片。無晶圓廠的設計公司委託台積電大量生產晶片專門設計晶片的無晶圓廠公司能夠將半導體製造外包給台積電，來降低固定成本，而無需承擔工廠運營的鉅額成本，同時，因為公司客戶數量持續增長，有助台積電獲利跟著增長，並且加碼資本支出。最近，使用極紫外（EUV）曝光設備進行微細加工工藝的需求不斷上升，這穩固台積電在世界半導體業的領先地位。幾年前，格羅方德（GlobalFoundries）、英特爾、台灣聯電和中國中芯國際市場占有率還可以。但是，由於微製造工藝的投資負擔太過沉重，迫使格羅方德放棄7奈米工藝，因此，台積電不斷提高實力和市占率，其他對手市佔率節節敗退。難能可貴的是，台積電對現有成就並不自滿，仍在積極投資新技術。該公司再發布第三季財報後立即披露一項計劃，今年投資支出增加至150億美元，比上一年增加50％。該公司已完成3奈米工藝路線圖，並預計到2024年投資65億美元，開發新工藝開發，來生產2奈米半導體，台積電還採購用於7奈米以下工藝的極紫外（EUV）曝光設備。智慧手機晶片業務收入占銷售總額的49％台積電也有許多友好的合作夥伴。由於蘋果明年將發表新型5G iPhone手機，台積電為蘋果公司獨家生產的AP晶片（應用處理器）銷售額也將更上一層樓。受惠於iPhone 11銷售強勁，台積電今年第三季智慧手機晶片業務收入占銷售總額的49％，而且5G的IoT設備晶片的需求也將增長，華為等中國企業和台灣公司客戶都支持台積電。中國和台灣公司今年貢獻台積電20％的銷售額，比去年同期增長5個百分點。儘管三星電子擁有完善的產品組合，例如家用電器、手機和半導體，但是三星電子的市值近期輸給了台積電。三星電子在晶圓代工領域的市佔率為18.0％，遠遠落後於台積電（49.2％），而且幾十年來客戶基礎穩固的台積電建立的技術壁壘十分厚重。三星正努力在全球首次使用EUV製造流程，大規模生產半導體，來確保技術領先地位。三星從GlobalFoundries手中，搶到IBM大型機台CPU的訂單。但是，三星想要趕上台積電的技術，還需要花上更多時間和精力。更多信傳媒報導「這款」吸塵器超NG！除了PM2.5要注意...醫：生活10招預防肺癌民進黨公布反滲透法草案 「最終法案」大選後須加開臨時會才能三讀立法",
        "投資人為何愛台積電勝過三星? 彭博點出這項因素 ": "網頁列印內容來自網址: https://www.worldjournal.com/6672056/article-link/ 台積電的市值近來已超越三星電子，彭博資訊分析，投資人愛台積電更勝於三星的理由很簡單，就在於對投資人發放的股利較優，而且更為可靠。台積電股價已攀升至歷史高點，推升市值超過2,700億美元，三星電子的市值則略低於2,600億美元，已自2017年的高峰下滑。台積電在過去四個年度，每年股利配發率都維持在50%至60%，相當約三星電子的三倍。韓國野村證券泛亞洲科技部門主管鍾國雄（CW Chung）表示：「台積電的事業正顯示出穩定的成長，而且近年在股東報酬方面從沒讓投資人失望。」「它變成是亞洲投資人必須持有的股票。」三星原定在7月宣布新的三年期股東報酬政策，但延後至明年發布，理由是在外部不確定因素環伺之際，難以預測自由現金流。鍾國雄說：「在數年前，台積電因大規模投資而欠缺現金，但仍借入現金，按計畫為股東配息。三星並未表示將不配息，只是延後，但投資人仍把兩檔股票進行比較。」台積電主力是晶圓代工，近期宣布2019年有望支出多達150億美元投資技術與產能。三星的晶片部門則是著重於晶片，該公司4月時宣布未來十年將投資約1,160億美元，要在先進晶片製程追上英特爾與高通。三星營業利益已出現下滑，但2019年營業利益估計仍是台積電的近兩倍。根據彭博資訊彙編的資料，三星電子股票目前本益比約16倍，台積電則是24倍。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6672056世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "史無前例！三星6,000萬支手機擬由ODM陸廠製造 ": "朝鮮日報28日引述產業消息人士報導，三星電子決定將6,000萬支智慧手機的生產工作委託給中國大陸企業，這使得三星在南韓本土的中、小型供應商憂慮不已。\n\r\n報導指出，三星與陸企的合作方式為ODM（原廠委託設計代工），規劃每年委託代工生產6,000萬支智慧手機，占三星年產3億支手機中的20%。\n\r\n依這套新制度，三星只要為手機定價，接著由中國大陸的合約承包業者進行設計、採購零件並製造。三星會將這種陸產智慧手機貼上「三星」品牌銷往世界各地，這對自詡擁有世界第一製造競爭力的三星電子是史無前例。\n\r\n三星正亟欲在競爭激烈的中國智慧手機市場存活下來，原因是在中國市場，售價低於100美元且甚具品質的智慧手機比比皆是，主要受惠於當地大量的廉價勞工。\n\r\n報導指出，蘋果是依賴台灣鴻海進行代工製造，但三星採取的新方式更進一步讓幾乎所有製造環節都委外進行。\n\r\n三星的一家小型零件供應商主管表示：「這就像是對我們判死刑。」另一家供應商則表示，三星原先計劃委外製造7,000萬支手機，「經我們抗議和請求後才減少至6,000萬支」。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "三星背離韓企　尋求與華企　「韓國製造」岌岌可危": "登入 登入 / 註冊三星決定將6000萬部智能手機交由中國企業生產，這引起韓國企業的恐慌。有聲音認為，韓國四大財團的產業重組讓韓國製造業被推向生死邊緣。韓國《朝鮮日報》10月28日報道，向三星電子供應配件的韓國中小企業組織——協成會最近成立了緊急對策小組。報道稱，三星決定將每年生產的3億部智能手機中的20%，即6000萬部不再交由世界各國的分公司工廠生產，而是委託給中國企業生產，這會導致韓國供應商的供貨量大幅減少。報道稱，三星與中國企業的合作方式為ODM（原始設計製造商），定價後由中國企業自行進行設計、零部件調配和組裝。三星將這種中國產智能手機貼上「三星」品牌銷往世界各地。這對於一直以來標榜擁有世界第一製造競爭力的三星電子而言是史無前例。有聲音認為，三星之所以這麼做的原因是為在中國的低價智能手機攻勢中生存下來。為了與物美價廉、售價僅在100美元左右的中國產品競爭，三星選擇自己成為中國產品的解決方案。在生存這個絕對命題之前，維護「三星製造」的自尊心是奢侈。三星的競爭對手——蘋果公司向台灣富士康提供自己挑選的零配件和設計圖委託其組裝，而三星採取的方式比這還要更進幾步。向三星供貨的一家中小企業代表透露：「這是對我們判處死刑。」另一家中小企業代表稱，「向緊急對策小組『訴苦』，才從最初的7千萬部減少到6千萬部」，「我們找到承攬三星訂單的中國製造商，哀求他們使用我們的配件」。報道稱，韓國四大集團——三星電子、現代汽車、SK、LG正在進行關乎企業存亡的產業重組。中國從曾經的廉價生產基地躍升成為向市場推出更廉價產品的競爭對手，隨着人工智能、電動汽車等製造業模式的變化，他們正面臨着稍有不慎就有可能淪為「二流」的危機。據悉，現代汽車拿出了今後將汽車比重降低一半的「猛藥處方」，SK集團正在出售部分作為集團根基的化學產業。LG集團也在頻繁地出售子公司或者收購其他公司，意圖打造「一等基因（DNA）」。對此，韓國專家指出：「由四大集團帶領數百家中小企業生產成品的『先端型生態系統』已達到了極限」，「韓國製造業已經站在了生死邊緣」。"
    },
    "Q5": {
        "三星新機生產恐延遲！疫情衝擊，越南零件庫存即將枯竭 ": "武漢肺炎（COVID-19）疫情擴散，讓大部分產品在中國生產的蘋果（Apple）日前發出營收預警。而蘋果競爭對手南韓三星電子的智慧手機生產雖大多在越南進行，不過因來自中國的零件供應斷鏈，越南庫存即將枯竭，也讓三星智慧手機新機種生產傳出可能將因此延遲。路透社日文版 24 日報導，越南工業貿易部（MoIT）21 日指出，武漢肺炎疫情擴散，已讓越南製造業面臨供應鏈問題，且恐讓三星電子的智慧手機新機種生產延遲。MoIT 電子郵件聲明指出，「因疫情引發混亂，讓汽車、電子機器、手機廠難於獲得生產所需的物資、原料。越南所需的原料、設備高度仰賴中國供應，因此爆發此次疫情時，讓越南變得脆弱」。MoIT 表示，越南最大單一海外投資商三星就是受影響的例子，三星在越南生產智慧手機所需的零件大半來自中國，因此疫情擴散，將對三星兩款智慧手機新機種的生產造成衝擊。MoIT 指出，三星雖考慮藉由海運或空運從中國運送所需的零件至越南，不過此舉除了會導致成本攀升外，也幾乎無法滿足生產時程及需求。MoIT 引用越南電子機器業界團體的報告指出，「疫情若無法在未來一個月到一個半月內獲得控制，（零件／原料）庫存將枯竭，越南的電視、手機產額恐將急減」。（本文由 MoneyDJ新聞 授權轉載；首圖來源：三星）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "義、韓病例暴增20倍！三星染疫 在韓手機廠暫時停工 ": "網頁列印內容來自網址: https://www.worldjournal.com/6802160/article-link/ 新冠肺炎疫情正擴散全球。義大利和南韓病例暴增，最新動態表明，抗擊疫情的焦點已經不在中國。南韓已將傳染病警報級別提高到了最高等級。南韓周日公布169例新病例，總數達到602例。這標志著五天之內激增了20倍。義大利冠狀病毒感染病例上升至140個之後，且有3例死亡後，已取消包括威尼斯狂歡節在內的活動。在日本，鑽石公主號郵輪上乘客已有三例死亡。伊朗報告第八例死亡，確診病例43例，是中東新冠病毒病例數最多的國家。三星電子證實，南韓龜尾市廠區一名員工確認感染新冠肺炎，為免病毒傳播，工廠將停工至24日上午；南韓其他地區生產晶片和顯示器的廠區，未受影響。龜尾廠有兩條智慧手機生產線，但產能僅占總產能的一小部分。該廠主要生產高階機種，供應國內市場。此次停工，可能影響折疊式Galaxy Z Flip和Galaxy Fold的生產。龜尾市位於首爾東南方200公里，與近來出現大量感染病例的新天地教會所在的大邱市相鄰。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6802160世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "CES／AI科技耍俏皮 三星陪伴型機器人Ballie 可愛亮相 ": "網頁列印內容來自網址: https://www.worldjournal.com/6720232/article-link/ 三星電子在美國拉斯維加斯舉辦的CES消費性電子展開幕式主題演講中，亮相了一款名為「Ballie」的迷你個人照護機器人，有別於以往陪伴型機器人總是設計成近似人型的模樣，Ballie採用小巧可愛的球型設計，會自己滾來滾去移動，還能自動跟隨主人，為陪伴型機器人帶來全新面貌！三星電子董事兼執行長金玄石表示，機器人在未來將被視為「生活伴侶」，除了能依照使用者需求提供各種協助，更能主動感知家中狀況，遙控其他智慧家電完成任務。像是發現寵物不小心打翻食物，Ballie就可以自動遙控掃地機器人出來打掃。三星電子副總裁暨首席研究科學家Sebastian Seung博士則解釋，相信AI將是個人化照護的未來解決方案，內建在Ballie中的AI功能，將可以滿足用戶的個人化需求，並同時保護隱私。Ballie具有滾輪可自由移動，配有攝影機、視覺感應器，並可連接各種智慧物聯網設備。透過語音控制，可以擔任智慧助理的功能，當用戶不在家時，還能變身居家保全，甚至關照家中寵物的狀況。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6720232世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "三星電子再次突破美國5G設備市場 : 東亞日報": "Posted February. 24, 2020 09:03   Updated February. 24, 2020 09:03",
        "誰是5G智慧手機銷售霸主? 三星與華為爆發激烈爭奪戰 ": "網頁列印內容來自網址: https://www.worldjournal.com/6744247/article-link/ 究竟誰是5G智慧手機銷售霸主？為此，南韓三星電子與中國華為之間正爆發一場激烈戰，華為在1月15日宣稱已銷售出690萬支5G手機，在這十多天前，三星電子才宣布在2019年賣出670萬支5G手機。南韓媒體BusinessKorea報導，三星電子1月3日宣布，2019年於全球銷售670萬支Galaxy S10 5G版、Galaxy Note 10、Galaxy A90 5G版與折疊機Galaxy Fold。此外，三星電子還引用市場研究機構Counterpoint Research的資料，指出該公司在截至2019年11月的全球5G智慧手機市場占有率達53.9%。這代表全球去年賣出的5G手機中，每兩支就有一支是三星的Galaxy。然而，華為立即駁斥三星的說法，在1月15日透過微博宣布，該公司2019年的5G手機出貨量超越690萬支。華為去年在中國推出Mate20X 5G版、Mate30 5G版、MateX 5G版以及平價的5G智慧手機。華為與三星電子這兩大公司之間的5G智慧手機大戰預期今年進一步增溫。去年只有南韓與美國等少數國家推出5G商業服務，但今年有更多國家計劃推出5G電信服務。整體而言，預期今年5G手機市場將加速成長。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6744247世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "三星摺疊手機傳再進化 摺一次不夠 你可以摺兩次 ": "網頁列印內容來自網址: https://www.worldjournal.com/6757540/article-link/ 南韓三星電子將可能發表一款新的可摺疊智慧手機，和先前版本最大的不同點是，這款新手機的摺疊方式將不再只是對摺，而是會摺成「Ｚ」字形。荷蘭數位情報雜誌網站LetsGoDigital日前張貼了一張Z字型手機的概念圖。這張圖片是根據一張中國大陸網友在微博上張貼的圖片繪成，背景部分有著大大的「Galaxy Z」字樣和三星商標。此圖被認為是這款手機提前外流的宣傳資料，馬上在網路上引起瘋狂討論。這款手機的兩處摺疊處，一處是向內摺，一處是向外摺，完全摺疊後的大小就和一般智慧手機一樣，攤開後的大小則和一台平板電腦差不多。三星電子先前已經為可摺疊兩次的手機申請過專利，當時申請專利時提出的概念圖也是將手機摺成Z字形，和這張外流圖片十分相似。LetsGoDigital預估三星可能會在2月11日舊金山舉辦的Galaxy Unpacked活動上發表兩款新的可摺疊手機，包括一款有如早年貝殼機的翻蓋式摺疊手機Galaxy Z Flip，以及另一款Galaxy 20系列的新機。或是三星也有可能創立一個摺疊手機的新系列－Galaxy Z系列。三星究竟是否真的會推出一支可以摺疊兩次的手機，目前還需要觀察。去年10月，大陸智慧手機廠商TCL展示了一支類似機型的試作機。去年稍早，小米也展示了一支影片，影片中該公司執行長正在把玩一支名為「Dual Flex」的雙摺線手機，但該公司目前尚未發表任何推出這種手機的計畫。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6757540世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "三星電子持續稱霸全球Soundbar市場 – Samsung Newsroom 台灣": "\n            本網站使用Cookies。點擊\"同意\"或繼續瀏覽網站即表示您同意我們使用Cookie。了解更多.\n\n                    Internet Explore將不支援播放三星電子新聞室中的影片，請使用其他瀏覽器。產品 >  電視影音https://bit.ly/3drlAs6 三星電子連續14年蟬連全球第一大電視製造商(註一)，旗下Soundbar產品亦氣勢如虹，榮獲全球音響市場第一名的殊榮。根據國際調查研究機構Futuresource Consulting自2014年的資料顯示，三星持續穩居Soundbar市場龍頭寶座，該數據亦指出，三星銷售額居全球之冠，市占率高達21.8%，2019年銷售量占同業16.5%。 三星電子的Soundbar和音響技術，均由位於加州洛杉磯近郊Valencia的三星Audio Lab所調教。借助三星Audio Lab的不斷努力，2019年頂級Soundbar陣容之一的「Q系列」，以卓越的音質獲得歐美主流科技媒體的正面評價。三星電子資深副總裁暨影像顯示事業部全球產品行銷負責人Seong Cho表示：「過去幾年來，三星在音響市場奠定的競爭優勢，造就了今日的輝煌戰果，能見證這光榮的一刻，我們感到十分欣慰。展望未來數年，我們將繼往開來，維持三星電子在全球電視與音響市場的業界領導地位。」 三星電子的Soundbar市場領導地位，搭配上三星電視後更加堅不可摧。2020 QLED量子電視搭載三星電子最新的專利AI技術，同步提升音響與畫質水準，為家庭音響與娛樂體驗樹立新標竿。Q-Symphony功能使電視內建的揚聲器與Soundbar相輔相成、優化音效，營造層次更豐富的環繞效果，為消費者帶來前所未有的沈浸式音響體驗。該項技術榮獲CES 2020最佳創新獎，並成為三星Soundbar全系列（Q60T以上）和指定QLED量子電視機型（Q80T以上）的基本配備。 更多詳情請造訪三星官網https://www.samsung.com/tw/   註一:根據Omdia2020年1月公布的出貨量排行榜。三星不對結果作出保證，第三方應自行承擔引用資料之責任。標註2020 QLED TV, CES 2020, CES 2020 Best of Innovation Award, Q Symphony, Q-series, QLED, Samsung Audio Lab, Samsung Q-Symphony, Samsung Soundbar, Samsung TV關於消費者服務相關詢問，請洽三星客服專線 : 0800-32-9999版權© 2010-2020 SAMSUNG All Rights Reserved.",
        "三星業績報告出爐　2019年營業利潤按年跌53%": "登入 登入 / 註冊韓國三星電子2020年1月8日發佈2019年第四季度業績未經審核的初步業績報告，營業利潤下降34%，降幅小於此前市場預期的40%，表明內存芯片價格比分析師預期的更快觸底，增強了復甦的希望。初步核實公司2019年全年營業利潤為27.7萬億韓圜，按年減少52.9%。三星在2019年第4季銷售額為229.5萬億韓圜，按年減少5.85%，創下2016年以來新低。三星第四季度營業利潤為7.1萬億韓圜，按年減少34.26%，按月減少8.74%，同期，銷售額為59萬億韓圜，按年減少0.46%，按月減少4.84%。銷售額不及證券公司預期，營業利潤略超預期。分析指出，2019年第四季度營業利潤增長是因為存儲芯片需求增加，價格競爭力提升，高檔智能手機銷售業績喜人。在家電領域，預計高檔電視機、乾衣機等新型家電產品的銷售情況良好。",
        "您所查询的页面不存在": "2020年5月1日订阅英文网客户服务特色产品广告更多道琼斯旗下产品"
    }
}