{
    "Q1": {
        "認列子公司營收 奇力新今年營運有撐 ": "奇力新（2456）公布去年12月營收，達12.05億元，月減13.74％、年增14.66％；2018 年度累計合併營收為175.53億元，年增40.01％，由於去年前3季獲利入袋，以奇力新去年營收表現推算，法人估奇力新去年EPS上看14元，2019年將全年認列美桀、美磊相關子公司營收、獲利，營運有望挑戰不衰退。市場最關心的旺詮部分，旺詮12月營收較上月及去年同期減少，主因為大中華區之經銷商在2018年第4季持續消化庫存水位，且受到全球消費巿場最近需求不振之影響，因此營收在2018年年底進入低潮期，奇力新預期2019年第1季通路庫存消化告一段落後，旺詮營收將可重回成長軌道。旺詮12月營收減幅已見收斂，奇力新認為，經銷商庫存已經削減，但終端需求十分保守，看不準庫存水位。以個別公司來看，奇力新、美桀、美磊12月營收均較前一年度同期衰退，主要原因為2018年中美貿易爭議仍未獲圓滿解決，以致全球電子終端巿場觀望心態濃厚，消費趨於保守。儘管中美貿易戰自去年第4季干擾電子業，不過被動元件廠前3季已經獲利到手，法人以奇力新全年營收、新股本計算，2018年EPS將挑戰14元新高紀錄。展望2019年，由於電感相對客製化，2018年漲價效應並不明顯，全靠客戶、產品線擴張堆疊出獲利，因此2019年奇力新營運相對有撐，加上奇力新去年僅認列部分美桀、美磊的營收及獲利，2019年開始才全年100％認列，奇力新在被動元件產業中可望挑戰不衰退。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "NBA／一腳將球踢飛 東契奇生涯首次被趕出場": "在獨行俠今日對上溜馬的比賽，超級新人Luka Doncic在第三節被判了第2次技術犯規後，遭到裁判驅逐出場，而這也是他NBA生涯首次在比賽中被趕出場。 Doncic今天被防守強悍的溜馬給守得相當不舒服，全場14投僅有3中，只得到了8分。在上半場最後一次進攻沒要到犯規後，Doncic向裁判不停抱怨，也讓他吃到本場第一次的「T」。 易籃再戰後，Doncic因為不滿一次判決，之後用腳將球給踢飛，而這一個動作自然不會被裁判所接受，很快給了他第2次技術犯規，他也因此得離開球場。 Doncic是聯盟近年最受矚目的新星，被認為很有機會拿到最佳新人，不過他畢竟也才19歲，要如何控制場上的情緒，可能是未來他必須學習的目標。更多 NOWnews 今日新聞報導MLB／新競爭者出現？ 馬查多父爆料：你們一定沒想到MLB／小熊老大取笑聖路易斯 神捕莫里納回嗆：魯蛇！更多追蹤報導不滿恩比德危險衝撞 威少賽後髒話飆罵林書豪回歸送6助攻 老鷹後繼無力遭逆轉戴維斯驚傳受傷 鵜鶘拚季後賽恐不樂觀喬治神奇「四分打」 雷霆客場上演大逆轉火箭簽法瑞德 有望加速解放甜瓜精彩運動影音",
        "301 Moved Permanently": "",
        "Access Denied": "\nReference #18.34051ca3.1588332407.29ea6b5\n",
        "奇力新去年營收創高 3大產品線調整完畢 今年再戰新高 ": "電感大廠奇力新 (2456-TW) 今 (7) 日公告去年 12 月營收 12.05 億元，月減 13.74%、年增 14.66%，去年第 4 季營收 41.28 億元，季減 31.7%、年增 26.7%，去年全年營收 175.53 億元，創下歷史新高，年增 4 成，展望今年，公司認為，隨著電感、磁性材料稼動率、產能逐步提升，加上電阻客戶本季庫存去化可告一段落，營收將繼續挑戰新高。奇力新去年第 4 季雖然因為美中貿易戰影響，電感拉貨動能趨緩，電阻也因為下游庫存水位仍高，加上磁性材料進入傳統淡季，單季業績呈現逐月衰退，不過跟去年同期相比，依舊繳出年增逾 2 成的表現。不過，在去年前 3 季電阻缺貨漲價效應帶動下，奇力新去年無懼第 4 季表現走弱，全年營收依舊創下歷史新高。展望今年，奇力新指出，目前生產電感的越南廠第一及第二期稼動率逐步提升，電阻客戶預計本季庫存可以去化完畢，加上磁性材料去年第 4 季完成去瓶頸，預計電動車占比增加，今年營收可望再續創新高。",
        "金塊、拓荒者強勢崛起 兩大黑馬能攻頂？ ": "金塊和拓荒者今年佔據西區的前段班位置，其中金塊目前排名第二，已經放話要搶下季後賽第一種子，而目前四連勝的拓荒者，可能很快地就能把前面的雷霆拉下來，衝上第三。即使是在瞬息萬變，競爭激烈的西區，看來這兩隊打入季後賽仍不成問題，但他們本季令人眼睛一亮的表現，能否持續下去，進而在季後賽扮演黑馬？說他們是黑馬其實並不公平，因為開季前兩隊就已經被評為戰力前段班，但由於勇士的強大光芒仍是西區主調，加上湖人的起伏搶盡話語權，所以大多數球迷的目光仍是關注過去這三年的西區強隊，而沒有把注意力放在這兩隊身上。不過開季之後，金塊和拓荒者已經用戰績證明他們確實有排名西區前四的實力。金塊的絕對亮點當然在中鋒約柯奇（Nikola Jokic），而今年看到約柯奇在明星賽上場，卻和眾家球星格格不入的畫面時，才真正顯現出他在金塊的中心價值：球隊若以他為軸心運轉，將因為他的全能表現而出現可觀的績效。相反地，他若得去配合其他鋒衛，反而會讓他在場上變得多餘。而約柯奇在今年能夠展現更全面性的主導力，除了他自己本身的成熟時間到了，也是得力於他身邊這群陪他一路打上來的支援陣容，同時在本季發揮出期待中的功能。 美聯社facebooktwitterpinterest拓荒者的第一主角則無疑是後衛里拉德（Damian Lillard），即使他的後場搭擋麥凱倫的得分火力看似不可或缺，禁區一票不起眼的鋒線也建立了必要的合作地基，但在過去五季球隊陣容名單歷經幾次大洗牌的不安定狀況下，球隊的例行賽戰績依舊保持著驚人的穩定，讓里拉德證明了自己做為球隊中心骨的能力。金塊是約柯奇領導的全能型球隊，而拓荒者則是里拉德主控的攻擊型球隊。兩隊的中樞成份有所不同，雖然戰績表現都很出色，但也打出了不一樣的風格。先看團隊表現數據，金塊的得分能力113.3分在聯盟排第三，拓荒者112.8分排第五，攻擊能力是他們得以上衝排名的主因，數據相差不大，而兩隊的得分手段和攻擊風格則不相同，在金塊由約柯奇發動攻勢，看得到更多的內線單打配合傳導外線投射，以及高中鋒策應的空手走位，而在拓荒者則是後衛球星單打和連續外線飆分為主秀。 美聯社facebooktwitterpinterest至於防守表現，兩隊則是僅分居第十及第十六。金塊的防守較佳，是因為約柯奇帶起的防守陣勢，加上米爾賽普（Paul Millsap）的雙塔高度，無論在籃框保護及外圍輪轉上都是相對有效率的體系，而以防守見長的總教練馬龍（Michael Malone）在過去四年的執教不斷注入防守基因的努力，在今年算是有了成效，雖然還不到銅牆鐵壁的程度，但已經足夠讓火力強大的金塊創造出聯盟第二高的得失分差，這也是他們拿下更多勝的關鍵所在。拓荒者的防守體質則是被他們的後場拖累，里拉德和麥凱倫（C.J. McCollum）合作以來，重攻輕守的毛病始終沒有太大的改善。並不是說他們不願意防守，但他們的重心確實放在攻擊，而以兩個矮小後衛為核心運轉的拓荒者，只能靠其他鋒線球員去補平協防時的空隙和對位後的打點劣勢，即使總教練史達茲明白這一點，但也只能在攻守上做出他的取捨。好險拓荒者的內線球員合作防守的能力不錯，沒讓這個問題變得太糟。金塊和拓荒者長人素質和威力，從這兩隊在籃板效率上分居聯盟一二名就可看出一二。兩隊都有歐系長人血統，搭配美式強力前鋒，形成紮實的內線高度和機動力。金塊的約柯奇和米爾賽普，以及拓荒者的諾基奇（Jusuf Nurkic）和阿米尤（Al-Farouq Aminu），都是兩隊的核心內線，而他們的替補席上都有籃板意識強烈的第二陣容，讓兩隊擁有足夠的籃板保護。有意思的是，兩隊的失誤率也是緊挨在一起，分別排在十三及十四名的中段班。金塊以約柯奇發動的策應居多，而球隊在球的流動率上也相對較高，產生失誤的可能也高；拓荒者則是里拉德突破之後的助攻為主，許多時候他和麥凱倫在被包夾之後的傳球也不少，也有更多被抄截掉球的狀況。兩隊失誤率不低的缺點，在季後賽對上防守更強的對手時，其傷害性可能會被放大很多。至於未來的續航力，兩隊本季一路走來的發展劇本和準備工作則是有所不同。金塊開季至今，各種傷病狀況沒停過，期中補強也沒明顯成效，選秀撿來的大物也還沒上場，但他們靠著先前的投資眼光和挖礦能力，讓球隊戰績依舊在西區數一數二。拓荒者相對動作較多，雖然薪資壓力不小，但從季前自由市場、季中交易到買斷市場，球隊都盡力在不大幅增加薪資的前提下引進各種外援。金塊今年的發展主軸，就是展現他們挖金塊的能力，之前選進的年輕潛力礦藏，都在今年一一發光，已經綻放光芒的球員更是金價上漲，四處開花的結果，讓他們可以順利面對傷病問題，戰力仍舊保持在高位。像哈里斯（Gary Harris）季初受傷，讓他無法和穆雷（Jamal Murray）組成驚人後場，但更年輕的畢斯利（Malik Beasley）補上了這塊傷缺，就連第二年的莫里斯（Monte Morris）也能跳出來支援。目前球隊總得分最多的前四位，全是年輕新血。再加上有傷在身，掉到第十四順位才被金塊撿走的前全美第一高中生波特（Michael Porter Jr.），雖然他目前一場球也沒打，但最近也傳出可能即將復出。金塊目前看來真的是挖到了不少金礦，也讓他們在球員輪替上有著源源不絕的輸出。至於資深老將的部分，雖然去年底簽來話題人物楊恩（Nick Young）不到半個月，就雷聲大雨點小地殺出結束，但小巨人湯瑪斯（Isaiah Thomas）在西區傷癒再起，卻可能是一路延續到季後賽的焦點。 美聯社facebooktwitterpinterest另一方面，拓荒者則是不斷墾荒，試著往外在荒地上開墾出新的可能性，這也讓他們有足夠的故事線去打季後賽。拓荒者從季前到季中都不斷厚植板凳深度，也帶來一波一波話題。像是季中交易結束後，在買斷市場上簽來了尼克釋出的話題長人康特（Enes Kanter），為球隊內線戰力買了保險，也讓主力諾基奇休息時的禁區得分能力不致於差太多，而他的放話風格會是一個看點；而交易來了騎士射手胡德（Rodney Hood），也同步提升了板凳的外線能力。最重要的是歷經多年傷病轉隊的小柯瑞（Seth Curry），總算在傷停一整年之後能在拓荒者健康出賽，並在替補席佔有主要位置，打到季後賽若是對上勇士，兄弟對決的話題將遠勝今年的三分球大賽。 美聯社facebooktwitterpinterest今年四月，這兩隊對季後賽將有完全不同的期待。金塊已經連續五年被拒於門外，今年總算等到開花結果，拓荒者則是剛好相反，已經連續五年打進季後賽，但不是首輪下課就是次輪打包。拓荒者總教練史達茲（Terry Stotts）如果今年還無法提升自己的季後賽紀錄，那例行賽的好戰績可能再也保不了他的工作。而金塊總教練馬龍如果可以把金塊帶得更遠，將會是這些陪他們一起挖礦多年的丹佛球迷們所能得到的最大回報。畢竟上一次金塊曾連續十年打進季後賽，但其中只有一次打到西區決賽，其他全是一輪遊，今年挾帶著如此全面的戰力，確實有往上突破的本錢。這兩隊被誤認為黑馬的強隊，無論接下來的季賽劇本怎麼走，他們在西區戰場的探險已經收獲了不小的回報，而到了季後賽的拼搏，黑馬力滿滿的兩隊一樣很有競爭力，他們的比賽也會很有看頭。",
        "〈觀察〉智寶併凱美 國巨集團鎖定產業價格話語權 ": "國巨 (2327-TW) 旗下智寶 (2375-TW)、凱美 (5317-TW) 宣布合併，市場除了認為是透過整併降低短期不景氣衝擊、中期產能調度更完善外，但背後更大的目的，還是透過整併，拓展市占率，加強長期對價格的掌控。智寶與凱美上周宣布將以換股方式合併，由智寶以 1.165 股換取凱美 1 股，未來凱美將為消滅公司並下櫃，智寶則改名凱美電機維持上市。雖然雙方表示，主要是藉由整併加強拓展 5G、車載、IoT 三大商機，不過市場認為，今年鋁質電容的能見度低，價格也較為疲弱，雙方合併的目的，還是降低市場不景氣的衝擊。不過從國巨集團布局來看，此次內部整併，除了可以利用產業景氣轉淡時加強產能調度，降低影響外，更重要的是拓展市占率，未來對價格的掌握度也更高。此外，由於終端需求疲弱，導致目前下游客戶都不敢下長單，普遍都都是短交期急單，產能調度可以說是非常重要，透過整併，短期能夠因應客戶，長期則能提升市占，取得鋁質電容價格的發話權，可以說是一舉兩得。目前國巨在全球 MLCC 市占率達 13%，與日廠太陽誘電並列第 3，電阻方面，國巨本身就擁有 24% 的市占率，為全球龍頭，加上奇力新旗下的旺詮也擁有 9% 市占率，加起來擁有 33% 的市占率，在 MLCC、電阻價格方面，都具有一定的影響力。",
        "回應習對台談話 白宮強硬表態：停止打壓台灣並恢復兩岸對話 ": "李伊晴國際瞭望達志2019-01-08 11:20中國大陸國家主席習近平日前在《告台灣同胞書》發表40周年紀念會上提出堅持「一中原則」、探索「一國兩制」的台灣方案等五項對台原則。對此，美國白宮首度表態，做出強硬回應，要求北京停止打壓台灣，並呼籲恢復兩岸對話。習近平上周在《告台灣同胞書》裡提出5點對台政策，強調一個中國原則，並指不承諾放棄使用武力。 白宮國安會發言人馬奇斯（Garrett Marquis）6日在推特上分享《華爾街日報》報導總統蔡英文回應的文章，並表達美方立場，指出「北京應停止打壓台灣，並恢復與民主選舉出來的政府恢復對話」。 馬奇斯表明，美國「拒絕」使用武力脅迫台灣人民的方案或威脅，美方認為，任何解決兩岸分歧的方式都必須是和平的，而且必須基於雙方人民意願。 對此，駐美代表處感謝美國等理念相近的國家發聲支持台灣人民，讓台灣人民更有勇氣堅持自由民主的道路。 總統府發言人林鶴明也對美方表達感謝，他說，美國是台灣在國際上最重要的盟友，持續而良好的台美關係、穩定的東亞區域局勢，對於包括台美在內的區域各方都至關重要。 林鶴明強調，台灣會持續與美國政府緊密合作，發展更為堅實的夥伴關係，共同為區域的和平穩定與福祉貢獻力量。  Beijing should stop its coercion & resume dialog w/ the democratically-elected administration on Taiwan https://t.co/GPxtHp9mFn 2/22019-01-032019-01-032019-01-022020-02-13服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "NBA》亂踢球遭首度驅逐出場   東契奇笑稱：足球功力待提升 ": "爆獨行俠人氣新秀東契奇，今在第三節後段因用腳踢球，生涯首度遭驅逐出場。（美聯社）〔體育中心／綜合報導〕獨行俠今在客場不敵溜馬，超級新秀東契奇（Luka Doncic）還因為踢球領到自己單場第2次技術犯規，生涯首度遭驅逐，賽後受訪時，這位超人氣新秀表示自己踢球只是覺得好玩，最後也搞笑地說自己「踢足球的功力可能有待提升」。「歐洲金童」東契奇本季在NBA人氣快速爆紅，明星賽票選還超越勇士球星「萌神」柯瑞（Stephen Curry），僅次於明星賽人氣王「詹皇」詹姆斯（LeBron James）。請繼續往下閱讀...而此役東契奇有些不在狀態，上半場打完他就因退場過晚，先領到第一次技術犯規，而在第三節最後3分鐘獨行俠暫停時，東契奇用腳踢球但卻太用力，球直接飛起掉到觀眾席，讓他領到此役第2次技術犯規、直接遭驅逐出場。相關影片請點我隨後東契奇用毛巾蓋住頭下場，雖然一臉不可置信，但仍面帶笑容慢慢走回休息室。賽後受訪時東契奇替自己喊冤，表示自己只是做了踢足球的動作，並不是真的要把球踢上觀眾席，不過因為球被踢飛出去，他也知道裁判應該會直接把他趕出場。他也表示過去在歐洲打球時，自己好像沒有因為踢球被驅逐出場過，可能兩個聯盟的規定不太一樣，但他也表示自己不會因此產生負面情緒。「我就是想玩一下，但球卻沒控制好，回去之後我一定會多練習踢足球的技術。」東契奇說道。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "踏著前人的屍體前進！寒武紀大爆發和逝去的埃迪卡拉生物群——《地球毀滅記》 ": "分享\n\n\n\n\n\n\n\n\n\n\n\n大約五億四千萬年前，埃迪卡拉紀世界毀於一旦，在「寒武紀大爆發」這演化史上最重要的一刻，戲劇性的遭到掃平。寒武紀大爆發是驚人的生物超新星爆炸，自此動物（也就是會到處跑、會吃其他生命維生的生物）世界才真正誕生。儘管之前那停滯不變的時代裡也有化石暗示動物的出現，但在埃迪卡拉紀混濁海洋的主宰者，仍是活動力不佳、外觀呈碎形（fractal）的生物。這一切都在寒武紀揭幕時徹底改變。動物迅速分化，推翻原本的古怪生命型態，以五花八門的更古怪生命型態取而代之。雖然寒武紀大爆發未能列入正統五大滅絕事件之一，但它的確可能標記著複雜生命歷史上，頭一回類似的集體大型死亡事件，和我們一般的認知完全不同。碎形的概念，也就是說埃迪卡拉紀存在的生物，可能會像這種感覺。該圖為曼德拉集合呈現的碎形。圖／Wikipedia如果說，在紐芬蘭與其他地方，埃迪卡拉紀那些被遺忘的生物看起來像外星人塗鴉，那麼在寒武紀大爆發取代它們的那些花枝招展的生物，看起來就像是外星人本身。海洋裡突然擠滿奇詭的生物，牠們的模樣勝過最狂野的迷幻藥夢境；事實上，寒武紀有一種動物的確命名為「怪誕蟲」（Hallucigenia），還有一種是五隻眼睛、該長嘴巴的地方卻長了根手臂狀怪異附肢的「歐巴賓海蠍」（Opabinia），研究者首度在科學會議中介紹牠時，獲得滿堂哄笑。還有別的，比方說怪到可當經典的「奇蝦」（Anomalocaris），樣子像是有波浪狀外表的魔化龍蝦，當我們想像牠在一般生命體系中的定位時，總被引得忍不住對牠瞇眼細查。這些長得面目全非的生物如今停靈在博物館展覽室裡，又在藝術家筆下散發誘人魅力，提醒我們這顆行星從降生至今，已有過許多全然不同的世界，雖然技術上它一直是同一顆「地球」。上述某些動物界的實驗只是實驗而已，某些實驗失敗了就再也不會重現，其他有的比較成功；那些源自於寒武紀大爆發的怪異生物裡頭，其中一個說不定就是我們的老祖宗，牠是兩寸長、長得像文昌魚、其貌不揚的「後斯普里格蟲」（Metaspriggina）。寒武紀大爆發出現的怪誕動物們：怪誕蟲（左）、歐巴賓海蠍（中上）、奇蝦（右）以及後斯普里格蟲（中下）的模樣。／Wikipedia寒武紀以來，動物影蹤處處可見，造成化石紀錄裡突然的轉變，這種看似自發的現象讓達爾文傷透腦筋。後來經過一百多年的研究，學者發現所謂「大爆發」並不是發生在極短時間內，但以地質學角度來看，這效率仍高得驚人。學界仍對大爆發的成因爭論不休，學者說法包括：因為海洋中含氧量上升（氧氣可能是由生物自己出產），所以能支持動物更有活力的生活方式；其他學說的推測性更強，比如說：視覺的出現讓掠食者與獵物的零和競技場突然大放光明，點燃掠食者間軍備競賽的引線。然而，在熱熱鬧鬧的寒武紀大爆發裡頭，前一個短暫世界的悲傷故事卻無人聞問，那些被遺忘的神祕形體永遠從世上消失。動物世界急遽膨脹之後，海底下那些肉墩墩的奇怪葉狀生物和氣球般的蛞蝓形生物，就再也無影無蹤了。「這是因為生物演化出新行為，最終導致的一場大滅絕。」范德比大學（University of Vanderbilt）古生物學家、埃迪卡拉紀專家達勞（Simon Darroch）如是說。我在巴爾的摩一場地質研討會上與達勞談話，他是個稚嫩而可親、說著流利正規英語的科學家。他在一群蓄山羊鬍、稍顯孤僻、出沒於全美各地地質研討會的美國中西部中年男子裡，特別顯眼。寒武紀大爆發之前的奇異世界，是個禪意花園，充滿長在海床上的陌生碎形生物，以及吸附在微生物蓆（microbial mat）上拼布似的奇怪團狀物；長久以來，古生物學家都對這個世界的消失大惑不解。不過，達勞和同僚在 2015 年宣布解決這個古老懸案，答案就是生物大滅絕。寒武紀大爆發之前，是一處充滿長在海床上的碎形生物與拼布似的奇怪團狀物的僻靜花園。圖/Von Ryan Somma@wiki [CC BY-SA 2.0]「我們以為，生物大滅絕需要非生物性的因素來推動，像是小行星撞擊或是長期火山活動；但證據顯示，有些生物自身會造成環境改變，導致大量複雜的真核生命的滅絕。我覺得相當類似人類現在的作為。」有一種特定的新行為似乎應為這場動亂負最大責任：挖地洞。紐芬蘭與其他地方的奇特幾何生物，必須身處富含有機質、鋪著噁心但不被擾動的微生物泥的海底來存活。一旦寒武紀大爆發正式揭幕，動物占據地表後就開始在海床亂翻亂攪；對前朝埃迪卡拉紀那些待在海底、從平靜汙泥層中吸收養分的拼布似的奇怪團狀物而言，這簡直是大災難。事實上，這些岩層中生物鑽孔的生痕，成了地質學家標記寒武紀的起點。這些洞穴的始作俑者可能是所謂的「陰莖蟲」（penis worm，這不是在開玩笑），牠們翻騰著鑽過原始海床，把埃迪卡拉紀生物棲息地給毀了。在地質學家眼中，這些鑽孔標誌著地層的質變，與過去數十億年形成的無生物鑽孔的岩層明顯不同，可以標誌著地層間的質變；接下來五億年的岩石紀錄裡可能都找不到類似的改變，直到人類為了尋求礦物和化石燃料，在岩石上打出數英里深的大洞為止。寒武紀大爆發的動物新貴開始過濾海水，並將更多過去懸浮在水層中的有機碳送往海床；換句話說，牠們開始拉屎了。結果呢？前代埃迪卡拉紀的怪異碎形葉狀生物一下子發現自己浮在乾淨得嚇人的海洋裡，沒有東西可吃。另一方面，寒武紀新型動物抽出水中含碳懸浮物送到海床掩埋，促進海中溶氧量增加；當時海中生物之間軍備創意競賽不斷加劇，大幅增加的溶氧量可能更強化這個情況，把慢悠悠的可憐生物遠遠拋在後頭。岩層中生物鑽孔的生痕，成了地質學家標記寒武紀的起點。而原始海床經過這一番攪和，反而將埃迪卡拉紀生物棲息地給毀了。圖／Ocean Exploration and Research藉由濾淨海洋，地球變得更適合更多動物生存，並刺激出生物學上更瘋狂的實驗。處在一個觸手、外骨骼和利爪等軍武不斷出現的世界裡，拼布團狀物或不會動的碎形藻類還能有希望嗎？有種想法尤其流行在非科學家之間，人們以為「我們對地球破壞之嚴重已達地質規模」，只是人類自我中心的傲慢想像；這種想法其實誤解了生命歷史。從地質史來看，微小的創新就可能讓地球化學整個重組。因此現在人類對環境造成的影響，當然可能與寒武紀大爆發那些濾食性動物一樣有影響力。「這想法沒什麼大不了，但人們卻很難接受。我覺得是因為我們不認為自己在天地運作中有那麼重要，」達勞說：「可是這兒有個例子，五億年前發生過非常類似的事。很多人把過去生物大滅絕的滅絕速率，跟現在我們逼使物種滅絕的速率相比，而這兩者都是由新行為的演化，與生態系裡的新工程所造成。」寒武紀挖地者為了自己的利益，將微生物蓆的世界重新塑造；人類也已將一半的陸地開墾為農業用地。我們甚至開始改變海洋的化學性質，用二氧化碳將它酸化，從農業腹地裡洶湧溢出的氮肥與磷肥使得整片大陸棚缺氧。當前這些令人眼花撩亂的科技，放眼整個生命史上，有什麼飛躍性創新能與之相比？答案大概只有寒武紀大爆發時生物層出不窮的新花樣。再怎麼說，我們的重要性應當都不會輸給陰莖蟲吧。「我在想，這裡就是個生態工程造成生態危機的例子，」達勞說：「面對『歷史正在重演』的事實，我們不應該感到很訝異、很震驚，或是很不能置信。生物是一股非常強大的地質力量。」 本文摘自《地球毀滅記：五次生物大滅絕，誰是真凶？》，天下文化出版。火災來了怎麼逃？帶你破解常見火災迷思《可能性調查署2》上線囉！接下來每周五都會有新影片，快去按讚訂閱開啟小鈴鐺！MegaHouse 解剖模型 | 限量特賣| 只到4/30天下文化成立於1982年。一直堅持「傳播進步觀念，豐富閱讀世界」，已出版超過2,500種書籍，涵括財經企管、心理勵志、社會人文、科學文化、文學人生、健康生活、親子教養等領域。每一本書都帶給讀者知識、啟發、創意、以及實用的多重收穫，也持續引領台灣社會與國際重要管理潮流同步接軌。",
        "〈觀察〉下櫃潮？不單純的年代 越單純的轉投資越好 ": "志超科技 (8213-TW) 將收購旗下統盟電子 (5480-TW) 流通在外股權，統盟預計將在 3 月 29 日下櫃，這是今年首家 OTC 廠商下櫃的案例；無獨有偶，應華 (5392-TW) 也將換股合併轉投資捷邦 (1566-TW)，捷邦也將在 6 月 29 日下櫃。這兩個例子都顯示，美中貿易衝突襲來，衝突雙方時而強硬、時而態度軟化，消費市場緊縮、生產擴充放緩，已使企業經營面臨太多不可預知的變數，於是企業集團重整與單純化組織，已成重要課題。在這兩個例子中，即將下櫃的統盟、捷邦公司，都屬股價長期低於淨值的低價股，且營收多併入母公司，導致股價低且發揮不了市場籌資功能，同時，又要耗費人力、資源維持報表、簽證等，反而讓「集團股」成員，逐漸變成一大負擔。以能率集團來看，該集團從最初擁有上市的佳能 (2374-TW)，能率先後拿下怡安科技 (現更名應華精密)、上奇 (6123-TW)、豐聲 (8071-TW)(現更名為能率網通)、毅金 (現更名為捷邦)，看似枝葉繁盛，但控股方、轉投資事業複雜，不僅市場投資人難以理解，連集團對外商業談判有時也難以順利進行，也是此次能率集團決定進行換股方式，將捷邦整併進應華主因，整併後對應華也是好事。就 PCB 廠來看，過去以來，包括九德、祥裕、晟鈦、統盟、宇環、永兆、弘捷、華韡等中小型 PCB 廠原經營者，陸續退出經營，接手者改朝旅遊服務、電商、文創或影像等事業，其中，只有楊氏家族退出經營圈的統盟及宇環，因獲志超投資及奧援，目前仍以 PCB 業為主要經營項目，但統盟也將於 3 月 29 日下櫃併入志超集團。志超 2008 年 6 月投資統盟電子，目前直接控有統盟 50.21% 的股權，志超決議將以每股 15.5 元的價格收購統盟電子流通在外 49.79% 股權，完成後，統盟將納為志超 100% 持股子公司。統盟預計將在 3 月 29 日下櫃，並撤銷公開發行。",
        "影像：穿起黃背心的他們": "有些戴上皇冠、穿上奇裝，也有戴上游泳鏡來預防催淚彈，特色頭盔以保護自己。他們都是堅持每週都走上法國街頭的黃背心抗爭者。法國的「黃背心運動」踏入第十三個週末，示威者仍然每週依舊走到街頭抗議，與防暴警察對峙。雖然法國總統馬克龍已撤回示威者們當初反對的燃料稅，以及宣布一系列紓困措施，包括將最低工資提高7%至每月€100，但示威者對政權的憤怒似乎沒有明顯消退的跡象。參與運動的人數隨著每週過去慢慢減少，據紐約時報報導，法國警方估計在上週末全國有約51,000人到街頭示威，是運動起初的五分之一。示威者的訴求亦由當初有目標地要求撤回燃料稅，演變成今天模糊地要求提高工資，減少徵稅。堅持每週都到街頭抗議的示威者，有些穿上奇裝異服，有些簡單地戴上一副游泳眼鏡來預防催淚彈，也有一些把訴求貼在自己的頭盔上。美聯社攝影記者 Kamil Zihnioglu 與多位示威者交流後，拍下他們的肖像，也是拍下他們對政權的意見。雖願意上鏡，卻因為害怕有被後續追究的可能，也怕與運動中的激進力量扯上關係，因此他們都不願意透露自己的姓氏。已是端會員？請 登入賬號端傳媒深度時政報導華爾街日報實時財訊全球端會員智識社群每週精選專題推送法國「黃背心運動」已經踏入第三個星期，上周六法國全國最少3.6萬人參與示威，更引發嚴重警民衝突，事件造成412人被捕，133人受傷。這無法僅僅用政治立場或者是否支持某件政策去理解，其中重要之處在於，人們覺得自己的政治權力不夠，他們想要削弱現在的政治人物的權力，而增加自己的。「知識分子們發現群眾不再需要他們來獲得知識；群眾們所了解的比知識分子更完美、更清晰」",
        "《電腦設備》上奇旗下昕奇雲端，與軟領成物聯網策略合作夥伴 ": "上奇(6123)百分之百轉投資的昕奇雲端科技(GCS)與軟領科技(SoftChef)宣布成為2019物聯網策略合作夥伴，雙方互以彼此的優勢合作，軟領科技專業以提供技術輸出與物聯網軟硬體整合服務，昕奇雲端科技則以領先業務擴展實力與AWS雲端專業服務，共同推廣雲端物聯網全方位的整體解決方案，成為物聯網市場的堅固基石。昕奇雲端科技是亞馬遜雲端服務AWS的APN進階諮詢合作夥伴(AWS Advance Consulting Partner)，分別在香港及東南亞均有服務據點。今年通過ISO 27001資訊安全系統管理認證，有豐富的雲端導入經驗，客戶產業涉及數位影音串流產業、視覺媒體、電商平台、互聯網及物聯網等各種不同領域。軟領科技是策略合作夥伴的技術輸出方，同時也是AWS的技術合作夥伴，曾獲得亞馬遜AWS頒發的2018 New APN Partner of the Year年度技術夥伴獎，並受邀參加2019 AWS IoT Lab開幕典禮，成為首批合作夥伴。所提供解決方案即智慧管理設備的SaaS(Software-as-a service軟體即服務)工具，不僅是IoT物聯網管理平台sensor.live，可自動配置AWS IoT服務，也包含幫助客戶整合硬體設備上雲、客製商業邏輯系統(Business Logic System )與行動應用App等等整體的商業解決方案，在工業自動化、消費性電子產品、環境控制或是智慧交通等等領域皆有豐富的整合經驗，相信隨著雙方合作必能為物聯網市場帶來更大的經濟效益。昕奇雲端科技與軟領科技雙方的合作，不僅是為物聯網雲端應用服務建構強固的基底，讓客戶能在未來5G世代的發展與應用能全力發揮，更能以AWS雲端基礎服務與資訊安全的技術服務，展現物聯網競爭力，並擴展全球市場。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "上奇旗下GCS 獲AWS MSP託管服務夥伴認證 ": "上奇科技（6123）旗下轉投資雲端子公司昕奇雲端科技（GCS）邁向新里程碑，獲AWS MSP託管服務合作夥伴認證（Managed Service Provider, MSP），成為AWS MSP全球託管服務合作夥伴之一，是上奇雲端服務事業的重要里程碑。上奇集團發言人魏茂發表示，在全球SaaS與IaaS的持續成長趨勢之下，加大雲服務投資與區域化生態圈的共建是上奇發展雲服務的重要方向，集團於去年（2018）4月任命現職上奇轉投資公司碩泰網通總經理李正雄擔負重任，為昕奇雲端科技（GCS）總經理，以其既有資通產業的經驗帶領團隊厚植實力，發展碩泰網通與昕奇雲端科技的綜效與擴展事業版圖。昕奇雲端科技（GCS）總經理李正雄表示，AWS位居IaaS（基礎設施即服務）領導者，也是企業移上雲或新創者會優先考慮使用的。昕奇雲端科技今為AWS MSP認證之託管服務合作夥伴，即表示昕奇雲端科技整體資訊安全無虞，更具有AWS雲端管理、監控、優化等專業能力，同時也完成自有的雲帳務平台系統。李正雄表示，現在獲得AWS國際保證，相信未來一定可以提供最佳的技術支援及售後服務給客戶。隨雲端運用趨勢和物聯網（IoT）時代發展，IT重心逐漸轉至雲端，公有雲市場需求日漸提升。根據研究報告顯示，2019年全球軟體支出可成長8.5％，兩年後再成長8.2％，全球GDP將達4,660億美元，其中有半數貢獻來自數位化。未來將有越來越多企業積極朝數位原生企業（Digital Native）發展，調查數據在在指出雲端發展的無限可能性，產業趨勢必然將持續向上攀升。昕奇雲端目前以亞太區域平台的接地服務，總部設在台灣、在香港、馬來西亞均有服務據點，團隊可提供海外客戶多國語言技術服務，並陸續評估與開發其他服務據點。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "NBA／帕克高掛球鞋 波波維奇、柯爾獻上祝福 ": "\r\n夏洛特黃蜂「法國小跑車」帕克（Tony Parker）在今天無預警宣布退役，結束長達18年的NBA球員生涯，對於過去17年來見證了帕克從一名聯盟年輕後衛成長為總冠軍賽MVP，馬刺教頭波波維奇（Gregg Popovich）也送上祝福，希望帕克能夠享受人生。\r\n帕克在年僅19歲時就來到美國投入NBA選秀，並在首輪第28順位被馬刺挑中後展開傳奇般的一生，他與鄧肯（Tim Duncan）、吉諾布里（Manu Ginobili）組成傲視聯盟的「GDP連線」，讓馬刺成為聯盟中歷久不衰的頂尖強權，並在2003、2005、2007與2014年四度拿下總冠軍，其中帕克還在2007年獲選總冠軍賽MVP，邁向生涯高峰。\r\n儘管在生涯最後一個賽季他脫下馬刺招牌黑衫加盟黃蜂，但仍無損帕克在聯盟中的地位，在今天帕克低調宣布退休決定後，馬刺教頭波波維奇也送上祝福，「帕克有一段很棒的職業生涯，我很榮幸在他19歲時就開始與他合作，我一路見證他的成長，不論是作為一名球員還是商人，他就是那麼獨一無二，我希望未來他在場外能如同場上般活躍，享受人生的下個階段。」\r\n至於從球員生份退休前曾在馬刺與帕克合作過一個賽季的勇士主帥柯爾（Steve Kerr）也直言，帕克早已預約名人堂位置，「我很了解他，不僅是因為我們當過隊友，因為我也曾在聖安東尼奧住過一段時間，他是一位很棒的隊友兼朋友，他一有段很出色的職業生涯，未來也肯定是名人堂的一員，我祝福他。」\n                    針對NBA主席席佛（Adam Silver）對於火箭總管莫雷（Daryl Morey）日前在社群網站表達「支持香港」所做的回應，席佛表達NBA支持莫雷有行使言論自由的權利的言論。此事繼續延燒結果，負責                  \n                    2019年拿坡里世大運，我國體操「鞍馬王子」李智凱今天在鞍馬決賽，再度端出招牌「湯瑪斯迴旋」，最終以總分15.400分...                  \n                    詹姆斯（LeBron James）狂飆37分8籃板7助攻3抄截，成為史上第3位總得分超過34000分的球員，僅次於賈霸（Kareem Abdul-Jabbar）的38387分和「郵差」馬龍（Karl                   \n                    詹姆斯（LeBron James）在今天對公鹿的第二節利用罰球機會拿到第7分和第8分，使得他生涯總得分正式突破34000分，成為史上第3位達到34000分的球員，同時更以35歲又68天刷新最年輕紀錄。                  \n                    因傷缺陣4個月後，柯瑞（Stephen Curry）終於在今天主場對暴龍的比賽中正式回歸。柯瑞此戰上場27分鐘，不過手感顯然還有些生疏，16投僅6中，包括三分球12投3中，得到23分7籃板7助攻。\r\n                  \n                    根據《The Athletic》的報導，有消息人士透露，聯盟樂觀預估的復賽時間大約是在6月中旬，不過前提是，聯盟只有在得到美國疾病控制與預防中心（CDC）的許可之下，才會宣佈賽事回歸。\r\n\r\n消息指出                  \n                    繼爵士、活塞、籃網先後出現7例肺炎確診後，今天包括湖人、76人和金塊又有6位隊職員確診。\r\n除此之外，先前接受檢測的塞爾蒂克也發表聲明，球隊有一位球員檢測呈現陽性，儘管球團未透露該球員姓名，但陣中後衛                  \n                    NBA受到新冠肺炎疫情衝擊，先是勇士隊宣布明天主場迎戰籃網隊將閉門比賽，而原訂今天上午8時進行的爵士與雷霆隊之戰卻在賽前臨時喊卡，爵士中鋒（Rudy Gobert）確診新冠肺炎，聯盟緊急宣布即刻暫停賽                  \n                    快艇前往舊金山作客，靠著全隊7人得分達到雙位數，並且轟進20記三分球，以131比107輕鬆痛宰勇士。\r\n\r\n勇士吞下本季第50敗，這也是球隊自2009-10年賽季以來，再度單季輸了至少50場，同時也確                  \n                    明星賽過後的首場比賽，楊恩（Trae Young）火力大爆發，全場25投12中，包括三分球15投8中，19罰18中，狂轟50分8助攻，創下生涯得分新高，其中第四節豪取20分，帶領老鷹扭轉戰局，在主場以                  \n                    在大一球季開打前因為一場嚴重車禍休養了超過一年半，文化射手余孟耘雖然UBA生涯起步比別人慢了不少，不過去年他與林秉聖一同...                  \n                    爵士兩名當家球星戈貝爾（Rudy Gobert）、米契爾（Donovan Mitchell）皆確診新冠肺炎，知名記者「沃神」沃納羅斯基（Adrian Wojnarowski）今日爆料，隊上已經有人開始                  \n\n\n\n\n\n",
        "F": "\n\r\n美國加州莫雷諾谷的馬奇空軍基地（March Air Reserve Base）消防官員何樂戴（Timothy Holliday）周四（16日）表示，一架打算返回該基地的F-16戰鬥機，當地約下午3時45分左右撞進基地附近一座倉庫墜毀。\n\r\n墜機衝擊引發建築物起火，但何樂戴說「火勢不大」。《美聯社》報導，馬奇空軍基地發言人科芬頓少校（Maj. Perry Covington）表示，飛行員在墜毀前彈射逃生，人平安無事。他也表示，地面上未傳出有人員受傷。\n\nF-16墜入倉庫後起火，倉庫內部瀰漫黑煙。 圖／擷自Twitter/@abcrobmcmillan/Jeff Schoffstall\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國國會眾議院經過漫長辯論後，當地18日晚間表決總統川普彈劾案，根據CNN現場轉播，眾院提出的兩項彈劾條文，皆以過半以上票數過關：在435席的眾院，第一項條文「濫權」，表決結果是230票贊成、197票反對；第二項條文「妨礙國會調查」，229票贊成、198票反對。川普成為美國史上第三位遭到彈劾的總統。                  \n                    前助理指控近30年前遭他性侵，黨內外壓力如排山倒海而來之際，美國總統參選人拜登（Joe Biden）今天表示，他在反性暴...                  \n                    消息人士24日表示，美國海軍作戰部長吉爾迪上將已建議讓羅斯福號航空母艦前艦長克羅齊爾上校復職。克羅齊爾先前因寫了一封電子...                  \n                    美國國務卿龐培歐（Michael Pompeo）22日舉行記者會表示，世界各國正專注處理新冠肺炎大流行，而中共正以挑釁行...                  \n                    美國政府高層傳染病專家今天說，美國或許5月會準備好逐步恢復常態。愈來愈多跡象顯示美國疫情已處於高峰期，但有衛生專家強調須...                  \n                    美國總統川普7日兩度譴責世界衛生組織（WHO），批評WHO搞砸防疫工作，拿著多數來自美國的資金，卻高度以中國大陸為中心；...                  \n                    美國境內部分州和城市收到國家醫療儲備分發的醫用口罩、手套、呼吸器和其他必要裝備，以對抗武漢肺炎疫情，卻發生出乎意料的結果...                  \n                    一夕之間工作沒了，而且無家可歸，這是伊莉莎白‧莫拉(Elizabeth Mora)的真實寫照。大約一個月前，她辭去在猶他州的工作，決定搬到拉斯維加斯，在美高梅度假集團(MGM Resorts)擔任掌管供應鏈的部門經理...                  \n                    洛杉磯市長賈西迪（Eric Garcetti）今天在例行記者會上表示，建議市民外出從事必要採買時，可以配戴非醫療用的口罩...                  \n                    新冠肺炎疫情肆虐紐約市，曼哈頓帝國大廈頂端夜間標誌性的白色燈光，30日變為象徵美國心跳的紅色燈光，大樓尖頂則亮起旋轉警笛般的紅白相間的「救護燈」光，向第一線的醫護人員致敬；但此舉也讓部分紐約客感到驚慌。                  \n                    美國總統川普今天表示，他正考慮讓國內航班停飛境內2019冠狀病毒疾病（COVID-19，新冠肺炎）疫情重災區，但強調這會是非常艱難的決定。                  \n                    眾院27日通過規模2.2兆美元的第三波回應新冠肺炎的振興經濟法案，美國總統川普同日下午即簽署，指要為美國家庭、勞工和企業...                  \n\n\n\n\n\n",
        "香港成為第8個在亞太地區啟用的AWS服務區域": "雖然早在2008年就已於香港開設首個CloudFront網路服務節點 (Point of Presence，PoP)，後續也在2013年正式於香港設立辦公室，但直到2017年確認將於香港設置數據中心，AWS才終於在香港地區提供在地化的雲端服務，並且能與全球各地區的AWS雲端服務網路串接。根據AWS說明，香港是繼北京、孟買、寧夏、首爾、新加坡、雪梨、及東京之後，第8個在亞太地區啟用的AWS服務區域，而目前在全球市場已經啟用21個AWS服務地理地區，並且涵蓋64個國家地區，未來2年內將會持續開通4個地理地區、增加12個國家地區，其中包含巴林、開普敦、雅加達與米蘭。此次在香港推出全新服務地區，將可讓香港在地用戶能藉由在地服務提供更低延遲的使用體驗，並且涵蓋3個可用地區，依照不同地理位置對應各自的獨立服務，以及獨立供電、散熱與安全系統，藉此降低因為資料中心事故造成線上服務停擺等問題。目前包含亞洲萬里通、國泰航空、華懋集團、京信通信、福斯傳媒集團亞洲、香港01、滙豐銀行、香港迪士尼、嘉里物流、KeptMe、畢馬威中國、新濠博亞娛樂、新世界發展、壹傳媒、海洋公園、Royale International Group、太古可口可樂有限公司、香港中華煤氣、透納廣播公司、電視廣播有限公司 (TVB)、香港醫思醫療集團等企業均採用AWS服務。此外，包含8 Securities、9GAG、AfterShip、保泰人壽、FinFabrik、GreenTomato、GRANA、Gogo Tech、Haymarket、Kopi、啦啦快送、Madhead（瘋頭）、polljoy、PIXELS、Prenetics、RADICA、SHOPLINE、高創動訊、WeLend、WiZ Connected在內香港新創企業也均採用AWS服務。根據《星期日泰晤士報 (The Sunday Times)》報導指稱，目前英國倫敦警察廳將允許用戶透過智慧喇叭 繼續閱讀…為了進一步讓更多人加入使用，亞馬遜稍早宣布將使Alexa數位助理功能更完整功能進入行動版App內。此外，日前確 繼續閱讀…如今年CES 2017預告，華為開始針對美國地區的Mate 9系列機種釋出更新，將開始加入與亞馬遜合作的Ale 繼續閱讀…",
        "\r\n\t金塊約基奇雙十砸昏馬刺 季後賽扳平戰局[影] ": "（中央社聖安東尼奧20日綜合外電報導）約基奇今天有29分、12籃板的「雙十」表現，率NBA丹佛金塊以117比103擊敗聖安東尼奧馬刺，也讓兩隊在西區季後賽首輪打完前4戰，以2比2戰成平手。美國職籃NBA西區季後賽首輪，由第2種子金塊對上第7種子馬刺的比賽，今天持續在馬刺主場進行，系列賽前3戰打完，馬刺以2比1領先。今天比賽開打後，馬刺在阿德雷奇（LaMarcus Aldridge）獨拿13分帶領下，首節以34比22領先金塊達兩位數，金塊靠約基奇（Nikola Jokic）上半場獨得16分帶領，讓兩隊打完半場，以54比54戰成平手。下半場比賽，金塊在約基奇單節11分率領，打出37比25攻勢，在前3節結束時，以91比79領先馬刺，末節金塊保持領先，最終以117比103獲勝，在7戰4勝制系列賽扳平戰局，雙方以2比2平手。兩隊今天各項數據表現不相上下，但金塊三分球31投15中，命中率是近5成的4成84，相對的，馬刺在三分線外17次出手只命中5球，命中率僅2成94，成為今天比賽勝負的關鍵。約基奇今天另送出8次助攻，莫瑞（Jamal Murray）則貢獻24分、6助攻，克萊格（Torrey Craig）有18分、8籃板，替補的巴頓（Will Barton）、莫里斯（Monte Morris）分別獲得12分、11分。馬刺得分最多的是獲得24分的阿德雷奇，德羅森（DeMar DeRozan）攻下19分，米爾斯（Patty Mills）、福布斯（Bryn Forbes）分別拿下12分、10分。兩隊接下來將在當地時間23日，回到金塊主場進行系列賽第5戰。（譯者：李晉緯/核稿：蔡佳敏）1080421",
        "快訊／F": "▲加州F-16戰機墜毀。（圖／翻攝自Twitter） 美國一架由加州馬奇空軍基地起飛的F-16戰機，今（17）日傳出墜毀在加州商業大樓附近，擦過大樓的側面，駕駛員在墜機前已從機艙內彈出，但目前還未知傷亡情形。 根據「洛杉磯時報」報導，一架F-16戰機今（17）日撞上南加州馬奇空軍基地（March Air Reserve Base）一棟商業大樓，引發火警。 ▲加州F-16戰機墜毀。（圖／翻攝自Twitter） 馬奇空軍基地副消防總長哈勒戴（Timothy Holliday）告訴「洛杉磯時報」（Los Angeles Times），飛行員在戰機於下午3時45分墜毀前彈射逃生。 ▲加州F-16戰機墜毀。（圖／翻攝自Twitter） 哈勒戴說，火勢沒有很大。目前還不清楚現場是否有人受傷。  國防部表示，共軍空警500、轟6K、運8、蘇愷30及殲11等多架各型機，中午由中國南部出海，飛經巴士海峽朝東南航向西太平洋遠海長訓，國防部均派機艦掌握與應處，確保安全。 ▼（圖／國防部提供） 國防部下午發布新聞稿表示，共軍空警500、轟6K、運8、蘇愷30及殲11等多架各型機，中午由中國南部出海，飛經巴士海峽朝東南航向西太平洋遠海長訓，除了轟6K繼續向北經宮古水道飛返駐地外，其餘共機循原航線飛返駐地。國防部指出，中國藉軍事行動、輿論戰「文攻武嚇」，企圖改變台海現狀的事實，此舉無助於台海和平，更影響區域穩定與安定；國防部強調，中共軍機活動全程，國軍均依規定運用聯合情監偵，並派遣機、艦嚴密監偵掌握與應處，確保台灣空域與海疆安全，籲國人安心。據了解，我駐花蓮F-16戰機今曾因此緊急升空攔截。 ▼（圖／國防部提供） 根據國防安全研究院出版的「2018中共政軍發展評估報告」，自民國106年11月至去年6月，戰機繞台共20次。其中共有3次貼近M503航線，分別是5月14日、17日及24日；而共軍航艦遼寧號艦隊自102年11月首次跨海區訓練後，截至去年4月，共繞台5次。 ▼（圖／國防部提供） 去年12月18日，則是11月24日台灣九合一縣市長選舉落幕後，共軍首次執行遠海長訓；而在今年3月31日，共軍2架殲11戰機則穿越台灣海峽中線，根據公開披露訊息，這也是繼西元1999年兩國論後，首度穿越台海中線；期間也有多次穿越日本宮古海峽進行遠海長訓，雖然未執行繞台，但專家學者曾表示，已造成區域的緊張關係。  根據媒體報導，蔡政府已放棄向美國購買F-35B垂直起降戰鬥機，轉向爭取購買72架F-16V殲擊機。據了解，其中66架將用來加強台灣空軍的戰鬥能力，另外6架是替代曾發生空難而失事的F-16A/B殲擊機。目前美國已批准此軍售案，總金額約新台幣101億元，而這款F-16V殲擊機，已有許多國家陸續向美國採購，台灣將成為全球第一個使用的國家，日前也傳出升級上有鏽蝕，讓台美雙方都相當震驚。 ▲台灣之前一直想採購F-35B垂直起降戰鬥機，但若美國將F-35B給台灣，必定會引起大陸強烈反彈。（ 圖 / 維基百科 ） 自2002年以後，花蓮基地的F-16戰鬥機成軍以來，台灣空軍就沒有再採購新戰機。前總統馬英九在任期內時，國防部就曾表示有意採購美國製造的F-35B垂直起降戰鬥機，由於F-35B只需很短的跑道就能起飛，承載量低的時候還可以垂直起降。有媒體報導，若台海一旦開戰，機場將成為共軍飛彈攻擊焦點，有F-35B就可以避免跑道受損，而無法起飛作戰。 但若美國將F-35B給台灣，將極有可能會引起大陸強烈反彈，使得台灣在採購F-35B上，遲遲得不到美國的允許。在無法獲得F-35B的前提下，台灣選擇退而求其次，續購任務量最大的F-16殲擊機，並選擇目前最新規格的「F-16V」，此為F-16系列的最新版，性能位居台灣現役戰機中之冠，除此之外，台灣原有的F-16殲擊機，目前也在逐步升級為F-16V最高性能款。 ▲美國進行首架的F-16V戰機性能提升時，並未考量台灣潮濕的氣候，導致已有戰機繡蝕等問題。（ 圖 / 維基百科 ） 根據報導指出，當初美商洛馬公司在美國進行首架的F-16V戰機性能提升時，氣候屬於乾燥，並未考量台灣的海島型氣候，遺漏了除鏽項目，導致美國在台灣進行改裝時，已發現不尋常的金屬鏽蝕狀況。軍方人士也表示，為強化F-16V戰機隊的整體後勤維修，經美方同意在台設立F-16V戰機廠級維修中心，以整合國內維修技術，並培養此相關技術的維修人員。 ▲最新款的F-16V殲擊機，可同步360°掃描周圍及同時追蹤不同目標，還具備頭盔瞄準系統，讓飛行員可以「眼睛看哪，飛彈就打哪」。（ 圖 / 維基百科 ） 值得注意的是，目前這款F-16V，搭載不少F-35同級的新科技，並換裝APG-83主動電子掃描陣列雷達，類似昆蟲的複眼，可以不需要轉動天線，就能進行同步掃描及追蹤不同目標，此外，還引進最新款的AIM-9X響尾蛇飛彈，搭配飛行員的頭盔瞄準系統，可以讓飛行員目光看哪，飛彈就能射哪，大幅縮短反應時間，提升擊殺率。 ▲美國軍機編號：大改良會以英文字母作編號、小改良則以批次數字作為編號。（ 圖 / 維基百科 ） 除此之外，以往美國軍機編號皆是以英文字母代表改良型。例如F-15第一代生產型是F-15A（雙座型稱作F-15B），第二代就是F-15C及F-15D。而即使同一生產型內，細部配備也會有所不同，並以批次數字代表「小改裝」的編號，像是F-15A/B，就包含了Block5、10、15的小改裝型號。如今F-16的改裝版被稱作F-16V，那未來雙座機的命名要如何區分，空軍高階官員則坦言表示，目前還沒想到此問題。  中美貿易戰持續升溫，美國也不忘秀出軍事實力，本月11日一架美國可攜核彈的B-52H戰略轟炸機由關島美軍基地起飛進入中國東海防空識別區後再返回。這已經今年美軍B-52戰略轟炸機第5次接近中國海岸。 「飛機守望」推特（Aircraft Spot）日前發布訊息指出，可攜核彈的B-52H戰略轟炸機，於台灣時間11日凌晨5時10分從關島安德森空軍基地起飛，從台灣東側經過再向北飛，進入中國東海防空識別區後，再一路沿著識別區邊線朝東北方日本前進，最後再返回關島結束任務。 從公開的飛行路線圖所見，這架B-52H戰略轟炸機在識別區內飛行的時間不算長。目前中美雙方未對此事作回應，不過六月份時大陸外交部發言人華春瑩才呼籲過美國，勿在東海和南海區域挑釁，任意挑戰底線是需要付出代價的，並表示中國大陸是不會因為美方軍艦軍機就退縮的，必要時會採取必要措施捍衛國家主權和區域穩定，但美方似乎不重視中國大陸的警告。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "NBA／約柯奇大三元壓拓荒者 金塊扳平戰局 ": "\r\n《季後賽東區對戰表》\r\n《季後賽西區對戰表》\n\r\n經過第三戰四度延長的史詩大戰，金塊隊和拓荒者隊今天在西區第二輪的第四戰交手又纏戰到最後一刻，金塊長人約柯奇（Nikola Jokic）繳出季後賽個人第四次「大三元」，拓荒者「雙槍」里拉德（Damian Lillard）和麥凱倫（C.J. McCollum）則是聯手轟進57分，戰況拉鋸，最終金塊靠穆雷（Jamal Murray）最後6罰俱進穩住勝果，驚險以116：112收下勝利，也將系列賽2：2扳平。\n\r\n穆雷首節手感火燙，6投5中拿13分，不過里拉德和隊友阿米尤（Al-Farouq Aminu）各拿10分，助隊取得33：29優勢；第二節拓荒者換小柯瑞（Seth Curry）當主角，他上半場16分有14分集中在第二節，先是一分鐘連進3個三分球，最後25秒上場又馬上建功，投進第二節壓哨三分球，助隊半場打完取得63：57領先\r\n金塊第三節先打出10：2猛攻反超比數，加上單節27：14攻勢，反帶著7分領先進入第四節；決勝關頭金塊巴頓（Will Barton）連飆2記三分球，最後1分03秒約柯奇又傳出助攻讓哈里斯（Gary Harris）完成「3分打」，金塊再取得110：104領先。\r\n約柯奇傳出單場第11次助攻後，腳踝明顯不適，他一拐一拐下場後，第三戰延長賽當拓荒者英雄的胡德（Rodney Hood）馬上飆進三分球。約柯奇休息不到20秒就重回球場，拓荒者雖靠里拉德2罰1中追到2分差，但穆雷最後13秒兩罰俱中為金塊放進保險分，里拉德7.7秒上籃後拓荒者再祭出犯規戰術，不過穆雷6.7秒兩罰仍穩穩把握，麥凱倫4.4秒雖飆進底線遠距離的兩分球，但穆雷3.4秒的兩罰仍沒失手，為球隊守護勝利。\n\r\n穆雷轟進全場最高34分，11罰俱中展現穩定性，第三戰就有「大三元」演出的約柯奇再繳出21分、12籃板、11助攻的全方位表現，米爾賽普和哈里斯也各有21分和14分，聯手扳平戰局；里拉德和麥凱倫今天各有28分和29分。\r\n系列賽第五戰將回到金塊主場，台灣時間8日早上10點半登場。\n\n                    針對NBA主席席佛（Adam Silver）對於火箭總管莫雷（Daryl Morey）日前在社群網站表達「支持香港」所做的回應，席佛表達NBA支持莫雷有行使言論自由的權利的言論。此事繼續延燒結果，負責                  \n                    2019年拿坡里世大運，我國體操「鞍馬王子」李智凱今天在鞍馬決賽，再度端出招牌「湯瑪斯迴旋」，最終以總分15.400分...                  \n                    詹姆斯（LeBron James）狂飆37分8籃板7助攻3抄截，成為史上第3位總得分超過34000分的球員，僅次於賈霸（Kareem Abdul-Jabbar）的38387分和「郵差」馬龍（Karl                   \n                    詹姆斯（LeBron James）在今天對公鹿的第二節利用罰球機會拿到第7分和第8分，使得他生涯總得分正式突破34000分，成為史上第3位達到34000分的球員，同時更以35歲又68天刷新最年輕紀錄。                  \n                    因傷缺陣4個月後，柯瑞（Stephen Curry）終於在今天主場對暴龍的比賽中正式回歸。柯瑞此戰上場27分鐘，不過手感顯然還有些生疏，16投僅6中，包括三分球12投3中，得到23分7籃板7助攻。\r\n                  \n                    根據《The Athletic》的報導，有消息人士透露，聯盟樂觀預估的復賽時間大約是在6月中旬，不過前提是，聯盟只有在得到美國疾病控制與預防中心（CDC）的許可之下，才會宣佈賽事回歸。\r\n\r\n消息指出                  \n                    繼爵士、活塞、籃網先後出現7例肺炎確診後，今天包括湖人、76人和金塊又有6位隊職員確診。\r\n除此之外，先前接受檢測的塞爾蒂克也發表聲明，球隊有一位球員檢測呈現陽性，儘管球團未透露該球員姓名，但陣中後衛                  \n                    NBA受到新冠肺炎疫情衝擊，先是勇士隊宣布明天主場迎戰籃網隊將閉門比賽，而原訂今天上午8時進行的爵士與雷霆隊之戰卻在賽前臨時喊卡，爵士中鋒（Rudy Gobert）確診新冠肺炎，聯盟緊急宣布即刻暫停賽                  \n                    快艇前往舊金山作客，靠著全隊7人得分達到雙位數，並且轟進20記三分球，以131比107輕鬆痛宰勇士。\r\n\r\n勇士吞下本季第50敗，這也是球隊自2009-10年賽季以來，再度單季輸了至少50場，同時也確                  \n                    明星賽過後的首場比賽，楊恩（Trae Young）火力大爆發，全場25投12中，包括三分球15投8中，19罰18中，狂轟50分8助攻，創下生涯得分新高，其中第四節豪取20分，帶領老鷹扭轉戰局，在主場以                  \n                    在大一球季開打前因為一場嚴重車禍休養了超過一年半，文化射手余孟耘雖然UBA生涯起步比別人慢了不少，不過去年他與林秉聖一同...                  \n                    爵士兩名當家球星戈貝爾（Rudy Gobert）、米契爾（Donovan Mitchell）皆確診新冠肺炎，知名記者「沃神」沃納羅斯基（Adrian Wojnarowski）今日爆料，隊上已經有人開始                  \n\n\n\n\n\n",
        "NBA／封住約柯奇 拓荒者碎金塊平戰局 ": "\r\n在系列賽首戰遭到金塊隊中鋒約柯奇的重砲轟炸後，拓荒者隊昨天在第二戰成功封鎖約柯奇進攻火力，並且靠著全隊六人得分上雙的團隊攻勢，以九十七比九十擊敗金塊，系列賽追成一比一平手。\r\n在首場比賽皆有單場卅分以上演出後，金塊約柯奇與拓荒者里拉德昨天同場熄火，不過拓荒者防線封鎖的還不僅約柯奇一人，他們讓金塊團隊命中率不到三成五，尤其在第二節僅讓金塊拿下十二分，中場休息前已經領先達到十五分。\r\n雖然下半場金塊球員手感逐漸加溫，但拓荒者在多點開花的攻勢下仍一路保持領先。「我認為我們今天在防守約柯奇上做得很棒，當他在高位持球時，我們不斷對他製造壓力，讓他完全不得閒。」里拉德在談到僅讓約柯奇拿下十六分時說：「即使我們防守失去優勢位置，我們也寧願把他送上罰球線，不讓他有輕鬆得分的機會，這場比賽的努力總算有了回報。」全隊以麥凱倫得廿分最多。\r\n金塊不僅輸球，還折損兩名大將，小前鋒克雷格在第二節與拓荒者柯林斯爭球時重心不穩倒地，鼻子撞上隊友莫里斯的膝蓋後血流不止，雖然隨後他戴上臉部護具又回到場上，但第四節時又不慎被拓荒者康特推倒在地，險些引發衝突。至於後衛穆雷則是因為右大腿遭撞擊，整場比賽帶傷上陣。\r\n金塊教練馬龍賽後則是出面緩頰，「這和大家說的『髒』沒有太大關聯，克雷格第一次受傷完全是個意外。至於第二次與康特的推擠，則是因為康特與約柯奇在籃下的糾纏所導致。」\n                    針對NBA主席席佛（Adam Silver）對於火箭總管莫雷（Daryl Morey）日前在社群網站表達「支持香港」所做的回應，席佛表達NBA支持莫雷有行使言論自由的權利的言論。此事繼續延燒結果，負責                  \n                    2019年拿坡里世大運，我國體操「鞍馬王子」李智凱今天在鞍馬決賽，再度端出招牌「湯瑪斯迴旋」，最終以總分15.400分...                  \n                    詹姆斯（LeBron James）狂飆37分8籃板7助攻3抄截，成為史上第3位總得分超過34000分的球員，僅次於賈霸（Kareem Abdul-Jabbar）的38387分和「郵差」馬龍（Karl                   \n                    詹姆斯（LeBron James）在今天對公鹿的第二節利用罰球機會拿到第7分和第8分，使得他生涯總得分正式突破34000分，成為史上第3位達到34000分的球員，同時更以35歲又68天刷新最年輕紀錄。                  \n                    因傷缺陣4個月後，柯瑞（Stephen Curry）終於在今天主場對暴龍的比賽中正式回歸。柯瑞此戰上場27分鐘，不過手感顯然還有些生疏，16投僅6中，包括三分球12投3中，得到23分7籃板7助攻。\r\n                  \n                    根據《The Athletic》的報導，有消息人士透露，聯盟樂觀預估的復賽時間大約是在6月中旬，不過前提是，聯盟只有在得到美國疾病控制與預防中心（CDC）的許可之下，才會宣佈賽事回歸。\r\n\r\n消息指出                  \n                    繼爵士、活塞、籃網先後出現7例肺炎確診後，今天包括湖人、76人和金塊又有6位隊職員確診。\r\n除此之外，先前接受檢測的塞爾蒂克也發表聲明，球隊有一位球員檢測呈現陽性，儘管球團未透露該球員姓名，但陣中後衛                  \n                    NBA受到新冠肺炎疫情衝擊，先是勇士隊宣布明天主場迎戰籃網隊將閉門比賽，而原訂今天上午8時進行的爵士與雷霆隊之戰卻在賽前臨時喊卡，爵士中鋒（Rudy Gobert）確診新冠肺炎，聯盟緊急宣布即刻暫停賽                  \n                    快艇前往舊金山作客，靠著全隊7人得分達到雙位數，並且轟進20記三分球，以131比107輕鬆痛宰勇士。\r\n\r\n勇士吞下本季第50敗，這也是球隊自2009-10年賽季以來，再度單季輸了至少50場，同時也確                  \n                    明星賽過後的首場比賽，楊恩（Trae Young）火力大爆發，全場25投12中，包括三分球15投8中，19罰18中，狂轟50分8助攻，創下生涯得分新高，其中第四節豪取20分，帶領老鷹扭轉戰局，在主場以                  \n                    在大一球季開打前因為一場嚴重車禍休養了超過一年半，文化射手余孟耘雖然UBA生涯起步比別人慢了不少，不過去年他與林秉聖一同...                  \n                    爵士兩名當家球星戈貝爾（Rudy Gobert）、米契爾（Donovan Mitchell）皆確診新冠肺炎，知名記者「沃神」沃納羅斯基（Adrian Wojnarowski）今日爆料，隊上已經有人開始                  \n\n\n\n\n\n",
        "鬥智也鬥勇 拓荒者第二戰的贏球之道 ": " 美聯社facebooktwitterpinterest季後賽次輪第二戰拓荒者對決金塊的比賽裡，拓荒者教練團清一色皆於西裝別上蝴蝶結，然而這看似別出心裁的統一服裝，卻並非只是造型上的搭配而已。4月24日，自波特蘭順利擊敗奧克拉荷馬挺進第二輪後，拓荒者球員發展教練強納森（Jonathan Yim）在一場車禍中受了傷，至今他仍躺在醫院中。對撕裂之城來說，這是個如悲劇性的賽季，開季前老闆艾倫（Paul Allen）即因癌症去世，今年三月又傷了陣中大將諾基奇（Jusuf Nurkic），如今教練團中的強納森也出了意外。 美聯社facebooktwitterpinterest或許這是正上天給他們的考驗，一場讓他們從不幸中戰勝一切嶄露光芒的考驗，「我們希望能將這個系列賽的勝利獻給Yim。」第二戰從板凳出發拿下15分的胡德（Rodney Hood）說道。在每個賽事進行的星期三中，別上蝴蝶結正是Yim個人習慣，值得一提的是，本季每當Yim穿戴這個配件，拓荒者便從未嘗過敗績。縱使可能只是巧合，但別上蝴蝶結彷彿得以替球隊打一劑強心針。在第一戰未能拿下首勝後，玫瑰之城於第二場以97-90拿下比賽，得以在平手狀態回到主場，對他們而言肯定是非常樂見的結果。 美聯社facebooktwitterpinterest一掃前一戰的陰霾，拓荒者第二戰顯然是有備而來的，約柯奇（Nikola Jokic）在今年所展現的價值已經等同於巨星存在。這名塞爾維亞人幾乎是一人撐起整片丹佛的天空，於進攻端其幾乎勢不可擋，在防守端也扮演相當重要的角色，使大部分球隊都難以破解。因此史達茲（Terry Stotts）選擇將球隊防守重心，放到另一名金塊主將穆雷（Jamel Murray）身上。防守穆雷固然並非易事，但倘若能阻斷他的發揮必將大幅度消耗約柯奇的體能。第二戰無論是前期派哈克雷斯（Maurice Harkless）與胡德兩人透過協防，不停抵禦穆雷至禁區的切入，還是後期讓雷曼（Jake Layman）一看到前者便趨前壓迫，這樣的窒息式防守所展現的成效十分顯著。整場比賽下來，金塊的失誤縱使僅9次，可是不得不考慮的是，這是建立在大量使用約柯奇當作進攻發動的狀況下。 美聯社facebooktwitterpinterest由於其大多時候都是站在高位擔任持球後掩護策應，因此在半場陣地戰上較不易出錯 ; 但相對從較易發生失誤的外圍，負責發動攻勢的穆雷於被壓迫後少量持球情況，當然就不會造成金塊的失誤率增加。然而，這樣的狀態無疑就必須讓約柯奇持續待在場上，自然所呈現的結果就是替補上來後，沒辦法頂上先發的能力（整個替補群第二節才拿2分），約柯奇也因為必須繼續維持整體運轉無法休息，導致金塊沒辦法打出一波流的進攻，追上幾乎沒有領先過的比分。和第一輪的雷霆相比，金塊顯然針對里拉德（Damian Lillard）的進攻做了不少功課。首輪里拉德不停利用掩護後將防守者往外圍拉開切入，讓奧克拉荷馬的禁區分數不斷流失 ; 但金塊選擇不讓約柯奇離開油漆區，要外圍防守者貼近里拉德後令其在切入時，碰上約柯奇跟外圍防守者的包夾，使他不得不被迫傳球，或只能硬切入卻被擋在籃框外。因此第二戰里拉德僅拿下14分並非偶然，這是馬龍（Mike Malone）制定防守拓荒者主將的戰術成效。 美聯社facebooktwitterpinterest即便前面提到要攻略約柯奇是相當困難的任務，不過拓荒者卻非束手無策，透過康特（Enes Kanter）在低位的強勢單打，搭配後衛群與禁區不停進行擋拆，反而讓約柯奇在對位時必須不斷壓榨自己的體力，這樣的結果顯然正中史達茲下懷。因此在第四節過後，即便因為第三節的犯規麻煩獲得休息時間，但由於隊友無法將高達10分以上的比分拉近，甚至還被不停拉開，且前面大量消耗攻防兩端體力後，第四節約柯奇在追分情況下就顯得格外疲乏。金塊整場比賽下來外線才不過20%的命中率，面對麥凱倫（CJ McCollum）與胡德等人的外線準度自然高下立判。丹佛替補球員中如巴頓（Will Barton）等人皆在進攻端難有建樹，在外圍持球者被拓荒者所制定的策略封鎖後，金塊大量仰賴約柯奇的弱勢被一覽無遺，要如何降低約柯奇的負擔將成為馬龍教練接下來必須搞定的麻煩。 美聯社facebooktwitterpinterest而拓荒者這裡，除了主力球員有所發揮外，像胡德在此戰攻防兩端皆有明顯助力的替補，更是得以拿下第二戰的關鍵。這個系列賽顯然不會輕易結束，不管場上球員在比賽細節上的處理，或教練在鬥智方面的較勁，也許將是次輪比賽中拉鋸最多場的系列戰。想看更多精彩評論，歡迎光臨Thousand的粉絲團：https://www.facebook.com/GOBsbaketballman/?ref=bookmarks",
        "奇景推柔性OLED驅動IC 獲京東方採用 ": "奇景光電 (HIMX-US) 今(29)日宣布，用於柔性 OLED 面板驅動 IC 與時序控制 IC，已獲經東方採用，用於車用顯示器，產品將在下半年開始出貨，客戶端新品將在明年問世。奇景指出，採用薄膜覆晶封裝 (COF) 的柔性 OLED 顯示器驅動 IC，獲京東方用來採用在 12.3 英吋曲面柔性 OLED 三聯屏車用顯示器上，奇景也為京東方開發 OLED 時序控制 IC，用於生產更輕、薄的曲面柔性 OLED 車用顯示器。與傳統 LCD 顯示器相比，OLED 顯示器具有更好的影像品質、重量輕、窄薄設計與具彈性外形，過去幾年，OLED 面板在智慧型手機市場滲透率不斷提高，隨著產能增加，OLED 顯示器也獲得更多汽車廠導入。奇景指出，柔性 OLED 顯示器商業化，是汽車廠能進一步採用在儀表板與中控台上的原因。奇景執行長吳炳昌表示，奇景車用顯示器驅動 IC 2018 年營收年增 44%，占全球車用市場 30% 以上，奇景提供包括 TDDI、AMOLED 和分區調光時序控制 IC 等技術，與京東方合作，代表了營運新成長機會，預計今年下半年開始出貨，客戶新產品將在 2020 年推出。",
        "史詩級延長大戰落幕 金塊拓荒者如何變招？ ": "睽違66年的史上第二次季後賽四度延長後，不到兩天的休息時間，金塊與拓荒者很快就又要展開第四場對決，以1：2落後的金塊，急欲在客場討回主場優勢。此系列戰或者不如另邊廂的勇士火箭來得萬眾矚目，但在里拉德（Damian Lillard）首輪的絕殺淘汰雷霆、金塊首輪浴血七戰，再加上這場四度延長的史詩大戰，亦越來越受到球迷們的關注。 美聯社facebooktwitterpinterest上一場球迷累、球員更累的比賽，讓金塊約柯奇（Nikola Jokic）與拓荒者麥凱倫（CJ McCollum）雙雙打破分數盒計時的上限（因為沒有小時的欄位，超過60分鐘就會爆表），留下約柯奇看似僅上場4分58秒（實際上場64分鐘58秒，史上第四）就締造30分18籃板14助攻大三元，與麥凱倫看似僅上場1秒鐘（實際上場60分鐘1秒，史上第11）就得41分的奇特情景。兩隊各有4位球員上場超過45分鐘，拓荒者的康特（Enes Kanter）與哈克雷斯（Moe Harkless）、金塊的克雷格（Torrey Craig）亦都帶傷上陣，史詩大戰的壯烈感不僅是上場時間，更貼切的形容了雙方球員戰士的全情投入，也無怪乎即使由拓荒者取得獲勝，里拉德對於兩支都在戰鬥的球隊，都表示了敬意。不若比起其他仍在進行的系列戰，更聚焦在球星的光彩，金塊與拓荒者的戰場更像是一場兩邊都投入團隊的總體戰，即使不算這場四度延長（各有6人得分上雙），兩隊每場都至少有4人以上得分破10，金塊近兩場防堵里拉德有成，拓荒者首戰之後也針對約柯奇下了很多包夾的功夫，兩邊因此某程度變成副手群們大戰。 美聯社facebooktwitterpinterest麥凱倫無疑是第四戰不斷將戰線延成的關鍵戰將，你可能不知道他還沒有入選過全明星；康特系列戰帶著嚴重脫臼肩傷仍打出場均19.7分10.3籃板，昨日被台灣球迷暱稱為「滿血仔」延長賽1分鐘連拿7分帶領球隊致勝的胡德（Rodney Hood），在對雷霆最後一戰打出信心，再加上本系列戰受惠於身材優勢不斷有機會錯位單打金塊矮後衛，其實也繳出場均23分鐘可砍下17分的高效第六人表現。另一方面，金塊後衛穆雷（Jamal Murray）昨日亦砍下全隊最高34分，尤其第四節連續兩記錯位康特的三分球幫助球隊續命，巴頓（Will Barton）亦於第四節及延長賽立功，米爾賽普（Paul Millsap）同樣在約柯奇筋疲力盡的延長賽中，四次錯位全數得手，讓球隊得以一直延長戰線，這正是這系列戰越來越好看的主因。不過亦由於建基在這樣的雙方態勢基礎上，金塊顯然在略為劣勢的一方，絕對核心的約柯奇不只是團隊進攻運轉的發動機（在季後賽甚至成為唯一可信賴的發起點），他還要負責得分、護框與鞏固籃板，籃下對抗的體力消耗尤其可觀，即使金塊主帥馬龍於第三戰賽後曾表示他不該如此操勞約柯奇，甚至跟他道歉。但說到底，即使有為主將多爭取一兩回合喘息的空間，約柯奇的長時間上場仍不可免，即使隊友可以分憂解勞於得分火力，全隊的戰術運轉還是全得靠他。一項數據顯示約柯奇季後賽每場需觸球120次，遠遠超過第二名的羅瑞（Kyle Lowry），幾乎每一波金塊都把球給約柯奇。 美聯社facebooktwitterpinterest反觀拓荒者方面，雙槍都可以持球發動，防守端的消耗亦沒這麼大，能持球進攻點亦略多，對頭號主將的倚賴程度，無疑將持續影響這系列賽的雙方佈陣與走向，且看馬龍總教練是否願意分出一些球權讓其他隊友分憂解勞。曾經的全明星、延長賽高效的老將米爾賽普，就是很常被討論的對象，多半認為他值得再多一些開火權，將對拓荒者造成很大的錯位壓力。面對第四戰，金塊在體能方面的挑戰同樣較拓荒者更鉅，唯一首輪打上七場的球隊，沒有喘息的時間馬上進入第二輪，還在第三戰打到四度延長，金塊已經已每場僅休息兩天的緊密節奏連續打了5場，約柯奇在第二輪場均超過47分鐘，第三戰將近65分鐘的苦撐，會不會對第四戰的體能造成嚴重影響？甚至球隊需要特別關注，任何因為疲累增加的受傷風險，而在如此全情付出的戰役後成為惜敗的一分，就歷史而言，也時常會有打擊球隊士氣的情況，得有賴馬龍主帥的心靈雞湯。不過，金塊雖敗，拼命也並非沒有任何收穫。 美聯社facebooktwitterpinterest雖然在鋒線上佔有身材協防輪轉的優勢，但在諾基奇（Jusuf Nurkic）報銷後，拓荒者基本上是靠著季末簽下的康特，一場一場硬扛禁區才能不斷前進，一如對金塊的系列戰，猶幸傳統身型的約柯奇並非他相對棘手的類型，康特在攻防兩端都明確造成了約柯奇的大麻煩（也演出近年少見的禁區肉搏大戰），連以往屢被詬病的防守，都獲得國外球評比預期好很多的評價，帶著嚴重肩傷力搏、彷彿「我只有現在」的驚人鬥志，無疑值得尊敬。但在第三戰的燃燒後，他的傷勢亦加重，傳出第四戰上場未定的消息，別忘了還有同樣帶傷上場的哈克雷斯。胡德的上場一方面也是因為這位前鋒傷勢亦加重，主帥不得不考慮換人。兩隊的板凳戰力上，原本金塊就略占優勢，這些傷病隱憂對拓荒者來說無疑是利空，康特上不上場，尤其將直接攸關下一戰勝負。而無論康特上陣與否，金塊都還有本身該優化之處，據馬龍總教練所說，相對於同樣搶下23個進攻籃板的拓荒者，金塊在這方面的得分轉化實在低效，僅僅靠進攻籃板拿下8分，哪怕多進一顆球，戰局可能早就結束，約柯奇大量持球與體能消耗造成的居高不下失誤問題，亦必須要改善。 美聯社facebooktwitterpinterest另一方面，球迷對這兩隊可能都有類似的疑問：什麼時候才要更針對雙方中鋒移動速度的弱項進行擋拆錯位的進攻呢？穆雷第四節兩度擋拆後錯位康特後的三分投射，救了正規賽金塊一命，而這是在勇士火箭系列戰司空見慣的戰術，即使正規賽連續成功，延長賽似乎仍少見安排？但這無疑是兩隊也都該考慮增加比例的打法。雖然拓荒者在主場第四戰之前已取得2：1領先，但越來越多可能的變數浮現，就看金塊能否挺住第三場的士氣打擊，抓住某些契機，繼續這輪高張力對抗的系列賽吧！",
        "維基解密創辦人危機》拿糞便塗牆、侮辱大使館人員……厄瓜多外長：我們對阿桑奇的無禮行徑忍無可忍！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n政治揭密網站「維基解密」創辦人阿桑奇，11日在英國首都倫敦的厄瓜多大使館內遭到警方逮捕。阿桑奇在2012年向南美洲國家厄瓜多申請政治庇護獲准，躲在厄瓜多大使館內長達6年9個月又24天，厄瓜多外交部長瓦倫西亞列出9點理由，指出阿桑奇在館內衛生習慣差、行徑怪異，且傷害厄瓜多與其他國家的關係，館內工作人員「忍受他的無禮行為近七年」，因此不得不撤銷他的政治庇護。瓦倫西亞（José Valencia）在厄瓜多國會報告時，列出了撤銷阿桑奇（Julian Assange）政治庇護的9項原因，包括他經常在大使館內騎滑板、踢足球，甚至威脅大使館的工作人員，並且與使館的安全人員發生衝突，大使館內的員工「忍受他的無禮行徑將近7年」。瓦倫西亞也說，阿桑奇和他的律師對使館工作人員做出「羞辱性的威脅」，不但不感謝使館的庇護，還指控使館人員受到美國壓力，暗地監控他並且錄影。阿桑奇的個人衛生問題也是大使館忍無可忍的原因之一，瓦倫西亞在報告時說，這個問題「令人非常不愉快」。內政部長羅默（María Paula Romo）則透露，阿桑奇曾經把糞便塗在大使館的牆上。此外，阿桑奇的健康狀況不斷惡化也是大使館判斷無法繼續庇護他的原因，他的肺部和肩膀都有問題，需要醫療照顧。瓦倫西亞說，英國政府保證，不會將阿桑奇引渡到可能遭受酷刑或是死刑的國家。阿桑奇被捕後不久，厄瓜多總統莫雷諾（Lenín Moreno）也立即發表了一段影片，解釋厄國政府為何撤銷對阿桑奇的政治庇護。他指控阿桑奇干涉其他國家內政後，讓厄瓜多與外國關係惡化，最近一次事件發生在2019年1月，當時「維基解密」洩露了梵蒂岡的文件，「厄瓜多對阿桑奇的耐心已經達了極限，」莫雷諾並說，阿桑奇庇護期間，在館內裝設電子干擾設備、不准使館裝設維安監視器，而且多次與使館安全人員衝突，在未經允許下，擅自翻看使館的文件，還公開指控厄瓜多使館監視他。厄瓜多前總統柯利亞（Rafael Correa）與阿桑奇關係良好，但他在2017年5月卸任後，繼任的莫雷諾與阿桑奇關係緊張，他批評維基解密駭入他的信箱，並公開他個人與家人個資，聲稱他涉及貪腐。「我臥室的照片，我吃的東西以及我的妻子、女兒和朋友跳舞的照片，都已經在社群媒體上傳開了」。現年47歲阿桑奇在2010年8月遭到2名瑞典女性指控性侵，他則辯稱是兩相情願。同年12月，阿桑奇一度遭英國警方逮捕，他透過法律程序全力避免被引渡到瑞典，但在2012年6月失敗，於是躲入倫敦的厄瓜多大使館，同年8月向厄瓜多政府申請政治庇護獲准。2017年5月，瑞典政府宣布不再起訴阿桑奇。不過英國警方表示，阿桑奇一旦離開厄瓜多大使館，還是會因為在2012年違反法院命令（未出席保釋聽審）而遭逮捕。阿桑奇與維基解密（WikiLeaks）曾公布大批美國軍事與外交的機密，引爆一連串美國歷史上最大規模的洩密事件，也成為華府的眼中釘。英國《衛報》（The Guardian）指出，莫雷諾一直將阿桑奇視為擋在厄瓜多與美國關係的絆腳石，2016年美國總統大選期間，維基解密與俄羅斯政府的駭客合作，公布竊取自民主黨及其候選人希拉蕊．柯林頓（Hillary Clinton）電腦系統的機密，打擊希拉蕊的選情，成為川普（Donald Trump）奪取白宮寶座的一大功臣。不過阿桑奇被逮捕後，川普卻在第一時間撇清關係稱：「我對阿桑奇一無所知。」美國CNBC新聞網11日指出，美國司法部已經宣布將阿桑奇提起刑事告訴，指控他密謀入侵美國政府電腦，竊取機密資訊。若罪名成立，阿桑奇將面臨五年的牢獄生活。最近三則報導喜歡這篇文章嗎？請魏嘉瑀喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}「人生沒有義務給予我們所期望的一切」從印度進軍好萊塢的哲人演員：伊凡卡漢\n\nBBC News 中文\n\n2020-05-01 19:10\n解封就是勝利？武漢危機才正要開始：中小企業一蹶不振、居民遭受「病毒污名化」\n\n蔡娪嫣\n\n2020-05-01 18:49\n日本「軟封城」延到6月6日！避免感染再度擴大，安倍晉三決定「緊急事態將延長1個月」\n\n李忠謙\n\n2020-05-01 18:31\n李忠謙專欄：巴西總統的反防疫民粹秀—炒掉衛生、警政首長干預司法，疫情加劇引爆民怨\n\n李忠謙\n\n\n新新聞\n\n2020-05-01 18:10\n新冠肺炎》「我爸還活著嗎？」麻州軍人之家70死，家屬、員工痛批危機處理失當\n\n黃思敏\n\n2020-05-01 17:11\n《德國之聲》專訪布拉格市長：我崇尚民主，為此不惜付出生命代價！\n\n德國之聲\n\n2020-05-01 16:40\n閻紀宇專欄：金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n\n新新聞\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "洩密者、自封的政治難民：阿桑奇的爭議人生 ": "Nicholas Casey、Palko Karasz、Iliana Magra和José María León Cabrera對本文有報導貢獻。翻譯：晉其角、杜然點擊查看本文英文版。2019年4月12日2017年1月5日2016年10月19日2016年9月7日2012年9月13日免費下載 紐約時報中文網iOS 和 Android App",
        "英國警察進入厄瓜多爾使館逮捕維基解密創始人 ": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口維基解密創始人阿桑奇(Julian Assange)在厄瓜多爾使館被捕，之前阿桑奇在倫敦的厄瓜多爾使館避難長達7年。厄瓜多爾使館請英國警察進入使館將阿桑奇逮捕，厄瓜多爾認為阿桑奇違反了厄瓜多爾的庇護條款。英國政府官員說，逮捕阿桑奇是正確的決定，並對厄瓜多爾提供的配合表示感謝。阿桑奇被戴上手銬，英國警察將他抬離使館時，他對聚集在外面的公眾呼喊抗議。BBC記者說，阿桑奇被帶到倫敦市中心的警察局。倫敦都市警察說，已經拘捕了阿桑奇，將盡快讓他在倫敦西敏區的法庭出庭。阿桑奇的律師詹尼弗·羅賓遜說，阿桑奇被捕不僅僅是因為「違反了庇護條款」，還同美國的引渡要求有關。維基解密在推特上說，厄瓜多爾採取了非法行動中止了阿桑奇的政治庇護，「違反了國際法」。可能被引渡到美國47歲的維基解密創始人阿桑奇從2012年起申請厄瓜多爾的政治庇護後一直躲藏在該國駐倫敦大使館內，因為他擔心被瑞典政府引渡後把他移交給美國。現在阿桑奇要面對2012年棄保潛逃的指控。阿桑奇曾經說，因為維基解密公布了美國的秘密文件，他會被引渡到美國。阿桑奇已經在厄瓜多爾使館內生活了將近7年。他描述此經暦象受到非法監禁一樣。阿桑奇在維基解密網站發佈了數十萬份政治敏感的機密文件而楊名。外洩文件中，包括逾25萬份美國外交電報。他在瑞典面臨著強姦指控，該國要求將他引渡問話。但是他並沒有被正式起訴。2010年瑞典檢方指控阿桑奇曾在瑞典涉嫌強姦，向英國提出引渡他。阿桑奇在英國被捕後，英國最高法院裁定把他引渡到瑞典，但他在2012年６月在保釋期間進入倫敦的厄瓜多爾使館尋求庇護，同年8月獲得該國庇護。阿桑奇否認瑞典的涉嫌強姦指控，認為指控背後有政治動機。2017年5月瑞典檢方宣佈終止對阿桑奇強姦罪指控的調查。上周就傳出消息說厄瓜多爾使館要把阿桑奇(Julian Assange)驅逐出使館，招致大批支持者聚集在使館外抗議。維基解密從厄瓜多爾的消息來源獲知阿桑奇可能很快被大使館驅逐。一名厄瓜多爾官員說，總統莫雷諾（Lenin Moreno）對其個人通訊資料被黑客取得並公開感到惱怒。莫雷諾把資料洩露歸咎於維基解密。最近厄瓜多爾許多媒體都報道了對總統莫雷諾海外腐敗指控，總統家人照片也被流入社交媒體。莫雷諾表示，英國將要監禁阿桑奇，因為阿桑奇尋求厄瓜多爾保護，躲避被引渡到瑞典的行為違反了庇護條款。莫雷諾把阿桑奇形容為「鞋裏的石子」（硌腳）。阿桑奇在2006年創建的維基解密網站在2010年公布了大量美國政府關於阿富汗和伊拉克戰爭的機密文件，引起巨大轟動和爭議，令美國國際聲譽受損。阿桑奇的爆料使他成為眾多支持者眼中的英雄，有人認為他應該獲得普利策新聞獎，甚至諾貝爾和平獎。反對者認為維基解密公布美國秘密文件，把美國線人的生命置於危險中。美國前總統克林頓曾經表示，會有人因為維基解密曝光機密文件而喪命，並說阿桑奇終將受到美國法律的制裁。去年底美國《華爾街日報》報道說，美國司法部正為起訴阿桑奇做凖備，阿桑奇可能被引渡到美國受審。報道說，阿桑奇被美國指控的罪名可能包括間諜罪。",
        "約基奇用老梗調侃7年客場首勝馬刺：上次贏球我在騎馬 ": "台北時間4月21日報導，金塊客場117-103擊敗馬刺，將總比分扳成2-2平的同時，終結客場對陣馬刺的14連敗，在賽後，雙方球員和教練也接受了採訪，其中約基奇在談到這場勝利時便調侃了一番，他笑稱，上一次金塊客場擊敗馬刺時，自己還在家鄉騎馬。自從2015年進入NBA以來，約基奇生涯此前客場對陣馬刺的戰績為0勝9負，在本場比賽之前，金塊客場對陣馬刺已經遭遇14連敗，上一次，他們客場擊敗馬刺還是2012年3月5日的事情，距離如今已經時隔7年之久。上一次金塊客場擊敗馬刺時，約基奇在幹嘛？面對記者提出的問題，「約老師」也調侃道：「我當時可能還在騎馬。」約基奇來自塞爾維亞的一個邊境小鎮，賽馬是他家鄉的傳統運動，小時候，約基奇就酷愛騎馬，騎馬的梗也是由來已久，在2017年，金塊客場擊敗拓荒者，終結客場對陣拓荒者四年不勝的尷尬紀錄，當賽後回答記者提問時，約基奇同樣用了「我當時在騎馬」的回答。在談到這場勝利時，約基奇表示：「我之前從未在這裡贏過比賽，這場勝利無論對我自己還是球隊都是意義非凡，特別是我們在主場輸掉了第一場，如今能夠在客場扳回一城，這種感覺太棒了。」在本場比賽，金塊主帥邁克-馬龍調整了先發陣容，他將巴頓放入替補，將克雷格放入先發陣容，在賽後接受採訪時，馬龍也談到了變陣的原因：「我希望用克雷格防守德羅贊，用哈里斯限制懷特，把我們最好的兩個外線防守者放在場上對位馬刺兩位外線進攻箭頭，同時，我們之所以繼續將馬里克-比斯利放在替補席，是不希望打亂他和莫里斯以及普拉姆利之間的化學反應。」馬龍坦言，金塊球員已經知道如何去贏球。「我們的先發和替補球員表現都不錯，我們的傳球很棒，防守也做得不錯，在NBA里，你需要明白贏球和輸球的原因，我覺得我們的球員已經明白如何去贏球，我們靠著出色的身體對抗贏下了比賽。」金塊前鋒米爾薩普在談到這場勝利時表示 ：「當我們打出努力表現以及出色的身體對抗時，我們很難被擊敗，這是我們賽季里最重要的一場勝利。」在輸掉這場比賽後，馬刺主帥波波維奇也對球隊的態度表達了不滿。「金塊比我們打得更努力，更聰明，他們更渴望勝利，這從身體對抗、移動以及場上交流中能夠體現出來，這就是季後賽，我們的表現令人失望。」上一場拿到36分的德里克-懷特在本場8投3中拿到8分，在談到這場失利時，懷特表示：「金塊本場防守做得非常好，他們沒有給我們的射手留下空位投籃機會。」新聞來源: 騰訊體育Dongtw 動網 於 2014 年成立，為結合實體與線上流行資訊的新媒體，致力於運動文化領域用心推廣。未來展望從運動結合流行文化，編輯團隊更期涉足至設計、3c、娛樂等主題。© 2020 Dongtw© 2020 JNews - Premium WordPress news & magazine theme by Jegtheme.Login to your account below\n\n\n\n\n\n\n\nFill the forms bellow to register\n\n\n\n\n\n\n\nPlease enter your username or email address to reset your password.\n\n\n\n\n\n",
        "賽後記者會搞笑插曲 約柯奇扯掉麥克風 ": " 美聯社facebooktwitterpinterest約柯奇（Nikola Jokic）在系列賽第四戰再度演出大三元，幫助金塊在客場險勝拓荒者，系列賽戰成2比2平手，金塊有機會回到主場拼率先聽牌。而在賽後記者會上，約柯奇也發生一件搞笑的事情！約柯奇當時正要拿起桌上麥克風準備講話，然而他使盡吃奶力氣卻一直拔不起來，最後直接把線扯掉了；約柯奇彷彿時間靜止一樣，露出不可置信的表情，盯著被拆開的麥克風，現場媒體更是笑成一片。這時候旁邊工作人員趕快上前處理，重新把線接上，約柯奇還一臉無辜地說：「有人把這弄壞了！」 截自賽後記者會畫面facebooktwitterpinterest前一場4度延長大戰，約柯奇足足打了65分鐘，創下66年以來最長的季後賽出賽時間紀錄，賽後記者會上他也被問到如何調整和休息。約柯奇說道：「我就是吃頓好料，然後看看電視，再好好吃頓飯，然後就去睡了。說實話，昨天我沒有特別去回想那場比賽。」有趣的是，約柯奇為了把這支難纏的麥克風放回架上，又耗費了一番心力，但結果還是擺不平，最後忍不住飆了「三字經」就離開記者會現場。After Game 4 win over Blazers, Nuggets' Nikola Jokic breaks the podium microphone, guiltily triple-takes, then declares: \"Someone broke it.\" pic.twitter.com/rJYliY2a4s— Ben Golliver (@BenGolliver) 2019年5月6日After Game 4 win over Blazers, Nuggets' Nikola Jokic breaks the podium microphone, guiltily triple-takes, then declares: \"Someone broke it.\" pic.twitter.com/rJYliY2a4s快透過NBA League Pass觀賞季後賽的重要賽事，現在選購年度套餐並輸入優惠碼「SAVE30」可享7折優惠!NBA League Pass網址"
    },
    "Q3": {
        "男單決賽史上最長近5小時 世界球王喬科維奇勝費德勒奪溫網第5冠": "世界球王喬科維奇（Novak Djokovic）與瑞士草地球場天王費德勒（Roger Federer）繼2015年後，兩人14日再次在溫網男單決賽碰頭，過程歷時4小時57分，最後喬科維奇擊敗費德勒，奪下生涯第5座溫布頓男單冠軍，同時也是生涯第16座大滿貫。37歲的費德勒和32歲的喬科維奇過去生涯交手47次，喬科維奇以25勝微幅領先。兩人在溫網交手過3次，費德勒2012年在四強賽曾以3比1打敗喬科維奇，但2014年和2015年決賽都是由喬科維奇拿下。為了減少選手體力耗損，本屆的溫網取消長盤制，在決勝盤12比12平手時改為搶七。喬科維奇最終以7比6 （5）、1比6、7比6 （4）、4比6、 13比12（3）獲勝。比賽時間打了4小時又57分鐘，打破了溫布頓網球公開賽（Wimbledon）有史以來的男單冠軍賽時間紀錄。喬科維奇拿下生涯第5座溫網冠軍。（湯森路透）更多上報內容：逾百年的支持情緣 溫網公開賽最忠實的觀眾：英國皇室【溫網】捷克搭檔展現實力 謝淑薇、史翠可娃女雙前進八強溫布頓混雙上演「台將對決」 謝淑薇姊弟遭詹詠然組合擊落更多追蹤報導溫布頓女雙奪冠 謝淑薇收第3座金盃對決費德瑞 喬科維奇：精神上最累的一次溫布頓奪冠 謝淑薇搭檔躍升女雙世界第一詹詠然混雙奪冠 個人第4座大滿貫金盃奪溫網首冠 哈勒普：生涯最棒的一場比賽",
        "溫網對決費德瑞 喬科維奇：精神上最累的一次 ": "（中央社記者戴雅真倫敦14日專電）尋求衛冕的塞爾維亞網球選手喬科維奇（Novak Djokovic）今天在溫布頓網球錦標賽男單決賽鏖戰5盤，擊敗瑞士網球名將費德瑞。他表示，這是他精神上最累的一場比賽。費德瑞（Roger Federer）和喬科維奇在溫布頓交手過3次，2012年準決賽由費德瑞獲勝；2014年和2015年決賽都是由喬科維奇拿下；加上今天，喬科維奇已經3度讓費德瑞錯失溫布頓金盃。以37歲高齡闖進溫布頓決賽的費德瑞，儘管在4小時又57分鐘的馬拉松式比賽後落敗，仍展現高水準表現。他賽後受訪表示，希望給其他人一些希望和啟發，告訴他們37歲還沒結束，還是可以打。同樣年過30，32歲的喬科維奇受訪表示，這絕對是他生涯中前兩、三名刺激的比賽，能和世界上最偉大的球員、最尊敬的球員之一對決，只是很遺憾比賽總是有人要輸。他說：「羅傑（指費德瑞，Roger Federer）說，他希望給其他人啟發，在37歲也可以做到，我就是那些被啟發的人之一。」費德瑞的兩對雙胞胎兒女和妻子，以及喬科維奇的兒子、父母都在場見證榮耀。喬科維奇在這場比賽多次面臨賽末點，最後都成功躲過，尤其是在第5盤，費德瑞有過兩個冠軍點。喬科維奇在賽後受訪表示，他在生理上最累的比賽是2012年和納達爾（Rafael Nadal）在澳網決賽近6小時；但精神上最累的是這一次，很多時候他都只差一球就輸了。喬科維奇表示，費德瑞的發球非常好，整場比賽都是，「我很多時候都沒讀對他的發球」，能做的只有相信自己、保持冷靜，試著擊回每顆球。此外，中央球場的觀眾大多數歡呼聲都是給「草地之王」費德瑞，喬科維奇說，他很難不去注意到這一點，因為有這麼多的噪音。他表示，當然在比賽很激烈的時候，如果有觀眾替他加油打氣，這會有幫助，但他盡量不受影響。他笑說，還會自我洗腦：「當觀眾呼喊Roger的時候，我聽到的是Novak，兩者很像啊！」錯失兩次冠軍點、和金盃失之交臂的費德瑞難掩落寞。他在受訪時說：「我不知道我現在什麼感覺，我只覺得錯失了很好的機會，簡直難以相信。但是你得承受下來、繼續前進，試圖忘掉，試著記得這場比賽好的地方。」被問到這場比賽，相比2008年他和納達爾在溫網決賽對決5盤最後落敗的經典比賽，他不改幽默地說：「經典的結尾，非常接近，但我兩次都輸了，那是我唯一看到的相似之處。」（編輯：馮昭）1080715",
        "1年多次配息 這27檔上櫃股票可參與 ": "爆櫃買中心。（資料照，記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕股票1年多次配息，成為吸引投資人的誘因。櫃買中心今日舉行例會，會中公布27家公司在今年股東會完成修改公司章程，授權董事會或股東會，1年可多次發放現金股利。可半年配有18家： 駿吉-KY（1591）、直得（1597）、訊聯（1784）、世德（2066）、 東凌-KY（2924）、台星科（3265）、家登（3680）、 聿新科（4161）、光明（4420）、永捷（4714）、VHQ-KY（4803）、達威（5432）、三聯（5493）、晉泰（6221）、保瑞（6472）、長科（6548）、特昇-KY（6616）、英格爾（8287）。可季季配有9家：世豐（2065）、譜瑞-KY（4966）、榮剛（5009）、尚凡（5278）、大峽谷-KY（5281）、上奇（6123）、富旺（6219）、霈方（6574）、華研（8446）。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "上櫃9家拚季季配息 譜瑞": "不讓台積電股利「季季配」專美於前，櫃買中心17日指出，今年已有27家上櫃公司獲股東會通過「一年多配」的股利政策，其中季季配9家、半年配18家；譜瑞-KY、尚凡、華研及霈方4家高獲利公司，最有機會成為首批季季配息的上櫃公司。權值龍頭台積電及股王大立光兩大天王科技公司近幾年業績及股利逐年創高，引爆季季配息議題，其中台積電在6月24日除息8元現金股利，短短六天就完成填息，公司董事會也敲定第一季股利2元於9月19日除息，將成為國內首檔季季配息上市櫃公司。季季配息議題升溫，中小型股也不遑多讓，櫃買中心17日指出，27家已於今年股東會決議通過修改公司章程，授權董事會得一年多次配息，其中得每季配息的9家上櫃公司，分別為世豐、譜瑞-KY、榮剛、尚凡、大峽谷-KY、上奇、富旺國際、霈方、華研音樂。9家得每季配息上櫃公司中，科技的譜瑞-KY、電子商務的尚凡，以及文創的華研等3家上櫃公司去（107）年業績表現搶眼，譜瑞-KY及尚凡兩家去年EPS各達25.67元、13.48元，華研EPS也達8.86元。今年分派107年現金股利，譜瑞-KY為12.41元，尚凡約10.783元，華研也有6元。另生技的霈方去年EPS為4.95元，配息4元水準。該4家被市場看好最有機會爭取成為首批季季配息上櫃公司，譜瑞-KY今年首季EPS達7.42元，而尚凡、華研及霈方等首季EPS也分別為4.17元、2.47元、0.77元。至於得半年配息18家上櫃公司分別為：駿吉-KY、直得、訊聯、世德、東凌-KY、台星科、家登、聿新科、光明、永捷、VHQ-KY、達威、三聯、晉泰、保瑞藥業、長科、特昇-KY、英格爾，其中長科107年EPS達23.6元，配息17元，今年首季EPS有3.48元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "緯軟8月營收月減5% 下半年需求穩定惟成長幅度趨緩 ": "緯軟 (4953-TW) 今 (9) 日公布 8 月合併營收 4.51 億元，月減 5.42%、年增 26.47%，緯軟表示，8 月營收較上月下滑，主要是受客戶業務調整影響，但屬正常現象，對產業未來前景仍正面，預期下半年需求仍穩定，但成長幅度可能趨緩。緯軟 8 月合併營收 4.51 億元，月減 5.42%、年增 26.47%；累計累積今年前 8 月營收 36.21 億元，年增 46.79%。緯軟表示，面對美中貿易戰等整體大環境不確定性影響，下半年審慎樂觀，預期客戶需求仍穩定，但成長幅度可能較先前趨緩，而軟體業並不像硬體設備廠商直接受關稅影響，加上緯軟皆屬在地服務客戶，因此受影響程度小。緯軟進一步表示，對於資訊委外服務市場前景仍正面看待，預期未來 10 年資訊委外服務向上成長趨勢不變，尤其看好數位轉型需求，與新興數位服務。緯軟上半年營收動能主要以亞州地區為主，截至 6 月底各地區營收占比為中國 54%、台灣及香港 28%、日本 15%、其他地區則為 3%，客戶產業別則主要集中於高科技、金融、電信、以及製造業。",
        "奇景光電異業結盟 3D感測首度應用製鞋 ": "爆〔記者卓怡君／台北報導〕國內IC設計廠奇景光電（那斯達克代號：HIMX）3D感測應用跨大步！奇景光電執行長吳炳昌與清遠廣碩技研總經理陸一平昨日共同宣布異業合作，首度把3D感測技術應用在鞋業自動化生產線，將產線導入奇景3D視覺輔助智慧彈性噴膠解決方案，並在奇景光電台南廠設立實驗工廠，預計年底量產。吳炳昌指出，此次與清遠廣碩的合作案，讓奇景的結構光3D感測方案從現有手機臉部辨識擴展到工廠自動化，也是奇景首次與傳統產業合作；之所以選擇鞋業，主要是製鞋產業市場相當龐大，消費者可能好幾年才買一支手機，但一年可能買好幾雙鞋。近來美中貿易戰沒完沒了，促使中國製造基地必須外移，吳炳昌表示，因為關稅問題，移到美國當地或是非中國地區組裝，人工要少、廠房要小，透過新的解決方案，將可減少人力並增加生產效率。陸一平進一步解釋，在製鞋過程中，鞋底和鞋身完整貼合相當重要，現在都是採用人工貼膠方式，因無法有效掌握鞋底各個角度所需的貼膠，常發生過度貼膠的情況，由於先進貼膠塗料成本高昂，造成一大浪費，若利用奇景最先進的3D視覺技術與演算法，可解決製鞋業在幾何不規則與彈性生產上的精準噴膠高難度技術門檻，塗膠用量可大幅減少50%，並大量節省人力，提升生產效率與產品品質，此解決方案已獲得某家國際品牌製鞋大廠指定採用。奇景3D視覺輔助智慧彈性噴膠解決方案主要是採用奇景設備以及結構光技術，利用結構光的紅外線投影機發射雷射束進行物體辨識，可自動生成鞋底的3D幾何形狀，快速進行判讀，再採用奇景內製獨家演算法計算，自動生成最佳化噴膠路徑，精準計算噴膠厚度、膠量控制，降低人工塗膠的浪費，並保持一致的產品品質。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "62萬張增資股 本月上市 ": "外資持續回流，台股昨（2）小漲作收，個股表現比大盤強悍，籌碼面牽動行情，其中，統計至9月底，台新金（2887）、中租-KY等16家公司，共計62萬張增資股將上市，相關籌碼動向受到關注。\r\n台股除權息旺季已近尾聲，9月有增資股上市的公司，普遍來自配發股票股利；自今（3）日起志豐、上奇新股率先掛牌，4日為東鹼、富堡，6日彰銀、中租、大世科，9日台新金、眾達，10日中纖、磐亞，11日嘉聯益、鄉林，12日安勤、興采，以及20日聯成，共計62萬張新股將出籠。\r\n上述除了嘉聯益部分新股為員工分紅，安勤發行限制員工權利新股，其餘則為盈餘轉增資。\r\n發行股數又以台新金21萬張最多，增資後台新金已發行普通股將增至106億股；次為彰銀15萬張新股掛牌，增資後普通股增加到77億股。\r\n另，彰銀原有私募普通股22.7億股，本次參與增資私募普通股股東應配發4,414萬股，預計資增後，私募普通股降至22.5億股。\r\n再次中纖9.8萬張新股掛牌，預計增資後普通股增至16億股；中租3.8萬張新股將上市，採無實體發行，增資後普通股為16億股。另外，聯成、磐亞、嘉聯益、東鹼等，也預計有萬張以上新股掛牌，鄉林、興采、眾達逾5,000張，最少是安勤增發1,000張新股。\r\n法人表示，增資新股行情良窳，與基本面、大盤趨勢關係最大。以第3季來看，7月新股掛牌如展旺、浩鼎、台康、宣德、為升、捷敏等大多先跌後漲，少數搭上強勢類股的IC設計股宏觀，下半年看旺，昨再攻上226元新高，投資人獲利頗豐。\r\n康控、智崴、柏文等短線也出現轉強，如康控新股8月26日上市，打出小底後連拉兩根，昨以漲停作收，距新股上市前的股價上漲達14%。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《半導體》旺宏、華邦電，法說會行情提前熱絡 ": "本周兩家NOR Flash記憶體大廠旺宏(2337)、華邦電子(2344)法人說明會即將在25日（周四）、26日（周五）接續召開。記憶體現貨價隨著日韓貿易戰刺勵反彈，預計業者下半年旺季營運也比上半年好轉，法說會行情提前熱絡。旺宏公布，訂8月9日為除息交易日，現金股利由1.2元調整為每股1.20012595元，主因公司收回部分限制員工權利新股，實際流通在外之普通股股數發生變動。記憶體製造商旺宏電子受惠於大客戶任天堂訂單需求超過預期，第二季營收季增率達24%，旺宏下半年展望預期優於上半年，目前含息1.2元。旺宏第二季營收約為74.79億元，較今年首季低檔60.29億元，增加24%，預期本業獲利可望明顯成長。華邦電子及轉投資新唐將於26日舉辦108年上半年度聯合法人說明會。記憶體廠華邦電子第2季業績止跌，單季營收季增10.33%，顯示最壞時刻已經過去，預期下半年營運比上半年好。隨著市場需求回溫，華邦電6月營收40.94億元，月增2.04%，為8個月新高。華邦電第2季營收120.11億元，季增10.33%。今年上半年營收228.98億元，年減10.7%。華邦電子上月的股東會時，董事長焦佑鈞表示，今年需求受到美中貿易戰等影響而放緩，今年市場將是萎縮的一年，不過，看下半年旺季表現應該會比上半年好。隨著AI及5G等新技術創造新的應用，長期市場需求仍看好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "溫網／破紀錄五盤大戰 約帥：精神最累的一次 ": "\n\r\n尋求衛冕的塞爾維亞網球選手約克維奇（Novak Djokovic）今天在溫布頓網球錦標賽男單決賽鏖戰5盤，擊敗瑞士網球名將費德勒。他表示，這是他精神上最累的一場比賽。\r\n費德勒（Roger Federer）和約克維奇在溫布頓交手過3次，2012年準決賽由費德勒獲勝；2014年和2015年決賽都是由約克維奇拿下；加上今天，約克維奇已經3度讓費德勒錯失溫布頓金盃。\r\n以37歲高齡闖進溫布頓決賽的費德勒，儘管在4小時又57分鐘的馬拉松式比賽後落敗，仍展現高水準表現。他賽後受訪表示，希望給其他人一些希望和啟發，告訴他們37歲還沒結束，還是可以打。\r\n同樣年過30，32歲的約克維奇受訪表示，這絕對是他生涯中前兩、三名刺激的比賽，能和世界上最偉大的球員、最尊敬的球員之一對決，只是很遺憾比賽總是有人要輸。\r\n他說：「費德勒說他希望給其他人啟發，在37歲也可以做到，我就是那些被啟發的人之一。」\r\n費德勒的兩對雙胞胎兒女和妻子，以及約克維奇的兒子、父母都在場見證榮耀。\r\n約克維奇在這場比賽多次面臨賽末點，最後都成功躲過，尤其是在第5盤，費德勒有過兩個冠軍點。\r\n約克維奇在賽後受訪表示，他在生理上最累的比賽是2012年和納達爾（Rafael Nadal）在澳網決賽近6小時；但精神上最累的是這一次，很多時候他都只差一球就輸了。\r\n約克維奇表示，費德勒的發球非常好，整場比賽都是，「我很多時候都沒讀對他的發球」，能做的只有相信自己、保持冷靜，試著擊回每顆球。\r\n此外，中央球場的觀眾大多數歡呼聲都是給「草地之王」費德勒，約克維奇說，他很難不去注意到這一點，因為有這麼多的噪音。\r\n他表示，當然在比賽很激烈的時候，如果有觀眾替他加油打氣，這會有幫助，但他盡量不受影響。他笑說，還會自我洗腦：「當觀眾呼喊Roger的時候，我聽到的是Novak，兩者很像啊！」\r\n錯失兩次冠軍點、和金盃失之交臂的費德勒難掩落寞。他在受訪時說：「我不知道我現在什麼感覺，我只覺得錯失了很好的機會，簡直難以相信。但是你得承受下來、繼續前進，試圖忘掉，試著記得這場比賽好的地方。」\r\n被問到這場比賽，相比2008年他和納達爾在溫網決賽對決5盤最後落敗的經典比賽，他不改幽默地說：「經典的結尾，非常接近，但我兩次都輸了，那是我唯一看到的相似之處。」\n                    今年溫布頓，謝淑薇和捷克搭擋史翠可娃高捧合作首冠，相隔6年溫網女雙再度登頂，賽後謝淑薇於臉書粉絲專頁發文，與粉絲分享喜悅，並直言「溫布頓真是擁有好多美好的回憶啊」。\r\n\r\n謝淑薇曾於2013溫網、20                  \n                    球王約克維奇（Novak Djokovic）拿下生涯第五座溫網冠軍，不過決賽當日現場觀眾明顯偏向支持對手費德勒（Roger Federer），手握6屆大滿貫冠軍的前教練貝克（Boris Becker）                  \n                    詹詠然與謝淑薇，是帶領台灣網球走進世界舞台的開路先鋒，兩人在今年溫布頓網球錦標賽，分別拿下混雙與女雙冠軍，除寫下台灣網壇...                  \n                    在英國皇室威廉王子和凱特王妃見證下，塞爾維亞「世界球王」約克維奇和「瑞士特快車」費德勒昨天共譜溫布頓網球賽新頁，兩名頂尖球星大戰五盤、締造草地大滿貫有史以來最長男單決賽，最終尋求衛冕的小約瓦解費德勒兩個金牌點，驚險在四小時五十七分鐘的史詩戰役勝出，迎接生涯第五座溫網金盃。                  \n                    年度唯一大滿貫草地賽事，台灣網球女將在英國倫敦颳起「台」風。謝淑薇和捷克搭擋史翠可娃高捧合作首冠，在溫布頓網球賽女雙賽事封后，也是個人第三座大滿貫女雙金盃，詹詠然不惶多讓，與克羅埃西亞好手多帝吉在混雙決賽勝出，這是我國網球史上首度有兩名球員在大滿貫奪冠。                  \n                    面對「瑞士特快車」費德勒2個「冠軍點」，塞爾維亞「世界球王」約克維奇頂住壓力，今天在溫布頓網球 賽男單史詩級對決戲劇性...                  \n                    塞爾維亞名將喬科維奇（Novak Djokovic）成功衛冕溫布頓網球錦標賽男單冠軍。世界職業網球協會（ATP）今天公布...                  \n                    塞爾維亞網球好手喬科維奇擊敗瑞士網球名將費德瑞，獲得生涯第5座溫布頓網球錦標賽男單冠軍。塞爾維亞媒體今天盛讚喬科維奇是擁...                  \n                    只要有費德勒（Roger Federer）出賽，男子職業網球單打的賽事，就是欲罷不能！\r\n2019年7月14日，現年32歲的塞爾維亞籍的約克維奇 （Novak Djokovic），經過4小時57分鐘奮                  \n                    台灣女將詹詠然和克羅埃西亞選手多迪格今天在溫布頓網球錦標賽混雙摘金，4大滿貫賽已經攻克法網和溫網，打出好默契的兩人接著放...                  \n                    尋求衛冕的塞爾維亞網球選手約克維奇（Novak Djokovic）今天在溫布頓網球錦標賽男單決賽鏖戰5盤，擊敗瑞士網球名...                  \n                    我國網球「一姊」謝淑薇與捷克搭檔史翠可娃（Barbora Strycova），今天在溫網女雙決賽以6：2、6：4拍落第...                  \n\n\n\n\n\n",
        "奇景光電吳炳昌：維持驅動IC優勢　搶進3D感測3大技術 ": "",
        "本週旺宏、華邦電法說會接續舉行，記憶體市場動向受人關注 ": "就在日前記憶體大廠南亞科法說會上，釋出 2019 年第 2 季營收已走出谷底，較第 1 季成長 9.4%。而且，接下來的第 3 季也因為市場需求量提升，營收可望再優於第 2 季的情況下，即使目前記憶體仍廚餘跌價的走勢，仍讓市場看到記憶體廠商逐漸走出低潮的表現。因此，接續南亞科之後，本週即將召開的旺宏及華邦電法說會，其中會釋出什麼樣的訊息，也引起市場人士的關切。旺宏先前公布 6 月份營收為新台幣 26.71 億元，較 5 月份下滑 1.9%，較 2018 年同期也同樣下滑 4.4%。累計，2019 年第 2 季合併營收 74.79 億元，較第 1 季成長 24.05%，較 2018 年同期下滑 15.78%。整體 2019 年上半年營收來到 135.08 億元，較 2018 年同期則是下滑 24.71%。先前旺宏董事長吳敏求在股東會後的記者會上表示，傳統上第 3 季為大客戶備貨旺季，但是 2019 年則是從 5 月起客戶的需求即就開始增溫，需求優於預期，因此預計下半年業績將比上半年好。日前，美系外資發出報告指出，經過近幾週利基型記憶體的報價大漲之後，目前仍持續對 Nor Flash 和 SLC NAND 市況保持樂觀。其中，在 Nor Flash 方面，因為推測中國廠商在價格不具吸引力的情況下，造成減產的情況，有利於旺宏的營運。再加上目前客戶庫存逐步下滑、Nor Flash 報價相對穩定，以及大客戶任天堂 Switch 將推出新機款的情況下，旺宏在法說會中能釋出什麼樣的好消息，倍受期待。而華邦電的部分，2019 年 6 月份合併營收為 40.95 億元，較 5 月份成長 2%，較 2018 年同期則是下滑 9.1%。累計，第 2 季合併營收 120.12 億元，較第 1 季增加  10.3%，較 2018 年同期則是下滑 10.92%。而 2019 年前 6 個月營收累計為 228.98 億元，較 2018 年同期減少 10.7%。董事長焦佑鈞在日前的股東會上表示，由於 2018 年第 4 季及 2019 年第 1 季的市場狀況非常差，因此 2019 年下半年的狀況絕對會比上半年來得好。只是，好的程度要回到 2016 年到 2018 年那樣的市場榮景，可能性非常低，因為目前市場上整個供過於求的情況可以說已經結束，即便如此，整個記憶體市場最壞的時間已過，未來應該回復到逐漸復甦的態勢上。焦佑鈞還進一步指出，華邦電是一個業界相當特殊的公司，不做大規模量產的產品，而是專注在利基型的市場上，接客人的訂單生產，所以在 DRAM 方面，目前僅占全球出貨量的 0.7%，因此貿易戰的衝擊影響微乎其微。至於，Nor Flash 方面，目前雖然是全球供貨的龍頭，占了超過三分之一的出貨量，不過就整體記憶體市場來說，Nor Flash 所占的百分比也是小，相關衝擊不會那麼的直接。因此，即便在 2019 年第 1 季，產能稼動率下跌至 80% 以下，目前也已經回復到 85% 以上，所以對於未來的情況並不悲觀。(首圖來源:美光科技)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "溫網》男單冠軍賽開打  澳洲「壞小子」挺費爸竟引筆戰 ": "爆費德爾今與現任球王喬科維奇爭冠。（資料照，法新社）〔體育中心／綜合報導〕2019年溫網男單決賽今晚登場，瑞士天王費德爾（Roger Federer）交手世界球王喬科維奇（Novak Djokovic），上演第48次的「費喬」對決，而澳洲好手「壞小子」基里奧斯（Nick Kyrgios）在推特上聲援費爸，卻意外引來網友留言砲轟。澳洲好手基里奧斯在場上不時有脫序演出，讓眾人印象深刻，還被外界封為是網壇「壞小子」，而比起他在場上的表現，脾氣火爆的他更常因為場下的言論，成為媒體的頭條，而過去他在節目上表示他認為喬科維奇「永遠稱不上是史上最好的球員」，也曾批評過西班牙名將納達爾「很輸不起」，和網壇「Big 3」之中的兩人都結下樑子。請繼續往下閱讀...基里奧斯不時脫序的表現，被外界封為是網壇「壞小子」。（資料照，美聯社）而溫網男單冠軍賽開打，基里奧斯稍早在推特上發文，寫下：「費德爾，求求你贏吧！（Federer please win）」。文內，基里奧斯雖是在幫費爸加油，然而推文一出卻引來網友反感，有網友認為基里奧斯這樣說，根本是因為他自己跟喬科維奇不和，才會希望費爸贏球，更有網友直接砲轟他：「想贏喬帥，就應該把注意力放在球場上，而不是希望別人來替你打贏他。」基里奧斯推特挺費爸贏球，卻遭網友砲轟。（圖片取自推特）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "\r\n\t影／溫網對決費德勒　喬科維奇：精神上最累的一次 ": "中央社倫敦14日專電尋求衛冕的塞爾維亞網球選手喬科維奇（Novak Djokovic）今天在溫布頓網球錦標賽男單決賽鏖戰5盤，擊敗瑞士網球名將費德勒。他表示，這是他精神上最累的一場比賽。▲費德勒和喬科維奇在溫網決賽碰頭。（圖／翻攝自wimbledon IG）費德勒（Roger Federer）和喬科維奇在溫布頓交手過3次，2012年準決賽由費德勒獲勝；2014、2015年決賽都是由喬科維奇拿下；加上今天，喬科維奇已經3度讓費德勒錯失溫布頓金盃。以37歲高齡闖進溫布頓決賽的費德勒，儘管在4小時又57分鐘的馬拉松式比賽中落敗，仍展現高水準表現。他賽後受訪表示，希望給其他人一些希望和啟發，告訴他們37歲還沒結束，還是可以打。同樣年過30，32歲的喬科維奇受訪表示，這絕對是他生涯中前兩、三名刺激的比賽，能和世界上最偉大的球員、最尊敬的球員之一對決，只是很遺憾比賽總是有人要輸。他說：「羅傑說，他希望給其他人啟發，在37歲也可以做到，我就是那些被啟發的人之一。」費德勒的兩對雙胞胎兒女和妻子，以及喬科維奇的兒子、父母都在場見證榮耀。喬科維奇在這場比賽多次面臨賽末點，最後都成功躲過，尤其是在第5盤，費德勒有過兩個冠軍點。▲喬科維奇坦言這是和費德勒交手精神上最累的一次。（圖／翻攝自wimbledon IG）喬科維奇在賽後受訪表示，他在生理上最累的比賽是2012年和納達爾（Rafael Nadal）在澳網決賽近6小時；但精神上最累的是這一次，很多時候他都只差一球就輸了。喬科維奇表示，費德勒的發球非常好，整場比賽都是，「我很多時候都沒讀對他的發球」，能做的只有相信自己、保持冷靜，試著擊回每顆球。此外，中央球場的觀眾大多數歡呼聲都是給「草地之王」費德勒，喬科維奇說，他很難不去注意到這一點，因為有這麼多的噪音。他表示，當然在比賽很激烈的時候，如果有觀眾替他加油打氣，這會有幫助，但他盡量不受影響。他笑說，還會自我洗腦：「當觀眾呼喊Roger的時候，我聽到的是Novak，兩者很像啊！」錯失兩次冠軍點、和金盃失之交臂的費德勒難掩落寞。他在受訪時說：「我不知道我現在什麼感覺，我只覺得錯失了很好的機會，簡直難以相信。但是你得承受下來、繼續前進，試圖忘掉，試著記得這場比賽好的地方。」被問到這場比賽，相比2008年他和納達爾在溫網決賽對決5盤最後落敗的經典比賽，他不改幽默地說：「經典的結尾，非常接近，但我兩次都輸了，那是我唯一看到的相似之處。」\n不是金與正？脫北議員爆金正恩接班人\n",
        "〈奇景攜手製鞋大廠〉異業合作成首選 非驅動IC產品成長可期 ": "奇景光電 (HIMX-US) 與製鞋大廠清遠廣碩今 (19) 日宣布，將推首條 3D 感測工控化產線，相關產品最快年底問世，而今年 5 月奇景與以色列子公司 Emza 推出的首款 AI 視覺感測器 WiseEye 2.0，也獲代工大廠廣達 (2382-TW) 採用，明年可望開始放量，在雙動能挹注下，非驅動 IC 營收可望步入高度成長期，且在應用領域持續擴張下，異業合作也成公司首選。奇景執行長吳炳昌表示，奇景目前主要營收來源仍為驅動 IC 產品，比重約 8 成，但隨著 AI 等智能科技崛起，非驅動 IC 的需求越趨明顯，以往僅侷限於消費性產品，但在應用領域持續擴張下，各領域間的合作更顯重要，因此異業間媒合也成公司首選，其中又以安防、工控領域成長最為強勁。吳炳昌指出，此次與製鞋服務研發大廠清遠廣碩合作，主要因其擁有多年製鞋業經驗及知識，加上奇景在 3D 感測方面維持市場領先，雙方資源共享，大幅縮短產品開發時間，為投資取得最大效益，也為公司在製鞋工業搶得先機。此外，奇景也預計將技術模組化，透過權利金方式，為營收注入新活水。至於市場關注的 AI 視覺感測器，奇景產品經理張逸維表示，在英特爾朝筆電續航力 24 小時目標發展下，奇景開發出寬度僅 0.22 公分的 AI 視覺感測器，除迎合筆電螢幕窄版化，也為電量消耗最大的面板，提供更有效率的解決方案，可望為高階機種所採用，估明年全年出貨量可達 1000 萬台。",
        "利奇馬颱風步步進逼！今日停班停課資訊一覽 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆強颱利奇馬來襲，中央氣象局今上午8時半已發布海上陸上警報。下午5時利奇馬中心位置在台北東南東方約390公里的海面上，以每小時19公里速度往西北行進，其暴風圈正逐漸進入東半部近海，對台中、苗栗、新竹、桃園、新北、基隆、台北、宜蘭與花蓮，可能構成威脅，提醒民眾應嚴加戒備。（資料照）首次上稿 10:50更新時間 19:25〔即時新聞／綜合報導〕強颱利奇馬來襲，中央氣象局今上午8時半已發布海上陸上警報。下午5時利奇馬中心位置在台北東南東方約390公里的海面上，以每小時19公里速度往西北行進，其暴風圈正逐漸進入東半部近海，對台中、苗栗、新竹、桃園、新北、基隆、台北、宜蘭與花蓮，可能構成威脅，提醒民眾應嚴加戒備。以下整理今日全台各縣市停班課資訊，本報將陸續更新：請繼續往下閱讀...【北部】基隆市：今天正常上班上課。台北市：今天正常上班上課。新北市：今天正常上班上課。桃園市：復興區下午3時30分起停班停課；其他地區今晚正常上班上課。新竹市：今天正常上班上課。新竹縣：今天正常上班上課。苗栗縣：今天正常上班上課。【中部】台中市：今天正常上班上課。彰化縣：今天正常上班上課。南投縣：今天正常上班上課。雲林縣：今天正常上班上課。嘉義縣：今天正常上班上課。嘉義市：今天正常上班上課。【南部】台南市：今天正常上班上課。高雄市：今天正常上班上課。屏東縣：今天正常上班上課。【東部】宜蘭縣：今天正常上班上課。花蓮縣：今天正常上班上課。台東縣：今天正常上班上課。【外島】澎湖縣：今天正常上班上課。連江縣：今天正常上班上課。金門縣：今天正常上班上課。明（9）日全台停班課資訊請見：強颱利奇馬襲台 9日停班停課資訊一覽（不斷更新）確切停班停課資訊以行政院人事行政總處網為準。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n強颱利奇馬來襲 9日捷運、班機、航船異動利奇馬襲台 9日各地活動異動看這！細膩見感動 用心築幸福強颱利奇馬來襲 9日全台8縣市停班停課基隆市今晚正常上班上課泰山防疫正能量！安全食品護台灣！強颱利奇馬來襲會放假？北北基宜花5縣市風雨預報出爐...利奇馬颱風來襲 北北基22︰00前宣布明天是否停班課\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "個股：精誠、緯軟8月營收雙創同期新高，上奇去年高基期，營收年減3%": "【財訊快報／記者陳浩寧報導】精誠(6214)、緯軟(4953)8月營收雙創同期新高，並較去年同期成長逾兩成，而上奇(6123) 則受到去年專案認列影響，8月營收較去年同期小幅衰退。精誠8月營收17.87億元，月減8.08%，年增22.06%；累計1-8月營收為140.97億元，年增17.93%。精誠表示，成長主要的原因來自金融機構數據平台與洗錢防制大型專案認列，此外，國營企業設備採購專案驗收、兩岸三地訂閱雲服務持續成長，以及大型醫療機構的醫療影像維運服務專案也對營收成長也有所貢獻。而緯軟8月營收終止連續五個月創單月新高紀錄，單月營收4.51億元，月減5.42%，年增26.47%；累計1-8月營收36.21億元，年增46.79%。展望產業前景，緯軟則維持樂觀審慎再審慎的看法。上奇8月營收5.29億元，月增35%，年減3%；累計1-8月營收30.63億元，年增12.60%。上奇表示，集團事業經常性收入(ARR)持續穩健成長，以台、港兩地均有不錯的表現，尤以創意雲服務事業表現較佳，如排除去年同期香港校園開學專案的影響數，8月集團整體營收年增長約10%。展望後市，上奇提到，將持續維持集團事業經常性收入(ARR)的穩健成長，以及數位印刷市場的印刷設備專案的擴展，致力提增整體獲利表現。",
        "利奇馬颱風陸警解除 中南部仍須嚴防強降雨 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆利奇馬颱風遠離台灣，氣象局今（9）晚解除陸上颱風警報。（擷取自中央氣象局）〔即時新聞／綜合報導〕中度颱風利奇馬逐漸遠離台灣，中央氣象局今（9）日20時30分解除陸上颱風警報，明（10）日白天可能進一步解除海上警報。但氣象局提醒，後續將吹西南風，中南部地區11日以前須嚴防強降雨。最新氣象資料顯示，中度颱風利奇馬20點中心位置在台北北方約280公里的海面上，也就是北緯27.5度、東經122.0處，以每小時17公里的速度向西北進行。請繼續往下閱讀...氣象局指出，台灣本島已脫離暴風圈，不過颱風目前對台灣北部海面及台灣海峽北部仍構成威脅，尚未解除海上警報，但預估明天白天有機會解除海上警報。氣象局強調，利奇馬雖然對台灣本島的威脅降低，但後續將吹起西南風，中南部會接力降雨，較強的西南風估計會影響到週日（11日）以前，其中又以高屏地區要特別注意強降雨。中央氣象局定量降水預報圖。左圖為今（9）晚20時至明（10）日8時間的預測，右圖為10日上午8時至20時預報。（擷取自中央氣象局）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n注意！苗縣苗21線11.7公里路塌50公尺封鎖中掃到颱風尾！公園樹倒 新北婦人遭壓斷腿大睦建設前進青埔 50億五案一次聯銷利奇馬來襲無風無雨？ 他PO家門外狂風暴雨嚇壞網友利奇馬颱風遠離 高鐵明天全線正常營運泰山防疫正能量！安全食品護台灣！颱風逐漸遠離 明仍有16條海運航線共91航次停航利奇馬颱風遠離！蘇貞昌臉書發文提醒這件事\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "想進廣告公司，履歷怎能沒創意？我用「皮夾」換來人生第一份錄取通知 ": "打從學生時期起，我的理想就是進入廣告公司工作。畫插畫只是偶然的機緣，加上能賺取生活費。雖然意外被稱為插畫家，但我始終不覺得自己的插畫夠成熟，要說真的有「我能畫插畫」的自覺，應該是從 2010 年被《講義》雜誌選為「年度最佳插畫家」之後。這項肯定，像是為我的插畫生涯立下另一個里程碑，也讓我說服自己，好像真能算是一位插畫家了。不過，即使如此，我一直沒有放棄「去廣告公司」這個明確目標。退伍後，我著手整理學生時代累積的作品與得獎經歷，但對於如何起步，卻毫無頭緒。有一天，我接到高中同學吳志欽的電話，他問我，上奇廣告有一個視覺構成（Visualizer）的職位，要不要過來聊聊？大好機會，我當然馬上答應。不過，說歸說，我心裡很清楚，這麼有規模的外商公司，應該不太可能錄取沒有經驗的新鮮人。面試後，我雖然看得出來主考官滿中意我的表現，但到底會不會成功，實在沒把握。而且臨時被同學約來，我並沒有事先投遞正式履歷，所以主考官也沒有明講結果，只要我再補上一份履歷，好方便日後聯繫。不管這個要求只是場面話，還是項測試我的作業，總之，那天回去後，我通宵趕工，花了一整個晚上，製作出一份履歷表，隔天叫最早的一班快遞送到上奇廣告。就是靠著這份履歷，為我敲開了踏進廣告界的大門。這是一份什麼樣的履歷？它是一個皮夾。很早之前，我就觀察到，皮夾這個隨身用品，具備很多有趣的特點。例如，工作的目的是為了賺取收入，把它裝滿；皮夾的內容物，幾乎能涵蓋每個人從早到晚的一天生活。最重要的是，一般人若是撿到皮夾，出自好奇心和一種本能，第一個動作，都是翻開來窺探，看看裡頭有什麼。於是，我決定利用這幾項特色，把個人履歷該有的內容，對應到皮夾中的各種元素。在我做的這個皮夾裡，有著各種該有的證件。為求逼真，我連證件上的鋼印、護貝的修圓角都做出來。抽出身分證，上面有我的名字、生日、地址等基本資料，老式身分證的背面還有職業欄，我就預先填上「上奇廣告 Visualizer」。抽出學生證，過去學歷一目了然，至於實習與工作經驗，我把以前待過的廣告公司、出版社名稱做成印章，仿擬老式健保卡的形式，做成一張「全民經驗卡」。另外，在統一發票的背後，不是有一欄要填得獎人嗎？ 我就設計了一張統一發票，把我在學生時期得過的一個廣告獎項寫在後面。那陣子，金曲獎正熱，歌手孫燕姿是當時剛出爐的年度最佳新人。我靈機一動，夾了一張孫燕姿的照片在皮夾裡，不害臊地暗示著「我是廣告圈的年度最佳新人」。夾層中，再多放進一枚人民幣，因為當時很多國際型的廣告公司都在擴展中國市場業務，我年輕沒有掛累，這表示如果要派我去對岸衝鋒陷陣，幫公司賺錢，我也願意配合，沒有問題。最後，皮夾裡總是要放錢，我塞進了三十五張從文具店買來的千元大鈔造型便條紙，是的，這就是我的期望待遇。這個皮夾，換來我人生第一份工作的錄取通知。報到後，我才知道，主考官收到皮夾時，非常驚豔，還向部門同事說：「這是一個新人的履歷，大家看一看！」我的皮夾因此在創意部門中被所有人傳閱了一輪。若是一定要分析我被錄取的理由，論資歷，我是個沒經驗的「小夥子」，但卻有股把事情做到最好的拚勁。從面試結束，接到「再補一份履歷過來」的指令，我就在騎車回家的路上，想到這個點子。到家之後，我立刻動手掃描證件、洗照片、護貝、到夜市買皮夾……，整夜不睡，為的就是讓主考官在第二天一早到公司時，已看見我的履歷躺在她的桌上。我相信，當時所有和我競爭這個職位的人，資歷都比我好，而我唯一勝出的，就是積極度、行動力和創意。也拜此之賜，我這輩子只做過一次履歷，之後再也不曾靠丟履歷找過工作。事實上，我也做不出能超越這個皮夾的履歷了。一個皮夾帶我踏進廣告公司，這就是我入行的故事。（本文摘錄、整理自《我是馬克：就算靠腰，人生還是要一直走下去》，天下雜誌出版）",
        "《台北股市》上櫃9家拚季季配息，譜瑞": "【時報-台北電】不讓台積電股利「季季配」專美於前，櫃買中心17日指出，今年已有27家上櫃公司獲股東會通過「一年多配」的股利政策，其中季季配9家、半年配18家；譜瑞-KY、尚凡、華研及霈方4家高獲利公司，最有機會成為首批季季配息的上櫃公司。權值龍頭台積電及股王大立光兩大天王科技公司近幾年業績及股利逐年創高，引爆季季配息議題，其中台積電在6月24日除息8元現金股利，短短六天就完成填息，公司董事會也敲定第一季股利2元於9月19日除息，將成為國內首檔季季配息上市櫃公司。季季配息議題升溫，中小型股也不遑多讓，櫃買中心17日指出，27家已於今年股東會決議通過修改公司章程，授權董事會得一年多次配息，其中得每季配息的9家上櫃公司，分別為世豐、譜瑞-KY、榮剛、尚凡、大峽谷-KY、上奇、富旺國際、霈方、華研音樂。9家得每季配息上櫃公司中，科技的譜瑞-KY、電子商務的尚凡，以及文創的華研等3家上櫃公司去（107）年業績表現搶眼，譜瑞-KY及尚凡兩家去年EPS各達25.67元、13.48元，華研EPS也達8.86元。今年分派107年現金股利，譜瑞-KY為12.41元，尚凡約10.783元，華研也有6元。另生技的霈方去年EPS為4.95元，配息4元水準。該4家被市場看好最有機會爭取成為首批季季配息上櫃公司，譜瑞-KY今年首季EPS達7.42元，而尚凡、華研及霈方等首季EPS也分別為4.17元、2.47元、0.77元。至於得半年配息18家上櫃公司分別為：駿吉-KY、直得、訊聯、世德、東凌-KY、台星科、家登、聿新科、光明、永捷、VHQ-KY、達威、三聯、晉泰、保瑞藥業、長科、特昇-KY、英格爾，其中長科107年EPS達23.6元，配息17元，今年首季EPS有3.48元。（新聞來源：工商時報─記者林燦澤／台北報導）",
        "最慘肉體獻祭！祕魯挖出227具童屍…最小僅4歲": "這恐怕是有史以來，最大的兒童獻祭掩埋地點！考古學家在祕魯北海岸發現一座大型的古墳場，裡面有多達227具兒童的遺骸，令人心痛的是，死者最小僅4歲，最大也才14歲，專家推斷，這些孩子可能是被當時的民眾作為「祭品」獻出，並在該處悲慘死去。綜合外媒報導，考古學家從2018年開始，就在祕魯首都利馬以北的濱海城鎮萬查科（Huanchaco）進行挖掘，他們在該處發現15世紀奇穆王國的遺址，並且找到了這座大型的墳場，這些4～14歲的孩子，於距今1400年前遭到殘酷殺害，有些骨骸上甚至還留有皮膚、頭髮、或耳罩等物品。▼祕魯挖到超大兒童獻祭遺址。（圖／翻攝自《太陽報》）專家推測，這些孩子很有可能是在「獻祭儀式」上被犧牲，推測當時可能發生聖嬰現象，天氣也相當惡劣，民不聊生，因此民眾才會認為這是神靈憤怒而降下的懲罰，唯有獻出孩子當祭品，才能平息神怒、表達對諸神的敬意，並藉此阻止氣候持續惡化，在該處挖掘的考古學家費倫（Feren Castillo）表示，這些遺骸全都面向大海，應是有人刻意擺放，且遺骸數量多到「怎麼挖都會挖到」。▼這些兒童年齡都介於4歲到14歲。（圖／翻攝自《太陽報》）事實上，奇穆帝國拿孩子獻祭不只於此處，2018年6月，在距離該地區不遠處，就曾挖到56具兒童遺骸，而距離該地區僅不到3公里處，考古學家更挖出137具兒童骸骨、3具成人遺骨和超過200具幼年羊駝骨頭，從遺骸判斷，這些兒童生前遭到祭司剖胸，用手插入胸腔內切斷主動脈並撕裂心臟，令他們快速死亡，相當殘忍。（封面圖／翻攝自《太陽報》）更多東森新聞報導 強行剖胸摘心！祕魯140童獻祭原因曝光  正妹搭捷運！40秒露胸片瘋傳 身分曝光  被當小三…女遭悍妻剪斷2乳頭！下體噴血求饒更多生活相關新聞有颱風？周末是關鍵 若成颱撲台機率高全國最夯理工科系 台大竟落榜換央大機車考照改預約制！他白等5小時暴怒涼感衣怎選？看懂「這些數字」是關鍵學童瘋玩「史萊姆」！醫：後果堪憂！今日最夯新聞流量前3名習近平最後王牌「全球都該害怕」神隱5天道歉︰捐出25萬設計費才戰肺腺癌 陳文茜又出狀況了今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】"
    },
    "Q4": {
        "上奇科技與大江生醫重磅合作智慧包裝 創新藍海 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n上奇科技(6123)攜手大江生醫(8643)今( 18)日上午於上奇科技HP Indigo COE無限可能卓越中心，為雙方導入「智慧包裝 創新藍海」合作計畫簽約，瞄準智慧包裝個人化新商機，展開新零售全球造市。會中由上奇科技集團董事長許承強、大江生醫董事長林詠翔代表進行，並邀請美商惠普HP Indigo APJ Director & GM, Mr. Oran Sokal來台，為見證的重要貴賓。雙方耗時將近1年的時間商談合作與共識，期能提增產業數位化品質價值之外，更看重對社會環保的未來貢獻；亦期透過此次合作，結合數位印刷機的優越科技技術，將智慧包裝導入生技產能中，建構流程完善、環境友善兼具之產業鏈。上奇科技董事長許承強提到，近年來數位印刷技術不僅為軟性包材印刷市場帶來多樣化、客製化、個性化，更進而往大量生產的未來包裝趨勢及印刷科技發展。大江生醫在生技產業一向力求創新突破，非常有遠見與衝勁，對生技技術研發與環保綠能精進更不遺餘力。尤其是大江生醫林董事長，他花費很多時間研究包裝智慧化的新應用，看見數位印刷技術能以環保、創意、創新精神發揮最大優勢，力求提升產能時效之同時，共同提高產業競爭力，將產程推向更高標準。包裝智慧化帶來個人化包裝的新零售商機無限可能, 可協助品牌客戶與消費者建立新互動關係，未來包裝絕對是品牌與消費者之間的驚喜。大江生醫董事長林詠翔會中盛讚上奇與原廠HP在數位印刷上的精進推動，使得多年來擘畫為品牌客戶布局的整合客製化包裝服務，得以實踐成真。從最近的雙11線上平台銷售成績可見，品牌與消費者需要更多層面的互動對話，多年來大江生醫服務全球54國，包含保健美膚品牌、直銷、藥妝通路品牌、電商、電視購物、社交電商等各類銷售渠道，累積豐富協助品牌服務消費者經驗，並建立精準大數據，讓保健美膚產品在銷售使用後持續與消費者互動，共創新型態消費交流關係，能更加深了解消費需求趨勢，期待能藉此開發更多成功高效產品，加入並改善消費者生活。在會場中，為讓蒞臨來賓可立即體驗數位變動印刷上的多元應用，每人皆可拿到瓶身帶有自己名字的大江膠原蛋白飲。大江表示這樣的服務目前已經與品牌客戶開發上市當中，未來消費得到的服務不僅只買到的商品，還能成為一連串的客製服務，讓人感到新奇驚喜之餘，更對這樣能啟動的零售新商機，充滿期待。上奇與大江重磅合作為建構一完整優質的新生態圈，將食品包裝應用推向更具未來性的階段，改善工作環境品質，吸引人才加入。 此合作規劃不僅在標籤上或是軟性包材上的應用都能做到少量客製個人化的大量生產，能無國界地推動到全世界。雙方更力表致力發揮各自所長，結合大數據、互聯網營運新趨勢，推動產業升級，發展成為新時代標竿、業界具代表性的台灣之光。工商時報 \n\n\t\t\t\t視訊共學 小微企業數位升級不停歇\t\t\t\n\n \n\n\t\t\t\t無可取代，令人心動的美麗藍色星球\t\t\t\n\n \n\n\t\t\t\t高價股領軍 大立光進逼4千\t\t\t\n\n \n\n\t\t\t\t抗疫百日連四天０確診!遠雄THE ONE點亮為台灣加油\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成屋買賣契約記載基地台 房仲業憂難度高\t\t\n \n\t\t\t原油價強彈 台塑四寶hi漲\t\t\n \n\t\t\t旺宏漲價鳴槍 記憶體廠衝啦\t\t\n \n\t\t\t雙王齊攻重要關口 領軍台股蓄勢戰「萬一」\t\t\n \n\t\t\t亞德客-KY出貨增 4月合併營收可創單月新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "上奇科技9月營收6.1億 ": " 18:47 財經 | 台商喘口氣 開曼延長經濟實質申報期限至6月底  18:35 兩岸 | 陸推二十四條措施 新建跨境電子商務試驗區  18:26 生活 | 左鎮化石園區「看鰭幻足跡」特展下周登場 黃偉哲先開箱  18:25 生活 | 台中大坑人潮不如預期 停車場卻封一半沒位子停  18:25 生活 | 連假首日玩新竹！巨城人潮回流、動物園總量管制  18:24 財經 | 政府盯紓困貸款進度 公股行員哀哀叫 上奇科技（6123）公布自結2019年9月合併營收612,529仟元，較上月成長16%，較去年同期減25%。上奇表示，延續上月成長力道，9月集團合併營收較上月成長16%，集團事業經常性收入(ARR)穩健成長，台、港兩地均有不錯的表現，其中又以創意雲服務事業 (Creative & Cloud Services Business) 表現較佳，維持良好成長動能。如排除去年同期香港校園開學專案的影響數，9月集團整體營收年增長約4%。儘管當前國際政經局勢動盪難測，上奇仍秉持審慎的態度，為集團事業經常性收入(ARR)的穩健成長而努力，並期能讓長期耕耘的數位印刷設備專案有所斬獲，同時持續尋找跨界的策略性購併目標與商機，提增整體獲利表現，創造股東價值。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "併購案有助降低成本 奇力新長線不看淡 ": "國內電感大廠奇力新（2456）宣布以人民幣3.15億元（約新台幣13.5億元），透過子公司收購中國信源科技，強化電感線圈自製的比重。\n\r\n奇力新近年併購不斷，自前年四合一合併（奇力新、旺詮、飛磁、向華）之後，去年初併購國內電感大廠美磊科技，如今更進一步併購電感繞線廠，不但產品架構趨於完整，成本更進一步降低。\n\r\n被動元件中，電感向來是門檻最高的次產業，尤其奇力新併購美磊取得LTCC製程能力，等於取得高頻RF元件門票，如今成本再將，無疑是長線利多，股價待突破短線壓力95元之後有機會強勁的表現。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "上奇攜手大江生醫 看好數位印刷明年成長 ": "通路商上奇科技與生技股大江生醫今天簽約合作智慧包裝計畫，上奇代理的HP Indigo數位印刷機已有50台在客戶端運作，看好明年Indigo業務將成長兩位數百分比。\r\n上奇科技董事長許承強致詞表示，數位包裝智慧化的時代來臨，上奇一直致力推動數位印刷，包括相片書、商品包裝等已有許多案例，為客戶帶來全新商機或營運模式。今天上奇與大江宣布合作，象徵Indigo數位印刷技術將全面進入軟性包裝市場，帶來客製化、智慧化的全新可能，也將成為蒐集數據的媒介。\r\n許承強指出，以客戶別而言，數位印刷不侷限於傳統的印刷轉型，也推廣到廣告公司，在軟性包裝上值得期待。例如生技、食品、美妝、保養美容等商品，可以透過標籤運用虛擬實境（VR）、擴增實境（AR）技術介紹產品。\r\n他表示，上奇Indigo印刷機客戶數達兩位數，已有50台Indigo印刷機在客戶端運作，由於新一代Indigo印刷機每月產量可達上千萬包，2020年上奇Indigo印刷機銷售數不見得會大幅增加，而是致力提高客戶滿意度。\r\n許承強說，上奇Indigo業務穩定成長兩位數百分比（10%），加上雲服務業務，成為上奇未來成長2大支柱，看好明年Indigo業務將維持兩位數百分比成長。\r\n大江生醫董事長林詠翔表示，大江投資數位印刷，是為了讓產品包裝接上網路，每個包裝上的獨特訊號都代表產品的「身分證」，也代表產品連接網路後的各種可能性，例如保健美膚產品在銷售使用後持續與消費者互動，藉此了解消費者需求與趨勢。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "強化線圈自製能力 奇力新砸13.5億 再併陸資廠 ": "奇力新併購動作再起，預計斥資3.15億人民幣（約當新台幣13.5億元）入股大陸信源科技，取得100％股權，強化線圈自製能力，此也是奇力新入股向華科技之後，第二樁併購陸資廠的代表作，此舉有助於推升奇力新線圈自製比重，大尺寸微型電感可望坐收降低成本之效。信源科技為大陸非上市公司，奇力新係透過旗下旺詮（昆山）啟動這樁股權收購案，總計投入新台幣13.5億元，取得信源科技100％股權，奇力新表示，過去與信源科技就有採購關係，雙方往來已久，這次併購主要著眼於成本效益，擴大線圈的自製比重及經濟規模，未來線圈對外的採購比重也可望降低。信源為陸資老牌線圈廠，擁有高度自動化的生產線，技術純熟，據業界表示，線圈用於大尺寸一體成形電感，奇力新拿下信源科技後，可望降低大尺寸一體成形電感成本約30％，反映在總成本上，約可降低10％，加上奇力新的粉末也是自製，日後成本還有下降空間。提前打入華為供應鏈此外，日商太陽誘電因颱風的停工效應超過預期，奇力新也傳取得華為轉單，擔綱未來一季華為手機用微型一體成形電感（mini molding choke）出貨量達三分之一，打破陸廠順絡、日商太陽誘電壟斷華為手機訂單的慣例，未來一季，奇力新微型一體成形電感能見度無虞。華為是各大零件廠的採購指標，從國巨、華新科以及大毅等電阻、電容大廠替其新機發表站台，可見一斑，唯獨在手機用的電感上台廠缺席，據了解，華為過去以陸資廠順絡、日商太陽誘電為兩大採購主力，然而太陽誘電今年10月受到哈吉貝颱風影響，導致福島太陽誘電停工達一周，未料停工效應持續，奇力新也感意外。奇力新的企業風格低調，並將華為視為重要的灘頭堡，原先擬繞道華為旗下的IC設計廠海思，攻入華為供應鏈，正積極送樣中，然而太陽誘電停工造成的轉單效應擴大，奇力新因此提前打入華為供應鏈。據了解，奇力新已經著手供應華為手機所需的微型一體成形電感，估計這一波轉單佔華為手機用電感達三分之一，奇力新一體成形產線因此而爆單，明年第一季的訂單能見度無虞。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "NBA／直言東契奇還只是孩子　喬治：他登上巔峰會很恐怖 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  運動  NBA\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\nNBA／直言東契奇還只是孩子　喬治：他登上巔峰會很恐怖\n\n\n                                        記者劉祐廷 / 綜合報導                                         - \n\n2019-11-28 12:37:30\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n獨行俠球星Luka Doncic。（圖／美聯社／達志影像）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n達拉斯獨行俠「歐洲金童」Luka Doncic(東契奇)昨日與快艇隊交手，儘管面對快艇雙星阻擋，還是拿了隊上最高的22分，可惜獨行俠最終99:114落敗，不過快艇球星Paul George(喬治)依然給予東契奇極為高度的評價。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n喬治表示：「我認為他如此令人印象深刻的原因是，他在達成某種成就但他自己不知道，如果你能了解我在說什麼。他還只是一個孩子，他還有很多成長空間，他終究會理解自己已經在做一些了不起的事。他會變得很恐怖，當他完全搞清楚狀況，並且開始達到生涯顛峰的時候，他會變得很可怕。」\n儘管東契奇該役三分球8投0中，但在場上的宰制力依然相當驚人，身為NBA的二年級生，他目前場均30分、10籃板、9.5助攻，場均接近大三元的表現，以一名20歲球員來說簡直是史無前例，甚至有機會改寫聯盟最年輕MVP的紀錄。\n東契奇的表現，連快艇隊總教練Doc Rivers也讚譽有加，直言在東契奇的身上看到James Harden、LeBron James以及Larry Bird的影子，認為他未來絕對能有一番作為。\n\n\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字luka doncicnbapaul george快艇獨行俠 \n\n\n\n\n想看更多\n\n\n\n\n\n                    NBA／不放棄復賽！沃神曝聯盟總管堅持本季決出冠軍                  \n\n\n\n                    NBA／越兇他越叛逆　冠軍教頭柯爾一招收服K湯                  \n\n\n\n                    NBA／林書豪自曝當年求火箭降低報價　就是為了留在紐約                  \n\n\n\n                    NBA／和奈許一樣好強　勇士主帥：柯瑞被低估                  \n\n\n\n                    NBA／喬丹被冤枉了　當年拒讓微笑刺客進夢幻隊的不是他                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_sport_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n劉祐廷  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n達拉斯獨行俠「歐洲金童」Luka Doncic(東契奇)昨日與快艇隊交手，儘管面對快艇雙星阻擋，還是拿了隊上最高的22分，可惜獨行俠最終99:114落敗，不過快艇球星Paul George(喬治)依然給予東契奇極為高度的評價。喬治表示：「我認為他如此令人印象深刻的原因是，他在達成某種成就但他自己不知道，如果你能了解我在說什麼。他還只是一個孩子，他還有很多成長空間，他終究會理解自己已經在做一些了不起的事。他會變得很恐怖，當他完全搞清楚狀況，並且開始達到生涯顛峰的時候，他會變得很可怕。」儘管東契奇該役三分球8投0中，但在場上的宰制力依然相當驚人，身為NBA的二年級生，他目前場均30分、10籃板、9.5助攻，場均接近大三元的表現，以一名20歲球員來說簡直是史無前例，甚至有機會改寫聯盟最年輕MVP的紀錄。東契奇的表現，連快艇隊總教練Doc Rivers也讚譽有加，直言在東契奇的身上看到James Harden、LeBron James以及Larry Bird的影子，認為他未來絕對能有一番作為。",
        "上奇結盟大江生醫 搶攻智慧包裝 ": "上奇科技（6123）18日攜手大江生醫（8643），簽約合作計畫「智慧包裝、創新藍海」，瞄準智慧包裝個人化新商機，展開新零售模式。上奇科技董事長許承強表示，上奇近年致力於推動數位科技運用在印刷產業上，此次合作也象徵著Indigo的數位印刷技術全面進入軟性包裝的市場，不僅打開「多樣化」、「客製化」、「個性化」，更帶來「智慧化」的全新可能。據了解，近年數位印刷（Digital Printing）的崛起為印刷產業開啟新的一頁，也改善了傳統凹版印刷所帶來的不便，尤其現代消費者更加喜愛高度個人化的產品，HP Indigo數位印刷機能夠發展出更適合產業應用的「類客製化」模式，搭配HP Smart Stream Mosaic技術，可以由同一模板隨機延伸，變化出大量不同的獨特印花，不必大費周章重新開版，就能以智慧自動的方式，提供消費者獨一無二的產品。上奇表示，HP Indigo 20000是一款高產能、高品質的數位印輪轉印刷機，專門用於自黏標籤、軟性包裝、收縮膜等工業產品印刷，該印刷機不僅市佔率第一，同時也是全球各大品牌指定的簽包裝生產工具，如可口可樂、百威、寶僑、雀巢等，都有大規模宣傳促銷的案例。大江生醫董事長林詠翔表示，電腦要接上網路才能打開世界的大門，數位印刷就像是替我們的包裝接上網路。過去行銷上有出過不同標語的包裝，但僅止於有趣，而數位印刷讓新式的智慧包材可以是身分證、折價券、行銷工具、兌換現金、防偽、生產溯源等不同的工具。期望透過與上奇的合作，能引領同業、既有合作夥伴、消費者，走向新型態消費生態圈。台灣惠普商業印刷事業處副總經理盧柏志表示，據資料統計，有64％的消費者會因為包裝改變而感到興奮，進而促成購買意願，市場上有不少小品牌崛起，導致大品牌要追著跑，如蝦味先過去曾停工改包裝再復出，未來創新包裝會是不可忽視的環節。許承強補充，數位印刷強得地方在，印的功夫和程序不變，卻可以產出千變萬化的內容，未來包裝將成為與客戶互動的橋樑、搜集數據的媒介，甚至是延伸成VR/AR的產品介紹。上奇看準產品包裝是未來很重要的武器，近年積極推動數位印刷，客戶方面不侷限在傳統印刷業者轉型，也已經打進物聯網公司，預期雲服務和數位印刷將是公司兩大強勁的成長動能。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "NBA》快艇雙星合轟54分輕取獨行俠 東契奇首節重摔落地 ": "爆P.喬治首節就砍進4記三分轟下17分。（法新社）〔體育中心／綜合報導〕目前聯盟最火燙的兩支球隊，快艇與獨行俠今日正面對決，想不到這場比賽卻呈現一面倒的局面，快艇早早在上半場就靠著驚人的火力拉開差距，最終以114：99大勝獨行俠，取得5連勝，同時也中斷獨行俠的5連勝。首節P.喬治（Paul George）火力全開，單節狂飆4記三分球，總共轟下17分，而獨行俠靠著東契奇（Luka Doncic）精彩的單節4助攻活絡隊友攻勢，讓快艇僅以34：27領先7分。第二節快艇打出14：5的攻勢拉開差距，並靠著堅強的防守陣容壓得獨行俠喘不過氣，半場打完就取得62：46的16分領先，下半場甚至拉開到20分差，快艇從第一節後半段便不曾落後，最後也輕鬆拿下勝利。請繼續往下閱讀...雷納德拿下全場最高28分。（今日美國）這場比賽P.喬治的三分火力僅在首節發威，但仍拿下26分還外帶6抄截，雷納德（Kawhi Leonard）單場28分8籃板4助攻，是單場得分最高的球員，替補上場的「魯長老」L.威廉斯（Lou Williams）也有21分6籃板6助攻進帳。東契奇今天雙拳難敵多手，全場14投4中，三分球8投0中，靠著16罰14中拿下全隊最高的22分，另抓8籃板送出6助攻與3抄截，但發生了多達7次失誤，第一節甚至在上籃時重摔倒地，所幸還能繼續上場打球。主力大前鋒波辛傑斯（Kristaps Porzingis）今天手感也不佳，單場13投4中拿下15分10籃板，已經是全隊得分第二高的球員。東契奇今天遭受快艇嚴防命中率不佳，第一節甚至還在一次上籃倒地，所幸傷勢並不嚴重還能繼續打球。（今日美國）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "\r\n\t上奇攜手大江生醫 看好數位印刷2020年成長 ": "（中央社記者吳家豪台北18日電）通路商上奇科技與生技股大江生醫今天簽約合作智慧包裝計畫，上奇代理的HP Indigo數位印刷機已有50台在客戶端運作，看好明年Indigo業務將成長兩位數百分比。上奇科技董事長許承強致詞表示，數位包裝智慧化的時代來臨，上奇一直致力推動數位印刷，包括相片書、商品包裝等已有許多案例，為客戶帶來全新商機或營運模式。今天上奇與大江宣布合作，象徵Indigo數位印刷技術將全面進入軟性包裝市場，帶來客製化、智慧化的全新可能，也將成為蒐集數據的媒介。許承強指出，以客戶別而言，數位印刷不侷限於傳統的印刷轉型，也推廣到廣告公司，在軟性包裝上值得期待。例如生技、食品、美妝、保養美容等商品，可以透過標籤運用虛擬實境（VR）、擴增實境（AR）技術介紹產品。他表示，上奇Indigo印刷機客戶數達兩位數，已有50台Indigo印刷機在客戶端運作，由於新一代Indigo印刷機每月產量可達上千萬包，2020年上奇Indigo印刷機銷售數不見得會大幅增加，而是致力提高客戶滿意度。許承強說，上奇Indigo業務穩定成長兩位數百分比（10%），加上雲服務業務，成為上奇未來成長2大支柱，看好明年Indigo業務將維持兩位數百分比成長。大江生醫董事長林詠翔表示，大江投資數位印刷，是為了讓產品包裝接上網路，每個包裝上的獨特訊號都代表產品的「身分證」，也代表產品連接網路後的各種可能性，例如保健美膚產品在銷售使用後持續與消費者互動，藉此了解消費者需求與趨勢。（編輯：郭萍英）1081118",
        "〈奇邑登興櫃〉明年溫度監測系統出貨放量 農業IoT助攻 營運將迎爆發成長 ": "IoT(物聯網) 解決方案業者奇邑 (6699-TW) 今 (14) 日登錄興櫃，董事長李欣欣看好，受惠日本食品衛生法令 (HACCP) 明年 6 月開始實施，應用在零售智慧溫度監視系統將大量布建，加上智慧農業水管理系統也陸續出貨，營運將迎來爆發性成長，法人估，奇邑股本較小，明年每股純益可望上看 20 元。日本去年通過修訂「食品衛生法」，預計將從明年 6 月開始執行，所有食品相關行業在溫度與時間的管理上，要連續監視與記錄，如果違規，將被處以監禁 3 年或罰款 300 萬日幣，公司企業罰款更高達 1 億日幣，寬限期則為 1 年。李欣欣表示，在法規強制推動以及人力成本考量下，日本各超市、超商預計將明後年將加速導入溫度監測系統，加上奇邑目前是日本 HACCP 法令唯一的 LoRa 供應商，將會是主要受惠者。從硬體角度來看，超市大概需要 2 個基站，配上 40-50 個傳感器；超商則需要 1 個，配上 15-20 個傳感器，若以硬體建置金額來看，超市逾 9000 美元、超商則上看 2000 美元，後續則還有平台服務費的收入。據悉，目前奇邑打進日本國內最大零售集團，藉由當地系統整合商 (SI) 打進另外一家零售業者，其中超市、超商、大型賣場等數量共逾 2 萬家、另一家規模也有約 4000 家，最快 11 月就開始出貨，預計將到明年可望放量。此外，奇邑與日本網路先機 (IIJ) 合作已久的智慧農業應用，也可望於明年同時出貨，李欣欣指出，日本面臨人口高齡化、勞動力不足，尤以農村特別嚴重，因此日本政府積極推動農業 IoT，更祭出 50% 的費用補貼，也有助提升農民的採購意願。奇邑從水位管理切入農業 IoT 應用，利用感測器監控水位高低，並透過 LoRa 技術，自動控制稻田水位，在硬體建置收入部分，預估基站加上感測器等也將超過 9000 美元，也將於明年開始陸續出貨。法人看好，奇邑明年在超市、超商溫度監測系統以及到農業水管理應用雙雙展開硬體布建，由於建置數量及金額均較為龐大，將推升營運迎來爆發性的成長，全年每股純益上看 20 元，在硬體布建後，後續也持續有平台服務收入以及擴充服務等，有助營運保持競爭力。",
        "解決方案搶進日本災防與農業市場，要當首個獲利物聯網企業，奇邑科技 14 日登興櫃 ": "國內新創公司奇邑科技 14 日登錄興櫃交易。該公司致力在低功耗廣網域 (LPWAN) 中的 LoRa 無線通訊技術上的發展，以未企業客戶提供客製化的物聯網網路建設、設備連接、傳感器數據傳輸、以及平台服務等相關的完整解決方案。並且透過自主研發的相關內容，提供端、連、網的一體化的內容與服務平台，協助企業客戶在數位轉型變革下，快速實現物聯網自主網路部署工作。日前，更聯合日本合作夥伴，進一步打入日本物聯網應用市場中，預計未來將為日本在智慧城市與農業生產管理上扮演重要角色，也為自己的營收挹注業績。奇邑科技董事長李欣欣表示，奇邑科技的前身為 IC 設計公司，而且還曾經獲得處理器龍頭英特爾的投資。2015 年公司轉型為物聯網解決方案提供商，並專精在低功號短距離相關解決方案的開發上，以低功耗廣網域中的 LoRa 無線通訊技術為發展重點，讓客戶能真正獲得完整端到端的物聯網部屬，以協助其應用的落實。李欣欣強調，奇邑科技的轉型就是為了要成為國內首家能在物聯網產業中獲利的企業。而且，其具有專門技術與相關解決發展研發能力的奇邑科技，具備少量多樣的開發能量，即便是許多科技大廠，也難以與之相抗衡。李欣欣指出，奇邑科技透過自主研發的全雙工中繼站及 Voice Transceiver 等技術，結合基地台內建的安全晶片，提供更加完善，且具備高資訊保密德解決方案，深受客戶青睞。目前合作客戶包含日本、印尼及泰國等當地知名大型企業，奇邑科技都已經提供完整客製化之物聯網軟硬體的一站式解決方案與平台服務，其產業應用範圍涵瓜智慧城市、食品安全 HACCP、智慧農業、智慧建築與防災預警等應用領域上。日前，奇邑科技就宣布與日本系統整合商 Systena 攜手合作，將為日本地區提供基於 LoRa 技術的防災與救災應用整體解決方案，並於近期參加日本國防部舉辦的 METF2019 第 13 屆軍事工程技術博覽會，實機展示智慧防災預警方案。奇邑科技指出，在該方案中包括了滑動偵測、河川水位監測與緊急通訊系統等。這些內容憑藉奇邑科技對於耕耘物聯網多年的經驗，將於現場展出全面整合的智慧防災預警解決方案，除進一步強化在全球物聯網市場上的領先優勢之外，並且將內容推向國際市場，預計未來將會被採用在日本的全面防災措施與行動中。據了解，奇邑科技此次與 Systena 攜手合作，主要是因應日本是一個地震、土石流、水災等各種自然災害頻發的地區，在此情況下如何利用物聯網與大數據技術預測自然災害，及早將預警和疏散等訊息發送給地方政府和居民。另外還分析特定地區出現災害的可能性，增強防災資訊的準確性，如把山坡地表滑動、河流水位等資訊即時傳遞到相關人員，使其能簡單、迅速的應對災害，也能及早發現一些尚處於早期階段的災害並預測發生地點，減少災害可能會帶來的破壞。甚至，在緊急通訊系統更能展現出在災難發生後，在沒有任何基礎電力與基地台通信下，可以提供人員做即時的通訊，作為災難發生時最佳的救災、救難解決方案。另外，除了與 Systena 的合作之外，奇邑科技也在 2019 年 9 月 19 日與日本企業 Internet Initiative Japan （IIJ） 共同宣布，將以擴大日本物聯網事業為目標，在雙方的優勢技術與服務相輔相成下，提供從感測器、基站、網路、雲端、及安全方面等一站式的平台與服務，並以 「智慧生產」 與 「數位服務」 為方案核心主軸。奇邑科技表示，這次與 IIJ 的合作，主要是因應日本面臨人口高齡化、勞動力不足的困境。尤其是在特別嚴重農村地區，透過日本政府積極推動農業物聯網的方式，利用物聯網與大數據技術，加上科技輔助，進行農業精準化管理，來解決勞動力不足的問題。IIJ 於 2016 年啟動了物聯網服務與業務，2017 年時成為農、林和漁業部的政府公開項目，展開了一項示範試驗，目的在於通過物聯網來降低稻田的水管理成本，並研究和開發利用 LoRa 無線通訊技術來自動控制水稻田水位高低。其中，奇邑科技所提供的 LoRa 解決方案可以滿足客戶通營應用上的按需部署、自主建網需求，具有低功耗、廣網域與雙向傳輸功能，是最佳的物聯網解決方案，可為農業注入新活血，打造智慧新農業。事實上，日前 Amazon 才宣布推出可連結物聯網裝置的 Sidewalk 新無線網絡技術，其主要就是基於 LoRa 的傳輸技術。由於 Amazon 認為藍牙及 WiFi 覆蓋範圍不足，而 5G 需要功率較高且過於複雜，因此使得 LoRa 可透過現有免費頻譜傳輸，將成為連接簡易智慧裝置的最佳網路選擇，可串聯智慧家庭從戶內到戶外的無縫連接，為更好的物聯網解決方案。而由於奇邑科技在日本市場深耕經營多年，為客戶提供多樣化的軟、韌、硬體技術與平台服務及物聯網整體解決方案，是台灣第一家取得日本客戶認證與 TELEC (日本無線電設備) 認證並出貨的公司，其深化客戶需求，並專業客製化的解決方案，預計將會是市場關注物聯網產業的焦點。(首圖來源:奇邑科技提供)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "上奇、大江聯手 搶攻智慧包裝 ": "上奇科技（6123）攜手大江生醫（8436）18日於上奇科技HP Indigo COE無限可能卓越中心，為雙方導入「智慧包裝 創新藍海」合作計畫簽約，瞄準智慧包裝個人化新商機，展開新零售全球造市。會中由上奇科技集團董事長許承強、大江生醫董事長林詠翔代表進行，並邀請美商惠普HP Indigo APJ Director & GM, Mr. Oran Sokal來台見證，雙方耗時將近1年的時間商談合作與共識，期能提增產業數位化品質價值之外，更看重對社會環保的未來貢獻；亦期透過此次合作，結合數位印刷機的優越科技技術，將智慧包裝導入生技產能中，建構流程完善、環境友善兼具之產業鏈。上奇科技董事長許承強提到，近年來數位印刷技術不僅為軟性包材印刷市場帶來多樣化、客製化、個性化，更進而往大量生產的未來包裝趨勢及印刷科技發展。大江生醫在生技產業一向力求創新突破，非常有遠見與衝勁，對生技技術研發與環保綠能精進更不遺餘力。尤其是大江生醫林董事長，他花費很多時間研究包裝智慧化的新應用，看見數位印刷技術能以環保、創意、創新精神發揮最大優勢，力求提升產能時效之同時，共同提高產業競爭力，將產程推向更高標準。包裝智慧化帶來個人化包裝的新零售商機無限可能, 可協助品牌客戶與消費者建立新互動關係，未來包裝絕對是品牌與消費者之間的驚喜。大江生醫董事長林詠翔會中盛讚上奇與原廠HP在數位印刷上的精進推動，使得多年來擘畫為品牌客戶布局的整合客製化包裝服務，得以實踐成真。從最近的雙11線上平台銷售成績可見，品牌與消費者需要更多層面的互動對話，多年來大江生醫服務全球54國，包含保健美膚品牌、直銷、藥妝通路品牌、電商、電視購物、社交電商等各類銷售渠道，並建立精準大數據讓保健美膚產品在銷售使用後持續與消費者互動。上奇與大江重磅合作為建構一完整優質的新生態圈，將食品包裝應用推向更具未來性的階段，此合作規劃不僅在標籤上或是軟性包材上的應用都能做到少量客製個人化的大量生產，能無國界地推動到全世界。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "NBA》都是職業生涯頭一遭 東契奇、汀維迪獲單週最佳球員 ": "爆東契奇上週締造多項超狂紀錄。（資料照，美聯社）〔體育中心／綜合報導〕NBA官方今公佈單週最佳球員，這週西部最佳不意外由締造多項超狂紀錄、比肩傳奇球星的獨行俠「歐陸金童」東契奇（Luka Doncic）拿下；東部則由帶領籃網在上週4戰取得3勝的汀維迪（Spencer Dinwiddie）收下。NBA Players of the Week for Week 5!East: @SDinwiddie_25 of the @BrooklynNetsWest: @luka7doncic of the @dallasmavs pic.twitter.com/jPtBkrBG8VNBA職業生涯首次榮獲單週最佳的東契奇，上週他繳出超狂的場均37分、11.8助攻、8.5籃板，帶領獨行俠豪取4連勝，而他在這4戰至少都拿下30分10助攻，不但讓他成為史上最年輕（20歲269天）完成該紀錄的球員，也獨行俠在2016年巴瑞亞（J.J. Barea），歷經3年後又有首位獲選單周最佳的球員。請繼續往下閱讀...年僅20歲的東契奇去年拿下年度新人王的獎項，今年直接進化成MVP的強力候選人，上週在對馬刺一役，東契奇砍下42分11籃板12助攻，收下個人本季第6次大三元，單場42分不但寫下他個人生涯得分新高、比肩兩位傳奇前輩，也是獨行俠首位飆破40分還能繳出大三元的球員，而對上勇士一役，他又成為首位單節三數據皆壓過對手整隊的球員，並僅花25分鐘就創下35分大三元的最速紀錄，前役在休士頓贏球後，獨行俠更迎來了睽違3年的5連勝。而東部則是由汀維迪大放異彩，在一哥厄文（Kyrie Irving）因傷高掛免戰牌缺席後，適時挺身而出，上週4站繳出25.3分、6.8助攻、3.5籃板，帶領籃網拿下3勝1敗的戰績，成為籃網隊史上第25位，也是繼今年1月22日前一哥D.羅素後，獲得單周最佳的籃網球員。今夏籃網簽下大咖球星厄文、杜蘭特（Kevin Durant）和D.喬丹（DeAndre Jordan），曾被盛讚是補強最成功的球隊之一，雖然開季前外界就預期杜蘭特因傷恐整季爆發，但沒想到新一哥厄文已經連續6場都缺席，也讓籃網陷入低潮，所幸汀維迪在一哥不在時，挺身而出稱職扮演球隊領導角色。布魯克林大軍19日雖然不敵溜馬，不過當時汀維迪出賽33分鐘就砍下28分5籃板8助攻，表現十分亮眼，而之後籃網在他飆分領軍下，連斬黃蜂、國王、尼克，終於讓籃網首次在本季取得3連勝。汀迪維稱職扮演球隊一哥，帶領籃網收下本季首次三連勝。（資料照，美聯社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "上奇Q3每股稅前盈餘為1.62元 單季新高 ": "上奇科技（6123）今（17）日公布自結第3季每股稅前盈餘為1.62元， 為單季新高，稅前盈餘則為0.9億元，為歷年次高，年成長11.5%。\n\r\n上奇表示，2019第3季因去年同期有香港校園專案而基期較高，營收表現較去年同期減少12%，2019第3季整體獲利則較去年同期成長，以創意暨雲端事業（Creative & Cloud Services Business）及企業用戶事業群（Enterprise Business Group）為主要貢獻。\n\r\n綜觀整體，儘管國際政經局勢變動難測，上奇仍以審慎的態度，為集團事業經常性收入（ARR）的穩健成長而努力，並期能讓長期耕耘的數位印刷設備專案擴展有所斬獲，同時持續尋找跨界的策略性購併目標與新商機，提增整體獲利表現， 創造股東價值。\n\r\n上奇2019年第3季營業利益 9418.6 萬元，為歷年同期次高；季成長132%。2019年第3季稅前盈餘 9,265.1萬元，為歷年次高，年增率11.5%；2019年第3季每股稅前盈餘為 1.62元，年增率14%，季成長為105%。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "NBA／德佬觀賽 東契奇拿30分": "記者林辰彥／綜合報導NBA達拉斯獨行俠東契奇（Luka Doncic）23日在前隊友諾威茨基（Dirk Nowitzki）首度以退役球員在場邊觀賽的鼓勵之下，拿下30分、14次助攻，帶領獨行俠在主場以143：101大勝克里夫蘭騎士。當諾威茨基坐在球隊老闆庫班（Mark Cuban）的畫面出現在球場上方時，全場報以熱烈掌聲。獨行俠在贏下這場比賽之後，戰績10勝5敗，是他們自從2015-16年球季以來，首度勝場數高於敗場數5場。當大家在期待東契奇能否連續3場比賽拿下大三元的時候，獨行俠在第3節結束時已經以111：71大幅領先了40分。獨行俠已經不必讓東契奇在場上浪費體力，就連Kristaps Porzingis雖然只拿下17分，也可以讓獨行俠其他球員盡情在場上奔馳。其實，獨行俠板凳球員表現非常好，在東契奇上半場不在場上時，打出了一波16：0的攻勢迅速拉開比分。▲獨行俠大勝騎士。（影片來源：YouTube，若遭移除請見諒。） 更多三立新聞網報導表弟射爆腦袋騷擾被撤告 仍將面臨NBA禁賽處分影／這高中隊的全美關注度 比NBA華盛頓巫師高國光獎章下周頒發 郭婞淳、李智凱最風光約旦回主場5球掃中華 男足遠征中東被進14球更多追蹤報導約柯奇全能秀 金塊教頭：每晚大三元候選衛少弟弟與快艇爆衝突 幼稚行徑遭轟出場渾身戲胞 貝佛利假摔遭聯盟罰款5000美金近兩戰合計大勝90分 獨行俠躍居史上第四最新球迷忠誠度排名 鋼鐵湖粉排第一精彩運動影音",
        "個股：上奇(6123)搶攻智慧個人化包裝市場，啟動零售新商機": "上奇(6123)攜手大江(8643)導入「智慧包裝  創新藍海」合作計畫簽約，瞄準智慧包裝個人化新商機，展開新零售全球造市，期待透過此次合作，結合數位印刷機的科技技術，將智慧包裝導入生技產能中，建構流程完善、環境友善兼具之產業鏈，而該智慧客製化包裝，已與品牌客戶開發上市當中，啟動零售新商機。    上奇董事長許承強提到，上奇近年致力於推動將數位科技運用於印刷產業，為客戶帶來轉型及全新的商機與營運模式。這次雙方合作即象徵Indigo的數位印刷技術全面進入軟性包裝市場，不僅打開「多樣化」、「客製化」及「個性化」，更帶來「智慧化」的全新可能，使包裝成為品牌及產品商與客戶行銷互動和收集數據的載體。包裝數位化與生技產品的完美結合，可達到生產流程自動化，不僅能有效開拓新市場、新客戶及新產品，更是環保與創新的全面實踐。    上奇與大江合作為建構一完整的新生態圈，將食品包裝應用推向更具未來性的階段，此合作規劃不僅在標籤上或是軟性包材上的應用都能做到少量客製個人化的大量生產，能無國界地推動到全世界。雙方更力表致力發揮各自所長，結合大數據、互聯網營運新趨勢，推動產業升級。    上奇表示，持續為集團事業經常性收入(ARR)的穩健成長而努力，並期能讓長期耕耘的數位印刷設備專案擴展有所斬獲，提增獲利表現。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "〈大江生醫新佈局〉攜上奇瞄準數位印刷商機 產品走向物聯網 ": "上奇 (6123-TW) 攜手大江生醫 (8436-TW)，瞄準智慧包裝個人化商機，簽署「智慧包裝、創新藍海」合作計畫，大江董事長林詠翔表示，透過數位印刷技術，產品將附有身分證、優惠等，除消費者可透過手機掃描 QR-CODE 了解產品內容，業者也能收集終端數據，讓產品走向物聯網化。上奇董事長許承強表示，市調機構調查，有 64% 消費者會因外在包裝，進一步對產品產生興趣，因此，雙方合作象徵數位印刷技術全面進入軟性包裝市場，消費者可透過手機包裝，了解產品其他資訊，甚至未來可結合 AR、VR 等新技術。許承強指出，首次與生技業合作，未來印刷技術可拓展至食品、保養美容等不同領域，打造更多商機，讓包裝成為消費者與業者行銷互動的橋樑，也是收集數據的媒介。林詠翔表示，將斥 3 億元購買 2 台印刷機，並先擺置屏東廠房，未來能讓商品附有身分證、優惠券等，讓產品也能走向物聯網，且透過大江已合作的 54 個國家中，在產品、行銷上有更多期待。",
        "上奇2019年11月集團合併營收4.9億元 年增率13% ": "上奇科技今天公布自結2019年11月合併營收4.92億元，較去年同期增長13%。上奇表示，2019年11月的營收表現各事業群表現穩健，其中以多元變動數位印刷事業表現較佳。如排除今年與去年同期香港校園開學專案的影響數，11月集團整體營收較去年增長約17%。\n\r\n綜觀整體，上奇2019年1到11月累計合併營收為48.3億元，接近去年同期累計數，且上奇集團事業經常性收入(ARR)持續穩健成長，近期長期耕耘的數位印刷設備專案陸續有所進展，當能提增整體獲利表現，創造股東價值。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "上奇自結今年2月集團合併營收3.19億 年增率7％ ": "上奇科技（6123）公布自結2020年2月合併營收319,519仟元，雖2月新冠肺炎疫情發展影響台、港、澳地區，上奇仍努力提增集團整體營收表現，年增率7%。日前3月4日上奇科技董事會通過108年財報及股利政策，稅後淨利2.1億元，每股稅後純益3.7元；108年第4季配發現金股利2.6元，108年第3季已配發現金股利1元，108年合計盈餘配發現金股利每股3.6元，並定109年6月9日召開股東會。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：零壹、安碁資訊元月營收年比正成長，緯軟、上奇較去年同期下滑": "資訊服務廠元月營收兩樣情，零壹(3029)及安碁資訊(6690)1月營收不受農曆年假影響，單月營收皆優於去年同期表現，而緯軟(4953)及上奇(6123)則較去年同期下滑。    零壹1月營收不受年假及疫情影響，單月營收繳出歷史第四高的成績，達7.99億元，年增近8%；安碁資訊1月營收則為4013萬元，年增11.73%，仍維持營收雙位數成長。    而上奇則表示，今年1月適逢華人年節假期縮短工作天數，相對去年同期基期尚未有年節假期影響下，使1月營收年減10%，單月營收3.17億元。而有過半營收來自中國地區的緯軟，1月營收則是來到近10個月新低，降至4.03億元。    上奇指出，近期亞洲華人市場雖受到中國武漢肺炎疫情影響整體經濟發展，仍持續致力提增年度經常性收入(ARR)的穩健成長，及推進雲服務事業在亞洲市場的觸角與市佔率，並加重數位印刷事業的投資及擴展。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "受疫情影響 華新2月合併營收創2012年以來新低 ": "華新麗華橫跨電線電纜及不鏽鋼等生產領域，大陸廠配合當地政府防疫而延後開工，去年5月底出售南京華新有色金屬股權，6月起不再計入合併營收，造成2月及前2月合併營收衰退，其中2月合併營收69.71億元，創2012年以來單月新低。華新2月合併營收69.71億元，與去年同期相比衰退28.43％；前2月合併營收150.34億元，較去年同期減退35.69％。華新表示，2月合併營收衰退主因是受疫情影響所致。華新主管早在2月底法說會就先預告，華新大陸廣東東莞、上海、江蘇常熟、江陰及山東煙台等地各廠區，受新冠肺炎疫情影響而延後開工，目前均已復工，員工到崗比例從40％～81％不等，預計3月下旬可恢復正常運作，將影響華新2、3月合併營收，3月受影響程度沒有2月多。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "上奇去年12月集團合併營收4.2億元 年增19% ": "上奇科技今（7）日公布自結去（2019）年12月合併營收4.19億元，較2018年同期增長19%。上奇表示，2019年12月各事業群全力衝刺，營收穩健成長，其中以多元變動數位印刷事業群表現亮麗，創意雲(SaaS)及雲端服務(IaaS)事業群也有不錯的表現。\n\r\n上奇2019年第4季累計合併營收為15.8億元，較上一季成長外，如排除今年與去年同期香港校園開學專案的影響數，第4季集團整體營收較去年年增長約14%。\n\r\n綜觀整體，上奇2019年全年累計合併營收52.57億元，較2018年微成長，若排除該期間香港校園開學專案的影響數，集團全年整體營收成長14%。上奇2019年表現，三大事業群輪動成長，為集團事業經常性收入(ARR)持續打好根基，過去3年一直穩健維持雙位數成長，且長期耕耘的數位印刷設備專案陸續有所斬獲，當能為集團整體獲利表現，創造股東價值。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "HOLA攜手迪士尼推出春季限定「櫻花季商品」，以森林系奇奇蒂蒂、小鹿斑比為主角設計多達16款生活必備小物！ ": "Lifestyle今年春天是奇奇蒂蒂和小鹿斑比當家的季節啦！身為資深迪士尼迷，一定知道每一季必敗的名單中一定有居家品牌HOLA。今年春天，HOLA再度攜手迪士尼推出春季限定「櫻花季系列商品」，攜手森林系代表角色「奇奇蒂蒂」與「小鹿斑比」擔任主角，設計多達16款生活小物，同樣從家中的客廳、廚房到寢室都有適合購入的商品。風格上融入櫻花季的粉嫩色彩與HOLA給人溫馨舒適的質感，不論是奇奇吃著橡果、蒂蒂手拿草莓的療癒模樣，還是小鹿斑比與小兔桑普在森林中嬉戲的歡樂場景，通通印在居家商品，就算不是迪士尼粉絲，也很難不被吸引。全系列商品將於3月5日起於全台HOLA門市、HOLA petite選物店、特力+購物網正式上市。這次終於不是米奇米妮！迪士尼櫻花季快閃店北中南開跑，首次以奇奇蒂蒂、小飛象、小鹿斑比與瑪莉貓為主題，成為另類櫻花季熱點一上市就秒殺！麥當勞推出「漢堡香氛蠟燭」，6種香氣一次點燃，拼湊出人氣漢堡的迷人香氣連Moma Design Store都選入店中！Corkcicle一次聯名3位美國藝術品牌推出5種設計隨身瓶，運動女孩、手繪童趣、街頭塗鴉各有特色單身族居家必備良伴！精選12款生活小家電，讓宅日子不無聊除了口罩，大家也在瘋這個！8款質感與實用兼具的「美型空氣清淨機」盤點米白配上奇奇蒂蒂的咖啡配色綜合了迪士尼給人的過分可愛感覺，就算是中性女孩也不用擔心不敢入手。© David Chen經典的純棉涼被搭配奇奇蒂蒂的黃色系，符合春天給人的和煦感覺，是粉絲必收藏品項之一。© David Chen櫻花季必備的粉色就交給優雅的小鹿斑比吧！選用木棉絲材質，回溫的春夏蓋起來不怕被悶到，被單上布滿各種角度的小鹿斑比更是療癒。上次推出米奇米妮版本就大受歡迎的懶骨頭，這次升級更加柔軟好坐，讓人陷入就再也不想起身。上次推出米奇米妮版本就大受歡迎的懶骨頭，這次升級更加柔軟好坐，讓人陷入就再也不想起身。春天就是適合野餐的季節，這個可攜式和室椅非常適合帶到公園草地來一場午後野餐，折疊式設計攜帶也不占空間，非常便利。長抱枕最適合單身女孩睡覺抱著了，這款抱枕更設計兩個大型的奇奇蒂蒂肖像在上面，依照牠們的頭型設計，鼻頭的部分還特別突出，粉絲們必收藏。如果是優雅女孩絕對愛上的小鹿斑比抱枕，簡約設計搭配兩邊的小鹿與小兔點綴，不會太過可愛。適合放在家中沙發當作擺飾的卡通抱枕，讓人看了就先被融化，雙面都有設計，是家中不可或缺的療癒小物。適合放在家中沙發當作擺飾的卡通抱枕，讓人看了就先被融化，雙面都有設計，是家中不可或缺的療癒小物。奇奇搭配橡果，一整顆咖啡色系，雙眼炯炯地看著你，怎麼能不被圈粉？蒂蒂配上牠最愛的草莓，而且手中的草莓還是立體的，蛋型設計讓人看了直呼可愛。這款木盒質感設計，搭配雕刻版的奇奇蒂蒂，簡約就很好看，放在家中擺飾非常加分。© David Chen戶外必備隨身瓶與家中擺放的馬克杯也有設計櫻花季版本，搭配保護套或是杯蓋，都極具巧思。© David Chen每次推出的造型鬆餅鍋都擄獲粉絲的HOLA，這次也特地設計奇奇蒂蒂頭像的鍋，在家煮的時候也能幫食物加分。© David Chen每次推出的造型鬆餅鍋都擄獲粉絲的HOLA，這次也特地設計奇奇蒂蒂頭像的鍋，在家煮的時候也能幫食物加分。© David Chen這款木製鍋墊不僅印上奇奇蒂蒂，更設計櫻花花瓣造型，小巧精緻。雖然是粉色，但是許多女孩都可以接受的成熟粉搭配口袋上方悄悄探出頭的奇奇蒂蒂，就算不下廚也想入手。© David Chen現在的女孩懂得享受生活，回到家就喜歡點個自己喜歡的香氛紓壓一下，這兩款香氛石直接以奇奇蒂蒂和小鹿斑比設計，搭配兩款清香精油。粉嫩櫻花季搭配奇奇蒂蒂童趣的模樣，讓人根本捨不得踩。© David Chen粉嫩櫻花季搭配小鹿斑比與小兔桑普在森林玩耍的模樣，讓人根本捨不得踩。© David Chen春夏出外旅行必帶的小方巾，HOLA也應景設計3種不同造型，有奇奇蒂蒂與小鹿斑比的療癒模樣，帶出門很實用。© David Chen春夏出外旅行必帶的小方巾，HOLA也應景設計3種不同造型，有奇奇蒂蒂與小鹿斑比的療癒模樣，帶出門很實用。© David Chen春夏出外旅行必帶的小方巾，HOLA也應景設計3種不同造型，有奇奇蒂蒂與小鹿斑比的療癒模樣，帶出門很實用。© David ChenEntertainmentEntertainment© 2020 Condé Nast",
        "上奇上季每股賺2.14元 ": "上奇科技（6123）昨（16）日公布去年第4季每股稅前盈餘為2.14元，與營業利益及稅前盈餘同為單季歷史新高。\r\n上奇去年第4季營業利益 1.18億元， 季成長26%，年增率12%，為歷年新高，營業利益率7.51%，為歷年最高。單季稅前盈餘1.22億元，季成長32%，年增30%，創新高，每股稅前盈餘2.14元。當季稅前淨利率7.73%，為過去十年來單季最佳。\r\n上奇發言人魏茂發表示，去年第4季香港校園專案貢獻減少，各事業群產品比重相對改變，除集團年度經常性收入維持穩健成長之外，企業用戶事業群亦有不錯的獲利貢獻，整體獲利表現較前年同期雙位數成長。\r\n展望今年，上奇將致力於年度經常性收入的穩健成長，及推進雲服務事業在亞洲市場的觸角與市占。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "上奇2月集團合併營收3.19億元  年增7% ": "上奇科技今天公布2月合併營收3.19億元，雖2月新冠肺炎疫情發展影響台、港、澳地區，上奇仍努力提增集團整體營收表現，年增率7%。\n\r\n另外，上奇科技董事會通過2019年財報及股利政策，稅後淨利2.1億元，每股稅後純益3.7元; 2019年第4季配發現金股利2.6元，2019年第3季已配發現金股利1元，2019年合計盈餘配發現金股利每股3.6元，並定2020年6月9日召開股東會。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "奇力新上季獲利 減60% ": "電感大廠奇力新（2456）昨（26）日公告，去年第4季獲利季減約六成，每股純益0.6元，為近六年來單季獲利低點。去年總獲利11.47億元，每股純益4.71元。\r\n奇力新表示，去年第4季獲利大幅衰退，主要是在年終時，對庫存進行備抵調整的提列，因此影響單季獲利表現。\r\n奇力新去年稅後純益11.47億元、年減60.2%，每股純益4.71元，低於前年的11.54元。\n 經濟日報提供facebook奇力新並公告，去年度盈餘每股擬配發現金股利每股3.5元，配息率約74.3%，並規劃將在6月5日舉行股東會。奇力新昨天股價跌7元、收118.5元，以昨天收盤價計算，現金殖利率約2.95%。\r\n法人認為，奇力新集團約80%電感產能布局越南廠，產能利用率維持高檔，因此今年首季營運表現，仍維持淡季不淡的表現，不過需觀察新冠肺炎疫情對終端客戶需求的影響，推估單季集團業績可能較去年第4季小幅季減，力拚持平。\r\n據悉，奇力新集團共有八條電感產線，越南廠有四條、中國大陸地區也有四條，在整體產能利用率尚未回到正常水準前，優先供應已復工的下游客戶，目前看來交貨會比較吃緊的主要為應用在NB、伺服器、主機板等產品。\r\n法人預估，今年奇力新將擴充電感產品設備月產能到9億顆，其中小型規格產品擴充1億顆，大型規格產品擴充2,000萬顆。目前小型電感產品月設備產能約5億顆，其他電感產品月設備產能約2.8億顆。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "奇奇蒂蒂、小鹿斑比當主角！HOLA「迪士尼櫻花季聯名系列」3月5日登場 ": "原本在迪士尼家族中不太高調的奇奇蒂蒂、小鹿斑比，今年頻頻出現當主角，繼7－ELEVEN櫻花季集點之後，HOLA特力和樂將於3月5日開賣的迪士尼櫻花季聯名新品，也請出森林系的奇奇蒂蒂、小鹿斑比，共推出16款居家用品，其中像是可攜式和室椅、首度推出的紗布巾都是春夏居家、外出露營的好物。\n\r\nHOLA特力和樂、迪士尼櫻花季聯名新品囊括客廳、臥室、廚房、餐桌的各種生活用品，將奇奇蒂蒂、小鹿斑比的可愛模樣搬到家中，不論是奇奇蒂蒂抱著橡果、草莓或是小鹿斑比追逐蝴蝶嬉戲的歡樂景象，彷彿春天森林的清新畫面就在眼前。\n\r\n16款HOLA特力和樂 X 奇奇蒂蒂、小鹿斑比聯名新品包括純棉寢具組、純棉涼被、木棉絲涼被、懶骨頭、長抱枕、造型抱枕、香氛石、玻璃水瓶、附蓋馬克杯、圍裙、造型煎鍋，還有首度推出的紗布巾、可攜式和室椅、釋壓踏墊、橡膠木鍋墊、木質面紙盒等，其中釋壓踏墊、木質面紙盒為預購商品，3月5日起於全台HOLA特力和樂門市、HOLA petite選物店、特力＋購物網開賣。\n\r\n本次HOLA特力和樂推出的純棉寢具組除了有可愛的奇奇蒂蒂之外，被套上也有俏皮的毛球滾邊；奇奇蒂蒂款的可攜式和室椅是可摺疊設計，並且附有把手、方便攜帶；附蓋馬克杯的杯蓋柄是雙面設計，共有奇奇蒂蒂、小鹿斑比兩款。HOLA迪士尼系列櫻花季橡果造型抱枕－奇奇款、草莓造型抱枕－蒂蒂款，原價皆為999元、特價皆為799元。圖／HOLA提供HOLA迪士尼系列櫻花季造型抱枕，原價799元、特價599元，共有奇奇、蒂蒂兩款。圖／HOLA提供HOLA迪士尼系列櫻花季可攜式和室椅－奇奇蒂蒂款，原價1,290元、特價999元。圖／HOLA提供HOLA迪士尼系列櫻花季造型香氛石，原價699元、特價499元，共有奇奇蒂蒂、小鹿斑比兩款。圖／HOLA提供HOLA迪士尼系列櫻花季長抱枕－奇奇蒂蒂款，原價999元、特價799元。圖／HOLA提供HOLA特力和樂迪士尼櫻花季聯名新品請出森林系的奇奇蒂蒂、小鹿斑比，共推出16款居家用品。圖／HOLA提供HOLA迪士尼系列櫻花季木質面紙盒－奇奇蒂蒂款，原價599元、特價499元，需預購。圖／HOLA提供HOLA迪士尼系列櫻花季釋壓廚房踏墊－奇奇蒂蒂款，原價799元、特價599元，需預購。圖／HOLA提供HOLA迪士尼系列櫻花季釋壓廚房踏墊－小鹿斑比款，原價799元、特價599元，需預購。圖／HOLA提供HOLA迪士尼系列櫻花季圍裙－奇奇蒂蒂，原價999元、特價699元。圖／HOLA提供HOLA迪士尼系列櫻花季單層玻璃水瓶附袋500ml，原價399元、特價299元，共兩款；HOLA迪士尼系列附蓋馬克杯，原價599元、特價399元，共兩款。圖／HOLA提供HOLA迪士尼系列櫻花季懶骨頭，原價3,490元、特價2,990元，共有奇奇、蒂蒂兩款。圖／HOLA提供HOLA迪士尼系列櫻花季純棉床被組－奇奇蒂蒂雙人4件組，原價6,980元、特價4,280元。圖／HOLA提供HOLA迪士尼系列櫻花季純棉涼被（單人）－奇奇蒂蒂，原價2,480元、特價1,280元。圖／HOLA提供HOLA迪士尼系列櫻花季造型煎鍋20cm－奇奇蒂蒂款，原價899元、特價599元。圖／HOLA提供HOLA迪士尼系列櫻花季木棉絲涼被（單人）－小鹿斑比，原價3,280元、特價1,680元。圖／HOLA提供\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    運動提高身體免疫力，可以增肌減脂，但運動後若吃錯了或超過時間再吃，效果就打折囉！擅長運動料理的張詣Eason主廚，來教大家做營養又簡單的地中海菜色，只要一台「Karalla健康氣炸鍋」，運動前花10分鐘備料，運動後按個按鍵，約10分鐘後立即就能享受可口料理。                  \n                    談到台灣的偶像劇，很多人自然想到素有「偶像劇教母」之稱的柴智屏，不過，還有一位演藝圈號稱奇蹟推手的製作人，在過去10年，他擅長將看似冷門的主題，變成大熱門。                  \n                    食材豪華、精準火侯、做工耗時費力的酒家菜，精緻程度堪稱台菜米其林代表，十得私廚不僅重現台灣傳統珍肴美饌，更隱含著時代連結的飲食風貌，「料理除了精緻美味，還要打動人心。」                  \n                    精準的刀工，有韻律感的節奏⋯⋯看福島隆史料理長處理活體鱈場蟹，就像在欣賞一場華麗且熠熠閃亮的蟹懷石料理秀，精采之餘，還引人垂涎。以明快手法處理好的「鱈場蟹刺身」，晶瑩剔透，兀自閃爍著奪目的光彩，教人不禁想在品嘗之前多欣賞兩眼。這是月夜岩活體鱈場蟹的第一吃，以刺身方式原汁原味呈現，品嘗的是活體鱈場蟹的鮮甜滋味和彈牙口感。                  \n                    熟門熟路的人都知道，到日本旅行，如果想要逛街能買得盡興，那前往都市近郊的outlet暢貨中心準沒錯，不論是日本自有品牌或者選自世界精品，總能在outlet裡面找到寶。                  \n                    已經有49年歷史的「天廚菜館」，4月6日傳出因新冠肺炎（COVID-19）疫情，將於4月16日暫停營業2個月。消息一傳出...                  \n                    全聯福利中心商品齊全，吸引不少消費者上門光顧，加上展店數破千穩坐台灣連鎖超市龍頭。日前有網友好奇詢問「全聯推出的壽司組合好吃嗎」，照片在網上曝光，許多民眾留言驚呼「好羨慕！初次見到」。                  \n\n\n\n\n\n",
        "個股：資訊服務廠逆勢抗疫，精誠(6214)、上奇(6123)2月營收雙增": "受惠於大型專案認列收入增加，帶動精誠(6214)2月營收不畏疫情逆勢成長，單月營收達20.26億元，月增4.04%，年增64.36%；累計1-2月營收為39.74億元，年增21.02%。    精誠表示，2月營收大幅成長主要因營業天數較去年長，加上來自大型專案認列收入增加，包含協助製造業客戶達成智慧營運，透過軟體應用平台蒐集巨量機器資料，進一步提升營運績效與商業成果；而企業對數位轉型需求的持續成長，也帶動軟體服務的市場商機，像是金融證券、銀行數位服務，以及電信等領域都有顯著的增加。    而上奇(6123)2月合併營收也力抗疫情成長至3.20億元，年增7%；累計1-2月營收6.36億元，年減2.36%。    此外，上奇日前也通過108年財報及股利政策，稅後淨利2.1億元，每股稅後純益3.7元，108年第四季配發現金股利2.6元，108年第三季已配發現金股利1元，合計盈餘配發現金股利每股3.6元，並訂於6月9日召開股東會。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "個股：上奇(6123)董事會決議，108年第4季擬每股配息2.6元 ": "董事會決議股利分派1. 董事會決議日期：109/03/042. 股利所屬年(季)度：108年 第4季3. 股利所屬期間：108/10/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：1.75900000(2)法定盈餘公積、資本公積發放之現金(元/股)：0.84100000(3)股東配發之現金(股利)總金額(元)：148,588,518(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：108年第3季每股盈餘配發現金股利1元，第4季每股盈餘配發現金股利1.759元,108年合計盈餘配發現金股利每股2.759元,資本公積發放現金每股0.841元,合計每股配發現金3.6元6. 普通股每股面額欄位：新台幣 10.0000元新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。",
        "《電腦設備》上奇Q1營收可望年增個位數 ": "上奇(6123)2019年第4季稅前淨利創單季新高，今年第1季為企業用戶淡季，且疫情影響香港教育市場，但在創意雲端事業群及數位印刷業務成長帶動，第1季營收可望維持個位數年成長幅度，產品組合轉佳下，單季獲利成長幅度優於營收。上奇去年第4季營收15.82億元，年減6％，稅前淨利1.22億元，季增32％，年增率30％，每股稅前盈餘2.14元，主要由於數位印刷事業有大規模合作專案，並認列設備專案營收，並提升毛利率。累計2019年營收52.57億元，約與上年度持平，主因是受到香港校園專案規模大幅縮減，導致下半年營收動能減緩，估計全年2019年稅後淨利逾2億元，年增5％以內。武漢疫情擴增，香港延長停課時間，影響香港教育市場第1季營收貢獻，估計年減超過1成。不過，創意雲端事業群穩定成長，數位印刷業務持續與生技公司合作，拉抬營收動能，法人估計單季營收雖較上季減少，但仍略優於去年第1季，而產品組合轉佳，獲利表現優於營收。上奇今年上半年主要成長來自於數位印刷設備專案，而經常性收入規模也將隨印刷設備累積銷售持續擴大，法人預期相關產品營收年增達2成，是今年成長性最高的業務，並有助於毛利率提升，對2020年獲利再拚新高帶來助攻效果。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "東陽12月營收19.24億元 年增率10% ": "東陽（1319）今天公布12月合併營收19.24億元成長10%，全年自結累計合併營收216.12 億元。法人推估，隨著旺季到來，東陽12月的自結獲利也可望有不錯表現。\n\r\n東陽AM事業 12月自結合併營收 13.48 億元較去年同期成長 11 %，更創歷年同期新高。2019全年自結累計合併營收158.77 億元較去年同期累計成長 8%。持續開發新產品，推進水性底塗產品，環保又具競爭力，更利市場的銷售。\n\r\n東陽OEM事業12月自結合併營收5.76 億元，較去年同期成長6%。2019全年自結累計合併營收57.35億元。 （OEM整體累計營收 262.23 億元）。\n\r\n隨著旺季到來，東陽產線更新成為面自動化、一貫化，剛好符信市場需求，東陽用最快的速度，提供市場最好的產品，東陽11月受惠於急單效應，單月自結合併稅前淨利 3.23億元，成長42%創同期新高，前11月自結合併累計稅前淨利 22.67 億元，稅前EPS 4.01元成長 6%。法人看好12月的營收表現，有助於推升全年獲利再攀升。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "個股：上奇(6123)去年Q4營益率、稅前淨利創高，全年每股稅前純益達5.56元": "上奇(6123)去年第四季營益率及稅前獲利雙創下歷史新高，推升全年每股稅前純益達5.56元。上奇發言人魏茂發表示，去年第四季除年度經常性收入(ARR)維持穩健成長外，企業用戶事業群亦有不錯的獲利貢獻挹注，整體獲利表現較去年同期雙位數成長。    上奇提到，去年第四季因香港校園專案貢獻減少，各事業群產品比重相對改變，但本業獲利則維持成長，再加上亞洲貨幣受到美元波動的影響，在營業利益與業外收益上也略有貢獻。    上奇去年第四季營業利益1.19億元，季增26%，年增12%，營益率7.51%，為歷年新高，稅前淨利1.22億元，季增32%，年增30%，每股稅前純益2.14元，創下單季歷史新高，稅前淨利率7.73%，則為過去10年來單季表現最佳；累計去年全年營業利益為3.1億元，稅前利益3.17億元，每股稅前純益5.56元。    展望2020年，上奇指出，國際政經局勢依然變動難測，將持續以審慎樂觀的態度，致力於年度經常性收入(ARR)的穩健成長，及推進雲服務事業在亞洲市場的觸角與市佔率，並加重數位印刷事業的投資及擴展，而在企業用戶市場鎖定特定產業的深耕也是今年的重點。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    }
}