{
    "Q1": {
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "​中光電去年獲利創近4年來新高　股價上揚慶賀 ": "",
        "​中光電去年獲利創近4年來新高　股價上揚慶賀": "中光電(5371)去年財報表現亮眼，全年歸屬母公司股東之淨利則為20.2億元，年增率達15%，改寫近4年來新高，每股稅後盈餘為4.65元，則是來創下8年來新高水準。在財報利多加持下，中光電今日股價開高震盪走揚，盤中漲幅達3.65%，量價齊揚下，已創下波段新高。 中光電董事長張威儀表示，觀察今年CES展之產業發展趨勢，5G、AI人工智慧以及沉浸式體驗升級等是主要焦點，其中人工智慧結合IoT所形成的AIoT新趨勢將在物聯網衍生的商機中扮演關鍵角色。 因此，中光電將在現有兩大事業群的營運基礎下，持續朝影像識別、人工智慧和雲端加值服務等前瞻技術領域移動，以拓展新的成長動能，並朝企業永續發展之目標邁進。 張威儀表示，2017年底把新事業獨立為新公司，公司整體效率提升，雖然增加新事業投資費用，但獲利還是改善，今年第1季需求低迷，預估整體的出貨量將較上季減少超過1成，下半年恢復成長力道，期望維持穩健經營。 中光電去年第4季合併營收公144.14億元，分別較前一季及前年同期減少3.5%及4%，合併毛利率較前一季之20.0%略降0.1%至19.9%，但由於高階產品出貨比重增加，使產品組合優化，合併毛利率較前年同期之18.6%提升了1.3%，合併營業淨利為7.4億元，較上一季及前年同期分別減少13.8%及8.8%，歸屬母公司股東之淨利為6.98億元，較上一季成長3.6%並較前年同期減少12.2%，每股盈餘為1.61元，則略優於前季1.55元。 中光電去年全年合併營業收入淨額為556.73億元，年增5%。由於持續致力於提高營運績效，以及有利匯差影響，合併毛利率較前年之17.1%增加1.5%為18.6%，合併營業利益為23.02億元，年增33%，歸屬母公司股東之淨利則為20.2億元，年成長15%，每股稅後盈餘4.65元。 中光電節能產品事業群去年第4季營收達65.55億元，出貨量則約1,171萬片/台，分別較上一季減少5%及10%。累計去年節能產品營收約257.44億元，較前年同期略減2%，出貨量達4,762萬片/台，則較前年同期略增。 觀察今年第1季營運情況，節能產品事業群總經理林惠姿預期，受到傳統淡季、農曆年工作天數減少等影響，整體出貨量將季減1成多，展望未來，整體消費市場成長有限，僅工控、車載、公共顯示領域具成長動能。 中光電將持續精進各式導光板、導光鏡片及特殊光學控制膜片之研發，以開發輕薄短小及節能、防窺專用、高動態對比 (HDR) 的相關高價值應用顯示器產品，並藉由Open Cell、導光板、觸控螢幕以及組立全部內製的一條龍技術及生產整合生意模式，順利對接國際客戶訂單開拓客源，搶攻車載、工控、醫療、電競、智能家居等市場，並鞏固在PID商顯應用背光模組與LCD模組之領先地位，以追求較高利潤和價值為目標，穩健成長。 另外，中光電影像產品去年第4季因燈泡機出貨減少，導致出貨量約30萬3仟多台，季減14%；但受惠於大型展演高端專業機出貨成長帶動平均單價季增7%，累計影像產品去年全年出貨量約131萬台，年減約2%；營收則約189.07億元，年成長7%。 中光電影像產品事業群總經理陳士元表示，影像產品事業群於去年持續推展更多元的應用領域創新解決方案，首台4K LED家用智能語音控制投影機、4K雷射超短焦家用智能投影機、超高亮度高解析度4K雷射投影機等陸續量產，帶動中光電在4K UHD、SSI固態光源產品線雙雙取得全球第一的市佔率。 此外，中光電並積極布建關鍵零組件及關鍵模組的核心技術以建立競爭門檻，維持領先地位，而今年第1季受到淡季及農曆年出貨天數減少影響，整體出貨量將較上季減少1成多。 中光電影像產品事業群近年來藉由整合創新關鍵技術，透過營運優化與智能生產提升整體營運績效，並以品質、規模、多樣性等為客戶提供有價值的差異化投影與影像解決方案，帶動整體營運之持續成長走勢。 陳士元表示，中光電將以核心技術為本，持續優化影像產品之整體競爭力。於主流機種將因應固態光源產品與市場之逐漸成熟，提供更智能化之4K投影機、崁入式模組及激光電視等產品，以擴大應用市場與佔有率。 於商業應用產品則將持續優化雷射產品，完成激光化+超短焦化+4K超高清+互動的完整全產品線激光顯示平台，同時強化應用整合及智能連結功能，以創造利基。建立以影像產品為主軸的產業價值鏈平台及智能商業生態系統。 依據市調機構預估，投影機市場至2022年仍維持成長走勢，中光電今年的影像產品事業群也將繳出成長的成績單。（楊喻斐／台北報導）   一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信【獨家內幕】華南證大虧有人怨陪葬　高層桌上「一疊風控示警單」卻不處理華南永昌證券虧損風暴，燒向民股大股東。華南永昌證董事長鄭永春、副董許元禎於今（1）日聯袂請辭，其中許元禎是新光集團二公主...【Money Talk】報稅首日湧恐怖人潮　官員急呼年輕人應幫長輩報稅今天起，綜合所得稅的報稅季正式開跑！儘管阿中（衛福部部長陳時中）部長苦口婆心勸大家在網路報稅，但現場人潮不減，台北國稅局...【瘟疫啟示錄】新冠病毒啟動遠端協作　于紀隆：全球化產業鏈將被打破編按：武漢肺炎疫情的全球大爆發，全面衝擊著人類生活，「改變」成了扛起生存的殘酷現實。《蘋果新聞網》即日起推出「瘟疫啟示錄...房價狂漲不跌　營建專家：原物料人力墊高成本全台房市在去年底一片欣欣向榮，不管土地建物都有持續漲價的趨勢，不料今年初卻遇上武漢肺炎衝擊，不只重創股市，也連帶影響許多...華南永昌證鉅虧風暴擴大　竟震掉新光駙馬爺華南永昌證券風暴未止，華南永昌證董事鄭永春、副董許元禎於今（1）日雙雙請辭，而許元禎正是新光集團二公主吳欣儒的老公，看來...【不斷更新】企業財測示警　美股期指跌逾400點美股期指周五延續周四美股收盤跌勢，道瓊期指盤中跌幅擴大，跌近500點。美國蘋果公司（Apple Inc.）和亞馬遜（am...美國疫情斷片源　總太國賓影城開幕無期台中品牌建商、總太地產踏出推案舒適圈，狠砸近1.6億元，標下中市南區忠孝路的70年地上權案，首案更找來過去從未在中台灣設...建商不是免費裝潢　預售屋客變抓時機預售屋客變省成本? 購買預售屋時建商會提供1～2次的客變機會，針對格局、水電配置設備、建材做更改，購屋人可在此時省下未來...政府補助網路開店10萬遭批沒價值　內行人分析：電商首頁曝光難經濟部商業司推出協助零售業導入電商服務案，每家補助10萬元，不過卻有業者抱怨電商推出的方案不值此價格，是灌水巧編名目，對...【報稅首日逆時中】別讓「阿中部長」不開心　報稅免群聚5大方法報稅季開跑！儘管疫情指揮中心指揮官陳時中與財政部長蘇建榮極力宣導民眾在家報稅，首日現場報稅人潮卻是更甚去年。其實財政部為...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【Money Talk】報稅首日湧恐...藥用酒精、消毒劑成品　今起管制出口【不斷更新】企業財測示警　美股期指跌...【報稅首日逆時中】人潮湧！民怨國稅局...卓粉會心動！庫克自誇SE速度「完勝」...挑面山海河港湖　新屋賣view價差達...需求受挫！iPhone Q2營收大減...【紓困總匯報】勞工紓困貸款申貸爆炸　...3年房價漲1成　5萬人鄉鎮推案高達4...【獨家】寶佳集團挾3成股權逼宮東元　...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "工廠轉型必備！無人機取代保全警衛，智慧監控節省人力成本 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n智慧監控系統無法只透過 AI 完成，攝影機會有死角，保安人員容易缺乏效率。要降低營運成本又要達到高安全監控的標準，工廠需透過無人機做自動化轉型，與 AI 協作達到真正的「智慧安全」。台灣是全球半導體晶片設計的技術核心，科技園區、工廠內的機器設備維修監察人員扮演了很重要的角色。科技園區與工廠的廠區安全尤其重要，不僅設備需定期維修避免開發延宕、生產良率降低或甚至是人員傷亡，此外工廠還得配置人力做巡查、應變、查勘、記錄的工作。不過普遍園區腹地廣大，若單由警勤人員一間一間檢查相當沒效率，所以除了人力成本是台廠得固定負擔成本，如何有效且精準地掌握設備安全，更是工廠一直在尋找的智慧轉型解決辦法。液晶背光模組製造龍頭中光電的子公司——中光電智能機器人，就在去年解決了上述所有問題。透過搭載 AI 影像辨識的無人機系統，又稱「智能自主安控無人機」，讓機器代替人類巡邏、監控廠區異常反應。智能自主安控無人機以感知融合系統為核心，搭載 NVIDIA Jetson TX1 嵌入式高速運算平台，讓無人機運作時能透過影像追蹤物件，且同步上雲傳到監控中心，提供監控人員最即時的安全資訊。除了自動巡邏，無人機還能精準降落、自動充電，省去人類控管的時間成本，實現最省時省力的安全監控。2018 年，中光電智能機器人獲經濟部補助，並完成多次場域驗證（POC）。智能自主安控無人機也在群創光電竹南廠做實地檢測，讓無人機取代傳統保安人員，直接監管管路變形狀況；同時，他們也在地域範圍較大的科技園區實作，無人機成為保安人員的多副雙眼，因為機器小且機動力高，所以能夠以不同角度觀測維安情形，更能回傳即時影像，免去保安逐一檢查的繁瑣流程。且只要有任何異常人車出入，保安都能在第一時間知悉。此外，他們還與陸空聯防系統合作，只要地面監視機發現異常，並傳送資訊至無人機，無人機即會自動前往異常現場蒐證、拍照，建立 3D 的安全網，第一手掌握事件的前因後果。目前，「智能自主安控無人機」從去年七月量產之後，已經獲得許多美國五百大企業青睞，之後也參加了歐洲的商用無人機展，希望拓展更大的海外市場。在未來展望上，中光電智能機器人公司表示會結合 VIO SLAM 視覺技術，持續導入更新的技術，讓無人機能夠在商業市場上客製化，提供更加聰明的無人機，為「智慧工廠」的趨勢點起一盞引路燈。2019 智慧城市展，更多詳情 點這  。參考文章：（本文提供合作夥伴轉載，首圖來源：Pxhere, CC Licensed）一機掌握儲水情況！桃園水圳物聯網轉型，智慧預測當日水源流量 \n不怕病患跌倒、離床！AI 最強智慧感測系統 3 秒通報醫護站 \n智慧城市新格局！芬蘭讓「丟垃圾」都跟 5G、AI 息息相關  ",
        "中光電無人智能機啟航 解決大型場域安全監控問題 ": "因應未來智慧生活與雲端世界的來臨，中強光電轉投資成立的中光電智能機器人公司，去年12月獲科技部核准進入竹科園區，投入研發開發「無人機飛航載具系統」及「智能機器人」，未來將能取代人工執行艱鉅的工業檢測、警政安防、環境監測、基礎建設檢查等危險任務。\n其所開發的機器人，整合無人機、電腦視覺、大數據分析等多項技術，從事系統整合、人工智慧等關鍵技術開發，投入安控產業，廣泛應用於災害防救、環境保護、地理資訊等多項議題，對於相關產業的智能化，具有突破性的發展。\n中光電智能機器人公司主要以機器人大腦和感知融合系統為核心，結合創新人工智慧(AI)技術，智能物件偵測及分析等能力，將智能安控無人機廣泛運用於工廠、停車場、大型園區、工地、水壩、礦場等大型場域之安全監控，也可結合地面保全系統，打造3D陸空聯防網絡，期望以人工智慧技術，引領安防產業變革，為安控產業帶來全新價值。\n中強光電公司為台灣第一家液晶背光模組製造商，於1992年設立於新竹科學園區，為全球知名的數位投影機、液晶背光板技術的領導者，以累積多年的平面顯示及投影技術，配合智慧城市發展趨勢，投入多元化產品開發，包括無縫拼接電視牆與超薄數位看板，以近紅外線掃瞄光譜技術，應用於藥品、穀物、水果糖度、油品、化學原料、酒類、牛奶檢測的光譜儀，同時投入健康照護及智能運動等輕醫療產業的軟體應用與整合方案等，是成功開發多元化產品的公司。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中光電智能機器人 榮獲2019創新應用獎 ": "亞洲最大智慧城市專業展會-2019智慧城市展(Smart City Summit & Expo)將於3月26至29日在台北南港展覽館盛大開展，現場除邀請世界各城市首長及市政團隊來台分享發展經驗外，相關廠商亦將發表不同的智慧化解決方案。中強光電（5371）子公司－中光電智能機器人以『智能安控解決方案–飛天機器人』參展，並從36組參賽廠商中脫穎而出，一舉奪得2019智慧城市企業組之「創新應用獎」(Innovative Application Award)，同時也入選大會首屆「AI．50」新創企業，為智慧城市50種最新穎的AI應用之一，表現亮眼。隨著智聯網（AIoT）時代的來臨，多元的創新應用帶給大家更便利的生活體驗，也為城市經濟與產業鏈帶來新的契機。中光電智能機器人總經理忻維忠表示，中光電近年來聚焦商用無人機之技術開發與智能解決方案，搭配政府部門推動城市智能化、數位化、創新化的發展目標，鎖定智慧安防、工業檢測、防災管理及智能營建等專業應用，期望能為社會創造更多的服務價值。中光電智能機器人此次將展出全自主智能飛天機器人、陸空聯防解決方案、VR360全景攝影機等相關應用產品，以人工智慧和感知融合系統為設計核心，讓無人機實現全自主飛行、偵測感知、智慧路徑規劃、精準降落及自動充電等巡航任務。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中光電智能機器人 具多國實績": "工商時報【袁顥庭╱台北報導】中光電（5371）旗下子公司中光電智能機器人宣布，「智能安控解決方案–飛天機器人」將於智慧城市展亮相，並獲得2019智慧城市企業組之創新應用獎。中光電智能機器人目前於美國、日本市場皆已持續出貨，在台灣也建立起許多創新應用實績。2019智慧城市展將於3月26至29日開展，現場除邀請世界各城市首長及市政團隊來台分享發展經驗外，相關廠商亦將發表不同的智慧化解決方案。中光電智能機器人以「智能安控解決方案–飛天機器人」參展，並從36組參賽廠商中脫穎而出，奪得2019智慧城市企業組之「創新應用獎」，同時也入選大會首屆「AI•50」新創企業，為智慧城市50種最新穎的AI應用之一。中光電智能機器人總經理忻維忠表示，中光電近年來聚焦商用無人機之技術開發與智能解決方案，搭配政府部門推動城市智能化、數位化、創新化的發展目標，鎖定智慧安防、工業檢測、防災管理及智能營建等專業應用，期望能為社會創造更多的服務價值。中光電智能機器人此次將展出全自主智能飛天機器人、陸空聯防解決方案、VR360全景攝影機等相關應用產品，以人工智慧和感知融合系統為設計核心，讓無人機實現全自主飛行、偵測感知、智慧路徑規劃、精準降落及自動充電等巡航任務。忻維忠表示，中光電智能機器人目前於美國、日本市場皆已持續出貨，台灣則與公部門、系統商、科技廠建立起許多創新應用實績，提升整體監控及管理效益。中光電智能機器人成立於2018年1月，是以電腦視覺、人工智慧、高速運算與控制相關等先進技術為基礎的新創公司，結合中光電於光學、機構、熱傳、電子的經驗，發展人機互動，運動控制，智能辨識，感應融合及導航等機器人核心技術，提供全方位智能商用機器人解決方案。目前首先聚焦於智能自主安控無人機的開發、製造、販售與服務，未來更將結合機器人技術，佈局人工智慧、物聯網等領域，因應各種產業應用需求，發展智能機器人，創造獨特應用價值。",
        "交大光電碩士嘆工作難找 網揭高學歷要這樣用 ": "是老闆要求太多？還是新鮮人會的東西太少？一名自交大光電所畢業的社會新鮮人已經5個月找不到工作，懷疑學歷及科系根本不重要，國內公司要的是求職者萬能且便宜。但網友提醒他，學歷最大的用途是人脈，如果沒什麼實力，就快回去找老師、學長姊幫忙吧。根據ETtoday報導，這名社會新鮮人透過人力銀行找工作，求才公司明明註明歡迎新鮮人，但面試時卻被不友善對待，只要說沒學過某種程式語言，或是沒經驗，很多主管就會露出不屑的臉，「我覺得這樣也沒必要把新鮮人批評得一文不值」。交大光電研究所畢業生都還找不到工作，那叫其他學校的畢業生怎麼活？這篇貼文引起網友熱議，學歷及科系成為討論重點，網友認為，學歷還是很重要，而且問題不在學校，而是科系。光電系所畢業生出路，近年是比較辛苦。DRAM、面板、LED、太陽能光電，曾是台灣力推的四大產業，各大學紛紛成立相關系所，沒想到後來卻淪為「四大慘業」，因為產業競爭太激烈，而這4項業別中，光電業就包辦3席：面板、LED、太陽能。有網友傳授高學歷使用祕笈，「交大光電應該有些老師有業界同學吧，找老師協助如何，只要會基本電子電路電磁學，人格正常，我不太信系統廠硬體缺一個機會都沒有」、「交大其實學長姊和同學們應該會有幾個有好工作的，學歷最大的用途是人脈」。交大光電所也回應了，近5年研究所畢業生的就業率高達95％，很多研究生根本還沒畢業就被知名光電廠高薪訂走，半導體廠商對於交大光電所畢業的人才，也有很大需求，目前有很高比例的碩博士畢業生在台積電任職。如果不介意海漂至國外工作，交大光電所表示，國際大廠現在都很需要光電相關人才，並已有交大光電多位優秀畢業生任職於國外一流頂尖企業，包括：Apple、Google、Facebook、Amazon Lab、GM、Holoeye等知名企業。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "​中光電攻大螢幕顯示專業視聽市場　前進歐洲參展 ": "",
        "中光電智能機器人起飛  無人機出貨明年上看500台 ": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t中光電智能機器人起飛  無人機出貨明年上看500台\r\n中光電集團近年來強化轉型，已成立5家子公司，其中，2018年才成立的中光電智能機器人，搶攻商用無人機市場，預估2019年出貨目標將上看200台，公司有望損益兩平，2020年在美國法規開放以及日本東京奧運的推波助瀾下，預期無人機出貨量將超過500台，可望開始獲利。中光電近年來陸續成立誠屏、宇康、中光電智能雲服、譜鉅、中光電智能機器人等5家子公司，其中，誠屏主力銷售監視器產品，與中光電的背光板本業連結性較高，至於其他子公司則以創新、服務作為主要的轉型方向。   點擊圖片放大觀看      \t\t\t中光電智能機器人總經理忻維忠，預期2020年無人機出貨量將超過500台。符世旻\t\t  點擊圖片放大觀看  \t\t\t中光電智能機器人總經理忻維忠，預期2020年無人機出貨量將超過500台。符世旻\t\t中光電智能機器人參加2019年的智慧城市展，展出全自主智能飛天機器人、陸空聯防解決方案、VR360全景攝影機等相關應用產品。總經理忻維忠表示，中光電智能機器人成立於2018年1月，資本額為新台幣1億元，目前公司共有50人。他表示，中光電智能機器人是一家以電腦視覺、人工智慧、高速運算與控制相關等先進技術為基礎的新創公司，同時也結合中光電於光學、機構、熱傳、電子的經驗，發展人機互動、運動控制、智能辨識、感應融合及導航等機器人核心技術，提供全方位智能商用機器人解決方案。中光電智能機器人目前首先聚焦於智能自主安控無人機的開發、製造、販售與服務，未來更將結合機器人技術，佈局人工智慧、物聯網等領域，因應各種產業應用需求，發展智能機器人。忻維忠表示，中光電智能機器人在未成為獨立的子公司前，於中光電內部孵育4年的時間，在聚焦商用無人機的技術開發與智能解決方案後，以人工智慧和感知融合系統為設計核心，讓無人機實現全自主飛行、偵測感知、智慧路徑規劃、精準降落及自動充電等巡航任務。中光電智能機器人目前開發出的無人機機型已有5~6種，搭配政府部門推動城市智能化、數位化、創新化的發展目標，並鎖定智慧安防、工業檢測、防災管理、地形測繪、能源檢測以及智能營建等專業應用進行發展，目前無人機的累積飛行里程已約達1萬公里。忻維忠說，中光電智能機器人所開發出的商用無人機，已在2018年第4季開始出貨，目前已搶進美國、日本、台灣等市場，其中，日本以政府單位為主要出貨對象，美國則出給軍方以及民間企業，台灣則出給竹南科學園區管理局作為園區安檢之用，另外也出貨給群創。除了已打進美、日、台等市場外，接下來中光電智能機器人將搶攻歐洲與東南亞商用無人機市場，預估2019年出貨目標為200台，2020年在美國無人機法規開放以及日本舉辦東京奧運的推波助瀾下，中光電智能機器人預期無人機市場將大幅起飛，預估2020年商用無人機出貨量至少是500台起跳，可望呈現倍數成長。在出貨扶搖直升下，中光電智能機器人預估2019年營收將上看新台幣6,000萬~8,000萬元，全年可望損益兩平，2020年營收更將挑戰1.2億~1.6億元間，公司將開始獲利。另外，在VR360全景攝影機方面，中光電智能機器人已開發出8鏡頭產品，之後還會有4鏡頭產品問世，將與AR/MR結合，忻維忠說，該產品的核心技術為軟體拼接演算法，目前已有目標客戶，公司將持續發展。\n\nAIoT與8K電視躍升 華邦1Gb LPDDR3 DRAM高成長宇瞻推最高規格防護抗硫化DDR4伺服器記憶體Astera Labs獲B輪融資將與製造夥伴實現快速成長\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "Sucuri WebSite Firewall ": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. ",
        "華為P30系列將發布！郭明錤點名亞光、利達光電受惠 ": "中國手機大廠華為 (Huawei) 將於 26 日在法國巴黎發布新款旗艦機型 P30 系列，天風國際證券分析師郭明錤昨 (20 日) 發布報告表示，受益於高倍光學變焦的關鍵創新，預估 P30 Pro 2019 年出貨量為 400-600 萬部，華為將成為首度大量出貨配備潛望式鏡頭手機的品牌，可望帶動相關零組件供應商出貨成長。據了解，華為最新高階機型 P30 Pro 採用潛望式鏡頭，可實現 10 倍光學變焦創新體驗，估將進一步帶動供應商出貨成長，包含稜鏡、影像傳感器 (CIS)、音圈馬達 (VCM)、鏡頭模塊 (CCM) 等等。另外，考慮到潛望式 CCM 良率仍有改善空間，預估 2019 年潛望式鏡頭零組件出貨量為 1000-1200 萬個。郭明錤預測華為 P30 Pro 潛望式鏡頭供應鏈為亞光 (3019-TW)、利達光電 (002189-CN)、Sony(6758-JP)、大立光 (3008-TW)、TDK(6762-JP)、舜宇 (2382-HK) 以及立景等。其中，利達光電 (002189-CN) 與亞光 (3019-TW) 將實現高階機型零組件的大量生產，成為眾多供應商中的最大受益者。郭明琪指出，利達光電可望受益於光電防務產品 (微光、紅外線瞄準鏡等) 以及下游產品 (投影機、車載微投等) 潛在訂單的成長；至於亞光則受益於小米潛望式鏡頭稜鏡的潛在訂單，以及車用事業穩定成長等因素，估兩者將成為供應鏈中的最大贏家。郭明錤預期，小米 (1810-HK) 可能在第 2 季推出潛望式鏡頭手機，因此對潛望式鏡頭手機的出貨動能持正向看法，保守估計 20220 年潛望式鏡頭手機出貨可同比增長 230% 至 2000 萬部。然而，他也提醒，受到新產品生產延遲以及美中貿易戰所導致需求不足，供應商的非華為業務成長將不如預期。",
        "譜鉅可攜式新型DLP延伸波長近紅外光譜儀 參展2019慕尼黑上海光博會 ": "中光電 (5371) 子公司─譜鉅科技將今 (20) 日登場慕尼黑上海光博會 (LASER World of PHOTONICS CHINA 2019) 展出新型延伸波長之近紅外光譜儀，其以 DLP 技術為基礎進行新產品開發，讓延伸波長近紅外光譜儀成本、售價在市場上具有競爭性，新產品尺寸比既有產品更小，更貼近手持式設備理念，以輕巧、方便、精準與穩定的產品特色，成功擴大市場快篩檢測應用領域。譜鉅科技搭配 DLP 核心技術延續開發之產品，包括「手持式近紅外光譜儀」、「穿透式光譜模組」、「反射式光譜模組」、「光纖式光譜模組」等工具，結合電腦軟體、手機應用程式(ios 及 Android APP)，與各領域應用合作夥伴二次開發或集成系統，整合應用於水果糖度分析、穀物檢測、藥品真偽辨別、膚質評估、土壤糞肥檢測與酒、油品、乳製品之液態分析等領域，再搭配大數據應用分析與預測性辨識，使近紅外光譜應用領域更加廣泛，需求也日益增加。\n\n譜鉅科技所開發延伸波長之近紅外光譜儀可透過 USB、UART 與電腦或人機介面連接，便於工業整合應用，更可透過低功耗藍牙 (BLE) 可與智慧型手機進行光譜掃描控制與資料接收，若再搭配定性或定量檢測模型之 APP 與雲端服務，即可成為 IoT 應用的最佳裝置。\n\n譜鉅科技的全系列光譜儀產品中，反射式模組、穿透式模組與光纖式模組皆可依需求整合到 PAT(Process Analytical Technology) 與工業 4.0 應用，並在人工智慧蓬勃發展的同時，為近紅外光譜儀之快篩檢測領域帶來無限新機遇，並對民生用品與工業快篩檢測技術發掘更多市場商機，可應用在水果檢測、穀物檢測、藥品檢測、膚質檢測、液態檢測等領域。",
        "​中光電子公司推智能無人機　獲多家Fortune500企業青睞": "中強光電（5371）集團近年來積極轉型，陸續分割出5家子公司包括誠頻、宇康、雲服、譜鉅以及去年1月甫成立的中光電智能機器人公司，這家全新的中光電智能機器人公司已經醞釀智能無人機技術長達4年之久，去年正式出貨，成功打入美日軍方、政府等單位，也獲得多家Fortune500企業的青睞。 中光電智能機器人公司成立於2018年1月，資本額為1億元，去年第4季開始出貨，今年出貨量目標挑戰200台，明年隨著美國無人機法規開放以及日本東京奧運登場等激勵下，明年出貨量可望激增至500台的水準，年營業額也可望從6000~8000萬元跳增至1.6億元之上，獲利表現今年以損益兩平為目標，明年正式邁向獲利成長，成為中強光電集團的小金雞。 中光電智能機器人公司總經理忻維忠表示，中光電智能機器人公司為中強光電集團子公司，是一家以電腦視覺、人工智慧、高速運算與控制相關等先進技術為基礎的新創公司，雖然目前團隊只有40人，不過背後擁有集團的研發奧援，結合中強光電於光學、機構、熱傳、電子的經驗，發展人機互動，運動控制，智能辨識，感應融合及導航等機器人核心技術，提供全方位智能商用機器人解決方案。 忻維忠表示，目前首先聚焦於智能自主安控無人機的開發、製造、販售與服務，未來更將結合機器人技術，佈局人工智慧、物聯網等領域，因應各種產業應用需求，發展智能機器人，創造獨特應用價值，已經成功進軍到美國、日本等市場，包含軍用、工業、政府等單位，在台灣的部分，也有取得水利局、竹南銅鑼科學管理園區等訂單。 值得一提的是，中光電智能無人機更獲得Fortune500企業的青睞，包括全球知名快遞貨運物流公司以及資料中心大廠等。 亞洲最大智慧城市專業展會今日在台北南港展覽館盛大開展，中光電智能機器人以「智能安控解決方案–飛天機器人」參展，並從36組參賽廠商中脫穎而出，一舉奪得2019智慧城市企業組之「創新應用獎」(Innovative Application Award)，同時也入選大會首屆「AI•50」新創企業，為智慧城市50種最新穎的AI應用之一，表現亮眼。 忻維忠表示，中光電近年來聚焦商用無人機之技術開發與智能解決方案，搭配政府部門推動城市智能化、數位化、創新化的發展目標，鎖定智慧安防、工業檢測、防災管理及智能營建等專業應用，期望能為社會創造更多的服務價值。 中光電智能機器人此次將展出全自主智能飛天機器人、陸空聯防解決方案、VR360全景攝影機等相關應用產品，以人工智慧和感知融合系統為設計核心，讓無人機實現全自主飛行、偵測感知、智慧路徑規劃、精準降落及自動充電等巡航任務。 忻維忠進一步表示，中光電智能機器人目前於美國、日本市場皆已持續出貨，台灣則與公部門、系統商、科技廠建立起許多創新應用實績，提升整體監控及管理效益，而該飛天機器人已累積飛行時數已經達到上萬小時，接近1萬公里，今年將繼續拓展歐洲、東南亞等地的市場。 另外，忻維忠透露，目前推出的無人機為4軸8旋翼，採用NVIDIA的繪圖晶片，當中的控制模組與閉源軟體均由中光電自行開發，可以精準控制無人機飛行狀態，讓無人機可以實現全自主飛行、偵測感知、快速響應、智慧路徑規劃等巡航任務，同時擁有獨特的端點人工智慧演算法，並通過各種可靠性測試，包括抗6級風、與雪環境、防塵、防水、鹽霧環境與極端溫度等，體現全天候、安全可靠的飛行部署。（楊喻斐／台北報導） frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"> 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信疑精神不濟駕車擦撞民宅　8壯漢抬車救出筍農夫妻揚言「要與涂市長一起死」　男大生這下慘了【殺警判無罪】嘉義地院重裁鄭男仍50萬交保　限制住居定期就醫台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。針對鄭男50萬元交保部份，嘉義地檢署提抗告...【人潮熱點】1968警示淡水、深坑老街人多　五一連假後檢討熱點漏列秘境(新增：剩淡水亮黃燈、五一連假後推動示警熱點地點優化)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻挨...陳炳宏：苦逼張雅琴不如搞清誰有媒體陳炳宏／台灣師範大學大眾傳播研究所教授話說在威權時期，媒體都由黨政軍嚴加管控，被稱為「侍從報業」，新聞記者只是政府的傳令...「我被催眠了」日男闖龜有警哨　菜刀亂砍值勤警日本東京一名中年男子，周四(4月30日)上午獨自走進一處派出所警哨亭，拿出預藏的菜刀，對著哨亭內執勤的警察猛砍，男子隨後...霸能傳球失誤　5局桃猿3:2領先中信樂天桃猿今天在主場迎戰中信兄弟，雙方都派出洋投先發，桃猿派出霸能，中信則推出最高薪洋投米蘭達。米蘭達在4月表現精彩，三振...索沙投2局狂丟10分　4局統一12比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...【巴西慘況】武肺死者太多　聖保羅市挖1.3萬新墳巴西因武漢肺炎疫情失控，東南部大城聖保羅市為解決公墓爆滿問題，近日連日趕工，挖掘1.3萬個新墓穴，且不斷有死者下葬，現場...【獨家內幕】華南證大虧有人怨陪葬　高層桌上「一疊風控示警單」卻不處理華南永昌證券虧損風暴，燒向民股大股東。華南永昌證董事長鄭永春、副董許元禎於今（1）日聯袂請辭，其中許元禎是新光集團二公主...疫情趨緩　郵局5/12起不配送防疫酒精到藥局由於國內武漢肺炎疫情趨緩，台酒公司董事長丁彥哲今晚(5/1)表示，昨收到食藥署公文表示，目前由郵局每周配送一次給全國各地...AIT力挺台灣參與世衛大會　今起每天倒數計時貼文聲援武漢肺炎疫情衝擊全球，不過台灣的防疫措施得宜，疫情趨緩，備受國際肯定，也有不少國家紛紛呼籲，要讓台灣參加今年的世界衛生大...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載"
    },
    "Q2": {
        "中光電：提前拉貨潮湧現 ": "中光電董事長張威儀 （本報系資料庫）facebook因應美中貿易戰，中光電(5371)斥資4.5億元新購入南科原大億閒置的1萬坪廠房，可望下半年啟用，做為生產投影機品牌客戶及高階產品生產線。中光電表示，由於投影機品牌客戶擔心受到貿易戰波及，本月起已湧現提前拉貨潮。\r\n中光電昨（13）日舉行股東會，順利通過各項議案，配發3.5元現金股利，以昨天收盤價41元計算，現金殖利率8.53%。 經濟日報／提供facebook\r\n中光電董事長張威儀表示，展望未來，將秉持「數位顯示系統技術領導者」的使命，深耕創新顯示解決方案，並以影像識別、人工智慧(AI)和雲端加值服務等為新聚焦方向。\r\n中光電表示，今年4月新購置南科廠廠房，主要是考量生產影像產品的中國大陸昆山廠，可能面臨空間和產能的限制，考量在美中貿易戰等全球政經因素影響，能有更彈性的因應，除積極推動製造智能化和自動化的轉型，並新購置南科1萬坪廠房，做為未來發展的布局。\r\n中光電累計今年前五月合併營收達186.35億元，年減13%。其中影像產品5月整體出貨量約5.2萬多台，合併營收10.02億元，出貨量及營收皆與4月相當。預估影像產品6月因受貿易戰影響，客戶積極提前拉貨，加上季底效應帶動下，出貨量將較5月大幅成長。\r\n為因應產業競爭環境快速變遷，以及大陸面板產能與各應用產品需求與日俱增，為積極掌握商機。中光電節能產品事業群將持續精進各式導光板、導光鏡片及特殊光學控制膜片的研發，以開發輕薄短小及節能、防窺專用、高動態對比的相關高價值應用顯示器產品，如遊戲機、平板電腦、筆記型電腦、工業用監視器、車用抬頭顯示器與觸控顯示螢幕、醫療與電競用高階監視器、AIO監視器及薄型化和智慧型高階電視、智能家居顯示模組等，以追求較高利潤和價值為目標。\r\n在投資機市場方面，中光電表示，將以核心技術為本，持續優化影像產品整體競爭力。主流機種將因應固態光源產品與市場逐漸成熟，提供更智能化的4K投影機、崁入式模組及激光電視等產品，以擴大應用市場與占有率。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈中光電法說〉鎖定高階產品 保守估全年仍小幅成長 ": "中光電 (5371-TW) 今 (30) 日舉行線上法說會，受淡季影響第 1 季財報並不亮眼，董事長張威儀表示，不受短期獲利變化影響，將持續加強在雲端服務、智能機器人、混合實境等新產業投資，保守預估今年營收仍可小幅成長。影像產品事業群總經理陳士元表示，本季仍屬傳統淡季，預估整體出貨量約與第 1 季相當。相較於中低階燈泡投影機銷量下滑，固態光源、高階投影機銷量將會逐步成長，陳士元說，未來將持續著重 4K、影像產品核心技術及創新解決方案，擴大應用市場，預期今年整體營運將有所成長。展望今年，節能產品事業群總經理林惠姿表示，為因應超薄、窄邊框、高解析度及節能顯示器的市場趨勢，將持續深化各種光學零組件核心技術、顯示技術、系統整合技術，目前鎖定電競相關、高階、大尺寸 TV LCM 等，不過在訂單變化下，林惠姿表示可以感受到下游廠商銷售疲弱狀態仍持續，預估本季在傳統淡季效應下，營收還是會微幅下滑。另外，中光電目前也持續針對 AR 光機進行新一代產品開發，預估 2 到 3 年內，AR 將在穿戴裝置商品化後，帶來新一波獲利動能。",
        "中光電首季EPS創單季新低": "工商時報【袁顥庭╱台北報導】由於市場需求疲弱、稼動率低，中光電（5371）首季營收、獲利衰退，合併稅後淨利為1.01億元，年減50％，每股盈餘為0.22元，這也是近年來單季獲利低點。第二季仍是淡季，營運仍在低點，不過下半年成長動能看好，全年營收仍將是成長的表現。第一季合併營收112.74億元，年減8.9％，因淡季明顯，需求疲弱，以及工作天數減少影響，較去年第四季減少21.8％。合併毛利率為16.3％，年增0.3個百分點，但受到產品組合差異、匯率不利影響，較去年第四季下滑3.6個百分點。合併營業淨利為0.59億元，較去年同期下滑63％，合併稅後淨利為1.01億元，歸屬母公司股東之淨利則為0.94億元，分別較去年同期減少50％及51％，每股盈餘為0.22元。中光電節能產品事業群總經理林惠姿表示，受惠於更多來自EMS客戶之高階及大尺寸電視LCM生意，整體節能產品第二季出貨量在傳統淡季衝擊下可望僅微幅下滑。展望2019年，林惠姿說明，為因應超薄、窄邊框、高解析度及節能顯示器之市場趨勢，節能產品事業群將持續深化各種光學零組件核心技術、顯示技術、系統整合技術，來增強公司的整體產品競爭力。同時，智能製造之自動化設備與人才投入，將可持續提升整體製造能力。展望第二季，影像產品事業群總經理陳士元表示，第二季仍是傳統淡季，整體出貨量約與第一季相當。陳士元說明，影像產品之旺季與成長動能主要在下半年，中光電將持續優化影像產品之整體競爭力，整合影像產品核心技術及創新解決方案，擴大應用市場。由於核心技術和新業務的不斷拓展，預期影像產品事業群全年整體營運將持續成長。中光電將購買大億金茂位在南科的廠房，建物面積共計約3.5萬平方公尺（約1.06萬坪），交易總金額為4.5億元。陳士元表示，影像產品昆山廠面臨產能限制，考量政經因素、智慧生產、市場成長等諸多因素，決定在南科建立自動化製造基地，可以節省人力、增加產能、穩定生產品質。預期對今年營收貢獻有限，預期明年效益才會顯現。而今年因為節能產品大陸廠區整併、影像產品在台灣擴產，因此資本支出將倍增至20億元。",
        "理周TV": "\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n檢舉不當內容須先登入。\n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n更多的影音內容👉 https://goo.gl/Myeh4z💟楊老師FB粉絲團:https://goo.gl/8Zfaf9楊老師LINE@:@fu8899更多倫元投顧 分析師楊天迪的精彩分析：https://goo.gl/LNckWl理周TV：https://goo.gl/oFwMns最新期《理財周刊》：https://goo.gl/3HNRmw\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n        正在載入播放清單...\n    \n",
        "中光電 高殖利率誘人": "工商時報【袁顥庭】中光電（5371）營運擺脫首季低迷，6月份因中美貿易戰促使客戶提前拉貨，配合季底效應，出貨量將較5月份大幅成長，加上新台幣貶值助威，第二季的獲利可望優於首季，下半年成長動能看好，全年營運成績樂觀看待。為因應美中貿易戰，該公司也在南科購置廠辦，可望於下半年啟用。中光電的產品線涵蓋投影機和背光模組，今年配發3.5元現金股利。該股14日以小跳高開出，終場收在41.75元，為近1個月高點，換算股息現金殖利率仍高達8.4％。從技術面看，中光電股價打底完成，後續仍有創高的空間。",
        "中光電智能機器人 秀新一代安防巡檢方案 ": "\n中強光電（5371）旗下子公司‒中光電智能機器人公司鎖定商用無人機及安控應用市場，將在今（8）日至10日於南港世貿展覽館舉辦的台北國際安全科技應用博覽會（Secutech 2019）展出新一代安防巡檢解決方案‒智能安控無人機，透過全自動無人機巡檢，即可進行例行性及臨時性的安全檢測作業，解決傳統人力巡邏效率低、時效性的痛點，有效提升決策效率。\n近年來，為因應日趨激烈的市場競爭以及國家發展需求，政府積極推動關鍵產業升級與核心技術扎根，並擴大國產化設備的採購比重及在地化應用服務，以期提升國內企業國際競爭力，並帶動下一波經濟轉型動能。\n中光電智能機器人公司表示，智能安控無人機從飛控模組、運動控制、智能辨識、影像分析等關鍵技術皆由公司自行研發設計，可依據不同的需求進行客製化調整，為政府公部門及私人企業提供了國產化、更自主、更安全的安控應用服務無人機新選擇。該解決方案並於日前榮獲2019智慧城市創新應用獎，充分展現其技術含量與創新應用價值。\n中光電智能機器人公司近期接到許多警消、測繪或防災的應用需求，公司內部已積極展開雙雲台、車載、小型化等不同無人機平台的開發規劃，並結合360度全景攝影機、AI攝影機等產品，期望提供更全面與在地化的應用服務。中光電智能機器人Secutech 2019秀新一代安防巡檢方案。圖／業者提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《光電股》中光電「績」弱不振，法人看好先蹲後跳 ": "【時報記者莊丙農台北報導】中光電 (5371) 第1季財報低於預期，導致股價盤中重挫9.4％。法人今天出具報告認為，雖首季財報不佳，但下半年旺季需求及新訂單挹注，仍可望帶動營收規模回升，獲利也於第2季起提升，今年會是先蹲後跳情況。中光電前天公布第1季財報，單季營收112.7億元，季減21.8％，年減8.9％，因高階影像及節能產品比重較高，毛利率16.3％，為歷年同期新高，稅後淨利0.94億元，年減47.8％，每股稅後盈餘0.22元。第2季將揮別淡季，節能產品出貨量預估將比上季增高個位數，NB產品6月CPU缺貨問題逐漸抒解，且將進入傳統旺季，出貨將回升。來自大陸及韓國客戶的高階TV、MNT及PID也將增加，法人預期第2季節能產品營收有機會接近去年同期水準。影像產品受惠於高階產品需求仍然強勁，ASP提升帶動毛利率成長。中光電單季整體營收有機會回升到130億元以上，較第1季大幅增加。下半年進入傳統旺季，其中，節能產品在CPU缺貨問題解決後，帶動NB終端的出貨，有助於各零組件的庫存回補需求。而電視平均尺寸持續放大，可減緩單價衰退影響，全年節能產品營收力求與去年257.4億元持平。投影機產品產品組合改善，獲利將有效挹注。法人估計中光電整體下半年表現優於上半年，全年營收及獲利衰退幅度可望收斂至個位數。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "中光電智能機器人 將於Secutech 2019展示新一代安防巡檢方案 ": "近年來，為因應日趨激烈的市場競爭以及國家發展需求，政府積極推動關鍵產業升級與核心技術扎根，並擴大國產化設備的採購比重及在地化應用服務，以期提升國內企業國際競爭力，並帶動下一波經濟轉型動能。中強光電（5371）旗下子公司中光電智能機器人股份有限公司鎖定商用無人機及安控應用市場，將在今（8）日至10日於南港世貿展覽館舉辦的台北國際安全科技應用博覽會（Secutech 2019）展出新一代安防巡檢解決方案?智能安控無人機，透過全自動無人機巡檢，即可進行例行性及臨時性的安全檢測作業，解決傳統人力巡邏效率低、時效性的痛點，有效提升決策效率。中光電智能機器人公司表示，智能安控無人機從飛控模組、運動控制、智能辨識、影像分析等關鍵技術皆由公司自行研發設計，可依據不同的需求進行客製化調整，為政府公部門及私人企業提供了國產化、更自主、更安全的安控應用服務無人機新選擇。該解決方案並於日前榮獲2019智慧城市創新應用獎，充分展現其技術含量與創新應用價值。中光電智能機器人公司近期亦收到許多警消、測繪或防災的應用需求，公司內部已積極展開雙雲台、車載、小型化等不同無人機平台的開發規劃，並結合360度全景攝影機、AI攝影機等產品，期望提供更全面與在地化的應用服務。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中光電對景氣保守看待 期待下半年傳統旺季 ": "中光電 (5371-TW) 今 (13) 日舉行股東會，中光電表示，仍保守看待下半年景氣，不過下半年是傳統旺季，對營運展望仍正向看待，預期影像產品事業群在客戶提前拉貨及季底效應帶動下，出貨將大幅成長，並將持續布局自動化產線，並以影像識別、人工智慧和雲端加值服務為發展方向。中光電表示，將深耕光學核心技術以拓展跨應用的光學元件領域，並發展結合人工智慧、深度學習、電腦視覺、物聯網和雲端運算的數據型服務平台，瞄準智慧零售、智慧健康產業及無人機智能方案市場。中光電表示，先前向大億金茂購置的南科廠房將以自動化生產為主，目前一切都照著進度走，預計最快明年就能投入生產，新一代 AR 光機產品也持續開發中。中光電今也通過董事改選，新任董事名單為董事長暨執行長張威儀、迅捷投資公司代表人何泰舜、軒和董事長暨總經理杜德成、馨昌董事長暨總經理鄧傳馨，獨立董事部分則由國立臺灣大學工商管理學系暨商學研究所專任教授陳鴻基、國立政治大學財務管理學系專任教授周行一及大熊星國際多媒體公司總經理姚謙擔任。中光電去年合併營收達 556.73 億元，年增 5%，稅後純益 20.2 億元，年增 15%，每股純益 4.65 元，今股東會也通過，將配發每股 2 元的現金股利。",
        "中光電 每股賺0.22元 ": "中光電昨（30）日公布第1季財報，受到全球景氣降溫、買氣不佳影響，單季合併營收112.74億元，年減8.9%，季減21.8%。合併毛利率16.3%，年增0.3%，因受產品組合差異影響，較去年第4季19.9%下滑3.6個百分點。稅後純益0.94億元，是41季低點，每股純益0.22元。\r\n中光電節能產品事業群首季受傳統淡季與工作天數減少影響，出貨量約1,001萬片/台，季減14.5%，營收54.32億元，季減14%。\r\n中光電節能產品事業群總經理林惠姿表示，由於來自EMS客戶的高階及大尺寸電視模組訂單，節能產品第2季出貨量在傳統淡季衝擊下，可望僅微幅下滑，預計下半年營運成長動能轉強。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "〈中光電法說〉新購南科廠將投入影像設備自動化生產 今年資本支出估倍增 ": "中光電 (5371-TW) 今 (30) 日舉行線上法說會，針對昨天公告將以 4.5 億元，向大億金茂 (8107-TW) 購買位在南科的廠房，中光電表示，在中國昆山廠房因受限空間及產能限制，因此決定在南科增加產線，以符合需求，也因此今年資本支出估將較去年成長一倍，來到 20 億元。據了解，未來南科廠房主要將投入影像產品設備的自動化生產。中光電指出，近年開始布局自動化廠房，包括中國昆山的廠房，及未來將投產的南科廠房，都將導入自動化生產，而在轉換過程中，將提列部分資本支出在設備更新上，另外中國節能產品事業群也將進行調整，加上此次購買南科廠房費用，預估今年整體資本支出將達 20 億元，較去年 9.4 億倍增。今日法說會上，有法人詢問購買大億金茂南科廠房，是否代表要將廠房撤出中國昆山，中光電表示，目前並沒有考慮要撤昆山廠區，主要是受限空間產能設置不足，因此才有購置南科廠房的決議，但正式投產時間仍不確定。而大億金茂處分南科廠房，在扣除相關費用後，預計稅後將可獲利 5957 萬元。",
        "中光電4月影像產品出貨減 營收月減13% ": "背光模組廠中強光電今天公布，4月合併營收約新台幣35.52億元，較3月合併營收減少13%，較去年同期減少19%。1至4月合併營收為148.26億元，較去年同期減少12%。\n中光電表示，影像產品4月整體出貨量約5.2萬多台，合併營收約10.04億元，因3月基期較高，出貨量及營收分別月減16%及15%。影像產品1至4月出貨量約25.7萬台，年減41%；營收約42.85億元，較去年同期減少25%。預估影像產品5月出貨量將與4月相當。\n中光電說，由於淡季效應持續，節能產品4月合併營收約17.12億元，較3月減少7.5%，主因來自歐洲客戶電視及日本筆電需求下滑。4月節能產品整體出貨量約305.7萬片(台)，月減7%。1至4月受到淡季衝擊影響，節能產品營收約71.44億元，出貨量約1307萬片（台），分別較去年同期減少8%及14%。\n展望5月，淡季效應未明顯好轉，節能產品整體出貨量將與4月相當。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "達運、瑞儀、中光電 背光泛幽光 ": "達運（6120）近期獲得外資和自營商齊力作多，股價上漲添翼，今日無懼台股大盤走弱，憑藉盤中買盤進場支撐，股價開低走高，盤中最高一度漲至18.1元，午盤前雖遭空方狙擊，股價仍在平盤附近游走。達運領軍，攜手瑞儀（6176）、中光電（5371）等背光模組類股齊力抗跌。\r\n達運去年全年營收214億元，稅後純益3.22億元，每股純益（EPS）0.48元。達運日前發布營運報告書指出，去年是轉型營運的一年，公司調整整體營運策略，一方面持續整合廠區資源、去化無效產能、精實內部組織、刪減虧損產品線，另一方面整合核心技術跨入「多元產品應用領域」，投入研發創新產品，尋求更廣的市場機會。達運今年仍處營運調整期，累計今年前四個月營收55.77億元，年減12.9%。達運表示，未來將逐步調整低毛利背光純組業務，強化部品核心技術與大尺寸部品市場推廣，並開發專業型高附加價值整合型產品，多角化策略聯盟。\r\n瑞儀和中光電在台股大盤和櫃買指數雙雙走弱之際，展現抗跌力道。其中，瑞儀雖第二季步入淡季，不過股價仍維持在100元之上，近期外資積極作多，截至昨天，外資連四買，替其股價添支撐；自營商則轉買為賣，中止連10買，形成土洋對作。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q3": {
        "中光電Q2每股賺0.45元 ": "中光電董事長張威儀 （本報系資料庫）facebook中光電（5371）昨（30）日舉行線上法說會，公布今年第2季財報，單季每股純益0.45元，較首季的0.22元大增。展望本中光電節能產品事業群總經理林惠姿預期，第3季是旺季，受惠於更多來自EMS客戶的高階及大尺寸電視模組訂單，加上NB產品出貨回溫，整體節能產品出貨量季增一成以上。\r\n林惠姿表示，今年在車載、工控、醫療、電競、智能家居及PID商用顯示應用等領域與多元使用情境下，領先且具差異化的顯示技術是致勝關鍵。\r\n節能產品事業群持續深化各種光學零組件的核心技術、顯示技術、系統整合技術等，並將面板、系統及軟體整合為客製化顯示器解決方案，增強整體產品競爭力，追求較高的利潤和價值以穩健成長。\n經濟日報提供facebook影像產品事業群總經理陳士元表示，下半年為影像產品傳統旺季，整體需求回溫，在SSI固態光源、大型展演高端工程機，和嵌入式精密投影應用方案出貨成長帶動下，營運可望逐季成長。\r\n中光電第2季合併營收113.62億元，季增1%，年減18.5%。受惠於產品組合優化，合併毛利率季增2.8個百分點，年增0.9個百分點。單季合併營業淨利2.4億元，季增306%、年減56%。合併稅後益2.21億元，季增119%、年減54%。歸屬母公司稅後純益1.95億元，季增107%、年減57%，每股純益0.45元。\r\n中光電表示，上半年合併營收226.36億元，年減14%。由於高毛利產品出貨增加，合併毛利率年增0.5個百分點、達17.7%，合併營業利益2.99億元，年減57%。合併稅後純益3.22億元，年減53%。上半年稅後純純益2.89億元，年減55%，每股純益0.67元，較去年同期1.49元減少。季，在高階及大尺寸電視模組及NB產品出貨回溫挹注，背光模組產品估將季增一成。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中光電新設子公司 跨入MEMS領域 ": "中光電 (5371-TW) 今 (3) 日宣布，旗下 100% 子公司中光電智能感測公司，已完成向 Global MEMS Corp.(GMEMS) 收購其 MEMS 相關業務及資產之收購案，正式跨入 MEMS(微機電系統) 新事業領域。中光電表示，中光電智能感測為中光電 7 月底新設 100% 持有子公司，實收資本額新台幣 1.8 億元，主要從事 MEMS 技術之研發、製造與銷售 MEMS 元件、模組和解決方案，為 MEMS 感測器解決方案的提供者。中光電表示，GMEMS 成立於 2013 年，為利基型、開發導向的 MEMS IC 設計商，重點發展產品包括工業 4.0 震動 / 壓力感測器、MEMS 麥克風、氣壓計、超聲波感測器等，與中光電預計開發的工業 4.0 感測器、MEMS auto-focus(自動對焦)、LiDAR (Light Detection And Ranging，光達) 等具備互補與綜效效益，收購完成後，將可提供完整的 MEMS 模組產品及解決方案，目前 GMEMS 員工人數 21 人，研發人員約 10 名。中光電總經理暨中光電智能感測董事長林惠姿表示，近年來 MEMS 元件在消費電子應用如智慧型手機與平板電腦的滲透率迅速拉高，主要供應鏈以國際大廠包含博通、博世、意法半導體、德州儀器等為主，而 MEMS 感測器用於物聯網底層的資料偵測，連結至資料處理器後將可產生大數據做為更廣泛的分析應用，預期包括工業 4.0、智能家居、智能運動、穿戴裝置、智慧製造、智慧城市等，都有大量需求，未來應用成長潛力大。",
        "中光電迎旺季 出貨喊衝 ": "中光電（5371）影像及節能產品進人傳統出貨旺季，影像產品在SSI固態光源及高端工程機出貨成長帶動下升溫；節能產品延續7月電視ODM及EMS產品雙成長的走勢，維持出貨高峰。\r\n中光電表示，近年來積極投入創新顯示技術，已經從原來的硬體研發商，轉型為提供影像解決方案和服務的企業。\r\n中光電並繼續深化與旗下子公司Calibre的技術整合，於合作夥伴的LED或投影顯示產品中，為客戶創造最大價值。\r\n「Touch Taiwan 2019台灣智慧顯示展」8月28日至30日於台北南港展覽館登場，中光電內建視訊處理器的「All-in-One LED超薄顯示屏」，獲得國內公共顯示指標性大獎「2019台灣數位看板應用大賞」的創新產品獎肯定。\r\n中光電表示，「All-in-One LED超薄顯示屏」擁有創新機構設計，並具備四大創新特點（安裝簡易、四合一LED、內嵌Calibre高畫質影像處理引擎、及多國安規認證），再加上直覺性使用設計及超高端畫質，一舉囊括大獎。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中光電機器人 拚損益兩平 ": "中光電（5371）旗下中光電智能機器人去年成軍，今年屢屢在各展會、公開活動亮相，日前全台第一輛車載式無人機系統。中光電智能機器人預期，今年出貨目標上看200台，可望損益兩平。\r\n中光電積極轉型，往前瞻技術移動，瞄準未來5G、AI人工智慧、沉浸式體驗等商機，無人機是其中一個重要事業。\r\n中光電智能機器人專注開發感知融合、運動控制等核心技術，致力於安控、防災、測繪無人機軟硬體平台的研發設計，目前已開發出五到六種無人機機型，去年第四季起出貨。\r\n中光電智能機器人的無人機，2018年發展智慧商用無人機解決方案，將自主巡檢與管線智慧檢測，導入面板廠群創竹南廠的智慧工廠。此外，今年也在貢寮海洋音樂祭，協助警方進行安控，掌握現場及周邊即時狀況。\r\n今年在智慧城市展、台北國際安全科技應用博覽會等展會，都能看見中光電智能機器人的影子。中光電智能機器人總經理忻維忠日前預期，2019年出貨目標將上看200台，2020年在美國法規開放及日本東京奧運的帶動下，預期無人機出貨量將超過500台，有機會開始獲利。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《光電股》今年營運恐無光，中光電滑大跤 ": "中光電(5371)受到第2季財報大幅衰退，終端需求放緩，今年成長受到壓抑，今天盤中股價重挫逾5％。中光電昨日召開法說會，公布第2季稅後淨利1.95億元，雖然單季獲利較前季倍增，但較去年同期衰退達57.2％，每股盈餘0.45元，低於法人預期。第3季進入NB產業傳統旺季，加上公司與面板廠合作in house生產監視器背光模組業務第3季放量，並新增品牌廠電視背光模組業務，可望帶動節能產品出貨，惟影像產品仍有待去化庫存，出貨量持續疲軟，法人預期第3季營運雖較第2季回穩，但仍舊是衰退情況。法人認為，受貿易戰影響，節能產品不論是面板客戶或品牌客戶，對終端需求皆保守看待，加上隨著面板廠產能增加、價格持續下滑，影響面板廠獲利結構，客戶必須整合上下游以降低成本。另外，影像產品也因面板價格持續下滑，使中低階傳統燈泡式投影機需求不振。整體來看，今年終端需求放緩，但受惠電視螢幕主流尺寸持續增加，高階影像產品穩定成長，產品組合轉佳，下半年營運將優於上半年，不過，2019年的獲利恐怕仍會來到6年來最低。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中光電拚轉型 成立子公司 ": "\n中光電（5371）近年轉型，期望從由背光模組製造，轉為顯示器系統整合供應商，日前再設立新子公司「中光電智能感測公司」，並收購Global MEMS Corp.（GMEMS），正式跨進微機電系統（MEMS）。\r\n為了這項轉型工程，中光電去年一口氣設立五間子公司，朝著影像辨識、人工智慧、雲端加值服務、無人機等前瞻技術前進。\r\n因在轉型期，中光電今年營運降溫，累計上半年稅後純益2.89億元，年減達55.4%；每股純益（EPS）0.67元，較去年同期衰退0.82元。中光電堅持步調，在現有節能、影像兩大事業群基礎下，往前瞻技術領域移動，拓展新成長動能，瞄準未來5G、AI人工智慧、沉浸式體驗等商機。\r\n中光電智能感測是中光電100%持有子公司，主要將從事MEMS技術研發、製造與銷售MEMS元件、模組和解決方案，為MEMS感測器解決方案的提供者，其收購的GMEMS為MEMSIC設計商，包括工業4.0震動／壓力感測器等為重點發展產品。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "棒球／森林王子攜中光電 棒運聖地再次相信中華": "由中強光電股份有限公司、WBSC世界棒壘球總會台灣迷你棒球推廣中心共同合作的「箇中好手․強棒出擊」棒球訓練營暨公益捐贈活動今天（21日）上午於嘉義縣民雄鄉秀林國小熱鬧登場。目前在味全龍擔任教練的張泰山即使需處理球隊事務，但仍撥空出席，「進職棒後都會參與這樣的活動，觀察偏鄉小朋友需要的東西，然後用我們的能力發聲，讓更多人可以幫助他們。」張泰山也呼籲職棒球員多到偏鄉走走，「讓小朋友看到『哇！是電視上那些球星陪我玩球。』，他們也會更開心，這是我最想看到的。」中強光電股份有限公司基於「回饋初衷」的理念，秉持著「取之於社會，用之於社會」的精神，希望與WBSC為兒童棒球啟蒙設計的MINI BASEBALL迷你棒球，以有趣即根本FUNdamentals的核心理念相結合，並由中華職棒傳奇球星之一－同時也是迷你棒球推廣大使的張泰山教練，發揮影響力回饋至基層，也是台灣棒球發源的聖地-嘉義。這次來到秀林國小與小小棒球種子同樂，張泰山說道，這些小朋友未來都有可能是國手，雖然現在年紀還很小，但一但當他們玩出興趣，就會喜歡上棒球，「棒球是我們的國球，也是台灣唯一有職業聯盟的運動，一定要好好發展，希望能有更多企業支持。」除了邀請迷你棒球推廣大使張泰山到場進行一日教學外、中強光電壘球隊也專程包車南下與秀林國小棒球隊來了一場精彩的交流賽事；而將在年底開打的WBSC最高層級賽事-世界十二強棒球賽中兼差擔任推廣重任的迷你棒球吉祥物米米也穿著新裝扮－中華隊隊服閃亮登場；中強光電副總經理許年輝和吉祥物米米也現場加碼贈送秀林國小的小朋友們50張11月3日的中華隊對戰澳洲隊的官辦熱身賽，希望和小朋友們一起相信中華、為中華隊加油！現場除了推廣大使張泰山與學童們的棒球技巧互動教學外，中強光電股份有限公司同時也捐贈出三套迷你棒球全套球具，期待透過迷你棒球球具捐贈讓棒球的種子在低年級的學員中可以扎根發芽，並藉由迷你棒球的體系讓這次中強光電『箇中好手․強棒出擊』棒球訓練營首站順利圓滿。中強光電副總許年輝表示，除撥款贊助外，一年更會有兩次互動，其一是公司同仁所組成的棒壘隊與小朋友一起打球同樂，其二則會邀請小朋友參觀公司，「有點科技棒球的感覺，讓小朋友知道未來的走向。」他強調，過程中除了希望學生參與、同仁參與，一方面也希望幫助到真的需要的學校。許年輝透露，在贊助秀林國小前，小朋友比賽成績不太理想，去年投入贊助後，秀林打到嘉義縣第二名、還前進全國賽。許年輝希望持續長期贊助，學校才有長期規劃幫助會更大，不僅如此，中強光電更加進早餐預算，讓小朋友能更無後顧之憂。未來中強光電股份有限公司也還會有好幾場棒球訓練營，要把棒球的種子散播出去，讓更多的小朋友接觸運動，擁有陽光健康的學校生活。張泰山也認為大型企業能夠關心基層棒球，並且進行回饋是很好的事情，也希望這項活動能夠為參加訓練營的小朋友帶來更多的正向意義！",
        "中光電本月出貨衝高 ": "中光電董事長張威儀facebook背光模組進入傳統出貨旺季，中光電（5371）受惠於電視ODM及EMS客戶訂單升溫雙引擎挹注，7月背光模組產品出貨動能強勁，預估出貨量將呈現10%以上增幅。\r\n中光電將於明（30）日舉行線上法人說明會，公布上半年財報，並釋出下半年營運展望。\r\n中光電6月整體合併營收40.01億元，月增5%，年減17.9%；第2季合併營收113.62億元，季增0.8%，但受到傳統淡季與政經情勢不利等因素影響，年減18.5%。累計上半年合併營收為226.36億元，年減14%。\r\n中光電節能產品6月合併營收18.31億元，月增1%。其中，EMS業務受惠於筆電需求成長，帶動營收達12.11億元，月增9%；ODM產品營收5.41億元，月減15%，主要受到歐系客戶拉貨週期影響。\r\n中光電6月節能產品整體出貨量331萬片/台，月增5%。第2季節能產品營收達53.5億元，出貨量952.3萬片/台，營收及出貨量分季減1.5%及5%。\r\n總計上半年節能產品營收107.82億元，出貨量1,954萬片/台，分別較去年同期減少9%及14%。展望今年下半年的第一個月（7月），中光電的節能產品合併出貨量在電視ODM及EMS產品出貨雙雙成長帶動下，估將成長一成以上。\r\n在影像產品方面，6月在中美貿易戰促使客戶積極提前拉貨以及季底效應帶動下，整體出貨量約8.5萬餘台，合併營收13.67億元，分別較5月大幅成長64%及36%。累計第2季出貨量19萬台，季減7%；營收33.74億元，季增3%，主要是固態光源及教育機種出貨比重增加，帶動平均單價（ASP）季增11%所致。\r\n中光電影像產品今年上半年出貨量約39.5萬餘台，營收66.55億元，分別較去年同期減少40%及25%。中光電預估，在6月提前拉貨及季底效應後，影像產品7月出貨量將暫呈現下滑走勢。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "「歡迎台商回台投資」被狠甩巴掌！上櫃企業大陸子公司回台被當「陸資」　購地遭拒": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t上櫃公司中強光電的中國全資子公司「蘇州揚昕」，回台設立之「台灣揚昕」被視為陸資，其打算購入母集團新竹湖口土地的計畫，被內政部以該處「鄰近軍事管制設施」拒絕；圖為中強光電竹南廠。（取自新竹科學園區環境保護資訊網）\n\t\t\t\t\t\t行政院為了因應中美貿易大戰，今年初順勢推出「歡迎台商回台投資行動方案」，不僅提供低利貸款，還提供租稅大赦，沒想到，上櫃公司中強光電的中國全資子公司「蘇州揚昕」，回台設立「台灣揚昕」投資後，竟然碰了釘子！由於經濟部依據《兩岸人民關係條例》，將「台灣揚昕」認定為陸資，中光電原本預定將新竹湖口土地出售予「台灣揚昕」，但內政部在審查時，以中光電湖口土地鄰近軍事管制設施，禁止「台灣揚昕」購地，等於重重地打了「歡迎台商回台投資行動方案」政策一巴掌。中強光電1992年6月30日設立於新竹科學園區，是台灣第一家液晶背光模組製造商，中光電率先開發量產全球最小、最輕之VGA單片液晶投影機及XGA DLP投影機，去年度公司營收557億元，該公司在2000年開始，在昆山建立平面顯示器相關產品之生產基地，2002年於蘇州設立液晶背光模組廠，2005年在昆山設立投影機及光學零組件製造廠，並陸續於寧波、廣州、吳江等多地建置液晶背光模組及光學元件生產基地。子公司奧圖碼更曾經一度併購琉璃工房。2018年4月，中強光電董事會決議，大陸全資子公司蘇州揚昕回台投資設立台灣揚昕，交易總金額1000萬美元，中光電依法向經濟部提出申請，投審會在去年9月22日同意蘇州揚昕，匯入3億元設立台灣揚昕，經營工業用塑膠製品製造業等業務，當時投審會發言人楊淑玲還表示，蘇州揚昕回台投資，主要係將部分產線配置在台灣，部分因素可能受美中貿易戰影響。蘇州揚昕回台投資，表面上完全符合了民進黨政府「歡迎台商回台投資」政策，但實際執行上，竟然完全變調。今年1月，台灣揚昕母公司中光電董事會決議，為有效運用集團廠辦資源，董事會通過將出售新竹湖口的不動產給台灣揚昕，中光電指出，土地出售予台灣揚昕之交易金額為1.71億元，母公司預估處分收益1.13億元。但由於台灣揚昕去年9月回台投資，被經濟部掛上了「陸資」的標籤，經濟部商業司的工商登記資料顯示，中強光電百分之百全資子公司「台灣揚昕」，被認定「有大陸投資人」，台灣揚昕因此必須依據《大陸地區人民在台灣地區取得設定或移轉不動產物權許可辦法》，向內政部申請購買湖口土地。內政部地政司副司長王成機表示，「台灣揚昕」因為被經濟部投審會認定為陸資，而陸資來台取得不動產，必須依據《兩岸人民關係條例》審查，由內政部會同行政院大陸委員會、國家安全局、國防部、移民署等相關機關審核同意許可後，始得取得設定或移轉不動產物權。根據《土地法》第17條所規定外資不得投資之土地，陸資均不得取得，內政部的跨部會審查會議中，國防部又發現，「台灣揚昕」預定向母公司中強光電購買的新竹湖口土地，係《要塞堡壘地帶法》所劃定公告一定範圍之土地，因此禁止台灣揚昕向母公司購買這塊土地。不過，明明是一家台灣股票上櫃公司，中強光電只不過透過全資的大陸子公司申請回台投資，竟然就變成了一家「陸資」，不但所有台商回台投資的優惠全部享受不到，現在就連購置廠房土地，都被相關單位拒絕。對於內政部函文拒絕「台灣揚昕」購置新竹湖口土地，中強光電23日僅低調表示，今年初董事會通過之土地交易取消，台灣揚昕將維持租用方式承租土地、建物，中光電表示，此交易案取消，並不影響雙方營運。然而，台商在中國全資子公司申請回台投資，被視為「陸資」的問題，早在今年3月，即有藍營立委表達關切，當時立委曾銘宗表示，現階段台商登記在大陸的子公司，即使100％持股，回台投資時仍會被視為陸資，除非繞道香港等第三地，再返台投資，才不會被視同陸資，但台商卻會因此須先分配盈餘給香港的公司，進而須先上繳10％的分配盈餘，此舉將影響台商回台投資意願，「根本與政府當前爭取台商回台氛圍背道而馳」。對於台商在中國全資子公司被認定為「陸資」，當時，經濟部次長王美花與陸委會副主委邱垂正都允諾半年內檢討，不過，陸委會、經濟部與內政部等單位，完全沒有就相關問題進行解套，「台灣揚昕」被視為陸資後，無法購置湖口土地，理由竟是鄰近軍事管制設施，一塊母公司長期使用的土地，改由中國全資子公司持有，就會衍生國安疑慮，實在令業者啼笑皆非。最近三則報導喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}調查家長無薪假狀況竟限「1天回報」？藍委批教育部：逼教師虛應故事\n\n潘維庭\n\n2020-05-01 19:28\n「韓國瑜想靠這3招阻罷韓！」綠營人士酸：反倒提醒大家來投票\n\n黃信維\n\n2020-05-01 18:20\n五一連假》台南27處觀光景點入警示　黃偉哲嘆：人潮空蕩蕩，傷害已造成\n\n方莉婷\n\n2020-05-01 17:50\n韓國瑜卡罷韓？高雄市府出借投票所8天少331所　中選會：至今只完成64.84%\n\n方莉婷\n\n2020-05-01 17:13\n「台灣法律去管中國墳墓？」綠委提案擬廢國父陵園條例\n\n黃信維\n\n2020-05-01 16:46\n幸福川清淤，這次不太臭的秘密竟然是？\n\n徐炳文\n\n2020-05-01 15:52\n各單位慶賀創意爆發！繼「五零機槍」後　國防部貼M60A3戰車照賀0確診\n\n蘇仲泓\n\n2020-05-01 15:47\n批韓國瑜不借投票所卡高雄人罷免？陳瓊華：乞丐趕廟公\n\n方莉婷\n\n2020-05-01 15:21\n在國際民主聯盟發表英文專文　江啟臣疾呼台灣需要參與WHO\n\n潘維庭\n\n2020-05-01 15:05\n李佳芬對反罷免下指導棋？韓國瑜轟罷韓團體：不僅抹黑造謠，還缺德\n\n方莉婷\n\n2020-05-01 13:58\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "〈中光電法說〉Q2 EPS 0.45元 估Q3需求將回溫 ": "中光電 (5371-TW) 今 (30) 日舉辦線上法說，公布財報及展望，第 2 季稅後純益 1.95 億元，季增 107.3%、年減 57.13%，每股純益 0.45 元，展望本季，中光電表示，受客戶需求回溫，預估節能產品出貨量將季增 1 成以上，影像產品也會受惠傳統旺季需求，帶動營運成長。中光電第 2 季營收 113.62 億元，季增 0.79 %、年減 18.53 %，毛利率 19.14%，季增 2.81 個百分點、年增 0.95 個百分點，營益率 2.11%，季增 1.59 個百分點、年減 1.77 個百分點，稅後純益 1.95 億元，季增 107.3%、年減 57.13%，每股純益 0.45 元。中光電累計今年上半年營收 226.36 億元，年減 14%，毛利率 17.74%，年增 0.57 個百分點，營益率 1.32%，年減 1.34 個百分點，稅後純益 2.89 億元，年減 55.4%，淨利率 1.28%，年減 1.19 個百分點，每股純益 0.67 元。中光電表示，上半年雖受產業傳統淡季與政經情勢不利影響，整體營運較去年同期大幅衰退，但由於高毛利產品出貨比重增加，推升毛利率小幅上升。在節能產品事業方面，中光電表示，受傳統淡季影響，第 2 季節能產品出貨量約 952.3 萬片 (台)、營收達 53.5 億元，分別季減 5%、1.5%，合計上半年節能產品出貨量約 1954 萬片 (台)、營收達 107.82 億元，年減 14%、9%，展望本季，預期在 EMS 客戶高階及大尺寸 TV LCM 生意、NB 產品出貨回溫，整體出貨量將季增 1 成以上。影像產品事業方面，中光電表示，今年沒有運動賽事刺激買氣，加上傳統燈泡投影機需求較往年疲弱影響，第 2 季出貨量約 19 萬台、季減 7%，受惠固態光源及教育機種出貨比重增加，帶動平均出貨單價季增 11%，營收約 33.74 億元、季增 3%。合計上半年影像產品出貨量約 39.5 萬多，年減 40%，但平均單價則受 SSI 固態光源及高階機種出貨比重拉高，年增 24%，上半年營收約 66.55 億元，年減 25%，展望本季，中光電表示，下半年為影像產品傳統旺季，預期整體需求回溫，營運可望逐季成長。",
        "中光電新設子公司 搶進MEMS ": "為掌握跨領域創新應用新技術方案之關鍵技術，中光電（5371）宣佈於新設100％持有子公司「中光電智能感測股份有限公司（中光電智能感測）」，並於9月初完成向Global MEMS Corp.（GMEMS）收購其MEMS相關業務及資產之收購案，以跨入MEMS（微機電系統）新事業領域。中光電表示，中光電智能感測為中光電100％持有子公司，主要從事MEMS技術之研發、製造與銷售MEMS元件、模組和解決方案，為MEMS感測器解決方案的提供者。GMEMS為MEMS IC設計商，技術團隊在MEMS感測器技術及產品深耕多年，重點發展產品包括工業4.0震動／壓力感測器、MEMS麥克風、氣壓計、超聲波感測器等，與中光電集團預計開發的工業4.0感測器、MEMS auto-focus自動對焦、LiDAR光達等有結合綜效，並具未來發展潛力。GMEMS成立於2013年，屬利基型、專案開發導向的MEMS IC設計公司，研發團隊在MEMS設計領域有多年經驗，具壓阻／壓電（PZT）MEMS及ASIC技術平台和開發能力，並掌握完整的MEMS生產體系，可提供完整的MEMS模組產品及解決方案。目前員工人數21人，研發人員約10名。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中光電湖口不動產出售案遭否決取消 將維持租用 ": "中光電 (5371-TW) 今 (23) 日公告表示，為有效運用集團廠辦資源，年初董事會通過將出售新竹湖口的不動產給台灣揚昕，但經內政部函文回覆，審議結果不予許可，因此取消交易，台灣揚昕將維持租用方式承租土地、建物，中光電表示，此交易案取消，並不影響雙方營運。中光電指出，為有效運用集團廠辦資源，董事會今年 1 月決議通過，出售位於新竹縣湖口鄉的土地、不動產，交易對象為公司間接持股 100% 的子公司台灣揚昕，交易金額新台幣 1.71 億元，預估處分收益 1.13 億元。台灣揚昕是中光電全資子公司蘇州揚昕 2018 年 10 月申請設立，向中光電租用此交易案土地、建物，主要業務為研發製造精密光學元件及光學膜，今年 1 月依「台灣地區與大陸地區人民關係條例」及「大陸地區人民在台灣地區取得設定或移轉不動產物權許可辦法」規定申請取得不動產，惟經內政部審查後，不予通過。展望下半年，中光電表示，下半年是傳統旺季，對營運展望正向看待，預期影像產品事業群在客戶提前拉貨及季底效應帶動下，出貨將大幅成長，未來將持續布局自動化產線，並以影像識別、人工智慧和雲端加值服務為發展方向，法人表示，隨著客戶拉貨升溫，中光電本季營收可望季增 1 成以上。",
        "中光電Q2業績回溫 單季獲利季增107％ ": "中光電（5371）今（30）日舉行法說會，公告今年第2季財報，單季合併營收113.62億元，季增1%，年減18.5%；受惠產品組合優化，合併毛利率季增2.8個百分點，達19.1%；稅後純益1.95億元，季增107%；單季每股純益（EPS）0.45元。\r\n受到傳統淡季與政經情勢不利等因素影響，中光電上半年合併營收226.36億元，年減達14%。由於高毛利產品出貨增加，毛利率較去年同期之17.2%增加0.5%，來到17.7%；營業利益2.99億元，年減57%；稅後純益2.89億元，年減55%；上半年EPS為0.67元，較去年同期1.49元衰退。\r\n由於傳統淡季影響，節能產品事業群第2季節能產品營收53.5億元，出貨量約952.3萬片／台，較首季減少1.5%及5%。總計上半年節能產品營收達107.82億元，出貨量則約1,954萬片／台，分別較去年同期減少9%及14%。\r\n展望第3季，中光電節能產品事業群總經理林惠姿預期，在旺季效應下，受惠於更多來自EMS客戶高階及大尺寸電視LCM生意，以及筆電產品出貨回溫，整體節能產品出貨量將較第2季成長一成以上。\r\n展望今年，林惠姿表示，在車載、工控、醫療、電競、智能家居及PID商顯應用等不同應用領域與多元使用情境下，領先且具差異化的顯示技術是致勝的關鍵，因此，節能產品事業群將持續深化各種光學零組件的核心技術、顯示技術、系統整合技術等，並將面板、系統、軟體整合為客製化顯示器解決方案，以增強整體產品競爭力，追求較高的利潤和價值，穩健成長。\r\n影像產品部分，受惠於固態光源及教育機種出貨比重增加，帶動平均出貨單價季增11%，第2季出貨量約19萬台，季減7%；營收約33.74億元，季增3%。因今年無運動賽事刺激買氣，加上傳統燈泡投影機需求較往年疲弱，累計上半年出貨量約39萬5,000多台，年減40%；SSI固態光源及高階機種出貨比重拉高，使平均出貨單價年增24%；上半年營收約66.55億元，年減25%。\r\n展望下半年，中光電影像產品事業群總經理陳士元表示，下半年為影像產品傳統旺季，整體需求回溫，在SSI固態光源、大型展演高端工程機和嵌入式精密投影應用方案出貨持續成長帶動下，整體營運績效可望逐季成長。\r\n陳士元也說，雖然上半年景氣遲緩影響營運表現，但中光電將持續提升技術力、製造力、整合力等整體競爭力，以擴張價值邊界並憑藉創新技術與智能解決方案對接新生意和新客戶，擴大應用市場，逐步提升未來的成長動能。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "秀林國小一日棒球營 「森林王子」張泰山也來了！ ": "中強光電於與世界棒壘球聯盟、寶悍運動平台合作，21日在嘉義縣民雄鄉秀林國小舉辦一日迷你棒球營，這次特別邀請「森林王子」張泰山親自對國小棒球隊進行技術教學，張泰山呼籲要更多企業資助偏鄉棒球隊，或球員來看孩童打棒球，對他們而言，都是無價的鼓勵，期望孩子能培養出興趣，喜歡上棒球，甚至未來有機會邁向職棒之路。張泰山表示，倘若時間允許，喜歡帶著自己的兒子到偏鄉看孩童打棒球，現今都市或山區學校獲得的資源豐富，相較而言，平原地區偏鄉小學，就較常被忽略，有大型企業關心基層資源較不充沛的學校，並進行回饋是好事，希望藉由這項活動，為參加訓練營的小朋友帶來更多正向意義。中強光電副總經理兼壘球隊隊長許年輝表示，身為從小在附近秀林國小長大的民雄囡仔，2年多前得知學校與原先承接資助棒球隊的企業解約，使得前年出賽成績不理想，自執行「箇中好手．強棒出擊」計畫後，孩子去年在嘉義縣棒球聯賽榮獲佳績，甚至打進全國賽，除了贊助經費，也帶領同仁親自參與活動，已舉辦2次友誼賽，發現孩子棒球技巧進展神速，感到很欣慰。秀林國小校長賴耀男表示，校方每年舉行「秀林之星選秀會」，挑選具有爆發力、臂力及耐力的小小選手，多虧有中強光電連續2年贊助本校球隊，使學校軟體、硬體設備大幅改善，今日共25名隊員參加，讓孩子透過這次豐富的課程，強化棒球技能、吸取寶貴經驗，未來在球場發光發熱。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《業績": "湯石照明(4972)公布上半年財報，第2季稅後盈餘為1386萬元，單季每股盈餘為0.35元，累計上半年每股盈餘為0.88元，湯石照明表示，由於歐洲如：德國等經濟狀況不佳，謹慎看待今年下半年營運，不過下半年業績仍會比上半年好，今年本業業績亦會比去年好。湯石照明近幾年採「設計代工」與「自有品牌」雙軌並行的經營模式，目前ODM產品約佔湯石營收80%，其中四分之三在歐洲市場，約佔營收70%，公司持續努力在歐洲爭取更多大廠合作機會，並開拓新興潛在市場。在自有品牌業務方面，公司深耕兩岸市場已有顯著成效，在台灣取得故宮南院、奇美博物館及中台禪寺等照明工程專案，奠定湯石照明在台灣博物館照明地位，公司持續深耕台灣及大陸專業照明市場，創造穩定的營收，目前OBM約佔營收20%，湯石表示，今年有幾個產品開案蠻正向的，希望今年品牌產品佔比能再拉升。若以區域來看，歐洲地區佔湯石營收約60%到70%，其中德國佔60%，也就是德國約佔整體營收約40%；亞洲地區則以台灣、大陸為主，合計約佔20%，而大陸約占10%。湯石第2季合併營收為2.94億元，季增30.66%，營業毛利為1.13億元，季增41.3%，年增14.14%，單季合併毛利率為38.43%，季增3.01個百分點，年增4.41個百分點，營業淨利為4442萬元，年成長18.8%，單季營業淨利率15.09%，年增2.24個百分點，稅後盈餘為1386萬元，單季每股盈餘為0.35元；累計上半年合併營收為5.2億元，年增2.76%，營業毛利為1.93億元，年成長14.2%，合併毛利率為37.12%，年增3.55個百分點，營業淨利為6692萬元，年成長90.93%，營業淨利率為12.86%，年增5.93個百分點，稅後盈餘為3462萬元，每股盈餘為0.88元。湯石照明現有大陸中山泰騰及湯石兩個廠，其中泰騰主攻ODM，湯石廠主攻OBM，儘管中美貿易戰難解，湯石在大陸市場銷售未受到影響，反而較2017年大幅成長40%，今年訂單也未受到明顯衝擊。由於歐洲主要國家如：德國等經濟狀況不佳，謹慎看待下半年營運，不過今年下半年營收可望比去年同期好，今年毛利率及本業業績有機會比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中光電收購智動全球微機電業務  拓智慧服務商機 ": "背光模組廠中強光電今天宣布，新設100%持有子公司中光電智能感測公司，並於9月初完成向智動全球（Global MEMS Corp.）收購其微機電相關業務及資產的收購案。\n中光電表示，為跨入微機電系統（MEMS）新事業領域，成立中光電智能感測公司，主要從事微機電技術研發、製造與銷售微機電系統元件、模組和解決方案，為微機電系統感測器解決方案的提供者。\n智動全球為微機電系統IC設計商，在微機電感測器技術深耕多年，中光電評估，收購其微機電業務，重點在於發展工業4.0震動壓力感測器、微機電麥克風、氣壓計、超聲波感測器等，與中光電集團原本已預計開發的工業4.0感測器、微機電自動對焦（MEMS auto-focus）、光與雷達組合業務有結合綜效。\n中強光電總經理暨中光電智能感測董事長林惠姿表示，MEMS元件近年來在消費電子應用，如智慧型手機與平板電腦的滲透率拉高，主要供應鏈為國際大廠博通（Broadcom）、博世（BOSCH）、意法半導體（STMicroelectronics）、德州儀器（TexasInstruments, TI）等。\n林惠姿說，MEMS感測器用於物聯網底層的資料偵測，連結至資料處理器後，將可產生大數據做為更廣泛的分析應用，包括工業4.0、智慧家居、智慧運動、穿戴裝置、智慧製造、智慧城市等，都有大量需求。\n她又說，中光電智能感測是以微機電技術為基礎，提供客戶微機電感測器應用與解決方案，未來並將與集團各技術單位共同開發相關產品，發展雲端服務、智慧機器人，與混合實境等技術結合。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中光電集團Touch Taiwan勇奪三獎項 ": "2019 Touch Taiwan智慧顯示展覽會即將於8月28日至8月30日開展。中光電集團連奪三獎，除母公司中光電以「All-in-One LED超薄顯示屏」榮獲「2019台灣數位看板應用大賞」創新產品獎、「高節能筆電電控防窺背光及顯示模組」榮獲「Gold Panel Awards 2019顯示器元件產品技術獎」傑出產品獎-材料及零組件類外，旗下子公司-誠屏科技更以「沉浸式空間無縫拼接螢幕顯示方案」再度榮獲「2019台灣數位應用大賞」場域應用獎，充分展現中光電集團於數位顯示技術領域之創新實力。中光電「All-in-One LED超薄顯示屏」擁有創新機構設計，並具備（一）產品外觀輕薄，能收納於一只航空箱中搬動，安裝時間少於1小時；（二）創新四合一QuadLED技術，大幅提升穩固性，並降低維護成本；（三）內嵌中光電集團旗下Calibre HQUltra高畫質影像處理引擎，使產品一體化，無須再外接視訊處理器即可實現高品質畫面快速切換、同步縮放等功能，適用於企業或商用的大型會議室、宴會廳及公共顯示等不同應用場景；（四）此產品為全球首款整屏取得多項國際安規認證，可防杜因功率資訊疏漏引發的用電安全疑慮，再加上直覺性使用設計及超高端畫質，一舉奪下大獎。中光電「高節能筆電電控防窺背光及顯示模組」採用全新設計概念，讓筆記型電腦在低能耗狀態下可輕鬆切換為防窺功能並保有清晰畫面，滿足使用者隱私需求。中光電發揮垂直整合的研發實力，從產品之高亮度背光模組到電子防窺片皆為自主創新研發零組件，以節能省電、高對比、防窺效果及美觀為設計目標，主打簡易操作與產品防窺功能，讓使用者易於操作外，在個人資料防護上更安心。此外，產品設計靈活，一鍵即可切換成防窺模式，完全無需外掛防窺片，易運用於各種領域的產品，例如：手機、平板、筆電、工控、醫療、軍用、航空、車載與監視器等產品，其省電、高對比、防窺效果佳及亮度表現出色等產品亮點，實為「高節能筆電電控防窺背光及顯示模組」獲獎致勝關鍵。「沉浸式空間無縫拼接螢幕顯示方案」是誠屏科技與新北市立十三行博物館聯手為2018年「新北兒童藝術節」打造之「海洋魔立方」亮點體驗區，利用36片誠屏科技的55吋無邊框液晶顯示器拼接成三面各3.6x3.6公尺長寬之巨大壯麗無縫電視牆立方空間，配合海底世界暨海洋考古的影片播放與立體聲效，創造270度海洋立體環景空間，不必配戴VR眼鏡便可走進虛擬空間，讓大人與孩童皆能享受身歷其境的感官沉浸式互動體驗。其利用網路同步傳輸的分散式影像同步螢幕拼接系統，可於多個拼接螢幕上同步顯示8K畫面，成功解決一般市面上以Dasiy Chain方式在大數量螢幕拼接時普遍會產生播放延遲及畫質被分割之問題，防水抗撞之無邊框LCD螢幕，可讓觀賞者近距離體驗，而利用光學膜組製作之無邊框顯示器，更加延伸整體拼接之視覺效果，整體相輔相成達到高完成度的拼接專案，也因此突破重圍，榮獲大獎。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "中光電 蟬聯「透明誠信獎」第一名 ": "台灣永續能源研究基金會公佈2019台灣企業永續獎（ TCSA）得獎名單，中光電自177家參賽企業中脫穎而出，連奪四大獎，包括三度榮獲企業永續報告「金獎」、蟬聯「透明誠信獎」第一名，並首度獲得「社會共融獎」及「企業永續綜合績效獎」。\n\r\n頒獎典禮由中強光電溫慧萍發言人代表公司上台受獎。囊括台灣企業永續獎多項獎項，顯示中強光電在公司治理、社會共融及環境永續等各面向之資訊透明且豐富，其永續績效與SDGs連結度極高，深獲利害關係人及員工的信任，亦充分展現公司持續落實永續發展之策略與決心。\n\r\n中強光電2018年企業社會責任報告書的資訊揭露完整、可信度高（2017年及2018年皆符合AA1000AS第2類型高度保證等級）、永續發展策略與國際永續趨勢緊密結合，完整且長期落實（2012-2019連續八年獲得天下企業公民獎Top 30），充分揭露經濟／治理、社會、環境等永續績效現況，並強調多元之溝通管道，以積極回應所有利害關係人關切之重大主題，因此，三度榮獲企業永續報告「金獎」。\n\r\n此外，中強光電非常重視資訊揭露的品質與透明度，自2015年起連續五年獲得公司治理評鑑上櫃公司排名前5%、名列市值100億元以上電子類上市櫃公司前10%，並連續五年入選櫃買中心「公司治理指數」，更於2018年首度榮獲TCSA台灣企業永續獎-「透明誠信獎」第一名。\n\r\n另，為強化企業風險管理，提升危機事件之應變能力，於CSR管理委員會之下成立「風險管理小組」，進行風險因子鑑別與控管，為促進股東價值、維持競爭力與企業永續經營奠定基礎。基於各項重點策略，讓公司在「企業透明誠信政策與宣示」、「企業治理程序完整與透明」、「企業治理精進創新作為」、「企業經營法遵與誠信落實」等四大評分面向皆獲得評審高度評價，最終蟬聯「透明誠信獎」第一名。\n\r\n中強光電的影像產品解決方案長年投入教育市場，並自2016年底啟動「光之夢行者」計畫，於苗栗縣偏鄉小學依序執行「光電小尖兵」、「多功能數位教室」、「光耀科技營」等三部曲，藉由公司核心產品（可捲收電容式觸控螢幕及超短焦雷射投影機），與客戶-奧圖碼科技（Optoma）及苗栗縣當地社區攜手合作，共同消弭城鄉差距所造成的數位落差及教育不平等，也藉此積極響應聯合國永續發展目標（SDGs）第一項「消除貧窮」、第四項「教育品質」、第10項「減少不平等」及第17項「全球夥伴」，截至目前為止，已邀請18間偏鄉小學前來公司參訪、建立16間多功能數位教室，並舉辦4場光耀科技營，共1,841人次受惠。基於上述重點策略，讓公司在「社會共融目標與願景」、「發揮企業核心能力促進社會共融」、「推動方式與創新作為」、「創造社會效益與影響力」等四大評分面向皆獲得評審肯定，成功獲得「社會共融獎」。中強光電獲頒2019 TCSA「企業永續報告書-金獎」、「透明誠信獎」、「社會共融獎」、「台灣永續企業績優獎」。 圖／業者提供facebook中強光電以「光之夢行者計畫」首度榮獲2019 TCSA「社會共融獎」。  圖／業者提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t貿易戰衝擊/中光電Q4看淡；今年獲利下探6年低 ": "MoneyDJ新聞 2019-10-30 09:00:19 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "中光電：客戶提前備貨 第4季背光模組需求轉弱 ": "背光模組廠中強光電節能產品事業群總經理林惠姿表示，受客戶為因應貿易戰關稅增加而於第3季提前備貨影響，第4季背光模組及設計代工需求轉弱，出貨量將較第3季旺季衰退。\n林惠姿今天在線上法人說明會表示，中光電將持續掌握關鍵零件與維持新技術領先，並拓展中國及其他系統應用客戶群，以提供差異化設計的各式高價值顯示器應用產品。\n針對新技術，她直言，現階段投入熱門的Mini LED面板背光模組，雖已接獲筆電、液晶顯示器兩種產品客戶訂單，但因成本實在太高，只能鎖定高階產品，短時間內Mini LED恐因成本因素，無法大量生產。\n中強光電公布第3季合併營收為新台幣129.9億元，較第2季成長14.3%，但較去年同期衰退13%。由於產品組合不利，合併毛利率為18.5%，較第2季19.1%下滑0.6個百分點，並較去年同期的20%下滑1.5個百分點。\n中光電指出，第3季合併營業淨利為4.96億元，較第2季大幅成長107%，但較去年同期減少42%。第3季合併稅後淨利為4.79億元，則較第2季成長117%，但較去年同期減少35%。\n中強光電指出，第3季歸屬母公司股東淨利為4.73億元，較第2季大幅成長142%，但較去年同期減少30%。今年第3季基本每股盈餘為1.08元。\n另外，受貿易戰紛爭衝擊市場信心，使全球經濟增長遲滯、整體需求疲弱等影響，中光電統計，今年前3季合併營收為新台幣356.27億元，年減13.7%。合併毛利率為18%，較去年同期18.2%略降0.2個百分點。\n中光電前3季合併營業利益為7.96億元，年減49%，合併稅後淨利8.01億元，較去年同期減少44%。歸屬母公司股東淨利7.62億元，較去年同期減少42%。今年前3季基本每股稅後盈餘1.75元，較去年同期3.04元減少。\n中強光電影像產品事業群總經理陳士元指出，除總體經濟景氣遲緩、缺乏運動賽事刺激買氣，面臨大尺寸平面顯示器降價競爭，傳統低階投影機上半年需求較往年疲弱。\n陳士元認為，第4季影像產品整體出貨量可望較第3季有1成以上的成長，在固態光源、大型展演高端工程機出貨持續成長帶動下，整體營運績效仍將維持成長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "9月遭駁回 中光電出售湖口不動產再送件拚獲准 ": "中光電 (5371-TW) 今 (28) 日公告表示，為有效運用集團廠辦資源，將出售新竹湖口的不動產給 100% 持股子公司台灣揚昕，交易金額新台幣 1.69 億元，預估處分利益約 1.17 億元，中光電強調，由於 9 月遭內政部發函不予通過，隨著法律修正，因此決議再度申請，實際處分認列時程要依照內政部等主管機關法令規定。中光電表示，擬出售位於新竹縣湖口鄉的土地、不動產，土地面積為 2862 平方公尺 (約 865.76 坪)、建物面積為 4440.14 平方公尺 (約 1343.14 坪)，交易對象為公司間接持股 100% 的子公司台灣揚昕，交易金額新台幣 1.69 億元，估處分利益約 1.17 億元。中光電強調，交易不動產物權移轉涉及內政部主管機關及相關法令，若主管機關不予批准，則買賣交易取消。中光電今年 1 月曾欲出售該土地予台灣揚昕，惟經內政部審查後，9 月發函不予通過，中光電表示，因近期法律修正，故決議再向主關機關申請。台灣揚昕是中光電全資子公司蘇州揚昕 2018 年 10 月申請設立，據了解，向中光電租用此交易案土地、建物，主要業務為研發製造精密光學元件及光學膜。",
        "中光電 單季賺贏上半年 ": "中光電董事長張威儀。 報系資料照facebook\r\n中光電（5371）昨（29）日公布第3季財報，單季稅後純益4.73億元，季增142.4%，年減29.8%，是今年單季新高，每股純益1.08元。展望本季，影像產品出貨季增約一成；節能產品因進入淡季，出貨量估較第3季呈個位數衰退。\r\n中光電昨天下午舉行線上法人說明會，公布第3季財報。財務長何新斌表示，美中貿易戰紛爭衝擊市場信心，影響全球經濟、整體需求疲弱，今年前三季合併營收達356.27億元，年減13.7%。毛利率18%，年減0.2%，稅後純益7.62億元，年減42.4%，每股純益1.75元，不如去年同期的3.04元。\n 經濟日報提供facebook中光電指出，今年集團全年資本支出目標20億元，前三季已支出13億元；而2018年資本支出為9億元，主因上半年買下南科廠，以及中國大陸吳江新建廠房的支出。\r\n中光電節能產品事業群總經理林惠姿表示，第4季是傳統淡季，客戶因應貿易戰關稅增加，紛紛在第3季提前備貨，本季傳統EMS背光模組及ODM生意需求均將轉弱，預期整體出貨量將較第3季旺季呈現個位數衰退。\r\n林惠姿表示，中光電將持續掌握關鍵零件與維持新技術領先，並拓展大陸及其他系統應用客戶群，提供差異化設計的各式高價值顯示器，追求較高利潤和創造價值。\r\n中光電影像產品事業群總經理陳士元指出，除總體經濟景氣遲緩、缺乏運動賽事刺激買氣等因素，還面臨大尺寸平面顯示器降價競爭，以及傳統低階投影機上半年需求較往年疲弱等因素影響。\r\n陳士元預期，本季影像產品出貨量可望成長一成以上，在SSI固態光源、大型展演高端工程機等出貨持續成長帶動下，整體營運績效仍將維持成長走勢。未來將持續提升技術力、製造力、整合力等整體競爭力，以維持競爭優勢，影像產品事業群並將掌握關鍵元件技術，積極以創新技術與智能解決方案對接新生意，強化成長動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "上月業績／瑞儀": "背光模組雙雄11月營收昨（9）日出爐，瑞儀（6176）為45.72億元，月減6.3%；中光電為43.64億元，月減4.2%。\r\n法人預期，隨著拉貨潮結束，客戶端年底庫存調整，兩家公司12月出貨將持續下滑。\r\n瑞儀11月營收年減27.8%；前11月合併營收523.43億元，年增9%。\r\n中光電11月合併營收年減11%；前11月合併營收為445.49億元，年減12.7%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "旺季效應發威 中光電Q3營收季增14% ": "中光電（5371）今（9）日公告9月合併營收約43.88億元，月減1%，年減13%；累計第3季合併營收129.9億元，因旺季效應帶動，季增14%；累計今年前三季合併營收356.27億元，年減14%。\n\r\n影像產品9月整體出貨量約9.2萬台，月增1%；合併營收約13.29億元，與8月相當。\n\r\n中光電表示，主要受惠燈泡機種及嵌入式精密投影應用方案出貨成長，影像產品第3季出貨量季增34%，達25.5萬台；營收約36.48億元，季增8%。累計今年前三季影像產品出貨量約65萬台，營收則約103.03億元，分別較去年同期減少35%及27%。\n\r\n節能產品9月合併營收約22.97億元，月減4%，其中EMS生意營收約13.33億元，月減3%；ODM產品營收則約8.61億元，月減4%。\n\r\n9月節能產品整體出貨量約373萬片／台，與8月相當。總計節能產品第3季在旺季效應下，營收達69.67億元，出貨量則約1,148萬片／台。\n\r\n中光電指出，受惠於更多來自EMS客戶的高階及大尺寸電視LCM生意，帶動平均銷售單價（ASP）季增8%，整體營收及出貨量分別較第2季成長30%及21%。累計前三季節能產品營收約177.49億元，出貨量達3,102萬片／台，分別較去年同期減少4%及14%。\n\r\n中光電預估，影像產品10月份出貨量將持續成長走勢，節能產品合併出貨量將較9月略為下滑。中光電預計於10月29日，舉辦第3季線上法人說明會，公布今年第3季財報，同時說明第4季營運展望。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈中光電法說〉Q4兩大產品不同調 影像事業受惠需求成長 出貨估季增1成 ": "中光電 (5371-TW) 今 (29) 日舉辦線上法說，展望第 4 季，中光電表示，節能產品受客戶應對貿易戰提前拉貨，加上進入傳統淡季，預期出貨將季減個位數，不過影像產品，在 SSI 固態光源、大型展演高端工程機等需求成長帶動下，出貨估可季增 1 成以上。節能產品事業群總經理林惠姿表示，第 4 季為產業傳統淡季，加上客戶為因應貿易戰關稅增加，第 3 季提前備貨，整體需求偏向保守，預期傳統 EMS 背光模組及 ODM 生意需求皆轉弱，整體出貨量將季減個位數，將透過產品組合調整維持營收。展望未來，林惠姿表示，將持續掌握關鍵零件與新技術，並拓展中國及其他系統應用客戶，提供差異化設計高價值顯示器，追求較高利潤和價值，面對新技術 Mini LED、Micro LED 發展，林惠姿表示，已與客戶在筆電、顯示器產品小量生產，但由於成本價格仍偏高，預期 2-3 年內還不會普及。影像產品方面，影像產品事業群總經理陳士元表示，預期第 4 季在 SSI 固態光源、大型展演高端工程機等出貨成長帶動下，整體出貨量可望季增 1 成以上，展望未來，投影機市場仍受大尺寸面板競爭影響，全年整體市場恐仍較去年衰退，但高亮度、高解析的固態光源需求穩定，預期動能可延續至明年，AI 光機模組則仍在產品開發驗證階段。另一方面，陳士元表示，中光電日前向大億金茂 (8107-TW) 購置的南科廠房，預計明年上半年開始投入影像產品設備自動化生產，並朝智能工廠規劃，累計今年前 3 季資本支出達 13 億，預估全年資本支出將達 20 億，較去年 9.4 億倍增，主要用於廠房購置與建置。",
        "中光電10月合併營收約45.57億元 月增4% ": "中光電公佈108年10月份自結合併營收約45.57億元，較九月成長4%，與去年同期相較則減少6%。累計108年前十個月合併營收為401.84億元，則較107年同期減少約13%。\n\r\n中光電表示，影像產品10月整體出貨量在嵌入式精密投影應用方案及大型展演高端工程機出貨成長帶動下達11萬5仟多台，月增25%；合併營收則約14.54億元，較9月成長9%。累計影像產品前十個月出貨量約76萬5仟多台，營收則約117.57億元，分別較去年同期減少31%及25%。預估11月影像產品出貨將與10月相當。\n\r\n由於客戶為因應貿易戰關稅增加而於第三季提前備貨之影響，節能產品10月合併營收月減7%，達21.39億元，其中EMS生意營收約13.36億元，與9月相當；ODM產品營收則約7.22億元，月減16%。10月節能產品整體出貨量約364萬片/台，月減2%。累計前十個月節能產品營收約198.88億元，較去年同期略減3%，出貨量則達3,466萬片/台，較去年同期減少13%。預估11月節能產品合併出貨量將與10月份相當。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "臺灣AI雲卓越之星(二)—中光電開拓無人機新藍海  ": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t臺灣AI雲卓越之星(二)—中光電開拓無人機新藍海 \r\n正處於高速成長期的商用無人機市場，產業競爭也愈來愈激烈。投入商用無人機已超過五年的中光電智能機器人，也在三年前成立商用無人機部門。中光電智能機器人總經理忻維忠指出，由於中光電的核心技術優勢，包括光學視覺架構、運動控制，以及AI影像運算分析技術等，相關軟硬體皆有長足的發展經驗，可望成為商用無人機穩定發展的後盾。在經由內部腦力激盪思考後，中光電認為商用無人機的技術趨勢，將會朝安全可靠、AI應用及自主化飛行的方向發展。忻維忠指出，全自主是中光電最重要的創新與突破。 中光電無人機不僅可在遠端設定監控，讓無人機透過AI自行運作，更引入航太技術讓AI加值化，因為無人機的運動過程需要有精準的定位(RTK)，配合3D可視化與數位化技術及AI數據分析，才能用最精減的人力，仍持續並主動達到全自動飛行。為了達成全自主飛行，中光電在無人機的安全可靠面也下足工夫，包括機對機主動廣播通訊(ADS-B)、智能避障、長距通訊 / 資安、冗餘安全等。忻維忠指出，尤其在安防應用，商用無人機必須做到類軍規的要求，才能在執行保全、建築物偵測等任務時，不論面對何種天候或氣溫時，都有能力持續操作。中光電智能機器人不僅完成上述技術建置，並實際導入商業應用，足見中光電無人機的技術優勢已領先世界潮流。由於技術成熟度高，中光電無人機已經從安防應用延伸到不同領域。如日本業者在興建車站時，便透過中光電無人機拍下空照圖建立3D數位模型，逐步比對車站興建過程與設計藍圖是否符合。中光電也與公部門合作，將無人機投入在河川疏濬智慧管理及滑坡自動巡檢與智慧辨識等應用。忻維忠以滑坡檢測為例指出，過去包含邊坡影像取得與滑坡判釋均由人工處理，耗時耗力且效率不足。而藉無人機拍攝的影像搭配AI滑坡辨識功能，可以即時辨識邊坡是否會有坍塌，可快速篩選有無新增滑動邊坡，大幅降低相片檢視時間，提高邊坡工程判釋效率。台灣地形具特殊性，只要持續累積水庫、邊坡與河川等防災經驗，就可尋求國外輸出機會。數十公里路段累積的照片量數以萬計，光是看影像便花掉不少時間，因此對運算速度的需求也就應運而生。事實上，無人機如果要運用AI實現自主飛行、偵測感知、智慧路徑規劃等功能，勢必需要大量的運算資源。忻維忠指出，中光電的AI演算法策略，除了自行建立運算設備及AI人才庫外，也積極跟台清交成等大學合作。但跟國網中心的合作，更是關鍵。忻維忠指出，由於國網中心的臺灣AI雲提供隨選服務(On-demand Service)，讓中光電可彈性調整需要的運算力，縮短模型學習曲線，甚至因為不同的運作模式，產生不同的思維及訓練方式。中光電藉此讓產業AI化，國網中心也了解不少AI產業化的做法，兩者的合作模式，也因此帶來教學相長的雙贏效果。此外，由於AI演算法的研發過程可能會碰到停滯期，透過國網中心的協助下可以縮短停滯期，在精準度及快速驗證期都會帶來很多的幫助，有助於提高中光電的產品開發效率。(林佩瑩整理報導)\n防疫不分國界 研揚強固型嵌入式Box PC加入防疫工作ABB免費提供數位服務軟體 協助夥伴遠端穩定生產營運研揚UP主板在防疫大戰中突圍而出 瞄準遠端視訊商機\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "〈中光電法說〉旺季需求帶動 Q3純益季增142% EPS 1.08元 ": "中光電 (5371-TW) 今 (29) 日舉辦法說並公布第 3 季財報，稅後純益達 4.73 億元，季增 142%、年減 30%，每股純益 1.08 元，第 3 季在旺季需求推升下，兩大事業群節能產品、影像產品營收，分別季增 30%、8%，惟受整體環境、上半年需求疲弱影響，全年表現仍較去年衰退。中光電第 3 季營收 129.9 億元，季增 14.3%、年減 13.04%，毛利率 18.49%，季減 0.65 個百分點、年減 1.47 個百分點，營益率 3.82%，季增 1.71 個百分點、年減 1.93 個百分點；稅後純益達 4.73 億元，季增 142%、年減 30%，每股純益 1.08 元。累計今年前 3 季營收 356.27 億元，年減 13.7%，毛利率 18.02%，年減 0.17 個百分點，營益率 2.23%，年減 1.55 個百分點，稅後純益 7.62 億元，年減 42%，每股純益 1.75 元。節能產品事業群方面，中光電表示，在旺季效應下，受惠於來自 EMS 客戶高階及大尺寸電視 LCM 生意，帶動平均價格季增 8%，加上筆電產品出貨回溫，第 3 季營收達 69.67 億元，出貨量約 1148 萬片 / 台，分別季增 30%、21%，累計前 3 季節能產品營收約 177.49 億元，出貨量達 3102 萬片 / 台，分別年減 4%、14%。影像產品方面，中光電表示，受惠於燈泡機種需求反彈以及嵌入式精密投影應用方案出貨成長，第 3 季營收 36.48 億元，出貨量達 25.5 萬多台，分別季增 8%、34%，但整體仍受總體經濟景氣遲緩、缺乏運動賽事刺激買氣等因素，累計前 3 季營收約 103.03 億元、出貨量約 65 萬台，分別年減 27%、35%。",
        "中光電智能雲服攜元大銀行 展人臉識別技術 ": "台灣最大金融盛會FinTech Taipei 2019台北金融科技展，將於11月29日至30日在世貿一館1樓盛大登場，中強光電（5371）旗下子公司‒中光電智能雲服將與合作夥伴—元大銀行共同展出人臉識別行銷系統，以AI 人臉識別技術、智慧雲端內容管理平台與多點觸控雷射超短焦投影機實現精準行銷策略，為蓬勃發展的金融科技提供創新且更貼近需求的服務。\n\r\n中光電智能雲服專注於AI人工智慧、Big Data大數據分析與Cloud 雲端科技，並以服務型商業模式聚焦智慧零售與智慧健身兩大解決方案，成立僅兩年，已獲得國內外客戶肯定，成功將解決方案導入國內外捷運、機場、知名便利商店及連鎖美妝門市等場域。2019年正式跨足金融產業，以跨業資源整合及解決方案提供者的角色，協助客戶透過互動式體驗及互相導客的行銷策略獲取最大效益，進而創造消費者、金融業與零售業者的三贏局面。\n\r\n今年9月起，中光電智能雲服與元大銀行及萊爾富跨業合作，於元大銀行華山分行及剛開業的萬華分行提供互動式消費體驗，利用AI人臉識別系統，對不同性別及年齡之客群進行金融商品推播，並透過互動遊戲提供萊爾富便利店的消費優惠，不只導客至鄰近萊爾富便利店，也同時刺激消費者使用元大銀行行動APP來體驗行動支付的便利性。此項合作案不僅展現中光電智能雲服扎實的軟體科技底蘊及中強光電的硬體實力，更促成客戶間的跨界合作，是成功結合智慧零售與數位金融的首創之舉。\n\r\n未來，中光電智能雲服將積極參與金管會主導的 Open Banking應用，期望以靈活的商業模式及開放資料的便利性，為智慧零售與數位金融創造更多可能性。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    武肺疫情重創全球金融市場，但也是基金經理人展現操盤功力的最佳舞台。今年抱走三座金鑽獎的操盤團隊，從年節期間就不斷沙盤推演、啟動應變。而每一檔獲得肯定的基金，背後的掌舵者與團隊又有什麼贏家祕訣？在紛亂動盪的市場中，本刊將陸續介紹金鑽得主的投資智慧。                  \n                    新冠肺炎疫情年後持續延燒，影響民眾外出消費意願，連帶也使大型發卡銀行信用卡業績受挫，中信金控表示，2月信用卡消費金額受疫...                  \n                    一場肺炎疫情打亂所有人布局，現在全球資金四處流竄，到底會流向何方？本單元專家將帶你從國際市場看到國內、從大型權值股看到中小型股，幫你掌握國際熱錢與國內資金動向！                  \n\n\n\n\n\n",
        "中光電 推智能無人機解決方案": "工商時報【袁顥庭╱台北報導】中強光電（5371）旗下子公司中光電智能機器人，推出結合人工智慧與雲端布署的新一代自主智能無人機，針對安防、檢測、3D測繪與災害管理等四大應用，提供客製化商用無人機完整解決方案與配套服務。中光電集團近年來積極轉型，已成立5家子公司，2018年才成立的中光電智能機器人，搶攻商用無人機市場。公司以電腦視覺、人工智慧、高速運算與控制相關等先進技術為基礎，同時也結合中光電於光學、機構、電子、熱傳、軟體開發的經驗，發展人機互動、運動控制、智能辨識、感應融合及導航等機器人核心技術，提供軟硬整合的智能商用機器人解決方案。中光電智能機器人於2018年開發首款智能安防無人機，成功開拓美國市場，並在台灣智慧工廠及科技園區等場域首創無人機巡檢管理。隨著國內外市場對無人機服務需求快速增溫，中光電智能機器人積極參與各項場域驗證，並結合最終客戶對於辨識與檢測需求，加入人工智慧與深度學習等智能模組，賦予智能無人機全新生命。中光電智能機器人表示，結合人工智慧與雲端布署的新一代自主智能無人機已成功應用在工廠管路檢測、公路邊坡與水庫壩體巡檢等任務，藉由無人機汲取影像並即時傳遞到雲端的人工智慧模組，進行圖像數據的深度處理、分析與儲存，最終以圖像化的趨勢數據呈現予客戶。全程透過無線傳輸與雲端設施的無縫接軌，為決策者帶來第一手的即時影像與數據分析，以促進決策效率並降低災害風險。",
        "中強光電用愛築夢  獎助正修科大優秀學生 ": "中強光電吳佳蒨副總經理(左7)與正修科技大學工學院龔皇光院長(左8)及參評學生合影。 中強光電/提供facebook\r\n「如指引方向與希望的燈塔，點亮社會每個需要的角落」，一直是中強光電從事社會參與公益活動的核心理念，除了分享關愛，中光電也期許以善出發的行動能真正幫助到下一代人才。於是，融合了產學合作精神的『箇中好手‧育才圓夢』獎助計畫應運而生，今年首先與正修科技大學合作，由中光電資深主管與工學院多位教授於10月22日共同遴選3位學業優秀且需要經濟協助的同學，作為『箇中好手‧育才圓夢』計劃參與者。\n\r\n中強光電副總經理吳佳蒨在評選會後表示，企業社會責任(CSR)一直是公司全體重視且不斷實踐的己任，今年啟動的『箇中好手‧育才圓夢』獎助計畫以「追求未來平等」為主旨，希望直接幫助到正在修業路上的莘莘學子。此計畫與學校合作，將提供獲選的優秀弱勢大三學生每人每學期共計新台幣10萬元的獎學金暨生活費，並可接續大四企業實習。這是「育才圓夢」的第一屆、第一次、第一天，中強光電很榮幸能與正修科大攜手成就這件美事，幫助同學圓夢。\n\r\n正修科技大學工學院龔皇光院長感謝中強光電特別給同學這樣的機會；座落於高雄澄清湖畔的正修科大，連續5年榮獲教育部「典範科技大學」，也是遠見雜誌評鑑全國技職排名第5的優質好學校，在培育企業人才的成果亦有目共睹；龔院長鼓勵未來有幸至中強光電實習或服務的同學，定要發揮「吃苦耐勞動手做」的特質，就是對企業最好的答謝。\n\r\n中強光電於評選會後表示，透過獎助計畫來保障優秀與弱勢同學學習無憂只是開端；計畫第二年，三位獲選同學將可赴中強光電進行全學年企業實習，除持續提供獎學金，還提供實習薪資與住宿，讓同學無後顧之憂的驗證所學、發揮所長，也讓獎助計畫在回饋社會、鼓舞學子、育化人才各方面有更多的正向意義！\n\r\n中強光電自2012年起八度榮獲「天下CSR企業公民獎」，並自2011年開始啟動「點亮偏鄉」計畫(『科技暖心』、『粒粒苑裡米，點點感恩情』、『圓夢兒童節』、『聖誕換換愛』、『小小文藝家』)、2016年啟動「光之夢行者」計畫(『光電小尖兵』、『多功能數位教室建置』、『光耀科技營』)、2018年啟動之「箇中好手」計畫(『強棒出擊』、『我的未來不是夢』、『育才圓夢』)及「熱血員工」計畫(『愛之光公益路跑』、『年菜送暖』)，已陸續幫助台灣60所偏鄉學校及50個NGO，並成功點亮11,327位弱勢及偏鄉學童童稚的笑容；此外，已連續8年捐贈超過23噸的在地有機白米予11個在地弱勢及社福團體，並從2014年開始實施「希望農場」計畫，與苗栗和台南小農建立長期且穩定的合作關係，除了向小農採購有機蔬菜作為公司員工團膳外，也聘請專家協助輔導小農發展無毒農業，改善小農收入。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《光電股》節能產品助攻，中光電明年谷底回升 ": "中光電(5371)公布第3季財報，雖然影像產品營收大幅衰退，旺季受到影響，法人認為，2020年節能產品可望因新增高階產品訂單，帶動業績的觸底反彈，帶量反彈近3％。中光電今年第3季進入旺季，背光模組業務表現回溫，EMS及ODM出貨增加，且與TV品牌客戶in-house業務挹注，節能產品單季營收貢獻較上季大增3成，也略優於去年同期；但低階投影機產品因大陸需求放緩，呈現衰退狀況，總計單季營收近130億元，年減13％，稅後淨利4.7億元，年減近3成，每股盈餘1.08元。第4季節能產品因NB提前拉貨，TV備貨放緩，預估整體背光模組出貨量將出現個位數季減，TV產品的超大尺寸產品比重增加，提高ASP，該業務營收預期仍可維持小幅成長；影像產品因低階燈泡投影機需求仍未回溫，仍由高階SSI產品支撐，整體來看，法人估計單季獲利可較第3季成長，但低於去年同期。今年以來影像事業受大陸景氣不確定因素影響，明顯衰減，高階固態光源或工程機種穩定成長，仍無法彌補低階投影機的下滑，2020年法人仍保守估計該事業體表現。而節能產品高階產品訂單以及大尺寸電視需求，配合奧運賽事，節能產品事業營收表現可持續成長，2019年可說是近年來中光電的谷底，2020年有機會優於今年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中光電於2019 TCSA台灣企業永續獎連奪4獎 ": "台灣永續能源研究基金會公佈2019台灣企業永續獎（Taiwan Corporate Sustainability Awards, TCSA）得獎名單。中光電自177家參賽企業中脫穎而出，連奪四大獎，包括三度榮獲企業永續報告「金獎」、蟬聯「透明誠信獎」第一名，並首度獲得「社會共融獎」及「企業永續綜合績效獎」。榮獲台灣企業永續獎多項獎項，足以顯見中強光電在公司治理、社會共融及環境永續等各面向之資訊透明且豐富，其永續績效與SDGs連結度極高，深獲利害關係人及員工的信任，亦充分展現公司持續落實永續發展之策略與決心。中光電2018年企業社會責任報告書之資訊揭露完整、可信度高（2017年及2018年皆符合AA1000AS第二類型高度保證等級）、永續發展策略與國際永續趨勢緊密結合，完整且長期落實（2012-2019連續八年獲得天下企業公民獎Top 30），充分揭露經濟/治理、社會、環境等永續績效現況，並強調多元之溝通管道，以積極回應所有利害關係人關切之重大主題，因此，三度榮獲企業永續報告「金獎」。此外，中強光電非常重視資訊揭露的品質與透明度，自2015年起連續五年獲得公司治理評鑑上櫃公司排名前5％、名列市值100億元以上電子類上市櫃公司前10%，並連續五年入選櫃買中心「公司治理指數」，更於2018年首度榮獲TCSA台灣企業永續獎-「透明誠信獎」第一名。另，為強化企業風險管理，提升危機事件之應變能力，於CSR管理委員會之下成立「風險管理小組」，進行風險因子鑑別與控管，為促進股東價值、維持競爭力與企業永續經營奠定基礎。基於各項重點策略，讓公司在「企業透明誠信政策與宣示」、「企業治理程序完整與透明」、「企業治理精進創新作為」、「企業經營法遵與誠信落實」等四大評分面向皆獲得評審高度評價，最終蟬聯「透明誠信獎」第一名。中光電之影像產品解決方案長年投入教育市場，並自2016年底啟動「光之夢行者」計畫，於苗栗縣偏鄉小學依序執行「光電小尖兵」、「多功能數位教室」、「光耀科技營」等三部曲，藉由公司核心產品(可捲收電容式觸控螢幕及超短焦雷射投影機)，與客戶-奧圖碼科技(Optoma)及苗栗縣當地社區攜手合作，共同消弭城鄉差距所造成的數位落差及教育不平等，也藉此積極響應聯合國永續發展目標(SDGs) 第一項「消除貧窮」、第四項「教育品質」、第十項「減少不平等」及第十七項「全球夥伴」，截至目前為止，已邀請18間偏鄉小學前來公司參訪、建立16間多功能數位教室，並舉辦4場光耀科技營，共1,841人次受惠。基於上述重點策略，讓公司在「社會共融目標與願景」、「發揮企業核心能力促進社會共融」、「推動方式與創新作為」、「創造社會效益與影響力」等四大評分面向皆獲得評審肯定，成功獲得「社會共融獎」。中強光電表示，未來除將持續追求資訊揭露完整度、高可信度及溝通順暢度，以提升企業社會責任報告書品質外，更將與各利害關係人共同規劃更多元、長期且影響力更深遠的企業永續活動及策略，並以全方位的呈現方式與利害關係人分享成果。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中光電智能機器人新一代無人機 AIoT Taiwan 2019登場 ": "「2019年台灣國際人工智慧暨物聯網展(AIoT Taiwan 2019)」將在今（16）日至18日於南港展覽館盛大開幕，中強光電（5371）旗下子公司—中光電智能機器人將展出結合人工智慧與雲端佈署的新一代自主智能無人機，針對安防、檢測、3D測繪與災害管理等四大應用，提供客製化商用無人機完整解決方案與配套服務。\n\r\n中光電智能機器人憑藉中強光電集團在光、機、電、熱、軟的研發實力與豐富經驗，於2018年開發首款智能安防無人機，成功開拓美國市場，並在國內智慧工廠及科技園區等場域，首創無人機巡檢管理新典範。\n\r\n隨著國內外市場對無人機服務需求快速增溫，中光電智能機器人積極參與各項場域驗證，並結合最終客戶對於辨識與檢測需求，加入人工智慧（Artificial Intelligence）與深度學習（Deep Learning）等智能模組，賦予智能無人機全新生命。\n\r\n結合人工智慧與雲端佈署的新一代自主智能無人機，已成功應用在工廠管路檢測、公路邊坡與水庫壩體巡檢等任務，藉由無人機汲取影像並即時傳遞到雲端的人工智慧模組，進行圖像數據的深度處理、分析與儲存，最終以圖像化的趨勢數據呈現予客戶。\n\r\n全程透過無線傳輸與雲端設施的無縫接軌，為決策者帶來第一手的即時影像與數據分析，以促進決策效率並降低災害風險，為災害管理人員創造莫大的價值。\n\r\n「2019年台灣國際人工智慧暨物聯網展（AIoT Taiwan 2019）」於今日起至18日在南港展覽館盛大開展，中光電智能機器人將在「智慧城鄉AIoT應用館」展出自主智能無人機解決方案，。\n                    蘋果公司（Apple）上星期發布了新款iPad Pro 2020，首批已陸續到貨。不過有YouTuber進行殘酷測試後，竟然發現一大問題！                  \n                    新款 Macbook Air 剪刀式鍵盤，儲存容量現在最低 256GB 起，iPad Pro 加入廣角鏡、全新光學雷達掃描儀！                  \n                    除了準備揭曉名稱為「iPhone 9 (先前傳聞為iPhone SE 2)」的親民價位新機，並且可能同時推出全新配件「Apple Tag」，以及新款13.3吋MacBook Pro (或新款13.3吋MacBook Air)，相關消息透露蘋果還有可能推出親民價格設定的HomePod。                  \n                    早前有傳新AirPods將於5月發布，不過Apple著名分析師郭明錤在新報告卻稱今年不會有新AirPods產品面世，AirPods 3最快也會在明年2021年上半年量產，而非外界認為今年上半年。                  \n                    今年初在CES 2020預告即將推出全新效能款H系列筆電處理器之後，Intel稍早終於宣布推出包含Core i9-10980HK、Core i7-10875H、Core i7-10850H、Core i7-10750H、Core i5-10400H與Core i5-10300H總計6款處理器，其中更確定讓Core i7系列規格單核最高運作時脈均可達5.0GHz以上，而此次推出的Core i9-10980HK處理器最高單核運作時脈更可達5.3GHz，並且對應不鎖頻設計。                  \n                    近期全球新冠肺炎（COVID-19）疫情越發嚴重，許多民眾選擇減少外出旅遊，待在家中度過連續假期，而這也使電玩主機和遊戲的銷售量提高，尤其是20日在Switch遊戲機上推出的《集合啦！動物森友會》遊戲備受許多玩家歡迎，同捆主機甚至在短短時間內銷售一空，不過近期有網友發文分享，表示動物森友會的遊戲內容看似很適合和小朋友一起玩，但開始玩後才發現內容暴露了整個社會的黑暗面，對此網友們也紛紛認同，表示這就是硬派寫實。                  \n                    過去有不少蘋果準備推出採用Arm架構處理器的新款Mac機種傳聞，甚至也指稱最快會在2021年推出此類產品。而在天風證券分析師郭明錤稍早釋出研究分析報告，同樣也認為蘋果預計在2021年正式推出採用Arm架構處理器的新款Mac機種。                  \n                    前年傳出Dyson在英國智慧財產局遞交申請可穿戴的空氣清淨器設計專利，其中其中更透露此款空氣清淨器可直接當做耳機般配戴使用。而稍早釋出的專利申請圖像，更顯示Dyson此款可穿戴的空氣清淨器，確實就像是一組耳機。                  \n                    大家平常在用電腦的時候，應該都有用滑鼠的習慣，不過如果是筆電，那可就不一定了。大多數的筆電都會有一個觸控板，可以直接用手指操控，讓你方便在任何地方使用電腦，也不需要額外多帶滑鼠來占空間，因此有不少人都選擇直接用觸控板而捨棄滑鼠。                  \n                    相關消息指稱，蘋果將有可能在今年改以線上形式呈現的WWDC 2020期間宣布推出旗下首款全罩式耳機。                  \n                    根據 MacRumors 科技網站獲得的 Apple 內部備忘錄資料，美國 Apple 公司將於 2020 年 4 月 30 日，將 2013 和 2014 年推出的 MacBook Air 和 MacBook Pro 列入過時與停產的產品。                  \n                    除了預期會在2021年推出換上Arm架構處理器的MacBook，相關說法更透露蘋果將把Arm架構處理器應用在更多Mac系列產品，同時也預期整合USB 4.0規格。                  \n\n\n",
        "中光電秀人臉識別技術 ": "中光電（5371）集團積極進軍智慧零售市場，今（29）日將在台北金融科技展中亮相人臉識別技術。\r\n這次由子公司中光電智能雲服與合作夥伴元大銀行共同展出人臉識別行銷系統，以AI人臉識別技術、智慧雲端內容管理平台與多點觸控雷射超短焦投影機，實現精準行銷策略，為金融科技提供創新且更貼近需求的服務。\r\n中光電今年前三季合併營收356.27億元，年減13.7%。毛利率18%，稅後純益7.62億元，年減42.4%，前三季每股純益1.75元，不如去年同期的3.04元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中光電處分資產 賺逾1億 ": "中光電（5371）董事會昨（28）日決議，為有效運用集團廠辦資源，發揮營運管理綜效，將處分位於新竹縣湖口鄉的土地及建物，出售予集團旗下子公司台灣揚昕，預計處分利益為1億1,675萬7,000元。中光電將於今日下午舉辦線上法說會，公布第3季財報並說明第4季展望。\r\n中光電昨天公告，旗下位於新竹縣湖口鄉建興段建興小段共兩筆（地號90、91號），面積共2,862平方公尺（約為865.755坪），及新竹縣湖口鄉文化路五號的建物，面積共4,440.14平方公尺（約為1,343.1424坪）， 以1億6,911萬8,000元（不含營業稅）售予間接持股100%的子公司台灣揚昕股份有限公司。\r\n中光電指出，此次出售的建物為中光電公司自建，土地係由法拍取得（所有人為家好興業股份有限公司），取得成本為2,390萬元，中光電於1994年7月29完成土地移轉登記。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "南向爭光 中光電AiO LED超薄顯示屏成功進入印尼總統府 ": "光電大廠中光電（5371）極致高階顯示方案再創成功典範，曾榮獲2019年ISE專業影音展Best of Show等四座國際獎項的「AiO （All-in-One）LED超薄顯示屏」，不僅受到專業人士高度肯定，更積極拓展全球市場，並於2019年底陸續安裝130吋及163吋LED顯示屏於印尼雅加達及茂物兩區的總統府以供大型會議簡報使用，為搶攻東南亞市場奠定穩固的基礎。\n\r\n中光電專案團隊表示，印尼總統府成功案例是典型的高端商務LED顯示應用方案。擁有數個高環境光會議空間的印尼總統府，大畫面且符合高安規是選購顯示設備的兩大必備條件，並且明確要求須具有高解析度、高亮度、高對比、簡易操作及通過高層級全屏安全規範與可靠度檢驗等篩選標準。\n\r\nAiO LED超薄顯示屏除擁有130吋及163吋的超大螢幕尺寸及1080p優異畫質等特點外，更取得傳統LED屏難以企及的整屏CE、FCC等國際高規安全認證。\n\r\n此外，產品內建旗下高端影像處理技術品牌Calibre之HQUltra影像處理引擎，無須外接視訊處理器即可實現多報告切換、一體化設計與簡明直覺的操作，完美解決客戶使用痛點。\n\r\n而符合高端商務顯示需求的外觀設計，其僅有3.8公分厚的纖薄機身，在美觀條件上超越其他相近規格產品，為所處會議空間增色不少，更令印尼總統府大為讚賞，再加上各項條件均契合其需求，最終獲得青睞。\n\r\n中光電表示，近年積極拓展創新顯示技術，從硬體研發商轉型為提供影像解決方案和服務的領導廠商，未來也將繼續深化與旗下子公司-Calibre的技術整合，以應用於合作夥伴的LED或投影等顯示方案中，與客戶攜手創造更大價值。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "中光電公告 出售不動產交易取消 ": "中光電（5371）今（3）日公告，子公司台灣揚昕今日接獲內政部函文，否決購買母公司中光電資產，故宣布出售不動產交易取消。\n\r\n中光電董事會去年10月28日決議，為有效運用集團廠辦資源，發揮營運管理綜效，將處分位於新竹縣湖口鄉的土地及建物，出售予集團旗下間接持股100%子公司台灣揚昕，預計處分利益為1億1,675萬7,000元。\n\r\n台灣揚昕依「台灣地區與大陸地區人民關係條例」及「大陸地區人民在台灣地區取得設定或移轉不動產物權許可辦法」規定申請取得本案不動產，然於今日收到內政部函文回覆，經審議結果不予許可，故交易取消。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n\n\n\n\n\n",
        "瑞儀、中光電Q1有壓營收恐季減逾4成 Q2拚回穩 ": "受武漢肺炎 (COVID-19) 疫情影響，背光模組廠瑞儀 (6176-TW)、中光電 (5371-TW) 2 月營收月減逾 4 成，業者保守看待 3 月營運，估逐步回穩，法人預期，3 月營收各家都將重回 30 億元以上，但首季營運仍有壓，預期季減幅將達 4 成，第 2 季營運拚重回去年水準。法人表示，背光模組廠因產能多數位於中國，因此 2 月受復工率偏低影響，出貨、營收月減幅達 4-5 成以上，拖累營運表現，預期 3 月在員工、物流陸續恢復下，營運逐步回溫，瑞儀、中光電營收都可望月增 1 倍，達 30 億元以上，但第 1 季恐將寫下近年來最淡的一季。瑞儀中國廠區復工率已達 9 成，3 月可望回穩，今年動能集中在下半年，隨著美系客戶平板改版、新款桌機拉貨，下半年營運可期，中光電則指出，3 月影像、節能兩大產品線可望出現遞延訂單，但目前仍有供應鏈、原物料供應不穩狀況，對營運仍審慎看待。瑞儀 2 月合併營收達 17.21 億元，月減 50.58%、年減 56.57%，跌破 20 億元，中光電 2 月合併營收 18.38 億元，月減 44.77%、年減 39.64%，皆創 2013 年以來單月新低。",
        "​中光電Q1展望保守　節能與影像產品出貨均大幅下滑 ": "",
        "背光模組三雄 2月營收減逾二成 ": "新冠肺炎疫情衝擊，背光模組三雄瑞儀（6176）、中光電及達運昨（9）日公告2月營收分別月減25%至50%；展望3月，可望隨著復工率提升而升溫。\r\n中光電2月合併營收18.38億元，月減44.8%，年減39.6%。前二月合併營收51.66億元，年減28%。\r\n受到疫情造成延遲復工等因素影響，中光電影像產品2月出貨量約2.6萬多台，合併營收3.11億元，出貨量及合併營收分別月減59%%及62%。前二月影像產品出貨量約9.1萬多台，合併營收約11.38億元，分別較去年同期減少36%及46%。\r\n中光電節能產品2月因工作天數及產能驟減，合併營收8.65億元，月減50%，其中EMS生意營收約5.63億元，月減46%；ODM產品營收約2.73億元，較元月下滑56%。2月節能產品整體出貨量165萬片/台，月減52%。前二月節能產品出貨量約511.6萬片/台，合併營收約26.04億元，年減24%及27%。雖然目前供應鏈料況不穩，但隨著員工陸續返崗，產能得以逐步提升，預估3月整體出貨量將較2月增加。\r\n瑞儀2月營收17.21億元，月減50.6%，年減56.6%。前二月合併營收52.03億元，年減45.6%。達運2月營收7.36億元，月減24.8%，年減44.2%。前二月合併營收17.14億元，年減39.1%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "疫情波及 中光電背光模組首季出貨恐年減5成 ": "背光模組廠中強光電今天表示， 不會因武漢肺炎疫情，將中國背光模組產線移回台灣，但第1季出貨恐較去年同期減少5成；不過影像產品將有部分產能移回台灣。\n中光電今天召開法人說明會，中光電統計，因員工回流比例不高，又需隔離，中國大陸背光模組廠目前復工約3成，影像產品復工約3至5成。\n中光電節能事業群總經理林惠姿表示，受傳統淡季及肺炎疫情延遲復工影響，今年第1季整體出貨量約為去年同期5成，後續將積極靈活調度以加速恢復產能。\n林惠姿說明，將投注更多資源在公用顯示器、車載及工控醫療等較高技術含量的產品線，並提供客製化、系統整合配套方案，持續拓展中國與其他系統應用客戶群。\n中光電影像產品事業群總經理陳士元評估，受到肺炎疫情影響，影像產品上半年出貨量將會下滑，但東京奧運等運動賽事需求可望穩定今年整體銷售。\n法人提問是否因武漢肺炎疫情，將中國大陸產能移回台灣生產，中光電指出，依產品不同有不同的選擇，對中光電節能事業群來說，林惠姿認為，因武漢肺炎疫情屬短期現象，配合客戶需求，目前不會移回台灣。不過，陳士元說，因影像產品多為國際客戶，已將部分產能移回南科。\n中光電說明，南科廠已有屬節能事業群的背光模組廠，因背光模組客戶多在中國大陸，台灣南科廠、竹南廠現有產能已足以支應台灣客戶需求，並配合韓國電視品牌在台組裝電視；不過，去年南科廠擴增影像事業群新廠，此次因應武漢肺炎疫情，已將中國大陸部分產能移回台灣。\n中強光電公布去年全年合併營收新台幣487.11億元，較前年556.73億元減少12.5%。由於工廠效率及匯率不利影響，去年合併毛利率較前年的18.6%下滑0.5個百分點為18.1%，歸屬母公司股東淨利11.53億元，分別較前年同期20.2億元減少43%。去年全年基本每股稅後盈餘為2.65元，較前年同期4.65元下滑。\n受到客戶為因應貿易戰關稅增加而於去年第3季提前備貨影響，中光電節能產品事業群第4季出貨量約1073萬片（台），營收約62.2億元，分別較第3季衰退7%及11%。累計去年全年節能產品出貨量約4175萬片（台），較前年減少12%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《業績": "中光電(5371)公布2019年第4季財報，單季營收130.84億元，季增0.7％，年減9％，由於產品組合與匯率影響，合併毛利率由第3季18.5％降至18.2%，也較上年同期19.9％下滑1.7％，合併營業淨利為4.05億元，季減18％，年減45％，合併稅後淨利為3.58億元，季減25％，年減49％，歸屬母公司股東淨利為3.91億元，季減17％，年減44％，每股稅後盈餘為0.9元。累計2019年合併營收為487.11億元，年減12.5％，合併毛利率較2018年18.6％下滑至18.1％，合併營業利益為12.01億元，年減48％，合併稅後淨利11.58億元，歸屬母公司股東淨利為11.53億元，年減43％，每股稅後盈餘為2.65元。公司指出，去年第4季受到客戶為因應貿易戰關稅提高，第3季提前備貨影響，中光電節能產品事業群第3季出貨量約1,073萬片/台，單季營收62.2億元，分別較第3季衰退7％及11％。累計2019年節能產品出貨量約4,175萬片/台，年減12％，營收約239.69億元，年減僅3％，主要受惠於更多高階及大尺寸TV LCM與PID產品出貨帶動EMS及ODM生意平均出貨單價提高。影像產品部分，由於嵌入式精密投影應用方案、大型展演高端工程機等出貨成長，影像產品第4季出貨量約30.4萬台，季增19％，營收約41.72億元，季增14％。2019年影像產品全年出貨量約95.4萬台，年減27％，營收144.75億元，年減23％。針對去年營運情形，總經理陳士元指出，受到傳統燈泡投影機需求迅速衰減，總體經濟景氣遲緩拖累市場買氣，並進一步造成新產品上市延遲，同時面臨大尺寸平面顯示器降價競爭等因素都影響出貨表現。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈中光電法說〉去年純益年減逾4成創近7年新低 EPS 2.65元 ": "中光電 (5371-TW) 今 (18) 日舉辦法說並公布去年第 4 季財報，受去年整體需求疲弱影響，去年稅後純益 11.53 億元，年減 42.9%，每股純益 2.65 元，創近 7 年新低，不過第 4 季在旺季需求推升下，影像產品營收季增 14%，但節能產品則受客戶去年提前拉貨影響，季減 11%。中光電第 4 季營收 130.84 億元，季增 0.72%、年減 9.23%，毛利率 18.25%，季減 0.24 個百分點、年減 1.65 個百分點，營益率 3.1%，季減 0.72 個百分點、年減 2.04 個百分點；稅後純益達 3.91 億元，季減 17.34%、年減 43.98%，每股純益 0.9 元。中光電去年合併營收 487.11 億元，年減 12.5%，毛利率 18.08%，年減 0.55 個百分點，營益率 2.47%，年減 1.67 個百分點，稅後純益 11.53 億元，年減 42.9%，每股純益 2.65 元。隨著武漢肺炎 (COVID-19) 疫情影響，衝擊中國廠區，中光電表示，蘇州、吳江、廣州、寧波、昆山等地都已陸續復工，但因應客戶需求，將調整台灣南科廠等先行因應，並密切關注疫情後續變化。",
        "中光電Q1出貨 恐大減 ": "中光電（5371）昨（18）日舉行線上法說會報警訊。表示新冠肺炎疫情導致本季營運情況嚴峻，節能事業部出貨量原先預估年減一成，但昨日預估年減五成；影像事業部出貨量季減五成。除了缺工外，主要是大陸復工審批作業從大型企業著手，但中小企業尚未復工，意外導致標籤、連接器及包材缺料。\r\n中光電昨天公布去年第4季財務報表，因產品組合與匯率不利，毛利率季減0.3個百分點至18.2%，年減1.7個百分點。歸屬母公司股東淨利為3.91億元，季減17%、年減44%，去年第4季每股盈餘0.9元。\n 經濟日報提供facebook中光電2019年合併營收487.11億元，年減12.5%。毛利率年減0.5個百分點為18.1%，歸屬母公司股東淨利為11.53億元，年減43%。每股稅後盈餘為2.65元，不如前年4.65元。\r\n在新冠肺炎疫情的影響，中光電節能產品事業群於蘇州、吳江、廣州、寧波等各地生產線上周陸續復工，蘇州及福清部分產能為配合客戶需求於農曆年間仍持續生產，並未停線。總經理林惠姿表示，1月節能產品還有材料庫存因應，大陸兩個工廠持續生產，影響不大，但預期影響將落在2月之後。\r\n林惠姿指出，目前中小企業還有約三到四成未經審批復工，導致供應鏈的材料需求未來兩個月吃緊。海外生產基地很多材料仍由大陸廠供應，即使想移轉至海外工廠生產，仍有缺料問題。加上延遲復工傷害大陸中小企業供應鏈，資金是否能度過這次營運低潮也還要觀察。\r\n她說，中光電節能產品產線2月復工人力約三成左右，雖然人數之後會提升，但供應商缺料問題，恐怕讓客戶訂單遞延或取消，具體情況要看疫情發展、員工回流、客戶復工等狀況。林惠姿表示，目前員工回流情況不佳，不同廠區影響不一。例如廣東、廣州一帶很多勞工是從湖北來，受影響較大；大蘇州地區人員雖陸續回流，但需7-14天自主隔離，復工比率約三成左右。\r\n中光電目前在台灣有南科與竹南都有廠，與客戶商量將產能移回台灣生產，但存在供應鏈以及認證問題需克服。除中國與台灣之外，中光電也在尋找第三生產基地，已經進行討論。\r\n中光電兩大事業部對本季展望，節能事業部預估，第1季出貨將較去年同期衰退五成。影像產品去年第4季出貨量約30.4萬台，影像事業部總經理陳士元預估首季出貨量將季減五成，中光電將加速台南科學園區新廠建置作業，儘速導入智能化平台，接下來有歐洲足球賽及奧運運動賽事的需求，希望穩定2020年整體銷售。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中光電傳3大事業群裁員　公司：年度人力調整因應轉型 ": "",
        "上月業績／中光電": "中光電 （5371）公布元月合併營收33.28億元，月減20%、年減19%；中光電昨 （14）日表示，受到受新冠肺炎疫情衝擊，預估2月影像產品及節能產品兩項主力的出貨量，均較元月明顯減少。\r\n中光電預計下周二（18日）舉辦線上法人說明會，公布上季營運成果，並釋出本季展望。\r\n中光電表示，元月影像產品出貨量6.4萬台，合併營收8.27億元，受到12月基期較高以及淡季和年假影響，出貨量及營收分別月減29%及40%；預估影像產品2月受到疫情造成延遲復工等因素影響，出貨量將較元月明顯減少。\r\n中光電表示，由於淡季及農曆年假影響工作天數減少，節能產品元月合併營收17.39億元，月減14%，其中EMS營收約10.43億元，月減6%；ODM產品則由於TV機種受淡季效應影響出貨衰退，營收約6.22億元，月減29%。\r\n元月節能產品整體出貨量約347萬片╱台，月減0.7%；因肺炎疫情影響工作天數驟減，預估2月出貨量將較元月明顯衰退。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中光電2019年EPS 2.65元 今年續攻前瞻技術 ": "中光電（5371）今（18）日召開線上法人說明會，公布2019年第四季財報，累計去年全年合併營收487.11億元，年減12.5%；因廠效率及匯率不利，合併毛利率為18.1%，較107年18.6%下滑0.5%；歸屬母工司股東淨利為11.53億元，每股純益（EPS）2.65元，較前年同期4.65元衰退。\n\r\n總計中光電第四季合併營收約130.84億元，季增0.7%，年減9%。由於產品組合與匯率不利，合併毛利率18.2%，較前一季的18.5%減少0.3個百分點，較去年同期19.9%下滑1.7個百分點。歸屬母公司股東淨利約3.91億元，單季EPS為0.9元。\n\r\n受到客戶為因應貿易戰關稅增加而於第三季提前備貨影響，中光電節能產品事業群第四季出貨量約1,073萬片／台，營收約62.2億元，分別季減7%及11%。累計108年全年節能產品出貨量約4,175萬片/台，較去年同期減少12%，營收約239.69億元，則較去年同期略減3%，主要係受惠於更多高階及大尺寸TV LCM與PID產品出貨帶動EMS及ODM生意之平均出貨單價提高。\n\r\n針對109年第一季營運，節能產品事業群總經理林惠姿表示，受到傳統淡季以及肺炎疫情導致延遲復工等影響，整體出貨量約可達去年同期之五成左右，後續將積極靈活調度以加速恢復產能。\n\r\n展望未來營運，林惠姿說明，掌握關鍵零組件與維持新技術的領先，是不變的核心策略。面對市場競爭，將投注更多資源在PID、車載及工控醫療等較高技術含量的產品線，並提供客製化、系統整合配套方案，持續拓展中國與其他系統應用之客戶群，以智能製造鞏固規模經濟並維持商業模式與策略合作之彈性化，以追求較高利潤和價值為目標。\n\r\n影像產品部分，因嵌入式精密投影應用方案、大型展演高端工程機等出貨成長，影像產品第四季出貨量約30.4萬台，較第三季成長19%，營收則約41.72億元，較第三季成長14%。累計108年影像產品全年出貨量約95.4萬台，年減27%，營收則達144.75億元，較107年度減少23%。\n\r\n針對108年營運情形，影像產品事業群總經理陳士元指出，主要受到傳統燈泡投影機需求迅速衰減，總體經濟景氣遲緩拖累市場買氣，並進一步造成新產品上市延遲，同時面臨大尺寸平面顯示器降價競爭等因素影響。\n\r\n展望未來，陳士元表示，受到肺炎疫情影響，上半年出貨量將會下滑，但是運動賽事的需求預期將穩定2020年整體銷售。影像產品將以既有業務再升級和發掘市場新應用缺口為策略方向，並且加速南科新廠建置作業，以期儘速導入智能化平台。\n\r\n陳士元也說，中光電會持續提升技術力、製造力、整合力等整體競爭力，並將掌握關鍵元件技術，提供應用導向完整顯示解決方案，以滿足更多不同情境和行業應用的多元影像產品需求，逐步提升營運成長動能。\n\r\n有關新冠肺炎（COVID-19）疫情影響，中光電採取嚴謹的防疫與應變措施，自農曆年前即針對集團各廠區及辦公室進行縝密的防疫計畫，包括防疫物資盤點、衛教宣導、員工健康管理及差旅管控等，希望將疫情對營運的影響降至最低。\n\r\n針對各廠區產能恢復情形，中光電表示，節能產品事業群於中國大陸蘇州、吳江、廣州、寧波等各地生產線皆已於上週復工，其中蘇州及福清部分產能為配合客戶需求，於農曆年間仍持續生產，並未停線；影像產品事業群生產線則位於昆山綜合保稅區，已於上周五復工，南科一廠也將小量提供產能。\n\r\n目前各廠區產能恢復與營運發展仍需視員工返崗時程、供應鏈與客戶復工狀況以及疫情是否獲得進一步控制等情形而定，中光電將持續密切觀察與積極應對，以期儘速調高產能並滿足客戶訂單需求。\n\r\n展望今年整體發展策略，中光電表示，將在現有兩大事業群的營運基礎下，持續朝影像識別、人工智慧和雲端加值服務等前瞻技術領域移動，以拓展新的成長動能，並朝企業永續發展之目標邁進。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中光電18日舉行線上法說會 公布去年Q4財務及營運報告 ": "中光電（5371）今（4）日公告，將於2月18日舉行線上法人說明會，公布去年第4季財務及營運報告。\n\r\n中光電去年第4季營收130.84億元，季增0.7%，為年度單季新高。全年合併營收487.11億元，年減12.5%。\n\r\n中光電去年前三季累計稅後純益7.62億元，年減42.4%，每稅後純益1.75元，表現不如前一年同期的3.04元。\n\r\n因嵌入式精密投影應用方案出貨趨緩，中光電的影像產品累計2019全年出貨量95.4萬多台，年減27%；營收為144.75億元，年減少23%。展望2020年，影像產品受到淡季及農曆年假影響，整體出貨量將呈月減走勢。\n\r\n中光電節能產品去年營收239.69億元，年減3%；出貨量4,175萬片/台，年減12%。今年首季受到年假及工作天數少影響，整體出貨量估略為下滑。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "嘉基配息1.8元 殖利率2.5% ": "嘉基（6715）昨（17）日公告，去年度盈餘每股擬配發1.8元現金股利，以昨天收盤價71元計算，現金殖利率為2.53%，將在6月17日召開股東會通過相關議案。\r\n嘉基是連接器大廠嘉澤轉投資公司，主要生產光電高速傳輸介面設備。展望今年營運，嘉基認為，去年上半年美系筆電大廠仍有舊款設計零件出貨，使得出貨單價較高，今年上半年該美系客戶的出貨量雖持續成長，但出貨單價下跌，導致營收成長受壓抑。\r\n新冠肺炎的影響還未明朗，該公司目前生產的產品，多數都是委由母公司嘉澤蘇州廠區負責，因疫情對復工後的返工率影響，還未完全明朗，初步估計若實質影響低於一個月，先前寄放於發貨倉庫約三到四周的庫存，還可以支應，假設影響高於預期，則須觀察後續因應。\r\n今年嘉基原對企業用的光纖傳輸成長，抱持厚望，主要是有機會接獲一歐美客戶代工訂單，若出貨順利，該客戶將占季度營收一成。\r\n受到疫情影響，內部預估，不排除客戶查廠的時間將延後，是否能維持第2季開始出貨還存在變數，一旦出貨，將對營收挹注明顯動能。\r\n法人預估，嘉基上半年營收溫和成長，下半年業績才會加速。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中光電湖口廠房 不賣了 ": "中光電（5371）昨（3）日公告，子公司台灣揚昕接獲內政部函文，否決申請購買母公司中光電湖口土地與廠房案，宣布出售不動產交易取消，雙方回復到資產租賃關係。\r\n中光電董事會去年10月28日決議，為有效運用集團廠辦資源，發揮營運管理綜效，將處分新竹縣湖口鄉的土地及建物，出售予集團旗下間接持股100%子公司台灣揚昕，預計處分利益為1億1,675萬7,000元。\r\n台灣揚昕是依「台灣地區與大陸地區人民關係條例」及「大陸地區人民在台灣地區取得設定或移轉不動產物權許可辦法」規定申請取得該不動產，昨天收到內政部函文回覆，經審議結果不予許可，故交易取消。\r\n中光電位於新竹縣湖口鄉建興段建興小段共兩筆（地號90、91號），面積共2,862平方公尺，以及新竹縣湖口鄉文化路五號的建物，面積共4,440.14平方公尺，原規劃以1億6,911萬元（不含營業稅）售予台灣揚昕。\r\n中光電原擬出售的建物為公司自建，土地係由法拍取得，取得成本2,390萬元。中光電原先預計處分利益1億1,675萬7,000元，合併財報的處分利益將遞延至關係人出售予非關係人時，認列損益。但交易取消後，中光電與台灣揚昕回復到資產租賃關係。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中光電每股擬配2元股利 殖利率約6.7% ": "中光電 (5371-TW) 今 (16) 日董事會決議通過，擬配發 1.5 元現金股利，並以資本公積發放每股現金股利 0.5 元，合計發放 2 元現金股利，配發總金額約 8.68 億元，以中光電今日收盤價 29.75 元計算，殖利率約 6.72%。中光電去年受整體需求疲弱、貿易戰影響，營運表現不如預期，展望今年，第 1 季本來就為產業傳統淡季，加上近期武漢肺炎 (COVID-19) 疫情導致中國廠區復工延後，預期第 1 季兩大事業群出貨量都將大幅衰退，其中節能事業出貨量年減 5 成、影像事業出貨量則將季減 5 成。受中國肺炎疫情降溫，法人預期，中光電 3 月營收將月增 1 倍，達 30 億元以上，但第 1 季恐將寫下近年來最淡的一季，預期季減幅將達 4 成，第 2 季營運才可望重回去年水準。中光電去年合併營收 487.11 億元，年減 12.5%，毛利率 18.08%，年減 0.55 個百分點，營益率 2.47%，年減 1.67 個百分點，稅後純益 11.53 億元，年減 42.9%，每股純益 2.65 元，創近 7 年新低。"
    }
}