{
    "Q1": {
        "騰輝可望稱霸銅箔基板EPS王 擬4月底掛牌上市 ": "利基型銅箔基板 (CCL) 廠騰輝電子 - KY(6672-TW) 去年營收 54.14 億元創新高，除營收衝高，毛利率、每股稅後純益表現也不俗，去年稅後純益 4.05 億元，每股純益 6.75 元，可望稱霸上市櫃銅箔基板同業，公司也不看淡今年營運，上市申請案已獲通過，預估在 4 月底上市掛牌。騰輝電子 - KY 生產印刷電路板 (PCB) 上游基材銅箔基板，將在 4 月上市掛牌，並定 3 月 15 日舉辦上市前業績發表會，去年營收雖低於南亞塑膠 (1303-TW)、台光電 (2383-TW)、聯茂 (6213-TW)、台燿 (6274-TW) 等上市櫃銅箔基板同業，但騰輝電子長期專注發展高毛利產品，近年更積極調產品結構、完整布局海內外並著重改善財務結構，毛利率、每股稅後純益可望稱霸上市櫃同業，騰輝今日興櫃盤中均價 84.7 元，在同業仍各低於台燿、台光電今天盤中的成交價。騰輝 2018 年營收 54.14 億元，毛利率 24.86%，稅後純益 4.05 億元，每股稅後純益 6.75 元，除營收創歷史新高，毛利率、獲利及每股稅後純益同創歷史次高；營收比 2017 年增加 9.1%，毛利率下滑 0.34 個百分點，稅後純益及每受純益各成長 35.85%、25%。騰輝電子 - KY 董事會通過，擬每股配發 3.66 元股利，也創歷年新高，盈餘配股率 54.22%，騰輝電子除特殊材料銷售帶動獲利成長，已成為公司營運成長重要亮點，面對 5G 時代來臨也早多有著墨，均將成為未來成長的驅動引擎。騰輝電子 2019 年 1-2 月營收 8.25 億元，年減 0.29%。",
        "《熱門族群》大立光領軍，光學股來勢洶洶": "【時報-台北電】股王大立光領軍上攻，中揚光 （6668） 、玉晶光 （3406） 光學族群熱潮延燒！法人分析，智慧型手機導入三鏡頭及7P鏡頭市場，再加上光學廠商近年來積極布局利基型市場，如智能家居產品、微投影機及車載鏡頭等，隨著營運績效陸續彰顯，今年業績可望維持成長，這也吸引買盤紛紛卡位。再者，法人表示，由於市場預期3D感測應用比重將提高，手機前後搭載的鏡頭數將隨之拉升，鏡頭相關供應鏈亦有望大顯身手一番。不過，法人強調蘋果iPhone今年新款手機的銷售表現，仍將牽動台灣兩大主要供應廠大立光及玉晶光表現。光學族群一向被視為多頭指標，近日人氣強強滾，19日中揚光和玉晶光齊衝攻漲停，今國光勁揚5.92％，而揚明光、聯一光、佳凌、先進光、亞光、新鉅科、大立光也全面收紅上漲，整體類股漲勢整齊。至於籌碼進出方面，買賣超情況不一，法人19日加碼玉晶光超過千張以上，其餘檔先進光、揚明光、新鉅科、大立光與聯一光均呈現買超，反觀中揚光、亞光、佳凌、今國光則承受賣壓，其中，中揚光壓力雖然最為沉重，單日遭出脫347張，惟股價仍逆勢飆漲9.99％，表現相當亮眼。富邦投顧董事長蕭乾祥表示，相較於台股才剛突破半年線，此波光學類股走勢相對強勁，尤其股王大立光自2月11日開紅盤以來，持續站於年線約3,907元之上，當前大盤處高檔整理階段，後續大立光能否守穩年線，可視為台股重要觀察指標。此外，先前蘋果受銷售衰退衝擊，然蕭乾祥認為，蘋果後市可謂「餘波盪漾」，除了股價反應已告一段落，近期甚至似有利空出盡的味道，從股價漲勢即可略知一二，市場開始期待下半年蘋果將推出新的代表作，周邊相關光學零組件廠亦同歡慶，股價隨之走強。（新聞來源：工商時報─廖育偲／台北報導）",
        "郭明錤預測蘋果將推MR頭盔 點名揚明光可望成供應商 ": "週三 (13 日) 天風證券分析師郭明錤出具研報預測，蘋果 (AAPL-US) 可能將推出支持 AR、VR 的 MR 專用裝置，點名揚明光 (3504-TW)、長盈精密 (300115-CN) 可能成為供應商。 郭明錤預測，蘋果可能推出支持 AR、VR 的 MR 專用裝置，提供虛實整合 (Click-and-mortar) 使用者體驗，並預期未來可以此建構創新 O2O (online-to-offline) 商業模式，並估計蘋果將在 2019 年 Q4 至 2020 年 Q2 間推出 AR 頭戴裝置，預期此裝置可提供 MR (AR+VR) 體驗，外觀設計較像是頭盔，而非市場期待的眼鏡。郭明錤認為，此頭戴裝置提供的 MR 體驗建構在視訊透視 (VST；Video see-through) 系統上，主因是光學透視 (OST；Optical see-through) 但系統仍有許多技術瓶頸，如：光波導 (Waveguide optics)、偏振分光器 (Polarized beam splitter)、眼球追蹤 (Eye-tracking) 等。郭明錤點名陸股的長盈精密，可能為蘋果頭戴裝置機構件供應商，認為該公司也可望受益於：郭明錤亦點名台股的揚明光，可能成為蘋果頭戴裝置光學件供應商，認為此公司也可望受益於：",
        "元大證獲頒證交所上市證券承銷商第一名 ": "證交所16日舉辦「107年上市家族聯誼會暨中介機構頒獎典禮」表揚績優中介機構。元大證券繼上個月18日勇奪櫃買中心「推薦輔導上櫃及興櫃績效獎」第一名大獎後，本次再奪證交所「流通證券獎-上市證券承銷商第一名」，為107年推動上市櫃雙料冠軍。元大證券投資銀行業務部致力於輔導並推薦優質企業進入資本市場，於107年推動上市的計有榮科(4989)、緯穎(6669)、中揚光(6668)及騰輝電子-KY(6672)等4家公司，其中，榮科為專業電解銅箔廠，專精於生產高良率利基型銅箔。緯穎主要從事研發、銷售大型資料中心之整機櫃伺服器，主要客戶群為雲端服務商，近幾年營收、獲利呈現倍數成長，為近期IPO募資規模相對較大的案件。中揚光為光學鏡片模具大廠，著重在手機及車用鏡頭等應用產品，是交易市場上久違的光學類股新兵。騰輝電子-KY為利基型銅箔基板廠商，選擇不與同業在紅海市場競爭的營運模式，開發出國際汽車大廠認可的散熱鋁基板、符合太空總署及航空公司認可之銅箔基板及黏合片等藍海市場。元大證券獲奬不斷，繼近期獲《亞元雜誌》頒發「臺灣最佳證券商」及「臺灣最佳企業及投資銀行」等獎項，又分別拿下櫃買中心及獲證交所等兩大資本市場主管機關頒發證券商類的第一名，顯示國內券商已具備走上國際金融舞臺的專業實力。元大證指出，公司不斷追求創新，並積極協助主管機關健全資本市場發展。未來將持續輔導並推薦優質企業進入資本市場，持續展現元大證券努力為客戶服務、促進資本市場發展及提升台灣金融市場國際競爭力的決心。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台股盤後－台積電續創高+中小型股拉抬 登上10600點 再改寫5個月新高": "台股今 (21) 日表現優於預期，盤面上台積電續創波段高，加上中小型股強力拉抬，包括 5G、PCB、記憶體、光學、生技等中小型股都快速輪動，終場加權指數上漲 57.99 點，收在 10609.55 點，不但創下日 K 連五紅，更一舉站上 10600 點，台股今天再度改寫 5 個月以來新高，成交金額 1111.23 億元。八大類股漲跌幅：泥窯股漲 2.17%、食品股跌 0.22%、塑化股漲 0.38%、紡織股漲 0.36%、機電股漲 0.98%、造紙股漲 0.1%、營建股跌 0.03%、金融股跌 0.05%。蘋概三王今天穩定軍心，大立光持續火熱力道，強漲 1.06%、收在 4745 點；台積電更是勁揚 1.45%，收在最高點 245.5 點，續創波段高；而鴻海也穩步紅盤，收在 73 元。5G 族群為今年主流產業，相關族群持續維繫多頭火種，尤其友訊今天滾量上攻，創波段新高，終場收在 14 元、漲幅 3.7%，帶動合勤控、聯茂、亞太、新復興、建漢等表現搶眼。PCB(印刷電路板) 族群今天也持續走強，受惠 5G、車用等商機發酵，對於 PCB 使用量大大提升，今天欣興、楠梓電、台燿、聯茂和高技都改寫波段新高。而美國記憶體大廠美光決定減產，對供過於求的記憶體市場將具正面效益，激勵美光股價在盤後勁揚超過 4%，連帶也帶動台股記憶體族群走高，南亞科上漲 3.63%，華邦電、威剛、旺宏等也都有不錯表現。亞光可望打入華為供應鏈，今天強攻漲停，光學族群也持續發光，玉晶光、今國光、中揚光、揚明光全數都有超過 1% 漲幅。值得留意的是，綠能面臨下市命運，跌停鎖到底，委賣單高掛超過 2.9 萬張。整體來說，美國聯準會 (Fed) 釋出更為鴿派訊息，台北股匯市今天雙漲，在台積電衝高，領軍權值股穩盤，搭配上中小型股強強滾，台股本波段以來看回不回，維持驚驚漲格局，今天再度改寫 5 個月以來新高，衝上 10600 點之後，要留意 KD 指標已近 95 高檔過熱區，熱錢行情是否延續則要關注外資動向。",
        "〈MWC展搶先看〉多鏡頭趨勢成主流 大立光將為最大贏家 ": "年度 MWC 展將自 25 日起在西班牙巴塞隆那舉辦，依往年參展廠商及展出內容觀察，都是非蘋手機陣營展出年度旗艦手機的競技時刻，以中國大陸手機品牌及韓系三星在展前透露出的訊息來看，手機光學及影像上仍為爭艷的重點，手機的多鏡頭、鏡頭設計的大光圈、高畫素規格競爭下，預計大立光 (3008-TW) 將為大贏家。由於蘋果在上半年並沒有新手機發表，年度的 MWC 展，已成為非蘋手機陣營旗艦機展示的重點時間，也避開下半年遭逢蘋果新手機推出的市場對決，雖然各品牌手機廠目前對於展出新機規格保密到家，但多鏡頭、高解析影像的設計仍然市場趨勢。整體來看，手機鏡頭設計的大光圈、高畫素規格尚未到頂，大立光進一步切入到手機屏下指紋辨識鏡頭領域，加上原切入的 3D 感測鏡頭將取代半導體製程鏡頭，挾強大競爭優勢，擬將手機鏡頭群商機全面囊括，縱然全球手機銷售量可能減緩，但大立光客戶群囊括蘋果及非蘋陣營，其出貨量仍可望持續成長。此外，亞光 (3019-TW) 挾著在手機變焦鏡頭用稜鏡、鍍膜及模造玻璃等核心競爭力，持續拓展車載、VR、AR 及手機等鏡頭產品；特別是今年將積極展現 G+P(玻璃 + 塑膠) 鏡頭優勢，全力推廣高階變焦鏡頭；而在屏下指紋辨識方面，中揚光電 (6668-TW) 及新鉅科 (3630-TW) 的相關光學鏡頭出貨能見度也可望獲得提升。",
        "元大、福邦 並列證券承銷雙雄 ": "為增進新上市公司與中介機構及證交所互動交流，並表揚證券承銷商及簽證會計師、委任律師推動公司上市對資本市場的貢獻，證交所16日舉辦「107年度中介機構頒獎典禮暨新上市家族聯誼會」，其中，最受關注的流通證券獎-證券承銷商：由元大及福邦證券並列第一名。證交所表示，此次活動邀請新上市公司及中介機構約100位出席，並將就107年輔導公司上市且經證交所董事會通過家數最多之中介機構頒發「流通證券獎」，及就IPO籌資金額、市值等項目頒發「活絡經濟獎」。頒將典禮邀請金管會副主委張傳章及證期局王局長詠心出席，主辦單位證交所董事長許璋瑤、總經理簡立忠及副總林長慶等人均共同頒獎。並由證交所公司治理部經理鄭村進行「我國資本市場現況與重點業務」專題演講，介紹我國資本市場的特色以及公司治理等重點業務發展的現況。此次各項獎項獲獎名單如下：　流通證券獎-證券承銷商：第一名元大證券、福邦證券，第二名永豐金證券、富邦證券、凱基證券等並列，以及第三名為中國信託證券。流通證券獎-會計師事務所：第一名為勤業眾信、第二名由安侯建業及資誠並列、第三名安永。流通證券獎-律師事務所：第一名為建業、第二名由理律及普華並列。活絡經濟獎-IPO籌資金額：第一名永豐金證券、第二名富邦證券、第三名凱基證券。活絡經濟獎-IPO市值：第一名華南永昌證券、第二名富邦證券、第三名永豐金證券。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美林口袋好股 聚焦未來汽車 ": "第22屆美林亞太科技論壇（Asia Pacific Telecom,Media&Technology Conference）將於20日登場，開跑前，機構法人目光全鎖定19日的台灣產業之旅，聚積、為升等15家來自科技與車用兩大領域的竄起企業，將率先與手握大筆資金的法人客戶深入交流，發揮維繫台股人氣實力。每年一到美林、瑞銀與瑞信論壇等，外資三大盛事論壇的期間，市場上不只關注外資對台股的態度，以及企業對景氣看法之外，由於外資大型論壇不只討論當前最熱門議題，更是常走在產業發展前端，剖析未來數年的新商機，因此，更多人關注「外資論壇中會出現那些新明牌」？今年美林論壇，除了確定參加盛會的170家企業，也將與來自香港、大陸、台灣、新加坡、日本、美國與歐洲等400組機構法人代表，展開多場一對一會談（1-on-1 meeting），隨台股突破前高，維持投資熱度的重要性，開始超越指數能否再攻高的討論，因此，論壇正式開跑前的產業之旅，是法人掏金尋寶的兵家必爭之地。美林維持慣例，於論壇正式開幕前一天，在台灣舉行產業之旅，並分為科技與未來汽車相關供應鏈（非科技）兩大主軸，前者與論壇針對5G討論主題相互呼應，後者則作為論壇中針對未來汽車、電動車電池發展兩場大型座談的前導活動。科技產業之旅由美林台灣區研究部主管鄭勝榮、科技產業分析師程翔帶隊，邀集MLCC設備商萬潤，伺服器相關的勤誠、依雲谷，光學指紋辨識相關的敦泰，搭上5G商機的環宇-KY、耕興，IC設計廠聚積，以及跨足三鏡頭商機的中揚光。未來汽車車用供應鏈廠商的產業座談，則由美林證券大中華汽車暨自動化產業研究部門主管李明勳負責，參與企業包括：美琪瑪、泰鼎-KY、艾姆勒、為升、胡連、淳安、巧新等。科技產業之旅向來與時俱進，邀集5G、伺服器等相關廠商不足為奇，掀起法人討論的是今年的非科技產業之旅，直接鎖定未來汽車，與過去從傳產次族群中掌握紡織、自行車、工具機等產業循環的思維，呈現極大不同，顯然傳統的車用零組件族群在迎來電動車產業革命後，切入新市場的商機將出現龐大想像空間。在美林邀集的七家車用相關產業中，為升、胡連是數家法人研究機構的追蹤標的，認同度不差；美琪瑪搭上電動車電池材料商機，股性也較為活潑；淳安背後的大股東，則是於港股掛牌的台資汽車零組件大廠敏實集團，長線發展潛能最為分析師看好。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大立光領軍 光學股來勢洶洶 ": "股王大立光領軍上攻，中揚光（6668）、玉晶光（3406）光學族群熱潮延燒！法人分析，智慧型手機導入三鏡頭及7P鏡頭市場，再加上光學廠商近年來積極布局利基型市場，如智能家居產品、微投影機及車載鏡頭等，隨著營運績效陸續彰顯，今年業績可望維持成長，這也吸引買盤紛紛卡位。再者，法人表示，由於市場預期3D感測應用比重將提高，手機前後搭載的鏡頭數將隨之拉升，鏡頭相關供應鏈亦有望大顯身手一番。不過，法人強調蘋果iPhone今年新款手機的銷售表現，仍將牽動台灣兩大主要供應廠大立光及玉晶光表現。光學族群一向被視為多頭指標，近日人氣強強滾，19日中揚光和玉晶光齊衝攻漲停，今國光勁揚5.92％，而揚明光、聯一光、佳凌、先進光、亞光、新鉅科、大立光也全面收紅上漲，整體類股漲勢整齊。至於籌碼進出方面，買賣超情況不一，法人19日加碼玉晶光超過千張以上，其餘檔先進光、揚明光、新鉅科、大立光與聯一光均呈現買超，反觀中揚光、亞光、佳凌、今國光則承受賣壓，其中，中揚光壓力雖然最為沉重，單日遭出脫347張，惟股價仍逆勢飆漲9.99％，表現相當亮眼。富邦投顧董事長蕭乾祥表示，相較於台股才剛突破半年線，此波光學類股走勢相對強勁，尤其股王大立光自2月11日開紅盤以來，持續站於年線約3,907元之上，當前大盤處高檔整理階段，後續大立光能否守穩年線，可視為台股重要觀察指標。此外，先前蘋果受銷售衰退衝擊，然蕭乾祥認為，蘋果後市可謂「餘波盪漾」，除了股價反應已告一段落，近期甚至似有利空出盡的味道，從股價漲勢即可略知一二，市場開始期待下半年蘋果將推出新的代表作，周邊相關光學零組件廠亦同歡慶，股價隨之走強。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "鴻海加碼投資康達智，搶食大立光車載鏡頭 ": "鴻海再次加碼投資日本鏡頭廠康達智，不過這次不再強調手機鏡頭。近年來鴻海就打算進軍光學領域，購併紘立光電及轉投資模具大廠中揚光電，由夏普所持股的日本高倍微距鏡頭製造與設計廠商康達智去年在中國擴廠後成為大立光的競爭對手，如今又有新的布局。此次鴻騰投資又取得康達智持股約 4.6%，將令鴻海集團合計持股數過半提升控制權，並加深集團合作，預計將於 1 月 31 日完成收購。不過此次再度收購康達智股權，是為了布局先進駕駛輔助（ADAS）系統車用鏡頭，主要用於夏普合資公司的模組產品，為其提供關鍵的鏡頭零組件。鴻海及夏普在去年 2 月就已新設合資公司來開拓車載攝影機及電子鏡開發、設計、製造、分銷及營銷等，並訂定技術與商標許可協議，以強化汽車相關業務。鴻騰六零八八精密表示，雖然短期內，市場上還不太可能出現完全無人駕駛車輛，不過 ADAS 在 2020 年會被率先普及，所以車載鏡頭及電子鏡將會是不可或缺的硬體零組件。此前鴻海董事廠郭台銘就提到過，並不打算做自駕車整車，而是供應關鍵零組件，目前來看 ADAS 系統就是其主攻目標。ADAS 系統做為過渡到真正無人駕駛車輛的技術，主要功能並非控制汽車，而是為駕駛人提供車輛的狀態資訊與車外環境變化等並進行分析，以預先警告可能發生的危險狀況，降低交通意外發生機率，包含環景、盲點偵測、停車輔助、偏離車道警示等功能，是近年來車廠積極發展的智慧車輛技術之一目前康達智的策略定位將是提供技術給鴻海進行大規模量產，並主攻高毛利產品，原本手機鏡頭也是其目標，不過 iPhone 銷量的疲弱，將可能會將更多重心轉移至車用市場。值得一提的是，康達智去年帳面仍有虧損近 30 億日圓的虧損，淨資產為 120 億日圓左右。（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "滬指走勢震盪 早盤成交額超過人民幣3千億元  ": "華爾街見聞報導，26日滬指早盤收報2,973.71點，漲0.42％，成交人民幣（下同）3,095億元。深成指早盤收報9,154.23點，漲0.22％，成交額3,651億元。創業板早盤收報1,554.27點，漲1.17％，成交額1,061億元。26日A股早盤沖高回跌，北上資金逆轉25日淨流出態勢，截至26日中午淨流入逾22億元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "旺宏領漲 記憶體股雨露均霑 ": "旺宏（2337）受惠於搶進車用市場、評價偏低、可望擁高殖利率題材，以及技術面低基期，22日爆量攻漲停，帶動記憶體族群商丞（8277）、宇瞻（8271）、群聯（8299）等雨露均霑，漲逾3％，短線多頭重啟。大盤指數22日盤下震盪，最後一盤才獲買盤拉抬，一舉由黑翻紅，小漲3點、0.03％收10,322點，震盪行情中記憶體股旺宏多頭爆發，開盤即以跳空上漲3.65％、21.3元開出，第一分鐘隨即獲得1.35萬張多方大單湧進，股價不斷推升，終場亮燈漲停至22.6元，成交量23萬張，大增3.13倍。產業法人指出，旺宏遭收購為誤傳，但基本面仍有布局車用市場的題材利多，1月營收月增10.6％，且旺宏2018年全年每股盈餘4.94元，2017年的配息率有38.5％，2018年每股現金股利應有1.5元以上，坐擁高殖利率題材。再者，記憶體屬於景氣循環股，以股價淨值比給予評價，旺宏最新的每股淨值15.82元，以股價換算，評價偏低，加上技術面基期低，符合近期盤面補漲股出頭的趨勢。旺宏強攻，帶動記憶體族群漲勢擴散，商丞、宇瞻、群聯、華邦電、品安、茂矽、威剛、南亞科價量齊揚，力成也獲多方拉抬，盤中由跌0.84％至71元，終場力守平盤71.6元。包括旺宏在內，還有商丞、宇瞻、華邦電、品安、南亞科等6檔，成交量更是倍增。三大法人籌碼多空互見，買超旺宏2.5萬張最多，群聯、華邦電、南亞科也都有1,138～2,586張不等的買超力道。法人提醒，記憶體產業2019年上半年表現平淡，不過南亞科釋出1月出貨量增加4～6％的消息，顯示整體產業第二季有機會稍優於第一季，且只要趨勢延續，景氣也未出現大幅反轉，下半年記憶體股或有機會營運回溫。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "中揚光大陸新廠喊卡 ": "中揚光董事長鄭成田 本報系資料庫facebook\n\r\n考量美中貿易戰火延燒，原本計劃大手筆在中國大陸擴大布局的手機鏡頭模具大廠中揚光（6668）更弦易轍，擬轉回台灣或東南亞等地，另行建立新生產基地，預計最快第3季底拍板定案。\r\n中揚光明（21）日將舉行股東常會，預計將通過配發1元現金股利案，中揚光昨天股價收62.2元，殖利率約1.6%。\r\n儘管中國手機市場需求疲弱，中揚光今年上半年營運仍差強人意，5月營收9,000餘萬元，年減11.9%，月增25.1%；前五月營收4.28億元，年增8.5%；首季小賺388萬元，每股純益0.06元，較前一季轉盈。\n經濟日報提供facebook依訂單表現，法人看好，中揚光本季營運有望略優於上季。\r\n惟中揚光不評論財務數字，對於東南亞布局將待董事會決議後對外宣布。\r\n中揚光日前通過經濟部審查，未來產銷重心移回台中營運總部，除了投資7.7億元擴建模造製造及鏡頭組裝等產線，同時添購新型機器設備，並研發行動裝置鏡頭、安全監控、AR／VR、醫療、工業等其他光學應用。\r\n中揚光為目前國內最大的智慧手機模具大廠，近年在手機領域由模具向下游延申至鏡頭組裝代工，主要以韓系客戶為主，因應訂單需求，中揚光既有東莞廠產能不敷使用，原計劃在重慶大手筆投資，另建立生產重鎮，惟因美中貿易戰干擾，投資案縮手，轉回台灣布局，同時在東南亞另覓新生產基地。\r\n中揚光表示，目前在東南亞布局主要考量就近服務客戶及供應鏈，希望在避開關稅變數前提下，先行建立精密模具廠，未來也不排除延申至下游鏡片加工。\r\n除了手機應用外，中揚光看好MG模造玻璃鏡頭在車載應用需求強勁，去年斥資添購MG設備，透過旗下子公司紘立光電作為車用布局重要起步，中揚光表示，紘立在今年1月取得lATF 16949認證後，積極布局歐系及日系一階（Tier 1）客戶，目前模造玻璃訂單除了車用、投影機領域外，還包括無人機等。\r\n紘立主要發展行車紀錄器、行車測距、車道偏移警示等ADAS系統為主，去年占中揚光營收比重約一成。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台股盤後－蘋概三王領軍大漲115點 周線終止連三黑 月線大跌469點 ": "美股止跌，台股今 (31) 日由蘋概股三王領軍持續上漲，雖然美國對墨西哥商品課稅，造成墨西哥設廠概念股受挫，但電子、金融扮演強勁穩盤角色，加權指數終場大漲 115.5 點、收在 10498.49 點，成交值 1237.96 億元，周線上漲 170 點，終止周線連三黑，不過，5 月月線跌 469 點，無法連五紅。中國確定不拿蘋果開刀，讓蘋概股鬆口氣，股王大立光狂飆 5.01%、收在 3770 元，不但市值重新站上 5000 億元，且收復 5 日線，但是 10 日線形成上檔短壓；台積電收漲 1.95%、以 235.5 元作收，一口氣站回 5、10 日線；鴻海也上漲 0.68%、收在 73.9 元，攻克 10 日線。在大立光強彈之下，光學族群也亮麗發光，玉晶光勁揚超過 8%，今國光、亞光、揚明光、中揚光等表現搶眼。另外 IC 相關業者有部分開始轉強，聯發科續飆，上漲 4.89%，站上 300 元、收在 311 元，創一年半新高價；祥碩也續漲半根停板，收 562 元；創惟漲 1.69%。手機零組件的矽創漲超過 6.7%，聯詠、燿華等終場也都上漲超過 2%、3%。金融股則是此波政策護盤重點，今天持續為買盤重心，新光金漲逾 3%，彰銀、台企銀、富邦金、上海商銀等都有 1% 漲幅，其餘金融股也滿面通紅，尤其尾盤多單續進，拉抬金融指數收在最高 1285.25 點、漲 0.93%，蓄勢挑戰前高 1291.56 點。不過，美國將對墨西哥商品課稅，墨西哥概念股弱勢，在墨西哥設廠的超大型資料中心及雲端解決方案供應商緯穎科技盤中一度摜至跌停價 324 元，終場收 327 元，跌勢還是有超過 9%；緯創雖然一度大跌超過 7%，不過終場跌勢收斂，跌 3.85%。整體來說，美股止跌，帶動台股跌深反彈，買盤大盤最高衝到 10515.1 點，繼昨日收復 5 日線及 10 日線之後，今天順利收復年線，雖然終場 10500 點得而復失，但是接下來 6 月直接面臨月線挑戰；雖然周線終止連三嘿，但是 9 周 KD 指標目前仍持續向下當中，中線依舊不利多方，所幸新台幣午盤止貶，若外資停止賣超，則台股初步止跌訊號浮現。",
        "大立光逆揚 再戰5字頭有影 ": "\r\n美中貿易戰再傳變數，今（6）日早盤台股指數重挫逾200點，大立光（3008）因4月營收優於預期，股價表現相當強勢，早盤大立光仍維持逆勢上漲，一度漲幅約4%，終場上漲70元，收在4,745元，成交量擴大至1,283張。\r\n先前不少市場分析師表示，大立光股價有機會重返5,000元關卡之上，不過，美中貿易戰變數擴大，未來大環境的系統性風險是影響關鍵。\r\n台股指數今一度跌逾200點，其中，台積電（2330）甚至一度下跌逾2%，大立光則是因4月營收亮眼，早盤曾攻至4,900元，逆勢上漲逾4%，今日在台股顯得相當強勁。\r\n對於大立光股價能否重返5,000元關卡之上，台新投顧副總黃文清說，若單看基本面，大立光重返5,000元的機會可說相當大；不過，今日在美中貿易戰擴大之後，未來在全球資本市場是否引發系統性風險，並進一步擴大影響層面，將是牽動大立光股價重返5,000元大關的重要關鍵。\r\n此外，也有分析師表示，大立光基本面沒有問題，也足以支撐股價重返5,000元以上，不過，由於本波外資主導台股漲勢，而大立光也是外資積極布局標的，目前外資在台股的潛在績效相當不錯，若是後市因美中貿易戰擴大延燒，引發外資調節台股，若此情況發生，儘管大立光後市業績看好，恐怕也難以避免受到衝擊。\r\n大立光4月營收為50.08億元，單月營收不僅重回50億元關卡之上，同時也重寫今（2019）年單月營收新高，4月營收達50.08億元，市場分析師說，以大立光4月營收表現來看，先前預期的第二季業績將明顯優於首季表現的態勢已相當明確。\r\n大立光公布4月營收為50.08億元，較去年同期大幅成長44%，同時也較3月營收成長27.55%，累計今年前四個月營收為148.32億元，較去年同期成長20%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "【運達投顧】噴出、軋空、攻擊 ": "◆盤勢分析上週長假前說明本週起台股進入空頭不死多頭不止的軋空攻擊階段，以近日國際股市的發展來看台股軋空的走勢才剛要啟動，該如何掌握噴出行情的操作模式？重點分析如下：1. 從 4/2-4/5 放假期間美股道瓊漲了 245 點、高科技股漲了 90 點，費半漲幅更大約 3%，道瓊與高科技股即將要挑戰去年的高點，而費半則是創歷史新高，可見美股目前維持多頭攻擊的型態，而且費半又是科技股的上游多頭領軍的跡象明顯，而亞股上週陸股也創波段新高，最弱勢的韓股則是持續反彈即將挑戰前高預計國際股市還會續創新高，因為全球關注的中美第九輪貿易談判 4 日在華盛頓落幕，川普隨後會見中國國務院副總理劉鶴，儘管川普並未宣布之後「習川會」時間，但本次磋商已在經貿協議文本等關鍵問題上達成新共識，川普甚至提到協議有望在大約四周內達成，台股在此背景下今天再創波段新高可見軋空的走勢正在啟動中，有利台股多頭延續到 4/17 的台指期結算。2. 今天 4/8 起、4/12、4/19 這三天預計高達 400 多家上市櫃公司空單都要回補，上週台股空單不減反增高達 57.2 萬張，空單本周起進入被迫回補的高峰期有利個股開始走軋空，而外資在期貨多單仍有 5.97 萬口也是屬於高水位，從國際股市多頭的背景以及籌碼面的利多，外資在近期發動一波軋到頂的走勢。3. 今天台股出量以跳空的方式再創波段新高，這裡已經開始有走噴出的跡象，所謂的噴出在一直拉高指數的空間因此權值股是重點，就結構來看搭配期貨結算台灣 50 是撐盤的重心，台股今天出現 1600 億元左右的大量，但之前提示台股所謂的大量是要比 11 月底的 1680 億元還要大，今天雖然出量但成交量都還在控制範圍內沒有量價失控問題，尤其台灣 50 今天連萬張都沒有可見權值股籌碼仍屬穩定且籌碼都還在法人手中，就台灣 50 的成分股來看還在低檔有補漲空間者第一是鴻海之前低檔我們就提示過上週漲了 15% 後期貨結算前還有高點，第二就是位階低的被動元件指標股國巨，半年線 340 元站上則是底部完成有走起漲的機會，當這兩檔位階低的個股都出現上漲也說明指數還有拉抬的空間。4. 當高價權值股都還有高點時對於中低價股則有比價的空間，今天低檔股的輪漲落在與費半有關半導體相關個股如威剛華邦電，這也符合台股與國際股市接軌，目前中低價股仍在低檔者我們之前提示景碩 TPK 這兩檔個股今天都紛紛再創波段新高，可見還在低檔者仍有補漲空間且沒有追高的疑慮，接下來輪漲的低檔股還有宏達電華晶科中揚光立積等，當台股正在走噴出時往往個股一出量發動速度會很快所以等到上漲再來追都要提防會有追在高點的風險，所以這一波我們建議低檔買進的股票不要隨意短線操作以免抓龜走鱉，目前個股的波段攻勢會在本週一檔檔的開始啟動，在台股沒有爆出天量時對於台股的高點不須有太多預設立場，指數的噴出行情仍在進行中個股還會有高點可期。※以上內容由運達投顧 蕭春源 分析師 整理提供，投資人於投資前請審慎評估，遵守紀律，嚴設停利停損。\n ",
        "台股黑翻紅 漲16點收10868.14點 ": "爆〔記者洪友芳／新竹報導〕美股下跌，台股也漲多拉回，今加權指數今以小跌11.67點開出，盤中上下震盪，但仍守住10800點大關，呈現高檔整理格局，終場以10868.14點作收、上漲16.54點，成交量1284.66億元。　美國總統川普宣佈將對價值110億美元的歐盟加徵關稅，為美歐貿易戰埋下隱憂，加上國際貨幣基金（IMF）第3度調降全球經濟成長預測，致使週二美股全面下跌，今亞股也紛紛走跌，台股也開低震盪，盤中最低10815.61點，全場力守10800點大關。股王大立光（3008）明將舉行法說會，外資調升目標價，帶動昨股價大漲，但今下跌；台積電（2330）今盤後將公佈3月營收，預期將較上月回溫，但今股價也小跌，終場收平盤254元；鴻海（2317）則小漲。各類股收漲包括紡織、機電、造紙、玻陶、橡膠、汽車、觀光等類股相對表現較好；光電、營建、金融、食品、水泥等類股疲軟；營收表現好的個股宏達電（2498）等則紛上漲； 遊戲、砷化鎵等族群表現相對搶眼；受到中國將虛擬貨幣的挖礦活動列入淘汰類產業，衝擊板卡族群今股價重創。統一證券表示，台股本波反彈到10850點新高，但目前指數與短中期均線乖離過大，且進入去年重度套牢區，解套籌碼沉重，不易上攻；指數修正風險大增，建議應居高思危，持盈保泰。國票證券則表示，台股短線已有過熱跡象，因此近日於操作上資金比重不宜偏高，建議可靜待指數稍作修正降溫，再擇3月營收績優股做中長線偏多佈局\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "台商持續回流 景碩科技等5家廠商回台合計投資210億元 ": "台商回流一波接一波，經濟部投資台灣事務所今 (30) 日公布 5 件回台投資案，包括景碩科技、環隆科技、興勤電子、中揚光電與合晶科技，投資金額共計 210 億元，可創造 1136 個就業機會。根據經濟部統計，今年以來共有 66 家台商申請回台投資並通過審查，投資金額逾 3300 億元，預估可創造 31300 個本國就業機會。經濟部指出，景碩科技為 IC 載板製造大廠，為因應貿易戰造成的衝擊，決定擴大在台投資，將從桃園與新竹等既有廠區擴建廠房與生產線，投資金額超過 165 億元、可新曾 498 個工作機會。至於懷環隆科技將在台中南屯工業區擴建廠房並增加資通訊生產線，擴大發展自動化與智能化產線，投資金額逾 9 億元，可創造 164 個本國就業機會。中揚光電也計畫將產銷重心移回位於台中南屯工業區的總部，預計投資 7.7 億元，擴建模造製造與鏡頭組裝等產業，預計可創造 198 個就業機會。興勤電子為全球第一大壓敏電阻廠，受到美中貿易戰以及部分終端客戶陸續將生產線轉回台灣，因此計畫斥資 15.8 億元在高雄楠梓加工出口區建置新廠房，布局車用電子與 5G 等產業，預估可新增 250 個就業機會。合晶科技為矽晶圓產業，是全球第六大半導體矽晶圓廠，客戶主要以整合元件製造商 (IDM) 與晶圓代工 (foundry) 為主，預計斥資 11.66 億元，在桃園龍潭興建二期長晶製造與研發中心，進行汽車電子與物聯網應用所需的低阻材料，預計將招募 26 名高階技術人才。",
        "《光電股》中揚光：產銷重心移回台中，砸7.7億元擴廠 ": "【時報-台北電】針對媒體報導「經濟部投資台灣事務所昨（30）日通過環隆科技、興勤電子、中揚光電、合晶科技、景碩科技共五件投資案，總計投資超過新台幣近210億元，共新增1,136個本國就業機會。..........」，中揚光 (6668) 今日發布重大訊息說明表示，公司昨日(5/30)已通過經濟部審查，未來將產銷重心移回台中南屯工業區總部以分散風險，除了投資7.7億元擴建模造製造及鏡頭組裝等產線，亦持續添購新型機器設備，同步研發行動裝置鏡頭、安全監控、AR/VR、醫療、工業等其他光學應用以強化競爭力，預計亦可新增本國就業機會。(編輯整理：龍彩霖)(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動",
        "台股盤中大漲逾百點收復年線 月、季線上檔反壓重 ": "台股今（31）日蘋概三王大立光（3008）、台積電及鴻海齊漲，領軍蘋概股、IC設計股等電子股強彈，推升大盤指數順利收復年線，盤中一度衝達10,506點，法人提醒，上檔包括月線及季線的壓力沈重，短線操作上仍要謹慎，預估大盤指數可能在10,500點上下150點區間整理。\r\n美股周四收紅，台股今日以10,386.12點小紅開出，早盤一度小翻黑到10,369.02點，但在股王大立光領軍下，蘋概股彈升力道相對強勁，鏡頭股玉晶光也展現強漲攻勢，大立光市值重新站上5,000億元，權王台積電、鴻海也是同步上漲表現，另外，IC設計股聯發科續揚。\r\n大盤指數在電子股彈升下往上拉升，買盤推升指數翻紅衝達10,506.13點，上漲123.14點繼昨日收復5日線及10日線之後，順利收復年線，企圖往月線挑戰。\r\n證券分析師張陳浩表示，今日大漲主要由大立光領軍蘋概股及鏡頭股反攻，大盤面臨的第一道反壓是月線10,527點，緊接著在月線之上的季線10,645點則是另一道關卡，目前大盤指數在下有支撐，上有反壓之下，預期將會在10,500點上下150點的區間整理。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "台股跌破季線支撐 資金往傳產股靠攏 盤勢恐持續修正 ": "美中貿易戰持續延燒，中國官媒批評美國出爾反爾，美國總統川普則揚言制裁會加劇，台股今 (13) 日開盤後隨即下殺，市場解讀貿易戰延燒恐衝擊蘋果相關供應鏈，蘋概股率先下殺，拖累大盤開低走低，盤中摜破季線與 10600 關卡，不過資金持續尋找避風港如傳產股，食品，觀光股逆勢突圍，台股今日成交量預估達 1100 億元，呈現量縮下跌格局。美中貿易戰持續延燒，外界預期下一波關稅戰，蘋果恐成最大受害者，獲利至少減少 2 成，台蘋概股反應利空走勢疲軟，可成 (2474-TW) 盤中跌幅超過 7%，股王大立光 (3008-TW) 更重挫逾 4%，台積電 (2330-TW)、鴻海 (2317-TW) 等也都有超過 1% 跌幅，拖累大盤指數走低。觀察今日類股表現，電子股是殺盤重心，光電股在大立光大跌拖累下，表現疲軟不堪，其他電子走勢也不佳，中揚光 (6668-TW)、錸德 (2349-TW)、雙鴻 (3324-TW) 等，跌幅超過 4%，晶采 (8049-TW)、宜特 (3289-TW) 更一度亮燈跌停。反觀傳產股表現逆勢抗跌，食品股卜蜂 (1215-TW)、佳格 (1227-TW)、聯華 (1229-TW)、大成 (1210-TW) 漲幅超過 2%；營建股欣陸 (3703-TW)、冠德 (2520-TW)、國建 (2501-TW) 等，也有 3% 以上漲幅。觀光、航運股同樣表現強勁，六福 (2705-TW) 在危老重建計畫過關激勵下攻上漲停，創下 5 個多月來的波段新高，台灣高鐵 (2633-TW) 在穩健獲利及資金避風效應下，股價也大漲 5%，同樣創下掛牌以來新高價位、中聯貨 (5604-TW) 也超過 5% 漲幅。另外，中小型股巨大 (9921-TW) 也因受美中貿易戰影響小，資金轉往避風，漲幅近 7%。整體而言，台亞股受貿易戰持續延燒影響，資金持續逃竄，從電子股轉往傳產股，本波貿易戰結果未明，指數缺乏主力支撐，大盤短線仍將向下修正。",
        "股市利空不跌 多頭股最強組合看這 ": "中美貿易談判的延長賽似乎將看到終點。美國財長表示，雙方談判已接近尾聲，本周將再和中國國務院副總理劉鶴通話，商談協議最終內容。加上已公布的摩根大通及富國銀行業績較預期好，十二日美股在銀行股帶動下道瓊及標普指數大漲，科技股則有費半持續創歷史新高，本周費半再創新高，美國多頭氣氛濃厚。本周將發布上季財報的企業將橫跨金融（摩根士丹利）、科技（IBM、Netflix）、消費品（嬌生）等各大產業。由於受到去年中以後的美中貿易大戰後遺症影響，市場預估美企第一季獲利可能較一年前下滑二．三～三．五％，但第二季獲利成長二．三％。後續企業對於未來展望如何將成為影響股價所在。而美股四大指數反應景氣、資金，標普及費半又創今年新高，Nasdaq表現亦佳，原本表現落後的道瓊也跟上。連美國總統川普再度推文都說，若沒聯準會攪局，美股可多漲「五千到一萬點」。為了明年選舉，川普作多心態是非常明顯！全球資金潮再現ETF擁抱權值股想想年初包括國際貨幣基金會、（IMF）、ＯＥＣＤ等等機構，紛紛看淡今年全球經濟展望，不過也加速各大央行再度利用貨幣政策想刺激拉抬經濟的動作及速度。特別是美國聯準會三月開會結論，強調今年可能不再升息，甚至表示要在九月停止縮表。此外，歐洲央行也因為歐洲地區經濟成長無力，也將停止縮表。一向維持貨幣寬鬆的日本根本就無意緊縮。三大央行都出現寬鬆訊號。另外，降息風潮又吹起，印度出現今年第二次降息、紐西蘭可望跟進，目前這種狀況跟去年同期大不相同，當時市場同步預期全球央行將持續緊縮貨幣。現在則是防患未然，怕經濟又衰退，重新開啟錢潮閘門。上周就提過，全球負率債券已超過十兆美元，幾乎較年初倍增，以前波全球負利率債券的歷史新高水位十二兆美元，這次可能不會相差太遠，且今年底、明年初不少國家都要選總統，政策普遍偏多，可以想見資金又開始氾濫，若以前次資金過剩大舉湧向全球有競爭力的大型權值股，這次可能再重演，蘋果股價再度逼近二百美元，微軟則是最先股價創新高的重量級股。上周開始資金又明顯湧進美國超過三十五億美元，如此就可望加速蘋果、谷歌、臉書、微軟等資金集中。而這次全球又有５Ｇ題材，思科、愛立信領先一步吸金、股價創新高。陸股利空不跌錢多刺激股市上漲，中國也不例外，上周末突然傳出全球最大指數公司明晟公司（ＭＳＣＩ）宣布，把ＭＳＣＩ全中國指數（MSCI All China Indexes）轉換為ＭＳＣＩ中國全股票指數（MSCI China All Share Indexes）的時間推遲五個月，從原定六月一日延至十一月二十六日轉換。一般聯想這項聲明讓Ａ股擴大對外開放的國際化腳步因此減速。加上今年以來中國深圳及上證指數分別上漲超過三八％及二七％，不少公司大股東在股價水漲船高後，減持持股，累計至上周滬深兩市上市公司逾六百家共發布一千六百份持股減持計畫，合計減持股份逾一五○億股，市值約兩千億人民幣，甚至社保基金也出手。但是股市卻未在利空中大幅回檔，其中重量級權值股如股王貴州茅台股價仍創歷史新高，同樣是重量級股的招商銀行、水泥霸主海螺水泥都有創歷史新高；中國平安保險距離歷史天價九八．八五港元不遠，這些頗符合前述提到錢多專門將資金買進權值股。當然這次中國５Ｇ相關股也竄起，如中國鐵塔也創新高；聯發科轉投資的匯頂科技首季獲利市增逾二十倍，股價逼近歷史高點。而去年掛牌的明星股寧德時代主要做電池管理及鋰電池，力拚全球最大廠，股價早在二月底就創歷史新高（去年掛牌重量級股幾乎都未到蜜月期時高價），姿態也是很高。中國股市在白酒、５Ｇ相關、電池、金融、水泥等族群中輪漲。在今年累計漲幅已居全球之冠下，只要未連續下跌破月線都還是強勢。且去年ＭＳＣＩ初次將陸股納入權重，約有一千六百億人民幣進入，這次雖然ＭＳＣＩ計畫將陸股權重提升至二○％延後，但後續預估還會有數百億美元資金進入。郭董選總統鴻海集團總市值暴漲提到陸股今年大反撲，其中鴻海轉投資持股約七五％的工業富聯（ＦＩＩ）股價也從低於發行價十三．七七人民幣（最低至十一．一一人民幣），在郭董宣布參加國民黨總統提名初選，股價噴出來到十七．九一人民幣，雖距離掛牌後最高價二六．三六人民幣還有段距離，但總市值已達三千五百億人民幣以上（約一．六兆台幣），相當於鴻海持有總市值約一．二兆台幣，三月中本刊已提及鴻海相對是較低的（股價約七○元、總市值九七○○億元），且股價低於淨值八七．四三元，加上華為猛推新機，ＦＩＩ是主要代工廠，股價在公布去年獲利後（第四季ＥＰＳ四．五三元，約等於前三季獲利），外資接連出報告調升評等目標上看一○五元，果然旱地拔蔥從七二元以下大漲躍過九○元，鴻海總市值也達一．二七兆，僅次於台積電。ＦＩＩ及鴻海股價大漲兩者總市值合計突破二．七七兆；並且帶動旗下鴻準、樺漢、京鼎、中揚光、訊芯ＫＹ、臻鼎ＫＹ、廣宇）等大漲，加計旗下的群創、GIS-KY、乙盛ＫＹ以及在海外掛牌的鴻騰精密、鵬鼎、夏普、富智康等，今年股市大漲，已使得鴻海集團總市值逼近三．五兆台幣，超過台塑四寶（約三兆）。不可否認，台股今年在上攻至一○五五○點附近拉回測試年線一○四三○點後，拉出另一波攻勢就是鴻海集團所帶動。本周鴻海董事長郭台銘指出，ＦＩＩ市值一兆好幾千億，是個「胖兒子」，但相反鴻海市值這麼低，鴻海有這麼便宜嗎？似乎對目前股價還不滿意，尤其外資已上看百元之上。的確，過去一年鴻海受美中貿易影響不小，加上主要客戶蘋果無創新手機，兩者都被市場看衰。如今美中貿易壓力降低，上半年蘋果雖還未拉貨，但卻跳出來華為積極拉貨（一年手機銷售上看二．二億支，與蘋果相當），對鴻海而言當然利多於弊，較有利股價表現。也就是台股第一季是靠股王大立光大漲近六成帶動，如今可能要看高角度上升的鴻海臉色。不過，兩年前鴻海大漲至一二二．五元、郭董進白宮與川普會面，當時外資報看兩百元，結果股價就在不知不覺中走入近兩年的長空。這次也得注意，一旦股價跌破季線，就代表中級上漲可能結束了。台積電是台股另一動力大立光、鴻海兩大台股股王及營收王都上漲後，當然要看接下來的權值王台積電。尤其費半指數已創歷史新高，台積電表現卻是中等，這次法說會（十八日）看法至關重要。由於不少費半成份股股價皆已創歷史新高，他們大多是台積電客戶，台積電自然沒有看壞的理由。封測龍頭日月光可一併注意。台股三王陸續粉墨登場，刺激指數向去年高檔區一一○○○點上下推進。台股平均四％的殖利率的確頗吸引人。外資期貨多單一直拉高在六萬口以上，相較過去例子的確較偏多，一直要到跌破五萬口以下才較危險。而台股在股東會旺季來臨，股利、軋空之後，未來就要看第二季營收以及第一季獲利，中小型個股表現還是會很積極。最近我們可以看到不少公司公布三月或第一季獲利令人驚艷，例如鞋類的豐泰第一季ＥＰＳ二．二元、百和三月單月ＥＰＳ○．七三元；鈊象第一季ＥＰＳ五．三五元、博大超過兩元、鈺齊一．三四元；台塑四寶中台塑化及台塑受惠油價上漲，首季ＥＰＳ各達○．九七元及一．二八元、台化則是一．四六元，在油價持續盤堅下，第二季塑化及化纖股展望偏向正面，這對多頭都是較好消息。此外，大陸水泥慢慢進入發或旺季開始調漲，對台泥及亞泥也是好消息。加上外資頻頻調升個股評等，台股從高息股到電子次族群如ＰＣＢ、ＩＣ設計、５Ｇ通訊、超強的散熱族群以及鞋類成衣運動等族等可一併追蹤。特別是上市櫃公司三月及第一季營收較二月及去年同期雙雙大幅成長者，可加重注意力道，包括廣明、矽創、瑞昱、神盾、智邦、合勤控、零壹、譜瑞、M31、鼎翰、樺漢、中揚光、瑞儀、眾達、鼎炫、昇陽半導體、泰詠、芮特、康舒、祺驊、閎康、瑞穎以及散熱族群等等，多頭可用之兵不少：台塑化股價尚低於去年油價六三美元時價；最後還有金融官股以及積極回補自家股的金控如台新金、永豐金等。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《證交所》中揚光開放信用交易 ": "台灣證券交易所依據「有價證券得為融資融券標準」第2條規定辦理上市有價證券得為融資融券審查，中揚光(6668)自107年12月12日上市至今已滿6個月，且符合標準規定，公告自今天起得為融資融券交易。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "鴻海、台塑集團翻揚 台股一舉站上10400點 ": "爆台股今日表現。（翻攝奇摩報價）〔記者陳柔蓁／台北報導〕電傳金族群合力發威，助攻台股今日收在10420.89點，一舉站上年線、5日線，其中，鴻海、台塑集團交投熱絡，金融股強力助攻。鴻海（2317）集團表現優異，鴻海上漲0.98％、來到72.3元，群創（3481）漲8.28％、6.54元，帆宣 （6196）、友威科 （3580）、台揚 （2314）、中揚光 （6668）、正達（3149）、鴻準（2354）、訊芯-KY （6451）等漲幅在2％以上。台塑 （1301）收報91.1元、漲0.89％，台塑化（6505）上漲3.78％、報98.8元，南亞（1303）、台化（1326） 、福懋 （1434）、台勝科 （3532）等漲幅超過1％。金融族群一片大好，彰銀 （2801）、京城銀 （2809）、台中銀（2812）、台開（2841）、聯邦銀 （2838）、王道銀行 （2897）、遠東銀（2845）、合庫金 （5880）等上漲。證券業股價走紅：統一證 （2855）、群益證（6005）、宏遠證 （6015）、康和證 （6016）、元大期 （6023）、群益期 （6024）上漲。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "郭台銘黨內總統初選失利 投資人送暖8檔鴻家軍 ": "\n鴻海（2317）創辦人郭台銘參選國民黨2020年總統候選人失利，股票投資人即時送暖。台股今（16）日進入捲麻花行情，僅在平盤上下十餘點整理，漲跌不到0.1%，但鴻海集團表現相對強勢，集團內超過四分之三個股都在平盤以上，而鴻海、台揚、群創、臻鼎-KY、天鈺、乙盛、中揚光、康聯生醫等八檔更是漲幅超過2%，鴻海股價更是重新站上80元大關。\r\n郭台銘因參選國民黨總統候選人而交棒鴻海經營棒子，但仍然持續加碼買進鴻海股票，6月再買550張，已連續八個月買進鴻海股票，合計買進達40,460張，買股金額約29.72億元；累計持股達133萬7,938張。\r\n不只郭董自己買，外資法人更進場大買鴻海6,104張，市場解讀，郭台銘若重回產業界對鴻海投資人或產業界都是好消息。\r\n回顧郭台銘自4月中旬宣布參選國民黨總統候選人初選，創下不少經典。當然股市法人圈高度關注，如前外資分析師楊應超力挺郭台銘參選，甚至有法人將「郭台銘」變成諧音「Goodtiming」，台股也出現「媽祖防線」的名詞，也就是將他宣布參選當天的台股集中市場加權指數收盤價10,997點畫為台股媽祖防線，而91.8元是鴻海的媽祖防線。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《台北股市》盤中焦點股：友達、商丞、中揚光、福貞、動力、訊聯": "【時報-盤中焦點股】1.大立光 (3008) ：雖8月營收創高，惟美系外資調降明後年獲利預估，降評至劣於大盤、目標價3600元，衝擊早盤股價跌逾2.5%，摔出5日線、下探月線。2.友達 (2408) ：祭ADR下市、換總經理、執行庫藏股三猛藥拚翻身，今早股價開高後衝上8.47元、漲幅逾4.5%，挑戰季線。3.商丞 (8277) ：8月營收2.3億元，月增192.57%、年增325.75%，激勵早盤股價跳空漲停鎖死，仍有排隊買單6千餘張。4.上銀 (2049) ：本月來外資天天買超，前8月營收同期次高，早盤股價漲至272元。5.玉山金 (2884) ：前8月稅後盈餘再創歷年同期新高，吸引外資、投信持續買超，帶動早盤股價續漲至26.4元。6.瑞儀 (6176) ：昨獲三大法人合計轉買超685張，激勵早盤股價漲逾3%，一舉收復5日線、月線、季線。7.中揚光 (6668) ：8月營收1.65億元創新高，月增52.16%、年增44.23%，激勵早盤股價跳空漲停鎖死。8.燿華 (2367) ：8月營收年增14.85%，股價回調兩日後，昨外資回頭買超，帶動早盤股價一度彈升約2.8%。9.南六 (6504) ：燕巢新廠投產，添動能，低檔145元守住，開盤後走高2%。10.福貞-KY (8411) ：8月營收年增逾5成，多方士氣振，漲幅高達7%。11.百和 (9938) ：8月合併營收創單月第四高；前8月則為同期新高，早盤急拉半根漲停板。12.宇峻 (3546) ：手遊《御劍神州》今日在台上市，營運動能添活水，多方攻上70元，漲幅達4%。13.華固 (2548) ：北士科園區建照搶到頭香，股價穩中透堅，持穩於81元。14.柏文 (8462) ：Q3旺季加持業績表現可期，240元下方支撐強，早盤走高1.5%。15.動力-KY (6591) ：顯卡新品引擎發動，8月業績雙成長，創今年新高，早盤帶量闖進漲停板，登逾1個月高價。16.立積 (4968) ：美中通吃，H2業績拚季季高，外資連2日買超近2千張，股價上漲近1.5%，摸及151元。17.振樺電 (8114) ：Q3淡季仍有撐，8月營收雙增逾1成，寫歷史第3高，晨盤上揚逾2.5%，突破所有短均。18.益登 (3048) ：8月營收月增26.50%、年增41.56%，外資連10日敲進，早盤續高漲逾3%，一度觸及17.4元的波段高價。19.高鐵 (2633) ：前8月營收年增5.05%，外資連11日賣超13886張，明顯未獲秋冬補助、南延屏東利多，股價續跌逾2%，10日線告失。20.精元 (2387) ：蘋果發表會將至，外資續站賣方，股價持續漲多修正，晨盤挾量續跌逾5%。21.倫飛 (2364) ：遭列警示股，惟朱立倫概念股步步揚，早盤拉上漲停價，3.77元衝短波高點。22.科嘉-KY (5215) ：昨外資回頭補單，蘋概股漲停不一，晨盤強彈上漲逾4.5%。23.基亞 (3176) ：長照、再生醫學夯，日企搶登台，早盤聞訊走揚5.5%，收復五日線與月線。24.訊聯 (1784) ：再生醫學火熱，早盤獲買盤拉抬一度亮燈漲停，一舉收復各短均線。25.環天科 (3499) ：出貨暢旺，Q3獲利可期，早盤放量大漲7%，躍上半年線。26.麗豐-KY (4137) ：前8月營收成長逾1成，全年有望逐季成長，早盤反彈2%，保住200元大關。27.易威 (1799) ：孫公司Tulex Pharmaceuticals長效型抗憂鬱藥物TLX-004獲美FDA核可取得藥證，晨盤直攻漲停，收復10元票面與半年線。28.振曜 (6143) ：8月營收為5.58億元，年增20.12%，早盤彈升2%，攻上1個月高點。29.智捷 (8176) ：8月營收1.19億元、年增16.54%，早盤衝高回落，仍站穩半年線。",
        "《台北股市》盤中焦點股：聯茂、台燿、欣興、台光電、光罩、全新 ": "1.聯合再生(3576)：外資在連續賣超6日後，昨反手買超，吸引今早人氣升溫，挾量彈升逾3.5%。2.大立光(3008)：昨外資回頭買超326張，加上蘋果昨夜續漲3.18%，帶動今早股價漲上4015元，突破季線。3.宸鴻(3673)：蘋果新平板助攻營運，昨外資又轉買超，帶動早盤股價漲逾2%。4.和泰車(2207)：進口車挹注淡季營收逆增，昨外資回補買超54張，帶動早盤股價漲約2.7%，突破5日線。5.聯茂(6213)：前8月營收創同期新高，昨獲三大法人聯手轉買超計2181張，激勵早盤股價衝上165元、漲幅逾5%。6.台燿(6274)：前8月營收創同期次高，後勢仍看好，獲外資調升目標價，昨三大法人聯手轉買超計1524張，今早放量強漲逾6.5。7.南電(8046)：昨土洋法人對作，惟本土多頭勝出，今日交投火熱，股價漲近4%。8.欣興(3037)：明年資本支出估創171.8億元新高，市場正面回應，早盤股價漲逾3%。9.台光電(2383)：蘋果新機可望助益營運，激勵早盤放量漲逾4.5%，躍過月線。10.通泰(5487)：8月營收月增46.99%、年增57.91%，昨獲外資小幅買超，今早股價急攻漲停。11.光罩(2338)：董座吳國精加碼自家股票，加上市場看好2020年營運，今開盤一小時即爆出逾2萬張大量，股價觸及漲停。12.可成(2474)：蘋果新機發表+8月營收攀今年新高，早盤成功突破前高，寫近4個月高點。13.亞泥(1102)：基本面有優勢，加上外資昨日擴大買超逾千張，多方底部揚升，漲幅逾1%。14.卜蜂(1215)：三大法人接連賣超，惟股價在65.2元穩住未再破底，搶反彈買盤開始佈局，早盤攻高1%。15.億豐(8464)：北美市場需求回溫，營運動能看增，高檔偏多震盪漲逾2.5%，拚穩住270元。16.美利達(9914)：下半年為自行車及電動自行車出貨旺季，股價修正後再啟攻勢，漲幅逾2%。17.六角(2732)：8月營收繳佳績，H2展望樂觀，促使底部墊高，170元上方強勢震盪。18.儒鴻(1476)：進入下半年傳統旺季，營運可望比上半年成長，獲外資連四日買超相挺，早盤走揚逾1%，收復400元。19.美律(2439)：今年對蘋果供貨比重躍進至30％，有機會成為新iPhone出貨的受益者，激勵股價連二紅，攻上150元。20.太醫(4126)：前8月稅前獲利2.71億元，年增58.02%，近日獲外資天天買超相挺，早盤走揚逾1%，穩守高檔。21.南亞(1303)：法說會今登場，近日獲外資及投信卡位買超，早盤攀揚1%，挺進70元。22.全新(2455)：法說會登場前，獲三大法人聯手買超力挺，早盤彈升2%，進逼百元大關。23.時碩工業(4566)：8月營收3.47億元，月增6.86%、年增15.71%，外資昨擴大買超109張，早盤股價續漲逾2%、拉抬至52.20元。24.宏泰(1612)：產品組合改善＋活化土地資產，有望帶動營收，早盤買方氣旺，股價漲近2.8%。25.大同(2371)：股東控內線交易，外資仍連買超5日相挺，早盤股價漲逾2%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "解讀 1,500 家公司薪資！你的產業中，誰最敢給？誰 EPS 高卻給得少？ ": "據金管會規定，上市櫃公司必須申報員工年度薪資資訊，總計有 32 個產業、1,586 家企業公布薪資行情，值得所有希望進入這些企業工作的求職者參考。其中，員工數是「扣除經理人、部分工時、任職給薪未滿 6 個月等人後」的在台僱用人數，薪資總額則包含本薪、加班費、各項津貼及獎金、員工酬勞，但不計入發放股份對應的金額。哪些是該產業薪水最高的公司？誰又是薪水偏低的企業？比較各產業的平均薪資，誰高、誰低？《經理人月刊》從證交所的資料整理出 3 大要點，幫你一次解讀！以下將上市及上櫃的公司資料合併整理，羅列出平均年薪最高與最低薪企業。其中，金融業在上櫃稱為金融業、上市稱為金融保險業，在此合併排序。依照平均年薪的高低排序，列出 3 種收入水準的高薪企業，羅列如下：聯發科、聯詠鴻準、晶焱、原相、鴻海、創意電子、信驊科技、智擎、力旺、台積電和泰汽車、瑞昱、群聯電子、杰力、祥碩科技、晶豪科技、矽創電子、南亞科、凌通科技、華邦電、聯陽、晶相光、大中、宏觀、中鋼、揚智、台苯、智原、聚積、敦泰、是方、創惟科技、神基科技、宏碁、致新、愛普、義隆、華航、牧德、長榮航空、達興材料公開資訊觀測站還將「EPS 優於同業，員工平均薪水卻低於同業」的上市櫃企業羅列出來。建議使用搜尋功能，尋找你在意的企業跟產業表現：想查詢各別企業的員工平均薪資，請至「公開資訊觀測站」。（本文由 經理人月刊 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "上市櫃8月發發發... 88檔營收創新高 ": "進入傳統電子業出貨旺季，台股上市櫃公司有高達88家8月營收繳出創新高的佳績，為1月107家以來的今年第二高佳績，其中台積電8月營收暴衝至1,061.17億元，年增16.54％，是繼2018年3月創下歷史新高後，再度刷新紀錄。根據統計8月營收創下新高有88家，以近五日三大法人買超排序前15檔為台積電、欣興、日月光投控、京元電子、致伸、智邦、玉晶光、群光、新普、益登、新唐、康普、晶豪科、慧洋-KY、中揚光等。特別的是受惠於中美貿易戰衝突升高，在中國去美化及美國去中化下，台廠IC設計廠獲得不少的轉單及原本既有的傳統旺季拉貨，推升共有14家IC設計廠8月營收創新高，是所有產業中最集中，個股分別有新唐、晶豪科、原相、信驊、通泰、研通、矽力-KY、矽創、晶相光、鈺太、致新、神盾、立積、義隆等。觀察IC設計廠的營收表現，以驅動IC設計大廠矽創為連續五個月營收創新高，營運拉出長紅，主要受惠於手機全屏幕化帶動感測業務增溫。MEMS麥克風廠商鈺太為連續四個月營收創新高；微控制器廠新唐、射頻IC廠立積是連續三個月營收創新高，伺服器遠端管理IC廠信驊及電源管理IC廠致新為連續兩個月營收創新高。PCB周邊受惠於5G商機，欣興、新揚科、健鼎、定穎、聯茂、中探針、台光電等股8月營收創新高。6月及7月飽受罷工之苦的長榮航，8月營收繳出創下歷史新高紀錄，達168.31億元，年增3.1％及月增16.88％，主因是邁入旅遊旺季及今年長榮航機隊擴增快速，新增了四架787-9及三架787-10。長榮航8月機隊運能較去年同期成長5％，但營收僅有增加3.1％，顯示6～7月空服員罷工仍些許干擾營運。航運股尚有散裝航運慧洋-KY、飛機維修亞航、遠雄港等8月營收創下歷史新高。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【朱成志專欄】最強填息股及將除息好股": "朱志成／萬寶週刊社長去年外資大賣了將近122萬張鴻海(2317)，跌的灰頭土臉，當然最主要是反映iPhone XR賣不好，不過，鴻海去年透過處理一些轉投資，EPS還是8.03元，和2017的8.01元差不多，今年萬寶估鴻海EPS8.5元，7/25將除息4元，能和郭董一起參加除息嗎？4月一開始，萬寶周刊1327期封面標題就是「你多久沒看到鴻海漲停板？拉漲停拚總統嗎？」封面就是郭董，當時4月鴻海股價大漲，一路漲到4/17郭台銘宣布參加總統初選，結果那段時間外資連續買超，第二天4/18股價衝到波段最高點97.2元，外資追高時，我反而建議會員獲利了結，接著一路盤跌往下。外資4月大買18.3萬張，讓鴻海股價單月大漲2成，一度突破十年線，但5月外資立刻反手大賣16.7萬張，跌回4月的起漲點70.1元。因為5月川普重啟貿易戰，鴻海和大多數電子股一樣股價下跌，低點也和大盤同步在5/29，鴻海勉強守住70大關不破，開始緩步向上推升。國民黨內初選，7/15公布韓國瑜獲勝，第二高票的郭董取消記者會，出國陪家人散心，反而外資又在7/15、7/16連二天回補，股價一度漲到80.8元，創5月以來反彈新高，突破所有均線。市場謠言認為郭台銘將重返鴻海，外資大力捧場，我認為這是不可能的，不過，鴻海淨值91.42元，郭董已連續8個月買鴻海股票，投入30億，6月又加碼550張，至今他個人持有9.65%，約133.8萬張，大股東敢買，小股東參加除息應該會賺。我認為郭董會低調觀察一段時間，若他認為藍營選情有變，他仍會伺機出手。這三個月他轉變角色參選雖失利，未來不易再回到企業，會退休留在兩岸、政治、社會公益的領域，明年1月前仍會有他的戲，拭目以待。如果你長期關注本刊多次寫過的臻鼎-KY(4958)，就會發現鴻海雖然是持股38%的第一大股東，但是鴻海集團完全授權及信任沈慶芳董事長，沈董的個人持股占比只有0.5％左右，他把臻鼎營運良好，最近一次1339期的專訪可知，郭董從來沒有費過太多心思管理或介入經營，其實鴻海旗下的很多公司都是專業經理人在做事，不需要郭董親自管理也會好。本刊1333期「社長論劍」也提早在鴻海股東會前指出，董事長位子將交給劉揚偉，而現在鴻海集團進行集體領導，我認為郭董不會回公司，他仍是創辦人及精神領袖，雖然這次他沒有贏得初選，但是我相信未來他在政治與社會公益上會花更多時間。至於選股，就要回歸到鴻海集團旗下這麼多公司，好的就要肯定，但也不是每一檔都會看好。上周7/8到7/17的除息股，已經有附表所列39檔完全填息，通常股息比較少，填息比較容易，但是股息在4元以上，也包括前述的臻鼎-KY及華研、緯穎、和泰車這四檔填息了。1328期、1330期，我曾多次介紹臻鼎下半年旺季到，近日又大漲到4月今年高點117元附近，我認為應該會突破2015年天價119.5元，今年再賺一個股本，是鴻家軍旗下今年非常亮眼的重量級PCB龍頭股，表現比鴻海、鴻準、工業互聯FII、富智康…都好。 我多次推薦的緯穎(6669)這次除息16元，很快地就填息完畢，並且股價已經超越除息前的356.5元，表現非常傑出，6月營收164.69億，月增21.9％，年增17％，比市場預估更好，5月份川普曾經一度啟動美墨之間的關稅戰，讓市場反應過度造成緯穎大跌，原本到今年5/30投信大買緯穎累積共達5220張，但是美墨關稅戰的突發利空，讓投信大賣三天1313張，才打出6/3最低價300.5元，但是接下來投信又持續加碼，到7/17已經買超再度5002張，是投信第一熱愛的認養股。今年Q4就會增加亞馬遜數據中心的雲端伺服器出貨，所以下半年會比上半年更好， Q1 EPS 7.77元，但是Q2營收季增近10％，估計第二季EPS 8∼9元不成問題，原本主要客戶是臉書及微軟，下半年有更大的想像空間，全年EPS上看36元，以這種成績支持股價創新高的機率很高，今年掛牌後的最高價是在3/29的398元，我認為應該會突破，至少400元以上才合理。全球感測晶片大廠意法半導體傳出產能不足，下半年感測晶片供給不足，尤以G-sensor供貨最為緊張，矽創(8016)子公司昇佳電子(6732)優先受惠這一波轉單需求，下半年大成長。近年來國際IDM大廠積極朝向高附加價值產品推進，像是前年陸續淡出低階MCU市場，將資源配置汽車、MEMS(微機電系統)、壓力感測器等高價值產品線。由於2018下半年至2019上半年感測器G-sensor(重力感測器)市況不佳，日系、德系等IDM陸續將產能轉移生產高附加價值MEMS等產品，現在市場需求回溫，但G-sensor面臨供應不及，矽創子公司昇佳主要以P-Sensor、G-sensor為主，G-sensor去年出貨量約3億套，今年出貨量挑戰4億套，MEMS、壓力感測器等需求仍相當強勁，利潤也好，國際大廠無意為了G-sensor需求而轉移產能，加上近年來新增產能以12吋生產為主，再為G-sensor擴增8吋產能不敷成本，無意擴增產能，有如去年被動元件MLCC的翻版模式。之前也是週刊1338、1340期所特別連續推薦的矽創，6月營收創歷史新高，第一季EPS1.7元，Q2營收35億，季增37％，年增30.7％，原本4/2創下今年高點151.5元，但是受到5月川普重啟貿易戰以及打到華為，造成股價一度大跌到5/20的108.5元，但是現在股價不但近日一度填息完畢，又回升到最高147.5元之上，已形成頭肩底的技術型態，我認為非常容易再創今年高峰，Q2 EPS估計上看2元，獲利從去年7.03元，今年上看8元。子公司昇佳電子上興櫃，股價保持在400元上下的水準，今年EPS高達31元，同樣母以子為貴，矽創雖然不會賣昇佳，也是非常加分的。  上期我分析外資今年到7/17，大賣股王大立光2544張，但大買玉晶光1545張。玉晶光7/25除息3.5元值得參加，因為過去兩年後置鏡頭都僅拿到一顆低階款，今年全壘打，下半年大好。蘋果今年新款 iPhone沒有5G，只有3鏡頭大升級，玉晶光今年除了前鏡頭維持主要供應商外，新增3款後鏡頭各一顆。大立光決定退出布局逾五年的車用鏡頭市場，Tesla下單也遭「婉謝」，明年擬領先業界推出108MP(逾1億畫素)的高階鏡頭，鞏固霸主地位，目前4800萬畫素以上的市場「缺很大」，價格更等於五顆以上的1600萬畫素產品。高階鏡頭幾乎是大立光獨占市場，鏡頭片數最高已達7P (七片塑膠鏡片)，大立光已設計導入(designin)8P中，外界預期最快明年即可問世。讓近年積極切入車用領域的亞光(3019)、佳凌、今國光等業者少了大勁敵，亞光目前已是特斯拉鏡頭供應商，去年來自車用鏡頭營收占比達5.8％；佳凌(4976)目前車用營收占比已逾一成。2018iPhone平均多一顆鏡頭，3鏡頭規格仍是「廣角、超廣角、長焦鏡頭」。前鏡頭也將從 4P(4片塑膠)升級到5P，帶動產品平均單價(ASP)向上拉升，玉晶光將主攻超廣角鏡頭與前鏡頭。玉晶光2017年首度跨入i8後鏡頭供應鏈，但最後量產良率無法拉升，才轉戰前鏡頭衝量，也因此每股盈餘EPS 10.5元；2018年則供應XR的後鏡頭供應資格，但XR銷售成績差，不過EPS還維持在EPS 9.38元。玉晶光4月開始營收年增率翻轉為正數，5月及6月營收大躍進，年增率分別為34.8％及46％，7月起更大幅跳升，手機鏡頭著重的是規模及良率，玉晶光今年受惠新增多款訂單，上期提升EPS到10元，5/29由289元起漲至7月422.5∼454元，應可填息。長期以來，大立光都是蘋果「後鏡頭」的主要供應商，有鴻海色彩的康達智是第二供應商，但大立光幾乎囊括90∼95％，為此鴻海入股中揚光(6668)強化鏡頭模具，但蘋果曾積極扶持康達智，但康達智做的不夠好。玉晶光累計多年來在「前鏡頭」唯一供應商的實力，今年再度扶正、獲得iPhone「多顆」後鏡頭的認證，取代為「第二供應商」。iPhone今年拉高照相鏡頭規格，三款手機的後鏡頭各配備3、3、2顆，相對2018年的2、2、1顆，等於是每支手機多出1顆後鏡頭，以iPhone每年熱銷2億支來看，就多出1億顆鏡頭的需求。都是玉晶光「多出來」的業績，iPhone後鏡頭的畫素並不高，鏡頭數量也沒比較多，但製造難度卻最高，況且還要在短時間內大量生產，可說難上加難，大立光能達成蘋果要求，才能長期當股王，若玉晶光能進一步克服量產難度，擴大出貨比重，想像空間就大了。車電股隨著股王為升(2231)從去年10月谷底167元，一路大漲到今年3月高點333元之後，為升開始大跌拉回，到5/28低點227元才止跌盤底，這段過程車電股整體表現都比較弱，再加上Tesla股價表現也非常疲弱，Tesla天價出現在2017年9月的389.61美元，但是去年8月最高也到過387.46美元，盤了一個大頭之後，今年大跌到6/3最低176.99美元止跌，最近已經回升到250美元之上，因此相關車電股也開始逐底反攻，特斯拉年初已擴大生產Model3，已獲得歐盟政府的核准並首度在歐洲市場開賣，今年2月陸續交車，估計Model 3目前每周拉貨量約7000台，產品降價有助刺激買氣，且今年Q2特拉斯的交車數量達95200輛，已創新高。特斯拉去年底庫存水位偏高，今年初對供應鏈的需求縮減，5月開始需求已經回到去年的水準，逐步增溫，特斯拉上海廠計畫能否在今年第4季量產，9月可望開始試產，對供應商貿聯-KY(3665)的車用線束業績有利，特斯拉是第一大客戶，占整體營收比重約達7％至8％，股價由去年10月123.5元漲到近期新高243元，目前仍高檔整理。Tesla起步以後，做電動車電池的康普(4739)以及機構件的和大(1536)，業績都會好，對車用感測器的勝麗(6238)也加分，勝麗、玉晶光和鴻海都是7/25除息，勝麗在當天還有現金增資的除權，外資7月統計到17日，買超勝麗926張，今年統計累計近3500張，外資非常看好，還會加碼。投信本來在今年7月初都賣光光了，但是後來在7/3∼11又買了598張，最近這幾天短打又賣掉了一半，不過長期來看，外資才是勝麗最重要的長期買盤來源，這部分趨勢應該是越來越好。下半年業績也會大成長，過去分析過，如果在汽車電子最貴的三檔高價股為升、貿聯-KY及勝麗，其實EPS相比之下，本益比以勝麗最低，未來的成長性與技術性門檻是非常高的，長期潛力看好勝麗的成長能力，貿聯-KY的車用線來仍然有很多競爭者，但是勝麗在CIS感測器封裝，因為良率做到100％，台灣只有勝麗獨家在做，這是華爾街最喜歡的「默默賺錢股」。更多匯流新聞網報導：【朱成志專欄】不怕川習會破局的選股【朱成志專欄】運動經濟股當道新聞照來源：朱成志、unsplash 提供【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
        "1,500家企業薪資全公開！你的產業中，誰給最低？誰最敢給？": "經理人最實用的管理知識交流和學習平台，提供主管和上班族專業的工作心法及職涯提點，陪伴領導者管理組織、帶領團隊、提升績效。（追蹤：FB、website）據金管會規定，上市櫃公司必須申報員工年度薪資資訊，總計有32個產業、1,586家企業公布了薪資行情，值得所有希望進到這些企業工作的求職者參考。其中，員工數是「扣除經理人、部分工時、任職給薪未滿6個月等人後」的在台雇用人數，薪資總額則包含本薪、加班費、各項津貼及獎金、員工酬勞，但不計入發放股份對應的金額。哪些是該產業中，薪水最高的公司？誰又是薪水偏低的企業？比較各產業的平均薪資，誰高、誰低？《經理人月刊》從證交所的資料整理出3大要點，幫你一次解讀！以下將上市及上櫃的公司資料合併整理，羅列出平均年薪最高與最低薪企業。其中，金融業在上櫃稱為金融業、上市稱為金融保險業，在此合併排序。依照平均年薪的高低來排序，我們列出3種收入水準的高薪企業，羅列如下：聯發科、聯詠鴻準、晶焱、原相、鴻海、創意電子、信驊科技、智擎、力旺、台積電和泰汽車、瑞昱、群聯電子、杰力、祥碩科技、晶豪科技、矽創電子、南亞科、凌通科技、華邦電、聯陽、晶相光、大中、宏觀、中鋼、揚智、台苯、智原、聚積、敦泰、是方、創惟科技、神基科技、宏碁、致新、愛普、義隆、華航、牧德、長榮航空、達興材料公開資訊觀測站還將「EPS優於同業，員工平均薪水卻低於同業」的上市櫃企業羅列出來，並標註各公司「經營績效與員工薪酬之關聯性與合理性」。因為這份統計資料並未考量各公司於國內有無生產基地、行業特性及人力結構等影響因素。各產業景氣循環及市場競爭強度也不同，即使相同產業但不同行業別的公司，營運規模、獲利能力及經營策略等皆有差異，對應出不同的員工獎酬政策。許多在台設廠的企業會因外籍移工、生產線作業員、直接人力、第一線服務的員工占比較高，或是正逢資深人員大量退休、聘用許多新進人力，而拉低薪資行情。另外也有可能因公司虧損，無法增發獎金，或是證交所產業分類和市場認知的同業有所差異，才得出平均薪資較同業偏低的結果。有些企業在報告中表示，會再參考同業平均薪資做為未來調薪的標準。證交所雖將 EPS 視為企業的營運績效，用來對比員工平均薪資，但公司轉投資、海外子公司獲利、業外收入也會影響 EPS 高低，需要綜合考量才可評斷各公司的員工福利政策。王品 107 年的獲利較去年減少 24.8%；而雲品則因員工流動率高、資深員工較少而薪資較同業為低。富邦媒在去年擴大招募，超過 2 成員工到職未滿一年，沒有領滿年薪，拉低了平均薪資；潤泰全球排除轉投資的獲利後，和同業相比獲利沒有較高；寶雅則有 9 成屬店頭的第一線服務員，導致平均薪資偏低。和大工業認為薪資與職責和績效成果連動，不因短期獲利做為薪酬和績效的唯一考量；堤維西是少量多樣、接單生產，依賴較多藍領員工。大成長城和同業的營業項目不同，是以飼料為大宗，有 2 成 5 人力為外籍移工；卜蜂的外籍移工人數也達 3 成；南僑投控因 106 年分割移轉員工給兩家國內子公司，影響申報的薪酬資訊。金融保險業涵蓋廣，中壽屬壽險業，雇用基層行政和推廣人員的比例較高；上海商銀EPS表現佳，有一大原因來自轉投資收益，因進用基層員工降低平均，部分獎酬並未列入該年度範疇。精華光學設廠台灣，9 成員工為生產線上的直接人力；杏一及大樹醫療屬零售通路，門市人員占比高。力成的作業員占比超過 6 成；頎邦科技提到半導體業含晶片設計、製造及後段封測，員工結構差異大，平均薪資不盡具可比較性，而他們年資未達一年之員工占21%，也拉低平均年薪。誠品生活提到文創產業內容多元，各公司經營業態大不同，人力結構也不一樣，員工平均薪資不易衡量公司經營績效與員工薪酬的相關性。扣除投資收益，南寶EPS未高於同業太多；康普材料排除外籍和未滿一年的員工薪資，平均薪資可高於同業。全國電及順發有零售門市，和B2B同業相比，第一線員工的占比較高；聯強國際排除業外收入後，經營績效和員工薪資應屬合理。程泰並非所有獲利都由台灣公司創造，但此薪酬只針對台灣員工，目前已參考同業薪資水準；力山為反映107年的經營績效，108年已經調薪。健鼎科技依照公司章程於年度獲利中提撥6%~18%為員工酬勞；台郡科技製程以勞力密集為主，直接人工占比較大；信邦電子在台設廠，直接生產人員的在台占比，會影響整體員工平均薪水。台灣大的員工年資較小，影響人事費用的多寡；美律非屬電信業者，、服務客戶、產品、相關技術不盡相同，實際營運也有落差，經試算平均薪資占整體獲利與同業差異不大；中磊電子因中美貿易戰，大規模產量回台，廠區的工作員增加。漢翔近年因應退休潮經驗傳承需求，大量進用新進人力，致人員平均薪資降低；台灣高鐵已連續四年調薪，以人力結構、職務特性與一般市場薪酬行情，已具足夠競爭力。中鴻尚有累積虧損待彌補，員工酬勞並非以全部盈餘計算，以致薪資平均數低於同業水準；豐興鋼鐵和去年相比 EPS 增加，同時員工平均薪資也有調升。鑫永銓提到薪資水平在南投地區已屬中上所得，目前將盈餘用於發展新事業、投資智動化生產、興建研發大樓與廠房。風青的本薪依據各項職務之內容與性質所訂定，反映公司整體營運成本效益，再根據過去一年的績效表現給予適當調薪。樺漢科技會衡量市場的薪資水準、物價指數及本體經營績效，對薪資做出適當的調整；研華薪酬結構還包含發行員工股票選擇權，不計入此統計，另因在臺灣設有生產基地，員工有近 4 成服務於製造體系；技嘉於107年度提撥10%利潤做為員工酬勞，另因台灣為公司主要製造生產中心，相較同業，基層產線人員比率較高。惠光生產製造的員工人數占比過半，流動性也較高，以致整體平均薪資顯得略低於同業平均薪資。國眾電腦部份維修工程師所須經驗較淺，且年資較少，影響平均薪資，將考量公司每年的營運狀況，適度增進員工福利。信立經營績效透過績效獎金辦法與員工薪酬相聯結，已於108/1新增站點績效獎金，下半年度預計提升派遣員工薪資。寶隆國際的股利收入占稅後淨利 84%，同業占稅後淨利平均15%。若不計股利EPS為0.54元，低於同業平均EPS 1.06元。福懋興業除了紡織生產製造外，另有加油站，占總人數25%。因加油站屬服務業薪資較製造業低且人員流動率高，影響本公司平均工資水準；年興紡織工廠直接人工和外籍移工人數合計占超過50%，導致平均年薪偏低。根基引進外籍勞工主，占總人數的 3 成，影響本地員工薪資平均數；宏盛 99 年起每股盈餘低於同業，104~105 年稍有起色，由負轉正為0.68~1.46，因累積虧損年度較長，故 107 年整體薪資發放傾向保守。可成科技在台灣的直接人力占全公司比重約60%，因此在年薪呈現上，會較許多電子業在台灣是以研發為主的公司低；岱稜也是現場直接人力居多，因人力結構上的差異造成平均薪資上的落差。瑞儀光電因派駐海外的台籍員工數較多（約占 10 %），駐外人員部分薪資由海外子公司發放，申報時為求計算基礎一致，不納入計算，故拉低薪資水準；亞洲光學則表示，其薪資計算包含本國、外籍員工；若扣除外籍員工，亞洲光學台灣員工薪資平均數優於同業平均薪資。想查詢各別企業的員工平均薪資，請至「公開資訊觀測站」。本文授權轉載自：經理人；作者：韋惟珊每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "三王撐盤 台股小漲9點收10,886 ": "\n美股收盤再創歷史新高，不過亞洲股市今（16）日表現漲跌互見，台股以低點開出後，在台股三王台積電（2330）、鴻海、大立光等帶動下，指數一度向上走高至10,899.84點，惟整數關卡壓力重，整體呈現狹幅震盪格局，終場以10,886.05點作收，小漲9.62點，成交量1,171.33億元。\r\n美股開低震盪收高，由於中國第2季經濟成長降至27年來新低，加上昨日公布財報的花旗集團，獲利雖然優於預期，但股價卻表現疲弱，拖累美股指數盤中呈現狹幅弱勢震盪。所幸，尾盤傳出美中雙方將再次進行電話磋商，激勵三大指數由黑翻紅，收盤再創歷史新高，四大指數收盤全數上漲。\r\n今日亞洲主要股市表現多漲跌互見，其中港股、韓股開高震盪走高，台股開低震盪走高，陸股開低震盪走低，日股開低走低，盤中走跌逾0.6%表現最為弱勢。\r\n觀察今日台灣50成分股盤中表現，台股三王台積電、鴻海、大立光開高走高，分別走揚0.6%、2.4%及1.9%，成為今日撐盤要角，其餘如和碩走揚逾2%，國巨、光寶科、日月光投控也有逾1%的漲幅。\r\n金融族群方面，包括富邦金、第一金、合庫金與兆豐金小幅走揚；傳產族群部分，和泰車走揚逾1%，亞泥、豐泰也呈現紅盤格局。\r\n今日盤面上共計有42檔個股進行除權息交易，其中芮特-KY、瀚宇博、敦泰、和泰車等分別走揚8%、3%、2.6%、1%，展開亮眼填權息走勢。\r\n其餘盤面焦點股部分，隨著進入第3季傳統消費性電子產品拉貨旺季，市場看好金氧半場效電晶體（MOSFET）需求明顯回溫，帶動相關概念股富鼎盤中走揚逾7%，尼克森漲幅逾5.5%，杰力、大中等漲幅也約3%。\r\n網家受惠下半年邁入零售產業旺季，營收將逐季創新高，營運谷底已過，帶動今日股價走揚逾8%，創業家也有逾5%的漲勢等等。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "台股盤後－台積電領軍半導體 月線強撐收漲52點 下一步挑戰前高 ": "台股今 (15) 日早盤一度測試月線 10768 點，但台積電領軍半導體族群力抗賣壓，加上高雄概念股、生技股、蘋概股、5G 族群等各擁題材發揮穩盤作用，終場加權指數上漲 52.08 點、收在 10876.43 點，成交值微服量縮 1173.71 億元，下一步有機會挑戰前高。受到中國軍演衝擊，加權指數開盤小跌 4.43 點，以 10819.92 點開出，盤中最高 10880.56 點，最低 10769.57 點。八大類股漲跌幅：泥窯股跌 0.53%、食品股漲 0.12%、塑化股漲 0.32%、紡織股漲 0.76%、機電股漲 0.99%、造紙股跌 0.24%、營建股跌 0.11%、金融股跌 0.44%。台積電本周四將召開法說會，法說會行情提前起跑，終場勁揚 1.6%、收在 254.5 元，創兩個月以來波段新高；股王大立光收平 4205 元。在台積電領軍下，半導體表現也強強滾，旺宏強漲 8.83%，品安、揚智等都大漲。國民黨總統初選民調盤中出爐，高雄市長韓國瑜以 44.805% 順利出線，高雄營建概念股欣巴巴率先攻上漲停，帶動包含京城、隆大、永信建 (5508) 等股價上漲演出慶祝行情。飯店業者華園跳空漲停、高野也觸及漲停；此外，與韓國瑜家族關係密切的中天生技也飆漲停鎖住。前鴻海董事長郭台銘雖然初選以第二名落敗，但尾盤低接買盤介入，推升鴻海股價翻紅，以小漲 0.5 元、收在 78.1 元。鴻家軍的 GIS-KY、正達、乙盛 - KY、中揚光、建漢、友威科、樺漢都收紅。生技月下周登場，生技股以大學光今天漲 7.87% 最亮眼，優盛、合世、雃博、聯上、健喬、葡萄王、旭富、國際中橡等都表現不俗。蘋果新機拉貨啟動，蘋果概念股—華通、穩懋、臻鼎 - KY 及優群第 3 季營運看好，華通、臻鼎 - KY、穩懋均在除息後順利完成填息，優群也緩步填息，可望為即將除息的新普科、玉晶光及台郡等除息行情注入強心針。繼美國、南韓、中國大陸紛紛開通 5G 服務，台灣也將開放 5G 執照申請競標，5G 概念股今天也持續加入輪動行列，眾達 - KY、上詮、聯鈞、智易、台嘉碩都收漲。台股早盤受到中國軍演開低，一度摔破 18000 點，觸到月線後吸引低接買盤介入，開低走高翻紅，守住 18000 和 5 日線，目前在美股率先創新高下，若電子股挺身而出，台股將有機會挑戰前波高點 10914 點，進而上攻 11000 點。",
        "中揚光Q3營收 拚新高 ": "鴻海集團旗下手機鏡頭模具大廠中揚光（6668）第3季傳統旺季效應顯著，來自韓系及陸系客戶訂單升溫，單季營收挑戰新高，獲利也將優於前一季。\r\n中揚光近期業績隨旺季起舞，8月營收1.65億元，創單月新高，月增52%，年增44%；前八月營收8.3億元，年增2.3%。由於24穴模具量產出貨，中揚光近期來自陸系等客戶訂單明顯成長，產能滿載，預期第4季營運不看淡。\r\n中揚光為國內最大的智慧手機模具大廠，近年在手機領域由模具向下游延申至鏡頭組裝代工，主要以韓系客戶為主。依上半年營收結構，模具仍占七至八成，車載鏡頭約一成，其他為鏡頭組裝代工。由於8月營收衝高，外界預期，本季可望創單季新高。\r\n因應客戶需求，中揚光轉回台灣布局，同時在東南亞另覓新生產基地，中揚光日前通過經濟部審查，未來產銷重心移回台中營運總部，除投資7.7億元擴建模造製造及鏡頭組裝等產線，同時添購新型機器設備，並研發行動裝置鏡頭、安全監控、AR／VR、醫療、工業等其他光學應用。\r\n中揚光看好MG模造玻璃鏡頭在車載應用需求強勁，去年斥資添購MG設備，透過旗下子公司紘立光電作為車用布局重要起步。中揚光表示，紘立今年取得lATF 16949認證後，積極布局陸系及日系車廠，目前訂單除了車用、投影機，還包括無人機等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "郭台銘總統行情消失 鴻海股價下挫 ": "爆鴻海股價走勢。（翻攝奇摩報價）〔記者陳柔蓁／台北報導〕鴻海（2317）創辦人郭台銘，昨正式昭告公眾「我決定不參與2020連署競選總統。」失望性賣壓湧現，鴻海股價跳空開低，第1盤就有2千多張倒出，成交在74.9元，盤中最低來到74.5元，跌幅近2％，跌破週線、季線。鴻海集團中各股，對此消息反應走勢不一，股價走弱的有：台揚（2314）、廣宇（2328）、建漢（3062）、群創（3481）、陽程（3498）、亞太電（3682）、中揚光（6668），跌幅1～3％不等。全球PCB龍頭臻鼎-KY（4958）、乙盛-KY（5243）分別因蘋果與電動車議題護體，股價在紅盤之上。工業電腦樺漢（6414）因亞系外資出具報告，對後市看多，目標價拉高至326元，股價強漲1％。訊芯-KY（6451）布局SiP搭上5G列車，股價勁揚3％以上。GIS-KY （6456）、瑞祺電通（6416）下半年營運看旺，雙獲外資力拱，股價撐在平盤之上。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q4": {
        "南亞科、晶豪科到底漲什麼 ": "台股突破 12,000 點大關後，持續往 12,682 的歷史高點挑戰，萬寶週刊王榮旭分析師表示，台股 2020 年 1 月將開始上演「元月效應」，上漲機率跟幅度都將高過其他月份，選股策略仍以轉機題材為主，包括 DRAM 記憶體、二線鏡頭股及光通訊等族群都值得留意。萬寶週刊王榮旭分析師指出，外資針對權值股點火拉台指數的行情告一段落。隨著外資年底放假，內資法人也開始結帳動作，導致個股行情陷入整理。不過，這波多頭行情在 12 月底稍微振盪後，又將是一年一度元月效應的開始。根據歷史經驗，元月上漲的機率跟幅度都會比其他月份高，主要是美國基金經理人大多在 12 月休假，1 月重回市場買進新股時，會帶動元月股市上漲。相對的，不管東西方，12 月底、1 月初領到年終奬金後，也會投入股市，時間一樣落在一月，進而帶動元月效應，個股也會持續輪動，選股方向還是在轉機題材。例如，記憶體製造大廠南亞科 (2408-TW)、旺宏 (2337-TW) 及華邦電 (2344-TW) 股價大漲後，漲勢延伸到其他同族群的股票，像是記憶模組龍頭威剛 (3260-TW)，短線股價已大漲 4 成，連帶二線記憶體模組的廠商品安 (8088-TW)、廣穎 (4973-TW) 及十詮 (4967-TW)，漲勢也一發不可收拾。萬寶週刊王榮旭分析師預估，DRAM 記憶體的現貨價已翻揚，合約價也可望在明年第一季止跌。DRAM 庫存水位大幅降低後，模組廠及通路商都在積極回補庫存，如果明年第二季報價止跌回升，手中有存貨就會成為大贏家。由於利基型的 DRAM 行情往往落在標準記憶體之後，投資人最近可留意晶豪科 (3006-TW) 及鈺創 (5351-TW)。此外，2020 年 5G 手機出貨量不斷上修，不僅帶動記憶體及 MLCC 的需求，5G 手機因為有配備多鏡頭的趨勢，鏡頭股也可多留意，其中，玉晶光 (3406-TW) 及大立光 (3008-TW) 大漲後，二線鏡頭股的新鉅科 (3630=TW)、中揚光 (6668-TW) 及今國光 (6209-TW)，股價最近也蠢蠢欲動。以新鉅科來說，新鉅科的大股東是中國鏡頭模組大廠丘鈦科技 (1478-HK)，持股超過 35％，丘鈦是中國鏡頭及指紋辨識模組的領導廠商，業績跟中國智慧型手機出貨量息息相關，中國前五大手機客戶占營收比重更超過 8 成以上。新鉅科透過丘鈦的扶植，屏下指紋辨識鏡頭今年量產出貨，新鉅科不僅營收倍增，獲利也將創 9 年來的新高。不僅如此，香港掛牌的丘鈦，因為受惠明年 5G 手機出貨量不斷上修，股價也水漲船高，最近半年丘鈦的股價從 6 港元漲過 14 港元，大漲 1.3 倍，反觀這段期間，新鉅科股價從 110 元跌了逾 2 成達 90 幾元，反映現金增資每股價格 82.2 元折價過多的消息面，導致新鉅科股價出現重挫。目前新鉅科股價跟現增價的價差只有 1 成，未來向下的空間有限，往上補漲的空間反而變大。另外，萬寶週刊王榮旭分析師認為，光通訊的族群股性一向活潑，但今年沒有什麼漲到，投資人也可以留意，原因是光通訊跟 5G 的產業關連性相當高，也是 2020 年大轉機的族群之一。至於有那些光通訊的潛力股？未來會在王榮旭 LINE 專頁分享，歡迎讀者免費加入。立即免費加入王榮旭 Line 粉絲團，可獲更多資訊分享。更多萬寶週刊王榮旭分析師觀點 點我看更多\n王榮旭 LINE 粉絲團搜尋 ID【@marbo888】本公司與所推介分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷  審慎評估並自負投資風險\n ",
        "中揚光滿手單 營運爆發 ": "光學廠近來紛紛擴廠，中揚光（6668）2020年起開始在手機及非手機部門獲得新訂單。包括手機多鏡頭與高階應用將帶動業務成長，在安控及其他非手機鏡頭的領域也大有斬獲。2020年有望接獲美系消費電子龍頭A公司 G+P應用在機器人鏡頭的訂單，未來VR/AR應用的產品也陸續洽談中。\r\n法人預期，2020年中揚光營收及獲利皆有機會創下歷史新高。\r\n中揚光可轉公司債12月24日定價完成，轉換價格86.8元，此次增資主要用於擴充產能，除加大台灣廠的產能，也將增加既有的東莞廠規模，2020 年估產能將放大一倍達每月60萬片，看準車載鏡頭、手機的 G+P（玻璃 + 塑膠）鏡頭興起，對模造鏡片的需求大量提升。\r\nG+P鏡頭趨勢除了目前既有的客戶外，2020年手機客戶有機會打入中國H品牌，今年第4季至明年第1季韓系低階新產品開始出貨，法人預期12月營收有望創下歷史新高。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "中揚光同步擴充兩岸產能 明年模造鏡片產能擬增加1倍 ": "車載鏡頭甚至手機的 G+P(玻璃 + 塑膠) 鏡頭興起，對於模造鏡片的需求大量提升，中揚光 (6668-TW) 也擬訂投資方案，進一步加大模造鏡片的產能，除了加大台灣廠區投資力道，也將增加既有的東莞廠規模，2020 年估將放大一倍達每月 60 萬片，投資金額在 1 億元之內。中揚光今 (28) 日出席元大證舉辦的產業座談會，會中由總經理李榮洲就擴大投資方向做出說明，李榮洲指出，中揚光的模造鏡片產能是每月 20 萬片，下月將擴大到 30 萬片，2020 年產能將增加一倍，達每月 60 萬片。中揚光此擴張計畫，是看好車載鏡頭、手機的 G+P 鏡頭的應用，因此擴大後段成型機設置規模，且將由「一模一穴」的生產製程，發展成「一模多穴」，估計投資金額將在 1 億元內。在擴廠方面，中揚光將擴充兩岸產能，原先估由東莞到重慶設廠的設畫確定喊卡，不過會在東莞擴大規模，並強化在台投資；至於既有東莞廠產能已不敷使用，但美中貿易戰干擾，因此投資案縮手，重新展開市場布局，中揚光前 3 季營收 9.71 億元，稅後純益為 9928 萬元，第 4 季進入光學產業淡季，營業規模將縮小影響毛利率，中揚光認為， 2019 年全年毛利率將力拚維持去年 40.41% 水準。泛鴻海 (2317-TW) 集團持有中揚光 27% 股權，集團中的鴻騰增持日本光學廠康達智 (Kantatsu) 股權，由於鴻海集團內還有其他光學廠組織，中揚光指出，這些都不致對中揚光產能太大競爭關係，更何況鴻海對旗下光學廠也持續整併中。中揚光看好，模造玻璃鏡頭在車載應用需求強勁，去年斥資添購模造玻璃生產設備，透過旗下子公司紘立光電作為車用布局重要起步，紘立在今年已取得 16949 認證後，積極布局歐系及日系客戶，模造玻璃訂單除了車用、投影機領域外，還包括無人機應用等。",
        "亞光衝鋒 二線光學齊喊攻 ": "亞光董事長賴以仁。 本報資料照片facebook市場分析師點名，二線光學鏡頭廠亞光（3019）可能受惠華為潛望式機型出貨爆增，營收顯著成長，亞光股價今日一度爆量強拉漲停，創四個月以來新高，帶動新鉅科、先進光、揚明光等二線光學股同步向上走高。\r\n市場分析師表示，亞光獨家供貨的光折射器件包括菱鏡（Prism）與鏡子（Mirror），是華為P40 Pro光學變焦規格大幅升級的關鍵；亞光預計2020上半年為華為潛望式長焦鏡頭擴產約2.5~3.5倍，預估亞光營收可望顯著增加到26~28億元。\r\n今日開盤亞光股價一度攻至漲停，隨後爆量打開，盤中仍持續維持在高檔震盪，帶動其他光學鏡頭廠也走出一波漲勢，包括：新鉅科、聯一光、中揚光等盤中漲幅均有2%以上，揚明光、佳凌、華晶科等盤中也漲逾1%。\r\n群益投顧副裁總曾炎裕表示，近期輪動焦點在光學族群，除了大立光股價創新高，擦亮蘋果供應鏈，玉晶光也在法說會後，股價一路向上，現增募資35.5億元擴充中國廠產能，2020年獲利可望成長。\r\n一線光學鏡頭廠漲勢凌厲，也帶動二線光學場近期走出補漲行情，曾炎裕進一步說，車用鏡頭與二線光學鏡頭股題材豐富，包括近期特斯拉股價創高、5G趨勢確立使多鏡頭高度成長，都讓二線光學鏡頭廠利基應用大幅提升，整體光學族群可望再走出一段行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中揚光明年獲利 可望大爆發 ": "中揚光（6668）2020年起開始在手機及非手機部門皆有新突破的斬獲，2020年營收及獲利皆有機會創下歷史新高。\n\r\nG+P鏡頭趨勢除了目前既有的客戶外，2020年手機客戶有機會打入中國H品牌，今年第4季至明年第1季韓系低階新產品開始出貨，法人預期12月營收有望創下歷史新高。\n\r\n未來手機多鏡頭與高階應用將帶動業務成長且在安控及其他非手機鏡頭的領域也大有斬獲。2020年有望接獲美系消費電子龍頭A公司 G+P應用在機器人鏡頭的訂單，未來VR AR應用的產品也陸續洽談中。\n\r\n中揚光有擔CB已於今年12月24日定價完成，轉換價格86.8元，此次增資主要用於擴充產能，除加大台灣廠的產能，也將增加既有的東莞廠規模，2020 年估產能將放大一倍達每月60萬片，看準車載鏡頭、手機的 G+P（玻璃 + 塑膠）鏡頭興起，對模造鏡片的需求大量提升。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈鴻海強化光學布局〉鴻騰斥17億元收購康達智特別股 強化手機、車用鏡頭布局 ": "鴻海 (2317-TW) 集團扎根鏡頭關鍵零組件核心技術，今 (17) 日公告，旗下鴻騰精密 (FIT) 將斥資 59 億日圓 (約新台幣 17 億元)，向同集團的夏普 (Sharp)，收購康達智 (Kantatsu) 特別股，收購後，鴻騰對康達智持股比重來到 28.36%，將有助擴大在手機及車載鏡頭，及高階光學產品的市占率。鴻海公告指出，鴻騰透過增資子公司轉投資方式，以每股約 131.22 萬日圓，收購康達智 4500 股，總交易金額約 59 億日圓。若加計鴻騰今年 1 月底已取得康達智持股約 4.6%，完成稀釋後綜合持股將達 28.36%，而目前鴻騰及夏普合計持有康達智稀釋後股權約 8 成。鴻騰看好，康達智有光學設計、超精密模具加工技術優勢，能結合鴻騰在精密製造技術、管理能力領域的專業，運用母公司鴻海廣大出海口，強強聯手發揮綜效，有助擴大高階光學產品的市佔率。鴻海集團內也有信揚科、中揚光等關鍵光學零組件供應商，加上鴻騰、康達智，有助鴻海集團在車用鏡頭、手機鏡頭的上下游佈局將更加完整。",
        "中揚光完成6.5億元CB籌資 明年1/2掛牌交易 ": "光學元件廠籌資案一波波，中揚光 (6668-TW) 發行可轉換公司債 (CB) 籌資 6.5 億元，也已完成繳款，依日程規劃，將在明年 1 月 2 日上櫃掛牌交易。中揚光發 CB 籌資，是去年 12 月上市掛牌以來首次籌資案，募集資金主要用途在償還銀行借款及購置機器設備，是今年繼新鉅科 (3630-TW)、玉晶光後，第三起光學元件廠市場資資案。中揚光擬進一步加大模造鏡片產能，除增加台灣廠投資力道，也將增加既有東莞廠規模，2020 年估產能放大一倍達每月 60 萬片。中揚光的模造鏡片產能，本月將擴大到每月 30 萬片，2020 年產能將增加一倍，達每月 60 萬片。中揚光此次擴張，是看好車載、手機的 G+P 鏡頭應用，因此擴大後段成型機設置規模，且將由「一模一穴」的生產製程，發展成「一模多穴」。擴廠方面，中揚光將擴充兩岸產能，原先估由東莞到重慶設廠已確定喊卡，不過會在東莞擴大生產規模，並強化在台投資；至於既有東莞廠因廠區零散且產能已不敷使用，中揚光電將重新展開市場布局，中揚光前 3 季營收 9.71 億元，稅後純益為 9928 萬元，每股純益為 1.46 元，第 4 季進入光學產業淡季，營業規模將縮小將影響毛利率表現。",
        "鴻海大戰略 串起光學鏈 ": "鴻海集團加碼投資日本康達智，昨（17）日由旗下FIT（鴻騰）宣布再投資17億元取得康達智特別股，估計交易完成後持股將提升至28.36%，鴻騰精密及日本夏普將合計持有康達智稀釋後股權約八成，有利泛鴻海科技集團、日本夏普、康達智三方合作，拓展消費電子及車用光學，目標串連光學垂直產業鏈。facebook\r\n鴻騰昨日發布新聞稿，宣布2019年1月31日取得康達智持股約4.6%後，昨再次加碼投資康達智特別股，預計未來整體持股達28.36%。在既有合作基礎上，鴻騰將結合雙方優勢互補，擴大在消費性電子、車載鏡頭等光學市場影響力。\r\n鴻騰董事長盧松青表示，鴻騰是鴻海科技集團關鍵零組件主導公司，協調鴻海集團各關鍵零件單位的合作，未來聯手康達智後，鴻騰、信揚科技、中揚光電等，在車用鏡頭、手機鏡頭的上下游布局將更完整。\r\n目前康達智具備日本須賀川設計研發、模具製作、樣品試作的基礎，結合去年新投產的江蘇省連雲港廠今年開始上軌道，客戶訂單增加，今年獲利可望較去年提升。未來精密模具技術再與鴻海科技集團合作擴大規模，產生規模經濟效益，將主攻高毛利產品及擴大中國大陸業務，進一步提升獲利及現金流。\r\n鴻海近年積極布局光學領域，轉投資上游模具廠中揚光，策略投資夏普持有的日本鏡頭大廠康達智，上下游布局一條龍，多管齊下。\r\n鴻騰公告，公司由鴻海間接擁有約76.38%股權，鴻海為鴻騰控股股東。康達智是日本鏡頭大廠，鴻海轉投資夏普為康達智大股東，持股逾五成，近年康達智積極擴充日本及大陸產能，極力爭取蘋果iPhone訂單。\r\n另一方面，鴻海2017年轉投資中揚光，持股三成，並占一席董事，中揚光為國內最大手機鏡頭專業模具廠，客戶涵蓋日本、台灣、韓國及大陸等地手鏡鏡頭廠，被市場視為鴻海集團在鏡頭的重要布局之一，中揚光與鴻海在非蘋手機業務合作密切。中揚光第3季來自韓系及陸系客戶訂單升溫，單季營收4.14億元創新高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "繼玉晶光後 中揚光也送件擬發CB 籌資6.5億元": "玉晶光 (3406-TW) 日前現增募集 35.5 億元，光學元件廠籌資案件一波波，中揚光 (6668-TW) 也送件金管會，將發行可轉換公司債 (CB) 籌資 6.5 億元，主辦券商凱基證券。 中揚光發行 CB 籌資，是去年 12 月上市掛牌以來首次市場籌資案，募集資金主要用途在於償還銀行借款及購置機器設備，是今年以來繼新鉅科 (3630-TW)、玉晶光後，第三起光學元件廠的市場資金募集案件。 中揚光擬進一步加大模造鏡片的產能，除加大台灣廠投資力道，也將增加既有的東莞廠規模，2020 年估產能將放大一倍達每月 60 萬片，看準車載鏡頭、手機的 G+P(玻璃 + 塑膠) 鏡頭興起，對模造鏡片的需求大量提升。 中揚光的模造鏡片產能本月將擴大到每月 30 萬片，2020 年產能將增加一倍，達每月 60 萬片。 中揚光此次擴張，是看好車載、手機的 G+P 鏡頭應用，因此擴大後段成型機設置規模，且將由「一模一穴」的生產製程，發展成「一模多穴」，估投資金額在 1 億元內。 擴廠方面，中揚光將擴充兩岸產能，原先估由東莞到重慶設廠已確定喊卡，不過會在東莞擴大規模，並強化在台投資；至於既有東莞廠產能已不敷使用，但美中貿易戰干擾，因此投資案縮手，重新展開市場布局， 中揚光前 3 季營收 9.71 億元，毛利率 71.48%，稅後純益為 9928 萬元，第 4 季進入光學產業淡季，營業規模將縮小影響毛利率，中揚光認為， 2019 年全年毛利率將力拚維持去年 40.41% 水準。\n \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n玉晶光 (3406-TW) 日前現增募集 35.5 億元，光學元件廠籌資案件一波波，中揚光 (6668-TW) 也送件金管會，將發行可轉換公司債 (CB) 籌資 6.5 億元，主辦券商凱基證券。中揚光發行 CB 籌資，是去年 12 月上市掛牌以來首次市場籌資案，募集資金主要用途在於償還銀行借款及購置機器設備，是今年以來繼新鉅科 (3630-TW)、玉晶光後，第三起光學元件廠的市場資金募集案件。中揚光擬進一步加大模造鏡片的產能，除加大台灣廠投資力道，也將增加既有的東莞廠規模，2020 年估產能將放大一倍達每月 60 萬片，看準車載鏡頭、手機的 G+P(玻璃 + 塑膠) 鏡頭興起，對模造鏡片的需求大量提升。中揚光的模造鏡片產能本月將擴大到每月 30 萬片，2020 年產能將增加一倍，達每月 60 萬片。中揚光此次擴張，是看好車載、手機的 G+P 鏡頭應用，因此擴大後段成型機設置規模，且將由「一模一穴」的生產製程，發展成「一模多穴」，估投資金額在 1 億元內。擴廠方面，中揚光將擴充兩岸產能，原先估由東莞到重慶設廠已確定喊卡，不過會在東莞擴大規模，並強化在台投資；至於既有東莞廠產能已不敷使用，但美中貿易戰干擾，因此投資案縮手，重新展開市場布局，中揚光前 3 季營收 9.71 億元，毛利率 71.48%，稅後純益為 9928 萬元，第 4 季進入光學產業淡季，營業規模將縮小影響毛利率，中揚光認為， 2019 年全年毛利率將力拚維持去年 40.41% 水準。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "年底作帳行情啟動 亞光股價強勢漲停 ": "亞光集團將啟動年底作帳行情，亞泰(4974)為影像感測模組(Contact Image Sensor Module，俗稱CIS)廠，法人研判，亞泰持續受惠中國客戶CIS急單與國際客戶轉單因素接獲大單，本季營收落底之後，預估明年營運將可逐季走揚。\n\r\n公司11月營收3.16億元，月成長9.36%、年成長12.94%，累積前11個月營收成長4.68%。\n\r\n今日亞光（3019）開盤股價強勢跳空漲停，股價來到97.7元創半年新高，集團旗下子公司亞泰（4974）出量上漲，最高來到57.6元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "光學元件族群強 玉晶光無懼萬張現增股上市逆勢抗跌 ": "台股今日下跌 50 點，但光學元件股大立光 (3008-TW) 領軍，整體族群逆勢走強，玉晶光 (3406-TW) 今日 1 萬張現增股上市買賣，早盤股價上漲 5.5 元，漲幅逾 1 %。大立光 10 月營收 66.26 億元，再創新高，連續 3 個月登峰，月增 0.45%，年增 27.2%，11 月營運走勢也樂觀，估較 10 月下滑，不過幅度不會太大。在手機多鏡頭設計躍升成主流後，光學元件族群獲多鏡頭、光學指紋設計等加持，營收動能升溫，光學元件廠今年也積極募資，擴充新產能。玉晶光辦現增募集 35.5 億元，是台光學元件產業歷來最大市場籌資案，打破自家 2011 年 3 月籌資 23.5 億元的紀錄。今年以來，光學元件廠陸續舉行籌資，第一起由新鉅科 (3630-TW) 拔頭籌，9 月初完成 2.5 億元現增案，每股 82.8 元溢價發行，募集金額 20.7 億元。今日光學元件族群股價走勢不俗，大立光、玉晶光、新鉅科、揚明光 (3504-TW)、中揚光電 (6668-TW) 等股價均上揚，是今日相對強勢的類股。 ",
        "《台北股市》盤中焦點股：晶電、隆達、亞光、華義、盛達、華冠 ": "【時報-盤中焦點股】1.中揚光 (6668) ：明年手機、非手機部門皆獲新單，營運可望戰新高，昨獲本土法人聯手買超365張，今早股價一開盤即突破90元關卡、達91.8元。2.台光電 (2383) ：兩岸CCL廠商普遍看好明年5G材料市場需求，昨獲三大法人聯手買超3751張，激勵早盤股價續漲、來到134.5元。3.聯茂 (6213) ：5G助攻營運，外資連兩日買超，昨自營商也加入多頭行列，今早股價續彈至132.5元。4.正隆 (1904) ：自營商連兩日買超、昨外資也回頭買超，另公布加碼投資台灣20億元，早盤股價開高小漲約0.5%反應。5.晶電 (2448) ：外資連兩日買超，加上擬與利亞德集團成立合資公司，今早噴量大漲逾5.5%。6.隆達 (3698) ：轉型有成，Mini LED明年量產，外資終結連六日來的賣超、昨轉買超，今早噴量強彈逾7.5%，飛過月線。7.亞光 (3019) ：外資、投信持續買超，昨自營商也加入多頭行列，激勵早盤股價續漲近4%。8.榮創 (3437) ：與Cree達成背光技術授權，衝刺高階市場，吸引昨外資擴大買超485張，早盤量增續漲逾3%。9.國巨 (2327) ：營運向好，三大法人連兩日買超，推升早盤股價續漲至412.5元波段高點。10.聯鈞 (3450) ：營運曙光乍現，明年Q1淡季不淡，轉機題材持續發酵，早盤攻高1.5%突破58元，再創波段高點。11.巨路 (6192) ：接單樂觀，本季起至明年營收可望逐步成長，多方守在80元高檔整理，走高1%蓄勢。12.雙鴻 (3324) ：5G手機助攻業績，明年EPS挑戰18元，近日整理後攻勢再起，開盤後向上衝刺3%。13.鄉林 (5531) ：新台幣升值點火資產題材，股價拚脫離底部區間，攻高1%以上。14.福貞-KY (8411) ：冬季加溫三片式鐵罐業績，高檔休息數日後再攻，早盤漲幅達3%。15.華義 (3086) ：明年積極推2-3款遊戲，要拚轉盈，買盤持續支持，再拉第二根漲停。16.六角 (2732) ：與日企簽約擴大日本布局，未來營運添柴，多方一舉攻高回到170元，漲幅近4%。17.達爾膚 (6523) ：發放現金股利10元誘人，激勵股價連拉兩根漲停，委買張數仍有逾4000張排隊。18.盛達 (3027) ：車載路由器準備收割，早盤獲買盤卡位火速攻頂，登上逾半年高位。19.華冠 (8101) ：5G新「機」會，明年營收拚增3位數、搏損平，開盤跳空漲停，隨後遭獲利了結賣單調節，漲幅縮至8%附近。20.國光生 (4142) ：四價流感疫苗取得藥證，預期2020年在泰國上市銷售，晨盤走揚1.5%，收復月線。21.亞元 (6109) ：在買盤點火下連拉三根紅K棒，晨盤攀高5%，來到波段高峰。22.智原 (3035) ：三星衝刺ASIC，當盟友吃香，晨盤挾量走揚近1.5%。23.奇鋐 (3017) ：5G題材護體，且外資連5日買超5339張，早盤上揚逾2%，躍上近兩個月高點。24.超眾 (6230) ：傳獲PS5熱板訂單，明年H1 VC產能拚躍居第二大，晨盤翻紅續漲逾2%，衝上4個半月高價。25.訊芯-KY (6451) ：外資、自營商轉買超，股價翻紅強漲逾2%，重返月線之上。26.微星 (2377) ：AMD助攻，顯卡廠業績回溫，早盤帶量走揚近2%，登近1個半月高價。27.上銀 (2049) ：外資看淡工具機明年市況，降評至「劣於大盤」，三大法人連2日賣超，早盤於平盤下整理。28.高力 (8996) ：早盤不敵賣壓，下挫逾3%，仍站穩50元之上。為升 (2231) ：車檢助攻，商機無限，搶啖台市、布局歐陸，三大法人昨擴大買超至197張，早盤漲逾2%，重返250元關口。29.華新 (1605) ：外資昨大幅減少賣超，並成為投信認養股，早盤小漲，一度向16元靠攏。30.國票金 (2889) ：三大法人昨擴大買超，早盤擺脫多日跌勢、小漲近1%，相對抗跌金融股。31.榮成 (1909) ：昨外資回頭買超1310張，早盤帶量強彈逾3.5%。(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動",
        "台股盤後—台積電尾盤助攻指數站穩「萬二」 內資蓄勢扮撐盤重任 ": "台股今 (23) 日在台積電止跌回穩後指數一度收復 12000 點關卡，但受外資追價意願轉弱影響，指數平盤震盪呈現狹幅震盪，資金主要鎖定散熱、中小型光學、傳產等族群，尾盤在台積電衝高拉抬下指數再度攻克「萬二」，收在 12022 點，成交量也達 1116.39 億元。台股今天隨台積電股價反彈開高走高，早盤指數一度衝上 12000 點關卡，但因市場態度觀望盤中失守「萬二」關卡，尾盤在台積電拉抬下，推升指數再漲 33 點，終場指數收在今天最高點 12022 點，成交量也從千億元以下回升至 1100 億元。權值龍頭股台積電擺脫前 2 個交易日貼息窘境後，今天股價反彈小漲處於平盤整理，帶動大盤指數一度收復「萬二」關卡衝上 12006 點，但受買盤觀望縮手影響「萬二」曇花一現，大盤呈現量縮狹幅震盪影響。台股今天盤面亮點主要集中在航運、電器電纜、半導體、玻璃等族群，次族群則以散熱、面板相對受矚目，至於上週買盤追捧的光學族群則相對疲弱。半導體族群中，台積電今天股價止跌回穩，終場在大單敲進下股價上漲 1.5%，股價收在 334 元，封測廠菱生也受惠於 5G、AI 需求吸引買盤敲進，推升股價強彈攻上漲停叩關，終場大漲 9.7%、收在 10.4 元。光學龍頭股大立光今天在賣壓襲擊下，股價重挫逾 3 %，5000 元關卡宣告失守收在 4870 元，但相較於大立光臉綠，亞光、中揚光與玉晶光等中小型股漲勢相對亮眼，亞光成交量放大至 3.1 萬張，推升股價大漲 7.7% 收在 95.8 元，玉晶光也有 3% 以上漲幅，股價收在 539 元。散熱族群中健策在買單敲進下股價大漲 3.4%，股價突破週線收在 212 元，超眾與雙鴻同步小漲股價在平盤之上整理。外資上週同步調節台股期現貨並鎖定漲多的大型權值股，提前獲利了結，由於本周適逢歐美耶誕與新年假期，本週交易量將受外資放假導致交易量縮，預計交易重心可能轉向賣超漲多大型個股，轉進低基期中小型股布局。法人表示，退撫基金已釋出 200 億元代操資金委託投信代操，儘管年底少了外資撐盤，但預期在隨著總統大選逼近，包括四大基金在內等內資將扛起多頭司令任務，撐住盤勢守住 12000 點關卡。\n "
    },
    "Q5": {
        "《光電股》三大業務看俏，中揚光李榮洲：今年很樂觀 ": "2019年業績拉尾盤的中揚光(6668)今年營運展望亦樂觀，在車載鏡頭、模具、鏡頭與鏡片代工三大業務同步成長下，中揚光總經理李榮洲表示，今年上半年年成長幅度與去年下半年相近，全年業績展望很樂觀，預估全年業績將較去年兩位數成長，毛利率儘可能維持去年平均40%水準，法人預估，中揚光今年營收將較去年成長30%到40%，再創歷年新高。中揚光電今天下午舉行法說會，中揚光以手機鏡片整組模具、模具的模仁及模座，客戶涵蓋國內外光學鏡頭廠，由於中揚光擁有精密光學設計、模具模仁超精密加工、光學鏡片成型、鍍膜、組裝技術與鏡片檢測等全自主製程能力，可依客戶需求進行模具的設計及調整，提供客戶高精度及穩定的模具產品，成為多家手機品牌鏡頭廠供應商，公司也挾模具技術優勢，切入光學鏡頭及鏡片代工領域，包括手機塑膠鏡頭及鏡片、車載及安控等塑膠鏡片等。隨著車載鏡頭、手機鏡頭及鏡片代工業務拉升，2019年模具及模仁佔中揚光電營收比重從2018年的73%降至68%，代工相關業務佔比已達22%，另外10%則為車載鏡頭及投影機。中揚光生產基地主要在台中南屯、大陸東莞，生產比重各佔50%，2019年資本支出約4到5億元，主要用於台中廠擴產，擴產後今年第1季兩岸模仁月產能可達1.2萬顆，中揚光預估，今年模具類營收可望較去年增加20%到30%。在紘立車載鏡頭部分，過去鈜立車載鏡頭以被動式鏡頭為主，今年開始切入主動式鏡頭如：自動煞車、盲點偵測、車道偏移顥示器等，今年可望開始試產，2021年進入量產，中揚光預估，今年車載鏡頭營收可望較去年成長40%到60%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "二度申請台商回台方案 中揚光斥近2億元擴大在台產銷 ": "中國正面臨武漢肺炎威脅，台商回台腳步不停歇，投資台灣事務所今 (6) 日通過，鴻海集團 (2317-TW) 轉投資的光學鏡頭模具大廠中揚光 (6668-TW)，將投資近 2 億元在台中承租廠房，加大產銷力道、分散風險，也成為首家二度申請台商方案的企業。中揚光以手機鏡頭業務為主，客戶囊括多數光學大廠，主要生產基地位於台中南屯、中國東莞。為因應美中貿易戰，中揚光去年 5 月底首次通過台商回台方案，有鑑於市場不確性仍高，決定再度擴大在台投資，做好分散產能的準備，盼降低武漢肺炎對營運造成的衝擊。隨著 5G 與 AI 蓬勃發展，光學元件與鏡頭需求快速增加，中揚光將投入近 2 億元在台中工業區承租廠房以便早日投產，同時在原廠房與新廠導入高精密模具加工設備與 AI 人工智慧系統，大幅簡化製程、提升產品良率。展望未來，中揚光將朝向車用、3D 辨識、醫療用、安全監控、穿戴式裝置等主流鏡頭產品積極開發，以中台灣為高精密模具研發及製造中心，帶動中下游手機鏡頭供應鏈成長。經濟部表示，武漢肺炎疫情急遽擴散，對各大產業供應鏈投下震撼彈，示警中國台商必須分散生產基地與市場才能永續經營。截至目前，台商回台方案已有 170 家響應，投資總額約 7160 億元，可望帶來 5.9 萬個就業機會。",
        "中揚光 傳獲美消費電子龍頭廠大單 ": "中揚光電董事長鄭成田。 本報資料照片facebook市場近期傳出，光學模具大廠中揚光（6668）可望接獲美系消費電子龍頭訂單 ，將出貨G+P鏡頭應用於機器人產品發展，初期出貨量約50-100萬台，且產品毛利率高，相關應用於未來VR、及AR產品也正陸續商談。\r\n公司表示，客戶開始拉貨，訂單持續增加，展望目前營運狀態，今年首季可望淡季不淡。目前多數光學大廠皆為中揚光客戶，其中，手機鏡頭業務成長至85%，在G+P鏡頭趨勢下，中揚光近期打入中國H品牌供應鏈，而韓系鏡頭大廠代工的千萬畫素鏡頭鏡片，預期新產品也將在第一季上市出貨。\r\n法人表示，中揚光在策略轉型下，朝一模多穴方向發展，不僅產能可望倍增，亦能降低模造成本，今年模造鏡片整體市場相當活絡。\r\n此外，中揚光子公司紘立光電，去年單季亦逐步轉盈，目前發展領域涵蓋於車載倒車、行車記錄、盲點偵測、偏移警示、停車輔助，紘立去年取得TS 16949後，積極與系統廠合作布局台灣、歐系與日系Tier 1廠房，在車用市場升溫浪潮下，營運表現相當可期。\r\n中揚光去年開始在手機及非手機部門皆有突破性斬獲，看準車載鏡頭、手機G+P鏡頭興起，帶動多鏡頭與高階應用業務成長，中揚光近期增加投資力道，除了加大台灣廠的產能，也將增加既有的東莞廠規模，預期每月能達60萬片。\r\n中揚光受惠春節提前拉貨效應，帶動手機鏡片模具出貨增加，推升營收上揚，合併營收達1.87億元，月增55.7%，年增148%，寫歷史新高；第四季營收4.26億元，年增66.2%；受惠車載鏡頭及手機鏡頭的需求大增，中揚光去年營收13.97億元再創歷史新高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中揚光 配息0.8元 ": "中揚光（6668）昨（17）日召開董事會，通過將以法定盈餘、資本公積配息0.8元，以昨天收盤價51.2元計算，現金殖利率1.56%。\r\n中揚光去年全年稅後純益1.19億元，以股本6.84億元計算，每股純益1.74元。中揚光今年2月營收1.41億元，月增41.9%，年增138.7%，主要受惠陸系及韓系客戶需求帶動；前二月營收2.41億元，年增81.3%。\r\n中揚光為手機鏡頭模具大廠，看好多鏡頭趨勢加上產能擴充加持，來自模具及車載成長動能，本季淡季不淡，整體營運表現優於去年同期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "奇偶2月EPS +0.27元 晶相光+0.17元 ": "安控廠奇偶（3356）昨（24）日公布2月自結稅後純益2,300萬元，每股純益0.27元。市場預期，以奇偶近期營運表現來看，本季有機會較去年第4季轉虧為盈。\r\n影像感測IC廠晶相光（3530）應主管機關要求，公布2月自結獲利1,400萬元，每股純益為0.17元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈中揚光展望〉去年營收創新高 每股純益上看2元 ": "車載鏡頭與手機鏡頭需求大增，對模具、鏡片需求也提升，中揚光 (6668-TW) 去年營收 13.97 億元改寫歷史新高，其中光學元件生產所需模具、模仁及模座占比提升，第 4 季毛利率也可望維持在 40% 水準，全年每股純益將達 2 元。中揚光 2019 年下半年營運熱度加溫，推升全年營收成長， 12 月營收為 1.87 億元，月增 55.75%，年增 1.48 倍，創新高；2019 年第 4 季營收 4.26 億元，創新高，季增 2.7%，年增 66.22%，2019 年營收 13.97 億元，創新高，年增 16.9%。中揚光總經理李榮洲分析，去年中揚光在出貨產品結構上，模具類營收占比 68%，鏡頭、鏡片類代工生產占 22%，子公司紘立光電生產應用於車載及投影機產品的鏡頭組占約 10%；在 2019 年下半年營運熱度升高之下，推升第 4 季、2019 年全年營收創新高。李榮洲指出，中揚光電旗下轉投資群英公司原本以代工手機鏡頭為主，去年產品線調整為專注鏡片生產，客戶群更加分散且更具經濟規模，推動下半年營運見起色，看好今年營收、獲利將顯著成長。中揚光已完成發行可轉換公司債 (CB) 籌資 6.5 億元，並已在 1 月初掛牌交易，中揚光發行 CB 籌資，是 2018 年 12 月上市掛牌以來首次籌資案，募集資金主要用途在償還銀行借款及購置機器設備，如全數轉換，將增加 7000 萬元股本。中揚光去年前 3 季營收 9.71 億元，稅後純益為 9928 萬元，每股純益為 1.46 元，加上去年第 4 季獲利，法人預估全年每股純益上看 2 元。",
        "中揚光電在台投資2億元擴充模具廠 Q3貢獻營收 ": "光學元件及模具廠中揚光電 (6668-TW) 2019 年營收以 13.97 億元改寫歷史新高，公司看好今年車載鏡頭、模具、鏡頭與鏡片代工三大業務成長推升營收，公司也將斥資 2 億元擴充模具廠產能，估第 3 季可貢獻營收。中揚光電已租下台中工業區內的生產廠址，目前在採購設備並進行產能規劃，預計金額 5 、6 月到位，第 3 季貢獻營收。中揚光電此在台中的新投資案，今 (6) 日獲經濟部投資臺灣事務所的獎勵核准，是中揚光電第 2 度的在台投資案獲核准，中揚光電去年 5 月底投資模造鏡片生產每月 30 萬片。中揚光電去年營收 13.97 億元改寫新高，總經理李榮洲日前表示，今年以來訂單能見度高，全年展望樂觀，估計業績將較去年兩位數。",
        "【公告】中揚光董事會訂定減資基準日 ": "日 期：2020年03月17日公司名稱：中揚光 (6668)主 旨：中揚光董事會決議辦理限制員工權利新股收回註銷減資事宜(訂定減資基準日)發言人：施郁祥說 明：1.董事會決議日期:109/03/172.減資緣由:本公司董事會依限制員工權利新股發行規定，決議收回已發行之限制員工權利新股並辦理註銷減資3.減資金額:新台幣248,000元4.消除股份:24,800股5.減資比率:0.0363%6.減資後股本:68,367,502股7.預定股東會日期:不適用8.預計減資新股上市後之上市普通股股數:不適用9.預計減資新股上市後之上市普通股股數占已發行普通股比率（減資後上市普通股股數/減資後已發行普通股股數）:不適用10.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用11.其他應敘明事項:訂定減資基準日為109年03月17日。(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動",
        "中揚光去年營收創新高 今年成長動能轉佳 ": "鴻海集團轉投資光學模具廠中揚光電去年12月營收衝上新台幣1.86億元，帶動全年營收13.97億元同創歷史新高。展望今年，中揚光整體營收可望雙位數成長，動能將優於去年。\r\n中揚光電今天舉行法人說明會，總經理李榮洲表示，預估最壞的情形已過，今年將重回成長軌道。2019年受到美中貿易戰導致客戶觀望影響，上半年營運表現不如預期，下半年在產品結構調整加上新產品出貨推動，稼動率拉升，帶動營收逐步回溫。\r\n展望今年，受惠5G手機、多鏡頭趨勢帶動產業成長，李榮洲樂觀看待今年營運成長動能將優於去年。其中模具營收預估將成長20%至30%，車載相關鏡頭將成長約40%至60%。\r\n中揚光去年12月營收1.86億元，月增55.75%，年增148.57%；累計去年營收13.97億元，年增16.9%，12月單月及全年營收均創下歷史新高；主要受惠子公司產品結構進行調整，下半年營運表現翻轉帶動。\r\n李榮洲表示，旗下轉投資公司群英原本以代工手機鏡頭為主，去年產品線調整為專注鏡片，客戶群更分散，推動下半年營運見到起色，看好今年營收及獲利將有顯著成長。\r\n另外，持股74%的紘立光電今年營運也將逐步轉佳，中揚光表示，目前被動式產品較多，已有越來越多車廠導入主動式裝置鏡頭，包括自動煞車、盲點偵測、車道偏移警示系統、數位頭燈等都是未來成長動能，預計2021年進入量產。法人預估，今年車載鏡頭約可成長40%至60%。\r\n中揚光2019年模具類產品占68%，紘立車載鏡頭及投影機鏡頭約占10%，鏡頭代工（包括單鏡片及組裝鏡頭）占22%。\r\n目前中揚光主要生產基地位於台中南屯、中國大陸東莞，生產比重各占5成。台中廠去年投入約3億元擴產，模仁月產量從原先的8000萬顆提升到1.2萬顆。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "\r\n\t中揚光看好5G換機潮，2020營收看增兩位數 ": "MoneyDJ新聞 2020-01-10 11:49:54 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "中揚光 今年估雙位數成長 ": "今（2020）年在5G手機鏡頭、車用鏡頭與機器人鏡頭的訂單捷報頻傳，下游客戶領域更積極切入VR/AR的藍海市場，中揚光（6668）表示年營收成長幅度至少可有雙位數以上。\r\n中揚光旗下子公司的東莞晶彩光學及東莞市群英光學都已在2月12日核准復工，隨著營運逐漸恢復正常，今年有望重回成長軌道。\r\n中揚光表示，全年營收將有雙位數成長幅度，主要動能多來自於模具、鏡片的代工業務。其中，5G主鏡頭的鏡片業務，包括鍍膜與組裝成完整鏡頭的鏡片，未來5G手機規格的趨勢發展，將持續增加鏡頭數量、大光圈及多P的規格升級，因此鏡片精密程度大幅提升、光學鏡頭廠模具外包需求與依賴程度陸續提高，因此，公司的相關訂單量持續成長。\r\n法人分析，中揚光本季營運概況受惠陸廠、韓系客戶，同步對於中低階光學鏡頭的客戶訂單湧入，預期營收表現可望呈現淡季不淡。且未來應用在VR/AR的產品訂單也將陸續逐季開花結果。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中揚光 自結2月每股淨損0.12元 ": "手機鏡頭模具大廠中揚光（6668）公布2月自結稅後淨損800萬元，每股淨損0.12元。\n\r\n中揚光去年全年稅後純益1.19億元，以股本6.84億元計算，每股純益1.74元。中揚光今年2月營收1.41億元，月增41.9%，年增138.7%，主要受惠陸系及韓系客戶需求帶動；前二月營收2.41億元，年增81.3%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n\n\n\n\n\n",
        "大立光目標價 誰喊上7,000元驚天價？ ": "大立光廠區外觀。 報系資料照facebook股王大立光（3008）去年每股純益（EPS）210元，創下台股最會賺的公司紀錄，外資摩根士丹利等發布分析，多數按讚股王表現，其中，大和資本樂觀大立光後市，將目標價調升到6,000元，排行外資圈最高，另有統一投顧更喊出7,000元驚天價，是法人圈首見股王的目標價喊上「7」字頭。\n\r\n大立光法說會後異動較大的機構，包括大和資本從5,520元升上6,000元，瑞信證券5,450元拉到5,600元，滙豐證券5,050元升至5,400元，摩根大通5,100元升上5,350元，另麥格理證券重申5,800元，花旗5,550元，摩根士丹利5,500元，均喊「買進」，少數美銀、高盛持續喊賣。\n\r\n投顧圈也驚傳對股王喊出「新天價」，是統一投顧將大立光目標價從6,000元升上7,000元，並給予「強烈買進」評等；對股王今年的預估EPS達281元，比多數外資預估的240~280元還高。\n\r\n大和資本表示，大立光去年第4季財報亮眼，毛利率達71%，遠遠擊敗市場預期；伴隨毛利率跳增，上一季EPS也超越市場期待，帶動該券商財測上修。\n\r\n大立光獲利大好，大和認為，還一掃市場對華為砍單的疑慮，且執行長林恩平對今年第1季展望相當正面，大幅拉抬投資人信心。\n\r\n據大和估計，大立光第1季雖處於淡季，但應該會比往年不淡很多，總營收估達132億元，年增幅有35%；蘋果iPhone 11、iPhone SE2和三星手機將是主要動能。\n\r\n另一方面，大和也按讚大立光樂觀多鏡頭、7P／8P鏡頭、高畫素和潛望鏡等高毛利產品發展，配合管理層將積極擴產，全年獲利有望較去年躍升三成。\n\r\n滙豐證券指出，由於大立光去年底產能開始滿載，外界最擔心的挑戰，還包括產能供不應求，但對此大立光有新說法，不排除租工廠來增產，他看好產能將不再是限制營運的阻力之一，反而會因為擴產有更好的毛利率。\n\r\n統一投顧則樂觀7P鏡頭躍居主流、三星擴大採用小鏡頭、多鏡頭滲透率再提高以及5G推動手機攝影功能等四引擎助攻，大立光獲利超越預期。資料來源：各券商投顧facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中揚光揮別谷底 重返成長軌道 ": "光學模具廠中揚光電（6668）去年上半年因新項目的投資額比較大，再加上中美貿易戰作梗，致營運陷入谷底，惟在去年12月、第四季、全年營收都同創歷史新高後，中揚光總經理李榮洲10日在法說會中樂觀表示，「最壞的狀況已經過去，今年將重回成長軌道」，內部將力拚全年營收雙位數成長，今年的成長動能將更勝去年。中揚光電10日召開法說會捎來好消息，不光去年12月營收以1.86億元創高，呈月增55.75％，年增148.57％；去年全年營收13.97億元，年增16.9％，也同步創高。李榮洲將去年下半年的成長，歸功於5G手機及多鏡頭趨勢成型，此外旗下子公司群英和鈜利成功轉型，也是一大助力。在完成既有佈局後，中揚光對今年成長看法轉趨樂觀，認為今年營運成長動能應會優於去年，至於主要成長動能則來自模具和車載相關鏡頭，初估年增率將分別達到20％～30％及40％～60％。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中揚光轉投資 業績衝高 ": "中揚光（6668）轉投資紘立光電去年第4季受惠業績衝高，單季獲利帶動紘立全年轉盈，2020年看好車載應用從被動式安全，轉為更多主動式安全鏡頭，包括自動煞車、盲點偵測等，在新產品及新客戶推升下，紘立今年營收看增四至六成，為中揚光營運注入成長動能。\r\n中揚光於2017年底併購紘立光電，作為車用布局重要起步，目前中揚光持股紘立約74%。紘立主要發展行車紀錄器、行車測距、車道偏移警示等ADAS系統為主，主要出貨二階（Tier 2）客戶，投影機也是主要業務之一，去年紘立占中揚光營收比重約一成。\r\n中揚光去年全年營收13.97億元，年增16.9%。依據中揚光去年前三季財報，紘立去年前三季虧損313.5萬元，隨著中揚光去年第4季營收衝上單季新高，紘立單季營收同步改寫新猷，帶動單季獲利，弭平前三季虧損，全年營運轉為正數。\r\n中揚光昨（15）日股價收92.9元，上漲0.8元，外資連兩日賣超，投信法人站在買方。\r\n中揚光表示，過去紘立車載鏡頭以被動式鏡頭為主，今年開始切入主動式鏡頭，包括自動煞車、盲點偵測、車道偏移顯示器等，今年可望開始試產，2021年進入量產，中揚光預估，今年車載鏡頭營收可望較去年成長40%到60%。\r\n目前紘立光電實收資本額為5,000萬元，中強光電去年透過參與紘立現增，目前占有一席董事，未來雙方有望加強合作關係。\r\n據了解，目前紘立也積極開發AR（擴增實境）等相關應用新品，紘立認為，相關鏡頭設計主要以G+P （混合鏡頭）設計為主，其G主要為模造玻璃設計，訴求高穿透性、鏡片數少，同時可以克服溫飄等問題，惟目前相關應用仍待軟硬體配合。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "晶相光3月營收增溫，Q2觀察疫情影響 ": "MoneyDJ新聞 2020-03-25 11:24:42 記者 趙慶翔 報導晶相光(3530)昨(24)日公告2月獲利1400萬元，每股稅後0.17元，優於2019年第1季0.03元表現。晶相光前2月累積營收表現強勁，年增超過9成，主要受到消費性IoT安防產品市場需求佳，加上大客戶海康復工速度快，出貨暢旺。法人預期，3月營收將逐步排除停工干擾，繳出月增表現，整季營運表現將明顯優於2019年同期水準。展望後續營運，公司認為，近期疫情逐步往歐美蔓延，但中國內需仍撐穩，多少對第2季營運增添不確定因素，但下半年應可在疫情受到控制之後，營運恢復正常軌道。晶相光為設計及銷售CMOS影像感測器IC設計公司，產品與營收比重來看，安控產品約佔8~9成，其它(後裝行車紀錄器、DNA基因定序晶片等)約佔1~2成。晶相光前2月累積營收3.4億元，年增90.99%，主要受到消費性IoT安防產品出貨暢旺所帶動，公司表示，代工廠與封測廠正常生產供貨，且大客戶復工速度快，加上疫情影響之下，像是紅外線熱感應產品需求也不錯，帶動營運表現。法人預期，3月也將延續動能，加上排除生產停工干擾，營收表現將優於2月表現，回到1月營收水準，毛利率也與上季相當，整季獲利表現將明顯優於2019年同期水準。展望第2季，晶相光認為，近期疫情逐步在歐美市場擴散，部分產品是由中國組裝後外銷歐美市場，受到交通、運輸等限制與干擾，多少具有不確定因素，而中國內需則相對穩定；而第3季起疫情若受到控制，應可營運表現恢復正常。法人則進一步說明，先前受到代工廠以及封測廠產能吃緊，從下單到交貨大約4個月，因此首季仍具拉貨力道，需求仍大於供給，而受到疫情逐步加劇，應持續觀察客戶市場需求的變化，以及供應鏈庫存調整的情形。全年而言，晶相光深耕中國安控大客戶，在客戶滲透率與市佔率也逐步提升，帶動營運表現增添動能，加上車用、DNA等新品小量穩定貢獻，營運有機會優於2019年水準，後續應持續觀察市場需求以及產品ASP變化。在安控產品部分，佔晶相光營收超過8成，最大客戶為中國海康。晶相光目前在500萬畫素市佔率高，而客戶對於200萬、500萬畫素的需求暢旺，晶相光也持續推出新產品搶市，而高階產品S、K系列則因市場利基，因此持續與客戶開發產，盼增未來動能。至於產品ASP方面，法人說明，過去CIS晶片每季都有降價的空間，且代工產能吃緊之下，成本也連帶提升，儘管部分反映給客戶，但客戶需求若放大，多少對於毛利率守穩困難，因此晶相光2019年毛利率表現也從2018年的23.09%降至19.94%，但公司持續透過新產品改善產品組合，盼守穩目前水準。另外在車用產品方面，目前後裝產品，包含環視、倒車、行車紀錄器等都已經開始小量出貨，而前裝產品也通過AEC-Q100驗證，惟受到產品驗證時間長，為中長期營運動能。至於基因定序檢測晶片，晶相光與美系大廠Illumina合作開發，約個位數營收佔比，第2代產品小量出貨中，貢獻相對穩定，而未來新一代產品也持續開發。晶相光2019年營收22.94億元，年增12.77%，受到安控客戶拉貨旺，毛利率則受到產品組合影響，相較2018年微幅下滑至19.94%，每股盈餘2.01元，不如2018年2.17元表現。 資料來源-MoneyDJ理財網(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動",
        "\r\n\t大立光獲利驚奇 股價應聲強攻5000元關卡 ": "（中央社記者韓婷婷台北10日電）台股股王大立光不畏美中貿易戰，獲利再造驚奇，2019年每股大賺210.69元，為台股史上再添新頁；激勵今天股價大漲逾百元，強攻5000元關卡，早盤最高來到5015元。大立光9日法說會釋出不少關鍵訊息，第4季雖有高達13.2億元的匯兌損失，但在產品組合改變下，毛利率仍衝上71.1%超過法人預估。多家外資在大立光法說會後出具最新報告，看好大立光後勢前景，為股王按讚，目標價也出現久違的「6000元」6字頭大關。產能不足的「隱憂」是市場最大的擔憂，大立光將鎖定高附加價值的高階產品為優先選擇；不過，這樣的訊息，也透露了光學鏡頭產業未來幾年暫時不需要擔心供需失衡的問題，同時也為第2供應商玉晶光帶來好消息，不用擔心價格競爭的問題。光學產業榮景可期，大立光今天開高震盪走高，開盤交易第1個小時一度大漲150元，最高來到5015元，重新挑戰5000元大關，帶動光學族群玉晶光及中揚光等漲勢，玉晶光早盤股價一度衝上622元再創掛牌新高價，但股價創高後隨即面臨短線賣壓，因此由紅翻黑震盪。大立光2019年雖受到新台幣升值影響，加上大舉匯回百億資金，第4季匯兌損失就高達13.2億元，幾乎是吃掉近10元每股盈餘（EPS），單季EPS僅60.32元，低於法人預期，不過全年EPS達210.69元，仍是歷史新高。展望後市，大立光執行長林恩平表示，受工作天數影響，1月營收將較12月下滑，2月則優於1月。大立光產能雖已滿載，但仍將透過樓地板面積調整擠出空間，努力進行產品組合調整及良率改善提升產值。由於淡旺季明顯，為因應產能不足問題，2020年有可能依客戶需求，在淡季提早為信用好的客戶備貨，有望利用淡季產能，拉高整體營收，讓生產線全年均維持在高稼動率狀態，今年農曆春節假期依舊不休工。（編輯：楊凱翔）1090110",
        "中揚光獲手機鏡片模具大單 去年Q4營收登頂年增66% ": "車載鏡頭甚至手機鏡頭的需求大增，對於模具需求也大量提升，中揚光 (6668-TW) 今 (9) 日公布去年 12 月營收以 1.87 億元改寫歷史新高，中揚光主管指出，12 月營收由於春節前提前拉貨，帶動手機鏡片模具出貨金額占當月營收超過 5 成，推升營收上揚。中揚光 2019 年 12 月營收為 1.87 億元，月增 55.75%，年增 1.48 倍，創新高；2019 年第 4 季營收 4.26 億元，創新高，季增 2.7%，年增 66.22%，2019 年營收 13.97 億元，創新高，年增 16.9%。在市場需求增加下，中揚光進一步加大模造鏡片產能，除加大台灣廠區投資力道，也將增加既有東莞廠規模，2020 年估將放大一倍達每月 60 萬片，投資金額在 1 億元之內。總經理李榮洲指出，中揚光模造鏡片產能每月 20 萬片，下月將擴大到 30 萬片，2020 年產能將增加一倍，達每月 60 萬片。中揚光此擴張計畫，主要看好車載鏡頭、手機的 G+P 鏡頭的應用，因此擴大後段成型機設置規模，且將由「一模一穴」生產製程，發展成「一模多穴」，估計投資金額將在 1 億元內。擴廠方面，中揚光將擴充兩岸產能，原先估由東莞到重慶設廠的計畫確定喊卡，不過會在東莞擴大規模，並強化在台投資；至於既有東莞廠產能已不敷使用，但美中貿易戰干擾，因此投資案縮手，重新展開市場布局。中揚光看好，模造玻璃鏡頭在車載應用需求強勁，2018 年斥資添購模造玻璃生產設備，透過旗下子公司紘立光電作為車用布局重要起步，紘立在去年已取得 16949 認證後，積極布局歐系及日系客戶，模造玻璃訂單除了車用、投影機領域外，還包括無人機應用等。中揚光已完成發行可轉換公司債 (CB) 籌資 6.5 億元，並已在 1 月初掛牌交易。中揚光此一發行 CB 籌資，是去年 12 月上市掛牌以來首次籌資案，募集資金主要用途在償還銀行借款及購置機器設備，是去年繼新鉅科 (3630-TW)、玉晶光後，第三起光學元件廠市場籌資案。中揚光明 (10) 日將在台北凱基證券召開法人說明會。",
        "外資看大立光 產能不足是隱憂 ": "台股2020年首發重量級法說會由大立光打頭陣，9日公告2019年第四季營運成果，毛利率71.1％突破市場預期，但匯損吃掉單季約一個股本獲利、產能不足恐限制營收成長力道，則形成短期與中期逆風，歐系外資分析師解讀，大立光股價反應財報利多時間可能偏短。對大立光研究深入的廣發證券執行董事蒲得宇，在法說會前便賦予70.5％的高毛利率預期，大幅優於市場共識值69.3％，而大立光2019年第四季一口氣交出71.1％超標毛利率，驚艷市場，外資圈解讀，對照大立光當季營收季減1％，毛利率表現還能如此亮眼，顯示大立光主攻高階、高毛利、高附加價值產品的模式獲得成功。不過，大立光法說會也讓機構法人萌生短、中期疑慮。首先，大立光2019年第四季匯兌損失高達13.2億元，幾乎吃掉一個股本，使得單季每股純益60.3元遜於市場共識的66.4元，亦顯示新台幣的強勢升值，確實對台股電子供應鏈產生衝擊；2019年全年每股純益210.69元，也略較研究機構共識值217元短少。其次，大立光產能持續滿載，經營管理階層釋出新廠最快於2023年底才能到位說法，一方面呼應外資分析師早在2019年下半年就提出的擔憂，若對照市場現對大立光2020、2021年營收成長率為22與10％預期，分析師說，單靠鏡頭規格升級、良率提升與專注重要客戶的策略，能否在有限產能中把營收大幅提高，還需要時間觀察。摩根大通證券科技產業分析師楊維倫放眼長線指出，在多鏡頭趨勢的帶動下，大立光享有蘋果iPhone與Android陣營智慧機鏡頭市場規模揚升的優勢，而且大立光2020年持續提高在三星的市占率，對大立光長期看法依舊樂觀。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中揚光去年EPS 1.74元 擬配發0.8元現金 ": "光學元件及模具廠中揚光電 (6668-TW) 2019 年營收以 13.97 億元改寫歷史新高，稅後純益為 1.2 億元，每股純益為 1.74 元，公司董事會今 (17) 日決議以資本公積配發現金每股 0.8 元。中揚光電去年盈餘分配案，資本公積配發現金，主要為股東節稅考量，保留盈餘則因仍有投資案將執行，抵銷保留盈餘課稅，公司稅賦上仍不吃虧，股利案將提交 6 月 20 日召開的股東會決議。中揚光去年營收 13.97 億元，毛利率 39%，年減 1 個百分點，稅後純益為 1.2 億元，年減 14.48%，每股純益為 1.74 元，為公司獲利連兩年衰退。中揚光公司看好今年車載鏡頭、模具、鏡頭與鏡片代工三大業務成長，計畫斥 2 億元擴充模具廠產能，但目前受新冠肺炎疫情蔓延影響，公司也在密切觀察投入時點。"
    }
}