{
    "Q1": {
        "安心亞談戀愛變工具人 禾浩辰追女超瘋狂「台南跑步到高雄」 ": "安心亞、禾浩辰主演的台視、三立週日偶像劇《你有念大學嗎？》3日辦首映會，禾浩辰聊起大學瘋狂事跡時透露，在台南念大學的他，曾為了追求心儀女孩，半夜12點從台南跑步跑到女孩就讀的高雄學校，沿途還請兩個好友騎機車隨行記錄錄影，共跑了43公里，清晨5、6點才抵達。可惜的是，雖然跑到腳抽筋，但最後還是沒下文！一旁的安心亞聽了感動地說，如果是她一定會說「好啊」。安心亞說，她過去談戀愛時常常變成工具人，高中時曾幫喜歡的男生連買一個學期的麥當勞早餐，兩人從曖昧期到真的交往，都是她一直主動花心思與付出，「足足一整個學期，我自己早餐都吃很少，錢都拿去幫他買早餐了。後來我就醒了」。她的上昇星座在雙魚，個性浪漫，每次過節都會花心思，卻從未收過浪漫禮物。被問是奴性強嗎？她點點頭說：「應該是，如果很喜歡對方的話！」感情空窗已久的安心亞坦言自己其實不難追，「只要有追應該就有可能。尤其如果有用心、用很暖的話，就很容易被打動」。禾浩辰被劇組公認是暖男，飾演禾浩辰情敵的邵翔說，有次天冷，他看到禾浩辰主動把外套脫下來給安心亞穿，「我當場就輸了！」製作人張曼娜也透露禾浩辰還會主動削好很多水果帶到劇組給大家吃，當天不在場的安心亞故作吃味說：「為什麼我沒有！」但她透露，之前定裝時間很早，禾浩辰擔心節食中的她沒吃早餐，還買了能量飲料給她喝、補充體力。身高182公分的禾浩辰，為了搭配172公分的安心亞，曾偷問製作人張曼娜：「我可不可以在鞋裡放增高墊？希望看起來更搭一點！」昨天首映會上看完片花，他才放心，覺得之前都是多慮了，「狀態有出來才對」。安心亞一被記者笑說「妳太高了」，馬上開玩笑反擊：「你才高咧！」她哀怨地說，之前常被說「妳怎麼這麼高啊！」、「妳是模特兒吧！」不會打籃球的她，籃球比賽也一定先被選上，所以以前還故意謊報身高「170」。除了安心亞、禾浩辰、邵翔之外，吳品潔、邱宇辰（毛弟）、米凱莉、劉馨如、米娜、胡佩蓮、汪沛㼆、龍天翔、梅賢治、茵芙、喬雅琳、地球、江泳錡、梁妍甄等演員都出席首映會造勢。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t禾浩辰「充血」熱吻安心亞　激烈運動後…一憋氣噴了她滿臉 ": "記者蔡世偉／台北報導三立《你有念大學嗎？》日前播出禾浩辰與安心亞「冠軍之吻」橋段收視創新高，今（26）日禾浩辰出席活動時自曝為了這場期待已久的吻戲做足許多準備，但還是因為許多原因NG不斷，拍了1、2個小時才搞定，還噴了安心亞一臉口水，因為實在親了太久，讓他實在覺得很不好意思。▲▼禾浩辰開吻前狂做運動還憋氣，結果噴了安心亞滿臉口水。（圖／翻攝自臉書、記者林士傑攝影）因演出三立華劇《你有念大學嗎？》人氣飆升的男星禾浩辰，日前播出陽副總與常可艾合作業績達標的「冠軍之吻」劇情，收視創新高。今日禾浩辰受邀出席名錶新品上市發表會時，再次聊到拍攝當天的情況，他透露開拍前因為很久沒「親親」過，所以相當期待這場吻戲，也為戲做足準備，看了不少「霸道總裁」系列戲劇的吻戲，「什麼角度，怎麼吻才會好看，嘴唇要半開？不能露牙齒…」可說是研究的相當仔細。而正式開拍後，為求「陽副總獻出初吻」的效果，他先是做足伏地挺身，保持臉部「充血」狀態，親吻時還要故意憋氣，但也因為剛運動完救憋氣，在上氣不接下氣的情況下，吻到一半「噗次」一聲，瞬間口水噴滿安心亞的美麗臉龐，「很不好意思，心亞！對不起！」▲禾浩辰坦言很久沒「親親」。（圖／記者林士傑攝影）▲禾浩辰透露為了與安心亞的吻戲，他事前做足功課。（圖／記者林士傑攝影）而這場吻戲也因為許多因素NG數不完，整整拍了1、2個小時才搞定，個性相當紳士的禾浩辰坦言，「親到最後都讓人感到害羞」，但問及現場安心亞有沒有因為吻戲NG太多次而感到不悅，他又搞笑道：「心亞應該蠻enjoy的」。禾浩辰還透露其中有一個Cut親完要換鏡頭拍，他就看見邱宇辰等人跑到他後頭排隊，一堆人都等著要跟安心亞「親親」，就連導演都跑來排隊，他表示拍《你有念大學嗎？》現場氛圍真的很好，每個人都相處得很開心。至於經過這場吻戲後，會不會想向導演要求，之後多點這樣的親熱戲，禾浩辰笑說：「這樣我會被打吧！」▲因為實在吻太久了，禾浩辰吻到最後都覺得很害羞。（圖／記者林士傑攝影）\n羅志祥可旺到62歲？鳥卦師發聲打臉\n\r\n                © 2020 www.setn.com 三立新聞 版權所有\r\n                │聯絡我們│我要爆料│\r\n            ©2020 Sanlih E-Television All Rights Reserved 版權所有 盜用必究 台北市內湖區舊宗路一段159號 02-8792-8888",
        "實測／桃園「50米滾輪溜滑梯27秒著地」！公園開到22點 ": "▲桃園風禾公園因超長溜滑梯瞬間成人氣景點，晚上前往比較不用排太久。（影／記者彭懷玉攝）▲桃園風禾公園8日人潮。（圖／記者彭懷玉攝，以下皆同）記者彭懷玉／桃園報導、攝影桃園「風禾公園」因有50公尺長的滾輪溜滑梯，自1月31日啟用開放後，瞬間躍升為桃園新亮點。連續假期倒數，整座公園每天擠滿排隊人潮，若想早點溜到溜滑梯，公園其實有開放至晚間10點，想溜滑梯比較不需等候太久。坐落於桃園市慈文路的風禾公園，原為防災公園，市府考量設備不豐富，於去年斥資7千多萬將公園改造為「滑梯主題公園」，利用滯洪池高低差打造大型遊樂場，引進日本人設計的50米長滾輪溜滑梯、6座磨石子滑梯，及攀爬區、鞦韆區和大型沙坑，公園另一端點燈後相當浪漫，適合情侶散步談心。▲公園另一端點燈後相當浪漫，適合情侶散步談心。\n\r\n宛如一座大型遊樂場的風禾公園，最熱門的設施首推50米長滾輪溜滑梯，白天人潮至少20公尺長，約需排上半小時才溜得到。工務局景觀工程科長高必嫻表示，春節連假每天人潮爆滿，同場可湧入數千人，並提醒民眾不要自帶紙板，避免溜速過快造成危險。\n\n▲若不想等太久，風禾公園其實開放至晚上10點，能避開些排隊人潮。若不想等候太久，風禾公園其實開放至晚上10點，能避開些排隊人潮。記者實際試溜滾輪溜滑梯，發現速度並沒有想像中快，50公尺長的溜滑梯大約27秒著地，頗為刺激而不會太快而危險，終點地板鋪有木屑地板減緩衝力，現場也有穿著黃背心的服務人員協助引導。▲50公尺長的溜滑梯大約27秒著地，終點地板鋪有木屑地板減緩衝力，現場也有穿著黃背心的服務人員協助引導。\n\r\n公園爆紅，導致周遭違規停車亂象也增多，不少民眾為了就近公園方便前往，將汽機車違規停放人行道上，警方接獲民眾檢舉到場拍照取締，8日就開出16張罰單，市府將增加周邊告示牌，引導民眾到「文小二停車場」停車，該地距離公園步行約5分鐘，場地偌大供民眾免費停車。若桃園市民也能騎Youbike前往，公園旁就有站點，環保又方便。桃園風禾公園\r\n地址：桃園市桃園區慈文路688號\r\n開放時間：08:00-22:00※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
        "\r\n\t甜死人！這不是惡作劇…禾浩辰神明前「2度告白」安心亞 ": "記者蔡世偉／綜合報導最新一集三立周日華劇《你有念大學嗎？》粉紅泡泡大爆發，在一場夜遊中，常可艾（安心亞飾）發現了自己對陽子浩（禾浩辰飾）的「心意」有所變化，而陽副總也趁勢做了表白。面對陽子浩的表白，一時意亂情迷的常可艾誤以為其實是「撞鬼中邪」造成的，於是帶著陽副總前往宮廟收驚，陽子浩趁勝追擊直接在神明面前開出擇偶條件，條條都符合「常可艾」，毫無忌憚地灑糖，也讓觀看的觀眾感受到滿滿的粉紅泡泡。▲陽子浩（禾浩辰飾）趁著夜遊向常可艾（安心亞飾）表白。▲常可艾（安心亞飾）認為陽子浩（禾浩辰飾）向她告白一定是撞鬼中邪。三立週日華劇《你有念大學嗎？》中，從高中就暗戀常可艾的陽子浩，經常用惡作劇方式捉弄可艾，以吸引她的注意力，也讓可艾常常覺得莫名其妙。最新一集劇情陽子浩與常可艾在夜遊中與走散，此時安心亞發覺自己對陽子浩的「心意」似乎不只是「同學情」、「感恩情」。正當「愛意」悄悄萌芽之際，常可艾想起兩人家世背景的差異，瞬間斷念，但陽子浩一句「我喜歡妳！」讓常可艾瞬間小鹿亂撞…▲常可艾（安心亞飾）誤以為陽子浩（禾浩辰飾）中邪，握著他的手共眠一整夜。回到住處後常可艾抓不透，為何陽子浩會對她表白，以為是剛剛夜遊「撞鬼中邪」，趕緊拿平安符給子浩。陽子浩見常可艾對「撞鬼」深信不已，乾脆將計就計裝「撞鬼」讓常可艾不斷來回搓揉他的手，陪他同床一整夜。隔天常可艾更是帶著陽子浩到廟裡祈福收驚，陽子浩撩妹實在「hen會」，他趁機在神明面前開出「擇偶條件」，學霸、偶像叔本華、高中學歷、身高超170等等條件，各種條件都直指此人就是常可艾。這樣公開的撒糖，讓螢幕前的觀眾看得紛紛大喊：「感動捏」，還有人直說：「有中！有中！」而下集預告中，陽子浩也將不再有任何掛慮，對於常可艾的愛意，將火力全開，屆時讓大家看看他是如何將可艾關閉已久的心，一層一層剝開。更多精采好戲敬請鎖定每週日晚間10播出的台視、三立《你有念大學嗎?》。請鎖定Vidol TV：https://reurl.cc/096eK▲陽子浩在神明面前開出擇偶條件，直指身旁常可艾就是他的真命天女。（圖／翻攝自愛奇藝）\n不是金與正？脫北議員爆金正恩接班人\n",
        "◆台灣店頭市場前10大進出券商當日淨買賣超前30名個股 ": "",
        "和吳品潔曖昧泡湯 安心亞自爆曾談過3天女女戀": "偶像劇《你有念大學嗎？》劇情祭出新高潮，新人吳品潔登場原以為會是扮演跟安心亞同搶禾浩辰的角色，卻是位戀上安心亞的女同志，兩人還有泡湯共浴的戲碼，大玩粉紅泡泡，安心亞還自爆曾跟女生交往過，話題十足。偶像劇《你有念大學嗎？》劇情祭出新高潮，新人吳品潔登場原以為會是扮演跟安心亞同搶禾浩辰的角色，卻是位戀上安心亞的女同志，兩人還有泡湯共浴的戲碼，大玩粉紅泡泡，安心亞還自爆曾跟女生交往過，話題十足。安心亞透露曾對女孩子心動過，有些女孩子中性打扮，帶有男生的帥氣、又有女生的溫暖體貼，就會覺得真的很有魅力，她笑說：「有一段時間失戀時，有一位女性朋友在我身邊，陪我哭、陪我度過，那時候有心動，和她短暫交往了3天。」大方表示如果劇本設定跟角色需求，不介意跟吳品潔來段浪漫女女吻。至於吳品潔跟禾浩辰在戲裡同撩安心亞、誰的功力比較好？安心亞煞有其事地回答：「兩個人的方式不同，還無法分出勝負，因為陽副總（禾浩辰）是比較幼稚可愛的撩，簡貞怡（吳品潔）是比較直接，各有各的好！」她透露開拍前跟製作人聊大方向時，就有提到這件事情，她覺得滿有趣的，因為是滿新鮮的一個設定，所以那時候就期待會跟吳品潔會有不一樣的互動。更多鏡週刊報導「陽副總」私下不撩妹 禾浩辰酸安心亞沒在客氣安心亞穿白紗激吻禾浩辰 女女之吻預備中情人節前夕放閃三立 禾浩辰發電體讓女員工無法招架",
        "◆台灣店頭市場融資融券註記表 ": "",
        "禾浩辰、安心亞上演「冠軍之吻」 為「臉紅」快搞死自己 ": "禾浩辰、安心亞主演的台視、三立週日偶像劇《你有念大學嗎？》24日收視再創新高，全體平均收視1.6，其中45至54歲女性收視高達3.2。收視最高落在禾浩辰與安心亞達到5000萬業績後的「冠軍之吻」，這場冒著粉紅泡泡、有如浪漫婚禮般的吻戲，被網友大讚「好夢幻」，禾浩辰也開心感謝觀眾：「如果以後劇本有這樣橋段，我們會想辦法挑戰更酷的親親方式。」對禾浩辰與安心亞而言，這場吻戲其實拍得非常尷尬，因為他們要在劇中百貨公司員工眾目睽睽下親密接吻。禾浩辰笑說：「拍之前只有我在旁練嘴型，心亞比我還害羞，她不習慣很多人圍觀。」禾浩辰還因為是劇中初吻必須有「臉紅心跳」畫面，因此提前猛做伏地挺身，結果運動員出身的他耐力和持久力超久，實在很難臉紅，「簡直快把我搞死！」他還爆料，吻完當下看側拍帶時，感覺安心亞在害羞。此外，劇中穿皮衣、騎重機的帥氣女配角吳品潔，竟上演與禾浩辰上演搶安心亞的「蕾絲邊」戲碼，巔覆偶像劇既定走向，網友敲碗期待看到「女女吻」，覺得「吳品潔超直接，與安心亞互動很有愛」，其他配角邱宇辰、梅賢治、地球也發揮綠葉的搞笑功能。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "禾浩辰片場撩妹安心亞：想撩就來！ ": "安心亞與禾浩辰因參與台視、三立週日偶像劇《你有念大學嗎？》演出，拍攝期間禾浩辰很敢玩，常做幼稚行為耍帥，或是突然握著拳頭放在安心亞眼前，讓安心亞嚇到以為他拳頭裡有蜘蛛，或是有事沒事站在她對面，喜歡不斷眨眼睛，她就會說：「你又在莫名其妙亂放電，還是你眼睛怎麼了？顏面神經失調了嗎？」逗得安心亞在片場總是一直笑，也因此讓2人在短時間內建立交情。禾浩辰因戲在劇中會臉對臉近距離撩安心亞，對此他說，學生時期因為同班同學相處久了，大家都很很熟，就敢做這種舉動，臉皮薄的他現在反而不太會撩妹，因跟安心亞拍戲變熟，才敢調皮對她開玩笑，且只要天時地利人和，人人都可以是撩妹高手。他覺得愛撩妹的男生，看到女生進入狀況，就會有莫名成就感，卻也擔心越界太多，會讓女生不高興，所以拿捏很重要，自認最有力的撩妹話就是單膝下跪說「嫁給我吧！」對此安心亞認為男生若要撩她，再配上可愛動作，絕對會打動她，還透露，某次禾浩辰耍帥變魔術，還真的被撩動了。她也說，有很多男生喜愛耍帥撩妹，但她卻不覺得是性騷擾，她認為自己尺度滿寬的，很能開玩笑，想撩就來沒關係。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "2019年全球旅客最愛旅宿 台灣有29間上榜 ": "Hotels.com公布2019 年「深受旅客喜愛獎項名單」，根據旅人評分，2019年，全球3,120個旅宿入選，其中台灣有29間旅宿上榜，名列全球第20名。           \n\r\n此外，與大多數國家一樣，高達九成 (94%) 的國人在規劃旅行時皆奉行「有看有滑才算做過功課」的信念。訂房或預訂旅程前，有75%的人會閱讀超過10則的旅客評論。旅客評論影響了近六成 (58%) 的台灣旅人，他們認為真實的旅人評論會成為旅宿是否可作為行程的選項。\r\n2019年「深受旅客喜愛獎項名單」全球前25名上榜數最多國家，前三名依序為美國、義大利與英國，國人最愛的日本名列第10，也是亞洲國家最好成績。\r\nHotels.com總裁亞當•傑伊表示，當旅人在研究假期時，這些獲獎的旅宿可以是一個很好的開端，免去漫無目的滑手機、瀏覽網頁的動作。「這些飯店是由行家們(也就是旅客自己)所評分而來。為了幫助旅人找到最好的飯店，我們分析了超過2,500萬條評論」。\n2019 年「深受旅客喜愛獎項名單」台灣上榜飯店名單(依縣市別)\r\n台北：台北大倉久和大飯店、台北天晴青年旅店、台北美福大飯店。\r\n台中：Old School田中央。\r\n台南：友愛街旅館。\r\n高雄：月緹主題套房、比歐緻居、冒煙的喬就是公寓旅店、鴨家青年旅館。\r\n台東：THE GAYA HOTEL 渡假酒店、月光夏民宿。\r\n宜蘭：輕塵別院、湖水綠水岸會館、嗨夫精品旅館、羅東木村民宿(雲朵朵二館)、羅東雲朵朵民宿。\r\n花蓮：仁愛小公館、伊笛幔休閒民宿、BV文旅、太魯閣立閣人文旅店、瑞穗山下的厝溫泉民宿。\r\n南投：勺光-188、日月潭山慕民宿、日月潭藍天水灣民宿、南投桂月村、南投卡菲爾花園飯店。\r\n屏東：恆春禾霖小窩、屏東恆春姊妹沙灘別墅。\r\n澎湖：馬公綠的旅店。\n台北大倉久和大飯店的菁英客房。圖／台北大倉久和提供\n\r\n熱門推薦：\r\n． 快搶！星巴克慶祝21周年　全品項85折\r\n． 八重櫻即將噴發！ 舖天蓋地「司馬庫斯」櫻花林\r\n． 【整理包】生日優惠！13間吃到飽推薦\r\n． 螢螢之光好浪漫！5大賞螢火蟲勝地\n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n                    亞洲第一家金普頓酒店，開進台灣。這是馬來西亞鼎聯集團向日勝生活科技承租原名「仁愛本真」的地上權豪宅，再斥資4億改裝的「...                  \n                    Hotels.com公布2019 年「深受旅客喜愛獎項名單」，根據旅人評分，2019年，全球3,120個旅宿入選，其中...                  \n\n\n\n\n\n",
        "[表一6]上市上櫃股東會一覽表 ": ""
    },
    "Q2": {
        "世界先進看好電動車 衝刺IGBT元件 ": "世界先進（5347）看好電動車趨勢，布局關鍵零組件最為重要的IGBT功率元件。董事長方略表示，目前世界先進是台廠IGBT出貨量最大的業者。\r\n根據TrendForce旗下拓墣產業研究院報告指出，電動車產業預估在2021年將突破800萬輛，關鍵零組件IGBT功率元件使用量會比傳統內燃機引擎汽車增加五至十倍之多，需求量年年上升，世界先進已經提早卡位。\r\n在5G趨勢下，高速資料傳輸也是未來趨勢，5G網通設備大量採用氮化鎵（GaN）材料的寬能隙功率半導體，世界先進於氮化鎵亦獲得初步成果，不僅提供特殊基材，也完成磊晶片製作開發，並持續開發應用元件，方略透露目前自家氮化鎵已經進入樣品階段。\r\n在車電部分，世界先進產出包括電源管理晶片、驅動晶片、指紋辨識晶片、感測器等等，現階段營收占比已經達到兩位數百分比。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "YouTube": "",
        "光明拚研發 EPS衝新高 ": "加工絲行情走弱，光明絲織（4420）表示今年接單持穩。首季在5億元業外利益挹注下，光明今年獲利、EPS確定創新高，獲利無虞。面對紡織業環保趨勢，公司稱今年將把重心放在出清庫存，及新產品可分解紗的研發、認證，擴大未來營運成長動能。\r\n光明去年11月處分桃園觀音廠部分土地，處分利益約為5.13億元，於第1季認列，稅後純益來到5.4億元，年成長37倍；EPS為13.32元，創新高。\r\n就光明本業來看，加工絲今年來市況差，受美中貿易戰影響，市場需求萎縮；且國際油價、關鍵石化原料EG下挫，也使其報價走跌。光明今年1到5月累計營收3.9億元，年減14.47%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "榮剛航太訂單熱 下半年營運樂觀 ": "台灣鋼鐵集團旗下特殊鋼大廠榮剛材料（5009）6日召開股東常會，通過每股配發現金股利0.45元、配息率超過八成，且隨航太訂單需求熱絡，首季稅後淨利為0.81億元，EPS 0.19元，創近四年來同期新高。對此榮剛董座王烔棻表示，2019年營運可望比2018年好。股東會中除承認2018年度營業報告書與財務報表外，並討論盈餘分配案，經全體出席股東決議，通過配發0.45元現金股利、配息率高達81.81％。榮剛2018年營運因航太產品供不應求，與調整產品結構、優化製程、提升管理績效等多軌改造策略奏效下，不僅帶動合併營收達102.76億元、年增12.1％，且營業毛利、稅後淨利也同步走高，其中營業毛利為14.8億元、年增20.13％，稅後淨利2.42億元、年增93.7％，EPS為0.55元。榮剛首季合併營收與稅後淨利再創近四年同期新高，首季EPS達到0.19元。對此，王炯棻表示，榮剛是國內唯一合金鋼製造商，產品廣泛應用於航太、能源、油氣、機械模具等利基型市場，且擁有電爐煉鋼一貫化生產、兼具技術及產業應用高門檻優勢。王烔棻表示，目前航太用鋼訂單需求非常熱絡，公司持續添購新設備因應，預計2019年底前可完成裝機，2020年產能將再擴增50％，因此公司對下半年營運抱持樂觀。展望未來，王烔棻表示，榮剛持續看好未來十年的航太用鋼產品需求，預期航太營收占比將持續提升；此外，榮剛已投入50公噸新電爐建置，期望打造智能化合金煉製方案，預計2021年完工投產，屆時產能規模不但將大幅擴增、提升市占率，更能降低用電量與煉鋼的耗材成本，提高獲利空間，甚至有機會跨足大型鍛件市場，擴大集團業務版塊。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "六檔7月變更產業別 ": "櫃買中心表示，依據相關規定每年均會根據公司申報之財報定期檢討上櫃公司產業類別，對於所營業務性質改變或經營策略調整之上櫃公司，重新調整其產業類別，原證券代號不變。今年度共有六家上櫃公司調整產業類別，並自7月1日起實施。\r\n六家公司包括新零售（3085）由「資訊服務業」調整為「電子商務業」、東浦精密由「通信網路業」調整為「電子零組件業」、御頂由「光電業」調整為「觀光事業」、慕康生醫由「電子零組件業」調整為「其他業」、上揚科技由「電腦及周邊設備業」調整為「光電業」，以及長科由「光電業」調整為「半導體業」。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "興櫃股一周巡禮／豐華成交量冠軍 ": "櫃買指數上周收紅，上漲2.1%，興櫃市場成交量維穩。上周成交量最大前三名依序是豐華（6553）、北極星藥業-KY及博晟生醫；近一周成交量最大十檔股票中，以生技醫療業占五檔最多。\r\n上周成交量冠軍是豐華，成交量有6,216張，股價從44.19元跌至44.18元；亞軍北極星藥業-KY成交量5,538張，股價則從15.82元跌至15.41元；第三名的博晟生醫成交量4,264張，股價從40元下跌至34.65元。\r\n上周成交量前十名中有五檔都是新進榜，包括18日甫登錄興櫃的博晟生醫與昇佳電子、東元精電、好玩家*及國鼎生技。從股價來看  昇佳電子、好玩家*、國鼎生技為價漲量增，上周漲幅以昇佳電子的95.6%最高。\r\n本周有三家公司登錄興櫃，亞洲藏壽司主要經營日式迴轉壽司連鎖餐飲品牌，提供日式壽司、麵食、甜點及飲料予消費者，興櫃認購價格訂為每股32元；陞達科技主要從事風扇馬達驅動控制IC之設計與銷售，興櫃認購價格訂為每股33.55元。\r\n安盛生產品依檢測的生化參數可歸屬不同健康資訊類別，目前已成功研發屬慢性疾病管理之安必測血糖監測系統及安必測定點照護系統等，興櫃認購價格訂為每股35元。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "精華Q1每股賺7.68元 ": "精華光學（1565）昨（7）日公告首季財報、4月營收，首季稅後純益約3.87億元，較去年同期年增約10.2%，每股稅後純益（EPS）為7.68元，符合預期。精華光首季獲利優於去年同期逾一成，主要受惠於美國訂單回溫。\n經濟日報提供facebook精華光4月營收約5.23億元，較去年同期減少逾9.3%，與3月相較也有約5.5%的減幅，若不計歷年2月的「小月」因素，單月營收寫下近16個月來的新低點。精華光今年前四月營收約21.47億元，年減逾0.6%。精華光昨日股價收580元，上漲5元。\r\n精華光表示，雖然美國市場訂單有回溫跡象，但仍須觀察第2季拉貨情形，整體而言，今年營運較去年仍是穩定向上格局，因此，該公司對全年營運持審慎樂觀態度。\r\n至於4月營收下滑，精華光表示，由於該公司最大市場日本，其彩片競爭品牌漸多，瓜分一定的市場份額，加上4月、5月日本天皇即位黃金周休假天數拉長，也一定程度影響出貨量，導致4月營收表現不若往年，進一步說，5月的營收概況大約與4月相仿。\r\n據統計，精華光首季的營收，日本市場約占65%，為該公司單一最大市場，而近期競爭品牌漸增，也一定程度瓜分了精華光日本品牌客戶的銷售量，因此，日本客戶近期對於銷售預期傾向保守，導致拉貨動能趨緩。\r\n若以市場比重來看，除了日本以外，第二大的市場是歐洲與美國，其中，美國市場占營收比重已經從去年第4季的6%，首季回到10%的水準，而台灣仍維持在8%，其餘則為大陸市場，目前占不到10%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大銀微、鈞興 申請上市 ": "台股重登萬點，IPO潮啟動，大銀微（4576）4月30日送件申請股票上市，是繼駐龍後，第二家國內公司申請案例；鈞興機電也於同日申請股票上市，是今年第一家申請的外國企業。\r\n根據公開說明書，由元大證券承銷的大銀微，是上銀旗下子公司，負責人同為上銀董事長卓永財，主要產品包括精密運動及控制元件、微米與奈米級定位系統，目前實收資本額10.64億元，去年稅前純益3.03億元，每股稅後純益2.39元。\r\n鈞興機電是成立於英屬開曼群島的投資控股公司，主要營運地為中國大陸廣東省珠海市，業務內容包括齒輪、齒輪箱及五金件設計、製造及銷售，產品主要應用於手持式電動工具、園林工具、工業用縫紉機及自動化設備等，主要銷售市場為中國大陸、美國及歐洲等地區。\r\n鈞興機電去年合併營收15.67億元，稅後純益2.15億元，每股純益（EPS）5.22元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "榮剛配息0.45元 明年擬擴產 ": "台灣鋼鐵集團旗下特殊鋼大廠榮剛材料（5009）今日召開股東會，股東會決議配發0.45元現金股利，股息配發率達八成。\r\n這次股東會亦進行獨立董事補選案，新當選獨立董事為吳怡青女士。吳怡青現任陽明山天籟度假酒店董事、春雨工廠公司獨立董事。新任獨董任期自2019年6月6日至2020年6月1日，以補足原任期為止。\r\n今年第一季，榮剛的合併營收與稅後淨利再改寫四年同期新高，首季EPS達0.19元。王炯棻表示，目前航太用鋼訂單需求非常熱絡，公司持續添購新設備因應，預計年底前可完成裝機，明年產能將再擴增五成，公司對下半年營運抱持樂觀。\r\n此外，榮剛已投入50噸新電爐建置，預計2021年完工投產。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "瓦城加速展店 獲利補 ": "瓦城泰統董事長徐承義facebook餐飲集團瓦城泰統（2729）第2季起加速展店，包含旗下品牌瓦城、大心、時時香等主力品牌齊步拓點，目標再展六家店。\r\n瓦城3月營收3.9億元，年增20.88%；今年首季營收12.5億元、年增16.92%，表現亮眼。瓦城4月30日上漲3元，收在258元。\r\n依瓦城年度展店策略，今年計畫推出一至兩個新品牌，新展店目標上看20%，共計25至30家門店，將以時時香為主力；大心計畫配合通路與商圈特性推出新型態店，延續展店與營運動能。\r\n法人表示，瓦城展店策略以「百貨店型結合多品牌」為主，選在一個百貨商場中同時開出複數品牌。瓦城主管表示，由於旗下品牌各自對應的客群不同，在同一個商場不會互相搶生意。\r\n以微風南山為例，大心開在美食街，Yabi Kitchen走年輕活潑形象，所以開在較低的樓層，商務客及家庭客比例高的時時香及瓦城，則選在較高的樓層，全都能借助百貨的集客效應、挹注客源。瓦城也同步評估進軍美國市場的可能性，在今年展店數優於去年的帶動下，營運動能明顯轉強，將使瓦城長期獲利加速成長。\r\n瓦城表示，受惠於去年19家新展店效益，為2019年初奠定厚實基礎。4月「清明連假」為餐飲業成長增添動能，5月「母親節檔期」亦是餐飲業消費熱力，可望拉抬整體來客數，推升另一波營收成長高峰。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "創業家新子公司新時代電商上線 瞄準食品網購 ": "創業家兄弟（8477）瞄準食品網購市場，今（19）日宣布將由100%持股成立的子公司新時代電商，推出B2B2C線上食品購物平台「365超市」，成為創業家旗下第四個電商平台，目標今年年底全站商品數10萬件以上。創業家表示，365超市目標要成為「國內商品數最多食品垂直電商」。\r\n據經濟部公布106年統計資料顯示，電子購物營業額達1,685億元，其中食品飲料品類僅占10%，創業家認為，這凸顯該領域仍有相當大的發展空間。創業家表示，365超市看好食品網購發展潛力龐大，加上行動購物也愈趨普及，團隊自4月中成軍兩個月以來，已開發出Android系統App、手機版網站、電腦版網站等裝置，目前皆已正式推出。\r\n創業家今年3月成立新時代電商，為創業家第二間子公司，領導人由現任松果購物董事長郭家齊擔綱，期望替公司開創第三條成長曲線。郭家齊表示，近年來國人在食品網購的消費習慣逐漸養成，正全面性顛覆傳統實體食品市場，然而食品電商因獨特的商品特性，包含商品效期短、低溫商品倉儲及物流成本高等等，使其成為切入門檻相當高的領域。\r\n郭家齊也說，為突破食品網購發展的挑戰性，365超市承襲母公司創業家在「輕資產」行動購物的成功經驗，打造台灣食品商品數最完整的B2B2C垂直電商平台。\r\n為搶攻B2B2C食品電商市場缺口，創業家指出，365超市將主打三大特色，包括「購物車降價折扣機制」、「買愈多省愈多」及「國內商品數最多的食品垂直電商」，同時宣布於6月19日至25日，推出首波限時下殺特賣活動，未來也將陸續推出季節性行銷大促活動，為下半年電商旺季全力備戰。創業家兄弟子公司新時代電商看好食品網購的龐大發展潛力，旗下「365超市」今日上線，左起為新時代電商共同創辦人吳佩雯、新時代電商總經理郭書齊、新時代電商董事長郭家齊、新時代電商共同創辦人廖家欣。圖／新時代電商提供\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "創業家強攻食品網購 ": "食品網購商機擴大、改變消費者購物習慣，創業家兄弟 （8477） 轉投資的新時代電商推出B2B2C線上食品購物平台「365超市」正式開站，主打「國內商品數最多的食品垂直電商」，也是創業家集團旗下第四個電商平台。\r\n創業家旗下的生活市集和好吃市集走精選路線，上架商品僅數千項；365超市標榜「國內商品數最多的食品垂直電商」，希望成為台灣優質食品供應商的網路開店首選平台。推出「購物車降價折扣機制」，以常溫、冷藏、冷凍等三溫層的獨立購物車，依消費者選擇的商品推薦相關品項，購物車內購物數量愈多，可依照量多節省金額。\r\n創業家指出，經濟部公布2017年統計資料中，電子購物營業額已達1,695億元，但食品飲料品類僅占10％，仍有很大發展空間。資策會產業情報研究所（MIC）公布的消費者網路購物行為報告顯示，國內消費者整體網購頻率已逼近實體通路，每10次的購物行為，有4.5次是網路購物，行動購物也成為趨勢。\r\n365超市看好食品網購發展潛力，今年4月中成軍，昨天正式開站。新時代電商董事長郭家齊表示，近年來國人在食品網購的消費習慣逐漸養成，食品網購是台灣電商最後一塊藍海，未來還有很大成長空間。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《證交所》今年首家外企，鈞興機電申請第一上市 ": "外國發行人鈞興機電國際股份有限公司(KHGEARS INTERNATIONAL LIMITED，股票代號：4571，簡稱：鈞興機電)今天向台灣證券交易所申請股票第一上市，為今年第1家申請第一上市的外國企業。鈞興機電成立於英屬開曼群島的投資控股公司，主要營運地為大陸廣東省珠海市，業務內容為齒輪、齒輪箱及五金件設計、製造及銷售，產品主要應用於手持式電動工具、園林工具、工業用縫紉機及自動化設備等，主要銷售市場為大陸、美國及歐洲等地區。鈞興機電2018年度合併營業收入為新台幣15.67億元，稅後淨利為新台幣2.15億元，每股稅後盈餘為5.22元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【投資理財/股市】潛力股先修班 ——在興櫃市場找明珠 ": "謝金河名人專欄1167期2019-05-02 16:17企業在興櫃市場蹲馬步，等到具有上市櫃資格再轉上市或上櫃，\r\n投資人如果能把握「春江水暖鴨先知」的敏銳嗅覺，不難找到潛力好股。股票市場的資深投資人，都經歷過一段九○年代在竹科尋寶的日子，那時台灣的科技夢才剛萌芽，很多科技業員工為了周轉，把沒有上市的股票，甚至是「股條」拿出來賣，市場形成一個特殊機制——「未上市盤商」林立，很多未上市盤商到竹科找獵物，再拿到市場向投資人銷售，形成十分活絡的未上市股票市場。 在那段未上市火熱的時代，也創造了很多神話，像華邦的福利社員工因仲介股票買賣翻身。當時，我記得茂矽的股價一上市，就一飛沖天漲到一一二．五元；接著上市的華邦電子，也漲到一○八元。 四月下旬興櫃股年報出爐  檢視公司體質時機 後來未上市股市隨著竹科發展成熟而冷落，同時證券管理單位也下苦功管理未上市股票市場，特別成立了一個興櫃市場，讓尚未上市或到OTC（櫃買中心）的企業在興櫃市場上市。這也是上市櫃的先修班，對投資人來說，如果能把握「春江水暖鴨先知」的敏銳嗅覺，在興櫃市場找到具潛力的標的，通常是獲利又好又穩的敲門磚。例如去年十二月五日電池廠興能高，以每股十八元上市，股價飆升到七十五元；合成樹脂大廠南寶去年底以每股七十六．八元上市，股價最高漲到一七○元。 今年有三家受到市場矚目的公司上市，例如緯創集團旗下的雲端伺服器廠緯穎，以每股二四八元上市，股價漲到三九八元；IC測試板的雍智以每股七十五元掛牌，股價最高漲到一三○．五元；銅箔基板廠騰輝電子以每股六十．○六元掛牌，股價最高也漲到九十六．六元。2019-05-022019-05-012019-04-302019-04-29服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw"
    },
    "Q3": {
        "豆府掛牌喜 蜜月臉紅紅 ": "福邦證券輔導上櫃的台灣韓式連鎖餐飲龍頭豆府（2752）今日掛牌上櫃交易，掛牌價每股105元，開盤後直衝124元，盤中漲幅逾18%。\r\n豆府由福邦證券輔導上櫃，將成為首家進軍國內資本市場之主打韓式料理連鎖餐飲集團。福邦證表示，豆府集團目前共有涓豆腐、銅盤、韓斤麻浦、北村豆腐家、韓姜熙的小廚房等五個品牌，截至7月底共有39家據點，包括涓豆腐18家、北村豆腐家9家、韓姜熙的小廚房6家、銅盤5家、韓斤麻浦1家。\r\n豆府2016～2018年營收各為7.69億元、9.29億元、11.05億元，呈現逐年成長的表現，每股純益（EPS）各為22.17元、14.47元、7.36元，今年上半年稅後純益0.59億元，年增16.6%，每股純益3.16元。\r\n豆府未來將跨足非韓式料理異國料理，包括引進越南百年河粉品牌「飛機河粉」、米其林泰式炒河粉品牌Baan Phadthai，以及台灣阿達師牛肉麵等。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "需求增加帶動，智慧手機鏡頭出貨量仍看好 ": "受到整體需求疲軟和換機期增長等因素影響，2018 年多家智慧型手機廠紛紛下調出貨量，2019 年手機廠商為提高產品差異化，積極推出多鏡頭手機以吸引消費者青睞。由於各廠商逐漸將雙鏡頭方案導入中低階手機，並積極推出三鏡頭手機，預期 2019 年搭載三鏡頭以上的手機產品滲透率將提高。拓墣透過調查各手機品牌前鏡頭、雙、三、四鏡頭以上的鏡頭採用情況與搭載數量（不涵蓋 3D 感測鏡頭），估算全球手機鏡頭增量趨勢，2019 年全球智慧型手機鏡頭出貨總量將上看近 43 億顆。若後續中美貿易戰影響層面擴及手機，在最壞情況下，全球智慧型手機出貨量可能持續下修，屆時將連帶波及相關手機供應鏈，2019 年手機鏡頭出貨總量也將下修。預期蘋果（Apple）、三星（Samsung）、OPPO、vivo 與小米 等其他品牌廠將持續在自家中高階產品線推出多鏡頭手機，使雙鏡頭從中高階機種向下滲透，加上三鏡頭以上、3D 感測等新應用需求增加，將拉高鏡頭出貨量，因此即便手機光學鏡頭產業訂單仍可能受到貿易戰與手機出貨量減少的波及，但在鏡頭需求增加帶動下，整體出貨量仍將優於 2018 年。光學鏡頭供應鏈從上、中、下游主要可分為光學材料、光學零件（又細分鏡頭組與鏡頭模組）與終端產業。上游供應商可供應塑膠和玻璃材料等功能性元件，中上游供應商為有能力生產可成像的各式鏡片（Lens），並可進行鏡頭研磨及光學鏡片組裝等成為鏡頭組，主要廠商有台灣大立光、玉晶光、亞洲光學、中國舜宇、華鑫光學及日本 Kantatsu、南韓 Sekonix、Kolen 等。中下游鏡頭模組廠則負責組裝鏡頭組、影像感測器與音圈馬達（Voice Coil Motor，VCM）等零組件，主要廠商如致伸、久禾、中國舜宇、丘鈦、歐菲光、南韓 SEMCO、LG Innotek 等。▲ 光學鏡頭供應鏈。（Source：拓墣產業研究院，2019/07）從目前鏡頭應用於終端產品的狀況觀察，光學鏡頭應用多元，以智慧型手機為最大主流，由於智慧型手機逐步走向多鏡頭化，加上車載鏡頭需求、指紋辨識與 3D 感測等應用增加，帶動整體鏡頭市場發展。手機光學鏡頭供應鏈可直接分為鏡頭廠（Lens Set）與模組廠（Camera Module），光學鏡頭廠主要包含大立光、玉晶光、舜宇、Kantatsu、Sekonix 與 Kolen 等，其中台、日、南韓廠占大部分。鏡頭規格的競賽已成為各大手機品牌廠重要賣點，不僅手機鏡頭鏡片數和畫素提升，光學鏡頭的設計難度也越來越高，目前能提供 800 萬畫素以上手機鏡頭的光學廠主要有大立光、玉晶光、Sekonix、Kolen 和舜宇光學，5 家廠商出貨量占全球近 70%。光學鏡頭廠中能提供 7P 手機鏡頭的廠商，目前僅大立光、舜宇與玉晶光，大立光仍以其難超越的高良率鏡頭為優勢，其他廠商則以 6P 手機鏡頭為主要產品線。大立光以全塑膠鏡頭產品稱霸市場，並進一步推出全 P 的 3D 感測發射端鏡頭與全塑膠（5P）潛望式鏡頭產品。舜宇除了布局 7P 和玻塑混合手機鏡頭外，潛望式設計鏡頭模組也已實現量產，基於市場對 3D 感測相關產品應用的需求不斷提升，舜宇也開發 TOF 模組和結構光模組，並於手機端出貨。亞洲光學是推動 G＋P 鏡頭最積極的廠商，其兩款 G＋P 手機鏡頭分別可應用於廣角及變焦；亞洲光學也著手針對 G＋P、潛望式鏡頭設計和鏡片切邊等技術，打造 G＋P 的 5 倍光學變焦鏡頭，並積極爭取 Android 陣營的 3D 感測發射端鏡頭訂單。看好未來車用市場對鏡頭需求強勁，舜宇身為全球最大車載鏡頭供應商，已於 2018 年完成 800 萬畫素車載鏡頭研發，並獲得國際客戶訂單；亞洲光學利用其玻璃鏡頭優勢在車載鏡頭布局多年，目前已打入 Tesla 及歐洲車廠車載鏡頭供應商；玉晶光的全玻或玻塑混合鏡頭將可於 2019 年第三季開始出貨，以供給歐美中高階 ADAS（先進駕駛輔助系統）。Sekonix 已供貨車載鏡頭予 Hyundai 及 GM，Kantatsu 也將提供鏡頭相關技術，結合光學模具廠中揚光電及紘立光電，幫助鴻海布局車用鏡頭市場。反之，大立光主要鎖定高規格手機鏡頭產品，基於車用鏡頭量不大和技術規格不高，車用鏡頭非大立光經營重點。2018 年中、高階手機朝雙鏡頭以上發展，華為 2018 年底推出的旗艦機型 P20 Pro 及 Mate 20 三鏡頭手機也備受市場青睞。在 MWC 2019 上，Nokia 發表五鏡頭手機 Nokia 9 PureView，Samsung 和華為也推出摺疊手機 Mate X 與 Galaxy Fold，其中 Galaxy Fold 內外共搭載 6 顆鏡頭，顯示三鏡頭以上手機蔚為趨勢。如今在後置雙鏡頭設計已成為主流的情況下，廠商為提高產品差異化，大幅升級其鏡頭規格，三鏡頭以上產品的發展速度有望提高，預期 2019 年各品牌廠的高階手機產品將以後置三鏡頭設計為主要方向，並搭配第四顆較低畫素、增進景深或對焦功能的鏡頭，促使後置 3 顆以上鏡頭的設計滲透率快速提升。但因鏡頭硬體升級有限，加上潛望式結構、軟體運算的進步、成本與手機空間等考量，預期後置超過四鏡頭手機占比不會快速增加。目前在高階旗艦手機的後置三鏡頭配置，以超廣角＋長焦＋廣角方案為主，而中階手機則以超廣角＋標準＋景深方案占多數。Android 品牌廠中以 Samsung、華為和 vivo 最積極，例如 Samsung 於高階 S10 系列機款便採用超廣角＋廣角＋長焦的三鏡頭配置，中階機款主要選擇超廣角＋標準＋景深方案。華為 P30 主要採用超廣角＋廣角＋長焦方案，而華為 P30 Pro 和 OPPO Reno 10 倍變焦版則將長焦鏡頭改為潛望式設計；vivo 是超廣角＋標準＋景深方案的主要採用者，並積極將此方案推至中、高階產品線上。以潛望式結構設計的光學變焦技術，於 2019 年再度被 OPPO 和華為採用，OPPO 在 MWC 2019 上發表基於潛望式結構設計的 10 倍混合光學變焦技術，華為則在 2019 年 4 月搶先一步發表 P30 Pro，使得 P30 Pro 成為市面上首款 10 倍混合變焦手機；Reno 變焦版則是 OPPO 首款搭載此技術並實現真正量產的手機，透過長焦鏡頭的潛望模組、鏡片工藝、馬達設計與光學防抖的加持，讓高倍變焦和輕薄機身可共存。潛望式結構可將光學元件橫放排列，借助光學轉向稜鏡，使光線發生折射進入鏡片組並實現成像，較傳統光學變焦節省更多空間，使手機可保持輕薄。潛望式結構不僅可縮小機身厚度，因潛望式鏡頭與變焦模組設置於機身內部，可增強其密封性，於防塵防水設計有一定程度優勢。將長焦鏡頭採潛望式結構設計，對比傳統兩倍光學變焦，拍攝遠處景物更具優勢。但受限於光學結構限制，潛望式鏡頭基本上不能配備大光圈，將影響夜拍效果與拍攝品質，與傳統鏡頭模組相比，潛望式鏡頭需更好的穩定性，組裝良率目前仍較低；此外，垂直光線透過稜鏡轉換為水平光線後，光線折損可能影響實際成像品質，因此潛望式結構亦帶來包括穩定性、調校與演算法優化等問題。高倍光學變焦將成為非蘋陣營手機鏡頭主打差異化的方向，潛望式光學變焦鏡頭在 OPPO 和華為帶領下，2019 年有望加速滲透。目前潛望式結構的鏡頭以 5P 設計為主，然比起傳統手機鏡頭，潛望式結構受厚度限制較小，下一代產品將使用 6P 設計以提升光學變焦倍數。預期潛望式鏡頭組可透過與傳統鏡頭組甚至 7P 鏡頭的混搭，做為雙鏡頭和三鏡頭手機不同配置方案的選擇，除了突破現有手機鏡頭模組的高度限制外，還能搭配更先進的手機軟體運算能力，達成更高倍的變焦效果。2019 年智慧型手機光學鏡頭規格持續升級，將往更高畫素、多顆鏡頭與光圈提升等趨勢發展，前鏡頭規格也持續提高，例如新發表的幾款高階旗艦機中，開始採用 3,200~3,600 萬畫素前置鏡頭及 4,800 萬以上後置鏡頭。隨著旗艦機種的前鏡頭畫素升級，許多低規格鏡頭小廠因無法與大廠競爭，可能將退出市場。觀察目前趨勢，在尚未有其他突破性技術問世的前提下，2019 年多鏡頭＋潛望式長焦鏡頭方案，將成為智慧型手機實踐高倍變焦相機的主要趨勢之一，也是華為、OPPO 和 Samsung 爭取差異化的策略之一。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "興櫃股一周巡禮／新盛力成交量奪冠 ": "櫃買指數上周收紅，上漲1.8%，順利終止周線三連黑，興櫃市場成交量也隨之回溫，有一檔成交量破萬張，前三名成交量也顯著提升。\r\n上周成交量最大前三名依序是新盛力（4931）、優你康，以及紘通企業。\r\n而近一周成交量最大的十檔股票中，以電子零組件業占三檔最多，其次是生技醫療業、通信網路業各占兩檔。\r\n上周成交量冠軍是新盛力，成交量有11,514張，股價從30.21元上漲至40.66元；亞軍優你康成交量6,751張，股價則是從14.16元下跌至14.07元。\r\n第三名的紘通企業成交量5,996張，股價從3.02元上漲至4.89元。前三名之中新盛力、紘通企業為價漲量增。\r\n上周成交量前十名中有高達一半都是新進榜，包括紘通企業、法德藥、昇佳電子、凱勝綠能，以及東典光電，從股價來看，五檔均為價漲量增，其中上周漲幅以紘通企業的61.9%最高。\r\n本周沒有公司登錄興櫃，不過今年來截至8月23日，已經有19家公司登錄興櫃，今年度累計已受理17家申請興櫃掛牌，目前則是合計共有242家興櫃公司已櫃檯買賣（包含外國公司七家）。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "涓豆腐母公司 豆府明掛牌 ": "餐飲股添新兵，豆府（2752）由福邦證券輔導上櫃，以競價拍賣及公開申購方式完成股票上櫃前承銷作業，將於明日掛牌上櫃。日前進行上櫃前公開申購，公開申購張數共2,400張，公開申購價為每股84元，共有超過12.8萬人參與申購，申購過程凍結逾134億元資金，中籤率僅0.45%。\r\n豆府此次新股現增上市公開承銷股數72%採競拍，另外28%採公開申購，最低投標價格為每股84元，參與投標合格標單共1,104筆，得標筆數281筆，最低得標價格為115元，最高得標價格130元，得標加權平均價格為117.67元。此次競拍得標加權平均價格117.67元，約為競拍底價84元的1.4倍。\r\n豆府實收資本額為1.6億元，增資後股本將增加至1.89億元，目前全台共有涓豆腐、銅盤、北村豆腐家、韓姜熙的小廚房等四個品牌，共有38家據點，包括涓豆腐18家、北村豆腐家9家、韓姜熙的小廚房6家、銅盤5家。\r\n展望下半年，豆府表示，將深化在台布局，並將跨足非韓式料理，預計10月中旬在台開立第一間非韓料理，引進越南百年河粉品牌─飛機河粉，另也將引進米其林泰式炒河粉、以及開發台灣五星主廚牛肉麵。此外，今年初「GOTCHICKEN」炸雞品牌首店已在越南胡志明市開業。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "威剛+14% 迎補貨潮 ": "記憶體模組大廠威剛（3260）受惠DRAM及儲存型快閃記憶體（NAND Flash）合約價在7月底與8月底分別落底反彈，昨（5）日結算8月合併營收達23.52億元，月增14%，為十個月來高點。威剛強調，DRAM及NAND Flash今年價格最低的時機已過，本季營收明顯回溫。\r\n威剛表示，雖然近期DRAM現貨價回跌，但預期下跌幅度有限，伴隨著國際貿易紛爭未解、傳統新品上市備貨需求，以及資料中心布建5G應用需求逐步啟動，如原先預期，公司不僅本季業績將逐月走高，整體營運向上成長，波段更有機會迎接至第4季的記憶體補貨潮。\r\n威剛指出，由於NAND Flash歷經價格修正時間較長，此波價格觸底反彈的時間點相較DRAM來得早，反彈幅度也比DRAM明顯，因此客戶補貨態勢積極。\r\n威剛8月營收中，包括固態硬碟(SSD)、記憶卡及隨身碟等NAND Flash產品營收均創今年單月高點，SSD產品營收攀升至7.37億元，為2016年12月以來新高，占整體營收比重達31.35%。整體而言，威剛8月DRAM產品占整體營收比重41.73%，非DRAM產品占整體營收比重58.27%。\r\n威剛累計前八月合併營收為163.93億元，年減25.5%。前八月DRAM產品營收比重為47.93%，非DRAM產品營收比重52.07%。\r\n昨天收盤價51.8元、上漲0.5元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "興櫃六悍將 漲勢凌厲 ": "上周台股登高，興櫃有80檔個股收漲，表現最好的六檔並繳出10%以上漲幅，優於前周成績，尤以華安（6657）上漲25%稱冠興櫃股票，累積9月來，華安已飆漲50%。\n經濟日報提供facebook上周漲幅達一成個股，還有建祥國際、聯享、擎力、彥臣生技和機光科技，旭德、方舟、碩辣椒及明達醫以7%至10%漲幅排行第六到十。\r\n華安股價最早在8月中曾小漲一波，隨後進入打底，9月來啟動大漲。至上周五（20日）為止，華安股價連八紅，單日交易量達500張以上。\r\n華安先前公告旗下改善異常性落髮的ENERGI-F701獲得美國FDA、台灣TFDA核准進行第二期臨床實驗，並完成收案，預計第4季發表期末分析。華安表示，若實驗成功，國際藥廠將安排下一階段的授權金談判；目前全球異常性落髮藥物市場預估近百億美元。\r\n建祥今年股價走跌，波段來到3元附近反彈。聯享也從低檔回升，公司8月營收月增率轉正，年比表現則連六個月成長。\r\n彥臣股價自7月來走升，上周加速漲到27元。今年彥臣每月營收都比去年同期倍增，主要從事標靶抗癌藥物「HDAC（組蛋白去乙醯酶）抑制劑」的研發，也進軍保健食品，銷往美國、大陸、新加坡等市場。\r\n機光科技7月登錄興櫃，致力開發OLED有機發光二極體材料及OPV有機太陽能電池材料，最近跟隨題材反彈。同為新掛牌的碩辣椒，20日回神大漲24%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "慧智旗下 禾馨轉型醫管 ": "慧智基因(6615)昨(18)日舉行法人說明會，慧智基因執行長蘇怡寧表示，旗下禾馨醫療體系持續擴展，禾馨集團未來將轉型成醫療控管公司，預估三年後上市。\r\n蘇怡寧認為，新產品推出就是慧智的競爭力，母胎兒醫學中的基因檢測新產品，將在今年第4季或2020年初推出，包括新生兒基因篩檢以及產前診斷-帶因篩檢，可一次篩選常見基因遺傳疾病，這兩樣將是明年主力新產品。\r\n慧智基因主要業務為基因檢測一站式服務、癌篩檢、新生兒基因篩檢、非侵產前染色體篩檢和胚胎著床前基因診斷，未來也計畫不僅佈局母胎兒醫學市場，也要走入成人健康市場。\r\n另一方面，慧智也往東南亞，如泰國、越南和印尼積極布局開發，並且在泰國成立子公司，並且在當地成立實驗室，從在台灣接單東南亞檢測訂單，到直接在當地設立實驗室。\r\n此外，禾馨集團未來將轉型成醫療控管公司，轉投資的醫院診所包括婦產科、小兒科等，約需要80~90位醫生，預估每年平均新投資一家醫院診所，禾馨將成為一家醫管公司，目標三年後將會以管理顧問公司的形式上市。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "鈊象7月營收倍增 股價直衝漲停 ": "圖為位於新北市五股的總部大樓。 圖／鈊象提供facebook遊戲股王鈊象（3293）在商用機台需求、休閒遊戲產品兩大產品線持續成長的挹注下，7月營收首度突破5億元大關，達5.02億元，月增18.9%、年增108.9%，連三月創單月歷史新高，前七月營收26.31億元，年增54.8%。在基本面表現亮眼的激勵下，今日股價不畏大盤重挫，逆勢開高走高，盤中並一舉亮燈漲停。\r\n鈊象去年下半年開始針對旗下五大休閒類遊戲《金猴爺》、《明星三缺一》、《滿貫大亨》、《金好運》、《海王寶藏》等導入AI行銷，大幅推升鈊象今年營運表現。鈊象先前公告第二季每股稅前純益達7.79元，今年上半年每股稅前純益13.14元，已超過一個股本。\r\n遊戲商用機部分，儘管今年市場需求仍未見大幅提升，不過由於去年商用機台基期低，且下半年陸續推出新品下可望帶起需求，整體商用機台營收有望較去年持穩，甚至有機會較去年成長一成。\r\n整體而言，法人看好，鈊象近三年將手遊占比由55%提升至80%，且全年毛利率有望突破9成，預估今年獲利將有年增八成的高成長，EPS則將突破20元，創下歷史新高紀錄。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "董座遭起訴 群聯逼近跌停 ": "群聯董事長潘健成。 本報資料照片facebook新竹地檢署發布的案件偵結公告，群聯（8299）董事長潘健成因違反證券交易法等予以起訴，對此，潘健成表示，獲悉此案件經偵結起訴，對此處分感到遺憾，潘健成表示，將於收到起訴處分書之後與律師研議起訴事由，配合法院審理程序，以釐清事實真相。\r\n受到董事長潘健成違反證交法案件遭起訴的衝擊，今日早盤群聯股價開低，早盤時跌幅仍在2%上下震盪，10時之後賣壓大舉湧現，股價呈現近垂直方式下跌，股價不僅跌破300元關卡，一度打到逼近跌停板，跌幅達9.6%，股價最低來到296.5元。\r\n此案是在2016年時，新竹地檢署查出，群聯董事長潘健成能實質控制的群聯聯東、華威達科技、香港永馳科技三家公司，應視為關係人，在財報上應揭露關係人交易，但檢調查出自2009年到2014年的交易額，群聯都未揭露，檢調認為，群聯假交易共計4,000萬元美金（折合新台幣約13億元）。因此，以潘健成涉嫌違反證券交易法171條法財報不實罪嫌。\r\n潘健成以發布聲明稿方式表示，獲悉本案經偵結起訴，對此處分感到遺憾，並將於收到起訴處分書之後與律師研議起訴事由，配合法院審理程序，以釐清事實真相。\r\n潘健成也表示，本案歷經近三年的調查，期間亦曾遭逢不法分子放空公司股價，面對質疑以及波折，潘健成強調，仍秉持創業初衷，維持公司競爭力，繼續為公司、股東、同仁以及社會福祉拚搏。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "歐查傾銷 燁聯、唐榮得利 ": "歐洲不銹鋼市場生變，台廠主要競爭對手大陸以及印尼接受傾銷調查，燁聯、唐榮有可能得利。 （本報系資料庫）facebook歐洲不銹鋼市場生變，台廠主要競爭對手大陸以及印尼接受傾銷調查，上櫃不銹鋼廠燁聯（9957）、唐榮有可能漁翁得利。\r\n法人指出，歐盟這回是針對大陸、印尼、台灣的熱軋不銹鋼是否在歐洲以低於成本的價格銷售產品，台灣雖同屬名單中，關鍵在於台灣銷歐熱軋不銹鋼數量非常低，因此實質影響以及殺傷力不大，卻可能在差別稅率下因禍得福，反而增加對歐洲出口。\r\n上櫃鋼廠主管說，目前歐洲及美國都是台灣不銹鋼重要外銷市場，其中歐洲分量更重於美國。\r\n台灣單月銷歐冷軋不銹鋼約1.5萬公噸，但銷歐熱軋不銹鋼僅及冷軋的一成左右，約1,500餘公噸，整體來看數量並不大，而這次歐盟主要是調查熱軋不銹鋼，對台灣的影響有限。\r\n市場專家表示，從大陸以及印尼的規模的觀察，不排除遭課徵高額反傾銷稅，台灣長期來注意貿易公平性問題，傾銷的可能性偏低，即便被課稅極大可能是警告性質，若屆時台廠的反傾銷稅遠低於大陸以及印尼，反而會凸顯台廠優勢，成為進軍歐盟的利器。\r\n根據歐盟的規定，監管機關將在八個月內決定是否徵收臨時反傾銷稅，有14個月的時間來決定是否適用最終關稅，通常徵收期限為五年。\r\n歐盟委員會在官方公報中指出，調查後將判定台灣、中國和印尼對歐盟的出口，是否構成傾銷，以及傾銷的進口產品是否對歐盟產業造成損害。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "好食登創櫃板 26日籌資 ": "櫃買中心創櫃板將再添一檔生力軍，好食股份有限公司（7572），產業類別為農林漁牧業，將於26日透過創櫃板辦理登錄前籌資。投資人可至「創櫃板專區」網站，進入「創櫃板公司籌資系統」進行認購作業。\n經濟日報提供facebook櫃買中心表示，好食公司專精於植物照明技術，研發植物生長頻譜，並整合光、機、電、農及生物等領域科技農業技術，透過光頻譜、養液、環境參數之調整，培育無農藥無蟲卵、無重金屬汙染、低硝酸鹽、低生菌數及符合美國HACCP與國際ISO22000雙認證之水耕蔬菜。\r\n好食公司除透過自有品牌門市「蔬食樂SoothRoad」、「輕揚VeggieDelight」，以及國內數家知名大型連鎖生鮮超市銷售無毒生菜外，也銷售植物照明燈具、水下植物照明燈具，並將大型植物工廠設備管理技術輸出至東南亞等地區，以擴大公司營運規模。\r\n好食公司預計自8月19日起於創櫃板專區揭示其籌資資訊，之後於8月26日起進行投資人認購及繳款作業。投資人可至「創櫃板專區」網站，點選「籌資資訊」及其項下的「辦理中籌資資訊」，即可進入「創櫃板公司籌資系統」進行認購作業，全天候24小時均開放認購，投資人須以自然人憑證、工商憑證、組織及團體憑證或金融憑證（即一般股票使用之網路下單憑證）登入系統，並充分了解風險預告事項後，始可進行認購。\r\n截至16日，目前登錄創櫃板家數有90家，今年度累計輔導家數則有16家。統計上櫃公司774家（包含外國公司35家），興櫃公司242家（包含外國公司七家），加上創櫃板公司90家，櫃買家族的總家數達到1,106家。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "安碁上櫃首日 股價大漲136% ": "宏碁旗下安碁資訊（6690）昨（30）日以每股55元掛牌上櫃，盤中最高達133.5元，漲幅超過140%，終場收130元，上漲136.36%或75元，展開蜜月行情。安碁為宏碁集團第一個掛牌小金雞，後市備受關注。\r\n安碁9月營收7,900萬元、年增55.78%，單月稅後純益1,285萬元，年增233.3%，每股純益1.02元，優於去年同期的0.3元，單月營收、獲利都創新高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《興櫃股》明達醫5日起競拍，底價52.5元 ": "興櫃醫療儀器廠明達醫（6527）預計12月底轉上櫃掛牌，上櫃前公開承銷現增新股2856張，其中1943張將於12月5～9日採競價拍賣。競拍底價為每股52.5元，每標單最低為1張、每人最高得標張數272張，以價高者優先得標，預計12月11日上午10點開標。明達醫主要從事高階眼科醫療儀器的研發、製造及銷售，除深耕高階醫療儀器代工外，並以自有品牌Crystalvue雙軌並進發展，同時積極朝醫療耗材領域發展，為三大主要業務。公司目前實收資本額2.14億元，預計上櫃增資後將增加至2.42億元。明達醫管理團隊來自明基友達集團，整合臨床醫學、光學、機械、電子及軟體等技術，具備生產高進入門檻產品能力。公司聚焦開發大型IT企業無意涉足的利基型醫療診斷設備，成功開發台灣首台自行研發設計、生產製造的專業眼底照相機及全自動眼壓計產品。隨著全球人口老化及生活形式改變，罹患眼科相關疾病的求診病患大增。MedTech預估，眼科相關醫療儀器設備產值至2024年將達422億美元，年複合成長率（CAGR）達6.2％。由於眼科診斷設備市場由歷史悠久的專業龍頭業者主導，高進入門檻新進業者不易進入。明達醫以台灣製造優勢，開發具成本效益的高品質全自動眼底照相機，已獲全球知名廠商長期ODM合約，配合自有品牌業務同步開展，產品全球市占率去年達約4％，今年可望提升至7％，未來續朝3～5年達10～15％目標邁進。明達醫2017、2018年營收為4.94億元、6.06億元，每股盈餘分別為1.57元、3.28元。2019年1～10月自結合併營收5.6億元，年增12.91％。前三季毛利率38.22％、營益率17.52％，優於去年同期30.24％、13％。稅後淨利0.69億元，年增達54.98％，每股盈餘3.25元。在眼科儀器、其他儀器及醫療耗材3大事業均具成長契機下，明達醫對明年營運展望審慎樂觀。法人認為，整合不同技術、交付不同應用面向的產品是明達醫新成長動力，毛利率較高的利基型眼科診斷產品，則將成為帶動營收及毛利率提升的成長動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "安碁蜜月甜 軟體股同歡 ": "台股昨（31）日受到高檔調節賣壓出籠影響，盤中續創逾29年新高後拉回收小黑，強勢主流族群紛紛轉弱，基期偏低的軟體股則在新掛牌的安碁資訊（6690）展開蜜月行情帶動下，普遍出現收紅表現。\r\n美聯準會（Fed）如預期再降息1碼，加上蘋果財報優於預期，台股昨日由大立光等蘋概股，以及上演法說行情的聯發科、日月光控股領攻，早盤再創11,428點逾29年新高，但因台積電不給力，終場下跌21點收11,358點。\r\n盤面上包括功率放大器（PA）、IC設計、台積電概念股等位階較高電子股再度出現獲利賣壓，頗有「拉指數，出個股」味道，反觀強勢股除緯穎、矽力-KY等少數外，大都是本波漲幅相對落後、籌碼較為穩定的個股或族群。\r\n宏碁旗下小金雞安碁資訊在30日掛牌後，連兩天歡度蜜月行情，累計漲幅達1.5倍，激勵股價相對壓抑的訊連、力新、新鼎、精誠、系微等相關軟體股同步收紅，成為盤面亮點。\r\n法人表示，台灣科技業強項在於硬體而非軟體，相關掛牌公司普遍不受青睞，但緯創資通集團旗下的緯軟因基本面獲得法人肯定，最近兩年股價狂飆，也讓市場對於軟體股印象大為改觀，專注發展資訊安全服務的安碁資訊，或有機會接棒，後市值得留意。\r\n群益投顧分析，雖然多數電子股漲多後，面臨獲利回吐賣壓，使大盤呈現下跌量增現象，但近期新台幣匯率持續強勢升值，可見資金持續流入，加上權值股多數偏強，多頭趨勢慣性不致被破壞，預估指數將在高檔進行整理，逢震盪或拉回仍可選股作多。\r\n大型本國投顧認為，未來幾個交易日觀盤應持續聚焦在外資買盤，以及櫃買市場為主的中小型股，並以櫃買指數144點關卡為作多基本前提，5G相關應用、蘋概、真無線藍牙耳機（TWS）、半導體設備、生技、營建等相關個股，仍是值得留意的重點族群。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "久禾光可望連兩年賺錢 ": "光學鏡頭廠久禾光電（6498）11月營收衝上4,046萬元，月增5.08%，為四年單月新高，連九個月成長，隨客戶拉貨積極，外界預期，久禾光本季營收有望攀近年高點，獲利可期。\r\n久禾光受惠良率及生產效率提升，加上旺季效應，NB客戶拉貨點火，近月營收明顯成長，預期料12月營收有望維持相對高檔。外界預期，久禾光可望連兩年維持獲利。\r\n久禾光11月營收年增22.4%，累計今年前11月營收3.48億元，年增5.06%。受惠業績面題材點火，久禾光股價近日交投熱絡，昨（12）日在興櫃市場盤中一度衝上15.2元高點，為半年來高點，終場參考價14.86元，成交量342張，為去年6月以來新高。\r\n久禾光主要製造據點為大陸江蘇句容市，目前約270餘人，台灣以研發為主，因應鏡頭升級要求，今年上半年加碼資本支出，較去年倍增，並強化模具開發，提升鏡頭精密度及解析度等，帶動獲利明顯成長。\r\n久禾光主攻NB市場，由於策略調整，加上開拓客戶有成，對鏡頭需求升溫，在去年轉盈後，今年獲利穩健上揚，鏡頭主要透過模組廠出貨給華碩、宏碁、聯想及HP等。累計今年前三季稅後純益1,400餘萬元，每股純益0.46元。\r\n由於產品結構優化，加上良率提升，久禾上半年毛利率達22.55%，年增4.79個百分點，也優於去年全年21.54%。\r\n久禾光營收結構以NB鏡頭的VGA、HD及200萬畫素鏡頭為主，大陸市場為重心。因應鏡頭升級需求，本季擴充高階檢測設備，有助提升良率，明年規劃汰舊換新設備。\r\n久禾光為STN LCD面板廠久正光電轉投資，集團持股34.8%，為最大股東，2003年成立，2015年登錄興櫃，但因擴充太快，加上鏡頭持續升級，良率追趕不及，前年陷入虧損，去年提升技術層次及產品規格，加上成本費用控制得宜而轉盈，每股純益0.73元。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "京東方副總：合肥10.5代線滿產 良率達96%到97% ": "京東方集團副總裁、合肥區域總經理張羽21日表示，目前京東方合肥10.5代線達到設計產能，也就是每月可產12萬片基板，良率達到96%到97%高水準。\n\r\n第一財經日報報導，目前京東方在合肥擁有一條6代TFT-LCD生產線、一條8.5代TFT-LCD生產線，以及全球首條最高世代線—10.5代TFT-LCD生產線。\n\r\n張羽指出，京東方在合肥投資累計超人民幣1,000億元，帶動70多家配套企業到合肥發展，合肥已經是世界上最大的顯示螢幕基地之一。\n\r\n他認為，目前顯示螢幕行業處於不景氣週期，這跟這一領域投資多，需求增長放緩，導致供過於求有關，但他對這一行業未來發展很有信心。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    在中國今年首季經濟萎縮6.8%後，專家預期中國大陸人民銀行20日將再度「變相降息」，下調貸款市場報價利率（LPR），以提...                  \n                    中國武漢市宣布19日起投放總金額人民幣5億元（約新台幣21.5億元）的消費券，但必須上APP搶券並非人人有獎，而且實為抵用性質，使用一張10元券需消費至少30元才能核銷。                  \n                    新冠肺炎疫情襲捲全球，中國官媒卻極力吹捧有序復工復產的成效，但據外媒披露，因國際市場需求驟降中國復工艱困，估計數千萬人恐...                  \n                    應對疫情衝擊，特斯拉全球裁員、減薪並進，其中美國工廠員工最低降薪10%， 副總裁以上高管降30%；不過，特斯拉中國回應減...                  \n                    香港行政長官林鄭月娥今天宣布投入港幣1375億元（新台幣5170億元）作為薪資補助等，以協助港人及企業度過疫情所帶來的困...                  \n                    中國商務部與海關官員下午表示，為提供有關國家地區力所能及的支持和幫助，中國不會限制醫療物資出口；至3月1日迄今，已出口防...                  \n                    瑞幸咖啡爆出造假近百億元業績後，股價暴跌，引發消費者「擠兌式消費」。瑞幸今天訂單大增，門市出現人潮，訂購app超載當機，...                  \n                    據上海解放日報旗下新媒體《上觀新聞》報導，上海市浦東新區人民法院25日與上海自貿區臨港新片區管委會簽署合作協議，就浦東法...                  \n                    2019冠狀病毒疾病疫情催生中國「口罩經濟」，口罩企業在兩個月內新增近9000家，每日總產能達2億片。雖然口罩需求可能將...                  \n                    受新冠肺炎疫情影響，全球航空業重挫，南華早報報導，國泰航空計劃6月底關閉溫哥華基地，當地約150名職員面臨被裁減，這也代...                  \n                    進入3月，中國開啟新一輪復工潮，雖然官方極力宣稱復工率攀高，但多地企業和政府基層公職人員卻表示復工數據都是作假，為了美化...                  \n                    鴻海中國鄭州廠區加速復工。中國媒體報導，鄭州廠區今天起逐步重啟河南省內返回工作崗位和招工，廠區擴大激勵獎金幅度，從之前的人民幣3000元提升到5250元（約合新台幣2.27萬元）。                  \n\n\n\n\n\n",
        "昂寶全年毛利率拚40% ": "電源管理IC廠昂寶KY（4947）近期業績表現回溫，法人預期，本季營運成績可能與上季大致持平，即使面臨競爭壓力，全年毛利率應當仍能保住四成以上水準，明年業績有機會重回成長軌道。\r\n昂寶11月營收雖然尚未回到4億元以上水準，但已是近五個月高點，累計前11月合併營收為41.67億元，年減5.6％，前三季毛利率為40.33％，每股純益為8.06元。\r\n昂寶的電源管理IC分為通訊、消費性電子、工控與電腦等四大應用領域，其中第3季通訊相關應用的業績占比達65％，消費性電子則占23％。\r\n以個別產品線來說，目前昂寶的手機充電IC，非快充產品的占比仍超過八成，快充IC的比重約一成多，大多應用在旗艦手機，後者的平均銷售價格（ASP）與毛利率都較高，隨著明年5G市場起飛，整體對於快充的需求增加，外界估計，昂寶快充IC的出貨量有機會成長。\r\n法人提到，盡管今年昂寶遭遇逆風，但手機相關應用的業績，估計仍有雙位數百分比成長。\r\n至於USB PD產品，昂寶持續出貨，法人認為，該公司後續應會擴大在既有客戶端的占有率，再伺機將產品推展給新客戶。\r\n同時，整體而言，在中國大陸品牌廠供應鏈去美化的氛圍中，昂寶有機會比美系競爭對手更為受益，承接更多訂單。昂寶昨（19）日股價下跌3元，收在205元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "東捷資訊上櫃迎接蜜月行情 盤中漲逾14% ": "東元集團旗下小金雞東捷資訊（6697）今（26）日以承銷價42.6元掛牌上櫃，迎接蜜月行情，帶量上攻，盤中最高一度漲至51.8元，午盤前漲幅仍超過14%。\n\r\n因應大數據、物聯網（IoT）與人工智慧（AI）崛起，東捷資訊開拓AIoT衍生市場商機，其中，在智慧工廠部分已陸續取得汽車零組件、機械業等指標企業採用，市場看好其後市。\n\r\n東捷資訊1990年12月1日成軍，以ERP（企業資源規劃）為主要營收來源，是國際性企業資源管理軟體公司SAP的ERP服務商，同時為微軟、Cisco、Dell等大廠的指定合作夥伴，包括胡連、矽格、台郡、國巨等上市櫃公司，皆為其客戶。東捷資訊累計今年前三季稅後純益約4,700萬元，每股純益（EPS）2.05元。\n\r\n東捷資訊衍生自東元集團，前身為東元轉投資的東捷資訊商業機器，1999年東元拆出IT部門與東捷資訊機器整併，正式更為現名東捷資訊。東捷資訊掛牌典禮上，包括董事長高尚偉、東元董事長邱純枝、以及東元集團會長黃茂雄等高層皆出席，一同見證歷史性的一刻。東元集團旗下東捷資訊掛牌上櫃，東元集團會長黃茂雄（左起五）、東元董事長邱純枝（左起四），以及東捷資訊董事長高尚偉（左起三），帶領經營團隊進行上櫃掛牌敲鑼儀式。圖／東捷資訊提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "光學鏡頭高階化，強者恆強、弱者更弱 ": "多鏡頭照相模組成為智慧型手機產品新趨勢，不僅三鏡頭成為高階手機的主鏡頭標準規格，也有少量手機開始嘗試導入四鏡頭設計。然而，在手機光學鏡頭用量爆發成長趨勢下，因為鏡頭規格升級、製造難度提高，加上軟硬體整合及韌體演算配套戰線拉大，若無長期合作的品牌客戶全力支持共同開發，要突然切入供應鏈的難度比過去更高，形成光學鏡頭產業強者恆強、弱者更弱的現象。經過這幾年廝殺，這一年光學鏡頭產業的版圖分配其實沒有太大變動。中國以舜宇光學、歐菲光、丘鈦等鏡頭 / 模組大廠為首，其中舜宇光學傳出將於 2021 年開始供應 6P 鏡頭給蘋果，是否將對台系供應商造成挑戰、值得觀察。台灣方面仍以大立光站穩股王及產業龍頭地位，目前大立光是蘋果主鏡頭最大供應商，也是各大手機品牌大廠的鏡頭夥伴。玉晶光雖然規模與大立光有一段落差，但在蘋果供應鏈中、緊追在後。這兩大蘋果鏡頭供應商都持續投入資本支出擴大產能，推測 2020 年營收都有機會再成長兩位數幅度。至於新鉅科在大股東丘鈦加持下，也已成為多家手機廠牌的鏡頭供應商。雖然外界認為，2020 年營收增幅可能不易超越今年，但應有機會維持成長走勢。另外，有些廠商沒有在第一時間取得手機品牌大廠鏡頭訂單，但持續在利基應用市場努力，只是利基應用市場不容易出現跳躍成長。其中，亞洲光學因瞄準器、雷射測距產品、影像感測模組訂單支持，營運穩定，但公司以既有玻璃鏡片技術及產能，不放棄繼續推廣 G＋P 鏡頭，尚無顯著成績。先進光以筆電鏡頭為基礎、積極發展車用鏡頭，但車用鏡頭體積大、技術門檻較低、競爭激烈。在產業結構改變、數位相機萎縮、智慧手機供應鏈大者恆大趨勢下，過去在數位相機著墨較多的二線光學供應鏈廠商，這幾年就顯得較為低迷，除了轉型調整，還是轉型調整。有些針對本業產品結構調整，有些連事業結構都大幅改變。例如，過去曾以數位相機機殼為主的應華，經過兩次大轉型，如今已成為控股公司，事業主軸也從數位相機機殼、轉到手機機殼、再轉到汽車零組件與電動車相關零件。佳凌、今國光也曾以數位相機鏡頭玻璃鏡片為主，與日系大廠關係密切，近來轉型發展車用、投影機等利基應用鏡頭，但來自相機產品的衰退仍使營運表現一波三折。華晶科、佳能曾經是兩大數位相機代工組裝廠，但因產品線較單一，面對數位相機市場的衰退，缺少來自既有其他產品的撐盤效應，轉型之路頗為艱辛。華晶科雖一度切入手機鏡頭模組及影像演算軟體晶片等事業，但在雙鏡頭之後就沒有大作。佳能本業營收一瀉千里，但資產不少，未來是否規劃資產活化等等，可以留意。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "興櫃強棒 佐臻周漲74% ": "上周台股進逼12,000點大關，興櫃買氣被大盤帶動，總交易額由前周的33億元，激增到43億元；人氣股以飆漲的題材股為大宗，並以佐臻（4980）周漲幅衝破七成最悍。\r\n上周興櫃熱門股普遍在價量表現突出，如佐臻、北極星藥業-KY、久禾光、優你康、普生、意德士、美達科技、欣耀和達勝等十大領漲股，交易額全數較前周有30%至130倍不等的放大，北極星藥業和優你康更達到5億元以上熱量，推升整體市場活絡。收漲家數則有73家。\r\n佐臻智慧眼鏡傳出與中移動合作，上周爆量漲，從14元噴上22元，均價漲幅高達74%。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "明達醫年底上櫃 目標市占10至20% ": "現代人因依賴3C產品導致用眼過度，帶動眼球產業蓬勃發展，概念股再添新兵。生技股明達醫（6527）規劃於12月底前掛牌上櫃。\n\r\n明達醫表示，去年眼底照相機出貨數約占全球眼底照相機新增需求數的4%，今年目標將來到7%，隨著開發可攜式全自動眼底相機預計要在明年第四季量產，以及研發中的廣視角眼底照相機等產品上市，將有助進一步提升全球市占，目標3到5年內市占率要到10~20%。\n\r\n明達醫今年前三季營收5.03億元，稅後淨利6,903.8萬元，年增55%，每股純益3.25元。去年營收6.06億元，每股純益3.28元。\n\r\n明達醫主要從事高階眼科醫療儀器的研發、製造及銷售，除代工業務外，亦同時雙軌並進發展自有品牌Crystalvue，並開發出台灣第一台由國人自行研發設計、生產製造的專業眼底照相機及全自動眼壓計產品，且在積極拓展自有品牌產品的行銷通路下，取得各國販賣許可證包括歐盟、台灣、美國、中國大陸等，銷售代理商已遍布全球四十多個國家。\n\r\n明達醫眼底照相機產品獲得全球知名廠商長期ODM合約，可望持續擴大市占。此外，公司也積極朝醫療耗材領域發展，包括引進德國知名大厰內視鏡耗材，目前已推展醫療內視鏡耗材銷售至台大醫院、榮民總醫院、義大醫院、長庚醫院及馬偕醫院等醫療中心，為明達醫在眼科事業之外，提供另一成長動力。\n\r\n明達醫利用自動化模組設計等核心技術，成功運用至自動磨片機、分子檢測儀及自動核酸萃取設備等產品，也增加產品線多元化及為公司業績帶來新驅動力。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "浩鼎癌藥開發 邁大步 ": "浩鼎旗下抗癌新藥OBI-999，一/二期人體臨床試驗啟動。圖為浩鼎董事長張念慈。 本報系資料庫facebook浩鼎報喜，新藥開發進度邁步。浩鼎生技（4174）昨（19）日宣布，旗下開發中的抗癌新藥OBI-999，一/二期人體臨床試驗正式啟動。業界指出，該產品為浩鼎重點，啟動臨床試驗對公司未來營運而言具有加分作用。 經濟日報／提供facebook\r\nOBI-999為新創抗體小分子藥物複合體（ADC），可針對Globo H有過度表現的腫瘤，展開直接細胞毒殺的治療；一/二期臨床試驗將以胃癌、胰腺癌、結腸直腸癌和食道癌等實體瘤患者為對象，以驗證OBI-999的安全性和初步療效。\r\nOBI-999-001為首次應用於人體的臨床試驗，目前已有患者於美國德州大學安德森癌症中心接受治療，試驗計畫主持人為Apostolia M Tsimberidou醫師。\r\n經確診符合試驗計畫收案條件者，為當前仍乏有效治療的胰臟癌及結腸直腸癌，目前病人持續接受OBI-999治療，迄今尚無發現重大藥物安全問題。\r\n浩鼎指出，OBI-999對多種腫瘤治療具獨特潛力，因而能首度應用於人體。由於Globo-H醣鞘脂在上皮腫瘤細胞的高度表現，使其成為具獨特吸引力的標的。\r\n臨床試驗計劃主持醫師Apostolia M Tsimberidou說：「以此設計為ADC，可望誘發具臨床意義的反應。」浩鼎醫務長Tillman Pearce醫師補充，一/二期試驗開始招募患者，是浩鼎新藥發展的重要里程碑。以該藥物之前在多種異種移植模型所顯示高效性，加上未來臨床二期將以免疫組織化學測定法，來篩選Globo H具高度表達患者參加試驗，相信對OBI-999發展更具支持力。\r\nOBI-999為一新創藥物抗體小分子藥物複合體（ADC），利用特殊鍵接技術，使藥物與抗體比例（DAR）穩定。OBI-999利用表現於多達15種上皮細胞癌症的Globo H抗原為標的，針對高度表現之癌細胞，通過抗體特異性，釋放小分子化學治療藥物毒殺癌細胞。針對Globo H為標的之單株抗體OBI-888正進行一/二期人體臨床，作為免疫腫瘤療法安全性和有效性。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "興櫃四尖兵 周漲逾10% ": "上周台股先漲後跌，盤面輪動到低基期股補漲，興櫃買氣也集中在中、低價股，整體有77家收漲，並有四檔漲幅超過一成，包括棒辣椒（6468）、機光科技、達勝和安格，扮演強勢股指標。\n經濟日報提供facebook據統計，上周興櫃漲幅排行十大個股，除棒辣椒等漲逾一成，博謙生技、進能服、普生、東捷資訊、華信科及嘉基上漲5%-10%不等。\r\n棒辣椒搭上遊戲股補漲，股價連拉四根，從77元一度飆破百元。棒辣椒第4季營運看好，RPG手遊《THE KING OF FIGHTERS ALLSTAR》已於台港美等175國上市，並在台灣、香港等登上暢銷排行榜，業績有望走高。\r\n機光科技也是補漲，近期LED股轉強，機光主產品為OLED有機發光二極體材料及OPV有機太陽能電池材料，主要投入OLED照明市場。\r\n達勝生產「全尺寸聚醯亞胺薄膜（PI膜）」，應用在手機、平板電腦、觸控面板、LCD面板、LED燈條等，打入美韓台一線手機品牌。\r\n安格是安國轉投資多媒體視訊轉換控制晶片廠，安國和旗下群峰投資持股約三成。10月安格營收2,380萬元，月增10%，年增24%；上周股價14元漲到17元。\r\n進能服隨太陽能族群上攻，上周最高飆破60元關卡。累計10月14日帶量觸底以來，進能服波段大漲28%。\r\n普生臨床實驗室貢獻度提升，配合海外市場對B、C型肝炎、愛滋病檢測試劑訂單增加等，今年前十月累積營收2.2億元，年增率16.8%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "久禾光全年獲利拚倍增 ": "光學鏡頭廠久禾光電（6498）9月營收3,655萬元，月增4.4%，寫下2015年12月來高點，主要因良率及生產效率提升，外界預期，久禾光今年獲利有望較去年倍增，連兩年維持獲利。 經濟日報／提供facebook\r\n久禾光為興櫃公司，主攻NB市場，由於策略調整，加上開拓客戶有成，對鏡頭需求升溫，帶動去年轉盈之後，今年獲利穩健上揚，其鏡頭主要透過模組廠出貨給華碩、宏碁、聯想及HP等。累計今年上半年稅後純益812萬元，年增75%，每股純益0.27元，其中，第2季單季獲利560萬元，較首季252萬元倍增。\r\n由於產品結構優化，加上良率提升，久禾上半年毛利率達22%，年增4個百分點，第3季營收約1.05億元，季增19%，也是近年單季高點，累計今年前九月營收2.68億元，年增1.5%。對於法人預估財務數字，久禾光昨（18）日低調不予回應。\r\n久禾光營收結構主要以NB鏡頭的VGA、HD及200萬畫素鏡頭為主，中國大陸市場為主要重心。因應鏡頭升級需求，今年第4季久禾光擬斥資擴充高階檢測設備，以助於提升良率，明年進一步規劃汰舊換新設備。\r\n久禾光為STN LCD面板廠久正光電轉投資，集團持股約34.8%，為最大股東，2003年成立，並於2015年初登錄興櫃，不過，因擴充太快，加上鏡頭持續升級，良率追趕不及，前年陷入虧損，去年積極提升技術層次及產品規格，加上成本費用控制得宜，順利轉虧為盈。\r\n久禾光目前主要製造據點為大陸江蘇省句容市，目前約270餘人，台灣仍以研發為主，因應鏡頭升級要求，久禾光今年上半年加碼資本支出，較去年倍增，並強化模具開發，提升鏡頭精密度及解析度等，帶動獲利明顯成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "配發現金股利／久禾光0.15元 配發率20% ": "光學鏡頭廠久禾光電（6498）昨（25）日公布去年盈餘擬配息0.15元，這是四年以來再度配息，配發率20%。久禾光去年全年稅後純益2,284萬元，年增2.4%，每股純益0.75元，連兩年獲利。\r\n久禾光去年全年營收3.91億元，年增7.5%。今年前二月營收5,004萬元，年減3.8%。久禾光昨天在興櫃市場參考價為11元，上漲0.94元。久禾光預計6月23日召開股東常會。\r\n久禾光主攻NB市場，營收結構以NB鏡頭的VGA、HD及200萬畫素鏡頭為主，中國大陸市場為重心。由於策略調整，加上開拓客戶有成，對鏡頭需求升溫，帶動近兩年獲利上揚；其鏡頭主要透過模組廠出貨給華碩、宏碁、聯想及HP等。\r\n因應鏡頭持續升級需求，久禾光去年以來加碼資本支出，並強化模具開發，今年規劃汰舊換新設備，加上個別客戶滲透率拉升，力拚今年營運優於去年。\r\n久禾光為STN LCD面板廠久正光電轉投資的鏡頭廠，集團持股34.8%。目前主要製造據點為江蘇句容市，台灣仍以研發為主。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "勝昱母公司國瑞 驚傳退票3,366萬元 ": "勝昱科技公司。 圖／取自官方網站facebook\r\n膠膜廠勝昱（4304）的母公司台中建商國瑞開發建設驚傳退票，勝昱昨（24）日晚間召開重訊記者會，表示接獲母公司國瑞開發建設共18筆退票，金額為3,366萬元。截至昨日已清償註記2,877萬元，尚有489萬元尚未清償註記。\n\r\n勝昱發言人陳佑鈞表示，由於母公司國瑞有一都更案發生法律糾紛，主要債權人未履義務所衍生出的退票情況。陳佑鈞表示，國瑞已與債權人溝通協商，預料近日退票可全數完成清償註記，至於國瑞其餘建案仍正常銷售中。\n\r\n陳佑鈞強調，勝昱與國瑞各自獨立經營，且財務獨立，該事件對公司營運無影響，也無重大損及股東權益。\n\r\n勝昱主要從事鋁箔麥拉帶、膠膜、真空袋等塑膠製品，從2011年起已連虧九年，去年前三季稅後淨損為2,661萬元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "記憶體模組廠殖利率多逾5% 品安最高達一成 ": "記憶體模組廠股利政策陸續出爐，目前已公布股利政策的5家模組廠殖利率都超過5%水準，其中，品安殖利率最高，達一成。\r\n記憶體去年市況低迷，不過記憶體模組廠在營運調整成效顯現下，獲利普遍逆勢成長。廣穎除將市場重心由新興國家轉往歐洲、美國與日本等先進國家，並積極強攻工業控制等領域，獲利創3年來新高。\r\n品安積極提升代工業務比重，去年稅後淨利新台幣1.44億元，年增3.45倍，創下6年來新高，每股純益2.37元。宜鼎去年獲利更首度突破10億元大關，每股純益12.72元，穩居記憶體模組每股獲利王。\r\n宜鼎每股將配發7.5元現金股息，及0.2元股票股利，以23日收盤價134.5元計，股息殖利率達5.58%。廣穎每股將配發1.2元現金股息，23日股價收在20.6元，殖利率約5.83%。\r\n創見每股將配發3.6元現金股息，另以資本公積每股配發0.9元現金，合計每股配發4.5元現金，以23日收盤價66.3元計，殖利率約6.79%。\r\n宇瞻每股將配發2.55元現金股息，以23日股價32.15元計，殖利率約7.93%。品安每股將配發2.08元現金股息，23日股價收在20.4元，殖利率更高達10.2%。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n                    相比IC設計和晶圓製造等部分，中國封測行業技術壁壘和國際限制較少，在近幾年中國三大封測廠對國際先進封測企業的併購引進，以及旺盛的市場需求加持下，中國國內整體封測行業水準得到了快速提升和發展。                  \n                    新型冠狀肺炎疫情正在全世界蔓延，大部分的商業及學習活動都無法正常進行。為了防堵疫情擴散，遠距視訊軟體一夕暴紅，因為資安疑慮近期頻上新聞的Zoom，每一天進行線上會議的使用者都超過2億人！                  \n                    要將研發能量轉化成市場地位，專利無疑是最重要的工具。然而，儘管這幾10年來臺灣企業在專利布局上已投注不少資源，每每在專利訴訟戰場還是輸多勝少。競爭對手的急速成長是原因之一，但我們自己能否有更扎實、更系統性的國際專利布局，才是真正影響成敗的關鍵。                  \n\n\n\n\n\n",
        "鋼聯去年EPS 3.58元 擬配發2.6元現金股利 ": "鋼聯 (6581-TW) 今 (21) 日董事會通過去年財報，稅後純益 3.99 億元，每股純益 3.58 元，每股擬配發 2.6 元現金股利，以今天收盤價 78.2 元計算，現金殖利率為 3.32%。鋼聯去年營收 16.51 億元，稅後純益 3.99 億元，年減 49.23%，每股純益為 3.58 元。主要因產出的氧化鋅產品，去年下半年受國際鋅價走跌，影響售價與獲利。鋼聯也持續規劃並評估納入其他廢棄物處理，去年向主管機關申請中龍鋼鐵集塵灰處理量增加，及新竹新豐海岸非法棄置的集塵灰處理量增加，均已申請通過，今年將執行，公司估今年集塵灰處理量將增加。",
        "興櫃：久禾光(6498)董事會決議，109/6/23召開股東常會 ": "公告本公司董事會決議召開一○九年股東常會。1.董事會決議日期:109/03/252.股東會召開日期:109/06/233.股東會召開地點:台中市西屯區工業區六路八號(本公司會議室)。4.召集事由:一、報告事項:1、一○八年度營業報告。2、監察人審查一○八年度決算表冊報告。3、一○八年度員工酬勞及董監酬勞分派情形報告。4、其他報告事項。二、承認事項:1、承認一○八年度營業報告書及財務報表案。2、承認一○八年度盈餘分配案。三、、臨時動議:無。5.停止過戶起始日期:109/04/256.停止過戶截止日期:109/06/237.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:本公司擬訂於民國109年4月17日起至民國109年4月27日止受理股東就本次股東常會之提案，凡有意提案之股東務請於民國109年4月27日15時前寄達並敘明聯絡人及聯絡方式，以利董事會審查及回覆審查結果。請於信封封面上加註『股東會提案函件』字樣，以掛號函件寄送。受理處所：久禾光電股份有限公司(台中市西屯區工業區六路八號財務暨營運管理部，電話：04-23550816)。(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動",
        "百貨股王后 同創新高 ": "寶雅。 本報系資料庫facebook高價百貨股今日表現勇猛，百貨股王寶雅（5904）股價一飛沖天，今日盤中一度上攻漲停價位545元，股價持續創下歷史新高。百貨股后富邦媒（8454）早盤即攻上漲停價位來到356元，並成功鎖在漲停價位，同樣創下歷史新高。\r\n法人表示，寶雅、富邦媒皆屬於本波的防疫受惠股，其中，寶雅今（2020）年元月營收受惠疫情帶動防疫用品銷售成長，加上春節買氣，月營收成功站上歷史新高，2月在衛生紙、酒精、洗手乳等清潔用品帶動下，也可望繳出佳績。\r\n市場看好寶雅今年將加速展店，寶雅將開至250家、五金百貨通路寶家將開至30家，總計全台規模280家；此外，今年開始，寶雅每年計畫將增加20家店，到2025年將達350家，寶家則計畫年開30家店，2025年要達到220店。\r\n富邦媒去（2019）年合併稅前純益17.2億元，歸屬於母公司業主稅後純益13.9億元，每股純益9.95元；還原一次性所得稅利益後，去年每股純益9.75元，較2018年度還原後每股純益年增14.3%。\r\n富邦媒表示，去年獲利成長除了「深耕品牌合作策略」延伸觸角更廣泛，也積極導入全球知名品牌、針對特殊品類服務尋求結盟夥伴，同步強化尋求海內外獨特性的商品，藉此大幅提升站內商品豐富性與獨特性的優勢。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "世豐 紅包行情俏 ": "螺絲廠世豐（2065）去（2019）年營收創新高，董事會決議今年擬每股現金股利3元、配股2元。受消息激勵，世豐連兩日股價上漲，今日再度帶量上攻，漲幅超過5%。\r\n世豐去年營運成長動能主要來自於美國及澳洲兩大市場，雖然第四季恰逢歐美耶誕假期，營收放緩，但去年12月單月營收攀高，年增34.52%；全年營收為18.17億元，年增29.76%。去年前三季累計稅後純益為1.22億元，年增69%，每股純益（EPS）為3.76元。\r\n聚焦首季，雖有農曆春節因素影響，但公司預期營收可望超越去年第四季。展望今年，世豐布局美國多年，開始收成，預期美國市場成長力道持續，挹注今年營運成長，歐洲市場接單則預期持穩。不過，世豐子公司Fixmart Holding B.V去年計畫以550萬歐元取得荷蘭A公司100%股權案，但因市場業務變化，決定取消。\r\n世豐在台灣有「螺絲小巨人」之稱，是國內第一大烤漆螺絲廠，產品以外銷為主，占95%以上，所產銷的螺絲均屬客製化產品，客戶群高達100家以上，主要位於美洲、歐洲、大洋洲、亞洲及台灣等地區，產品主要用途為建築工程、戶外及居家DIY修繕等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【疫情衝擊】今天復工無望！270家國內企業宣布中國廠延後開工 ": "",
        "尖端醫搶血液腫瘤商機 ": "特管辦法開放屆滿一年以來，尖端醫(4186)和花蓮慈濟醫院再添新合作案，宣布合攻骨髓瘤與淋巴瘤，宣布以「自體免疫細胞治療」經標準治療無效之血液惡性腫瘤計劃。\r\n積極與醫療院所合作，共同向衛福部提出細胞治療計畫申請，是第三家通過衛福部GTP查核的細胞製備場所，目前公司與花慈申請的總件數計七件，其中實體癌第四期在去年八月底衛福部核定通過，這呼應了總統蔡英文推展生技產業政策目標。\r\n花蓮慈院精準醫療研發中心主任李啟誠指出，骨髓瘤是人體免疫系統中負責產生抗體的漿細胞，癌化後，在骨髓中不斷複製增生，是國內發生率第三高的血液惡性腫瘤，好發於65至70歲的老年族群，每年新增病患人數約500人；另根據台灣癌症登記資料顯示，每年約有3,500人罹患淋巴癌，為國人癌症十大死因第九名，又稱「沉默的癌症」。\r\n特管辦法開放後，細胞療法是癌症治療的新選擇，就是病患抽血後，在核准的細胞製備場所進行培養，擴增數量及活性，再回輸到病患體內攻擊癌細胞。醫學文獻指出，使用細胞因子誘導殺傷細胞治療癌症安全性高且副作用低，可以增加本身的免疫能力，減少腫瘤大小及癌症指標，同時對生活品質的提升亦有很大幫助。\r\n尖端醫董事長蘇文龍表示，由神經外科專家林欣榮院長領軍的細胞治療團隊，在臨床治療上已取得豐厚的成果，再搭配尖端醫多年的細胞培養經驗及GTP的品管，將好的細胞產品投入醫療院所，才能真正造福病患與推動醫療產業的進步。\r\n積極布局細胞治療產業的尖端醫，目前與花蓮慈濟醫院、新光醫院與北醫附醫三家醫院合作，共提出九件申請案，更投入其他適應症的開發；尖端醫去年12月營收較前年同期成長86.32%，年營業收入也較2018年成長22.25%，營收動能來自細胞相關服務，未來將投入基因檢測、和拓展海外細胞市場等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "興櫃九尖兵 上周漲逾10% ": "美伊衝突升溫、加上台灣總統大選，上周台股先跌後漲，興櫃買氣出現降溫，合計一周成交值僅38億元，但強勢股人氣集中，共有九檔漲幅超過一成，以清淨海（7516）飆漲三成第一。\n經濟日報提供facebook上周興櫃漲幅十大個股，清淨海、秀育、泰宗、葳天、聚恆、維格餅家、久禾光、臺慶科、驊陞和安普斯上榜，前九檔皆漲逾一成。\r\n清淨海是高生物分解環保家用清潔品、化妝品和防疫性產品製造廠，旗下洗衣粉、洗碗精、沐浴乳等多項產品，曾獲得國家環保標章。去年12月清淨海營收較前月跳增，成長率75%；股價從13元低檔反彈到16元。\r\n秀育為新掛牌股，主要從事中高階鍵盤及電競鍵盤ODM／OEM業務。拜全球電競市場快速成長，秀育去年7月來營收強勁攀升，連六個月年增率達雙位數，而去年上半年，秀育累積每股純益（EPS）1.54元，年增9.2倍。\r\n泰宗10日盤中買單急拉，一度衝上29.98元，較常態的24元以下大幅波動，使周漲幅飆近兩成。\r\n泰宗日前宣布自家創新的血球分離濃縮分離器，與新加坡Andaman完成中國及東協七國獨家代理銷售簽署，涵蓋約60萬美元階段性授權金；瞄準大陸1.2億名病患的關節炎治療需求。\r\n晶電轉投資的葳天受惠晶電全力衝刺Micro LED，傳出產能已經滿載，到3月底前將擴產一倍。聚恆12月營收比11月大增3.5倍，股價重返掛牌高點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "尖端醫布局細胞治療 攜手花慈合攻血液腫瘤商機 ": "尖端醫（4186）積極推展細胞治療佈局，漸收成效；去年12月營收年86.32％，全年業績也交出22.25％年增表現，動能來自細胞相關服務。尖端醫表示，近期與花蓮慈濟醫院再添新合作案，宣布合攻骨髓瘤與淋巴瘤，以「自體免疫細胞治療」經標準治療無效之血液惡性腫瘤計劃，目前與花慈申請總件數計7件；其中實體癌第四期更在去年八月底衛福部核定通過。特管辦法開放屆滿一年以來，尖端醫積極與醫療院所合作，共同向衛福部提出細胞治療計畫申請，是第三家通過衛福部GTP查核的細胞製備場所，並與花蓮慈濟醫院進行全台第一例細胞因子誘導殺傷細胞治療癌症的案例。尖端醫指出，據日本經濟產業省預估，全球再生醫學市值至2050年將達到3,800億美元，將加速擴大台灣醫療應用實力。目前與花蓮慈濟醫院、新光醫院與北醫附醫三家醫院合作，共提出9件申請案，並投入其他適應症的開發，未來將投入基因檢測、和拓展海外細胞市場等。特管辦法開放後，細胞療法是癌症治療的新選擇。醫學文獻指出，使用細胞因子誘導殺傷細胞治療癌症安全性高且副作用低，可增加本身的免疫能力，減少腫瘤大小及癌症指標，並對生活品質提升亦有很大幫助。尖端醫董事長蘇文龍說，由神經外科專家林欣榮院長領軍的細胞治療團隊，在臨床治療上已取得豐厚的成果，再搭配尖端醫多年的細胞培養經驗及GTP的品管，將好的細胞產品投入醫療院所，才能真正造福病患與推動醫療產業的進步。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "興櫃：久禾光(6498)子公司江蘇久禾光電取得復工通知，預計2/18復工 ": "代子公司江蘇久禾光電有限公司公告春節復工事宜。1.事實發生日:109/02/172.公司名稱:江蘇久禾光電有限公司3.與公司關係(請輸入本公司或聯屬公司):子公司4.相互持股比例(若前項為本公司，請填不適用):100%5.發生緣由:本公司子公司江蘇久禾光電有限公司已取得江蘇省政府核准復工通知，預計於2/18復工。6.因應措施:(1)配合當地政府防疫規定進行防疫工作，並持續密切注意當地疫情。(2)通知客戶及供應商調整進出貨時間。7.其他應敘明事項:無。(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動",
        "智冠要買1,500張庫藏股 ": "遊戲通路龍頭廠智冠（5478）昨（25）日董事會決議，為維護股東權益以及公司信用，擬實施庫藏股，預計3月26日至5月25日買回1,500張，買回區間價格為每股50至100元，預定買回股份占公司已發行股份總數比率1.18%。\r\n智冠去年每股純益5元，較前一年每股純益3.7元大幅成長，業績表現優異。智冠表示，為有效風散業務風險，正積極多元布局，包括展開聯合營運、代操遊戲行銷、金流服務等業務，加上新冠肺炎疫情推升宅經濟發威，本季營運有撐。\r\n智冠指出，子公司遊戲新幹線與宇峻聯合發行的國戰手遊《三國群英傳M》，成功集結老玩家回歸體驗，目前註冊玩家會員數已逾100萬人，並快速登上遊戲暢銷榜App Store第一名、Google Play第二名，締造國產手遊最高紀錄，有望推升業績表現。\r\n智冠集團聚焦遊戲通路、營運、研發、美術代工及金流事業，今年來都有收穫；其中智冠負責遊戲通路，遊戲新幹線負責營運，網龍致力遊戲開發，智凡迪以行銷為主，智樂堂是美術代工，藍新科技提供金流服務。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《股利": "【時報記者林資傑台北報導】IC測試廠欣銓 （3264） 董事會通過2019年財報，合併營收80.5億元，年減4.7％，仍創歷史次高，但歸屬母公司稅後淨利11.1億元，年減28.3％，每股盈餘（EPS）2.36元，低於前年3.31元，雙創近3年低點。公司將於今（21）日下午召開線上法說。受產業步入淡季影響，欣銓2019年第四季合併營收21.42億元，季減0.6％、年減2.3％。歸屬母公司稅後淨利3.17億元，季減9.2％、年減25.8％。每股盈餘0.67元，低於第三季0.74元及前年同期0.92元。欣銓亦通過股利分派案，擬配發每股現金股利1.3元，為近3年低點，但盈餘配發率自48.34％提升至55.08％，以昨（20）日收盤價27.2元計算，現金殖利率約4.78％。公司將於將於5月28日召開股東常會，全面改選董事。(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動",
        "和大啟動庫藏股 早盤漲逾8% ": "\r\n因應近期全球股市受到新冠肺炎疫情影響，投資人信心重創，汽車傳動系統製造廠和大工業（1536）股價也跟著大跌，和大為維護公司信用及股東權益，決議啟動庫藏股機制，今天股價止跌反彈，股價來到82.2元，漲幅達8.8%。\r\n和大是國內最積極布局電動車零組件的大廠，這波也受到全球股市影響，股價跟著重挫，和大董事會決定實施庫藏股，買回期間為3月27日至5月26日，買回價格區間將落在60元-90元，預計於二個月內買回公司股票6,000張，買回股份予以註銷。\r\n和大表示，今（2020）年全球車市普遍深受疫情影響，多年來，和大深耕頂尖電動車廠減速機構技術開發，為客戶新開發車款獨家量產廠商，象徵和大技術能量已從傳統燃油車款轉型綠能車款，因此，和大此波疫情影響衝擊相對影響較小，有信心在短期營收回復過往水準。\r\n雖然去年和大集團深受整體大環境及中美關稅衝擊的影響，整體營收不如預期，去年合併營收呈現衰退，但今年隨著美國、歐洲及中國大陸等電動車客戶拉貨提升帶動下，業績已逐月回穩，展望今年可望再次重回2018年70億以上水準。\n\n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n                    全球肺炎疫情嚴峻，各國大喊醫療器材短缺，這次的肺炎大挑戰，讓台灣生技產業被全球看見，回到企業經營層面，哪些相關股業績強強滾？相信是疫情之下投資人最關心的事。                  \n                    武漢疫情在歐美越來越嚴重，美股走勢變得十分不穩定，而中國疫情開始控制住，包括其他亞洲國家，如韓國、日本、新加坡等都有效減少疫情持續擴張。                  \n                    穩懋（3105）今日股價衝高遇月線反壓而盤整，盤中漲逾7%。                  \n                    大洋-KY（5907）每股擬配發現金股利2.2元，激勵今日開盤股價跳空漲停，並帶動母公司益航（2601）股價開盤同樣攻上漲停，盤中暴量打開漲停，在籌碼換手下並創逾2萬張成交量。                  \n\n\n\n\n\n"
    }
}