{
    "Q1": {
        "亞信科技：未來將會大力專注新興業務領域 ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：銳意發展5G的亞信科技（01675）昨公布業績，主席田溯寧形容，公司是5G業務的新加入者，並指出5G行業競爭者不少。公司與百度的合作範疇主要是人工智能（AI）系統，5G則會與中移動（00941）、聯通（00762）、中電信（00728）合作。他指出，公司數字化運營服務實現錄得約8250萬元人民幣，未來將會大力專注新興業務領域，數字化運營服務，並拓展金融、公共事務、汽車客戶。 \n\n\n\n\n\n\n\n\n\n▲ 主席兼執行董事田溯寧\n公布截至去年底止全年業績，期內純利按年跌39.1%至2.04億元人民幣，不派末期息。期內，大型商業客戶量增長底下，收入按年升5.3%至52.11億元人民幣。毛利按年升12.7%至18.83億元人民幣。亞信科技全日表現平穩，微升0.1%，收報9.86元，成交金額約2.06百萬元。香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "【華冠投顧】盤中解析：持續墊高 ": "劉彥良 分析師FED 表明今年不再升息且 9 月底停止縮表，意即仍會維持相對寬鬆的貨幣政策。雖然美股在這樣的結果出爐走跌但亞股卻是樂觀看待，台股持續向上墊高，加上目前融券空單仍高達 63 萬張，軋空秀相當精彩。盤面的強勢股多數還是圍繞在 5G 相關，包括亞信 (3169)、友訊(232) 和台揚 (2314) 等都改寫波段新高。此外設備股的表現也不錯，除了我在元月份就分享的晶彩科 (3535) 再創新高外，友威科 (3580) 和漢唐 (2404) 成天也都有買盤進駐。PCB 族群今天也持續走強，受惠 5G、車用等商機發酵，對於 PCB 使用量大大提升，今天欣興 (3037)、台燿(6274)、聯茂(6213) 和高技 (5439) 都改寫波段新高。二線光學方面，則由亞光 (3019) 一枝獨秀盤中攻上漲停，原因在於被天風證券郭明錤明析點名打為華為 P30 Pro 潛望式相機鏡頭最大受益股之一，同時未來還有小米手機和車載鏡頭的加持。在亞光大漲的帶動下，主攻車截鏡頭的佳凌 (4976) 和熒茂 (4729) 也都出現跟漲。弱勢股方面，綠能由於去年大虧，淨值轉負恐將下市，開盤即跌停並鎖單 2.7 萬張，同為大同集團且持股綠能 23% 的尚志 (3579) 也一樣開盤跌停一價至今。此外太陽能族群也同樣被拖累，除了停產太陽能矽晶圓的達能 (3686) 外，國碩 (2406)、太極(4934) 和益通 (3452) 今天的股價表現也不佳。該族群的基本面目前難有大轉機，要等到許多國際大廠陸續破產整併後才能注入一記強心針，但最快的方式還是必須轉型成電廠開發與經營，才能帶來穩定的獲利表現。※以上內容由華冠投顧 劉彥良分析師 整理提供，投資人於投資前請審慎評估，遵守紀律，嚴設停利停損。",
        "\r\n亚信科技发布2018年财报：营收突破50亿元 5G转型加速": "　　2019年3月18日晚间，亚信科技控股有限公司（简称：亚信科技）公布截至2018年12月31日的全年财报。财报显示，2018财年，亚信科技业绩表现强劲，软件业务收益增长稳健，达到人民币51.92亿元，较上年增长7.6%，增幅为近三年最高，尤其数字化运营服务增长迅猛，同比增长接近翻一番；净利润为人民币6.022亿元，同比增长29.9%；大型企业客户数达38个，比上年增长35.7%。　　传统运营商市场增长态势良好 大企业客户市场开拓加速　　亚信科技是中国最大的电信软件产品与服务供应商之一，深耕电信运营商市场二十余年，具备行业领先的研发、产品、服务与运营能力，支撑起全国超过10亿客户。　　数据显示，2018年，亚信科技加大在业务支撑、5G网络智能化、数字化运营、大数据与人工智能等方面的不断投入，为电信运营商提供近500种产品。积极参与电信运营商集中化改革，支撑多项大型项目开发；积极拓展电信运营商在物联网、数字化运营、智能客服及5G网络智能化等新业务领域的增长机遇，持续开拓电信运营商市场。截至2018年12月31日，电信运营商客户达214个，数量较上年增长10.9%，客户留存率超过99%。　　凭借在电信运营商市场深入的行业认知及理解、项目管理技能，以及丰富的电信级软件产品，亚信科技积极拓展非电信行业的大型企业客户市场，聚焦邮政、广电、金融、能源、汽车等主攻业务领域，为大型企业业务转型及数字化运营提供支撑服务。　　目前，亚信科技已与多家大型企业开展合作，并取得突破性进展，中国邮政集团客户关系管理系统成功上线；获得中国人寿财产保险公司和中国人民人寿保险公司客户关系管理系统订单；成功进入电网行业，与国家电网及其附属公司形成战略合作关系。　　截至2018年12月31日，公司服务的非电信行业大型企业客户达38个，数量较上年增长35.5%，客户留存率超过99%。　　数字化运营增长迅猛 形成未来新引擎　　随着中国企业业务转型及数字化的持续演进，非电信运营商行业的数字化转型势不可挡。　　目前，亚信科技大力培育数字化运营服务这一新兴领域，向运营商、银行、汽车、公共事务等相关行业的重要客户提供创新性数字化运营服务，积极拓展客户及收入增长来源，已与电信运营商成立行业数字化联合实验室，与招商银行建立战略合作关系等。　　2018年数字化运营服务实现收入人民币近8250万元，增长近翻一番，得到运营商及金融、汽车和公共事务等行业客户的高度认可，形成了较强的市场影响力。　　全面启动5G和工业互联网的产品研发　　随着国家网络强国战略实施以及5G技术带来的巨大创新空间，电信运营商正在加快推进新一代通信技术基础设施建设。亚信科技全面启动面向5G的产品研发工作，助力运营商构建全域虚拟化、全域智能化、全域可感知的5G网络优势。同时，抓紧工业互联网时代的发展机遇，积极探索工业互联网服务模式。　　2018年，针对5G业务模式和场景，亚信科技启动了新一代业务支撑系统规划和预研工作，发布了5G网络智能化产品战略及规划，搭建了系列产品原型，包括客户体验管理产品、网络虚拟化产品、网络智能分析产品等，并与三大运营商所属研究机构或省公司展开试点合作。2019年2月，公司当选为工业互联网产业联盟副理事长单位，与业内知名企业共同推进国家工业互联网产业发展。　　在智慧社区、车辆网等领域，亚信科技开发了成熟的行业应用，提供SaaS化的物联网服务，并与北辰集团、康桥物业、德赛西威、比亚迪、长安汽车等企业展开深入合作。截至2018年12月31日，智慧社区覆盖用户超300万，激活200多个社区，车联网平台为长安汽车600多万会员、比亚迪30多万用户提供服务。　　亚信科技董事长田溯宁表示，5G商用时代的步伐正在加快，人工智能、大数据、物联网和云计算等新技术也掀起新一轮产业数字化浪潮。2019年，亚信科技将坚持以“三新四能”战略为指引，抓紧发展机遇，助力电信运营商5G网络建设及业务运营，并不断将电信行业20多年的沉淀与积累拓展到企业市场，探索工业互联网时代新的商业模式，致力于成为大型企业数字化转型的使能者。",
        "盧氏亞信 強打六頭全自動灌裝機 ": "以自創YS品牌系列提供自動化包裝流程規劃及包裝機械、耗材聞名的盧氏亞信公司，近期推出六頭全自動灌裝機，可廣泛適用於各種液體、食用油、機油及油類液體的灌裝，廣獲市場好評，再次打下食品包裝機械灘頭堡。盧氏亞信公司表示，而為因應自動化需求遽增的大環境，該公司專注於食品及生技產業相關之包裝、填充設備的精進，並強化後勤維修的服務，欲以更接近客戶的角度聆聽需求，轉化為靈活的應用機械，此次推展的六頭全自動灌裝機，具有採用世界知名品牌的電器和氣動元件，故障率低、性能可靠使用壽命長等優勢，且與物料接觸部分均為不銹鋼和食品級塑膠製作，採觸控式螢幕操作和顯示，參數修改和灌裝量調整直觀、方便、快捷，更設有無瓶不灌裝功能，液位自動恒定及自動控制進料系統，而且不需要更換零件即可快速調整各種不同形狀規格的瓶子適應性能強，灌裝頭設有真空回吸收防漏裝置，確保灌裝不滴落。盧氏亞信公司進一步表示， 因應政府新政策一例一休導致各大中小企業人事成本急遽增加，該公司為解決包裝方面所產生的大環境問題特別推出多款機台，省時、省力、省人工、省成本、產能增加智慧型電腦控制螢幕一機多得，該公司最自豪的便是其客戶的服務品質，保證能使客戶滿意，其產品的品質和服務在客戶及員工間皆有口皆碑，包裝機械是該公司專業，並兼做維修及保養各大廠牌包裝機械的服務。並且在台南、高雄設有維修站，另有整廠設計規劃、特殊機訂製人員到府服務維修及保養，可第一時間解決客戶需求。由於南部市場為該公司銷售重心，因此參展台南自動化機械展自是慎重以待，而且參展之外後續跟進的後勤維修更是服務重點，另外也期許未來能持續在技術與行銷的領域裡不斷的向前擴展，搭配精良的技術與經驗，為客戶及員工創造更高附加價值。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "展望佳 切入車用連接器廠 亞信矽瑪 蓄勢上攻 ": "台股8日開低，蘋概三王齊弱，僅靠中小型股及個股題材撐盤，終場下跌69.93點，以10,241.75點作收，雖守住月線，但周線收黑。運達投顧分析師洪任浚認為，真正的主流會在行情拉回時浮現；本周投資組合前兩大為亞信（3169）、矽瑪（3511），亦布局友威科（3580）、眾達-KY（4977）及東捷（8064）。大盤加權指數來到極度樂觀區，短線上拉回修正指標過熱訊號，上周指數回檔147點，日均量也萎縮至千億元左右，呈現量縮整理格局，且類股輪動非常快速。融資餘額仍位於相對低檔區，量縮整理不影響整體多方趨勢發展，所以利空中拉回測試整理後，台股還是有向上挺進的空間。當前類股輪動快速，短線交易氣氛過熱，連帶影響籌碼穩定度，因此，主力將邊洗邊拉來帶動股價走揚。5G網通及生技類股已經陸續湧現資金布局，指數拉回之際才能找到未來的明日之星，現在還不是放空的時候，維持強勢股買在短線拉回時的節奏。國際間雖有許多經濟面利空訊息，包括歐洲經濟衰退或企業減產等，而這些訊息都是在影響投資人的心情，別忘了月底將釋出中美貿易協商的利多，川金會上一旦雙方和解，行情將展開快速反彈，景氣也會逐漸復甦，進而帶動股市的主升段行情。整體而言，短線指標還未翻揚向上，資金控管面尤為重要，無論是「支撐、壓力、轉折」都一定有跡可循，值得密切留意。本周指數賣壓仍重，操作時必須做好風險與利潤間的掌控，買對標的及價位同等關鍵。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《站住！小偷》猛料升级 吴启华书亚信上演生死对决_电影要闻_娱乐频道": "由北京郑云影业文化传媒有限公司出品的爆笑喜剧电影《站住！小偷》目前已进入后期特效的收尾阶段，预计将于2019年暑期档全国公映。该片由“中国微电影之父”郑云担纲导演兼主演，同时邀请两岸三地一众实力派影星加盟联袂出演。演员阵容主要包括香港影星梁小龙、吴启华、李彩桦，内地老戏骨尤勇、方青卓、陆树铭、王双宝、方舟波，青年演员书亚信、李炳渊以及郑云工作室旗下艺人夏乐、天津喜哥、赵泽东、陆超等。最新曝光的剧照中，该片两位颜值担当吴启华与书亚信正面交锋，上演疑似生死对决的戏份让网友大呼刺激。据了解，在《站住！小偷》片中书亚信饰演的侄子申豪小时候因一次交通事故痛失双亲，孤僻内向的他在吴启华饰演的叔父申凌的细心抚养下长大成人。然而当申豪慢慢长大羽翼丰满之时，敏感多疑的他对自己的身世及和叔父之间的关系有了新的认识，导致因家族财产争夺使亲情关系陷入冰点。知情人形容这二人之间的人物关系有着“赵氏孤儿”般的戏剧性和情感上的爱恨交织。据了解，青年演员书亚信出道时是以韩国偶像男团歌手的身份进入观众视线，但后期发展逐渐将自己的重心放在演戏上。2015年凭借大型古装玄幻剧《幻城》所饰演的烁罡一角让观众记住这个眼神犀利的新生代男演员，之后在古装轻喜剧《降龙伏虎小济公》则以一人分饰两角的形式出演了一对外形相同性格不同的孪生角色，古怪伶俐的喜剧表演风格深受年轻网友喜爱。此次加盟电影《站住！小偷》片中出演一位腹黑富家公子，再次尝试大银幕喜剧，与前辈吴启华如何上演虐心对手戏成为该片看点之一。作为曾经的香港TVB当红小生吴启华《妙手仁心》、《倚天屠龙记》、《九品芝麻官》皆是其经典代表作。这几年逐渐将生活重心放在家庭和生活方面，2018年选择与中国微电影第一人郑云导演合作院线大电影，粉丝纷纷表示这份意外惊喜带来的期待值和幸福感瞬间爆棚。而吴启华与书亚信的对手戏则引发诸多粉丝留言表示“一老一少两位高颜值演技派男神飙戏，相信一定会看得很过瘾，但从剧照来看很虐心，很难猜测爆笑喜剧中他俩分担怎样的角色？目前也无法判定谁正谁邪？期待影片早日上映！”阅读下一篇",
        "2019数字化转型，亚信科技带你走！": "　　2018年,对亚信科技(股票代码:01675.HK)而言有着特殊的意义。这一年,亚信科技通过不懈地努力,再次成功上市,经受住了公众、投资人与整个市场的考验,也得到了众多企业的认可。　　香港上市　　2018年12月19日,亚信科技在港交所主板正式挂牌上市。 有人讲,真正敢在“寒流”中上市的都是好公司,因为寒冷的冬天能养出真正有竞争力的好物种。亚信科技相信上市是亚信未来不断发展的重要开始。　　亚信科技董事长田溯宁表示“上市不是目的,而是实现亚信科技经营目标的一个重要的里程;亚信科技上市将成为公司产业互联网时代重新出发的新起点,将与5G一起成为中国企业数字化的使能者。”　　随着5G落地,万物互联的时代全面到来,亚信科技将过去在电信行业20多年的沉淀和积累拓展到企业市场,为大型企业的数字化服务。“田溯宁还表示。　　亚信科技成功在香港上市,离不开其在战略上的“数字化转型”和“三新四能”策略的支撑。　　三新四能　　亚信科技立足“三新四能”,通过新客户、新业务、新模式, 将服务、产品、集成与运营四大能力形成合力,持续为客户提供用户体验驱动的数字化运营创新服务,成就电信运营商与企业客户的数字化转型。　　1、新客户:亚信科技要加大新客户开拓力度,包括运营商专业公司、新的大企业客户、新的省级客户。　　2、新业务:在新业务领域要实现突破、包括物联网、人工智能、SDN/NFV以及大型企业数字化转型过程中涌现的新机会。　　3、新模式:在合作运营层要形成规模,包括协作运营类业务和合作运营类业务。　　服务、产品、集成与运营四大能力,是亚信科技在过去20年中深耕电信行业,不断尝试与实践所积累形成的。　　1、服务能力:快速满足新需要的响应能力;依托核心产品的定制化能力;加强服务流程规范化标准化;持续改进软件质量保障体系。　　2、产品能力:深度融合产品与服务能力;沉淀通用型平台共享产品;提升产品和市场开发能力;把握市场机遇推出新产品。　　3、集成能力:整合多产品的集成交付能力;提供端到端的系统解决方案;跟进新技术聚焦应用型创新;广泛合作打造价值生态系统。　　4、运营能力:深刻理解快速适配运营新模式;实时捕捉客户需求与应用场景;实现敏捷开发与产品快速迭代,联合前中后快速支撑新运营。　　目前,亚信科技在5G网络、大数据运营、人工智能、车联网/物联网等领域都有创新实践。　　数字化转型　　致力于解决“人与万物”交互问题的5G技术被炒的沸沸扬扬,大有占据2019年头版头条的势头。在这种趋势下,各大运营商也在紧锣密鼓地铺就各自的5G网络。然而,在面对业务快速上线、网络稳定运行等管理挑战时,运营商也面临着向云化部署和软件定义网络模式转型的问题。包括AISWare NFV,AISWare CEM,AISWare ReTiNA,AISWare SON在内的亚信科技AISWare 5G系列产品,提供了5G通信网络所需要的智能化网络运维管理及业务运营支撑能力,通过自动化运维能力降低了运营支出,帮助运营商快速云化。　　在夯实电信行业业务的同时,亚信科技也已将服务、产品、集成和运营四大能力开放给其它行业企业,加快更多企业数字化转型的步伐。亚信科技基于运营商规模数据的智享大数据平台,可以与企业自有数据集成,助力企业发现更多价值,并应用于实际问题中;成功帮助电信企业实现微服务架构转型的亚信AIF平台,以“大平台、小架构、轻应用”为建设思路,提供了整套的分布式计算框架,可以让企业臃肿的IT系统变得更轻盈、更敏捷。　　随着5G技术的落地,万物互联将成为可能,将进一步促进物联网、车联网的发展,打造智慧城市、智慧生活也势在必行。依托于多年电信行业运营系统建设经验,亚信科技构建了“智联车联网生态运营平台(IIP)”。IIP能够适配车联网行业特性,根据不同场景、不同诉求,可向车企、后装设备商、车联风政企客户提供不同程度的车联网运营能力,助其向车联网生态运营商转型。　　送走生肖狗,迎来吉祥猪。2018年,亚信科技上市成功,预示着新的起点;2019亚信科技还将继续努力,持续创造新价值。　　 “掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "胡衡华会见高念书": "29日，省委常委、市委书记胡衡华会见亚信科技CEO高念书一行。长沙晚报全媒体记者 周柏平 摄　　星辰在线3月30日讯 据长沙晚报掌上长沙(全媒体记者 凌晴)报道 29日，省委常委、市委书记胡衡华会见了亚信科技控股有限公司CEO高念书一行，就进一步加强合作进行会谈。　　市委常委、市委组织部部长张宏益，亚信科技控股有限公司高级副总裁陈武参加会见。　　亚信科技是中国电信软件产品及相关服务市场的优秀企业。2015年4月，亚信科技在长沙注册成立了湖南亚信软件有限公司，主营智能化技术研发、网络安全、软件开发等服务，现公司年产值约2.7亿元，年纳税额超过3000万元。　　胡衡华说，湖南亚信软件有限公司落户长沙以来，发展势头良好。长沙市自主可控及信息安全产业基础扎实、优势独具。希望双方紧密合作，推动产业进一步融合、聚集、创新发展，在自主可控大数据、人工智能、5G、网络安全产品等领域共同发力。长沙将持续优化营商环境，为企业发展和项目建设提供优质高效服务。　　高念书表示，亚信科技将把长沙作为投资发展的重点区域，开展更广泛、更深入的合作，努力为长沙自主可控和信息安全产业发展贡献力量，助推长沙经济社会高质量发展。【来源：掌上长沙】热度：{f_formatHitEn}",
        "307 Temporary Redirect": "",
        "年報公布 持股汰弱留強！ ": "3月份是年報公布旺季，投資人除了關注年報，也期待後續的股利公告，而近期盤面除了受到股利公告引發的高殖利率行情，也別忘記運用年報檢視手中原有持股，月初至今(3/21)已有超過400間公司公布年報，其中多方布局方向，通常都會落在三率三升股，並且今年度2月累積營收續強的個股，而長線持股則會檢視持股清單是否有出現基本面轉弱的個股，若屬一次性業損但三率未退，則有望逢低布局，但若三率齊退，風險增大，則會審視持股配比去分散風險、逐步汰弱留強。24檔主力佈局的年報三率三升股！在以往有分享過毛利率、營益率、淨利率在公司檢視上的用處，而三率齊升對於公司來說，整體基本面較穩健，除了獲利能力好，公司對於成本控制的能力佳，並且有持續獲利，加上累計營收為正，主力進場也布局的情況，在大盤呈現多頭格局時就有望續強。基本面三率三升，獲利結構逐步優化，再搭5G題材，亞信(3169)受外資青睞！在大盤多頭時期許多個股都容易有表現空間，當年度主流個股尤其容易受到資金青睞，像是網通族群的亞信(3169)在2018年中推出工業用EtherCAT，預計2Q19量產有望帶來挹注營收，而物聯網、車聯網逐步興起，嵌入式網絡系統將在5G時代將被廣泛應用的情況下，也將帶來新的營運動能，今年前景謹慎樂觀，基本面也相當強勢，2018年報中營益率19.51%、淨利率18.63%、毛利率45.51%，皆強於2017年，2018年度EPS達2.25元，為近8年新高，獲利也勝過2017年的1.86元，4Q18季報方面，三率持續攀升，營益率24.66%、淨利率23.08%、毛利率49.34%，為2014年以來的單季新高，並且2018年度Q1~Q4持續攀升，可看出整體獲利結構逐漸優化，近日外資持續進場布局，今日(3/21)股價創2年新高。5檔主力出貨的年報三率三降股！只是有三率三升的資優生，當然也就會出現三率齊降的情況，這時反而應該檢視的是，公司季報數據中三率是否一直呈現遞減，並且未出現回升，如果符合就應該特別留意手中持股是否需要汰弱留強。年報三率三降、獲利轉負，晶電(2448)基本面趨弱，外資賣超擴大！這邊以三大法人賣超最大的晶電(2448)為例，由於2018年的LED照明價格持續下修先拖累毛利率，再加上中國車市修正，連帶影響車用LED出貨量不如預期，而Mini LED的研發費用大幅拉升營運費用，也影響到營益率表現，2018年報出爐時年度毛利率由2017年的21.7%爆減至2018年的13.07%，受研發費用拖累的營益率由2017年的9.13%轉負至-3.34%，加上接單出貨量不如預期，整體淨利率同樣由2017年的6.53%轉負至-2.25%。由季報來看，4Q18的毛利率-4.64%、營益率-23.34%、淨利率-23.83%，為3Q16年來11季新低，加上2018年度淨利率逐季遞減，不難看出2018年度整體獲利受到拖累，而大摩降評時亦指出2019年LED著重的照明與車用領域，需求依然疲軟，加上2018年稅後虧損4.56億，EPS由2017年的1.55元轉負至-0.42元，今年度預計由資本公積提撥股利，擬配發0.3元現金股利，基本面趨弱令外資賣超擴大，目前股價在所有均線之下，可暫以1/4的低點23.3作為短線防守。快速結論在年報的運用上，由於1/10就會公布去年度12月的月營收，所以在1月份左右就逐漸會有法人開始推估年度獲利，所以在年報公布期，大家會比較留意的是股利公告所帶來的高殖利率行情，但也因此容易忽略年報三率三升，今年營收在續強的績優股；同時也容易忽略年報三率急降的個股，將引來的賣壓，令有些投資人想逢低進場卻反被套牢。免責宣言 本網站所提供資訊僅供參考，並無任何推介買賣之意，投資人應自行承擔交易風險。作者：蔡誠圃 Darren從小偏好儲蓄，於2007年時受朋友分享在股市的獲利過程啟發，開始對股市產生好奇，於是在儲蓄本金的過程中持續學習投資，目前撰寫儲蓄銜接股市初階的教學文章，希望能藉此協助初學者找出適合自己的投資法。"
    },
    "Q2": {
        "习近平访问中亚两国并出席上合峰会和亚信峰会成果丰硕_新浪新闻": "　　原标题：习近平主席访问吉尔吉斯斯坦 塔吉克斯坦并出席上海合作组织比什凯克峰会和亚信杜尚别峰会成果丰硕　　　　2019年6月12日至16日，国家主席习近平应邀对吉尔吉斯斯坦、塔吉克斯坦进行国事访问，并出席在比什凯克举行的上海合作组织成员国元首理事会第十九次会议和在杜尚别举行的亚洲相互协作与信任措施会议第五次峰会。　　五天四夜里，习近平主席先后出席30多场双、多边活动，巩固了友谊互信，增进了理解共识，收获了丰硕成果。青山着意化为桥。巍峨的天山山脉和帕米尔高原见证着中国外交坚定从容，稳步前行。　　在世界百年未有之大变局中，中国和中亚国家面临共同的发展和安全挑战，需要构建更为紧密的合作关系，更好地维护各自和共同的利益。　　吉尔吉斯斯坦、塔吉克斯坦都是中国的全面战略伙伴，西出阳关皆故人。此次习近平主席分别时隔6年和5年再次到访，受到两国最高规格礼遇，彰显了元首间的亲密友谊和两国同中国关系的高水平。吉尔吉斯斯坦总统热恩别科夫、塔吉克斯坦总统拉赫蒙均前往机场迎接。热恩别科夫总统邀请习近平主席在总统官邸做客茶叙，一对一畅谈。拉赫蒙总统在6月15日的欢迎宴会上作出特殊安排，为习近平主席送上衷心祝福。两位总统还分别向习近平主席授予各自国家最高奖章，感谢习近平主席为发展吉中、塔中关系所作的卓越贡献。　　习近平主席高度评价双边关系，分别同热恩别科夫总统、拉赫蒙总统达成共识，一致同意增进高水平政治互信，在涉及彼此核心利益和重大关切问题上坚定相互支持；全面加强执法安全合作，携手打击“三股势力”；在国际上共同倡导多边主义和开放型世界经济，坚定维护以联合国为核心的国际体系。往访国领导人表示，他们钦佩并祝贺中华人民共和国成立70年来取得的辉煌成就，高度重视深化对华合作，将中方视为长久的朋友和真诚的伙伴，将继续把对华关系置于本国外交的优先方向。他们表示，中国的发展经验、特别是习近平主席的治国理政思想具有重大意义，值得学习借鉴。　　习近平主席同两位总统分别签署了进一步深化全面战略伙伴关系的联合声明，为双边关系发展规划了新的蓝图。　　中亚是“一带一路”首倡之地，吉尔吉斯斯坦、塔吉克斯坦都是最早支持和参与共建“一带一路”的国家，中吉、中塔的合作成果斐然。习近平主席同热恩别科夫总统、拉赫蒙总统商定，要共同落实好第二届“一带一路”国际合作高峰论坛成果，以高质量共建“一带一路”为主线，加强“一带一路”倡议同吉《2018至2040年国家发展战略》、塔《2030年前国家发展战略》的深度对接，拓展基础设施建设、能源、农业、工业、互联互通等领域合作，促进贸易投资便利化，密切人文和地方交流。中方分别同吉方和塔方达成多项经贸成果，共签署了20多份合作文件。　　近年来，中国与上合组织和亚信框架内绝大多数成员国、观察员国签署了共建“一带一路”合作文件，发展战略稳步对接，合作成果不断显现。这次习近平主席出席上合组织、亚信峰会期间，同各国领导人一道，就如何落实第二届“一带一路”国际合作高峰论坛重要成果、弘扬“一带一路”倡议的价值理念、加快推进地区互联互通、提升发展合作水平等深入交换意见，达成广泛共识，为高质量共建“一带一路”注入了新的动力。　　上海合作组织成立至今已有18年。中国于去年6月成功举办上合组织青岛峰会，引领上合组织在扩员后步入更高发展阶段。此访出席上合组织比什凯克峰会，习近平主席针对当前错综复杂的国际形势，倡议继续弘扬互信、互利、平等、协商、尊重多样文明、谋求共同发展的“上海精神”，强调要巩固团结互信基础，筑牢地区安全屏障，推动区域合作发展，丰富国际合作内涵，把上合组织打造成当今世界中团结互信、安危共担、互利共赢、包容互鉴的地区合作机制典范。　　习近平主席着眼形势变化和上合组织发展，提出一系列加强组织成员合作的重要建议。与会各国领导人积极回应习近平主席提出的重要主张，一致同意以“上海精神”为根本遵循，扎实推进安全、经济、人文等领域合作，维护国际关系准则，支持建设开放型世界经济，共同推动上合组织在新起点上实现更大发展。峰会发表了《上海合作组织成员国元首理事会比什凯克宣言》，签署了成员国地方合作发展纲要、数字化和信息通信技术合作构想等22份重要文件，实现了对重点领域合作的全覆盖。　　亚信成立27年来，已成为亚洲地区覆盖范围最广、成员数量最多、代表性最强的安全对话合作论坛。　　习近平主席此次出席亚信杜尚别峰会，围绕成员国追求亚洲美好明天的共同愿景发表重要讲话。针对冷战思维回潮，提出要建设互敬互信的亚洲；针对各种传统和非传统挑战，提出要建设安全稳定的亚洲；针对各国期待加强区域合作，提出要建设发展繁荣的亚洲；针对“文明冲突”论沉渣泛起，提出要建设开放包容的亚洲；针对可持续发展面临的难题，提出要建设合作创新的亚洲。“五个亚洲”凝聚了各方对亚洲未来发展走向的广泛共识，拓展了亚信进程的内涵和外延，引领了区域合作的理念和方向。与会各国领导人高度评价习近平主席讲话精神，均表示将以这次峰会为新起点，继续践行共同、综合、合作、可持续的新安全观，深化各领域信任措施合作，推动亚信为地区安全和发展作出更大贡献。　　出席上合组织峰会期间，中俄蒙三国元首举行了第五次会晤，就推进三国发展战略对接、各领域务实合作、中俄蒙经济走廊建设等主要议题展开讨论，释放推动区域经济融合发展的积极信号。　　习近平主席还在出席上合和亚信峰会期间分别会见了哈萨克斯坦总统托卡耶夫、伊朗总统鲁哈尼、印度总理莫迪、巴基斯坦总理伊姆兰·汗、阿富汗总统加尼、白俄罗斯总统卢卡申科、卡塔尔埃米尔塔米姆、土耳其总统埃尔多安等与会领导人，就双边关系和共同关心的国际与地区问题交换意见，推动中国同上述国家关系进一步发展。　　习近平主席接连访问俄罗斯和中亚国家，涵盖了大国外交和周边外交、双边访问和多边会议，是我国持续推进全球伙伴关系建设、推动共建“一带一路”、坚定维护世界和平稳定的重大外交举措。访问实现了预期目标，收获了丰硕成果。责任编辑：张申 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）\n新浪简介\n|\nAbout Sina\n|\n广告服务\n|\n联系我们\n|\n招聘信息\n|\n网站律师\n|\nSINA English\n|\n通行证注册\n|\n产品答疑\nCopyright © 1996-2019 SINA Corporation, All Rights Reserved新浪公司 版权所有",
        "\r\n习近平在亚信第五次峰会上的讲话（全文）": "　　新华社杜尚别6月15日电 携手开创亚洲安全和发展新局面——在亚信第五次峰会上的讲话（2019年6月15日，杜尚别）中华人民共和国主席　习近平尊敬的拉赫蒙总统，尊敬的各位同事：　　很高兴来到杜尚别出席亚洲相互协作与信任措施会议第五次峰会，感谢主席国塔吉克斯坦为峰会顺利举行所作的精心准备和周到安排。　　成立亚信是哈萨克斯坦首任总统纳扎尔巴耶夫提出的重要倡议。亚信成立27年来，顺应时代发展潮流，致力于增进各国互信和协作，维护地区安全和稳定，为促进亚洲和平与发展作出了积极贡献。　　在亚信上海峰会上，为促进地区和平与发展事业，我提出践行共同、综合、合作、可持续的新安全观，倡议探索符合亚洲特点和各国共同利益的安全和发展道路，得到各方积极响应。5年来，各方大力支持中方两任主席国和塔方现任主席国工作，不断加深理解、深化合作，共同推动亚信得到新的发展。　　中方愿同各方一道，大力支持塔方主席国工作，深化各领域合作，推动亚信进程不断迈上新台阶。中方将举办成员国军事院校校长论坛，以及中小企业、金融、环保、扶贫、人文等领域活动，为亚信发展作出应有贡献。　　各位同事！　　亚洲是当今世界最具发展活力和潜力的地区之一，同时面临政治互信不足、经济发展不平衡、安全和治理问题突出等共同挑战，实现持久和平和共同繁荣任重道远。　　“君子务本，本立而道生。”2015年，我提出构筑亚洲命运共同体倡议，阐述了建设亚洲美好明天的共同目标。几年来，亚洲国家在迈向命运共同体过程中，增强了合作意识，丰富了合作实践，积累了合作经验。新形势下，我们要坚持既定目标，共迎机遇、共对挑战，携手开创亚洲安全和发展新局面。　　——建设互敬互信的亚洲是我们的共同期待。相互尊重和信任是国与国应有的相处之道。我们要遵循联合国宪章确立的宗旨和原则，尊重各国主权、独立、领土完整，尊重各国自主选择的政治制度和发展道路。要摒弃零和博弈、保护主义，加强政策沟通，增进政治互信，逐步扩大战略共识。　　——建设安全稳定的亚洲是我们的共同目标。谋求共同、综合、合作、可持续安全，就是为了实现地区国家整体安全。我们要坚持对话而不对抗、结伴而不结盟，妥善应对各种传统和非传统安全问题，特别是要坚决打击一切形式的恐怖主义。要注重采取各种有效的预防性措施，从根源上防范极端思潮的滋生。要探讨建立符合亚洲特点的地区安全架构，追求普遍安全和共同安全。　　——建设发展繁荣的亚洲是我们的共同愿景。发展是解决一切问题的总钥匙。我们要共同推动贸易和投资自由化便利化，早日达成《区域全面经济伙伴关系协定》等区域一体化文件。要落实今年4月第二届“一带一路”国际合作高峰论坛共识，加强发展战略对接，促进全方位互联互通，推动各国经济高质量发展。　　——建设开放包容的亚洲是我们的共同追求。封闭的空间只会四处碰壁，开放的道路才会越走越宽。我们要落实好今年5月亚洲文明对话大会共识，树立平等、互鉴、对话、包容的文明观。要扩大域内外国家间人文交往，以多样共存超越文明优越，以和谐共生超越文明冲突，以交融共享超越文明隔阂，以繁荣共进超越文明固化。　　——建设合作创新的亚洲是我们的共同需要。变革创新是推动人类文明进步的强大动力。我们要顺应时代变化，把勇于革新的理念落实到行动层面，加强理论、制度、科技、文化等各方面创新，永葆亚洲发展活力。要敢于推陈出新，努力为解决老问题寻找新答案，为应对新问题寻找好答案，破解亚洲面临的各类难题。　　各位同事！　　中国始终坚持同亚洲国家发展睦邻友好关系，参与创建亚信、上海合作组织、亚洲基础设施投资银行等多边安全和发展机制，支持东盟、南盟、阿盟等发挥积极作用，为亚洲稳定和繁荣作出重要贡献。作为亚洲大家庭一员和国际社会负责任大国，中国将继续做世界和平的建设者、全球发展的贡献者、国际秩序的维护者，推动构建新型国际关系和人类命运共同体。　　第一，我们将坚定走和平发展道路，决不损人利己、以邻为壑。中方将继续在和平共处五项原则基础上深化同各国的友好合作，通过和平方式处理同有关国家的领土主权和海洋权益争端，支持对话协商解决地区热点问题。　　第二，我们将坚持开放共赢，同各国分享发展机遇。中方愿同各方用好共建“一带一路”国际合作平台，为共同发展持续注入强大动能。中方今年将举办第二届中国国际进口博览会，努力为各方进入中国市场创造更多便利条件。　　第三，我们将坚定践行多边主义，维护以国际法为基础的国际秩序。中方愿同各国一道，秉持共商共建共享的全球治理观，坚定维护以联合国为核心的国际体系，坚定维护以世界贸易组织为核心的多边贸易体制。对于经贸往来中出现的问题，各方都应该本着相互尊重的精神，通过平等对话协商，按照国际关系准则和多边贸易规则妥善处理，而不是动辄诉诸保护主义、单边主义。中国的这一立场，不仅是在维护各国的正当发展权利，也是在维护国际公平正义。　　各位同事！　　塔吉克民族伟大诗人鲁达基曾写道，“智者追求善良与和平，愚者才醉心争吵和战争。”中方愿同各方携手努力，不懈追求和平、稳定、繁荣，共同创造亚洲和世界的美好未来。　　谢谢大家。点击查看专题 ",
        "写在习近平主席即将对吉尔吉斯斯坦、塔吉克斯坦进行国事访问并出席上合组织峰会和亚信峰会之际": "登录人民网通行证    立即注册忘记密码？\n\t　　特稿：规划睦邻合作新发展　携手构建命运共同体――写在习近平主席即将对吉尔吉斯斯坦、塔吉克斯坦进行国事访问并出席上合组织峰会和亚信峰会之际\n\t　　新华社北京6月10日电　特稿：规划睦邻合作新发展　携手构建命运共同体――写在习近平主席即将对吉尔吉斯斯坦、塔吉克斯坦进行国事访问并出席上合组织峰会和亚信峰会之际\n\t　　新华社记者周良　韩墨\n\t　　展翅翱翔的雄鹰，辽阔壮美的草原，连绵起伏的山脉，生机勃勃的绿洲。\n\t　　盛夏的中亚，即将迎来尊贵的朋友。6月12日至16日，国家主席习近平将对吉尔吉斯斯坦、塔吉克斯坦进行国事访问，并出席在比什凯克举行的上海合作组织（上合组织）成员国元首理事会第十九次会议和在杜尚别举行的亚洲相互协作与信任措施会议（亚信会议）第五次峰会。\n\t　　这是习近平主席刚刚圆满结束对俄罗斯的国事访问并出席第二十三届圣彼得堡国际经济论坛后，中国面向周边地区的又一重大外交行动。此访将在新形势下引领中吉、中塔关系迈上新台阶，推动上合组织和亚信在新起点上实现新发展，为构建新型国际关系和人类命运共同体发挥更大作用。\n\t　　规划合作蓝图　奏响睦邻新乐章\n\t　　2000多年前，张骞出使西域，开启了中国与中亚人民友好交往的历史。繁忙的古丝绸之路上，驼铃清脆，马蹄声声，使团商队不绝于途。2000多年来，中国与中亚人民互通有无、互学互鉴、守望相助，为人类文明史留下一段段佳话。\n\t　　如今，在亲诚惠容周边外交理念指引下，中国坚持与邻为善、以邻为伴，坚持睦邻、安邻、富邻，同包括吉尔吉斯斯坦、塔吉克斯坦在内的中亚国家关系持续稳定健康发展。中吉、中塔是名副其实的好邻居、好伙伴、好朋友，互利合作亮点纷呈，双方关系正处在历史最好时期，面临广阔发展前景。\n\t　　访问吉、塔期间，习近平主席将分别出席热恩别科夫总统和拉赫蒙总统举行的欢迎仪式、会谈、签字仪式、欢迎宴会等国事活动，同两国元首对中吉、中塔全面战略伙伴关系未来发展作出新规划新部署，进一步夯实中吉、中塔关系的政治基础，为中吉、中塔共建“一带一路”合作描绘新蓝图，把双方高水平政治互信转化为更多实实在在的合作成果，增进民众福祉，助力各自国家发展振兴，确保中吉、中塔关系在新形势下实现更大发展。\n\t　　从贸易、能源，到交通、电信，再到人文、安全，中国与吉、塔两国的务实合作不断走深走实，共建“一带一路”为共同繁荣发展插上翅膀。一个个标志性项目正改变当地民众的生活，学习汉语、到中国留学已成为两国许多年轻人的新选择。\n\t　　从奥什医院投入使用、在比什凯克建立先天性心脏病研究中心，到比什凯克道路修复工程、为吉方加强安保力量……中国援建的一个个项目给吉尔吉斯斯坦人民带来实实在在好处。\n\t　　从能源电力、通信交通等诸多领域填补产业空白，到实现南北公路联通以及全国电网统一……作为世界上第一个与中国签署共建丝绸之路经济带谅解备忘录的国家，塔吉克斯坦在与中国深化合作过程中，经济发展不断获得蓬勃动力。\n\t　　亲望亲好，邻望邻好。中国愿意把自身发展同周边国家发展更紧密地结合起来。\n\t　　弘扬“上海精神”　携手共谋新发展\n\t　　犹记得，2018年上合组织青岛峰会取得一系列丰硕成果。上合组织各方在青岛宣言中确立了人类命运共同体这一共同理念，成为这次峰会最重要的政治共识。在这次历史性盛会上，习近平主席的系列重要论述，为“上海精神”注入了新的时代内涵，开启了构建上合组织命运共同体的新征程。\n\t　　时隔一年，上合组织成员国领导人将聚首比什凯克。\n\t　　此次上合组织峰会期间，习近平主席将同各国领导人出席非正式欢迎晚宴，集体合影，小、大范围会谈，文件签字仪式，欢迎宴会等活动。习近平主席将同与会各国领导人围绕上合组织发展现状和前景以及重大国际和地区问题交换意见，深入探讨当前形势下携手应对风险挑战、共同促进安全稳定和发展振兴的新思路新举措。中方将倡议继续弘扬“上海精神”，就巩固上合组织团结互信，深化政治、安全、经济、人文、对外交往等领域合作提出倡议和主张，与各方共同推动上合组织实现新一轮发展。\n\t　　峰会上，习近平主席将同其他成员国领导人签署并发表《比什凯克宣言》，发表会议新闻公报，签署或批准涉及多个领域的合作文件。峰会期间，习近平主席还将同与会的有关国家领导人举行双边会见。\n\t　　18年风雨兼程，上合组织自成立至今，始终保持旺盛生命力，成长为世界上幅员最广、人口最多的综合性区域合作组织。\n\t　　18年来，各成员国不断巩固团结互信，创造性地提出并始终践行“上海精神”。上合组织成员国经受住国际风云变幻的种种考验，不断深化政治、安全、经济、人文等各领域合作，积极参与地区和国际事务，为促进地区和平与发展、维护国际公平正义发挥了建设性作用。\n\t　　上合组织秘书长诺罗夫指出，比什凯克峰会将翻开上合组织发展史上新的一页，将为下一阶段发展提出新任务。\n\t　　共同展望未来　推进互信更深入\n\t　　时光推移到5年前，中方开始担任亚信主席国，成功举办上海峰会，倡导践行共同、综合、合作、可持续的亚洲安全观，得到亚信各方一致高度评价。去年9月，中方将主席国职责交予塔吉克斯坦。\n\t　　新形势下，成员国期待亚信保持良好发展势头，为促进地区安全稳定和发展繁荣发挥更大作用。\n\t　　此次亚信峰会期间，习近平主席将同各国领导人出席集体合影、领导人会议和欢迎宴会等活动。峰会主题为“共同展望：为了一个安全和更加繁荣的亚信地区”。中方将倡议着眼地区形势发展变化，继续践行共同、综合、合作、可持续的安全观，深入推进亚信各领域信任措施合作。峰会将通过并发表宣言。\n\t　　亚信会议成立27年来，为各方增进沟通、深化互信、加强合作发挥了积极作用。近5年来的事实表明，亚洲安全观符合地区特点，坚持和发扬了相互尊重、协商一致、照顾各方舒适度的亚洲方式，有助于凝聚共识、促进对话、加强协作，有助于构建具有亚洲特色的安全治理模式。\n\t　　哈萨克斯坦阿里－法拉比哈萨克民族大学教授穆萨塔耶夫评论说，中国关注地区安全局势，积极参与区域安全合作架构的建设，在互利互信的基础上力保地区稳定发展。\n\t　　当今世界，正经历百年未有之大变局。今天的亚洲，和平稳定是大势所趋，发展繁荣是人心所向。亚洲国家希望加强对话与合作，把握机遇并共同应对地区和国际社会面临的风险与挑战。\n\t　　人们也相信，中方将在这一进程中，继续携手各方，为更加和平繁荣的亚洲和世界，为构建新型国际关系和人类命运共同体的美好未来，不断贡献智慧和力量。（参与记者：关建武、陈瑶、张继业）老人为老伴儿修路绘画是自然的语言货车爆胎翻车动物调皮又暖心",
        "习近平抵达杜尚别出席亚信峰会 ": "据央视新闻移动网消息，国家主席习近平14日乘专机抵达杜尚别，开始出席亚洲相互协作与信任措施会议第五次峰会并对塔吉克斯坦共和国进行国事访问。当地时间晚6时许，习近平乘坐的专机抵达杜尚别国际机场。习近平步出舱门，受到塔吉克斯坦总统拉赫蒙热情迎接。塔吉克斯坦女青年向习近平献花。礼兵分列红地毯两侧。两国元首亲切交谈。习近平感谢拉赫蒙在筹办亚信峰会的繁忙之中专程来机场迎接。习近平代表中国政府和中国人民，向塔吉克斯坦政府和人民致以诚挚问候。习近平指出，时隔5年，再度踏上这片古老而神奇的土地，我一如既往感受到塔吉克斯坦人民对中国人民的深情厚谊。中国和塔吉克斯坦是世代友好的好邻居、好朋友、好伙伴、好兄弟。建交27年来，中塔关系始终保持健康稳定发展。2017年，我和拉赫蒙总统共同决定建立中塔全面战略伙伴关系，两国关系进入快速发展新阶段。我这次访问旨在推动两国关系向更高水平发展。我期待同我的老朋友拉赫蒙总统深入交流，共同规划中塔关系发展美好蓝图。中方愿同塔方携手努力，推动中塔关系和两国各领域合作不断迈上新台阶，更好造福两国人民。习近平强调，杜尚别峰会对亚信发展具有重要意义。各方将共商亚信未来发展大计，确定合作重点方向。塔吉克斯坦作为主席国为筹备这次会议做了大量工作。相信在各方努力下，峰会一定会取得圆满成功，为亚信未来发展注入新活力。拉赫蒙愉快地回忆起习近平5年前来塔吉克斯坦访问的情景，代表塔吉克斯坦政府和人民热烈欢迎习近平对塔吉克斯坦进行国事访问并出席亚信峰会，预祝访问圆满成功，推动两国关系更好更快发展。丁薛祥、杨洁篪、王毅、何立峰等陪同人员同机抵达。中国驻塔吉克斯坦大使刘彬也到机场迎接。习近平是在结束对吉尔吉斯斯坦国事访问并出席上海合作组织成员国元首理事会第十九次会议后抵达杜尚别的。离开比什凯克时，吉尔吉斯斯坦总理阿布尔加济耶夫等到机场送行。编辑 杨利经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "\r\n亚信第五次峰会宣言（全文）": "　　新华社杜尚别6月15日电 亚信第五次峰会宣言——共同展望：一个安全和更加繁荣的亚信地区（2019年6月15日，杜尚别）　　我们，亚洲相互协作与信任措施会议（以下简称“亚信”）成员国国家元首和政府首脑，　　应塔吉克斯坦总统埃莫马利·拉赫蒙邀请，于2019年6月15日在塔吉克斯坦首都杜尚别共同出席亚信第五次峰会，讨论成员国共同关心的现有和新出现的问题，以作出必要回应和倡议；　　高度评价哈萨克斯坦首任总统、民族领袖努尔苏丹·纳扎尔巴耶夫作为亚信首倡者的作用，感谢其为亚信发展作出的突出贡献，欢迎其继续参与推动亚信进程，为促进亚洲和平、安全和合作作出努力；　　重申恪守《联合国宪章》和公认的国际法准则和原则，遵循1999年9月14日通过的《亚信成员国相互关系原则宣言》和2002年6月4日通过的《阿拉木图文件》所确立的亚信宗旨和原则；　　强调已达成共识的共同、综合、合作、可持续、不可分割、平等的安全的重要性，认识到需要就以公认的国际法原则为基础、开放、透明、包容、渐进的地区安全架构开展对话，该架构使所有国家和平共处，人民得享和平、自由和繁荣；　　注意到成员国拥有共同利益，面临共同挑战，深信有必要进一步加强现有合作；　　意识到国际社会仍面临诸多传统和非传统威胁和挑战；　　坚持成员国应在亚信框架内对话和合作、共同承担国际和地区事务责任的基础上，尊重文化多样性的丰富内涵，团结一致，为促进亚洲及世界和平稳定作出进一步努力；　　认识到国际合作是解决国际社会所面临问题的最重要和最有效方式；　　强调有必要鼓励亚信与其他国际和地区组织、论坛在共同关心的问题上建立和发展合作关系，以加强亚洲域内外国际和地区组织、论坛之间的合作；　　决定进一步推进亚信进程，继续落实信任措施，通过全面深入的对话和合作，将亚洲建成持久和平和繁荣的和谐地区。　　我们声明如下：　　一、认识到亚洲和世界正经历复杂深刻变化。重申恪守《联合国宪章》和公认的国际法准则和原则。忆及1999年《亚信成员国相互关系原则宣言》和2002年《阿拉木图文件》所确立的亚信宗旨和原则。再次强调亚信合作将基于尊重主权平等、领土完整、政治独立、不干涉内政、和平共处、互利共赢等原则，避免使用或威胁使用武力干涉别国领土完整、政治独立，或以其他方式违背《联合国宪章》原则和宗旨。　　二、重申坚持以联合国为核心的高效的多边主义。作为综合性多边组织，联合国的宗旨包括维护国际和平和安全，发展各国间友好关系，追求可持续发展，开展国际合作，以解决与经济、社会、文化、人道主义相关的国际问题，保护和促进人权。支持联合国系统改革进程，以提高其应对当前各种挑战的能力。　　三、完全支持各国互不干涉内政外交事务的原则，确认任何国家或国家集团均无权以任何理由直接或间接干涉其他国家内政外交事务，包括旨在改变合法政府的行为。各国均有权决定本国政治制度。　　四、重申在各国相互联系和依存日益加深的全球化背景下，安全已成为包罗万象的概念，本地区国家在构建可持续的和平和安全环境方面拥有共同利益。我们愿在既有共识的基础上，谋求共同、综合、合作、可持续的安全，促进发展和进步。我们愿以成员国间相互信任、睦邻友好和合作为基础，构建安全环境，打造建设性伙伴关系，回应成员国期待。　　五、根据《联合国宪章》及国际法，重申应共同致力于维护和促进和平稳定，和平解决争端，不使用或威胁使用武力，确保航行和航空安全与自由。　　六、亚信作为本地区重要多边合作机制，应继续以亚洲地区业已达成的共识为基础，加强多边对话合作，在维护平等和不可分割的安全、促进共同发展方面发挥更大作用。我们愿继续推动国际关系多边架构更具代表性、公平、可持续，加强建立信任措施，共商、共建、共享，就开放、包容、基于公认国际法原则和《联合国宪章》的地区安全架构开展对话，推动建设相互尊重、公平正义、合作共赢的国际关系，构建人类命运共同体。　　七、对冲突继续危及和平、安全和发展深表关切。重申在此前亚信成果文件中表达的立场，即根据《联合国宪章》以及其框架内通过的国际法准则、原则、决议和文件，尽早解决有关冲突。　　八、对一切形式和表现的极端主义和恐怖主义带来的安全威胁深表关切，毫无保留地谴责世界各地发生的恐怖主义袭击，包括日前在斯里兰卡及其他亚信成员国发生的恐怖袭击，并向遇难者家属表示哀悼与同情。强调一切恐怖主义行为都是不正当的，无论其发生在何时、何地、由何人所为。重申坚定致力于打击恐怖主义和极端主义，呼吁各国制定全面反恐战略，包括消除有利于恐怖主义蔓延的条件，阻止向其提供资金，阻断恐怖分子招募和跨境流动渠道，打击极端主义和激进主义，防止恐怖主义意识形态蔓延，打击以恐怖主义为目的使用互联网，捣毁恐怖分子庇护所，促进良政、经济发展以及和平解决长期未决冲突。认识到成员国及其主管机构在国内、国际层面防范和打击恐怖主义与极端主义发挥主导作用。呼吁所有成员国在国际法和《联合国宪章》基础上，团结一致打击恐怖主义。　　九、注意到2018年9月28日在第73届联合国大会一般性辩论期间开放签署的《实现无恐怖主义世界行为准则》。　　谴责以任何形式宣传恐怖主义、极端主义、分裂主义、宗教不容忍以及基于宗教和信仰的歧视。对在第73届联合国大会上通过《启蒙和宗教容忍》的决议表示欢迎。　　十、强调阿富汗和平和解进程应是“阿人主导，阿人所有”的包容性进程。承认恐怖主义、极端主义和毒品对阿富汗、本地区及更广范围的安全和稳定构成巨大威胁。呼吁所有成员国联合打击阿富汗境内恐怖主义、极端主义和非法毒品生产，消除这一地区和国际恐怖分子的资金来源。国际社会应支持阿富汗打击毒品生产、走私，促进替代生计，采取必要措施打击全球毒品以及前体的消费和需求。　　十一、注意到2018年3月27日在乌兹别克斯坦塔什干举行的“和平进程、安全合作和地区互联互通”阿富汗问题国际高级别会议，赞赏2018年5月3日至4日在塔吉克斯坦杜尚别举行的“打击恐怖主义和防止暴力极端主义”高级别国际会议所取得的成果。上述会议已成为相关领域多边合作的重要平台。积极评价在塔吉克斯坦政府倡议下，为落实上次会议成果，于2019年5月16日至17日在杜尚别召开打击恐怖主义及其融资、毒品贩运和有组织犯罪的国际和地区合作高级别会议。　　十二、重申所有国家在执行联合国安理会决议时有义务遵守《联合国宪章》和公认的国际法准则和原则。认为任何将联合国安理会制裁架构政治化的做法，都会损害安理会制裁机制和《联合国宪章》的宗旨和原则。基于《联合国宪章》和公认的国际法准则和原则，反对向任何成员国非法施加政治和经济压力，特别是针对那些因政治、文化和经济领域单边强制措施而遭受消极后果的成员国。重申国际法原则，包括不接受违反国际法原则、在境外适用国内法。　　十三、重申联合国在全球反恐、反极端主义斗争中的核心地位。将继续恪守2002年亚信《关于消除恐怖主义和促进文明对话的宣言》所确立的原则，强调继续商谈《亚信落实联合国全球反恐战略行动计划》的重要性。　　十四、强调分裂主义威胁国家主权、统一、领土完整和安全稳定。不支持在其他成员国领土上的任何分裂主义实体和活动。重申本国领土不会被任何分裂主义实体和活动所利用，不会与分裂主义分子建立任何关系或联系。　　十五、认识到跨国有组织犯罪对本地区安全和繁荣的威胁不断上升，国际恐怖主义、跨国有组织犯罪和极端主义在某些情况下相互关联。确认有必要并愿意根据国际法和本国法律加强合作，打击一切形式和内容的贩毒、洗钱等金融犯罪、人口贩卖、文物走私、武器走私等跨国有组织犯罪及腐败。腐败对社会稳定和安全构成严重问题和威胁，破坏民主制度和价值观，有悖道德和正义，损害可持续发展和法治，我们对此表示关切。鼓励成员国加强相关措施，更有效打击和防止各种形式的腐败，包括提高公共和私营部门的透明度、诚信、责任和效率，促进和支持该领域国际合作。　　十六、对大量人口被迫离开居住地表示关切，这对包括接收国和社区在内的各方带来重大政治、经济、社会、发展、人道及人权方面的挑战，认识到有必要在该领域开展更广泛的国际合作和援助。　　十七、对中东局势保持关切，呼吁有关各方执行联合国有关决议以实现该地区和平、安全和稳定。认为必须恢复关于中东和平进程的谈判，在国际法、联合国有关决议和阿拉伯和平倡议的基础上实现“两国方案”，即两个主权国家和平、和谐、安宁、安全共处。支持巴勒斯坦人民建立以1967年6月4日边界为基础、以东耶路撒冷为首都的拥有完全主权的独立的巴勒斯坦国的权利，坚定支持哈希姆人对圣城耶路撒冷圣地的监护。坚决反对任何可能导致改变耶路撒冷圣城现状的单方面决定。重申仍十分关切联合国巴勒斯坦难民救济和工程处“近东救济工程处”目前的财政状况，强调其在为巴勒斯坦难民提供基本和紧急服务方面的重要作用，呼吁所有国家增加财政捐款，并寻求以新的方式和途径，根据联合国授权与近东救济工程处进行实质性合作。（注1）　　十八、重申坚定不移支持伊朗核问题全面协议。该协议经2015年联合国安理会第2231号决议一致核可，是多边外交重大成果。强调伊核协议被证明是有效的，且目前没有更好的替代方案，欢迎伊朗全面履行其核领域义务，国际原子能机构对此已反复确认，呼吁所有各方全面履行伊核协议和联合国安理会第2231号决议中规定的各自义务，以便在适当时间如期实现协议的总体目标。　　十九、根据《阿拉木图文件》第十三条，认为已签署《中亚无核武器区条约》议定书的各国尽早批约将为地区安全和加强全球核不扩散机制作出重要贡献。支持在有关地区国家自愿达成安排的基础上，建立中东无核武器和其他大规模杀伤性武器区。支持蒙古国无核武器地位。　　二十、相信通过在不扩散、裁军和军控领域共同努力以及与所有亚信伙伴的合作，将为建立更安全的世界作出重大贡献。呼吁所有国家履行各自在裁军和不扩散领域的义务。作为《不扩散核武器条约》缔约国的亚信成员国，重申致力于维护和加强条约的有效性、普遍性和权威性，以全面平衡的方式推进条约三大支柱，推动2020年条约审议大会取得成功。　　二十一、支持所有国家享有为和平目的发展和利用核能不可剥夺的权利，包括国家燃料循环发电，同时应充分遵守不扩散义务以及所加入的各项协定，特别是对国际原子能机构保障监督协定所作承诺。　　二十二、注意到有关外空武器化、外空军备竞赛的前景的关切。认为谈判制定关于防止外空军备竞赛的一份或多份国际协定仍是裁军谈判会议的重要议题。注意到中华人民共和国和俄罗斯联邦在2008年裁军谈判会议上提交的“防止在外空放置武器、对外空物体使用或威胁使用武力条约”草案，以及在2014年提交的更新草案。重申裁军谈判会议作为全球唯一的多边裁军谈判论坛，应在缔结防止一切形式外空军备竞赛多边协定的过程中发挥首要作用。欢迎2018－2019年联合国“防止外空军备竞赛”政府专家组就考虑和制定防止外空军备竞赛的具有法律约束力的国际文书的实质内容举行审议，包括/尤其是防止在外空放置武器。　　二十三、重申化学、生物武器及其运载工具的扩散对国际和平和安全构成威胁，呼吁所有成员国在裁军和不扩散方面履行各自义务。防止恐怖主义分子和犯罪团伙企图获取化学、生物和放射性武器及其运载工具和相关材料，大力提倡减少这一威胁的多边努力。作为《关于禁止发展、生产和储存细菌（生物）及毒素武器和销毁此种武器公约》缔约国的成员国重申致力于加强该公约。注意到就制定打击化学和生物恐怖主义行径国际公约进行多边谈判的倡议。　　二十四、认为促进包容和可持续经济增长和繁荣、消除贫困和文盲，是消除恐怖主义和极端主义温床的最有效措施。强调应进一步开展区域和次区域对话，加强多边合作，采取适当措施，促进可持续发展、经济合作和人民福祉。呼吁扩大市场准入，采取贸易非歧视政策，增加国内和国际对农业的投资，改善农产品市场，让农业生产者直接进入市场，促进农村发展，促进可持续农业生产，努力加强所有地区特别是亚洲的粮食安全。　　二十五、强调根据《联合国宪章》和公认的关于主权和不干涉内政的国际法准则和原则，在任何情况下都不应剥夺民众自身的生存和发展手段，并强调在这方面不应采取任何针对成员国的非法限制措施。　　二十六、认识到包括能源供应和需求在内的能源安全直接关系到国家、地区和全球可持续发展和各国人民福祉。赞赏成员国为确保能源安全所作贡献。认识到亚信地区包括可再生能源和清洁能源在内的能源潜力巨大。考虑到有关领域双边和多边承诺的相互依赖性，积极鼓励在低排放技术和可再生能源技术的开发和使用方面开展合作，尤其鼓励发达国家与发展中国家分享经验和技术。　　二十七、认识到全球伙伴关系在调动财政资源和投资、实现可持续发展目标方面的重要作用。　　二十八、认识到配置和使用先进的化石燃料低排放技术、可再生能源和提高能效技术对应对气候变化和实现第七项可持续发展目标至关重要。鼓励成员国参加各类合作平台和机制，协同努力降低融资和技术成本，并调动资本以加强现代能源技术的使用。　　二十九、欢迎成员国根据《亚信成员国相互关系原则宣言》（1999年9月14日）所确立的宗旨和原则，在亚信地区加强经济、金融、交通和贸易等各领域的双、多边合作。　　三十、确认愿意开展合作，确保水和卫生设施对所有人的可获得性和可持续管理，实现与水相关的可持续发展目标和指标。　　三十一、忆及2016年12月21日联合国大会第71/222号决议，欢迎为落实2018－2028年“水促进可持续发展”国际行动十年所作努力。该行动为开展对话、分享信息和有益实践、提供专业知识及时打造了平台，也是促进实现与水相关的可持续发展目标和指标的重要举措。　　三十二、强调构建开放型世界经济的重要性，让所有国家和人民从经济全球化中受益。将继续坚定致力于建设基于规则、透明、非歧视、开放、包容、以世贸组织为核心的多边贸易体制，兼顾世贸组织改革进程，坚决反对一切形式的保护主义。　　三十三、强调共同努力推进区域互联互通，特别是一体化和有竞争力的运输物流体系，将有助于更有效地利用成员国间的贸易机会，加快地区和国际运输和过境合作，充分服务经济可持续发展目标。　　三十四、将文化多样性视为亚信的宝贵财富。认为文化多样性和文化遗产作为各国和平发展的重要因素，应由所有国家共同维护。愿推动不同文化、不同文明和不同信仰间的广泛对话，鼓励包容互鉴、相互理解、优势互补、共同进步。通过人文交流等方式，促进区域互联互通。尊重各国自主选择和发展政治、社会、经济和文化制度的权利。鉴此，欢迎2018年9月4日至7日在俄罗斯喀山举行的喀山跨文化对话论坛、2018年10月10日至11日在哈萨克斯坦努尔苏丹举行的第六届世界和传统宗教领导人大会、在印度哈里亚纳邦举行的国际工艺品博览年会、2019年5月2日至3日在阿塞拜疆巴库举行的第五届世界跨文化对话论坛和2019年5月15日至22日在中国北京举行的亚洲文明对话大会。上述活动均为地区文明对话和交流做出了具体贡献。　　三十五、同意探讨利用亚信非政府论坛、亚信实业家委员会和亚信青年委员会等平台，为议会、大学、研究机构、企业孵化器、青年、文艺团体、档案机构、学校、图书馆、媒体等举办亚信专题活动的可能性，拓展各层级人文交流。鉴此，对2018年4月13日至14日在阿塞拜疆巴库举行的亚信青年委员会第三次会议表示欢迎。　　三十六、强调有必要促进旅游业发展，包括弘扬古丝绸之路历史、在促进各国人民交往方面形成的古老传统。对2018年9月2日至8日在吉尔吉斯斯坦乔蓬阿塔举行的第三届世界游牧民族运动会表示欢迎。欢迎2017年9月28日至29日在印度新德里举行的亚信“架起跨越亚洲的桥梁”会议，通过加强旅游促进机构之间的信息交流与合作，推动旅游合作。　　三十七、强调加强亚信与其他国际和地区组织、论坛合作、伙伴关系和联系的重要性。鼓励亚信秘书处继续与其他国际和地区组织、论坛建立机构层面的联系。　　三十八、欢迎协调国、联合协调国为推进各领域建立信任措施合作所作努力。愿在自愿、平等参与、协商一致和循序渐进等原则基础上，开展对话协商，进一步加强合作，推进亚信进程，支持亚信在亚洲事务中发挥更大作用。欢迎亚信通过《中小企业领域相互协作备忘录》。　　三十九、考虑到2018年12月7日至8日在中国成都举行的亚信金融峰会的成果，鼓励成员国开展必要的、前瞻性区域金融务实合作。　　四十、赞赏亚信秘书处为推动亚信发展所做工作。支持秘书处进一步加强建设，更好履行成员国赋予其承担的职责。呼吁所有成员国定期自愿向秘书处捐款。　　四十一、注意到哈萨克斯坦倡议，探讨在自愿基础上设立用于成员国商定的亚信研究与规划、项目、方案和其他活动融资的专项基金。　　四十二、请尚未批准《亚信秘书处协定》的成员国尽快完成批准工作。　　四十三、请尚未签署和批准《亚信秘书处及其人员、成员国代表特权与豁免公约》的成员国尽快完成相关工作。　　四十四、欢迎斯里兰卡民主社会主义共和国成为亚信新成员国。　　四十五、高度赞赏前任主席国哈萨克斯坦、土耳其和中国所做工作。　　四十六、自2014年5月担任亚信主席国以来，中国在推进亚信进程及机构建设、制定和落实各领域建立信任措施方面发挥了重要作用。　　四十七、欢迎并支持塔吉克斯坦2018年接任亚信主席国，相信塔方将与其他成员国、观察员国密切协作，推动亚信合作和发展迈上新台阶。　　四十八、同意于2020年举行亚信第六次外长会议，2022年举行亚信第六次峰会。　　四十九、感谢塔吉克斯坦在亚信第五次峰会期间的盛情款待和周到安排。　　（注1）以色列反对第17、18、19段。2019年6月15日于杜尚别",
        "习近平访问吉尔吉斯斯坦、塔吉克斯坦并出席上合峰会与亚信峰会_环球网": "您已经浏览完所有图片重新播放习近平访俄并出席圣彼得堡国际经济论坛第二届\"一带一路\"国际合作高峰论坛习近平访问意大利、摩纳哥、法国习近平出席G20阿根廷峰会",
        "\r\n青山着意化为桥——国务委员兼外交部长王毅谈习近平主席访问吉尔吉斯斯坦、塔吉克斯坦并出席上海合作组织比什凯克峰会和亚信杜尚别峰会": "　　新华社杜尚别6月16日电　2019年6月12日至16日，国家主席习近平应邀对吉尔吉斯斯坦、塔吉克斯坦进行国事访问，并出席在比什凯克举行的上海合作组织成员国元首理事会第十九次会议和在杜尚别举行的亚洲相互协作与信任措施会议第五次峰会。行程结束之际，国务委员兼外交部长王毅向随行记者介绍此访情况。　　王毅说，6月是元首外交的繁忙季节。习近平主席刚刚成功结束对俄罗斯进行的国事访问并出席圣彼得堡国际经济论坛，又飞抵比什凯克和杜尚别，访问中亚邻国并出席上合、亚信“双峰会”。这是一次睦邻友好之旅、共建“一带一路”之旅、弘扬“上海精神”之旅、引领亚洲合作之旅，为构建新型国际关系和人类命运共同体谱写了新篇章。　　5天4夜里，习近平主席不辞辛苦，先后出席30多场双多边活动，巩固了友谊互信，增进了理解共识，收获了丰硕成果。　　青山着意化为桥。巍峨的天山山脉和帕米尔高原见证着中国外交坚定从容，稳步前行。国际舆论认为，在各种风险挑战面前，中国坚持多边主义、坚持共同安全、坚持合作共赢、坚持开放包容、坚持公平正义，赢得了越来越多的理解，获得了越来越强的支持，为世界稳定增添了新信心，为全球经济注入了新动力，为国际合作开辟了新前景。　　一、深化传统友谊，增进睦邻合作　　王毅说，中国同包括吉尔吉斯斯坦、塔吉克斯坦在内的中亚国家山水相连，命运与共。建交27年来，双方风雨同舟、守望相助，在国际社会树立了不同制度、不同文明、不同大小国家友好合作的典范。在世界百年未有之大变局中，中国和中亚国家面临共同的发展和安全挑战，需要构建更为紧密的合作关系，更好地维护各自和共同的利益。　　吉尔吉斯斯坦、塔吉克斯坦都是中国的全面战略伙伴，西出阳关皆故人。此次习近平主席分别时隔6年和5年再次到访，受到两国最高规格礼遇，彰显了元首间的亲密友谊和两国同中国关系的高水平。吉尔吉斯斯坦总统热恩别科夫、塔吉克斯坦总统拉赫蒙均前往机场迎接。热恩别科夫总统邀请习近平主席在总统官邸做客茶叙，一对一畅谈。拉赫蒙总统在6月15日的欢迎宴会上作出特殊安排，为习近平主席送上衷心祝福。热恩别科夫总统和拉赫蒙总统还分别向习近平主席授予各自国家最高奖章，感谢习近平主席为发展吉中、塔中关系所作的卓越贡献。　　习近平主席高度评价双边关系，指出中吉、中塔是名副其实的好邻居、好伙伴、好朋友，双方关系进入历史最好时期，面临广阔发展前景。习近平主席分别同热恩别科夫总统、拉赫蒙总统达成共识，一致同意增进高水平政治互信，在涉及彼此核心利益和重大关切问题上坚定相互支持；全面加强执法安全合作，携手打击“三股势力”；在国际上共同倡导多边主义和开放型世界经济，坚定维护以联合国为核心的国际体系。习近平主席重申中方尊重中亚国家走符合本国国情的发展道路，坚定支持中亚国家为维护国家主权、安全所采取的内外政策，强调无论国际和地区形势如何变幻，中国都是中亚国家可信赖的朋友、可依靠的伙伴。往访国领导人表示，他们钦佩并祝贺中华人民共和国成立70年来取得的辉煌成就，高度重视深化对华合作，将中方视为长久的朋友和真诚的伙伴，将继续把对华关系置于本国外交的优先方向。他们表示，中国的发展经验、特别是习近平主席的治国理政思想具有重大意义，值得学习借鉴。访吉前夕，热恩别科夫总统还专门出席了中吉双方在比什凯克举行的《习近平谈治国理政》第一卷吉文版首发式暨中吉治国理政研讨会。　　习近平主席同两位总统分别签署了进一步深化全面战略伙伴关系的联合声明，为双边关系发展规划了新的蓝图。中塔联合声明中写明，在两国全天候友谊基础上，打造安全共同体和发展共同体，共同致力于构建人类命运共同体。　　二、共建“一带一路”，提升合作质量　　王毅说，中国不久前成功举办第二届“一带一路”国际合作高峰论坛，各方就推进高质量共建“一带一路”达成广泛共识。中亚是“一带一路”首倡之地，习近平主席再次访问这里，昭示着中方正以实际行动，推动“一带一路”建设在更高起点上再出发。　　吉尔吉斯斯坦、塔吉克斯坦都是最早支持和参与共建“一带一路”的国家，中吉、中塔的合作成果斐然。习近平主席同热恩别科夫总统、拉赫蒙总统商定，要共同落实好第二届“一带一路”国际合作高峰论坛成果，以高质量共建“一带一路”为主线，加强“一带一路”倡议同吉《2018至2040年国家发展战略》、塔2030年前国家发展战略的深度对接，拓展基础设施建设、能源、农业、工业、互联互通等领域合作，促进贸易投资便利化，密切人文和地方交流。中方分别同吉方和塔方达成多项经贸成果，共签署了20多份合作文件。习近平主席还应拉赫蒙总统邀请出席了中方援塔议会大楼、政府办公大楼项目模型揭幕仪式。　　民心相通是共建“一带一路”的重要内容，也是根基所在。习近平主席访问期间回顾中吉、中塔之间悠久的交往历史，讲起张骞、李白、索莫尼等历史人物在古丝绸之路上留下的友好足迹，在往访国引起热烈反响。访问前，塔吉克斯坦文化节在华成功举办，受到中国民众热烈欢迎。拉赫蒙总统所著《历史倒影中的塔吉克民族》中文版在华出版发行，为中国人民了解塔吉克斯坦提供了新视角。访吉期间，中国中央歌剧院赴吉演出歌颂吉尔吉斯斯坦民族英雄的中文歌剧《玛纳斯》，让艺术进一步拉近了中吉人民的心灵。　　王毅说，近年来，中国与上合组织和亚信框架内绝大多数成员国、观察员国签署了共建“一带一路”合作文件，发展战略稳步对接，合作成果不断显现。这次习近平主席出席上合组织、亚信峰会期间，同各国领导人一道，就如何落实第二届“一带一路”国际合作高峰论坛重要成果、弘扬“一带一路”倡议的价值理念、加快推进地区互联互通、提升发展合作水平等深入交换意见，达成广泛共识，为高质量共建“一带一路”注入了新的动力。　　三、弘扬上海精神，打造合作典范　　王毅说，上海合作组织成立18年来，不断巩固团结互信，深化各领域互利合作，积极参与地区和国际事务，为促进地区和平发展、维护国际公平正义发挥了重要的建设性作用。中国于去年6月成功举办上合组织青岛峰会，引领上合组织在扩员后步入更高发展阶段。此访出席上合组织比什凯克峰会，习近平主席针对当前错综复杂的国际形势，倡议继续弘扬互信、互利、平等、协商、尊重多样文明、谋求共同发展的“上海精神”，强调要巩固团结互信基础，筑牢地区安全屏障，推动区域合作发展，丰富国际合作内涵，把上合组织打造成当今世界中团结互信、安危共担、互利共赢、包容互鉴的地区合作机制典范。　　习近平主席着眼形势变化和上合组织发展，提出一系列加强组织成员合作的重要建议，包括以《上海合作组织反极端主义公约》生效为契机，采取同本国国情相适应的去极端化措施；加快商谈上合组织贸易便利化协定；以新的思路积极研究成立上合开发银行的可行性等，从安全和经济“两个轮子”推动上合组织发展走深走实。与会各国领导人积极回应习近平主席提出的重要主张，一致同意以“上海精神”为根本遵循，扎实推进安全、经济、人文等领域合作，维护国际关系准则，支持建设开放型世界经济，共同推动上合组织在新起点上实现更大发展。峰会发表了《上海合作组织成员国元首理事会比什凯克宣言》，明确反映了上述重要共识。会议还签署了成员国地方合作发展纲要、数字化和信息通信技术合作构想等22份重要文件，实现了对重点领域合作的全覆盖。　　四、引领亚信合作，共创亚洲未来　　王毅说，亚信成立27年来，已成为亚洲地区覆盖范围最广、成员数量最多、代表性最强的安全对话合作论坛。中国于2014年至2018年间连续担任两任亚信主席国，成功举办亚信上海峰会，倡导践行共同、综合、合作、可持续的亚洲安全观，受到亚信各方一致高度评价。　　习近平主席此次出席亚信杜尚别峰会，围绕成员国追求亚洲美好明天的共同愿景发表重要讲话。针对冷战思维回潮，提出要建设互敬互信的亚洲；针对各种传统和非传统挑战，提出要建设安全稳定的亚洲；针对各国期待加强区域合作，提出要建设发展繁荣的亚洲；针对“文明冲突”论沉渣泛起，提出要建设开放包容的亚洲；针对可持续发展面临的难题，提出要建设合作创新的亚洲。“五个亚洲”凝聚了各方对亚洲未来发展走向的广泛共识，拓展了亚信进程的内涵和外延，引领了区域合作的理念和方向。与会各国领导人高度评价习近平主席讲话精神，均表示将以这次峰会为新起点，继续践行共同、综合、合作、可持续的新安全观，深化各领域信任措施合作，推动亚信为地区安全和发展作出更大贡献。　　五、阐明原则立场，传播外交理念　　王毅说，上合组织和亚信都是中国外交的重要平台。习近平主席此访期间旗帜鲜明地指出，中国作为亚洲大家庭的一员和国际社会负责任大国，将坚定不移走和平发展道路，决不损人利己、以邻为壑；将坚持开放共赢，同各国分享发展机遇；将坚定践行多边主义，维护以国际法为基础的国际秩序。中国会继续做世界和平的建设者、全球发展的贡献者、国际秩序的维护者，致力于构建新型国际关系和人类命运共同体。　　习近平主席强调，中方愿同各国一道，秉持共商共建共享的全球治理观，坚定维护以联合国为核心的国际体系，坚定维护以世界贸易组织为核心的多边贸易体制。他进一步指出，对于经贸往来中出现的问题，各方都应本着相互尊重的精神，通过平等对话协商，按照国际关系准则和多边贸易规则妥善处理，而不是动辄诉诸保护主义、单边主义。中国的这一立场不仅是在维护各国正当发展权利，也是在维护国际公平正义。习近平主席的观点得到了各方理解和认同，普遍认为习近平主席的系列主张紧扣当前形势，回答关键问题，体现坚定自信，彰显了中国处理国际事务的高度责任感。　　出席上合组织峰会期间，中俄蒙三国元首举行了第五次会晤，就推进三国发展战略对接、各领域务实合作、中俄蒙经济走廊建设等主要议题展开讨论，释放推动区域经济融合发展的积极信号。习近平主席还在出席上合和亚信峰会期间分别会见了哈萨克斯坦总统托卡耶夫、伊朗总统鲁哈尼、印度总理莫迪、巴基斯坦总理伊姆兰·汗、阿富汗总统加尼、白俄罗斯总统卢卡申科、卡塔尔埃米尔塔米姆、土耳其总统埃尔多安等与会领导人，就双边关系和共同关心的国际与地区问题交换意见，推动中国同上述国家关系进一步发展。　　王毅最后说，习近平主席接连访问俄罗斯和中亚国家，涵盖了大国外交和周边外交、双边访问和多边会议，是我持续推进全球伙伴关系建设、推动共建“一带一路”、坚定维护世界和平稳定的重大外交举措。访问实现了预期目标，收获了丰硕成果。在即将迎来祖国70华诞之际，我们要在习近平外交思想正确指引下，不忘初心，牢记使命。面对成就，不骄傲自满；面向未来，怀有无比自信，在新时代的长征路上开创新的业绩。",
        "\r\n开创新局面，习近平为亚洲安全发展注入持久活力": "　　新华网 程瑶　　【学习进行时】6月15日，国家主席习近平在亚洲相互协作与信任措施会议第五次峰会上发表重要讲话。在讲话中，他立足历史大势，展望共同未来，强调要建设互敬互信、安全稳定、发展繁荣、开放包容、合作创新的亚洲。新华社《学习进行时》原创品牌栏目“讲习所”今天推出文章，为您解读。　　青山化为桥，友谊铺作路。　　6月15日，亚洲相互协作与信任措施会议第五次峰会在有“高山国”之称的塔吉克斯坦举行。　　会上，习近平主席发表了题为《携手开创亚洲安全和发展新局面》的重要讲话。一个“新”字，道出了习近平对于实现亚洲持久和平和共同繁荣的坚定信心和殷切期待。　　“中国倡议”破解时代变局　　“亚洲是当今世界最具发展活力和潜力的地区之一，同时面临政治互信不足、经济发展不平衡、安全和治理问题突出等共同挑战，实现持久和平和共同繁荣任重道远。”习近平指出。　　站在世界历史的十字路口，面对百年未有之大变局，亚洲该如何应对？　　“君子务本，本立而道生”。2015年，习近平提出构筑“亚洲命运共同体”倡议，这就是亚洲安全与发展的“本”。这次讲话中，习近平用互敬互信、安全稳定、发展繁荣、开放包容、合作创新这5个“共同”勾勒出亚洲安全和发展之“道”。　　5个“共同”道出了亚洲人民的心声：建设互敬互信的亚洲是我们的共同期待；建设安全稳定的亚洲是我们的共同目标；建设发展繁荣的亚洲是我们的共同愿景；建设开放包容的亚洲是我们的共同追求；建设合作创新的亚洲是我们的共同需要。　　未来可期，如何达成？习近平提出倡议：　　——我们要遵循联合国宪章确立的宗旨和原则，尊重各国主权、独立、领土完整，尊重各国自主选择的政治制度和发展道路。要摒弃零和博弈、保护主义，加强政策沟通，增进政治互信，逐步扩大战略共识。　　——我们要坚持对话而不对抗、结伴而不结盟，妥善应对各种传统和非传统安全问题，特别是要坚决打击一切形式的恐怖主义。要注重采取各种有效的预防性措施，从根源上防范极端思潮的滋生。要探讨建立符合亚洲特点的地区安全架构，追求普遍安全和共同安全。　　——我们要共同推动贸易和投资自由化便利化，早日达成《区域全面经济伙伴关系协定》等区域一体化文件。要落实今年4月第二届“一带一路”国际合作高峰论坛共识，加强发展战略对接，促进全方位互联互通，推动各国经济高质量发展。　　——我们要落实好今年5月亚洲文明对话大会共识，树立平等、互鉴、对话、包容的文明观。要扩大域内外国家间人文交往，以多样共存超越文明优越，以和谐共生超越文明冲突，以交融共享超越文明隔阂，以繁荣共进超越文明固化。　　——我们要顺应时代变化，把勇于革新的理念落实到行动层面，加强理论、制度、科技、文化等各方面创新，永葆亚洲发展活力。要敢于推陈出新，努力为解决老问题寻找新答案，为应对新问题寻找好答案，破解亚洲面临的各类难题。　　5点倡议，构筑出一条共建、共享、共赢的亚洲安全发展之路。　　“中国担当”回应世界期待　　作为亚洲大家庭一员和国际社会负责任大国，中国始终是维护地区和世界和平、促进共同发展的坚定力量。　　参与创建亚信、上海合作组织、亚洲基础设施投资银行等多边安全和发展机制，支持东盟、南盟、阿盟等发挥积极作用，倡议亚洲文明对话推进文明的交流、互鉴……“世界和平的建设者、全球发展的贡献者、国际秩序的维护者”绝非虚名，而是中国以实际行动打造出的一张光辉名片。　　在“地球村”的语境下，中国如何推动构建新型国际关系和人类命运共同体？习近平庄严承诺：　　——我们将坚定走和平发展道路，决不损人利己、以邻为壑；　　——我们将坚持开放共赢，同各国分享发展机遇；　　——我们将坚定践行多边主义，维护以国际法为基础的国际秩序。　　顾往观今，这几条承诺中国一直笃行。　　走和平发展道路，中国将通过和平方式处理同有关国家的领土主权和海洋权益争端，支持对话协商解决地区热点问题；坚持开放共赢，中国愿同各方用好共建“一带一路”国际合作平台，举办中国国际进口博览会，为共同发展持续注入强大动能，为各方进入中国市场创造更多便利条件；践行多边主义，中国愿同各国一道，秉持共商共建共享的全球治理观，坚定维护以联合国为核心的国际体系，坚定维护以世界贸易组织为核心的多边贸易体制。　　这就是中国的担当。面对大发展大变革大调整的世界，“中国担当”世界瞩目。　　“中国方案”推进亚洲发展　　中国和平发展始于亚洲、依托亚洲，中国也始终以勇于担当的精神提出一个又一个造福亚洲的主张和倡议，为亚洲的安全和发展注入源源不绝的持久活力。　　亚信上海峰会上，习近平提出共同、综合、合作、可持续的新安全观，倡议探索符合亚洲特点和各国共同利益的安全和发展道路；亚信第五次外长会议上，习近平提出从4个方面重点努力“以对话促安全”；本次亚信峰会，习近平再次提出5点倡议和主张……这些倡议和主张，共同构成亚洲安全与发展的“中国方案”。　　中国是倡导者更是践行者。在亚信上海峰会上，习近平承诺，中方愿意同地区国家建立常态化交流合作机制；探讨建立亚洲执法安全合作论坛、亚洲安全应急中心等，深化执法安全合作，协调地区国家更好应对重大突发安全事件。并倡议通过召开亚洲文明对话大会等方式，推动不同文明、不同宗教交流互鉴、取长补短、共同进步。习近平的倡议得到各方积极响应，5年来，各方不断加深理解、深化合作，共同推动亚信得到新的发展，一个个实践项目已落地开花。新亚欧大陆桥安全走廊国际执法合作论坛已举行四届，“一带一路”国际合作高峰论坛、中国国际进口博览会、第一届亚洲文明对话大会等纷纷取得丰硕成果。　　探索符合亚洲特点和各国共同利益的安全和发展道路，中国一直在路上，并且一直担当着先锋角色。　　在这次亚信峰会上，习近平又一次为深化合作、推动亚信进程谋篇布局，提出中国将举办成员国军事院校校长论坛，以及中小企业、金融、环保、扶贫、人文等领域活动，为亚信发展作出贡献。　　合作基于互信，互信推动发展。正如塔吉克民族伟大诗人鲁达基所言：“智者追求善良与和平，愚者才醉心争吵和战争。”“合作与和平”是“中国方案”的核心价值所在。我们亚洲，各方正在日益紧密地携起手来，“新局面”可期。点击进入专题",
        "\r\n外交部就习近平主席访问吉、塔两国并出席上合组织和亚信峰会举行吹风会": " 　　外交部就习近平主席对吉尔吉斯斯坦、塔吉克斯坦进行国事访问并出席上海合作组织成员国元首理事会第十九次会议、亚洲相互协作与信任措施会议第五次峰会举行中外媒体吹风会　　新华社北京6月10日电（记者孙奕）外交部10日举行中外媒体吹风会。外交部副部长张汉晖介绍国家主席习近平即将对吉尔吉斯斯坦、塔吉克斯坦进行国事访问并出席上海合作组织成员国元首理事会第十九次会议、亚洲相互协作与信任措施会议第五次峰会有关情况，并回答记者提问。　　张汉晖表示，习近平主席将于6月12日至16日对吉尔吉斯斯坦、塔吉克斯坦进行国事访问并出席在比什凯克举行的上海合作组织成员国元首理事会第十九次会议和在杜尚别举行的亚洲相互协作与信任措施会议第五次峰会。面对国际形势风云变幻，中国同包括吉尔吉斯斯坦、塔吉克斯坦在内的中亚国家关系持续稳定健康发展。中吉、中塔是名副其实的好邻居、好伙伴、好朋友，双方关系正处在历史最好时期，面临广阔发展前景。访问吉、塔期间，习近平主席将分别出席热恩别科夫总统和拉赫蒙总统举行的欢迎仪式、会谈、签字仪式、欢迎宴会等国事活动，同两国元首对中吉、中塔全面战略伙伴关系未来发展作出新规划新部署，进一步夯实中吉、中塔关系的政治基础，为中吉、中塔共建“一带一路”合作描绘新蓝图，把双方高水平政治互信转化为更多实实在在的合作成果，增进民众福祉，助力各自国家发展振兴，确保中吉、中塔关系在新形势下实现更大发展。　　张汉晖指出，上海合作组织成立18年来，不断巩固团结互信，深化各领域互利合作，积极参与地区和国际事务，为促进地区和平与发展、维护国际公平正义发挥了重要建设性作用。去年6月青岛峰会以来，成员国认真落实会议成果，推动上合组织得到新的发展。上合组织峰会期间，习近平主席将同各国领导人出席非正式欢迎晚宴，集体合影，小、大范围会谈，文件签字仪式，欢迎宴会等活动。习近平主席将同与会各国领导人围绕上合组织发展现状和前景以及重大国际和地区问题交换意见，深入探讨当前形势下携手应对风险挑战、共同促进安全稳定和发展振兴的新思路新举措。中方将倡议继续弘扬“上海精神”，就巩固上合组织团结互信，深化政治、安全、经济、人文、对外交往等领域合作提出倡议和主张，与各方共同推动上合组织实现新一轮发展。峰会上，习近平主席将同其他成员国领导人签署并发表《比什凯克宣言》，发表会议新闻公报，签署或批准涉及多个领域的合作文件。峰会期间，习近平主席还将同与会的有关国家领导人举行双边会见。　　张汉晖指出，亚洲相互协作与信任措施会议成立27年来，为各方增进沟通、深化互信、加强合作发挥了积极作用。2014至2018年中方担任亚信主席国期间，认真履行职责，成功举办上海峰会，倡导践行共同、综合、合作、可持续的亚洲安全观，得到亚信各方一致高度评价。去年9月，中方将主席国职责交予塔吉克斯坦。新形势下，成员国期待亚信保持良好发展势头，为促进地区安全稳定和发展繁荣发挥更大作用。亚信峰会期间，习近平主席将同各国领导人出席集体合影、领导人会议和欢迎宴会等活动。本次峰会主题为“共同展望：为了一个安全和更加繁荣的亚信地区”。中方将倡议着眼地区形势发展变化，继续践行共同、综合、合作、可持续的安全观，深入推进亚信各领域信任措施合作。峰会将通过并发表宣言。　　张汉晖强调，相信在各方共同努力下，习近平主席访问吉、塔两国并出席上合组织和亚信峰会一定会取得圆满成功，必将在新形势下引领中吉、中塔关系迈上新台阶，推动上合组织和亚信在新起点上实现新发展，为构建新型国际关系和人类命运共同体发挥更大作用。视频直播回放：外交部就习近平访问中亚两国并出席上合、亚信峰会举行中外媒体吹风会",
        "\r\n王毅：中塔要从“四好关系”迈向命运共同体": "　　新华社杜尚别5月20日电（记者张继业）5月20日，国务委员兼外交部长王毅在杜尚别会见塔吉克斯坦总统拉赫蒙后向记者介绍了他此次访塔期间双方达成的共识。　　王毅表示，中塔是全面战略伙伴，两国已经成为“四好关系”，即：山水相连的好邻居、真诚互信的好朋友、合作共赢的好伙伴、彼此扶持的好兄弟。之所以能成为“四好”，首先得益于习近平主席和拉赫蒙总统的战略引领，同时两国共建“一带一路”也为我们的关系注入了强劲动力。　　王毅表示，下一阶段，双方要全面落实两国元首达成的共识，巩固政治互信，坚定相互支持，捍卫共同利益。以共建“一带一路”为主线，加强发展战略对接。我们愿助力塔吉克斯坦加快工业化进程，致力于中塔发展共同体，携手打击“三股势力”和跨国有组织犯罪，致力于两国安全共同体，进而朝着构建命运共同体的目标迈进。　　王毅表示，中塔双方在会谈中还就推动上海合作组织和亚信发展达成共识。　　双方认为，面对单边主义肆虐、保护主义抬头，弘扬互信、互利、平等、协商的“上海精神”具有十分重要和现实的意义。双方将支持上合组织为维护地区安全稳定、促进共同发展繁荣发挥更积极作用。　　双方认为，面对冷战思维回潮，“文明冲突论”沉渣泛起，践行亚信倡导的共同、综合、合作、可持续安全观正当其时。中方坚定支持塔方作为亚信主席国，办好今年6月的杜尚别峰会，推动亚信合作深入发展，新安全观深入人心。塔吉克斯坦总统拉赫蒙会见王毅王毅同塔吉克斯坦外长穆赫里丁举行会谈"
    },
    "Q3": {
        "盧氏亞信食品包裝機械 廣受肯定 ": "專業提供自動化包裝流程規劃及包裝機械、耗材享譽市場盧氏亞信公司，近年逐漸轉進食品包裝自動化機械為大宗，並積極參與相關產業專業展，透過不斷研發與效能提升廣獲市場好評，在食品包裝機械打響盧氏亞信名號。盧氏亞信公司表示，因應政府新政策一例一休導致各大中小企業人事成本急遽增加，該公司為解決包裝方面所產生的大環境問題特別推出多款自動化機台，省時、省力、省人工、省成本、產能增加智慧型電腦控制螢幕一機多得，近年來該公司最自豪的便是提供客戶的優質服務，除了本身包裝機械之外並兼做維修及保養各大廠牌包裝機械的服務，並且在台南、高雄設有維修站，另有整廠設計規劃、特殊機訂製人員到府服務維修及保養，可第一時間解決客戶需求。由於南部市場為該公司銷售重心，因此每年台南自動化機械展自是慎重以待而且年年參展，對於客戶的全方位後勤維修更是服務重點，另外也期許未來能持續在技術與行銷的領域，不斷的向前擴展，搭配精良的技術與經驗，為客戶及員工創造更高的附加價值，並秉持著「卓越品質、技術創新」的經營概念，持續擦亮盧氏亞信招牌。洽詢電話：（06）205-8788。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n习近平的2019·六月：繁忙“外交月”": "　　新华网记者 赵银平　　【学习进行时】累计出访13天，踏上5个国家土地，参加4场国际会议，进行4次国事访问，密集出席约90场双多边活动……六月，习近平一套“外交组合拳”让世界瞩目。新华社《学习进行时》原创品牌栏目“讲习所”今天推出文章，为您梳理回顾习近平的六月重要活动。　　4次出访，参加4场国际会议，密集出席约90场双多边活动……6月，习近平几乎“一周一访”，创造了单月出访之最。　　繁忙“外交月”，见证中国外交的积极主动　　6月5日到7日，对俄罗斯进行国事访问并出席第二十三届圣彼得堡国际经济论坛；12日到16日，对吉尔吉斯斯坦、塔吉克斯坦进行国事访问并出席上海合作组织成员国元首理事会第十九次会议、亚洲相互协作与信任措施会议第五次峰会；20日到21日，对朝鲜进行国事访问；25日，同乌干达总统穆塞韦尼举行会谈；27日到29日，赴日本大阪出席二十国集团领导人第十四次峰会……　　这个月，习近平还分别向首届中国－非洲经贸博览会致贺信、同爱尔兰总统希金斯就中爱建交40周年互致贺电、同美国总统特朗普通电话……　　火热的6月，记录着大国领导人忙碌的身影，也见证着中国外交的积极和主动。　　习近平的6月，统筹国内国际两个大局，不断夯实中国自身发展根基，又以更加积极主动的姿态走向世界。　　4场国际会议，展现中国责任与担当　　每一场重要国际会议都是一次中国声音的传递，都体现了中国继续做世界和平的建设者、全球发展的贡献者、国际秩序的维护者的决心。　　圣彼得堡国际经济论坛是各方共商世界经济发展的重要平台。论坛以“打造可持续发展议程”为主题，具有重要现实意义。习近平指出，可持续发展是破解当前全球性问题的“金钥匙”，是各方最大利益契合点和最佳合作切入点。他呼吁一要坚持共商共建共享，合力打造开放多元的世界经济；二要坚持以人为本，努力建设普惠包容的幸福社会；三要坚持绿色发展，致力构建人与自然和谐共处的美丽家园。习近平的讲话阐释发展合作主张，展现中国责任担当，高屋建瓴、坦荡坚定，有力提振了国际社会对中国和全球可持续发展前景的信心。　　上合组织和亚信都是中国外交的重要平台。习近平在上合、亚信“双峰会”期间的讲话，鲜明展现出中国“作为亚洲大家庭一员和国际社会负责任大国”的担当。　　在上合组织比什凯克峰会上，习近平针对当前错综复杂的国际形势，倡议继续弘扬“上海精神”，强调要把上合组织打造成当今世界中团结互信、安危共担、互利共赢、包容互鉴的地区合作机制典范。他还着眼形势变化和上合组织发展，提出一系列加强组织成员合作的重要建议。习近平提出的打造四个“典范”的主张，必将对构建更加紧密的上海合作组织命运共同体产生深远影响，必将推动上海合作组织在新起点上实现新发展。　　亚信成立27年来，已成为亚洲地区覆盖范围最广、成员数量最多、代表性最强的安全对话合作论坛。习近平此次出席亚信杜尚别峰会，围绕成员国追求亚洲美好明天的共同愿景发表重要讲话。他提出，要建设“互敬互信的亚洲”“安全稳定的亚洲”“发展繁荣的亚洲”“开放包容的亚洲”“合作创新的亚洲”。“五个亚洲”凝聚了各方对亚洲未来发展走向的广泛共识，拓展了亚信进程的内涵和外延，引领了区域合作的理念和方向。　　此次G20大阪峰会在国际局势变乱交织的历史关口举行。在世界经济前行的十字路口，在国际体系变革的关键阶段，作为国际经济合作主要论坛的G20应该如何做？习近平提出“我们要尊重客观规律”“我们要把握发展大势”“我们要胸怀共同未来”的主张，并据此提出四个“坚持”：“坚持改革创新，挖掘增长动力”“坚持与时俱进，完善全球治理”“坚持迎难而上，破解发展瓶颈”“坚持伙伴精神，妥善处理分歧”。　　三个“要”和四个“坚持”引领了G20前行的正确方向，为世界经济和全球治理指明了方向，展现了中国领导人的远见卓识，发挥了负责任大国的作用担当。　　在参加国际会议期间，习近平还见缝插针地出席多个“小多边”活动以及双边会晤，进一步阐释中国主张，传递合作共赢理念。上合组织峰会期间，中俄蒙三国元首举行了第五次会晤；G20大阪峰会期间，出席金砖国家领导人会晤、中俄印领导人会晤、中非领导人会晤等；与特朗普会晤，推进以协调、合作、稳定为基调的中美关系；与安倍晋三会谈，致力构建契合新时代要求的中日关系……　　倡导伙伴合作精神，践行互利共赢理念，阐释共同发展主张。在这4场重要国际会议上，习近平的纵横捭阖大手笔紧密衔接、协调推进，实现了中国国际影响的再提升、外交总体布局的再完善、战略运筹空间的再拓展。　　4次国事访问，打造稳定周边关系　　6月，不止有重量级的国际会议，还有重量级的国事访问。4次国事访问，从俄罗斯到吉尔吉斯斯坦和塔吉克斯坦，再到朝鲜，涵盖了大国外交和周边外交，巩固了友谊互信，增进了理解共识，对造福相关国家人民，对维护地区安全与稳定，具有重大意义。　　在俄罗斯，习近平和普京宣布发展中俄新时代全面战略协作伙伴关系，实现两国关系提质升级，在两国建交70周年这一重要年份，赋予双边关系新的定位和内涵；二人就重大国际和地区问题深入对表，并签署关于加强全球战略稳定的联合声明，体现中俄的担当精神和两国战略协作的积极效应。　　“交得其道，千里同好”。中俄关系经过70年风云变幻考验，已成功走出一条正确的大国、邻国相处之道，愈加成熟、稳定、坚韧，不断展现新气象新风貌，树立了相互尊重、公平正义、合作共赢的新型国际关系典范。　　西出阳关皆故人。习近平对“好邻居、好朋友、好伙伴、好兄弟”的吉尔吉斯斯坦和塔吉克斯坦的访问，是睦邻友好之旅，也是共建“一带一路”之旅。这条旅程，渐入佳境。　　在吉尔吉斯斯坦和塔吉克斯坦，习近平叙传统友谊，谈美好合作前景。习近平分别同两位总统签署了进一步深化全面战略伙伴关系的联合声明，为双边关系发展规划了新的蓝图。中亚是“一带一路”首倡之地，习近平的国事访问，更推动了“一带一路”建设在更高起点上的再出发。中方分别同吉方和塔方达成多项经贸成果，共签署了20多份合作文件。　　在朝鲜，习近平同金正恩在会见会谈等多个场合，进行了友好、坦诚、深入的交流，就谱写中朝友谊新篇、维护半岛和平稳定达成重要共识。与此同时，习近平还同朝鲜广大干部群众进行了一系列友好接触和交流，充分体现了两国间的深厚情谊。　　此访恰逢中朝建交70周年的历史节点，是习近平担任党和国家最高领导人之后首次访朝，也是与金正恩在15个月内的第5次会晤。特殊节点的密切会晤，令中朝传统友谊焕发新的生命力，更引领各方为推动半岛对话注入了新动力。　　亲仁善邻，国之宝也。维护周边安全稳定事关我国战略利益，着力打造稳定周边关系，事关现在，更事关未来。点击查看专题",
        "亚信科技（1675.HK）：数字化运营多维拓展 卡位5G赛道迎蝶变时刻": "\n金融界首页 > 港股频道 > 公司新闻 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-09-24 09:08:33\n来源：格隆汇\n\n下一个国电南自\n　　8月14日，中国电信软件排名第一的供应商亚信科技（01675.HK）发布中期业绩报告。　　财报显示，2019年上半年，亚信科技实现营收约24.79亿元，同比增长13.2%，经营业务经调整净利润约2.55亿元，同比增长26.9%，经调整净利率约为10.3% ，同比提升1.1个百分点。公司各项核心业绩指标增长势头良好，盈利能力持续提升。　　1、运营商软件业务龙头地位稳固，开拓重点行业大型企业客户市场　　作为国内电信领域的龙头企业，亚信科技的核心业务主要围绕三大通讯运营商而展开，其为通讯运营商的日常经营提供业务支撑系统。而透过与三大运营商建立的长期稳定的合作关系，公司业务实现稳健发展。截至2019年6月30日，亚信科技服务的电信运营商客户达225个，数量较上年同期增长6.1%，客户留存率超过99%。公司在电信软件产品与服务市场优势突出，实现了持续稳固地增长。　　当前以大数据、云计算、人工智能等新一轮重大技术革新推动的数字化转型升级正迅速地改变着我们所处的时代。数字化转型之路也由此成为企业在新的商业竞争环境下不得不作出战略性思考与安排的环节。作为一直深耕电信运营商行业的亚信科技亦在积极拓展大型企业客户市场，赋能各行业数字化转型。上半年公司服务的非电信行业大型企业客户达43个，数量较上年同期增长34.4%，客户留存率同样超过99%。上半年，公司来自大型企业客户的收入增长迅速，发展势头强劲，潜力充分显现。亚信科技将自身在运营商市场的经验赋能到其他领域，并帮助企业建立数字中台，推进数字化转型，且继续保持着极高的客户留存率，随着公司进一步在银行、保险、邮政、能源、广电等行业持续布局，相信还将有望实现高增长。　　2、数字化运营业务收入增长翻番　　在巩固运营商市场领导地位的同时，亚信科技也积极拓展数字化运营商业模式在各行业的创新应用，并联合运营商及跨行业客户打造数字化运营生态圈。公司在数字化运营服务这一新兴业务领域，取得了瞩目的成绩，并且展现出了十分广阔的发展前景。　　处于当前数字经济蓬勃发展的时代，各行业企业对提升现有客户价值、吸引新客户及探索新商机的数字化运营服务需求不断增长，积极寻求与具有强大数据分析及服务能力以及丰富行业专长的企业软件及服务供应商合作。亚信科技透过运用\"解决方案+场景化SaaS应用+运营平台+专家服务\"的运营模式，对多维数据资源进行深入挖掘，帮助生态合作方进行数据分析，并提供基于SaaS 的行业解决方案。　　透过从单一行业客户运营到打造数字化运营生态圈的打法，公司在数字化运营业务吸金效应及成长动能明显，业绩实现高速增长。今年上半年，亚信科技数字化运营服务实现收入约0.56亿元，无论是收入还是新订单均较上年同期增长翻番，展现出了惊人的爆发力。　　作为数字化发展领域的引领者，亚信科技对这一领域的发展有着深刻的理解与认知，其也被赋予了重大的使命，为各大行业带来发展的\"金钥匙\"，而凭借其扎根的蓝海市场，公司也孕育着巨大的商业价值，未来伴随其不断助推各行各业数字化运营服务需求，公司也将收获更多的成长机会，带来自身发展更大的想象空间。　　3、发力5G，强投入下率先起跑　　伴随5G时代的到来，亚信科技紧跟行业发展的步伐，积极加码布局。公司持续巩固在电信行业软件及服务市场的领导地位，推进5G网络智能化业务突破式发展，以\"全域\"（ 将BSS域和OSS域贯通合一）的技术理念打造先发优势，全力支持电信运营商5G建设，并凭借深厚的技术积淀和丰富的实践经验为大型企业数字化转型赋能。　　亚信作为中国最大的电信软件产品及相关服务供应商，公司在BSS领域占据排名第一的市场份额，而随着5G时代的到来，为传统B域、O域带来升级扩容需求，考虑到5G的网络智能化主要针对OSS域的产品，亚信科技也将成功切入OSS领域，作为在BSS领域的优势玩家，公司积极整合在通信人工智能和BSS/OSS协同领域的技术优势，推出了5G网络智能化产品，上半年，公司持续深化与三大运营商所属研发机构或省公司进行5G试点合作，目前已与运营商开展9个局点的4/5G商用试点工作，并实现了5G网络智能化项目的首单突破。公司透过\"全域虚拟化、全域智能化、全域可感知\"的技术理念在5G行业率先起跑，取得了较大的先发优势。　　展望未来，随着5G网络架构大幅升级，B域、O域系统需要部署在更多网络位置，与此同时5G引入网络切片、边缘计算等新业务，B域和O域也将迎来切片管理、智能运维、多样化2B/2C计费等新需求，此外伴随5G时代大量新应用、新场景落地，B域、O域更有望长期受益各种新业务产生的计费、运维、客户管理等新需求，迎来持续高增长。受益于行业变革趋势，已经在行业深耕多年有着强劲先发优势的亚信科技也将有机会借助新的契机，在行业中实现业务新一轮的突飞猛进。而更具期待的还有，公司的5G 系列产品未来也将有望服务于非运营商市场，透过在新领域，新赛道的全面发力，亚信科技更将借此形成业绩增长的新引擎，加速自身成长进程。　　上半年，公司持续加大研发投入力度，致力于打造领先的5G网络与业务支撑能力，积极为未来业务发展蓄力。从数据来看，今年上半年公司研发费用投入（不含股权激励费用）约3.47亿元，研发费用占收入比重上升到14%，增幅可谓明显，展现出公司在5G时代加大研发投入的姿态。　　4、结语　　作为中国最大的电信软件产品及相关服务供应商，亚信科技在业务上持续发力，一方面不断巩固传统领域，持续做大做强；另一方面公司积极转型，透过聚焦运营商以外的大客户，谋求新的发展路径，与此同时积极发力数字化运营及5G等新兴领域，不断取得突破。得益于优异的经营策略，公司盈利能力持续保持良好的态势，毛利率持续提升，今年上半年公司毛利率达到35%，同比上升4.8个百分点，而凭借公司在行业的领先优势及得益于企业中台效应显现，公司的盈利水平还将有望进一步提升。　　当前尽管因为此前私有化及上市、股权激励等多重非经营性、一次性因素对公司的利润带来影响，导致公司经营业绩表现在市场上形成错觉，不过后续随着这些影响不断降低，公司的真实盈利情况将全面展现，相信公司也将有望在资本市场迎来新一轮的重估，值得期待。查看全部网友评论2020-04-29 08:24:11来源：智通财经网资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
        "阿里巴巴首轮投资人谭秉忠重出江湖：下一个时代大机会是“智慧小镇”_详细解读_最新资讯_热点事件_36氪": "当移动互联网大潮已去、“产业互联网”时代仍混混沌沌，投资人们的大机会在哪？谭秉忠的答案是：城市互联网。谭秉忠（Benson Tam)，一奇资本董事长兼创始合伙人。关于这位拥有近30年投资经历的香港人，最重要的标签有二：富达亚洲风险投资（FAV）合伙人、首批阿里巴巴投资人。36氪最新获悉，由谭秉忠掌舵的一奇资本近日宣布与房地产和风险投资顾问公司Lioncrest Global合并，重组后的新基金将目标瞄准在高科技和新型房地产，立志在中国建设10座智慧小镇。“6分钟决定投资马云”的戏剧化故事，让孙正义成为如今全球最显赫的投资人之一，而谭秉忠对阿里的投资实际上要比孙正义更早3个月。1999年10月，富达亚洲、高盛和新加坡政府科技发展基金等机构，联合向阿里投资500万美元（这是阿里吸引到的首批机构投资人），其时谭秉忠以个人名义参与到了富达亚洲的本次投资中。很大程度上，正是源于这笔投资，原本就职于一家美元PE的谭秉忠决定在2002年加入富达亚洲，作为创始团队成员组建北京办公室。自加入富达的那一天起，谭秉忠就将家从香港搬来北京，因为他确信“未来的大机会一定发生在中国”。谭秉忠是“投资就是长期关系”理念的信徒。这在富达的历次投资中显露无疑：对阿里的投资持续了20年，目前仍持有股票；投资亚信至今也已22年，期间还追加过多轮投资；而富达在美国最长的投资超过40年。这样令大多数VC难以想象的持有时长，在谭秉忠和富达眼中却稀疏平常，一方面是因为富达“用自己的钱在投资，不在意短期回报”，而谭秉忠认为更重要的是“理念的坚持”：“我们的理念是投一家公司就从第一天支持到最后，不争一时短长。最好的投资可能会是’永不退出’。”在谭秉忠领衔的十多年里，富达亚洲相继投资了亚信科技、软通动力、药明康德等明星公司。但时至2012年，大量中国本土的VCPE崛起，创投市场陷入群雄混战，谭秉忠意识到，“在一个红海市场里，传统投资打法必然会失灵”，于是他决定离开富达，开始思考”从0开始，我会怎么做投资。”此后的三四年里，他用自己的钱做了大量投资来“找感觉”，直至2016年，他确信了一点：“投资不是钱的游戏，而是人的游戏”。这次“顿悟”推动谭秉忠开启了一段全新的投资生涯：他搭建了一个聚集着数十位投资人的“社群”，“有钱大家一起赚”——具体来说，这些投资人朋友们不仅成为了谭秉忠的出资人（也就是俗称的LP），同时会成为他的外部顾问和智囊团，提供合适的投资标的，而他本人成为这个生态的“建筑师”。 资金有了，资产哪里找？谭秉忠告诉36氪，城市互联网是他最看好的未来领域，而具体的落地形态正是“智慧小镇”。如何理解谭秉忠所言的“智慧小镇”？简单来说，可以认为是“科技园的放大版”，“但科技园白天是CBD，晚上就成了鬼城”，而智慧小镇要兼具工作、商业与生活等多功能属性。在此之前，云栖小镇和雪浪小镇已经是极具代表性的现成案例，但谭秉忠规划中的未来智慧小镇在利用边缘计算、人工智能、物联网等先进技术方面会更进一步。听起来，这似乎是一个“过分宏大”的概念，甚至不像是一家投资基金所能参与的游戏。谭秉忠也对36氪坦承，依靠他们一己之力当然无法完成智慧小镇的建设，他希望的是通过联合各路资本、具有影响力的科技公司共同打造智慧小镇，而一奇资本在其中扮演的角色是“攒局者”和“规划师”。进一步拆解，智慧小镇主要包括高科技与房地产两方面——事实上，根据谭秉忠的计划，未来募集的资金也将有一半用于5G、科技、物联网等领域科技公司的投资，以实现必要的数字基础，其余部分则用于房地产开发。对于前者，一奇资本将以投资或邀请入驻等方式来实现合作联动；而对于房地产，谭秉忠表示一奇的出资人中有相当一部分是房地产家族，对此颇有经验，但他们希望未来小镇内的房地产更像是一个产品，而不再是简单意义上的不动产，从而形成的新的资产族类，“就像智能手机一样，未来的地产也是智能地产”。目前，一奇资本已经参与多个智慧小镇的建设启动中，计划在未来十年建成10个智慧小镇。另外，他们还在募集一期总额为10亿美元的“英雄基金”。“独食难肥”是广东话中的一句古语，意指大家一起参与才能把蛋糕做得更大。在采访中，谭秉忠多次向36氪提到这四个字。他说这是他做投资近30年得到的最大真理：“不仅要和CEO们共同成长，也要和一群志趣相投的同行们一起赚钱”。或许从这个层面也就更能理解谭秉忠构想中的一奇资本：“不应该是一个传统意义上的投资机构，而更像是一个生态系统，聚集更多的人一起来做更大的事。”原创文章，作者：刘旌。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。好奇害不死猫，WeChat：muweichi损坏率高么？占空间么？使用寿命长么？2019-09-16为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "\n    亚信集团资金链断裂引兑付危机  部分投资者不愿意接受“债转股”方案 ": "\n                      沉寂2个月，肖战重回大众视野！不到一天新歌卖了6900万元，远超周杰伦！\n                    \n                      教师梁艳萍在个人社交平台发不当言论，湖北大学：成立调查组，视情况进行严肃处理\n                    \n                      又一起？退休教师王小妮发表不当言论，海南大学：学校已成立专项工作组核查\n                    \n王琳\n\n公司频道记者\n\n                  文章总数\n                  447篇\n                7月18日，亚信集团被爆资金链断裂出现兑付危机。7月19日下午，记者前往亚信大厦，现场已有诸多投资者聚集于此商讨对策，而对于亚信集团给出的“债转股”处理方案，部分投资者并不“买账”。\n      每经记者 王琳    每经编辑 魏官红    \n    7月19日下午，记者抵达亚信大厦，有投资者早已到场。    图片来源：每经记者 王琳 摄7月18日，有自媒体在网上发文称，重庆亚信健康产业集团有限公司（以下简称亚信集团）资金链断裂，涉及金额高达20多亿元。7月19日下午，《每日经济新闻》记者前往重庆市渝北区洪湖西路26号亚信大厦，这里是亚信集团的所在地。记者看到，现场已有诸多投资者聚集于此商讨对策，而对于亚信集团给出的“债转股”处理方案，部分投资者并不“买账”，另有投资者希望亚信集团进行单独的审计。当记者于下午4点多抵达时，已有一些投资者来到亚信大厦1楼，讨论着目前情况。在大厅一侧，亚信集团在海报架子上展示有《承诺书》、《亚信健康产业集团债转股有关问题的问答》、《投资者倡议书》、《告投资者书》等多份材料。其中，《亚信健康产业集团债转股有关问题的问答》（以下简称《问答》）中有对亚信集团的介绍：公司创建于2003年，是一家致力于“产融双驱”发展模式的产业投资集团，旗下拥有医疗机构30多家。业务涵盖各类医院、诊所、医疗相关服务的投资建设和运营管理。亚信集团在《问答》中承认公司出现了投资人挤兑现象，称原因包括：公司这两年投资医疗健康产业投资规模大、产出尚需一定时间，投资个别项目对市场研判不够导致经济受损等。不过，《承诺书》中还是透露了亚信集团经营过程中的一些其他重要问题，《承诺书》表示：公司坚决退出金融行业，全身心投入医疗产业，集中精力做好优质产业。亚信集团还承诺：直面现实、绝不跑路，公司核心成员已将个人所持护照上交相关部门或者进行注销，且在没有相关部门强制干预的情况下，亚信集团绝不关门停业。不过，当记者以投资者身份表示希望能与公司高管联系时，工作人员要求记者先跟自己的客户经理进行沟通。对于资金不能按时兑付的处境，亚信集团给出了两种应对方法：一是实行债转股，二是对小额投资人发放集团旗下医院的就医卡。其中，“债转股”是投资者将投资资金全部转为公司产业股权，可供入股的标的资产为嘉悦口腔、仁医连锁诊所、贵州修文百信医院，投资人可自行选择其一入股。《每日经济新闻》记者了解到，投资者对于亚信集团的投资，有股权和债权两种形式。现场的投资者告诉记者，对于20万元以下的债权投资者，亚信集团告诉他们，可以通过“每月返5000元本金，3年内还完”的方式来获得投资本金。不过，对于亚信集团给出的上述解决办法，很多投资者似乎并不“买账”。记者采访了解到，有投资者希望审计机构介入，把亚信集团之前投资的资金流向情况、目前的资产状况等问题搞清楚，再做下一步打算。其中一位投资者告诉记者，其在去年投资的股权，亚信集团彼时承诺的回报率是保底百分之十，还会向上浮动，本来在今年6月份就开始可以分红，但之前亚信集团一直以还没有清算为由拖延给付，不料如今却是这样的情况，因为对标的资产未来的盈利状况没有信心，同时也怕公司核心人员未来会跑路或者转移资产，该名投资者本人也不愿意进行债转股。另一位投资者告诉记者，在19日下午3点左右，亚信集团有一位石姓经理与到访的投资者进行了会面交谈，向投资者介绍了上述可供选择的处理方案，并告知投资者，可在本月27日再到公司确认自己最终的选择。全球新型肺炎疫情实时查询1本文为《每日经济新闻》原创作品。2\n\n          未经《每日经济新闻》授权，不得以任何方式加以使用，包括但不限于转载、摘编、复制或建立镜像等，违者必究。3版权合作电话：021-60900099。",
        "亞信電子7月營收月增3.4% ": "亞信電子（3169）公布 7 月合併營收 7,009.30 萬元，較上（6）月成長 3.4%，與去年同期相比為年增 34.3%；累計其今年前 7 月營收為 4.28 億元，較去年同期增加 28.8%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "亞信電子6月營收月增8.2% ": "亞信電子（3169）公布 6 月合併營收 6,778.80 萬元，較上（5）月成長 8.2%，與去年同期相比為年增 34.9%；累計其今年前 6 月營收為 3.58 億元，較去年同期增加 27.7%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "重庆亚信23亿兑付迷局 处置方案:做股东 还是要物业?": "　　原标题：重庆亚信23亿兑付迷局 处置方案：要做股东，还是要物业？　　21世纪经济报道 谢水旺 上海报道　　重庆知名企业亚信健康产业集团有限公司（简称“重庆亚信”）近日陷入了总额达23亿元的兑付危机。　　重庆亚信是当地的知名企业，创始于2003年，主营健康医疗产业，总部位于重庆，旗下拥有专业医疗机构30多家，涉足三级综合医院、三级专科医院、综合门诊、专科门诊、医疗相关服务的投资建设与运营管理。　　然而，去年7月，重庆亚信宣布，计划在三年内完成在全市范围内开办70家口腔专科门诊，积极投资并购民营综合医院；预计未来5年内，在两江新区投资19.5亿元建立总部基地，布局医疗服务和生物医药两大产业板块。　　计划启动一年多，重庆来信却深陷兑付危机。　　21世纪经济报道记者了解到， 重庆市政府有关部门介入监督和督促，重庆亚信也给了两种解决方案，包括债转股和物业抵债等，这也令部分投资者陷入两难选择。　　左手实业，右手金融　　多位重庆亚信投资者向21世纪经济报道记者反映，经多方核实，重庆亚信兑付风波涉及金额23.7亿，近2800位投资者。　　21世纪经济报道记者多次尝试浏览重庆亚信官网，但已无法打开；记者还多次拨打重庆亚信创始人荣毅电话，均无人接听。　　21世纪经济报道记者多方了解到，重庆亚信创始人荣毅出生于1986年，曾做过礼品和房地产生意。　　“最近几年，重庆亚信不仅布局医药健康产业，也在销售理财产品。”多位投资者表示，左手实业，右手金融。　　多位投资者告诉21世纪经济报道记者，之所以投资，首先，荣毅有众多鲜亮的身份和光环加持；其次，看好医疗健康产业的良好前景；当然，产品年化收益率8%以上，也比较诱人。　　启信宝显示，重庆亚信系注册公司众多，令人眼花缭乱。21世纪经济报道记者采访了解到，重庆亚信实业资产主要有四块，一是重庆嘉悦口腔医院有限公司，共有十个口腔门诊；二是重庆医药高等专科学校附属口腔医院，一位投资者曾去过现场，这家医院共两层，一千多平米；三是重庆亚信仁医诊所管理连锁有限公司，共有十四个门诊；最后是修文百信医院有限公司，在贵州修文县，重庆亚信医院管理集团有限公司持股27.9%。　　值得注意的是，2018年以来，重庆亚信动作频频。　　首先，2018年5月4日，重庆亚信健康产业集团在重庆市慈善总会设立的1000万元“亚信慈善基金”仪式在重庆医药高等专科学校举行。该基金主要用于精准扶贫、资助贫困学生以及定向支持重庆医药高等专科学校发展教育事业等。　　接着，2018年7月，重庆亚信健康产业集团正式揭牌成立，并高调宣布，计划在三年内在全市范围内开办70家口腔专科门诊，积极投资并购民营综合医院；预计未来5年内，在两江新区投资19.5亿元建立总部基地，布局医疗服务和生物医药两大产业板块。　　2018年9月，荣毅等多人退出重庆亚信控股股份有限公司，重庆衷翔商贸有限公司成为实际控股股东，并更名为重庆翼翔企业管理有限公司。投资者认为，此举有撇清重庆亚信和私募机构亚信股权投资基金管理（重庆）有限公司的关系。　　重庆亚信还曾发布重大利好，2019年6月20日，重庆亚信旗下口腔连锁——嘉悦口腔&清华同方证券辅导上市签约仪式圆满成功。　　详解股权直投和受益权转让模式　　21世纪经济报道记者查阅了重庆亚信产品合同，并从多个渠道了解到，重庆亚信此次23亿兑付危机，主要靠两种模式募集资金，包括股权直投和受益权转让模式等。　　所谓股权直投模式，即投资者认购重庆亚信旗下门诊公司的股权，成为股东，通过转让股权方式退出（每年开放一次股权转让）。而重庆亚信旗下拥有专业医疗机构30多家。　　股权项目认购说明书显示，投资标的是重庆亚信善春堂中西医结合门诊部有限公司，由股东之一——深圳市三医大医院管理有限公司作为项目管理人，承包管理期限5年，年化承包收益12%，预计募集980万元，20万起投。　　一位重庆亚信投资者赵义（化名）于今年1月31日签署了《重庆亚信善春堂中西医结合门诊部有限公司股权转让协议》，该份文件显示，重庆亚信医院管理集团有限公司、重庆萧澜科技有限公司、深圳市三医大医院管理有限公司分别持有该门诊部46%、49%、5%股份，赵义支付了20万元，受让了重庆萧澜科技有限公司所持门诊部1%股权，按此计算，该门诊部估值2000万元。　　不过，一个门诊部是否值2000万元，投资者在投资前似乎并没有做好“尽调”。　　记者查询启信宝发现，今年5月14日，该门诊部股东之一——重庆萧澜科技有限公司已退出，并新增了多位自然人作为出资人，也出现了赵义的名字。　　“虽然如此，心里不踏实，本金都不知道能不能追回来，估计亏损。后来我去这个诊所实地看了下，租的一个小门面，哪里值得2000万，最多几百万。”赵义称。　　另一种则是受益权转让模式，即重庆亚信通过关联私募机构[注：亚信股权投资基金管理（重庆）有限公司]备案了私募产品，其旗下另一家公司（注：重庆润恒资产管理有限公司）则投资认购该私募产品有限合伙份额，再将受益权转让给投资者，受益权还拆分成不同期限产品，对应不同投资门槛和预期年化收益率，私募投资门槛得以变相降低。　　在重庆亚信内部员工的推荐下，另一位重庆亚信投资者林波（化名）受让3个月期限受益权产品，预期年化收益率9%，他投资了30万元，持有期限自今年4月30日至7月30日，但已经无法兑付。　　记者查询中国基金业协会官网发现，亚信股权投资基金管理（重庆）有限公司确实获得了私募基金管理人备案资质，并备案了多款私募产品，包括深圳前海亚信长鑫投资中心（有限合伙），与林波签署的《深圳前海亚信长鑫投资中心（有限合伙）受益权转让协议》一致。“但多以个人银行账户向投资者转投资收益。”一位重庆亚信投资者表示，并向记者出示了相关转账凭证。　　不过，亚信股权投资基金管理（重庆）有限公司被列入异常机构，原因是未按要求进行产品更新或重大事项更新累计2次及以上，于2018年9月29日被重庆证监局采取出具警示函的行政监管措施。　　一位金融律师告诉21世纪经济报道记者，上述股权直投项目的管理人是深圳市三医大医院管理有限公司，未经中国基金业协会登记备案，且募集行为突破了向合格投资者募集的相关监管规定；至于受益权转让项目，私募产品受益权拆分转让屡见不鲜，但证监会早已强调，任何机构或个人不得向非合格投资者募集、销售、转让私募产品或者私募产品收益权，且单一私募产品投资者数量不得超过法定上限。这两种模式均涉嫌非法吸收公众存款。　　处置方案两种选择　　据一位投资者描述，今年6月，重庆亚信已出现逾期未兑付的情况，但仍继续销售受益权产品，直到7月中旬，全面爆发。　　重庆亚信出现兑付危机后，多位投资者向重庆市长公开信箱写信反映，并获得了重庆两江新区现代服务业局回复。其回复称，“重庆润恒资产管理有限公司因亚信集团现金流紧张，出现无法按期兑付问题属实。”　　两江新区现代服务业局表示，2019年7月8日，亚信集团就目前困难及解决方案，分别向两江新区管委会、区公安分局、天宫殿街道来函说明有关情况。两江新区现代服务业局也于2019年7月17日约谈亚信集团党委书记田培忠等人，责成亚信集团切实履行公司主体责任，并尽快给出解决方案，做好投资人安抚和解释工作。　　两江新区现代服务业局还称，本次高管约谈之后，两江新区现代服务业局将把亚信集团存在问题报告市金融局、两江新区管委会、两江公安分局，并将做好监督和督促工作。　　21世纪经济报道记者从多位投资者处获悉，近日，重庆亚信也给了两种解决方案，包括债转股和物业抵债等，但多数投资者并不赞同。　　债转股方案是，重庆亚信旗下重庆嘉悦口腔医院有限公司、重庆亚信仁医诊所管理连锁有限公司、修文百信医院有限公司等三家机构是债转股对象，估值都是十几亿。　　至于物业抵债方案，则是主城九区（门面、公寓、车位）进行抵债，只限受益权产品，股权产品不在其中。抵债方式为：比如房产市值100万，客户需要拿出抵债物40%-60%现金，其余尾款由客户在亚信资金直接抵扣，产权属于客户个人名义；也就是说，投资者持有100万受益权产品，还需出资100万，获得价值200万的抵债物。　　“这太离谱了，一个公司值十几亿？重庆亚信欠钱，还要投资者再交钱，说不过去。”多位投资者坦言。责任编辑：张译文 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "书亚信是谁年龄几岁哪里人 出演外星女生柴小七张医生一角": "　　由徐志贤、万鹏、杨玥、王宥钧等主演的电视剧《外星女生柴小七》正在热播中，可以在腾讯视频收看。外星女生柴小七张医生是谁演的？书亚信演过什么电视剧？　　电视剧《外星女生柴小七》的演员颜值都是非常高的，演技也都很不错。外星女生柴小七张医生是谁演的？书亚信演过什么电视剧？外星女生柴小七张医生是谁演的：　　电视剧《外星女生柴小七》，张医生的扮演者是书亚信。　　张医生是方冷的心理医生，也是方冷的好友。他为人聪明、幽默，总是一语点破别人的心事。表面看起来不正经，但实际在工作的时候是非常认真的。张医生知道方冷和小七是互相喜欢的，为了帮助他俩，张医生经常用各种招数撮合两人。书亚信演过什么电视剧：　　书亚信，1990年1月21日出生于浙江省杭州市，是一名演员，也是一名歌手。　　2007年，参加了选秀娱乐节目《加油！好男儿》的比赛，获得杭州赛区20强。2008年，参加了歌唱选秀节目《南北OK王争霸赛》的比赛，获得全国总决赛八强。2009年，以中韩组合Y-star成员的身份正式出道。2011年，书亚信因个人原因退出组合。　　2015年，出演古装玄幻剧《幻城》，在剧中饰演烁罡。　　2016年，出演了《我不是妖怪》、《女神学院》、《人生若如初相见》、《大明赌神》等多部影视作品。随着这些作品的呈现，书亚信也被越来越多的人认识，逐渐拥有了自己的一批粉丝。　　2017年，主演电视剧《降龙伏虎小济公》，在剧中饰演伏虎；同年，出演电影《功夫联盟》　　2018年，出演电视剧《白发》，饰演无郁。德化牛母岐层林尽染五彩斑斓\n\t\t\t\t\t您需要登录后才可以评论，\n\t\t\t\t\t登录|\n\t\t\t\t\t注册\n发展改革委：预计今年年底全国250组省界收2019-12-10闽南网推出专题报道，以图、文、视频等形式，展现泉州在补齐养老事业短板，提升养老服",
        "一图看懂亚信科技（1675.HK）2019中期业绩": "\n金融界首页 > 港股频道 > 公司新闻 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-09-12 10:58:45\n来源：格隆汇\n\n下一个国电南自\n　　亚信科技（1675.HK）始于1993年，是中国最大及领先的电信软件产品和服务提供商，也同时服务于广电、邮政、金融、保险、汽车、能源等行业的大型企业。公司依托强大的产品、服务、运营和集成能力，持续开拓新客户、开创新业务、探索新模式，助力各行业企业数字化转型。　　2019年上半年，亚信科技紧抓5G发展机遇，加大研发投入力度，推出5G网络智能化等系列新产品，与运营商开展了9个局点的5G商用试点工作，并实现了5G网络智能化项目的首单突破。同时，数字化运营业务联合运营商及跨行业客户打造数字化运营生态圈，收入实现增长翻番。上半年，公司在运营商市场的领导地位进一步稳固，在5G网络智能化和数字化运营等新业务方面快速发展。查看全部网友评论2020-04-29 08:24:11来源：智通财经网资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:"
    },
    "Q4": {
        "HTTP Error 403": " 146.148.63.155/0b7e99c   2020-05-01 15:40:32 ",
        "\r\n推动金融开放合作 共迎机遇与挑战——亚信金融峰会助推亚洲实体经济繁荣发展": "　　新华社南宁11月17日电（记者覃星星、雷嘉兴）亚洲已经成为当今世界上最富活力、最具潜力的地区之一，也是全球经济增长的重要引擎。11月17日，以“推动亚信金融开放务实合作”为主题的2019亚信金融峰会在广西南宁落下帷幕。来自亚信成员国的400余人在这里共商金融合作与发展，探讨新机遇及挑战。　　亚信会议是亚洲地区重要的安全对话平台。亚信金融峰会是亚信会议的重要延伸，旨在深化各国金融合作，推动实现地区共同繁荣进步。　　广西壮族自治区主席陈武说，2019亚信金融峰会围绕全球化背景下的亚信金融合作、共建务实合作新平台、区块链技术和产业创新等议题开展主旨演讲和交流探讨，有助于深化亚洲各国在金融领域的全方位合作。亚信金融峰会在广西南宁举办，将进一步增进广西与亚洲各国经贸合作，为广西建设面向东盟的金融开放门户注入强劲动力。　　金融开放为中小银行带来全新发展机遇。北京银行原董事长闫冰竹表示，中小银行是金融体系中不可或缺的一部分，也是服务中小企业的重要力量。“一带一路”倡议提出以来，中小银行纷纷响应，为广大中小企业参与“一带一路”建设提供全方位、综合化的金融服务，探索了很多金融服务模式，形成了金融服务“一带一路”建设的深度实践。　　中国国际经济交流中心首席研究员、国家发展改革委学术委员会秘书长张燕生表示，面对机遇与挑战，亚洲各国应共同打造开放型亚洲经济，提升多边开放水平，推动亚洲各国经济联动、融通，共同保障亚洲各国的经济健康发展。　　“亚洲各国应并肩努力，共建务实合作新平台，共建开放合作、开放创新、开放共享的亚洲经济。”中信集团原董事长孔丹说，企业在他国开展业务不能只关注短期利益，而应站在对方的角度长远考虑问题，这样才能激发出各国的发展潜力，推动亚洲各国在合作中实现可持续发展。　　为进一步促进亚信成员国之间的合作，中国人民银行原行长、中国国际经济交流中心副理事长戴相龙建议，亚信成员国应进一步完善本国的金融体系，方便各国在资金融通上的对接。同时，增强利用股权资本、股权投资和长期贷款的能力。　　与会专家学者表示，通过聚焦合作理念、凝聚合作共识，亚信金融峰会将会进一步促进亚洲“一带一路”国家和地区的金融合作，推动亚洲实体经济的繁荣发展。　　“亚洲国家应坚持开放发展、合作共赢的理念，依靠各国、各地区金融机构提供长期稳定的资金支持，实现共建共享。”中国证监会原主席肖钢表示，亚洲各国要加强对话，增进信任，为深化金融合作打下坚实的基础，打造各种亚洲金融合作交易平台，推进区域金融思想的交流，扩大金融务实合作。　　国家开发银行副行长马欣说，亚洲各国政府、金融机构应进一步加强沟通联系，推动沿线国家的基础设施建设，深化与亚洲各国的产能合作。同时，继续做好多边金融合作机制建设。充分发挥银联体等多边金融合作机制的作用和专项贷款的优势，加强亚洲地区金融同业的合作，促进中国—东盟银联体与西部陆海新通道建设，推动产业融合发展，支持亚洲国家更深融入全球产业链、创新链和价值链，以贸易融资为抓手，打造人民币国际化的闭环。",
        "亚信科技(1675.HK)：受惠5G投资增长  给予“增持”评级 _ 东方财富网": "\r\n                原标题：亚信科技(1675.HK)：受惠5G投资增长， 给予「增持」评级，目标价11.91 港元\r\n             　　■ 亚信科技是中国最大的电信软件提供商，在 BSS 市场占据主导地位。亚信科技在网络功能虚拟化方面已取得了突破，而 OSS 市场将带来巨大的增长动力。 　　■ 汇兑收益/损失和股权激励费用等项目的影响预计将在 2019 年下半年和 2020 年明显减低。 　　■ 亚信科技可利用其产品组合和与电信运营商的业务关系来发展其数据相关业务，这有助推动公司中长期的增长。 　　■ 我们预计，在 2019-2021 年 5G 推出和企业领域需求增长期间，亚信科技的收入增长将加快。亚信科技现时的 2019 年预测市盈率为 18.9 倍，2020 年预测市盈率为 11.1 倍， 与其他香港上市的 IT 服务股和 5G 硬件股相比，估值并不昂贵。我们首次覆盖亚信科技， 给予「增持」评级，目标价为 11.91 港元，基于 15 倍 2020 年市盈率，这估值接近其上市 IT 服务同业的平均 2020 年市盈率 14 倍。 　　中国最大的业务支撑系统(BSS)供应商亚信科技是业务和运营支撑系统市场的领导者。电信运营商相关业务占 19 年上半年营业额的 96.8%。公司在电信软件市场中占有 25%市场份额，领先于华为和中兴。 5G 推出将推动公司增长在 5G 时代，非硬件公司将受益于系统升级和转型所产生的需求。5G 将需要网络功能虚拟化来提供新的功能和应用，例如网络切片，这将为电信非硬件行业提供商机。预计电信运营商将以多维模式收取 5G 资费。例如，它们可以通过数据速率/宽带、功能/网络切片或延迟时间来收取 5G 资费。这些新解决方案将为电信非硬件行业提供巨大机遇。亚信科技在网络功能虚拟化方面取得了突破，公司很可能将进入运营支撑系统(OSS)领域。预计亚信科技将保持在 BSS 领域的领先地位，而 OSS 相关业务将为盈利带来额外增长空间。 非电信业务亚信科技拥有强大的数据分析能力，并拥有 100 多种行业数据挖掘计算方法和模型，同时亦对运营环境和客户业务重点有深入了解，这些都有助公司为不同行业的客户提供 SaaS 场景驱动的运营服务。亚信科技正致力推进国企客户的复杂和大型的项目，这些项目具有较高的准入门槛和较低的信用风险。2018 年，亚信科技的数据驱动运营服务收入为 8,250 万元人民币，是 2017 年的两倍。数据驱动服务 2019 年上半年营业额同比增长 104.6%。 首次覆盖，目标价 11.91 港元我们预计，由于 5G 推出以及企业领域需求增长，亚信科技的收入增长将在 2019-2021 年加快。亚信科技的 2019 年市盈率为 18.9 倍，2020 年市盈率为 11.1 倍，与香港上市的其他 IT 服务股和 5G 硬件股相比，其估值并不昂贵。我们首次覆盖亚信，给予「增持」评级， 目标价 11.91 港元，基于 15 倍 2020 年市盈率，与上市同业的平均水平相若。主要的投资风险来自较高的行业集中度、运营商合并交易和私隐相关法规。（文章来源：银河证券）\r\n                (责任编辑：DF358)\r\n            ",
        "亚信安全薛辉：5G技术构建异构体系，安全尺度统一化是保障关键 ": "0现在出门，满满的“5G仙气”便迎面扑来：三秒下大片、手机看4K、V/AR普及不是梦，地铁站、商业楼、宣传墙......5G手机的宣传广告亦是令人眼花缭乱。工信部公布，目前全国已经开通5G基站11.3万个，预计到年底将达到13万个，5G套餐签约用户已有87万个，发展势头良好。在亚信安全首席技术官薛辉看来，5G未来将至，一面是手机厂商和消费者的狂欢Party；另一面，是5G技术对安全从业者提出的新式挑战。5G安全，撑起异构世界的基石规定时间、地点和人员，大家对第一名没有异议。这，是有限的游戏；安全：没有规定玩法、时间和对象。这，是场无限的游戏。在5G安全的“游戏棋盘”里，关键在于“异构”二字。5G技术落地，为建立异构化的世界夯实基础。随之出现的，是公有云、私有云和混合云的长期共存、SA（独立组网；Standalone）和NSA（非独立组网；Non－Standalone）的长期共存、边缘云（如Telco1 MEC+Telco2 MEC）的长期共存以及运营和解决方案（运营商角度）的长期共存。异构的另外一个显现，是包含PC、手机、Vehicle、Camera等更多端点设备的接入。安全需求的多样化在所难免，而安全需求多样化的真正挑战在于异构化下的安全尺度如何确保其统一性。理论上讲，安全就是指让系统活着、让系统不被篡改以及系统能够保住秘密。但是在实战中，安全人员往往更加重视的是设计合理和实现正确这两点，而在5G场景下做到这两点则极其不易。为什么这样说？我们来一次“实战演练”看看：第一点，设计合理。假如黑客将系统攻破了，原本系统被设计成做A工作的，结果黑客突然通过越权能够控制系统，并且它让去做D工作了。此时，系统对于原本的设计承诺就无法保持了，而这往往就是一次攻击的开端。第二点，实现正确。以反欺诈为例，攻击者往往是按照系统规矩开始这场“游戏”的。他们不会使用非常规手段来攻破系统，而是通过撞库来进行批量尝试。这个行为对于系统来说，是没有异常的，而随着尝试次数的增多，概率事件让其最终不攻自破。这里的问题，涉及到系统功能的滥用，即该系统的设计仍存在缺陷。回到5G，上述两种情况被逐一放大。首先， 这种异构体系下出现的切片情况，意味着上述情况会在许多层上重复上演，那么要让这里的安全属性得以保持，其每一层的实现方式都可能不同（意味着复杂性的提升）。其次，系统之间的共存关系导致其设计合理性成为影响整个链路是否安全的重要一环。针对5G时代的到来，异构化下的安全尺度却必须统一化。针对上述问题，薛辉总结出以下三点建议：1、安全抽象必须与各异构部分保持一致2、安全防滥用必须在异构部分全链路实施3、安全是准入尺度5G基础建设进程中，安全不应该作为‘幕后英雄’存在。将安全作为尺度，是指将安全化为运营商、手机厂商等5G服务提供者的考虑范畴。简单来说，就是以前我们只考虑网速、成本和体验，安全是后盾；现在安全不光要在其之中，更要在其之首。灾难降临时，我们会慌吗？黑天鹅总是有，正如墨菲定律所说：如果有两种或两种以上的方式去做某件事情，而其中一种选择方式将导致灾难，则必定有人会做出这种选择。5G安全也不是绝对的，随着新型技术的应用，新的攻击手法和策略也层出不穷。因此，即使我们准备了“万全之策”，也必定会在某天突然发觉大事不妙。在能预想到的5G安全隐患中，首当其冲的要数软件功能的硬件化带来的问题。现今时代，这样一种思想十分流行：如果你觉得这个功能极其重要，那就要为它设计硬件。但是，这也为安全保障带来了极大挑战。2018年，加州大学河滨分校（University of California, Riverside）发布论文，公开了三种存在于NVIDIA GPU上的侧信道攻击漏洞，其可用于获取显卡用户的网络活动、破坏密码甚至是挖掘Tensor核心的架构秘密。在此之前，熔断、幽灵两大安全漏洞更是搅得处理器行业满城风雨。那么，5G技术会遇到与之类似的问题吗？答案是肯定的。薛辉称，其实网卡上自带破解路由器网络密码的类似攻击早就有了。那么放在5G，控制云（也称转发云）是起到数据连接的重要作用，显然将其硬件化会获得更多收益，同时也会面临与上述类似的情况。其次，开源软件供应链安全的问题也有可能造成重大的安全事故。以XcodeGhost污染编译工具链为例，由于国内开发者下载XBOX很慢，有的人就会选择一些第三方网站。如果编译器中被编入了XcodeGhost病毒，那么开发人员写的4000个iOS代码中几乎都会存在这种病毒。5G技术下，各链路的安全保障同样存在类似问题。试想，如果开源软件的控制器被植入了高危漏洞，而作为开发者的你，原本尽心尽责的对现有版本进行了审计。现在，新漏洞的修复难度与之前的审计等级差了100个等级，怎么办？（理想情况下，一个小时之内必须完成审计）然后，边缘云（MEC）将成为大量相同设备的入手点。其实边缘云的物理保护起到的是“门”的作用，一旦边缘云被插一块板卡，基本是无法保证其安全性的，何况还存在直接烧毁的可能性。4G时代，其本质一点是全球开发者都会为两款低成本的操作系统（安卓和iOS，它们被多少攻击者所青睐，想必不必多说）编写程序，它可以满足任何人的需求，不需要门槛。显然，边缘云不会是中心云切开然后一把线撒出去那么简单，而是其组织、运营和计算方式都需要进行迁移，这也让所谓“由于服务器安好，因此安全漏洞只影响少数设备”的说法不复存在。因此，边缘云很有可能成为攻击者眼中的香饽饽，就像双系统之于4G时代一样。接着，是攻防双方对白盒化系统了解更加趋于对等。之前的安全理念，很多厂商认为我只要对外保密，让你不了解我就更安全。现在，所有厂商几乎都是这么做的，但实际情况是受到的攻击并不在少数。其原因在于，攻击者已经从“捣蛋鬼”变成了“反叛军”。更多攻击行为以组织形式出现，针对某个电信设备，进行API接口、从网络服务、应用、MANO、SDN控制器等进行深入研究，寻找突破口。这意味着，攻击方有着足够的人力、物理来和厂商打一场拉锯战，保密则安全的说法也就立不住脚了。最后，是基于端边云的安全挑战。5G技术的应用，离不开手机、IOT、人工智能等技术的加成，基于这些设备引起的勒索事件、DDOS，零日攻击层出不穷。另一边，5G应用系统和商业服务也面临着IP端口扫描TCP Syn攻击偷贯逃贯、DDOS拒绝服务、APT高级威胁、IP诈骗、DNS诈骗等一系列攻击风险。最终，这些端会通过LTE、Wifi和5G被传输到5G IP核心网，并且让5G网络失去低延迟、安全性的特点，变成一条“黑链”。So，这是一个关于“病毒”传播的故事。就好像一只鸡得了禽流感，传给了别的鸡，后者又被养鸡场买走，最终感染了整个鸡场。面对以上5G“噩梦”，安全该何去何从？薛辉认为，之前，安全设备放在总入总出的链路端口侧；现在，在大量难以配置的防火墙规则面前，编排能力的大幅提高是突破防护瓶颈的重点所在。5G端到端的安全框架，以终端安全、接入网络安全、核心网安全、服务/应用安全为核心，其一共划分出23种防护分区，安全编排能力的提升将体现在从点及面、从端到端向节点到节点的变化过程，其部署时刻影响着通用安全的能力。新技术的发展，亦是为安全保驾护航。不光5G，量子加密、人工智能、VR/AR等技术的发展，都将为安全技术提供新的解决方案。雷锋网原创文章，未经授权禁止转载。详情见转载须知。资深编辑下载雷锋网客户端Copyright © 2011-2020 雷锋网 深圳英鹏信息技术股份有限公司 版权所有 粤ICP备11095991号\n                  \n                \nICP证粤B2-20150332\n\n\n\n重发邮箱修改邮箱",
        "亞信9月營收5,128.60 萬元 ": "亞信（3169）今（8）日公布 9 月營收，達 5,128.60 萬元，較 8 月成長 -20.2%，較去年同期成長 -18.7%，累計前 9 月營收為 5.43 億元，年增 19.0%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "亚信科技CEO高念书：用五年时间实现百亿元营收 _ 东方财富网": "\r\n                原标题：亚信科技CEO高念书：用五年时间实现百亿元营收\r\n            　　日前，亚信科技媒体沟通会在京举办，亚信科技执行董事兼CEO高念书，高级副总裁陈武，副总裁兼CTO欧阳晔等，与数十位来自党政、财经、IT行业的媒体代表共聚一堂，就亚信科技近年来转型创新成果及未来五年的战略规划等进行深度沟通。　　2018年12月19日，亚信科技在中国香港上市。　　高念书指出，近年来，在科技强国战略和政策指引下，5G+ABCDT(人工智能、区块链、云计算、大数据、物联网)等数字信息技术蓬勃发展，推动着产业数字化与智能化进程。亚信科技近年来的转型变化，正是基于这样的战略考虑。上市一年来的业绩成果，也充分证明了亚信科技踏上了5G+ABCDT的快车道。　　近年来，不论是运营商亦或互联网巨头，都在积极布局垂直行业和政企市场。三大运营商开始从“规模经营”向“价值经营”转型，5G+垂直行业的市场空间巨大。　　“未来五年，亚信科技的战略布局就是，将依托核心能力，跨越边界，到客户最需要的地方去。”高念书表示，亚信科技将持续巩固BSS软件业务，规模化发展5GOSS、垂直行业软件和服务以及数字化运营服务，助力大型企业的上云和转型，争取五年时间打造成百亿元营收的企业。（文章来源：证券日报网）\r\n                (责任编辑：DF526)\r\n            ",
        "“真正赢家将会是中国的客户”(环球热点)": "登录人民网通行证    立即注册忘记密码？本报记者  徐佩玉\n\t\t\t\t\t图为2019亚信金融峰会亚信金融暨亚信金融智库国际圆桌会现场。\n\t\t\t\t\t　　（图片由中国开发性金融促进会提供）\n\t11月16日，异木棉花瓣落了一地，花香四溢，“绿城”南宁迎来了一批远道而来的客人。16日至17日，2019亚信金融峰会在广西壮族自治区首府南宁举行。\n\t本次峰会由中国开发性金融促进会、南宁市人民政府共同主办，以“推动亚信金融务实合作”为主题，主论坛围绕全球化背景下的亚信金融合作、共建“一带一路”产融务实合作新平台、区块链技术和产业创新等议题展开互动和讨论；分论坛虚实结合，设置亚信金融智库国际圆桌会与企业家银行家面对面――项目对接会两个平行分会。\n\t志合者，不以山海为远。本次峰会吸引了来自中国、老挝、巴勒斯坦、柬埔寨、阿塞拜疆、土耳其等国家和地区的代表500余人参会交流。\n\t“坚持开放发展、合作共赢的理念，实现共建共享”\n\t亚信会议（亚洲相互协作与信任措施会议）是1992年10月在第47届联合国大会上倡议成立的聚焦亚洲安全问题的论坛。成立27年来，亚信致力于增进各国互信和协作，维护地区安全和稳定，为促进亚洲和平与发展作出了积极贡献，是亚洲地区覆盖范围最广、成员数量最多、代表性最强的安全论坛。中国于2014年至2019年担任主席国，负责定期举办亚信金融相关领域活动。\n\t亚信金融峰会是亚信会议的重要延伸，也是中国作为亚信金融领域协调国举办的重要活动之一。\n\t中国开发性金融促进会副会长兼秘书长郭明社主持峰会时表示：“亚信金融峰会作为亚信会议的重要活动之一，是对亚信合作机制的进一步丰富，有效增强了中国对亚信的引领作用。当前，世界金融面临新形势新特点新挑战，我们秉承以开放求发展的理念举办第二届亚信金融峰会。我们相信，本届峰会的举办一定能够进一步推动亚洲国家金融务实合作，为共创亚洲和世界的美好未来作出新的贡献。”\n\t亚信会议秘书处执行主任哈比布洛・米尔佐佐达表示：“为了促进亚洲各国互信，我们搭建了这样一个政府间对话平台，在金融等多个领域进行合作，大部分的亚信成员国都非常活跃，在各个领域发挥了重要作用。”\n\t“亚洲国家应坚持开放发展、合作共赢的理念，依靠各国、各地区金融机构提供长期稳定的资金支持，实现共建共享。”中国证券监督管理委员会原主席、十三届全国政协委员肖钢表示，亚洲各国要加强对话，增进信任，为深化金融合作打下坚实的基础，打造各种亚洲金融合作交易平台，推进区域金融思想的交流，扩大金融务实合作。\n\t十二届全国政协副主席、中国开发性金融促进会会长陈元表示，亚信成员国开展务实合作，对促进地区共同繁荣和全球经济复苏具有十分重要的意义。中国始终支持亚信会议加强能力和机制建设，希望各国嘉宾深入探讨交流，为推动亚洲高质量发展，建设互敬互信、安全稳定、合作创新的亚洲作出更多积极探索。为此，他提出：打造包括金融智库在内的亚信成员国务实合作平台；坚持规划先行与融资并重，以融资推动规划成果落地转化；构建可靠的亚信信用体系，借助区块链等金融科技力量实现亚信成员国资源信息共享等建议。\n\t“这不仅是中国的事情，也是全球的事情”\n\t为进一步促进亚信成员国之间的合作，中国人民银行原行长、中国国际经济交流中心副理事长戴相龙建议，亚信成员国应进一步完善本国的金融体系，方便各国在资金融通上的对接。同时，增强利用股权资本、股权投资和长期贷款的能力。\n\t关于近日广受关注的债务问题，陈元表示：“在全球化、资本流动、建设互联互通的国际项目过程中，往往会出现主权债务问题。对于大多数的发展中国家，特别是经济规模不大的国家来说，应该严格控制主权债务。中国在这方面控制的还是比较严格的，不但主权债务非常少，而且整个外债都是严格控制的。相反，一些发展中国家的国家债务非常高，甚至超过了本国的GDP，造成了很大的风险。这些国家应该把重点放在以BOT为代表的双边长期合作上。因为BOT的方式是公司层面的债务，虽然也记入国家债务，但可以通过有效的方式来平衡借债项目的现金流。”\n\t如何与中国开展合作？巴勒斯坦驻华大使法里兹・马赫达维谈到：“巴勒斯坦的国情比起其他国家来说比较复杂，我们应该加强自身的能力去应对资本债务的危机，这不仅是中国的事情，也是全球的事情。中国作为一个拥有这么多人口的发展中国家，如何处理这么庞大的债券和债务，对于我们这些人口并不众多的国家，有着重要的借鉴意义。中国是巴勒斯坦的朋友，我们看到中国这边有非常多强大的企业，像腾讯，我有很多朋友都是通过微信来联系的。两国之间的密切合作，不仅关系到两国经济的增长，同时也将深化两国人民的友好关系。”\n\t“外国投资增加的势头在可预见的将来不会停止”\n\t北京银行副行长魏德勇是一名荷兰人。对于中国对外开放带来的机遇与挑战，他深有体会：“自从2001年加入世界贸易组织后，中国已经逐步放宽对外国金融的限制，到2016年底，外资银行在国内银行体系中占总资产的1.3%。去年，中国宣布最新一轮开放，承诺将继续向外国投资者开放其44万亿美元的国内金融业。外国投资增加的势头在可预见的将来不会停止，而且新的政策将继续推动这种势头。开放的政策带来了机遇和挑战，我相信这对所有利益相关者来说都将是一个双赢的局面，但是最终真正的赢家将会是中国的客户。”\n\t“一带一路”倡议引发场内多位嘉宾共鸣。大家纷纷表示，亚信金融峰会将进一步促进亚洲“一带一路”国家和地区的金融合作，推动亚洲实体经济的繁荣发展。\n\t第二次来南宁的老挝开发银行副行长那林・西腊翁西表示：“目前，有35家外国银行在老挝进行经营，中国银行、工商银行等4家中国商业银行也在老挝开设了分支机构。为了适应新型全球化，老挝也在不断努力。众所周知，老挝是一个发展中国家，‘一带一路’是一项深化合作和改善联通性的措施，中国给我们带来了非常多的机会，这些项目不仅能促进民间交流、产业发展，甚至还能增加收入、吸引更多外商投资、提供更多就业机会。”\n\t国家开发银行党委委员、副行长马欣表示：“当前国际政治和国际贸易都面临着巨大的挑战和威胁，我们也越来越清晰地认识到，只有用集体策略和多边的方法才能应对，‘一带一路’是一项重要的解决方案。6年来，‘一带一路’建设始终坚持共商共建共享的原则，坚持多边主义和开放共赢的理念，积极推动构建人类命运共同体，以实际行动推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。中国国家开发银行是全球最大的开发性金融机构，是共建‘一带一路’的主力银行。截至今年9月末，开发银行国际业务余额2900多亿美元。其中，在‘一带一路’沿线国家的业务余额达到了1500多亿美元。在亚洲地区，开发银行根据亚洲经济发展的特点和各国的情况，以智能工业化、产业合作、金融合作、人文交流等为重点，推动了亚洲地区经济的发展。”\n\t本次峰会成果丰硕，在第一天的主论坛上还发布了《推动亚信金融合作南宁倡议书》，并在第二天的亚信金融国际圆桌会上宣布成立亚信金融智库。\n3411亿元！一季度全国减税“成绩单”出炉　　新华社北京4月23日电（记者申铖）记者23日从国家税务总局了解到，随着今年首个季度申报“大征期”结束，一季度减税“成绩单”已经出炉。数据显示，今年一季度，全国累计新增减税3411亿元。\t“今年以来，全国税务系统坚决贯彻党中央、国…【详细】\n压减数千亿涉企收费举措细则将出　　进一步压减涉企收费的举措正在紧锣密鼓地推进。《经济参考报》记者从业内获悉，当前，相关部门正在密集展开调研，相关减费细则有望近期出台，将为企业减负数千亿元。与此同时，多个部门在陆续公示直属及相关单位的涉企收费目录清单，从国家部门到地方政府…【详细】\n一季度股市大涨 证券私募基金规模不升反降　　今年一季度A股涨势如虹，沪指涨幅将近24%，证券类基金收益出现了大幅增长。不过，华商报记者注意到，证券类私募却出现了不升反降的“奇怪”景象。\t私募基金规模主要靠股权、创投类推动\t格上理财数据显示，截至3月末，私募行业平均…【详细】\n一季度全国规模以上工业增加值同比增长6.5%　　中新网4月23日电 国新办今天下午举行发布会，介绍一季度工业通讯业发展情况。据悉，工业生产好于预期。一季度全国规模以上工业增加值同比增长6.5%，比去年四季度和全年分别回升0.8个和0.3个百分点，其中3月份增速达到8.5%。\t…【详细】\n人社部：6248亿余元养老金到账运营　　人社部：6248亿余元养老金到账运营\t回应“2035年养老金将要用光”时称，能够保证长期按时足额发放\t新京报讯 (记者马瑾倩 吴为)昨日，人社部召开2019年第一季度新闻发布会。就媒体求证“2035年养老保险金将要用光”…【详细】微信微博手机人民网地方领导留言板又一个中国奇迹！不一样的消防战歌老兵为战友守墓歪果仁眼中的泰山",
        "2019亚信金融峰会在南宁开幕 陈元作主题演讲": "2019-11-16 | 作者： 董文锋 龚文颖 陈贻泽\n  |  来源： 广西新闻网2019亚信金融峰会在南宁开幕陈元作主题演讲11月16日，2019亚信金融峰会在南宁开幕。记者 梁凯昌 摄广西新闻网南宁11月16讯（记者 董文锋 龚文颖 陈贻泽）11月16日，2019亚信金融峰会在南宁开幕。十二届全国政协副主席、中国开发性金融促进会会长陈元作主题演讲。此前一天，自治区党委书记、自治区人大常委会主任鹿心社，自治区党委副书记、自治区主席陈武，自治区政协主席蓝天立拜会陈元一行。陈武在开幕式上致辞。十二届全国政协副主席、中国开发性金融促进会会长陈元作主题演讲。记者 梁凯昌 摄陈元表示，亚信成员国开展务实合作，对促进地区共同繁荣和全球经济复苏具有十分重要的意义。习近平主席在亚信第五次峰会上指出，建设互敬互信、发展繁荣的亚洲是我们的共同期待。中国始终支持亚信会议加强能力和机制建设，希望各国嘉宾深入探讨交流，为推动亚洲高质量发展，建设互敬互信、安全稳定、合作创新的亚洲作出更多积极探索。为此他提出四点建议：打造包括金融智库在内的亚信成员国务实合作平台，组织进行金融热点领域的思想对话和学术交流，实现学术研究与国家需求有机结合；坚持规划先行与融资并重，以融资推动规划成果落地转化；构建可靠的亚信信用体系，借助区块链等金融科技力量实现亚信成员国资源信息共享；发挥企业核心作用，通过市场化运作，帮助企业实现融资便利、投资便利、贸易便利，增强亚信成员国企业间交流深度和合作质量，推动实体经济发展。鹿心社在拜会时简要介绍了广西经济社会发展特别是金融业发展情况。他表示，当前，广西正牢牢把握中央批复实施《西部陆海新通道总体规划》、批准设立中国（广西）自由贸易试验区、支持广西建设面向东盟的金融开放门户、批复《中国—东盟信息港建设总体规划》等重大机遇，加快推进开放发展、创新发展、绿色发展、高质量发展。此次峰会将有力促进亚洲金融合作共赢发展，也为广西金融开放合作提供有利契机。希望各位嘉宾在峰会期间多宣传推介广西，推动亚信成员国借助“南宁渠道”加强与东盟国家的金融合作，促进更多交流合作成果落地广西，助力广西加快建设面向东盟的金融开放门户。陈武在致辞中说，广西建设面向东盟的金融开放门户，是党的十九大以来国家批复的重要的省区级全域金融开放战略，也是重要的面向东盟的金融开放战略。南宁市是建设金融开放门户的核心区，我们欢迎更多金融机构在南宁设立银行、证券、保险等法人或分支机构、业务中心和面向东盟的跨境产品研发、跨境结算、离岸业务票据受理等区域性功能总部或中后台运营基地，携手将南宁打造成为亚洲合作的金融之家。广西将与亚信各成员国一道，共同推进亚洲各国深化金融、经贸等领域交流合作，为更好践行“一带一路”倡议作出积极贡献。亚信会议秘书处执行主任哈比布洛·米尔佐佐达，外交部欧亚司参赞张洪建分别在开幕式上致辞。中国人民银行原行长戴相龙、中国证监会原主席肖钢、老挝开发银行副行长那林·西腊翁西等分别作主题演讲。会议宣读了《2019亚信金融峰会南宁倡议》。本届峰会以“推动亚信金融务实合作”为主题，与会嘉宾围绕全球化背景下的亚信金融合作、共建产融务实合作新平台、区块链技术和产业创新等议题开展主旨演讲和交流探讨，推动亚信成员国借助“南宁渠道”开展更高水平、更宽领域、更深层次的金融合作。自治区领导秦如培、王小东、黄伟京、钱学明，自治区政府秘书长黄洲分别参加上述活动。亚信成员国代表、政府要员以及国内外知名专家学者、金融机构和企业负责人等参加开幕式。编辑： 陆权香 关于手机广西网广西新闻网版权所有信息网络传播视听节目许可证：2008302ICP证 桂B2-20040022新闻热线：0771-5690995电脑版"
    },
    "Q5": {
        "亞信科技(1675) ": "亞信科技(1675)去年收入57.21億元人民幣，按年增9.8%，純利4.09億元人民幣，升1倍。該股主要在內地提供電信軟件產品及企業軟件產品，客戶包括中國移動(941)、中國聯通(762)及中國電信(728)，各大電訊營運商增加5G方面的資本開支將對其增量有利。\n 管理層在業績後指，各大電訊營運商資本開支增量，不僅令其在業務支持系統(BSS)上受惠，更能在網絡智能化(OSS)中得益。未來的新增業務為5G、雲及數字化運營，預期市場對此三方面服務需求殷切，將為公司帶來增長。股價方面，上月高見11元上市新高後跟隨大市回吐，近日呈現V型反彈，預期可進一步攀升。投資者可於10元買入，目標價11元，跌破100天線9.3元應先行止蝕。   \n作者為勤豐證券資產管理董事總經理、證監會持牌人士，他本人並無持有有關股份。京信通信(2342)天工國際(826)請細閱並示意接受以下私隱政策及免責聲明，按下「接受」表示你已同意並願意接受 am730 網站內之私隱政策及免責聲明。了解更多",
        "亚信安全：请严格保护公民隐私，疫情之下数据泄露或成上升态势..": "划重点：【赛迪网讯】随着新冠肺炎疫情防控升级，大数据技术已经广泛应用于疫情防控的决策、发现、处置的全过程。然而，在部分媒体报道、微信群中，却出现了公布或者散播未经“脱敏”的个人信息的情况，这不仅会让特定人群（医护人员及家属、密切接触者、患者等）处于“风口浪尖”，还可能会对整个防疫战造成负面影响。因此，疫情特殊时期的大数据采集和应用，更应该把握尺度，在知情与理法间控制平衡。大数据不能“大尺度”新冠肺炎疫情发生以来，很多人的个人信息都被采集，从出入小区办证，到乘坐车辆…… 面对大面积采集公民个人信息，很多人担心个人信息遭到泄露。针对疫情数据泄露的乱象，中共中央网络安全和信息化委员会办公室于2月4日发布《关于做好个人信息保护利用大数据支撑联防联控工作的通知》，并在2月9日再次发文强调，应采取严格的管理和技术防护措施，防止个人信息被窃取、被泄露，其中提及“因联防联控工作需要，且经过脱敏处理的除外”。“脱敏”，这是《通知》中的一个关键词，也是把握数据公开，公众健康权、知情权之间 “平衡”的砝码。数据脱敏对抗“无意+有意”泄露数据安全的严峻问题，不论是在疫情上升期，还是恢复正常的生产生活之后，都应该和得到广泛重视。因此，亚信安全在协助用户建立网络安全防御体系，全力打造远程办公安全的同时，也提供了数据脱敏的整体解决方案，助力各级用户合法合规、合情合理的使用大数据技术，避免无意或有意的数据泄露，保障个人隐私安全。那么，什么是数据脱敏(Data Masking)技术，它又如何确保疫情大数据技术合法、合理的发挥作用呢？首先科普一下，数据脱敏又称数据漂白、数据去隐私化或数据变形，这项技术在我们的生活中几乎随处可见。比如，网购收货人的电话号码（1888***1234），或是微信朋友圈中被涂抹后的照片，这些都属于脱敏。而针对疫情大数据采集平台绝非“照片打马赛克”这么简单，亚信安全提供了多种数据脱敏产品的对接应用，包括敏感数据分类分级、敏感数据发现、静态脱敏、动态脱敏等几大帮手。【静态数据脱敏平台运行机制】其中，静态脱敏可用于疫情数据的媒体公开发布。通过与各类数据库和大数据平台对接，将家庭住址、工作单位、身份证号等敏感信息的数据进行脱敏处理，将车次、小区、场所等生成一套全新的媒体公开业务数据，从源头避免了隐私数据的“无意”泄露。【动态脱敏应用场景】另一方面，动态脱敏可有效防范“有意”或者称为“恶意”的个人隐私泄露。亚信安全的动态脱敏在用户与数据库之间添加一层代理通道，所有与数据库的连接，必须经过代理通道，经代理通道进行相关的脱敏操作，并实现在同一敏感数据读取时，进行不同级别授权的脱敏。该平台可与各类运维堡垒机对接，对跨行业、跨企业、跨部门的数据提供一道安全的大数据清洗系统，从而完成全流程、全环节的数据安全保护，封堵人机操作、系统交互中的数据泄密漏洞。疫情过后仍需警惕数据窃取事件通过大数据来监测控制疫情的发展和扩散，是一项复杂而系统的工程。要使其得以高效运作，不但需要卫生系统的配合，政府其他部门的协调，还涉及交通、电信、移动支付等多个不同行业和企业，以及数据安全、网络安全企业的鼎力相助。在特殊时期，为满足抗击疫情需要而收集和公开相关信息时，例如实时防疫地图等应用，严谨的数据脱敏技术无疑是实现公众知情权和个人隐私权的平衡点。而在陆续返工，和疫情真正过后，这些数据则需要采用加密存储等技术进行封存，以警惕不法黑客可能发动的盗取攻击。Copyright 2000-2018 CCIDnet.All rights reserved.京ICP000080号 网站-3 京公网安备11010802009845号",
        "亚信集团董事长田溯宁：我昨天开博啦，邀请网友互动_新浪财经_新浪网": "　　3月20日，中国企业家俱乐部理事、宽带资本董事长、亚信集团董事长田溯宁在中国企业家俱乐部平台举行了直播活动，主题为“面对疫情，5G能做什么”。在直播结束后，田溯宁宣布，自己昨天已开通微博@村口老田，并邀请网友与自己在微博上互动。　　以下是中国企业家俱乐部的微博具体内容：　　田溯宁：我昨天开博啦，邀请网友互动】中国企业家俱乐部理事、宽带资本董事长、亚信集团董事长 田溯宁@村口老田 结束直播后口播微博名称，邀请网友多来微博互动 艾特到曹总@曹国伟 我给你做宣传啦！超Nice~加他！加他！加他！　　以下是田溯宁的微博：责任编辑：程立 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        " 亚信科技董事长田溯宁：对5G投资回报有非常大信心": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 第一财经 2020-03-24 21:52:45 作者：来莎莎    责编：宁佳彦“3G、4G时候，主要的收费模式都跟连接数或流量有关，5G由于巨大的投资，可能需要多场景、多量纲的收费。”3月24日，亚信科技董事长田溯宁在财报会上对第一财经表示。3G、4G网络为大众消费者所设计，用户使用的网络无差异；5G连接万物，为产业界提供有差异性的联接，即网络为不同应用提供有差异的(带宽、时延、安全等级)服务。正如交通有航空、公路、水运、铁路网之分，5G通过虚拟化、网络切片等技术同样可以提供分等级的通讯网络，这就使得5G收费模式更加多元化。“举个例子来讲，也许有的收费跟连接数有关系，有的和低时延、网络质量有关，所以5G带来了非常丰富的收费场景。”田溯宁指出。根据三大电信运营商披露的最新数据显示，今年三大运营商资本开支大幅增长，达3348亿。其中，5G投资达1803亿元。田溯宁指出，虽然大家对5G商业模式的探索还刚开始，但5G为整个社会建立一个新的感知网络的基础设施，“未来尤其在B2B的应用过程中，我们已经看到非常大的实际应用，能解决很多具体问题，包括自动驾驶、远程医疗，以及对电网的管理等。所以我们对5G的投资，以及投资带来的回报有非常大的信心。”随着5G逐渐与各垂直行业融合，通信运营商、设备商、行业组织、咨询机构以及类似亚信科技这类运营支撑系统提供商也正走进各大垂直领域，组成不同的团队，在全国各地开展5G用例测试。与此同时，为了迎接新变化，不少厂商内部也正经历转型，例如中国移动在去年7月重构了政企市场经营体系。亚信科技是通信业老兵，提供电信软件解决方案和系统在线服务。如今，该公司的战略调整为“一巩固、三发展”，在巩固传统的电信BSS（业务支撑系统），全力支撑5G业务商用之外，向5G OSS(运营支撑系统)，垂直行业上云和数字化运营发展。该公司财报显示，2019年业务收入达到约人民币57.21亿元，同比上升9.8%，其中数字化运营服务收入约1.517亿元，同比上升83.9%；经调整净利润约6.725亿元，同比上升11.7%。为了加快拓展电信行业之外的垂直行业市场，并结合企业上云迁移大潮，亚信科技也与主流云服务商合作，聚焦相关重点行业，发挥集成能力，提供咨询、规划、迁移服务。受疫情影响，今年一季度我国5G网络建设有所放缓，不过疫情也推动了5G应用落地。春节期间，通过5G实时直播，观众在第一时间获知武汉“小汤山”的建设进度。这是自5G商用以来，网友第一次大范围感受5G技术的场景，数千万人同时在线观看，观看人次破亿，成为年度最火直播。GSMA顾问王建宙表示，此次疫情抗击离不开5G，也促使各领域加快推进5G建设。田溯宁此前表示：“如果过去人们还在犹豫5G的应用在哪里。在这场疫情中，我们才知道网络在这样一个危机过程中起到不可替代的作用。”SARS促进了中国包括在线购物和游戏在内B2C行业的发展，此次疫情会大规模促进中国B2B公司的发展。田溯宁认为，企业级的在线变办公需要更强大的网络，这次疫情对5G的应用和5G网络的建设有极大的促进作用。“整个亚信的运营支撑系统，我们的计费、CRM等也不断走向了行业应用，和运营商一起做行业的切片计费，做AI、数据驱动网络优化，所有这些都给5G的应用提供了一种前所未有的机会和要求，所以疫情之后，5G在中国的发展会加速，行业的数字化、云化、在线化会更有利的发展。”来莎莎 5G亚信科技 第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号",
        " “远程不停工，安全不放松” 亚信安全远程办公安全保障共克时艰_重磅推荐_网络和信息安全_赛迪网": "【赛迪网讯】疫情仍在继续，目前很多企业已经开启“远程办公”模式。丰富的在线协同工具，支持企业员工即时沟通、在线文档编辑、语音视频会议等形式。然而，不少黑客势力在此时蠢蠢欲动，伺机借助民众对新冠病毒的恐慌情绪，展开新一轮网络攻击。“远程办公”保障了协同和效率，网络安全如何保障？亚信安全积极响应国家号召，践行企业社会责任，在提供安全保障服务的同时，围绕客户紧急需求，加速安全产品创新研发，全力支持政府部门、医疗及疾控机构等涉及防控疫情单位的信息系统安全性与稳定性，时刻保证疫情之下的远程办公安全。1．鏖战9天9夜，全力以赴研发“新冠肺炎疫情监控系统”疫情期间，亚信安全接到某省运营商紧急技术支持要求，并委托亚信安全协助开发一套新型冠状病毒肺炎疫情监控系统。“疫情就是命令，防控就是任务”，亚信安全技术研发团队，经过9天9夜通宵鏖战，逐步完成了新型冠状病毒肺炎疫情监控系统、疫情排查APP、大屏实时监控系统，全业务报表等四个系统的上线及运转，用行动体现担当，用实力与用户并肩作战，共克时艰。2．防控疫情扩散，助力某省高级人民法院远程办公、办案同样在时间紧，任务重的情况下，亚信安全助力某省高级人民法院快速建立了远程办公办案系统。基于最高法关于安全接入系统的规定，并在不改变干警日常操作习惯规范的要求下，亚信安全工程师配合高法信息中心用户日夜赶工进行资源准备、系统部署以及调试测试、版本迭代等工作。最终该远程办公办案系统试运行版于2月初正式上线启用，为疫情期间全省法院能够安全顺利地继续提供司法服务提供了有力技术保障。3．VMI入选首批应对疫情城市应用创新产品清单特殊时期，对于相关远程产品的加速推出和普及需求也更为明显。基于虚拟移动基础架构（VMI）的亚信安全移动办公安全解决方案优势突出。该解决方案真正满足了移动终端数据不落地的诉求，更于近期被成都市经济和信息化局列入首批遴选出的企业应对新型冠状病毒疫情创新产品推荐清单，并由有关行业协会联合向社会推荐，以便疫情防控期间更大范围推广使用，服务市民、服务企业。4．亚信安全可信U盘ISPS成功进入Dell EDM目前，全国有上千万家企业、近两亿人开启在家办公模式，也因此，亚信安全可信U盘ISPS脱颖而出，成功进入Dell EDM 方案解决，搭配戴尔终端为企业提供安全保障。亚信安全可信U盘ISPS的安全杀毒棒可有效查杀PC/封闭系统的恶意软件，并能够实现跨平台保障U盘数据的安全及可信存储，为企业的“不停工”提供强有力的安全技术支撑。远程办公打乱防护边界，亚信安全发布远程办公紧急建议纵观目前远程办公的安全问题，很多公平台从未遇到过如此高的并发和负载，也因此导致了频繁出现严重延迟、卡顿或无法进入等意外情况，而在不能保障稳定性的情况下，安全性更令人担忧。为此，亚信安全提出了“非常时期”的安全加固建议，并对未来趋势和整体防护架构进行了全面解析。1．提供远程办公的形式和方式【三种远程办公接入方式】从部署效率、成本、安全性这三个方面来衡量，公网直接发布虽然效率最快、成本最低，但其安全性也最差，而虚拟桌面虽然可以让获得企业最佳的安全防护效果，但很多企业根本无法在如此紧张的时间内建立起来。因此，当前使用VPN连接方式和将内部一些应用发布至互联网上最为普遍，而安全问题也接踵而来。2．远程办公时接入的认证安全数据显示，盗用身份凭证仍然是黑客最常用、也是最有效的攻击和破坏手段（81.1%）。这不仅包含了单一凭证登录时的密码复杂性问题，还包括了用户登录不同资源时会使用“同一密码”的情况，这增加了身份冒用、权限提升和数据信息泄露的风险。3．提供远程办公的基础架构安全【远程办公主要威胁】另外一大类风险来自提供远程办公的基础架构，例如VPN自身设备、使用的TeamViewer、Zoom等远程协同办公软件是否安全，是否有漏洞，员工在家使用自己电脑设备是否感染病毒，被当成“跳板”攻击等问题，以及数据中心等核心架构可能遇到的恶意攻击。十条紧急建议，避免数据在远程的路上“裸奔”远程办公模式的出现，势必会带来企业信息的存储位置发生变化、企业信息安全的边界也随之扩展。这是非常多的企业所担心的，没有人希望企业的业务信息和数据在远程的路上“裸奔”。为此，亚信安全为紧急上线的远程办公平台提供了“应急”建议：1.如非迫不得已，尽量不采用资源发布访问模式提供远程办公，尽量减少资产在互联网上暴露，用户在将应用直接发布至互联网时，需要谨慎考虑安全性，例如不应该将3389、445等端口直接映射至互联网，这会减少被黑客扫描和攻击的可能性。2.在VPN接入认证时，建议用户接入前对接入客户端进行健康检测，检测接入客户端防病毒软件是否安装、病毒库版本是否最新等条件，如果满足条件则允许接入，不满足可以将接入客户端重定向到一个门户网站或者网盘，进行防病毒和其他必要软件的下载。3. 确保登录账户密码的复杂度，防止黑客通过撞库、爆破等方式入侵，在条件允许的情况下，强烈建议用户在VPN接入使用多因子认证或OTP。4. 远程办公会用到一些必备的软件和工具，包括远程沟通所需的聊天工具、解压缩、文档处理等，尽量确保在各大软件官网下载安装包。5. 保持软件始终处于最新版本状态，及时下载更新补丁程序，其更新除了新增功能、体验优化之外，往往还伴随着安全漏洞的修复。6. 疫情特殊时期，涌现出大量利用疫情相关信息命名的恶意软件或者钓鱼邮件，要提醒员工警惕钓鱼攻击，这很有可能未来招致APT攻击，埋下重大隐患。7. 在不能确保终端安全的情况下，要尽量减少数据文件分发和共享，避免具备远程控制和窃取能力的感染型病毒在远程办公平台上传播。8. 建议使用服务器深度安全防护系统 Deep Security、终端防护系统OfficeScan等软件解决方案可快速部署覆盖，对基础架构重要资源、客户端进行恶意软件检测查杀，尤其是虚拟补丁和IPS功能，可以保护内部重要资源免受各类攻击。9.需要针对内网资源制定严格的远程访问权限和应用隔离，如果条件允许，启用远程访问用户的安全审计。10.即便做好万全的准备工作也无法保证100%的安全，但在疫情期间很难做到“3-2-1”黄金备份法则。而远程办公中产生的数据也是企业生产的重要资产，所以应要求员工将重要文档、代码数据等采用云端和本地同时备份的方式，确保数据安全。【亚信安全远程办公安全解决方案】在上述十条建议的基础上，亚信安全还能够为用户提供远程办公的统一资源访问和数据保护平台，通过虚拟化桌面、虚拟手机(VMI)、统一认证、单点登录、安全审计和敏感数据发现、数据防泄漏、水印等技术手段完善安全办公解决方案安全需求，也为用户日后的远程办公需求提供更全面的防护手段。远程办公安全公开课即将上线为了帮助用户降低远程办公的安全风险，并保障企业正常运作，2月14日亚信安全将从企业安全建设角度，委派资深安全技术顾问，通过Freebuf媒体平台，以线上公开课的形式，阐述企业如何应对远程办公所面临的安全问题、效率管理、数据安全等问题。一年一度的美国RSA2019大会将于美国时间 20...[详细]进化，一直都是我们所处这个世界的主题，无...[详细]",
        "【中環迷你裙】發掘5G滄海遺珠 ": "",
        "HTTP Error 403": " 146.148.63.155/0b7e99c   2020-05-01 15:40:44 ",
        "302 Found": "",
        "【業績解畫】亞信科技：疫情推動企業電子化營運發展 ": "",
        "亚信科技2019年净利润6.73亿元同比增11.7%  5G商用效果凸显": "\n金融界首页 > 财经频道 > 产经新闻 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-03-26 18:27:00\n来源：证券日报网\n\n下一个国电南自\n　　    本报记者贺骏　　    3月23日晚，亚信科技公布了2019年财报。财报显示，2019年公司经营业绩实现良好增长，软件业务收入及利润均达到双位数增长。全年软件业务收入约57.19亿元，同比增长10.1%，其中数字化运营服务收入约1.52亿元，同比增长83.9%；年内利润约为4.09亿元，同比增长实现翻番；经调整净利润约6.73亿元，同比增长11.7%，经调整净利润率达11.8%，比上年提升0.2个百分点，盈利能力创近三年新高。　　    在财报后的业绩说明会上，对于近期发生的新冠肺炎疫情，亚信科技董事局主席田溯宁表示：“疫情过程中整个社会对通信的需求更加旺盛了，我们在湖北的几百位员工，跟中国电信、联通、移动一起，通过我们的软件服务于客户，保证通信的通畅，为抗疫做出我们的贡献。”　　    财报显示，2019年亚信科技持续巩固运营商市场BSS（Business suPPort system）领域的领导地位，全力支撑5G业务商用。报告期内，公司服务的电信运营商客户达247个，数量同比增长15.4%，客户留存率多年来保持在超过99%的水平。　　    为助力运营商加快构建云网一体化的运营支撑能力，亚信科技在持续巩固BSS领域领导地位的同时，积极拓展5GOSS（NetworkSupportSystems）领域市场，深化与三大运营商所属研发机构和省公司的5G试点合作，在2019年上半年9个局点的商用试点合作基础上，目前已与运营商开展17个商用试点工作。　　    亚信科技近年来大力拓展数字化运营（DSaaS）业务，即数据驱动的软件即服务（SaaS）化运营服务。财报显示，2019年该业务实现收入约1.517亿元，同比增长83.9%。“这是一个快速增长的领域，也拉动了整体业务的增长。我们除了进一步为运营商提供数字化的运营服务之外，也在积极为保险、银行、汽车、广电等领域提供一些DSaaS数据运营的业务。其中的商业模式，有按项目来收费的，按照工具软件收费的。2020年这一块会继续比较大幅度的比例增长。”亚信科技CEO高念书表示。　　    财报显示，2019年公司加快拓展电信行业之外的垂直行业市场，并结合企业上云迁移大潮，与主流云服务商合作，聚焦相关重点行业，发挥集成能力，帮助企业客户从传统架构迁移到云架构上，并将逐步开辟云转售、云管、云软、云增值服务、云上客户运营等多个子业务板块，打造亚信云生态体系。截至2019年末，公司服务的非电信行业大型企业客户达59个，数量较上年末增长55.3%。　　    此外，疫情期间，公司研发的“疫情防治大数据平台”获中国信息通信研究院和云计算开源产业联盟推荐。公司推出的人流及疫情态势感知、敏感区域3D沉浸式数据可视化、疫情敏感人群异常监控等16项疫情防控产品和解决方案，助力政府、运营商和垂直行业进行疫情防控及通信保障。　　    亚信科技主席兼执行董事—田溯宁表示，“我们希望抓住5G这样一个新的基础设施投入变革的机会，能够实现助力企业数字化运营的使能者，把我们二十多年在运营商的经验带到大型企业里去，未来的每个企业可能都会有一张属于自己的切片网络，在这个网络之上就需要我们多少年运营商积累的这些运营支撑的软件，也需要新的交付模式的变化。”　　（编辑 孙倩）查看全部网友评论2020-05-01 07:35:50来源：e公司官微2020-04-30 19:12:51来源：金融界网站2020-05-01 09:27:30来源：中国证券报2020-05-01 07:50:20来源：正和岛2020-04-30 20:29:07来源：金融界网站2020-04-30 20:26:23来源：金融界网站2020-04-30 23:14:32来源：中国证券报2020-04-30 20:20:35来源：金融界网站2020-05-01 06:35:15来源：金融界网站2020-05-01 06:39:10来源：每日经济新闻2020-04-23 08:34:30来源：阿尔法工场2020-05-01 08:11:10来源：金融界网站2020-04-30 10:19:50来源：金融界网站2020-04-30 20:18:40来源：金融界网站2020-04-30 10:38:50来源：投资界2020-04-30 07:55:00来源：中国基金报2020-05-01 11:27:47来源：金融界网站2020-04-22 07:50:15来源：券商中国2020-05-01 14:08:25来源：数据宝2020-05-01 12:36:34来源：金融界网站2020-05-01 11:17:57来源：新华网2020-04-29 16:11:00来源：证券日报网2020-04-23 15:59:00来源：中国网财经2020-04-23 11:10:26来源：财联社2020-04-23 09:05:50来源：新华网2020-04-23 03:22:58来源：北京商报网2020-04-23 00:16:05来源：券商中国2020-04-21 14:34:00来源：中国网财经2020-04-03 19:47:00来源：中国证券报・中证网加载更多"
    }
}