{
    "Q1": {
        "經濟部今通過3家台商回台　累計9家吸金256億 ": "",
        "亞泥綠能布局告捷 簽署105億元聯貸案 打造全台最大天然氣電廠 ": "亞泥 (1102-TW) 轉投資嘉惠電力，規劃建造第 2 期天然氣發電，22 日完成與 10 家銀行團 105 億元的聯貸案簽約，預計落成後，嘉惠電力將成為台灣規模最大之天然氣發電廠。嘉惠電力原有 1 期裝置容量 67 萬瓩的天然氣發電機組，現在再投入 2 期擴建，新增裝置容量 51 萬瓩的天然氣發電機組，商轉後預計每年發電量可逾 17 億度，供應超過 45 萬戶家庭用電，屆時嘉惠電力也將成為台灣規模最大天然氣發電廠。而因應資金需求，嘉惠電力也向銀行團申請 105 億元 20 年期聯合授信案聯貸，統籌主辦暨管理銀行為臺灣銀行，共同主辦銀行為彰化銀行、合作金庫、第一銀行及上海商銀，並邀集華南銀行、土地銀行、臺灣中小企業銀行、永豐銀行及玉山銀行等共 10 家業者共同參與。目前亞泥持有嘉惠電力 60% 股權，而嘉惠電力自 2013 年商轉以來，機組使用率每年均達 99% 以上，也拓展遠東集團在綠能事業上的布局。",
        "  靠虚拟货币外衣“迷惑”了34万会员 这一吸金近20亿的传销组织“凉凉”了 ": "\n每经网首页\n        >\n        要闻\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2019-01-08 18:24:00\n          \n日前，湖南省邵阳市中级人民法院出具了伍战平等组织、领导传销活动二审刑事裁定书，从裁定书内容可知，这个打着“区块链”、“虚拟货币”名号，建立“亚元”、“文旅资产”等虚拟资产的网上交易平台，短短几年间，共计发展会员34.11万人，安置层级1433层，推荐层级164层，吸纳传销资金达19.98亿元，数量惊人。\n            每经记者 向江林    实习记者 刘永生    每经编辑 廖丹    \n          图片来源：摄图网传销，被称为经济的毒瘤。实际上，不仅仅是在传统经济领域，伴随着区块链近几年的飞速发展，一些传销组织摇身一变，披起区块链的外衣。他们打着普通人不甚了解的区块链幌子，以高额返利为诱饵，然后采取公司化运作，同时邀请知名的“成功人士”站台，一切“虚假繁荣”的面子工程准备就绪后，依旧是采用最原始的“无限发展下线”的方式进行传播。日前，湖南省邵阳市中级人民法院出具了伍战平等组织、领导传销活动二审刑事裁定书，从裁定书内容可知，这个打着“区块链”、“虚拟货币”名号，建立“亚元”、“文旅资产”等虚拟资产的网上交易平台，短短几年间，共计发展会员34.11万人，安置层级1433层，推荐层级164层，吸纳传销资金达19.98亿元，数量惊人。而在最终的判决中，多名涉案人员被判处不同年限的有期徒刑并处罚金，同时，手机、笔记本、宣传资料等作案工具也被没收。《每日经济新闻》记者通过中国裁判文书网发现，2018年，我国虚拟货币的传销案件高达166起。2017年是94起，2016年是46起，2015年是10起，2014年5起，近几年年均增长率超100%。按2018年虚拟货币传销案件166起算，仅经过几年，虚拟货币传销已占我国总体传销比例近5%（166/3612），可谓增长惊人。日前，湖南省邵阳市中级人民法院出具了伍战平等组织、领导传销活动二审刑事裁定书，判决书显示，2015年5月至2018年2月，兰新民、欧阳鸿成立深圳前海亚文仓亚元数字货币资产管理有限公司，建立“亚元”、“文旅资产”等虚拟资产的网上交易平台。短短几年间，该传销组织共计发展会员34.11万人，安置层级1433层，推荐层级164层，吸纳传销资金达19.98亿元，数量惊人。在这数千层、三十多万的传销人群中，以信息和知识相对匮乏的人群为主，其中不乏退休公务员。他们被“高科技”、“国家战略”、“超额回报”迷惑，但最终的财富梦想都成泡影。众所周知，传销具有三大特点。一是入门费，需要交钱获得入会资格。二是拉人头，需要靠拉人入伙获得高额报酬。三是计酬方式，以直接或间接发展人员为计提报酬或返利依据。作为典型的典型的传销项目，亚元的传销模式也不外乎如此。与一般传销不同，《每日经济新闻》记者发现，“亚元”之所以发展如此庞大，还与它披着区块链外衣紧密相关。“高科技”、“国家战略”、“金砖项目”、“回报惊人”，每一个宣传和产品都让对其不甚了解的人血脉喷张，投资回报更是令人眼红。在宣传时，“亚元”自称是“一款顶尖升级版的虚拟现实加密数字货币，采用自主研发国际领先的‘环区块链加密’与‘开源代码’技术，制造过程复杂，冠‘字’号的命名与密码制作，像人民币编号和身份证号一样可以追溯、查询和实时跟踪”，“去中心化、匿名、免监管、无国界、跨境、无发行机构，符合货币发行规律、涨幅规律和交易规律，运作方式非常科学、独特、安全、可控”……各种复杂难懂的技术术语、神乎其神的宣传、似是而非的理念，不断给人洗脑。再加上超高的回报，最终让传销者深信不疑。实际上，区块链只是一种技术，而加密数字货币，类似于积分，具备相关技能的人士，几分钟就能发一个新币。在某论坛上，某“亚元”传销受害者家属痛诉“亚元”给她家庭带来的危害。“我妈妈深信，已经被洗脑了，而且我怎么苦口婆心地去劝说，都没有用！哎，我真的是很无助，查了资料，盐城市亭湖区人民检察院官网明明写着兰新民被抓了，涉嫌传销，但是骗子们说是国家的宏观调控，为了保护国家的利益不得不这么做……”“明明国家公务员，退休在家，本应过着帮我带带孩子、享享福的日子了，每天听骗子们的语音，幻想着买别墅雇保姆，自己一分钱存款没有还借了好多银行贷款，我现在每天祈求她的思想意识能改变，哪怕我们花钱买教训了好不好，也不希望她这么执迷不悟下去。”有专业人士回答：“现在的骗局，上当受骗的都是中老年人，女性比例高于男性，这是一群最容易上当受骗的群体，挡不住骗子的花言巧语，在‘亲爱的家人们、亲爱的兄弟姐妹们’的甜言蜜语中，在天上要掉馅饼的诱惑中，他们之中‘中枪’的太多……”近几年来，虚拟货币传销案件暴增。《每日经济新闻》记者通过中国裁判文书网发现，2018年，我国虚拟货币的传销案件高达166起，2017年是94起，2016年是46起，2015年是10起，2014年5起，近几年年均增长率超100%。对比我国整体的传销案件，中国裁判文书网显示，从2002年到2018年，我国传销案件总量是14658起，其中2014年1869起，2015年1417起，2016年3085起，2017年3313起，2018年3612起，整体增长趋势远小于虚拟货币传销案件。按2018年虚拟货币传销案件166起算，仅经过几年，虚拟货币传销已占我国总体传销比例近5%（166/3612），可谓增长惊人。这还不带为数众多、注册于海外、暂时无法在国内离案的各种ICO（首次代币发行）传销项目。关于虚拟货币传销的特点和危害，《每日经济新闻》记者采访了北京天驰君泰律师事务所高级合伙人、中国政法大学客座教授孙志勇。孙志勇对《每日经济新闻》记者分析：“传销是一种特定的经营方式，在中国多层次传销是违法的。多层次传销也经常和诈骗或非法集资相关联。传销的一个基本要素是传销的产品本身价值比较低，但是经过传销人员宣传、推介、包装，能使受众认为它具有比较高的价值或者具有很高升值潜力。虚拟货币这个概念比较新颖，是一个新事物，更能吸引眼球、引起公众注意，所以更容易被传销人员所借用，实现欺骗他人的目的。”同时孙志勇表示：“虚拟货币包括各种token,它们本身的价值难以确定。同时由于各国的监管规则相差很远，使利用虚拟货币进行的传销迷惑性更强，值得警惕。当虚拟货币价格比较低的时候，传销相对弱一些，当价格涨得比较快的时候，传销就可能比较明显、比较多发。”全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "502 Server Error": "Please try again in 30 seconds.",
        "受亞鄰最低價限制！明汽油不調價 柴油漲0.4元": "[新頭殼newtalk] 受亞鄰最低價上限限制，台灣中油公司今（24）日表示，從明（25）日凌晨零時起，汽油價格不予調整，柴油調漲0.4元，各油品牌價維持92無鉛汽油每公升26.3元、95無鉛汽27.8元、98無鉛29.8元、超級柴油則為每公升25.5元。中油表示，受到韓國油品大戰削價競爭影響，中油已連續3週受亞鄰最低價限制，未依國際油價漲勢調漲汽油價格，根據中油官網，做為比價標準的92無鉛汽油目前韓國稅前批售價為每公升14.78元，中油為14.75元，維持0.03元價差。據中油估算，每週吸收汽油價格每公升0.1元，相當於中油自行吸收1500萬元，以本週吸收1.6元漲幅計算，中油至少將再吸收2.4億元。自今年初春節凍漲及前2週汽油因仍亞鄰最高價，連續3周都沒調漲，而柴油已經是近期的六連漲，中油已累積吸收13.25億元。延伸閱讀：農再社區攜手合作！台灣燈會農村再生燈區打造生命故事賞燈會順便來趟輕旅行！屏東推10大旅遊行程任你選",
        "亞電去年獲利衰退 EPS1.14元 每股擬配0.5元現金股利 ": "軟板產業上游保護膜及純膠廠商亞電 (4939-TW) 去年稅後純益 1.12 億元，年減 5.9%，每股純益為 1.14 元，公司今 (6) 日董事會決議，每股擬配發 0.5 元現金股利，亞電也決議，股東會將在 5 月 24 日召開。亞電去年營收 19.54 億元，毛利率 24.21%，年增 2.12 個百分點，稅後純益 1.12 億元，年減 5.9%，每股純益 1.14 元；獲利衰退主要是因認列匯兌損失影響。亞電 2018 年全年營收 19.54 億元，受惠 5G 與 IoT 應用需求成長，創歷史新高，因全年認列 1823 萬元匯損，造成全年獲利衰退，亞電主管表示，去年受匯損影響，導致全年獲利不如預期，但今年人民幣兌美金將緩貶，匯損因素可望改善，預期今年獲利將回成長趨勢。亞電今日也公布 2 月營收，達 7877 萬元，月減 43.42%，年減 0.47%，累計前 2 月營收 2.18 億元，也較去年同期減少 5.29%，亞電 2 月營收下滑，主要是 2 月春節假期較去年更長，工作天數減少所致，客戶多在 1 月完成春節前備貨。亞電為因應 5G 通訊商機，已在江蘇東台投資設立新廠，新廠最多可有 10 條產線，可生產 5G 高頻及軟性銅箔基板等產品，預計今年 8 月將可進入第一階段產能試車。",
        "聯亞營收持穩 開紅盤後市旺 ": "聯亞（3081）農曆年前公布元月營收連續6個月站穩2億元關卡，透露出淡季不淡的味道，在利多挹注下，讓聯亞新春開紅盤股價如有神助，一開盤就以大量拉出長紅，以逾3％的漲幅，順利攻佔270元關卡，終場更一鼓作氣收在當日的最高點277元，漲幅達到5.54％。聯亞在封關日次日公布元月營收以2.18億元開出，較去年同期的2.17億元，呈年增0.49％，也較去年12月的2.16億元微增0.91％，雖然僅有持平表現，但法人指出，聯亞元月營收已連續第六個月站穩2億元，透露出谷底已過的訊號。受此利多激勵，聯亞昨日開盤就牛氣沖天，在多方積極追價下，開盤僅35分鐘，成交量就突破900張，一舉突破農曆封關日全天的成交量901張。聯亞因持續有資本支出規畫，去年度EPS 7.71元，擬派發5元現金股利，派發率僅64.85％，略低於往年，聯亞指出，前兩年擴產的效益將在今年浮現，但投資動作不會停歇，全年資本支出仍有8至9億元，其中有近半數將用來添置新設備，不過，因景氣變化仍大，何時下單給設備商，還要看一下市況。目前可以肯定的是，新廠在今年5月完工，在新廠啟動後，預估新產能將比去年多出3至5成，受限於新廠投產時間已近年中，再加上新廠裝機仍需要4至6個月，量產效益恐得等到今年第四季才看得到，至於今年首季，因農曆春節長達九天、工作天數大減，相較於去年第四季，恐出現高個位數季減幅度，不過，因去年同期基期較低，仍有機會維持年增的表現。法人指出，聯亞去年第四季財報算是符合預期，今年看好10G產品將受惠大陸PON市場穩定成長，5G相關應用需求也將浮現，明顯貢獻期應會落在2020年，加上3D感測、25G單晶片新品也陸續出爐外，矽光產品部分，除關鍵客戶需求強勁復甦，還有來自兩個新客戶的訂單增加，整體營運應有機會再往上，特別是今年第四季在新廠量產效益啟動後，應有機會挹注2020年業績再往上挺進。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "亞德客遇亂流 去年 EPS降至15.02元 ": "氣動元件大廠亞德客-KY（1590）去年6月下旬起受中美貿易摩擦，工廠稼動率降至80％影響，去年獲利、毛利率雙雙下降，EPS降至15.02元。今年元月合併營收也因貿易戰、農曆年客戶減緩拉貨而呈負成長，但公司今年營運目標營收及獲利仍將優於去年。法人預期，今年營收挑戰人民幣37億元以上，續創史上新高。亞德客13日在法說會前公布自結去年第四季及全年財報，去年第四季合併營收新台幣35.82億元，年增4％，營業毛利16.63億元，毛利率46.42％；營業利益8.05億元，年減幅20％；稅前盈餘9.15億元，年減13％；合併稅後淨利6.8億元，年減14％，EPS從2017年第四季的4.19元降至3.6元。亞德客去年全年合併營收156.01億元，年成長14％，營業毛利75.33億元，營業毛利率48.28％；合併稅前淨利38.07億元、年減13％，合併稅後淨利28.39億元、年減14％，EPS從2017年的18.07元降至15.02元。亞德客財務長曹永祥指出，去年第四季及去年合併營收增加，但獲利及毛利雙雙下降，主因是去年6月下旬中美貿易摩擦，工廠稼動率從上半年100％降至80％，加上亞德客積極拓展海外市場，海外參展而增加海外銷售費用，研發費用並未因景氣不好而減少，去年第四季研發費用前一季增加人民幣200多萬元所致。曹永祥表示，亞德客元月合併營收為人民幣2.58億元，年減15％，折合新台幣為11.71億元，年減16％，主因是貿易戰、客戶農曆年前提前放假，減緩拉貨所致，元月目前訂單能見度僅一個月，沒有辦法看太久，2月營收端視客戶年後「回工率」情況而定，不過亞德客今年營運目標是營收、獲利均要優於去年。曹永祥指出，亞德客今年大陸廣東佛山、浙江寧波及台灣台南樹谷園區三地工廠，資本支出為新台幣20～25億元。其中台中樹谷園區第8、9棟工廠預計今年第二季正式量產。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "與日亞在中國專利纏訟三年，億光子公司及經銷商判賠人民幣 320 萬元 ": "台日兩大 LED 廠億光電子和日亞化學（Nichia Corp.）在中國的一起專利訴訟案，經過三年審理後，北京知識產權法院於近日作成三則判決，認定億光中國子公司及其經銷商侵害日亞 YAG 專利，總計應賠償日亞人民幣 320 萬元。該案始於 2016 年 3 月 4 日，日亞向中國北京知識產權法院起訴控告億光中國、億光授權經銷商北京都城億光電子器件銷售中心等，侵害日亞 YAG 相關專利包括中國發明專利 97196762.8（「762 號專利」）、中國發明專利號 200610095837.4（「837 號專利」），並請求永久禁制令及損害賠償。當時億光針對日亞化學指控，曾回應表示堅信日亞該二中國專利無效，將協助經銷商提出反擊。然而，時隔三年北京知識產權法院於 2019 年 1 月 10 日作成三則判決，認定億光中國及其經銷商侵害日亞中國 762 號專利，該三則法院判決之系爭白光 LED 產品型號為 67-21UMC/S3031/TR8/LT、 334-15/T1C1-4VXC-L (ES)，與 67-21S/KK2C-H6565M41N42936Z6/2T。其中兩則判決，皆命億光中國給付日亞損害賠償 100 萬人民幣、合理訴訟費用 25 萬人民幣，即該兩則判決金額共為 250 萬人民幣，而上述損害賠償是為中國專利法法定最高賠償額；另一則僅以經銷商為被告的判決中，法院命經銷商給付日亞損害賠償 50 萬人民幣、合理訴訟費用 20 萬人民幣。綜合以上判決金額，億光中國及其經銷商應賠償日亞總計 320 萬人民幣。除了上述專利訴訟案，日亞提到先前於 2018 年年底，在 YAG 專利有效性戰役中也獲得北京知識產權法院的勝訴判決，再次確認日亞 YAG 專利在中國的有效性。億光對此回應表示尊重法院判決，並強調訴訟程序仍在進行中，並非最終判決、仍可上訴，堅信終將獲得有利判決，同時亦重申日亞化中國 762 號專利已於 2017 年 7 月 29 日期滿失效，因此對公司現有產品沒有影響。（首圖來源：Shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q2": {
        "台幣重挫1.24角收31.082元 人民幣恐帶頭新一波亞幣競貶潮 ": "台股今 (13) 日股匯雙殺力道加重，不僅加權指數重挫 154.7 點，收在 10558.29 點，跌破季線支撐，台幣更是重貶 1.24 角至 31.082 元，幾乎是收在全日最低價，匯銀人士指出，台幣午盤過後貶勢擴大，接下來要密切注意若人民幣持續重挫，恐怕將引發新一波亞幣競貶潮。台幣今日以 30.99 元、貶值 3.2 分開出，午盤前已貶破 31 元整數大關，但午盤過後貶勢繼續擴大，收盤最低見到 31.085 元，創去年 10 月中旬以來新低，終場以 31.082 元作收，貶值 1.24 角，貶幅 0.4%，台北外匯經紀公司成交值 11.06 億美元，全日高低價差 1.21 角。匯銀人士判斷，台灣央行讓台幣貶值，主要是跟進亞幣重挫態勢，韓元今日貶幅超過 1%，人民幣貶幅超過 0.7%，就連泰銖、星元也貶逾 0.4%，台幣並未與主要亞幣脫鉤，短期若美元未能轉強，台幣仍將緊連動人民幣的趨勢；僅日圓擁進避險資金，逆勢升值超過 0.2%。分析師也說明，外資今日期現貨布局已不同於日前的偏多態度，現貨賣超 40.7 億元，台指期淨多單一口氣減少 7699 口，使未平倉口數來到 49309 口，而台幣又相當弱勢，短線台股恐持續測年線支撐 10450 點附近。",
        "台幣連2升 一度升值逼近1角成最強反彈亞幣 ": "台股加權指數今 (27) 日在平盤附近震盪，不過，台幣已有明顯初步止貶訊號，早盤以平盤開出後，午盤前均處在升值態勢，最高一度來到 31.422 元，升值逼近 1 角，呈現連 2 個交易日升值態勢。台幣今日以平盤開出後，盤中越走越高，最高來到 31.422 元，升值達 9.8 分，午盤兌一美元以 31.429 元暫收，升值 9.1 分，台北外匯經紀公司成交值 5.58 億美元。匯銀人士說明，台幣明顯跟著人民幣在走，隨著人民幣回穩，台幣反彈力道甚至領先其他亞幣，早盤見到拋匯力道偏強，不過，由於外部市場不確定性高，預料若外資即便減緩匯出，短期仍僅會在 31.3-31.5 元波動。觀察主要亞幣，盤中以台幣升值幅度較大達 0.29%，韓元、泰銖和星元均升值逾 0.1%，人民幣則在升值 0.1% 左右震盪，日圓轉為貶值 0.15% 左右。",
        "〈預拌混凝土漲遭罰〉公平會認定台泥等5業者聯合漲價 祭出共6000萬元罰鍰 ": "公平會今 (24) 日公告，台泥 (1101-TW)、國產 (2504-TW)、環泥 (1104-TW)、亞東及天誠等預拌混凝土業者，今年初聯合漲價行為，涉違反公平交易法，對 5 家業者分別開罰 100 萬元至 2000 萬元不等的罰鍰，金額總計 6000 萬元。據了解，去年 11 月南部地區出現短暫砂石短缺之際，台泥等 5 家業者，於 12 月中旬發布通知書給下游，通知今年 1 月 1 日起調漲預拌混凝土售價，每立方公尺漲價 200 元至 280 元。對此，公平會認為，5 家業者調漲日期相同、調漲數額及漲幅相當、通知調漲時間相近，具有一致性外觀，難由 5 家預拌混凝土業者採各自獨立調價行為，認定不具經濟合理性。公平會表示，5 家業者於臺南市及高雄市之預拌混凝土市場占有率，合計均高達 75% 以上，足以影響高雄市及臺南市預拌混凝土市場的供需功能，且在面臨短期成本壓力下，若不調漲價格，將可能產生利潤下降或虧損，惟若單獨大幅調漲價格，勢必導致客戶流失，是以具有聯合漲價以確保共同利益的誘因。加上公平會指出，5 家業者年初價格調漲幅度高達 17-18%，跟去年各以微幅、漸進調整售價的方式不同，因此認定 5 家業者漲價，具有聯合行為之合意，依違反公平交易法，分別處國產 2000 萬元、台泥 2000 萬元、亞東 1100 萬元、環泥 800 萬元及天誠 100 萬元，罰鍰金額總計 6000 萬元。",
        "【異動股】兩創板股大插　星亞曾較高位挫98%　一度列入仙班": "登入 登入 / 註冊兩隻創業板股份見高位後急劇下跌，其中星亞控股（8293）更一度成為仙股。星亞曾低見0.091元，較今日高見5.1元，大跌98.2%，最新報0.144元，較上日收市價4.89元，跌97.1%，成交股數為9.6億股，成交額為1.67億元。至於CHI HO DEV（8423），今日高見2.24元，創1個月新高，其後股價由高轉跌，低見0.235元，最新報0.72元，跌67.3%，成交額為1098.8萬元，成交股數為2,125萬股。",
        "亞資升目標價至415元  聯發科淡定 ": "亞資將聯發科重新納入追蹤名單，給予買進評等，並升目標價到415元。圖為聯發科總經理陳冠州（右二）上月底率隊宣布將推出第一顆5G系統單晶片。 本報資料照片facebook亞系外資今日出具最新報告，將聯發科（2454）重新納入追蹤，看好聯發科未來在5G單晶片（SoC）市場的發展，亞系外資首評聯發科給予「買進」評等，目標價415元。 聯發科股價今開高走低，盤中走低0.9%至311元。\r\n聯發科在5G單晶片市場實力堅強，加上中美貿易戰打得如火如荼，亞系外資認為，聯發科在2016~2018年失去一些市占率之後，2019~2021年可望獲得在智慧型手機單晶片市場拓展市占，同時，也會在數據中心交換器、汽車領域擁有更好的ASIC（特定應用積體電路）發展機會。\r\n現在也正是聯發科轉型的重要時機，亞系外資認為，聯發科將從區域性IC設計廠逐漸發展為全球性多元性IC設計大廠，同時也將擴展專利發展。\r\n亞系外資指出，之所以看好聯發科能在2019~2021年順利拓展市場，主要原因有三，第一，受到美國禁令影響，華為市占率下滑，這對其他Android OEM廠來說，可能是個機會；第二，受中美貿易戰影響，中國敦促中國智慧型手機品牌廠優先採用中國、台灣零組件產品，可望帶動聯發科智慧型手機、物聯網業務；第三，聯發科5G單晶片落後高通僅約1~2個季度，這也增加了中國品牌廠採用聯發科5G相關產品的意願，看好較佳的議價能力將為聯發科4G、5G帶來機會。\r\n聯發科拿下OPPO、Vivo、小米、聯想等品牌約27%市占率，亞系外資預估，中、高階單晶片只要每增加10%市占將可以帶來增加5%、6%的營收以及稅前純益（EBIT）。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n号称量子技术治百病 “西南版权健”本元亚谷被查": "　　号称量子技术治百病，“西南版权健”本元亚谷涉传销、虚假宣传被查　　据中国之声报道：前不久，中国之声报道了重庆本元亚谷公司打着“量子技术”包治百病的旗号实则涉嫌传销、虚假宣传的新闻，该公司专门面向中老年人，采用上门推销、层层设立等级进行传销、开设门店非法行医等多种手段，将普通商品伪装成药品，以进价的十倍卖给老年人。　　报道播出后，重庆市市场监督管理局表示，已经对本元亚谷公司进行查处，涉嫌犯罪的，依法移交公安机关调查处置。　　不吃药、不打针，“量子疗法”竟能包治百病？　　2017年，四川成都市民陈杰的母亲患上脑梗，半边身体瘫痪，陈杰探望父母的次数变得频繁。他发现，父亲经常接触重庆本元亚谷公司的“量子疗法”，用听起来先进、时髦的科技，治疗老年人各种疾病。推销人员经常来到家中当着陈杰的面向他父亲推销这种可以“包治百病”的疗法，他虽极力反驳却无济于事。　　推销员：“我们是国家指定的量子医学应用试验中心，我们是重庆本元亚谷医院管理有限公司，我们纯粹是物理疗法，就是量子屏，做经络疏通。”　　推销员：“这是我们一个直肠癌患者，也治好了。本来全家人都准备办丧事了，东西都丢了，现在都治好了。”　　但被问到所谓的“量子疗法”背后的原理是什么？这些推销人员说，是通过量子的振动，清除血管里的毒素，“打通任督二脉”，这样不仅癌症可以治，脑萎缩也能治，只是要买6000元一个的“量子杯”，治好陈杰母亲的脑梗“不在话下”：　　推销员：“我们就是把所有的经络打通，通过什么方法？量子每秒上亿次的同频振动，打通血管里的毒素，为什么形成脑梗？就是因为你血液的垃圾多了，实际是纯物理疗法没有任何风险，不吃药不打针。”　　如此攻势面前，陈杰的反对毫无作用，他父亲很快就花6000元买了量子杯并开始了所谓的疗程。当然，陈杰母亲的病，没有任何好转。　　通过网络查询记者发现，量子杯的生产者，重庆本元亚谷医院管理公司的董事长刘秉陇甚至多次公开宣传，通过他的量子疗法，不打针不吃药，包括糖尿病、癌症在内，全世界95%的疾病都可以不治而愈：　　刘秉陇：“95%以上的疾病，只要使用量子产品就会不治而愈，不需要治疗就能慢慢好，包括了癌症和尿毒症。有量子魔法瓶、光灸仪、补肾的腰带。我们就是每个县找一个销售网点，再找当地一些会员，另外我们还有康复院。”　　本元亚谷涉传销、虚假宣传，量子产品毫无功效　　报道播出后，重庆市场监管部门向中国之声记者表示，此前已经组成联合专案组对重庆本元亚谷公司涉嫌传销和虚假宣传行为进行立案调查，目前初步查明该公司以互联网+线下传销的方式，发展下线会员，来销售所谓的“量子医学”产品，在重庆、四川、云南等21个省市设立代理店。重庆市市场监督管理局负责本案的工作人员宋大荣表示：　　“经过调查发现本元亚谷销售的产品，所宣传的量子科技这些治疗作用，全都是虚假的。他们采取拉人头的方式聚集人气，一共聚集了1万多人，涉案金额5800多万，这些营销方式也违反了《禁止传销条例》。(公司)发展很多层级，主要是以高额的回报吸纳更多的人员来参与。”　　宋大荣表示，本元亚谷公司“开发”了50多种产品，诸如量子床垫、量子杯等，打着“量子科技”的噱头，而其销售的产品不属于药品或保健食品，只是普通的商品，没有任何功效。目前该案件正在进一步审理中，涉嫌犯罪的，依法移交公安机关调查处置。　　宋大荣：“这个案件因为涉及人数众多，本案我们现在调查当中，我们现在已经将涉案人员的资金，通知银行进行暂停支付，控制下来了，还在进一步调查之中，我们现在查处和打击的是重庆的部分，在其他省还在进行的也可能有，但我们已经通报了相关地方，也正在采取相关措施。”（记者 任梦岩）",
        "聯亞、華通 四檔吸睛 ": "台股多空震盪，現階段上營運成長性佳的業績題材股，短線股價走勢可望相對抗震，後勢有機會躍居多頭續攻領頭羊，投資人可參考聯亞（3081）、華通，利用權證參與行情，放大獲利空間。\r\n台新證券建議，投資人若是看好營運成長性佳的業績題材股，股價後市將有機會具備上漲的空間，可以透過認購權證槓桿操作，進一步掌握漲升行情。\r\n聯亞5月營收2億元，月增22.6%，年增5.1%。聯亞已於南科園區新建二廠，預計第2季完工，屆時將陸續增設生產機台，建置充沛產能，受惠於5G、物聯網、資料中心等應用需求持續成長，營運規模將更上一層樓。\r\n聯亞先前在法說會指出，本季5G和數據中心的矽光訂單都將回溫，營收季增估達25%，下半年開始出貨3D感測VCSEL磊晶片；法人認為，5G即將商轉，相關應用及需求有望爆發，有助聯亞出貨暢旺。\r\n華通董事長吳健表示，今年面臨美中貿易戰等影響，今年第1季營運不如去年同期，但從前五月營收狀況來看，已漸入佳境，累計到前五月營收已超過去年同期，追上2017年的水準，今年的營運表現可期。今年重點將在於陸系客戶對手機線路往Anylayer設計的方向不變，並擴大對高階Hdi產能的需求。\r\n台新證券建議，若投資人看好此兩檔，可選優良權證投資，設定條件可選擇權證價內外20%之內、有效槓桿高的權證入手。連結聯亞的相關權證包括聯亞台新8A購01（702114）、聯亞元大8B購03（704037）；華通相關權證有華通台新8A購01（036710）、華通群益8B購04（041347）等。\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    ETF除了包含整個美股的指數商品，還有不少類股的ETF，先來介紹XLV這檔ETF，XLV包含了保健與製藥等相關行業股票，...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n\n\n\n\n\n",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "亞泥股東會 環團場外抗議新城山礦場案 ": "亞洲水泥公司今開股東會，環團不滿亞泥一直未回應新城山礦場案，影響原住民身體健康，也未提出勞工安置及轉業方案等，今在場外抗議，並塞傳單給股東們，希望他們了解亞泥狀況，避免配息收益源於壓迫弱勢和破壞環境。\r\n地球公民基金會表示，2017年經濟部在礦業法修法前夕，火速以3.5個月讓亞洲水泥取得20年的礦權展限，礦業權效期核准從民國62年至126年，得以64年占用部落原保地炸山挖礦，「免環評」、「免告知」、「免同意」，根本是侵害原住民族權利、掠奪自然資源且破壞環境。\r\n地球公民基金會說，住在花蓮新城山礦場下方的太魯閣族人，每天要忍受炸山爆破的震動、粉塵及輸送帶日以繼夜的噪音，讓族人的生活充斥著恐懼及不安，已經持續了45年，現在竟然還要繼續。\r\n基金會副執行長蔡中岳說，2018年3月總統府啟動政府、亞泥與太魯閣族人三方面對面協商，希望弭平爭議，但至今雖已進行三次協商，亞泥都不願正面回應對礦下族人極重要的採礦時程表、礦場轉型後的員工就業安置等，這些問題也打擊亞泥的企業形象。\r\n包括反亞泥還我傳統領域自救會等抗議團體，今早聚集亞泥股東會會場外，呼籲亞泥面對問題並實踐其「號稱」的企業社會責任。抗議團體表示，企業社會責任的面向包含人權、環境、勞動權益等，都須符合國際原則，亞泥卻無視原住民族權益，也從不提勞工安置及轉業輔導的方案，希望股東督促亞泥改善，否則每年的配息收益都源於壓迫弱勢和破壞環境，應非股東樂見。\n\n亞泥今天上午舉行股東會，有自稱礦場第三代原住民，還有ㄧ些公民團體人士舉旗抗議，與議事人員起衝突，現場一度混亂。記者余承翰／攝影\n亞泥今天上午舉行股東會，有自稱礦場第三代原住民，還有ㄧ些公民團體人士舉旗抗議，與議事人員起衝突，現場一度混亂。記者余承翰／攝影\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "【亞協盃】傑志主場3球挫航源　亞協開齋續居小組第3 (22:10) ": "港超球隊傑志在今晚亞協盃I組賽事，憑老將佐迪、小將鄭展龍及費蘭度各建一功，以3：0大勝中華台北球隊航源，戰至分組賽第3仗，打開今屆亞協盃勝利之門。今晚亞協盃遇上五一勞動節，吸引1797人到旺角場觀戰，傑志在射手盧卡斯因傷缺陣下，由佐迪任正選單箭頭，並由這38歲老將先開紀錄。開賽9分鐘，傷癒復出的中場華杜斯連番施射，航源門將黃秋霖撲出不遠，佐迪迎頂笠入建功。2分鐘後，華杜斯門前射門高出，未能擴大比數。今仗傑志積極搶攻，航源僅靠罰球製造零星攻勢。「藍鳥」及後有中場鞠盈智在禁區頂，無人看管下射死角中楣，半場僅領先1：0。換邊後傑志繼續掌握主導權，佐迪避過門將後起腳未中龍門，以及鞠盈智近門頭槌又被門將撲走後，「藍鳥」於63及76分鐘先後換入兩名小將陳晉一及鄭展龍，最後在完場前5分鐘連入兩球鎖定勝局。85分鐘，傑志一次快速反擊，費蘭度傳予鄭展龍殺入禁區射門得手，5分鐘後，再由這32歲巴西籍翼鋒親自射成3：0完場。傑志打開今屆亞協盃勝利之門後，賽後以3分續居I組第3位，朝鮮的4.25 SC及另一港超隊和富大埔，分別以9分及6分排榜首及次席。相關報道：【亞協盃】傑志明晚迎航源求開齋　朱志光：爭勝保出線希望其他報道：【賽車】冼拿離世25周年　舊戰友憶述「他魅力與個性兼備」其他報道：【歐聯】雲迪碧克圓父親職業足球夢　傳熱刺4億斟阿積士功臣相關字詞﹕體育 編輯推介 足球 亞協盃 傑志 航源 佐迪 中村祐人 "
    },
    "Q3": {
        "環亞體檢疑用水貨子宮頸癌疫苗　再有4人入稟索償共約3萬 (16:33) ": "環亞體檢集團疑用「水貨」子宮頸癌（HPV）九價疫苗，並於今年6月宣布結業，再有4人早前入稟小額錢債審裁處，各向環亞索償8300元，合共3.32萬元。4宗案件今（25日）提訊，審裁官要求申索人證明疫苗貨不對辦，押後案件至8月29日再訊。4名申索人為宋美蓮、雍意美、朱莉莉、黃艷輝，被告為AMH Medical Diagnostic Group Limited，即環亞體檢集團。申索書指出，4人於今年4月11日向環亞購買HPV九價疫苗，各申索人全數繳付8300元，但打一針後發現貨不對辦，疫苗來歷不明，要求環亞退回全數款項。11名內地人早前以相似原因入稟小額錢債審裁處，各向環亞追討6600至8360元不等，包括訂金或中介費，共逾7.8萬元。11宗案件於周二（23日）提訊，其中兩案被剔除，其餘9案分別於8月29日及10月23日再訊。現時環亞共被13人申索，涉及金額共約9.8萬元。其他報道：西九管理局證地盤水浸 工程師疑隔水鐵板爆開致地陷料延工3個月其他報道：海航旗下公司遭德勤入稟追討341萬元其他報道：【佔中九子案】就3條例限制在囚者參選 黃浩銘申司法覆核相關字詞﹕環亞體檢集團 子宮頸癌疫苗 水貨疫苗 小額錢債審裁處 編輯推介 ",
        "\r\n诺亚踩雷承兴国际 真是底层资产造假？": "　　被卷入的相关方称，承兴国际涉嫌伪造和它的业务合同对外诈骗，歌斐资产未就合同真实性与其验证　　博信股份董事长、承兴国际控股实际控制人罗静被刑拘一事，已引发连锁反应。7月8日，诺亚财富一纸公告引发业界关注。诺亚称，旗下上海歌斐资产管理公司“踩雷”承兴国际控股，涉及总金额34亿元，承兴国际控股实际控制人近期因涉嫌欺诈活动已被中国警方刑事拘留。　　34亿系列基金投资标的是啥？诺亚财富董事长汪静波在内部信中提到，此次踩雷的系列基金的投资标的，主要是向承兴国际相关方就其与北京京东世纪贸易有限公司之间的应收账款债权提供供应链融资，承兴公司的实际控制人因涉嫌欺诈日前被中国警方采取刑事拘留措施。　　不过，京东方面7月9日回复记者称，承兴国际涉嫌伪造和京东的业务合同对外诈骗，此事与京东无关。“对于这种行为，我们非常震惊，并且已经配合受害公司进行了报案。”京东还强调，歌斐资产从未就合同真实性与京东验证，在合规和风险管控上存在重大缺陷。希望歌斐正视其管理问题，而不要试图通过混淆视听推卸责任。　　7月9日收盘后，罗静旗下的港股上市公司承兴国际控股发布公告称，有媒体称集团与京东之间订立伪造合同，董事会就此澄清，广州承兴并非集团的成员公司，而集团与京东之间并未如媒体报道提到的订立有关合同。　　此外记者7月9日从云南信托确认，其也有信托项目投向罗静控制的公司。　　1 诺亚踩雷的投资标的是啥？　　歌斐资产遭遇“假标”？京东：歌斐资产从未就合同真实性与京东验证　　7月8日，诺亚财富发布公告称，该公司旗下上海歌斐资产管理公司（以下简称“歌斐资产”）发行的产品为承兴国际控股相关公司提供供应链融资，总金额为34亿元人民币。　　当日，诺亚财富董事长汪静波发布的内部邮件，称核心企业的系列基金投资标的，主要是向承兴国际相关方就其与北京京东世纪贸易有限公司之间的应收账款债权提供供应链融资。“目前与承兴相关的基金，确实发生了风险，歌斐作为管理人，在发现风险因素的第一时间，就采取最快的行动，切实维护投资者的利益。”　　7月9日，京东发布声明，称承兴国际涉嫌伪造和京东的业务合同对外诈骗，此事与京东无关。“对于这种行为，我们非常震惊，并且已经配合受害公司进行了报案。”　　针对这一说法，诺亚财富随后表示，承兴国际相关方为京东供应商，双方存在大量长期交易，歌斐已经就这个供应链融资对承兴和京东提起司法诉讼，正在积极配合并尊重司法调查的结果。　　对此，京东二次回应称，广东承兴控股集团有限公司（下称承兴集团）是京东的普通供应商，在京东有一定的业务。在京东毫不知情的情况下，承兴涉嫌伪造与京东等公司的合同进行诈骗。就此，京东已经向当地公安机关报案。　　京东在二次回应中还强调，上海歌斐资产管理有限公司（下称歌斐资产）在被诈骗的过程中自始至终没有通过任何方式和京东进行合同真实性的验证，暴露了其自身在合规和风险管控上存在重大缺陷。　　“我们希望歌斐正视其管理问题，而不要试图通过混淆视听推卸责任……”京东相关负责人称。　　2 诺亚如何善后？　　诺亚称已成立专项处理小组全力处理，相关基金将整体延期半年到一年　　诺亚是国内财富管理界知名企业，2010年在美国纽约证券交易所上市。受踩雷承兴国际控股影响，诺亚周一美股开盘一度大跌逾20%，截至8日收盘，诺亚财富股价35.6美元，下跌20.43%，较前一交易日收盘价市值损失约5亿美元。　　事件的主角承兴国际控股于港股上市，承兴国际控股8日收盘大跌80.39%，盘中一度跌逾90%。7月9日，承兴国际控股收盘再次大跌26.67%。　　二者交集最迟2015年已经出现。据中国证券投资基金业协会私募基金公示信息，包含“创世核心企业”字样的已备案私募基金共38只，基金管理人分别为歌斐资产管理有限公司（3只）、芜湖歌斐资产管理有限公司（1只），及上海歌斐资产管理有限公司（34只），成立时间在2015年9月到2018年4月之间不等。其中10只基金目前显示为提前清算状态，2只延期清算，22只为“正在运作”状态。　　诺亚方面相关人士给新京报记者发来的媒体回复函显示，关于歌斐创世核心企业私募基金延期事件，已经成立了专项处理小组在全力处理。诺亚财富是纽交所上市公司，旗下于国内经营的上海歌斐资产管理有限公司同时接受上海证监会监管，必须在内外信息披露中做到“真实正确及时”，由于案件在公安侦查阶段，将积极配合警方调查，尽全力推进事件解决。如有实质可披露进展，会坦诚告知。　　回复函还称，从2005年独立运作至今，诺亚没有资金池，没有期限错配，旗下所有产品均由第三方合格金融机构进行托管，资产与相应资金均依基金契约进行投资管理，保持独立运作，风险不会传导到其他产品上；在发现该项目风险因素后，立即启动了对存续期内其他产品的深度排查，截至目前并未发现同类问题（截至2019年第一季度，歌斐管理基金总额为1711亿，产品数量共计800余只）。　　汪静波在内部信中还称，公司联系了一些大型的困境基金，做了有效的交流……在兑付期限方面，相关基金会根据法规整体延期半年到一年。　　3 迟到的风控补救措施？　　爆雷前追加承兴国际控股股权质押　　记者了解到，本次供应链融资爆雷前，诺亚就已发现基金风险苗头，并要求追加承兴国际控股股权质押作为产品风控补充措施。　　诺亚方面相关人士发给记者的一份歌斐公司声明显示，基金产品存续期间歌斐就发现了一些风险因素，在第一时间启动与相关方的验证与协商工作。该人士提供的诺亚董事长汪静波8日发布的内部信显示，从发现风险开始，公司做了几件事，包括增加了上市公司股票质押并查封了上市公司的股票；查封了相关银行账户；发出催款函，要求付款方根据债转协议履行还款义务；启动对该基金投资人的合规的信息披露公告；就已经到期的基金，对相关方提起了刑事和司法诉讼；向行业协会与监管单位进行备案等。　　其中，承兴国际控股股权变动记录显示，其实控人罗静被捕前一天，6月19日，以董事长汪静波为首的诺亚旗下数家公司成为承兴国际控股股东，持有股份6.77亿股。诺亚方面强调，该变动并非股权转让，而是股权质押行为，质押人为承兴的控股股东China Base Group Limited。　　4 还有谁踩雷罗静案？　　云南信托亦有项目踩雷“罗静”案　　除诺亚外，云南信托相关人士向记者确认，公司有一只项目投向罗静控制的公司，不过并非承兴国际控股，而是A股上市公司博信股份，8月到期，涉及金额5000万元。“罗静6月20日被警方带走调查，目前在经侦阶段，云南信托这一项目会受一定影响。”该人士称。　　云南信托官方回应记者称，公司作为信托项目受托人，于7月5日通过博信股份公告获悉，公司开展的部分信托项目的保证人罗静于2019年6月20日被上海市公安局杨浦分局刑事拘留，相关事项尚待进一步调查。该事项可能对信托项目的运作产生影响。　　云南信托称，目前，云南信托已采取五方面措施，一是在获知罗静被刑事拘留消息的第一时间，启动了相关应急措施，成立了专项应急工作小组；二是于7月5日在公司官网发布了临时信息披露报告书；三是目前已同时采取民事和刑事两方面手段保护投资者权益，包括联系公证处和专业律师启动强制执行手续，追索融资人、担保人的付款义务，并向昆明当地公安机关报案，寻求公安部门的协助；四是发出律师函，要求付款方根据协议履行付款义务；五是向监管部门报告。　　云南信托称，鉴于信托项目均保持独立运作，信托财产相互隔离，以上相关项目不会影响公司的其他信托项目及公司的正常经营。　　■ 焦点　　投资者能否要求“刚兑”　　安信融资本合伙人步日欣表示，P2P最大的问题，是投资者仅仅看到投资收益，而被屏蔽了底层资产的实际情况。底层资产的尽职调查，在金融行业是一件非常严肃的事情，在传统的金融投资活动中，有银行、保险公司、基金管理公司等对底层资产做信用背书，但是很多P2P做不到，很容易出现垃圾资产标的等情况。更有甚者，通过虚构的资产标的，来骗取P2P的资金，本质上是诈骗。　　至于诺亚财富是否有义务刚兑的问题，步日欣表示，首先，从金融规则上讲，中国金融行业不存在刚兑的要求，也不鼓励刚兑；其次，从诺亚财富跟投资者合同角度上讲，也不会存在刚兑的条款，诺亚财富作为P2P中介机构，本质上是投资者和底层资产持有者之间的合同，诺亚只是作为一个信息撮合平台；最后，从法律角度来看，这属于金融诈骗，上升到刑法，对于欺诈方的处理，和投资者的补偿，也不能简单用刚兑来处理。　　新京报记者 程维妙 张姝欣 顾志娟",
        "紐約亞裔夫婦花10萬元人工受孕 生下非亞裔 ": "一對法拉盛的不孕症夫妻費了九牛二虎之力體外受精懷了孕，結果生下來一對非亞裔雙胞胎。 (網絡圖片)【大紀元2019年07月08日訊】（大紀元記者施萍紐約報導）現代科學給人類帶來了進步，也帶來了很多讓人瞠目結舌的事情。日前媒體爆出一對來自法拉盛的不孕症夫妻費了九牛二虎之力體外受精懷了孕，結果卻生下來一對非亞裔雙胞胎。根據《紐約郵報》援引紐約東區聯邦法院的一個起訴書稱，法拉盛一對亞裔夫婦（女代號A.P.，男代號Y.Z.）多年生不出孩子，到處尋醫問藥。最後找到了洛杉磯的「茶生育中心」（CHA Fertility Center）。這個由伯格（Joshua Berger）醫生和韓裔洪醫生（Simon Hong）創立的中心宣稱他們是「生殖醫學的聖地」，「曾讓從南加州到世界各地的上萬名期待做父母的人實現了夢想」。果然，在經過了數月的藥物、維生素、試驗與各種過程，以及花費了超過10萬美元的費用之後，該夫婦終於成功培植了8個體外胚胎。但是去年7月的第一次懷孕嘗試失敗了；一個月後醫生從剩下的幾個胚胎中挑出一對雙胞女兒讓A.P.受孕成功。夫婦倆大喜過望，多年的努力終於有了結果，而且還是一對雙胞胎，兩人高高興興地回到紐約小心保胎。然而，到醫院的一次檢查讓他們升起了疑心，因為紐約醫院的彩超檢查告訴他們，他們懷的是一對雙胞胎男孩，而不是女孩。夫婦倆馬上聯繫洛杉磯的生殖中心，問是怎麼回事。伯格醫生說，紐約的檢查不准確；還說當初他自己的妻子被醫院檢查說是男孩，結果生的是女孩，並一再保證「是雙胞女孩，不會錯」。今年3月30日A.P.在紐約醫院待產，第二天剖腹產生下一對雙胎男孩，最可怕的是，嬰兒不是亞洲人。洪醫生聞訊親自飛來紐約，檢查新生兒和父母的基因配對，結果是：嬰兒和A.P.夫婦一點關係也沒有。十月懷胎一朝分娩的A.P.夫妻，不得不把剛生下來的孩子還給了他們的親生父母——那對夫婦也是生殖中心的客戶之一。顯然，是CHA中心的工作人員工作疏忽，錯把別人的胚胎植入了這個法拉盛母親的體中。夫妻倆萬分痛苦，又「沒有勇氣告訴別人他們遭受的損失」，而且他們已經不相信剩下的那些胚胎到底是不是他們的孩子了。《郵報》聯繫了原被告雙方，都沒有收到回覆。◇ #責任編輯：家瑞",
        "政盪四起，亞幣走弱 台幣貶破31.5元，韓元創三年最低 ": "中美貿易談判7月底不歡而散，近日情勢更趨嚴峻，衝擊全球金融市場，偏偏又出現香港反送中事件擴大，南美阿根廷初選意外由在野黨大勝，導致阿根廷披索重貶，地緣政治風險再起。新台幣13日跟著主要亞幣走弱，一舉貶破31.5元；韓元兌美元匯價更下創三年新低，約在1,223韓元；反觀日圓則成避險天堂，創七個月新高，報105.2日圓。新台幣13日終場收在31.506元的一周新低，單日貶值1.06角，總成交量13.685億美元。根據中央銀行主要貨幣對美元匯率參考資料，亞幣中除了日圓因避險資金流入升值0.29％，及泰銖、離岸人民幣各微幅上揚0.06％、0.01％，大多數跌勢明顯，其中以印尼盾及菲律賓批索重挫0.63％最多，韓元也大跌0.49％，馬元及星元則各下滑0.29％及0.12％。新台幣貶值0.34％，約居中間段，仍維持相對穩定。新台幣上午主要隨人民幣及韓元走弱，但量能未明顯放大，且出口商見到向31.5元靠近，也順勢進場拋匯，壓抑部分跌勢。匯銀主管指出，午後台股續下探，外資賣超力道加大，且持續匯出的方向，美元回補買盤出籠，使得新台幣跌幅加深，無力重返31.4元價位。雖然美國聯準會9月降息預期升溫，加上各主要國家央行均紛紛釋出寬鬆的降息措施，但全球情勢紛擾加劇，市場也相對偏保守。匯銀主管強調，降息提供充裕資金，有助風險性資產表現，但檢視主因是為維持經濟動能，代表後續有轉為疲弱之虞。加上諸多新的負面事件，除非中美貿易爭端有意外的好消息，否則短線外資觀望態度不變，股匯市不易破目前的區間，新台幣預料將延續震盪盤整格局。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "6000亿诺亚财富旗下私募踩雷 股价跌逾20% 竟是A股女董事长被抓引发连环炸 _ 东方财富网": "　　爆雷天天有，最近特别多。　　没想到，一个上市公司美女董事长被刑拘，竟然引发连环炸。　　被刑事拘留的博信股份董事长罗静，旗下有三家上市公司，A股博信股份7月5日跌停，7月8日出现地天板。而港股承兴国际控股最惨，暴跌近90%；新加坡主板公司CamsingHealthcare(BAC)交易量较小，股价变化不大。　　上述的公司暴跌，爆的也是罗静自己的公司，然而，竟然传导到诺亚财富去了，7月8日晚间，美股诺亚财富瞬间闪崩，收盘股价暴跌20%。　　诺亚财富官网介绍，截至2019年一季度末，累计财富配置规模6362亿，为超过27万名高净值人士提供综合服务。 　　这究竟发生了什么事情？瓜很大，基金君给你们捋一捋。　　美女董事长引发的连环炸　　7月5日午间，博信股份公告称，公司实际控制人兼董事长罗静，董事兼财务总监姜绍阳分别于6月20日、6月25日被上海市公安局杨浦分局刑事拘留。　　然而信息披露于众，已经时隔15天之久。　　实控人被刑拘这么大的事情，随之而来的自然是公司股价暴跌闪崩。　　罗静的A股公司博信股份比较神奇，继上一交易日跌停后，于今日早盘再度一字板跌停，报11.05元，创2015年9月份以来新低，最新总市值25.4亿；然而出人意料的是，午后，博信股份打开股价直线拉升至涨停，分时成交额高达7亿，换手率超30%。　　而问题则出在罗静的港股公司——承兴国际控股(2662HK)，开盘暴跌，盘中一度跌超90%，市值也缩水至5亿港元。承兴国际控股股价从开盘前的4港元下跌至1港元以内的仙股，只用了短短十分钟。　　最关键的是，投资者们发现，东财软件上显示，诺亚财富竟然成为了承兴国际控股的股东？还持有6.7亿股！　　这不就是妥妥的踩雷了？于是，就有了美股诺亚财富的股价闪崩的一幕。 　　诺亚财富34亿踩雷　　最新回应：我不是股东、这是股权质押！　　为什么炒股软件显示，诺亚财富持有6.77亿股承兴国际控股？7月8日晚间，诺亚财富连发公告，解释了这件事情。　　基金君整理了几大要点。　　1、诺亚财富不是承兴国际控股的股东，这不是股权转让而是股权质押　　2、诺亚财富旗下歌斐资产代表“创世核心企业系列私募基金”以及诺亚融资租赁公司此前签署了承兴国际控股的《股权质押合同》。　　3、为什么炒股软件显示诺亚财富是股东，原来是根据港股的披露要求，会向上穿透到实际控制人，所以歌斐资产的上层股东以及实控人汪静波也一起披露了。　　那么歌斐资产借给罗静多少钱做股权质押呢？美股公司诺亚财富也发了公告称，旗下歌斐资产的信贷基金为承兴国际控股(Camsing International Holding Limited)相关第三方公司提供供应链融资，总金额为34亿元人民币。　　承兴国际控股实际控制人近期因涉嫌欺诈活动被中国警方刑事拘留。作为这些基金的基金管理人，上海歌斐资产管理有限公司发起了各种法律诉讼，并致力于采取最佳行动，履行其义务，保护基金投资者利益。　　诺亚财富还发了一份《媒体回复函》，上面显示，关于诺亚旗下上海歌斐资产管理的创世核心企业私募基金延期事件，公司已于7月8日19点(北京时间)发布官方声明，发现该项目风险因素后，立即启动了对存续期内其它产品的深度排查，截至目前并未发现同类问题(截至2019年第一季度，歌斐管理基金总额为1711亿，产品数量共计800余支)。诺亚财富将积极配合警方调查，尽全力推进事件解决。　　另外，诺亚财富的女董事长也发了内部信。　　公开信息显示，诺亚财富起源于 2003 年，以“诺亚财富”为品牌，源起于中国。在美国纽约证券交易所上市、旗下公司获得中国证监会与香港证监会业务发展相关金融牌照与资格的综合金融服务管理集团。　　诺亚的董事长叫汪静波，拥有超过20年金融与财富管理行业从业经验。1992年进入金融行业，历任湘财证券资产管理总部总经理，湘财荷银基金管理公司副总经理，湘财证券私人金融总部总经理。　　2005年8月，汪静波带领创始团队组建诺亚财富。汪静波2010年11月10日，诺亚财富在纽约证券交易所上市，上市代码NOAH，成为中国第一家上市的独立财富管理机构。 　　官网介绍，截至2019年一季度末，累计财富配置规模6362亿，为超过27万名高净值人士提供综合服务。 　　截至发稿，诺亚财富股价暴跌超17%，跌幅已经有所收窄，市值蒸发了30多亿人民币左右。　　罗静被刑拘前一天就质押套现　　有个小细节值得注意。　　港交所披露易显示，6月19日，汪静波旗下的上海歌斐资产管理有限公司、上海诺亚投资管理有限公司、创世核心企业系列私募基金、诺亚(上海)融资租赁有限公司出现在承兴国际控股大股东一栏，持股比例为62.84%。以上机构的权益披露原因为，取得了股份的保证权益。　　而一天后的6月20日，罗静就在上海被公安机关拘留。　　事件回顾　　7月5日午间，博信股份公告称，江苏博信投资控股股份有限公司于2019年7月5日收到《上海市公安局杨浦分局拘留证》获悉，公司实际控制人兼董事长罗静女士，董事兼财务总监姜绍阳先生分别于2019年6月20日、2019年6月25日被上海市公安局杨浦分局刑事拘留，相关事项尚待公安机关进一步调查。　　公开资料显示，被刑事拘留的董事长罗静，在1996年创办承兴国际集团，目前该集团为集泛娱乐、智能硬件、大健康三大产业为一体的综合性集团。拥有香港主板上市公司承兴国际控股、A股上市公司博信股份和新加坡主板上市公司Camsing Healthcare。 　　值得注意的是，根据上述公告，博信股份实控人罗静在6月20日已经被刑拘了，如今信息披露于众，已经时隔15天之久。　　根据《上市公司信息披露管理办法》第四章——“临时报告”，发生可能对上市公司证券及其衍生品种交易价格产生较大影响的重大事件，投资者尚未得知时，上市公司应当立即披露，说明事件的起因、目前的状态和可能产生的影响。而上述重大事件包括，公司涉嫌违法违规被有权机关调查，或者受到刑事处罚、重大行政处罚；公司董事、监事、高级管理人员涉嫌违法违纪被有权机关调查或者采取强制措施。　　在股吧中，博信股份的披露时间也成为股民“讨伐”的焦点。　　年报数据显示，2018年博信股份净利润亏损5244.70万元，同比下降720%；扣非净流润5417.61万元，同比下降6191%。　　往前追溯，5200万的亏损，相当于亏掉了此前5年的盈利总和。　　公司在年报中解释称，公司的业绩下滑与其转型失利直接相关。　　在苏州晟隽于2017年9月正式入主后，博信股份就开启了由市政工程业务向智能硬件及其衍生产品领域业务转型之路。公司通过设立博信智通、博信智联、博信智能、博文智能等，尝试开拓智能硬件及其衍生产品等新领域。　　新业务的发展，使得博信股份去年的收入同比大幅增长，但却是增收不增利，出现了较大的亏损。与此同时，博信股份负债出现大额的增长，资产负债率上升5成至97.74%。在年报审计时，会计师发现，博信股份内部控制存在重大缺陷。在对博信股份全资子公司博信智联2018年10~12月账载营业收入2.33亿元中的部分收入，会计师执行了检查、函证、走访等审计程序，但仍未能获取满意的审计证据，以消除其对其中部分营业收入和营业成本确认的疑虑。　　5月12日，博信股份收到上交所《关于对江苏博信投资控股股份有限公司 2018年年度报告的事后审核问询函》(以下简称《问询函》)。在《问询函》中，针对博信股份年度财务报告被出具非标意见，营业收入确认、应收款项坏账准备计提的合理性等诸多问题，上交所罗列出10多个问题，要求上市公司在5月25日前进行回复。　　然而，在上交所要求的截止日到期前一天，博信股份发布了延期回复公告，在公告中表示：“由于《问询函》涉及内容较多，需进一步补充与完善，公司未能在上交所要求的时间内完成《问询函》回复并披露。但公司表示将加快补充、完善《问询函》涉及的相关事项，尽快回复并予以披露。”　　如今，距离上交所问询函已经过去50多天时间了，博信股份仍未对其进行回复。　　值得一提的是，博信股份子公司的经营问题也开始暴露。5月18日，博信股份披露称，博信智通被拖欠775.74万元货款，因而向法院提起诉讼；6月14日，上市公司再度披露称，博信智通被拖欠1.19亿元货款，其将客户告上法庭。　　8日晚间，博信股份公告称，公司经询问已离职的董事会秘书陈苑、证券事务代表张泽获告知，两人均因个人原因离职，在离职前未知晓董事长罗静、财务总监姜绍阳被上海市公安局杨浦分局刑事拘留事宜。　　同时，目前公司七名董监高在7月5日前均不知悉上述事宜，公司不存在信息披露违规情形。另外，鉴于公司未能联系到控股股东，控股股东苏州晟隽持有的公司6530万股被上海市公安局杨浦分局予以轮候冻结的原因暂未获悉。　　博信“魔咒”　　三年两任实控人被刑拘　　博信股份的前身是红光实业，由原国营红光电子管厂等于1993年5月共同发起设立，并于1997年上市。上市之后多年一直处于亏损状态。　　2009年东莞首富杨志茂先是通过新世纪科教拓展有限公司持有ST博信3060万股，同年10月23日，杨志茂又受让深圳博信持有的ST博信3240万股。由此，杨志茂通过间接和直接持有ST博信合计6300万股，占公司总股本27.39%，成为ST博信的实际控制人。　　由于杨志茂对锦龙股份的成功运作，将广东清远的一家纺织、化纤企业重组成一家以证券业务为主业的区域性金控平台，市场上对博信股份重组的预期从来就没有断过。　　从2014年中到2016年中，博信股份从收购稀土到收到TMT，各种消息炒作之下，股价一度翻了300%。　　2015年，杨志茂因涉嫌受贿而被刑拘，当时公司并未公告这一消息。2015年11月14日博信股份发布公告称，第一大股东杨志茂拟将所持14.09%股份，即3240万股转让给深圳前海烜卓投资管理有限公司(简称烜卓发展)。不过，杨志茂的配偶“朱凤廉”持有公司3060万股并未卖掉。　　2017年7月3日晚间博信股份又披露公告称，烜卓发展和朱凤廉拟将其合计持有的6530.01万股股份(占总股本的28.39%)协议转让给苏州晟隽营销管理有限公司(下文简称苏州晟隽)，公司控股股东由此将由烜卓发展变更为苏州晟隽，实控人变更为罗静。　　万万没有想到，罗静入主博信股份不到两年时间，又被公安机关刑事拘留的事件。　　A股上演地天板　　港股暴跌超80%　　受此事件影响，公司股价当日跌停，与此同时，7月8日开盘，博信股份股价亦一字跌停，截至上午收盘，依然有约30万手卖单封于跌停板，无一买单。与此同时，罗静旗下另一家港股公司承兴国际控股更是放量大跌，盘中最大跌幅接近90%，截至下午收盘仍然跌逾80%。　　截至8日上午12时左右，罗静旗下A、H股两公司自6月20日以来市值已缩水超80亿元。　　令人大跌眼镜的是，上午还牢牢封于跌停板的博信股份，突然在下午开盘后4分钟内异军突起，并瞬间从跌停板拉至涨停板，完成了一个标准的“地天板”。随后巨量资金带动了大量成交，空多资金反复博弈下，最终博信股份收于涨停板，报13.51元/股。　　巨量资金博弈为哪般？难道博信股份董事长被刑拘事宜出现了反转？到底是哪些资金在撬板？类似疑问一时间成为投资者关注的焦点。　　相关疑问在上交所公布的盘后交易数据中可见一斑。盘后数据显示，博信股份8日买一和卖一均为同一席位，申万宏源温州车站大道证券营业部买入1.09亿的同时，卖出了6416.13万元，显然是温州资金在“自救”。　　当日买二至买五以及卖二至卖五八个席位中，均无类似前述温州资金同时买卖情况。　　买二至买五分别为安信证券盐城世纪大道证券营业部、海通证券嵊州西前街证券营业部、中信证券上海五角场证券营业部、安信证券广州猎德大道证券营业部，其中买二金额较大，为1.03亿元，而卖二至卖五分别为国元证券上海东方路证券营业部、信达证券绍兴裕民路证券营业部、信达证券浙江分公司、海通证券上海普陀区澳门路证券营业部，卖出金额在2300万元至4200万元之间。　　据查，当日博信股份共成交8.59亿元，换手率高达33.24%，其中超过8亿元交易均在下午交易时间内完成。（文章来源：中国基金报）\r\n                (责任编辑：DF512)\r\n            ",
        "\r\n\t元大金兩度蟬聯《Asiamoney》年度台灣最傑出公司獎 ": "MoneyDJ新聞 2019-09-26 09:57:32 記者 新聞中心 報導元大金(2885)接軌國際，經營績效亦續獲肯定。元大金表示，本(9)月份甫同時入選「道瓊永續世界指數」與「道瓊永續新興市場」成分股兩項殊榮；而最新公布的《亞元雜誌》(Asiamoney)2019年亞洲傑出公司票選，元大金在台灣金融產業類別中，連續第二年獲得「台灣最傑出公司獎-金融業」(Most Outstanding Company in Taiwan-Financials Sector)獎項。元大金表示，此次獲得「台灣最傑出公司獎-金融業」殊榮，係《亞元雜誌》邀請逾800位基金經理人、投信分析師、銀行、及信評機構，針對亞洲上市公司於財務面、管理績效、投資人關係、及企業社會責任等面向之整體表現進行評選，本次共收到4,004張選票，從亞洲各產業市場中選出153家最傑出公司。元大金持續以深耕台灣立足海外、成為「亞太區最佳金融機構」為願景邁進；在「穩固核心、驅動成長」的經營策略下，元大金今年前八月稅後淨利160億元，每股盈餘1.37元，股價率先在金融類股中完成填息，創下近八年新高，整體外資持股比重已經上看42％，相關經營績效獲國內外法人肯定。此外，元大金指出，旗下子公司元大證券也奪下該雜誌「年度最佳證券商」及「30年台灣最佳證券經紀商」兩項大獎。元大證不只在經紀業務、電子交易、融資券、自然人借券、財富管理信託以及借貸款項等業務市佔率居全市場第一，更於金融商品設計與發行以及交易業務，憑藉著專業能力與豐富資源，穩居全市場ETF造市、股票期貨造市、興櫃交易、債券承銷及權證發行業界第一。元大金進一步表示，旗下元大證不僅是《亞元雜誌》「年度最佳證券商」獎項常勝軍，更獲該機構統計30年來，擁有最高票之單位，獲得「30年台灣最佳證券經紀商」最高榮譽，亦顯示元大證在台灣市場深耕近一甲子的努力，備受多方肯定。元大金表示，未來將持續積極整合集團內外部資源，提供顧客完整、有效率且最具附加價值的全方位理財金融服務，以共創股東、客戶與集團利益最大化為目標，未來在落實公司治理與風險控管機制下，能在多變之金融環境中穩建經營成長；而元大金致力金融業務發展及創造利潤同時，亦重視公司治理、客戶權益、員工照護、環境永續及社會公益等多領域的正向發展，成為最具競爭優勢的金控集團。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "亞德客Q2每股賺4.09元 為近1年新高 上半年EPS為7.72元 ": "氣動元件大廠亞德客 - KY(1590-TW) 今 (25) 日公告第 2 季財報，受惠出貨金額成長，第 2 季稅後純益 7.73 億元，季增 13.12%，年減 6.08%，每股純益 4.09 元，為近 1 年新高；上半年稅後純益 14.59 億元，年減 14.28%，每股純益 7.72 元。亞德客第 2 季合併營收 44.03 億元，季增 30.34%，年減 3.35％，毛利率 47.42%，季減 1.61 個百分點，年減 2.42 個百分點，營益率 26.97%，季減 4.18 個百分點，年減 3.68 個百分點；稅後純益 7.73 億元，季增 13.12%，年減 6.08%，每股純益 4.09 元。亞德客上半年合併營收 77.81 億元，年減 4.77%，毛利率 46.72%，年減 3.22 個百分點，營益率 25.15%，年減 4.46 個百分點；稅後純益 14.59 億元，年減 14.28%，每股純益 7.72 元。外資指出，亞德客第 2 季營收優預期，日出貨金額由今年第 1 季的人民幣 1200-1300 萬元，回升至第 2 季人民幣 1500 萬元水準，顯示谷底已過。外資預估，在日出貨金額持續成長下，亞德客第 3 季起，營收將走出連續 4 季年衰退的低谷，表現將優於去年同期，但受到季節性因素影響，第 3 季營收預期將較第 2 季衰退。外資也認為，受美中貿易戰影響，終端客戶需求疲弱，訂單拉貨遞延，目前看來，工具機產業復甦期將由原先市場預期的第 3 季中旬，延至第 4 季。\n ",
        "元大證券 獲頒《亞元雜誌》30年台灣最佳證券經紀商 ": "《亞元雜誌（Asiamoney）》於新加坡盛大舉辦30周年慶暨頒獎典禮，元大證券除了再次獲頒2019年度台灣最佳證券商以外，更獲得30年台灣最佳證券經紀商大獎的極大殊榮，由元大亞金總經理陳貝山親自出席領獎。\r\n《亞元雜誌》每年都會舉辦年度票選活動，由海內外超過千家專業機構參與票選，元大證券連續多年在票選活動中拔得頭籌，獲選「台灣最佳證券經紀商」。今年，《亞元雜誌》統計30年以來的票選結果，決選出30年中擁有最高票的榮譽券商，元大證券有幸獲得此項殊榮，在台灣市場深耕近一甲子的努力，備受國際肯定。\r\n元大證券年年是國內外獎項常勝軍，在台灣證券市場多項領域的地位斐然，不只在經紀業務、電子交易、融資券、自然人借券、財富管理信託以及借貸款項等業務，市占率位居全市場第一，更於金融商品設計與發行以及交易業務憑藉著專業能力與豐富資源，穩居全市場ETF造市、股票期貨造市、興櫃交易、債券承銷以及權證發行業界第一，優異成績有目共睹。\r\n近年，元大證券更不止步於台灣地域限制，積極拓展亞洲市場布局，北至東北亞的韓國，向南延伸到越南、印尼、泰國及柬埔寨等東南亞國協資本市場，利用各地不同的市場特性及資金優勢，建構泛亞洲的交易平台，透過跨國的策略與資源整合，元大證券能夠提供海內外投資人，最豐富多元的投資選擇。\r\n未來，元大證券求新求變的腳步不會停歇，元大證券相信，唯有持續突破，才能在急速變化的市場中站穩腳步，挖掘證券投資領域的更多可能。元大證券將成為投資人最堅實的夥伴與盟友，持續向「亞洲最佳證券服務機構」的目標邁進！\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    國泰投信金（22）日下午4時多，驚傳因遭駭客勒索未遂，造成整個網路及電腦大當機。目前整體災情、發生原因、駭客勒索金額等仍...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    武肺疫情重創全球金融市場，但也是基金經理人展現操盤功力的最佳舞台。今年抱走三座金鑽獎的操盤團隊，從年節期間就不斷沙盤推演、啟動應變。而每一檔獲得肯定的基金，背後的掌舵者與團隊又有什麼贏家祕訣？在紛亂動盪的市場中，本刊將陸續介紹金鑽得主的投資智慧。                  \n                    新冠肺炎疫情年後持續延燒，影響民眾外出消費意願，連帶也使大型發卡銀行信用卡業績受挫，中信金控表示，2月信用卡消費金額受疫...                  \n\n\n\n\n\n",
        "花旗連三霸 再奪雙刊物「最佳國際銀行」 ": "花旗銀行日前分別榮獲權威財經雜誌《金融亞洲雜誌》（FinanceAsia）及《亞元雜誌》（Asiamoney）評選為2019年「最佳國際銀行」及「最佳國際投資銀行」大獎。這是花旗台灣連續第三年同時得到兩大專業財經雜誌「最佳國際銀行」的殊榮。《金融亞洲雜誌》進一步指出：「在投資銀行業務方面，花旗的優異表現更成為所有評審的不二人選。在獎項審查期間，台灣共完成14起併購案，其中花旗就佔了六起，遠超過最大競爭對手的三起。」《亞元雜誌》亦於6月28日公佈2018年4月至2019年3月期間，台灣各大銀行在企業機構金融與消費金融的綜合績效，花旗銀行獲得「最佳國際銀行」（Best International Bank）及「最佳企業與投資銀行」（Best Corporate and Investment Bank）兩項殊榮。《亞元雜誌》編輯評論道：「由於台灣與美國關係密切，在台灣，客戶長久以來都將花旗視為國際銀行的唯一選擇。花旗在全台擁有49家分行，向來是花旗在亞太區的重點市場之一，其2018年的業績表現足以印證。」此外，「在企業及投資銀行業務方面，花旗台灣亦是企業客戶進行交易時的銀行首選。在併購業務上，花旗企金團隊在台灣完成許多大型且高知名度的併購案。2018年在併購排行榜上居首，共完成六件併購案，總交易金額達100億美元。」花旗(台灣)銀行董事長莫兆鴻非常感謝《金融亞洲雜誌》及《亞元雜誌》的肯定。他表示：「2018年台灣的金融環境競爭相當激烈，花旗能持續引領業界，再次獲得由獨立機構頒發的獎項，實屬不易，這是台灣全體員工努力的成果。花旗深耕台灣逾50年，始終秉持不斷創新前行的企業精神，持續引進顛覆產業的金融服務與思維，致力成為最頂尖的銀行。」(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "臻鼎上半年財報優預期 兩亞系券商調高目標價 最高上看151元 ": "全球 PCB 業龍頭臻鼎 (4958-TW) 第 2 季稅後純益 12.17 億元、每股純益 1.37 元，優於去年同期 0.93 元，上半年每股稅後純益 1.89 元，也優於去年同期 1.4 元，兩亞券商今日最新報告，雙雙調高目標價分別達 129 元及 151 元。臻鼎最新財報顯示，今年第 2 季毛利率突破 20%，年增 3 個百分點，優於原先預期 17-18%，也挹注上半年毛利率提升，達 18.2%，優於去年同期 16.3%。兩亞系外資分別評等臻鼎為「買進」及「加碼增持」，目標價也調升，分別由 118 調高到 129 元，及 109 元調高到 151 元。亞系外資評估，臻鼎在 5G 手機需求上揚挹注下，2020 年每股純益將躍升到 12.6 元的新高水準。"
    },
    "Q4": {
        "帆宣、亞翔、信紘科 營運步步高 ": "工程暨設備廠帆宣、亞翔及信紘科今年營運步步高。帆宣截至10月底在手訂單達201億元，創歷史新高，包含機電工程及設備、材料等項目，預計交期將到2020年底。亞翔今年第3季財報創單季歷史新高，每股純益1.57元，單季即賺贏上半年的0.39元。信紘科第3季稅後純益2,195萬元，較上半年成長276%。\r\n帆宣今年第3季每股純益1.06元，為一年來單季新高，顯示工程廠已走出美中貿易戰影響，營運回溫；前三季稅後純益5.38億元，年減25.5%，每股純益2.89元。今年前十月合併營收192.73億元，年減4.7%。\r\n帆宣董事長高新明表示，半導體高階設備目前占營收比重35%，若加計三五族及高階封裝等高科技總占比約五成。她樂觀預估，2020年時上述業績占比可望拉升到55%以上。\r\n她說，今年下半年產業景氣大多轉趨穩定，兩岸半導體廠投資腳步不停歇，加上傳產及系統廠加速向東南亞移動，都為帆宣帶來業務機會。\r\n亞翔今年第3季稅後純益3.53億元，季增871.5%，年增195.4%，創單季歷史新高；每股純益1.57元，單季即賺贏上半年的0.39元。\r\n亞翔前三季稅後純益4.4億元，年增13.8%，每股純益1.95元。亞翔10月合併營收16.06億元，月增27.2%，年減6.7%，為近九個月單月新高。今年前十月合併營129.97億元，年減33.3%。\r\n高科技製程供應系統廠信紘科新推出的製程機能水設備獲台積電採用，隨半導體新建廠計陸續啟動，可望挹注明年營運。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【新股IPO】亞盛醫藥暗盤升5成　一手最多賺1825元 ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享： \n\n\n\n\n\n\n\n\n\n▲ 亞盛醫藥（新股編號：06855）於富途暗盤市場收報52.45元，較招股價34.2元高53.4%，一手賺1825元。\n超額認購751倍的亞盛醫藥（新股編號：06855）於下周一（28日）主板掛牌。亞盛於富途暗盤市場收報52.45元，較招股價34.2元高53.36%。在輝立暗盤交易市場暗盤收報52.1元，較招股價高52.34%；在耀才暗盤交易市場，收報52元，較招股價高52.05%。臨床階段生物科技公司的亞盛醫藥錄得751倍超額認購，超越今年3月上市的豆盟科技\t\t\t\t（01917）\n成為今年新股超購王 。該股當時獲超額認購440.7倍。相關文章：【新股IPO】超購王亞盛醫藥 暗盤高開近5成【新股IPO】亞盛醫藥成超購王　瞄準下月2隻醫藥新股追蹤新股消息，可瀏覽【新股IPO】責任編輯：謝卓榮香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "大立光4大動能挹注 亞系外資目標價5520元 ": "亞系外資將光學鏡頭廠大立光納入追蹤個股，看好受惠於iPhone需求回溫、華為積極採用高階鏡頭、三星分散訂單及7片式鏡頭滲透率上升，給予買進評等和目標價5520元。\n大立光股價今天開高，盤中高點超過月線來到4610元，漲幅逾4.7%。\n亞系外資發布研究報告指出，大立光正積極增加華為及三星訂單，其中華為占營收比重將從2018年6%增加到2019年11%，三星營收占比將從去年0%增加到今年2%，有助於大立光市占率及平均售價持穩。\n考量iPhone需求回溫、2020年新iPhone可能採用4鏡頭或7片式鏡頭，亞系外資推估，今年占大立光營收34%的蘋果訂單在2019年到2021年的營收年複合成長率將達17%；同期間來自華為的營收年複合成長率可望超過30%，主要因為華為積極採用潛望式及微型鏡頭等高階鏡頭。\n此外，由於韓國供應商產能有限，亞系外資認為大立光將接獲更多三星訂單，預期2019年、2020年、2021年三星訂單營收將成長21%、21%、13%。\n針對7片式鏡頭，亞系外資推估市場滲透率將從2019年的9%提高到2020年的25%、2021年的39%，成為大立光主要成長動能；且7片式鏡頭需要搭配4000萬畫素、6400萬畫素、1.08億畫素鏡頭來獲得更好的透光度管理，平均售價將比6片式鏡頭高出35%至45%。\n亞系外資表示，儘管大立光今年因為導入新品造成良率及生產效率下滑，但在未來產能供不應求的情況下，預期毛利率將從2019年的68.1%改善到2020年的69.3%、2021年的69.5%，將今明後年每股盈餘預估值調高19%、27%、14%至216.76元、276.22元、314.76元，給予「買進」評等和目標價5520元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "亞德客": "氣動元件大廠亞德客 - KY(1590-TW) 今 (31) 日公告第 3 季財報，由於客戶需求回溫較預期來得慢，拖累營運表現，第 3 季稅後純益 4.38 億元，季減 43.33%，年減 10.25%，每股純益 2.32 元，為近 11 季低點；前 3 季稅後純益 18.97 億元，年減 12.14%，每股純益 10.04 元。亞德客第 3 季合併營收 40.23 億元，季減 9%，年增 5%，毛利率 45.85%，季減 1.58 個百分點，年減 0.64 個百分點，營益率 24.83%，季減 2.12 個百分點，年增 0.54 個百分點；稅後純益 4.38 億元，季減 43.33%，年減 10.25%，每股純益 2.32 元。亞德客前 3 季累計營收 118.04 億元，年減 2%，毛利率 46.43%，年減 2.41 個百分點，營益率 25.04％，年減 2.87 個百分點；稅後純益 18.97 億元，年減 12.14%，每股純益 10.04 元。受到美中貿易戰影響，導致部分客戶對需求出現觀望態度，亞德客第 3 季客戶需求回溫狀況，較預期來得慢，導致第 3 季營運表現不如第 2 季與去年同期。不過，近來已可見客戶需求回溫，亞德客指出，雖然第 4 季為傳統淡季，但需求已從 9 月下旬起回溫，且 10 月以來，日出貨金額平均約在人民幣 1200-1300 萬元水準，維持 8、9 月出貨與需求動能。從亞德客客戶端應用營收占比來看，今年上半年電子設備達 27%，通用設備 10%，包裝 9%，電池 8%，汽車 6%。亞德客表示，目前在各產業方面，以電子、電池產業客戶，動能相對強勁，惟仍需觀察需求回升，是受中國十一長假提前拉貨影響，或中國政府加速推動 5G 發展所驅動。",
        "智伸科獲亞系外資喊買 目標價238元 ": "智伸科技近年從生產電子及醫療器材零組件，延伸至ABS及ESC閥塊等汽車關鍵零組件，再跨足DCT及GDI等汽車安全及傳動系統關鍵零組件生產，獲得亞系外資昨日出具買進評等報告，目標價上看238元。今（6）日股價一開盤維持昨日漲勢，上漲3.5元而以185.0元開出，隨後獲利回吐賣壓湧現，目前呈現上漲走勢。亞系外資看好智伸科會因全球吹起燃料經濟及電動車趨勢而受惠，也提供汽車缸內直噴引擎（GDI）零件大廠關鍵零組件，11月19日股東臨時會通過以發行新股方式百分之百收購旭申，有助於智伸科打入特斯拉電動車供應鏈，外資評估，併購效益會從明年起開始顯現，毛利率也會跟著增加，首次將智伸科納入追蹤個股，給予「買進」評等，目標價上看238元。智伸科因汽車安全及傳動系統關鍵零組件出貨增加，醫療及電子零件也增長，11月合併營收4.6億餘元，比去年同期成長13.72％，創連續第8個月單月營收年增率雙位數；前11月合併營收45.69億餘元，較去年同期成長12.8％，不單改寫同期新高，也超越去年合併營收44.7億元，飆升至史上新高。法人預期，智伸科今年合併營收有機會挑戰51億元，EPS挑戰7.5元，雙雙締造歷史新高。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中共地下黨員何君堯 被英國母校褫奪榮譽學位 ": "【新唐人北京時間2019年10月29日訊】香港親中議員何君堯的母校英國安格里亞魯斯金大學（Anglia Ruskin University），日前宣布撤銷其榮譽博士學位。何君堯被曝光是中共地下黨員，他因涉入元朗7.21恐襲事件，遭到香港市民譴責。稍早前，他還因用侮辱性言語性騷擾香港女議員毛孟靜，被逐出立法會會議室。安格里亞魯斯金大學10月28日發布聲明稱，「安格里亞魯斯金大學的榮譽（人士）必須成為我們的學生、校友和員工以及我們所服務社區的積極榜樣。何君堯先生自獲得榮譽以來，其言行已經引起了越來越多的關注。經過調查，（我們）大學撤銷了何先生的榮譽學位。」當天，英國政治週刊《旁觀者》（the Inspector）報導稱，英國上議院議員奧爾頓勛爵（Lord Alton of Liverpool）26日致函安格里亞魯斯金大學，認為何君堯劣跡斑斑，促請該校取消其名譽博士學位。奧爾頓勛爵在致函中提到，何君堯支持中共政府，打壓香港年輕人的民主運動，他講出的各種駭人聽聞的關於種族歧視、種族滅絕、偏執狂的暴力語言，令人震驚。奧爾頓勛爵呼籲安格里亞魯斯金大學褫奪何君堯的名譽博士學位。報導說，英國安格里亞魯斯金大學在公眾壓力下連夜開會，決定撤銷何君堯的榮譽博士學位。英國保守黨人權委員會委員Luke de Pulford對此表示「香港人請表達你的謝意」，並標記「與香港同行」。何君堯在反送中運動期間，曾公開把抗議者比喻為蟑螂，煽動親中份子殺死蟑螂。7月21日元朗襲擊事件發生後，何君堯被曝光與毆打香港市民的黑幫「白衣人」握手，並讚揚他們是英雄，何被指是這起襲擊事件的幕後支持者，遭到港人嚴厲譴責。9月，何君堯又發起清理反送中連儂牆活動，號召親中份子撕毀多處連儂牆，再惹眾怒。有市民則將何君堯的頭像印了上千張鋪滿地，不少市民上去踐踏，表達不滿。如今何君堯不論在什麼地方出現，都會被市民指罵「黑社會」、「返元朗啦」等。10月15日，何君堯又在立法會會議室口出污穢言語，侮辱性騷擾毛孟靜議員，令民主派議員不滿，何君堯隨即被逐出會議室。熟悉中國事務的資深傳媒人程翔透露，何君堯是香港建制派中典型的集「鄉、黑、共」三股勢力於一身的人。元朗事件之後，何君堯另一個身份被曝光，他還是香港黑幫青關會的榮譽會長，並兼任法律幹部。據海外中文媒體報導，香港青關會於2012年6月成立，被指由中共政法委系統和前特首梁振英扶植，專職以暴力衝擊手法打壓法輪功，多名成員曾因襲擊被判罪。在此次香港反送中運動中，青關會積極撐警，並衝擊反送中示威者。近日，何君堯和香港特首林鄭月娥被曝都是中共地下黨員，其中何君堯早在1984年就加入中共成為黨員。（記者羅婷婷報導/責任編輯：祝馨睿）",
        "安心亞拍賀歲片 踩15公分高跟鞋躲追殺 還被小強嚇哭 ": "網頁列印內容來自網址: https://www.worldjournal.com/6703152/article-link/ 賀歲片「殺手撿到槍」是新加坡商業大導梁志強最新作品，台灣藝人是元介、安心亞、納豆、林美秀等連手搞笑，還有緊張的動作追逐。安心亞戴上紅色假髮以「粉紅芭比」造型登場，還踩著15公分高跟鞋躲追殺，最後連站都站不穩。她形容腳的狀態跟芭蕾舞者的腳一樣是「直立」的，事後按摩好幾天，才能讓腳趾恢復原來伸展的狀態。不過，肉體上的痛苦還沒有精神上的恐懼難受；「殺手撿到槍」前往台中拍外景，著名的柳川下水道也是重要場景之一，是元介與納豆開工第一天就去過其他下水道，開玩笑表示有種「回到初始」的感動。不過比起他們拍攝第一天只是隱約看到蟑螂在下水道牆上爬，柳川下水道簡直是「大魔王」等級，只要手電筒往牆上一照就會看到成群蟑螂竄動，讓演員們都覺得誤闖蟑螂大本營；尤其超怕蟑螂的安心亞剛走進下水道口就被牆上的黑影嚇哭。拍攝完安心亞第一個衝出下水道高喊：「我重生了！」回想到下水道的蟑螂都一坨坨圍在一起，讓她餘悸猶存。是元介故意開玩笑輕鬆表示：「裡面蟑螂都三代同堂聚集在一起，有一種溫馨的感覺！」\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6703152世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "亞系外資給予國巨買進評等 目標價上看500元 ": "看好MLCC供需吃緊、明年第1季在部分規格價格有上漲，以及併購效應，亞系外資給予國巨（2327）買進評等，目標價上看500元。\n\r\n亞系外資最新報告表示，2019下半年MLCC價格回穩，不過受人力短缺及終端客戶庫存回補影響，明年第1季在通路商的MLCC價格有望再度上調5～10%；業界人士透露，主要還是以目前智慧手機使用的0201尺寸、0402尺寸的積層陶瓷電容（MLCC）供給最為吃緊。\n\r\n此外也指出，在2020年以及2021年，MLCC價格將分別年增9%、10%，主要動能來自5G智慧型手機市占提昇；外資認為，需求端受惠於全球被動元件龍頭日商村田製作所（Murata），將於2020年逐漸淡出消費性電子市場，轉以車用、通訊等高階市場為主，現有供應商有望轉向國巨拉貨，增加約5％～10%需求。\n\r\n而在2020年下半年，國巨收購Kemet可望成為股價成長動能，預估2020以及2021年每股純益增長率，有望攀升至9%、34%，因此目標價設為500。\n\r\n國巨今日以381元開高，一開盤就再站上5日線，股價一度拉升至384.5元，盤中漲幅1.46%。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "亞泥躍水泥獲利王 前3季每股賺4.29元 ": "圖為亞泥公司新竹廠。 本報資料照片facebook\r\n受惠大陸水泥量價齊揚，且轉投資山水水泥貢獻加持，亞泥（1102）今（14）日盤中公告第三季財報，每股大賺4.29元，賺贏去年全年的3.54元，榮登水泥廠獲利王。第四季旺季來臨，亞泥對全年獲利持樂觀態度。\r\n亞泥第三季單季營業利益53.31億元，年增15%；稅後純益43.39億元，年增41.2%；每股純益（EPS）1.38元。前三季營業利益為162億元，年增31%；前三季純益134.58億元，年增44.7%；EPS為4.29元，高於去年同期的2.96元。\r\n在大陸市場的貢獻下，亞泥今年獲利強勁，其中法人關注的山水水泥，第三季旺季業績暴衝，今年前三季稅後純益105.09億元；亞泥持股17.46%，光是第三季單季就認列了8.85億元，前三季共認列18.35億元。\r\n亞泥表示，山東水泥今年來量價齊揚，每公噸銷售單價逼近人民幣400元，市占率高的山水水泥因此受惠。與大陸其他地區不同，山水水泥營運高峰落在第三季，業績成長幅度為各季中最高。\r\n展望第四季，亞泥認為，大陸水泥市場供需將保持穩定，出貨量預估與去年持平，但在價格保持高位的情況下，獲利展望樂觀。\r\n亞泥分析，需求方面，美中貿易戰持續，大陸經濟成長焦點轉到內需市場，政府基礎建設投資扮演重要關鍵，有力拉動水泥消費，確保未來需求強勁。供給方面，隨著冬季到來，大陸水泥業錯峰生產進入高 峰期，且環保整治力度有增無減，將縮減市場供給，為價格提供支撐。\r\n另一水泥大廠台泥（1101）先前公布第3季稅後純益為70.44億元，每股純益1.2元；累計前三季稅後純益189.05億元，比去年同期成長21.5%，累計每股稅後純益3.13元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《台北股市》盤中焦點股：晶電、隆達、亞光、華義、盛達、華冠 ": "【時報-盤中焦點股】1.中揚光 (6668) ：明年手機、非手機部門皆獲新單，營運可望戰新高，昨獲本土法人聯手買超365張，今早股價一開盤即突破90元關卡、達91.8元。2.台光電 (2383) ：兩岸CCL廠商普遍看好明年5G材料市場需求，昨獲三大法人聯手買超3751張，激勵早盤股價續漲、來到134.5元。3.聯茂 (6213) ：5G助攻營運，外資連兩日買超，昨自營商也加入多頭行列，今早股價續彈至132.5元。4.正隆 (1904) ：自營商連兩日買超、昨外資也回頭買超，另公布加碼投資台灣20億元，早盤股價開高小漲約0.5%反應。5.晶電 (2448) ：外資連兩日買超，加上擬與利亞德集團成立合資公司，今早噴量大漲逾5.5%。6.隆達 (3698) ：轉型有成，Mini LED明年量產，外資終結連六日來的賣超、昨轉買超，今早噴量強彈逾7.5%，飛過月線。7.亞光 (3019) ：外資、投信持續買超，昨自營商也加入多頭行列，激勵早盤股價續漲近4%。8.榮創 (3437) ：與Cree達成背光技術授權，衝刺高階市場，吸引昨外資擴大買超485張，早盤量增續漲逾3%。9.國巨 (2327) ：營運向好，三大法人連兩日買超，推升早盤股價續漲至412.5元波段高點。10.聯鈞 (3450) ：營運曙光乍現，明年Q1淡季不淡，轉機題材持續發酵，早盤攻高1.5%突破58元，再創波段高點。11.巨路 (6192) ：接單樂觀，本季起至明年營收可望逐步成長，多方守在80元高檔整理，走高1%蓄勢。12.雙鴻 (3324) ：5G手機助攻業績，明年EPS挑戰18元，近日整理後攻勢再起，開盤後向上衝刺3%。13.鄉林 (5531) ：新台幣升值點火資產題材，股價拚脫離底部區間，攻高1%以上。14.福貞-KY (8411) ：冬季加溫三片式鐵罐業績，高檔休息數日後再攻，早盤漲幅達3%。15.華義 (3086) ：明年積極推2-3款遊戲，要拚轉盈，買盤持續支持，再拉第二根漲停。16.六角 (2732) ：與日企簽約擴大日本布局，未來營運添柴，多方一舉攻高回到170元，漲幅近4%。17.達爾膚 (6523) ：發放現金股利10元誘人，激勵股價連拉兩根漲停，委買張數仍有逾4000張排隊。18.盛達 (3027) ：車載路由器準備收割，早盤獲買盤卡位火速攻頂，登上逾半年高位。19.華冠 (8101) ：5G新「機」會，明年營收拚增3位數、搏損平，開盤跳空漲停，隨後遭獲利了結賣單調節，漲幅縮至8%附近。20.國光生 (4142) ：四價流感疫苗取得藥證，預期2020年在泰國上市銷售，晨盤走揚1.5%，收復月線。21.亞元 (6109) ：在買盤點火下連拉三根紅K棒，晨盤攀高5%，來到波段高峰。22.智原 (3035) ：三星衝刺ASIC，當盟友吃香，晨盤挾量走揚近1.5%。23.奇鋐 (3017) ：5G題材護體，且外資連5日買超5339張，早盤上揚逾2%，躍上近兩個月高點。24.超眾 (6230) ：傳獲PS5熱板訂單，明年H1 VC產能拚躍居第二大，晨盤翻紅續漲逾2%，衝上4個半月高價。25.訊芯-KY (6451) ：外資、自營商轉買超，股價翻紅強漲逾2%，重返月線之上。26.微星 (2377) ：AMD助攻，顯卡廠業績回溫，早盤帶量走揚近2%，登近1個半月高價。27.上銀 (2049) ：外資看淡工具機明年市況，降評至「劣於大盤」，三大法人連2日賣超，早盤於平盤下整理。28.高力 (8996) ：早盤不敵賣壓，下挫逾3%，仍站穩50元之上。為升 (2231) ：車檢助攻，商機無限，搶啖台市、布局歐陸，三大法人昨擴大買超至197張，早盤漲逾2%，重返250元關口。29.華新 (1605) ：外資昨大幅減少賣超，並成為投信認養股，早盤小漲，一度向16元靠攏。30.國票金 (2889) ：三大法人昨擴大買超，早盤擺脫多日跌勢、小漲近1%，相對抗跌金融股。31.榮成 (1909) ：昨外資回頭買超1310張，早盤帶量強彈逾3.5%。【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診..."
    },
    "Q5": {
        "嚴長壽曾親面試 如今壓垮台中亞緻的是上億年租... ": "\r\n亞都麗緻集團旗下台中亞緻飯店今（6）日召開記者會宣布3月9日正式熄燈，15日和房東國泰解約，業界人士指出，這次新冠肺炎疫情只是壓垮駱駝的最後一根稻草，房租壓力才是亞都決定不玩了的主因，根據公開資訊觀測站資訊，亞緻酒店108年前三季個體營收為2.46億元，但光租金就超過7,938萬元，占總營收32%，認為亞都集團是評估過後認為台中亞緻沒翻身機會，才決定快刀斬亂麻，提早解約。\r\n（台中亞緻副總：無法想像過完年後就豬羊變色）\n\r\n依照重訊公開的租金總額為每個月新台幣882萬712元，也就是一年得花費上億台幣繳房租，一名飯店經理人聽聞租金價格更大呼「這種天價根本沒有人敢做」，直言台中亞緻只有200多個房間，就算一年365天住房率都達八成，以平均房價新台幣4,200元計算，整年營收也才2.5億，扣掉房租、折舊、人事成本，體質本來就差，難怪10多年來都賺不到錢。\n\r\n「賺得不夠虧得多。」事業開發部副總經理羅明威今天在記者會上坦言，往年住房率八、九成都是虧損的狀態了，十多年來都是由母公司在支持，如今只剩三成住房率，他認為疫情造成的虧損可能是一整年的量，儘管公司曾試圖跟房東斡旋，提出降房租、共體時艱的要求，但沒有獲得正面回應。\n\r\n台中亞緻隸屬於亞都集團，旗下台北亞都麗緻是集團的金雞母，前總裁嚴長壽以體貼、無微不至的服務被業界稱為飯店教父，而當時集團也想把這樣原汁原味的招牌服務複製到台中亞緻，因此不只從台北亞都麗緻調派許多員工到台中亞緻，總裁嚴長壽本人還親自到台中面試，表現出高度重視。\n\r\n台中亞緻飯店2007年風光開幕，頂著亞都子公司的名聲到台中布局，當時是全台中最高樓的飯店，最低的客房從30樓起跳，最高的46樓還有一間景觀餐廳，餐飲和客房都深受台中的中小企業歡迎，尤其亞緻飯店為了吸引在地傳產業者成為長期簽約客戶，每年都固定舉辦「總經理之夜」邀請企業老闆、創辦人參加，就是希望用亞都細緻的服務和客戶維繫關係。\n\r\n原汁原味複製台北亞都飯店招牌服務精神，平均住房率都達八成，最高平均房價都落在新台幣4,000元至4,300元，但最後努力仍不敵連年上漲的租金，業界人士指出，台中亞緻位於台中市西區英才路上的國泰金融大樓，客房200多間，必須把每一坪的坪效都榨出來才能過得輕鬆一點，當初和房東國泰簽約時就有訂漲租這項條件，但飯店營收在高峰後會進入平原期，加上近年兩岸關係不佳，連帶影響中國大陸的商務客、觀光客人數，飯店咬牙硬撐的同時，房租還是不斷往上走，利潤不斷受到壓縮。\n\r\n在亞都集團服務十多年的老員工也說，當初亞緻飯店可說花了集團很大的心力，籌備期還調了很多員工到台中過去，不過，他也坦言，自從前總裁嚴長壽退休後，亞都集團的文化就和以前不一樣了，這次疫情只是壓垮駱駝的最後一根稻草，台中亞緻13年來營運都沒有起色，只有一年有盈餘，更早以前就該止血了。\n\r\n台中亞緻飯店不是首家因不堪租金漲價而宣布「不玩了」的飯店，2018年台北六福皇宮也因為不堪房東國泰人壽持續調漲租金而宣布熄燈，去年底JR東日本集團宣布接手，外界認為，未來台中亞緻退出後，國泰建設將循類似的模式尋覓新房客，也不排除是由自家集團旗下國泰觀光飯店事業入主。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    新冠疫情重創國內旅遊產業，旅行社龍頭雄獅旅遊（2731）董事長王文傑今（27）日董事會討論後，集團決定要「轉型」，他說，...                  \n                    小額紓困貸款上路首日，台企銀全台火速核准37件，金額達1210萬元，解決小規模商家的燃眉之急。                  \n                    新冠肺炎疫情嚴重衝擊航空業，政府雖有紓困並提供專案貸款，航空公司壓力仍大，為節省成本，華航繼2月實施主管減薪10%後，擬...                  \n                    新冠疫情衝擊，讓觀光業幾乎無米可炊，雄獅（2731）董事長王文傑在集團刊物《雄獅抱報》創刊號發出公開信，形容新冠疫情是「...                  \n                    台灣在14日出現當日零新增確診案例，經濟部也透露若能「連續一周」維持零確診，酷碰券就有機會上路。中央流行疫情指揮中心指揮...                  \n                    新冠肺炎（COVID-19）疫情嚴峻，國內外經濟受到嚴重衝擊，許多行業業者損失金額龐大，而行政院2日也招開臨時院會，拍板紓困方案2.0，紓困方案加碼至1兆500億元，分別注入在經濟部、交通部、勞動部等實施的紓困措施上。                  \n                    立法院院會今天將行政院版、國民黨立委曾銘宗版、時代力量黨團版的紓困條例修正草案逕付二讀，接下來將在13日，由立法院長游錫...                  \n                    行政院今（9）日舉行紓困振興方案案－「觀光產業協助措施」記者會，交通部長林佳龍表示，華航、長榮等六家航空公司共提出近千億...                  \n                    一般受僱勞工無薪假期間可獲薪資補貼，但打工族、無一定雇主、自營作業者等非典型勞動者，可能也會因疫情減少工作機會，勞動部中...                  \n                    因為新冠肺炎疫情影響到民眾消費意願，也導致一些產業叫苦連天，為了刺激消費，經濟部將推出每人每月上限新台幣1000元的平台酷碰券，協助業者度過難關。對於這項政策，有網友就拿2009年的消費券來做比較，並在網路上發文提問「酷碰券和消費券有什麼不一樣？」網友們雖然看法兩極，但多數人覺得酷碰券限制太多，還是拿消費券比較好用。                  \n                    因應新冠肺炎疫情紓困，政府將推動酷碰券刺激消費。經濟部長沈榮津今天表示，這次提出「你消費我來折扣回饋」，將透過平台協助，老人的部分也會用敬老卡來協助，每人每月上限新台幣1000元，待疫情紓緩時推動。                  \n                    因應新冠肺炎疫情，行政院今天加開臨時院會，通過新冠肺炎特別條例修正案，加碼特別預算新台幣1500億元，整體紓困規模已達1兆500億。                  \n\n\n\n\n\n",
        "亞德客財報亮眼 多家外家齊加碼、目標價最高570元 ": "亞德客-KY（1590）去年第4季每股純益4.38元，全年每股純益14.42元，創歷史第三高，法人看好今年獲利可望創歷史新高，多家外資最新報告同步調高目標價，介於540~570元，重申買進、加碼等評等；本土法人目標價更調高至575元；亞德客今日以500元開高，盤中漲幅6.5%。\n\r\n針對武漢疫情，多家外資最新出爐報告表示，僅是短期影響，亞德客今年目標不變，預估第1季營收將下滑，但第2季就可回升；統計目前外資報告，都調高亞德客目標價，美系外資重申加碼評等，目標價由460元調高至540元；亞系外資重申買進評等，目標價維持550元。\n\r\n兩家日系外資中，一家重申買進評等，目標價由520元調高至560元；另一日系外資重申買進評等，目標價由500元調高至560元；歐系外資重申優於大盤表現評等，目標價由480元調高至570元；另有本土法人則是將目標價由521元調高到575元。\n\r\n歐系外資表示，亞德客今年目標不變，因工作天數減少，預估今年第1季營收季減32%，但在疫情爆發前的接單順暢，庫存超過150天以上，看好毛利率及營業利益率將隨著出貨放量走揚，預估亞德客2021年每股盈餘預估值調高至22.71元，調幅3%。\n\r\n美系外資表示，預期亞德客今年營收及獲利將分別年增10%、24%，第1季營收受疫情衝擊，預估將年減7%，但從第2季就可回升。\n\r\n日系外資表示，武漢肺炎疫情雖然影響短期需求，但亞德客去年第4季財報表現優於預期，長期成長趨勢不變，市占率持續提高，重申買進評等。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "蔡天贊賣亞灣地王 68億起跳 ": "遠雄集團在高雄亞灣投資興建超高樓豪宅The One，創下銷售佳績，今年5月將完工交屋，詎料，市場卻傳出與The One一路之隔的京城建設董事長蔡天贊與友人共同持有的2,966.92坪「特商三」精華地，將以每坪至少230萬元、總價68億元以上出售，雖可創下區域土地高價，但因有「土地公」稱號的蔡天贊對土地向來只進不出，此一拋售動作，引發高度關注。據指出，蔡天贊與友人共同持有、位於高雄亞灣區中華路與新光路口的2,966.92坪「特商三」精華地，近日傳出將標售，對此，京城建設發言人周敬恆表示，此為董事長私人理財行為，公司不便表示評論，不承認、也沒否認。他說，如果屬實，可能與董事長私人土地庫存的調整有關。本報向戴德梁行總經理顏炳立查證時，他坦承，雙方已於2019年12月簽約，由戴德梁行負責為蔡天贊私人與其友人，公開標售亞灣2,966.92坪土地。顏炳立說，該地曾經有人想要跟蔡天贊購買，但由於戴德梁行曾負責台北地王京華城、以及台中地王等土地的成功標售作業，因此，蔡天贊來找戴德梁行，希望高雄的這塊「蛋黃區的地王」，能採取公開標售方式出售，除了價格公開透明，「也不會得罪任何人」。顏炳立表示，公開標售日期，確定今年5月進行，希望將該地釋出給建商同業、或壽險公司等法人，進行開發。他說，戴德梁行曾協助台灣人壽招商「高雄市立圖書館總館共構會展文創會館」，對亞灣的優勢相當熟悉，除了隔壁的遠雄The One豪宅賣得很好，也緊鄰高雄圖書總館，擁有輕軌與無敵海景，基地約2,035坪，「料夠大，環境好」。據了解，曾有企業向蔡天贊開價每坪200萬元，但被認為價格偏低，因此，此次公開標售，總價應是230萬元起跳，如以2,966.92坪推估，總價則是68.23億元起跳。顏炳立指出，該地帶有舊照，土地使用強度超高，「每1坪地，可蓋25坪」，如以營建造價13萬元、管銷15％、利潤20％推估，房價每坪只需30多萬元，等於多年前國揚建設推出「國硯」時後棟的價位，如果規畫首購產品，30坪一戶，總價不到1,000萬元，就可進駐亞灣蛋黃區。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈聯亞法說〉去年EPS 4.97元 每股擬配4元現金股利 ": "光通訊模組廠聯亞 (3081-TW) 今 (5) 日舉辦線上法說，公布去年財報，全年稅後純益 4.5 億元，年減 35.4%，每股純益 4.97 元，聯亞也宣布去年盈餘分配，每股擬配 4 元現金股利，以今日收盤價 260 元計算，殖利率 1.5%。聯亞去年第 4 季合併營收 5.19 億元，季減 13.64%、年減 23.22%，毛利率 46.05%，季減 4.53 個百分點、年減 9.28 個百分點，營益率 22.35%，季減 4.6 個百分點、年減 15.67 個百分點，稅後純益達 1.06 億元，季減 24.29%、年減 50.93%，每股純益 1.17 元。累計去年全年，聯亞合併營收 21.36 億元，年減 9.6%，毛利率 48.08%，年減 5.94 個百分點，營益率 25%，年減 10.69 個百分點，稅後純益 4.5 億元，年減 35.4%，每股純益 4.97 元。聯亞去年下半年受矽光產品客戶推遲出貨影響，加上部分新產品良率仍不高，影響營運低於預期，展望今年，聯亞表示，矽光產品仍有不確定性，但電信產品可望回溫，對今年 5G 需求樂觀看待。聯亞也公布 1 月合併營收 1.06 億元，月減 41.24%、年減 51.2%，聯亞指出，1 月主要受到春節工作天數、疫情影響月底送貨時程，導致營收下滑。",
        "瞄準太陽能、儲能商機，電纜廠大亞斥百億布局再生能源 ": "隨著政府大力支持再生能源發展，有望在 2025 年前創造 1.2 兆元太陽能、6,100 億元離岸風電商機，電線電纜廠大亞集團也看準商機砸重金布局綠電，大亞集團董事長沈尚弘更表示，綠電產業有機會成為下一個台積電。再生能源發電除了依靠天氣，也還需要透過「饋線」把發出來的電併入台電電網，台電才能把電力送往用戶端，而大亞考量到再生能源輸配電、饋線的重要性，又是台灣唯一投資再生能源與儲能的電纜集團，未來在能源布局方面，將從電線電纜本業出發，針對能源生產、傳輸、儲能系統與能源轉換，多角化經營四大面向，同時也積極投入汽電共生、太陽能電廠與電化學儲能系統等產業。電線電纜廠大亞 14 日舉辦 65 週年活動，大亞董事長沈尚弘表示，大亞已經斥資 40 億元打造太陽能廠，2019 年太陽能裝置量達 34MW，太陽能電費營收近 2 億元左右，今年更取得 71 公頃大型私人土地變更地目案例，容量高達 76MW，更有望帶來逾 4 億元營收，預計 2020 年裝置量可達 120MW，總投資上看 60 億元。沈尚弘於媒體餐敘時表示，近年來太陽能發展主要以屋頂型為主，通常裝置量都不大，若政府要達成 2025 年太陽能目標，未來大型地面太陽能廠將是重點，只不過面對的挑戰也更為複雜。同時，大亞看中重要性不斷攀升的儲能系統領域，也在 2017 年與士林電機廠與虎門科技等 3 家合資成立子公司協同能源，主要研究儲能微電網、電池模組的電源管理等，2019 年 8 月，大亞也在台南關廟廠區獨立建置 600 度電 200KW 儲能微電網系統。而在離岸風電發展部分，沈尚弘坦言仍在持續研究中，並表示發展海底電纜不容易，海底電纜廠選址與土地取得都是挑戰，未來大亞也會持續與英國海底電纜專家 JDR 建立合作關係，盼能進一步研究將海底電纜的接續施工及維運技術，目前離岸風電仍以陸上饋線為主。展望未來，沈尚弘表示「營運審慎樂觀」，他指出政府相當重視能源產業，今年也有許多廠商回流，因此對大亞來說都是機會，未來則希望以本業、太陽能等固定收益、新創等多元發展穩定與平衡獲利。（首圖來源：大亞）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "安心亞變身「女王蜂」 卻怕被是元介「噴」到身上！ ": "春節賀歲唯一台灣、新加坡跨國合作動作喜劇「殺手撿到槍」，導演梁志強率領是元介、安心亞、林美秀、陳芷尤、陳俊權、廖永誼一起回到片中主要外景地台中，在全新麗寶秀泰影城舉辦「賀歲發財星光首映會」，預祝票房開紅盤。分別扮演殺手「虎頭蜂」與粉紅小公主塔莉亞的是元介、安心亞，首映會上互相交換，前者穿上紅西裝外套，後者則變身帥氣「女王蜂」，各自體驗不同感覺。\n\r\n安心亞近年來兩度和星馬演員合作，對他們的樂天特別有印象，也很覺得他們講話方式很可愛，喜歡學那種感覺。她在片中受到殺手追蹤，身旁只有幻想自己是秦漢的怪咖陳俊權與帥氣女保鑣陳芷尤保護，陳俊權和陳芷尤來台拍戲都因為美食太吸引，胖了一圈。陳芷尤笑言戲外安心亞才像姊姊一樣照顧她，非常溫暖，而且劇組便當真的太好吃，就算沒有上戲的日子都想來拿便當大快朵頤。陳俊權則自嘲戲裡是有妄想症才會覺得安心亞和陳芷尤都喜歡他，扮演反派的廖永誼則對便利商店的茶葉蛋特別青睞，每餐都要吃兩顆才過癮。\n\r\n是元介與林美秀片中都是殺手集團成員，卻是下屬和長官的關係，林美秀直呼在片中雖然演頭目、每次都輸給是元介，真的很不公平。是元介過足帥氣開槍的癮，然而必須保持冷靜酷帥模樣，不能和其他人一起耍寶，自承憋到快內傷，另外拍槍戰時，血漿與中彈點都藏在他的左邊胸口，他沒想到爆破後座力強大到像被人在胸口揍一拳，讓安心亞慶幸自己只要負責奔逃就好，更小心不要在槍戰戲離是元介太近，免得被血漿噴到。是元介與安心亞擺出最殺的持槍姿勢，希望「殺手撿到槍」賣座正中紅心，大發利市。圖／滿滿額提供「殺手撿到槍」導演梁志強（左起）和主要演員陳俊權、安心亞、是元介、林美秀、陳芷尤、廖永誼出席台中首映會。圖／滿滿額提供安心亞一改「殺手撿到槍」中的嬌弱，帥氣出席首映會。圖／滿滿額提供",
        "股東積極回補 避險操作 健亞 元大台灣50反1 有錢景 ": "歐美確診人數持續暴增，美國甚至已超越大陸，成為確診人數最多的國家。永誠國際投顧分析師李忠興認為，本周指數拉回的可能性高，防疫概念股有機會突圍；本周投資組合前兩大為健亞（4130）、元大台灣50反1（00632R），同時搭配熱映（3373）、元大S&P500;反1（00648R）、瑞基（4171）及紘康（6457）。因應新冠肺炎疫情快速擴散，美國聯準會（Fed）23日宣布第二波寬鬆行動，無上限購入美國公債及抵押貸款債券，而國會也就史上規模最大的2兆美元緊急振興方案達成協議，美股道瓊指數截至26日為止，自3月23日低點反彈超過二成，符合轉為牛市的定義。不過，考量疫情持續延燒，熊市是否真正結束仍有待確認。台股上周同步出現強彈，指數自3月19日低點8,523點反彈至27日高點9,954點，累計大漲1,431點，短線已累積相當大的漲幅，指數一度接近萬點，但在獲利與解套的雙重賣壓作用下，27日指數由紅翻黑。 　上周選到的家登、玉晶光等個股，反彈幅度都相當驚人，本周不宜再追高，而27日才在底部出現第一根漲停的個股，或許30日、31日還有機會攀高，但卻是這波反彈格局中最落後的個股。無論美股或是台股，李忠興研判，本周指數回檔機率較高，尤其台股適逢清明連假，4月1日賣壓應較為沉重，所以新一輪投資組合布局元大台灣50反1、元大S&P500;反1（00648R），另也布局原料藥、病毒測試劑、體溫量測相關個股，以規避疫情擴大的風險。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "聯亞2月營收增七成 ": "聯亞2月營收達1.8億元，月增69.5%，隨著5G通訊來臨，相關需求走升，將挹注營運。（本報系資料庫）facebook光通訊股王聯亞（3081）2月業績發威，昨（5）日公告單月營收衝上1.8億元，月增69.5%，不受肺炎疫情與工作天數減少影響，優於市場預期，並較去年同期成長35.2%。公司看好，本季營運仍可維持上季水準。\r\n聯亞目前光通訊主要客戶為中國大陸元件大廠、台灣華星光等晶粒封裝廠，終端應用涵蓋EPON、GPON及電信基地站等方面，雲端應用則跨足矽光領域，其應用重於資料中心，且產品大多具備高技術門檻，相當有市場競爭優勢。 經濟日報／提供facebook\r\n聯亞元月營收一度滑落至1億元左右，當時公司指出，元月有約5,000萬元產品出貨遞延，拖累營收表現。\r\n據了解，聯亞2月營收強勁成長，即受惠來自元月客戶產品出貨遞延認列，若扣除相關遞延認列金額，2月營收仍有約1.3億元，月增率達三成以上。法人表示，新冠肺炎疫情擴大，相較於電子業普遍繳出2月營收下滑的成績單，聯亞單月營收仍繳出月增、年增表現，優於預期。\r\n即便首季營運有肺炎疫情與農曆年工作天數較少因素干擾，聯亞看好，本季業績仍可與去年第4季相當，對營運相當有信心。\r\n法人表示，儘管中國大陸電信商5G基建標案因疫情影響，預期將遞延至第2季，但近期新增的美系大型網路公司訂單將於第2季放量出貨，聯亞後市營運值得期待。\r\n此外，隨著5G通訊來臨，資料中心與物聯網成長動能強勁，將帶動聯亞下游客戶訂單需求走升，若未來疫情趨於穩定後，聯亞在5G基地台的布局，以及新增的美系客戶等挹注下，今年整體營運仍樂觀看待。\r\n展望未來產品出貨，聯亞評估，矽光主要客戶200G、400G產品應可如期在3月量產，而矽光另一個客戶則規劃於第2季進行400G產品量產；若矽光主要客戶200G、400G產品量產順利，今年首季營收應有機會與上季相當或小幅成長。至於3D感測方面，目前大陸客戶估計可在3、4月左右量產，日本客戶則有機會在今年底前量產。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "基亞財務長涉炒股套利 50萬元交保 ": "上櫃公司基亞生技內部人員涉嫌內線交易，士林地檢署昨指揮調查局人員，搜索基亞公司辦公室等6處，並帶回財務長歐朝銓等7人，複訊後檢察官以違反證券交易法院，犯罪嫌疑重大且有串證、煙滅證據之虞向法院聲請羈押，法院裁定50萬交保。基亞生技發布重大訊息，本公司人員因個人行為涉及相關法令，檢調單位至本公司對該人員及辦公處所調查。基亞生技從事生物製藥研發，去年3月底股價約60元左右，去年4月8日公布與日本上市公司Oncolys BioPharma共同開發的溶瘤病毒新藥OBP-301(Telomelysin)，由Oncolys董事會通過並公告授權給日本中外製藥，獲得總授權金達500億日幣或以上，股價因而大漲至88元。歐等人涉嫌在公司發布重大消息前，以自己或親友帳戶，購入上百張股票，並且在消息公布後股價大漲再出脫持股，並因此套利數百萬。檢察官複訊後，以犯罪嫌疑重大、串證等事由向法院聲請羈押。基亞生物科技從事新藥臨床開發、創新生物醫藥研發平台、分子檢測、疫苗科技等，年4月初公布的消息，新藥能溶解破壞癌細胞。OBP-301也在台大醫院和韓國國立釜山大學醫院，進行肝癌的第一期臨床試驗，利多消息讓股價跳空漲停，大漲20多元，公司內部人員涉嫌在3月購入，待消息公布後出脫持股並以此套利。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}