{
    "Q1": {
        "[表八10]台灣店頭市場融資融券註記表 ": "",
        "《Pokemon Go》水都守護神「拉帝亞斯」色違版現身，本週限定回歸 ": " 本週末除了「珍珠貝」田野調查日特別活動，《Pokemon Go》更再次推出團戰特別週末。第三世代傳說寶可夢，水都的守護神「拉帝亞斯」將於台北時間 2 月 23 日清晨 5 點起至 2 月 25 日 3 月 1 日止，現身 5 星道館團體戰。最令人興奮的是，色違版本「拉帝亞斯」亦將於本活動開放。 2019/2/23 更新：活動延長至 3 月 1 日止 由於空間操控之神「帕路奇亞」的團體戰行程尚未結束，因此同一時間兩種傳說寶可夢都有機會出現在 5 星團體戰。好在「拉帝亞斯」為龍系兼超能力系寶可夢，因此準備與「帕路奇亞」相同的團戰打手即可輕鬆應付。若戰將數量不足，加入一些「代歐奇希斯」的團戰陣容應付超能力系亦可。祝各位訓練師都能抓到色違。\n        Tags:\n            #Pokemon\n#PokemonGO\n#寶可夢\n#精靈寶可夢\n#神奇寶貝\n#神獸\n#傳說寶可夢\n#拉帝亞斯\n#Latias\n\n遊戲資訊\n",
        "奧斯卡／雷米馬利克稱帝 聲援弱勢移民族群 ": "雷米馬利克以「波希米亞狂想曲」拿下第九十一屆奧斯卡最佳男主角，首次入圍就得獎，打敗克里斯汀貝爾、布萊德利庫柏及威廉達佛等強敵，雷米上台時除了感謝所有的劇組同仁之外，也不忘幽默自嘲，「如果我回到過去，跟小時候的我分享這一切的榮耀，我想他那顆小捲毛腦袋一定會嚇飛」。\r\n雷米馬利克一得知獲獎，立刻狂吻在旁的女友露西波頓，隨後一上台就向自己的母親告白，「我媽媽有來這裡，媽媽，我愛妳」，雷米提到自己是埃及移民，他所飾演的已故皇后合唱團主唱佛萊迪墨裘瑞也是移民，對於能夠扮演這位傳奇人物，讓他感覺相當榮耀，「我們拍了一部關於男同性戀移民的電影，他理直氣壯活出了自己的一生，我能夠在這裡將他的故事與你們分享慶祝，正代表我們都渴望著這樣的故事。」\r\n雷米最終還主動不忘提及自己的女友露西，並深情喊話：「妳已經抓住了我的心。」露西在「波」片中飾演他的初戀女友，兩人因戲結緣，從戲裡愛到戲外，迄今感情依舊甜蜜。雷米獲獎時未曾提及該片導演布萊恩辛格，布萊恩先前因為性騷擾案件纏身，最終被福斯影業撤換掉導演一職，外界多次傳出他與雷米不合，雷米後來也公開表態說：「與布萊恩合作很不愉快」。\r\n雖以「波希米亞狂想曲」一戰成名，不過身為埃及移民的雷米，初期演員之路非常艱辛，甚至只能接演恐怖份子之類的角色，讓他很不開心，也不願意為此侷限戲路，結果曾有很長一段時間苦無片約，為了討生活，只能到餐廳打工送披薩，苦熬多年之後總算揚眉吐氣，成為奧斯卡影帝，也是得來不易的肯定。雷米馬利克以「波希米亞狂想曲」拿下本屆奧斯卡影帝。(歐新社)雷米馬利克以「波希米亞狂想曲」拿下本屆奧斯卡影帝。(美聯社)",
        "《Pokemon Go》空間操控之神「帕路奇亞」降臨，團戰打手選這些 ": " 「豐緣祭典」的超古代神獸「蓋歐卡」、「固拉多」的《Pokemon Go》團體戰今日將與各位訓練師告別，於 1 月 30 日至 2 月 28日登場的是空間之神「帕路奇亞」。 「帕路奇亞」是水系兼龍系寶可夢，在《Pokemon Go》的攻擊／防禦／耐力值分別為 280 / 215 / 189，攻擊力個體質是水系最強和龍系次強（僅次於烈空坐），按照最大 CP 值排列也是水系和龍系二當家，且防禦力不差，只有耐力值算中上。加上屬性優勢，僅於受到龍系和妖精系招式攻擊時有傷害加成，因此是非常值得投資訓練的神獸。 帕路奇亞於團體戰中將有流星群、大字爆炎和水炮等 3 種大招，捕捉時 CP 值為 2,190 - 2,280，若遇上下雨或強風天氣加成，CP 值將會來到 2,737 - 2,850。 頂級打手 烈空坐：龍尾+逆鱗 烈空坐是龍系寶可夢中攻擊能力最強的，受益於近日的能力值改動也不再那麼脆了，該是時候回來活動筋骨一下。 強棒打手 快龍：龍尾+逆鱗 即使到了第四世代，第一世代的快龍其能力值和招式組合還是屌虐其牠寶可夢。 帕路奇亞：龍尾+流星群 前面已提到帕路奇亞的攻擊力不容小覷，且防禦力比烈空坐還強，加上屬性優勢，在面對頭目戰當中大招是大字爆炎或水炮時，耐打能力好上不少。 暴飛龍：龍尾+流星群 雖說攻擊力個體質是龍系第三高（比快龍高），但就是招式組合吃了點虧，拿來當打手還是不錯的啦。 帝牙盧卡：龍尾+流星群 尚未登場，但保不齊可能有第四世代三龍獸同時登場的時段，大家可以先參考。帝牙盧卡的能力個體值分布狀況與帕路奇亞不相上下，加上鋼系配龍系的屬性組合優勢，面對帕路奇亞頭目戰大招是流星群或大字爆炎依舊不會受到加成傷害，更別提水炮還有抗性相抵。 拉帝歐斯：龍息+龍爪 能力個體值名列前茅，招式組合雖然傷害尚可但靈活性較高。 替補打手 雖然招式和屬性可對應，但以下寶可夢於「帕路奇亞」團體戰的傷害輸出能力低了許多，可能大幅延長結束戰鬥的時間，除非真的沒有前面的強力大腿，否則這些寶可夢儘可能不要安排在先發打手名單內。 拉帝亞斯龍息＋逆鱗沙奈朵念力+魔法閃耀阿羅拉椰蛋樹龍尾+龍之波動暴鯉龍龍息＋逆鱗固拉多龍尾＋日光束超夢念力＋暗影球沙漠蜻蜓龍尾＋龍爪刺龍王龍息＋逆鱗騎拉帝納龍息＋龍爪寶可夢圖片來源：Pokémon GO Hub \n        Tags:\n            #Pokemon\n#PokemonGO\n#寶可夢\n#精靈寶可夢\n#神奇寶貝\n#神獸\n#帕路奇亞\n#Palkia\n\n遊戲資訊\n",
        "帝牙盧卡攻略：IV/CP值對照表、最佳技能配招、剋星打手整理 ": "由   \n蘋果仁\n ·\r\n            2019 年 3 月 2 日\n傳說級寶可夢「帝牙盧卡」現身 Pokemon GO！這隻寶可夢是「時間操縱之神」，可以自由操控時間，將在台灣時間 3 月 2 日至 3 月  28 日於 Pokemon GO 遊戲中登場；這隻傳說級寶可夢為鋼屬性與龍屬性，本篇將為大家整理它的 IV/CP 值、最佳打手整理以及最佳技能配招等等，祝大家都能順利捕捉！帝牙盧卡強悍、CP 高、屬性也很實用，這次的活動並沒有釋出色違版的帝牙盧卡；祝大家都能抓到 IV 100 的神獸！帝牙盧卡的屬性對於鋼系、蟲系、水系、電系、岩石系、超能力系、飛行系、一般系皆有減傷，可說是萬用型神獸；會怕的屬性僅有格鬥和地面系，面對龍系、冰系也不怕，重點是又夠帥，相當值得訓練！帝牙盧卡的屬性為「鋼 + 龍」，會在「下雪 or 強風」時獲得加成，不是太容易碰到…帝牙盧卡若練到滿，CP值可以到達  4,038！非常的強悍！（此數值為 IV 100 滿等的狀況下）以上數值為單就攻擊輸出來計算的技能組合，不過帝牙盧卡也可以練成純龍系招（龍息 + 流星群）或純鋼系招（金屬爪 + 鐵頭）；增加應用的彈性！由於難纏的「鋼 & 龍」屬性的關係，能對付帝牙盧卡的最佳打手為「格鬥系」與「地面系」，各可以獲得 160% 的攻擊輸出；以下為最佳打手以及相對應的技能。怪力：雙倍奉還 + 爆裂拳斗笠菇：雙倍奉還 + 爆裂拳鐵掌力士：雙倍奉還 + 爆裂拳路卡利歐：雙倍奉還 + 近身戰火焰雞：雙倍奉還 + 真氣彈固拉多：泥巴射擊 + 地震玩過一段時間的玩家來說，格鬥系的怪力、鐵掌力士應該都已經有一組戰隊了吧？固拉多也曾經復刻過，大家揹包應該也都有，記得到時候打帝牙盧卡時要手動挑選戰鬥隊伍，不要用系統自動推薦的喔（有時系統推薦的怪會以「少受傷」而非「多輸出」為優先，因此拿到的球比較少，也可能造成隊友負擔，強烈建議手動挑選以上戰隊）。標籤： IV/CP值IV100pokemon go寶可夢帝牙盧卡 台灣最大蘋果社群，歡迎周邊廠商、App 業者、網路服務業者洽詢合作事宜：contact@applealmond.com蘋果仁 – 你的科技媒體 © 2020. 版權所有。",
        "[表三8]台灣店頭市場股價創新高 ": "",
        "◆台灣店頭市場融資融券註記表 ": "",
        "[表八12]台灣店頭市場融資融券餘額增減前30名 ": "",
        "沒有主持人也照樣可行！91屆奧斯卡最令人難忘的10個精彩時刻": "「安妮女王」奧莉薇雅柯爾曼真的太可愛！以致敬重演佛萊迪墨裘瑞傳奇人生的《波希米亞狂想曲》，兩名皇后樂團成員布萊恩梅（吉他手）以及羅傑泰勒（鼓手），聯手美國實力派唱將亞當藍伯特表演了兩首「皇后經典」〈We Will Rock You〉與〈We Are the Champions〉作為典禮開場。當鏡頭帶到台下觀眾時，包括女神卡卡、艾莉森珍妮、喬登皮爾米、艾美亞當斯、葛倫克蘿絲等大咖演員都忘情地隨著音樂狂舞，深深受到三人的音樂魅力所感染！（除了克里斯汀貝爾以外⋯⋯）經歷兩次摃龜，甚已拿下奧斯卡榮譽獎的史派克李，終於憑藉《黑色黨徒》的改編劇本奪下了自己的首座（競賽類）小金人；授獎時，美國導演嚴厲地指責起美國仍然深根的種族歧視、奴隸歷史，並且道出自己的政治展望。「今年是2019年；自1619年來，我們來自北非的祖先被強迫帶到維吉尼亞州詹姆斯鎮做奴隸，無辜地被剝奪了400年。我的祖母為了將我送進大學，辛辛苦苦地將她50年來收到的社會補助全部存下來。2020的總統大選即將到來，讓我們全員出動，站在歷史洪流上正確的那邊，做出一個介於愛與恨之間，最具良善道德的選擇。」雖然本屆奧斯卡沒有主持人，不過《週六夜現場》當家女星蒂娜菲、艾米波勒與瑪婭魯道夫仍發揮她們的喜劇天分，帶給與會者和觀眾他們最愛的搞笑開場白。「我們不是主持人，但我們會試著在台上待久一點，這樣明天沒有收看典禮直播、只看新聞的人就會以為我們是。」瑪婭魯道夫一開口就炮火直指奧斯卡：「今晚沒有主持人，沒有最佳人氣獎，墨西哥也不會付圍牆的錢。」蒂娜菲也說到：「另外，今天的所有獎項都不會在廣告時間頒發，不過如果有得獎者願意在致詞時間幫我們打廣告，那是再好不過了！」，大開奧斯卡先前決定將部分技術獎項移至廣告時間頒發的荒謬決定已奪下金球、SAG等多項前哨戰獎項的國寶級演員葛倫克蘿絲，不僅致詞感人肺復、說服力十足，曾入圍6次通通陪榜得可惜經歷，更使多數人認為91屆奧斯卡將還她一個公道。不過事實證明，比起無盡替丈夫付出的可憐妻子，奧斯卡更愛愛耍脾氣的安妮女王。驚訝到一度說不出話的奧莉維亞柯爾曼，仍舊在台上說完了一段極為可愛的感謝致詞：「尤格藍西莫是最棒的導演，而能和瑞秋懷茲還有艾瑪史東共事有多幸福和輕鬆，我想你們一定也曉得。」「葛倫克蘿絲，你是我的偶像，今天這樣的結果真的不是我想要的！」影后連忙解釋，搞得7度摃龜的葛倫笑得開懷，「如果我的小孩沒在看電視，那你們很乖（英國時間已是凌晨），不過我還是希望你們看到，因為這不會再發生了。」奧莉維亞幽默風趣的自嘲，再度使典禮現場笑聲連連。在被催促要結束致詞時，安妮女王甚至吐出舌頭做了個鬼臉，還偷偷用右手比了中指，讓影帝雷米馬利克的女友露西波頓笑到停不下來。負責頒發最佳服裝設計的《藍色比爾街的沈默》男星布萊恩泰瑞亨利與《她的偽造遊戲》提名影后瑪莉莎麥卡錫登台上，竟著上只屬於他們的最佳服裝！明顯在像《真寵》中熱愛兔子的安妮女王致敬，瑪莉莎穿上一襲縫上許多兔子娃娃的古典禮服、頭戴白帽，手中的兔子玩偶更不時做事吵鬧；至於布萊恩紅色圓帽、舞會面具以及藍色斗篷的詭異搭配，更是令人摸不著頭緒，卻「笑果」十足。雖然入圍四項奧斯卡的《愛·滿人間》最後空手而歸，不過基根麥可凱這段手持黑色雨傘，從天而降的「瑪麗包萍式」進場，仍是替電影在典禮上打足了廣告！在他的介紹下，美國老牌歌手貝蒂蜜勒隨即表演了《愛·滿人間》入圍奧斯卡的原創歌曲〈The Place Where Lost Things Go〉。以 1992年紅遍美國的經典喜劇音樂電影《反斗智多星》的片段開場，老搭擋米高邁亞斯與達納卡維的在奧斯卡典禮上的重聚，無非是對於許多影迷的一大驚喜！「〈波希米亞狂想曲〉對於《反斗智多星》是一首不可或缺的歌曲、是電影成功的關鍵，而我們非常榮幸能在這兒介紹這部年度大片。」本屆奧斯卡紀錄短片得主《月事革命》，聚焦在印度女學生因為無法取得衛生棉，而需要為了月事錯過課堂，甚至受到男生的汙辱與嘲弄。「我不敢相信一部關於月經的紀錄片真的得了奧斯卡！」導演Rayka Zehtabchi激動地說到：「我現在會哭也絕對不是因為我月經來了！」「句點（Period同時具有句點與月事的意思）應該終結一個句子，而不是一個女孩的教育。」「在這個世界上，只有你能和我一起唱這首歌。」女神卡卡在以〈Shallow〉領取最佳原創歌曲獎項的時候對著布萊德利庫柏說到。「這是一項艱難的任務，我總是盡心盡力的創作，但這和獲勝無關，而是懂得如何永不放棄。在熱忱之上，還有一個叫做紀律的東西；它關乎你能在人生多次的挫折後，重新站起來幾回。」擊敗獎季大熱《羅馬》，《幸福綠皮書》的勝出雖然不是有跡可循，卻仍震驚了多數影人。即便最佳影片得主在獎季面臨多項諸如劇組人員種族歧視言論、家屬抗議故事真實性等爭議，它仍然繼最佳原創劇本、最佳男配角，收入了長片的第三座小金人。（不過不管有多驚訝，都不會比2005年《衝擊效應》硬生生把《斷背山》獎項搶走來的令人不解與憎恨⋯⋯）>>【2019奧斯卡】雷米馬利克、奧莉薇亞柯爾曼封帝稱后，《幸福綠皮書》、《羅馬》各擁三大獎！第91屆奧斯卡得獎名單>> 從披薩外送員到金球獎最佳男主角！《波西米亞狂想曲》雷米馬利克步向奧斯卡影帝的10件幕後密事>> 男主角原型人物曝光！布萊德利庫柏《一個巨星的誕生》不為人知的10件導演秘辛>>《藍色比爾街的沈默》的「搶戲」女配角是瑞秋懷茲的奧斯卡勁敵？蕾吉娜金恩縱橫影視界的8個秘密>>「增胖20公斤還向撒旦求靈感？」《為副不仁》克里斯汀貝爾、艾美亞當斯化身「最惡副總統夫妻」搶攻奧斯卡！>> 全球票房超越同樣聚焦音樂人的《一個巨星的誕生》？《波希米亞狂想曲》沒告訴你的10個真實歷史故事",
        "《Pokemon Go》起源型態「騎拉帝納」降臨，別種型態限時回歸 ": " 《Pokemon Go》（精靈寶可夢 Go）時間操縱之神「帝牙盧卡」團體戰將於 3 月 28 日告終，取而代之的將是反面世界霸主「騎拉帝納」回歸，而且這次將以「起源型態」全新登場。 曾於去年 10 月登場的「騎拉帝納」可稱之為「別種型態」，自台灣時間 3 月 29 日起至 4 月 2 日將短暫回歸，而「起源型態」將於 4 月 3 日起至 4 月 29 日降臨團體戰。 起源型態別種型態 騎拉帝納為鬼系+龍系寶可夢，從數據表可看到，起源型態剛好是別種型態的攻擊／防禦能力互換，其最大 CP 值是全遊戲中鬼系最高的，攻擊能力僅次於耿鬼、耐力僅次於隨風球，防禦力也在鬼系中名列前茅，可惜的是招式組合不佳，因此實戰能力稍為弱了些。 團體戰中，騎拉帝納擁有鬼系的影子偷襲、龍系的龍爪和岩石系的遠古之力 3 種大招，由於是 3 段式的特殊攻擊，雖然單發傷害一般但需求能量少，接連發動累積起來的傷害還是有點看頭，推薦的打手如下： 頂級打手 烈空坐：龍尾＋逆鱗帕路奇亞：龍尾＋流星群暴飛龍：龍尾＋流星群耿鬼：舌舔／暗影爪＋暗影球快龍：龍尾＋逆鱗帝牙盧卡：龍息＋流星群 整體來說，烈空坐依舊是屠龍戰最強打手，本身的高攻擊力加上招式組配合可在短時間內產生大量傷害。值得注意的是，耿鬼為頂級打手中唯一非龍系的寶可夢，其猛烈攻勢並不會輸烈空坐太多，不過是個脆弱的玻璃砲。至於原本屠龍戰隊常見的選手如快龍、暴飛龍就不特別多提了，現在還加入帕路奇亞和帝牙盧卡。 強棒打手 象牙豬：細雪＋雪崩超夢：精神利刃＋暗影球拉帝歐斯：龍息＋龍爪瑪狃拉：出奇一擊＋雪崩 象牙豬為目前冰系最強攻擊手，可惜騎拉帝納並不像烈空坐一樣可以吃到雙重傷害加成。超夢優異的個體質還是很威，暗影球可以比冰凍光束造成更多傷害，可惜快速招式無法獲得傷害加成。拉帝歐斯個體質跟烈空坐不相上下，老問題一樣是招式組吃虧。瑪狃拉比較特殊，使用邪惡系小招搭配冰系大招攻擊，也是如同耿鬼般的玻璃砲。\n        Tags:\n            #Pokemon\n#PokemonGO\n#寶可夢\n#精靈寶可夢\n#神奇寶貝\n#神獸\n#傳說寶可夢\n#騎拉帝納\n#Giratina\n\n遊戲資訊\n"
    },
    "Q2": {
        "《Pokemon Go》水都守護神兄妹加入5、6月田野調查突破性獎勵，孵蛋列表更新 ": " 《Pokemon Go》（精靈寶可夢 Go）官方稍早釋出5、6月田野調查第一波消息，自台灣時間 5 月 2 日 4:00 起至 7 月 1 日 3:59 止，第二世代傳說三聖獸：雷公、炎帝、水君與第三世代永恆三巨像：雷吉洛克、雷吉艾斯、雷吉斯奇魯將告別田野調查突破性進展獎勵，取而代之的是第三世代無限寶可夢：拉帝亞斯、拉帝歐斯，而第二世代雙聖鳥洛奇亞、鳳王仍會繼續出現。若你夠幸運，都有機會遇見這些神獸的色違版本。  另一方面，官方同步更新了孵蛋列表，自台灣時間 4 月 27 日 4:00 起： 其中有部分寶可夢目前已可孵化出，尚未收集到上述色違寶可夢／神獸的訓練師可得好好把握機會啦！ 圖片來源：Leek Duck\n        Tags:\n            #Pokemon\n#寶可夢\n#PokemonGO\n#神奇寶貝\n#精靈寶可夢\n#色違\n#傳說寶可夢\n#田野調查\n\n遊戲資訊\n",
        "[表三9]台灣店頭市場股價創新低 ": "",
        "搶攻車用照明市場 工研院OLED車燈有看頭 ": "2019照明展中展出的「迴」，由27支的支架迴旋OLED上升組合而成的放射構造，是工研院與亞帝歐光電合作率先為OLED照明產品建立規格及模組化系統，所開發出的高相容性驅動設計。 記者李珣瑛／攝影facebook\r\n傳統照明市場持續衰退，但採用LED照明確異軍突起，以15.5%的年複合成長率攀升。而LED照明除了推升照明智慧化的可行性，也將讓照明的商業模式掀起巨大的變革，為照明產業帶來新商機。\r\n除了LED的點光源之外，OLED的面光源與省電、護眼的優點，近來被視為潛力十足的解決方案。智慧照明系統最先導入的主要市場為：工業、商業建築、政府機關與公共建築物。接下來綠色、智慧照明的理念，將深入消費族群的居家照明之中。\r\n市調機構研究報告指出，智慧照明最大市場為歐洲地區，以商業建築、戶外照明與汽車應用居多；第二大市場為北美地區，吸引愈來愈多當地LED業者投入智慧照明產品發展；亞太市場則視為最有發展潛力的新興市場。\r\n根據UBI研究公司最新發表的全球OLED照明市場預估，至2021年，全球OLED照明市場預計將增長至約19億美元。此外，2017~2025年預計複合年增長率為85%，至2025年將形成58億美元的市場。因此，台灣若投入OLED照明產業可接續LED的成長力道，在固態照明領域與LED照明相輔相成。\n工研院與帝寶合作開發的「OLED 車用先進環保車燈」，省去導光板，組合簡單，暨輕量化且輕薄短小、防炫光，可節省尾燈的尺寸厚度，增大後行李箱的空間，搶攻車用照明利基市場，已獲國際大廠關注。 記者李珣瑛／攝影facebook工研院產業科技國際策略發展所分析師黃孟嬌表示，所謂「智慧照明」是指由固態、感測器 、通訊技術以及軟體 （控制系統）等技術整合實現。藉由Sensor收集資料、共享大數據分析 ，能夠持續提供高效率的照明解決方案。\r\n黃孟嬌指出，傳統照明產品銷售以買斷賣為主，智慧照明則將擴及服務。 目前以政府公共工程如智慧路燈、或者政府推動示範場域為主，仍是採用商業模式以民間融資提案（PFI）採購制度或ESCO為主，尚未達到由智慧照明所衍生出的創新商業模式。\r\n工研院今年在照明展中展出的「迴」，由27支的支架迴旋OLED上升組合而成的放射構造，是工研院與亞帝歐光電（3516）合作率先為OLED照明產品建立規格及模組化系統，所開發出的高相容性驅動設計。\r\n另外，由工研院與帝寶（6605）合作開發的「OLED 車用先進環保車燈」採用OLED燈片，省去導光板，組合簡單，不但輕量化，且輕薄短小、防炫光，可節省尾燈的尺寸厚度，無形中可增大後行李箱的空間，搶攻車用照明利基市場，獲得國際大廠密切關注。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《Pokemon Go》色違水都守護神「拉帝歐斯」團戰特別週大量發生 ": " 繼 2 月的拉帝亞斯、3 月的烈空坐，水都守護神哥哥「拉帝歐斯」將於下週限定回歸《Pokemon Go》（精靈寶可夢 Go）團體戰。自 4 月 16 日清晨起至 4 月 22 日止，第三世代傳說寶可夢拉帝歐斯將再次大量降臨各地道館的傳說團體戰，並開放色違版本。 一般型態色違型態一般天氣 2090 - 2178 強風加成 2613 - 2723 拉帝歐斯為龍系兼超能力系寶可夢，團體戰中將有龍系的龍爪、超能力系的精神強念、草系的日光束等 3 種大招。由於同屬龍系的騎拉帝納團戰行程尚未結束，原則上準備好相同的屠龍小隊即可輕鬆應付，預祝各位訓練師都能色違滿滿。\n        Tags:\n            #Pokemon\n#PokemonGO\n#寶可夢\n#精靈寶可夢\n#神奇寶貝\n#傳說寶可夢\n#神獸\n#傳說團體戰\n#拉帝歐斯\n#Latios\n\n遊戲資訊\n",
        "《Pokemon Go》色違晃晃斑、速度型態代歐奇希斯登場，7、8月田野調查突破性獎勵更新 ": " 《Pokemon Go》（精靈寶可夢 Go）官方正式公告 7、8 月份田野調查獎勵資訊，自台灣時間 2019 年 7 月 2 日 4:00 至 9 月 2 日 3:59 止，洛奇亞和鳳王將告別田野調查突破性進展獎勵，由第三世代超古代神獸：蓋歐卡、固拉多取而代之，不過無限寶可夢：拉帝亞斯、拉帝歐斯依舊保留著，這些透過獎勵遭遇的傳說寶可夢都有機會出現色違，尚未解開色違圖鑑的訓練師多加把勁囉！ 另一方面，圖鑑顯示將出現 20 種型態的「晃晃斑」同樣於台灣時間 7 月 2 日 4:00 起出現色違型態。如無意外應該僅能經由田野調查任務「連續擲出 5 次 Great 曲球」取得，訓練師們快在路上的補給站找任務吧。 最後，幻之寶可夢「代歐奇希斯」其尚未出現的速度型態將於台灣時間 6 月 24 日起發送的 VIP 團戰券攻佔 7 月 2 日登場的 VIP 團體戰，屆時幸運獲得 VIP 團戰券的訓練師將有機會挑戰並捕捉它。  \n        Tags:\n            #Pokemon\n#寶可夢\n#PokemonGO\n#神奇寶貝\n#精靈寶可夢\n#色違\n#田野調查\n#晃晃斑\n#代歐奇希斯\n\n遊戲資訊\n",
        "文翠珊黯然辭職：無力帶領脫歐 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入疫情持續緩和，特首林鄭月娥宣佈恢復部份公共服務，但不包括政府表演場館。康文署指，五月底之前不會重開各表演場地。據悉，如疫情持續好轉，當局或最快六月一日重開部份劇場、音樂廳、舞蹈場地等，預計文藝表演最快...2020-04-29新冠疫情之下，中國電訊設備生產商華為副董事長孟晚舟的引渡聽證會以視像會議方式舉行；最高法院副首席大法官同意就案件中的雙重犯罪問題裁決前三天，會預先通知控辯雙方，而下次聽證會日期在六月十五日舉行。\n現年...2020-04-29東京奧組委主席昨天表示，如果來年新冠病毒的疫情仍然得不到控制，此前推遲的日本東京奧運會將被取消。而日本醫師會會長亦於同日表示：「未開發出有效疫苗，（奧運）就很難舉行。」\n據報，在接受《日刊體育》採訪時...2020-04-29上水大型洋房屋苑天巒，是次精選一座3房3套房洋房，面積1806方呎，廳堂採躍式設計，大廳以白色為佈置主調，簡約明亮，屋外連逾千呎私人花園，花園鋪有草地，正與周圍的大樹融為一體，綠意盎然。\n上水...2020-04-29滙控（005）公佈首季業績，截至今年3月底止，季度列帳基準除稅前利潤32.29億美元，按年倒退48.03%，較市場預期為差。在環球經濟遭受新冠疫情重創下，滙控撥備預期信貸損失激增四倍，至30.26億美...2020-04-29新冠肺炎疫情令各地聯賽延遲收季，連帶夏季轉會窗亦要順延。據報英超有意在所有歐戰於八月底完成後，到九月一日才開啟轉會市場，但關閉時間仍有待各隊協商，消息指國際足協也願意協助各國聯賽自由安排轉會窗的時間。\n目前英超預料於六月初重啟，戰至七月底完季，而歐戰就預計八月初復賽，二十九日完成歐聯決賽，全季正式煞科，故傳統於七月開始的轉會市場要改期。據指英超賽會和各隊有意待所有賽事完成，於九月開放轉會市場，但由於下季英超打算在九月中開始，故關閉時間仍要商討，國際足協也樂意提供協助。\n槍手搶閘重開訓練場\n英超群雄就已陸續復操，阿仙奴周一率先重返訓練場，據英國媒體拍到的片段可見，...2020-04-29新改良現代Ioniq Electric電動車上周末正式開售，亮點是換上更大容量38.3kWh鋰電，續航力由舊版280km（NEDC標準）提升至311km（WLTP標準），車廂數碼化配套同時升級，「一換...2020-04-2933歲無線「新一代姣精」朱智賢被拍到背緋聞男友謝東閔，山上密會人夫兼準人父黎振燁，兩人在車廂偷食蛋糕，疑爆四角關係。不少粉絲擔心謝東閔受情傷，安慰他不值得為朱智賢傷心。事隔一日的謝東閔，在回覆傳媒查詢...2020-04-29香港是一個高度商業化社會，但並非一個文化沙漠，各藝團的表演，包羅音樂、舞劇、話劇、戲曲、前衛創作等，琳琅滿目。但由去年中起，各類演藝活動大為失色，先受反修例風波影響而腰斬，繼而受後新冠肺炎疫情打擊，政府關閉大小場館，各藝團全面停演，大批工作人員零收人，非常慘情，公眾亦失去文化生活，情況不理想。近日疫情趨向緩和，康文署應研究重開各劇院、文化中心的可能性，讓香港回復多姿多采的文化生活。\n藝術表演，每場觀眾至少數百人至一、二千人，在疫情肆虐下，康文署封閉各場館，無可厚非，也是必要的抗疫防疫措施。但隨著多天以來零確診，政府開始放寬管制，率先於下周一重開博物館，與外國做法一致，因為博...2020-04-29姚本輝於周三晚贏出「英之星」後，今季頭馬數目已上升至五十三場，現時在練馬師榜上領先次席的呂健威六場頭馬，距離封王的目標愈來愈近。不過姚本輝昨晨坦言馬季尚餘二十一次賽事才告終，他仍須繼續努力贏馬保持領先...2020-05-01",
        "[表三8]台灣店頭市場股價創新高 ": "",
        "金門小水獺命名擲筊 城隍點名「青嶼」 ": "\r\n由金門送到台北收容的歐亞水獺，今年新出生一隻小水獺，為擴大宣導保育意涵，金門浯島城隍廟經擲筊選出「青嶼」作為小水獺的名字，象徵「青色島嶼」期盼金門能永續經營，諧音「輕語」也提醒人類，野生動物應受尊重。\r\n金門縣府表示，2014年經由農委會林務局野生動物救傷收容計畫，將在金門發現的「大金」、「小金」及「金莎」水獺送往台北市立動物園救傷與收容；後來金莎和小金順利交配，今年生出小母獺「青嶼」。\r\n台北市立動物園表示，由於是單胎，「青嶼」出生時體型比前一胎大，育幼工作也由虎媽性格的「金莎」一手包辦，督促小孩學游泳，不過「青嶼」游泳技巧稍有不足，常讓在旁觀察的保育員緊張得冷汗直冒，添加保護措施讓「青嶼」練習游泳時能更安全。\n金門浯島城隍廟經由擲筊選出「青嶼」作為小水獺的名字，「青色島嶼」有保育意味。圖／金門浯島城隍廟提供\n小水獺命名「青嶼」。圖／金門浯島城隍廟提供\r\n金門縣府表示，為讓更多人注意到野生動物生存的危機與問題，在林務局支持下，台北市立動物園、金城鎮公所、浯島城隍廟、金門國家公園管理處及縣府合作，把歐亞水獺保育概念加入浯島城隍季活動中。\r\n金城鎮長李誠智表示，浯島城隍是金門人最重要的信仰神祉之一，因為歐亞水獺的緣故，今年4月遷治339周年的浯島城隍爺也首度到台北動物園「小遶境」，城隍廟主委楊耀芸說明，城隍爺願意替旅台的水獺命名是美事，經過2輪的擲筊，城隍爺在「青嶼」、「浯茜」及「莎美」3個名字，由「青嶼」獲聖筊。\n                    海裡的海龜不要踩！繼清明連假一名19歲法籍青年因觸摸保育類海龜被函送屏東地檢署偵辦後，又有遊客無視法令再三碰觸甚至想用腳踩上海龜背部。                  \n                    嘉義縣阿里山鄉茶田35號員工葉宜欣日前偶然看見有「迷霧中的王者」之稱的兩隻雄性帝雉，在祝山車站通往小笠原山的步道上大打出...                  \n                    又見死亡海豚！金馬澎分署第九岸巡隊第一機動巡邏站今日在金沙鎮海山美岸際再度發現1隻死亡海豚擱淺，這已經是今年金門地區第6...                  \n                    石虎、花豹傻傻分不清？交通部觀光局、台鐵局、台灣高鐵公司為推動中台灣觀光產業發展，今天上午推出全台首座移動美術館「國立...                  \n                    許多研究都靠犬類動物（canine）靈敏的鼻子來偵測危害人類健康的事物，如爆炸物、癌症等，而現在狗還可以幫助人類對付新型冠狀病毒的困境嗎？英國科學家正展開新計畫                  \n                    新冠肺炎疫情肆虐，目前已造成全球近130萬人感染、7萬人病逝，為阻止疫情持續擴散，各國紛紛祭出封城、鎖國等措施，人類群體活動幾近停擺。                  \n                    海保署去年委託成功大學和中華鯨豚協會，調查過去一年縣市政府通報的鯨豚擱淺案發現，擱淺物種以海豚科、小抹香鯨科及鼠海豚科等小型齒鯨類為主，擱淺原因包括年長或疾病，也與人為活動有關，像誤捕或船擊；另外近年噪音汙染和劇烈氣候變化，對鯨豚的影響逐漸擴大。                  \n                    許多攝影師或愛鳥人士都喜歡拍攝鳥類飛翔或捕食的畫面，國外有一名攝影師在澳洲目睹了一幕極為罕見的畫面，他先聽到空中傳來尖叫聲，抬頭一看發現一隻海鵰竟用爪子緊抓著一頭豬，珍貴的畫面讓他趕緊拿起相機拍下來。                  \n                    台北市立動物園園長金仕謙提前在2日時卸職退休，園方也釋出園長職開放民眾應徵，對此園方更在臉書粉專上結合近期防疫時事梗，貼出8位超萌園長候選人的防疫政見，而立法委員蘇巧慧、海巡署、衛福部等各路粉專也前來留言回覆，也吸引不少網友前來互動投票。                  \n                    近日，美國北卡羅萊納州的一名男子，在家門口赫然發現遭人遺棄的2隻幼犬，因此立即通報警方。沒想到當警方到場以後，才發現箱中2隻毛茸茸的可愛動物不是小狗，而是才剛出生的黑熊。                  \n                    在防疫期間，動物也成為了人類少數的精神寄託之一。日前就有一隻「披著羊皮的貓」，照片被上傳到instagram，獨特又可愛的姿態引起許多網友點閱。                  \n                    防疫期間，許多人待在家裡的時間便多，便開始嘗試學習一些額外的技能。現在，就連貓也不例外。Instagram上最近出現了一隻貓，利用Youtube學習如何製作捕鳥陷阱的影片，引來網友們的哄堂大笑。                  \n\n\n\n\n\n",
        "寶可夢最新「區域限定」三湖神來了　台灣可抓超稀有「由克希」 ": "▲ 玩家完成田野調查課題達成突破性進展，就有機會遇見傳說寶可夢。（圖／翻攝自《Pokémon GO》官方網站）記者樓菀玲／台北報導《Pokémon GO》官方發出公告，表示遊戲從台灣時間 5 月 2 日清晨起，五月和六月的全新田野調查課題將在遊戲中登場。只要玩家完成田野調查課題達成突破性進展，就有機會遇見洛奇亞、鳳王、拉帝亞斯或拉帝歐斯。此外，官方也在近幾個小時之內，陸續公布區域限定三湖神寶可夢的出現位置，而台灣地區將可以\b\b捕捉到「由克希」。除此之外，官方也在日前宣佈遊戲將自台灣時間 4 月 27 日清晨起，玩家可以從蛋裡孵出不同的寶可夢，其中 2km 蛋可孵出草苗龜、小火焰猴、波加曼、盆才怪等寶可夢，5km 蛋則是可孵出卡拉卡拉、不良蛙、泳圈鼬、魅力喵、銅鏡怪、三蜜蜂、鉗尾蠍等寶可夢，最後則是 10km 蛋可孵出小貓怪、大嘴娃、阿勃梭魯、頭蓋龍、盾甲龍、利歐路等寶可夢。另外，官方最近也透過推特發出公告，新登場的三湖神神秘寶可夢為「區域限定」寶可夢，玩家將可以在歐洲、中東、非洲與印度附近發現傳說的寶可夢「艾姆利多」，而亞太地區則是可以找到知識寶可夢「由克希」的蹤跡，最後是分佈在美洲和格陵蘭的「亞克諾姆」。▲ 由左至右依序為：亞克諾姆、艾姆利多、由克希。（圖／翻攝自 Twitter／Pokémon GO TW）\n關鍵字：手機遊戲、精靈寶可夢、Pokémon GO、寶可夢2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "誤闖蜈蚣網 保育類動物「歐亞水獺」溺斃": "金沙水庫內遭人私設魚網，日前有隻保育類動物歐亞水獺誤闖後無法逃出溺斃，縣府今天表示，此舉已經違反水庫蓄水範圍使用管理辦法及野生動物保育法等相關規定，最重可裁處六月以上五年以下有期徒刑，得併科新臺幣二十萬元以上一百萬元以下罰金，縣府呼籲民眾切勿以身試法，鄉親若有發現類似的情形，請盡快通知自來水廠或縣府處理。縣府建設處說明，11日清晨6點左右，台北市立動物園保育人員梁彧禎等人，在進行水獺調查作業時，意外發金沙水庫某平台下方有動物屍體困於蜈蚣網內，隨即通知縣府處理，農林科鐘立偉科長趕抵現場後立即將網具撈起並確認為保育類野生動物歐亞水獺，由於屍體嚴重腫脹且頭部腐爛見骨，推論死亡時間已超過1週。接手處理動物屍體的金門縣野生動物救援暨保育協會歐陽夢澍獸醫表示，經X光檢查可見陰莖骨及生長板推測該水獺為雄性亞成個體，無其他外傷，胃部可見魚骨，就死亡狀態推測該水獺應於捕食時誤入蜈蚣網，無法逃出進而溺斃。▲1隻誤闖蜈蚣網，而遭困住淹死，工作人員協助將牠從水裡撈起。（圖／金門縣府提供）縣府農林科補充，蜈蚣網常使用捕捉蝦、蟹、鰻及魚等在河域底層的網具，由於長條狀的陷阱設計方式，對水獺而言比其他的網具更具有殺傷力，水獺若誤闖逃逸困難，過往在日本及歐洲等都有類似水獺死亡通報案件發生。金門國家公園管理處、自來水廠及縣府建設處，每年除依各轄管水域進行通報的違法陷阱及網具移除作業，但仍有投機人士進行非法撈捕行為，縣府提醒民眾，不要以身試法。更多 NOWnews 今日新聞報導 鳩之澤煮蛋521重新啟用 遊客免費品嘗溫泉蛋 為自己寫人生的故事 賴清德：每一次波折都是淬鍊 潘孟安施政總報告全程不看文稿 縣政大小事都如數家珍"
    },
    "Q3": {
        "2019欧亚经济论坛昨在西安开幕 多国共商“一带一路”合作发展": "　　       华商报讯(记者 肖琳)2019欧亚经济论坛昨日在西安开幕。中共中央政治局委员、国务院副总理胡春华出席开幕式并发表主旨演讲。　　加强沟通交流 增进合作共识　　高质量共建“一带一路”　　胡春华指出，习近平　　胡春华强调，当前中国经济总体运行平稳、稳中有进。中国政府坚持对外开放的基本国策，致力于促进更高水平对外开放，一系列重大开放举措陆续落地。一个更加开放、繁荣的中国，必将为欧亚地区乃至世界各国企业创造更多商机。希望大家充分利用欧亚经济论坛平台，加强沟通交流，增进合作共识，为高质量共建“一带一路”、促进欧亚地区发展繁荣，作出更大的贡献。　　设开幕式暨全体大会以及金融、生态等10个平行分会　　来自58个国家的政界、商界人士及学者9月10日齐聚西安，共同参加2019欧亚经济论坛，共商“一带一路”合作与发展。　　2019欧亚经济论坛于9月10日至12日在西安举办，主题为“共建‘一带一路’：高水平合作，高质量发展”。旨在通过欧亚国家间多领域、多层次对话，推动形成国家层面、国际组织、大型企业、地方政府广泛参与的伙伴关系。　　本届论坛设开幕式暨全体大会，以及金融、生态、文旅、气象、科技等10个平行分会。来自上海合作组织成员国、观察员国、对话伙伴国及“一带一路”沿线国家政府首脑及要员，重要国际组织代表;相关国家驻华使节，国内外友好城市代表;国内外商会组织代表;世界500强企业、大型央企、国内外金融机构负责人、专家学者等千余人参会。　　欧亚经济论坛发起于2005年，每两年举办一届，已成为中国与欧亚国家共建“一带一路”的重要平台之一，目前已促成能源俱乐部、开元城市发展基金、跨国数字图书馆建设等对外合作意向70多个。西安作为欧亚经济论坛的永久会址，成功举办论坛活动不仅为“一带一路”沿线国家和地区搭建了发展对话交流的平台，也为西安带来了人流、物流、资金流、信息流，为城市带来了稳定的关注度，让西安在“追赶超越”的征程中不断拓宽着自己的视野，也始终在“一带一路”建设中保持着与时俱进的新思路。　　“1+10+14”内容架构模式　　共举办各类会议活动25项　　今年欧亚经济论坛采用“1+10+14”的内容架构模式，共计举办各类会议活动25项。　　其中，“1”指论坛开幕式暨全体大会，是欧亚经济论坛最高级别的会议活动;“10”指论坛框架下的金融、生态、文旅、气象、科技、教育、地质调查、电子商务、绿色建筑、上合组织成员国大使俱乐部陕西行等10个平行分会，是论坛的核心对话交流平台，重点突出论坛对外合作、人文交流、产业发展、公共服务等多元化功能;“14”指举办涵盖会、节、赛、演等在内的，包括上合组织国家媒体代表团“绿色丝路·人文上合”骑行考察活动、丝绸之路经济带产业创新合作论坛暨“一带一路”先进制造业项目路演、2019丝绸之路国际创新设计周等14个配套活动，多方位丰富论坛内容，凸显陕西和西安产业、人文、资源等优势，提升陕西和西安外向型经济发展水平。　　2019欧亚经济论坛气象分会昨召开　　西安气象大数据应用中心揭牌　　华商报讯(记者\n毛蜜娜)9月10日，2019欧亚经济论坛气象分会在西安召开。省委常委、省委宣传部部长牛一兵出席论坛，并为西安气象大数据应用中心、秦岭和黄土高原生态环境气象重点实验室揭牌。　　本届欧亚经济论坛气象分会以“气象大数据应用，助推高质量发展”为主题，开展包括风云卫星遥感数据在内的气象大数据技术交流，探讨推进气象大数据跨界融合应用，助力经济社会高质量发展。中国工程院院士李泽椿作了题为《大数据在气象领域中的应用》的主旨报告、中国科学院院士徐宗本作了题为《大数据与人工智能——创新发展的重要驱动力与普适技术》的主旨报告。论坛还宣读了《欧亚经济论坛气象分会2019年度西安宣言》。　　2019“丝绸之路国际创新设计周”启幕　　碑林区多项目签约　　华商报讯(记者 王强\n肖琳)9月9日上午，“欧亚经济论坛-2019丝绸之路国际创新设计周”在西安创新设计中心开幕。中国工程院院士潘云鹤、侯晓，意大利“一带一路”研究机构主席米凯莱·德·加斯珀里斯，法国城市规划专家吴乔治等中外专家，以及西安市副市长马鲜萍、陕西省妇联副主席党洁、碑林区委书记刘其智等领导出席。　　开幕式上，颁发了第三届丝绸之路女性创新设计大赛、2019丝绸之路百校设计专业毕业设计作品大赛获奖证书，推荐48件作品参加2019中国“好设计”评选。西安市碑林区与意大利“一带一路”研究机构，意大利“一带一路”研究机构与西安市城市艺术交流中心，西安市碑林环大学创新产业带管委会与意大利工业联合会，西北工业大学与江西中科九峰智慧医疗科技有限公司等合作项目集中签约。　　据了解，“2019丝绸之路国际创新设计周”以“设计连接世界，创新共赢未来”为主题，期间将举办七场“设计+产业”分论坛、两场项目交流会、四场设计大赛，涵盖3D打印、工业设计、建筑设计、人工智能、航空航天、时尚文化等新兴产业，将聚集创新设计领域领军人物、“一带一路”沿线国家和地区设计师、高校院所、设计机构和企业代表共计2000余人参加。　　2019欧亚经济论坛·国际经贸发展论坛举行　　华商报讯(记者 黄涛)9月10日下午，2019欧亚经济论坛·国际经贸发展论坛在西安举行。　　在世界局势正在发生大变化的背景下，加强欧亚经济合作非常重要，中国面临怎样的机遇和挑战?清华大学战略与安全研究中心主任傅莹在题为《欧亚经济合作》的发言中说：“加强中国与欧亚地区经济合作对于稳定世界经济具有时代意义。”傅莹表示，欧亚国家在农业方面与中国优势互补，陕西在农业领域与上合组织开展合作面临难得机遇。此外，陕西高新技术发展活跃，人工智能技术的应用可以成为欧亚合作的新亮点。在本论坛的主旨演讲环节，邀请到4位在金融、经贸、创投等多领域深耕实践的嘉宾分享观点。　　建设丝路黄金旅游走廊　　西安等5城市首批启动“丝路驿站”计划　　华商报讯(记者 魏晓飞)\n9月10日下午，2019欧亚经济论坛丝绸之路黄金旅游走廊主题论坛上，来自中国西安，乌兹别克斯坦塔什干、撒马尔罕、布哈拉及希瓦5个城市代表，共同点亮“丝路驿站首批合作城市启动仪式”。　　为推动“一带一路”沿线国家人文交流和经济交流，中国一批大企业在政府部门支持下，提出了由沿线数十个城市承接的“丝路驿站体系”计划，推动丝绸之路黄金旅游走廊的建设，实现各国“民心相通”，带动各所在城市经济文化发展。上述5个城市作为“丝路驿站”计划中的第一批落地代表，经过多次交流沟通，最终取得共识。　　北京大学教授、国际旅游学会创会主席、国际旅游研究院院士吴必虎介绍，丝绸之路黄金旅游走廊旅游文化产品丰富，可以品味以西安为代表的东方神韵，敦煌到霍尔果斯一线的西域风情，哈萨克斯坦等中亚国家的“文化熔炉”，高加索山、里海、黑海等山海胜境，罗马、希腊为代表的欧陆文明。根据设想，“丝路驿站”有3个功能，分别是主客共享型文化客厅、深度体验型现代旅游综合体、线上线下结合的商贸平台。　　与此同时，丝路驿站工作基地落户西安浐灞，开启丝路文旅融汇的新篇章。当然，丝路黄金旅游走廊的建设和发展离不开产业支持，为更加务实有效地推进各项工作进展，“丝绸之路旅游产业联盟”应运而生并正式成立。　　文化遗产保护技术将更加数字化智能化　　华商报讯(记者 王强 实习生\n禚李昊)昨日，“2019欧亚经济论坛——智慧旅游发展大会暨世界文化遗产数字化保护(西安)论坛”在西安举办。来自中国国家博物馆、中国工程院等单位的专家们就文化遗产数字化保护的理念和实践进行了交流。　　中国国家博物馆数据管理与分析中心主任李华飙介绍了从文物保护到博物馆建设和运营都有智能感知系统的“智慧国博”项目。西北大学教授耿国华介绍了西北大学在文化遗产数字化保护中涵盖的六项具体工作。秦始皇帝陵博物院院长侯宁彬介绍了以短视频、H5等新技术形式加强游客与兵马俑互动体验的做法。编辑：胡泽鹏\n相关热词搜索：\n2019\n欧亚经济论坛\n\n一带一路\n 上一篇：50余个欧亚国家共商“一带一路”合作发展 下一篇：2019年全国教育表彰大会昨举行 陕西多个集体与个人获奖 航拍江苏昆山\"网红\"建筑 造型新颖似积木广西那坡县发现一世界级大型天坑群全球多媒体卫星系统α阶段A、B卫星成功发射马云为非洲创业者提供100万美元奖金吉林长春遭遇强降雪天气 环卫上阵九级风中爬野山 53岁女驴友被吹下20米高悬崖身亡时速600公里“超级列车”或落地湖北四川九寨沟景区试开园迎来首批游客万年罕见的\"宇宙大屠杀\"被NASA拍到致敬劳动者！100个瞬间回顾陕西战疫100天图解丨小朱配琦和老罗 直播带货哪家强？五一“plus”假期来了，出游吗？安全吗？预约吗？几岁了？《奔跑吧》郭麒麟被蔡徐坤拉着假装跳水吓出表情包 关于华商 华商动态 产品服务 广告服务 合作伙伴 人员招聘 联系我们 法律声明陕公网安备 61011302000102号",
        "【歐霸外】武磊149秒破網　愛斯賓奴大捷闖附加賽　狼隊鬥拖連奴爭入分組賽 (17:43) ": "中國隊攻擊手武磊今晨甫開賽149秒頭槌破網，取得個人歐戰首個入球，協助西甲球隊愛斯賓奴在歐霸外圍賽第3圈次回合，主場以3：0大勝瑞士球會盧塞恩，兩回合計以總比數6：0大捷晉級附加賽，將與烏克蘭球會索爾亞爭入分組賽。首回合淨勝3球的愛斯賓奴，今仗正選陣容與首回合有8個調動，掛帥的武磊初段便接應左路傳中入楔頂入，取得今年1月加盟愛斯賓奴以來第4個入球，而其前線拍檔域陀甘佩連奴則於27和38分鐘梅開二度，終助愛斯賓奴以3：0勝出。另外，27歲的武磊這個開賽僅149秒的入球，也是球會在歐戰歷來最快入球。今次首次正選上陣的武磊踢足全場，賽後脫下戰衣擲向遠道而來的中國球迷。西班牙傳媒賽後稱讚武磊的表現，《每日體育報》的評分達8分，是隊內的第二高，但也指他錯過了一些入球機會。愛斯賓奴將在附加賽對索爾亞，索爾亞以總比數2：1勝索菲亞中央陸軍。另外，愛斯賓奴後天在西甲首仗對手，將是今夏大肆招兵的客軍西維爾。同日另一仗，狼隊主場以4：0大破佩歷克，總比數大勝8：0，但在附加賽需惡鬥拖連奴，後者以總比數6：1大勝薩克杜亞。狼隊下周一英超獨腳戲將迎戰曼聯。其他報道：【足球】雲迪積克首入圍歐洲足協年度最佳三強　與美斯C朗爭逐殊榮其他報道：【辛辛那提網賽】小將西岡良仁挫錦織圭闖16強　盼成日本網球壇新巨頭相關字詞﹕體育 編輯推介 足球 歐霸 愛斯賓奴 盧塞恩 狼隊 拖連奴 武磊 ",
        "欧联杯": "　　北京时间8月30日01:00(当地时间22日21:00)，2019/20赛季欧联杯附加赛次回合在梅塔卢尔球场展开争夺，西班牙人客场2比2战平卢甘斯克索尔亚，费雷拉和巴尔加斯进球，主队两度扳平。西班牙人总比分5-3晋级正赛，时隔12年重返欧战。[发掘下一个武磊！年度最佳网页足球经理]　　西班牙人首回合3比1取胜。同首回合相比，梅伦多、巴尔加斯和罗卡首发。武磊连续2场比赛进入替补席。　　索尔亚开场后积极施压，西班牙人略显被动。科切尔金右路禁区前劲射，迭戈-洛佩斯脱手险令皮球漏过入网，但他及时没收身下皮球。随后迭戈-洛佩斯传球失误被抢断，但戈莫洛夫禁区右侧小角度射门被迭戈-洛佩斯扑出底线。　　布德基夫斯基角球进攻中头球攻门偏出。勒德内夫和霍姆切诺夫斯基在禁区内射门又相继偏出。勒德内夫左路任意球传中，布德基夫斯基头球攻门正入迭戈-洛佩斯下怀。被动中的西班牙人第34分钟打破僵局，达德尔开出角球，费雷拉12码处头球攻门，皮球击中右侧立柱内侧入网。　　下半场。布德基夫斯基在战术角球进攻中12码处头球攻门被迭戈-洛佩斯托出横梁。索尔亚第54分钟扳平，迭戈-洛佩斯解围被拦截，勒德内夫突入禁区边缘内抽射入网，1-1。西班牙人第62分钟再次超出，罗卡反击中送出妙传，巴尔加斯10码处单刀推射入网，2-1。　　第73分钟，武磊替换费雷拉出场。索尔亚第78分钟再次扳平，霍姆切诺夫斯基传球，鲁辛禁区左侧轻巧晃过尤易斯-洛佩斯后小角度射入远角，2-2。最终西班牙人总比分5-3晋级欧联杯正赛，时隔12年重返欧战。　　西班牙人(4-3-3)：13-迭戈-洛佩斯；16-哈维-洛佩斯，24-卡莱罗，6-尤易斯-洛佩斯，17-迪达克；23-格拉内罗，21-罗卡，10-达德尔(66',4-维克托-桑切斯)；14-梅伦多，9-费雷拉(73',7-武磊)，22-巴尔加斯(77',31-坎布萨诺)　　(斯科) \n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "〈裕隆集團展望〉裕隆宣示策略轉型 再獲歐代工單 納智捷重大投資將放緩 ": "裕隆 (2201-TW) 今 (27) 日召開法說會時指出，因應市場需求狀況並發揮規模效益，正全面開放爭取多元客戶，預計 10 月將與法國 Muse 電動物流車簽約，獲其代工生產業務，未來可望藉此前進歐洲電動車市場，而 8 月已外銷第一批義大利重機品牌 Adiva(亞帝發)重型機車至馬來西亞，但坦言，未來重大投資會放緩，納智捷新車型開發將放慢。裕隆表示，「訂單來了，業績自然會一直進來」，既有產能和技術要切換很快，蠻樂觀未來營收可以往上走。裕隆由於具備專業製造能力和多品牌代工經驗，此次接獲委託生產 Muse 法國電動物流車，並開啟相關合作業務，預計 10 月進行簽約儀式，預計明年下半年生產外銷。裕隆強調，正積極進行價值鏈策略轉型，藉由開放車型平台及研發能量來提高營運效率，力拚全面開放爭取多元客戶和海內外訂單，提升專業代工服務。除了代工生產法國 Muse 電動物流車，裕隆日前宣布取得 Adiva 代工，最新消息是 8 月已外銷第一批重型機車至馬來西亞，裕隆預估，明年銷量可再提升 1 倍。裕隆顯然有意將既有產能和技術的效益透過代工擴大，此次法說也表態，未來重大投資會放緩，減緩納智捷新車型的開發速度，藉此拉升營收並降低成本。",
        "【歐聯】奧林比亞高斯半和捧得「洛」": "\r\n                    \t唔止足球睇波，仲有24小時滾動賠率，即時體驗：https://bit.ly/2UmNL0L　周三深夜上演歐聯附加賽首回合，希臘勁旅奧林比亞高斯主場鬥俄超卡斯洛達，奧林比亞高斯今屆4場歐聯外圍賽3勝1和全部沒有失球，不過球隊所贏的3場比賽，全是憑下半場發力取得入球，踢法留前鬥後。卡斯洛達上圈淘汰，上屆8強分子波圖，首次參加歐聯一鳴驚人，翻查球隊上圈首回合主場對波圖都是穩陣為上，半場打和0比0，今場一於再捧半場和。名家：笛子波童直播表周四3:00am 歐聯 奧林比亞高斯 Vs 卡斯洛達Now 645；有線662、602台周四3:00am 歐聯 年青人 Vs 貝爾格萊德紅星無綫 myTV Gold 303；Now 643；有線656、616台周四3:00am 歐聯 薩格勒布戴拿模 Vs 洛辛堡Now 644；有線604、603台周四8:00am 美職 華盛頓聯隊 Vs 紐約紅牛無綫 myTV Gold 301；Now 638；有線654、614台周四10:30am 美職 FC洛杉磯 Vs 聖荷西地震無綫 myTV Gold 301；Now 638；有線654、614台立即參加「賞您睇」： https://tinyurl.com/y2e6pmwk　Click下面粒掣，儲on.cc coins！機票、家電、超市禮券、過萬份獎品等緊你。\r\n\t\t\t\t\t\t",
        "傳彭黛玲出任內政大臣 約翰遜新內閣料脫歐派佔多數 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入疫情持續緩和，特首林鄭月娥宣佈恢復部份公共服務，但不包括政府表演場館。康文署指，五月底之前不會重開各表演場地。據悉，如疫情持續好轉，當局或最快六月一日重開部份劇場、音樂廳、舞蹈場地等，預計文藝表演最快...2020-04-29新冠疫情之下，中國電訊設備生產商華為副董事長孟晚舟的引渡聽證會以視像會議方式舉行；最高法院副首席大法官同意就案件中的雙重犯罪問題裁決前三天，會預先通知控辯雙方，而下次聽證會日期在六月十五日舉行。\n現年...2020-04-29東京奧組委主席昨天表示，如果來年新冠病毒的疫情仍然得不到控制，此前推遲的日本東京奧運會將被取消。而日本醫師會會長亦於同日表示：「未開發出有效疫苗，（奧運）就很難舉行。」\n據報，在接受《日刊體育》採訪時...2020-04-29上水大型洋房屋苑天巒，是次精選一座3房3套房洋房，面積1806方呎，廳堂採躍式設計，大廳以白色為佈置主調，簡約明亮，屋外連逾千呎私人花園，花園鋪有草地，正與周圍的大樹融為一體，綠意盎然。\n上水...2020-04-29滙控（005）公佈首季業績，截至今年3月底止，季度列帳基準除稅前利潤32.29億美元，按年倒退48.03%，較市場預期為差。在環球經濟遭受新冠疫情重創下，滙控撥備預期信貸損失激增四倍，至30.26億美...2020-04-29新冠肺炎疫情令各地聯賽延遲收季，連帶夏季轉會窗亦要順延。據報英超有意在所有歐戰於八月底完成後，到九月一日才開啟轉會市場，但關閉時間仍有待各隊協商，消息指國際足協也願意協助各國聯賽自由安排轉會窗的時間。\n目前英超預料於六月初重啟，戰至七月底完季，而歐戰就預計八月初復賽，二十九日完成歐聯決賽，全季正式煞科，故傳統於七月開始的轉會市場要改期。據指英超賽會和各隊有意待所有賽事完成，於九月開放轉會市場，但由於下季英超打算在九月中開始，故關閉時間仍要商討，國際足協也樂意提供協助。\n槍手搶閘重開訓練場\n英超群雄就已陸續復操，阿仙奴周一率先重返訓練場，據英國媒體拍到的片段可見，...2020-04-29新改良現代Ioniq Electric電動車上周末正式開售，亮點是換上更大容量38.3kWh鋰電，續航力由舊版280km（NEDC標準）提升至311km（WLTP標準），車廂數碼化配套同時升級，「一換...2020-04-2933歲無線「新一代姣精」朱智賢被拍到背緋聞男友謝東閔，山上密會人夫兼準人父黎振燁，兩人在車廂偷食蛋糕，疑爆四角關係。不少粉絲擔心謝東閔受情傷，安慰他不值得為朱智賢傷心。事隔一日的謝東閔，在回覆傳媒查詢...2020-04-29香港是一個高度商業化社會，但並非一個文化沙漠，各藝團的表演，包羅音樂、舞劇、話劇、戲曲、前衛創作等，琳琅滿目。但由去年中起，各類演藝活動大為失色，先受反修例風波影響而腰斬，繼而受後新冠肺炎疫情打擊，政府關閉大小場館，各藝團全面停演，大批工作人員零收人，非常慘情，公眾亦失去文化生活，情況不理想。近日疫情趨向緩和，康文署應研究重開各劇院、文化中心的可能性，讓香港回復多姿多采的文化生活。\n藝術表演，每場觀眾至少數百人至一、二千人，在疫情肆虐下，康文署封閉各場館，無可厚非，也是必要的抗疫防疫措施。但隨著多天以來零確診，政府開始放寬管制，率先於下周一重開博物館，與外國做法一致，因為博...2020-04-29姚本輝於周三晚贏出「英之星」後，今季頭馬數目已上升至五十三場，現時在練馬師榜上領先次席的呂健威六場頭馬，距離封王的目標愈來愈近。不過姚本輝昨晨坦言馬季尚餘二十一次賽事才告終，他仍須繼續努力贏馬保持領先...2020-05-01",
        "裕隆代工組裝ADIVA三輪重機 外銷歐、日、東南亞 ": "裕隆汽車 (2201-TW) 積極進行價值鏈策略轉型，全面開放多元客戶，今（6）日在三義工廠舉行代工生產義大利重機品牌亞帝發 (ADIVA) 外銷車出口儀式，ADIVA 預估年底將外銷整車及 SKD 目標 1000 台，目前累計出口 205 台，預估明年外銷量將倍增。裕隆表示，今年 6 月起，正式接受 ADIVA 委託，進行 AD1-200 三輪重機組裝整車與 SKD 模組件外銷，以及 AD3-400 等車款的 CKD 外銷物流作業，外銷地區包括歐洲義大利、日本、新加坡、香港、馬來西亞等地。ADIVA 品牌源自義大利，1994 年成立，2004 年取得遮雨棚及前輪懸吊系統之全球專利。2007 年台灣亞帝發公司取得 ADIVA 全部股權，同年於高雄岡山設立生產基地，開始進行機車產品組裝，而重機零件目前在地化達到 80% 以上。裕隆指出，ADIVA 全球社長 Rinda Lee 去年參訪裕隆三義工廠，對於運用數位化系統進行多車型、彈性混線生產的管理能力，即時監控及回饋現場製程品質，數位化成車履歷管理印象深刻，盼藉由資源共享共用，創造規模、降低成本，形成良性循環與創造最大綜效。裕隆表示，為服務 ADIVA 合作案，7 月中已取得歐盟生產認證許可，8 月開始出口第一批外銷 AD1-200 重機，期望能藉由此次外銷合作機會，提升面向國際製造的能力，雙方未來也將在電動物流車事業上進一步合作。",
        "盤勢動盪 10檔護盤買進庫藏股 ": "台股近期盤勢動盪，庫藏股風潮再起；偉聯（9912）、偉詮電、特力、台開、喬山等上市櫃公司，近期相繼宣布啟動庫藏股機制，總計將買回10.7萬張自家股票，期望藉此提振股價走勢，也為市場積蓄反彈動能。\r\n美股止跌，亞股吃下定心丸，台股昨（8）日在蘋概三王帶動下，指數大漲逾百點，終場上漲108點收10,494點，實施庫藏股公司多數呈現上漲。\r\n事實上，台股近期此波的修正走勢，自7月30日的10,836高點，回落至6日的10,095點，短短五個交易日，指數修正741點；部分企業也發動庫藏股攻勢，護持自家股票的股價。\r\n相較於今年5月初時，大盤指數回落五、六百點而言，台股此波修正又快又急，上市櫃公司近期總計約將買回10.7萬張持股，也較5月的5.7萬張，約呈倍增。\r\n根據統計，近期實施庫藏股、且仍在實施期限內的上市櫃公司，計有十家，電子四檔，傳產有六檔，分布在IC設計、面板及其零組件等電子族群，及生技、營建、百貨、電機等傳產股。\r\n觀察實施庫藏股公司，預計買回自家股票張數，以群創8萬張最多，特力1萬張、台開6,000張，名列第二與第三；另外，偉詮電、宏遠證、亞帝歐、鈦昇、風青、喬山、偉聯等，預計分別買回數千張至數百張不等。\r\n整體而言，十家實施庫藏股的上市櫃企業，總計約將買回10.7萬張自家股票。\r\n進一步分析買回庫藏股目的，主要以「轉讓股份予員工」為多數，包括鈦昇、風青、群創、台開、特力、偉詮電、喬山、偉聯等。\r\n另外，宏遠證、亞帝歐等，則以「維護公司信用及股東權益」，為實施庫藏股的考量。\r\n台新投顧副總經理黃文清表示，台股經過震盪回檔後，無論是電子或是傳產族群，公司若實施庫藏股，證明長線對本身的營收與獲利具有信心，對股價應會有激勵效果，也能為後續的跌深反彈行情，預先暖身。就長線來看，實施庫藏股的公司多數對自家公司股價認為已到不合理的程度，相對來說，庫藏股的實施，對股價也應會有加持效果，投資人可趁機挑選具獲利支撐且營收成長產業，逢低分批布局。\r\n法人指出，實施庫藏股的公司，多數個股股價已跌到波段低點，而且本益比以及股價淨值比也相對偏低，長線來說，對於自身公司的股價可望產生護持作用。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q4": {
        "LOL／KO榜上NO.3的「亞菲利歐」怎麼玩？詳細玩法不藏私大公開 ": "圖片截自英雄聯盟Youtube頻道facebook9.24版本，出現了一名神似終極一班KO榜上NO.3的射手「亞菲利歐」，而其強度取決於使用者對角色的掌握度，亞菲利歐的優點在於對線強勢且傷害量極高，若搭配強勢輔助（雷歐娜、納帝魯斯、瑟雷希、機器人）容易把對面射穿拿人頭滾雪球；不過缺點是沒有位移，以及受到武器機制影響，會戰不一定能發揮其最大優勢。相較於其他射手而言，操作難度更高且相當吃重於使用者對於武器機制的熟悉度及臨場判斷。英雄介面介紹facebook1.被動技能，遊戲內將解析亞菲利歐的英雄機制與其武器功能性2.「主武器」剩餘彈藥3.Q技能4.「副武器」剩餘彈藥5.武器彈藥用盡後得到的下個武器圖示6.R技能亞菲利歐跟其他英雄不太一樣，他只有Q跟R技能（W則是拿來切換副武器），但是每個Q、R都會隨著武器有不同的效果與功能性。在角色升級後所有技能將自動提升其技能基礎傷害值，因此不需要升級技能；等級提升時會獲得點數，能夠拿來提升「基礎物理攻擊」、「攻擊速度」、「物理穿透」。主武器＆副武器切換機制亞菲利歐會在五種武器之間循環，每種武器都有不同的功能與效果，稍後也會針對每種武器進行解析。每一種武器起初都會填滿50發彈藥，當武器的50發彈藥用盡，將獲得下一個排定的武器，用完的武器則進入列隊的尾端以進行重新填彈及排序。facebook普攻將消耗主武器的彈藥，若在當前遊戲場合中副武器無法發揮其最大效益，可將它切換成主武器A小兵將彈藥用盡，盡快切換下一個武器進場。特別留意：當你把武器彈藥消耗完畢後，它就會進入五種武器的列隊尾端重排，我們無法隨意挑選武器。武器效果、技能介紹月影步槍 ─ 重型步槍（POKE型武器）facebook主武器型態時使用技能造成傷害將標記命中敵人，亞菲利歐可透過該標記做全地圖的副武器追加普攻，並引爆印記對目標造成額外傷害。  Q技能─月影狙擊：射出一道指向傷害，並對命中第一人造成傷害並進行標記。評價：若兵線控制得宜，可以輕易Zone out對手。小技巧：Q擊中後拉開一段安全距離在做平A，即可做到無損消耗。  R技能─月影步槍：月影步槍的強化普攻可以標記敵人，且引爆傷害更高。評價：與Q技能印記相同，但傷害較Q更高，論傷害而言來得較為緩慢，但在對線騷擾極強，以純消耗血線、不作All In的情況下，該武器的性能表現極佳。月鐮槍刃 ─ 鐮刀短銃（續戰型武器）facebook造成普攻、技能吸血，但傷害的治療超量的話會轉化為白盾。概念與嗜血者、超量治療效果相同。評價：前期給予效果約等同於多了一把多藍劍，中後期成形較能感受到吸血量的強度。  Q技能─月夜猛襲：增加移動速度並以主武器及副武器對敵人攻擊，優先鎖定英雄。評價：Q技能形式與主武器及副武器普攻相同，但傷害較低。小技巧：該效果可觸發on-hit效果（閃耀、三相、強攻、征服者），按下Q即可瞬間打出強攻與你裝備給予的普攻特效。  R技能─月鐮槍刃：月鐮槍刃強化普攻並回復固定血量。評價：大招前期體感約一把吸血鬼權杖，後期則為嗜血者的強度。月殞重砲 ─ 加農重砲（功能型武器）facebook對敵人造成遞減緩速效果。  Q技能─月蝕轟擊：對月殞重砲緩速目標造成傷害及定身，且不會使用到副武器。評價：用於對線限制對手，從而讓輔助做到CC擊殺，缺點在於必須普攻命中的人才可使用。  R技能─月殞重砲：月殞重砲追加的攻擊將附加大幅度緩速效果。小技巧：在大招命中後可使用Q進行二次爆發及定身效果。熾夜月燄 ─ 火焰噴射器（AOE型武器）facebook使普攻及技能傷害提升，並在命中敵人身後造成錐形傷害（概念與葛雷夫普攻相同），命中多發子彈造成傷害更高。  Q技能─月暮衝擊：噴射一道指向性火焰造成傷害隨後以副武器對命中敵人攻擊。小技巧：若能使用Q並且做到貼身的動作能將傷害量最大化。  R技能─熾夜月燄：熾夜月燄造成追加傷害並對命中敵人身邊形成一道火焰環（非錐形傷害，切換為圓形火焰環傷害）。評價：鎖定目標後，圓形火焰環將在目標身邊爆破，若能順利命中聚集中心的敵人，會戰贏面超大。月曲終章 ─ 環型飛刃（近戰型武器）facebook攻擊方式類似於迴旋標且為近距離傷害。在迴旋標沒飛回亞利菲歐身旁以前，將無法再次進行普攻；若迴旋標回到亞莉菲歐身旁即可重置普攻。攻擊速度將提高迴旋標的移動速度、普攻、技能的傷害量，普攻與技能打中敵人將創造出一個複製品，提高武器的傷害。  Q技能─月之哨兵：部署一座副武器屬性之砲塔（任何狀況皆優先攻擊英雄目標）。評價：其概念與漢默丁格砲台相同，擁有基礎傷害並附加副武器屬性傷害，CD快但射程較短。小技巧：限制走位居多，若坦克貼身傷害十分可觀。  R技能─月曲終章：若技能命中敵人低於三人，技能提升至月曲終章命中三人之傷害量。小技巧：在受到多人貼身的情況之下使用最佳，可配合武器切換達到真正「秒殺」境界。符文選擇推薦黃色的精準，再分為「瞬疾步法」、「強攻」兩種帶法。瞬疾步法facebook一般常規我會選擇瞬疾步法，再來第二格優先選氣定神閒，但也可斟酌自身控魔、對線能力替換成凱旋或超量治療。最後，致命一擊可斟酌對方坦克多寡替換為斬殺。強攻facebook強攻配合鉤子型輔助（雷歐娜、瑟雷西、納帝魯斯、機器人），右方符文因應輔助常一去不復返，更換為斗轉星移讓傷害跟上。精靈乾糧可斟酌個人對線能力替換為魔法靈靴。瞬疾步法 vs 強攻選擇步法則得靠發育打消耗，等待打野配合擊殺，中後期能利用步法給予得加速增加容錯率與操作性。若選擇強攻則需要強勢打線，盡可能在線上取得優勢控制地圖物件，假設對線沒有拿到人頭，必須依靠觸發強攻配合技能做爆發輸出，容錯率較低。出裝方式起手一般常規起手：面對POKE組合：第一波回補慘不忍睹，低於875：一般一般，滿875：收獲不錯，滿1300： 若打線及碰撞支援有強烈需求可再補上：中期接下來遊戲進入中期，我們擁有  後，分為順風、逆風兩種狀況。順風：補上三件  配合  達到100%爆擊。三件披風可用於 若符文已選擇氣定神閒則不需  維持魔量。逆風：直衝  增加容錯率。滿裝鞋子可斟酌對方CC、物理刺客多寡替換為 除了  在任何情況下皆是核心裝備，無法被替換以外，剩下四件裝備也可以因應戰場需求替換成 幻影之舞與魔提斯深淵為衝突關係，差異性在於；魔提斯深淵（造價3250）僅能吸收AP傷害並增加20AD、10%技能吸血、10%普攻吸血；幻影之舞（造價2600）的護盾可接收任何對方造成的傷害且護盾值較高，普攻後增加7%跑速及無視單位碰撞，整體來說泛用性較廣。對於操作有一定自信的人，可將水星彎刀替換為嗜血者配合鐮刀短銃（亞菲利歐的武器）站A。在對方坦克大於兩隻的情況下必須換上耳語；在面對如索拉卡、珊娜、娜米、征服者九頭蛇鬥士等治療量過剩英雄的情況下，必須替換為降治療耳語。對線方式開局擁有的兩把武器為月影步槍（POKE型武器）／月鐮槍刃（續戰型武器），主動換血，月鐮槍刃的Q技在初期傷害相當可觀，並使用月影步槍Q技做遠程POKE加上平A壓制血線，不論優劣與否，若沒有人頭掉落，皆能以月鐮槍刃做一個強勢的回血。第一個武器耗盡後取得的武器為月殞重砲（功能型武器），在平A之後按下Q即可定身方便配合打野擊殺。第一波回補後回線上彈藥耗盡將取得熾夜月燄（AOE型武器），回補後配合輔助貼臉一波傷害，對面非死即噴閃。倘若順利此時武器已切換至月曲終章（近戰型武器）就能高速取得塔層經濟，開局武器若是運用得宜，影響力將能控制前10分鐘的發展，不論是野區視野、支援先手權、線權將能掌握在手！武器辨識懶人包開局武器順序：綠／紅→紫→藍→白記住武器顏色，根據英雄血條旁武器顏色判斷該武器功能性。綠 : 月影步槍，POKE、一般常規AD紅 : 月鐮槍刃，賴線、吸血紫 : 月殞重砲，CC、緩速藍 : 熾夜月燄，AOE傷害、爆炸輸出白 : 月曲終章，迴旋標近身高速輸出會戰技巧常規保留熾夜月燄彈藥，若當前會戰無法存活，我們該做的是進入敵陣中切換成熾夜月燄配合大招打一波，盡可能在必須死亡的情況下做到最高額的輸出。若當前會戰有把握活下來，任何武器亦可進行拉打，盡可能將月殞重砲彈藥用盡，其餘武器在被貼身情況下能打出爆炸輸出。輔助組合搭配Tier Sfacebook亞利菲歐的輸出相當高，配合上列的輔助，只要CC到一波即可壓低對方血線再配合打野、中路強行塔殺，拉開經濟差並控制地圖物件。若不幸受到Gank也能強制互換，甚至能做到2V3的對局讓隊友取得更好的對線遊戲體驗，強行將JG綁定在下路，讓對方預示者或中上塔先行掉落，解放中上路。Tier Afacebook亞利菲歐搭配上偏保護型輔助的美眉們時，更吃重於武器得取捨，較難取得優勢，但相對來說容錯率更高，但配合打野、中路擊殺時較為困難，較難取得主動權。以我的經驗來看，台服打野看到以上的輔助角色在同隊，基本上會傾向於靠著中上去打開破口。AD「單打」對局分析 凱特琳 一般的凱特琳會主動推線並在防禦塔死角擺下陷阱，利用對方的心態在點塔瞬間A他並控制小兵數量，盡可能推得比她更快，看準陷阱落點及獵網位置，在擁有月鐮槍刃或熾夜月燄可嘗試進行單殺。 達瑞文 對方是射手線霸沒有之一，僅能在月鐮槍刃的情況下嘗試換血，並依靠斧頭落點Poke壓低血線配合隊友擊殺。 伊澤瑞爾 相當好反制的英雄，老EZ會選擇堆滿被動再向前對A，其強度取決於Q的準度及被動、征服者的堆疊程度，若層數稍低在任何武器情況下皆可嘗試換血。 路西恩 路西恩是強勢打線型射手，基本上會帶強攻，起手式為E+A+Q+A。觀看對方習性，若能扭掉Q的光束，將有機會擊殺，由於單打關係，必須先消磨血線才能All in。 汎 請好好的龜在塔下，不要去想要操作或擊殺她。以單打來說，除非走位嚴重失誤或對方使用者掌握度過低才有機會擊殺。 艾希 一般的艾希起手會先疊滿Q4層，刷W觸發致命節奏，AQ重置普攻再站A。若不幸被W擊中先行拉開安全距離並注意R冰箭，等待致命節奏冷卻時予以反擊。",
        "高以翔兄弟情深！愛犬帝歐交給他照顧": "娛樂中心／綜合報導男星高以翔11月27日凌晨在大陸錄製節目時猝逝，享年35歲。平日熱愛健身、打球的人就這樣突然離開，令許多人都難以接受。人世。高以翔是家中老么，上面還有大他10歲的大哥，及大3歲的二哥高宇橋。高宇橋跟弟弟同闖演藝圈，在平日高以翔前往大陸拍戲時，愛犬帝歐就是由二哥來照顧。在高以翔出事後，爸媽跟二哥高宇橋緊急奔浙江寧波，之後，爸爸媽媽先行回台處理後事，高宇橋則一直留下來陪伴弟弟，並在2日帶著高以翔遺體回台。高宇橋帶著墨鏡跟口罩，跟在法師後面，大哥則從台北靈堂出發迎接，兄弟倆見面後緊緊擁抱，緊貼著彼此一同陪弟弟回到台北，畫面令人鼻酸不捨。高以翔以前受訪曾坦言，從小時候就喜歡模仿二哥，長大後也跟哥哥一同進入演藝圈，兄弟倆雖然表現低調、很少在幕前同框，但私下經常一同健身打籃球，高宇橋拍攝《N世代》時，高以翔還大方出借價值約8百萬瑪莎拉蒂超跑，力挺哥哥。之後，高以翔拍攝《彩虹的重力》，二哥也有來客串一角。且兩兄弟都喜愛小動物，高以翔只要去大陸拍戲，愛犬帝歐都由高宇橋幫忙照顧，還會帶去拍戲片場，對帝歐相當疼愛。現在高以翔離開人世，帝歐等待主人回來的模樣令不少粉絲看得眼眶含淚，但相信高宇橋也會連弟弟的份，好好照顧帝歐。更多三立新聞網報導悼念高以翔／陸導演暗酸高以翔知名度低 急刪文仍遭網圍剿悼念高以翔／最後的禮物！450萬人「票全投給他」惹淚崩眼眶都是淚！赴高以翔靈堂見燦笑遺照 姚元浩哽咽吐6字發文悼高以翔遭酸「說不出讓人滿意答案」…范瑋琪罕見開嗆",
        "肯塔基州變天、維吉尼亞州議會轉藍 川普牌失靈 ": "\r\n美國肯塔基、維吉尼亞、密西西比等多個州五日舉行地方選舉，被視為明年總統大選的前哨戰。爭取連任的共和黨籍肯州州長貝文，以不到一個百分點差距意外落敗，民主黨暌違廿五年再度拿下維州參眾兩議會多數，爭取州長的共和黨籍密州副州長瑞維斯則幾確定當選。\n紐約時報報導，貝文（Matt Bevin）得票率百分之四十八點八，民主黨對手貝希爾（Andy Beshear）百分之四十九點二，兩人差距僅零點四個百分點。貝文拒絕承認敗選，宣稱選舉有弊，可能將聲請重新計票。\r\n今年七月的一項民調顯示，貝文的支持度僅三成二，是美國最不受歡迎的州長，因此他把選戰拉高到全國層級，希望透過美國總統川普的名氣及民氣為自己吸票。\r\n川普選前為貝文背書，四日還親自出席選前之夜活動為他站台，不忘呼籲選民，若投票給民主黨，就等於支持敵人對他的彈劾。然而貝文的敗選意味著「川普牌」可能失靈。\n肯塔基州檢察長貝希爾代表民主黨出征，在五日的州長選舉中獲勝。 （法新社）\r\n貝文的對手、四十一歲的貝希爾是肯州檢察長，父親史帝夫於二○○七至二○一五年擔任肯塔基州州長。\r\n維吉尼亞州更是徹底轉藍，根據最新開票結果，民主黨在州參議會四十席拿下廿一席，眾議會一百席已確定拿下五十三席，加上州長和兩席聯邦參議員都是民主黨人，奠定民主黨票倉地位。\r\n維州郊區高漲的反川普情緒拉抬選情，民主黨自一九九四年來首次全面掌控維吉尼亞州議會。\r\n密西西比州長選舉是共和黨的少數戰果之一，在任期屆滿的共和黨籍州長布萊恩支持下，瑞維斯（Tate Reeves）領先民主黨對手胡德逾五個百分點。\r\n這些州的選舉結果未必能準確預測川普明年是否可成功連任，或是明年秋季大選後國會將由民主黨或共和黨控制；不過兩黨將參考奇數年選舉結果，研究彈劾調查危機如何影響選民，川普的基本盤是否穩固，以及民主黨人是否在郊區逐漸施展影響力，這些對明年十一月大選至關重要。\n\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    美國國會眾議院經過漫長辯論後，當地18日晚間表決總統川普彈劾案，根據CNN現場轉播，眾院提出的兩項彈劾條文，皆以過半以上票數過關：在435席的眾院，第一項條文「濫權」，表決結果是230票贊成、197票反對；第二項條文「妨礙國會調查」，229票贊成、198票反對。川普成為美國史上第三位遭到彈劾的總統。                  \n                    前助理指控近30年前遭他性侵，黨內外壓力如排山倒海而來之際，美國總統參選人拜登（Joe Biden）今天表示，他在反性暴...                  \n                    消息人士24日表示，美國海軍作戰部長吉爾迪上將已建議讓羅斯福號航空母艦前艦長克羅齊爾上校復職。克羅齊爾先前因寫了一封電子...                  \n                    美國國務卿龐培歐（Michael Pompeo）22日舉行記者會表示，世界各國正專注處理新冠肺炎大流行，而中共正以挑釁行...                  \n                    美國政府高層傳染病專家今天說，美國或許5月會準備好逐步恢復常態。愈來愈多跡象顯示美國疫情已處於高峰期，但有衛生專家強調須...                  \n                    美國總統川普7日兩度譴責世界衛生組織（WHO），批評WHO搞砸防疫工作，拿著多數來自美國的資金，卻高度以中國大陸為中心；...                  \n                    美國境內部分州和城市收到國家醫療儲備分發的醫用口罩、手套、呼吸器和其他必要裝備，以對抗武漢肺炎疫情，卻發生出乎意料的結果...                  \n                    一夕之間工作沒了，而且無家可歸，這是伊莉莎白‧莫拉(Elizabeth Mora)的真實寫照。大約一個月前，她辭去在猶他州的工作，決定搬到拉斯維加斯，在美高梅度假集團(MGM Resorts)擔任掌管供應鏈的部門經理...                  \n                    洛杉磯市長賈西迪（Eric Garcetti）今天在例行記者會上表示，建議市民外出從事必要採買時，可以配戴非醫療用的口罩...                  \n                    新冠肺炎疫情肆虐紐約市，曼哈頓帝國大廈頂端夜間標誌性的白色燈光，30日變為象徵美國心跳的紅色燈光，大樓尖頂則亮起旋轉警笛般的紅白相間的「救護燈」光，向第一線的醫護人員致敬；但此舉也讓部分紐約客感到驚慌。                  \n                    美國總統川普今天表示，他正考慮讓國內航班停飛境內2019冠狀病毒疾病（COVID-19，新冠肺炎）疫情重災區，但強調這會是非常艱難的決定。                  \n                    眾院27日通過規模2.2兆美元的第三波回應新冠肺炎的振興經濟法案，美國總統川普同日下午即簽署，指要為美國家庭、勞工和企業...                  \n\n\n\n\n\n",
        "英歐達新脫歐協議　草案周六提交英國國會表決": "",
        "CTIMES/SmartAuto ": "\n\r\n\t\t\t\t【CTIMES/SmartAuto 王岫晨\r\n\t\t\t\t報導】   2019年11月19日 星期二\r\n\t\t\t\t\nOLED照明的優勢在於具備高發光效率，適用於大面積面光源、切換速度快、而且針對不同地區的用戶，能調整其顏色符合各種色溫需求。其次，OLED照明可以做到材質柔軟、易於裁切、造型輕薄，及低驅動電壓等特性，相當符合當前流行的綠色環保要求。根據UBI研究公司最新發表之全球OLED照明市場預估，至2021年，全球OLED照明市場預計將增長至約19億美元。此外，2017~2025年預計複合年增長率為85%，至2025年將形成58億美元的市場。因此，台灣若投入OLED照明產業可接續LED的成長力道，在固態照明領域與LED照明相輔相成。 工研院具備完整的OLED照明開發能量及試量產實力，整合台灣8台設備及4家OLED光源材料商等共同建置30 cm幅寬之卷對卷（Roll-to-Roll）試量產線，並利用此試量產線成功導入高階FOLED新產品，克服卷對卷製程所面臨軟性基板傳輸、卷對卷製程整合及軟性光源系統設計等高難度議題，大幅降低現行製造流程與成本，目前已可達5萬片月產能，並能協助產業進行OLED照明客製化，以創新能力擴散至新場域應用。 工研院除了與亞帝歐光電合作，率先為OLED照明產品建立規格及模組化系統並開發出高相容性驅動設計之外，並與帝寶合作開發「OLED車用先進環保車燈」，採用OLED燈片，省去導光板，組合簡單，不但輕量化，且輕薄短小、防炫光，可節省尾燈的尺寸厚度，無形中可增大後行李箱的空間，搶攻車用照明利基市場，已獲國際大廠的關注。AD",
        "影／香港翻版？ 巴塞隆納機場爆發衝突 警用警棍毆打民眾頭 ": "\n\r\n西班牙最高法院針對加泰隆尼亞獨立領袖14日作出判決後，大批民眾湧入巴塞隆納機場，抗議法院裁決不公，隨後引爆警民衝突。\n\r\n英國廣播公司（BBC）報導，2017年西班牙加泰隆尼亞獨立公投中擔任領導角色的9名領袖，14日遭西班牙最高法院以煽動叛亂罪名，判處9至13年有期徒刑。另外3名被告以抗命罪定罪，處以罰金但不會入獄。12名被告皆否認犯罪。\n\r\n最高法院作出裁決後，支持加獨民眾湧入巴塞隆納機場抗議，隨後引爆衝突。抗議現場民眾企圖突破警方拉起的大樓封鎖線，警察則用警棍毆打抗議民眾，並用催淚瓦斯企圖驅趕人潮。\n\r\n根據西班牙機場管理局，14日約有108班航班遭取消。\n\r\n最高法院做出裁決後，當局對在國外的加泰隆尼亞前主席普吉德蒙（Carles Puigdemont）發出逮捕令。普吉德蒙曾在記者會上表示，加泰隆尼亞市民是「鎮壓和報復策略」的受害者。\n\r\n同時，數千名加獨支持者也在市中心抗議，阻擋街道及捷運站的通行，抗議法院裁決不公並高喊，「這不是正義，這是報復」。\n\r\n加泰隆尼亞國民會議號召全球包括英國、法國、德國等國動員，利用#StandUpForCatalonia表示支持。\n\r\n另外，巴塞隆納足球隊及加泰隆尼亞足球協會也譴責法院裁決，要求用「對話及協商」解決當前局勢。該足球協會也已停止當地所有足球比賽，以表對加獨領導者及其家人的支持。\n\r\n富裕的加泰隆尼亞約有750萬人，擁有自己的語言、議會、旗幟和歌曲。長期以來許多民眾抗議該區給予西班牙較窮困地區太多錢，而且這些稅收都是由馬德里政府控制。\n\n\n\n\n\n\n西班牙最高法院對加獨領導者做出裁決後，大批民眾湧入機場抗議判決不公。路透\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    英國首相強生新冠肺炎大病初癒，本周返回工作崗位，未婚妻席孟茲（Carrie Symonds）29日也生下兩人的第一個孩子...                  \n                    韓聯社報導，首爾南部80公里處的利川市倉庫工地29日下午1時32分左右發生大火，已知25名工人葬身火窟，至少7人受傷。6...                  \n                    北韓領導人金正恩罕見缺席太陽節後多日未現身，被外媒指手術失敗命在旦夕，引發流言滿天飛。美聯社在平壤街頭實地拍攝，則發現民...                  \n                    北韓領導人金正恩神隱第18天，「朝鮮日報」今(29)日以頭條報導，妹妹金與正將成為北韓新領導人。不過，疑似是金與正本人的推特，昨(28)日發文怒罵美媒以假新聞的方式轉移人們對美國如何處理新冠肺炎疫情的看法，要那些造假新聞的媒體「去死吧！」並嗆爆那些認為哥哥金正恩己死的網友，認為哥哥的葬禮舉行時間「就在你的之後」。                  \n                    美國有線電視新聞網（CNN）報導，美國正在監測北韓領導人金正恩手術後命危的情報。                  \n                    中央社報導，義大利一份政論雜誌驚爆，教廷國務院長帕洛林正秘密安排教宗訪問中國大陸，首站武漢。報導指友中的義國政府積極促成...                  \n                    加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾13人，受害者包括一名女警，是加國30年來最嚴重的大規...                  \n                    澳洲新南威爾斯州瓦加瓦加（Wagga Wagga）市議會決議，斷絕和中國昆明的姐妹市關係。提出動議的當地市議員認為，不應...                  \n                    南韓10日新增27例新冠肺炎確診病例，比2月29日單日最高紀錄新增909例大為減少，也比9日新增39例減少。疫情嚴重區大...                  \n                    美國總統川普7日砲轟世衛以中國為中心，錯過新冠肺炎疫情處理時機，並威脅將擱置美國的捐助。中國外交部發言人趙立堅今天對此表...                  \n                    美國總統川普批評，世界衛生組織以中國為中心，以致在2019冠狀病毒疾病（COVID-19）疫情期間作出錯誤建議，搞砸防疫...                  \n                    英國首相強生（Boris Johnson）新冠肺炎症狀持續，今天入院接受檢查，許多英國民眾心中現在的疑問是，若強生無法繼...                  \n\n\n\n\n\n",
        "金門野生小水獺跨海治療 獸醫師保育員照顧要變裝 ": "金門縣文化園區管理所停車場13日下午發現一隻野生的歐亞水獺寶寶，獨自行動且動作遲緩、搖晃，經通報後透過林務局野生動物收容救傷計畫，將小水獺跨海送至台北市立動物園，目前暫留園區接受專業照養，園方為提高日後野放機會，獸醫師和保育員都必須穿戴全套防疫設備，遮住面貌，避免歐亞水獺寶寶對人類留下太深印記。\n\r\n金門縣建設處代理處長文水成表示，發現水獺寶寶的人，是台灣電力公司再生能源處工程師邱明椿，13日拾獲並送至金門縣動植物防疫所，再轉交金門縣野生動物保育暨救傷協會獸醫師初步檢查。歐亞水獺寶寶在暫置紙箱中活力尚可，對外界好奇，並無警戒或逃脫行為，測量全身長約47.5公分，為雌性幼獸，體重約0.7kg。\n\r\n由於轉交過程沒有留下詳細資料，且水獺寶寶鼻腔持續有分泌物，金門縣府隨即與北市動物園接洽，14日一早水獺寶寶就搭乘華信航空公司抵達松山機場。\n\r\n經動物園檢疫救傷中心初步檢查，發現小水獺精神活動力尚可、小病毒和犬瘟熱快篩皆呈陰性反應、聽診與觸診無明顯異常、身體部分區塊有毛球、未發現體外寄生蟲、犬齒、前臼齒和臼齒已經發育，推測應為2個多月齡剛要轉換食物階段，這時幼獸活動力較大，會自行或跟母獸爬出窩，可能因此落單。\n\r\n在檢查期間，歐亞水獺寶寶有出現一次流鼻水情形，疑似呼吸道感染，獸醫師給予抗生素治療，並持續觀察中，另外欄舍也特別加強溫度控制，預防失溫。\n\r\n此外，觀察歐亞水獺寶寶對於代奶的接受度頗高，只是一開始使用市售的狗貓奶瓶時奶嘴被咬壞，因此改用人類小寶寶的奶瓶餵奶，並搭配餵食鯛魚薄片，但魚肉的接受度不如代奶，其中有幾餐出現只想喝奶的情形，保育員要花費比較長的時間，慢慢哄牠吃下魚肉。小水獺目前暫留台北市立動物園接受專業人士照養。圖／台北市立動物園提供小水獺目前暫留台北市立動物園接受專業人士照養。圖／台北市立動物園提供小水獺目前暫留台北市立動物園接受專業人士照養。圖／台北市立動物園提供小水獺在金門被發現。圖／邱明椿提供救傷小水獺。圖／金門縣政府提供救傷小水獺。圖／金門縣政府提供救傷小水獺。圖／金門縣政府提供小水獺在金門被發現。圖／邱明椿提供\n                    海裡的海龜不要踩！繼清明連假一名19歲法籍青年因觸摸保育類海龜被函送屏東地檢署偵辦後，又有遊客無視法令再三碰觸甚至想用腳踩上海龜背部。                  \n                    嘉義縣阿里山鄉茶田35號員工葉宜欣日前偶然看見有「迷霧中的王者」之稱的兩隻雄性帝雉，在祝山車站通往小笠原山的步道上大打出...                  \n                    又見死亡海豚！金馬澎分署第九岸巡隊第一機動巡邏站今日在金沙鎮海山美岸際再度發現1隻死亡海豚擱淺，這已經是今年金門地區第6...                  \n                    許多研究都靠犬類動物（canine）靈敏的鼻子來偵測危害人類健康的事物，如爆炸物、癌症等，而現在狗還可以幫助人類對付新型冠狀病毒的困境嗎？英國科學家正展開新計畫                  \n                    新冠肺炎疫情肆虐，目前已造成全球近130萬人感染、7萬人病逝，為阻止疫情持續擴散，各國紛紛祭出封城、鎖國等措施，人類群體活動幾近停擺。                  \n                    海保署去年委託成功大學和中華鯨豚協會，調查過去一年縣市政府通報的鯨豚擱淺案發現，擱淺物種以海豚科、小抹香鯨科及鼠海豚科等小型齒鯨類為主，擱淺原因包括年長或疾病，也與人為活動有關，像誤捕或船擊；另外近年噪音汙染和劇烈氣候變化，對鯨豚的影響逐漸擴大。                  \n                    許多攝影師或愛鳥人士都喜歡拍攝鳥類飛翔或捕食的畫面，國外有一名攝影師在澳洲目睹了一幕極為罕見的畫面，他先聽到空中傳來尖叫聲，抬頭一看發現一隻海鵰竟用爪子緊抓著一頭豬，珍貴的畫面讓他趕緊拿起相機拍下來。                  \n                    台北市立動物園園長金仕謙提前在2日時卸職退休，園方也釋出園長職開放民眾應徵，對此園方更在臉書粉專上結合近期防疫時事梗，貼出8位超萌園長候選人的防疫政見，而立法委員蘇巧慧、海巡署、衛福部等各路粉專也前來留言回覆，也吸引不少網友前來互動投票。                  \n                    近日，美國北卡羅萊納州的一名男子，在家門口赫然發現遭人遺棄的2隻幼犬，因此立即通報警方。沒想到當警方到場以後，才發現箱中2隻毛茸茸的可愛動物不是小狗，而是才剛出生的黑熊。                  \n                    在防疫期間，動物也成為了人類少數的精神寄託之一。日前就有一隻「披著羊皮的貓」，照片被上傳到instagram，獨特又可愛的姿態引起許多網友點閱。                  \n                    防疫期間，許多人待在家裡的時間便多，便開始嘗試學習一些額外的技能。現在，就連貓也不例外。Instagram上最近出現了一隻貓，利用Youtube學習如何製作捕鳥陷阱的影片，引來網友們的哄堂大笑。                  \n                    疫情蔓延許多觀光景點紛紛關閉避免人潮聚集，但仍不時傳出民眾前往海邊的消息，令許多人擔心傳染。不過近日菲律賓出現一幅景象可能讓人不敢靠近海邊，有人拍到上千種粉色水母出現在海面上，看起來就像一堆番茄在水中漂浮，畫面相當驚人。                  \n\n\n\n\n\n",
        "克里米亞跨海鐵路大橋通車　普京主持儀式": "",
        "高以翔熱愛寵物 曾帶愛犬帝歐節目賣萌": "高以翔心源性猝死，震驚演藝圈，包括陶晶瑩、夏于喬都不捨，還有毛加恩也在晚間辦婚禮，可惜伴郎永遠缺席，而高以翔生前很愛狗，還曾帶他的愛犬上節目。 藝人高以翔：「牠每次一聽到那個袋子的聲音，我一摸那袋子，牠耳朵就豎起來了，就是很喜歡吃這樣子。」 帶著愛犬帝歐上節目，高以翔分享愛犬，各種可愛百態，熱愛動物的他，更曾為動物收容所拍短片。 藝人高以翔：「這裡環境都很乾淨，狗狗都能得到很好的照顧。」 看動物的眼神好溫柔，高以翔十足暖男形象，猝逝消息太突然，也讓合作過的藝人很不捨。 藝人夏于喬：「非常非常紳士的一個男生，然後他好溫柔，到現在還是一直覺得不敢相信，然後一直很震驚。」 藝人陶晶瑩：「看到網路新聞跳出來，以為是假新聞，也覺得他這麼年輕不太可能，這次的事件也請大家想想，難道演藝圈就不可能正常的上下班嗎？」 另外29日是毛加恩大喜之日，原本伴郎是高以翔，毛加恩難過兄弟缺席了他的人生大事，而晚間有嘉賓陸續到場，但都相當低調。 至於另一個好朋友林書豪，28日晚間比賽中在訂製戰靴印上了，高以翔穿9號球衣的身影，以及兩人的合照，球鞋的正面印有「RIPGodfrey」的字樣，群星哀悼高以翔，嘆息這樣的好人走得太早了。更多 TVBS 報導高以翔暖送「最後結婚禮物」 毛加恩妻感動：最大祝福神情憔悴獨自返台 高以翔父：大家辛苦了爆嫌高以翔沒人氣！追思物快收掉＋節目照播 粉絲罵爆高以翔猝死《追我吧》硬要照播？ 被罵翻浙江衛視說話了演藝圈星星殞落他送毛加恩最後的結婚禮物 抬頭就能看見難忍高以翔驟逝 女友發聲：我們終會相遇高以翔傳訂婚女友 父母打槍婚約原因鼻酸網爆：高以翔出事當下 導演在一旁嗑瓜子高以翔下周回台北 背後功臣是他們今日最夯新聞流量前3名高以翔女友發聲：我們終會相遇理科太太病倒了 哽咽宣布休息嫩模搭上富豪墜樓亡 案情逆轉相關新聞影音",
        "季前赛": "　　北京时间10月11日，2019-20赛季CBA季前赛青海西宁站继续进行，北京队迎战肯帝亚队。汉密尔顿砍下24分6篮板4助攻2抢断，林书豪贡献11分，最终北京以89-68大胜肯帝亚。　　北京队汉密尔顿24分6篮板4助攻2抢断，林书豪11分3篮板4助攻2抢断，王旭14分5助攻，翟晓川9分3篮板，周仪翔10分3篮板4助攻，常林2分9篮板。肯帝亚队布莱克尼22分5篮板，拉杜利察12分6篮板，黄荣奇10分4篮板4助攻，赵率舟11分。　　比赛开始，两队开局就展开防守大战，命中率也偏低，首节打了4分多钟北京6-2领先，林书豪通过罚球拿下其中5分。赵率舟手感稳健飚中三分，首节过半肯帝亚将分差缩小到1分。后半段两队进攻效率仍旧不高，汉密尔顿得到4分，北京打出一波6-0后将比分拉开至12-5。赵率舟今天状态着实不错，肯帝亚连得5分后再度缩小分差。节末北京这边首度运动战得分，球队再掀一波7-2后将差距拉开到7分。首节结束北京19-12领先肯帝亚。　　次节，两队展开对攻，翟晓川飚中三分帮助己队将分差拉开到11分。后半段肯帝亚加强防守，北京这边犯规增多，布莱克尼、赵率舟先后命中三分，球队打出一波10-2后将比分追至33-38。汉密尔顿随后暴扣命中帮助己队稳住局面，节末北京再次加强防守，双方分差逐渐被拉开到9分。半场结束北京44-36领先肯帝亚。　　下半场，汉密尔顿攻防两端表现稳健，北京逐渐将分差拉开到14分。肯帝亚随后展开反击，可惜球队命中率偏低，三节过半球队仍旧落后13分。后半段北京重拾火力，球队多点开花再掀一波9-2在三节还剩2分多钟将差距拉开到20分。节末肯帝亚进攻端仍旧低迷，三节结束北京68-48领先肯帝亚。　　末节，王旭爆发连中两记三分，北京外线开火轰出一波13-4的攻势后将比分拉开至81-52。肯帝亚攻防两端始终没有太多起色，四节还剩3分多钟球队仍旧落后27分。悬殊的差距让胜负提早失去悬念，最终北京以89-68大胜肯帝亚。　　双方首发：　　北京：常林 翟晓川 王骁辉 张卓 林书豪　　肯帝亚：柳伟 拉杜利察 易立 黄荣奇 刘剑阁　　（小鱼）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n"
    },
    "Q5": {
        "川普政府暫時奈何不了華為5G ": "網頁列印內容來自網址: https://www.worldjournal.com/6799672/article-link/ 美國逐漸感受到中國高科技產界迎頭趕上的壓力。一般說法，美國要獨霸世界，不容挑戰。但更精確說法是，不容中共當政的中國挑戰。如果中國是透明度、自由度高的民選政府，美國較容易有對話基礎，互利雙贏。但今天是意識形態至上、民族主義掛帥、鎮壓民意言論的中共政權，政府言論動輒打倒美帝、亡我之心不死等說法，美國政府須從長計議，先發制人，這已是兩黨共識。美中貿易第一階段協議只是「脫鉤」政策的起步。另在科技安全上著力，對中興迅速與歐巴馬政府達成認罪協議，接受美國派員監管後，美國再鎖定華為。美國限制華為粗分為五方面。一，以「華為公主」孟晚舟引渡回美受審作起手式。美國2018年12月商請加拿大政府在溫哥華機場逮捕華為財務長孟晚舟，指控她2013年起向香港滙豐銀行做不實陳述，謊稱華為子公司星通科技與華為無關，讓滙豐在不知情下為星通提供金融服務，因此要引渡孟晚舟來美受審。此案1月首次聽證，預計可拖一年。若引渡成功，孟晚舟將成美中全面冰凍的封面人物。二，美國政府加強限制美國廠商替華為製造核心芯片，這是禁賣。去年商務部禁止美國科技大廠售予華為主要芯片及設備，但有緩衝期，減少美國廠商衝擊。高通、英特爾停止向華為提供精密零組件後，谷歌也被迫斷供，不再支援華為手機使用谷歌軟體。華為被迫自行開發新操作系統，但非常不穩定，海外市場營收萎縮的打擊可想而知。華為另闢管道，從與美國廠商合作的海外廠商進貨，但美國即將切斷這條路。川普政府正考慮透過修訂「外國直接產品規定」(FDPR)，限制使用美國設備廠商替華為製造芯片，切斷華為獲取關鍵芯片技術的管道。如果外國芯片廠有意用美國技術設備幫華為製造芯片，須獲美國商務部核可，等於是掐住華為進貨喉嚨，確保美國高精電子科技不被中國竊去。目前美商仍供貨，但商務部暫時通行令4月截止。三，禁買。華為美國總部在德州狀告美國政府違憲，2月19日宣判敗訴。去年國會通過國防預算授權法，禁止聯邦政府及公家承包商購置華為設備，理由是擔心國家安全。美國的華為公司認為該法懲罰性單挑一家公司禁購違憲。但德州聯邦法官裁定，政府此舉並非報復性懲罰，美國政府有權挑選合作廠商。華為考慮上訴，專家卻認為翻案機會渺茫。四，直接對華為出手。司法部13日提控華為及子公司合謀竊取美國商業機密、智慧財產，違反「反黑連坐法」(RICO)，把孟晚舟也列入被告。指控華為與與子公司竊取網路路由器、天線技術和機器人測試技術源代碼與用戶手冊等。美國極罕見引用對付黑手黨的「反黑連坐法」，等於聯邦出重手全面封殺，要將華為全面趕出美國市場。五，美國聯手盟友全面圍堵華為5G系統。這方面美國在原地打轉，尚無突破。西歐盟友執意使用華為設備。國務卿龐培歐近日訪中亞諸國與歐洲，提醒使用華為5G的後果，等於將國家數位主權暴露給中共控制。眾院議長波洛西在慕尼黑安全會議多次發言，警告各國勿讓華為參與5G建設，否則就是「選擇專制而非民主」。上月英相強生宣布有限度採用華為5G，美國極不悅，派白宮代理幕僚長穆隆尼率團到倫敦磋商勸阻。川普也親自放話警告德國等盟友如採用華為5G，要切斷情報共享。美方已先後召開兩次國安會議，20日副部級國安會議內部意見分歧，包括是否政府出資介入成立科技公司對抗華為。28日將再舉行內閣級高階國安會議，再呈川普核批。現在美方撒手鐧似乎是「斷絕國家安全情報分享」。華為優勢有多強，可從華為5G訂單看出。本月底將於巴塞隆納舉行的縮水版世界行動通訊大會，華為的5G業務承攬合約簡報，有47家在歐洲、27家在亞洲、17家在其他各地，共91家簽約；競爭對手瑞典的愛立信(Ericsson)有81家合約，芬蘭諾基亞(Nokia)有63家。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6799672世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "領隊球星接連染疫 歐國盃商延期 英超休戰歐聯歐霸煞停 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入疫情持續緩和，特首林鄭月娥宣佈恢復部份公共服務，但不包括政府表演場館。康文署指，五月底之前不會重開各表演場地。據悉，如疫情持續好轉，當局或最快六月一日重開部份劇場、音樂廳、舞蹈場地等，預計文藝表演最快...2020-04-29新冠疫情之下，中國電訊設備生產商華為副董事長孟晚舟的引渡聽證會以視像會議方式舉行；最高法院副首席大法官同意就案件中的雙重犯罪問題裁決前三天，會預先通知控辯雙方，而下次聽證會日期在六月十五日舉行。\n現年...2020-04-29東京奧組委主席昨天表示，如果來年新冠病毒的疫情仍然得不到控制，此前推遲的日本東京奧運會將被取消。而日本醫師會會長亦於同日表示：「未開發出有效疫苗，（奧運）就很難舉行。」\n據報，在接受《日刊體育》採訪時...2020-04-29上水大型洋房屋苑天巒，是次精選一座3房3套房洋房，面積1806方呎，廳堂採躍式設計，大廳以白色為佈置主調，簡約明亮，屋外連逾千呎私人花園，花園鋪有草地，正與周圍的大樹融為一體，綠意盎然。\n上水...2020-04-29滙控（005）公佈首季業績，截至今年3月底止，季度列帳基準除稅前利潤32.29億美元，按年倒退48.03%，較市場預期為差。在環球經濟遭受新冠疫情重創下，滙控撥備預期信貸損失激增四倍，至30.26億美...2020-04-29新冠肺炎疫情令各地聯賽延遲收季，連帶夏季轉會窗亦要順延。據報英超有意在所有歐戰於八月底完成後，到九月一日才開啟轉會市場，但關閉時間仍有待各隊協商，消息指國際足協也願意協助各國聯賽自由安排轉會窗的時間。\n目前英超預料於六月初重啟，戰至七月底完季，而歐戰就預計八月初復賽，二十九日完成歐聯決賽，全季正式煞科，故傳統於七月開始的轉會市場要改期。據指英超賽會和各隊有意待所有賽事完成，於九月開放轉會市場，但由於下季英超打算在九月中開始，故關閉時間仍要商討，國際足協也樂意提供協助。\n槍手搶閘重開訓練場\n英超群雄就已陸續復操，阿仙奴周一率先重返訓練場，據英國媒體拍到的片段可見，...2020-04-29新改良現代Ioniq Electric電動車上周末正式開售，亮點是換上更大容量38.3kWh鋰電，續航力由舊版280km（NEDC標準）提升至311km（WLTP標準），車廂數碼化配套同時升級，「一換...2020-04-2933歲無線「新一代姣精」朱智賢被拍到背緋聞男友謝東閔，山上密會人夫兼準人父黎振燁，兩人在車廂偷食蛋糕，疑爆四角關係。不少粉絲擔心謝東閔受情傷，安慰他不值得為朱智賢傷心。事隔一日的謝東閔，在回覆傳媒查詢...2020-04-29香港是一個高度商業化社會，但並非一個文化沙漠，各藝團的表演，包羅音樂、舞劇、話劇、戲曲、前衛創作等，琳琅滿目。但由去年中起，各類演藝活動大為失色，先受反修例風波影響而腰斬，繼而受後新冠肺炎疫情打擊，政府關閉大小場館，各藝團全面停演，大批工作人員零收人，非常慘情，公眾亦失去文化生活，情況不理想。近日疫情趨向緩和，康文署應研究重開各劇院、文化中心的可能性，讓香港回復多姿多采的文化生活。\n藝術表演，每場觀眾至少數百人至一、二千人，在疫情肆虐下，康文署封閉各場館，無可厚非，也是必要的抗疫防疫措施。但隨著多天以來零確診，政府開始放寬管制，率先於下周一重開博物館，與外國做法一致，因為博...2020-04-29姚本輝於周三晚贏出「英之星」後，今季頭馬數目已上升至五十三場，現時在練馬師榜上領先次席的呂健威六場頭馬，距離封王的目標愈來愈近。不過姚本輝昨晨坦言馬季尚餘二十一次賽事才告終，他仍須繼續努力贏馬保持領先...2020-05-01",
        "去年3月誕生 北市動物園歐亞水獺寶寶因病夭折 ": "北市動物園歐亞水獺寶寶「青嶼」因病夭折，可愛模樣留在民眾心中。圖／台北市立動物園提供台北市動物園今天指出，園內歐亞水獺寶寶「青嶼」去年3月呱呱落地，不過6日因先天性右心三尖瓣構造發育異常，引發肺水腫離世，可愛模樣只能存在你我心中。\n\r\n動物園參與林務局野生動物收容救生計畫，陸續收容照養歐亞水獺「大金」、「小金」兄弟檔以及「金莎」妹妹，其中，「小金」與「金莎」在 2017 年底配對成功，前年誕下一對龍鳳胎「浯優」、「浯綠」，去年則再生下一隻雌性歐亞水獺寶寶「青嶼」。\n\r\n動物園發言人曹先紹說，今年1月4日時，保育員發現「青嶼」精神活力差，口水及眼部分泌物增加，緊急通知獸醫師到現場觀察後，送到動物醫院麻醉檢查，發現「青嶼」右上犬齒斷裂，牙髓腔暴露，周邊牙齦些微紅腫，從齒科X光確認牙髓腔已受感染。\n\r\n完成檢查後，獸醫師雖給予青嶼抗生素、消炎止痛、輸液等藥物，沒想到6日上午開園前，卻發現牠已經死亡。曹先紹表示，病理解剖初步判定，青嶼的死因為先天性右心三尖瓣構造發育異常引發肺水腫。\n\r\n歐亞水獺寶寶青嶼去年12月中旬時，與媽媽金莎分開展開獨立生活，保育員觀察其適應情況良好，如今不幸離世，可愛模樣只能留在民眾心中。北市動物園歐亞水獺寶寶「青嶼」因病夭折，可愛模樣留在民眾心中。圖／台北市立動物園提供北市動物園歐亞水獺寶寶「青嶼」因病夭折，可愛模樣留在民眾心中。圖／台北市立動物園提供\n                    海裡的海龜不要踩！繼清明連假一名19歲法籍青年因觸摸保育類海龜被函送屏東地檢署偵辦後，又有遊客無視法令再三碰觸甚至想用腳踩上海龜背部。                  \n                    嘉義縣阿里山鄉茶田35號員工葉宜欣日前偶然看見有「迷霧中的王者」之稱的兩隻雄性帝雉，在祝山車站通往小笠原山的步道上大打出...                  \n                    又見死亡海豚！金馬澎分署第九岸巡隊第一機動巡邏站今日在金沙鎮海山美岸際再度發現1隻死亡海豚擱淺，這已經是今年金門地區第6...                  \n                    許多研究都靠犬類動物（canine）靈敏的鼻子來偵測危害人類健康的事物，如爆炸物、癌症等，而現在狗還可以幫助人類對付新型冠狀病毒的困境嗎？英國科學家正展開新計畫                  \n                    新冠肺炎疫情肆虐，目前已造成全球近130萬人感染、7萬人病逝，為阻止疫情持續擴散，各國紛紛祭出封城、鎖國等措施，人類群體活動幾近停擺。                  \n                    海保署去年委託成功大學和中華鯨豚協會，調查過去一年縣市政府通報的鯨豚擱淺案發現，擱淺物種以海豚科、小抹香鯨科及鼠海豚科等小型齒鯨類為主，擱淺原因包括年長或疾病，也與人為活動有關，像誤捕或船擊；另外近年噪音汙染和劇烈氣候變化，對鯨豚的影響逐漸擴大。                  \n                    許多攝影師或愛鳥人士都喜歡拍攝鳥類飛翔或捕食的畫面，國外有一名攝影師在澳洲目睹了一幕極為罕見的畫面，他先聽到空中傳來尖叫聲，抬頭一看發現一隻海鵰竟用爪子緊抓著一頭豬，珍貴的畫面讓他趕緊拿起相機拍下來。                  \n                    台北市立動物園園長金仕謙提前在2日時卸職退休，園方也釋出園長職開放民眾應徵，對此園方更在臉書粉專上結合近期防疫時事梗，貼出8位超萌園長候選人的防疫政見，而立法委員蘇巧慧、海巡署、衛福部等各路粉專也前來留言回覆，也吸引不少網友前來互動投票。                  \n                    近日，美國北卡羅萊納州的一名男子，在家門口赫然發現遭人遺棄的2隻幼犬，因此立即通報警方。沒想到當警方到場以後，才發現箱中2隻毛茸茸的可愛動物不是小狗，而是才剛出生的黑熊。                  \n                    在防疫期間，動物也成為了人類少數的精神寄託之一。日前就有一隻「披著羊皮的貓」，照片被上傳到instagram，獨特又可愛的姿態引起許多網友點閱。                  \n                    防疫期間，許多人待在家裡的時間便多，便開始嘗試學習一些額外的技能。現在，就連貓也不例外。Instagram上最近出現了一隻貓，利用Youtube學習如何製作捕鳥陷阱的影片，引來網友們的哄堂大笑。                  \n                    疫情蔓延許多觀光景點紛紛關閉避免人潮聚集，但仍不時傳出民眾前往海邊的消息，令許多人擔心傳染。不過近日菲律賓出現一幅景象可能讓人不敢靠近海邊，有人拍到上千種粉色水母出現在海面上，看起來就像一堆番茄在水中漂浮，畫面相當驚人。                  \n\n\n\n\n\n",
        "安心亞玩下半身失蹤露美腿  男星不領情喊「痛苦」 ": "安心亞在新戲「墜愛」中拋開女神形象，化身宅女入鏡，最新一集終於讓她重拾性感本色，單穿若隱若現的白色襯衫，以「下半身失蹤」狀態在床上服侍宋柏緯，2人還狂用疊字對話，激情畫面讓工作人員在旁直喊「羨慕」，不過一喊卡，宋柏緯就淡定翻起雜誌，笑說：「我閉著眼睛還不能真的睡，那才是痛苦。」\n\r\n「墜愛」戲中，安心亞、宋柏緯分飾的香水公司研發主任「方多米」和月老「游天樂」組成的「樂米CP（Love Me CP）」，曖昧情不斷升溫，但戲外2人卻搞笑橋段不斷，安心亞跑到男方家，大玩下半身失蹤戲碼，卻在房間門口等戲時，一時玩心大起，用背部磨蹭牆壁，看到宋柏緯冒出白髮，貼心問：「需要幫你拔嗎？」下一秒就讓對方吃痛叫出聲，她則開心狂扭，工作人員也趁兩人打鬧時追問：「天樂（宋柏緯）撩妹技巧打幾分？」安心亞想沒想就給90分。\n\r\n拍戲空檔和宋柏緯互動逗趣，安心亞和飾演前男友的鍾政均也很有話聊，在等戲時聊到廚藝，她自豪擅長喜宴菜色，包括墨魚大㸆、松鼠黃魚、羊肉爐都拿手，沒想到鍾政均故意拿料理包虧她，惹得安心亞舉手作勢打人，顯示劇組演員們私下好情誼。\n\r\n「墜愛」每周六晚間10點於TVBS 42台播出，愛奇藝台灣站全網獨播，VIP搶先看。安心亞在「墜愛」戲中露美腿。圖／歐銻銻娛樂提供鍾政均（左起）在劇中飾演安心亞的「媽寶」前男友。圖／歐銻銻娛樂提供安心亞（左起）在戲中眼見宋柏緯揮拳教訓「前男友」鍾政均，當場覺得為難。圖／歐銻銻娛樂提供安心亞。圖／歐銻銻娛樂提供",
        "【歐戰停賽】曼城料失一成營收 市值蒸發3億美元 ": "2020-02-15 08:30:59　　歐洲足協對曼城做出禁止參加歐戰2年的處罰，這對曼城來說，無疑是不能承受的結果。　　據《福布斯》分析，如果曼城無緣下季歐戰，預計讓曼城的市值蒸發約3億美元。　　報導中分析，曼城目前的市值為27億美元，上季營收6.78億美元，在這其中，歐冠盃收入達到7260萬美元。假設曼城今年能殺入歐冠盃8強，那麼明年無緣歐冠盃將對曼城造成7700萬美元的損失（包括5300萬美元的獎金和1000萬美元的轉播收入），這相當於曼城2020年總收入的11%。　　營收的損失，反應在球會市值上，將導致曼城的市值蒸發2.95億美元，總市值降低到23.8億美元。　　《福布斯》稱，曼城的在歐冠盃營收上的損失，將在4700萬美元（如打完小組賽止步16強）到1.02億美元（今季最終奪冠）之間。　　不過《福布斯》在文章最後稱，即使無緣歐冠盃，曼城市值也能達到20億美元，曼城仍然是全世界最值錢的球會。　　（長歌）　　歐洲足協對曼城做出禁止參加歐戰2年的處罰，這對曼城來說，無疑是不能承受的結果。　　據《福布斯》分析，如果曼城無緣下季歐戰，預計讓曼城的市值蒸發約3億美元。　　報導中分析，曼城目前的市值為27億美元，上季營收6.78億美元，在這其中，歐冠盃收入達到7260萬美元。假設曼城今年能殺入歐冠盃8強，那麼明年無緣歐冠盃將對曼城造成7700萬美元的損失（包括5300萬美元的獎金和1000萬美元的轉播收入），這相當於曼城2020年總收入的11%。　　營收的損失，反應在球會市值上，將導致曼城的市值蒸發2.95億美元，總市值降低到23.8億美元。　　《福布斯》稱，曼城的在歐冠盃營收上的損失，將在4700萬美元（如打完小組賽止步16強）到1.02億美元（今季最終奪冠）之間。　　不過《福布斯》在文章最後稱，即使無緣歐冠盃，曼城市值也能達到20億美元，曼城仍然是全世界最值錢的球會。　　（長歌）",
        "第77屆金球獎完整得獎名單／小丑封帝、奧卡菲娜首位亞裔影后 ": "第77屆金球獎頒獎典禮於台灣時間6日上午9點登場，電影方面，飾演《小丑》的瓦昆菲尼克斯6度提名第2次獲獎，奪下電影戲劇類影帝。芮妮齊薇格7度提名，靠《茱蒂》拿下第4座金球獎影后。最佳影片為《1917》，導演也由3度提名的山姆曼德斯（Sam Mendes）靠《1917》奪獎，他上台特別感謝台下的馬丁史柯西斯（Martin Scorsese）。泰隆艾格頓（Taron Egerton）靠《火箭人》得到喜劇類影帝，他上台當然感謝電影原型本尊艾爾頓強，認為能演出這部片是莫大榮耀，「出演這部電影改變我的人生，可以飾演真的是很喜悅的事，是我人生最驕傲的事。」最後他將獎獻給台下的母親。影后由以亞裔故事為主的《別告訴她》的奧卡菲娜得獎，奧卡菲娜為首位亞裔女星獲此殊榮。布萊德彼特7度提名，終於奪下第2座金球獎，時隔20年再抱一座演技獎。他上台領男配角獎除了感謝導演昆汀塔倫提諾，不忘虧搭檔李奧納多狄卡皮歐，用《鐵達尼號》的梗開李奧納多玩笑。他也開自己感情生活玩笑，「本來我想帶媽媽來，但在座的人都告訴我說不對你在約會啊！」《寄生上流》（Parasite）果然不負眾望拿下最佳外語片，導演奉俊昊上台時表示：「很驚艷！當大家可以跨過語言的屏障，就可以看到世上很多好電影。其實光是提名，跟這些影片一起，我就已經覺得很榮耀了。我們共通的語言就是電影，謝謝大家。」8度提名的蘿拉鄧恩，雖然曾以《美麗心計》拿下第75屆金球獎最佳劇集、迷你影集及電視電影女配角，但這次終於憑《婚姻故事》中離婚律師這個角色，奪得電影類女配角，52歲的她上台感謝：「我第一次站在這裡是14歲，今晚還可以站在這裡真的很美好。」她幽默說：「我們渴望為無聲者提供聲音。多虧了出色的導演，我才能做到了這一點，向離婚律師致敬。」拿下原創歌曲獎的艾爾頓強，與作詞搭檔伯尼陶平（Bernie Taupin）一起上台領獎，艾爾頓強感動地說：「我們一起創作了50年，從來沒有一起拿過葛萊美或是任何獎項。感謝一同入圍者，也認為他的歌曲不只是重新演繹，更是配合電影重新製作。」一同競爭獎項的泰勒絲也在第一時間起身大力鼓掌。憑《從前有個好萊塢》奪下最佳劇本的昆汀塔倫提諾（Quentin Tarantino），上台表示：「哇！我不敢相信我拿獎了，這獎座真的很可愛，我要把獎座特別獻給幕後人員，我有不可置信的卡司，李奧、布萊德、瑪格等人替電影加入太多養分，還有我要感謝我的孕妻，她正在收看！」最佳動畫由《大冒險家》跌破眼鏡擊敗《冰雪奇緣2》、《馴龍高手3》、《玩具總動員4》等勁敵抱走獎座。電視方面，戲劇類最佳男主角是《繼承之戰》的布萊恩考克斯（Brian Cox），《繼承之戰》也奪下最佳戲劇類影集。最佳女主角是奧莉維亞柯爾曼，她以《王冠》帶走第3座金球獎后座，她上台先是深吐一口氣，接著說：「看到大家真的很興奮，謝謝大家讓我上台。在過去的一年中，我覺得自己好像過著別人的生活，所以現在我也好像覺得自己是替別人拿獎。」音樂及喜劇類最佳女主角是菲比沃勒布里奇（Phoebe Waller-Bridge）憑自編自演的《倫敦生活》奪獎，她在台上感謝跟同劇男星安德魯史考特的化學作用，讓她才能順利得獎，同時影后、入圍戲劇類女主角的奧莉維亞柯爾曼也在台下流露出感動神情。《倫敦生活》也奪下最佳喜劇類電視影集。羅素克洛（Russell Crowe）在典禮開始就以《最響亮的聲音》拔得頭籌抱走迷你影集／電影電視最佳視帝。6度提名2度奪獎的蜜雪兒威廉絲，在《佛西與沃登》有精彩表現，她在台上大聲也再度倡導女權，「身為一位女性，也許會有意外的事情發生在我們身上，但沒有任何事情可以左右我們的選擇。」再次呼籲女性意識覺醒，有選擇的自由與權利。第76屆金球獎得獎名單如下：電影●最佳戲劇類電影（Best Motion Picture–Drama）《1917》（1917）●最佳導演 （Best Director）山姆曼德斯（Sam Mendes）《1917》●最佳男主角：戲劇類（Best Actor – Motion Picture Drama）賈昆菲尼克（Joaquin Phoenix）《小丑》●最佳女主角：戲劇類 （Best Actress – Motion Picture Drama）芮妮齊薇格（Renée Zellweger）《茱蒂》●最佳音樂及喜劇電影（Best Motion Picture–Musical or Comedy）《從前，有個好萊塢》（Once Upon a Time … in Hollywood）●最佳男主角：音樂及喜劇類 （Best Actor – Motion Picture Musical or Comedy）泰隆艾格頓（Taron Egerton）《火箭人》●最佳女主角：音樂及喜劇類 （Best Actress – Motion Picture Musical Or Comedy）奧卡菲娜（Awkwafina）《別告訴她》●最佳男配角 （Best Supporting Actor – Motion Picture）布萊德彼特（Brad Pitt）《從前，有個好萊塢》●最佳女配角 （Best Supporting Actress – Motion Picture）蘿拉鄧恩（Laura Dern）《婚姻故事》●最佳劇本 （Best Screenplay）昆汀塔倫提諾（Quentin Tarantino）《從前有個好萊塢》●最佳外語片 （Best Foreign Language Film）《寄生上流》（Parasite）– 南韓●最佳動畫（Best Motion Picture–Animated）《大冒險家》（Missing Link）●最佳配樂（Best Original Score）希爾迪居茲納多蒂爾（Hildur Guðnadóttir ）《小丑》●最佳歌曲（Best Original Song）〈I’m Gonna Love Me Again〉《火箭人》（Rocketman）電視●最佳影集：戲劇類《繼承之戰》（Succession）●最佳男主角：戲劇類布萊恩考克斯（Brian Cox）《繼承之戰》●最佳女主角：戲劇類奧莉維亞柯爾曼（Olivia Colman）《王冠》●最佳影集：音樂及喜劇類《倫敦生活》（Fleabag）●最佳男主角：音樂及喜劇類拉米尤素夫（Ramy Youssef） 《拉米》●最佳女主角：音樂及喜劇類菲比沃勒布里奇（Phoebe Waller-Bridge）《倫敦生活》●最佳影集：迷你影集／電影電視《核爆家園》（Chernobyl）●最佳男主角：迷你影集／電影電視羅素克洛（Russell Crowe）《最響亮的聲音》●最佳女主角：迷你影集／電影電視蜜雪兒威廉絲（Michelle Williams ）《佛西與沃登》●最佳男配角：迷你影集／電影電視史戴倫史柯斯嘉（Stellan Skarsgård）《核爆家園》●最佳女配角：迷你影集／電影電視派翠西亞艾奎特（Patricia Arquette）《惡行》(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【疫情衝擊】今天復工無望！270家國內企業宣布中國廠延後開工 ": "",
        "《Pokemon GO》傳說寶可夢「拉帝亞斯」和「拉帝歐斯」將雙雙降臨團體戰！《Pokémon GO》 ": "\n（GNN 記者 Edward 報導） 2020-01-17 15:14:49\n\n活動時間\n活動內容\n　　這兩隻無限寶可夢都擁有龍屬性和超能力屬性，所以派出烈空坐和帝牙盧卡等其他龍屬性寶可夢來對付牠們，會是最佳的選擇。冰、蟲、幽靈、惡及妖精屬性的招式也是牠們的剋星，因此推薦各位派出象牙豬、班基拉斯和波克基斯等學會上述屬性招式的寶可夢參戰。 iOS 版下載連結Android 版下載連結官方網站\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "【公告】更正福大108年度第4季合併財務報告及個體財務報告會計師查核報告之強調事項內容 ": "日 期：2020年03月30日公司名稱：福大 (4402)主 旨：更正福大108年度第4季合併財務報告及個體財務報告會計師查核報告之強調事項內容發言人：楊浩維說 明：1.事實發生日:109/03/302.公司名稱:福大材料科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:更正本公司108年度第4季合併財務報告及個體財務報告會計師查核報告之強調事項內容6.更正資訊項目/報表名稱:108年度第4季合併財務報告及個體財務報告會計師查核報告之強調事項內容7.更正前金額/內容/頁次:(1)合併財務報告第3頁:會計師查核報告-強調事項：福大材料科技股份有限公司於民國107年8月7日遭台北地方法院檢察署就其涉嫌違反證券交易法案件搜索並約談相關人員，該案處於偵查階段中，且目前本集團之財務及營運未受前述事件之影響。(2)個體財務報告第2頁:-會計師查核報告-強調事項：福大材料科技股份有限公司於民國107年8月7日遭台北地方法院檢察署就其涉嫌違反證券交易法案件搜索並約談相關人員，該案處於偵查階段中，且目前本公司之財務及營運未受前述事件之影響。8.更正後金額/內容/頁次:(1)合併財務報告第3頁:會計師查核報告-強調事項：福大材料科技股份有限公司於民國107年8月7日遭台北地方法院檢察署就其涉嫌違反證券交易法案件搜索並約談相關人員，該案已於民國108年12月24日業經台北地方檢察署偵查終結，提起公訴，且委託律師處理中，目前本集團之財務及營運未受前述事件之影響。(2)個體財務報告第2頁:-會計師查核報告-強調事項：福大材料科技股份有限公司於民國107年8月7日遭台北地方法院檢察署就其涉嫌違反證券證券交易法案件搜索並約談相關人員，該案已於民國108年12月24日業經台北地方檢察署偵查終結，提起公訴，且委託律師處理中，目前本集團之財務及營運未受前述事件之影響。9.因應措施:公告並將更補正之財報相關資訊上傳。10.其他應敘明事項:無。今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...【時報-台北電】面板驅動IC封測廠頎邦 （6147） 30日公告去年股利，董事會決議每普通股配發4.2元現金股利。頎邦亦公告第一季合併營收達53.27億元，歸屬母公司稅後淨利1.43元，符合市場預期。 　 　由於新冠肺炎疫情影響智慧手機及液晶電視銷售，但帶動筆電需求回升，整體來看第二季面板驅動IC生產鏈恐出現小幅庫存調整，法人預期頎邦第二季營運約與第一季持平。 　頎邦去年合併營收204.19億元創下歷史新高，每股淨利6.28元，頎邦董事會決議每普通股擬配發4.2元現金股利，其中包括由去年盈餘每股配發2.0元股利，及由法家盈餘公積或資本公積每股配發2.2元股利。以頎邦30日股價56.6元計算，現金殖利率達7.4％。 ...【時報-台北電】退撫基金原定5月1日例行公布第一季投資損益，但因考試院會30日聽取退撫基金投資績效，提前公布今年第一季虧損高達613.4億元，收益率負10.42％，創下歷年首見在第一季單季虧損金額超過過年幾年全年賺的規模，新冠肺炎疫情重創全球經濟與股市，也讓退撫基金投資巨額虧損。 　 　此外，五一勞動節，今年勞工可能很不快樂！勞動基金運用局預計於5月1日公布第一季投資損益，以前2月勞動基金公布評虧損已達1,514億元，收益率負3.6％，1、2月台股各跌4.18％、1.77％，以及3月單月就跌14.03％來看，第一季單季虧損恐怕將遠超過3,000億元。 ...【時報-台北電】大陸長達五天的「五一」黃金周今（1）日登場，由於大陸官方日前剛宣布2020年全國政協、人大「兩會」5月21日、22日在北京召開，顯示新冠肺炎疫情已得到控制，因此「五一」假期被視為檢驗大陸民間消費是否回升的試金石。但大陸官方預測，因疫情並未真正遠離，「五一」期間客運量恐不及2019年同期的35％。 　 　2020年大陸「五一」黃金周假期為5月1日至5日，已成繼4月初清明連假後，市場下個觀察大陸消費市場的重要指標。但大陸交通運輸部30日表示，預計2020年「五一」期間，全大陸的客運量將超過1.17億人次，日均超過2,336萬人次，僅為2019年同期日均水準的34.8％。 ...嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定，凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然，法醫高大成痛批，根本是恐龍法官。高大成認為，嫌犯殺人再犯的機率很高，一審法官判決無罪，完全不合情理法，他擔心這樣的判例一開，「思覺失調」恐將成殺人犯罪的免死金牌，他認為法院應該設立陪審團制，法官也要有退場機制，避免出現恐龍法官。（李坤錫、陳建華／台中報導）【時報-台北電】疫情受惠，口罩大廠康那香 （9919） 自結3月獲利4,700萬元，是去年同期48倍，單月EPS為0.24元；康那香指出，第一季口罩銷售額超過去年全年，手中訂單量也已接到6月。 　 　康那香首季合併營收11.68億元，年增14.13％。 康那香指出，疫情除帶動口罩需求，也帶動整體濕巾銷售增加，由於濕巾產品毛利率較高，是首季獲利成長的原因之一。 　因應國內疫情對口罩需求擴大，康那香3月陸續接收工具機業者組裝5台設備，目前共6台機台運轉，一天22小時兩班制度運作；至於口罩原料、熔噴布機台則是24小時生產。 ...【時報-台北電】機殼廠可成 （2474） 公布2020年第一季財報，本業表現穩健，再加上業外收入吃下大補丸、挹注20多億元，帶動稅後淨利達39.23億元，年增131.2％，每股盈餘5.09元，表現優於預期。 　 　可成表示，今年第一季雖然受到新冠肺炎影響，工廠自2月中復工、復工率逐漸提升，3月下旬回到正常稼動，但因第一季整體市場需求成長，帶動第一季營收年增11.5％至176.2億元。雖受疫情影響稼動率，但毛利率仍相對平穩、維持在24.4％，營業利益約28.34億元，年成長16.53％。 ...【時報-台北電】新冠肺炎疫情使全球航班需求銳減，大陸三大航空公司近日相繼公布2020年第一季財報顯示，南方航空、中國國航、東方航空首季合計營收為人民幣（下同）538.51億元，三家營收均負增長且出現虧損，虧損總額達到140億元。 　 　澎湃新聞報導，第一季，南航營收為211.41億元，排行三大航空之首，同時營收下降幅度最小，為年減43.82％。國航、東航營收分別為172.56億元、154.54億元，分別年減46.99％、48.58％。 ...【時報-台北電】勞工紓困貸款上路首日，公股行庫就爆出近6萬件大量，其中，土銀、一銀、台銀首日申請量均「萬件齊發」，土銀承作量已破12,000件，為全體行庫之冠；以此速度，估計不到十天內，勞動部撥出的500億元額度就會用滿。 　 　勞工紓困貸款每件最高10萬元，其中土銀為辦理該業務，全省150家分行每家找三個臨時雇員協助趕件，因此分行臨櫃就有8千多件，加上網路進件4千件，合計第一天就超過12,000件。一銀則合計10,756件，其中從網路進件4,766件，是全體行庫網路進件量最高的銀行；合庫則有8千多件、彰銀有約5千件、兆豐銀也超過5千件。 ...【時報-台北電】美國總統川普4月30日在記者會中揚言，可能向中國加徵關稅，作為懲罰中國在初期應對新冠肺炎疫情做法不當。川普重申，相信新冠病毒是來自武漢實驗室。 　 　路透、CNN於4月30日分別引述消息人士說法稱，指美國國務院、白宮國家安全委員會、財政部與國防部等部門正考慮不同方案，包括制裁、實施新一輪關稅、撤銷中國的主權豁免，甚至是取消美國債務責任等，向中國或其他國家承受疫情在全球擴散的責任。 　但其中一名消息人士認為，美國目前仍向中國採購個人防護物資，因此推出懲罰措施可能影響採購及貿易協議，所以必須審慎評估。對此，白宮經濟顧問庫德洛（Larry ...【時報-台北電】受新冠肺炎疫情打擊需求，以及對全球經濟與供應鏈造成癱瘓，韓國4月出口重挫，創下2009年金融危機來最大萎縮幅度。 　韓國產業通商資源部周四指出，今年4月出口年減24.3%，雖然為2009年5月最大減幅，但仍略高於分析師預期的25.4%下滑幅度。韓國3月出口年減0.7%。 　根據數據顯示，韓國上月平均每個工作日出口銳減17.4%，遠比3月的6.9%減幅還糟。韓國是亞洲第四大經濟體，其出口數據不僅被視為觀察全球貿易發展的領先指標，它也是主要出口經濟體當中第一個公布出貨相關數據的國家。(新聞來源：工商即時　蕭麗君)...",
        "【歐聯】孫興民受傷熱刺點算": ""
    }
}