{
    "Q1": {
        "《光電股》中美貿易戰變數多，賴以仁：拚讓亞光、亞泰今年營運勝去年 ": "亞光(3019)及亞泰(4974)2018年獲利同步攀高，其中亞泰去年稅後盈餘為3.38億元，創下歷年新高，每股盈餘為4.66元，亞光去年稅後盈餘為10.8億元，為2008年以後新高，每股盈餘為3.8元，展望今年，亞光及亞泰董事長賴以仁表示，由於中美貿易戰等外在環境變數不少，謹慎看待兩家公司今年營運，公司將努力讓今年營運比去年好。亞泰及亞光分別公布去年度財報，雙雙繳出亮麗成績單，其中亞泰自結2018年合併營收約36.75億元，營業淨利約3.43億元，受惠台幣及人民幣貶值產生匯兌收益，稅後盈餘約3.38億元，獲利年增率12%，創下歷年同期新高，每股盈餘4.66元。大陸工資不斷上揚，且人工流動率高，加上中美貿易戰衝擊，讓相機廠加速轉向東南亞建立新生產據點，亞光集團(含亞泰)因在緬甸深耕多年，成為受惠者，其中亞泰影像緬甸廠第3條生產線成功擴建完成後，獲得美系客戶大量下單，讓緬甸廠充分展現經濟規模效益，帶動亞泰影像去年業績再攀峰，賴以仁表示，今年公司將持續擴大緬甸生產基地，發揮最大營運效益，並以更靈活的策略及服務，滿足客戶各種需求。目前亞泰緬甸廠CIS月產能約2700萬套，預估今年將擴建至3000萬套。除持續擴建緬甸廠產能，亞泰影像挾核心影像感測技術優勢，積極拓展多角化產品，其中掃地機器人感測模組已在中國量產出貨，今年起更將開發以CIS Sensor為主軸，更具性價比的產品應用於掃地機器人，預估今年掃地機器人佔比可望從去年的5%成長至8%到10%。賴以仁表示，今年亞泰營運將與去年持平或微幅成長5%。亞光受惠於車載鏡頭、小米掃地機器人及瞄準器等產品出貨穩定成長，2018年合併營收約191億元，歸屬母公司淨利約10.8億元，為2008年以後新高，每股盈餘為3.8元。就產品來看，2018年光學元件約佔營收30%到31%，雷射測距儀(掃地機器人)約佔營收18%到19%，瞄準器約佔14%到15%，CIS約佔19%。賴以仁表示，美中貿易戰讓全球經濟充滿變數，產業競爭超乎預期，不過亞光透過全球分工策略，早已在緬甸、菲律賓佈局多年，善用各地營運資源及優勢，提供客戶最佳生產基地，降低美中貿易戰對亞光營運衝擊。在智慧型手機鏡頭方面，亞光挾手機變焦鏡頭用稜鏡、鍍膜及GMP等光學核心競爭力，持續拓展車載、VR、AR及手機等鏡頭產品；特別是今年將積極展現G+P優勢，全力推廣高階變焦鏡頭，並以創新的G+P潛望式鏡頭設計，推出高倍率又輕薄的高階照相手機產品，目前產品已在送樣認證中，希望下半年能開始出貨，成為今年營運成長重要動能。在新產品部分，亞光全力拓展醫療器材產業及高性價比掃地機器人感測模組，賴以仁表示，公司以動脈脈波檢測儀持續拓展醫材產業，其他包括瞄準器、雷射測距儀等產品亦穩定發展，公司也將開發更具性價比的掃地機器人感測模組，提升公司營運成績。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "4引擎發威 亞光EPS攀10年高 ": "亞光（3019）上周舉行旺年會捎來好消息，去年以每股盈餘3.8元攀上金融海嘯以來的新高，等於創下十年新高，但亞光不以此自滿，亞光董事長賴以仁指出，雖然之前有中美貿易戰干擾、現在來自外在環境的變數確實不少，但亞光今年還是要力拚營運成長，言下之意似有向「創十一年新高」挑戰的企圖。亞光揮別過去光學元件削價競爭的窘境，找到車載鏡頭、小米掃地機器人及瞄準器等的新藍海，拜產品出貨穩定成長之賜，自結2018年合併營收約191億元，歸屬母公司淨利約10.8億元，不單連續四年出現獲利，而且去年EPS 3.8元更一舉摘下近10年獲利新高，就去年產品佔比來看，光學元件約佔總體營收的30％到31％，雷射測距儀（掃地機器人）和CIS次之，營收佔比均為近19％，另瞄準器的營收佔比約為14％到15％，四主力並進的亞光在產品更趨多元下，營運著實穩健許多。展望未來，意氣風發的亞光對今年看法依然審慎樂觀，賴以仁在會上指出，今年仍將維持先前獲利的模式，持續聚焦在G+P（玻璃和塑膠）高階變焦鏡頭，此外，亞光也會持續深耕緬甸等東南亞市場，亞光指出，事實上亞光前進緬甸、菲律賓已有多年，現全球分工模式已告成熟，換言之，此次中美貿易戰對亞光營運衝擊幾乎是微乎其微。為拚成長，亞光今年在新舊產品上都有新策略因應，在智慧型手機鏡頭方面，亞光以其手機變焦鏡頭用稜鏡、鍍膜及GMP等光學核心競爭力，拓展出車載、VR、AR及手機等的鏡頭產品，今年則會聚焦在G+P優勢上，全力推廣高階變焦鏡頭，並以創新的G+P潛望式鏡頭設計，推出高倍率又輕薄的高階照相手機產品，據悉此款產品現已在送樣認證中，如順利下半年應該就能開始出貨，成為今年營運成長的新動能。至於新產品部分，亞光則將重心放在拓展醫療器材產業及高性價比掃地機器人感測模組上，以拉高毛利率，賴以仁指出，亞光已成功以動脈脈波檢測儀跨入醫材產業，其他包括瞄準器、雷射測距儀等產品也在穩定發展中，也可望成為公司獲利成長的另一隻腳。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "開心省錢遊泰國！　曼谷６大交通票券總整理 ": "曼谷的大眾運輸雖然很方便但由於各運輸系統的公司都不同，是不是讓你看的有點眼花撩亂呢？！沒關係，小編幫你整理好各家交通票券的優惠囉，就是要幫你把交通預算壓到最低，讓你開心省錢遊曼谷！快來看看，以下這些旅遊曼谷地區常見的交通票券總整理！\n\nBTS一日卡(One-day Pass)\nBTS一日卡。 圖／BTS官網\nBTS空鐵英泰對照各線路線圖。 圖／BTS官網\n使用方式：\r\n開卡當日可無限次搭乘BTS，曼谷市區重要景點都會到達（如上圖）\n誰適合買：\r\n搭乘BTS的首站起跳價為15銖，但第二站票價為22銖，最貴票價為42銖（8站以上）。因此大家規畫行程時可以把在BTS附近的景點都排在同一天，購買這一日卡就會超划算。\n價錢：\r\n140銖\n有效期限：\r\n須在車票背面記載的有效期限前一天開卡使用（約六個月）\r\n使用後只限開卡當天晚上BTS結束營運前使用完畢（營運時間：6:00~24:00）\n購買地點：BTS售票服務台、旅行社\n\r\n▲ 更多搭乘說明可參考BTS官網\r\n▲ 此交通卡是售出後，不可退票的喔！\n\nBTS次數卡(Rabbit card)\nBTS次數卡。 圖／BTS官網\n\n使用方式：\r\n開卡後，不論距離都以次計算，部分延伸線須在再付10銖費用方可出站，不過那些站基本上皆無觀光景點，所以遊客基本上是不會有機會多付到那10銖的。\n\n誰適合買：\r\n適合行程多為在BTS路線上的遊客，因搭乘BTS的首站起跳價為15銖，但第二站票價為22銖，最貴票價為42銖（8站以上）。所以如果你的需求多為長距離搭乘（6站以上就划算囉）且行程為4天以上就十分值回票價。若還具備購買學生票的資格（23歲以下），那更是超值！\n價錢：\n\r\n★購買卡片需再加上50銖的工本費（不予退還）和50銖可退還押金\r\n★有些延伸站於出站前，需再多支付10銖方可出站，不過那些站幾乎沒有觀光景點，因此遊客基本上是不會有機會額外付錢的。\n\n有效期限：\r\n首次搭乘後，要在30天內用完卡片裡的乘車次數，次數用完後可再加值次數，但須於加值日後45天內用完，否則卡內次數就會失效喔！\n購買地點：\r\nBTS售票服務台\n\r\n▲ 更多搭乘說明可參考BTS官網\n\nBTS儲值卡\nBTS儲值卡。 圖／BTS官網\nBTS儲值卡價格。 圖／BTS官網\n使用方式：\r\n就像台灣的悠遊卡一樣，不過每次最低加值金額為100銖。\n誰適合買：\r\n如果你的行程安排不論買一日卡或是次數卡都不划算的話，那可以考慮買這個儲值卡，因為BTS的售票口只提供換錢以及購買各式交通卡的服務，單程票皆需到自動售票機購買喔，且自動售票機還一次線買一張，因此如果你們旅行人數較多還是人手一張兔子卡，能幫你們省下很多時間呢！\n價錢：\r\n200銖（50銖卡片工本費和50銖押金以及100銖可搭乘車錢）\n\n有效期限：\r\n購卡日後五年，不過卡片內金額的使用期限為2年，若2年內未使用卡片內餘額就會被冷凍，下次要使用前得先加值，原有金額才能解凍喔！（e.g.如小編兔子卡內還餘有100銖，但我2年後要再使用這張卡時，我得先再加值100銖進去才能用這張卡，而這時我卡片內是有200銖可以使用的）\n\n購買地點：\r\nBTS售票服務台、旅行社\n\r\n▲ 這張Rabbit card在許多店家都可以拿來當電子錢包使用\r\n▲ 更多搭乘說明可參考BTS官網\n\nMRT Day Pass卡\nMRT Day Pass卡。 圖／曼谷MRT官網\nMRT+BTS路線圖。 圖／曼谷MRT官網\n使用方式：\r\nMRT的Day Pass卡分為1日、3日、30日等三種，開卡後於效期內可無限次搭乘MRT。\n誰適合買：\r\nMRT的票價位於16~42銖之間，因此你住宿的地方是位於MRT線上就十分建議購買3日卡，這樣不但可以省去排隊買票的時間，也能省下一些車錢。\n價錢：\r\n1日-120銖、3日-230銖、30日-1400銖\n有效期限：\r\n使用後只限卡片天數當天晚上地鐵結束營運前使用完畢\n購買地點：\r\nMRT售票服務台\n\r\n▲ 更多搭乘說明可參考MRT官網\r\n▲ 此交通卡是售出後，不可退票的喔！\n\n蘇凡納布國際機場快線(Express Line/City Line)\n紅色線和黃色線為Express Line路線圖；藍色線為City Line路線圖。 圖／Airport Train官網\n曼谷MRT、BTS、機場快線三鐵路線圖。 圖／Airport Train官網\n\n使用方式：\r\n從蘇凡納布機場想搭大眾運輸近市區的遊客，有下面三個路線選擇\n\r\n1.SA City Line：機場通往市區，6個站都停，票價為15~45泰銖。約每15分鐘一班車，30分鐘車程到達終點Phaya Thai帕亞泰站，可轉換BTS捷運。\r\n2. Makkasan Express Line：機場直達Makkassan馬卡山站，約每15分鐘一班車，15分鐘車程。單程90泰銖，來回票150泰銖，可轉MRT地鐵。\r\n3. Phaya Thai Express Line：機場直達Phaya Thai帕亞泰站，約17分鐘車程。單程90泰銖，來回票150泰銖，出站後可轉換BTS捷運。\n\n購買地點：機場快線售票機。\n\r\n▲ 詳細時刻表可參考Airport Train官網\n\n昭披耶河遊船\n\n使用方式：\r\n昭披耶河遊船，總共有五個路線可以選擇，小編推薦大家可以搭乘均一票價便宜又方便的橘線或是有專人英文導覽的藍線，其他三種比較屬於當地人的通勤工具。\n\r\n★Orange line：是最常用到的船，因為每天行駛，加上班次密集，主要的幾個碼頭都有停靠，時間從06:00-19:00，每5到20分鐘一班。而且票價只要15泰銖（不限距離）。\r\n★Blue line：會在幾個主要觀光點的碼頭停靠，船上會有導遊以英語沿河介紹著名景點，行駛時間為每日的09:30-16:00，每30分鐘一班。單程票是40銖，如果想要去很多景點的遊客，可以購買一日券比較划算喔！\n\n購買地點：\r\n藍色觀光船的一日券要在中央碼頭購買；其他單程票皆可漁船上或是碼頭直接購買。\n\n熱門景點：\r\nN9碼頭Tha Chang（塔張港）可到玉佛寺與大皇宮N8碼頭Tha Tien（塔田港）可到臥佛寺N8碼頭搭船到對岸的Wat Arun 鄭王廟N13碼頭Phra Arthit Pier可走到「考山路」(Khao San Road)\n\r\n▲更多搭乘說明可參考昭披耶河遊船官網\n\r\n看完小編幫大家精心整理的各式優惠交通票券，有沒有覺得在曼谷自助其實很輕鬆簡單的，只要先研究好這些交通好康優惠就可以把省下來的錢拿去吃更多美味銅板小吃或是去享受能讓你通體舒暢的泰式按摩。而且曼谷跟日韓不同的是除了陸上大眾運輸很方便之外，居然還可以體驗水上大眾運輸呢，下次來曼谷一定要試試！\n更多熱門自助攻略，請看「跟著FunTime趣旅行」\n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n                    隨著現代的工作與人際壓力漸增，不少人選擇在工作之餘出國旅行，除了遠離工作的煩悶，也重拾所謂的「生活感」。為讓更多旅客獲得真正的身心靈放鬆，許多頂級旅館也開始在東南亞國度推出一系列結合靈修、瑜伽、森林浴和冥想等活動的行程，要讓身心靈平衡，真正落實在每一趟旅程之中。                  \n                    【作者:Irisspace】\r\n\r\n\r\n\r\n▌關於出發\r\n\r\n一個人的尼泊爾旅程，怎麼回想都是個唐突的決定。\r\n\r\n萌生這個想法的時候就像腦海中突然飄來一片霧，不是太沉重，也不會擋住前方的路，只要等它                  \n                    吉隆坡是馬來西亞的首都，許多東南亞國際外交會議都會在吉隆坡舉行，不僅如此吉隆坡還被聯合國教育、科學及文化組織命名為「2020年世界圖書之都」，就連吉隆坡國際機場都還獲得Skytrax評價為全球僅30間四星級機場的榮譽呢！其實到東南亞你不一定要到泰國玩，馬來西亞吉隆坡也是世界各地觀光客們的首選之一，除了各種吉隆坡美食小吃，還有許多吉隆坡才有的當地景點，你絕對不要錯過拉～ 本期小編就帶大家一起走訪吉隆坡，快來看看吧！                  \n                    【作者:莉莉張】\r\n\r\n\r\n\r\n大人，是個很有意思的名詞。\r\n\r\n無論年紀多大、遇見了多少事、或是到過多遠的地方，人類在心理上、在無數個決定的當口，好像永遠都曖昧於大人和小孩之間。努力想成為對方，偶爾                  \n                    若是到泰國曼谷旅遊，除了大啖各種美食，前往欣賞歷史古蹟外，若還有一定要去造訪的景點，那就是位於Chit Lom站百貨商...                  \n                    正所謂「要活就要動」，尤其對年長者來說，活動更是重要，近年來有愈來愈多銀髮族喜歡出門旅遊。但年長者體力有限，無法像年輕人般上山下海，如果要出國，大多數會選擇搭遊輪等較為輕鬆的旅遊方式，不過，如此一來，出國玩法難免受到限制。                  \n                    位於中國青海省海西蒙古族藏族自治州烏蘭縣茶卡鎮境內的茶卡鹽湖（haka Salt Lake），曾被《中國國家地理》評選為「一生必去的55個地方」之一，因湖面平靜無波而被稱為亞洲的「天空之鏡」。\r\n\r\n                  \n                    【作者:Kevin哥】\r\n\r\n\r\n土耳其的伊斯坦堡是座相當特別的城市\r\n歷史上，它曾是羅馬帝國、拜占庭帝國、鄂圖曼帝國的首都\r\n地理上，它是全世界唯一一個橫跨歐亞大陸的城市\r\n而在伊斯坦堡的舊城區中，                  \n                    【作者:sabrinatopia_】\r\n\r\n之前寫過一篇這個主題～\r\n\r\n【遊記】阿姆斯特丹——去過一次就會一直想念的城市。\r\nhttps://www.backpackers.com.tw/forum                  \n                    寶可夢迷們要尖叫了！ 近年在日本橫濱限定舉辦的「皮卡丘大量發生中」的遊行活動，目前在海外出現了首回大量皮卡丘現身的地方，就在擁有全球室內最高瀑布、新加坡最多人打卡拍照的「樟宜機場」，於七月期間連續4週                  \n                    馬來西亞檳城曾多次被評為全球最適宜居城市，其多元的種族、文化、宗教及美食年年都吸引了無數的旅客到訪。首府喬治市更被聯合國教科文組織列為世界文化遺產，現在就跟著小編精選的馬來西亞檳城景點及美食介紹，一同玩遍這座美麗的文化古城吧！                  \n                    芽莊(Nha Trang)，距離胡志明市400公里的濱海城市，越南東南方慶和省的省會，人口僅50萬，熱鬧的芽莊海灘大道，半數以上是遊客，直飛的優勢，為芽莊帶來大量中、港、韓旅人                  ",
        "申鑫中甲揭幕战1比4不敌亚泰 申花租借小将送助攻 ": "    58同城2019中国足球协会甲级联赛第一轮，上海申鑫主场迎战长春亚泰的比赛在金山体育中心内场进行。最终，上海申鑫1:4不敌长春亚泰。    赛事回顾    【上半场】    第13分钟，长春亚泰队一次边路突破突入禁区，面对对方前锋近在咫尺的射门，3号林嘉豪飞身将球封堵，化险为夷。    第22分钟，上海申鑫队获得了开场以后第一脚射门机会，队长28号孙一凡边路传中，中路禁区前沿的9号迪巴胸部停球后凌空抽射稍稍高出。    第24分钟，长春亚泰队打入一球，不过当值主裁判在观看VAR视频回放后判定长春亚泰队犯规在先，进球无效。    第28分钟，上海申鑫队获得角球机会，10号徐骏敏将球罚入禁区，20号孙锡鹏头球颇具威胁，可惜长春亚泰队门将做出了极为精彩的扑救将球化解。    第36分钟，上海申鑫队打破场上僵局，10号徐骏敏送出高质量直塞球，20号孙锡鹏前插得球后内切打门被对方门将扑出，9号外援迪巴补射得手，为上海申鑫队打入了本赛季联赛首球，场上比分1:0。    第39分钟，长春亚泰队利用一次边路传中29号谭龙头球破门将比分扳平，场上比分1:1，双方重回同一起跑线。    上半场补时阶段，9号迪巴一次左边路传中颇具威胁，可惜包抄队员还是稍慢一步。    半场战罢，场上比分1:1。    【下半场】    易边再战，第49分钟，上海申鑫队利用一次细腻的小范围配合渗透的对方禁区前沿，10号徐骏敏带球突入禁区后的强行打门被对方门将化解。    第62分钟，20号孙锡鹏边路一次极为巧妙的突破造成对方后卫犯规，上海申鑫队获得了一个位置不错的任意球，10号徐骏敏主罚被对方后卫破坏。    第74分钟，上海申鑫队门将12号彭鹏面对长春亚泰队一次角度不大的射门出现脱手，跟进的29号谭龙补射得手，场上比分1:2。    第79分钟，上海申鑫队换人，15号王成替补登场换下10号徐骏敏。    第82分钟，长春亚泰队29号谭龙禁区内低射得手，场上部分1:3。    第85分钟，上海申鑫队再换一人，5号刘映辰登场换下24号张煜东。    伤停补时阶段，长春亚泰队利用上海申鑫队后卫失误再入一球。    最终，上海申鑫队主场1:4不敌长春亚泰队。",
        "中甲": "　　北京时间3月9日下午15点30分，2019年中甲第一轮在上海金山体育场开始第一场较量，由上海申鑫主场迎战长春亚泰。上半场第23分钟周大地破门被主裁看过VAR后取消。第36分钟，申鑫队孙锡鹏射门被石笑天扑出，迪巴侧身补射首开纪录。第39分钟长春队连续围攻申鑫大门，最后是谭龙接左路送球，头球扳平比分。第74分钟莫利德斯禁区左侧射门被彭鹏打出，谭龙补射得分。第82分钟莫利德斯中路得球及时转移，右侧无人看守的谭龙怒射上演帽子戏法。第90分钟杨超声在禁区左侧兜远角射门破门得分，最终长春亚泰4比1战胜上海申鑫，取得联赛开门红。　　从斩恒大到扫中甲 亚泰土炮炸裂表演一方肠子悔青　　中超冠军降级心气没降 大胜吹响打回中超冲锋号　　上海申鑫今年阵容发生本质变化，大批一线主力离队，而代之以大批U23新鲜血液加盟补充。今天首发阵容申花派出五位U23首发，其中有四位来自申花青年队。不幸从中超降级的长春第2分钟长春队左路传中，莫利德斯头球攻门被彭鹏扑出，孙君再射稍稍偏出！第13分钟胡拉多从左路加速突破后横传，周大地没踢到球，莫利德斯射门打在申鑫队员身上。球到外围亚泰再起攻势，谭龙右路传球，周大地头球稍高！第16分钟胡拉多左路前塞，莫利德斯禁区内怒射被林嘉豪奋力挡出。开场后亚泰占据明显优势。第18分钟，徐越中场钩倒莫利德斯吃到黄牌。第22分钟申鑫右路传中，迪巴中路抽射打高。　　第23分钟长春连续进攻终于进球，谭龙接到莫利德斯转移球 ，右路起脚传中，孙一凡跑的有些过，后点的周大地胸部停下球后抽射破门！但主裁经过提示，看过VAR后判罚周大地手球在先，进球没算。第26分钟李晓明中场放铲吃到黄牌。第32分钟右路埋伏的谭龙接胡拉多传球冲击，在被申鑫后卫逼迫下无法转身，谭龙灵机一动后脚跟射门，球打在门柱上弹出！第34分钟林嘉豪凶狠放倒莫利德斯吃到黄牌。　　第36分钟局势被动的申鑫取得进球，申鑫渗透入禁区，孙锡鹏接徐骏敏送球，左路杀入禁区，连续内切摆脱两人后怒射被石笑天扑出，球滚往右侧，迪巴侧身扫射破门，1比0，申鑫领先！迪巴打进了中甲联赛第一个进球。第39分钟谭龙和孙君在右路连续配合，最后孙君弧线射门被彭鹏扑出。长春外围再来，莫利德斯的射门又被彭鹏扑出，长春左路再次起球，谭龙和莫利德斯同时跃起，谭龙抢先头球攻门得分，1比1，长春扳平比分。第42分钟周大地接孙君送球，怒射又被彭鹏扑出。　　下半场刚开始，孙锡鹏右路送出好球，但申鑫几名队员都没接应到。第49分钟徐骏敏右路强行杀入禁区小角度怒射，石笑天把球扑出，孙锡鹏补射已经被石笑天死死封住。第53分钟柳超中场放倒莫利德斯也吃到黄牌。第58分钟周大地撞倒张煜东吃到黄牌。第59分钟杨超声换下周大地。第62分钟肖煜峰拦截孙锡鹏吃到黄牌。第74分钟长春亚泰机会来临，莫利德斯禁区左侧怒射，球被彭鹏倒地打出，谭龙快速跟进到位，轻松补射得分，2比1，长春队领先！　　第79分钟申鑫用王成换下徐骏敏。第82分钟长春队的进攻再次奏效，长春队前场连续传递渗透，最后莫利德斯利用身体挤开防守，把球及时转移到右路，无人看守的谭龙跟进怒射得分，3比1！第86分钟申鑫用24号刘映辰换下张煜东。第89分钟谭天澄换下帽子戏法上演者谭龙。第90分钟申鑫后场防守失误，杨超声在禁区左侧兜远角射门破门得分，4比1！最终长春亚泰4比1战胜上海申鑫，取得联赛开门红。　　进球：　　第一球：第36分钟，申鑫队孙锡鹏禁区左侧射门被石笑天扑出，迪巴侧身补射首开纪录。　　第二球：第39分钟孙君左路起球，谭龙头球扳平比分。　　第三球：第74分钟莫利德斯禁区左侧射门被彭鹏打出，谭龙补射得分。　　第四球：第82分钟莫利德斯中路得球及时转移，右侧无人看守的谭龙怒射得分。　　第五球：第90分钟申鑫后场防守失误，杨超声在禁区左侧兜远角射门破门得分，　　黄牌：　　16-徐越（上海申鑫）18分钟　　6-李晓明（长春亚泰）26分钟　　3-林嘉豪（上海申鑫）34分钟　　11-柳超（上海申鑫）53分钟　　37-周大地（长春亚泰）58分钟　　5-肖煜峰（长春亚泰）62分钟　　两队首发及换人：　　上海申鑫：12-彭鹏；2-曹传宇，3-林嘉豪，28-孙一凡；6-袁浩，10-徐骏敏（15-王成 79分钟），11-柳超，16-徐越，24-张煜东（24-刘映辰 86分钟）；20-孙锡鹏，9-迪巴，　　长春亚泰：28-石笑天；4-于睿，5-肖煜峰，11-薛亚男，24-严智宇，6-李晓明；37-周大地（13-杨超声 59分钟），8-孙君，10-胡拉多；7-莫利德斯，29-谭龙（16-谭天澄 89分钟）　　（孟巍）\n新浪体育意见反馈留言板\n电话：400-690-0000 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "挪超球队官宣签下孙捷 亚泰高中卫开启留洋生涯_中甲_新浪竞技风暴_新浪网": "　　北京时间3月30日消息，挪威超级联赛斯塔贝克俱乐部召开发布会，宣布来自中甲长春亚泰俱乐部的后卫球员孙捷加盟球队。　　据相关媒体透露，此次孙捷是以租借的方式加盟，长春亚泰将承担部分薪水。　　斯塔贝克是挪威球队，北京中赫国安的侯永永此前就是在这家球会效力。　　孙捷出生于1991年，身高达到了191厘米，在场上司职中后卫，近几个赛季一直是亚泰防线的主力球员。　　（新体）\n新浪体育意见反馈留言板\n电话：400-690-0000 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "亞太地區年度最大軍演登場 29國參與 ": "泰國皇家軍隊參謀總長本亞薩里（Pornpipat Benyasri，中）、美國駐泰國外交使團代表團團長何孟德（PeterHaymond，左）和美國陸軍第一軍軍長沃爾斯基（Gary J.Volesky，右）。（美國海軍）【大紀元2019年02月12日訊】（大紀元記者洪雅文綜合報導）亞太地區年度最大軍演「金色眼鏡蛇19」（Cobra Gold 19）12日在泰國北部彭世洛（Phitsanulok）進行開幕式；本次聯合軍演將持續到22日，除原定的美、泰兩軍之外，日本、韓國、印尼和馬來西亞等國也全程參演，中共及印度則部分限制參與。今年參與軍演，或以觀察員參加演習的國家共有29國，總人員約一萬人，其中美軍精銳盡出，出動了4,500人，並派出斯坦尼斯號航空母艦（USS JohnC. Stennis）、F-35B戰機，空軍特戰部隊用CV-22B魚鷹式傾轉旋翼機，參與演習。據福克斯新聞報導，該演習主要分為三部分：（1）軍事訓練演習（2）人道主義援助（3）災難救助演習。美方聲明表示，其目標包括「加強海上安全、預防和減輕新出現的疾病威脅，以及應對大規模的自然災害。」根據軍演計劃，16日，聯合軍隊將在泰國首都曼谷東部春武里省（Chonburi）海灘執行兩棲突擊演練；17、20日在彭世洛和東部的北柳省（Chachoengsao）進行非戰鬥人員撤離與災害救援演習；21日為由美國陸戰隊、泰國皇家陸軍與日本陸上自衛隊合作建立的學校，舉辦落成典禮。本次開幕式由泰國皇家軍隊參謀總長本亞薩里（Pornpipat Benyasri）、美國駐泰國外交使團代表團團長何孟德（PeterHaymond）和美國陸軍第一軍軍長沃爾斯基（Gary J.Volesky）主持。本亞薩里表示，這項泰美倡議已經成為軍事合作的一個重要里程碑，已經擴展到當地區域層面，「我相信金色眼鏡蛇演習不僅可以作為在該地區理解和合作的平台，而且也達到我們與其他戰略合作夥伴互惠互利的目標。」金色眼鏡蛇軍事演習每年定期在泰國舉行，已有38年之久。#責任編輯：林妍",
        "\r\n长春亚泰将赴泰国进行海外拉练": "　　新华社长春2月11日电（记者周万鹏）记者从长春亚泰足球俱乐部获悉，亚泰队将于12日飞赴泰国进行历时半个月的海外拉练。　　上赛季从中超联赛降级之后，亚泰队于去年12月迅速开启了新赛季的备战工作。在昆明进行的冬训中，亚泰队以赛代练保持了良好的竞技状态，在与中甲、中乙球队进行的10场比赛中取得了6胜4平的战绩。同时，教练组也考察了年轻球员和试训球员，确保每个位置配备3名球员。　　虽然新赛季征战中甲联赛的阵容尚未敲定，但亚泰队相关工作已经在有条不紊地进行。休赛期间，中场球员何超转会广州恒大队。亚泰俱乐部方面透露，此举并非外界传言开设“球员超市”，而是针对球队整体实力完成的调整。　　据悉，海外拉练期间，亚泰队将逐步完成阵容调整等工作，确保以最佳阵容征战中甲联赛。亚泰俱乐部方面表示，经过23年的发展，亚泰队已经成为长春这座城市的符号，冲超不仅仅是新赛季的目标，更是一种责任。",
        "307 Temporary Redirect": "",
        "《熱門族群》傳統淡季，亞光、亞泰1月營收下滑 ": "由於第1季為傳統淡季，亞光(3019)及亞泰(4974)1月合併營收均較去年12月下滑，其中亞光1月合併營收為14.93億元，月減7.32%，亞泰1月合併營收為2.48億元，月減16.78%，由於外在環境變數不少，亞光及亞泰謹慎看待今年營運，不過兩家均表示，將努力讓今年營運比去年好。亞光集團(含亞泰)因在緬甸深耕多年，成為中美貿易戰的受惠者，加上亞光車載鏡頭、小米掃地機器人及瞄準器等產品出貨暢旺，讓亞光及亞泰去年獲利表現不俗，其中亞泰自結2018年合併營收約36.75億元，營業淨利約3.43億元，受惠台幣及人民幣貶值產生匯兌收益，稅後盈餘約3.38億元，獲利年增率12%，創下歷年新高，每股盈餘4.66元。亞光自結2018年合併營收約191億元，歸屬母公司淨利約10.8億元，為2008年以後新高，每股盈餘為3.8元。由於第1季為傳統淡季，亞光及亞泰1月合併營收均較去年12月下滑，其中亞光1月合併營收為14.93億元，月減7.32%，年增3.91%，亞泰1月合併營收為2.48億元，月減16.78%，年減28.95%。亞光挾手機變焦鏡頭用稜鏡、鍍膜及GMP等光學核心競爭力，拓展車載、VR、AR及手機等鏡頭產品，其中手機部分，公司以G+P優勢，推廣手機高階變焦鏡頭，並以新的G+P潛望式鏡頭設計，推出高倍率又輕薄的高階照相手機產品，目前產品已在送樣認證中，希望下半年能開始出貨，成為今年營運成長重要動能。在新產品部分，亞光全力拓展醫療器材產業及高性價比掃地機器人感測模組，亞光董事長賴以仁表示，公司以動脈脈波檢測儀持續拓展醫材產業，其他包括瞄準器、雷射測距儀等產品亦穩定發展，公司也將開發更具性價比的掃地機器人感測模組，提升公司營運成績。在亞泰方面，亞泰影像緬甸廠第3條生產線於去年擴建完成後，獲得美系客戶大量下單，讓緬甸廠充分展現經濟規模效益，目前亞泰緬甸廠CIS月產能約2700萬套，公司今年將持續擴建產能，預估今年產能將增至3000萬套。除持續擴建緬甸廠產能，亞泰影像亦積極拓展多角化產品，其中掃地機器人感測模組已在中國量產出貨，今年起更將開發以CIS Sensor為主軸，更具性價比的產品應用於掃地機器人，預估今年掃地機器人佔比可望從去年的5%成長至8%到10%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "长春亚泰签下三名外援和七名内援 ": " 　　新华社长春2月28日电（记者周万鹏）长春亚泰足球俱乐部28日发布公告，宣布与西班牙籍中场胡拉多、巴西籍前锋莫利德斯、荷兰籍前锋日夫科维奇三名外援和石笑天、孙君、李晓明、杨超声等七名内援完成签约。至此，亚泰队完成了征战2019赛季中甲联赛的引援工作。 　　出生于1986年的胡拉多身高1米73，体重72公斤，是一名技术细腻、传递精准、脚下技术好、身体灵活的全能型中场。他出自皇马青训，曾先后效力于皇马、马竞、马洛卡、沙尔克04等队。 　　1994年出生的莫利德斯身高1米89，体重83公斤，是一名身材高大、视野开阔、对抗能力出色、盘带技术和头球好的前锋，此前曾效力于葡超贝莱嫩塞斯、保加利亚甲级球队索菲亚中央陆军。 　　1996年出生的日夫科维奇身高1米86，体重80公斤，是一名脚法细腻、突破能力、抢点意识俱佳的全能型前锋。他出自荷甲格罗宁根青训，16岁征战荷甲联赛，之后效力于阿贾克斯、比利时甲级联赛奥斯坦德。 　　除引入三名外援外，亚泰还签下七名内援，包括来自辽宁宏运的石笑天、延边富德的孙君、浙江毅腾的任鹏、广州恒大的杨超声和鞠枫、上海申花的李晓明和徐骁。 　　亚泰俱乐部在公告中表示，在引进的10名球员中，8人为当打之年的“90后”，2人为经验丰富的“85后”，全队的年龄结构更趋合理。而从位置上看，3名前锋、3名后卫、3名中场和1名守门员的配置，使球队达到了每个位置储备3人的要求。他们的到来增加了球队的板凳厚度，提升了球队完成新赛季目标的信心。（完）责任编辑：NA068新华社北京4月28日电题：辨析世界经济五大疑问新华社记者樊宇杜静李洁美股10天内4次熔断，前所未见！...新华社北京4月27日电（记者余俊杰、陈爱平）中央宣传部、文化和旅游部27日召开2020年五一假期旅游...新华社北京4月27日电国家主席习近平27日晚同伊朗总统鲁哈尼通电话。习近平代表中国政府和中国人民，对...新华社北京4月27日电国家主席习近平27日晚同尼泊尔总统班达里通电话。习近平指出，面对突如其来的新冠...习近平陕西视察刚刚结束，一段三维地图看秦岭的短视频在朋友圈火了。...美丽中国 | 春暖雪域 色林错“解冻”\r\n                                        var s; var d = new Date(); s=(d.getMonth()+1)+\"月\"+d.getDate()+\"日\"+\" \"; document.write(s);\n北京冬奥组委进行线上校园招聘\r\n                                        var s; var d = new Date(); s=(d.getMonth()+1)+\"月\"+d.getDate()+\"日\"+\" \"; document.write(s);\n贵州丹寨：特色产业合作社助农增收\r\n                                        var s; var d = new Date(); s=(d.getMonth()+1)+\"月\"+d.getDate()+\"日\"+\" \"; document.write(s);\n“江上明珠”石宝寨\r\n                                        var s; var d = new Date(); s=(d.getMonth()+1)+\"月\"+d.getDate()+\"日\"+\" \"; document.write(s);\n频道信箱：sports21cn＃21cn.com (#改为@)经营许可证编号:\r\n            粤B2-20181580\r\n            不良信息举报：[点击联系]客户服务\r\n            世纪龙信息网络有限责任公司版权所有\r\n        ",
        "亚泰降级 伊哈洛人未动心已远 欲重返英超效力 ": "       据天空体育消息，长春亚泰外援伊哈洛表示他希望在这个月返回英超踢球。       去年1月份，伊哈洛以2000万英镑的价格由沃特福德转会加盟长春亚泰。如果球员希望离队，亚泰队希望可以收回当时引进球员的这笔转会费。       其实在伊哈洛来到中超后不久，他就表示仍然希望留在英超联赛踢球。       这位尼日利亚前锋称当时水晶宫和西汉姆联有意引进他，但当时沃特福德要价太高，最终长春亚泰将他签下。       在伊哈洛为长春效力的2年时间里，他总共为球队出场55次，打进36个进球。伊哈洛计划在最近返回英国，讨论重返英伦踢球的可能性。       伊哈洛在2014年加盟沃特福德，他在55次出场中攻入了16粒进球，当时他与锋线搭档迪尼的组合非常成功。 版权所有 © 2020 够力足球。未经允许，所有够力足球中的内容都不允许被出版、转载、改写或篡改。",
        "亞泰半導體揭化學研磨液供應系統嶄新一頁": "亞泰半導體揭化學研磨液供應系統嶄新一頁\r\n2019 SEMICON CHINA作為國際半導體展會年度最大盛事，於3月20日在上海揭幕。本屆大會開幕主題演講接棒1月SEMICON KOREA關注之資料蒐集、演算法及運算能力的應用與願景。除此之外，以5G的實現及AI核心技術發展為目標，驅動中國大陸地區的智能新發展，也是本屆重要主軸。為儘快實現集成電路的需求和成長，圍繞著許多實現先進半導體製程及應用的方法，包括奈米製程、智慧製造、綠色廠務科技等，縱貫製程到廠務的全面主題皆有舉辦專業技術論壇。隨著半導體晶圓製程持續進化，SEMICON大會的技術論壇主題，不單著重製程技術精進，更是琢磨廠務的重要性，將兩者環環相扣為求更卓越發展。以平坦化製程為例，該製程所使用的研磨液(Slurry)組成內容將隨著奈米製程發展而更多元，並加入微／奈米等級研磨粉體，藉此強化平坦製程與奈米製程結合的同步性。因此，廠務系統中負責攪拌及輸送化學研磨液的管線架構及功能機台，扮演著串聯先進製程研磨液與機械平坦化製程(Chemical-Mechanical Polishing；CMP)之間的重要橋梁，顯示化學研磨液混料傳輸系統(Slurry Dispensing and Delivery System；SDS)精準提供功能的重要性。亞泰半導體設備呼應此價值，提出皆以零死角、最適化流道及密封方式設計，完全符合研磨液特性使用的獨家方案；從化液輸送管路設計、分流閥箱／化液分流盤(Valve Manifold Box；VMB)、多流向閥件(Plug Valve)、液體脈波吸收組件(Damper)及化液多向抽取接頭 (Dip Tube) 等完整囊括系統必須及加值之功能。為符合新一代廠務管理的願景，提出更多智慧控管方法，達到兼顧品質監控、符合Minimal Fab願景之小型化系統及安全運轉管理方案。二十餘年來，亞泰半導體發展全面整合的方案提供(Turnkey) ，實績跨許多國家，為服務半導體發展卓越的客戶。為了貼近大陸地區的服務，深耕大中華地區十餘年，並於2018年底成立元芯泰半導體科技蘇州有限公司，攜手高科技廠房系統工程專家的江蘇元和建設工程公司，落實跨領域廠務工程與設施設備的完整服務。藉此創造更多加成綜效，以提供更符合半導體先進製程的供應系統。更完整的服務架構及技術進展，盡在上海國際半導體展中呈現，亞泰半導體設備展出於N1展館台灣專區1239攤位。\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n推薦報導：亞泰半導體化學研磨液系統SEMICON創新技術發表\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "亚泰兵发泰国开启第二阶段海外拉练 全力备战中甲_中甲_新浪竞技风暴_新浪网": "　　来源：长春亚泰足球俱乐部 　　春节假期转瞬即逝，亚泰将士信心满满再次开工。2月12日中午，长春亚泰飞赴泰国开启第二阶段的海外拉练，全力备战新赛季。　　春节前，长春亚泰在昆明完成了第一阶段冬训任务。这期间，球队进行了10场教学赛，战绩为6胜4平。　　10日，亚泰将士度过春节假期后在昆明再次集结，经过两天的恢复训练后于12日兵发泰国曼谷，并将在这里进行为期两周的拉练。届时，球队将通过热身赛磨合阵容，丰富技战术打法。同时，俱乐部也将完成一线队的人员调整工作。　　3月9日，2019赛季中甲联赛即将拉开大幕，留给长春亚泰的备战时间不到一个月。这期间，球队将在阵容配置、技战术打法方面进行更细致的准备。\n新浪体育意见反馈留言板\n电话：400-690-0000 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "屏下指紋出貨挹注 新鉅科元月營收亮眼 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n屏下指紋出貨挹注 新鉅科元月營收亮眼\n\n\n                                        中央社                                         - \n\n2019-02-13 12:43:04\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n中央社 財經 / NOWnews\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北13日電）新鉅科受惠屏下指紋辨識鏡頭新產品出貨挹注，今年元月營收新台幣2.07億元，月增55.02%，年增212.84%，見到顯著成長，激勵新鉅科股價一路走高，創5年多來新高價。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n新鉅科豬年開紅盤以來連漲3天，今天股價持續開高走高，早盤股價最高一度來到84.5元，創下2013年11月以來超過5年新高價。\n大陸光學模組廠丘鈦於2017年以每股21.88元參與新鉅科私募認購新鉅科私募股5700萬8888股，丘鈦科技透過私募入主新鉅科並持有36%股權，成為最大股東，是最大贏家，握有新鉅科1年多報酬率高達286%。\n新鉅科表示，深耕多時的屏下指紋辨識系統從去年下半年開始陸續出貨，由於去年12月有盤點因素加上高階手機鏡頭出貨受到終端手機需求減緩影響，第4季出貨相對疲弱，基期較低，今年1月開始有屏下指紋等新產品出貨挹注，單月營收見到回溫。\n新鉅科表示，去年手機鏡頭出貨以800萬及1300萬畫素為主，隨著客戶推出的產品規格持續上升，預計今年高畫素的比重會跟著增加，屏下指紋辨識鏡頭則可望持續量產出貨，受惠新客戶及新產品增加，整體產能利率逐步拉升，唯產品組合及新產品良率表現仍是後續獲利表現的重要關鍵因素。（編輯：林沂鋒）1080213\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北13日電）新鉅科受惠屏下指紋辨識鏡頭新產品出貨挹注，今年元月營收新台幣2.07億元，月增55.02%，年增212.84%，見到顯著成長，激勵新鉅科股價一路走高，創5年多來新高價。新鉅科豬年開紅盤以來連漲3天，今天股價持續開高走高，早盤股價最高一度來到84.5元，創下2013年11月以來超過5年新高價。大陸光學模組廠丘鈦於2017年以每股21.88元參與新鉅科私募認購新鉅科私募股5700萬8888股，丘鈦科技透過私募入主新鉅科並持有36%股權，成為最大股東，是最大贏家，握有新鉅科1年多報酬率高達286%。新鉅科表示，深耕多時的屏下指紋辨識系統從去年下半年開始陸續出貨，由於去年12月有盤點因素加上高階手機鏡頭出貨受到終端手機需求減緩影響，第4季出貨相對疲弱，基期較低，今年1月開始有屏下指紋等新產品出貨挹注，單月營收見到回溫。新鉅科表示，去年手機鏡頭出貨以800萬及1300萬畫素為主，隨著客戶推出的產品規格持續上升，預計今年高畫素的比重會跟著增加，屏下指紋辨識鏡頭則可望持續量產出貨，受惠新客戶及新產品增加，整體產能利率逐步拉升，唯產品組合及新產品良率表現仍是後續獲利表現的重要關鍵因素。（編輯：林沂鋒）1080213"
    },
    "Q2": {
        "亞泰金屬 31日登錄興櫃": "工商時報【文╱郭亞欣】華南永昌證券主辦之亞泰金屬工業（6727）已於21日申請登錄興櫃，並訂於28日召開成立46年後上興櫃第一場法人說明會，就產業狀況、公司營運概況、產品簡介與競爭優勢以及未來展望說明，預計於本月31日登錄興櫃。亞泰金屬106、107年度營業收入分別為6.85億及6.27億元，而營業毛利率則由106年之23.11％大幅提升至32.74％，亞泰金屬目前的廠房為4,300坪，由於產能供不應求，未來將持續投入產能提升計畫，此舉將有望為公司未來業績及獲利注入強大成長動能。亞泰金屬創立於1973年，擁有優秀的機械電控設計團隊，專業研發與製造R2R捲對捲軟性材料生產設備，係上游電子材料塗布貼合技術的專家，以精密塗布貼合技術、優秀機械及電控設計整合能力，並結合多年豐富經驗、嚴格品質管制、多元精準自動控制技術及不斷的研究創新，使亞泰金屬擁有從技術諮詢、研發測試、建廠規劃、客製化產品、即時售服之全方位服務能力，建立起高進入門檻。產業應用面已遍及電子零組件、塑膠、能源、醫療、光電、交通、建築與航太各大領域，客戶群涵蓋國內外指標性大廠。亞泰金屬競爭優勢在於協同客戶共同開發客製化高精密製程設備，具有高度的機電整合能力，優異的遠端操控與維護能力，且憑藉其優異塗布貼合相關領域技術，在塗布應用有著強大的競爭力，已陸續跨足更多不同產業，不僅在設備研發技術上，逐漸趕超日、歐同業，已成為客戶建廠規劃的首選。 亞泰金屬以既有優勢，未來進入資本市場可望更進一步吸納優秀人才，跨足更多上游材料產業，成長值得期待。",
        "“中国足球青训第一案”亚泰即将获胜，一方李帅面临禁赛_波经_华体网": "6月27日讯 据《新文化报》报道，2016年开始，长春亚泰俱乐部与多名留洋球员在足协打起了归属权“官司”，因涉及球员多，且是集体受到经纪人蛊惑，这个案件被媒体记者称之为 \" 中国足球青训第一案 \"。其中与效力于大连一方的李帅合同纠纷也即将有最终结果。从目前的情况来看，亚泰俱乐部肯定将获得“官司”胜利。在正式结案之前，亚泰俱乐部向大连一方俱乐部发了公函，要求对方7日之内对亚泰的诉求给予回应，否则李帅可能会面临4-6个月禁赛处罚。2011年12月，中国足协下发了《关于选送中国青少年赴葡萄牙培训的通知》，正式启动“希望之星”计划。亚泰选派当时U16梯队的6名球员孙兆靓、杨艾龙、肖煜峰、周大地、刘宇、关昊进入该项目。次年10月亚泰选派何超、李嘉晨和李帅3增补。足协在《通知》中做出了青训球员隶属关系的 \" 三不变 \" 承诺，即球员出国培训期间隶属关系不变、学成归来隶属关系不变、球员归原单位所属。2013年，亚泰留葡生代表吉林省打辽宁全运会男足U18决赛，一经纪人来到球队给予队员承诺——你们可以脱离亚泰，然后到葡萄牙联赛踢球提高，最后他负责帮球员签约更大的国内俱乐部。当时球员无心恋战，最终奔着冠军去的吉林队只拿到第七名。对此有所察觉的亚泰随即与包括9名留葡生在内的亚泰U18梯队所有球员签订了工作协议，因球员年满18岁是可以签署职业球员合同（协议）的。在亚泰俱乐部对9名球员主张权益的时候，何超、肖煜峰、周大地、刘宇、关昊五人回归亚泰，李嘉晨、李帅、孙兆靓和杨艾龙则不愿回归，并认为其签署的合同（协议）为亚泰伪造。在亚泰不断努力下，杨艾龙、李嘉晨2019年回归亚泰俱乐部，李帅和孙兆靓一直未回归。因亚泰年初从辽足引进了石笑天，亚泰对于孙兆靓的权益要求就不那么强烈了。不过，亚泰对于这些球员中除何超外，发展最好的李帅权益一直在追溯。亚泰曾在本赛季开始的转会期前发公告，告知其他俱乐部李帅仍是亚泰的球员，任何俱乐部都不能引进。2016年，李帅是通过“出口转内销”的方式加盟大连一方，亚泰也就是从那时开始保护自己的权益。针对协议是不是有效？2017年10月亚泰和李帅就已对簿公堂。李帅拒绝向中国足协仲裁委指定的司法鉴定机构支付鉴定费，导致案件中断。不过，2018年7月，由李帅及其代理律师指定的司法鉴定机构出具的签名书写鉴定结论，证实其与长春亚泰签订的《协议书》上球员签名系其本人书写。因流程原因，最终的仲裁结果迟迟没有出炉，按照国际足联保护球员利益的精神，李帅也一直在参赛。据了解，关于李帅的仲裁结果将在近期出炉，亚泰因有培训协议自然是获胜的一方。6月20日，亚泰俱乐部以公函的形式与大连一方俱乐部取得了联系。亚泰的诉求主要有两点：1、经济赔偿。现证实合同为李帅签署，他需要承担违约责任。亚泰要求李帅承担合同中违约金额。这个金额是秘密，但在五百万元以上；2、体育禁赛：根据中国足协《转会规定》，如长春亚泰胜诉，李帅将面临4-6个月的禁赛。亚泰在函件中表示，如大连一方和李帅本人在近期未能提出解决方案，将会向中国足协纪律委员提出对李帅体育禁赛处罚申请。其实，去年12月中国足协修订了《关于调整青少年球员转会与培训补偿标准管理制度的实施意见》第七条“严厉打击通过利用涉外转会手段逃避培训约定的行为”，取消原有关于球员23周岁的年龄限制，并将对违规球员处以停赛24个月的处罚。那么，大连一方不知道李帅和亚泰有培训协议吗？在亚泰一直寻求保护自己合法权益的情况下，一方的态度是等中国足协裁决。大连一方当初签约李帅是付出了一定代价的。如今连一方俱乐部已更换领导层，但他们不得不面对这样的历史遗留问题，新领导层也必须要为此前的错误买单。大连一方现在正处于保级困境中，李帅是球队中非常重要的一员。此前，李帅因掌掴吴兴涵，他此前一直处于足协和俱乐部的禁赛中，直到上轮对阵天津天海的比赛中他才复出并且打满了全场。大连一方正是用人之际，他们显然不能接受李帅再被长期禁赛的打击。此前，一方队长秦升曾坦言：“我们队的年轻球员确实在实力上有比较大差距。”如今有24岁的李帅，他们算是有一块宝。就目前的情况分析，李帅是不大可能回到亚泰继续效力的。那么，李帅如避免被足协禁赛，现在只有赔偿亚泰培养费的一条路。那么，这笔钱到底是李帅出，还是大连一方俱乐部出，这是个问题。",
        "亞泰緬甸擴產 Q3啟動 ": "影像感測（CIS）模組廠亞泰影像（4974）總經理吳淑品昨（13日）表示，因應美中貿易戰，客戶訂單轉至緬甸廠生產，今年下半年將持續擴增緬甸廠產能，估計今年緬甸廠營收占比將由30%拉高至40%，依目前訂單看來，「第3季大方向不錯」。\r\n亞泰昨天召開股東會，通過配發3.1元現金股利等議案，將在7月1日除息，以昨天收盤價45.05元估計，殖利率6.8%，預計7月25日發放股利。\r\n亞泰今年前五月營收15.23億元，年增0.3%；第1季稅後純益5,500萬元，為四年同期新高，年增35%，季減11.3%，每股純益0.77元。\r\n因應客戶需求，亞泰規畫第3季緬甸廠擴充產能，吳淑品估計，第3季有望完成安裝，最快第4季開出，全年中國大陸及緬甸兩地合計產能逾3,000萬套，市場預期，今年亞泰出貨及業績有望優於去年，再度改寫新猷。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t亞光深耕緬甸生產基地；力求貿易戰影響降低 ": "MoneyDJ新聞 2019-06-17 09:04:20 記者 許曉嘉 報導",
        "亞泰金屬登錄興櫃 前景可期 ": "華南永昌證券主辦之亞泰金屬工業（6727）日前申請登錄興櫃，並於5月31日登錄興櫃。亞泰公司106、107年度營業收入分別為6.85億及6.27億元，而營業毛利率則由106年之23.11%大幅提升至32.74%，亞泰金屬目前的廠房為4,300坪，由於產能供不應求，未來將持續投入產能提升計畫，此舉將有望為公司未來業績及獲利注入強大成長動能。\r\n亞泰金屬擁有優秀的機械電控設計團隊，最大的競爭優勢在於協同客戶共同開發客製化高精密製程設備，具有高度的機電整合能力，優異的遠端操控與維護能力，且憑藉其優異塗佈貼合相關領域技術，在塗佈應用有著強大的競爭力，已陸續跨足更多不同產業。亞泰金屬以既有優勢，未來進入資本市場可望更進一步吸納優秀人才，跨足更多上游材料產業，成長值得期待。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "興櫃新星／亞泰多角經營 獲利穩 ": "印刷電路板基材製程設備製造大廠亞泰金屬（6727），5月31日正式登錄興櫃。法人指出，亞泰金屬目前產能供不應求，公司已有產能提升與廠房擴充計畫，可望為未來業績及獲利持續挹注成長動能。\n經濟日報提供facebook亞泰金屬近三年營運獲利穩健成長，營收分別為4.81億元、6.85億元及6.27億元，營業毛利率則由2016年19.95%、2017年23.21%，一路攀升至2018年32.74%，每股稅後純益分別為1.53元、2.49元、5.05元。\r\n近幾年，亞泰金屬積極朝多角化發展，並跨足薄膜製程設備，以去年營收來看，印刷電路板基材製程設備占78.32%、薄膜製程設備8.49%、售服12.78%、其它設備0.41%。\r\n經濟部調查，去年我國印刷電路板製造業產值約為6,122億元、年增4.3%。其中，前三季產值4,494億元，年增率達9.94%，第4季則因蘋果新機銷售不如預期，加上美中貿易戰衝擊，致產值較2017年同期衰退8.5%，也結束2016年第3季以來的成長態勢。\r\n展望今年，美中貿易戰火延燒，仍是市場最大變數之一。不過，亞泰金屬自結5月營收0.25億元、年增181%，累計前五月營收2.47億元、年增159%，表現亮眼。\r\n創立於1973年的亞泰金屬，主要研發製造R2R捲對捲軟性材料生產設備，係上游電子材料塗布貼合技術專家。\r\n在產品應用面，涵蓋電子零組件、塑膠、能源、醫療、光電、交通、建築與航太等領域，客戶群包括南亞塑膠、長春集團、群創光電、盟立自動化、禾伸堂、住友電木、台虹科技、南寶、信昌電子陶瓷等大廠。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "亞泰股東會通過配發3.1元股利 殖利率近7％ ": "亞泰（4974）今（13）日召開股東常會，會中順利通過配發3.1元現金股利案，並完成董事改選，去年營收36.75億元，稅後純益3.38億元，每股純益4.66元，第1季每股純益0.77元。累計前五個月營收15.23億元，年增0.32%。\r\n往年第3季為亞泰傳統旺季，依目前訂單看來，亞泰看好第3季營運旺季表現。\r\n亞泰緬甸廠第三條線已於去年擴建完成，展現經濟規模效益，因應美中貿易戰，亞泰看好，緬甸有望成為客戶最佳生產基地；展望今年，亞泰表示，將持續擴大緬甸廠生產規模，發揮緬甸廠效益。\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "《電子零件》亞泰今年EPS拚續創高": "【時報-台北電】連續五年的EPS超過4元、每年穩定配息的CIS影像感測廠亞泰 （4974） ，堪稱電子股當中的「最佳定存概念股」。受惠於美中貿易戰帶來的轉單效應，亞泰2019年持續擴增緬甸廠的生產線，總經理吳淑品樂觀看待2019年營運，有機會再拚歷史新高記錄。亞泰從2014年開始，每年的EPS就超過4元，2018年更以4.66元締造歷史最佳紀錄。而亞泰的亮麗獲利，加上穩定配發的現金股息，也讓該公司成為母集團亞光旗下的小金雞。亞泰13日舉行股東會，通過配息3.1元，同創史上最佳配息水準。吳淑品表示，中美貿易戰持續開打，除原客戶要求將訂單從大陸深圳廠轉移到緬甸廠生產外，也有不少新客戶主動來訪，為此，緬甸廠也將增添設備。亞泰的主力產品CIS，主要應用在多功能事務機之上，近年來的應用範圍越來越廣，包含ATM機、點鈔機等需要「掃描」功能的都可用到。該公司第一季營收為8億元，毛利率12.58％，稅後純益5,547萬元，EPS為0.77元。（新聞來源：工商時報─王中一／台北報導）",
        "未上市：亞泰金屬(6727)送件申請登興櫃，去年每股盈餘5.05元 ": "【財訊快報／記者何美如報導】亞泰金屬(6727)送件申請登錄興櫃，順利的話，最快5月底將在興櫃市場交易。亞泰金屬成立於民國62年10月29日，實收資本額1.8億元，董事長為鄒貴銓，總經理為黃源財，截至108年5月11日，全體董事持股比19.19%。主要產品為經營印刷電路板基材製程設備、薄膜製程設備。該公司107年市場結構為內銷19.98%、外銷80.02%，營業收入為6.26億元，稅前純益1.16億元，每股盈餘5.05元。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "亞泰金屬 5月31日登錄興櫃 ": "華南永昌證券主辦之亞泰金屬工業(6727)已於5/21日申請登錄興櫃，於今5/31日登錄興櫃。\r\n創立於1973年的亞泰金屬，擁有優秀的機械電控設計團隊，專業研發與製造R2R(Roll to Roll) 捲對捲軟性材料生產設備，係上游電子材料塗佈貼合技術的專家，亞泰金屬以精密塗佈貼合技術、優秀機械及電控設計整合能力，並結合多年豐富經驗、嚴格品質管制、多元精準自動控制技術及不斷的研究創新，使得亞泰金屬擁有從技術諮詢→研發測試→建廠規劃→客製化產品→即時售服之全方面服務能力，建立起高進入門檻。產業應用面已遍及電子零組件、塑膠、能源、醫療、光電、交通、建築與航太各大領域，客戶群涵蓋國內外指標性大廠。\r\n亞泰金屬最大的競爭優勢在於協同客戶共同開發客製化高精密製程設備，具有高度的機電整合能力，優異的遠端操控與維護能力，且憑藉其優異塗佈貼合相關領域技術，在塗佈應用有著強大的競爭力，已陸續跨足更多不同產業；亞泰金屬在含浸機及塗佈機等市場主要競爭對手為日系廠商，在雙方設備技術能力伯仲之間情況下，亞泰金屬設備在價格及售後服務上的優勢，使得其競爭力優於日系廠商，也逐步搶佔市場佔有率，由於材料產業不斷推陳出新，亞泰藉由與客戶一同開發新材料生產技術，不僅在設備研發技術上，逐漸趕超日、歐同業，也是客戶建廠購買設備的第一選擇。\r\n亞泰金屬用心深入了解客戶的需求，因此在塗佈科技領域裡擁有獨特的地位，且展望未來產業的發展，不論是在工業4.0智慧製造、5G通訊領域、車用電子、AI人工智慧、物聯網各領域等所需要的上游材料，亞泰金屬生產的設備皆是客戶的首選。近來在鐵氟龍基板與碳纖維複合材料的生產設備已取得客戶的認證，有機會更進一步貢獻營收。亞泰金屬以既有優勢，未來進入資本市場可望更進一步吸納優秀人才，跨足更多上游材料產業，成長值得期待。\r\n亞泰公司106、107年度營業收入分別為6.85億及6.27億元，而營業毛利率則由106年之23.11%大幅提升至32.74%，亞泰金屬目前的廠房為4,300坪，由於產能供不應求，未來將持續投入產能提升計畫，此舉將有望為公司未來業績及獲利注入強大成長動能。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "上銀、亞德客 認購熱 ": " 本報資料照片facebook美中貿易戰緩解，使得機器人與工業自動化產業出現正向展望，此外，日韓貿易戰也衍生了新的轉單商機，以及由於全球工業4.0持續推展，加上中國自動化需求轉佳，有助上銀（2049）、亞德客-KY（1590）等台系供應鏈營運回溫。\n經濟日報提供facebook上銀首批供應韓國半導體與3C電子大廠的2,000套線性滑軌，已於日前正式出貨，預期9月起業績開始回溫。\r\n上銀表示，日韓貿易戰開打，韓國半導體設備業積極尋找日本以外替代性原材料、關鍵零組件廠商，上銀與大銀同步受惠，相關產品陸續出貨，挹注第4季業績，上銀第4季營收應可優於第3季，並為今年最佳一季。\r\n上銀近期有多項重大合作案將在年底或明年開花結果，包括結合系統整合商為大陸汽車廠規劃智慧自動化產線、為醫療廠規劃整廠智慧化約需1,000台機器人，以及新接一年5,000台電動機車輔助轉向器訂單等。\r\n亞德客8月集團合併營收13.35億元，較去年同期增加5.3%，但累計前八月合併營收104.51億元，則較去年同期減少3%。\r\n由於美中貿易摩擦導致部分客戶對需求出現觀望態度，氣動產業9月份整體需求仍較去年同期衰退。\r\n亞德客指出，公司將持續開發新產品和新客戶提高市占率，不過目前市場需求回溫狀況仍較預期慢。\r\n展望後市，法人預估，亞德客在9月業績可維持7、8月水準，第3季業績可站上新台幣40億元，較第2季減少約9%到10%，比去年同期年增約4%，預期下半年業績可較去年同期佳。\r\n權證發行商建議，看好上銀、亞德客後市的投資人，可買進價外10%以內、距離到期日90天以上的權證，參與行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n那个最爱亚泰的人走了——追忆长春亚泰足球俱乐部董事长刘玉明": "　　新华社长春7月22日电 那个最爱亚泰的人走了——追忆长春亚泰足球俱乐部董事长刘玉明　　新华社记者周万鹏　　22日清晨，吉林省长春市殡仪馆，五百余名各界人士共同送别长春亚泰足球俱乐部董事长刘玉明。20日凌晨1时，这名为长春足球发展呕心沥血23年的功勋人物因病去世，享年64岁。　　“那个最爱亚泰的人走了！”“他是亚泰百年足球梦的奠基人，是长春足球发展的领路人。”“没有他，就没有如今的长春亚泰……”无限的伤感萦绕在长春足球人心间。在送别刘玉明的现场，来自中国足协、中超公司、中甲联赛，北京国安、上海申花、上海上港、山东鲁能等30余家职业足球俱乐部，以及多家媒体的一幅幅挽联诉说着对这位功勋卓著足球人的哀思和追忆。　　1996年6月6日，长春亚泰足球俱乐部成立。彼时，中国足球职业化已进入第三个年头，地处中国东北腹地的吉林省长春市，因为长春亚泰实现了拥有职业足球队的梦想。这一年，时任亚泰集团策划部主任的刘玉明在提升品牌方面，担负起宣传长春亚泰的任务，从对接媒体记者到担任俱乐部新闻发言人，那个平时西装上总是佩戴亚泰徽章的“中年人”开始被外界熟悉，并一步一步踏入中国足球圈。　　2001年，刘玉明成为俱乐部的执行董事，开启掌舵长春亚泰的时代。那个年代，亚泰的投入也算引人关注，他们选帅一定要找国字号背景的教练，选援也是有名气的内外援，后备力量更是倚重1996年从辽宁引进的一批青年才俊。有了这样的模式，长春亚泰开启了一段长达10年的光辉岁月：一个甲B冠军、一个中甲亚军，一个中超冠军、一个中超亚军，两次代表中国参加亚冠联赛，当年的“96一代”也完成了从丑小鸭到中超冠军的蜕变之旅。　　与赛场荣耀相得益彰的还有亚泰模式下的青训体系建设，自亚泰足球俱乐部成立以来，这块东北足球的沃土已经培养了3000余名足球人才。亚泰青训与一线队建设一样，从摸着石头过河到不断总结，已逐渐形成具有亚泰特色的人才选培模式。　　经营一支俱乐部，就像经营家庭一样，除了柴米油盐酱醋茶，还有家里的精气神。经常在亚泰主场采访的媒体记者都会铭记这样一幅画面：每逢长春亚泰主场作战，戴着墨镜的刘玉明总会站在场内球队的门后观战。　　足球有高潮，也有低谷。刘玉明的足球人生亦是如此。近年来，长春亚泰的战绩起伏很大，刘玉明的心情也随之起伏，尤其是2013年和2016年的两次惊险保级，让他慨叹足球人生的不易和冷暖。不过，熟悉他的人知道，他苦苦支撑的除了球队不能降级，还有打造百年俱乐部的信心不能受挫。　　2013年，征战中超的长春亚泰队最后一轮惊险保级。在赛季总结会上，“硬汉”刘玉明流下了泪水，他面对公众鞠躬道歉，表示“未来的亚泰，绝对不能这么活”。　　然而，伴随着资本对中国足球市场的深度介入，在扩张问题上保持克制的长春亚泰渐渐掉队，并在2018年遭遇降级。那一个赛季刚刚结束，已因身体原因逐渐淡出球迷视野的刘玉明第一时间表态：“亚泰打造百年足球俱乐部的梦想不会变，明年球队一定要杀回中超！亚泰绝不会就此沉沦！”　　如今，经过中甲赛季之初的蛰伏之后，长春亚泰队经过一波6轮不败的抢分小高潮升至积分榜第四位，正当球迷们憧憬球队重返中超的梦想时，刘玉明病逝的噩耗传来，让无数人为之心痛，惋惜。　　在20日刘玉明去世的当晚，悲伤笼罩下的长春亚泰客场1:0绝杀南通支云。进球后，亚泰全体球员双手指天遥寄哀思，用胜利告慰逝者。　　长春市体育局副局长赵晓路说：“他是一位非常实在、敬业、有担当的足球人，他为长春足球和中国足球带来了光辉和荣耀，我们对他的离去表示深切的缅怀，希望长春体育人继承他的遗愿，让亚泰足球重焕光芒。”　　“从13岁稚气未脱来到长春到如今已是球员暮年，您都陪伴着我们，如父般呵护教育着我们，对您的教诲铭记于心，永不忘。”一直在长春亚泰效力的“96一代”成员张笑飞在微博里说。（完）",
        "亞光上半年每股賺1.79元  極限小鏡頭明年有成 ": "亞光第2季稅後盈餘4.03億元，季增300%，年增38%，EPS為1.43元，上半年EPS為1.79元，年增31%；亞光董事長賴以仁預期，應用在極限小頭的G+P鏡頭明年可望開花結果。\n亞光今天召開線上說明會，公布第2季季報表現亮眼，進入產業旺季，亞光第2季營收新台幣50.7億元，季增23%，受惠營收規模經濟效益擴大，加上緬甸廠效益顯現，毛利率攀升至20.2%，較上季17.1%成長3.1個百分點，年增0.5個百分點，稅後淨利4.03億元，季增300%，年增38%，每股盈餘1.43元，較上季0.36元大幅成長近3倍；其中，匯兌收益貢獻約9500萬元。\n亞光累計上半年營收為91.78億元，跟去年同期相當，毛利率為18.8%，較去年同期19%略減，稅後淨利5.04億元，每股盈餘1.79元，年增31%。\n展望第3季，賴以仁表示，第3季有中美貿易戰變數，客人基本上比較保守，目前看來仍然是旺季現象，預估與過往差異不大，相對去年而言還算不錯。\n至於外界高度觀注的手機鏡頭進展，賴以仁表示，亞光主要鎖定玻璃加塑膠片（G+P）的混合鏡頭，G+P的優勢主要在5倍以上變焦鏡頭及極限小鏡頭（又稱水滴鏡頭）的應用。\n賴以仁指出，全螢幕手機趨勢下，為解決手機前置「瀏海」問題，目前手機廠趨向以極限小鏡頭克服，亞光近年積極布局混合鏡頭市場。賴以仁並預估，極限小鏡頭可望在2020年開花結果，目前已有2家客戶在配合中。\n至於以G+P的多倍數變焦的潛望式鏡頭設計，亞光也持續布局中，至於何時有機會正式導入，賴以仁表示，G+P可提高進光率，提高解像度，真正進度仍需視客戶端發展。\n亞光自結7月營收達17.58億元，月增3.4%，為11個月來高點，年增0.2%；累計前7月營收109.35億元，年增0.35%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：亞泰(4974)新一代掃地機器人Q3末開始出貨，估單季業績維持上季水準 ": "【財訊快報／記者戴海茜報導】影像感測器(CIS)廠亞泰(4974)下午應櫃買中心之邀舉行業績說明會，總經理吳淑品指出，緬甸廠預計第三季可達到月產110萬套，在擴產後佔總產能比重提升至40%，同時，亞泰也已開發性價比更高的掃地機器人，第三季末開始出貨，將可挹注業績，整體第三季營收及毛利率與上季相當。吳淑品表示，公司產品主要應用在多功能事務機、影印機等，目前全球前五大的多功能事務機品牌廠有4家是公司客戶，而這4家市佔率高達90%，亞泰在全球市佔率約36%到37%，僅次於日本Canon，為全球第二大影像感測器廠。亞泰近幾年亦積極開發新產品，包括當紅的掃地機器人感測影像模組、ATM驗鈔模組及人體細胞變化追蹤醫療模組產品，其中新一代掃地拖地機器人感測模組將於第三季末開始出貨，至於ATM驗鈔模組為標案，而人體細胞變化追蹤醫療模出貨給歐洲客戶，目前兩項產品均在小量出貨。亞泰自結7月營收3.59億元，月減0.37%，年增4.86%。累計前7月營收為22.42億元，年減1.09%。展望第三季，吳淑品表示，中美貿易戰衝擊各產業，亞泰集團在緬甸設廠已陸續接獲大廠轉單，為因應客戶需求，上半年擴建緬甸廠，預計第三季月產能達到110萬套，因中國勞動成本高，流動率大，緬甸廠逐漸成為主力工廠，未來還會持續擴建以創造營運效應。亞泰預估今年底大陸及緬甸兩廠總產能達3000萬套，其中緬甸廠佔總產能由去年30%提升至今年40%，預估未來還有機會再攀升。亞泰第二季營收為10.83億元，季增35%，年增4%，毛利率為15%，較上季及去年同期分別增加兩個百分點，稅前淨利1.41億元，季增103%，年減11%，稅後淨利為1.19億元，季增114%，年減8%，每股盈餘1.64元，較首季0.77元大增逾倍。累計上半年營收為18.83億元，年減2%，毛利率為14%，較去年同期增加1個百分點，稅後淨利為1.74億元，年增2%，每股盈餘2.4元，略優於去年同期的2.36元，其中匯兌收入約1000萬元。吳淑品指出，第二季深圳及緬甸兩廠良率提升，加上營運規模擴大，使得毛利率增加兩個百分點，隨著營業毛利成長，以及台幣、人民幣對美金貶值產生匯兌收益挹注，使得單季獲利較上季大增。亞泰今年資本支出約1億元左右，與去年同期相當，上半年已支出6000萬元左右。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "半導體春燕領航 亞泰系統工程齊飛": "半導體春燕領航 亞泰系統工程齊飛\r\n半導體作為高科技術發展的重要主軸，長久以來遵循摩爾定律(Moore’s Law)前進，即便如今發展速度遇到瓶頸，卻仍未受限整體產業向前的決心，許多半導體產業鏈的關鍵成員相信此定律仍適用，作為一種成長創新的動力。在產業科技發展持續看好，帶動全球半導體產業指標展覽SEMICON的備受關注。於此同時，在2019年全球半導體市場支出相對保守之際，台灣異軍突起成長卓越；根據SEMI國際半導體協會最新市場預測指出，台灣半導體設備投資可望以全球第一高成長率之姿，站穩半導體先進製程的要角；因此，作為技術領先指標的SEMICON Taiwan，2019年攜手700家海內外產業指標廠商，並同期展出高科技智慧製造展，締造又一創新高展出規模。本屆SEMICON Taiwan再次掌握5G、人工智慧應用及物聯網等半導體市場趨勢與技術發展，並聚焦先進製程、異質整合與永續製造。同在此舞台上的亞泰半導體設備(Asia ICMP)在J3150攤位展出中央研磨液供應系統(Central Slurry Delivery System；SDS)與化學液供應系統／供酸系統(Turnkey Liquid Chemical Delivery System；CDS)的成功關鍵，包括自有即時線上的研磨液濃度監測系統。除了鞏固監測品質，更以微小化設備為出發，設備佔地面積更小以符合廠房更佳的利用率目標。並持續貫徹整合加乘綜效，攜手國際儀器大廠ABB，探究更加精準的化學品線上品質監控，更透過台灣蓋姆(Gemu)在TechXPOT發表雙方共同打造的亞泰獨家專用研磨液VMB閥箱，作為侷限空間的零死角流道輸送要件。隨著半導體春燕展翼，台灣處於技術領航先驅之際，研發總部位於台灣新竹的亞泰半導體設備除了廣納菁英人才，將發展技術基礎根留台灣，更在蘇州成立元芯泰半導體科技，作為橋接中國大陸地區製造的代工樞紐，提高貼近客戶服務與在地客製化的執行力。亞泰半導體暨元芯泰總經理劉美鳳表示，因著相信半導體舞台仍以台灣為重鎮。亞泰的技術層次以台灣為出發，獨立的設計研發團隊持續發展高階技術與專利，藉由跨域堆疊整合與世界接軌。期待元芯泰的成立，讓亞泰更貼近客戶的聲音，持續以客製化的實力為客戶解決問題並創造價值。2019年也正式擴大成立化學液系統部門，以專精的技術部門為客戶提供服務，可望將研磨液供應系統SDS的成功經驗與客製化精神，延伸至化學液供應系統CDS的版圖上，從研磨液到化學液廠務系統達到全面展現、全面進攻，及全方位服務的發展。\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n推薦報導：亞泰半導體揭化學研磨液供應系統嶄新一頁\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "〈亞光法說〉同樣擴充南亞廠區產能 看好G+P鏡頭應用 ": "貿易戰尚無緩和跡象，光學元件及數位相機製造廠亞光 (3019-TW) 積極擴充南亞緬甸產能，與揚明光 (3504-TW) 投資孟加拉二廠擴充新產能方向一致，亞光董事長賴以仁今 (12) 日指出，對於手機用前螢幕極限小鏡頭、5 倍光學變焦等玻璃 + 塑膠混合鏡頭應用市場後市，仍相當看好。賴以仁指出，美中貿易戰中，亞光仍可見第 3 季旺季效應，預估營收可維持去年同期旺季水準；同時，也因美中貿易戰，安防監視鏡頭廠商多尋求中國以外的產能支應，在此情況之下，亞光在緬甸的鏡頭廠，產能已供不應求，並租下現有毗鄰廠房設置產線因應。事實上，亞光在人力成本及客戶需求改變下，旗下亞泰影像 (4974-TW) 不斷將感測元件模組 (CIS) 生產線由中國移至緬甸，目前包括安防防監視鏡頭廠商，也尋求中國以外的產能支應，加速在緬甸的產能擴張。至於揚明光產能，揚明光擴充台灣新竹新廠，針對智能家居光學元件擴充，此產品估將是下半年重要成長項目，孟加拉新廠擴建部分，揚明光指出，二廠預計本季完工試量產，預計今年第 4 季將有營收貢獻。亞光也大量切入車載鏡頭方面，賴以仁指出，目前車載鏡頭分別在中國及台灣兩地生產，由於車載鏡頭使用玻璃研磨鏡片，技術門檻不高，市場競爭劇烈，因此亞光側重高階產品生產與開發，爭取較高利潤，此業務區塊預計 2020 年可望持續成長。亞光今年上半年出貨，光學鏡頭元件占 34% 最高，光學機構件及模具 10%，感測模組 (CIS) 占 20%，雷射測距儀占 19%、數位相機占 5%，瞄準儀占 12%。賴以仁說，亞光仍靠好手機用前螢幕極限小鏡頭、5 倍光學變焦等玻璃 + 塑膠混合鏡頭應用市場，尤其其中運用的塑膠 + 玻璃混合鏡片設計，推升鏡頭達成大光圈、高解析度及高進光量的效果，遠勝全塑膠鏡頭，目前中國手機廠商態度最積極，有利亞光產品銷售。亞光上半年稅後純益 5.04 億元，年增 31.05%，每股純益達 1.79 元。",
        "亞德客、上銀 認購熱 ": " 本報資料照片facebook台股昨（10）日開高走低拉回整理，雖然盤面上多數個股回檔修正，不過仍有亞德客-KY（1590）、上銀（2049）等自動化概念股族群表現強勢，成為市場的吸睛焦點。其中亞德客上漲4.45%、上銀漲1.34%。投資人可留意相關權證的投資機會。\n經濟日報提供facebook電子商務解決方案業者Shopify宣布收購美國專注於電子商務及零售業務履約自動化新創公司6 River Systems，有助提高Shopify6月推出履約網路（Fulfillment Network）服務效率，引發全球對自動化供應鏈重新關注。\r\n此外，美中貿易戰緩解，使得原先市場預期受害最深的機器人與工業自動化產業露出正向曙光。美系外資大型投行即預測，由於全球工業4.0持續推展，加上中國自動化需求轉佳，有助相關台系業者營運恢復至成長正軌。\r\n如一外資券商預測亞德客今年因人民幣走貶，每股純益（EPS）將較其先前預測下滑到13.9元，但明年將上修到17元；上銀則分別為9.5元、12.1元；另一家關鍵企業致茂，也上修到6.02元、8.5元。\r\n看好自動化族群的外資，除了這家外資外，還有另二家外資也給予亞德客「買進」評級，目標價各看382元、435元；另一先前悲觀看上銀的外資，近期也升評上銀至「持有」評等。\r\n兆豐證券金融商品部建議，看好亞德客、上銀等台系自動化供應鏈後市股價表現的投資人，可布局相關連結的認購權證。挑選標準，則以價內外10%內、距到期日超過100天以上的權證為主，放大槓桿利潤。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈亞泰法說〉緬甸廠積極擴產能挹注 估全年產能可達3000萬套 ": "全球產能僅次於日本 Canon 的彩色影像感測 (CIS) 模組廠亞泰影像 (4974-TW) 在持續於南亞的緬甸擴充產能，亞泰影像總經理吳淑品今 (16) 在 OTC 的法說中指出，公司 2019 年的全年產能將擴充到 3000 萬套的水準，而緬甸廠產能經一再擴充，在第 3 季將達成每月 110 萬套的產能。亞泰的 CIS 影像感測器模組原設立於中國大陸深圳，但隨著在大陸生產的人員薪資走高、人員流動高速而在 5 年展開緬甸的設廠生產，近期更因美中貿易衝突加劇，更由客戶端主動由緬甸廠出貨；吳淑品指出，去年出由緬甸廠出貨比重約占 3 成，預估今年全年更將拉升到 4 成的水準。吳淑品表示，公司產品主要應用在多功能事務機、影印機等，目前全球前五大的多功能事務機品牌廠有 4 家是公司客戶，而這 4 家市佔率高達 90%，亞泰在全球市佔率約 36-37%，僅次於日本 Canon，為全球第二大影像感測器廠，全球第三大影像感測器廠則在台上市的菱光科技 (8249-TW)。亞泰近幾年也積極開發新產品應用，包括當紅的掃地機器人感測影像模組、ATM 驗鈔模組及人體細胞變化追蹤醫療模組產品，其中新一代掃地拖地機器人感測模組將於第 3 季末開始出貨，至於 ATM 驗鈔模組為標案，而人體細胞變化追蹤醫療模出貨給歐洲客戶，目前該兩項產品均已有小量出貨中。",
        "亞泰 緬甸廠擴充產能 ": "影像感測模組（CIS）大廠亞泰（4974）總經理吳淑品昨（16）日表示，本季末將出貨性價比更高的掃地機器人，期望帶動業績表現，由於美中貿易戰影響，客戶相對較保守，預期本季營運約與前一季相當。\r\n吳淑品表示，緬甸廠因應訂單需求，已積極擴建產能，預計本季月產能達110萬套，今年底中國大陸及緬甸兩廠年產能達3,000萬套，緬甸廠產能占比由去年30%提升至今年40%。\r\n亞泰7月營收3.59億元，月減0.37%，年增4.86%，累計今年前七月營收22.42億元，年減1.09%。亞泰第2季受惠緬甸廠及深圳廠良率提升，毛利率走揚至15.06%，為七季來高點。\r\n其中，第2季營業淨利1.15億元，季增64%，稅後純益1.19億元，季增114%，為歷史次高，每股純益1.64元，主要來自營業毛利成長，以及新台幣、人民幣對美元貶值產生匯兌收益挹注，推升獲利倍增。\r\n累計今年亞泰上半年營業淨利1.85億元，年增4.5%，稅後淨利1.74億元，年增2.4%，每股純益2.4元。吳淑品表示，下半年營運約與上半年相當。\r\n亞泰今年資本支出約1億元，與去年相當，上半年已支出6,000萬元。亞泰為全球前兩大CIS廠，其主要應用於多功能事務機（MFP），全球前五大多功能事務機品牌廠，有四家是亞泰的客戶，全球市占36%-37%，亞泰除積極提高個別客戶的滲透率外，並透過光學核心優勢，開發掃地機器人模組等應用，第3季末將推出新一代掃地拖地機器人模組產品，估計全年該產品營收占比有望達6%。\r\n另一方面，亞泰也開發ATM驗鈔模組及人體細胞變化追蹤醫療產品，兩項產品均小量出貨。外資法人連七買，昨天亞泰股價收44.95元，上漲0.65元。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "亞泰H1業績跳增逾243％ ": "興櫃電子零組件廠商中，營收獲利表現相當亮眼的亞泰金屬（6727），上半年營收3.61億，營收大幅成長，累計營收成長率243.49％，稅後淨利0.48億，上半年EPS 2.68。亞泰金屬主要設備為電子、半導體等印刷電路板基材製程設備及軟性材料塗佈生產設備，亞泰金屬106、107年度營業收入分別為6.85億及6.27億元，而營業毛利率則由106年之23.11％大幅提升至32.74％，主要是因為董事長鄒貴銓上任後,積極做內部產線的整理整頓，及研發新產品應用打入新市場，因此毛利能不斷攀升。近年來投入研發5G鐵氟龍基材專用含浸設備，目前5G鐵氟龍基材之銅箔基板廠商大部份皆為亞泰金屬客戶。董事長鄒貴銓表示，銅箔基板主要作為印刷電路板之關鍵基礎材料，因此下游市場結構大致與印刷電路板相似，並廣泛應用於半導體、通訊、消費性電子、電腦周邊、汽車 電子以及航太軍用設備等，至於軟性材料塗佈生產設備應用範圍更廣，包括反光膜、軟板、碳纖、鋰電池、奈米銀等亞泰金屬在以上的生產製程設備，均有所著墨，並持續擴大產業布局。近年來，5G話題持續發酵，對於高階印刷電路板之需求持續放大，而作為印刷電路板關鍵材料之銅箔基板，針對高頻高速及抗干擾之特性要求，在生產製程及材料特性上均需進一步開發適用於5G之材料，因此也帶動新一波設備需求，亞泰金屬於2010年即成功開發出5G鐵氟龍基材專用含浸設備，是國內寡占的5G鐵氟龍基材專用含浸設備商，未來亞泰金屬仍將持續與客戶共同開發新材料之生產設備。亞泰金屬截至2019年6月底，46年來，已出貨CCL設備接近200台，其他軟性材料塗布設備亦近170台，在業界享有極高之知名度及良好之口碑，並累積豐富客戶群及設備製作經驗，在此基礎下，亞泰不只持續接獲客戶新設備訂單，有一部份收入亦來自於客戶改機、移機等售後服務，隨著亞泰金屬持續提高市場占有率及擴大產業布局，售後服務收入未來也會是亞泰金屬重要收入來源之一。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "亚泰董事长刘玉明因病逝世 国安官微哀悼送别_中甲_新浪竞技风暴_新浪网": "　　北京时间7月20日凌晨，亚泰俱乐部董事长刘玉明因胃癌去世，享年64岁。　　刘玉明生前曾长期担任亚泰俱乐部董事长职务，并在2007赛季见证亚泰夺得中超联赛冠军。　　目前长春亚泰在中甲联赛以17轮27分的成绩排名联赛第4，落后榜首青岛黄海5分。上赛季亚泰降级后，刘玉明曾表示：“明年球队一定要杀回中超！亚泰绝不会就此沉沦！”　　（安然是正太）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "《電子零件》緬甸廠訂單旺，亞泰吳淑品：H2業績拚持穩H1 ": "中美貿易戰引發供應鏈轉移，亞光(3019)集團因擁有緬甸廠，成為中美貿易戰火下的受惠者，為因應客戶需求，亞泰影像(4974)緬甸廠第3條線已建置完成，目前緬甸廠月產能110萬套，未來不排除再擴產，由於客戶受到中美貿易戰影響下單較為保守，亞泰總經理吳淑品表示，第3季業績與第2季相近，下半年業績可望維持上半年水準。亞泰今天下午舉行法人說明會，亞泰第2季合併營收約10.82億元，季增35%，營業毛利為1.63億元，季增62%，單季合併毛利率為15.06%，季增2.48個百分點，營業淨利為1.15億元，季增64%，稅後盈餘約1.18億元，季增114%，單季每股盈餘1.64元；累計上半年合併營收約18.83億元，年減2%，營業毛利為2.63億元，年成長5%，合併毛利率為14.01%，年增0.94個百分點，營業淨利約1.85億元，年增率4%，稅後盈餘約1.74億元，年增2%，每股盈餘2.4元。吳淑品表示，公司產品主要應用在多功能事務機、影印機等，目前全球前五大的多功能事務機品牌廠有4家是公司客戶，全球市佔率約36%到37%，公司近幾年亦積極開發新產品，包括當紅的掃地機器人感測影像模組、ATM驗鈔模組及人體細胞變化追蹤醫療模組產品，其中新一代掃地拖地機器人感測模組將於第3季末開始出貨，今年上半年掃地機器人約佔營收4%到5%，預估下半年佔比將拉升，全年佔比約6%，至於ATM驗鈔模組為標案，而人體細胞變化追蹤醫療模出貨給歐洲客戶，目前兩項產品均在小量出貨。亞泰影像緬甸廠第3條產線於去年底建置完成，受惠於中美貿易戰轉單效應，緬甸廠接單暢旺，目前緬甸廠月產能110萬套，未來不排除再擴產，若加上大陸廠產能，年產能可望3000萬套，去年緬甸廠與大陸廠產能佔比為3:7，今年可望變成4:6。由於客戶受到中美貿易戰影響下單較為保守，吳淑品表示，第3季業績與第2季相近，下半年業績可望維持上半年水準。亞泰因營運穩定成長，截至第2季底在手現金高達18.83億元，投資人問公司是否有購併計畫，吳淑品表示，購併是機緣，目前沒有購計畫。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "興櫃十強 亞泰最勇猛 ": "上周台股漲勢趨緩，興櫃收漲家數降至72家，漲幅達到10%個股，也從前周的九檔減至一檔，以亞泰金屬（6727）上漲18%第一；類股則以生技股有五檔進榜十強，表現最強。\r\n上周漲幅排行十大個股，依序有亞泰金屬、安碁資訊、源大環能、豆府、優你康、漢達、東典光電、明達醫、友霖及共信，其中生技股延續前周的強勢，包括從事隱形眼鏡製造的優你康、新藥研發的漢達、友霖、共信、以及醫材廠明達醫等五檔。\r\n亞泰金屬6月營收暴衝，不僅月增三倍，年增率更達9.5倍。公司5月登錄興櫃後，普遍在40至50元震盪，上周高點衝上60.19元。\r\n亞泰金屬主要從事印刷電路板基材製程設備、薄膜製程設備製造，106、107年度營收均6億多元，但同期營益率由23.1%大幅提高到32.7%；目前公司透過自有專業團隊，切入不同產業精密設備製造。\r\n宏碁旗下安碁，6月營收也繳出好成績，分別比5月和去年同期成長53%、43%。日前安碁已申請上櫃，另一家豆府於日前獲櫃買中心通過上櫃案。\r\n廢棄物汙染整治廠源大環能，上周反彈至季線附近，均線全面翻揚。由源大生產的廢棄物燃料，可用於工業蒸氣、熱能及電力等。\r\n優你康6月營收年增2.3倍，11、12日連拉兩根。累計上半年營收5.7億元，較去年同期增加六成。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "四檔小金雞 內外資愛 ": "內資發威，加上旺季報到，台股昨（19）開高大漲，由友達、聯詠等集團股群起上攻；看好行情延燒，內外資法人新動向也頻頻更新潛力小金雞動態，包括樺漢（6414）、昇佳等四大潛力股相繼獲得肯定，有望躍居盤面新焦點。\n經濟日報提供facebook法人表示，受惠內資進場，小金雞財報報喜，市場買盤做多集團股的態度漸趨濃厚；指標股如緯創旗下緯穎、台積電轉投資創意等率先吸引內外資按讚，最新焦點再轉向樺漢、昇佳、亞泰、鼎翰等四大潛力個股。\r\n摩根士丹利表示，鴻海集團繳出第2季財報，代工為主的鴻海、鴻準、工業富聯（FII）好壞數據並陳，僅樺漢、臻鼎優於預期。進入旺季，生產規模擴大雖有利代工收入提升，但鴻海、鴻準、臻鼎同步面臨iPhone銷售下滑挑戰，在台集團股首選工業電腦廠樺漢。\r\n摩根士丹利進一步指出，樺漢下半年起將進入併購綜效的展現期，迄今樺漢切入資料中心、電玩商機，都是具備無限想像的可觀趨勢，預估今、明年樺漢每股純益（EPS）將由13元提升到17元。\r\n矽創子公司昇佳，昨受矽創飆漲，一度勁揚3%，統一投顧分析，受惠全螢幕手機快速滲透，性能優異的微縫／屏下P sensor出現供不應求，產品單價大幅提高30-50%，帶動矽創今年將挑戰賺一個股本外，昇佳也有機會賺進三個股本。\r\n昇佳昨以392元作收，已穩居興櫃股王，法人推測合理目標價500元，有機會接棒緯穎、躍居下個跨越「五」字頭的興櫃飆股。\r\n法人還看好亞光旗下影像感測器製造廠亞泰，投資評級上調到「買進」，除了亞泰第2季毛利率、獲利表現優於預期，來自美中貿易戰轉單到緬甸的效益，有利亞泰基本面高檔。\r\n法人推算，亞泰開出緬甸廠產能，年獲利將落在3.4-3.5億元，明年持續增加到3.6億元。\r\n另有本國大型投顧則青睞台半子公司鼎翰，因應大陸半導體「去美化」，鼎翰出貨給陸系客戶的時程提前到第2季，下半年轉單效益可望擴大。如9月美國新關稅生效，另外有美國市占提升的契機，鼎翰EPS將挑戰兩個股本。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "興櫃四尖兵 逆勢強彈 ": "上周台股大跌，興櫃收漲家數驟降至60家，不過漲幅領先個股，仍有四檔漲逾10%，包括優你康（4150）、尚化、亞洲藏壽司，以及旭暉應材。\n經濟日報提供facebook上周興櫃漲幅排行十大個股，還有瑞鼎、景傳、東捷資訊、微邦、公信和亞泰金屬，漲幅介於6.5%至10%不等。\r\n其中，優你康漲19.1%，與亞洲藏壽司、瑞鼎、東捷及亞泰金屬，並同步在上周創下今年新高。\r\n優你康7月底以長紅K表態後，連續拉出五根紅K，飆上14.25元，創一年新高。優你康今年營收均優於去年同期，6月年增率更擴大到2.3倍，累計營收達到5.7億元。\r\n亞洲藏壽司7月掛牌來，股價穩步走揚，上周最高抵131.56元，比下豆府、晉升興櫃觀光股后，也躍居興櫃第12大高價股。\r\n旭暉5月V轉反彈後，上周均線翻揚加速上漲，K線連六紅。受惠大陸OLED面板產能大開，旭暉上半年每股純益（EPS）1.85元，較去年同期0.75元倍增，公司目前已申請上市。\r\n瑞鼎傳出大量出貨OLED驅動IC，與聯詠、敦泰等驅動IC設計廠同步受惠手機拉貨。2日瑞鼎最高攻101.31元，創下八年新高價。\r\n東元上周先漲後跌，旗下東捷也在大漲後震盪。\r\n東捷專注智慧工廠和智慧物流資訊系統建置，5月時曾獲IPC大廠研華入股。\r\n微邦今年股價一路跌，短線回彈。日前公告代子公司上海維欣生技公布取得大陸上海市藥品監督管理局第二類醫療器械註冊證，後續將持續進行產品推廣。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈亞泰法說〉緬甸廠積極擴產挹注 估Q3營收維持上櫃來高檔水準 ": "彩色影像感測 (CIS) 模組廠亞泰影像 (4974-TW) 持續在緬甸擴充產能，亞泰影像總經理吳淑品今 (16) 日指出，雖然客戶端持續受美中貿易戰影響，下修實際拉貨量，但預估第 3 季營收可以維持第 2 季的 10.82 億元水準。吳淑品指出，美中貿易戰衝擊各產業，亞泰集團在緬甸設廠已陸續接獲大廠轉單，為因應客戶需求，上半年擴建緬甸廠，預計第 3 季月產能達到 110 萬套，而因中國勞動成本高，流動率大，緬甸廠逐漸成為主力工廠，未來還會持續擴建，以創造營運效應。亞泰預估今年底中國及緬甸 2 廠總產能將達 3000 萬套，其中，緬甸廠產能占總產能占比，由去年 30% 提升至今年 40%，預估未來還有機會再攀升。亞泰影像第 2 季營收 10.83 億元，季增 35%；受惠深圳及緬甸 2 廠良率提升，帶動毛利率成長至 15.05%，季增 2.47 個百分點，年增 1.98 個百分點；稅後純益 1.19 億元，季增 114%。受惠營業毛利成長，及新台幣、人民幣對美元貶值產生匯兌收益挹注，帶動獲利寫下單季次高成績。亞泰影像今年上半年合併營收 18.83 億元，毛利率 14.01%，年增 0.94 個百分點，來自緬甸廠擴產效益持續展現；稅後純益 1.74 億元，年增 2%，每股純益 2.4 元。亞泰 2019 年資本支出約 1 億元左右，與去年同期相當，上半年已支出約 6000 萬元。"
    },
    "Q4": {
        "CIS急單+轉單 亞泰開高走低 ": "亞泰（4974）為影像感測模組（Contact Image Sensor Module，俗稱CIS）廠，為亞光（3019）集團旗下子公司。法人研判，亞泰持續受惠中國客戶CIS急單與國際客戶轉單因素，本季營收落底之後，2020年營運將可逐季走揚。亞泰今（18）日股價出現開高後下滑的震盪走勢，成交量也較昨日擴增。\r\n亞泰11月營收3.16億元，月成長9.36%、年成長12.94%，累積前11個月營收成長4.68%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "亞光衝鋒 二線光學齊喊攻 ": "亞光董事長賴以仁。 本報資料照片facebook市場分析師點名，二線光學鏡頭廠亞光（3019）可能受惠華為潛望式機型出貨爆增，營收顯著成長，亞光股價今日一度爆量強拉漲停，創四個月以來新高，帶動新鉅科、先進光、揚明光等二線光學股同步向上走高。\r\n市場分析師表示，亞光獨家供貨的光折射器件包括菱鏡（Prism）與鏡子（Mirror），是華為P40 Pro光學變焦規格大幅升級的關鍵；亞光預計2020上半年為華為潛望式長焦鏡頭擴產約2.5~3.5倍，預估亞光營收可望顯著增加到26~28億元。\r\n今日開盤亞光股價一度攻至漲停，隨後爆量打開，盤中仍持續維持在高檔震盪，帶動其他光學鏡頭廠也走出一波漲勢，包括：新鉅科、聯一光、中揚光等盤中漲幅均有2%以上，揚明光、佳凌、華晶科等盤中也漲逾1%。\r\n群益投顧副裁總曾炎裕表示，近期輪動焦點在光學族群，除了大立光股價創新高，擦亮蘋果供應鏈，玉晶光也在法說會後，股價一路向上，現增募資35.5億元擴充中國廠產能，2020年獲利可望成長。\r\n一線光學鏡頭廠漲勢凌厲，也帶動二線光學場近期走出補漲行情，曾炎裕進一步說，車用鏡頭與二線光學鏡頭股題材豐富，包括近期特斯拉股價創高、5G趨勢確立使多鏡頭高度成長，都讓二線光學鏡頭廠利基應用大幅提升，整體光學族群可望再走出一段行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【台股擂台】挑戰者郭哲榮 青睞亞泰、合晶 ": "參賽者介紹\r\n「華爾街大亨」郭哲榮2018年第2季參加本報選股比賽，準確掌握類股起漲態勢，先行卡位，且搭上行情後也不輕易換股，績效乘勢而起，終以95%的績效表現創下紀錄，郭哲榮說，選對族群，好好抱緊抱牢，就是致勝關鍵。\r\n郭哲榮現任摩爾投顧投資長，也成立Line粉絲團(@s178)，LINE粉絲人數曾高達60,000人。郭哲榮持續分享市場看法與投資策略，他指出，贏家只有5%，人多的地方不要去，不要人云亦云；人棄我取，人取我予，逆勢反向操作，終成贏家。",
        "亞泰新增緬甸廠產能 連2季營收跨過10億元 ": "亞光 (3019-TW) 集團旗下彩色影像感測 (CIS) 模組廠亞泰影像 (4974-TW) ，受惠緬甸廠產能擴充挹注，今年第 2 季及第 3 季單季營收都跨越 10 億元大關，總經理吳淑品指出，緬甸廠逐漸成為主力工廠，未來還會持續擴建，創造營運效應。亞泰今 (4) 日公布 9 月營收為 3.28 億元，為亞泰影像單月營收連續 6 個月盤旋在 3 億元以上，月減 8.69%，年增 27.27%，單季營收 10.46 億元，季減 3.44%，年增 8.85%，累計前 9 月營收 29.29 億元，年增 1.51%。亞泰總經理吳淑品指出，美中貿易戰衝擊各產業，亞泰集團在緬甸設廠已陸續接獲大廠轉單，為因應客戶需求，上半年擴建緬甸廠，預計第 3 季月產能達到 110 萬套，而因中國勞動成本高，流動率大，緬甸廠逐漸成為主力工廠，未來還會持續擴建。亞泰預估，今年底中國及緬甸 2 個廠總產能將達 3000 萬套，其中，緬甸廠產能占總產能比重，由去年 30% 提升至今年 40%，預估未來還有機會再攀升。亞泰影像第 2 季稅後純益 1.19 億元，季增 114%，獲利寫下單季次高，上半年稅後純益 1.74 億元，年增 2%，每股純益 2.4 元。亞泰 2019 年資本支出約 1 億元左右，與去年同期相當，上半年已支出約 6000 萬元。",
        "亞泰第3季毛利率創新高 每股純益1.75元 ": "影像感測模組大廠亞泰（4974）公布第3季財報，合併營收10.46億元，年增率9%，營業毛利1.93億元，年增率35%，毛利率18.45%，寫下單季新高，主要受惠產品組合以及緬甸廠效益展現等影響，使毛利率提升，稅後淨利1.27億元，季增6.7%，年增率21%，主係營業毛利及營業淨利增加，每股純益1.75元。\n\r\n累計今年前三季合併營收29.29億元，營業毛利4.56億元，年增率16%，稅後淨利3.01億元，年增率9%；前三季獲利創同期歷史新高，每股純益4.15元。\n\r\n展望本季，亞泰表示，緬甸廠第四條生產線已擴建完成，每月產能可達110萬套 ，將持續發揮最大營運效益；此外，亞泰影像積極拓展產品多角化策略，推出更具性價比的掃地機器人感測模組，可望於年底前開始量產出貨。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "CIS感測元件大缺貨 亞泰嘗甜頭 ": "高階鏡頭帶動影像感測器（CIS）感測元件需求爆增，中國市場CIS元件傳出大缺貨，亞泰（4974）是全球第二大CIS廠，將率先「發大財」。法人預估全球CIS市場規模在2023年可望達到238億美元，年復合成長率為8.8%。\r\n亞泰是亞光（3019）的子公司，專注在製造影像感測器模組。亞光在人力成本及客戶需求改變下，旗下亞泰影像不斷將感測元件模組（CIS）生產線由中國移至緬甸，目前包括安防防監視鏡頭廠商。\r\n亞泰10月營收2.8億元，年成長37%，累積前十月營收年成長3.9%，表現優於市場預期。亞泰表示，由於美中貿易摩擦，緬甸廠持續獲得國際客戶的小量轉單，產品進軍至藍海市場的策略有成。\r\n目前，亞泰總產能年產約3,000萬套，緬甸廠陸續擴產成115萬套/月的產能後，公司的產能增加幅度上看45%以上，2020年的營運成長動能可期。\r\n亞泰設計與組裝的產品應用則有多功能事務機、掃地機器人、ATM驗鈔機與醫療檢測產品，除了現有占比較多的多功能事務機訂單外，未來可望陸續受惠行動列印與雲端列印科技的成長動能趨勢。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "亞泰": "亞光集團旗下影像感測模組（CIS）大廠亞泰（4974）第3季營收10.46億元，季減3.4%，主因受美中貿易戰影響，下游客戶拉貨保守，由於本季進入淡季，預期營收仍較第3季下滑。因應客戶需求，亞泰積極擴充緬甸廠產能，今年底預計產能占比將由30%拉高至40%。\r\n亞泰9月營收3.28億元，月減8.7%，年增27%，累計今年前九月營收29.28億元，年增1.5%。\r\n亞泰第2季因緬甸廠良率提升，單季毛利率達15.06%，為七季來高點，第3季營收較前一季略為下滑，外界關注，毛利率能否維持在15%以上高檔水準，另一方面，上季因人民幣貶值幅度超乎預期，預料也將影響業外損益。\r\n亞泰為全球前兩大CIS廠，其主要應用於多功能事務機（MFP），全球前五大多功能事務機品牌廠，有四家是亞泰的客戶，全球市占36%-37%，亞泰除積極提高個別客戶的滲透率外，並透過光學核心優勢，近年開發掃地機器人模組等應用，切入小米供應鏈。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "上月業績快報／亞泰+9.3% 獲客戶追單 ": "影像感測模組大廠亞泰（4974）昨（4）日公布11月營收31.6億元，月增9.3%，主要受惠客戶追加訂單。亞泰表示，以目前訂單觀察，「第4季看起來不錯，有機會淡季不淡。」\r\n亞泰11月營收年增12.9%；前11月營收35.34億元，年增4.7%。亞泰昨天股價逆勢收紅，終場收53.9元，上漲0.6元，外資連兩日買超。亞泰受惠旺季效應，加上產品組合及緬甸廠效益發揮，第3季毛利率18.45%，寫下單季新高，稅後純益1.27億元，季增6.7%，年增21%，每股純益1.75元；前三季每股純益4.15元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "年底作帳行情啟動 亞光股價強勢漲停 ": "亞光集團將啟動年底作帳行情，亞泰(4974)為影像感測模組(Contact Image Sensor Module，俗稱CIS)廠，法人研判，亞泰持續受惠中國客戶CIS急單與國際客戶轉單因素接獲大單，本季營收落底之後，預估明年營運將可逐季走揚。\n\r\n公司11月營收3.16億元，月成長9.36%、年成長12.94%，累積前11個月營收成長4.68%。\n\r\n今日亞光（3019）開盤股價強勢跳空漲停，股價來到97.7元創半年新高，集團旗下子公司亞泰（4974）出量上漲，最高來到57.6元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "CIS需求旺 原相出頭天 ": "【文／吳禹潼】\r\n影像感測技術的重要性與日俱增，需求也跟著大幅增加，台廠中包括原相、勝麗、同欣電都有望嘗到甜頭。\n\r\n隨著科技日新月異的發展，帶動智慧型手機、物聯網、先進駕駛、人臉辨識、虛擬與擴增實境等相關領域的市場加速起飛，同時，相關的影像感測技術也就跟著越來越重要。就如同被稱作是靈魂之窗的眼睛一樣，鏡頭與影像感測技術理所當然地也在各項技術中扮演著靈魂人物的角色。\n\nＣＭＯＳ扮演關鍵角色\n\r\n其中，影像感測器（Image Sensor）確實是整個鏡頭模組當中是極為重要的感光元件，主要可分成ＣＣＤ（Charge-coupled Device，感光耦合元件）和ＣＭＯＳ（Complementary Metal-Oxide-Semiconductor，互補性氧化金屬半導體）兩大規格。ＣＭＯＳ與ＣＣＤ感測器最大的不同在於，ＣＣＤ感測器的光源、鏡片、及感光器是分開的，而ＣＭＯＳ影像感測器（簡稱CIS, CMOS Image Sensor）則是以模組的型式，將光源、自焦透鏡、感測基板和外殼等等全都組合在一起。再加上，ＣＩＳ具備小體積以及低成本等眾多優勢，所以在手機、汽車，甚至於安控與醫療等諸多不同的領域中，都受到廣泛應用，可說是整個鏡頭模組當中價值極高的關鍵零組件。\n\r\n從眾多數據來看，也都可以看出ＣＩＳ是當前半導體產業中，極具發展潛力與成長性的一大應用領域。根據知名研調機構IC Insights的統計數據顯示，自從二○一一年起，全球ＣＩＳ的出貨數量以及銷售金額，已經連續八年刷新歷史紀錄，同時，IC Insights也預估，截至二○一九年為止，全球ＣＭＯＳ影像感測器的出貨量成長率將超過一成，並且達到六一億顆的出貨量，至於銷售金額則有望以九％的成長率，達到一五五億美元的水準，未來更是將持續往上，表現不容小覷。\n\r\n根據市調公司Yole Developpement的統計，目前全球第一大ＣＩＳ製造廠商為日本的Sony，市占率約為四二％，其次為三星（Samsung），市占率約達二成，而排名第三的，則是近期才剛被中國ＩＣ設計公司韋爾（603501.SH）所併購的豪威科技（Omnivision），市占率約為十一％，而市占率第四名的安森美（ON semi）雖然在整體ＣＩＳ市場占有率沒有前三大來得那麼高，但在車用領域的應用卻可以說是獨霸一方。值得留意的是，市場看好韋爾併購豪威一案完成後，整體市占率將大幅提升，未來更是有機會一舉勝過三星，因此，今年以來韋爾的股價從不到三○人民幣的價格漲到超過一五○人民幣，真的可以說是迎來非常強勁的漲勢。\n\n\r\n【本文未完，全文詳情及圖表請見《先探投資週刊》2070期；訂閱先探投資週刊電子版】\n先探投資週刊2070期更多精彩文章延伸閱讀：\r\n◎封面故事：國際半導體設備股齊步創高\r\n◎特別企劃：越國際級打怪的兩大台廠出列\r\n◎中港直擊：中國恒大集團大玩配息遊戲 \n◎巨象起飛-財經大師 謝金河2020/03/15-03/22帶您淘金泰國！\n\n \n先探投資週刊2070期更多精彩文章延伸閱讀：\r\n◎封面故事：國際半導體設備股齊步創高\r\n◎特別企劃：越國際級打怪的兩大台廠出列\r\n◎中港直擊：中國恒大集團大玩配息遊戲 \n◎巨象起飛-財經大師 謝金河2020/03/15-03/22帶您淘金泰國！\n\n \n\r\n◎封面故事：國際半導體設備股齊步創高\r\n◎特別企劃：越國際級打怪的兩大台廠出列\r\n◎中港直擊：中國恒大集團大玩配息遊戲 \n◎巨象起飛-財經大師 謝金河2020/03/15-03/22帶您淘金泰國！\n\n \n \n◎巨象起飛-財經大師 謝金河2020/03/15-03/22帶您淘金泰國！◎巨象起飛-財經大師 謝金河2020/03/15-03/22帶您淘金泰國！\n\n\n                    我們常用「百年一遇」來形容這一生從未見過的巨大變化，這一周又讓我們見識到油價變成負值，這個衝擊就像過去幾年，我們乍見債券殖利率變成負數，同樣讓我們感到不可思議。                  \n                    二○二○年開春以來，武漢肺炎疫情帶給全球震懾人心的極大恐懼，到十四日為止，全球確診病例高達一九八．八五萬人，死亡十二．六一萬人，單是美國確診病例就高達六○．五一萬人，死亡人數高達二．五七萬人，歐洲的西班牙、義大利、法國、德國、瑞士、荷蘭、英國都成了重災區，ＷＨＯ協助中國隱匿疫情已成了眾矢之的，川普在十四日正式宣布凍結給ＷＨＯ的經費，全世界在武漢肺炎之後，可能進入新的時代，這當中可能出現幾個重大變化。                  \n                    疫情與金融市場行情仍在激烈交戰中，到三十日為止，全球確診病例高達七三萬多例，死亡三．三九萬人，其中義大利超過十萬人確診，一萬多人死亡，死亡率最高。而美國出現十四．二萬個確診病例，死亡二四七九人，這是人類史上百年來最慘重的浩劫，現在這個疫情仍未見曙光，帶給金融市場的衝擊也格外巨大。                  \n                    武漢肺炎帶給全球世人無限驚恐，股市也出現百年罕見的崩盤式下滑，所有的事物都是百年一遇的傳奇景象。上周雄獅董事長王文傑先生與我通了電話，他說這是他一生從未見過的景象，他的感受一定比別人強烈。                  \n                    過去這一周，投資人都目睹全球金融市場自金融海嘯以來最刺激的起起落落。金融市場的大起大落當然導源於這次武漢肺炎疫情蔓延全球百國，這當中，除了中國外，又以亞洲的南韓、中東的伊朗，及歐洲的義大利災情最慘重，美國確診病例及死亡人數也急遽上升，甚至可能危及川普的選情。                  \n                    新冠肺炎疫情不斷蔓延擴大，先從中國傳遍各省，接著再從中國傳遍到全世界，到目前為止，全球有七四個國家遭受到新冠肺炎的襲擊，看著確診病例及死亡人數不停上升，就像股票行情不斷跳動、不停地創新高一般，當然疫情也重創全球資本市場。                  \n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    就像股價指數不停地往上創新高一般，中國武漢肺炎疫情也不斷擴散蔓延，每天傳出的確診病例與死亡人數，到二月十一日上午為止，中國確診病例四四三七○例，死亡一一一一人，而全球確診病例四四七八九，死亡一一一二人，疫情蔓延到中國以外的地區，以受到鑽石公主號郵輪不斷攀高的病例來看，日本確診病例高達一六三，而發生在日本本土是二六個病例，新加坡來到四七、泰國三三、香港四九、南韓二八、台灣與馬來西亞同為十八，澳洲、越南十五、美國十三、法國十一。                  \n                    新冠疫情在尚未獲得控制前，杜絕病毒的持續蔓延，有待「檢測試劑」的篩檢與過濾；然抗原、抗體、核酸等檢測方式究竟有何不同？現階段是否需要普篩？                  \n                    國內法說正緊鑼密鼓展開中，今年因疫情關係，相對於財報營收數字，市場更關注企業的營運展望訊息，也讓前景樂觀的企業，紛紛獲法人押寶。                  \n                    中國將5G納入為新基建之重點項目，從基地台天線設計、網通設備與伺服器，再到終端5G智慧型手機，所需要的PCB規格與數量均較以往有大幅度的改變，對於高頻高速銅箔與銅箔基板、高頻微波板、ABF載板、HDI板等相關廠商是一大利多。因新冠肺炎疫情影響，衍生出居家辦公及教學、視訊會議等遠距生活及宅經濟當道，帶動伺服器與雲端等需求，對於主攻伺服器PCB廠商也逆風而起。                  \n                    我們常說恐慌與貪婪常在一瞬之間，從元月二十三日武漢封城以來，這個世界出現了巨大的變化，封城與鎖國成了常態，全世界交通中斷，航空公司停飛，郵輪停駛，金融市場也受到巨大破壞，美國股市連續出現熔斷，連石油價格也出現熔斷，甚至出現了我們一生從未見過的負油價。                  ",
        "義烏裝博會台灣館 亞泰展現智能設備實力   ": "義烏裝博會台灣館 亞泰展現智能設備實力   \r\n亞泰半導體設備攜手元芯泰半導體科技蘇州公司，在2019年中國大陸義烏智能裝備博覽會成功展出。作為智能設備的重要交流平台，本屆裝博會11月21日於義烏國際博覽中心開幕，大會主題緊扣「智能、綠色、創新」，規劃五大展館，同期舉辦多場智慧製造相關論壇及一帶一路採購洽談會。其中，大會首度打造的數字經濟與工廠智能化展館，將數位經濟時代所需要工業科技成果網羅，由台灣電子設備協會(TEEIA)及台灣區電機電子工業同業公會(TEEMA)領軍的台灣形象館在此焦點展館中；亞泰的展出攤位亦在台灣館與業界先進共同探討化學研磨液輸送系統如何呼應智慧工廠的需求。隨著智慧工廠、無人工廠及關燈工廠等實施可行性愈來愈盛行，廠務端從水電氣化等供應到安全控管的解決方案廠商，任何一部分皆無法與智慧化脫節。然而，達到智慧控制搭配數據管理的同時，節能抑是不可或缺的關鍵。從半導體廠化學研磨液混料供應系統(Semiconductor Slurry Dispensing System)到化學品供應系統(Chemical Delivery System)，亞泰所提供的方案持續隨著經驗累積而進化，強調精準控制以避免資源浪費，管路控制閥系統的自主研發升級更確保系統供應的服務品質超越客戶所期待。為呼應智慧工廠的需求，2019年自主研發上市的360°搖桶機(Drum/Tank Tumbler)為亞泰半導體研磨液智慧入料系統的一個重要部分，藉由傾斜30度並旋轉360度的輪盤式架構，達到桶內液體連續性且無死角的翻攪運動，避免在物料上線之前研磨液體中的顆粒或混合物分散不均或聚合。有別於以往半導體廠所使用的研磨液搖桶機為機體裸露的簡易裝置，亞泰的搖桶/翻桶方案首創全機殼包覆式，達到低噪音、洩漏控管、人力操作安全防護及兼顧美觀外型，並包含數據監控以結合大數據品質控管。未來將結合桶槽入料自動開蓋等裝置，形成一貫化可關燈作業的智慧入料系統。亞泰集團以台灣作為研發中心，多年來藉由上海翔泰及廈門鉌泰作為大中華區服務樞紐，日前更成立蘇州工廠，藉由元芯泰半導體科技提升製造規模及加速回應中國大陸市場的速度。透過與市場端更緊密的交流，未來亞泰集團將持續朝向創新研發及智慧化品質加值，為客戶提升研磨液及化學液供應系統應用的價值。\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n推薦報導：亞泰半導體揭化學研磨液供應系統嶄新一頁\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "特斯拉供應鏈 獲利添柴火 貿聯亞泰 前景看俏": "工商時報【廖育偲╱台北報導】台股上周走跌53.94點、跌幅0.47％，周線終止連四紅。運達投顧分析師洪任浚表示，台股指數維持在月線附近整理，均線仍呈現上彎走勢，整體多方趨勢不變，只是結構面類股呈現輪漲輪動，漲多的個股處於回檔階段，而新的主流也正在成形；本周投資組合前兩大為貿聯-KY（3665）、亞泰（4974），再納入帆宣（6196）、國產（2504）及三發地產（9946）。國際股市未出現系統性風險，近期美股指數頻創歷史新高，台股不太可能轉為空方走勢，盤勢處多頭格局的情況下，多以急跌的方式進行修正，而主流將在回檔時作轉換，先前的強勢族群如散熱、IC設計等都在拉回，同時由營建與電子零組件類股接棒演出。亞洲股市受到香港反送中事件影響，走勢落後於歐美市場，惟15日除有政治面利空的陸股跟港股表現較為弱勢外，韓國與台灣都已恢復多頭的控盤局面。一旦指數穩定後，個股也將輪動表態，資金面會尋找最有利的方向駐足，尤其隨著年底作帳題材和總統大選行情發酵，電子類股有望扮演多頭先鋒。選股方面，建議篩選基本面及技術面均佳者，成長型的個股表現往往最為強悍，成長動能來自於營收與獲利，以及產業面的改善。舉凡特斯拉上海廠預計年底開始交車，這對於相關供應鏈來說可是大利多，而除上海廠以外，歐洲的超級工廠也準備在德國落腳，特斯拉將從美國走向全世界，交車量大增可期。",
        "特斯拉供應鏈 獲利添柴火 貿聯亞泰 前景看俏 ": "台股上周走跌53.94點、跌幅0.47％，周線終止連四紅。運達投顧分析師洪任浚表示，台股指數維持在月線附近整理，均線仍呈現上彎走勢，整體多方趨勢不變，只是結構面類股呈現輪漲輪動，漲多的個股處於回檔階段，而新的主流也正在成形；本周投資組合前兩大為貿聯-KY（3665）、亞泰（4974），再納入帆宣（6196）、國產（2504）及三發地產（9946）。國際股市未出現系統性風險，近期美股指數頻創歷史新高，台股不太可能轉為空方走勢，盤勢處多頭格局的情況下，多以急跌的方式進行修正，而主流將在回檔時作轉換，先前的強勢族群如散熱、IC設計等都在拉回，同時由營建與電子零組件類股接棒演出。亞洲股市受到香港反送中事件影響，走勢落後於歐美市場，惟15日除有政治面利空的陸股跟港股表現較為弱勢外，韓國與台灣都已恢復多頭的控盤局面。一旦指數穩定後，個股也將輪動表態，資金面會尋找最有利的方向駐足，尤其隨著年底作帳題材和總統大選行情發酵，電子類股有望扮演多頭先鋒。選股方面，建議篩選基本面及技術面均佳者，成長型的個股表現往往最為強悍，成長動能來自於營收與獲利，以及產業面的改善。舉凡特斯拉上海廠預計年底開始交車，這對於相關供應鏈來說可是大利多，而除上海廠以外，歐洲的超級工廠也準備在德國落腳，特斯拉將從美國走向全世界，交車量大增可期。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "亞泰備料充足 Q1不淡 ": "亞泰總經理吳淑品 （本報系資料庫）facebook影像感測模組（CIS）大廠亞泰（4974）總經理吳淑品昨（11）日表示，本季雖然有農曆春節及新冠肺炎（武漢肺炎）疫情影響，不過，因緬甸廠協助生產發揮效益，本季備料充足，整體營運有望略優於去年同期，目前仍視第2季調度原料能否充分滿足。\r\n亞泰昨天召開線上法說會，釋出上述展望。吳淑品表示，依照整體市場預估及客戶回饋訊息，今年全年營運正面看待，有望較去年小幅度提升，惟目前疫情狀況未明，後續仍待觀察。\n經濟日報提供facebook亞泰元月營收2.86億元，月增4.7%，年增15.1%。去年全年營收38.08億元，年增4%，營業淨利4.16億元，年增21%，稅後純益3.58億元，年增6%，營收、營業淨利及稅後純益均創新高，每股純益4.94元。\r\n其中，去年第4季營收8.79億元；毛利率約15%；營業淨利9,370萬元，年增42%，季減32%；稅後純益5,661萬元，年減8%，季減55%，每股純益0.79元。\r\n亞泰的生產基地主要在深圳及緬甸，去年緬甸廠產能已提高至40%，隨著今年持續擴大緬甸生產效益，產能占比將朝50%邁進。\r\n法人關注是否有客戶因疫情取消訂單或延後拉貨，吳淑品說，客戶的第個一反應是「有多少貨拉多少」，但目前礙於深圳廠返工率約三成，預估這兩天配合相關檢疫措施將正式復工，目前仍與客戶協商調整出貨地。\r\n吳淑品表示，亞泰緬甸廠的第四條生產線已於上季擴建完成，月產能達110萬套，因應疫情影響，目前緬甸廠每天加班生產趕工，預計今年月產能朝120萬套目標前進。亞泰昨天股價收57.3元，上漲2.6元，外資法人連兩日買超。亞泰去年第1季營收為8億元。\r\n法人關心配息政策，吳淑品表示，過去幾年亞泰配息率不低於66%，預估今年配息率不低於去年配息水準，惟最後仍視董事會決議\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "亞光多方擴充生產基地迎轉單商機 今年營收挑戰200億元創8年新高 ": "美中貿易戰未完全和解，光學元件及數位相機製造廠亞光 (3019-TW) 積極擴充南亞緬甸及在中國深圳產能，董事長賴以仁今 (12) 日指出，亞光 2019 年營收約 181 億元，今年在獲安防監視鏡頭、雷射測距儀轉單效應下，全年營收將恢復成長，成長幅度估達雙位數。法人估今年營收可達 200 億元以上，將創 2013 年 8 年新高。賴以仁今日在亞光尾牙宴前接受訪問指出，美中貿易戰推升下，安防監視鏡頭廠商多尋求中國以外的產能，因此亞光緬甸鏡頭廠產能已供不應求，並租下現有毗鄰廠房設置產線生產因應。賴以仁強調，為因應客戶光學元件需求成長，亞光已在中國大陸深圳投資 2.4 億元擴充新產能。亞光在人力成本及客戶需求改變下，旗下亞泰影像 (4974-TW) 將感測元件模組 (CIS) 生產線由中國移至緬甸，目前安防監視鏡頭廠商多尋求中國以外產能支應，亞光加速緬甸產能擴張，安防、智慧家庭用鏡頭營收，今年每月將增加 7500 萬元，而雷射測距儀產品，由於緬甸生產具零關稅優勢，今年出貨量將成長 20%，由 30 萬台成長到 36 萬台。賴以仁說，今年在美中貿易戰爭影響下，監視器、單眼數位相機交換鏡頭鏡片、投影機及瞄準器等訂單都衰退，CIS 模組方面，預估全球今年需求減少，但是亞光 CIS 模組生產、品質穩定，估市占率反而提高。賴以仁表示，亞光 2019 年營收達 181 億元，第 4 季還在結算中，前 3 季歸屬母公司稅後純益約 8.93 億元，年增率 12%，每股純益 3.18 元；今年在光學鏡頭方面，將運用核心光學技術，全力推廣變焦鏡頭，展現 G+P 優勢，並以潛望式鏡頭需求的稜鏡設計，搶攻高階手機設計的需求。",
        "《光電股》緬甸廠效益＋新產品挹注，亞光賴以仁：今年營收勝去年 ": "受惠於中美貿易戰供應鏈轉移，亞光(3019)因擁有緬甸廠及光學核心技術，獲客戶青睞，儘管全球景氣仍有變數，但在智慧家庭安控、雷射測距儀及手機變焦鏡頭稜鏡等新產品出貨放量下，亞光董事長賴以仁審慎樂觀看待今年營運，預估今年合併營收將優於去年，有機會較今年兩位數成長。亞光今天舉行忘年會，受到中美貿易戰影響，數位相機單眼相機、瞄準器及投影機等產業需求疲弱，亞光初估108年合併營收181億元，較2017年減少約5.15%，但獲利穩定成長，去年前3季歸屬母公司稅後盈餘約8.93億元，年增12%，每股盈餘為3.18元。賴以仁表示，亞光因早就在緬甸及菲律賓等地設廠，善用各地營運資源及優勢的全球分工策略，讓亞光及亞泰(4974)在中美貿易戰中獲得客戶青睞，市佔率提升降低了產業下滑衝擊，今年有機會持續受惠於轉單效應，為因應客戶訂單需求，公司已在緬甸承租新廠房，繼續擴大緬甸生產基地，發揮緬甸生產製造優勢，為集團創造最大營運效益。在市場關注的手機鏡頭方面，亞光挾深耕玻璃鏡片、鍍膜及GMP等光學核心技術優勢，開發G+P變焦鏡頭，其中應用於潛望式鏡頭的稜鏡產品已於去年開始出貨給大陸手機品牌廠，預估今年出貨量可望因客戶新機增加使用而攀高。在車載鏡頭及新應用方面，亞光目前已成為美系電動車等國際大廠供應鏈，相關鏡頭穩定生產出貨中，亞光亦加速AR/VR暨3D-LiDAR開發，希望能搶攻無人搬運車及移動式機器人，甚至是自駕車市場。就各產品來看，賴以仁表示，雖然中美即將針對貿易戰簽署第一階段協議，但客戶對今年的預測還是較保守，預估數位相機單眼相機鏡頭會減少，監視器、瞄準器及投影機還是會受到影響，不過智慧家庭安控需求增加，公司新增訂單一個月可望貢獻250萬美元營收(一年約3000萬美元，折合台幣約9億元)，雷射測距儀亦因在緬甸廠有免稅優惠，受惠於轉單效應，年出貨30萬台可望達36萬台，約增加3億元營收，至於手機變焦鏡頭稜鏡部分，約可貢獻新台幣10.8億元。在新產品及新訂單挹注下，賴以仁審慎樂觀看待今年，賴以仁表示，今年營收有機會較去年兩位數成長，法人預估，亞光今年營收可望上看200億元，挑戰2012年以後新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：亞泰Q1營收將優於去年同期，全年訂單展望正面，有機會更勝去年 ": "【財訊快報／記者戴海茜報導】影像感測器(CIS)廠亞泰(4974)下午舉行線上法說會，2019年獲利創新高，每股盈餘4.94元。總經理吳淑品指出，目前看來雖有農曆過年及新冠肺炎疫情延燒，但客戶訂單無虞，近兩日深圳廠復工加上緬甸廠協助下，預估第一季會較去年同期小幅成長，今年整體成長動能在擴大緬甸廠產線及新一代掃地機器人模組量產出貨，全年訂單展望正面，有機會比去年成長。受到新冠肺炎疫情影響，使得今天法說會上，法人關注焦點都在第一季展望及疫情帶來的影響。吳淑品指出，第一季客戶追加訂單，尤其緬甸廠每天加班，但因過去持續進行平衡式生產，儘管第一季毛利率會因加班有壓力，但總比生產不出來好。吳淑品指出，第一季訂單能見度已可以掌握，目前來看，雖然疫情延燒，但客戶訂單無虞，除匯率變動無法掌握外，生產部分在緬甸廠協助下，第一季業績會比去年同期小幅成長。吳淑品進一步指出，過年後上班第一天，已有客戶詢問多少貨將全部拉貨，但因亞泰客戶多元化，加上新冠肺炎疫情影響，預估近兩日深圳廠就可以復工，目前出貨地都在調整確認中。展望2020年，吳淑品表示，今年成長動能在緬甸廠擴大產能及新一代高性價比的掃地機器人模組量產出貨。其中緬甸廠第四條產線已於去年底量產，月產能為115萬套，預估今年底前可達120萬套，今年總產能將維持3,000萬套水準。除持續擴大生產基地外，吳淑品指出，過去幾年以核心影像感測技術優勢，積極拓展各項應用產品，並跨入掃地機器人感測模組，新一代高性價比掃地機器人感測模組已於去年第四季開始量產出貨，目前掃地機器人營收比重約6%。此外，全球前五大多功能事務機業者有4家是亞泰客戶。亞泰目前深圳廠佔營收比重為60%，緬甸廠為40%，預估今年兩廠比重將達各半。針對法人提出被動元件漲價及缺料狀況，吳淑品指出，2018年亞泰確實受到缺貨影響，近期雖然有想要漲價蠢動，但目前來看，第一季備料充足無虞，第二季也已進行統計材料狀況。亞泰在兩岸設有營運據點，主要為影像感測器模組製造，生產基地包括深圳跟緬甸廠，藉由成本優勢，近幾年擴大緬甸生產基地，尤其在美中貿易戰及新冠肺炎疫情下，充分發揮生產效益。亞泰2019年合併營收約38.1億元，年增4%，營業淨利約4.16億元，年增率21%，主要為緬甸廠效益的發揮，使得毛利率提升至14.15%，稅前淨利4.46億元，稅後淨利約3.58億元，年增率6%，稅後淨利率為9.4%，獲利再創歷史新高，每股盈餘4.94元。吳淑品指出，2019年全年匯損約376萬元，較前一年有4,100萬匯兌收益，相差約5,000萬元，但去年獲利仍可創下新高。亞泰去年第四季營收為8.79億元，年增11%，季減16%，隨著營收規模增加，稅前淨利7,029萬元，稅後淨利5,661萬元，年減8%，每股盈餘0.79元。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "搭上防疫列車 寶齡、基亞、泰博2月營收激增 ": "新冠肺炎疫情持續延燒，包括額溫槍、消毒用品、功能性食品等需求都大增，帶動相關個股營運表現，寶齡富錦、泰博、基亞及葡萄王等2月營收都受到推動呈現顯著成長動能。\r\n醫療院所消毒大廠寶齡富錦2月營收1.63億元，月增約104%，年增約14%，表現最強勁；額溫槍廠商泰博2月營收來到4.12億元，月增25.24%，年增55.68%；基亞2月營收4301萬元，月增30.6%，年增71.92%。葡萄王2月營收6.81億元，月增18.61%，年增44.39%，均呈現月增年增雙成長表現。\r\n寶齡富錦除了是腎臟新藥拿百磷廠商外，也是消毒用品大廠，目前寶齡在醫療院所的消毒用品市占率高達9成，2月因疫情客戶追加訂單，銷售大增，中國的珠江廠也正式取得消字號，可開始生產消毒感控相關產品，估計3月就能小量出貨。\r\n目前寶齡營收比重，以消毒產品占比達35%至40%最高，其次是醫美產品約30%、拿百磷占20%，以及保健食品的7%至8%。\r\n寶齡富錦表示，除了消毒用品銷售大幅成長外，拿百磷海外持續佳績的帶動，加上保健食品部門的熱銷，以及新品牌（Race On-運動醫學）和新產品微針貼片陸續開賣，成為營運主要動能。\r\n泰博受惠新冠肺炎疫情升溫，額溫槍需求暴增，出貨量持續翻倍成長，法人看好隨著額溫槍、耳溫槍出貨量倍增，上半年營收、獲利可望逐季走揚。\r\n基亞表示，由於新冠肺炎疫情延燒，因應防疫所需，對藥品及功能性食品需求增加，帶動營收成長。推動2月營收月成長逾3成，年增高達7成。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《電子零件》緬甸廠神支援，亞泰影像Q1審慎樂觀 ": "【時報記者張漢綺台北報導】亞泰影像 (4974) 將於2月11日舉行法說會，受惠於緬甸廠區擴產完成，降低了此次新型冠狀病毒疫情影響，今年1月合併營收為2.86億元，月增4.65%，亞泰影像表示，目前緬甸廠滿載生產，第1季營運審慎樂觀，有機會優於去年同期。亞泰影像產品主要應用在多功能事務機，公司挾核心影像感測技術優勢，積極拓展各項應用產品，其中新一代高性價比掃地機器人感測模組已於去年底開始量產出貨，成為公司業績新動能。中美貿易戰爆發後，亞光 (3019) 集團及亞泰因擁有緬甸生產基地，獲得不少轉單，帶旺亞泰2019年業績，亞泰自結2019年合併營收約38.08億元，營業淨利約4.16億元，年增率21%，稅後盈餘約3.58億元，年增率6%，再創歷年新高，每股盈餘4.94元。為因應客戶需求，亞泰持續擴大緬甸生產規模，第4條生產線已擴建完成，預估月產能將達110萬套，而新擴產完成的產能，剛好讓亞泰影像在此次大陸地區因新型冠狀病毒疫情全面延後農曆年開工受到影響相對輕微，原本大陸地區及緬甸廠區生產佔比約6:4，現在則是由緬甸廠滿載生產，將疫情的衝擊降至最低。在緬甸廠支援下，亞泰影像表示，第1季營運審慎樂觀，有機會優於去年同期。由於第1季營運審慎樂觀，亞泰今天盤中股價走高。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "\r\n\t搭上防疫列車 寶齡基亞泰博2月營收激增 ": "（中央社記者韓婷婷台北11日電）武漢肺炎疫情持續延燒，包括額溫槍、消毒用品、功能性食品等需求都大增，帶動相關個股營運表現，寶齡富錦、泰博、基亞及葡萄王等2月營收都受到推動呈現顯著成長動能。醫療院所消毒大廠寶齡富錦2月營收1.63億元，月增約104%，年增約14%，表現最強勁；額溫槍廠商泰博2月營收來到4.12億元，月增25.24%，年增55.68%；基亞2月營收4301萬元，月增30.6%，年增71.92%。葡萄王2月營收6.81億元，月增18.61%，年增44.39%，均呈現月增年增雙成長表現。寶齡富錦除了是腎臟新藥拿百磷廠商外，也是消毒用品大廠，目前寶齡在醫療院所的消毒用品市占率高達9成，2月因疫情客戶追加訂單，銷售大增，中國的珠江廠也正式取得消字號，可開始生產消毒感控相關產品，估計3月就能小量出貨。目前寶齡營收比重，以消毒產品占比達35%至40%最高，其次是醫美產品約30%、拿百磷占20%，以及保健食品的7%至8%。寶齡富錦表示，除了消毒用品銷售大幅成長外，拿百磷海外持續佳績的帶動，加上保健食品部門的熱銷，以及新品牌（Race On-運動醫學）和新產品微針貼片陸續開賣，成為營運主要動能。泰博受惠武漢肺炎疫情升溫，額溫槍需求暴增，出貨量持續翻倍成長，法人看好隨著額溫槍、耳溫槍出貨量倍增，上半年營收、獲利可望逐季走揚。基亞表示，由於新冠肺炎疫情延燒，因應防疫所需，對藥品及功能性食品需求增加，帶動營收成長。推動2月營收月成長逾3成，年增高達7成。（編輯：趙蔚蘭）1090311",
        "陳柏良轉會長春亞泰 感性道別綠城 ": "離開效力5年的中甲浙江綠城，「台灣隊長」陳柏良12日正式官宣轉會至長春亞泰，準備在東北展開職業生涯的新挑戰。今天他則在個人社群網站上感謝綠城俱樂部、隊友、記者朋友與球迷的信任與支持，感性的說：「能穿上綠城的球衣、能當上你們的隊長我感到非常的自豪，我不會忘記在這裡的一切，再見了杭州。」2015年，陳柏良在法籍恩師特魯西埃的招手下，從中超上海申花轉會到杭州綠城（後更名為浙江綠城），年底更簽訂5年新約。隨後陳柏良跟著綠城拚戰，雖然2016年踢完遭到降級，也與全隊為「沖超」而戰，後來甚至成為綠城隊長。不過陳柏良的合約只剩最後1年，綠城基於年輕化考量操作轉會，最後與長春亞泰達成共識。陳柏良1日飛往土耳其，與正在該地移訓的長春亞泰簽約，並於12日正式宣布加盟。陳柏良表示，非常感謝綠城過去5年的栽培，由於他的合約剩下最後1年，俱樂部操作轉會可以理解，他也需要一個能比賽的舞台來保持狀態。而亞泰正巧是綠城去年拚「沖超」的競爭者之一，最後甚至以2分之差把綠城擠到中甲第6，跟「沖超」目標只差3分，陳柏良說：「很高興新東家跟我有著同樣的目標！」長春亞泰是陳柏良在大陸效力的第4支職業球隊，該隊過去也簽過台灣好手柯昱廷，陳柏良說，新隊友對他相當照顧，還詢問柯昱廷近況如何。柯昱廷目前效力高市台電，對岸因新冠肺炎疫情，職足賽季無限期延後開踢，陳柏良都待在老家高雄隨台電訓練，本月4日至中華男足集訓報到，隨後才請假前往土耳其。陳柏良指出，長春亞泰本來還要前往杜拜移訓，但目前杜拜疫情也愈來愈嚴重，未來行程尚未確定。至於中甲球賽何時能開踢，陳柏良分析現在大陸疫情逐漸獲得控制，不過仍得非常小心，他認為最快要5月才可能開始新一季的中甲聯賽。中華男足原訂3月26日客場對尼泊爾的世界盃資格賽，也因新冠疫情而無限期延後，陳柏良則趁此時敲定新東家。中華隊教頭王家中表示，樂見台灣球員有好的發展，比如此次集訓「甜甜圈弟」沈子貴（Will Donkin）請假，因為他在挪威史達比克獲邀參加一隊春訓，「如果他能打上一隊，對中華隊長遠而言當然是利多，柏良也是一樣。」(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》緬甸廠及掃地機器人挹注，亞泰估Q1及全年均優於去年 ": "大陸新冠病毒疫情未止，亞泰影像(4974)因緬甸廠已完成擴產可以全力支援，且深圳廠可望於近日復工，讓亞泰影像正面看待今年第1季及全年營運，亞泰影像總經理吳淑品表示，目前訂單能見度約1個月到1個半月，今年第1季及2020年營運可望較去年同期小幅成長，公司過去配息率均不低於66%，今年亦將不低於去年水準。亞泰影像今天下午舉行法說會，亞泰影像產品主要應用在多功能事務機及掃瞄器，全球前五大品牌客戶有4家為其客戶，公司挾核心影像感測技術優勢，積極拓展各項應用產品，其中出貨給大陸內銷客戶的新一代高性價比掃地機器人感測模組已於去年第4季開始量產出貨，目前掃地機器人佔公司營收比重約6%，新一代產品可望成為公司今年業績新動能。亞泰影像有大陸深圳及緬甸兩個廠區，其中深圳廠受到大陸新冠病毒疫情影響延後復工，所幸有緬甸廠第4條生產線已擴建完成，緬甸廠每天加班生產神支援，對亞泰在此波疫情中發揮很大的助益。吳淑品表示，深圳廠及緬甸廠生產比重約60:40，緬甸廠第4條產線擴建於2019年完成後，現在月產能可達110萬套，目前緬甸廠正努力加班生產，加上設備進駐，月產能可提升到120萬套以上，公司也將持續擴大緬甸廠生產規模，讓緬甸廠發揮經濟生產效益，讓深圳廠及緬甸廠的生產佔比各半。亞泰今年1月合併營收為2.86億元，月增4.65%，年成長15.14%，吳淑品表示，第1季備料充足沒有問題，訂單也未受到疫情太多影響，深圳廠可望在這兩天復工，加上緬甸廠協助，第1季看起來還算是正面，預估第1季有機會較去年同期小幅成長。亞泰自結2019年合併營收約38.08億元，營業淨利約4.16億元，年增率21%，稅後盈餘約3.58億元，年增率6%，再創歷年新高，每股盈餘4.94元。在配息方面，過去亞泰配息率均不低於66%，吳淑品表示，由於公司財務體質健全，今年配息率將不低於去年配息率。展望今年，吳淑品表示，隨著新一代掃地機器人開始出貨，以及緬甸廠產能擴建，今年營運看起來還算正面，應該有機會較去年成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "亞泰機器人出貨 挹注動能 ": "影像感測器（CIS）廠亞泰（4974）去年底推出新一代更具性價比的掃地機器人，順利量產出貨，市場預期，有望為亞泰今年營運注入新動能。 經濟日報／提供facebook\r\n亞泰為全球前兩大CIS廠，其主要應用於多功能事務機（MFP），全球前五大多功能事務機品牌廠，有四家是亞泰的客戶，全球市占36%-37%，亞泰除積極提高個別客戶的滲透率外，並透過光學核心優勢，近年開發掃地機器人模組等應用，切入小米供應鏈，成業績新成長動能，估計相關營收占比仍僅個位數，成長空間大。\r\n亞泰看好，因整體集團具有緬甸廠優勢，美國客戶更放心，展望2020年，將持續擴大緬甸生產基地，創造最大效益。亞泰去年合併營收38.08億元，年增3.6%；營業淨利4.16億元，年增率21%；稅後淨利3.58億元，年增率6%，獲利再創新高，每股純益4.94元。\r\n亞泰位於緬甸的第四條生產線已於上季擴建完成，月產能達到110萬套，充分展現經濟效益規模，緬甸廠產能占比提升至40%，成為生產重鎮。\r\n亞泰強調，未來挾核心影像感測技術優勢，積極拓展產品多角化策略，展現公司競爭力。據了解，亞泰以相關技術近年陸續開發金融及醫療等相關應用，惟消費型的掃地機器人表現相對突出。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈熱門股〉亞泰影像獲利創高 產能順利移轉緬甸 股價低檔築底 ": "亞光集團旗下的亞泰影像 (4974-TW) 去年稅後純益 3.58 億元，每股純益 4.94 元，創新高，預估今年在多功能事務機 CIS 感測模組市占率可望持續提升下，本周股價收 54.4 元，周漲 2.83%。亞泰影像去年完成亞緬甸第 4 條生產線擴建，月產能達 110 萬套，達經濟規模效益，今年將持續擴大緬甸廠規模，發揮生產製造優勢，雖然全球多功能事務機市場 CIS 感測模組市場可能出現微幅衰退，但今年亞泰影像全年多功能事務機 CIS 感測模組市場市占率仍將提升。亞泰影像股價 7 日收在 54.4 元，已站上 5 日線，成交量 3125 張為 1 月 8 日最大量能，技術面 KD 值已在低檔交叉向上，如續有 3000 張以上大量，將有助於突破 57.44 元的月線。 ",
        "亞泰 將配現金3.3元 ": "影像感測模組大廠亞泰（4974） 昨（2）日召開董事會，決議去年度盈餘擬配發現金股利3.3元，配發率66.8%，依昨天收盤價53.8元估算，現金殖利率6.1%。公司預計6月12日召開股東常會。\r\n亞泰今年元月營收2.86億元，月增4.65%，年增15.14%。去年全年營收38.08億元，年增4%，營業淨利4.16億元，年增21%，稅後純益3.58億元，年增6%，營收、營業淨利及稅後純益均創新高，每股純益4.94元。\r\n針對本季營運展望，亞泰總經理吳淑品日前表示，本季雖然有春節及新冠肺炎疫情影響，但因緬甸廠協助生產發揮效益，本季備料充足，整體營運有望略優於去年同期，目前仍視第2季調度原料能否充分滿足。\r\n吳淑品對於今年全年營運正面看待，內部預期，今年全年營收有望較去年小幅提升，惟目前疫情狀況未明，後續仍待觀察。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "亞泰影像去年獲利創新高 EPS 4.94元今年市占將提高 ": "亞光集團旗下的亞泰影像 (4974-TW) 今 (9) 日舉行旺年會，董事長賴以仁會中表示，亞泰影像 2019 年稅後純益 3.58 億元，每股純益 4.94 元，創新高，今年在多功能事務機 CIS 感測模組市占率將持續提升。亞泰影像已完成在南亞緬甸第 4 條生產線擴建完成，月產能達 110 萬套，達經濟效益規模；展望 2020 年，亞泰影像將持續擴大緬甸廠規模，發揮生產製造優勢，提供客戶最佳生產基地，創造最大營運效益。亞泰影像 2019 年合併營收約 38.08 億元，營業淨利約 4.16 億元，年增率 21%，稅後純益約 3.58 億元，年增 6%，獲利再創新高，每股純益 4.94 元。賴以仁並指出，集團將持續擴大緬甸生產基地，創造最大效益，預估全球 MPF(多功能事務機) 市場 CIS 感測模組市場將出現微幅衰退，但今年亞泰影像全年多功能事務機 CIS 感測模組市場市占率將提升。亞光集團旗下的亞泰影像挾核心影像感測技術優勢，積極拓展產品多角化策略，其中，新一代更具性價比的掃地機器人感測模組 2019 年底開始量產。",
        "亞泰影像去年每股賺4.94元 再創新高 ": "亞泰影像今天舉行忘年會，董事長賴以仁於會中表示，去年獲利再創新高，每股盈餘4.94元，將持續擴大緬甸生產基地，持續創造最大營運效益。\r\n亞泰影像108年自結合併營收新台幣38.08億元，營業淨利4.16億元，年增率21%，稅後淨利約3.58億元，年增6%，獲利再創歷史新高，基本每股盈餘（EPS）4.94元；賴以仁同時宣示，將持續擴大緬甸生產基地，創造最大營運效益，以更靈活的策略，提升競爭力。\r\n亞泰產品應用包括多功能事務機、掃地機器人、ATM驗鈔機與醫療檢測產品，除了現有占比較多的多功能事務機訂單外，未來可望陸續受惠行動列印與雲端列印科技的成長動能趨勢。\r\n亞泰影像表示，第4條生產線已擴建完成，影像感測模組（CIS）月產能達到110萬套，未來將持續擴大緬甸廠規模，發揮緬甸生產製造優勢，並拓展產品多角化，其中，新一代掃地機器人感測模組去年底開始量產出貨。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "亞泰影像今年可望成長 緬甸廠區月產能將再拉高 ": "亞光集團旗下亞泰影像 (4974-TW) 積極提高緬甸廠 CIS 模組產能，規模已達每月 110 萬套，總經理吳淑品今 (11) 日在法說會中指出，以目前中國深圳及緬甸兩處廠區出貨比重 60% 比 40% 來看，未來不排除產能分配上兩地各占一半比重，整體產出數量將再提升。吳淑品表示，在緬甸廠加班因應訂單需求下，目前對第 1 季業績正面看法，有機會較去年同期小幅成長；而隨著新產能加入，全年也可望正成長。亞泰影像挾高產能擴充多功能事務機 (MFP) 應用市占率，1 月營收為 2.86 億元，月增 4.65%，年增 15.14%，今 (11) 日也公布深圳廠在明日復工。亞泰影像除既有多功能事務機 CIS 外，應用新一代的高性價比掃地機器人感測模組，去年底已開始量產出貨，是今年成長動能，配合緬甸廠新產能開出，訂單有機會較去年增加，估今年第 1 季及全年有機會小幅成長。亞泰影像去年全年合併營收 38.08 億元，營業淨利 4.16 億元，年增率 21%，稅後純益約 3.58 億元，年增 6%，獲利再創新高，每股純益達 4.94 元。",
        "「台灣隊長」陳柏良轉戰長春亞泰　續留中甲2020新季衝超 ": "▲陳柏良加盟長春亞泰。（圖／翻攝自微博／長春亞泰）\n記者顏如玉／綜合報導根據中甲長春亞泰的消息，中華男足「台灣隊長」陳柏良已經隨隊在土耳其訓練一週，新賽季將離開浙江綠城轉戰長春亞泰，期盼雙方能有好的化學反應，朝重返中超邁進。長春亞泰曾在2007年拿下中超冠軍，不過2018球季，球隊以8勝8和14敗的成績遭到降級，成為第二支降級的中超冠軍球隊。上賽季最終排名第五無緣返回中超。今年長春亞泰挖角浙江綠城隊長陳柏良，陳柏良曾先後效力於深圳紅鑽、上海申花、浙江綠城。2019賽季擔任綠城隊長，於中甲聯賽代表球隊出場26次，打進1球，可惜球隊最終仍無緣升上中超。長春亞泰目前正在土耳其進行第二階段的海外移訓，陳柏良已經隨隊訓練一周，並在3月11日拿到體檢合格證，確定加盟長春亞泰，期盼新賽季能取得更好的成績。\r\n 2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "亞泰影像每股擬配3.3元現金股利 殖利率6.13% ": "亞光集團旗下亞泰影像 (4974-TW) 2019 年營收、獲利雙創高，今 (2) 日公布每股擬配 3.3 元現金股利，也同創新高，盈餘配發率 66%，符合預期，依今天收盤價 53.8 元計算，股利現金殖利率達到 6.13%。亞泰影像目前產能分布在深圳及緬甸，策略上積極提高緬甸廠 CIS 模組產能，產能規模已達每月 110 萬套，以目前中國深圳及緬甸兩處廠區出貨比重 60% 比 40% 來看，未來不排除產能分配上兩地將各占一半比重，整體產出量將再提升。亞泰影像總經理吳淑品日前在法人說明會中表示，緬甸廠加班因應訂單需求下，對第 1 季業績正面看法，有機會較去年同期小幅成長；而隨著新產能加入，全年也可望正成長。亞泰影像除既有多功能事務機 CIS 外，應用新一代的高性價比掃地機器人感測模組，去年底開始量產出貨，是今年成長動能，配合緬甸廠新產能開出，訂單有機會較去年增加，預估今年第 1 季及全年有機會小幅成長。亞泰影像去年全年合併營收 38.08 億元，營業淨利 4.16 億元，年增率 21%，稅後純益約 3.58 億元，年增 6%，獲利再創新高，每股純益達 4.94 元。",
        "亞光旗下亞泰影像完成緬甸新產能擴充 1月營收2.86億元年增15% ": "亞光 (3019-TW) 旗下亞泰影像 (4974-TW) 積極擴充緬甸產能，挾高產能擴充多功能事務機 (MFP) 市占率，亞泰影像今 (4) 日公布 1 月營收為 2.86 億元，月增 4.65%，年增 15.14%亞泰影像已完成在南亞緬甸第 4 條生產線擴建，月產能 110 萬套，達經濟規模；今年亞泰影像將持續擴大緬甸廠規模，發揮生產製造優勢，提供客戶最佳生產基地，創造營運效益，亞太影像今年在多功能事務機 CIS 感測模組市占率，估將持續提升。董事長賴以仁指出，集團將持續擴大緬甸生產基地，創造最大效益，預估全球 MPF(多功能事務機) 市場 CIS 感測模組市場將出現微幅衰退，但今年亞泰影像全年多功能事務機 CIS 感測模組市場市占率將提升。",
        "足球／陳柏良轉戰長春亞泰 助新東家升級 ": "告別了效力5個球季的中甲浙江綠城隊，中華男足「台灣隊長」陳柏良今天宣布轉會中甲勁旅長春亞泰足球俱樂部，期待在即將到來的新賽季為球隊貢獻一己之力，力拚升上中超聯賽。\n\r\n長春亞泰足球俱樂部位於東北吉林省，目前所屬中甲聯賽，日前陳柏良已赴土耳其安塔利亞，加入長春亞泰第二階段的海外訓練，隨隊受訓一周，並在昨天拿到體檢合格證。\n\r\n31歲的陳柏良是中華男足史上最年輕隊長，也是首位出身台灣成功挑戰中超賽事的球員，曾先後效力於深圳紅鑽、上海申花、浙江綠城；他上季擔任浙江綠城隊長，代表球隊出場26次、踢進1球。\n\r\n長春亞泰是2007年中超聯賽冠軍隊伍，2019 年降級中甲聯賽後，戰績始終維持前段班，全力衝擊回歸中超，俱樂部希望陳柏良的加入能夠與隊友一起在新賽季幫助球隊，取得更好的成績重返榮耀。\n\r\n陳柏良也希望，自己能將自身經驗以及技術帶進這支傳統強隊，再一次踏上中超舞台。陳柏良正式加盟長春亞泰足球俱樂部。圖／長春亞泰足球俱樂部官方微博提供\n                    國際奧林匹克委員會（IOC）今天宣布，因武漢肺炎肆虐，原定7月24日登場的2020東京奧運確定延期舉行。日本首相安倍晉三...                  \n                    法網日前宣布延賽引軒然大波，對此台灣好手盧彥勳臉書發文痛批法網「自私、殘暴」，無視選手受損權益，自行決定將賽事延後。\r\n\r\n原定5月25日展開的法網紅土賽事，受新冠肺炎疫情波及，延至9月20日至10月                  \n                    新冠肺炎肆虐全球，各大體育賽事相繼停賽，然而全英羽球賽卻正常舉辦，也不打算禁止觀眾入場，危機意識不夠，讓目前擔任李文珊教練的甘超宇相當不滿，在臉書發文揭發賽事漏洞，爆入場前根本沒消毒和量體溫，怒嗆「世                  \n                    受到新冠肺炎疫情影響，原定七月底將登場的東京奧運是否如期舉行仍不斷有異動消息，不過國際奧會（IOC）仍在17日向會員國發...                  \n                    台灣「鞍馬王子」李智凱今天表示，一直以來所有取得奧運門票的運動員，都是朝著7月舉辦奧運的前提下進行準備，因此他強調：「以...                  \n                    世界球后戴資穎4度闖進全英羽球公開賽決賽、3度奪冠，世界羽球聯盟（BWF）臉書粉絲團近日發布影片向戴資穎致敬，並稱呼戴資穎是「戴女王」。\r\n\r\n戴資穎今年在世界巡迴賽超級1000系列的全英公開賽，勇闖                  \n                    新冠肺炎疫情燒不停，世界羽聯不畏風險，持續進行全英羽賽；征戰至四強的戴資穎，面對世羽聯慢半拍防疫，謹慎做好個人防疫，也大讚球迷貼心舉動，並呼籲防疫切勿馬虎。\r\n\r\n針對全球肺炎疫情，各大體育賽事接連停                  \n                    「世界球后」戴資穎除了羽球場上手法多變外，場下穿搭也越來越多元，今年拍攝系列潮流服飾也嘗試不同造型，展現潮流一面。                  \n                    不論東京奧運是否如期舉辦，加拿大奧會正式宣布，將不會派隊參加今年7月的奧運會，成為全球首支宣布尺參加的國家，後續可能引發更多國家跟進。\r\n\r\n加拿大奧林匹克委員會和加拿大殘奧委員會（CPC），在加拿大                  \n                    國際奧會(IOC)與東京奧運組委會宣布，原定今年7月舉行的夏季奧運會將延期一年。一般外界都認為，可能是在明年的同一時間來舉行；不過，外媒報導指出，IOC主席巴赫(Thomas Bach)於今天表示，希                  \n                    桌球名將江宏傑的經紀人今天表示，江宏傑2月赴日參加聯賽，卻因武漢肺炎疫情影響，至今仍未返台，主因是帶著兩名小孩一起出國，...                  \n                    武漢肺炎疫情前景渾沌未明，令人懷疑東京奧運僅延後一年是否足夠，但東奧組織委員會主席森喜朗表示，如果疫情在明年以前未獲得控...                  \n\n\n\n\n\n"
    }
}