{
    "Q1": {
        "出貨優預期 仁寶2018年營收首破9千億 ": "受惠第四季產品出貨優於預期，仁寶（2324）及英業達（2356）2018年度營收皆有較前一年度呈現增長、同時刷新歷年度營收的新高紀錄表現，其中仁寶全年度營收首度突破9千億元，英業達亦一舉站上5千億元大關。惟展望2019年第一季，受到傳統淡季影響，預期仁寶及英業達出貨及營收都將出現季減走勢。仁寶2018年在10、11月達到營運高峰後，12月在非PC類包括智慧手機、平板及穿戴裝置等產品出貨趨緩下，單月營收月減逾1成、為857.03億元，但仍有14.6％年增表現。累計其單季營收達2813.02億元，季增、年增幅度皆超過1成，為全年營運高峰，其中筆電的季出貨量達1,030萬台，因受到CPU供貨影響、較上一季的1.050萬台微幅走衰約2％。不過，在非PC產品的出貨則有大幅優於預期的表現，季增達4成，也拉抬其第四季營運站上全年高峰。英業達去年Q4在同時遭逢中美貿易戰加重關稅，及CPU供貨短缺等不利因素影響下，單季筆電出貨量達470萬台，僅較上一季的500萬台微幅走衰，加上在伺服器出貨在12月反彈回升、智慧裝置則持穩向上增長拉抬下，12月營收月增逾15％、達470.22億元，年增率5.8％，帶動其第4季營收較前一年同期有守穩的表現，達1,340.91億元，但仍較第3季營運高峰微衰4.9％。累計英業達2018全年度合併營收達5,068.73億元，年增超過8.4％，亦繳出連3年來持續增長、並年年創新高的成績。英業達預期2019年第一季受季節性因素影響，包括筆電、伺服器及智慧裝置等產品線出貨動能都將較去年Q4趨緩，加上去年下半年面臨中美貿易戰及CPU缺貨等影響，預估首季來自筆電及伺服器事業之營收將有約15％的季減幅度。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈仁寶法說〉逆風不斷 仁寶第1季PC出貨季減約10%至15% ": "仁寶 (2324-TW) 今 (22) 日舉行法說會，受淡季因素影響，首季 PC 出貨季減約 10% 至 15% ，非 PC 部分(穿戴、物聯網等)，出貨季減約 30% 至 40% ；至於英特爾 CPU 缺貨等營運逆風，預估第 3 季才能緩解。仁寶總經理翁宗斌表示，短期內，生產基地仍以中國為主，但長期而言，將根據整體成本考量，尋求替代方案。翁宗斌強調，今年固定資本支出不會減少，約為 55 億元左右，而在過去幾年耕耘下，目前在車用、伺服器方面，皆有成果，伺服器可望出現大幅成長，年增率估達雙位數。5G 方面，翁宗斌說，公司過去有手機團隊，會利用過往經驗，朝 5G 發展；另外，在 AIOT 部分，翁宗斌補充，AI 的基礎是大數據，仁寶是高通的台灣策略夥伴，希望利用台灣數據結合美國技術，往醫療領域發展。談及蘋果新品，仁寶回應，不就單一客戶做說明，只透露在重慶的產能，是為了客戶需求。",
        "英特爾 14 奈米 CPU 缺很大，仁寶：第二季比現在更吃緊 ": "英特爾 14 奈米處理器（CPU）缺貨問題持續一年仍未解，市場原認為 2019 年首季就能緩解，如今根據品牌廠華碩及代工廠仁寶說法，缺貨看來要到第三季才能開始改善，第二季缺口還有進一步擴大疑慮，AMD（超微）將趁勢崛起。仁寶副董事長陳瑞聰 22 日說，處理器整體來說是「真缺貨」，預計最快第三季開始供應量增加，第四季才會改善。仁寶粗估，第一季雖然預期筆電出貨會季減 10%~15%，但筆電處理器缺口還達 10%~20%。從此推算，第二季處理器缺口恐上看二成以上。陳瑞聰表示，從 1~2 月來看，月初客戶給的規劃訂單，才月中就已經看到 CPU 缺貨，第二季隨教育筆電需求上升，筆電出貨將 2 位數季增長，處理器缺口會擴大，4~5 月的需求預計要到 6 月才能供給，當今任務是如何讓產能極大化，支援到最後。▲ 華碩筆電將提高 AMD 使用率。（Source：華碩）仁寶總經理翁宗彬也表示，他不是半導體專家，英特爾 10 奈米處理器預計第三季開始慢慢出貨，處理器至第四季紓解，英特爾是龍頭，不可能永遠不解決。雖然處理器缺貨，但仁寶全年在電競筆電與超薄機種獲得客戶肯定下，翁宗彬認為受影響低一點，全年筆電出貨還是要拚正成長。翁宗斌彬表示，IDC 認為今年 PC 市場持平，但仁寶而言，商用、電競還是會成長，現在筆電換機週期延長到 3 年，所以消費者願意選好一點的機種，雖英特爾 CPU 還是缺貨狀態，但會優先供應高單價產品，所以不影響仁寶筆電稱王目標。▲ 仁寶總經理翁宗彬看好筆電出貨量仍將成長。華碩也同樣預估，今年處理器缺貨問題最快要下半年開始緩解，第四季才有全面紓解機會。共同執行長許先越表示，英特爾處理器第三季供貨將改善，但真正完全紓解可能要到第四季，目前因應之道是增加 AMD 比例，預估從個位數百分比占比再往上拉，不過華碩主管也認為，雖倍數成長，但超微占比仍然很低。鑑於處理器缺貨問題延燒一年未解，仁寶也同樣增加 AMD 機種比例，彌補缺口，「AMD 有進步，我們可很明顯觀察到，在伺服器市場也有成長機會。」陳瑞聰說。筆電上半年沒有喜訊，仁寶預估今年成長動能最好將來自汽車電子及伺服器，出貨將有倍數成長，營收貢獻預估 3%~4%，而智慧裝置受惠 Apple Watch 重慶廠擴廠，新產能奧援下，預估有 2 位數百分比成長。（本文由 數位時代 授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "跟著蘋果庫克走，仁寶吞 Apple Watch 4 單加速進軍醫療，拚出兆元帝國 ": "仁寶 2019 年集團營收將闖兆元大關，除了智慧穿戴裝置成長亮眼，另一塊受矚目的是醫療產業布局，在仁寶吃下蘋果具心電圖功能的 Apple Watch 4 訂單後，等於串起兩端連結性。陳瑞聰目前負責仁寶集團醫療體系事業策略發展，卸下筆電代工重擔後，顯得神清氣爽，他揮一揮左手的 Apple Watch 4 智慧手錶，笑說轉管理醫療後，去年會見的醫生人數比過去一輩子見的都多，「一天到晚都在跟醫生見面，」如同大客戶蘋果執行長庫克日前說，蘋果對人類的最大貢獻在醫療保健，仁寶也往相同方向前進。▲ 副董事長陳瑞聰。2019 年仁寶集團營收有機會首度突破兆元大關，創下歷年最佳成績，由於 2018 年陳瑞聰把總經理職位交棒給翁宗彬接手後，下半年出貨量就奪回筆電代工一哥寶座，董事長許勝雄開心表示，這算是仁寶的新紀元。仁寶的醫療事業，在陳瑞聰規劃下，版圖包括醫院管理、醫療體系雲端應用、遠距醫療、日照管理及生物科技、智慧終端運作，布局層面極廣。仁寶醫療布局腳步相當快，開發的「愛糖寶 App」主要做糖尿病、遠距照護系統，跟桃園市府、彰基、怡仁綜合醫院一起推廣，目前已有 1.7 萬人上線使用，而日照居服雲端系統，2018 年 12 月也獲得經濟部智慧城市創新應用獎，目前跟上百家機構合作，仁寶開發的新北動健康資訊系統平台也獲得應用傑出獎。▲ 仁寶鐵三角董事長許勝雄（中）與總經理翁宗彬（右）及副董事長陳瑞聰。仁寶 3 年前購併成立 17 年的勤立生物科技，做血糖膽固醇跟尿素三合一測試器及試片，當初購併時該團隊一直虧錢，但 2018 年已正式獲利，2019 年更可望有 3 倍獲利，成績相當好。仁寶轉投資智寶 2016 年取得葡萄牙電子病歷代理權，正在醫院推廣；瑞寶生物科技在 3 年多前成立，最初由陳瑞聰跟許勝雄個人投資成立，但今年仁寶將正式入股。陳瑞聰說當年因看好癌症免疫細胞跟幹細胞療法，但因政府法規還沒核准，但因時機點對，所以先以個人資金投入，隨現在政府法規對細胞治療轉開放，瑞寶今年將掌握適當時機正式營運，仁寶也將會認購股權參與營運。在智慧病房解決方案方面，仁寶也跟北市聯合醫院忠孝院區合作智慧 IoT，遠距離復健感測器也跟多家醫院展開臨床實驗。「 生技醫療就像拼拼圖，先從周邊開始拼，最後往核心走，除幹細胞研發，仁寶也會做很多跟醫療數據及 AI 判讀有關的計畫， 」陳瑞聰說，將會加強醫院及日本醫療系統合作。陳瑞聰操盤仁寶醫療事業，他形容由於仁寶也是新手，會如一塊一塊拼圖，一路從外圍拼向核心，由於事業體眾多，他也透露未來不排除整合。仁寶集團旺年會 1 月 30 日登場，陳瑞聰 2018 年 7 月升任副董事長兼策略長，把核心事業交給翁宗彬後，轉主導集團加速朝醫療布局。▲ 總經理翁宗彬。核心代工事業也傳好消息，除客戶亞馬遜的智慧音箱出貨穩居全球第一，去年也傳接獲 Google Home 智慧音箱，智慧手錶接獲 AppleWatch 訂單，從最初只是代工舊款 Apple Watch 2 做起，2018 年也已在重慶廠生產最新款 Apple Watch4，同時也替精品 LV 及 Fossil 代工智慧手錶，其中 LV 手錶市價超過台幣 6 萬元，陳瑞聰也有一支。由於 Apple Watch 4 是蘋果智慧手錶在醫療領域的一大突破，心電圖跟心律感測都取得美國食物藥品管理局（FDA）許可，仁寶搶下此訂單，也讓醫療布局與智慧裝置部門取得連結。隨 Google 買下 Fossil 智慧手錶研發團隊，陳瑞聰笑說，「理論上對仁寶是好事」。據了解，仁寶將 LV 智慧手錶模組零件空運到美國，做最後組裝後交貨，仁寶等於是精品品牌跨入智慧手錶市場的軍火商。仁寶 2018 年營收達 9,677 億元，年增 9%，其中電腦出貨 4,000 萬台，與 2017 年持平，智慧家電等其他產品出貨 4,300 萬台，年增 3%。展望 2019 年，翁宗彬表示，2019 年不只是出貨數量要成長，營收也要成長，由於智慧裝置產能擴 20%，仁寶今年營收破兆元在望。而蘋果智慧手錶釋單增加，將讓仁寶 2019 年智慧穿戴銷量大幅成長，配合客戶需求，2019 年下半重慶將有兩座新廠量產，使仁寶重慶廠區達 4 座。配合貿易戰變數，翁宗彬坦言越南跟台灣廠也在準備中，會密切關注中美貿易戰即將登場的第三階段談判，配合客戶需求全球布局、分散風險；非 PC 業務至少要有雙位數成長，電腦業務則看英特爾處理器供應度，若供應順暢有機會比去年好，但最壞也希望與去年數量持平。目前仁寶仍有九成以上產能在中國，重慶 4 座、昆山 4 座、南京 2 座、成都 1 座，總計 12 座工廠，以今年重慶增加 2 座廠推算，產能增加 20%，主要來自智慧裝置業務，而越南跟台灣平鎮廠都已經準備好，也取得客戶認證，若關稅談判不順利，很快就會啟動，若無關稅問題，非中國製造仍是會做，但分散速度會稍微緩慢一點。▲ 仁寶旺年會由董事長許勝雄（中）與總經理翁宗彬（右）及副董事長陳瑞聰（左）舉火炬啟動。陳瑞聰表示，若美中談判不順利，3 月起就會忙翻，越南永福工廠預估規劃 6,000~7,000 人，搭配自動化生產因應，產品別初期以網通及電腦周邊（如基座）裝置先做，智慧音箱跟智慧手錶因供應鏈簡單，也不排除會搬往越南廠，成為貿易戰最主要遷移國家。台灣平鎮廠目前已做 IoT 產品，若美中關稅談判破裂，也計劃人力要增至 3,000 人，屆時仁寶在台人力將衝破萬人大關，一切就等 2 月貿易戰第三階段談判結果。（本文由 數位時代 授權轉載；首圖來源：蘋果）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《電腦設備》仁寶醫療布局報佳音，今年將轉投資入股瑞寶 ": "仁寶(2324)近幾年積極作醫療布局，成效逐漸顯現！副董事長陳瑞聰表示，仁寶在三年前併購勤立，前年開始轉虧為盈，去年更看到獲利3倍成長；而由董事長許勝雄等個人名義投資的瑞寶，在政府積極發展免疫細胞和幹細胞治療下，今年瑞寶的個人投資部份將轉由仁寶接手。勤立原是成立17年的公司，主要是發展血糖、尿酸與膽固醇三合一檢測，之前公司都是處於虧損，前年開始獲利，去年更看到獲利大成長；至於瑞寶則是投入人類癌症免疫療法及臍帶血幹細胞及基因工程，與榮總合作開發癌症疫苗。除了勤立和瑞寶外，仁寶在醫療領域的發展還包括，推出愛糖寶遠距照護，目前已經有1.7萬人上系統使用；日照&長照雲端系統，也獲經濟部補助，目前正和一百多家業者洽談合作；2016年仁寶跟新北市合作方案「動健康」，朝老人長照發展，建立老人糖尿病、心臟指數收集，根據資料分析運動量、飲食平衡度動建康；智寶取得葡萄牙電子病歷系統代理，可完善醫療雲應用，幫助管理者快速地透過雲端資訊系統了解院內設備利用情形，讓有專屬、專業的病房或資源能適時為病患服務。陳瑞聰表示，仁寶在生技醫療領域上正在作拼圖，拼到最後會往核心去走。據了解，仁寶在過去兩、三年，投資醫療部門約10至20億元，AI目前應用最廣的是在醫療部門，先進醫療與AI的整合，將是未來的趨勢。仁寶醫療主要做的從大數據建立到AI分析，看的比較長遠，醫療的短期營收難變大，但是布局久了，有利於毛利擴張。仁寶的醫療布局，也希望建立大數據，透過繪圖晶片（GPU）可以比對有問題與沒有問題的影像，再透過AI判讀。陳瑞聰認為，未來人體基因也可以用AI，這是很大的工程，只有用AI才能做基因分析。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "貿易戰的意外贏家，台灣這 3 個城市是台商回流首選 ": "中美貿易戰，竟讓台灣電子業出現史上最大、最急的回流潮！這波電腦產業大遷移，讓產線、資金、就業機會，都隨著台商一起回來，台灣哪些地方最有機會受益？台灣科技業史上最戲劇性的一幕，莫過於筆電業的外移。2001 年，政府開放筆電業到中國設廠。結果短短幾年間，這個造就千億產值、數萬工作機會的旗艦產業，竟然走得一乾二淨。風水輪流轉。事隔十多年，由中美貿易戰激起的貿易壁壘，又將當今全球最尖端的電腦製造業吹回台灣。而且，這回大潮湧來的速度之快、聲勢之浩大，絲毫不比當年的筆電出走潮遜色。林口的紅土高原，碩大的廣達總部，正對面一棟灰色 5 層樓廠房，正是這場電腦產業大輪迴的見證者。2005 年 4 月，當時這個「廣達林口廠」資遣了 800 位作業員，成為台灣最後熄燈的筆電廠之一。之後，這裡生產過光碟機、智慧型手機。現在，則將成為台灣最重要雲端伺服器生產中心的一部分。這棟廠房的 4 樓，本來進駐的是廣達旗下的新創公司──達明機器人，有 200 多人的團隊及一條機器手臂產線。但達明團隊卻在不久前連夜搬走，將 1,000 多坪空間讓位給一個有著緊急需求的神祕業務。「11 月通知我們，半個月內要搬完，所有辦公室都變產線，」一位達明主管有點無奈地說，「我們還沒搬完，就開始敲牆了」。廣達不願證實這個「神祕業務」是什麼。發言體系表示，不只是伺服器，新投資的產能，是給高附加價值、高單價、高自動化程度的產品。但《天下雜誌》詢問的筆電同業、分析師都認為，此時此刻，能有如此強勁需求的，只有伺服器。該產品名列美國 301 條款第三波課稅清單，2018 年 9 月 24 日起，從中國輸美須加徵 10% 關稅，2019 年起可能調高至 25%。「廣達移了兩條（伺服器產）線回台灣，」一名了解廣達伺服器業務的主管透露，而且是目前廣達營收金雞母的高階雲端伺服器，客戶是亞馬遜、Google 等雲端服務業者。說得更清楚一點，移回台灣生產的是業界所謂的「Level 6 伺服器」，其實就是主機板，以高度自動化設備產出後，再運到美國境內或美墨邊境的小型組裝廠，裝到伺服器機櫃。廣達一年生產約 300 多萬台伺服器，幾乎都交貨到美國，僅有少部份給中國客戶的伺服器產品，仍留在中國生產。目前已從中國松江廠移回台灣的產能月產 4,000 台，約為廣達總產能的七分之一，「只是第一步，看狀況才會決定要不要繼續擴充，」一名廣達集團旗下主管透露。向來未雨綢繆的廣達董事長林百里，決定把未來的伺服器台灣製造基地，都集中在廣達總部附近。11 月，廣達公告斥資台幣 42.8 億元，買下林口華亞科技園區裡，面積各為 1.1 萬坪與 0.9 萬坪的土地與建物。據了解，就是距離廣達總部一個街區，中環一座廠房與其子公司富陽光電的廠房。「富陽（閒置）機台出清後，馬上就要進廣達的機台，」處理富陽廠房業務人員透露，廣達主管要求 3 個月完成裝機，非常趕，「機台應該是從中國運過來」。▲ 廣達林口總部對面 3,000 坪左右的停車場用地，未來將規劃成生產基地。董事長林百里曾表示，新投資在台灣的產能，不只是伺服器，還有高附加價值、高單價和高自動化程度的產品。不只是現成廠房，一樣在廣達總部對面，與富陽相反方向的 3,000 坪空地，現在暫時當集團停車場使用，也已經開始進行設計，打算蓋成新廠。產線一邊急著增建，另一邊則大舉招工。廣達對面的馬路，高掛著一長排「放大力量，加入廣達」、「作業員熱情招募中」的招募旗幟，類同的招募廣告也貼在桃園一帶的公車上跑。「面試嗎？往前走，」廣達總部對街生產大樓警衛以為《天下雜誌》記者前來應徵。走道盡頭一間會議室外放著「廣達電腦面試」牌子，全天候面試前來應徵的人員。《天下雜誌》試著打招工電話，一打通，對方劈頭就問，「先別說別的，你 1 月 7 日能不能來上班？」▲ 廣達林口總部外的大馬路上，高高掛著徵作業員的廣告，急需產線人員。不只廣達，另一個伺服器大廠英業達，更是鴨子划水，已悄悄將訂單移回台灣，在桃園廠生產。距離廣達華亞科技園區 20 分鐘車程外，龜山工業區大智路，高高寫著紅色英業達字樣的大樓，昂立在綠色的草坪之上。2015 年，宏達電以台幣 60.6 億元，把這棟旗下規模最大的工廠賣給英業達。這座當時由英業達集團會長葉國一拍板買下的大樓，被規劃成「企業電腦事業群」總部，把英業達四散在大溪、平鎮的伺服器相關業務，都搬遷到這棟廠內。▲ 英業達在桃園龜山的廠內，生產部分輸美伺服器產品。直到中美貿易戰爆發，輸美伺服器緊急需要移出中國，一直是惠普（HP）伺服器產品最重要代工廠的英業達，順勢就將這棟樓做為主基地。「從 2018 年中，英業達就開始把 HP 賣美國的伺服器改回台灣製造，」一名英業達前員工表示。英業達一年大約 300 萬台伺服器，光惠普的就占約一半，除少量在歐洲捷克組裝，大部分 SMT（表面黏著技術）線都移回台灣龜山廠區製造。同樣在桃園，距離英業達龜山廠約 20 分鐘車程外的平鎮南東路上，可能在下一波筆電課稅陰影中被打擊到的筆電大廠仁寶，也未雨綢繆，悄悄在平鎮廠區為新增產能做準備。▲ 筆電代工大廠仁寶也將依美國客戶需求，在桃園平鎮廠區增加產線。「上個月（2018 年 11 月）就在應徵作業員，」平鎮廠對街大樓管理員對《天下雜誌》透露。一名仁寶員工表示，因為有出口美國的工業電腦產線，平鎮廠區產能其實已接近飽和，「老闆怕萬一貿易戰一轉向，沒先準備好就慘了，還打算把廠區所有停車場打掉，準備空間給產線。」2018 年 11 月的法說現場，仁寶電腦副董事長陳瑞聰表示，「會持續跟客戶保持聯繫，如果有需要就啟動海外廠房及台灣廠進行生產。」「無論貿易戰狀況如何，供應鏈會繼續動，只是移多移少，關鍵在分散風險，」一名電子代工大廠總字輩主管指出，科技圈私下有共識，川普鷹派作風動向難測，分散產能，全球布局是既定政策。（本文由 天下雜誌 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "物件已移動": "",
        "仁寶尾牙展雄心　今年營收衝鋒兆元大關 ": "",
        "仁寶日照居服與遠距系統 已有15個合作案例 ": "近年，代工大廠仁寶 (2324-TW) 進軍長照科技領域，強攻成為長照智慧服務龍頭。自服務上線，已有近 100 家合作機構使用。超過 3500 位居服員透過「仁寶 i 照護 - 日照居服雲端系統」智慧配對，已服務 21000 名以上的長輩。仁寶於 3 年前併購的勤立生物科技已於前年開始轉虧為盈，去年獲利更呈現 3 倍成長。透過試煉場域導入，領航智慧長照及遠距照護，改變全台城鄉照顧服務，讓銀髮照護生活更便利。仁寶於去年更獲得經濟部工業局智慧城鄉補助計畫肯定，並受「亞洲 · 矽谷計畫執行中心」的特別邀請與各縣市政府、相關產業及新創團隊，以「台灣館」整體形象共同展出。仁寶 i 照護和愛糖寶產品結合人工智慧、發展「線上對話機器人」，有效減輕照顧人力；並導入物聯網技術和軟硬體整合，串聯社區、居家、長照機構和醫療院所的照護，節省適應不同系統所需的教育訓練和時間，進而提升行政作業效率及提高營運績效。仁寶副總經理徐睿鈞表示，投入銀髮照護的過程，不僅要完整串接政府、長照機構、服務對象等，更需要深入了解偏鄉和遠距需求，維持人與人溝通，找尋出使用者的共同痛點，提供全面性的方案，讓照顧者與被照顧者獲得高品質的樂齡生活。仁寶為了讓潛在合作夥伴深入了解仁寶 i 照護和愛糖寶兩套系統，將於展出期間策劃免費系列講座，請重量級講師帶領大家更加認識仁寶系統。"
    },
    "Q2": {
        "〈仁寶股東會〉蘋果要求評估遷廠？總座：確實有廠商積極詢問 ": "仁寶 (2324-TW) 今 (21) 日舉行股東會，由總經理翁宗斌代為主持，面對外傳蘋果 (AAPL-US) 要求供應鏈移動產線，他對此不願評論，僅強調，近期確實有高單價消費性電子產品客戶，確實與仁寶積極詢問遷移產線相關事宜。近期市場傳，蘋果要求相關供應鏈遷移產能，對此，翁宗斌表示，無法評論單一客戶，但像筆電等高單價消費性電子產品，受美國課徵關稅事件影響大，近期已與相關廠商積極討論，有關產線調整的問題。和碩 (4938-TW) 董事長童子賢今股東會後也證實，確實與許多客戶商討產線調整，但不如外傳的 3 成比重。面對美中貿易戰，翁宗斌表示，出口到美國的產品，約占仁寶整體產品比重 2-3 成，因此若有需要調整產線、擴廠，勢必會增加營運成本，將持續調整因應，然而美國跟中國的貿易戰，就像老大跟老二的戰爭，仍希望趕快落幕，未來雙方在經濟上的角力戰恐將持續，可能只是形式上不同。翁宗斌表示，大環境仍充滿變數，將持續關注月底的 G20 峰會，美中兩國領導人會晤後，關稅貿易戰的後續變化。另外，仁寶今日股東會，董事長許勝雄因母殤未出席，副董事長陳瑞聰也因公無法出席，故由總經理翁宗斌代為主持會議。",
        "仁寶4月營收優於預期 連兩個月創歷年同期新高 ": "仁寶（2324）受惠PC大客戶拉貨優於預期，加上非PC業務穩健成長，帶動4月營收走高，表現優於預期，儘管較上個月下滑5%，但仍創下歷年4月同期新高，連續兩個月營收創同期高峰。\r\n仁寶公佈4月營收818.21 億元，因3月為季底出貨旺季，故4月營收月減5%，但仍較去年同期成長 17.9%，為歷年同期單月新高。累計仁寶今年前四個月營收為2,924.20 億元，年增10.1%。\r\n仁寶4月因主要客戶積極拉貨，帶動單月PC出貨390萬台，較上月僅下滑30萬台；至於非PC業務部分，成長幅度相較PC更佳。\r\n惟英特爾（intel）CPU缺貨持續影響PC產業，仁寶首季已受到處理器缺貨影響，導致PC出貨受阻，預期第2季仍將延續缺貨情況。\r\n對此，仁寶表示，儘管缺貨情況仍延續，但因客人提前備貨，故4月影響不大；仁寶副董事長陳瑞聰先前在法說會上示警， 第2季因教育筆電需求增溫，進而造成處理器缺口擴大，4、5月需求要到6月才能供給。\r\n展望第2季營運，仁寶預估PC、非PC出貨量相較首季皆會雙位數成長。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "測量出「我們與憂鬱症的距離」，仁寶砸 6 千萬元投資宏智生醫新創 ": "思覺失調、憂鬱症，精神疾病已非《派特的幸福劇本》、《我們與惡的距離》戲劇中才看得見，根據健康署統計，台灣潛在憂鬱症患者超過 200 萬人，其中很多人根本無病識感，如何判斷憂鬱症程度或給藥治療後的效果，除醫生主觀診察，其實可以利用 AI 做更客觀輔助診斷。看中智慧醫療的商機，仁寶利用自身 IT 技術優勢，結合台灣醫療環境與醫療器材研發人才，宣布第一次投資學界團隊新創「台北科技大學副研發長劉益宏率領的研究團隊」，投資 6,000 萬元成立宏智生醫科技，持股 70%。▲ 仁寶總經理翁宗斌（右）與北科大校長王錫福（左）舉行合作記者會。仁寶總經理翁宗斌將任宏智生醫董事長，他 18 日出席記者會表示，「我們跟很多學校合作，但直接跟學術單位合作，投資團隊成立新創公司是第一次！」仁寶未來將扮演策略投資人，除投資也會提供產品製造資源，並給予市場行銷協助。翁宗斌說，憂鬱症在國內外都有快速升高趨勢，根據健康署統計，潛在憂鬱症患者 200 萬人，但有病識感者很少，醫生也很難判斷憂鬱症到底有多嚴重，給藥到底有效還是沒有效。這次宏智生醫用腦波訊號來解決問題，以人工智慧診斷技術為中心，打造憂鬱症電腦輔助診斷演算系統，目前已經在國內外尖端醫學中心如台大及哈佛得到臨床實證，電腦判別準確率超過 80% 以上，期望切入輔助診斷篩選市場。翁宗斌說，期望結合腦波訊號偵測及人工智慧科學，在一年半內開發出憂鬱症診斷輔助評估系統，2021 年產品上市後，可以幫助專業醫生，對病患有所幫助。除了憂鬱症，睡眠問題將是仁寶鎖定的另一個疾病。北科大校長王錫福表示，智慧醫療在全球掀起大風潮，世界衛生組織統計，憂鬱症患者約 3 億人，科技顧問機構 Accenture 預估，202 6年前，健康照護產業中導入 AI，預估可以幫美國節省 1 年 1,500 億美元支出，台灣也將進入高齡社會，健康照護更重要，希望這次合作對台灣智慧醫療有很重要成果。▲ 宏智生醫利用 AI 將腦波收集分析後回傳診斷結果。王錫福說，智慧診斷要靠感測器，這正是台北科技大學除能源科技外另一個強項。他表示，台北科技大學利用腦波與人工智慧診斷技術深耕多年，選擇憂鬱症為研究對象，除這是人類健康頭號威脅，市場很大，也是因為過去醫生透過問診，患者必須要有病徵，且需要一段時間才能確診，現在可縮短時間，且發現早期憂鬱症，對早療有幫助，下階段會對阿茲海默失智症及注意力不足過動症腦波診斷系統進行開發。榮總老年精神科醫師蔡佳芬也受邀站台分享實務界經驗。面對精神疾病常被污名化，她指出，現在精神醫學尤其腦醫學，還有很多模糊或需要突破的地方，思覺失調率盛行率 1%，但憂鬱症更高，甚至有研究說，每個人終生盛行率至少一次，換言之：我們跟憂鬱症的距離有多遠？蔡佳芬說，雖然精神科醫生是未來 AI 最無法取代的職業 TOP10 之一，但精神科醫生仍希望 AI 輔助「診斷」，尤其現在憂鬱症自殺裡面很多是高齡人口，AI 未來下一個任務是如何協助醫生「決策」，像是病患會問何時停藥，以及醫生決定病人能停藥，但病人還是很擔心，所以未來除醫生主觀決策外，還可以有 AI 做客觀輔助決策。▲ 仁寶物聯網事業開發處協理范瑋益表示，仁寶投資宏智生醫負責醫療部署的落地最後一里路。宏智生醫董事劉益宏分享，由於憂鬱症是大腦前額皮質區決策人類情緒調控與學習的系統變化，所以憂鬱症患者無法靠自己克服，而憂鬱症最大症狀是記憶力衰退，因此若大腦結構異常，且電位（腦波）異常，就可以利用演算法「在大海中找出小小漣漪」。宏智生醫將於一年半內，於北區 3 家醫學中心再做一次驗證，劉益宏也坦言，整套系統包含電極帽及腦波儀，用到的硬體小，演算法部分申請專利不多，因為不願意完整揭露，電極帽收集用戶的腦波後會上雲端演算法演算後回傳，呈現評估結果，這套技術「目前國內外沒有競爭對手！」（本文由 數位時代 授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈仁寶攻智慧醫療〉攜北科成立新創公司 發表AI腦波輔助系統 ": "仁寶電腦 (2324-TW) 近年來投入智慧醫療服務，今 (18) 日宣布，與國立台北科技大學進行合作，投入 6000 萬元，共同設立新創公司「宏智生醫科技」公司，切入智慧輔助診斷技術，未來將協助醫生診斷，目標鎖定在憂鬱症早期發現。仁寶宣布協助北科大成立宏智生醫，主要投資對象為北科大副研發長劉益宏教授團隊。宏智生醫將結合仁寶與北科大的技術，著重在腦波感測、人工智慧、腦科學等技術，率先開發憂鬱症壓力指數評估系統。仁寶總經理翁宗斌表示，近來台灣健康問題越趨嚴重，包含三高、憂鬱症等，根據調查，目前台灣罹患憂鬱症人數已超過 120 萬人、潛在患者也高達 200 萬人，因此仁寶近年將自身在 IT 技術方面的優勢，投入智慧醫療服務，希望透過腦波偵測系統、訊號處理，建置憂鬱症的輔助系統。另外，翁宗斌也表示，除布局憂鬱症評估系統，也關注睡眠市場，在歐美市場與法國公司合作，使用腦波偵測判讀用戶的睡眠習慣，希望降低安眠藥的使用比率。目前憂鬱症電腦輔助，已通過國內外醫學中心的臨床實驗，判別準確率超過 80%，仁寶表示，將投入早期阿茲海默症及注意力不足過動症 ADHD 腦波評估等功能。台北科技大學校長王錫福表示，北科大強項在於能源科技與感測器技術，而醫療照護與雲端技術也是北科主推的應用服務範圍，根據 WHO 估計，憂鬱症困擾全球超過 3 億人，未來與仁寶合作推出智慧診斷感測器，將可改善過去需要長期觀察問診的模式，利用智慧腦波偵測早期發現與治療。而根據科技投顧機構 Accenture 估計，2026 年前 AI 在健康照護的應用上將可為美國一年省下 1500 億美元的醫療支出。未來，仁寶在宏智生醫中將扮演策略投資者、產品製造及市場行銷資源的服務，隨著政府推動生物科技產業的發展，仁寶也希望透過業界與學界的雙邊合作，為台灣的醫療發展貢獻，預計憂鬱症壓力指數評估系統最快 2021 年前問世。",
        "【仁寶轉進生醫4】擺脫毛3到4 仁寶押注醫療拚轉型": "去年營收逼近兆元的筆電代工大廠仁寶拚轉型，2014年宣布進軍醫療產業，幕後操盤手就是仁寶副董事長兼策略長陳瑞聰，4年多來砸下近20億元，逐步打造醫療事業供應鏈，在他鴨子划水布局下，生醫一條龍版圖儼然成形。去年營收逼近兆元的筆電代工大廠仁寶拚轉型，2014年宣布進軍醫療產業，幕後操盤手就是仁寶副董事長兼策略長陳瑞聰，4年多來砸下近20億元，逐步打造醫療事業供應鏈，在他鴨子划水布局下，生醫一條龍版圖儼然成形。僅管去年仁寶筆電等代工營收逼近1兆元大關，創2010年以來新高，但董事長許勝雄和副董事長陳瑞聰深知代工業毛利僅3%～4%，需要新事業再創高峰。陳瑞聰不諱言說：「一定要轉型嘛！產業必會漸漸飽和，當初看到智慧醫療照護是趨勢，因為醫療產業未來跟電子科技、大數據、AI人工智慧分析會很緊密，它是未來趨勢，希望逐步往精準醫療方向前進。」由於醫療產業需要早期投入而且風險很高，仁寶集團4年多前決定投入醫療產業時，陳瑞聰早就定下策略，只要是風險高的事業，就由董事長許勝雄及陳瑞聰個人名義投資，免得損害公司權益。2014年底，仁寶進軍醫療產業，砸下4.9億元入主工業電腦供應商安勤科技，「當時物聯網市場逐漸起步，安勤旗下產品也跨足醫療和物聯網，兩邊都是當時相當看好的發展方向。」仁寶高層曾對外透露。此後看準醫療產業商機，仁寶透過併購或轉投資快速擴張，包括入主具備血糖測試機專業技術的勤立，隨後轉投資的智寶則是專注發展電子病歷業務；而最受關注的瑞寶生醫則是投入新藥領域，由仁寶董事長許勝雄和陳瑞聰個人名義投資，研究人類癌症免疫療法、幹細胞及基因工程，也與榮總合作開發癌症疫苗。另外包括負責醫療物聯網解決方案及健康長照市場的神寶醫資、鎖定開發腦部功能性疾病腦波輔助診斷醫材的宏智生醫，而仁寶旗下則有日照居家服務雲端系統「仁寶i照護」，為慢性病及糖尿病患者的遠距照護系統「愛糖寶」。擁有電子病歷、雲端照護系統等軟體、醫材設備等硬體，加上可以展現醫療開發成果的診所一一到位後，讓鴨子划水多年的仁寶泛醫療事業供應鏈逐步成形，「醫療事業就像拼拼圖，先從周邊開始拼，最後再往核心走。」陳瑞聰說。一位生技業者看到仁寶在醫療產業的布局，不禁說：「仁寶架構醫療上下游產業供應鏈一條龍，未來發揮綜效做大，有機會成一方之霸。」更多鏡週刊報導【仁寶轉進生醫1】4年豪砸20億 仁寶打造生醫一條龍【仁寶轉進生醫2】兆元筆電代工大咖開診所 就是為了蒐集生醫密碼【仁寶轉進生醫3】真是好狗命 毛小孩照音波比人貴1倍",
        "中國5G剛釋照，仁寶搶先宣布與中國聯通合作商用市場": "中國5G執照發放，5G智慧終端需求也將啟動，仁寶電腦首度參加上海MWC展，宣布將與中國第三大電信服務商中國聯通合建5G終端聯合研發中心，並一口氣發表兩款5G模組方案，仁寶是電子五哥裡頭少數布局5G最積極的業者。仁寶與聯想合作開發的5G筆電才剛在今年初亮相，這款筆電來自高通與聯想在COMPUTEX發表的5G「無限計畫」（Project Limitless），將於2020年發表。仁寶的企圖心顯然不止於此，今年上海MWC除首度參展，更聯合中國聯通發表合作方案。由於5G初期商業模式不成熟，多屬於固定場域的商業應用，比方由特定業者提供工廠或體育館娛樂等具體商業解決對策，因此仁寶主管也透露，此次切入5G市場，也先鎖定商用市場，合作的電信商不止中國業者，未來將由電信商打造商業應用，仁寶提供5G模組方式合作。仁寶在上海宣布「5G終端聯合研發中心」將跟中國聯通合作開發5G終端裝置，包括CPE（用戶終端設備）及MIFI（無線數據終端機），仁寶也會負責泛智能終端裝置的發展及創新應用。仁寶這兩款5G通訊模組分別是：RXM-G1和RXL-G1，預告2019年第4季將推出CPE端商用裝置，目前已跟多個電信商進行網路測試中。中國在貿易戰啟動後，加速釋出5G執照，6月總計發出四張，中國聯通5G創新中心總經理馮毅，在大會上也以南韓經驗為例，他指出，南韓是全球首個開通5G服務的國家，在短短69日內，用戶人數已突破100萬人，可以見證市場對於高科技的熱情。馮毅說，雖然中國聯通是中國第三大營運商，規模比第一跟第二大用戶少，但以人口比例計算，第一階段中國的5G新用戶人數很可能會突破2,800萬戶，為了搶吃大餅，中聯通將投資80億人民幣，也希望跟各行各業合作。仁寶則說明兩塊5G模組的規格，包括都會用高通SDX55晶片，並支持M.2和LGA接口，規格可用於5G筆記型電腦、室內或室外的CPE（用戶終端設備）、MIFI（無線數據終端機）、IoT及各式智能終端，模組支持5G NSA（非獨立組網）及SA（獨立組網）和TDD（分時多工）及FDD（分頻多工）頻段（包含5G Sub-6 GHz、mmWave)。Sub-6支援100MHz頻寬與4x4 MIMO，mmWave支援800MHz頻寬與2x2 MIMO，應用於實現5G eMBB（增強型移動寬頻）場景。RXL-G1模組更提供軟體SDK、開發版及參考設計電路讓產品快速開發。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "【全文】仁寶拚轉型 陳瑞聰布局醫療版圖成形": "筆電代工大廠仁寶拚轉型，2014年宣布進軍醫療產業，幕後操盤手就是仁寶副董事長兼策略長陳瑞聰，4年多來砸下近20億元，逐步打造醫療事業供應鏈，在他鴨子划水布局下，生醫一條龍版圖儼然成形。本刊調查，為了讓醫療事業能夠有實際操作的場域，仁寶開立「陽光活力診所」，預計近期正式營運，未來將作為大數據收集平台，成為布局醫療事業的最後一哩路，為3到5年後開設大型醫院的目標做準備。筆電代工大廠仁寶拚轉型，2014年宣布進軍醫療產業，幕後操盤手就是仁寶副董事長兼策略長陳瑞聰，4年多來砸下近20億元，逐步打造醫療事業供應鏈，在他鴨子划水布局下，生醫一條龍版圖儼然成形。本刊調查，為了讓醫療事業能夠有實際操作的場域，仁寶開立「陽光活力診所」，預計近期正式營運，未來將作為大數據收集平台，成為布局醫療事業的最後一哩路，為3到5年後開設大型醫院的目標做準備。陳瑞聰小檔案年齡：69歲學歷：成功大學電機系現職：仁寶電腦副董事長兼策略長經歷：仁寶電腦總經理、金寶電子執行副總經理家庭：已婚，育有3子上週四（5月16日），在高科技公司齊聚的內湖科學園區，有間座落在商辦大樓一樓的「陽光活力診所」，招牌相當醒目，明亮的大廳卻空蕩蕩，「目前診所還在試營運，只能掛耳鼻喉科！」櫃台助理親切地向本刊記者說明。這間位於仁寶電腦內湖總部大樓斜對面的診所，不說可能沒人知道，其實就是營收衝兆元的仁寶投資的，但為何筆電代工大廠要來開診所？「開診所目的，主要是讓產品和技術能夠有個應用場域，其次也導入電子病歷系統，建立大數據資料庫，成為未來開發新技術或新產品的資訊蒐集平台。」仁寶副董事長、轉型投入醫療事業操盤手的陳瑞聰向本刊透露。本刊調查，目前還在試營運的陽光活力診所，占地約200坪，醫生來自榮總、國泰與振興等醫院，將於近期正式開幕，上診所官網查看，除了常見的耳鼻喉科等健保門診外，還有睡眠障礙、癌症精準治療等特色門診。仁寶即將開幕的陽光活力診所，以及已營運1年多的核心動物醫院，最主要目的是蒐集病患和毛小孩的大數據，也就是「資料為王」的概念，除了便於找出降低疾病風險、最佳化的治療方式外，也有助於未來開發新技術和產品。開診所是陳瑞聰布建生醫版圖的最後一哩路，也是試水溫，「我們規劃先從診所開始，預計3到5年後設置大醫院，合作或併購都有可能，地點會落在北部地區。」陳瑞聰信心滿滿地向本刊道出他的心中大計。2014年底仁寶進軍醫療產業，砸下4.9億元入主工業電腦供應商安勤，「當時物聯網市場逐漸起步，安勤旗下產品也跨足醫療和物聯網，兩邊都是當時相當看好的發展方向。」仁寶高層曾對外透露。此後看準醫療產業商機，仁寶透過併購或轉投資快速擴張，包括入主具血糖測試機專業技術的勤立，隨後轉投資的智寶為專注發展電子病歷業務；最受關注的瑞寶生醫則投入新藥領域，由仁寶董事長許勝雄與陳瑞聰個人名義投資，研究人類癌症免疫療法、幹細胞及基因工程，與榮總合作開發癌症疫苗。另外包括負責醫療物聯網解決方案及健康長照市場的神寶醫資、鎖定開發腦部功能性疾病腦波輔助診斷醫材的宏智生醫，仁寶旗下有日照居家服務雲端系統「仁寶i照護」、為慢性病及糖尿病患者的遠距照護系統「愛糖寶」。擁有電子病歷、雲端照護系統等軟體、醫材設備等硬體，加上可以展現醫療開發成果的診所一一到位，讓鴨子划水多年的仁寶泛醫療事業供應鏈逐步成形，「醫療事業就像拼拼圖，先從周邊開始拼，最後再往核心走。」陳瑞聰說。一位生技業者看到仁寶在醫療產業的布局，不禁說：「仁寶架構醫療上下游產業供應鏈一條龍，未來發揮綜效做大，有機會成一方之霸。」仁寶4年多來砸了近20億元投資近十家醫療相關公司，但目前營收比僅約2％～3％左右，陳瑞聰表示：「目前醫療事業營業額比例不高，但獲利高，我認為免疫細胞、幹細胞，還有老人照護，都是仁寶未來會加深著墨的領域。」儘管去年仁寶筆電等代工營收逼近1兆元大關，創2010年以來新高，但董事長許勝雄和副董事長陳瑞聰深知代工業毛利僅3％～4％，需要新事業再創高峰。陳瑞聰不諱言說：「一定要轉型嘛！產業必會漸漸飽和，當初看到智慧醫療照護是趨勢，因為醫療產業未來跟電子科技、大數據、AI人工智慧分析會很緊密，它是未來趨勢，希望逐步往精準醫療方向前進。」由於醫療產業需早期投入且風險高，仁寶集團4年多前決定投入醫療產業時，陳瑞聰早就定下策略，只要是風險高的事業，就由董事長許勝雄及陳瑞聰個人名義投資，避免損害公司權益。過往仁寶投資頻頻失準，當年看好3G市場成立威寶電信，開台10年後卻大賠344億元出場，後來賣給台灣之星；也曾為了布局零組件上下游全產業鏈，大砸220億元成立統寶光電生產LTPS（低溫多晶矽）面板，最終認賠賣出，相關事業體則售出或是併入仁寶。陳瑞聰曾經對外透露，最感到挫敗的就屬2009年的華映投資案，最終慘賠了47億元，當時陳瑞聰還一度向許勝雄提出辭呈，更無奈地向媒體說：「沒想到某些人像魔鬼！」至於在近期最受矚目的，則是2016年代工樂視智慧手機慘吞近43億元呆帳，期間曾傳出豪砸30億元要入股樂視，讓債權變股權，後來急踩煞車，直到隔年下半年才掃除呆帳陰霾。其實除了仁寶外，各大科技公司也積極布局醫療產業，像是鴻海攜手台大成立癌症醫院，對於癌症預防醫學不遺餘力；明基也在中國南京設立明基醫院；宏碁則成立宏碁智醫，主要負責醫療的新創公司，並與佳世達合作開發超音波掃描機設備；宏達電透過VR設備布局醫療產業，去年11月聯手北醫大，建立全台首間VR解剖教室，擴大教學應用範圍。仁寶為電子五哥之一，為HP、Dell等筆電大廠代工。電腦近年來力拚轉型，告別過往轉投資失準的陰霾，在操盤手陳瑞聰的帶領下，逐漸在醫療事業開花結果，是否能夠帶領仁寶再創另一高峰，外界都在看。更多鏡週刊報導【仁寶轉進生醫1】4年豪砸20億 仁寶打造生醫一條龍【仁寶轉進生醫2】兆元筆電代工大咖開診所 就是為了蒐集生醫密碼【仁寶轉進生醫3】真是好狗命 毛小孩照音波比人貴1倍",
        "〈仁寶攻智慧醫療〉擴大醫療事業版圖 已布局5家公司孵金雞 ": "仁寶 (2324-TW) 近年積極投入布局智慧醫療產業，今 (18) 日宣布與北科大合作，創立「宏智生醫科技」新創公司，這也是仁寶繼神寶醫資、瑞寶生醫、勤立生技與安勤 (3479-TW) 後，第 5 個與醫療產業有關的布局與轉投資。目前仁寶旗下醫療產業子公司有神寶醫資、宏智生醫，另外轉投資勤立生技，持股 50%，另外安勤科技，則持股 22%，預計今年也將入股瑞寶生醫。仁寶近年強攻智慧醫療照護，積極布局醫療物聯網、遠距醫療服務、免疫療法、基因工程、電子病歷及健康照護上。仁寶今年首季成立醫療事業子公司「神寶醫資」，主要負責醫療物聯網解決方案及健康長照市場，月初宣布與雲林縣政府、台大醫院雲林分院、雲林科大以及浩鑫 (2405-TW)、佳聯有線電視、優盛醫學等舉行「智慧照護、雲林上場」啟動記者會，透過產官學合作打造雲林智慧照護、樂齡健康城願景，目前也計畫將服務延伸到嘉義縣市與澎湖縣。從穿戴裝置一路到今天發表投入開發 AI 腦波輔助系統，仁寶的醫療事業布局，從被動的後台數據蒐集、建立模型，積極拓展到腦波感測、事前發現預防。而在歐美市場中，仁寶也與法國公司合作，透過腦波觀察受試者的淺眠及深眠狀態，找出最好的解決方案，讓受試者降低安眠藥用藥頻率，同時提高睡眠品質，這項服務預計未來也將引入台灣。除了剛創立的宏智生醫與神寶醫資外，仁寶的智慧醫療布局，其實從安勤投入醫療健身設備就開始，整體生物醫療科技事業版圖還包括，研發疫苗及幹細胞的瑞寶生醫、生產血糖量測儀器的勤立生技。加上最新成立宏智生醫，醫療事業版圖持續擴大。"
    },
    "Q3": {
        "代工廠7月營收 廣達月增5％、仁寶月減8％ ": "廣達（2382）、仁寶（2324）公布7月營收，分別較上個月成長5.1%、月減8.7%，惟在6月季底出貨增長後，兩家公司7月PC出貨量皆雙雙下滑。\r\n廣達7月營收829.94億元，較上個月成長5.1%，但相較去年同期衰退7.4%；累計今年前七個月營收5,188.01億元，年增6%。廣達7月NB出貨280萬，較上月減少60萬台。\r\n展望本季，法人預估，隨著消費性旺季來臨，預料廣達以Apple Watch為首的穿戴裝置及NB等業務出貨量相較上季一將進一步增溫。\r\n惟隨著貿易戰重啟，是否影響下半年旺季需求，成為市場觀察重點，因此，法人圈關注廣達在明（13）日登場的法說會，除了公布上半年成績外，下半年各產品線需求預測及廣達非中國產能轉移進度。\r\n仁寶今日亦公布7月營收785.08億元，較上月減少8.7%，亦較去年同期減少2.4%。累計今年前七個月營收為5,415.07 億元，年增5.3%。仁寶7月PC出貨370萬台，相較上個月減少90萬台。\r\n展望本季，仁寶先前預估，NB、非NB業務營運相較上季皆會成長，尤其隨著歐美聖誕旺季即將到來，仁寶非NB業務中的主力產品Apple Watch拉貨可望增溫。\r\n仁寶原先預定上週五（9日）舉行法說會，公布第2季財報，惟受到颱風侵台影響，改為明日舉行法說會。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "兩個因素帶動 Q2筆電代工仁寶、廣達市占明顯增加 ": "研調機構 IDC(國際數據資訊) 今 (16) 日發表全球筆電組裝產業季報，第 2 季筆電出貨中，仁寶 (2324-TW)、廣達 (2382-TW) 分別拿下 30.5%、21% 市占，季增 4.5、0.7 個百分點，IDC 研究副總監徐美雯指出，主要是廠商提早因應貿易戰調整產線據點，在接單上較具優勢，加上產業朝大者恆大的趨勢發展。徐美雯指出，筆電代工市場朝大者恆大趨勢發展不變，市占前兩大的代工廠廣達、仁寶，因較其他廠商提早備戰貿易戰，將部分產線移回台灣、東南亞等地，獲客戶青睞，成提前備貨的優先選項。至於排名第 3 的聯寶，雖是直屬聯想代工廠，但聯想為規避關稅也提高非自身代工比重，因此市占率下滑。徐美雯進一步指出，相較前幾大廠商，規模較小的代工廠因資源較少，可能無法調整產線據點因應需求，因此迫使客戶調整訂單，代工產業持續朝大者恆大趨勢發展。IDC 統計今年第 2 季台灣筆電組裝產業出貨量占全球出貨量的 82.3%，生產地點仍集中在中國，依出貨量區分，占比前 5 大代工廠，仁寶維持全球第一，占比達 30.5%，季增 4.5 個百分點，第 2 名為廣達，則因客戶群較為多元，季增 0.7 個百分點，占比達 21%，其次依序為聯寶、緯創 (3231-TW)、英業達 (2356-TW)，占比分別為 10%、9.4%、9.1%，占比皆略為下滑。今年第 2 季全球筆電組裝產業出貨量季增 11.4%，達到 3970 萬台，徐美雯指出，第 2 季出貨增加，主要是受到部分筆電品牌廠提前備貨、英特爾 CPU 缺貨問題緩解，但第 4 季受客戶庫存去化、貿易戰影響，出貨量恐將微幅下滑，全年來看，今年全年出貨量仍可望微幅成長，但未來幾年仍呈現衰退趨勢。",
        "英業達告離職員工竊密 仁寶受拖累 ": "英業達前高階主管江穎範等三人跳槽至仁寶，被英業達指控違反保密條款，帶著價值逾54億元的營業秘密投靠仁寶。台北地檢署去年依違反營業秘密法及著作權法等罪起訴後，認定仁寶公司代表人未盡力防止受僱人發生犯罪行為，昨（26）日依違反營業秘密法起訴法人仁寶，科以罰金。\r\n對此，仁寶表示，尚未接獲起訴書，無法評論，並強調公司一向保護智慧財產權，在營業秘密法一向採嚴格的防範及標準。英業達則說，昨天表示，此案已進入法律程序，希望透過訴訟程序及求償金額，重申該公司重視研發及營業秘密，更無法認同此類抄取捷徑、不正當的違法行為。\r\n檢方調查，英業達電腦事業群全球營運事業處桃園製造中心前代處長江穎範、英業達上海六廠測試二部前部長朱俊豪、桃園製造中心測試工程處測試一部前工程師吳忠輝等三人，均是年資超過十年的英業達前主管，具接觸生產高端伺服器等機密文件權限，且曾簽署英業達「全球員工行為準則管理辦法」，負保密義務。\r\n2017年9月到2018年3月間，三人先後跳槽至仁寶，被控將英業達的生產及預估出貨資料、產能、不良率、成本及報價分析、以及產線技術等營業秘密帶至仁寶。\r\n起訴書指出，江穎範2017年9月12日離職前，涉嫌將具有英業達組織性、技術性及業務性等12項營業秘密寄給外部不明信箱，其中包括英業達針對客戶惠普、戴爾製作的已出貨及預估出貨的產品測試計畫、英業達及英特爾獨家持有的快速邊界掃描技術，以及產能、不良率、測試治具介紹等機密；又透過通訊軟體WeChat傳送給仁寶的中國籍人事助理。\r\n2017年9月22日從英業達離職的朱俊豪，三天後到仁寶任職，涉嫌從曾在英業達任職的仁寶中國籍員工張開國手中，取得英業達技術性營業秘密檔案，以仁寶電郵帳號傳送給仁寶採購主管杜威、已到仁寶擔任昆山廠廠長的江穎範，及沈姓、趙姓等中國籍仁寶採購人員。\r\n吳忠輝則在去年1月22日離開英業達前，將因職務所持有的技術性營業秘密檔案，以私人電子郵件轉寄給江穎範。\r\n檢方認為，江穎範等三人涉違反保密條款，估算三人外流的機密檔案，英業達投入成本及價值利益高達54億9,789萬元。去年9月依法起訴後，檢方進一步調查釐清，認定仁寶公司受雇人因執行業務觸法，公司代表未盡力防止受雇人發生犯罪行為，昨依違反營業秘密法起訴公司法人，法院將可科以罰金。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "客戶市占率提升 外資調升仁寶評等 目標價上調到21.5元 ": "代工廠仁寶 (2324-TW) 第 2 季因客戶提前拉貨，營運基期較高，下半年表現預期將先蹲後跳，外資今 (5) 日出具報告指出，仁寶下半年將受惠筆電客戶市占率提升，出貨動能看俏，加上蘋果新品推出，營運可望升溫，調升評等至買進，目標價由原先的 20 元調高至 21.5 元。外資指出，個人電腦市場發展將朝大者恆大趨勢發展，仁寶筆電前三大客戶為聯想、惠普與戴爾，占筆電出貨 8 成，三大廠今年第 2 季市占率達 67%，較 10 年前增加 28 個個百分點，外資看好，三大廠市占率將持續提升，有助仁寶筆電業務成長。再者，外資表示，蘋果即將推出新品問市，仁寶去年打入 Apple Watch 供應鏈，預期供應的比重將從去年 10-15%，成長到今年 20%，未來隨著供應鏈成長，營運也將持續加溫；仁寶也是 iPad 、Apple Pens 的生產供應商。仁寶法說會日前指出，受美中貿易關稅因素影響，客戶第 2 季提前拉貨，導致營運基期較高，估第 3 季筆電與非筆電出貨，都將季減 1-3%，不過第 4 季出貨將回升。產能部分，受到美中貿易戰影響，仁寶筆電主要在中國崑山生產，不過也陸續在台灣平鎮和越南河內新設工廠，規避銷美產品的關稅成本。外資表示，基於客戶新產品推出，筆電業務持續成長，看好仁寶後市，上調評等至買進，目標價調升至 21.5 元。",
        "前員工帶槍投靠 英業達告仁寶起訴": "記者楊佩琪／台北報導英業達桃園製造中心前代處長江穎範等3人被控違反保密條款，將價值54餘億元的營業機密帶到仁寶電腦，日前台北地檢署將3人起訴。由於英業達認為，仁寶未依法防止江穎範3人的洩密行為，因此也對仁寶提告。台北地檢署偵結，將仁寶依違反營業秘密法、著作權法等罪追加起訴，但因部分行為並非受僱人任職仁寶期間，該部分處分不起訴。▲英業達3大將跳槽仁寶，一度引發「帶槍投靠」爭議，當時估算英業達損失利益高達54餘億元。（圖／翻攝自Google Map）根據營業秘密法第13-4條，法人代表、法人或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第13-1條、13-2條，在大陸、香港或澳門損害營業秘密所有人利益，法人或自然人亦科該條罰金，但法人代表人或自然人對於犯罪發生，已盡力為防止行為者，不在此限。英業達認為，江穎範及上海六廠測試二部前部長朱俊豪、桃園製造中心測試工程處前工程師吳忠輝等3人，有接觸生產高端伺服器等機密文件權限，簽署過保密條款，卻自2017年9月至2018年3月，先後跳槽到仁寶，並將英業達的生產及預估出貨資料、產能、報價分析等營業秘密帶到仁寶，對江穎範3人提告妨害營業秘密。台北地檢署於2018年9月間，將江穎範3人起訴。檢方認為，江男於2017年9月12日離職前，將12項營業機密，包含英業達針對惠普、戴爾公司所製作的出貨、快速邊界掃描技術等，寄到公司外部信箱，再透過通訊軟體Wecaht傳送給仁寶中國籍人事助理。朱峻豪則在2017年9月22日自英業達離職後3天便至仁寶報到，涉嫌取得英業達技術性營業秘密檔案，以仁寶的電郵帳號傳送給仁寶採購主管，以及已經轉任仁寶崑山廠長的江穎範等人。吳忠輝則在2018年1月22日自英業達離職前，將其所持有的營業秘密檔案轉寄給江穎範，估計3人外流的機密檔案，價值利益高達54億9789餘萬元，將3人依違反營業秘密法起訴。不過英業達認為，仁寶未盡「防止」責任，因此也對仁寶提告妨害營業秘密，此部分檢方依違反營業秘密法等罪追加起訴，但因吳忠輝的行為並非發生在任職仁寶期間，此部分處分不起訴。更多三立新聞網報導恐怖邪教讓信眾甘願被打？ 封閉情境讓人對權威者絕對服從男嬰夭折病歷調不到 醫師：要撰寫報告才帶回家期待男嬰誕生卻夭折 母曾發文「跟肚子裡的小二寶道歉」連千毅名牌包真假？網紅砸錢送當鋪檢驗 業者遭質疑急喊冤更多社會相關新聞連千毅被關是因為她 「禍首」面容曝光邪教動私刑 唆眾活活踩死女信徒虐死男友4歲兒 獲交保便與生父結婚帳戶遭凍結！中華電信前董座遭詐167萬帶槍投靠員工被訴 招降納叛的東家也違法今日最夯新聞流量前3名快看！10月交通新制 別被罰了首度出面淚崩：台鐵惡意欺騙郭撂重話：國民黨別再勾勾纏今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "仁寶、英業達8月營收雙雙月減 Q4展望不同調 ": "代工廠仁寶 (2324-TW)、英業達 (2356-TW) 今(9) 日公布 8 月營收，受到筆電客戶在第 2 季提前拉貨影響，8 月營收雙雙月減，展望未來，仁寶預期 9 月營收優於 8 月，第 4 季將達全年高峰，英業達則認為，9 月持平 8 月，第 4 季則進入傳統淡季，營運估將回落。仁寶公布 8 月合併營收為 746.09 億元，月減 4.97%、年減 10.04%；累積今年前 8 月營收 6161.16 億元，年增 3.14%，8 月筆電出貨 360 萬台，月減 10 萬台，累計前 8 月筆電出貨達 2910 萬台。仁寶表示，由於第 2 季客戶因應關稅提前拉貨，導致基期較高，本季消費性筆電、非筆電產品出貨將略減約 0-5%，但下半年進入傳統產業旺季，預期下半年表現仍優於上半年，9 月筆電產品出貨將有機會突破 400 萬台，非筆電產品需求也可望持續回升，預期第 4 季出貨將可望雙位數成長，法人預期，仁寶全年營運高峰將落在第 4 季。面對大環境變動快速，仁寶表示，隨著美國將在 12 月針對筆電等消費性電子課徵關稅，目前已備妥台灣產線，將配合客戶需求進行產線調整。英業達 (2356-TW) 今也公布 8 月合併營收為 414.04 億元，月減 1.63%、年減 16.98%；累積今年前 8 月營收 3261.65 億元，年增 0.44%。英業達 8 月筆電出貨量達 160 萬台，持平上個月，累計前 8 月出貨量 1220 萬台，主要是受客戶在第 2 季提前拉貨的影響，公司預期，本季出貨量將持平第 2 季，而第 4 季的出貨量也將維持本季水準。面對美中貿易戰，英業達表示，預期全年最旺將落在本季，智慧裝置產品 9 月已經受到美國新一波關稅影響，目前正積極調整產能，而筆電產品同樣因應 12 月的關稅，也正積極調整全球產線配置，主要調整銷往美國的產品，智慧裝置移往馬來西亞，筆電 20% 產能移回台灣，預期能在年底完成產線調整。",
        "〈仁寶法說〉Q2純益季增33% EPS 0.41元 上半年0.72元 ": "代工廠仁寶 (2324-TW) 今 (13) 日召開法說會並公告第 2 季財報，稅後純益 17.91 億元，季增 33%，年減 14%，每股純益 0.41 元，為近 3 季高點。上半年稅後純益 31.42 億元，年減 10%，每股純益 0.72 元。仁寶第 2 季合併營收 2523.95 億元，季增 20%，年增 6%，毛利率 3.4%，季減 0.2 個百分點，年增 0.1 個百分點，營益率 1.1%，季減 0.1 個百分點，與去年同期持平；稅後純益 17.91 億元，季增 33%，年減 14%，每股純益 0.41 元。仁寶上半年合併營收 4629.96 億元，年增 7%，毛利率 3.5%，年增 0.2 個百分點，營益率 1.1%，年增 0.1 個百分點；稅後純益 31.42 億元，年減 10%，每股純益 0.72 元。仁寶表示，第 2 季筆電與非筆電出貨均成長 3 成，筆電營收占比約 7 成、非筆電 3 成，與第 1 季相近。受到研發支出費用增加，及產品組合因素影響，加上新廠折舊攤提短期內將增加，使毛利率較上季減少 0.2 個百分點。整體上半年來看，仁寶指出，由於營業效率提升改善，使利潤表現較去年同期成長，不過，上半年因陸續處分非核心轉投資公司持股，股利收入減少，且部分轉投資公司上半年獲利表現，略低於去年，使業外轉投資收益較去年同期減少 4 億元，整體獲利表現因此不如去年上半年。",
        "未防止英業達前員工洩密 仁寶遭檢方依違反營業秘密法起訴 ": "英業達 (2356-TW) 去年控告 3 名高階幹部帶著價值 54 億多元的營業秘密投靠仁寶 (2324-TW)，去年台北地檢署依違反營業秘密法及著作權法等罪起訴相關人士後，今認定仁寶未盡力防止受雇人發生犯罪行為，依違反營業秘密法起訴，並將科以罰金。英業達電腦事業群全球營運事業處桃園製造中心前代處長江穎範、上海六廠測試二部前部長朱俊豪、桃園製造中心測試工程處測試一部前工程師吳忠輝等 3 人，於前年 9 月至去年 3 月間先後跳槽至仁寶，遭控將英業達生產、出貨、產能、不良率、產線技術等營業秘密帶至仁寶。檢方調查，3 人均是年資超過 10 年的英業達前主管，具接觸生產高端伺服器等機密文件權限，曾簽署英業達全球員工行為準則管理辦法，應負保密義務。檢方去年 9 月依違反營業秘密法及著作權法等罪起訴 3 人後，估算 3 人外流的機密檔案，達英業達投入成本及價值利益 54 億 9789 萬元，檢方今認定仁寶受雇人因執行業務觸法，但公司未盡力防止受雇人發生犯罪行為，今依違反營業秘密法起訴仁寶，並將科以罰金。",
        "仁寶6月營收859.78億元 今年單月次高 ": "\n仁寶今（9）日公布2019年6月合併營收為859.78億元，月增1.63%，年減3.51%，為今年單月次高，該公司第3季將進入傳統出貨旺季，隨著筆電出貨升溫，加上非筆電的iPad與Apple Watch等產品也陸續出貨，將推升營運逐步往上。\n仁寶2019年上半年營收4,629.98億元，年成長6.7%。該公司6月筆電出貨460萬台，較5月增加60萬台，今年上半年筆電出貨量2,180萬台，年增17.8%，主要是對大客戶的供貨比重增加，另外，商用筆電客戶今年需求較強勁，也是原因之一。\n法人預估，隨著英特爾第九代中央處理器缺貨情形在第3季緩解，有利推升該公司筆電出貨進一步成長。\n瑞信證券指出，仁寶受惠商用筆電推陳出新，2019年出貨量將超越整體市場水準，帶動筆電事業營收與獲利增長。在非筆電地方面，瑞信預估，仁寶獲得更多iPad組裝市占，加上在Apple Watch產品組裝市占率也提高，今年出貨將大增五成，看好今年該公司營運狀況。\n仁寶總經理翁宗斌之前表示，2019下半年表現將優於上半年，該公司除了維持筆電產品的競爭力，並把產能規劃好，今年目標是將非筆電產品占營收比重拉升到四成以上，希望今年可以維持穩定獲利。\n翁宗斌表示，穿戴裝置2019年的成長幅度大，伺服器也小幅成長，醫療事業成長則還不明顯，占整體營收比重仍低，仁寶將將持續布局，今年非筆電產品營收占比，將從去年的三成拉升到四成。\n翁宗斌說，2019年資本支出會較去年50億元增加，主要用於擴充台灣、越南廠產能，以及新事業布局，但增加多少，要看美中貿易戰談判結果，至於英特爾CPU缺貨問題，預料要到第4季才會有明顯緩解。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "結合運動中心 仁寶攜浩鑫推嘉義智慧醫療服務 ": "代工廠仁寶 (2324-TW) 布局智慧醫療市場，今 (12) 日宣布與浩鑫 (2405-TW) 共同推動嘉義市智慧醫療、樂齡健康照護願景，結合地方國民運動中心，推動體感運動中心。仁寶指出，體感運動中心將在嘉義國民運動中心試營運，場域內包含 2017 世大運與 Stampede 智能運動地墊，以及一體式雲端健康小站，民眾能透過 Stampede 智能運動地墊，量測生理數據，如血壓、體重、體脂肪、身體水分、肌肉量、基礎代謝等。仁寶表示，將與浩鑫共同完成經濟部工業局「居家量測、評估串醫病 - 新智慧健康服務平台」專案計畫，仁寶主要負責嘉義市的體感運動場域建置以及雲健康管理平台研發，浩鑫則深入社區據點及居家，規劃並推動量測服務。仁寶近年積極投入智慧醫療事業發展，透過物聯網應用，結合健康照護與運動風氣，今年第 1 季成立醫療事業子公司神寶醫資，專責醫療物聯網解決方案及政府健康照護專案，目前已在雲林、嘉義實行，預計下一步將拓點到澎湖，4 月則攜手國立台北科技大學，投入 6000 萬元成立宏智生醫，瞄準 AI 腦波輔助系統目標鎖定憂鬱症早期發現、協助醫生診斷。仁寶相關醫療事業群還包括，瑞寶生醫、勤立生技與安勤 (3479-TW)，而神寶醫資除了 Stampede 智能運動地墊的，還有推出包含智能病房、智復寶、智能尿濕偵測、離床偵測系統等物聯網醫療服務。"
    },
    "Q4": {
        "瑞寶生醫高雄邁大步 陳瑞聰：仁寶將入股並擴大規模 ": "仁寶(2324)副董事長暨瑞寶生醫董事長陳瑞聰表示，瑞寶生醫、高醫和高雄醫學大學聯手成立的高醫細胞治療中心，將比北部的細胞治療中心更先進，瑞寶生醫是在16家競爭者中脫穎而出。陳瑞聰也在今天的「細胞治療中心簽約記者會」宣布，仁寶將投資設立更先進、產量更大的GMP細胞工廠和GTP實驗室，並由瑞寶生醫作技術移轉，目前仁寶並未持有瑞寶生醫持股。三年前因法規問題，瑞寶生醫由陳瑞聰與金仁寶董事長許勝雄私人出資成立，目前營運也已經上軌道，政府法規已經就緒，因此，今天在「高醫細胞治療中心」簽約記者會上，陳瑞聰宣布今年瑞寶會正式釋股給仁寶。全球第一大筆記型電腦製造商仁寶(2324)，近年來積極布局智慧醫療及健康照護事業，集團旗下的瑞寶生醫成立於2016年，深耕癌症免疫細胞療法、幹細胞再生醫學與預防醫學之發展研究，擁有強大的人體細胞組織優良操作規範(Good Tissue Practice, GTP)實驗室，這次與高醫醫療體系合作規畫構建南台灣最具規模及研發動能之細胞治療中心，不僅是該集團插旗南台灣生醫市場的第一步，更是精準醫療對抗癌症的重要里程碑。陳瑞聰表示：「醫療事業就像拼拼圖，先從周邊開始拼，最後再往核心走。」看準醫療產業的趨勢與商機，仁寶自2015年開始已投資逾十家醫療科技公司，其中包括幾年前入主血糖、 膽固醇、尿酸測試的「勤立生技」，隨後獨家代理葡萄牙醫院數位軟體大廠「Alert Life Science」 之結構化電子病例系統，近期更積極投入醫材領域，成立「宏智生醫」與北科大教授合作開發極具市場競爭力的腦波AI輔助診斷醫材、「奔騰智慧生醫」專注於手持式超音波之設計及製造。在醫療軟體及雲端遠距醫療服務方面，「神寶醫資」專責醫療物聯網解決方案及健康照護市場，與嘉義市、嘉義縣、雲林縣、澎湖縣等地方政府合作，並也推出日照居家服務雲端系統「仁寶i照護」、為慢性病及糖尿病患者的遠距照護系統「愛糖寶」。此外，為了讓醫療事業能夠有實際實作的場域及大數據收集平台，仁寶集團所屬之「陽光活力診所」及「核心動物醫院」業已開始營運。此次瑞寶生醫攜手高醫打造南台灣首家細胞治療中心，使仁寶更有機會躋身先進醫療的行列。仁寶目前轉投資生醫相關公司逾10家，金額近20億元新台幣。仁寶進行的超音波掃瞄研發，後年會有成果。高雄醫學大學校長鐘育志表示，今年適逢高醫成立65周年，高醫全球有135個國際姐妹校，高醫希望在細胞治療除規格符合國家等級醫療外，和仁寶的合作能達1＋1＞11的綜效。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "昆山表揚穩出口企業 仁寶、緯創、富士康在列 ": "網頁列印內容來自網址: https://www.worldjournal.com/6597407/article-link/ 江蘇昆山10月31日舉辦2019金秋經貿洽談會。市委書記杜小剛宣布，在應對貿易摩擦方面，昆山除了制定專項措施，也透過創新構建「雙層掛鈎」模式，引導企業採集團內部產能調整、分段出口等方式因應。昆山是電子業台商投資大陸的聚集地，中美貿易戰對台商影響不小。杜小剛提出的應對貿易摩擦作法，台商電子業是主要適用對象。今年是昆山撤縣設市30周年。洽談會現場首度頒發「2019 年外貿穩增長突出貢獻獎」，頒給今年進出口額較大且保持增長的企業，共有9家，分別是：仁寶集團、緯創集團、世碩電子（昆山）有限公司、戴爾貿易（昆山）有限公司、昆山葉水福物流有限公司、牧田集團、昆山新寧集團、富士康集團、立訊電子科技（昆山）有限公司。「2019 年工業穩增長突出貢獻獎」部分，主要頒發給今年產值較大且增長較快的企業，共有7家獲獎。分別是：仁寶資訊技術（昆山）有限公司、三一重機有限公司、緯視晶光電（昆山）有限公司、立訊電子科技（昆山）有限公司、昆山丘鈦微電子科技有限公司、富士康（昆山）電腦接插件有限公司、滬士電子股份有限公司。獲獎者中，台商占一半左右。經貿洽談會現場還舉行項目簽約儀式，有100個簽約項目落戶昆山，投資總額人民幣800億元。其中，百億級專案四個，投資總額337.3億元；重大產業專案40個，投資總額，291.5億元;總部及服務業專案20個，投資總額109億元；人才科創專案20個，投資總額62.8億元。頒獎儀式重點表彰2019年度對全市外資、外貿、產值、稅收等有貢獻的企業，頒發了2019年度「招商護商之星」、昆山市榮譽市民「瓊花獎」；發布《2019年度「招商護商服務月」先進做法案例集》和「昆山市精准招商目錄圖譜」。昆山市委書記杜小剛在會中表示，將啟動產業供需對接平台等行動，為企業高質量發展營造最佳環境。今年8月，「昆山市實施精准招商行動意見」公布，瞄準產業鏈關鍵核心、央企、總部、500強和人才科創，擴大引資，加快落實一批優質項目；2019年初，昆山市推出優化營商環境23條政策和10項配套措施，「昆山服務」升級版應運而生。今年1至9月昆山全市地區生產總值年增7%，增速位列蘇州各板塊第一；規模以上工業總產值逆勢增長1.7%；固定資產投資人民幣563.5億元，增長4.2%；高新技術企業1211家，位居大陸同類城市第一；實際利用外資7.5億美元，位居蘇州第一。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6597407世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "仁寶Q3純益近1年高 EPS 0.41元 Q4穿戴裝置續旺 ": "代工大廠仁寶 (2324-TW) 今 (11) 日公布第 3 季財報，稅後純益 18 億元，季增 0.5%，但去年有一次性處分利益導致基期較高，年減 51.78%，不過仍創近 1 年新高，每股純益 0.41 元，展望第 4 季，仁寶表示，穿戴裝置、平板等非筆電產品出貨動能仍強，預期出貨將可季增雙位數，第 4 季整體表現將較第 3 季小幅成長。仁寶第 3 季營收 2499.23 億元，季減 0.98%、年減 1.38%，毛利率 3.23%，季減 0.21 個百分點、年增 0.31 個百分點，營益率 0.97%，季減 0.09 個百分點、年增 0.22 個百分點；稅後純益 18 億元，季增 0.5%、年減 51.78%，每股純益 0.41 元。仁寶累計今年前 3 季合併營收 7129.19 億元，年增 3.7%，毛利率 3.42%，年增 0.25 個百分點，營益率 1.05%，年增 0.09 個百分點，稅後純益 49.42 億元，年減 31.5%，每股純益 1.13 元。仁寶表示，部分客戶因關稅預期心理，第 2 季就提前備貨，導致第 3 季營收略微下滑，而近期筆電產品又受 CPU 缺貨影響，第 4 季出貨量預期估將持平或較第 3 季衰退，較原先預期的低，但穿戴裝置、平板等非筆電產品出貨動能仍強，預期將持續季增雙位數。仁寶去年第 3 季處分聯寶股權，獲得一次性業外獲利 25.11 億元，使去年同期業外收益基期墊高，仁寶指出，今年第 3 季業外收入 8700 萬元，較上季改善，不過因此造成整體純益較去年下滑，未來將持續精進生產效率及管控費用。仁寶日前也公告 10 月合併營收達 989.16 億元，月增 2.18%、年減 0.24%，為近 1 年單月新高，累計今年前 10 月合併營收 8118.39 億元，年增 3.22%。",
        "紅色鏈襲台 首奪雙A訂單 將衝擊廣達、仁寶等代工廠 ": "網頁列印內容來自網址: https://www.worldjournal.com/6642008/article-link/ 中國大陸手機原廠委託設計(ODM)二哥華勤，挾著英特爾戰略投資與製造成本優勢，近期首度拿下宏碁、華碩等台灣筆電品牌訂單，並掀起低價搶單大戰。紅色供應鏈強勢進軍筆電代工領域，並破天荒拿下雙A訂單，將衝擊廣達、仁寶等台灣一線筆電代工廠。對於訂單挪移，相關台廠皆低調不願多談。面對市場激烈競爭，廣達、仁寶等台系代工廠積極轉型，朝人工智慧(AI)、伺服器、醫療健康照護、智慧穿戴等毛利率較高的應用發展。據悉，雙A過往筆電訂單都是由廣達、仁寶等台灣代工廠組裝，此次首度將代工訂單轉至陸系業者，主要考量筆電利潤日益微薄，中國大陸代工廠在價格上相對具有競爭力，近期開始釋出部分中低階款筆電訂單給華勤。業界人士指出，過往雙A中高階筆電主要ODM廠為廣達，中低階筆電ODM廠為仁寶，華勤拿下雙A中低階款筆電代工訂單後，未來勢必會進軍中高階筆電代工業務，甚至發動價格戰搶單，全球筆電代工業長期由台廠把持的局面是否會因此被打破，值得觀察。華勤成立於2005年，是電子代工業後進者，但華勤搶搭大陸品牌快速崛起、扶植當地供應鏈的列車，已拿下華為、小米、聯想等大陸國際一線品牌手機訂單，目前是大陸前兩大手機ODM廠。另一方面，華勤背後也有全球電腦中央處理器(CPU)龍頭英特爾撐腰，成為發展筆電代工的一大利基。2017年華勤筆電小量出貨，2017年12月，華勤更宣布完成人民幣8.7億元(約1.24億美元)的A輪融資，由英特爾投資和華創投資共同領投，進一步加深華勤與英特爾在筆電及伺服器領域的合作關係。根據華勤釋出的訊息，去年營收成長幅度高於出貨量，主要就是在PC領域出貨量有所突破。市調機構北京賽諾預估，華勤今年智慧手機出貨將超過9000萬支，呈現倍數以上成長的強勁態勢，威脅廣達、仁寶等台廠。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6642008世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "代工廠11月營收雙雙月減 仁寶仍正向看本季 ": "代工廠仁寶 (2324-TW)、英業達 (2356-TW) 今(9) 日公布 11 月營收，由於客戶提前在 10 月拉貨，兩家代工廠 11 月營收雙雙月減，不過仁寶仍看好穿戴裝置等非筆電產品動能，估第 4 季營運可較第 3 季小幅成長，英業達則保守看待，估營運約持平第 3 季。仁寶 11 月合併營收達 864.65 億元，月減 12.59%、年減 9.41%，累計今年前 11 月合併營收 8983.04 億元，年增 1.85%。仁寶表示，11 月筆電出貨量達 350 萬台持平上月，累計前 11 月筆電出貨量達 4030 萬台，但受 CPU 缺貨影響出貨，預期第 4 季整體出貨量將持平或較第 3 季衰退，不過穿戴裝置、平板等非筆電產品出貨動能仍強，預期將維持季增雙位數表現，整季來看第 4 季營運估較第 3 季小幅成長。因應明年客戶筆電及智慧裝置需求預作準備，仁寶透過旗下控股公司，對越南子公司增資 3700 萬美元 (約 11.28 億元)，擴大越南產線布局，以因應貿易戰、客戶需求，相關擴廠進度預計在明年上半年完成。英業達 11 月合併營收達 380.36 億元，月減 21.05%、年減 6.92%，累積今年前 11 月營收 4575.86 億元，年減 0.49%，出貨方面，11 月筆電出貨 160 萬台，月減 5.9%。英業達表示，11 月營收下滑，是因客戶提前在 10 月拉貨，加上第 4 季產線進行調整，因此預期 12 月三大產品筆電、伺服器與智慧裝置等出貨將持平 11 月，第 4 季整體營運將持平第 3 季，差異將在個位數範圍內。受美中貿易戰影響，英業達日前也申請台商回台計畫，調整部分筆電、伺服器產品產能，預計第 4 季將先完成一部分，明年第 1 季才會全部調整完成。",
        "仁寶攜手高醫 建南部首間細胞治療中心 ": "仁寶攜手高醫建置南部首家細胞治療中心。圖為高醫附院院長侯明鋒(左起)、高醫大校長鐘育志、仁寶副董事長陳瑞聰、瑞寶生醫總經理林彥良。 仁寶/提供facebook\r\n仁寶旗下瑞寶生醫昨（22）日攜手高雄醫學大學成立南部首座高醫細胞治療中心，初期投資超過7,000萬元購入無塵、無菌相關設備，未來會依研發、生產等分階段進行投資；同時在北部將打造一座實驗室，未來南北兩地均完備後，會同步做技術轉移。\r\n瑞寶成立於2016年，深耕癌症免疫細胞療法、幹細胞再生醫學與預防醫學，擁有國際高規格符合GTP標準的細胞實驗室，並即將完成衛福部審查通過之認可函，目前已與台大醫院、國泰醫院、馬偕醫院、奇美醫院、澄清醫院及高醫等醫療機構進行特管法計畫書準備中，短期內將提出申請。\n經濟日報提供facebook仁寶副董暨瑞寶董事長陳瑞聰表示，仁寶將投資設立更先進、產量更大的GMP細胞工廠和GTP實驗室，並由瑞寶技轉給仁寶，目前仁寶並未持有瑞寶股權。三年前因法規問題，瑞寶由陳瑞聰與仁寶董事長許勝雄以個人名義出資成立，目前瑞寶營運已上軌道，政府法規也就緒，瑞寶今年會正式釋股給仁寶。\r\n高醫院長侯明鋒指出，與瑞寶合作打造細胞治療中心，使患者在手術、化療、放射治療、標靶治療後，有第五種治療癌症的利器。\r\n仁寶近年來積極布局智慧醫療及健康照護事業，陳瑞聰說：「醫療事業就像拼拼圖，先從周邊開始拼，最後再往核心走。」看準醫療產業商機，仁寶自2015年起開始投資醫療科技公司，目前已逾10家，金額近20億元。\r\n除瑞寶外，幾年前入主血糖、 膽固醇、尿酸測試的「勤立生技」，並獨家代理葡萄牙醫院數位軟體大廠「Alert Life Science」 之結構化電子病例系統。近期更積極投入醫材領域，成立宏智生醫，與北科大合作開發腦波AI輔助診斷醫材，以及奔騰智慧生醫專注手持式超音波之設計及製造。\r\n在醫療軟體及雲端遠距醫療服務方面，「神寶醫資」專責醫療物聯網解決方案及健康照護市場，並與嘉義市、嘉義縣、雲林縣、澎湖縣等地方政府合作，也推出日照居家服務雲端系統「仁寶i照護」、為慢性病患者的遠距照護系統「愛糖寶」。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "仁寶副董陳瑞聰被週刊拍到不倫戀 偕小27歲美容師赴日度假 ": "已婚的電腦代工大廠仁寶副董陳瑞聰被鏡週刊拍到，和小他27歲的陳姓SPA美容師發生不倫戀，偕對方赴日度假約會，先去東北部的宮城縣再轉往東京，五天四夜的行程吃好住好，而女方也疑似在臉書po出幸福的心情點滴，只是沒有點名男主角是誰。\n\r\n兩人先是在台北松山機場被拍到，一開始都保持距離沒互動，等所有乘客都上飛機後才坐到商務艙位子，到了日本東京羽田機場後，就叫計程車前往大根之花溫泉旅館，後來還跑去狐狸村看狐狸，回飯店後再繼續享受全身按摩和吃甜點。\n\r\n他們入住的房間一晚則要價7萬日幣（約新台幣19,516元），一共住三天，裡頭有獨立的露天泡湯池，環境隱密鮮少台灣客入住，屬該旅館的高價位房型，美容師友人轉述，她到飯店後還在臉書po文，表示自己是與重要的人度過最幸福的時刻。\n\r\n二人離開「大根之花」溫泉旅館後，接著來到東京入住一晚要價日幣12萬元（約新台幣33,456元）起跳的東京安縵（Aman Tokyo）飯店，晚餐還吃SUGALABO餐廳，陳女也繼續在臉書上分享，「吃到全日本最最最難訂的餐廳，要透過介紹才能品嘗得到！」隔天兩人還到陳女很喜歡的握壽司店Suchi Ginza Main Shop享受美味晚餐。\n\r\n鏡週刊報導指出，陳瑞聰在三年前到她店內做臉，陳女因為不吵不鬧也不會吵著要買名牌，讓他很喜歡找她吃飯及出國玩，陳女友人則透露說，兩人在台灣會裝不熟，但常出國約會，陳女還曾提到男友的老婆以前是秘書，後來轉當高中老師，生了三個小孩。\n\r\n雖然這是一段不倫戀，但陳女仍多次在臉書寫下自己的心情，比方「人生，很多機會可遇不可求」、「既然碰上了，何不及時把握？」「在還可以愛的時候請好好珍惜」等話語。而這兩人的日本偷情之旅，陳瑞聰回國後和小三一前一後入境，來接機的陳瑞聰太太還開心地挽著陳的手臂，似乎完全不知情。\n\r\n陳瑞聰以往給外界愛妻好形象，尾牙時也都和老婆展現出甜蜜的一面，還曾自嘲「愈老愈怕老婆，假日是老婆的時間。」這次被拍到不倫戀，面對週刊的後續詢問，他表示現在不方便談，至於陳女則不斷強調兩人沒有任何關係。陳瑞聰去年7月交棒，卸任總經理職務，除了升任副董事長外，也兼任策略長一職，現階段主要負責仁寶集團生技醫療的策略發展，包括遠距醫療、智慧照護及醫護管理等新事業布局。\n\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "仁寶旗下瑞寶生醫 打造南台灣首家細胞治療中心 ": "仁寶集團旗下瑞寶生醫今日與高雄醫學大學附設中和紀念醫院簽訂合作備忘錄，攜手建置符合法規的GTP實驗室並提供符合特管辦法的各式細胞治療服務，共同打造南台灣首家細胞治療中心。\n\r\n瑞寶生醫成立於2016年，深耕於癌症免疫細胞療法、幹細胞再生醫學與預防醫學之發展研究，擁有國際高規格符合GTP標準的細胞實驗室，並即將完成衛福部審查通過之CPU(Cell Product Unit)認可函，目前已與台大醫院、國泰醫院、馬偕醫院、奇美醫院、澄清醫院及高醫等醫療機構進行特管法計畫書準備中，短期內將提出申請。\n\r\n高醫在細胞治療領域的研究超過10數年，擁有多位具備細胞治療資格的專業醫師。高醫院長侯明鋒指出：「此次與瑞寶生醫的攜手合作，將共同打造南台灣『細胞治療中心』，使患者在手術、化療、放射治療、標靶治療後，有第五種治療癌症的利器，造福更多的癌友們。」\n\r\n仁寶集團近年來逐步打造智慧醫療及健康照護事業版圖，憑藉自身在ICT技術方面之完整且深厚的基礎，積極佈局智慧醫療、醫材設備、遠距醫療服務、結構化電子病歷、及精準醫療大數據平台。透過瑞寶生醫的發展，更成功的踏入生醫領域，研究人類癌症免疫療法、幹細胞及再生醫學，期以結合智慧醫療和尖端的生醫技術，建構更完整的醫療供應鏈。\n\r\n仁寶副董事長陳瑞聰表示：「醫療事業就像拼拼圖，先從周邊開始拼，最後再往核心走。」看準醫療產業的趨勢與商機，仁寶自2015年開始已投資逾十家醫療科技公司，其中包括幾年前入主血糖、膽固醇、尿酸測試的「勤立生技」，隨後獨家代理葡萄牙醫院數位軟體大廠「Alert Life Science」之結構化電子病例系統，近期更積極投入醫材領域，成立「宏智生醫」與北科大教授合作開發極具市場競爭力的腦波AI輔助診斷醫材、「奔騰智慧生醫」專注於手持式超音波之設計及製造。\n\r\n在醫療軟體及雲端遠距醫療服務方面，「神寶醫資」專責醫療物聯網解決方案及健康照護市場，與嘉義市、嘉義縣、雲林縣、澎湖縣等地方政府合作，並也推出日照居家服務雲端系統「仁寶i照護」、為慢性病及糖尿病患者的遠距照護系統「愛糖寶」。\n\r\n此外，為了讓醫療事業能夠有實際實作的場域及大數據收集平台，仁寶集團所屬之「陽光活力診所」及「核心動物醫院」業已開始營運。此次瑞寶攜手高醫打造南台灣首家細胞治療中心，使仁寶更有機會擠身先進醫療的行列。\n\n\n\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "仁寶陳瑞聰爆不倫戀！最大挫敗竟是它": "財經中心／綜合報導仁寶電腦副董事長陳瑞聰曾有個外號「面板鐵嘴」，卻遭週刊報料「婚外情」，陳瑞聰單獨與「小三」美容師到日本偷情。對此，仁寶僅回應，「私領域事情，公司無法回應。」仁寶(2324)股價目前18.95元平盤整理，似乎沒受到副董事長陳瑞聰婚外情影響。全球第一大筆記型電腦製造商仁寶近年來拚轉型，2016年成立瑞寶生醫，幕後操盤手的就是仁寶副董事陳瑞聰。今年10月陳瑞聰還宣布，瑞寶生醫、高醫和高雄醫學大學聯手成立的高醫細胞治療中心。陳瑞聰素有「面板鐵嘴」封號，曾在2009年7月宣布參與華映私募案，成為華映第二大股東，但外界當時並不看好這項投資案，沒想到3年後，仁寶和華映親家從此變冤家！陳瑞聰也曾對媒體表示，最感到挫敗的就屬2009年的華映投資案，當時陳瑞聰還一度向董事長許勝雄提出辭呈。雖然美中貿易戰似乎有停火跡象，仁寶12月初對現有越南子公司加碼投資，以增資約新台幣11.28億元，擴大產品產線與產能佈局。仁寶第三季獲利為18億元，僅與第二季持平，並比去年同期大減52％，EPS為0.41元，前三季獲利年減32％，EPS為1.13元。陳瑞聰小檔案職稱：仁寶副董事長英文名：Ray出生年：1949年（70歲），生肖屬牛星座：處女座學歷：成功大學電機系經歷：金寶執行副總、仁寶總經理、智易董事長更多三立新聞網報導台股再攻萬二！散戶錢進台股 勞動基金備千億加碼澎湖出現怪物級大魚！身長近大男人高度 體重近60公斤農曆年前復飛無望！林佳龍談遠航：若未改善不排除廢照！自嘲「老不修」 黃春明挑戰情色以男人「那話兒」為題創作更多財經相關新聞稱霸世界後 揭台積電的最大挑戰耶誕大禮！鴻海分紅 員工平均領183萬基本工資元旦調升 月薪2萬3800元下一代iPhone瀏海要消失了？果粉嗨翻儲蓄險「元旦」恐漲10% 七月拉長還本期今日最夯新聞流量前3名太陽花翻版？郭董嗆帶人衝立院外送敲門「我馬英九」一看傻眼仁寶副董爆不倫 擁小三泡溫泉今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】"
    },
    "Q5": {
        "網傳工程師搭「確診班機」返台後狂咳...仁寶、英特爾聲明：僅一般感冒": "網路瘋傳，筆電代工大廠仁寶有工程師從澳洲回來，在香港轉機時，和義大利返台的4名武漢肺炎病患搭同一班機，但這名員工返台後，沒有做自主管理，繼續上班也沒戴口罩，甚至參加英特爾會議，之後還咳嗽發燒，讓兩家公司開始要求有接觸的員工，自主管理14天，甚至大動作消毒辦公室，還好是虛驚一場，這名員工僅一般感冒。員工口罩戴緊緊，只要一進廠區就是用酒精消毒，就怕員工忘記，門口還擺出告示牌時時提醒「酒精消毒，防疫必須」，如此高度警戒，就是因為筆電代工大廠仁寶傳出有疑似感染武漢肺炎案例。網友瘋傳，該名員工2月1日從澳洲回來，在香港轉機，不僅和從義大利返台的4名武漢肺炎病患同一班機，10日還到英特爾開會，過程中不停咳嗽，詢問下才知旅遊史。客戶染病，嚇得英特爾緊急中斷會議，還通知員工在家工作，做好自主管理，不僅英特爾挫嘞等，仁寶也傳出消毒辦公室，甚至要接觸過的員工在家上班。保全受訪時表示，公司每天都會量體溫、員工也會戴口罩、用酒精噴手部跟其他位置，有員工說自己每天都戴口罩上班，也有員工澄清，並未聽說此事，這則消息是假的。員工很低調，不敢對外多說，不過仁寶緊急澄清說，該名員工有醫院診斷證明，只是一般感冒，並沒有發燒，要大家不必太過擔心，就連合作廠商英特爾也發出聲明，但第一條就要大家避免在社交媒體發送任何猜測和不必要的信息。兩家業者罕見回應，就希望這起烏龍事件，到此為止。（民視新聞／陳妍霖、吳東懋 新北報導）",
        "組裝廠拚復產 仁寶部分廠推遲 ": "中國大陸新型冠狀病毒（俗稱武漢肺炎）疫情持續延燒，目前主要組裝製造廠普遍維持大陸主要廠區在2月10日復工，僅仁寶旗下部分廠區傳出延後至2月17日。另外，鴻海昨（8）日發布聲明重申，大陸廠依規定復工，同時並未收到客戶要求提早復工。\r\n鴻海、和碩、緯創、英業達、廣達等大陸主要廠區復工計畫配合地方政府政策2月10日維持不變。鴻海昨發布聲明再次強調，員工是集團最寶貴資產，員工健康是集團多年來一直列為經營的最高指導原則。鴻海集團在此次疫情剛發生時，就已成立防疫指揮中心，這段期間各集團主管一直專注疫情發展，並執行動態管制。\r\n鴻海強調，集團在全世界的工廠，包括在大陸的所有工廠，都一直全力配合當地政府開展防疫工作，並在各地政府的指導及同意下，做好復工前安全準備工作。\r\n鴻海再次強調，各地工廠復工營運時間表，均會依當地政府規定辦理，並視當地疫情做好人員安全準備，集團迄今尚未收到任何客戶提早復工生產的要求。\r\n至於仁寶傳出昆山廠延後復工消息，業界研判，若消息屬實，應屬個案，因為其餘組裝製造大廠所在廠區位置不同，暫無新變更計畫，同時仁寶南京廠區復工日仍定2月10日。記者昨日求證仁寶發言管道，不過至截稿為止未能取得公司回應。\r\n業界昨日歸納，若屬於產業淡季之際並延後復工，仁寶若有部分廠區延後復工，兩大因素推估包含防疫物資不足、人力儲備不足。據熟知昆山地方政策與情況的台商研判，仁寶若延後復工應屬組裝廠個案，因為昆山地方復工要求包含防疫物資如口罩與體溫檢測設備等要備齊，若廠區準備不足，可能會遭地方要求延後復工。\r\n協力廠提到，若昆山有台灣組裝廠延後復工，也可能是廠區缺工，外來人口進入昆山須隔離檢疫14天，因為各地防疫措施考量，已開始限制非昆山戶籍人力進入昆山。分析師報告提到，仁寶營運存在的不確定因素，包含公司非PC產品比重計畫逐步提高，但穿戴今年主要組裝廠是立訊，因此相關計畫能否實現需持續觀察。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "仁寶陳瑞聰攜女赴日泡湯沾腥 老婆同框尾牙淡定回五字": "仁寶副董事長陳瑞聰今天晚間帶著夫人李敏芳一起出席尾牙活動，對於陳瑞聰帶小三美容師去日本泡湯偷情事件，李敏芳首度打破沉默對本刊記者說，「我選擇放下。」 仁寶副董事長陳瑞聰日前帶小三美容師陳姓女子赴日本泡湯偷情被本刊直擊，今天陳瑞聰老婆李敏芳在出席仁寶尾牙時，首度對記者開朗的回應表示，「我選擇放下，過去就過去了，不然怎麼辦？這也是給我的警惕。」 陳瑞聰是在去年12月帶著小三到日本東北泡湯5日遊，2人先是在宮城縣的藏王溫泉飯店「大根之花」住兩晚，後來轉往東京住高檔飯店安縵，兩人也一起去吃了超難訂到位子的米其林餐廳－SUGALABO，但是李敏芳在本刊報導出刊前完全不知情，還開心的到機場接陳瑞聰。 ▼陳瑞聰去年底帶著一名女子到日本泡湯。（圖／取自鏡週刊） 今天晚上李敏芳在仁寶尾牙場子首度公開和陳瑞聰一起露面，記者趨前遞上名片時，李敏芳立刻對記者說：「是你們拍到的吼！」隨後又問記者，「有沒有人提供資金讓你們拍？」記者回答有人提供資料，沒有人提供資金後，李敏芳就把名片遞給陳瑞聰看，心情看起來已經平復，並未顯露出不高興的表情。 在本刊披露陳瑞聰帶小三美容師（九號，代號美九）赴日本泡湯偷情後，科技界議論紛紛，原本外界揣測，陳瑞聰為避免失焦，可能缺席仁寶尾牙，出人意料之外的是，陳瑞聰不但親自出席尾牙和記者會，老婆李敏芳也一起出席尾牙，2個人還一起手牽手敬酒，展現大器的胸懷。 （封面圖／取自鏡週刊）更多東森財經新聞報導尾牙抽中「詛咒級」禮物！5同事秒遭殃 最慘住院1個月尾牙中獎率爆表 命理師曝5生肖有財神眷顧獨得30萬大獎樂翻！科技尾牙總獎金估破億創新高",
        "仁寶 下季出貨將暴增 ": "仁寶（2324）總經理翁宗斌昨（30）日表示，第1季個人電腦（PC）與非PC整體出貨量將季減逾三成，主要是受到新冠肺炎疫情影響，但第2季將大幅增長，主因商用筆電需求增加，上半年希望PC能維持去年出貨水準，今年全年PC出貨量希望維持去年水準，毛利則逐季往上。\r\n仁寶去年筆電出貨量4,241萬台，非PC出貨量約4,300萬台。仁寶昨天舉行線上法說會，仁寶去年全牛營收9,804.42億元，年增1%，營業淨利105.86億元，年增14%，稅後純益69.56億元，年減22%，每股純益1.6元。董事會通過擬配發現金股利1.2元，配發率75%。\r\n仁寶去年第4季營業淨利30.86億元，季增28%，年增15%，稅後純益20.14億元，季增12%，年增19%，每股純益0.47元。\r\n翁宗斌說，3月中大陸廠房復工率已達100%，第2季需求有九成以上，都是來自在家工作的訂單。由於美國大公司多要求員工在家工作，美國員工在家使用的桌機效能不夠，在多數公司要求下，爆發出商用筆電的需求。目前通路上筆電沒有庫存，但這一波需求應該不只是補庫存的需求。\r\n在其他產品方面，他說，伺服器今年會倍數成長，因為基期低，車用電子今年出貨量會成長五成以上，5G模組與終端產品下半年將大量出貨。\n\n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n                    晶圓代工龍頭台積電昨（10）日公布3月合併營收1,135.2億元，月增21.5%，不僅重返千億元之上，還首度突破了1,100億元大關，創單月營收歷史新高；第1季合併營收3,105.97億元，年增42%，超越原先財測高標，僅次於去年第4季。                  \n                    股王大立光（3008）3月合併營收54.44億元，月增48.23%，年增38.67%，主要受惠於受惠於電子組裝廠恢復正常...                  \n                    大立光電 （3008） 今（5）日公布3月合併營收54.44億元，月成長48%，較去年同期成長39%；第1季合併營收13...                  \n                    股王大立光自結3月合併營收新台幣54.44億元，是4個月來高點。大立光9日將舉行法說會，外界關注新冠肺炎疫情後續影響                  \n                    記憶體模組廠宇瞻第1季獲利表現亮麗，稅後淨利達新台幣1.54億元，創上市來新高紀錄，每股純益1.53元，因持續看好後市，...                  \n                    受惠5G手機和基地台、以及車用電子拉貨潮，被動元件第3季能見度漸趨明朗，包括國巨、華新科以及禾伸堂等大廠盤中股價走堅抗跌                  \n\n\n\n\n\n",
        "疫情干擾出貨 緯創、仁寶2月營收年減逾2成 ": "代工廠 2 月營收出爐，反應武漢肺炎 (COVID-19) 疫情，緯創 (3231-TW)、仁寶 (2324-TW) 筆電出貨大減逾 1 成以上，拖累營收表現，月減逾 2 成、年減幅度也達 2 成以上，創下近年同期新低。緯創 2 月合併營收達 448.62 億元，月減 25.83%、年減 20.13%，創 2016 年 5 月以來近 46 個月新低，出貨量方面，2 月筆電出貨量為 85 萬台、月減 15%，桌機、伺服器出貨量分別為 60、12 萬台，分別月減 33.3%、25%，顯示器則為 60 萬台持平上月，累計今年前 2 個月合併營收達 1053.51 億元，年減 20.54%。緯創指出，中國廠區包含成都、江蘇泰州、昆山、中山等復工率約 6 成，隨著人員陸續返工，預期月底可望回到季節性人員、產能需求，3 月各產品線出貨可望回到去年同期水準，預估筆電、伺服器出貨量皆有雙位數到 5 成成長，桌機則倍數成長，顯示器成長幅度則有限。展望第 1 季，緯創指出受第 4 季基期較高、春節工作天數減少影響，加上近期肺炎疫情衝擊，預期筆電、伺服器、桌機、顯示器出貨量都將季減雙位數，其中筆電出貨量恐季減逾 3 成， 仁寶 2 月合併營收達 395.1 億元，月減 36.03%、年減 27.31%，創 2012 年 1 月以來單月新低，2 月筆電出貨量受春節假期、工作天數減少、疫情影響。衰退至 160 萬台，月減 36%，累計今年前 2 個月合併營收達 1012.76 億元，年減 18.64%，仁寶表示，中國廠區已陸續復工，後續將持續關注供應鏈、零組件狀況。法人表示，代工廠中國廠區 2 月雖配合當地政府規定陸續復工，但根據防疫相關規定，外地員工返崗仍須自主隔離 14 天才能復工，造成整體復工率不高、產線無法全開，但時序進入 3 月，外地員工陸續復工返崗，可望緩解代工廠人力缺口，整體物流狀況也好轉，估 3 月代工廠營收將逐步回穩，短期最大問題仍是小型零組件供應情形。",
        "傳仁寶工程師感染武漢肺炎，官方稱這是謠言 ": "日前傳出國內 NB 代工大廠仁寶的一位工程師剛從國外返台，在與英特爾的會議中出現咳嗽症狀，引發與會者恐慌。這位仁寶林口研發中心的員工因為在與上游廠商英特爾的會議中咳嗽，引發相當大關注，當時這名員工也坦言自己剛從國外返台，曾在香港轉機，令英特爾與會人員嚇得立刻中止開會，並表示，當天出席開會的人即日起都在家工作。英特爾認為這件事情相當嚴重，立即對仁寶提出要求，必須要趕緊帶該名員工赴醫院並開出診斷證明。而同時間傳言就紛飛四起，有網傳稱該名員工已是疑似病例，其餘同仁上班時都要小心。而仁寶則主動澄清表示，該名員工已有醫院診斷證明指出，他只是一般感冒，並沒有發燒，「連必須篩檢冠狀病毒的條件都不符合」。且由於公司有積極宣導，該名員工進公司須經過紅外線測溫，也一定都會消毒、戴口罩，大家不必太過擔心。不過儘管如此，英特爾主管還是下達內部指示，會議室將全面消毒，並對全體員工進行衛生教育，所有當天參與開會的人都必須自主隔離 14 天。目前肺炎疫情仍不明朗，連帶許多業者也都草木皆兵，出席公開活動時都要求配戴口罩。而仁寶在中國工廠的復工似乎也並不順利，部分廠區如崑山已傳出延後至 2 月 17 日的消息。據外界推測，可能是防疫物資及人力仍不足，據當地政策，目前外來人口要進入昆山須隔離檢疫14天，且各項物資未達標準都不能復工。但除仁寶之外，目前鴻海、和碩、緯創、英業達、廣達等大廠都未有延宕消息。（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "仁寶攻智慧醫療 再下一城 ": "仁寶（2324）積極布局智慧醫療，昨（14）日宣布旗下神寶醫資、浩鑫及澎湖縣政府，攜手推動健康照護平台，為仁寶集團在長照健康醫療領域，再下一城。截至目前為止，仁寶已經在嘉義縣、嘉義市、雲林縣、澎湖縣等地，布局智慧醫療與健康長照市場。\r\n澎湖縣老化程度排名全台第四，65歲以上長者占全縣人口數15.6%，仁寶看準當地智慧醫療需求，旗下神寶醫資透過經濟部工業局新智慧健康服務平台專案，攜手浩鑫、地方政府、醫療院所，提供智能運動地墊，推動長者健康照護，提升長者對運動與健康量測認知。\r\n仁寶將透過分工建置地方照護據點，由仁寶負責雲健康管理平台研發，神寶醫資負責健康照護示範據點建置及推廣，浩鑫則深入社區據點及居家推動健康量測服務。\r\n經濟部工業局新智慧健康服務平台專案從2018年開始推動，仁寶旗下神寶醫資與浩鑫共拿下嘉義市、嘉義縣、雲林縣、澎湖縣等地標案，落實雲端量測系統與社區照護服務，希望透過此模式，掌握客群，進一步創造商業化模式。\r\n仁寶近年持續轉型，除了既有代工領域，也擴大布局醫療市場，2014年至今轉了投資逾十家生醫相關公司，投資金額超過20億元，除了神寶醫資外，還包括瑞寶生醫、勤立生技與安勤等，瑞寶生醫日前也與高雄醫學大學合作，打造南部首間細胞治療中心。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈仁寶法說〉去年EPS 1.6元 每股擬配1.2元現金股利 ": "代工大廠仁寶 (2324-TW) 今 (30) 日舉辦線上法說，並公布去年財報，稅後純益 69.56 億元，年減 22%，每股純益 1.6 元，仁寶也公告去年盈餘分配，每股擬配 1.2 元現金股利，以今日收盤價 17.3 元計算，殖利率約 6.13%，配發率 75%。仁寶去年第 4 季營收 2675.23 億元，季增 7.04%、年減 4.56%，受惠智慧裝置動能強勁，毛利率 3.56%，季增 0.33 個百分點、年增 0.43 個百分點，營益率 1.15%，季增 0.19 個百分點、年增 0.2 個百分點；稅後純益 20.14 億元，季增 11.89%、年增 18.82%，每股純益 0.47 元。累計仁寶去年合併營收 9804.42 億元，年增 1.3%，毛利率 3.46%，年增 0.3 個百分點，營益率 1.08%，年增 0.12 個百分點，稅後純益 69.56 億元，年減 22%，每股純益 1.6 元。",
        "仁寶總座翁宗斌：CPU缺貨恐持續到今年底 ": "英特爾CPU缺貨持續干擾PC產業，全球NB代工龍頭仁寶總經理翁宗斌坦言，這波CPU缺貨超乎業界預期，將至少缺到年底，因此，仁寶保守看待今年NB出貨，今年出貨量目標持平看待。\n\r\n根據市調機構IDC報告，包含桌機、筆記型電腦以及工作站在內的傳統 PC 的全球市場在 2019 年獲得了顯著成長。但預期今年出貨量將呈現衰退。\n\r\n翁宗彬表示，英特爾CPU缺貨至少到年底，超乎業界預期，因此，今年NB目標比較保守，希望能夠與去年持平。\n\r\n翁宗彬指出，仁寶在創新部分一向做得很好，因此有很多高階產品，既然CPU缺貨，那仁寶就多出高階產品，不追求出貨量成長，專注改善效率，把獲利提升。\n\r\n仁寶2019年PC出貨量成功達成雙位數成長目標，以市佔率來說，去年全球PC出貨量約達1.6億台，仁寶就出貨4000多萬，等於每四台電腦就有一台是仁寶操刀生產，筆電製造市佔率居代工廠第一。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "仁寶擴產…瞄準越南、巴西 ": "仁寶（2324）總經理翁宗斌昨（30）日表示，今年資本支出維持50億至70億元，主要是擴充非中國大陸生產、新產品開發及提升生產效率，隨著客戶要求增加非大陸產能比重，將有利降低紅色供應鏈的威脅。\r\n他表示，仁寶每年資本支出約50億至70億元，今年海外擴產都照計畫進行，主要是越南、台灣與巴西，以越南與台灣較積極；東南亞的印尼，泰國與菲律賓也在研究。\r\n面對紅色供應鏈威脅，他說，競爭一直都在，仁寶努力提升競爭力，另外，隨著工廠產能往大陸以外地區移動，這對台灣代工廠是有好處。\r\n按照仁寶的規劃，越南一廠將在今年第2季滿載，較一廠產能大一倍的二廠將在今年底開出產能，以應付客戶對產能移轉的要求。主要是非PC產品，包括穿戴裝置、智慧手機與智慧音箱等，因為有關稅因素，因此持續把產能移往大陸地區以外。\r\n仁寶在台灣原來是在平鎮廠生產，現在又租用東元觀音廠。仁寶指出，越南廠今年出貨量會增加，有被課徵關稅的產品會在越南生產。有些新產品雖然沒被課關稅，但客戶希望一起管理比較方便，也會往越南移動，今年台灣及越南的生產金額都會比往年高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}