{
    "Q1": {
        "〈豬年產業景氣展望〉手機多鏡頭、高畫素競爭未到頂 光學廠強者恆強 ": "光學元件廠在手機鏡頭領域受大立光 (3008-TW) 競爭壓力影響，包括亞光 (3019-)、佳凌 (4976-TW)、今國光 (6209-TW) 等各廠，紛紛朝開發車用光學產品發展，在手機多鏡頭、高畫素競爭尚未到頂等同時，光學產業仍將由大立光獨大。大立光在台購地擴廠不手軟，是繼 1 月 18 日砸下 18.23 億元買下建廠土地廠房，再度大動作購地，單單 1 個月內投入在台中工業區內購置建廠土地的資金已達到 28.06 億元，合計買進萬餘坪土地，大立光指出，新取得工業土地及廠房主要將投入手機相關光學元件生產。整體來看，手機鏡頭設計的大光圈、高畫素規格尚未到頂，大立光進一步切入到手機屏下指紋辨識鏡頭領域，加上原切入的 3D 感測鏡頭取代半導體製程鏡頭，打算挾強大競爭優勢，把手機鏡頭群商機全面囊括，縱然全球手機銷售量可能減緩，但大立光出貨量仍可望持續成長；至於其他光學元件廠則切入車用鏡頭大力發展。先進光切入車用光學系統，兩度由總經理高維亞率團赴美參加 CES 展，今年參展內容擴大到電子後照鏡、車用指紋辨識等系統產品。先進光去年首度出席 CES 參展，主打車輛使用的環景顯示系統為主，並打造 1 比 1 的實體車輛在現場展示，今年參展，除車用環景系統，並加入市場潛力十足的電子後照鏡及車用指紋辨識等系統產品，今年並改採汽車模型參照展示。高維亞指出，車用指紋辨識系統的產品開發，主要將應用於車輛啟動、開門等系統廣泛使用。隨著特斯拉電動車準備赴上海設廠並搶攻中國大陸市場大餅，供應鏈之一的亞光，也將受惠，亞光董事長賴以仁指出，特斯拉上海廠生產電動車，光學鏡頭勢將採取就地採購，對亞光擴大供應相當有利。賴以仁指出，亞光集團今年將擴大緬甸生產基地，創造最大營運效益，預估在緬甸的員工人數轉由 1200 人擴大為 2000 人；此外，積極展現 G+P 優勢，全力推廣高階變焦鏡頭，並以動脈脈波檢測儀持續拓展醫材產業，其他包括瞄準器、雷射測距儀等產品穩定發展，同時也將開發更具性價比的掃地機器人感測模組。同時，亞光挾著在手機變焦鏡頭用稜鏡、鍍膜及 GMP 等核心競爭力，持續拓展車載、VR、AR 及手機等鏡頭產品；特別是今年將積極展現 G+P(玻璃 + 塑膠) 鏡頭優勢，全力推廣高階變焦鏡頭，並以創新的 G+P 潛望式鏡頭設計，實現高倍率又輕薄的高階照相手機產品。",
        "[表八7]台灣集中市場資券相抵比率前30名 ": "",
        "光學鏡頭擁利多 3月營運轉旺 ": "三鏡頭需求帶動，光學鏡頭廠業績增溫，類股逆勢走揚！其中，玉晶光（3406）及聯一光（3441）飆漲超過4％，力抗大盤頹勢，法人表示，儘管智慧型手機成長趨緩，惟隨著手機多鏡頭趨勢確立、車載鏡頭需求持續拉升，光學鏡頭後市市場規模並不看淡。綜觀台股5日盤勢，大盤呈現區間弱勢震盪整理，唯獨光學鏡頭廠力撐大盤，不僅玉晶光、聯一光、新鉅科、華晶科和揚明光都出現明顯漲幅，而亞泰、亞光與大立光亦同步喊衝，類股相當團結。股王大立光最新公布2月合併營收25.32億元，月減24.33％，年增14.14％，但對3月營運樂觀，主要在於非蘋手機包括華為等手機拉貨帶動。大立光5日股價以4,385元開出，一度拉升至4,470元，終場上漲5元，漲幅0.11％，以4,370元作收。玉晶光5日人氣紅不讓，法人積極搶進1,228張，助攻股價強彈4.68％，一舉攻破年線關卡，目前已站於所有均線之上，終場以324.5元作收，其餘檔新鉅科、華晶科、大立光與聯一光也都出現逾百張的買盤進駐。反觀揚明光、今國光和先進光，則慘遭賣壓出籠。揚明光5日雖逆勢收漲1.2％，惟留上影線紅K，後續恐有洗盤危機；今國光沿5日線緩步走高，如今已位居相對高檔，5日失守34元，並留有上影線黑K，顯示買盤後繼無力，後市仍有走跌風險。台新投顧副總經理黃文清說，除了受惠MWC多鏡頭題材發酵，加上長線無人商店及車用鏡頭需求看俏，皆帶動光學鏡頭股逆勢走強，尤其台系鏡頭廠良率、技術領先國際，因此於紅色供應鏈中占有舉足輕重的角色，投資人可多留意大立光，由於其具有指標性，亦將牽動整體類股走勢。資深證券分析師林成蔭認為，從手機組裝面來分析，儘管今年智慧型手機總支數應會走下坡，惟隨著多鏡頭趨勢成形，對鏡頭的需求將明顯提升，此從近日外資調高大立光目標價，即可嗅出商機。不過，國際大戶仍偏好與國內大廠合作，所以並非每檔光學鏡頭股都有出頭的機會，而他相對看好大立光、玉晶光、亞光等。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表八8]台灣集中市場資券相抵張數前30名 ": "",
        "《光電股》今年營運看好，亞光放閃 ": "去年獲利可望創下2008年來最佳的亞光(3019)今年依舊看俏，受惠於車載鏡頭及掃地機器人等出貨放量，且公司佈局G+P(模造玻璃鏡片+塑膠鏡片)手機鏡頭多年，可望在今年開花結果，市場看好亞光營運，激勵亞光今天盤中股價逆勢走高。國內光學廠中，大立光(3008)雖然有玻璃鏡片產能，但因大立光與玉晶光(3406)主攻智慧型手機鏡頭，產能以塑膠鏡片為主，亞光、今國光(6209)因過去長期深耕相機領域，產能以玻璃鏡片為主，不過兩家公司積極搶進智慧型手機等相關鏡頭，目前塑膠鏡片產能亦有一定的規模。亞光挾玻璃鏡片優勢，在車載鏡頭佈局多年，目前已是美國電動車大廠Tesla及歐洲車廠車載鏡頭供應商，隨著Tesla平價車款Model 3量產加速，亞光車載鏡頭出貨量也自去年下半年開始攀升，公司也樂觀看待今年車載鏡頭出貨量，可望成為推升今年營運的重要動能。在G+P手機鏡頭方面，亞光與2家客戶合作開發，如無意外，今年有機會開始出貨G+P的潛望式手機鏡頭。亞光去年前3季營業毛利為28.53億元，合併毛利率19.99%，年增0.82百分點，稅後盈餘為7.98億元，每股盈餘為2.84元，公司去年第4季合併營收為48.08億元，季減6.26%，累計2018年合併營收為190.84億元，年成長2.14%，法人預估，亞光去年獲利可望創下2008年以後新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "光學鏡頭擁利多 3月營運轉旺": "工商時報【廖育偲╱台北報導】三鏡頭需求帶動，光學鏡頭廠業績增溫，類股逆勢走揚！其中，玉晶光（3406）及聯一光（3441）飆漲超過4％，力抗大盤頹勢，法人表示，儘管智慧型手機成長趨緩，惟隨著手機多鏡頭趨勢確立、車載鏡頭需求持續拉升，光學鏡頭後市市場規模並不看淡。綜觀台股5日盤勢，大盤呈現區間弱勢震盪整理，唯獨光學鏡頭廠力撐大盤，不僅玉晶光、聯一光、新鉅科、華晶科和揚明光都出現明顯漲幅，而亞泰、亞光與大立光亦同步喊衝，類股相當團結。股王大立光最新公布2月合併營收25.32億元，月減24.33％，年增14.14％，但對3月營運樂觀，主要在於非蘋手機包括華為等手機拉貨帶動。大立光5日股價以4,385元開出，一度拉升至4,470元，終場上漲5元，漲幅0.11％，以4,370元作收。玉晶光5日人氣紅不讓，法人積極搶進1,228張，助攻股價強彈4.68％，一舉攻破年線關卡，目前已站於所有均線之上，終場以324.5元作收，其餘檔新鉅科、華晶科、大立光與聯一光也都出現逾百張的買盤進駐。反觀揚明光、今國光和先進光，則慘遭賣壓出籠。揚明光5日雖逆勢收漲1.2％，惟留上影線紅K，後續恐有洗盤危機；今國光沿5日線緩步走高，如今已位居相對高檔，5日失守34元，並留有上影線黑K，顯示買盤後繼無力，後市仍有走跌風險。台新投顧副總經理黃文清說，除了受惠MWC多鏡頭題材發酵，加上長線無人商店及車用鏡頭需求看俏，皆帶動光學鏡頭股逆勢走強，尤其台系鏡頭廠良率、技術領先國際，因此於紅色供應鏈中占有舉足輕重的角色，投資人可多留意大立光，由於其具有指標性，亦將牽動整體類股走勢。資深證券分析師林成蔭認為，從手機組裝面來分析，儘管今年智慧型手機總支數應會走下坡，惟隨著多鏡頭趨勢成形，對鏡頭的需求將明顯提升，此從近日外資調高大立光目標價，即可嗅出商機。不過，國際大戶仍偏好與國內大廠合作，所以並非每檔光學鏡頭股都有出頭的機會，而他相對看好大立光、玉晶光、亞光等。",
        "今國光今年營運將優於去年 今日股價勁揚 ": "今國光 (6209) 深耕 G＋P(玻璃＋塑膠)混合鏡頭多年，近幾年努力開發應用於物聯網鏡頭、車載鏡頭、特殊應用投影機鏡頭等，並於 2017 年 6 月啟動「(MARS)火星計畫」，目前已陸續打入歐美品牌廠及模組廠車載、物聯網鏡頭，新產品預計今年第一季開始陸續量產。今國光表示，公司的「火星計畫」中 7 家公司已經拿到 5 家訂單，樂觀看待今年營運表現會比去年好。今日開高走高，股價創下波段新高。由於下方的 5 日均線已由下往上穿越 10 日及 20 日均線，且 9 日 KD 指標在本月 13 日轉為黃金交叉後，目前仍持續向上揚升，短線對於多方有利。下檔先以 31.5~32 元為支撐，短壓在 39~40 元之間。",
        "《熱門族群》車載鏡頭成當紅炸子雞，佳凌、先進光飆漲停 ": "ADAS逐漸成為中高階車款標準配備，在ADAS扮演重要角色的車載鏡頭也成為當紅炸子雞，光學鏡頭廠—亞光(3019)、佳凌(4976)及先進光(3362)因車載鏡頭出貨穩定成長，今天盤中股價強勢大漲，佳凌及先進光盤中股價強攻漲停板。根據市場研究機構Frost＆Sul livan預估，2018年全球先進駕駛輔助系統ADAS產值超過350億美元，新車安裝ADAS滲透率達40%，其中在ADAS扮演重要角色的車載鏡頭在應用日增下出貨量年年攀升，根據JP摩根研究數據預估，2020年全球車用鏡頭總出貨量將達2.25億顆左右，其中ADAS系統光學鏡頭出貨總量約達8800萬顆。如以車用鏡頭現階段每顆平均價格約40美元推估，全球ADAS光學鏡頭市場規模將可於2020年持續成長達約90億美元。國內光學鏡頭廠中，以亞光、佳凌、先進光、今國光(6209)在車用鏡頭佈局較積極，其中亞光是Tesla及歐洲車廠車載鏡頭重要供應商，先進光已打入Volvo供應鏈，佳凌則已拿下全球前十大車用鏡頭模組中的7家，透過全球一階(Tier 1)、感測器廠及車用鏡頭模組廠出貨給日本、歐洲、美系及大陸各大車廠。大立光在1月法說會後股價連番大漲，近期二線光學鏡頭廠也開始跟漲，相較於今年智慧型手機市況不佳，車載鏡頭因應用日增，前景看好，加上車載鏡頭廠漲幅較手機鏡頭廠落後，今天股價同步攻高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大立光領軍 光學股來勢洶洶 ": "股王大立光領軍上攻，中揚光（6668）、玉晶光（3406）光學族群熱潮延燒！法人分析，智慧型手機導入三鏡頭及7P鏡頭市場，再加上光學廠商近年來積極布局利基型市場，如智能家居產品、微投影機及車載鏡頭等，隨著營運績效陸續彰顯，今年業績可望維持成長，這也吸引買盤紛紛卡位。再者，法人表示，由於市場預期3D感測應用比重將提高，手機前後搭載的鏡頭數將隨之拉升，鏡頭相關供應鏈亦有望大顯身手一番。不過，法人強調蘋果iPhone今年新款手機的銷售表現，仍將牽動台灣兩大主要供應廠大立光及玉晶光表現。光學族群一向被視為多頭指標，近日人氣強強滾，19日中揚光和玉晶光齊衝攻漲停，今國光勁揚5.92％，而揚明光、聯一光、佳凌、先進光、亞光、新鉅科、大立光也全面收紅上漲，整體類股漲勢整齊。至於籌碼進出方面，買賣超情況不一，法人19日加碼玉晶光超過千張以上，其餘檔先進光、揚明光、新鉅科、大立光與聯一光均呈現買超，反觀中揚光、亞光、佳凌、今國光則承受賣壓，其中，中揚光壓力雖然最為沉重，單日遭出脫347張，惟股價仍逆勢飆漲9.99％，表現相當亮眼。富邦投顧董事長蕭乾祥表示，相較於台股才剛突破半年線，此波光學類股走勢相對強勁，尤其股王大立光自2月11日開紅盤以來，持續站於年線約3,907元之上，當前大盤處高檔整理階段，後續大立光能否守穩年線，可視為台股重要觀察指標。此外，先前蘋果受銷售衰退衝擊，然蕭乾祥認為，蘋果後市可謂「餘波盪漾」，除了股價反應已告一段落，近期甚至似有利空出盡的味道，從股價漲勢即可略知一二，市場開始期待下半年蘋果將推出新的代表作，周邊相關光學零組件廠亦同歡慶，股價隨之走強。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "拚上市許可 切入IoT鏡頭市場 寶齡富錦今國光 看俏 ": "受美國半導體財報利多加持，台股相關權值股股價拉升，順利攻克9,900點整數關卡，成交量增，一掃封關前賣壓沉重的預期。運達投顧分析師洪任浚表示，人工智慧（AI）、5G、高速運算與物聯網等需求正在攀升當中，短線上雖遇景氣逆風，惟下半年將恢復成長態勢；本周投資組合前兩大為寶齡富錦（1760）、今國光（6209），再搭上辛耘（3583）、固緯（2423）及建舜電（3322）。上周四（24日）美股費城半導體指數再度大漲超過5％，也帶動台股指數上周五（25日）創下波段高點，從9,319點的轉折起算，指數已上漲將近600點，融券張數仍維持在55萬張的高水位，溫漲軋空有利於行情的續漲向上。然而，本周中美貿易將進入高層協商，對股市而言是相當大的利多，不過，利多已先行反應，倘若協商結果為正向，亦可能出現利多出盡的拉回；如果協商結果不如預期，股市也將陷入大幅修正，因此，操作上必須格外留意此風險。近期外資並未改變作多台股的心態，個股間呈現輪動輪漲緩步上攻格局，且在技術面出現爆量長紅或長黑前，輪動輪漲局面不會改變。美國半導體設備出貨金額終止連續下滑，半導體設備族群上周五紛紛逆轉向上，科技業的最上游表現優於預期，對於台灣電子業是極佳的訊息。反觀生技類股，在政策支持下已逐漸開花結果，隨著浩鼎案的落幕，市場氣氛沉澱，苦悶許久的新藥族群上周也陸續吸引買盤進駐，一旦利多發酵，將大幅帶動整體族群氣勢。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t焦點股：今國光(6209)今年營運將優於去年，今日股價勁揚_富聯網\r\n": "MONEY LINK 會員加入LINE好友加入WeChatID：MONEYLINK168愛挖寶APP下載【財訊快報／研究員林宛儀】今國光(6209)深耕G＋P(玻璃＋塑膠)混合鏡頭多年，近幾年努力開發應用於物聯網鏡頭、車載鏡頭、特殊應用投影機鏡頭等，並於2017年6月啟動「(MARS)火星計畫」，目前已陸續打入歐美品牌廠及模組廠車載、物聯網鏡頭，新產品預計今年第一季開始陸續量產。今國光表示，公司的「火星計畫」中7家公司已經拿到5家訂單，樂觀看待今年營運表現會比去年好。    今日開高走高，股價創下波段新高。由於下方的5日均線已由下往上穿越10日及20日均線，且9日KD指標在本月13日轉為黃金交叉後，目前仍持續向上揚升，短線對於多方有利。下檔先以31.5～32元為支撐，短壓在39～40元之間。",
        "《光電股》躋身亞馬遜概念股，今國光今年業績勝去年 ": "光學鏡頭廠—今國光(6209)啟動「(MARS)火星計畫」，與「亞馬遜(Amazon)」旗下位於矽谷和西雅圖的兩大研發團隊合作打造應用於智慧音箱、無人商店和機器人等相關應用鏡頭，可望成為國內最新的「亞馬遜概念股」，營運現轉機，今國光董事長陳慶棋表示，公司的「(MARS)火星計畫」中7家公司已經拿到5家訂單，樂觀看待2019年營運表現，2019年會比2018年好。今國光挾有15年模造玻璃製造經驗及12年塑膠鏡頭製造經驗，深耕G+P(玻璃+塑膠)混合鏡頭多年，近幾年公司努力開發應用於物聯網鏡頭、車載鏡頭、特殊應用投影機鏡頭等，並於2017年6月啟動火星計畫，與國際大廠共同開發包括：物聯網的智慧門鈴鏡及網路攝影鏡頭；導車影像、ADAS、環景及遠紅外鏡頭等車載鏡頭，最小型的4K投影機鏡頭，以及AR等手機鏡頭，公司亦積極爭取切入歐美手機品牌廠，目前已陸續打入歐美品牌廠及模組廠車載、物聯網鏡頭，新產品預計今年第1季開始陸續量產。所謂的MARS火星計畫，就是結合今國光幾家新客戶的英文名稱第一個字母所組成，除了Ring之外，今國光目前與「亞馬遜(Amazon)」旗下位於矽谷和西雅圖的兩大研發團隊合作打造應用於智慧音箱、無人商店和機器人等相關的應用鏡頭，法人圈指出，亞馬遜共有3個鏡頭開發團隊，分別是智慧音箱、無人商店和機器人，而今國光與矽谷和西雅圖團隊開發鏡頭，將是應用在智慧音箱及無人商店兩項產品之上，將成為國內最新的「亞馬遜概念股」。值得一提的是，在歐美7家各大龍頭品牌廠中，今國光已拿到5家客戶包括智慧家庭、車載、物聯網及AR鏡頭，預計今年第1季後開始出貨，營運現轉機。目前今國光玻璃鏡片月產能為14.8KK，塑膠鏡頭15KK，模造玻璃月產能約1KK。在製造部分，今國光近幾年也積極進行生產流程改善，進行產線自動化及半自動化，成果已開始顯現，生產製造成本逐步降低中。隨著產品組合優化，今國光去年第3季合併毛利率回升到10.35%，單季稅後盈餘為8270萬元，單季每股盈餘為0.51元，累計去年前3季合併毛利率為4.99%，稅後虧損降為2089萬元，每股淨損為0.13元；累計2018年合併營收為35.24億元，年減3.68%。在營運現轉機下，今國光今天盤中股價無畏台股拉回，逆勢走高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "聯準會降息可能落空 台股失守季線 ": "爆聯準會降息可能落空，台股失守季線（資料照）〔記者卓怡君／台北報導〕美國聯準會主席鮑爾對於7月降息動作態度謹慎，潑了美股一大盆冷水，美股4大指數同步拉回，台股由台積電（2330）領跌，開盤跳空摜破季線，多頭進行季線保衛戰，金融與傳產表現優於電子股，由於G20的川習會即將在週末登場，市場觀望氣氛濃厚，今日台股持續量縮。　比特幣飆上11000美元大關，挖礦概念股映泰（2399）、撼訊（6150）、世芯-KY（3661）等漲勢再起，記憶體大廠美光對本季展望樂觀，推升威剛（3260）、旺宏（2337）走強；食品股最近表現相對強勢，泰山（1218）今日走揚。　台積電除息行情不佳，連兩日下跌，陷入貼息窘境；反觀PA族群宏捷科（8086）近日獲得外資與投信買盤積極拉抬，昨日上演一天填息，今日股價持續大漲，再創波段新高。　法人指出，目前市場全部懸在G20的川習會，量能低迷，台股短線多空膠著，一切需等到川習會後才會有較明確的方向。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "彰化縣第三場就業博覽會 7／6提供上千職缺 ": "彰化縣政府舉辦2019「展翅就業 薪情飛揚」就業博覽會，第3場7月6日周六上午9時至下午1時將在南郭國小舉辦，總計47家廠商參與徵才，將釋出逾千個工作機會。參與徵才廠商包含大立光、今國光、健椿、矽品、正新、上銀、台灣百和、帝寶、永豐餘、為升、華豐、建大、慶豐富、全家等14家上市上櫃公司；橫跨製造、高科技、保全、醫療服務業及一般服務業等產業。現場將規畫「時尚造型區」、「履歷健檢專區」、「就業探索區」及「求職防騙宣導區」等4大專區，期望求職者在尋職之路獲得新契機，並順利進入職場，以發揮所長、穩定就業。另本次活動會場中亦規劃設置「就業業務宣導專區」、「勞工處FB粉絲團按讚區」等互動活動，另有縣府「財政處」、「彰化縣榮民服務處」及「國軍人才召募中心」等單位參與設攤。彰化縣勞工處指出，今年除辦理4場次大型就業博覽會外，更推出專業技能訓練及多項就業方案，包括開辦15班職業訓練課程及26班照顧服務人員訓練，亦針對青年、中高齡、二度就業婦女等特定對象辦理就業服務方案，詳情可撥打免付費專線0800-529191或至彰化縣政府勞工處臉書粉絲團洽詢。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "彰化7.6就業博覽會 徵才逾千人 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者張聰秋／彰化報導〕即將邁入七月社會新鮮人求職潮，彰化縣政府將於七月六日上午九時至下午一時在南郭國小舉辦「展翅就業． 薪情飛揚」就業博覽會，邀請四十七家廠商參與徵才，釋出約一千多個以上工作機會，歡迎求職者善用資源，親自到現場投遞履歷面試。徵才廠商產業類別包含製造業、高科技業、保全業、醫療服務業及一般服務業等，職缺包含工程師、儲備幹部、倉管、研發、品保、銷售專員、行政人員及各類技術員、作業員等職缺。請繼續往下閱讀...徵才廠商從大立光、今國光、健椿、矽品、正新、上銀、台灣百和、帝寶、永豐餘、為升、華豐、建大、慶豐富、全家等上市上櫃公司。縣府勞工處指出，當天活動現場規劃「時尚造型區」、「履歷健檢專區」、「就業探索區」及「求職防騙宣導區」等四大專區，其中，「求職防騙宣導區」因應畢業潮及暑期打工旺季，為避免求職者誤觸求職陷阱提供求職防騙宣導，幫助青年學子瞭解正確的求職管道，確保求職者打工工作安全與勞動權益。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "台灣上市500大報酬指數 納信大等18檔 ": "台灣指數公司今（19）日公布「台灣指數公司台灣上市500大報酬指數」2019年成分股定期審核結果，成分股新納入信大、東泥、達新、花仙子、台揚、敦陽科、全坤建、萬企、牧德、國光生、承業醫、元翎、禾聯碩、松翰、緯穎、騰輝電子-KY、柏文、三發地產等18檔個股。此外，成分股並刪除綠悅-KY、中鋼構、鼎元、立隆電、凱羿-KY、建漢、辛耘、力達-KY、聯德控股-KY、眾達-KY、關貿、今國光、瑞祺電通、興能高、中揚光、華東、泰昇-KY等17檔個股。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台股盤中—台積電、環球晶相繼軟腳 半導體拖累回測10700點 ": "台股受美中雙方將於 G20 前展開新一輪談判影響，加上半導體族群走弱，今 (25) 日持續量縮修正，盤中一度下挫逾 70 點，回測 10700 點，今日估量不足千億元。台積電今日盤中下挫逾 1%，半導體族群同步走弱，大型股如 IC 設計聯發科跌逾 1.4%、封測廠日月光投控跌 2.5%，此外，矽晶圓更成為重災區，環球晶跌逾 3.5%、台勝科跌 3%、中美晶、和晶、昇陽半導體也有約 2% 左右的跌幅。股王大立光今日盤中也跌 2.5%，玉晶光、先進光、聯一光、佳凌、今國光等也盤中也有 1-2% 左右的跌幅。被動元件今日也是弱勢，華新科、國巨盤中跌幅 2-3%，大毅、光頡、九豪、信昌電、禾伸堂、台嘉碩、奇力新等也是同步下挫。而今日除息的電子大廠群光，今年配息 3.8 元，不過盤中由紅翻黑，反陷入貼息走勢。大盤走弱下，網通廠再度逆勢上攻，智邦今日拉出半根漲停，啟碁也漲逾 2%，正文、明泰等午盤前也力守平盤之上。法人分析，目前市場主要還是在觀望 G20 前，美中雙方將展開的貿易協商，由於先前談判多未有成果，因此市場目前保持觀望，要等到有明確結果之前，才能確立後續走勢。加上進入除權息旺季，本周指數估維持量縮修正的表現。",
        "台股盤後－蘋概三王領軍大漲115點 周線終止連三黑 月線大跌469點 ": "美股止跌，台股今 (31) 日由蘋概股三王領軍持續上漲，雖然美國對墨西哥商品課稅，造成墨西哥設廠概念股受挫，但電子、金融扮演強勁穩盤角色，加權指數終場大漲 115.5 點、收在 10498.49 點，成交值 1237.96 億元，周線上漲 170 點，終止周線連三黑，不過，5 月月線跌 469 點，無法連五紅。中國確定不拿蘋果開刀，讓蘋概股鬆口氣，股王大立光狂飆 5.01%、收在 3770 元，不但市值重新站上 5000 億元，且收復 5 日線，但是 10 日線形成上檔短壓；台積電收漲 1.95%、以 235.5 元作收，一口氣站回 5、10 日線；鴻海也上漲 0.68%、收在 73.9 元，攻克 10 日線。在大立光強彈之下，光學族群也亮麗發光，玉晶光勁揚超過 8%，今國光、亞光、揚明光、中揚光等表現搶眼。另外 IC 相關業者有部分開始轉強，聯發科續飆，上漲 4.89%，站上 300 元、收在 311 元，創一年半新高價；祥碩也續漲半根停板，收 562 元；創惟漲 1.69%。手機零組件的矽創漲超過 6.7%，聯詠、燿華等終場也都上漲超過 2%、3%。金融股則是此波政策護盤重點，今天持續為買盤重心，新光金漲逾 3%，彰銀、台企銀、富邦金、上海商銀等都有 1% 漲幅，其餘金融股也滿面通紅，尤其尾盤多單續進，拉抬金融指數收在最高 1285.25 點、漲 0.93%，蓄勢挑戰前高 1291.56 點。不過，美國將對墨西哥商品課稅，墨西哥概念股弱勢，在墨西哥設廠的超大型資料中心及雲端解決方案供應商緯穎科技盤中一度摜至跌停價 324 元，終場收 327 元，跌勢還是有超過 9%；緯創雖然一度大跌超過 7%，不過終場跌勢收斂，跌 3.85%。整體來說，美股止跌，帶動台股跌深反彈，買盤大盤最高衝到 10515.1 點，繼昨日收復 5 日線及 10 日線之後，今天順利收復年線，雖然終場 10500 點得而復失，但是接下來 6 月直接面臨月線挑戰；雖然周線終止連三嘿，但是 9 周 KD 指標目前仍持續向下當中，中線依舊不利多方，所幸新台幣午盤止貶，若外資停止賣超，則台股初步止跌訊號浮現。",
        "接替父親遺志 中市國光里長陳雅惠今就職 ": "台中市南區前國光里長陳仁榮任內驟逝，女兒陳雅惠參加補選並且當選，今（29）宣誓就職。陳雅惠指出，未來將傾聽民意，全力爭取里內建設外，並持續關懷弱勢、守護家戶，以及舉辦親子活動，營造家庭和樂、安全、幸福的國光里。台中市南區第3屆國光里長補選就職典禮，今天下午在南區公所舉行，由市府民政局長吳世瑋頒發當選證書，以及致送市長盧秀燕「勤政親民」匾額給當選人陳雅惠，包括市議員邱素貞、南區區長洪峰明、南區多位里鄰長也到場觀禮，場面溫馨、熱鬧。民政局長吳世瑋表示，陳雅惠繼承她的父親、前國光里長陳仁榮衣缽，在競爭中勝出，未來搭配她的母親、市議員邱素貞繼續為南區服務，相得益彰。他說陳雅惠擁有碩士高學歷，對於服務國光里將更有幫助。市議員邱素貞受邀致詞，一度哽咽，她感謝大家的相挺，讓她有機會參加女兒陳雅惠就職典禮，但內心百感交集，因她的先生、前國光里長陳仁榮驟逝，才辦理補選，如今，陳雅惠順利接棒，她相信陳仁榮可以放下。區長洪峰明肯定陳雅惠一步一腳印，無論到哪裡都看得到，一直以來都很認真，國光里有她，大家都放心。南區里長聯誼會長、德義里長林志昌說，南區里長每位都很拚，別里有的活動，自己里絕對不能少，否則一定會被里民罵翻，他鼓勵陳雅惠，沒事也要找事做。南區最資深、連任7屆的江川里長江洪美梅，傳授經驗說，當里長，一定要隨時與里民保持良好互動，讓里民找得到；民眾的事，要認真處理並回報進度，讓里民安心。前國光里長陳仁榮，今年2月24日驟逝，市選委會於5月11日辦理補選投票，共有陳雅惠、謝苡薫兩人競逐，選舉結果，陳雅惠得票1008票當選。點選關鍵字看更多 :",
        "台股盤後－台積電領跌大盤量縮震盪 跌破萬一週線收黑 ": "半導體巨擘英特爾下修財測，台股打噴嚏，今 (26) 日在台積電領跌下開低走低，呈現量縮價跌格局，盤中更一度重挫逾百點，但尾盤在買盤拉抬下，跌幅收斂至 87.39 點，11000 點關卡宣告失守，收在 10952.47 點，週線收黑，成交量萎縮至 1135 億元。美股四大指數僅那斯達克指數走揚，其餘他三大指數同步翻黑，拖累亞股今日欲振乏力，日、韓股市與陸股上證指數全部走跌，重量級權值股台積電與大立光今天連袂下跌，台積電跌 2.8%、大立光也有 1% 以上跌幅，鴻海股價雖逆勢走揚，但漲幅有限，呈平盤震盪整理。今天盤面亮點主要集中在食品、橡膠、塑膠、觀光與金融，半導體、光電等族群則顯得疲乏無力，其中半導體族群因全球市場龍頭英特爾財測展望下修，拖垮半導體表現，跌幅超過 2% 以上，拖累大盤表現。半導體族群中相關類股一片慘綠，光罩、世芯 - KY、迅杰重挫逾 4% 以上、旺宏、揚智跌幅超過 3% 以上，順德、華邦電、矽統、強茂等也有 2% 以上的跌幅。光電族群中，光磊與勝華跌勢較重，分別有 7%、6% 以上的跌幅，亞光重挫 4% 以上，正達下跌 3%，另外包括友達、晶電、華晶科、奇偶也有 2% 以上的跌幅。光學族群龍頭大立光下跌 1.37%，拖累光學族群走勢，包括玉晶光、揚明光與今國光今天全數走跌，其中又以玉晶光大跌 5% 跌勢慘重，股價收在 388.5 元跌破 5 日均線。法人表示，目前外資雖仍持續買超台股，但資金行情力道明顯減弱，台股在量能萎縮情況下，持續攻高難度不小，以目前情勢研判，在量能未能明顯放大前，指數恐怕在 11000 點上下震盪，加上族群類股輪動快速，操作難度勢將增加。",
        "台北捷運與國光客運聯票 6月1日首度發行 ": "「台北捷運」與「國光客運」首度攜手推出交通聯票，自今（2019）年6月1日（周六）起，於桃園國際機場販售，包含台北捷運48小時票或72小時票（兩者擇一）、國光客運1819路線（台北車站－桃園機場）來回票一組，最高可享八八折優惠，提供桃園國際機場搭乘客運至台北的民眾，採用大眾運輸工具暢遊大台北的最佳選擇。\r\n台北捷運與國光客運合推「台北捷運48或72小時票加國光客運1819路線（台北車站－桃園機場）來回票」交通聯票，自6月1日起，可於桃園國際機場第一航廈及第二航廈國光客運服務櫃檯購買。北捷48小時票、國光客運1819路線來回票，優惠價500元（原價560元、約八九折優惠）；北捷72小時票、國光客運1819路線來回票，優惠價580元（原價660元、約八八折優惠）。\r\n舉例來說，抵台旅遊的觀光客，從桃園機場搭乘國光客運到達台北車站後，使用台北捷運48小時票或72小時票，只要在有效期限內，花費不須600元，即可不限次數搭好搭滿，搭乘北捷暢遊大台北。可前往香火鼎盛的龍山寺看看、或前往淡水老街走走、或前往台北101大樓觀看燦爛夜景，甚至到各個商圈踩點大吃美食，再搭乘國光客運前往桃園機場搭機，為台北精采遊程畫下圓滿句點。\r\n台北捷運48小時及72小時票，可依旅途需求和行程安排，自由選擇搭乘日期，經車站驗票閘門自動感應啟用後，連續48或72小時，在捷運系統營運時間內，可不限次數、里程搭乘北捷，每次搭乘限一人使用。\r\n相關資訊請洽北捷公司24小時客服專線：（02）218-12345，或台北市民當家熱線1999(外縣市02-27208889)或瀏覽北捷公司網站。\n                    原位於東京灣的熱帶性低氣壓已於今天凌晨2時發展為輕度颱風，（國際命名KAJIKI，中文譯名：劍魚），中央氣象局說，未來...                  \n                    今天上午約11點58分時，多數民眾皆收到疫情警示，表示台南市開山里有登革熱疫情，呼籲做好防蚊措施；由於目前登革熱疫情為...                  \n                    根據中央氣象局最新資訊，22日21時3分發生芮氏規模4.0地震，地震深度5.0公里，震央位於台東縣政府西北方46.3公里...                  \n                    中央大學大氣科學系兼任副教授吳德榮在「三立準氣象．老大洩天機」專欄表示，今天鋒面靠近，北部稍轉涼，其他各地舒適微熱；明天...                  \n                    來台東駐點近13年的誠品書店「台東故事館」，也是東台灣當年第一家誠品書店，傳聞今年4月底誠品將撤離台東。面對媒體詢問，誠...                  \n                    全球新冠肺炎疫情肆虐，海運空運運能大減，運費價格飆漲，壓垮我國花卉產業。農委會除提高花卉海空運補助外，今天宣布，從4月2...                  \n                    中央氣象局發布地震報告，今天上午7時49分，在花蓮縣政府東北方38.3公里（位於台灣東部海域），發生芮氏規模4.8有感地...                  \n                    一名網友昨日深夜在Dcard上PO文，娓娓道來自己一年多來的「秘密」，這樁「觸不到」的奇遇竟是從原PO弄丟悠遊卡開始。他指稱一年多前不小心遺失悠遊卡，隨後長達一年多來開始「追蹤」悠遊卡新主人的生活，最後因好奇心驅使，PO文急尋這位陌生人，盼求認識。                  \n                    清明連假，從台北經國5和蘇花改前往花蓮的大客車，傳出要塞7.5小時，客運業者建議能行駛蘇花改緊急救援車道（路肩）。公路總...                  \n                    新冠肺炎是現在最受矚目的疾病，不過衛福部疾管署提醒家有幼兒的父母親，四月也是腸病毒開始流行的季節，提醒家長，新冠肺炎和腸...                  \n                    新冠肺炎（COVID-19）肆虐全球，目前確診人數已經累計破百萬人，逾5萬人死亡，各國紛紛全力防堵疫情擴大，專家提醒除了戴口罩、使用消毒液清潔之外，勤洗手更是不可或缺的一環，畢竟手部的細菌太多，萬一沾到病毒又摸到臉口鼻，就很容易染病。而如今更有醫生指出現代人滑手機比摸臉更加頻繁，重度使用者還會一天碰觸超過5千次，反而更容易感染病菌。                  \n                    駱以軍日前自曝作品「明朝」抄襲學生劉芷妤作品，爭議在網路延燒數日，1日晚間駱以軍發出聲明，對劉芷妤道歉，坦言身為授課者，...                  \n\n\n\n\n\n",
        "失守11000點　台股收跌87.39點　鴻海逆勢漲0.69% ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  產業動態\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n失守11000點　台股收跌87.39點　鴻海逆勢收漲0.69%\n\n\n                                        財經中心／台北報導                                         - \n\n2019-04-26 14:33:54\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲台股4月26日跌破11000點，終場收在10952.47點、下跌87.39點，跌幅0.79%，周跌0.15%，成交量1135億元。（圖／NOWnews資料照片）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n美股企業財報好壞參半，美股跌多漲少，亞股亦受影響，台股今（26）日也在台積電領跌下，失守11000點，盤中大跌133.42點，下探10906.44點，終場收10952.47點、下跌87.39點，跌幅0.79%，周跌0.15%，成交量1135億元。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n美國企業近期陸續公布業績表現，其中3M公司銷售下滑，宣布全球裁員，美股跌多漲少，道瓊工業指數終場跌134.97點，跌0.5%，收在26462.08點；費城半導體指數亦下跌28.70點，收在1560.31點，跌幅1.81%；標準普爾500指數維持平盤，收在2926.17點，下跌1.08點，跌幅0.04%；那斯達克指數收在8118.68點，上漲16.66點，漲0.2%。\n亞股今日表現也疲弱，日股跌0.5%、韓股跌0.4%、港股平盤震盪、上証跌0.8%，台股今日開盤亦跌破11000點大關，以10986.53點、下跌53.33點開出，半導體指標台積電跳空重挫，盤中跌破260元，一度觸257.5元低點，跌幅達3.7%，而台股跌幅亦擴大，盤中下探10906.44點、大跌133.42點，終場跌幅收斂，收在10952.47點、下跌87.39點，跌幅0.79%。\n在類股表現方面，半導體跌2.66%、電子股跌1.9%、光電跌1.4%，機電股跌1.13%、泥窯股跌0.02%、食品股漲0.54%、塑化股漲0.32%、紡織股跌0.26%、造紙股跌0.53%、營建股跌0.35%、金融股漲0.29%。\n至於權值股表現，股王大立光收盤跌了1.37%，台積電則重挫2.8%、收在260元，面板友達法說釋出利空，今日股價也下挫逾2%，倒是鴻海在董事長郭台銘喊出競選主軸後，今日股價逆勢走高，終場收在87.4元、上漲0.69%。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字亞股台積電台股大立光美股郭台銘鴻海 \n\n\n\n\n想看更多\n\n\n\n\n\n                    不畏疫情衝擊　台積電霸氣仍維持調薪3%至5%                  \n\n\n\n                    台股大漲219點　錢櫃大火挫股價一度跌12%　好樂迪黑翻紅                  \n\n\n\n                    數位身分證有資安疑慮？內政部：軍事機密等級難仿製                  \n\n\n\n                    姊夫遭拔權？郭台銘不回應　郭辦：持續關注大健康產業                  \n\n\n\n                    油價崩美股再挫631點　台股早盤一度跌148點摜破10200點                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n顏真真  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n美股企業財報好壞參半，美股跌多漲少，亞股亦受影響，台股今（26）日也在台積電領跌下，失守11000點，盤中大跌133.42點，下探10906.44點，終場收10952.47點、下跌87.39點，跌幅0.79%，周跌0.15%，成交量1135億元。美國企業近期陸續公布業績表現，其中3M公司銷售下滑，宣布全球裁員，美股跌多漲少，道瓊工業指數終場跌134.97點，跌0.5%，收在26462.08點；費城半導體指數亦下跌28.70點，收在1560.31點，跌幅1.81%；標準普爾500指數維持平盤，收在2926.17點，下跌1.08點，跌幅0.04%；那斯達克指數收在8118.68點，上漲16.66點，漲0.2%。亞股今日表現也疲弱，日股跌0.5%、韓股跌0.4%、港股平盤震盪、上証跌0.8%，台股今日開盤亦跌破11000點大關，以10986.53點、下跌53.33點開出，半導體指標台積電跳空重挫，盤中跌破260元，一度觸257.5元低點，跌幅達3.7%，而台股跌幅亦擴大，盤中下探10906.44點、大跌133.42點，終場跌幅收斂，收在10952.47點、下跌87.39點，跌幅0.79%。在類股表現方面，半導體跌2.66%、電子股跌1.9%、光電跌1.4%，機電股跌1.13%、泥窯股跌0.02%、食品股漲0.54%、塑化股漲0.32%、紡織股跌0.26%、造紙股跌0.53%、營建股跌0.35%、金融股漲0.29%。至於權值股表現，股王大立光收盤跌了1.37%，台積電則重挫2.8%、收在260元，面板友達法說釋出利空，今日股價也下挫逾2%，倒是鴻海在董事長郭台銘喊出競選主軸後，今日股價逆勢走高，終場收在87.4元、上漲0.69%。",
        "桃機到北車一次搞定！北捷與國光客運合推聯票優惠 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台北捷運與國光客運的交通聯票將在6月1日開賣。（台北捷運公司提供）〔記者蔡思培／台北報導〕台北捷運公司今宣布，與國光客運合推出交通聯票，6月1日起在桃園機場販售，內容包括台北捷運48小時票或72小時票、以及國光客運台北車站至桃園機場來回車票，最高可享88折優惠。民眾自6月1日起可在桃園國際機場第一航廈及第二航廈國光客運服務櫃檯，購買「台北捷運48或72小時票加國光客運1819路線（台北車站-桃園機場）來回票」交通聯票。北捷48小時票搭配國光客運1819路線來回票可享優惠價500元（原價560元）；北捷72小時票搭配國光客運1819路線來回票則是580元（原價660元）。請繼續往下閱讀...台北捷運公司指出，購票民眾可自由選擇搭乘日期，在經車站驗票閘門自動感應啟用後，就可連續48或72小時在捷運系統營運時間內，不限次數、里程搭乘北捷，但每次搭乘限一人使用。交通聯票包含北捷48小時票或72小時票、以及國光客運台北車站至桃園機場的來回車票。（台北捷運公司提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n沙鹿茶館槍擊案》2嫌犯變裝後 短暫現身台北車站男闖北捷軌道！ 網友：警察跑來跑去像「鬼抓人」大睦建設前進青埔 50億五案一次聯銷捷運台北車站驚傳有人持刀揮舞 一女乘客胸口有15公分傷勢台北西站A棟路線遷移 這張圖讓你不會跑錯地方24小時線上辦理華銀力挺企業及勞工國光客運台北西站B棟拆遷 28日起改至轉運站搭車\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "興櫃下一個淘金地 ": "興櫃市場是孕育上市、上櫃企業的搖籃，雖然整體成交量能相對較低，不過其中卻藏有含金量相當高的潛力股，而財報就是最真實的藏寶圖。【文／黃俊超】興櫃市場不同於上市上櫃市場，成交量能相對偏低，存在著流動性風險，且沒有信用交易、漲跌幅限制，資訊透明度也不如上市櫃公司，但是，也正因為如此，較有機會存在相對被低估的可能，除了從產業前景下手外，即將全數公告的年度財報，將可提供完整資訊，是投資人挖掘出具潛力績優股的好機會。年報檢視營運能力今年初掛牌的緯穎，是去年興櫃的大黑馬，營收年增逾倍、獲利年成長三．六倍，不過股價已於去年年中衝高至六二○元，又今年伺服器上半年景氣相對較低，蜜月行情並不如預期，然而去年底掛牌的特化大廠南寶，在營運相對低迷時掛牌，近期最高股價較承銷價大漲逾一倍，表現相對亮眼。除了南寶之外，全球高壓鋼瓶龍頭廠元翎精密，同樣也是在興櫃市場飽受壓抑，直到接近轉上市的時間點，股價一飛沖天、漲幅約為一倍；鋰高分子電池的興能高，去年掛牌前股價最低僅二四．九九元，然受惠於真無線耳機等需求升溫，從承銷價十八元一路攻高到七五元，蜜月行情同樣剽悍。股價上漲的時間點，有可能在興櫃市場時就已經先行發酵，也可能在轉上市或上櫃時發生，或掛牌沉澱籌碼後再展開蜜月行情，股價表現除了籌碼面因素外，重點還是在於基本面未來展望，搭配陸續出爐的年報，除了知名度較高的公司外，獲利表現較佳、本益比與評價仍屬偏低的企業，也都值得持續追蹤。閥門龍頭廠捷流閥業，以自有品牌行銷國際。近年營運自谷底向上攀升，去年上半年獲利已超過一七年全年總和，預期全年有機會倍數成長。公司為進行垂直整合、降低生產成本，新建桃園觀音廠生產上游關鍵材料，預期於第三季正式量產，首季營收年增逾三成，在營收成長、成本降低下，全年獲利將可望優於去年，或將挑戰一個股本。承攬高科技產業無塵室及機電空調之統包工程的洋基工程，主要客戶包括台積電、力晶、大立光、華通、精材等。去年營收年增率為十．二七％，稅後純益五．四二億元，較前一年度成長近三四％、ＥＰＳ為十九．○八元，而今年首季營收達十四．九六億元，年增率達一．三四倍，且逼近去年上半年九成，全年展望持續看俏。駐龍、錢櫃股價創高生產民用大型飛機機身結構零組件、大型飛機引擎結構零組件、特殊模治具及航太特殊製程服務的駐龍，是台灣三家獲得波音認證的航太零組件製造廠之一，雖然波音的 737 MAX 因兩起空難而停飛，第一季財報獲利下滑二一％，不過由於供給吃緊狀況仍未見改變，因此其實並不影響駐龍營運表現。駐龍透過波音轉投資的美國勢必銳（Spirit AeroSystem Inc）供貨給波音，波音占整體營收比重高達六○％，另也透過法國賽峰集團供應空中巴士。而在國內「國機國造」正如火如荼展開，駐龍已取得漢翔三階段簽約，並於去年下半年起陸續出貨，在國內外需求持續暢旺之下，駐龍營收持續穩定成長。二○一七年駐龍營收為五．六四億元、稅後純益一．五億元，而去年營收年增四八．八％至八．三九億元，稅後純益則是成長六成來到二．四億元、ＥＰＳ八．○一元，而今年首季營收二．一七億元，較去年同期成長三二％，在訂單持續吃緊下，全年營運展望持續樂觀，法人預期獲利將有機會挑戰一個股本。龍翩為國內真空蒸鍍設備龍頭廠、全球排名第五，包含股王大立光、玉晶光、今國光、亞光等都是客戶，去年ＥＰＳ三．七七元，將配發現金股息三元，縱然首季營收下滑，不過隨著多鏡頭智慧手機、車用鏡頭與人工智慧等推波助瀾，未來營運依舊相當值得期待。 來源：《先探投資週刊》 2037 期\n更多精彩內容請至 《先探投資週刊》",
        "興櫃挖寶鍊金術 捷流洋基駐龍 估年賺1股本": "【財經中心╱台北報導】興櫃市場是孕育上市櫃企業的搖籃，雖整體成交量能較低，卻藏有高含金量的潛力股，而財報就是最真實的藏寶圖。不同於上市櫃，興櫃量能偏低，存在流動性風險，且無信用交易、漲跌幅限制，資訊透明度也較差，投資人挖掘績優股時，除從產業前景下手，也要留心年度財報、股利政策等，收集更多完整資訊，作為選股參考。根據《先探投資週刊》2037期報導，今年初掛牌的緯穎，是去年興櫃大黑馬，營收年增逾倍、獲利年成長3.6倍，不過股價已於去年年中衝至620元，但今年因伺服器上半年景氣較低，蜜月行情不如預期。\r此外，去年底掛牌的特化大廠南寶，在營運低迷時掛牌，近期最高股價較承銷價大漲逾倍，表現相對亮眼。全球高壓鋼瓶龍頭廠元翎精密，也在興櫃市場飽受壓抑，直到接近轉上市時，股價一飛沖天、漲約1倍；鋰高分子電池的興能高，去年掛牌前股價最低僅24.99元，但受惠無線耳機等需求升溫，從承銷價18元一路攻至75元，蜜月行情同樣剽悍。股價上漲的時間點，可能在興櫃先行發酵，也可能在轉上市或上櫃時發生，或於掛牌沉澱籌碼後，再展開蜜月行情，股價表現除籌碼面因素，重點還是基本面，搭配陸續出爐的年報，除了知名度較高的公司，獲利較佳、本益比與評價仍偏低的企業，也值得追蹤。如閥門龍頭廠捷流閥業，以自有品牌行銷國際，近年營運自谷底攀升，去年上半年獲利已超過2017年全年總和，預期去年全年有機會倍數成長。公司為垂直整合、降低成本，新建桃園觀音廠生產上游關鍵材料，預期第3季量產，首季營收年增逾3成，在營收成長、成本降低下，全年獲利可望優於去年，甚至挑戰1個股本。\r承攬高科技產業無塵室及機電空調統包工程的洋基工程，主要客戶包括台積電、力晶、大立光、華通、精材等。去年營收年增10.27％，稅後純益5.42億元，年增近34％、每股純益19.08元；今年首季營收14.96億元，年增1.34倍，逼近去年上半年9成，全年展望看俏。還有生產民用大型飛機機身與引擎結構零組件、特殊模治具及航太特殊製程服務的駐龍，是台灣3家獲波音認證的零組件廠之一，雖然波音737 MAX因2起空難而停飛，第1季獲利下滑21％，不過由於供給吃緊的狀況未變，因此不影響駐龍營運。\r駐龍透過波音轉投資的美國勢必銳（Spirit AeroSystem Inc）供貨給波音，波音佔其營收比重高達60％，另透過法國賽峰集團供應空中巴士，加上國內「國機國造」如火如荼展開，駐龍已取得漢翔3階段合約，並於去年下半年起陸續出貨，在國內外需求持續暢旺下，營收穩定成長。2017年駐龍營收5.64億元、稅後純益1.5億元，去年營收年增48.8％至8.39億元，稅後純益則成長6成至2.4億元、每股純益8.01元；今年首季營收2.17億元年增32％，訂單持續吃緊，法人預期全年有機會賺1個股本。至於龍翩為國內真空蒸鍍設備龍頭廠，全球排名第5，股王大立光、玉晶光、今國光、亞光都是其客戶，去年每股純益3.77元，將配發現金股息3元，縱然首季營收下滑，但隨多鏡頭智慧手機、車用鏡頭與人工智慧等需求推波助瀾，未來營運可期。\r一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信OYO創辦人 李泰熙 25歲打造印度版Airbnb當心2雷股 老謝：股價恐大修正15季最差 我Q1成長1.54% 季減5.91% 比歐美還慘烈主計總處昨天公布第1季國民所得概估統計，由於歐美疫情在3月之後才轉趨嚴重，對台灣進出口負面影響較小，我國海關統計商品美元...台製造業低迷 全年恐亮黃藍燈台經院指出，由於肺炎疫情快速擴散至歐美地區，各國大多採行嚴格管制措施來防堵，全球經濟活動近乎停擺，國際原油與原物料價格亦...製造業PMI走弱 中國爆砍單潮PMI指數以50為分水嶺，50以上代表景氣擴張，反之意味景氣萎縮。3月中國官方製造業PMI由2月歷史低點35.7強勁反彈...Fed喊救市 美股油價high爆在肺炎治療藥物試驗傳出有進展、Fed主席鮑威爾（Jerome Powell）宣示會動用工具和採取適當行動以支撐經濟，激勵...用戶數輸遠傳 林之晨叫陣 台灣大Q1落後5000戶 誓言逆轉台灣大董事會昨決議股利政策，每股擬配發現金4.75元，低於過去多年5元以上水準，但仍高於中華電信的4.226元及遠傳的3...高通Q2財測優「中國需求恢復」高通預估，今年全球5G手機出貨量將有1.75~2.25億支的水準，與先前預估一致，原因在於主要地區的5G市場，網路布建與...金管會開鍘華南永昌證 14天賠48億 4主管停權 禁止7項業務這是金管會在修改《證交法》，新增違反內控時可處罰鍰後，第1家適用新法的券商。證期局主秘郭佳君說，依《證交法》第66條處以...尹衍樑出手 杜英宗遭拔南山董座杜英宗曾任美國高盛副總裁、花旗環球台灣董事長等要職，在投資界頗負盛名，但今年1月時，杜大舉申讓30000張南山股票，持股...友訊奇襲 拔明泰董座李中旺 佳世達溢價35%收購 拿明泰主導權佳世達昨晚宣布，為進一步結合佳世達與明泰的雙方資源，以盡早掌握5G高速發展之龐大商機，將以每股現金30元，公開收購明泰股...友達受惠宅經濟 大尺寸出貨增彭双浪表示，武漢肺炎是第1季最大的黑天鵝，供應鏈衝擊大，缺工、缺料及交通阻礙等影響，直到3月中下旬後才逐漸...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。高通Q2財測優「中國需求恢復」15季最差 我Q1成長1.54% 季...友達受惠宅經濟 大尺寸出貨增友訊奇襲 拔明泰董座李中旺 佳世達溢...金管會開鍘華南永昌證 14天賠48億...用戶數輸遠傳 林之晨叫陣 台灣大Q1...台製造業低迷 全年恐亮黃藍燈Fed喊救市 美股油價high爆尹衍樑出手 杜英宗遭拔南山董座製造業PMI走弱 中國爆砍單潮武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "股東會落幕 國光生技今年拚虧轉盈": "財經中心／綜合報導國光生技今(20)日舉行股東會，改選董監事，董事長詹啟賢率領的經營團隊順利連任，受惠於國光生技今年可望拚虧轉盈，今天股價力守平盤，股東會行情不遜色。▲國光生技今天舉行股東會國光生技今天股東會相當順利，僅投保中心和部分小股東提建議，並選出新任董事會團隊，分別是詹啟賢、國發基金、耀華玻璃、精茂投資、田園企業、穩騰投資和留忠正等八席董事，以及徐小波、何美鄉和莊銀清三席獨立董事。國光生技去年營收8.22億元，自費流感疫苗380萬劑，約佔國內市佔率64%，國光生技的22.75億元增資案已完成，增資後預定投入第二充填線建置，最快將在後年投入量產，除滿足本身及客戶未來需求外，亦可因應全球對無菌充填不斷擴大的需求。雖然國光生技去年獲利仍虧損，不過今年受惠於流感疫苗訂單及海外業務成長，法人推估國光生技今年營收可望翻倍，全年可望力拼虧轉盈，一旦第二充填線後年正式投產後，再加上中國大陸和東南亞市場對流感疫苗、腸病毒疫苗的需求，後年起將有爆發性成長。國光生技指出，其他如日本腦炎(細胞培養)及蛋白基因重組疫苗，已陸續進入動物實驗階段；並將重啟在台灣的破傷風疫苗生產銷售，並拓展大陸及海外市場。國光生技是國內主要疫苗提供廠商，也是老牌生技公司，1965年成立，是亞洲唯一獲得歐盟GMP認證與美國FDA認證的流感疫苗製造公司，同時是台灣唯一符合PIC/S GMP規範人用疫苗生物製劑廠。更多三立新聞網報導引用蔣經國名言 詹啟賢批吳敦義「一再錯失革新契機」以本土為傲！不只推銷 詹啟賢：要把外界的聲音傳進國民黨禽流感發威～食品股綠油油！財長張盛和：須注意風險DR.WU變精品！LV將砸7.5億入股",
        "公費疫苗激勵 國光生技今年拚轉盈 「後年擴產會更好」 ": "\n國光生技（4142）董事長詹啟賢表示，今年在公費疫苗的加持下有望轉盈，明年力拚優於今年，預期後年新產能加入下，營運還可望再衝高。國光生股價今開平走高，盤中上漲近1.7%。\r\n國光生技去年營收8.22億元，自費流感疫苗380萬劑，約占國內市占率64%，國光生技的22.75億元增資案已完成，增資後預定投入第二充填線建置，最快將在後年投入量產，除滿足本身及客戶未來需求外，亦可因應全球對無菌充填不斷擴大的需求。\r\n雖然國光生技去年獲利仍虧損，不過，今年受惠於流感疫苗訂單及海外業務成長，法人推估國光生技今年營收可望翻倍，全年可望力拚虧轉盈，一旦第二充填線後年正式投產後，再加上中國大陸和東南亞市場對流感疫苗、腸病毒疫苗的需求，後年起將有爆發性成長。\r\n國光生技指出，其他如日本腦炎（細胞培養）及蛋白基因重組疫苗，已陸續進入動物實驗階段；並將重啟在台灣的破傷風疫苗生產銷售，並拓展大陸及海外市場。\r\n國光生技是國內主要疫苗提供廠商，也是老牌生技公司，1965年成立，是亞洲唯一獲得歐盟GMP認證與美國FDA認證的流感疫苗製造公司，同時是台灣唯一符合PIC/S GMP規範人用疫苗生物製劑廠。\r\n國光生技今年營運展望看俏，昨天股東會選出新任董事會團隊，分別是詹啟賢、國發基金、耀華玻璃、精茂投資、田園企業、穩騰投資和留忠正等八席董事，以及徐小波、何美鄉和莊銀清三席獨立董事。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "台股盤後—權值三王漲勢熄火 小漲9點成交量縮至1265億元 ": "美國聯準會鴿派立場明確，緩解市場對貿易戰可能拖累經濟放緩的疑慮，主要亞股今 (20) 日隨美股上漲，台股權值三王股價走勢疲軟，點火力道有限，靠著 PCB、5G 與被動元件等族群拉抬下，收盤上漲 9.67 點，收在 10785.01 點，成交量 1265 億元。聯準會暗示下半年可能降息，美中貿易談判可望重現曙光，美股四大指數全數走揚，主要亞股包括陸、港、日、韓等股市也同步上漲，台股歷經昨日激情大漲後，受權值股無力拖累，開盤下跌 25.93 點，隨後在特定族群拉抬下，維持平盤震盪。台積電與鴻海今天股價呈平盤整理，台積電小漲 0.41%，守住 5 日、10 日短期均線，收在 245 元；明天即將舉行股東會的鴻海今天股價平盤整理，小漲 0.65% 收在 77.7 元。光學龍頭股大立光股價相對疲弱，股價持續在平盤之下遊走，盤中股價一度跌破 3900 元，惟盤中跌幅收斂、下跌 1.88% 股價收在 3910 元。不過不受龍頭股股價走跌影響，光學族群中包括揚明光今天仍有 2% 以上的漲幅，玉晶光、今國光、新鉅科與先進光都也有 1% 以上漲幅。被動元件中也是盤中亮點族群之一，指標個股國巨與華新科今年股東會上釋出下半年庫存即將走入尾聲利多消息，激勵股價走揚，華新科今天在買盤敲進下股價大漲逾 6%、華容更直接攻上漲停，奇麗新與信昌電同步大漲逾 3%，國巨今天也有 2% 以上的漲幅。PCB 族群中的台表科與先豐漲勢較為強勁，分別大漲 5.58%、4.04%，耀華也有 2% 以上漲幅，另外，健鼎、景碩、泰鼎 - KY、欣興也有 1% 以上漲幅。法人表示，聯準會鴿派態度對股市的影響已經提前反應，儘管外界預期 G20 可能促成美中貿易談判朝正向發展，但在事件尚未落幕前，消息面仍可能隨時左右股市表現，仍須提防貿易戰對電子族群的影響。"
    },
    "Q3": {
        "受惠大立光退出車用鏡頭 亞光、佳凌、今國光逆勢上漲 ": "股王大立光（3008）將集中資源在手機鏡頭上，決定退出車用鏡頭市場，今（17）日股價開平走跌後翻紅，因為勁敵退出可望受惠的亞光、佳凌、今國光則是逆勢上漲，反應未來的接單利多，尤以車用營收占比超過一成的佳凌漲勢最強，一度逼近漲停價位，盤中漲幅8.46%。\r\n大立光傳出將退出布局五年以上的車用鏡頭市場，近年來積極耕耘車用領域的亞光、佳凌、今國光可望受惠；亞光去年車用鏡頭占營收比重5.8%，且已打進特斯拉供應鏈，可望因大立光的退出，進一步增加來自特斯拉的訂單；亞光今日以89.5元開高，一度拉升至92元，早盤漲幅略有減少，盤中漲幅2.18%。\r\n佳凌深耕車用領域，目前車用營收占比已超過一成，今日股價強漲，早盤以35元開高後一路衝達35.7元，逼近漲停35.75元，盤中漲幅逾8%；另外，今國光也是上漲表現，盤中漲幅逾2%。\r\n法人表示，全球汽車市場的銷售衰退，以大立光的產能及獨霸手機的地位來看，耗費資源去搶車用市場沒有太大意義，反而是加大在高階手機鏡頭的力道，預計明年領先推出108MP（逾1億畫素）的高階鏡頭。\r\n大立光退出車用鏡頭的消息對股價影響平平，早盤股價以平盤4,260元開出後雖一度下滑至4,195元，但盤中再翻紅，拉升至4,270元。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《光電股》非相機布局發酵，今國光明年不同凡響 ": "光學鏡頭廠—今國光(6209)調整產品結構，布局車用、大陸行動支付大廠人臉辨識、智慧家庭安全監控及物聯網相關產品，效益逐漸顯現，目前數位相機產品佔營收比重已降至25%以下，公司預計明年資本支出約4億元，其中2億元將用於投資精密模具，希望進一步強化公司製造能力，隨著新產品布局邁向收割，今國光業績可望自明年脫胎換骨。數位相機銷售年年萎縮，不僅數位相機品牌廠積極轉型，以數位相機鏡頭為主的今國光也努力調整，布局「火星(MARS)登陸計畫」花費長達5年時間，終於看到成果，目前數位相機產品佔營收比重已降至25%以下，取而代之的是前景看俏的智慧家庭安全監控、IoT及遊戲機等產品比重逐步向上攀升，明年因車載鏡頭產品正式量產出貨，數位相機產品佔比可望進一步下降。在今國光新產品中，最令人期待的，就是在大陸行動支付龐大商機中，今國光也搶到入門票，成為微信新世代支付POS「青蛙」鏡頭供應商；由於大陸兩大支付天王今年焦點都是鎖定在給商家使用的人臉支付POS機，除微信的「青蛙」，支付寶也推出「蜻蜓」，兩大支付商同時搶攻，可望引爆大陸全新消費支付模式，由於大陸店家數量驚人，每一家若都要配備蜻蜓和青蛙，整體需求量相當驚人，對於供應鏈來說，營運可望大進補。今國光預計明年資本支出約4億元，其中2億元將投資精密模具，希望能強化公司製造能力，今國光預期，明年起業績可望有不同的表現。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台股盤後－台積電領軍衝高10929點 高檔套牢賣壓牽動盤勢 ": "台股今 (18) 日隨美股走揚開高走高，台積電權值股領航下，多頭攻上 10900 點關卡，盤中高點衝上 10971 點，但不敵午盤後賣壓出籠襲擊，尾盤賣壓指數拉回，指數終場上漲 54 點收在 10929.45 點，成交量 1284.17 億元。沙國油田本月底可望修復完畢、美中貿易談判預計 10 月登場，市場利多激勵美股收紅、主要亞股除日股小跌，韓股、陸股與港股全面上揚，台股今天在外資挹注下，指數一度衝上 10971 點創波段新高。台股今日盤面由光電、生技與半導體領軍上攻，權值龍頭股台積電在外資追捧下帶動股價盤中衝上 269.5 元波段高點，是帶領大盤攻上 10900 點的主力功臣，台積電明天即將除息，尾盤最後撮合棄息賣壓出籠，股價拉回收在 267 元。台積電股價衝高也帶動關係企業的創意、世界先進股價翻揚，創意股價大漲逾 3%，世界先進股價漲幅更衝高近 4%，其他半導體族群中包括：偉詮電、虹冠電也有 3% 以上的漲幅，勤益控、瑞昱、京元電、聯陽也在買盤加持下帶動股價翻紅。光電族群中，龍頭股大立光大漲逾 5% 股價收在 4210 元，其他個股包括今國光、玉晶光漲幅逾 2%，揚明光、佳凌也有 1% 以上的漲幅。扮演今日尾盤拉抬力道的金融族群，包括台企銀、聯邦銀、兆豐金、中信銀與安泰銀今天在買單敲進下，帶動股價翻紅。離岸風電股中，包括大亞、中鋼構與永冠 - KY 等也在買盤敲進下，帶領股價翻紅。法人表示，明天適逢台積電除息填息進度、美國聯準會明 (19) 凌晨即將公布利率政策、美股走勢都將影響台股明天表現，目前台股技術指標有高檔回落現象，指數攻上萬一有壓，預估大盤可能在震盪中消化技術面拉回整理，持續盤整一段時間。",
        "誰說特斯拉訂單不能丟？大立光退出車用市場，力保毛利率！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n\n\t\t\t\t\t\t\t20170615-針對日前郭台銘批評台灣政府無效率，大立光執行長林恩平14日，在公司股東常會時說：「自己有效率比較重要。」（資料照，翻攝自youtube）\n\t\t\t\t\t\t媒體報導，股王大立光決定退出布局逾5年的車用鏡頭市場。由於大立光看準手機領域仍有相當大的發展空間，持續擴產因應需求，相對讓二線光學廠少了強勁的競爭對手，激勵二線光學廠股價勁揚。大立光今天早盤股價拉回，一度跌破4200元，二線光學股佳凌、亞光、今國光等齊步勁揚，其中深耕車用高階市場多年的佳凌最惠最大，早盤一度逼近漲停價35.75元，漲幅來到9.8%，亞光漲幅也一度超過5.5%，今國光盤中漲幅逾4.5%。大立光退出車用市場的策略在1年半前就定調，在去年法說會上，大立光就宣告車用市場不是重點，將逐步退出，近年來大立光原本就是特斯拉（Tesla）車用鏡頭的主力供應商，但由於內部多次評估認為車用鏡頭規模對大立光而言貢獻有限，且市場競爭激烈，技術門檻相對較低，就資源投入效率上，手機領域仍有很大發展空間，因此回歸專注智慧手機領域。光學產業著重的是規模經濟效益，量不夠大、良率不夠高，要獲利不容易，大立光已是全球光學鏡頭霸主，產業動向備受矚目，退出車用鏡頭市場似乎也令市場擔憂車用鏡頭產業已提早進入「紅海」市場。法人表示，目前一般輔助駕駛相關的車用鏡頭，像倒車雷達顯示器相關鏡頭的確已是紅海市場，未來自動駕駛的高階鏡頭才是鏡頭廠決勝關鍵，自動駕駛採用的鏡頭數跟產值也才夠大，這對二線光學廠、尤其是小廠而言是很大商機，也是二線廠的新契機。一般輔助駕駛相關的車用鏡頭，的確已是供過於求的紅海市場。大立光退出車用市場，讓近年積極切入車用領域的亞光、佳凌、今國光等業者少了大勁敵，也讓二線廠未來的天空更寬廣。◎ 加入《下班經濟學》粉絲團，給你更多財經資訊 (超連結：http://bit.ly/2SyetnF)◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過 (超連結：http://bit.ly/30MDZIF)最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}疫情衝擊經濟！勞動部最新統計：1萬8840人正實施無薪假\n\n羅立邦\n\n2020-05-01 19:00\n單季最大虧損紀錄！疫情重擊股市債市　勞動基金首季虧損4712億\n\n方莉婷\n\n2020-05-01 15:56\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n如何讓錢滾錢？沒有個10年，你根本看不到複利投資的蝴蝶效應！\n\n林茂昌\n\n2020-05-01 13:50\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n現在買房被當盤子？沒做到這5件事才是真傻！\n\n好房網\n\n2020-05-01 11:30\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n杜英宗董事遭撤換　陳棠繼任南山人壽董事長\n\n中央社\n\n2020-04-30 22:02\n台南大億麗緻宣布6月底停業　黃偉哲曝：牽涉兩大財團\n\n陳奕安\n\n2020-04-30 22:01\n疫情重創全球經濟　公務員退撫基金首季虧損破600億\n\n陳奕安\n\n2020-04-30 19:47\n【下班投資學】台股無基之彈！買這檔ETF恐被扒四層皮？高手低價存股術 靠一線狠賺225%！\n\n下班投資學\n\n2020-04-30 18:00\n建商賭「疫」把  北台灣房市520檔期推案增量\n\n財經中心\n\n2020-04-30 17:31\n房東國泰人壽降租仍不敵疫情衝擊　台南大億麗緻酒店6月底熄燈\n\n盧逸峰\n\n2020-04-30 17:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "大立光林恩平拍板 退出車用鏡頭市場 ": "Video Playback Not Supported【新唐人亞太台 2019 年 07 月 17 日訊】產業焦點來看到，國內鏡頭大廠大立光傳出震撼彈，低調表示未來將重心放在手機鏡頭上，不再對車用鏡頭投入資源，原來大立光甚至特斯拉（Tesla）找上門也婉拒不生產，不過外界分析，車用鏡頭不是沒有成長潛力，而是業者瞄準高端市場，做出區隔。點選一下觸控面板，系統自動停車，先進輔助駕駛系統(ADAS)，除了要多重的感測器，也需要車用鏡頭搭配才能發揮作用。不過國內鏡頭大廠大立光，執行長林恩平，拋出震撼彈，宣布退出車用鏡頭市場。大立光執行長 林恩平 (2019.6.12)：「我們的策略面就是布越廣、模組越多，看看能不能風險越少。」大立光低調指出，車用鏡頭營收，其實只占集團個位數占比。外界分析，車用市場少量多樣，認證時間長，對比大立光現行產品線，較為低階。市場盛傳，大立光明年將推出，畫素超過一億的高階產品，迎戰5G鏡頭大升級。台經院產經資料庫產業分析師 邱?芳：「包括現在長焦搭配超廣角的這個部分，還有以後會走向光學變焦的部分，都有助於它在提高在手機鏡頭上面的單價的表現，它(大立光)其實是專注在自己最具優勢的塑膠鏡片的領域。  」不過車用鏡頭市場，依舊深具成長潛力。2017年全球車載鏡頭市場規模達8538萬顆，平均每年以30%高速成長，預估2020年達1.18億顆。台經院產經資料庫產業分析師 邱?芳：「先進駕駛輔助系統ADAS，還有自動駕駛的一些相關的發展，還有在電動車的一個部分，所以其實你可以看得到，在鏡頭搭載的數量上面是越來越多，而且鏡頭的規格也有再持續的一個提升。」據了解，國內二線廠包括亞光、先進光、佳凌、今國光，都投入車用鏡頭市場，玉晶光更是少數同時跨足手機鏡頭及車用鏡頭的光學大廠，市場區隔似乎更加明確。新唐人亞太電視  沈唯同 台灣 台北報導再來關心，國內鏡頭大廠大立光傳出震撼彈，低調表示：未來會將重心放在手機鏡頭上，不再對車用鏡頭投入資源，甚至連特斯拉（Tesla）找上門，也婉拒不生產，不過外界分析，車用鏡頭不是沒有成長潛力，而是大立光將瞄準高端市場，做出區隔。台灣股王大立光，告上南韓三星電子及玉晶光電的專利侵權，歷經三年多纏訟，昨天（1）日傳出和解。 大立光控告三星侵害 六項光學鏡頭專利，要求三星賠償。因為兩家市值相距懸殊，當時被認為是「小蝦米對抗大鯨魚」之戰。現在市場看好，大立光與三星和解，有利大立光取得授權金或進一步爭取三星手機訂單，將穩坐全球手機鏡頭龍頭地位。接著看到，大立光也在本週，舉行股東會，配發63.5元現金股利，創歷史新高，同時也宣布，斥資約新台幣3億元，跨入醫材領域。接著看到，大立光今天(14日)舉行股東會，由董事長林恩舟，執行長林恩平，親自主持，雖然2016年度合併營收較前年下滑，但仍配發63.5元現金股利，創歷史新高，同時也宣布，跨入醫材領域。七月17日，星期三，新唐人帶您看見最新產業動態。\r\n鴻海公告去年財報，因蘋果iPhone7拉貨，是一年中營收表現最好的一季，夏普也持續正向成長，對於未來展望，社長戴正吳曾表示，鏡頭，會是重要的布局，市場預料，將和大立光，分食蘋果鏡頭訂單。再來看到，蘋果昨天公布最新前200大供應商名單，台廠進榜家數從去年的39家，增加到今年的42家，以泛鴻海集團最多；中國廠則比去年減少5家、降為21家。台廠名單，除了，台積電、大立光等蘋概老將，景碩、新至陞、建準等廠商也回鍋；另外，包括南亞、正隆和正美等傳產廠也名列其中，讓外界眼睛為之一亮。經濟日報報導，法人指出，陸系廠商近年來逐漸打入蘋果供應鏈，但無論從供應鏈家數或供貨零組件的重要性，都難以趕上台廠腳步。其中，又以PCB以及半導體最為明顯，顯示台廠仍保有領先優勢。首屆台灣醫療科技展昨天(7日)登場，超過60家醫學中心、區域醫院共同展出，也吸引台灣ICT大廠參展，包括鴻海、華碩、大立光等，展出最新生醫科技，帶您搶先看。景氣不佳，台灣企業放無薪假、以及裁員，有擴大的趨勢，連IC設計大廠聯發科，現在也傳出裁員的消息，預計「淘汰」至少5％的績效末段員工，影響至少600人，不過，有企業裁員，卻也有企業缺工，股王大立光就說，已經缺工，至少3年了。再來關心，蘋果公司7日公布最新的200大供應商名單，截至2018年年底，台灣廠商至少有46家進榜，其中有四家新進榜，有九家遭移出，新進的四家是，金箭印刷、臻鼎科技，以及，和碩集團旗下的復揚科技。還有，TPK子公司 京嘉光電。包括台機電、鴻海、大立光、可成等都還是蘋果供應商。其中鴻海旗下35個據點都在名單上。再來看到，財政部「海外資金匯回專法」上路四個多月，預估到年底申請匯回可望達500億元，台股股王大立光也加入。大立光昨天(25日)，代重要子公司公告，董事會通過盈餘分配合計3.65億美元 ，合計台幣超過110億元。據了解，這是大立光十年來首度匯回境外資金，主要因應政府政策，匯回資金將用於投資興建土地廠房及設備等。大立光昨天股價收4,900元，上漲30元。股王大立光今天重挫，一開盤就直奔跌停，震撼市場，主因蘋果iPhone銷售成績不如預期，鴻海、台積電等權值股，也出現外資帶頭下殺，財經專家謝金河認為，台股如今高點已過，恐怕面臨萬點保衛戰。美國因為國安疑慮對華為下達禁令，國際大廠也跟進，外資圈指出，已經看到華為供應鏈砍單訊號，另外，財經媒體彭博也採訪 技術商業諮詢公司CEO，表示華為海外手機業務已死。再來看到，有鑒於近期台灣地震頻頻，群創榮譽董事長段行建本週在自家活動會後，向媒體透露，群創廠區如果有發生地震，他的手機立刻能收到振幅，而這個程式，則是由人工智慧處理。台股股王大立光驚爆內鬼案。內部有5名離職員工，在竊取機密後，先後被挖角到先進光電，並涉嫌以竊取的機密技術在中國申請專利。台中地檢署依背信、妨害電腦祕密等罪起訴先進光電公司、及大立光電離職員工共5人。科技產業下半年迎接旺季，而其中智慧型手機銷售量，也攸關台灣業者營運表現，9月蘋果新iPhone即將發表，外傳總計三款新機，研究機構就預估銷售量可能上看1億8千萬支，大立光今天法說會上，執行長林恩平，也透露8月產能供不應求。科技趨勢新聞，來看到，市場傳出，蘋果明年將推出搭配 3D 感測的三鏡頭手機，加強支援AR影像技術，相關消息，就有外資券商點名，對光學鏡頭廠，將是利多，今天相關供應鏈，股價也順勢走揚。關鍵時刻，帶您迅速掌握潮流趨勢，先來帶您看到，亞洲最大的台北國際電腦展Computex，將在六月登場，本週展前記者會，公布六大主軸。共有1600多家廠商將共襄盛舉，還有科技巨擘亞馬遜，也首度參展。 財經消息再來看到，蘋果公司正式宣布推出紅色版 iPhone 8 及 8 plus ，從今天起開放訂購。特別的是，新款手機為紅黑配，正面黑色、背面紅色，分別推出 64GB 以及 256GB 兩種容量，定價 2 萬 5500 元起。另外，分析指出，蘋果明年下半年會推出1,200萬畫素的3鏡頭iPhone。法人預估，如果消息屬實，將有利鴻海、大立光等相關供應鏈。12月2日，星期五，早安新唐人，30分鐘，帶您看見全世界。目前退出中共黨、團、隊總人數",
        "今國光盤中股價一度漲逾5％ 寫波段新高 ": "今國光（6209）股價在5月修正至波段谷底，股價波段低點來到26.5元，之後股價呈現緩步上升，先前一個月股價約30至31元上下整理，近日則是在買盤強力拉抬之下，股價今（11）日突破盤整區，盤中股價一度上漲逾5%，股價高點來到33.65元，寫下波段新高，也是近三個月以來股價新高，後市有機會持續向上攀升。\r\n今國光近幾年深耕G＋P（玻璃＋塑膠）混合鏡頭，並且也積極的開發應用於物聯網鏡頭、車載鏡頭、特殊應用投影機鏡頭等，並於二年前啟動「（MARS）火星計畫」，今年以來已陸續打入歐美品牌廠及模組廠車載、物聯網鏡頭，新產品預計今年已開始陸續量產，預期未來對營運將有持續性貢獻。\n\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "大立光遭搶單機率低 美系外資評等重申買進 ": "美系外資分析，光學鏡頭廠大立光遭陸廠舜宇光學搶單iPhone的可能性極低，看好大立光將受惠於三星產品市占攀升、華為5G手機挹注，重申買進評等與目標價5400元。\r\n大立光股價今天開低震盪走高，盤中高點3855元、漲幅超過1.4%，成交量近360張。\r\n美系外資出具研究報告表示，近期市場關注舜宇光學最快可能在2021年打入iPhone鏡頭組的供應鏈，但美系外資指出，這項疑慮被過度誇大（overdone），舜宇光學打入蘋果手機鏡頭的可能性相當低，也尚未進入新產品開發階段。\r\n美系外資認為，舜宇光學目前為止仍專注於中國大陸手機品牌及三星，不急於打入蘋果供應鏈；舜宇光學也計劃增加今年的手機相機模組產能，聚焦更多高階產品，而舜宇光學的手機相機模組採用晶片直接封裝（COB）技術，主要鎖定Android客戶，與蘋果手機相機模組採用的覆晶（flip chip）技術不同，也意味著舜宇光學近期不太可能打入蘋果供應鏈。\r\n美系外資進一步指出，投資人也低估了大立光在三星高階產品的市占提升，預期三星將在今年第4季到明年上半年貢獻大立光營收10%到20%，看好大立光的黑色小型鏡頭能幫三星Note系列和5G手機採用的OLED全螢幕創造價值。\r\n此外，部分投資人擔心今年新iPhone訂單有下修風險，美系外資則認為華為新款5G手機將推升華為市占，並且帶動大立光今年第4季和明年第1季營收，有助於抵銷蘋果手機訂單的潛在風險，重申大立光「買進」投資評等與目標價5400元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "《汽車股》豐祥": "豐祥-KY(5288)今年以來，營運在休閒車產品出貨持續放量下，前7月營收維持24％的成長，由於休閒車輛產品受惠客戶在地化生產策略轉移，休閒車輛占整體營收將由去年18.6％，提升到24％，營收貢獻年增率50％，明年營收占比挑戰3成，營收年增率45％，維持高速成長。豐祥今年前7月營收30.83億元，年增24％，傳統機車以越南市場為主，主要客戶為YAMAHA與Honda，由於市場成熟，成長性不大，但有電動機車新客戶加入，使得今年機車還是可以維持小幅成長。休閒車輛客戶有Polaris、Ducati、Harley與Arctic Cat，又以Polaris為主要客戶，今年第2季有來自Polaris與Arctic Cat急單挹注，帶動單季營收站穩13億元以上，年增24.5％。由於Polaris、Harley等客戶為開發海外市場，並避開關稅影響及成本考量，逐步產線轉移至越南生產。豐祥早已與Polaris成立合資公司，負責Polaris亞洲區的採購與組裝，Polaris為達到東協40％在地化零件的要求，持續在地化生產策略，而海外組裝的車款到明年第1季將有20％零件由豐祥供應，持續挹注豐祥營收；Harley今年貢獻營收法人估計約0.2～0.3億元，明年下半年新單出貨，營收貢獻有望翻倍。2018年豐祥產品結構來看，機車營收占比68％，休閒車輛占比18.6％，法人看好今年占比提升至24％，2020年占比突破3成，產品結構轉佳，也有助於毛利率提升。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "舜宇光來勢洶洶 郭明錤點出受惠及受害股 ": "天風國際證券研究與策略部副總監郭明錤指出，港股舜宇光學將在2021年開始出貨iPhone的6P鏡頭，可望降低蘋果鏡頭供應風險，有利舜宇光長期成長。當舜宇光學進入iPhone鏡頭供應鏈，對既有供應商將有不同影響，股王大立光影響有限，玉晶光與日本Kantatsu將有負面衝擊。天風國際指出，全球前五大智慧型手機品牌中，相較其餘競爭對手的5～7家鏡頭供應商，僅蘋果「只」擁有三間鏡頭供應商（大立光、玉晶光、Kantatsu），因此，研判在多鏡頭趨勢下，蘋果需要有新的鏡頭供應商，以降低鏡頭供應風險。考量蘋果在許多零組件已高度依賴南韓電子業，所以選擇韓國鏡頭廠商機率較低；因舜宇光擁有豐富的鏡頭設計與生產經驗，天風預測，舜宇光將在2021年開始出貨進入門檻較低的iPhone 6P鏡頭。對既有的供應商來說，舜宇光進入iPhone鏡頭供應鏈時，可能會先影響玉晶光的前置鏡頭供應比重，影響較大。其次，Kantatsu是既有三個iPhone鏡頭供應商中產能最小者，舜宇光可望透過產能優勢取得高階鏡頭境單，可能更多會來自於瓜分Kantatsu訂單。最後，股王大立光除技術優勢領先，客戶組成亦相對分散，受影響程度最低。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "國光電廠提撥回饋金 桃市府：與擴建無關 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆外傳國光電廠提撥回饋金是因為擴建案通過，桃園市政府則解釋，桃園市的電廠只有國光電廠沒有提撥回饋金，今年4月中央通過回饋金相關辦法，國光電廠必須依法提撥，至於擴建案已經撤回。（資料照）〔記者謝武雄／桃園報導〕桃園市龜山區國光電廠從今年起將提撥回饋金，預估1年金額有3000多萬元，由於國光電廠之前曾提出第2期擴建計畫，地方上傳出是通過擴建案才有回饋金，將抗爭到底；市府則解釋，桃園市的電廠只有國光電廠沒有提撥回饋金，今年4月中央通過回饋金相關辦法，國光電廠必須依法提撥，至於擴建案已經撤回。經濟發展局長郭裕信說，針對國光電廠第二期擴建計畫，桃園市政府已於去年11月6日發表六點聲明反對擴建，經濟部能源局於今年4月23日函轉國光電廠撤回「第二期擴建計畫環境影響說明書」，環保署於4月25日函復同意國光電廠撤回該案，因此整個國光電廠第二期擴建案已經停止。請繼續往下閱讀...至於國光電廠發放回饋金部分，是經濟部於4四月16日通過「電力開發協助金運用與監督管理辦法」，要求各發電廠皆須依該規定辦理，因此國光電廠於今年起必須起提撥協助金（回饋金）給市府及電廠所在地的龜山區公所，市府也在訂定國光電廠協助金管理要點；據悉，未來，以電廠周邊2公里住戶為回饋區，另電廠輸配線所經地區也有回饋金，預估今年將有3千餘萬元。據悉，桃園市境內共作3座電廠，其中以台電大潭發電廠最大，總裝置容量為5056.2MW，其次是蘆竹長生海湖發電廠，總裝置容量為900MW，最後則是中油公司的國光電廠，總裝置容量480MW，國光電廠產生電力以345KV高壓電送至台電頂湖變電所，長度約4.3公里的架空電源線及14座電塔。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n國光電廠回饋金有譜了！今年度起須提撥「協助金」給地方你也能經營電廠！ 新北產官民合作 推動公民電廠細膩見感動 用心築幸福板新水廠回饋金補助電費只用掉一半 民代建議加碼遲來的正義！楊梅14戶誤劃道路用地解編 免繳住宅回饋金波動求「升」術 四件事不能忘\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "台股盤前": "美中貿易戰疑慮再起，拖累美股從歷史高點走跌，四大指數 16 日同步下跌，其中與台股高度連動的費城半導體指數下跌逾 1%，台股 ADR 也跟著拉回整理，台股大盤今 (17) 日恐難逃拉回震盪格局。美國國會提案擬將華為黑名單寫入法律中，美國總統川普表示美中貿易戰達成協議前路漫漫，並再度揚言對中國出口價值 3250 億美元的商品加徵關稅，貿易戰美股四大指數同步收黑，其中費城半導體指數下跌 1.07%，台股 ADR 除友達外其餘全數收黑。台股近期因市場追價意願有限，大盤持續處於狹幅震盪整理格局，在美中貿易爭端懸而未決、加上適逢美股財報季高峰期，聯準會暗示經濟前景不確定性，引發市場對於經濟成長的隱憂，利空消息夾殺，讓投資人逢高出脫美股獲利了結，四大指數同步收黑。產業動態部分，台積電明 (18) 日將舉行法說會屆時對於產業動態與景氣看法將成市場矚目焦點。台積電受惠於超微 (AMD) 新處理器熱賣，超微擬進一步對台積電擴大下單，在超微 7 奈米大單助攻下有望挹注台積電下半年業績表現。股王大立光決議專心經營手機高階鏡頭業務，以此穩固光學鏡頭霸主地位，將退出車用鏡頭市場，並傳出近期已陸續婉拒車廠下單。市場認為，大立光退出車用鏡頭後，可望讓其他光學廠，像是今國光、亞光與佳凌等積極經營車用境投的光學廠，因少了龍頭鏡頭競爭而挹注業績表現。法人表示，台股目前在缺乏量能助攻下，市場追價意願不高，大盤陷入狹幅震盪，部分強勢個股往往只有一日行情，加上美中貿易戰仍是干擾市場因素，美股有逢高獲利了結疑慮，短線須多留意觀望。",
        "集中資源衝刺高階手機鏡頭，大立光退出車用鏡頭市場 ": "根據經濟日報 17 日報導指出，大立光官方低調表示，未來重心放在手機鏡頭上，針對車用鏡頭將不再投入資源。據了解大立光已通知客戶，現有車用鏡頭生產完後不再供貨，甚至包括電動車製造商特斯拉（Tesla）來下單也遭婉謝。大立光執行長林恩平在 2013 年一度看好車用市場前景開始布局，投入車用市場超過 5 年的時間。但據報導指出，其車用鏡頭營收占比僅為個位數，遠不如手機鏡頭所帶來的收入；近年來大立光產能規模不斷擴大，以公司年營收達台幣 500 億元來看，發展車用鏡頭的投資報酬率偏低。加上全球智慧型手機發展的一大重點在於相機規格，尤其多鏡頭已成主流趨勢，但產品良率挑戰大，同時耗去更多產能，去年大立光內部重新檢討車用市場策略，因此決定集中資源衝刺手機鏡頭。林恩平曾在 11 日法說會表示，今年第 2 季對於 7 片式鏡頭的用量增加，同時也觀察到潛望式鏡頭使用 7 片式或 8 片式鏡頭的潛力。此外，未來 5G 手機偏向使用大光圈鏡頭，以因應 AR 功能需求，還有前置鏡頭縮小、或者採取螢幕下鏡頭的不同模式，種種需求都將會是大立光未來手機鏡頭的發展方向，市場也盛傳大立光計劃明年推出 108MP 的高階鏡頭。而在大立光退出車用鏡頭市場後，積極切入車用領域的二線光學廠包括亞光、先進光、佳凌、今國光等業者也少了一大勁敵，股價齊步上揚，其中佳凌早盤一度逼近漲停價 35.70 元，漲幅來到 9.8%，亞光漲幅一度超過 5.5%，今國光盤中漲幅則超過 4.5%。（首圖為大立光執行長林恩平；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "非蘋鏡頭廠找到新藍海 資本支出不手軟 ": "智慧手機多鏡頭等新趨勢，為光學鏡頭產業帶來龐大商機，大立光、玉晶光、新鉅科、今國光、先進光等國內廠商今年資本支出不手軟。 （路透）facebook光學鏡頭雙雄大立光、玉晶光積極投資之際，新鉅科、今國光、先進光等本土光學鏡頭廠在各自尋找到新藍海應用下，資本支出也不手軟。新鉅科搶搭屏下指紋辨識商機，今年資本支出將衝上10億元新高，隨台中新廠建置完成，明年有望翻倍至20億元以上，再寫新猷。\r\n因應手機全螢幕化趨勢，新鉅科在屏下指紋辨識市場，找到新藍海，帶動營運翻身，上半年每股純益2.03元，優於去年同期每股淨損2.01元，外界預期，今年將擺脫連五年虧損困境。\r\n新鉅科將在中科投資設廠，將生產重鎮由東莞拉回台中，估計租地建廠購置機器設備等總投資金額逾27億元。由於建廠完成至少約一至兩年，新鉅科先在台中租廠支應，估計今年資本支出逾10億元，年增逾六成。\r\n今國光看好智慧家庭及手機鏡頭需求，並拉高模具能力，明年資本支出4億元，將是七年高點。今國光近年積極轉戰智慧手機、車載、智慧家庭等市場，除了已切入亞馬遜智慧音箱Echo供應鏈，成為最大客戶之外，今年更成功卡位中國行動支付商機，搶下微信新世代支付POS「青蛙」鏡頭訂單，7月起放量出貨，因應客戶訂單需求，今國光砸大錢加碼產能，並拉高模具能力，力拚明年脫胎換骨。\r\n原本主攻NB應用的先進光也看好指紋辨識市場商機，加上車載領域布局，今年上半年資本支出1.08億元，直逼去年全年1.13億元，預期全年資本支出也將改寫新高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《光電股》躋身微信刷臉辨識供應商，今國光營運進補 ": "大陸行動商機龐大，為確保行動支付交易安全，大陸行動支付交易商—微信推出新世代的支付POS機—代號為「青蛙」，藉由「臉部辨識」強化支付安全，據了解，青蛙的「雙鏡頭」供應商為今國光(6209)，由於大陸行動支付市場龐大，隨著商家開始導入人臉辨識支付模式，龐大「刷臉支付」商機可望為今國光增添營運動能。為擺脫數位相機市場衰退困境，今國光近幾年努力轉型，除進行兩年，針對包括亞馬遜等5家國際大客戶英文字母開頭的「火星(MARS)登陸計畫」，佈局遊戲機、智慧家庭、IoT物聯網及車載鏡頭等效益在今年開始逐步浮現，在大陸行動支付龐大商機中，今國光也搶到入門票，成為微信新世代支付POS「青蛙」鏡頭供應商。根據微信官網的介紹，青蛙不僅能掃描人臉，透過商家的另外一個螢幕，可以直接將消費者接上微信的應用程式生態。簡單來說，在消費者掃臉支付的同時，就可同時登錄會員系統，而店員還能透過螢幕與消費者互動，變成了一個溝通的媒介。由於大陸兩大支付天王今年焦點都是鎖定在給商家使用的人臉支付POS機，除微信的「青蛙」，支付寶也推出「蜻蜓」，兩大支付商同時搶攻，可望引爆大陸全新消費支付模式，由於大陸店家數量驚人，每一家若都要配備蜻蜓和青蛙，整體需求量相當驚人，對於供應鏈來說，營運可望大進補。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：今國光(6209)搶陸行動支付商機，車用鏡頭明年量產出貨營運轉佳": "光學鏡頭廠今國光(6209)產品結構經過5年調整成效逐漸顯現，目前相機比重已降至25%以下，並拉高其他產品比重，除已爭取到亞馬遜等五家客戶外，打入美系車電大廠Magna，明年正式量產出貨，開始貢獻業績；此外，今國光也躋身微信刷臉辨識供應商，法人估，今國光明年業績有望逐步轉好。    受到智慧型手機拍照功能越來越好影響，使得相機市場規模持續萎縮，即使單眼相機市場規模近年來也以每年10%幅度下滑。    今國光因應產業變化、擺脫數位相機市場衰退困境，近幾年積極轉型，朝其他應用領域布局，目前相機相關產品比重已降到25%以下，其他產品比重包括智慧家庭、IoT物聯網及車載鏡頭等比重逐步向上攀升。    今國光針對包括亞馬遜等5家國際大客戶英文字母開頭的「火星(MARS)登陸計畫」，佈局遊戲機、智慧家庭、IoT物聯網及車載鏡頭等，效益在今年開始逐步浮現，車用鏡頭是今國光最看好的項目之一。    今國光自2017年開始積極切入車用鏡頭市場，並已打入美系車電大廠Magna供應鏈，不過目前都小量試產，今國光指出，明年將可正式量產出貨，並有較大的業績貢獻；此外，公司手上還有多個新產品在開發、認證，預計未來車用鏡頭比重可持續提升。    今國光指出，預計明年資本支出約4億元，其中有2億元在模具，顯見已有其他領域相關產品開始佈局。    在大陸行動支付中，今國光也搶到入門票，成為微信新世代支付POS「青蛙」鏡頭供應商，由於大陸行動支付市場商機龐大，隨著商家開始導入人臉辨識支付模式，龐大「刷臉支付」商機可望為今國光增添營運動能。    今國光看好來自智慧家庭、IoT物聯網及車載鏡頭訂單全面升溫，力拚營運轉佳。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "大立光退出車用／光學二線廠喜迎轉單 ": "\r\n股王大立光（3008）將集中資源在手機鏡頭上，決定退出車用鏡頭市場，今日股價開平走跌後一度翻紅，因為勁敵退出可望受惠的亞光、佳凌、今國光則是逆勢上漲，反應未來的接單利多，尤以車用營收占比超過一成的佳凌漲勢最強，一度逼近漲停價位，盤中漲幅9.8%。佳凌收盤為35.3元，漲幅8.6%。\r\n大立光傳出將退出布局五年以上的車用鏡頭市場，近年來積極耕耘車用領域的亞光、佳凌、今國光可望受惠；亞光去年車用鏡頭占營收比重5.8%，且已打進特斯拉供應鏈，可望因大立光的退出，進一步增加來自特斯拉的訂單；亞光今日以89.5元開高，一度拉升至92元，大漲近6%。\r\n佳凌深耕車用領域，目前車用營收占比已超過一成，今日股價強漲，早盤以35元開高後一路衝達35.7元，逼近漲停35.75元；另外，今國光也是上漲表現，盤中漲幅逾4.7%。\r\n法人表示，全球汽車市場的銷售衰退，以大立光的產能及獨霸手機的地位來看，耗費資源去搶車用市場沒有太大意義，反而是加大在高階手機鏡頭的力道，預計明年領先推出108MP（逾1億畫素）的高階鏡頭。\r\n大立光退出車用鏡頭的消息對股價影響平平，早盤股價以平盤4,260元開出後雖一度下滑至4,195元，但盤中一度翻紅，拉升至4,275元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "台積電領軍衝鋒 台股上漲73點收10,873 ": "\n\n台股日K連二黑後，今（19）日在台積電（2330）的帶動下，再度站回5日均線之上，一度越過前波高點10,914，終場指數上漲73.91點，漲幅0.68%，收10,873.19點，成交量1,225.67億元，周線上漲48.84點，漲幅0.4%。\r\n國際股市受美中貿易戰趨緩與聯準會降息預期影響，資金較有意願投入市場，近期美股一度創下歷史新高，也助益其他股市走揚；觀察今日亞股表現，多展反彈力道，呈開高後持續上揚的走勢。\r\n台股部分，台積電昨舉行法說會，對下半年營運釋出多項正面訊息，包括庫存天數回到正常水準、7奈米訂單滿載，5G基礎布建快等，今股價不僅跳空大漲反映，也拉動半導體上下游個股表現。\r\n鴻海、大立光盤中也皆有買盤進駐，擺脫前兩日的疲態，惟大立光尾盤後遇壓，股價收黑；台塑化於低檔徘徊，嘗試站回短期均線之上；金融股國泰金、富邦金則在平盤附近震盪。\r\n其他權值股如日月光、南亞科、玉山金、聯發科與寶成等股價表現強勁，也為撐盤要角。\r\n盤面類股漲多跌少，而表現相對強勢的族群則有半導體、PCB、記憶體、5G概念股、IC設計、資訊服務、食品與航運等。\r\n除此之外，亞德克-KY、貿聯-KY、永冠-KY與美利達等個股表現也為市場焦點。\r\n法人表示，從技術面來看，台股封閉7月3日空方缺口後再度遇壓拉回5日線下，而指數持續略為窄小的區間震盪，所幸當前區間震盪的慣性尚未遭到破壞，而台積電展望優於預期，短期應有可持續10,800點上下百餘點的區間震盪，但需留意下方季線因扣抵4月中11,000點的高點盤整區間位置，開始走平並下彎，不再具有支撐效果。\r\n操作上，現階段消息面仍主導盤勢方向，且指數來到高檔後，追價買盤觀望容易造成續建航力不足，因此操作上仍議以高出低進來因應，此外，也要特別留意部分法人重倉的電子股有拉回態勢，操作上要避免追高。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q4": {
        "台積電除息表現不如預期 台股大跌103點收12,018 ": " 報系資料照facebook\r\n台股今（19）日因台積電（2330）進行除息2.5元，除息秀表現不如市場預期，尾盤走弱下跌2.04%，收在335元，造成加權指數短線修正整理，終場跌破5日均線，下跌103.55點、跌幅0.85%，指數收在12,018.9點，成交量達1,362.65億元。\n\r\n美股隨著聖誕假期逐漸接近，市場交易開始變得清淡，加上市場關注美歐關稅戰是否進一步擴大、川普彈劾案影響，使四大指數僅那斯達克小幅收紅；連帶影響今日亞股表現疲軟，主要股市中韓股、上證、深證則在平盤附近上下震盪，而日股、港股、台股走弱，跌幅約在0.3~0.8%間。\n\r\n外資看好明年中高階智慧手機相機採用3鏡頭將為趨勢，帶動股王大立光股價上漲0.3%，盤中最高來到5,200元，為近一年新高水位，不僅表現撐盤，還帶動光學股族群走強，二線光學族群的新鉅科、今國光、佳凌等走揚。\n\r\n美光受惠財報優於預期，公司樂觀預估新的季度將為產業谷底，帶動記憶體族群、南亞科、華邦電、威剛等走揚。\n\r\n法人認為，美中貿易戰大幅降溫，明年全球經濟發展動能可望轉強，短線指數可能會反映技術面修正，不過考量台股技術面維持多頭格局，加上12月至隔年第1季易漲難跌特性，搭配年底集團作帳行情，不預設指數高點，建議持續作多。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台股盤中—多單獲利了結狹幅震盪修正 面板、光學族群逆勢表態 ": "台股今 (18) 日漲多拉回，加上台指期結算，多單獲利了結，指數狹幅震盪修正，不過依舊力守萬二之上，盤面上以面板、光學族群表現較為強勢。權值股蘋概三王台積電、大立光今日熄火，僅鴻海午盤前力守平盤，聯發科、南亞科、聯電等大型電子權值也跌逾 1%，壓抑大盤表現。族群來看，IC 設計族群在聯發科走弱下，信驊、聯詠、矽力 - KY 均下跌約 3%，揚智、點晶、愛普、鈺創等跌逾 2%，群聯、原相等也同步走弱。PCB 族群今日也再遭狙擊，華通下跌 4%、台表科、景碩跌逾 2%，欣興、楠梓電、金像電、南電、瀚宇博等也全面走弱。不過，光學族群今日在玉晶光拉出半根漲停帶動下，中小型光學股表現強勢，今國光大漲近 7%、先進光、聯一光、亞光等也全面走揚。另外，面板雙雄友達、群創續強，面板相關個股智晶、富晶通雙雙亮燈漲停、彩晶、元太等午盤也在紅盤之上。法人分析，台股突破「萬二」關卡，不過，大盤短線漲多，雖然多頭格局不變，但指數乖離過大，再上漲仍可能面臨壓力而拉回，但在基本面以及大選行情支撐下，預計中長期偏多格局不變。",
        "今國光轉型 營運添動能 ": "今國光董事長陳慶棋昨（20）日表示，轉型逐漸展現成果，預期在亞馬遜IoT訂單、美系大廠檢測訂單放量，加上日系遊戲機PS5明年推出帶動下，本季及下季營運均優於去年同期，明年營運比今年好。\r\n今國光昨天應券商邀請舉辦業績發表會。陳慶棋表示，未來三年，今國光營運聚焦五大成長動能，包括IoT、遊戲機/臉部辨識、遠紅外線鏡頭、AR/VR、車載鏡頭。他語帶保留表示，AR／VR是與美系大廠合作，預計最快明年底量產，2021年出貨，目前今國光已全力備戰準備產能中。\r\n今國光近年積極轉戰智慧手機、車載、智慧家庭等市場，除了已切入亞馬遜供應鏈，成為最大客戶之外，今年更成功卡位中國行動支付商機，搶下微信新世代支付POS「青蛙」鏡頭訂單，今年中起放量出貨，因應客戶訂單需求，至明年6月前將投資4億元，除加碼產能，並拉高模具能力，力拚明年脫胎換骨。\r\n陳慶棋表示，過去今國光來自單眼相機鏡頭一度高達八成，今年前3季已降至43.9%，但現在今國光客戶及產品更多元化，其中，IoT營收占比已拉高至20.4%，這部分主要是智慧門鈴、臉部辨識鏡頭，目前亞馬遜已是今國光最大客戶，目前有四個機種交貨，下個月再添新機種，他看好，IoT將是明年業績成長一大動能。\r\n另一方面，因應美系客戶需求客製化檢測鏡頭訂單，也是高毛利率產品之一，主要應用於模組檢測。今國光是SONY遊戲機PS4鏡頭的獨家供應商，明年預期將改版推出PS5，據了解，規格將拉升，外界看好，為今國光明年營運增添動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台股盤前—外資回流助站穩「萬二」 惟留意短線漲多乖離過大 ": "台股昨 (17) 日由台積電、大立光等電子權值股領軍走強，站上「萬二」大關，終場指數大漲 157.24 點，收最高點 12097.01 點，持續改寫近 30 年新高，成交值也放大至 1547.8 億元。法人指出，外資回流助台股攻高，大盤中長多格局未變，但短線漲多，指數乖離過大，再上漲仍可能面臨壓力拉回，估短線維持高檔震盪，惟 5 日線附近有撐。從美股周二表現來看，四大指數小幅收漲、再創歷史新高，其中，台積電 ADR 再度大漲逾 1%，股價再刷新高。台股昨除創近 30 年新高外，也寫下四大亮點，包括上市櫃總市值衝上新高 40.07 兆元、權王台積電股價及市值再創高、股王大立光股價重返 5000 元，及外資法人再度大買逾百億元，累計 12 月以來，買超金額已超過 11 月全月，且今年以來，外資買超已正式叩關 2500 億元。台積電昨買盤大舉湧入，拉尾盤強攻 345 元，再創新高價，市值也激增到 8.94 兆元，助台股攻上 12000 點大關。外資看好，台積電基本面走強，吸引熱錢卡位，最快今日市值可望衝破 9 兆元，長線有機會挑戰 10 兆元大關，躋身全球市值前 15 大。市場消息方面，美國商務部發布越南銷美鋼品反規避調查，最終裁定越南輸美鋼品若使用台灣鋼材，課予反規避稅率為 3.66%，南韓稅率最高為 48.99%，中國大陸稅率最高為 456.2%。經濟部評估，我國銷越相關鋼品將受影響，惟稅率低，整體影響有限。三星集團 PCB 策略大轉彎，將清算旗下中國昆山廠，轉至越南設廠，其餘廠區專注類載板生產，並將分配訂單給其餘供應商，而此次三星集團 PCB 策略改變，手機中高階高密度連接板供給吃緊，市場看好，台 PCB 廠包括華通、燿華、欣興及臻鼎等，可望獲得轉單，並藉此提升市占率。散熱模組大廠雙鴻董事長林育申表示，今、明年受惠 5G 需求驅動，包括手機、筆電及伺服器等應用，均可望推升營運表現，預估明年營收至少年增 20%。法人估，雙鴻明年全年營收可望上看 125 億元，每股純益上看 16 元。法人指出，台股突破「萬二」關卡，中長多格局未變，不過，大盤短線漲多，雖然多頭格局不變，但指數乖離過大，再上漲仍可能面臨壓力而拉回，惟 5 日線附近有撐，選股方面，現階段指數位處高檔，可留意低位階個股，及觀察年底作帳行情。",
        "台股盤中－台積電除息行情失靈 光學、記憶體族群撐盤守5日線 ": "受美股小跌、台積電除息影響，台股今 (19) 日在台積電、鴻海領跌下開低走低，所幸光學族群、PCB、被動元件與記憶體族群相對抗跌，盤中指數跌幅收斂，成功守住 5 日線。台積電除息行情失靈，盤中雖在平盤下整理，但仍拖累大盤下跌，早盤指數一度跌至 12031 點回測 5 日線，但靠股王大立光領銜光學族群走揚，加上被動元件、記憶體等族群助攻，盤勢跌幅收斂，保住「萬二」行情不墜。蘋果明年下半年推出新款 iPhone 規格可望升級，股王大立光在蘋果新機題材效應挹注下，成為外資追捧對象推升股價持續上攻，盤中大漲逾 2%，盤中暫收 5145 元。大立光股價亮眼也同步「照亮」光學族群，佳凌盤中大漲 2.26%、佳能與今國光也有 1% 以上漲幅。記憶體族群則受惠蘋果新一代 AirPods Pro 與真無線藍芽耳機熱銷，帶動 NOR Flash 需求大增，包括華邦電、南亞科與旺宏等記憶體個股，在買盤追捧下，股價都有 1% 以上漲幅。被動元件指標個股華新科、國巨表現疲弱，但部分基期低的個股包括立隆電、信昌電、鈞寶、達方等在買盤挹注下股價逆勢走揚，鈞寶盤中漲幅衝高至 2% 以上，達方也有 1% 以上漲幅。法人表示，台股今天盤勢轉弱主要與台指期結算後外資拉抬意願轉弱，進而使得台積電除息行情失靈，由於即將進入歐美耶誕假期，加上美國眾議院通過總統川普彈劾案，在不確定因素干擾下，預計盤勢將在獲利了結賣壓襲擊下續震盪。",
        "國光獎章頒獎典禮下周登場 郭婞淳9面獎牌榮登獎金后 ": "爆郭婞淳。（資料照，記者羅沛德攝）〔記者粘藐云／台北報導〕108年度國光體育獎章暨運動科學發展獎勵頒獎典禮將在下週五登場，預計將頒發1億5310萬元的獎金，其中個人累積獎金前兩名分別為舉重女將郭婞淳及體操「鞍馬王子」李智凱。郭婞淳在去年和今年的舉重世錦賽皆囊括2金1銀，加上今年亞錦賽的3金，共奪下9面獎牌，為所有選手當中最多，根據國光獎章獎勵辦法，郭婞淳預計可拿到600萬的國光獎金。請繼續往下閱讀...李智凱在去年體操世錦賽獲鞍馬銅牌，今年世錦賽則收下鞍馬銀牌，另外在2019年的體操亞錦賽摘下個人全能金牌。此外，李智凱在今年拿坡里世大運表現出色，不只在鞍馬項目完成二連霸，另外幫助台灣隊男團摘銀，個人全能則鍍銅，經過加給預計可獲得367.5萬的國光獎金，為選手當中第2名。李智凱。（資料照，記者陳志曲攝）今年在體操亞錦賽摘下平衡木金牌的女將丁華恬則以15歲的年紀，成為此次獲獎最年經的選手，且她也是我國51年來首位取得奧運資格的女將。丁華恬。（資料照，記者林正堃攝）此外，獲獎人次方面，最多人次的則是台灣龍舟隊，共計有122人次獲獎。體育署長高俊雄（左）、競技組組長洪志昌今說明今年國光獎章頒獎典禮相關重點選手。（記者粘藐云攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "需求強勁 光學鏡頭廠明年再掀擴產賽 ": "手機鏡頭規格持續升級，大立光執行長林恩平日前在法說會上透露，今年底前產能「空間就用完了」，手上三塊土地要興建新廠加入營運，得等到四年後；玉晶光日前也宣布斥資23億元購置機器設備，規模為近年之最，預料明年光學鏡頭廠將再掀擴產競賽。\r\n近年光學鏡頭廠積極開拓手機以外業務，包括智慧家庭、車用、安控、AR／VR等新應用，不過智慧手機仍為鏡頭最大應用。\r\n新鉅科因屏下指紋辨識應用需求，今年資本支出逾10億元，將創新高，隨台中新廠建置完成，明年進一步翻倍；今國光看好智慧家庭及手機鏡頭需求，並拉高模具能力，明年資本支出4億元，將是七年高點。\r\n原本主攻NB應用的先進光也看好指紋辨識市場商機，加上車載領域及模具等布局，今年上半年資本支出1.08億元，直逼去年全年1.13億元，預期全年資本支出將改寫新高。\r\n因應手機全螢幕化趨勢，新鉅科在屏下指紋辨識市場，找到新藍海，帶動營運翻身，上半年每股純益2.03元，優於去年同期每股淨損2.01元，外界預期，今年將擺脫連五年虧損困境。\r\n除了手機應用外，鴻海集團轉投資的中揚光看好模造玻璃鏡頭在車載應用需求強勁，去年斥資添購MG設備，透過旗下子公司紘立光電作為車用布局重要起步。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "今國光拚轉型　物聯網臉部辨識鏡頭5題材點火 ": "",
        "光學族群 Q3營運搶鏡 ": "光學族群第3季財報昨（14）日全數出爐，蘋概股玉晶光（3406）表現破表，營收、獲利、毛利率等五大財務數字改寫新高，獲利季增496%，成長幅度驚人，單季賺逾一股本，每股純益12.9元；同屬蘋概股的大立光單季獲利為歷史次高，每股純益63.85元，稱冠台股；今國光、先進光第3季轉虧為盈，表現具轉機氣息。\r\n先進光昨天公布第3季稅後純益1,837萬元，每股純益0.16元，較前一季轉盈，累計今年前三季稅後淨損100萬元，每股淨損0.01元，但遠遜於去年同期每股純益1.7元。\n 經濟日報／提供facebook\r\n先進光的主力戰場為NB鏡頭市場，營收占比六成，客戶涵蓋美系等一線客戶等，因應市場需求，先進光也積極布局指紋辨識等應用，另一方面，先進光也開展智慧家庭安全監控辨識、車用等商機，其中，智慧家庭IoT領域切入美系亞馬遜及Google兩大客戶供應鏈。\r\n今國光第3季旺季效應發威，營收季增逾一成，因產品組合優化，IoT占比提升，加上人民幣走貶帶動業外匯兌收益進帳，第3季稅後純益904萬元，每股純益0.06元，終結連三季虧損，累計今年前三季稅後淨損1.15億元，每股淨損0.71元。今國光預計下周四召開法說會，由董事長陳慶棋親自主持，預料將釋出最新營運展望。\r\n亞光第3季稅後純益3.88億元，季減3.7%，每股純益1.38元，累計今年前三季稅後純益8.93億元，年增12%，每股純益3.18元，獲利表現在光學族群僅次於大立光、玉晶光。玉晶光第3季因iPhone 11拉貨點火，加上切入機種增多，單季大賺逾一個股本，單季毛利率衝上49.27%，改寫掛牌來新高，稅後純益13億元，每股純益12.9元，累計前三季稅後純益15.24億元，年增137%，每股純益15.13元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "蘋果帶動光學熱 大立光急徵660作業員 ": "蘋果iPhone 11 Pro新機正式採用3鏡頭，多鏡頭逐漸成為近年手機規格主流，加上車用鏡頭需求增加，我光學鏡頭大廠急徵人才，其中，大立光在勞動部「台灣就業通」徵才660人。另，亞洲光學的光學研發工程師薪資上看59K。\n\r\n勞動部指出，受惠於伺服器、網通相關產品持續擴增國內產線，加上手持行動裝置鏡頭需求強勁，「電腦、電子產品及光學製品製造業」徵才相當亮眼，根據台灣就業通統計，9月新登記求才人數為3,213人，較去年同期成長38.55％，創下近5年同月新高。\n\r\n勞動部進一步分析，其中成長最多的是「光學儀器及設備製造業」，由於蘋果iPhone 11 Pro新機正式採用3鏡頭，多鏡頭逐漸成為近年手機規格主流，加上車用鏡頭需求增加，我國光學鏡頭今年 1至7 月出口金額首度超越日本，亦帶動相關就業潮。9月「光學儀器及設備製造業」新登記求才人數為1,809人，年增幅達99.45％，同樣創下5年同月新高。\n\r\n勞動部表示，目前「光學儀器及設備製造業」中有多家光學鏡頭大廠等均在積極徵才，如大立光、今國光學、光燿科技、亞洲光學、佳凌科技…等。\n\r\n其中，大立光在台灣就業通網站大舉徵才600人，今國光學也釋出如鍍膜設備工程師、生產製程工程師、機構研發工程師、研發中心主管及業務人員等職缺；而亞洲光學的光學研發工程師薪資上看59,000元。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "台股盤後－黑翻紅驚驚漲格局強勁 站上12100點關卡 ": "台股衝破萬二關卡後，今 (18) 日一度震盪走弱下跌逾 30 點，但仍穩在 12000 點之上，隨著台指期結算多方穩握主導權，午盤過後指數再度轉強，終場收 12122.45 點，上漲 25.44 點，成交值縮至 1474.96 億元，法人指出，近來資金面和技術面均強勢，但短線漲多正乖離偏高，仍有年底前的獲利賣壓伺機而出，驚驚漲震盪墊高格局仍不變。權值股今日買盤不弱，豐泰領漲超過 3.5%，台塑漲近 2.5%，和碩、華碩、廣達、第一金、統一、華南金和和泰車均漲逾 1%，光寶科、鴻海、彰銀、研華、統一超、合庫金、亞泥、可成、中壽、富邦金和新光金等也穩在盤上，在多數權值股偏強的帶動下，大盤支撐力道強。台積電今日則是漲多修正跌 0.14%，整體來看，50 大權值股中僅 15 檔遭壓在盤下。若從細族群來看，記憶體模組廠表現強勢，廣穎和品安攻漲停。光學鏡頭除透過買盤輪動維繫人氣，今國光漲逾半根停板，玉晶光續漲 3%，先進光和聯一光漲幅 2% 上下。年終將近，食品原物料族群也明顯有買盤進場拉抬，大成、福壽漲逾 3%，聯華和福懋油漲逾 1.5%。反觀日前強勢的 PCB 相關業者，則略見獲利了結賣壓，欣興和景碩跌逾 2%，同欣電跌逾 1%；砷化鎵族群同樣陷入整理，宏捷科跌逾 3%，全新和聯亞跌 1%。法人指出，今日多以個股表現為主，透過個股輪動有效維繫多頭人氣續航，根據過去經驗，聖誕節後美股表現多為強勢，有望帶動台股持續墊高，只要技術面未出現巨量長黑前，仍可以偏多心態操作。不過，時序即將進入耶誕及新年連假，今日指數再度陷入高檔狹幅區間整理，尤其短線正乖離太大，須留意大型法人隨時會有獲利回吐賣壓。",
        "車用鏡頭成長 今國光營運現轉機 ": "今國光（6209）今（21）日舉辦法人說明會，今國光第三季每股純益0.06元，與前一季每股虧損0.33元呈現由虧轉盈，毛利率也提升至6.7%，加上10月營收連續兩個月呈現年成長趨勢。法人表示，今國光產品出貨的產品組合陸續調整之後，營運可望出現轉機。\r\n今國光是專業光學鏡片與鏡頭廠商，營收占比以數位單眼相機相關產品50-60%最多，其次投影機相關產品15-20%，另外智慧監控等物聯網產品、車用鏡頭產品與遊戲機鏡頭產品，三樣產品營收占比都不到10%。\r\n公司表示，近年來數位單眼相機相關產品需求低迷，產品利用率與獲利貢獻都不佳，未來發展方向為玻塑混合鏡片應用領域，專注物聯網產品、車聯網產品、遊戲機中AR/VR鏡頭的開發。\r\n法人表示，今國光車載鏡頭供貨美系車電廠Magna，因為車用市場產業趨勢仍然處於成長期，加上Magna是全球前三大汽車零組件供應廠，故該產品線營收應可逐季成長，前景值得期待。不過，遊戲機鏡頭應用部份，因客戶體感鏡頭產品不再推陳出新，訂單呈現銳減。另外，低價手機品牌塑膠鏡片鏡頭客戶市占有限，因此要重新開發新領域的鏡頭應用。\r\n法人分析，今國光的車用鏡頭分為二：一是全玻璃鏡片產品，將會應用在先進駕駛輔助系統（ADAS）；二為玻塑混合鏡片產品，應用在環景鏡頭或倒車顯影。目前國內廠商中，擁有塑膠、研磨玻璃、模造玻璃鏡頭且可量產的廠商，僅以今國光與亞光（3019）為主，未來車用鏡頭占營收比重陸續拉升後，營運有機會觸底反彈。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "今年度國光獎金1億5310萬　龍舟佔三分之一、郭婞淳最多 ": "▲郭婞淳。（圖／資料照）體育中心／綜合報導教育部體育署11月29日下午舉辦「108年度國光體育獎章暨運動科學研究及發展獎勵頒獎典禮」，公開表揚今年績優運動科學研究人員以及國際賽事獲獎選手，預計發出新臺幣1億5,310萬元的獎助學金。今(108)年拿坡里世界大學運動會共計獲得9金13銀10銅，在參賽國中排名第7名，創下我國參加境外世大運以來的最佳成績，本次共計59人次獲獎，獎助學金達2,070萬元；郭婞淳、李智凱、鄭兆村選手，今年分別以世界舉重錦標賽冠軍、世界競技體操錦標賽亞軍及亞洲田徑錦標賽冠軍等成就獲頒國光體育獎章，他們目前在國訓中心積極備戰2020東京奧運，期望能在明年東京奧運大放異彩，為國爭光。此外，今年在各項獲獎之最方面，獲獎人次最多是龍舟運動，計有122人次獲獎，獎金共計5,730萬元。個人獎金統計部分，舉重女將郭婞淳稱霸世錦賽及亞錦賽成就，居獲獎者之冠；男子運動員則是李智凱以世大運金、銀、銅各一面獎牌，亞錦賽冠軍及世錦賽亞軍獲獎。本次獲獎人員年紀最小的則是年僅15歲的體操選手丁華恬，她不僅拿下2019年亞洲體操錦標賽平衡木項目金牌，同時也是我國51年來第1位取得奧運資格的女子體操選手。體育署期盼這些優秀選手邁向「更快、更高、更強」的階段，提前預約2020東京奧運精彩表現。本次頒獎典禮除表揚國光獲獎選手的優異表現外，體育署希望藉由這次難得的場合，公開鼓勵投身運動科學研究與發展的運科研究人員，逐步建構更完善的運動科學支援機制，強化我國選手訓練質量及績效，在國際運動賽會中力求表現，締造卓越的成就。▲世大運李智凱鞍馬摘金 。（圖／大專體總提供）►周末超殺快閃店SK-II 青春露超殺快閃！手刀搶限量30組2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《光電股》IoT、行動支付、遊戲機，今國光明年營運亮點 ": "【時報記者張漢綺台北報導】光學廠—今國光 (6209) 啟動轉型，歷經多年辛苦耕耘，營運可望見到轉機，今國光董事長陳慶棋表示，未來三年今國光將聚焦IoT、遊戲機/臉部辨識、遠紅外線鏡頭、AR/VR及車載鏡頭，預期在亞馬遜IoT(物聯網)訂單、美系大廠檢測鏡頭訂單放量，以及日系遊戲機PS5將於明年推出下，第4季及明年第1季營運均優於去年同期及今年第1季，明年營運將比今年好。儘管光學鏡頭應用日益廣泛，但中小型光學廠轉型路卻充滿艱辛，今國光過去業績主要來自於單眼相機鏡頭，佔比一度高達80%，而單眼相機銷售年年衰退，讓今國光營運受到衝擊，公司啟動轉型，鎖定智慧手機、車載、智慧家庭及IoT等領域布局，除已切入亞馬遜供應鏈，今年更成功卡位大陸行動支付商機，成為微信新世代POS機「青蛙」鏡頭供應商，多年布局逐漸開花結果，讓今國光單眼相機佔公司今年前3季營收比重已降至43.9%。陳慶棋表示，今國光經過幾年的努力，客戶及產品已更多元化，其中應用於智慧門鈴、臉部辨識鏡頭等IoT鏡頭佔營收比重已拉高至20.4%，亞馬遜已是今國光最大客戶，除現有的4個機種交貨，下個月將再添新機種，IoT相關應用將是今國光明年業績成長主要動能。除IoT鏡頭出貨放量，今國光新產品另一個大亮點就是搭上大陸行動支付商機，隨著大陸行動支付普及，消費者日益重視無現金交易安全性，大陸兩大支付天王今年焦點都是鎖定在給商家使用的人臉辨識POS機，除微信的「青蛙」，支付寶也推出「蜻蜓」，兩大支付商同時搶攻，引爆大陸全新消費支付模式，而今國光躋身為微信「青蛙」的鏡頭供應商，並於今年中開始出貨，隨著青蛙出貨量攀升，今國光業績亦可望水漲船高，為因應客戶訂單需求，今國光計畫在明年6月前投資4億元，除加碼產能，亦將拉升模具能力。在遊戲機方面，今國光是SONY遊戲機PS4鏡頭的獨家供應商，市場預期SONY將在明年改版推出PS5，據了解，規格將拉升，外界看好，為今國光明年營運增添動能。此外，今國光亦已開始出貨美系客戶檢測鏡頭，陳慶祺表示，此鏡頭是客製化檢測鏡頭訂單，也是高毛利率產品之一，主要應用於模組檢測。陳慶棋表示，未來三年，今國光營運聚焦五大成長動能，包括IoT、遊戲機/臉部辨識、遠紅外線鏡頭、AR/VR、車載鏡頭，AR/VR是與美系大廠合作，預計最快明年底量產，2021年出貨，目前今國光已全力備戰準備產能中。(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動"
    },
    "Q5": {
        "投資台灣》今國光捨南向回台 下月有百億大案 ": "爆〔記者黃佩君／台北報導〕經濟部昨通過四家投資台灣廠商，來頭都不小，包括光學大廠三巨頭之一的今國光及中國最大車用LED廠商麗清科技等；今國光更捨棄新南向選擇回台。經濟部表示，目前投資台灣三大方案已有三一九家企業、投資八五四七億元，尚有近九十家排隊待審，預計下月份還有百億元左右大案。投資台灣事務所昨通過二家台商回台、二家根留台灣企業，四家共投資廿七億元。台商回台均為大廠，包括麗清科技、今國光，根留台灣包括恩德科技、啟德機械。今國光是台灣三大光學鏡頭廠之一，也是全球最大玻璃鏡片供應廠，終端客戶包括Canon、Nikon、Sony等國際大廠；因貿易戰影響中國轉銷歐美日的醫療用鏡頭、專業單眼相機鏡片等，今國光決定加速在台灣擴廠擴線，將投入六億元擴建台中梧棲現有廠區，也擴充塑膠鏡頭鏡片產線。官員透露，因不少日系相機廠商已在泰國等設廠，原本今國光也可考慮前往新南向，但考量新南向國家供應鏈仍不足，且台灣勞動及物流品質更符合鏡頭精密製造需求，最後仍決定返台擴廠；所有擴增人員也均以僱用本地勞工為主，不會增加外勞。麗清科技是中國最大車用LED廠商，過去以上海、東莞與武漢為生產基地。經濟部表示，因今年自中國出貨至美國的新訂單遭貿易戰波及，麗清配合客戶要求，將產線移回台灣，規劃投資八億元在桃園觀音新建智慧化工廠，並且將整廠輸入高速自動化設備，爭取更多銷美訂單。恩德科技是非金屬CNC加工機全球領導廠商，由於遊艇、航空、醫療與汽車模具業大幅成長，現有生產基地已不敷使用，將投資四億元在苗栗後龍與台中梧棲建新廠；啟德機械是亞洲起重工程服務第一大品牌，並與國內前三十名高科技公司簽下長期工程合約，客戶囊括友達、群創、美光等大廠，將投入超過八億元在台中清水建置智慧化設備，提高產能。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "今國光、麗清也回台擴產 三大方案總投資額達8547億元 ": "台商回台熱度不減！投資台灣事務所今 (9) 日再通過，全球最大玻璃鏡片供應廠今國光 (6209-TW) 及 LED 車燈模組大廠麗清 (3346-TW)，將分別投資 6 億元、8 億元在台擴增產能。截至目前，投資台灣 3 大方案已帶動 319 家企業投資 8547 億元，後續仍有近 90 家排隊待審。經濟部指出，今國光專注光學鏡頭、鏡片研發製造近 40 年，終端客戶包辦 Canon、Nikon、Sony、Tamron 等國際大廠。由於近年中國經營環境丕變，加上貿易戰攪亂全球供應鏈布局，尤以中國間接轉銷歐美日的醫療用鏡頭、專業單眼相機鏡片鏡頭影響最鉅。今國光決定加速在台擴廠擴線，提高 MIT 附加價值率，將投入逾 6 億元擴建台中梧棲現有廠區，增聘專業模具人員，以提升高精度光學模具產能及自製能力，加速開發量產速度及降低成本，同時擴充塑膠鏡頭鏡片產線，以爭取國際一線客戶訂單。麗清是中國最大車用 LED 燈研發與模組供應商，原本以台灣、中國為研發中心，上海、東莞與武漢為生產基地，但因訂單遭貿易戰波及，為了配合客戶要求將產線移回台灣，規劃投資 8 億元在桃園觀音工業區新建智慧化工廠，生產車頭大燈功能控制器，同時整廠輸入世界級高速自動化設備，提升高單價、高技術 LED 車燈產能。根據統計，台商回台方案目前總投資金額達 7147 億元，此外，根留台灣方案今日聯審會議也通過 2 家，分別為工具機大廠恩德科技 (1528-TW) 及起重工程服務大廠啟德機械。截至目前，投資台灣 3 大方案總金額達 8547 億元，預估創造超過 7 萬個本國就業機會。經濟部表示，恩德擴大產品布局，除投資逾 4 億元在苗栗後龍與台中梧棲建新廠，打造智慧型高精密機械，也將自行產製板材，強化產品線完整性與價格競爭力；啟德則將投入逾 8 億元在台中清水廠區建置智慧化設備提高產能，同時整廠輸入世界級德國起重機，持續以無肇事紀錄的最佳品質服務更多重大工程。",
        "國光生技1月營收3.57億 較去年同期成長25倍 ": "國光生技（4142）今日公告2020年1月自結餘營收為3.57億元，較前一年同期成長2,588.44%，與去年12月營收2.74億元相較，成長幅度則是達三成。國光生技於今年1月初即成立專案小組對「新型冠狀病毒（Novel coronavirus, 2019-nCoV）」的疫苗開發進行研究，希望在最短的時間內完成開發，以配合國家「防疫視同作戰，政府民間一條心！」的防疫政策。法人分析，儘管國內流感疫苗出貨主要集中在當年度第四季，2019年最後一批疫苗出貨時間為今（2020）年 1月，挹注該月營收成長之外，預估國光生技在今年第一季傳統淡季可望有亮眼表現。目前國光生技為亞洲唯一通過 EMA/FDA核可的人體疫苗製造商，主要產品為流感疫苗，占整體營收逾五成，並可提供充填等服務。受惠於2019年國內公費流感疫苗改採四價疫苗、平均售價提高及出貨量成長，以及美國客戶充填服務訂單成長一倍，第三季營收創新高且獲利轉正，第四季營收創新高。國光生技建置中的第二條無菌針劑充填線預計於2021年完成後，充填生產產能將增加數倍，且根據已經與合作生產客戶間簽署的新合約，第二線完成後委託生產產品數量亦將倍數增加。此外，國光生技已在今年1月9日與法國賽諾菲集團的Protein Sciences公司簽訂再延長五年的新生產供應合約，將雙方的合作生產Flublok四價流感疫苗的期間，從現有合約的2022年期限再延長五年至2027年，對該產品未來拓展到歐美亞洲的多國市場提供生產服務及支援。加上考量國內長期需求及外銷商機，國光董事會並於今年1月14日決議啟動「全方位生技廠區」，將新建符合PIC/S GMP標準的破傷風疫苗廠，預計2023年投入生產，同時也將啟動新的細胞培養廠、增擴支援系統及倉儲、品管實驗室及辦公室等興建，預計各項建置將於2022年及2023年逐步完成。法人分析，雖然此次的武漢肺炎疫情恐怕沒有辦法對國光生技的營運在短時間產生立即性的效益，但以國光生技為已經獲得歐盟及美國認證的人用疫苗製造廠，在這次突然的公衛事件發生後，必定加重國光生技在產業界的重要性。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "經濟部今通過4台商投資台灣　台中、桃園建新廠 ": "",
        "個股：今國光(6209)去年Q4幾近損平，2月每股虧損0.1元": "光學鏡頭廠今國光(6209)因列入注意股，公佈2月自結獲利數字，2月單月營收1.54億元，稅前淨損0.16億元，稅後淨損0.16億元，每股虧損0.1元。    今國光去年第四季營收8.52億元，稅前淨利0.21億元，稅後淨利0.05億元，每股盈餘0.01元。    2019年全年營收33.98億元，稅前淨損1.1億元，稅後淨損1.14億元，每股虧損0.7元。    今國光去年IOT鏡頭出貨大增，第三季營運終結連三季虧損轉盈，第四季仍持續獲利，不過僅0.01元，幾乎是損益兩平，累計全年仍呈現虧損。    今國光積極轉型，未來還有多個新產品包括檢測鏡頭、臉部偵測鏡頭即將發酵，預期未來3年成長動能為物聯網、遊戲和臉部偵測、遠紅外線、AR/VR、車載。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "全球最大玻璃鏡片供應廠也回來了！今國光斥資逾6億元在台擴廠 ": "▲經濟部今（9）日通過全球最大玻璃鏡片供應廠今國光投資案，將斥資逾6億元擴建臺中梧棲現有廠區在台擴大生產。（圖／記者湯興漢攝）記者林淑慧／台北報導台商回台投資一波波，經濟部今（9）日表示，全球最大玻璃鏡片供應廠今國光決定在台擴廠，將斥資逾6億元擴建臺中梧棲現有廠區，增聘專業模具人員，以提升高精度光學模具產能及自製能力，進而爭取國際一線客戶訂單。經濟部投資台灣事務所今天再通過2家臺商及2家根留臺灣企業投資申請，4家共加碼新臺幣27億元，包括第50次臺商回臺方案的麗清科技、今國光學工業，第18次根留臺灣方案的恩德科技、啟德機械。專注光學鏡頭、鏡片研發製造近40年的今國光，目前是全球最大玻璃鏡片供應廠，終端客戶包辦Canon、Nikon、Sony、Tamron等國際大廠，大部份客戶主要組裝基地均位於中國大陸，但因近年大陸經營環境丕變，加上貿易戰攪亂全球供應鏈布局，決定回台投資擴廠。今國光表示，基於根留臺灣、擴大臺灣經營規模，朝高技術高精密的手機鏡頭、物聯網鏡頭、車載鏡頭產品發展，決定加速在臺灣擴廠擴線，包括開發量產速度及降低模具成本。同時擴充塑膠鏡頭鏡片產線，以爭取國際一線客戶訂單，並提高MIT附加價值率。經濟部表示，目前投資臺灣3大方案至今已帶動319家企業投資約8,547億元，預估創造70,558個本國就業機會，3大方案後續仍有近90家企業排隊待審。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※因應美伊衝突與中東情勢，蔡政府今（9）日召開國安高層會議，針對國內油氣供應，經濟部長沈榮津表示，法定石油安全存量至少90日，目前實際存量為128天，在國內安全存量充足下，我國油氣的進口情形及價格可望維持穩定。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "玉晶光 去年EPS 24.79元 ": "光學鏡頭廠玉晶光（3406）昨（30）日公布去年稅後純益25.22億元，年增170%，每股純益24.79元，改寫新猷。上市櫃七家光學廠中，共計四家去年獲利，以大立光每股純益210.7元居冠，玉晶光的24.79元居次；先進光、佳凌、今國光則處於虧損。\r\n玉晶光為高含金量的蘋概股，旺季來自iPhone營收占比達九成，iPhone 11銷售旺，玉晶光受惠大。玉晶光董事會同時決議去年度盈餘每股擬配發現金股利9元，盈餘配發率36.3%，主要為因應今年擴產支出，保留銀彈，以昨天收盤價403.5元計算，殖利率2.2%。\r\n玉晶光去年獲利創新高，尤其去年第4季毛利率一舉衝破「5字頭」大關、達51.9%，是歷年同期最佳，季增2.6個百分點，顯見iPhone 11因首度搭載三鏡頭，受惠多鏡頭趨勢，玉晶光前後（鏡頭）通吃，加上良率提升有成，帶動毛利率及獲利明顯衝高。\r\n統計台股七家光學廠去年表現，先進光、佳凌都由盈轉虧，每股淨損分別為0.15元、0.81元；主攻手機屏下指紋辨識鏡頭的新鉅科轉盈，每股純益3.02元。亞光去年稅後純益9.59億元，年減12%，每股純益3.41元。\r\n今國光去年虧損較前一年擴大，每股淨損約0.69元，不過，去年第4季獲利意外轉正，每股純益0.01元，連兩季獲利。\r\n以獲利表現來看，主攻手機應用的光學廠獲利表現出色，尤其以蘋概股為主流，大立光及玉晶光的獲利分居光學族群前二名。新鉅科則因應手機全螢幕化的趨勢，切入屏下指紋辨識鏡頭，同時打入中國大陸手機供應鏈，順勢搶得先機，帶動營運轉盈。\r\n先進光去年因車市疲弱，加上上半年因新產品新增費用大增，第4季再因新台幣升值導致業外虧損拖累，全年轉為虧損。佳凌則因車市及投影機等業務不如預期的雙重打擊，全年由盈轉虧，每股淨損0.81元。\n\n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n                    晶圓代工龍頭台積電昨（10）日公布3月合併營收1,135.2億元，月增21.5%，不僅重返千億元之上，還首度突破了1,100億元大關，創單月營收歷史新高；第1季合併營收3,105.97億元，年增42%，超越原先財測高標，僅次於去年第4季。                  \n                    股王大立光（3008）3月合併營收54.44億元，月增48.23%，年增38.67%，主要受惠於受惠於電子組裝廠恢復正常...                  \n                    大立光電 （3008） 今（5）日公布3月合併營收54.44億元，月成長48%，較去年同期成長39%；第1季合併營收13...                  \n                    股王大立光自結3月合併營收新台幣54.44億元，是4個月來高點。大立光9日將舉行法說會，外界關注新冠肺炎疫情後續影響                  \n                    記憶體模組廠宇瞻第1季獲利表現亮麗，稅後淨利達新台幣1.54億元，創上市來新高紀錄，每股純益1.53元，因持續看好後市，...                  \n                    受惠5G手機和基地台、以及車用電子拉貨潮，被動元件第3季能見度漸趨明朗，包括國巨、華新科以及禾伸堂等大廠盤中股價走堅抗跌                  \n\n\n\n\n\n",
        "中國最大車燈大王回台！ 投資台灣達8547億元 ": "爆經濟部（記者黃佩君攝）〔記者黃佩君／台北報導〕選前投資台灣持續！經濟部今通過2家台商回台及2家根留台灣企業，其中回台台商來頭皆不小，包括中國最大車用LED廠商麗清科技、以及光學鏡頭大廠今國光，兩家共投資14億。經濟部表示，目前3大方案已有319家企業、投資8547億元，尚有近90家排隊待審。國際經濟情勢變化多端，但台商回台腳步仍持續不停。經濟部投資台灣事務所今再度通過2家台商回台、2家根留台灣企業申請，4家共投資27億元，台商回台包括麗清科技、今國光；根留台灣則包括恩德科技、啟德機械。麗清科技是中國最大車用LED燈研發與模組供應商，在中國每3輛汽車就有1輛車燈出自其收產。麗清過去以上海、東莞與武漢為生產基地，但由於今年自中國出貨至美的新訂單遭貿易戰波及，為配合客戶要求將產線移回台灣，規劃投資8億元在桃園觀音工業區新建智慧化工廠，生產車頭大燈功能控制器等，並整廠輸入世界級高速自動化設備，以爭取更多銷美訂單。今國光學則是光學40年大廠，目前是全球最大玻璃鏡片供應廠，終端客戶包辦Canon、Nikon、Sony等國際大廠。由於近年中國經營環境丕變，加上貿易戰攪亂全球供應鏈布局，特別影響中國間接轉銷歐美日的醫療用鏡頭、專業單眼相機鏡片等。今國光決定加速在台灣擴廠擴線，提高MIT附加價值率，將投入超過6億元擴建台中梧棲現有廠區，同時擴充塑膠鏡頭鏡片產線，以爭取國際一線客戶訂單。恩德科技以木工機及工具機雙領域享譽全球，自有品牌「ANDI」足以和德、義、日世界級大廠分庭抗禮，是非金屬CNC加工機全球領導廠商。看好休閒活動品質提升帶動遊艇、航空、醫療與汽車模具業大幅成長，現有生產基地已不敷使用，恩德除投資超過4億元在苗栗後龍與台中梧棲建新廠，也將自行產製板材，強化產品線完整性與價格競爭力。啟德機械以「吊掛杯水一滴不漏」傳奇，成為亞洲起重工程服務業第一大品牌，是全台電子、煉油、石化、發電、造船廠等各類精密儀器吊運幕後功臣，並與國內前30名高科技公司簽下長期工程合約，客戶囊括友達、群創、美光等。受惠於政府積極推動離岸風電帶動相關基礎建設蓬勃發展，加上面板、電子大廠紛紛響應台商回台政策投資建廠，啟德將投入逾8億元在台中清水廠區建置智慧化設備提高產能，同時整廠輸入世界級德國起重機，持續以無肇事紀錄的最佳品質服務更多重大工程。經濟部表示，目前3大方案已有319家企業、投資8547億元，尚有近90家排隊待審。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "國光生技破傷風疫苗新廠　預計2023年投產 ": "",
        "聯手加速疫苗開發 國光生技與國衛院訂合作意向 ": "為了協助政府因應新型冠狀病毒(COVID-19)疫情，國光生技擁有疫苗專業研發及生產能力，且長期為政府重大疫情爆發時的防疫夥伴，日前已與國衛院簽訂合作意向書，合作範圍包括新冠病毒疫苗與試劑開發，及動物模式建立等，雙方聯手可望加速疫苗開發，為全民防疫再添利器。\n\r\n國家衛生研究院身為台灣最高醫藥研究機構，在這一波疫情中，無論藥物合成及疫苗研發均超前佈署，國光生技為台灣第一家專業人用疫苗公司，具備疫苗從研發到生產全程自製能力，針對新型冠狀病毒疫情，國光在今年一月初率先成立專案小組，投入新冠病毒疫苗開發研究，目前已完成新冠病毒基因序列和病毒蛋白確認，接下來將於候選疫苗選定後立即進入動物試驗。\n\r\n國光生技表示，國光生技與國衛院為長期合作夥伴，期待在這一波新冠病毒疫情中，藉由雙方強強聯手，加速疫苗研發生產進度，在這次新冠疫苗的開發中，國光目前也是完全以自有資源的投入全力進行疫苗的開發工作，早日提供國人安全有效的疫苗，做全民防疫最堅實的後盾，對國家防疫做出貢獻而採取的措施。\n\r\n因應新興傳染病，各國政府無不重視防疫戰備相關能量，其中也包括疫苗的自產自製能力。身為國內的人用疫苗廠，國光生技過去多次在新興傳染疾病爆發時均秉持全力配合政府防疫政策的原則，投入新疫苗的開發及生產來保護國人的健康。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    打開眼前的餐盒，400元的餐盒內，王品原本20公分長的帶骨牛小排，被切成7片，還附有烤麵包及原汁牛肉沾醬。                  \n                    當黑天鵝降臨，企業究竟該選擇穩紮穩打，深化自己的核心業務，還是藉機突圍，趁著市場大洗牌時，衝刺新事業？                  \n                    4月7日，日正當中，高雄市長韓國瑜跨坐在「微笑單車」（YouBike）上，宣布始於2009年、高雄率全國之先的公共自行車C-Bike，下半年將全數由微笑單車系統取代。                  \n\n\n\n\n\n",
        "今國光": "光學鏡頭廠今國光（6209）昨（18）日公布自結今年2月稅後淨損1,600萬元，每股淨損0.1元。今國光自結去年第4季稅後純益500萬元，每股純益0.01元，連兩季獲利，優於預期。\r\n今國光近年積極轉型，由數位相機鏡頭轉戰車載、遊戲機、智慧家庭市場，除已切入亞馬遜供應鏈，去年更卡位中國大陸行動支付商機，搶下微信新世代支付POS「青蛙」鏡頭訂單，展現轉型成果。\r\n今國光今年營運聚焦五大成長動能，包括IoT、遊戲機/臉部辨識、遠紅外線鏡頭、AR/VR、車載鏡頭，因應客戶訂單需求，也不排除加碼產能，拉高模具能力。今國光2月營收1.54億元，年減11.7%，累計今年前二月營收3.4億元，年減33.24%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "CES新品競艷 引爆拉貨潮 ": "科技業每年開春的第一場盛事，美國消費性電子展（CES）即將在7日於美國拉斯維加斯展開，除了聯發科、鈺創、中磊等台廠參與，超微（AMD）展前將發表新品，以及索尼、微軟等兩大新遊戲主機可望亮相，相關供應鏈包括台積電、譜瑞、鴻海、今國光等新品概念股，可望成為本周盤面焦點。\n\r\n已經舉辦超過50年的CES，向來是新年度科技趨勢風向球，也是各科技廠展現新技術的競技場，每年吸引逾4,000家來自全球的廠商、超過17萬人次參與。今年主題包括5G、AI、自駕、AR／VR、串流媒體等，雖與去年相近，由於已有許多國家5G商轉，5G應用從實驗室或特定場域走到真正商用，預料包括自駕及AR／VR等，將因5G到來，現場可看到更多深度或創新應用。\n\r\n在重要專題演講方面，除了三星消費電子事業部總裁暨執行長金玄石將登場，還有跨界而來的賓士、達美航空等高層也將發表演說，甚至美國總統川普的女兒伊凡卡，也將與消費科技協會高層對談，探討科技創新可以釋出數百萬個工作機會，產業界有責任持續訓練美國員工勝任。\r\n台廠中的CES概念股，除前往拉斯維加斯展示新品的參展廠商，包括聯發科、鈺創、中磊、微星、精英、訊連、威剛、曜越、宏達電等。另外如消費性電子產品的「心臟」，也就是處理器業者的新品更受到矚目，近年都會在CES發表新架構產品的超微，其概念股包括台積電、嘉澤、健策、譜瑞、茂達等可望出現慶祝行情；微軟的XBox Series X與索尼PS5，兩大遊戲主機可望在CES首度交鋒，將為鴻海、和碩、台達電、今國光、鴻準等遊戲主機供應鏈帶來題材。\r\n據了解，超微執行長蘇姿丰將在CES開展前夕，也就是6日揭露Zen 3架構處理器更多細節，並可望宣布在2020年下半年推出的全新產品線。微軟去年發表的全新一代遊戲主機 Xbox Series X將在今年底開賣，預料會在CES亮相。今年也大陣仗參展的索尼，傳言已久的PS5若如外界預期在CES現身，或以影片方式呈現，將引發新的次世代遊戲主機大戰。\r\n聯發科這次展出以智慧家庭及智慧物聯網為主。威剛旗下電競品牌「XPG」，也與英特爾合作，將以「全面進攻THE INVASION HAS BEGUN」為主題，進軍系統產品，推出電競筆電、迷你遊戲電腦與無藍光顯示器，打造全面性的電競硬體品牌。\r\n比較特別的是，蘋果已逾20年未參與CES，外電報導指出，蘋果今年將有主管前來參與消費者隱私論壇，但不會發表任何硬體產品。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "國光生攜國衛院 加速研發武漢肺炎病毒疫苗 ": "國光生 (4142-TW) 今 (2) 日宣布，公司已與國衛院簽訂合作意向書，合作範圍包括新冠病毒疫苗與試劑開發、動物模式建立等，雙方聯手可望加速疫苗開發。國光生指出，今年 1 月初已率先成立新型冠狀病毒專案小組，投入疫苗開發研究，目前已完成新冠病毒基因序列和病毒蛋白確認，接下來將在候選疫苗選定後，進入動物試驗。因應新興傳染病，各國政府無不重視防疫戰備相關能量，其中也包括疫苗的自產自製能力，國光生過去多次在新興傳染疾病爆發時均秉持全力配合政府防疫政策的原則，投入新疫苗開發及生產，在 2003 年 SARS 疫情期間，國光投入疫苗開發，在僅獲得政府 900 多萬元補助款時投入公司自有資金及資源進行疫苗開發工作。在 2009 年 A/H1N1 疫情大爆發時，國光生自行投入完成疫苗開發並緊急生產 1000 萬劑 A/H1N1 疫苗，協助政府控制疫情；這次新冠疫苗開發中，國光目前也是以自有資源的投入全力進行疫苗的開發工作。國光生強調，與國衛院為長期合作夥伴，期待在這一波新冠病毒疫情中，藉由雙方強強聯手，加速疫苗研發生產進度。",
        "國光生技通過建廠計劃 國產疫苗外銷奠基礎 ": "國光生物科技今舉辦董事會，由董事長詹啟賢主持，通過「全方位生技廠區」願景計畫，將啟動新的細胞培養廠、破傷風疫苗廠、增擴支援系統及倉儲、品管實驗室及辦公室等興建，預計各項建置將於111年及112年逐步完成，替國產疫苗外銷奠定基礎。國光生技曾經是國內破傷風疫苗的唯一生產供應廠，但原有破傷風疫苗廠已於103年停止生產；考量國內的長期需求以及外銷的商機，國光將新建符合PIC／S GMP標準的破傷風疫苗廠，預計在112年可重新投入生產。所生產的疫苗除滿足國內需求外，亦可銷往國外市場，為國產疫苗的國際化再下一城。此外，國光生技目前數種開發中的產品，包括與子公司安特羅生技合作開發的腸病毒71型疫苗、準備進入人體臨床階段的日本腦炎疫苗、以及其他計畫開發的新型疫苗，都會使用細胞培養製程生產；因此，公司將展開細胞培養廠的建廠工作，並預計在112年底開始進入商業量產，以完善自有的全製程生產製造能力。新建廠計畫完成後，國光生技將會擁有全面性的現代化生產製造設施，不論是用於自有產品生產，或是接受國內外客戶委託生產的能力均將獲得大幅提升，可提升國光生技國際化、多元的化目標，推升成為亞太地區疫苗的領導廠之一，並將我國生技產業全球發展帶向新的里程。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t《2月營收》蘋果鏡頭加量，大立光/玉晶光逆勢衝 ": "MoneyDJ新聞 2020-03-11 10:28:38 記者 許曉嘉 報導",
        "受惠銷售國內四價流感疫苗 國光1月營收年增2,588.4% ": "疫苗大廠國光（4142）今（7）日公告1月營收為3.57億元，再創單月營收歷史新高，年增2,588.4%，成長幅度達三成，國光表示，這是因銷售國內四價流感疫苗所致。\n\r\n針對武漢肺炎疫情日趨嚴重，國光生技表示，於一個月前即成立專案小組對「新型冠狀病毒（Novel coronavirus, 2019-nCoV）」的疫苗開發進行研究，希望在最短的時間內完成開發，以配合國家防疫政策。國光7日股價收27.5元，上漲1.1元。\n\r\n國光表示，武漢肺炎已感染數萬人，導致數百人死亡，值得觀察的是，這次新型冠狀病毒疫苗的研發工作，在新病毒確認之後短短數小時就開始了，與過去截然不同。\n\r\n法人分析，雖此次的武漢肺炎疫情恐無法對國光生技的營運在短時間產生立即性的效益，但以國光生技為已經獲得歐盟及美國認證的人用疫苗製造廠，在這次突然的公衛事件發生後，必定加重國光生技在產業界的重要性。\n\r\n目前國光生技的充填產線產能已達滿載，第二條充填線預計將於2021年第3季啟用，可望帶動充填總產能擴大至目前產能四倍，其第二條充填產線啟用後可望帶動營運及營收的起飛。\n\r\n另考量國內長期需求及外銷商機，國光生技已宣布啟動「全方位生技廠區」計畫，將新建符合PIC／S GMP標準的破傷風疫苗廠，預計2023年投入生產，同時也將啟動新的細胞培養廠、增擴支援系統及倉儲、品管實驗室及辦公室等興建，預計各項建置將於2022年及2023年逐步完成。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}