{
    "Q1": {
        "◆台灣店頭市場自營商近3日買賣超前30名 ": "",
        "《業績": "POS廠伍豐（8076）2018年合併營收創38.68億元新高，毛利率回升至28.12％，創近10年高點，營益率亦回升至9.1％。歸屬業主稅後淨利2.75億元，年增達53.06％，每股盈餘1.06元，優於前年0.69元，雙創近4年高點。伍豐近期股價在40～43元間震盪，今早受台股重挫拖累開低走跌，盤中最多下跌2.26％至41元，隨後維持約1.8％跌幅。三大法人上周調節賣超364張。公司尚未公布股利配發，將於6月21日召開股東常會。伍豐去年第四季合併營收9.57億元，雖季減7.57％、仍年增28.11％，創歷史第3高。毛利率27.35％、營益率6.87％，低於第三季28.98％、12.09％，仍優於前年同期27.24％、4.87％。歸屬業主稅後淨利0.71億元，季減7.92％、年增達54.97％，每股盈餘0.27元。伍豐2019年1～2月自結合併營收4.77億元，年減13.09％。展望今年，董事長徐明哲先前指出，公司將從傳統硬體轉型為解決方案供應商，規畫與子公司碩豐在台灣打造新零售服務平台，搶攻智慧物聯網（AIoT）、雲端及邊緣運算商機，看好今年POS需求優於去年。此外，因應美國開放各州可自行訂定法規、在賭場以外通路設置運彩投注經銷據點，伍豐規畫與既有夥伴希臘博弈大廠Intralot深化合作、討論合資美國子公司，在既有美洲客戶的餐飲場所中選擇適合酒吧及運動餐廳等，發展運動投注經銷網絡，搶攻新興商機。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《店頭市場》啟坤申請興櫃 ": "啟坤(6731)送件申請上興櫃。啟坤成立於65年5月，主要業務為生產高爾夫球球桿，董事長兼總經理為莊宇龍，目前股本為4.14億元，106年合併營收為5.57億元，稅前盈餘為3522萬元，每股盈餘為0.8元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "◆台灣店頭市場前10大進出券商當日淨買賣超前30名個股 ": "",
        "《通信網路》IAD、STB扮出貨雙引擎，智易Q1不淡、毛利升 ": "智易(3596)在IAD、STB穩定出貨下，首季營運可望淡季不淡，加上因為本季受惠零組件成本大幅下滑，加上無一次性庫存跌價損失影響，毛利率也將回溫，展望2019年，IAD、STB將為智易重要營運動能。智易首季在大洋洲IAD(整合性接取設備)新客戶出貨量持續放大，加上STB(機上盒)既有客戶有新產品出貨，首季營運淡季不淡，法人就看好智易單季營收季成長上看逾1成，且受惠於零組件成本大幅下滑以及無一次性庫存跌價損失影響，估計毛利率將回升至12%，單季每股獲利落在1.85元。展望2019年，IAD和STB將扮演智易營運成長主要動能，毛利率可望於首季觸底回升，今年智易IAD因斬獲大洋洲以及美洲新客戶，大洋洲新客戶已於去年第四季開始出貨，為目前營收成長主因之一，美洲新客戶則預期將於下半年開始出貨，因標案出貨期間多達一年以上，故2019年IAD仍為各產品線中營收成長性最佳者。在STB產品線方面，智易今年儘管並無新客戶入列，但既有客戶於2019年多將其STB機種升級至4K，STB新機種營收已於第一季加入貢獻，推估今年STB營收成長可達雙位數以上，此外，相較於網通設備同業毛利率多數已於去年第三季回升，智易毛利率則預期需至本季才可望反彈，主因為智易針對客戶需求提前進行零組件備貨，故零組件成本下滑反映的速度相較於同業慢。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "◆台灣店頭市場近3日融資融券餘額增減前30名個股 ": "",
        "[表七3]台灣店頭市場外資買賣超前30名 ": "",
        "◆台灣店頭市場外資近3日持股增減前30名 ": "",
        "[表八12]台灣店頭市場融資融券餘額增減前30名 ": "",
        "[表四4]台灣店頭市場前10大進出券商當日淨買賣超前30名個股 ": ""
    },
    "Q2": {
        "首季獲利／工業電腦族3大進補 9檔賺贏去年 ": "\n工業電腦族群財報陸續出爐，在零組件價格及匯率狀況轉佳的助攻下，截止今日中午為止，已有不少個股繳出漂亮成績單，包括研華（2395）、友通、融程電、飛捷、立端、伍豐、新漢，艾訊、廣積則另有業外的挹注下，首季獲利皆較去年同期成長。\n伍豐攻新興商機 發展運動投注經銷\r\n伍豐第一季營收7.49億元，毛利率上升至29.35%，優於上季及去年同期，營益率上升7.59%，亦為優於上季及去年同期表期，整體稅後純益0.75億元，年增率26.65%，EPS 0.30元，優於去年同期的0.24元。伍豐今年積極從傳統硬體轉型為解決方案供應商，與子公司碩豐在台灣打造新零售服務平台。\r\n此外，因應美國開放各州可自行訂定法規、在賭場以外通路設置運彩投注經銷據點，伍豐與既有夥伴希臘博弈大廠Intralot深化合作、討論合資美國子公司，在既有美洲客戶的餐飲場所，發展運動投注經銷網絡，搶攻新興商機。\r\n飛捷第一季合併營收為14.35億元，儘管較去年同期下滑17%，不過在產品組合優化、原物料價格下滑等因素帶動下，毛利率上升至33.7%，優於較去年同期的27.2%及上季的31.56%，營益率上升至16.5%%，整體歸屬於母公司業主稅後純益2億元，年增20%，每股純益1.4元，較去年同期1.16元成長。\n飛捷產品組合轉佳 法人看好今年獲利\r\n另飛捷4月自結合併營收4.69億元，月減9.45％、年減34.8％，累計前四月合併營收19.03億元，年減22.29％，主因去年同期有英國Box郵局專案及美國連鎖餐飲新單持續出貨、墊高比較基期。展望今年營運，飛捷積極切入高附加價值的Mobile POS和Kiosk產品的市場，在產品組合轉佳下，法人看好，飛捷今年獲利成長優於營收。\n融程電訂單需求穩 Q1稅後純益創新高\r\n融程電受惠車檢平板、防暴等強固型產品訂單需求穩健，第一季合併營收4.01億元，年增3.12%，毛利率為36.42%，優於去年同期33.53%，營業利益為0.65億元，年增29.53%，合併稅後純益為0.57億元，創歷年同期新高，年增32.35%，EPS為0.8元，優於去年同期的0.6元。另融程電4月份合併營收達1.51億，月增11.88%，年增36.46%。累計今年前四月合併營收為5.53億，年增10.51%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "《電腦設備》Q1淡季獲利雙升，伍豐抗跌 ": "POS廠伍豐（8076）2019年首季營收雖轉淡，但在本業獲利率走揚及業外收益增加挹注下，稅後淨利逆勢繳出「雙升」佳績，每股盈餘0.3元。今（13）日不畏大盤開低走低，股價開高後多持穩盤上，最高上漲1.75％至40.8元。伍豐董事會日前通過股利分配案，擬配發每股現金股利1元，其中以盈餘配發0.9元、資本公積配發0.1元，盈餘配發率約94.34％。以上周五（10）日收盤價40.1元計算，現金殖利率約2.49％。公司將於6月21日召開股東常會。伍豐2019年首季合併營收7.49億元，季減21.74％、年減9.27％，為近5季低點。但毛利率29.35％、營益率7.59％，優於去年第四季27.35％、6.87％及同期28.55％、6.77％，其中毛利率為近13季高點，本業獲利率淡季逆揚。在本業獲利率淡季逆揚，配合業外收益0.36億元，季增達67.7％、較去年同期轉盈下，伍豐首季歸屬母公司稅後淨利0.75億元，季增5.92％、年增26.65％，每股盈餘0.3元，優於去年第四季0.27元及同期0.23元。法人認為，伍豐首季營收雖因淡季轉弱，但零組件成本降低及營業費用受控，使本業獲利率反向走揚。加上轉投資俄羅斯賭場「水晶虎宮殿」營運動能轉強、匯兌收益挹注業外收益，使整體獲利同步「雙升」。伍豐透過持股25％的合資公司東雋（Oriental Regent）經營「水晶虎宮殿」，據財報揭揭露，伍豐去年全年認列6002萬元獲利，而今年首季便認列3147萬元獲利。隨著澳門太陽城集團入主凱升投控，可望為水晶虎宮殿導入更多VIP客戶，擴大投注金額、增添賭場收益。伍豐2019年1～4月合併營收10.4億元，年減8.86％。董事長徐明哲先前指出，公司將從傳統硬體轉型為解決方案供應商，今年規畫與子公司碩豐在台灣打造新零售服務平台，搶攻智慧物聯網（AIoT）、雲端及邊緣運算商機，看好POS需求優於去年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "優你康:公告本公司108年股東常會董事(含獨立董事)與監察人全面改選董事持股誤植補更正 ": "第6款1.發生變動日期:108/06/202.舊任者姓名及簡歷:董    事 祐詳投資有限公司(代表人：王江全) / 均賀科技股份有限公司 董事長董    事 富漢投資(股)公司(代表人：劉溪鶴) / 視霸光學(股)公司 董事長董    事 陳志全 / 潤泰集團投資管理處副總經理及總裁特別助理董    事 王志中 / (立立)堅企業有限公司 董事長董    事 黃銘祿 / 鈞懋國際有限公司 董事長獨立董事 呂仁琦 / 聯緯聯合會計師事務所合夥會計師獨立董事 林聖鈞 / 經兆國際法律事務所主持律師監 察 人 李展南 / 伍豐科技股份有限公司 副總經理監 察 人 陳建廷 / 聯創投資(股)公司資深副總經理監 察 人 邱水珠 / 創意電子財務部協理3.新任者姓名及簡歷:董    事 祐詳投資有限公司(代表人：王江全) / 均賀科技(股)公司 董事長董    事 王志中 / (立立)堅企業有限公司 董事長董    事 劉溪鶴 / 視霸光學股份有限公司 董事長董    事 台灣光罩(股)公司(代表人：趙士賢) / 台灣光罩(股)公司董事長特助董    事 陳志成 / 視霸光學股份有限公司 總經理獨立董事 呂仁琦 / 聯緯聯合會計師事務所合夥會計師獨立董事 林聖鈞 / 經兆國際法律事務所主持律師監 察 人 林山下 / 東助建設股份有限公司 董事長監 察 人 黃銘祿 / 鈞懋國際有限公司 董事長監 察 人 陳建廷 / 聯創投資(股)公司資深副總經理4.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿5.異動原因:董事及監察人任期屆滿全面改選6.新任董事選任時持股數:董    事 祐詳投資有限公司(代表人：王江全) -   924,722股董    事 王志中 -  2,614,604股(更正後)董    事 劉溪鶴 -  2,725,424股(更正後)董    事 台灣光罩股份有限公司(代表人：趙士賢) -  10,000,000股董    事 陳志成 -  913,000股獨立董事 呂仁琦 -  0股獨立董事 林聖鈞 -  0股監 察 人 林山下 -  2,727,000股監 察 人 黃銘祿 -  2,000,000股監 察 人 陳建廷 -  831,226股7.原任期（例xx/xx/xx至xx/xx/xx）:105/06/16~108/06/158.新任生效日期:108/06/209.同任期董事變動比率:任期屆滿全面改選，故不適用。10.其他應敘明事項:無",
        "那年我們一起追的股王後來呢？ 益通決賣廠退出太陽能市場 ": "登上股王寶座對許多上市公司而言，是福是禍雖非絕對，但看起來還是能免則免。曾經是太陽能股王的益通在太陽能市場大洗牌下，終於也撐不下去，決定出售廠房退出市場。而放眼過去的股王，包括智慧型手機廠宏達電、更早之前的禾伸堂、遊戲機台股伍豐等，如今都打回原形，讓股民們不勝唏噓。 太陽能大廠益通光能22日發佈重大訊息指出，由於太陽能市場持續受貿易壁壘影響價格大幅下滑，在長期虧損之下，將停止太陽能電池業務在本田廠之生產，並處分相關資產，等於宣佈這家曾經是台股和太陽能電池廠股王將向投資人正式告別。益通如同台股其他「時勢造英雄」個股崛起故事一般，當太陽能價格隨油價攀高與綠能話題成正比，2006年3月股價曾締造了1205元歷史新高天價，登上了千元價位躍居台股股王，但在中國政策補貼與太陽能價格滑落下，竟也跟著連虧12年，昨日股價已經只剩下3.24元。其他太陽能廠狀況也沒有比較好，台積電認賠宣布退出茂迪的經營、綠能隨大股東大同虧損也已經下市，曾經是股王的益通也決定加入退出的行列。股王的下場不止益通慘，曾經隨智慧型手機發展大紅大紫的手機大廠宏達電，也因為走出自己品牌而受到股民力挺，股價在2011年攻上1300元，同樣是當年台股股王，在智慧型手機市場競爭白熱化下，宏達電近年營收大幅縮水並早已轉為虧損，昨日股價僅42.6元，最低曾跌至30.05元。放眼更早之前的股王，觸控股TPK宸鴻曾創下982元高價，與宏達電、大立光並稱台股三千金，現在也只剩下大立光穩坐台股股王寶座。再早之前遊戲機台廠伍豐、IC設計股禾伸堂，股價也分別創下999元和1085元的天價，如今禾伸堂遊走百元價位附近，伍豐則是守在45元左右價位，全都不能與當年同日而喻。 點選關鍵字看更多 :",
        "伍豐轉投資賭場 添利多 ": "伍豐（8076）轉投資俄羅斯海參崴賭場水晶虎宮殿近期引入新大咖股東，為澳門最大賭場仲介營運商太陽城集團，將帶來不少實力雄厚的VIP客戶、擴大投注金額，伍豐看好俄羅斯賭場今年營運有望再創新猷。\r\n伍豐海參崴賭場所認列之投資損益以財報中Oriental Regent認列數為準，根據去年伍豐財報，俄羅斯賭場水晶虎宮殿賭場一共獲利新台幣3.4億元，貢獻伍豐約6,000萬元獲利，為賭場開幕以來歷史新高。\r\n今年第1季賭場水晶虎宮殿獲利再寫新高，單季達1.5億元，伍豐認列約3,100萬元業外收益。\r\n凱升控股持有水晶虎宮殿持股比例約60%，根據香港媒體報導，太陽城集團今年4月入主香港的凱升控股，斥資港幣7.19億元（約新台幣29億元）溢價收購凱升近二成五股權後，持股比例增至27.97%，成為凱升主要股東。凱升控股也宣布，太陽城集團創辦人、澳門賭場大亨周焯華為非執行董事兼董事會主席。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "澳門博弈大咖助陣 伍豐賭場投資更有利 ": "澳門最大賭場仲介營運商太陽城集團今年4月入主凱升控股，同時成為伍豐（8076）轉投資俄羅斯賭場水晶虎宮殿的主要股東，預期第二季起VIP客戶及代理投注業務將有顯著成長，全年投注金額可望翻倍增加，增添伍豐業外收益。太陽城集團在澳門博弈市場市占率超過四成，為當地最大的賭場仲介營運商，在菲律賓、越南等東南亞國家也有布局，集團宣布將強化海外市場發展，4月以5.54億港元取得益航手中凱升控股286,048,464股權，入主凱升控股，以其轉投賭場水晶虎宮殿作為敲門磚，開拓俄羅斯博弈版圖。伍豐自2013年起投資水晶虎宮殿，目前持股占比約25％，凱升持股60％，為兩大主要股東，太陽城集團取得凱升股權，投入水晶虎宮殿營運後，可望帶入更多VIP客戶，擴大整體投注金額。水晶虎宮殿經營收入大致分為VIP廳賭桌、賭場大廳、吃角子老虎機台及餐廳旅館四大業務，近兩年營運成績開始顯現，賭場大廳及吃角子老虎機目前每月收入規模超越300萬元以上，已足以支應賭場整體營運費用，餐廳住宿收入也維持穩定，最大成長力道可望來自VIP客戶。水晶虎宮殿VIP廳賭桌每月投注金額約2億元，受惠太陽城長期經營賭場仲介，在亞洲市場具有龐大客戶群優勢，並帶入代理投注業務，不受場地及氣候等限制，新客戶及新營運模式第二季起逐步發酵，今年水晶虎宮殿VIP客戶投注金額預估將有倍數以上成長。根據財報顯示，水晶虎宮殿去年收入達3億元，伍豐按權益法認列獲利約6,000萬元，由於俄羅斯博弈市場加速成長，今年首季貢獻獲利已超過3,100萬元，第二季起陸續有太陽城集團帶入VIP客戶效益加持下，業外收益可望大幅進補；伍豐首季EPS 0.3元，優於去年同期及第四季表現。此外，伍豐與凱升合作的第二期俄羅斯海參崴賭場擴建計畫，以綜合度假村為概念，目前設計已進入最後階段，雙方合作持續進行。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "興櫃三黑馬 強勢上攻 ": "上周台股續跌，興櫃收漲家數維持前周的50多檔，漲幅達到10%個股也保持三家，但面孔全換，包括豐鼎（1819）、碩豐和普生，排行上周最強勢個股。排行在普生之後，另外還有錢櫃、久昌、億而得、兔將、東精電、豐華及映興等，入列漲幅前十大。\r\n豐鼎上周先跌後漲，24日大漲51%，推升一周均價漲幅達27%。豐鼎從事建材批發、能源技術及再生能源售電服務，去年來積極切入太陽能市場，日前公告修正108年度財報，更正子公司翔越已於4月底清償擔保借款。\r\n碩豐是伍豐轉投資子公司，5月中旬來從25元飆上35元。受惠母公司加持，碩豐營收連月增，4月營收倍增2.1倍，連續11個月繳出翻倍年增幅。\r\n普生因營運利多帶動，股價一度從8元漲到11元；據報導，普生受益於B/C/D/HIV檢測產品出貨，加上美國實驗室訂單需求加溫，今年營收表現穩定，管理層規畫後續切入中東、東南亞、美國等市場。\r\n錢櫃併好樂迪仍在審議，不過好樂迪股利政策不俗，激勵兩家公司齊漲。好樂迪去年每股純益6.06元，是史上次高，每股擬派發5.4元現金股利，換算殖利率達8%。\r\n電源管理晶片廠久昌10日才登錄興櫃，以霍爾元件為主產品，營收比重超過八成，其次才是電源管理晶片和金氧半場效電晶體（MOSFET）。目前久昌的霍爾元件通過中國家電和空調客戶認證，進軍咖啡機及跑步機市場。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "◆台灣店頭市場自營商買賣超前30名 ": "",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "盤前財經大事搶先讀2019年9月6日 ": "台灣 8 月消費者物價指數\n美國 8 月非農就業報告\n歐元區第二季 GDP法說會：台聚、旺宏等\n除權息：三圓、霖宏、統新、伍豐、霹靂、好樂迪週四 (5 日) 美中敲定 10 月於華府面對面談判，中國官方喉舌媒體《環球時報》、《經濟日報》皆釋出風向球，透露美中間更可能取得突破性進展。該評論中還警告，雙方朝著積極的方向發展，或是再度反覆，恐怕取決於「一些人」的選擇。閱讀全文...金管會昨 (5) 日公布最新外資統計，8 月淨匯出 64.868 億美元 (折合約新台幣 2029 億元)，不但讓餘額跌破 2000 億美元大關，而且創 8 年以來單月最大匯出金額，金管會表示，主要是 8 月上市櫃公司發放現金股利，但估算外資拿到的現金股利逾新台幣 5000 億元，顯見外資領了股息後，大部分資金仍留在台繼續投資。閱讀全文...晶圓代工龍頭台積電 (2330-TW) 董事長劉德音昨 (5) 日表示，南京廠目前產能相當滿，明年擴產計畫將依原訂時程進行，他並認為，美中貿易戰的過程中，沒有人會受惠，若有受惠也是短期，但台積電並不期待短期受惠。閱讀全文...鏡頭大廠玉晶光 (3406-TW) 公告，擬現增發行 1000 萬股，待現增完成後，將斥 23 億元添購機器設備，擴充廈門廠的產能，以因應長期訂單需求。閱讀全文...和碩 (4938-TW) 旗下隱形眼鏡廠晶碩 (6491-TW) 昨 (5) 日舉辦上市前業績發表會，總經理楊德勝表示，今年上半年受客戶去庫存影響，加上新品延後推出，整體營運成長幅度較往年衰退，但預期下半年在客戶新品帶動下，第 4 季將回到往年水準，法人預估，第 4 季單季營收將回到年增 3 成的水準。閱讀全文...\n ",
        "金融股邁入除權息高峰 行情俏 ": "8月起有一半金融股將進入除權息日，最高為兆豐金將發放1.7元現金股利，除權息行情值得期待，假設個股填權息行情佳，可望帶動台股表現。\r\n8月包括第一金、合庫金、華南金、兆豐金等都將除權息，兆豐金將發放1.7元現金股利，合庫金將發放0.75元現金股利、0.3元股票股利，第一金將配發1元現金股利與0.1元股票股利。\r\n民營金控中，台新金、國票金等也將在8月除權息，國票金將配發0.45元現金股利、0.1元股票股利，台新金將配發0.51元現金股利、0.21元股票股利，日盛金將配發0.602元現金股利、0.258元股票股利。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《半導體》英特格控侵權，家登：捍衛品牌尊嚴，爭取公正合理判決 ": "【時報記者沈培華台北報導】針對與美商英特格公司的專利侵權案，家登精密 (3680) 表示，英特格以訴訟方式打擊客戶信心作為商業競爭手段，家登已委託萬國法律事務所擔任訴訟代理人，除提供極紫外光光罩傳送盒（EUV POD）不侵權報告書給全球高階製程客戶外，同時積極捍衛公司應有之權益，在法庭上全力以赴爭取公正合理之判決。家登指出，英特格逕自以來自客戶端的剪報照片指控家登精密所製造生產，目前供應全球頂尖之半導體製程之極紫外光光罩傳送盒（EUV POD）涉嫌侵害其專利為由，向台灣智慧財產法院提起專利訴訟案，對於此事非常遺憾。家登精密表示，自公司成立以來，每年均投資將近營收百分之十，超過新台幣1億元作為研發費用，專注聚焦在半導體晶圓、光罩傳載解決方案的研發與創新，在半導體專業載具領域上，家登絕對是引領全世界載具技術的領先者。家登投入極紫外光光罩傳送盒（EUV POD）相關研發技術已逾11年，已取得EUV相關專利達22件，另外申請中的EUV相關專利全球件數達48件。家登指出，EUV技術臻至成熟達可量產7奈米技術為近幾年之情事；11年前因為美商Intel投資家登促使家登與荷商ASML一起共同研發EUV POD，家登在EUV技術初創之時已進入該領域，迄今為EUV POD全球客戶最關鍵的供應商並獲該系列產品全球最高市占率，持續和全球客戶共同研發並克服7奈米及5奈米量產問題，家登EUV POD研發及量產技術已獲得全球採用EUV製程客戶認可並大量採用，家登在EUV POD的研發技術、量產能力與品質已獨佔鰲頭。家登精密目前擁有將近389件專利，申請中專利有84件，專利地圖聚焦在晶圓及光罩傳載解決方案，足證家登是一家深耕自主研發技術之專業廠商，對於捍衛自己辛苦研發成果，家登精密表示不容被質疑與挑戰。家登精密表示，不管是目前二審上訴中之RSP 150光罩傳送盒專利案件，抑或英特格近期所提出之極紫外光製程光罩盒(EUV POD)專利案件，該等產品均係家登與客戶間互動密切下之自主研發之產品，並無侵害他人專利之情事。家登表示絕對會積極捍衛客戶與公司之權益，台灣在地廠商自主研發及品牌尊嚴不容被踐踏，因相關案件目前均尚在智財法院審理中，家登完全尊重法院專業之判斷，此時此刻不便發表任何意見，但深信台灣智財法院最終將給予專業且公正合理之判決。一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...",
        "正妹立委曬自拍 上萬網友憂：要變景點了 ": "國民黨立委許淑華尋求連任，將代表國民黨出戰南投第二選區（濁水溪線），昨(23日)她也PO出赴茶園訪視的照片，但罕見的是一張自拍照。網友看到照片紛紛稱讚她「淑華姐好美」、也有網友讚賞「照片風景很漂亮，改天成打卡景點」。對於近日外傳她可能任韓國瑜副手，許淑華指出，她獲國民黨提名參選南投立委以來，種種傳言都沒停過，近來還傳出她將列不分區立委。許淑華對此無奈說，她一直在地方勤跑，她在南投爭取連任的決心並不會改變。而她昨天也在個人臉書秀自拍照，是她赴南投「龍鳳峽茶區」訪視的行程照。蹲在茶園自拍的逗趣模樣，讓不少網友驚訝。照片PO出後，也吸引2.8萬名網友按讚，1千1百多則留言。2百多次分享。網友紛紛留言大讚，「淑華姐好美」、「好美採茶姑娘」、「許淑華是天使下凡塵來的」、「茶山姑娘妳最美」、「非常好喝的茶！泡出來的茶水，清新乾浄，金碧輝煌」。也有網友讚賞「照片風景很漂亮，改天成打卡景點」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "律師說郭芷嫣被惡意陷害 網友噓爆  ": "長榮空服員郭芷嫣涉嫌在Line群組揚言在機師餐點中「加料」，被長榮航空報警處理，她今(13)日前往蘆竹分局製作筆錄，委任律師在偵訊後表示，郭芷嫣被惡意陷害，也是受害者。對此網友噓爆，「所以加害者是誰？」、「都是檢舉仔跟IT高手害的啦」。長榮空服員郭芷嫣在3位律師陪同下，今下午前往桃園蘆竹分局製作筆錄，律師沈靖家在郭芷嫣作完筆錄後受訪表示，整件事情比較匪夷所思的是，群組對話內容遭有心人士刻意斷章取義，截取只想呈現的部分惡意外流。他強調，郭芷嫣從頭到尾都是一個被惡意陷害的人，背後的藏鏡人究竟是誰？目前沒有人知道，希望檢調單位能針對這部分好好的調查。沈靖家說，關注郭芷嫣過去言行就知道，她是個反霸凌且熱愛工作、友愛同事的人，絕不可能去做這種危及飛安的行為，且長榮公司很肯定她的工作能力、態度，才會讓她擔任副座艙長的職位，這也證明她絕對不是會做出加料或危及飛安的行為。郭芷嫣被律師定調為受害者，網友一面倒噓爆，「所以加害者是誰？」、「哭哭，乘客也是受害者」、「律師應該口誤了吧，是個愛興風作浪的人」、「說公司很爛，還想回去…無言」、「他是出事情會一肩扛起的人」、「她是個反霸凌且熱愛工作、友愛同事的人？語畢：哄堂大笑」、「不是已承認是本人所為？背後還有藏鏡人？難道郭女是黑白郎君南宮恨」、「都是檢舉仔跟IT高手害的啦」、「很有道理啊，都怪那些同事不參加罷工，『惡意陷害』她說出那些話！」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "陸客團緊縮！遊覽車大老板百輛車賣到剩1輛 ": "曾是高雄遊覽車業界響叮噹的業者，今喜旅行社老闆江其興面對大陸緊縮團客配額，他壯士斷腕，將高達128輛遊覽車隊，賣到僅剩1輛。他感嘆從2016年蔡英文上任後不承認九二共識，兩岸關係急轉直下，終致陸客團也不願意再來台灣。據《中評社》報導，江其興指出，陸客自由行今年8月起暫停，如今已少掉8、9成遊客，尤其蔡政府不承認九二共識後，大陸來台領隊執照只要到期後便不再發放，台灣在缺乏陸客情況下，觀光產業進入冰河時期。受此影響，江其興事業連續虧損，車隊從128輛遊覽車高峰，逐步轉賣到僅剩下一台。江對台灣藍綠惡鬥、意識形態掛帥不滿，決心推動廢除政黨補助款一案。江其興表示，台灣庶民生活痛苦、民生凋敝，百姓賺錢很辛苦。但政黨補助款黨一票30元，這些政黨、政治人物一年補助就拿走人民好幾億元血汗錢，卻沒有政黨真正想為百姓著想。所以，他要推動廢除選罷法條文政黨及當選人補助的法案，不願把納稅的血汗錢再交由政黨亂搞。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《台北股市》台股挑戰前高，聚焦三大因素 ": "【時報-台北電】台股指數上周創高10,914點後拉回，周指數小漲54.9點，仍在季線上，本周挑戰前高，市場聚焦6月營收、大立光法說會、指標股除息等三大因素，前者關注台積電、可成、廣達等科技大廠最新業績，後者留意聯發科、華碩、儒鴻等除息行情。外資上周中止6月中旬以來連三周買超，單周賣超金額僅54.08億餘元，外資台指期也減持多單，7月5日台指期淨多單為4萬2,083口，較6月底減少5,042口，上周指數高低檔10,720點到10,914點間震盪，維持高檔震盪格局。時序進入下半年，本周10日為上市櫃公司6月營收公布最後期限，儘管已有大立光、鴻海公布6月營收，市場關注權值龍頭台積電6月營收表現，其他還有可成、廣達、仁寶、和碩、日月光投控、世界等科技大廠最新業績表現。7月科技公司法說會也開始升溫，本周有10日DRAM大廠南亞科法說會，將說明記憶體產業景氣變化，接續11日股王大立光召開法說會，有關對7月營收以及第三季營運展望等，受到法人高度關注，也將牽動供應鏈股價走勢。另，本周延續除權息熱潮，包含8日電子的聯發科、華碩、臻鼎-KY、智原，非電子的上海商銀、寶成等；9日電子的漢唐、研華、健鼎，非電子的上緯投控、漢翔等；10日電子的台勝科、信昌電、聯茂；11日電子的友達、智邦、禾伸堂、原相、緯穎，非電子的儒鴻、億豐、新光金、永豐金等；12日電子的聯詠、群創，非電子的東洋、萬海、王道銀等。日盛投信高科技基金經理人黃俊斌表示，市場對G20會議雖達成多項共識，但後續談判過程中仍有變數，盤勢回歸基本面，觀察指標在7月底8月初Fed是否降息，將牽動後續行情表現；建議追蹤族群偏向5G相關供應鏈，如CCL、ABF、散熱零組件，以及AI、晶片、PA、射頻元件等貿易戰的替代受惠股。（新聞來源：工商時報─記者林燦澤／台北報導）一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ..."
    },
    "Q4": {
        "新一波示威前夕 伊朗政府開始斷網 ": "伊朗政府在民眾發起新一波示威的前夕，切斷了中部、西部和南部一些省份的手機上網服務。新加坡《聯合早報》報導，伊朗半官方通訊社ILNA（25日）引述通信與資訊技術部消息人士稱，「安全部門」下令關閉阿爾伯茲省、庫爾德斯坦省、贊詹省和法爾斯省的網際網路服務。該通訊社表示，消息人士透露，下來還可能有更多省份無法與全球移動網路連接。伊朗上調汽油價格引發大規模抗議和動亂，當局的鎮壓行動造成大量人員傷亡。近日示威者在社交媒體上貼文，號召群眾在週四再次出來示威，並為在上月動亂中喪命的遇害者舉行追悼儀式。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "伍豐:澄清媒體報導 ": "第53款1.事實發生日:108/12/252.公司名稱:伍豐科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:經濟日報第C03版6.報導內容:”工業電腦廠伍豐（8076）明年隨著國際與中國彩票機換機潮重新啟動，本業重啟動能，加上轉投資俄羅斯水晶虎宮殿賭場擴增VIP廳二期工程明年動工，法人預估，在本業及業外營運轉強下，明年營收可望雙位數增長。...”7.發生緣由:澄清媒體報導8.因應措施:無9.其他應敘明事項:本公司營收狀況,依本公司實際公布數字為準,本公司並未發布財務預測。",
        "伍豐明年營收可望雙位增長 ": "工業電腦廠伍豐（8076）明年隨著國際與中國彩票機換機潮重新啟動，本業重啟動能，此外，轉投資俄羅斯水晶虎宮殿賭場擴增VIP廳二期工程明年動工，法人預估，伍豐在本業及業外營運轉強下，預估明年營收可望雙位數增長。\r\n伍豐今年因彩券機主要客戶策略轉向，專注先進市場，加上2018年已大幅拉貨，在基期墊高下，導致今年出貨表現不佳。預期在客戶今年調整完畢後，2020年可望重啟拉貨動能。\r\n伍豐董事長徐明哲指出，中國市場明年進入換機潮，整體市場數量呈現倍增，伍豐將在其中占有一席之地，預計2020表現將超過2019年。\r\n在轉投資俄羅斯賭場水晶虎宮殿部分，今年前三季來自太陽城VIP廳的收入未超過GGR的三成。隨著明年VIP業務占比提高，及賭場二期開始動工，屆時可望為伍豐業外收益帶來更多貢獻。\r\n由於太陽城為著名的VIP廳營運商，伍豐希冀藉由其累積經驗，能對水晶虎宮殿的VIP廳業務有助益。賭場目前針對太陽城VIP廳已進行改裝。太陽城100多名員工即將進駐賭場，將增加30張VIP桌，預計於2020年2月開始營運。\r\n賭場第二期預計於2020年度開始動工。第二期將以綜合渡假村為概念，預計將包含室內水上休閒設施、購物中心及餐廳，並有更大賭廳面積及更多房間數。\r\n此外，伍豐近年積極轉型，希望從單純硬體製造商，轉型為以物聯網裝置為主，跨入軟硬體服務整合，目標賺取平台服務財，其中電子標籤平台服務與日商合作，希望明年能上路。\r\n電子標籤平台服務初期以日本市場為主，鎖定零售超商及大賣場。徐明哲分析，電子標籤電池效能的提升，以及價格來到甜蜜點，看好未來市場需求龐大。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》漂亮轉型，伍豐勁揚 ": "POS廠伍豐（8076）營運轉型效益顯現，2019年前三季合併營收雖下滑，但本業獲利能力逆勢提升，配合轉投資賭場收益增加，帶動獲利登近5年同期高點。今早股價放量勁揚，最高上漲4.83％至37.95元，早盤維持逾2.5％漲幅，領漲工業電腦（IPC）族群。伍豐2019年第三季合併營收8.15億元，季增1.91％、年減21.28％。毛利率30.22％，低於第二季33.26％、優於去年同期28.98％。營益率9.77％，低於第二季12.16％及去年同期12.09％。歸屬母公司稅後淨利0.77億元，季減16.12％、年減0.41％，每股盈餘0.3元。伍豐前三季合併營收23.65億元，雖年減18.74％，但毛利率、營益率分升至30.97％、9.89％，分創近11年、近3年同期高點。配合業外轉虧為盈挹注，歸屬母公司稅後淨利2.45億元，年增達20.34％，每股盈餘0.96元，雙創近5年同期高點。伍豐宣示將從傳統硬體轉型為解決方案供應商，今年除深耕既有硬體產品市場外，並致力整合集團軟體資源，盼以提供軟硬整合解決方案產品來擴大客源及應用市場。從近2季毛利率顯著提升至3成高檔觀察，轉型效益已逐步顯現。此外，伍豐透過轉投資合資公司東雋（Oriental Regent），參與俄羅斯海參崴賭場「水晶虎宮殿」經營。隨著「水晶虎宮殿」今年以來營運穩健向上，帶動伍豐業外收益增加，挹注整體獲利成長動能。據伍豐財報揭露，東雋2019年前三季營收15.78億元，年增25.05％，稅後淨利4.6億元，年增達1.61倍，伍豐於業外以權益法認列收益0.94億元，年增達2.9倍。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "晶片單價比4G高4倍，法人唱旺明年獲利：5G高貴 聯發科毛利率攀50％ ": "聯發科2020年將大舉進攻5G智慧手機晶片市場，且產品單價將比現行4G手機晶片高出四倍之多。法人表示，由於4G手機晶片成本已壓低，加上5G產品單價又高，因此預期聯發科2020年的毛利率有機會挑戰50％水準，可望寫下2010年以來新高，獲利相較2019年將大幅成長。■5G手機元年，搭上首波商機隨著5G智慧手機將於2020年全面到來，聯發科已宣布將推出天磯1000、天磯800等兩款手機晶片，並於2020年上半年搭載客戶端手機問世，搶搭首波5G商機，象徵聯發科無線通訊技術到達第一梯隊，不同於過去3G、4G世代，只能苦苦追趕對手。值得注意的是，聯發科5G手機晶片單價將是4G的數倍之多，供應鏈透露，聯發科天磯1000的平均單價是70～80美元，天磯800也可望有50美元以上的水準。由於5G晶片的平均單高，因此法人看好，聯發科在5G手機晶片產品線的毛利率將上看50％左右水準。■成熟4G手機晶片，擴大戰果另外在4G手機晶片市場，聯發科無線通訊事業部總經理李宗霖表示，2020年雖是5G手機的元年，但也因為是元年所以5G需求一定仍低於4G手機，原因在於新興市場轉進5G速度不會這麼快，4G這塊市場仍是聯發科很重要的領域，且會持續推出新品。法人指出，由於聯發科的4G手機晶片技術相當成熟，因此開發成本較過去2～3年已大幅降低，從2019年聯發科財報繳出節節攀升的毛利率便可發現，因此預期2020年聯發科4G晶片的毛利率可望維持於現今水準。聯發科2020年在5G高單價的手機晶片及成熟的4G手機晶片等加持下，法人圈看好，聯發科2020年的毛利率將挑戰50％水準，可望創下2010年以來新高，獲利也將比2019年大幅成長，惟聯發科不評論法人預估財務數字。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "伍豐攻加值化服務平台 轉投資賭場VIP業務挹注 明年營運看俏 ": "工業電腦 (IPC) 廠伍豐 (8076-TW) 今 (23) 日召開法說會，公司看好，雲端平台 FEC Platform 的服務營收可望逐步顯現，加上轉投資水晶虎宮殿賭場強化 VIP 廳的業務，均為明年營運帶來成長動能。伍豐表示， POS 的商業環境大幅改變，帶動越來越多服務與應用需求不斷出現，新形態的服務和解決方案，將迎來爆發性成長，每賣出一台機器設備，就會帶動服務營收，且將隨著時間不斷累積。據了解，目前 FEC Platform 是透過與 Microsoft & Amazon 的合作，利用成熟且低成本的 Azure & AWS 全球性基礎 PAAS 架構，應用小從電子標籤、大到自助結帳機，目前整合支付市場鎖定美國、韓國市場，廣告看板則有中國、西歐市場。賭場業務方面，伍豐轉投資的俄羅斯水晶虎宮殿，引進太陽城集團合作，強化 VIP 廳業務，目前已針對太陽城 VIP 廳進行改裝，將增加 30 張 VIP 桌，預計 2020 年 2 月開始營運。伍豐表示，水晶虎宮殿第 2 期改裝也預計明年動工，會以綜合渡假村為概念，將包含室內水上休閒設施、購物中心及餐廳，並有更大的賭廳面積，房間數約 350 間。",
        "伍豐明年營收拚增雙位數 ": "工業電腦廠伍豐（8076）明年隨著國際與中國彩票機換機潮重新啟動，本業重啟動能，加上轉投資俄羅斯水晶虎宮殿賭場擴增VIP廳二期工程明年動工，法人預估，在本業及業外營運轉強下，明年營收可望雙位數增長。\r\n伍豐今年因彩券機主要客戶策略轉向，專注先進市場，加上2018年已大幅拉貨，在基期墊高下，導致今年出貨表現不佳。預期客戶今年調整完畢後，2020年可望重啟拉貨動能。\r\n伍豐董事長徐明哲指出，中國市場明年進入換機潮，整體市場數量倍增，伍豐將占有一席之地，預計2020表現將超過2019年。\r\n在轉投資俄羅斯賭場水晶虎宮殿部分，今年前三季來自太陽城VIP廳的收入未超過GGR的三成。隨著明年VIP業務占比提高，及賭場二期動工，屆時可望為伍豐業外收益帶來更多貢獻。\r\n伍豐近年積極轉型，希望從單純硬體製造商，轉型為以物聯網裝置為主，跨入軟硬體服務整合，目標賺取平台服務財，其中電子標籤平台服務與日商合作，希望明年能上路。\r\n電子標籤平台服務初期以日本市場為主，鎖定零售超商及大賣場。徐明哲分析，電子標籤電池效能的提升，以及價格來到甜蜜點，在裝置成本降低下，加上一間超商就需要1萬個電子標籤，看好未來市場需求龐大。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《韓股》獲利了結，韓股跌0.5％ ": "隔夜美股再創歷史新高，但對國內企業業績表現的擔憂促使投資人持續出脫股票，將近來獲利入袋，周二南韓KOSPI指數盤中跌約0.5%。指標股普遍走跌，三星電子目前跌0.90%，SK海力士跌0.53%，現代汽車跌0.82%，現代摩比斯（Hyundai Mobis）跌0.96%，起亞汽車跌0.67%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "驚！連6月營收抱蛋 昔千元股王下櫃倒數 ": "太陽能產業陷入困境，昔千元股王的益通（3452）今天（4日）宣布將於109年1月13日終止買賣。益通開盤股價直接鎖住跌停，跌停價1.92元。益通表示，本公司因於108年6月21日經股東會決議停止太陽能電池業務之生產，且108年6月~11月已連續6個月公告營業收入為零，經財團法人中華民國證券櫃檯買賣中心依其業務規則第12條之2第1項第7款規定應予終止有價證券櫃檯買賣之情事，財團法人中華民國證券櫃檯買賣中心爰依同條第4項規定，公告本公司有價證券自109年1月13日起終止櫃檯買賣。益通曾在2005到2008年，連續4年每年賺逾一個股本，2006年掛牌上櫃，股價更一路衝到1205元，榮登台股股王寶座。但2009年後產業發生巨變，益通自2009年至今，已經連虧十年。而放眼過去的股王，觸控股宸鴻TPK-KY曾與宏達電、大立光並稱台股三千金，如今只剩下大立光穩坐台股股王寶座。此外，IC設計股禾伸堂、遊戲機台股伍豐等，也都曾分別創下999元天價、1085元天價，如今股價打回原形，令人不勝唏噓。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "達爾膚董事會決議 每股配發現金股利10元 ": "達爾膚（6523) 考量公司資金充沛且財務體質健全，今（24日）經董事會決議通過以資本公積發放現金每股10元，若以今收盤價66元計算，現金殖利率約15.15％。董事長吳奕叡表示，達爾膚自上櫃以來每年均保持穩定的獲利成果，且平均每年之股利配發率皆高達8成以上的水準，而從近三年公司來自營業活動之淨現金流入來看，分別為新台幣0.93億元（2017年）、1.2億元（2018年）、1.23億元（2019年前三季），加上帳上現金及定期存款約15億元，凸顯達爾膚的現金流量充足穩定，達爾膚目前仍持續積極擴大公司於兩岸美容保養市場的占有率，可望創造公司營運規模持續放大，並將實質營運成果回饋給全體員工、股東與所有利害關係人。吳奕叡進一步表示，達爾膚向來是以專業皮膚科醫師及強大研究團隊為品牌基礎，未來仍持續秉持以「高效能、低敏感」的研發精神，帶給消費者更優質的產品體驗，除了升級明星玻尿酸及杏仁酸兩大系列產品配方及外觀包裝設計，明年即將推出全新高端醫美保養系列，透過不斷創新及研究，提升達爾膚產品競爭力，加上包括全新品牌代言人的加入以及精準品牌行銷策略的落實，創造消費者高回購率，提高品牌力，帶動整體通路銷售力道增溫，將有助於為達爾膚整體營運注入新一波的成長動能。展望未來，達爾膚將持續擴大於美容保養市場業務的布局，有望推進公司整體營運保持良好的成長動能。達爾膚在台灣地區的布局，仍持續採取穩定擴張市占率策略，強化線上線下重要三加三的銷售通路，包含屈臣氏、康是美、寶雅、MOMO購物網、YAHOO購物中心、蝦皮拍賣，透過醫師專欄，傳遞專業肌膚保養知識，建立專業醫美形象，並提升消費者對產品信賴度，展現台灣NO.1醫美保養品牌之專業深度與產品良好口碑，並有效提升消費者的忠誠度與回購率，挹注整體營運長期穩健的成長態勢。達爾膚進一步表示，在台灣地區貢獻公司穩定營運成長的基礎下，近年來DR.WU以立足台灣No.1的保養品品牌出發，拓展大陸市場大型電商平台及實體零售通路的布局有成，不僅顯見DR.WU的品牌高知名度與產品定位的精準，在今年11月完成大陸子公司之重組，雖然依照國際財務報導準則會計處理改採權益法認列投資損益，大陸子公司之營收將不併入合併營收中，但並不影響公司整體損益，雙方的合作更能對公司整體財業務表現產生更正面的挹注。目前達爾膚仍積極與全新的北京團隊調整在大陸市場通路的經營模式，持續聚焦重要線上電商平台，除了重心以阿里巴巴集團包含天貓、淘寶及跨境，推展京東等為主的大型電商平台通路，也持續開發小紅書、拚多多等具有潛力之新興通路，同時深化實體通路之區域型經銷商，進駐更多美妝零售店，達爾膚期望隨著與合作夥伴一同搶攻大陸龐大的美容保養市場份額，並提升DR.WU品牌在大陸市場的品牌力，以期貢獻整體營運展現良好的獲利表現。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "《化工股》上緯攻綠能，擴兩岸材料產線": "【時報-台北電】瞄準大陸風電、電動車商機，上緯投控 (3708) 除與台塑在大陸合資成立台塑上緯，透過採購台塑碳纖維材料，擴大耕耘大陸風電、電動車等碳纖材料供應外，上緯在台灣也再度獨資成立「上偉碳纖複合材料」子公司，主供應國內風場所需材料。不過，因應景氣趨緩，且綠能電價及補貼策略縮減，和益 （1709） 營運策略則轉為強化本業經營，旗下轉投資太陽能電廠改為與伍豐策略結盟，合資成立太陽能廠雲豹能源，專責耕耘。因應上緯與MHI Vestas Offshore Wind（以下簡稱MHI Vestas）簽訂供應製造風機葉片所使用的材料，包括碳纖維絲束、拉擠碳板、樹脂和粘合膠供應，上緯投控宣布成立「上偉碳纖複合材料」子公司，供應國內風場所需材料。上緯指出，開發拉擠碳纖維板打入全球最大風機業者MHI Vestas的供應鏈，出貨量1萬米，到年底前會出貨5萬米，其拉擠碳板相關產品，目前江蘇廠出貨，只有二條產線，預估增設五條線產線。為滿足後續出貨需求，上緯計劃台中工業區打造新廠，明年擴充到12條線，每條線月產能可達2萬米。和益烷基苯年產12.5萬噸，壬酚年產4萬噸；目前兩岸營收占比各約23％、24％。受制全球景氣趨緩，2019年前三季稅後盈餘年減59％、EPS0.36元。有鑑大陸在壬酚產品進口課徵5％關稅，加計反傾銷稅相關稅賦成本約一成，與長春合作於大陸常熟建置壬酚廠產線，強化內需耕耘。和益轉投資（持股13％）太陽能廠雲豹能源，近年在雲林、宜蘭、台中、嘉義、高雄等地開發太陽能案件，並與台鹽綠能、永鑫能源合作台南約上百MW的漁電共生案場，協助Google在台灣購買10MW綠電。(新聞來源：工商時報─彭暄貽／台北報導)",
        "伍豐 預計買6,000張庫藏股 ": "工業電腦廠伍豐（8076）昨（5）日公告，董事會決議2月6日至4月5日將買回6,000張庫藏股，買回區間為每股25至45元。\r\n伍豐近年積極轉型，希望從單純硬體製造商轉型以物聯網裝置為主，跨入軟硬體服務整合，目標賺取平台服務財，其中電子標籤平台服務與日商合作，希望今年上路。\r\n電子標籤平台服務初期以日本市場為主，鎖定零售超商及大賣場。伍豐董事長徐明哲分析，電子標籤電池效能的提升，以及價格來到甜蜜點，看好未來市場需求龐大。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "企業大買庫藏股／伍豐6,000張 將轉讓員工 ": "工業電腦廠伍豐（8076）昨（23）日公告，董事會決議今天起至5月22日買回6,000張庫藏股，每股買回區間價為20至45元，若股價低於區間價格下限，將繼續買回。這是伍豐今年第二次實施庫藏股。\r\n伍豐表示，此次庫藏股將用來轉讓股份予員工，預定買回股份占公司已發行股份總數比率為2.32%。\r\n伍豐於今年2月7日至3月20日實施庫藏股，當時預定買回張數也為6,000張，並全數執行完畢。伍豐昨收跌停價20.15元、下跌2.2元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "券商晨訊台股投資組合建議 (1) 2020年 3月26日 ": "※券商推薦股：宏碁(1)、華碩(1)、緯創(1)、英業達(1)、日月光投控(1)、總太地產(1)、立端(1)、鑫創電子(1)、伍豐(1)、和泰車(1)、裕日車(1)、為升(1)、智伸科(1)、堤維西(1)、聯嘉(1)、劍麟(1)、車王電(1)、江申(1)、儒鴻(1)、聚陽(1)、利勤(1)、興采(1)、中和(1)。※各券商推薦股：【日盛金控】宏碁、華碩、緯創、英業達、日月光投控、總太地產、立端、鑫創電子、伍豐。【統一證券】和泰車、裕日車、為升、智伸科、堤維西、聯嘉、劍麟、車王電、江申、儒鴻、聚陽、利勤、興采、中和。一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...",
        "《電腦設備》伍豐去年EPS 1.03元，庫藏股助股價谷底翻 ": "POS廠伍豐（8076）近期股價跌跌不休，23日下探20.15元、創2003年上市以來新低。公司對此再度宣布實施庫藏股護盤，今（24）日跟隨台股報復性反彈腳步，股價同步谷底彈升，午盤後直攻漲停價22.15元。三大法人近3日轉站多方，合計買超43張。伍豐2月初因股價下探8年低點，董事會於2月6日起實施庫藏股，於25～45元間買回6000張股票，已於3月20日提前執行完畢，平均買回價格28.5元。不過，雖然實施庫藏股護盤，但股價自2月21日起仍持續走跌，3月23日更下探20.15元新低。為激勵員工士氣提高經營績效，伍豐董事會短時間再度決議實施庫藏股，預計自今（24）日起至5月22日間，於20～45元間買回6000張股票，以轉讓給員工。若低於下限仍將持續執行，每日買回上限為2000張、買回總金額上限為22.79億元。伍豐目前實收資本額約2.59億元，公司表示，此次買回股份僅占已發行股份約2.32％，且所需金額上限僅占公司流動資產8.5％，董事會已考慮公司財務狀況，此次買回股份不影響公司資本維持。伍豐受彩票機客戶需求量下滑影響，2019年合併營收31.3億元，年減19.09％，但毛利率30.64％創近12年高點，營益率8.95％，低於前年9.1％。受本業獲利下滑影響，歸屬母公司稅後淨利2.63億元，年減4.39％，每股盈餘（EPS）1.03元，略低於前年1.06元。伍豐去年第四季合併營收7.64億元，季減6.24％、年減20.15％。毛利率29.6％，低於第三季30.22％、優於前年同期27.35％，但營益率6.3％為近2年低點。加上業外轉虧，歸屬母公司稅後淨利0.17億元，季減76.75％、年減74.85％，每股盈餘0.07元，雙創2年半低點。伍豐2020年2月自結合併營收1.8億元，月增0.7％、年減17.99％。累計1～2月合併營收3.59億元，年減24.56％，為近6年同期低點。公司尚未公布股利配發，將於6月12日召開股東常會，全面改選董事。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n“这样的举措，让员工安心”": "　　阅读提示　　为了解决员工复工面临的各种难题，上海长征镇多家非公企业工会创新方式方法，从企业实际和员工需求出发，用一项项贴心举措助企业和员工共渡难关，同时也更让员工安心，凝聚人心。　　复工后，为了帮助通勤距离较远的员工尽量避免搭乘公共交通，公司工会牵线实现员工互助，老板的专车也“让出来”了，专门接送员工；特殊时期，考勤和工资支付最受员工关注，企业与工会协商制定了一套公开透明的“五色考勤”制度；还有企业承诺不降薪、不裁员，并签署了一批加薪申请书……　　近段时间以来，上海普陀区长征镇的长征工业园区、上海星云经济区、金江工业园区等陆续复工。面对疫情影响下的种种难题，在镇总工会和各园区工会指导下，多家非公企业工会开展了卓有成效的集体协商，帮助企业和职工共渡难关。　　“私车公用”凝聚人心　　“请问假期延长的话，我们的工资能先发吗”“我的房子要交月供，工资发晚了怕这个月还不上”……受疫情影响，位于长征工业园区内的上海伍丰科学仪器公司春节后延迟复工，而由此带来的工资延迟发放问题，却给一些员工生活带来了困难。于是，在公司工会协调下，财务人员2月初就来公司加班，提前发放工资。　　伍丰公司工会主席汪伶告诉记者，疫情给公司经营带来较大冲击，但为了不让员工的生活受影响，公司承诺：不裁员，不减薪，不降福利。公司自2月17日复工后，考虑到员工安全，在行政协调下，工会牵线帮助员工搭建互助平台，鼓励有私家车的员工接送顺路的同事上下班，尽量避免搭乘公共交通，甚至连老板的专车也“改道”接送通勤距离较远的3名员工。　　“公司有这样贴心的举措，员工们也都很安心。”汪伶说。　　“五色考勤”稳队伍　　黄、绿、红、橙、蓝，每种颜色对应一种考勤标准——在上海菱秀自动化科技公司，一套由企业与工会协商制定的“五色考勤”制度，在这段非常时期发挥了大作用。　　据菱秀公司工会主席曾蔚茹介绍，复工之初，由于行业上下游复工率不高，业务需求显著下降。为实现公司逆境生存和保证员工长期利益的目标，公司和工会力争不裁员、不减员，希望员工与公司一起挺过当前困难期。　　为此，在长征工业园区工会的指导下，企业与工会共同协商制定了一套“五色考勤”制度，解决特殊时期的考勤和工资支付。在这套制度中，黄色表示正常到岗上班员工，正常支付薪酬；绿色表示居家办公员工，按工作绩效支付薪酬；红色表示已返沪员工，但根据规定需要进行居家隔离无法居家办公的，隔离期间按照长征工业园区签订的区域工资专项集体合同约定最低工资进行发放；橙色表示未返沪员工，根据员工所在地区不同，按天计薪；蓝色表示2月24日后还未返岗的员工，按待岗处理。　　“这套制度充分考虑了各类员工的实际情况，各项标准都公正、公开，员工也都很支持。同时也在一定程度上提高了大家的工作效率，最近就有几位在家办公的女员工主动联系公司，表示可以回公司工作了。”曾蔚茹说。　　个性化措施服务员工　　受疫情影响，位于上海星云经济区的上海盈溪电子商务公司也遇到了困难。在巨大的压力下，盈溪公司与工会一方面寻找渠道采购口罩、消毒液等防疫物资；另一方面明确不采取裁员、减薪等手段规避企业风险。记者从盈溪公司工会了解到，公司不仅按时发放了工资及绩效工资，还履行了2019年末的承诺，给优秀员工涨薪，并签署了一批加薪申请书。　　此外，上海东旺塑料制品厂公司工会也全程参与了公司防疫和复工工作，解决了员工的各种问题。在复工过程中，对于返沪后无法回到租借地进行隔离的员工，公司在金江工业园区的帮助下，解决了这批人员的在沪隔离点，并免费提供一日三餐服务。在上海一电子技术公司，由于工资延迟发放，急需还贷的员工可以直接联系工会主席寻求帮助；员工遇到心理问题，工会干部也及时帮助疏导……（记者 钱培坚）",
        "台灣 POS 廠商轉型，搶攻智慧零售 ": "台灣 POS 廠龍頭飛捷 2020 年 1 月合併營收新台幣 4.62 億元，要比 2019 年 12 月新台幣 4.34 億元成長，不過 2019 年合併營收新台幣 53.3 億元，年減 18.86%，為近 4 年低點，主要是受中美貿易與英國脫歐等不穩定因素影響。相形之下，振樺電 2019 年合併營收新台幣 97.45 億元，相比其他 POS 廠商飛捷、伍豐、拍檔高出許多，不過拍檔年成長率高達 34.5%，成長率居冠。POS 屬 IPC 產品之一，客制化程度高，少量多樣，但不同於研華、樺漢等大型 IPC 廠商，擁有完整的生態支持體系，可提供不同垂直領域之產品組合。相對來說，飛捷具有規模經濟優勢，而振樺電則是在併購美國自助服務解決方案商 KIOSK、工業電腦廠瑞傳（Portwell）後，擴大營收規模、整併效益逐漸顯現，並且著眼於場域應用服務，模組化 POS、KIOSK 及瑞傳 IPC 產品做為平台基礎，搭配管理軟體與 IoT 基礎架構，推出服務業務聯網平台（Service IoT Platform）。而規模較小的伍豐、拍檔瞄準既有利基市場，同樣是從硬體設備供應商轉型為「解決方案商」，整合軟硬體，為產品增添附加價值。以拍檔為例，2017 年加入佳世達物聯網旗艦隊後，利用集團優勢，降低製造端成本支出，2018 年轉為著重軟體與營運服務，提供「端」到「雲」的一站式解決方案，並透過積極購併代理商與軟體服務商，以掌握通路與借力拓展客群，讓拍檔於 2019 年獲得不少中小型連鎖餐飲業的青睞，於營收上表現亮眼。POS 應用發展是隨著整體商業模式、購物行為轉變而推動，尤其傳統零售業面對電子商務興起，實體店面亦進行「數位轉型」，藉由導入新科技應用優化服務、行銷與管理。而台灣主要 POS 廠商為因應智慧零售趨勢，而走向硬軟體整合，以提升自家產品附加價值，因此「整合能力」為關鍵，無論是藉由集團資源以整合上下游，抑或是提供成熟、穩定的架構平台，關鍵在於為整體應用場景推出完整的解決方案，整合多種裝置設備（如自助服務機、電子數為看板、攝影機等），藉助大量數據分析，進而提高管理與行銷效益、提升消費者體驗與購物意願。▲ 台灣 POS 廠商營收與營運策略。（Source：公開資訊觀測站；拓墣產業研究院整理，2020/02）（首圖來源：飛捷）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "POS 功能強化，優化使用者體驗為關鍵 ": "台灣工業電腦（Industrial PC，IPC）除了應用於工業製造領域外，POS（Point of Sales，銷售點終端）為另一個發揮最大應用的產品。不少台灣 IPC 廠商於 2019 年末宣布，看準 2020 年 POS 於智慧零售的關鍵角色，提供硬軟體整合平台，例如 POS 廠伍豐於 2019 年 12 月 23 日法說會上表示，POS 將提供更多元服務，推出雲端平台 FEC Platform，可應用於電子標籤、自助結帳機；工業電腦欣技亦將自助 POS（self-service POS terminals）、手持式 POS（mobile POS）視為營運主軸之一，從廠商策略亦可見 POS 應用隨著使用者需求而提升。POS 由主機、周邊硬體設備與軟體應用系統組合而成，為一套協助店家結帳與管理店務的系統設備；換言之，POS 不僅是一台收銀機，更是一個「銷售決策幫手」。隨著行動網路與雲端運算技術發展，店家開始思考如何導入新科技應用，以進一步提高管理與行銷效益、提升消費者體驗與購物意願，例如 Cyberbiz 的智慧商店便以智慧 POS 為資訊平台，搭配 AI 人流辨識、電子標籤、電子數位看板、NFC 互動廣告機等，商家可透過各項設備蒐集消費資訊，近一步為顧客提供量身打造的訊息。不過，一台導入新科技應用的 POS 所費不貲，且不同應用領域的使用情境不盡相同，POS 能否順利走向資訊平台，還得看 IPC 與 SI 如何打造符合商家需求、具有實用性之產品。全球 POS 終端市場成長快速，其中一個原因是店家採用自助 POS（self-service POS Terminals）的意願提高，從 POS 廠伍豐、工業電腦欣技投入可見一斑；自助 POS 可讓顧客在毋須店員協助下付款，避免大排長龍情形，進而提高效率以提升顧客滿意度，此為自助 POS 興起的原因之一，目前主要應用場域為零售業，例如量販店。值得注意的是，自助 POS 雖以提升使用者體驗為出發，例如省去排隊時間，但對於年長者或科技接受度較低者來說，並非一個最佳體驗，又或者操作行為較複雜時（如秤重、使用折價券等），實際上並不會方便省時。目前看來，自助 POS 扮演輔助角色，未來如何優化流程，打造友善的操作介面，以及如何因應智慧商店發展，將是商家、IPC 與 SI 三方共同思考的方向。▲ POS 功能介紹。（Source：拓墣產業研究院整理，2020/01）（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《外資》動盪時代！外資：BCD策略選股求勝，台股6檔入列": "【時報記者任珮云台北報導】景氣進入末升段，再加上新冠疫情攪局，全球股市震幅擴大。亞系外資出具最新亞洲除日本投資策略，將選股核心放在「B,C,D」的投資組合。在台股中符合BCD策略的「加碼」建議個股有6檔包括：台積電 (2330) 、鴻海 (2317) 、大立光 (3008) 、聯發科 (2454) 、可成 (2474) 、和碩 (4938) 。外資券商指出，所謂的「B,C,D」，分別是Buybacks,Cash和Dividends三字的縮寫，也意味著選股的核心價值為：執行買回庫藏股，高現金部位和長年穩定的配息率。「高防禦性」個股，成了全球股市震盪下的新顯學。對於定義「防禦性」，該外資指出，並非指看高股息殖利率，這有時會陷入價值陷阱。此時應該更注重：一、公司維持營業現金流量超過資本支出。二、可持續積極的自由現金流產生能力，並具有較低的槓桿率。三、發生違約率的風險低，尤其是在當前新冠肺炎疫情下，部公公司業務活動被迫中斷，資產負債表的價值更被突顯。外資強調，處於動盪的時代，有能以分紅或進行庫藏股回購阻止股價下跌的公司，能夠更穩健地度過此時疲弱的總經環境，尤其是那些過去歷史配息紀錄顯示有穩定收益率的公司。而據統計，元月以來宣布執行庫藏股的台股上市櫃公包括：陽程 (3498) 、中天 (4128) 、光聖 (6442) 、精星 (8183) 、三陽工業 (2206) 、安國 (8054) 、華晶科 (3059) 、廣積 (8050) 、信音 (6126) 、伍豐 (8076) 、大江 (8436) 、麗嬰房 (2911) 、台翰 (1336) 、曜越 (3540) 、志信 (2611) 、岱宇 (1598) 、凱羿-KY (2939) 、湯石照明 (4972) 、彩富 (5489) 、藍天 (2362) 、聯傑 (3094) 、立德 (3058) 。以上個股的資產負債表情況是否符合外資的選股標準，投資人可根據財報檢視。"
    }
}