{
    "Q1": {
        "佳世達連三年獲得CDP領導等級肯定 係為製造業最高等級 ": "國際碳揭露計畫 CDP 公布 2018 年國際專案評比成果，佳世達 (2352) 積極落實節能減碳政策及管理，已連續第三年獲得氣候變遷項目「領導等級」的肯定，在台灣企業中名列前茅，今年成績亦為國內製造業最高等級。CDP 是由全球約 100 兆美元的投資者和品牌商支持的非營利組織，使投資機構和採購決策者，可依此環境數據資料，管理風險並抓住機會，做為永續投資與尋求合作夥伴的重要參考依據。\n\nCDP 目前除氣候變遷項目外，亦開始涵蓋水、森林等專案項目，每年邀請全球大型企業揭露有關氣候變遷之風險與機會、溫室氣體排放數據，以及碳管理制度等資訊，2018 年共有 7,018 家企業參與評比，透過資料分析及評比，相關成果再提供予投資者與品牌商參考。\n\nCDP 與中華民國企業永續發展協會昨 (30) 日舉辦「2018 台灣 CDP 發表會」，分享 2018 年 CDP 調查報告，剖析全球與亞洲 CDP 現況與趨勢，CDP 由 35 個國際主流法人投資機構聯署成立，代表 650 多家管理超過 87 兆美元的投資機構，以及 115 家採購金額超過 3 兆美元的品牌商，向其投資的企業與供應商發放 CDP 問卷，希望透過價值鏈的影響力，督促企業重視氣候變遷議題。\n\n佳世達表示，公司自 2010 年起發展「企業永續發展」系統化與架構化，在環境上以「綠色產品」、「綠色營運」、「綠色供應鏈」持續推動碳管理，透過每季的企業永續發展委員會，進行節能減碳之相關績效管理，累積至今成果豐碩，相較於基準年 2009 年，2018 年的每百萬美金產值用電量已降低 33.88%。",
        "【公告】佳世達民國108年股東常會召開日期及召集事由": "日 期：2019年03月21日公司名稱：佳世達 (2352)主 旨：佳世達民國108年股東常會召開日期及召集事由發言人：王淡如說 明：1.董事會決議日期:108/03/212.股東會召開日期:108/06/213.股東會召開地點:桃園市桃園區莊敬路一段300號尊爵大飯店三樓國際廳4.召集事由一、報告事項:1.民國107年度營業報告2.審計委員會查核報告3.民國107年度員工及董事酬勞分派情形報告4.私募有價證券辦理情形報告5.召集事由二、承認事項:1.擬承認民國107年度財務報表及營業報告書案2.擬承認民國107年度盈餘分派案6.召集事由三、討論事項:1.擬核准辦理現金增資發行普通股參與發行海外存託憑證及/或現金增資發行普通股及/或現金增資私募普通股及/或私募海外或國內轉換公司債案2.擬修訂公司章程案3.擬修訂「取得或處分資產處理程序」及「從事衍生性商品交易處理程序」案4.擬修訂「資金貸與他人作業程序」及「背書保證施行辦法」案5.擬解除現任董事及其代表人競業限制案7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:108/04/2311.停止過戶截止日期:108/06/2112.其他應敘明事項:依公司法第172條之1規定受理股東提案，受理處所為本公司，受理期間自108年4月16日至108年4月25日止，持有本公司已發行股份總數1%以上股份之股東，得以書面向本公司提出，其他相關事宜將依法公告之。",
        "成大醫院、佳世達聯手打造智慧醫院 ": "國立成功大學醫學院附屬醫院與佳世達科技29日宣布，將聯手打造智慧醫院，並選定急診室為為智慧醫院合作的起點，在以病人為中心的理念下，共同打造智慧急診的現場管理系統與電子紙床頭卡，以科技梳理急診資訊流，打造醫病雙贏的智慧急診，協助病人在急診室能得到最妥善的照顧。雙方也計畫將電子紙床頭卡導入智慧加護病房，讓資訊即時更新以提升效率外，更不會干擾病人睡眠，不擔心藍光影響視力，輕薄不易破裂，而且用好幾年也不需換電池。成大醫院院長楊俊佑表示：「醫療的本質是一門人照顧人的專業，我們希望智慧醫院的流程與工具，都是為了協助讓病人得到最好的照顧，讓醫護人員發揮最佳的專業服務。」急診室是醫院中最繁忙、最緊急、和生命賽跑的第一線場所，這也是為什麼急診室被選擇為最優先的醫療單位，讓智慧科技協助醫護專業，將病患照顧得更好。佳世達科技董事長陳其宏表示：「佳世達發展智慧醫院解決方案時，始終將以人為本、以病人為中心做為最核心的價值觀，這也是為何我們能和成大醫院一拍即合。佳世達集團具有20年企業資源規劃平台的經驗與豐富的物聯網整合經驗，將以我們的技術優勢，協助成大醫院打造更符合人性溫度的智慧醫院。」以科技梳理急診資訊流，打造醫病雙贏的智慧急診，一直是成大醫院急診部追求的目標。急診是一個複雜多變化的就醫環境，醫護人員為了滿足病人醫療的需求與期待，而須不斷地面對龐大及多面向的資訊量，對急診而言是一個相當沉重的負擔。因此，建立一個能協助提升臨床醫療服務品質的智慧資訊系統，是急診醫護人員長久以來的希望。成大醫院與佳世達科技率先合作，共同打造智慧急診的現場管理系統與電子紙床頭卡，協助急診醫護人員快速掌握病人之病情與急診現場即時狀態，藉此加速急診作業流程及改善病人之就醫感受，減輕病人及家屬等候的焦慮，實現醫病雙贏的幸福急診。此外，成大醫院與佳世達科技雙方也計畫將電子紙床頭卡導入智慧加護病房，資訊即時更新以提升效率外，也不用擔心藍光影響視力、干擾病人睡眠，電子紙床頭卡輕薄不易破裂，用好幾年也不需換電池。除了上述的智慧解決方案，雙方今年起將針對智慧急診室和智慧ICU展開緊密的合作，導入更多以人為本的智慧醫院解決方案。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈佳世達展望〉董座：今年「保守不悲觀」 醫療、解決方案成動能 ": "佳世達 (2352-TW) 董事長陳其宏表示，雖然今年景氣看來較保守，但從佳世達來看「並不悲觀」，主要是今年來自醫療、解決方案等新事業動能強勁，可望延續去年年增 3 成的表現，加上顯示器也持穩成長，整體營收、毛利率還是會優於去年。陳其宏表示，今年來看變數比去年多，加上面板等原物料波動影響，目前經過第 1 季後，對整體產業景氣看法保守，不過佳世達因為多方布局效益持續顯現，今年營運表現還是會優於產業平均。陳其宏指出，今年營運主要動能將來自醫療、解決方案，去年醫療營收 95 億元、解決方案 110 億元，各年增 3 成，今年來看可望保持 3 成的成長，新事業的營收占比也將較去年的 13% 再提升。此外，顯示器也將成為今年佳世達營運動能，陳其宏表示，去年顯示器出貨 2250 萬台，年成長 200 萬台，就算產品價格因面板價格同步修正，營收還是多了 70 億元，預期成長動能也將延續。毛利率方面，佳世達資深副總暨財務長王淡如指出，新事業的毛利率平均有 30% 以上，在比重成長下，也推提升整體毛利率，加上併購的友通、其陽的毛利率也優於平均，今年毛利率還會較去年持續成長。目前佳世達也加速在東南亞醫療領域布局，旗下明基三豐第 1 季已和馬來西亞醫療器材上市公司，LKL 集團簽訂經銷合約，拓銷超音波、手術燈、手術床等產品。凱圖也成立泰國分公司拓展東南亞透析市場布局，目前明基透析的人工腎臟已進入台灣、韓國、泰國、緬甸等市場，虹韻則持續增加台灣門市據點，明基口腔強化數位牙科定位，在台灣與海外市場均有不錯進展。",
        "《業績": "佳世達(2352)1月合併營收為新台幣146.02億元，較去年同期成長18.87%，較上月成長8.93%。在聯合艦隊的綜效和既有事業優化的帶動下，佳世達元月營收不但是歷史同期新高，也是歷史單月次高，更是連續第22個月營收維持年增。佳世達在液晶顯示器和投影機等製造領域居全球領導地位，同時以聯合艦隊策略跨足醫療、解決方案和關鍵零組件領域，醫療旗下有明基三豐、明基透析、明基口腔、明基聽力、怡安醫療器材、虹韻、凱圖國際、南京及蘇州明基醫院等，解決方案有IPC產業的友通及拍檔科技，亦投資眾福科技、宇迪光學，與通訊大廠明泰策略合作。佳世達目標2022年醫療和解決方案相關營收占比將達5成！目前相關營收占比在2成左右，佳世達顯示器表現優於整體產業，顯示器代工和投影機出貨都是全球排名的前2名。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "佳世達新事業去年成長30%　陳其宏：今年力拚延續高成長 ": "▲佳世達董事長陳其宏。（圖／記者姚惠茹攝）記者姚惠茹／台北報導佳世達（2352）董事長陳其宏今天（29日）展望營運，強調聯合艦隊的策略奏效，依然朝著2022年高附加價值事業營收過半的目標邁進，不過今年整體景氣相對保守看待，因為變數較多，但仍積極擴展解決方案和醫療領域的新事業，力拚延續去年超過30%的高成長。佳世達近年啟動聯合艦隊策略，跨足醫療領域、解決方案的新事業，其中醫療旗下有明基三豐、明基透析、明基口腔、明基聽力、怡安醫療器材、虹韻、凱圖國際、南京及蘇州明基醫院，解決方案有IPC產業的友通及拍檔科技，並投資眾福科技、宇迪光學等等。陳其宏表示，低毛利的時代已經過去，台灣要走向高附加價值產業，因此佳世達以優化現有事業經營、擴大醫療事業、布局解決方案、發展關鍵零組件的「四隻腳」，持續擴充聯合艦隊，朝著2022年高附加價值事業營收過半的目標邁進。展望今年營運，陳其宏指出，今年在全球經濟情勢不穩定、台灣電子產業典範轉移到變數之下，保守看待整體景氣展望，並認為從今年第1季來看，產業明顯較不活絡，但是佳世達因為策略方向正確，積極擴展解決方案和醫療領域的新事業，力拚延續去年超過30%的高成長。▲左起為佳世達董事長陳其宏、財務資深副總王淡如。（圖／記者姚惠茹攝）以解決方案來說，佳世達去年相關營收突破百億元，毛利約30%左右，旗下友通第一樁投資案也在第1季完成，由工業電腦板卡跨入系統，今年則以核心運算能力「Computing」再擴大網路通訊「Networking」布局，攜手其陽科技搶攻網通資安市場。此外，佳世達持續強化布局智慧解決方案，不僅與成大簽署智慧校園備忘錄，並與成大醫院聯手打造智慧醫院，以及攜手拍檔科技打造雲端融合、軟硬整合的智慧零售方案，拓展智慧工廠、智慧能源與智慧企業新客戶。在醫療事業方面，佳世達去年相關營收近百億元，毛利約30%左右，旗下明基醫院營運健康，持續加強重點專科建設，已通過大陸胸痛中心與綜合卒中中心認證；凱圖今年第1季正式成立泰國分公司拓展東南亞透析市場。此外，明基三豐積極拓展通路，第一季和馬來西亞醫材公司LKL集團簽訂經銷合約，拓銷超音波、手術燈、手術床；明基透析的人工腎臟已進入台灣、韓國、泰國、緬甸等市場；虹韻持續增加台灣門市據點；明基口腔強化數位牙科定位，多項新事業均帶動營收、毛利穩健成長。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※佳世達科技 (2352) 今天（21日）公布，2018年合併營收新台幣1558億元，年增14%，合併稅後純益44.51億元，歸屬於母公司業主淨利40.35億元，每股稅後純益2.05元，同時董事會決議配發現金股利0.85元，以今天收盤價20.6元計算，殖利率達4.1%\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "聯合艦隊新成員合併綜效發酵  佳世達1月營收2位數成長 ": "爆〔記者陳梅英／台北報導〕佳世達（2352）今日發佈元月份營收為146.02億元，較去年同期成長18.87%，月成長8.93%，主因聯合艦隊新成員合併粽效發酵。佳世達聯合艦不斷擴張，新成員包含眾福、明基材合併聯合醫材等粽效發酵，加上原有成員友通、明基三豐與虹韻也都有所成長，帶動佳世達元月營收大幅成長。佳世達營收從2017年以來已經連續兩年成長，去年總營收達到1558.73億元，年成長13.89%，超過兩位數，今年在聯合艦隊新成員陸續加入下，營收規模也可望進一步成長。聯合艦隊新成員合併綜效發酵  佳世達元月營收2位數成長，圖中為佳世達董事長陳其宏。（記者陳梅英攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "佳世達2018年營收創歷史新高 ": "佳世達科技今（8）日公布，由於致力轉型高附加價值產業，集結聯合艦隊成員加入，以及優化現有事業等助益，2018年合併營收為新台幣1,559億元，較2017年的1,369億元大幅增加190億元，年成長14％，寫下歷史新高紀錄。佳世達2018年12月合併營收為新台幣134億元，年成長率11％；累計2018年合併營收為新台幣1,559億元，年成長率14％。佳世達董事長陳其宏表示，佳世達持續推動「優化現有事業經營、快速擴大醫療事業、加速解決方案開發、布局關鍵零組件」四大營運方針，以互利雙贏的模式吸引其他企業加入佳世達的「聯合艦隊」，使艦隊成員因集團資源挹注展現成長動能，更使佳世達逐漸發揮轉型綜效。回顧2018年，佳世達集團獲得諸多獎項肯定，在醫療事業與解決方案布局亦有多項進展：1.湯森路透（ThomsonReuters）選入全球百大科技領導者（Top100GlobalTechnologyLeaders）。2.CSRone永續報告平台（CSRoneReporting）台灣30家標竿企業之一。3.「2018台灣企業永續獎」之「企業永續報告金獎」及「綜合績效獎TOP50」。4.參與認購明泰科技私募案，布局未來5G商機。5.投資國內前5大血液透析通路凱圖國際，跨足亞太血液透析市場。6.投資興櫃公司眾福科技，拓展航海顯示器整機市場商機。7.投資光學鏡頭廠宇迪光學，整合關鍵零組件，布局AIoT時代最重要的眼睛。8.明基透析人工腎臟取得韓國KFDA醫療器材認證，係台灣第一家取證。9.明基三豐可攜式彩色超音波取得美國FDA醫療器材認證，係台灣第一家國產全自製並取得FDA醫材生產與銷售許可證。10.攜手成功大學簽署「智慧校園合作備忘錄」，打造未來智慧大學城。展望2019年，佳世達將持續落實四大營運方針，強化經營績效，並期望帶動更多優秀企業加入佳世達聯合艦隊，發揮集團效益，為股東創造最大利益。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "​佳世達去年營收寫下歷史新高　醫療布局成催化劑 ": "",
        "佳世達布局東協醫療市場 凱圖設泰國分公司 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n佳世達布局東協醫療市場 凱圖設泰國分公司\n\n\n                                        中央社                                         - \n\n2019-01-23 17:10:10\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n中央社 財經 / NOWnews\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社記者潘智義台北23日電）明基友達集團液晶顯示器廠商佳世達科技今天表示，看好泰國進口醫療器材市場，旗下凱圖國際南向赴泰國設立分公司 布局東協醫療市場。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n佳世達醫療器材事業群總經理暨凱圖泰國董事長楊宏培表示，泰國約有1000家公立醫院和400家私立醫院，依據泰國醫療器材工業協會估計，目前約有85%醫療器材仰賴進口。\n楊宏培表示，泰國政府計畫將泰國打造為亞洲醫療中心（Asia's Medical Hub），讓泰國成為東協的國際醫療樞紐國；因此凱圖選擇泰國作為進入東協市場的第一站，並期待進一步拓展泰國經驗至其他東南亞市場。\n佳世達指出，轉投資的凱圖國際23日正式成立泰國分公司，成為凱圖第一個東南亞據點，將在泰國提供透析、醫學美容等相關產品與服務，未來將再複製泰國經驗，前往其他東南亞國家開展業務，以利共享資源。\n凱圖國際董事長陳明正表示，凱圖國際在台灣成立已17年，產品範圍涵蓋血液透析、血漿治療、血袋事業、醫學美容等產品與服務。以血液透析領域而言，泰國總人口數約6900萬人，是台灣的3倍，目前接受透析治療的病患約6.5萬人，略少於台灣，以總人口數及經濟發展來看，未來泰國透析耗材使用量將有很大成長空間。（編輯：蘇志宗）1080123\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社記者潘智義台北23日電）明基友達集團液晶顯示器廠商佳世達科技今天表示，看好泰國進口醫療器材市場，旗下凱圖國際南向赴泰國設立分公司 布局東協醫療市場。佳世達醫療器材事業群總經理暨凱圖泰國董事長楊宏培表示，泰國約有1000家公立醫院和400家私立醫院，依據泰國醫療器材工業協會估計，目前約有85%醫療器材仰賴進口。楊宏培表示，泰國政府計畫將泰國打造為亞洲醫療中心（Asia's Medical Hub），讓泰國成為東協的國際醫療樞紐國；因此凱圖選擇泰國作為進入東協市場的第一站，並期待進一步拓展泰國經驗至其他東南亞市場。佳世達指出，轉投資的凱圖國際23日正式成立泰國分公司，成為凱圖第一個東南亞據點，將在泰國提供透析、醫學美容等相關產品與服務，未來將再複製泰國經驗，前往其他東南亞國家開展業務，以利共享資源。凱圖國際董事長陳明正表示，凱圖國際在台灣成立已17年，產品範圍涵蓋血液透析、血漿治療、血袋事業、醫學美容等產品與服務。以血液透析領域而言，泰國總人口數約6900萬人，是台灣的3倍，目前接受透析治療的病患約6.5萬人，略少於台灣，以總人口數及經濟發展來看，未來泰國透析耗材使用量將有很大成長空間。（編輯：蘇志宗）1080123",
        "維田新單湧入 Q1業績動能強 整合佳世達集團資源 與友通共創雙贏 ": "IPC 廠維田 (6570) 延續去年第四季暢旺的業績動能，首季歐洲兩筆工廠自動化 ODM 專案訂單出貨，加上美國主要經銷商客戶拉貨動能持續，業績不墜，3 月營收再戰 7 千萬元新高，獲利也有機會維持歷史高檔水準，表現超乎預期。展望全年，在首季營收上探 1.9-2 億元之下，年增率力拼 3 成，全年業績雙位數成長可期。\n\n維田先前為佳世達 (2352) 入股策略聯盟，整體佳世達集團持股比例約逾 15%，其中包含有通 (2397) 的 3.32%，並有一席董事席次。維田指出，目前雙方的合作正在進行，包括產品設計與業務開發，至於聯合採購則仍在洽談當中，預期未來有機會看到整合效益。\n\n該公司出貨形態以標準品為主，系統占比逾 9 成，少數以板卡出貨台灣、東南亞。深圳廠擁一條 SMT 線，台北中和廠區負責後段組裝，應用領域以工廠自動化為主，占比 6-7 成。\n\n去年以來美國主力經銷商客戶拉貨放大，推估是受到川普美國製造政策影響，第四季進一步放量，同時另一家美國經銷商委託設計費用 (NRE) 也入袋，預計新品將在第二季進入試產階段，下半年有機會放大，屬於多年長單性質，而標準品毛利率一般優於 ODM 訂單。\n\n此外，歐洲的兩筆 ODM 專案則在今年進入主要貢獻期，成為第一季業績成長的主要動能。\n\n在整體佳世達 IPC 集團的戰略位置上，雖友通在佳世達入主之後大幅拉高自動化業務占比，但雙方目前在業務上尚未碰到競爭的狀態。維田表示，因友通在板卡上有多年的經驗，因此未來該公司業務如果進一步擴張，在板卡的產能上有機會借力友通，形成雙贏局面。",
        "佳世達搶進5大智慧方案有成　助客戶增營收20% ": "",
        "佳世達醫療艦隊進軍東協　旗下凱圖國際設泰國據點 ": "",
        "佳世達去年EPS2.05元　決議配發現金股利0.85元 ": "▲佳世達。（圖／佳世達提供） \n記者姚惠茹／台北報導佳世達科技 (2352) 今天（21日）公布，2018年合併營收新台幣1558億元，年增14%，合併稅後純益44.51億元，歸屬於母公司業主淨利40.35億元，每股稅後純益2.05元，同時董事會決議配發現金股利0.85元，以今天收盤價20.6元計算，殖利率達4.1%佳世達公布去年營業額為1558億元，年增14%，營業利益為45.76億元，年增35%，毛利率為12.4%，年增0.5個百分點，營業淨利率為2.9%，年增0.4個百分點，稅後盈餘為44.51億元，歸屬於母公司業主的淨利為40.35億元，每股盈餘為2.05元。佳世達表示，主要受惠聯合艦隊策略奏效，帶動合併營收、本業獲利雙雙成長，因此董事會同時通過通過盈餘分派案，決議配發現金股利0.85元，並將提請6月21日股東常會同意。佳世達董事長陳其宏表示，佳世達在2017年投資友通、拍檔和虹韻，帶動2018年營收獲利增長，去年投資明泰科技、凱圖國際、眾福科技、宇迪光學等，期望持續擴大的聯合艦隊陣容，帶動佳世達轉型進入高附加價值產業，發揮集團資源整合與專業分工的效益。陳其宏表示，佳世達以聯合艦隊策略，持續推動優化現有事業、擴大醫療事業、加速解決方案、布局關鍵零組件四大營業方針，集結目標領域優秀的隱形冠軍，打破原先企業規模的成長天花板，發揮綜效，實現增長，像是友通資訊由工業電腦板卡跨入系統領域，去年合併營收成長4成，明基三豐則由於聽力、口腔等新事業創佳績，去年也成長近2成。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※快閃記憶體廠群聯（8299）今（21）日宣布，擬配發現金股利13元，較去年17元差。按今日收盤價267.5元計算，殖利率約為4.8%。發言體系指出，群聯維持穩定股利政策，每年約提撥獲利的六成作為現金股利。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "【蘋果頭家】佳世達董座陳其宏戰勝癌症　也助老媽抗癌多活7年 ": "",
        "佳世達看好智慧零售　五大智慧方案助攻客戶營收成長20% ": "▲佳世達拍檔KIOSK提供自助點餐、互動抽獎等功能。（圖／佳世達提供）記者姚惠茹／台北報導佳世達（2352）看好台灣智慧零售整合服務市場起飛，發表「精準互動行銷」、「顧客自助服務」、「廣告監控管理」、「營銷大數據分析」、「節能管理」等智慧解決方案，協助零售業者建立智慧零售的大腦與神經網絡，搭配物聯網方案，協助客戶提升營收20%，進攻AIoT智慧零售。佳世達今天（18日）舉行智慧零售論壇，聚集國內上百家系統整合商與客戶參加，會中分享2019年智慧零售發展三大趨勢、台灣零售智慧化實際案例，同時實地展示聯合艦隊夥伴，包括明基逐鹿、明基能源、友通、拍檔、益欣資訊等解決方案，透過解決客戶痛點與導入智慧解決方案，協助客戶比導入前提升營收達20%。佳世達智能方案事業群總經理李昌鴻表示，佳世達集團藉由掌握ERP(企業資源規劃)的軟體核心能力，形同掌握智慧化的大腦和神經中樞，再搭配集團的物聯網實力，成為AIoT智慧零售的最佳夥伴，同時，佳世達提供可信賴的平台、具備軟體加值的能力，也整合有經驗的施工團隊和專業的維運服務網絡，才能在持續升級的智慧零售市場中和客戶共同成長。▲精準互動行銷可針對不同來客改變行銷頁面，並提供射飛鏢等互動遊戲功能。（圖／佳世達提供）佳世達集團明基逐鹿總經理曾文興分享智慧零售三大趨勢，包括深度個性化，也就是以消費者為中心，針對瀏覽紀錄和族群分析提供個性化推薦，再來則是流程自動化，也就是從搜尋、協調、採買到交貨，消費者需要更流暢無礙的自動化流程體驗，最後則是行銷社群化，也就是行銷族群的分野不只是依性別、年齡區分，更要留意他們所屬的「社群」，以及社群裡的意見領袖如何影響社群的消費行為。在個性化、自動化、社群化等趨勢帶動下，佳世達提出「精準互動行銷」、「顧客自助服務」、「廣告監控管理」、「營銷大數據分析」、「節能管理」等五大類、超過30種的軟硬整合方案，要協助客戶攻城掠地，真正前進智慧零售新時代。以店面人流分析為例，佳世達協助客戶收集各個時段的人流，與駐足時間、停留地點等數據，發現平日下午客人較多，大多停留店面中央位置，而假日人流竟然沒有高於平日，建議客戶調整人力的時段與站點配置，重新分配店面亮點位置，帶動周末客人流量提升23%，平日提升13%，整體營收成長率更達20%。此外，配合國內各種消費趨勢轉變與法令規範調整，佳世達也能快速應變提供相應解決方案，像是如何在便利商店的店到店寄取件大幅成長時導入智慧方案改善流程，或是在室內空氣品質管理法規範下，協助商場等客戶監測與管理室內空氣品質，更由於具備ERP的核心能力，未來可結合人流數據進行空氣品質預測與管理。佳世達全方位的ERP軟體能力，以及顯示器、通訊設備等IT設備起家的物聯網硬體整合能力，是國內智慧解決方案業者中，少數能與大型智慧百貨購物中心、智慧連鎖商店、智慧連鎖餐廳合作的集團。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※搶先布局下一波電商決勝關鍵點，創業家兄弟宣布與臺大國際產學聯盟簽訂AI技術研發合作契約，將與其關係企業松果購物一同導入臺大的AI人工智慧創新技術，期望打造智慧零售新商機。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "佳世達去年每股盈餘2.05元 ": "佳世達（2352）21日董事會通過2018年財報與盈餘分派案，由於聯合艦隊策略奏效，帶動合併營收、本業獲利雙雙成長。全年合併營收1,558億元，年增14％，合併營業淨利45.76億元，年增35％，每股稅後純益2.05元。佳世達董事會亦通過盈餘分派案，擬配發現金股利0.85元。佳世達2018年合併營收1,558億元，年增14％，合併營業淨利45.76億元，年增35％。雖然本業獲利增加，但是業外方面因為認列友達轉投資利益減少，使得合併稅後純益44.51億元，年減21.3％，歸屬於母公司業主之淨利為40.35億元，年減23.74％，每股稅後純益2.05元。佳世達董事長陳其宏表示，佳世達在2017年投資友通、拍檔和虹韻，帶動2018年營收獲利增長，2018年投資明泰科技、凱圖國際、眾福科技以及宇迪光學等，期望持續擴大的聯合艦隊陣容，帶動佳世達轉型進入高附加價值產業，更因發揮集團資源整合與專業分工的效益，使佳世達和艦隊夥伴皆能創造新的成長動能。佳世達以聯合艦隊策略，持續推動優化現有事業、擴大醫療事業、加速解決方案、布局關鍵零組件四大營業方針，集結目標領域優秀的隱形冠軍，打破原先企業規模的成長天花板，發揮綜效，實現增長。例如友通資訊由工業電腦板卡跨入系統領域，2018年合併營收成長4成，明基三豐則由於聽力、口腔等新事業創佳績，2018年也成長近2成。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "成大醫院攜手佳世達 打造智慧醫院 ": "爆成大醫院與佳世達集團合作，成大醫院院長楊俊佑（右）與佳世達集團明基逐鹿總經理曾文興（左）將攜手打造智慧醫院。\n（成大醫院提供）〔記者陳梅英／台北報導〕國立成功大學醫學院附屬醫院與佳世達（2352）29日宣佈，將聯手打造智慧醫院，並選定急診室為為智慧醫院合作的起點，在以病人為中心的理念下，共同打造智慧急診的現場管理系統與電子紙床頭卡，以科技梳理急診資訊流，打造醫病雙贏的智慧急診，協助病人在急診室能得到最妥善的照顧。 雙方也計畫將電子紙床頭卡導入智慧加護病房，讓資訊即時更新以提升效率外，更不會干擾病人睡眠，不擔心藍光影響視力，輕薄不易破裂，而且用好幾年也不需換電池。 成大醫院院長楊俊佑表示，醫療的本質是一門人照顧人的專業，希望智慧醫院的流程與工具，都是為了協助讓病人得到最好的照顧，讓醫護人員發揮最佳的專業服務。急診室是醫院中最繁忙、最緊急、和生命賽跑的第1線場所，這也是為什麼急診室被選擇為最優先的醫療單位，讓智慧科技協助醫護專業，將病患照顧得更好。 佳世達科技董事長陳其宏說，佳世達發展智慧醫院解決方案時，始終將以人為本、以病人為中心做為最核心的價值觀，這也是為何佳世達能和成大醫院一拍即合。佳世達集團具有20年企業資源規劃平台的經驗與豐富的物聯網整合經驗，將以佳世達的技術優勢，協助成大醫院打造更符合人性溫度的智慧醫院。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "佳世達與成大醫院聯手　打造智能醫院 ": ""
    },
    "Q2": {
        "少量多樣台灣競爭力關鍵　陳其宏領佳世達拚附加價值": "來看這家公司曾經一度因為併購慘賠200億元，沒想到2018年他的營收創下新高，但哪裡跌倒哪裡站起來，從創辦人李焜耀接棒的佳世達董事長陳其宏就獨家披露，怎麼再短短的5年間再透過併購翻身成為台灣智慧醫療器材的天王，還有公司全廠都改用免治馬桶，居然可以增加工作效率，來看我們的獨家報導！ 佳世達董事長陳其宏：「手機是一定要帶的嘛，那手機拿出來，無限探頭一拿出來，那其實就變成視診器，隨時隨地帶在身上，他不管是有沒有在診間，他一樣可以做很多這方面的判斷。」 佳世達董事長陳其宏親自秀技術，從手術燈自動床全都是台灣MIT，少量但要多樣，這就牽涉到怎麼控制成本，陳其宏有一套，智慧工廠首度曝光。」 ▼佳世達董事長陳其宏親自秀技術。（圖／東森新聞資料畫面） 佳世達董事長陳其宏：「只要碰到人的皮膚，它自動就會停下來，那這個就可以確保說人跟機器的協作是在非常安全的情況，智慧工廠的這個場域，如果要把人工智慧放到智慧工廠，那這裡頭必須要有很多的感測的設施，像我們這個整個工廠裡面會感測到所有環境裡面，化學物質燈光各方面，這些全部都是連在一起的。」 毫不保留，更不怕別人偷學，陳其宏再加碼，把自家的秘密戰情室，全都秀給妳看。 佳世達董事長陳其宏：「第一個當然就是生產效率要出來，但是最重要最重要就是品質一定要做好，只要沒有品質，空有生產效率也沒有用，再者台灣現在在做所謂的少量多樣，我們必須要趕快，把少量多樣的生產能力，怎麼樣能夠兩岸做分工，大陸我們還是有很龐大的廠在那裡，那大陸在做的是多量少樣，那台灣的角色是什麼，台灣必須要做到少量多樣，少量多樣就是高附加價值。」 講效率要品質，走動管理，就是陳其宏的日常。 佳世達董事長陳其宏：「我們一個案子進來，我一定親力親為，因為資源都在我手上，我最能夠把它在最快的速度，盤點資源，然後給予資源，我們先讓他短時間快速一下的看到成績，營收很快速的成長，獲利很快速的成長，覺得說看到很好的成效，股價也拉高到這個理想的位子，所以就讓出經營權。」 智慧醫療艦隊秘密原來在陳其宏手上，這間只靠顯示器起家的企業，如今已經是台灣最強的智慧醫療艦隊。 佳世達董事長陳其宏：「必須要靠這個智慧靠腦力，而不是靠長的工時，那只有靠Working smart，我們才能夠提升毛利，能夠提升我們的附加價值。」 從最小的助聽器，到人工腎臟，光醫療器材營收，就破百億元。 佳世達董事長陳其宏：「我們給自己很明確的目標，我們這些毛利30%以上，這些新的事業，在2022年我們的營收要過半，這個講的就是一個方向感，我們必須讓同仁很清楚的知道說，有危機感了，再來要往哪裡走，要走到什麼樣的地位。」 這讓佳世達前董事長李焜耀拔擢他 ，2014年接下集團總座的位置，但外界看就像是跳火坑，當時公司虧損近70億元，該怎麼贏回股東跟員工的心。 佳世達董事長陳其宏：「那第一個再來就是必須要有個很清楚的願景，還要贏的策略，我們高階主管必須要很清楚的告訴大家說，我要把這個公司帶到什麼樣的地位，那這個就是公司描繪的願景，譬如像我們舉例來講，我說我們佳世達在2022年，我們在高附加價值的營收，我們必須要營收過半，每個人都有KPI，每個部門都有KPI，沒有人可以吃大鍋飯，每個人都必須要戰戰兢兢，每個人都有他的目標。」 每半年發一個績效獎金，這個就是KPI獎金，我們每半年設一個KPI，不許吃大鍋飯。 ▼佳世達董事長陳其宏語錄。（圖／東森新聞資料畫面） 佳世達董事長陳其宏：「因為五星級的飯店，很多都做不到，所以我們都做到，不就是六星級嗎，對不對，再來我們每一層樓，只要是這個茶水區，我們就會擺百慕達烤麵包機。」 這個我們的尤其女性的員工，這個早餐都來公司吃，像我都比較早到公司，他們有時候會看到我說，我有多烤，Peter你要不要試一試，我說好啊。」那公司敢給我先給，給大家一個好的環境。我就會設願景啊，設贏的策略啊，設目標啊，然後再結合KPI。甚至連廁所，都可以是一門學問。 佳世達董事長陳其宏：「我們上廁所去看一下，他的管理有沒有到位，裡面有沒有味道，是不是很乾淨，這些其實就是考驗著他們管理的細膩度，然後會議室會不會椅子亂擺亂七八糟，不會，我們會議室一開完會永遠整整齊齊的，下一批人來就是整整齊齊的一個會議事，所以這些細節，就代表一個公司管理的一個細膩度。」 細節不放過，陳其宏說能把意識內化到企業才是最關鍵。 佳世達董事長陳其宏：「因為有這樣的風險的意識，我們第一步必須要做的就是去喚醒大家在心態上面的這個認知，英文在心態叫做Mindset，Mindset我很喜歡這個字，它就是說你心是怎麼去設定的，這就是我們意志力，我們要從感受到環境的風險。」 我們必須要有危機意識，我們必須要改變，那這個是非常重要的第一步，那只有把這個心態的設定做改變，讓同仁讓大家都感受到說，我們的確就算今天沒有風險，我們明天後天會面臨到什麼樣的風險。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "佳世達首季營收年成長11.8％  創同期新高 ": "爆佳世達首季營收年成長11.8%（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）聯合艦隊策略奏效，今日公布3月營收144.71億元，月增34.2%，年增10.1%，合計第一季營收398.54億元，年增11.8%，創同期新高。佳世達董座陳其宏先前表示，今年大環境挑戰多，佳世達因為聯合艦隊效益發酵，第一季營收可維持兩位數成長，今日成果揭曉，果然依如預期。佳世達去年新事業智慧解決方案以及醫療成長力道強勁，醫療事業營收95億元、解決方案110億元，年成長均達3成，今年也看好維持3成成長，成為帶動佳世達營運再創高峰兩大動能。新事業之外，佳世達在舊事業顯示器銷售上也屢屢締造佳績，整體顯示器市場早已進入產業發展的平原期，甚至總出貨呈現衰退情況，但佳士達去年顯示器出貨2250萬台，還比前一年成長200萬台之多，營收成長70億元，陳其宏說，舊事業還再成長，新事業就要更努力，力拼2022年高附加價值產業營收占比超過5成以上。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《電腦設備》處分達方備銀彈，佳世達聯合艦隊再添新夥伴 ": "佳世達(2352)代子公司明基公告處分達方(8163)獲利1.13億元，每股處分價格為51.65元。處分後明基尚持有達方5.68%股權，佳世達也還持有達方20.72%股權，達方今年預計配發3.5元現金股利。此外，其陽(3564)昨天股臨會獲友通入股，其陽全面改選董事，由友通取得過半席次，正式拿下經營權，佳世達智能方案事業群總經理暨拍檔副董事長李昌鴻為新任其陽董事長。佳世達在聯合艦隊策略奏效下，合併營收、本業獲利雙雙成長，佳世達去年每股稅後盈餘2.05元，董事會通過0.85元現金股利，將提請至6月21日股東常會同意。佳世達董事長陳其宏表示，佳世達2017年投資友通(2397)、拍檔(3097)和虹韻，帶動2018年營收獲利增長，2018年繼續投資明泰(3380)、凱圖國際、眾福(3168)以及宇迪光學等，也在2018年財報上看到效益顯現，陳其宏期望持續擴大的聯合艦隊陣容，能進一步帶動佳世達轉型進入高附加價值產業，更因發揮集團資源整合與專業分工的效益，使佳世達和艦隊夥伴皆能創造新的成長動能。目前友通資訊已由工業電腦板卡跨入系統領域，2018年合併營收成長4成，昨天友通再入股其陽；今年友通將攜手其陽搶攻網通資安市場，以核心運算能力(Computing)，擴大至網路通訊(Networking)布局。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "佳世達備足產能 從貿易戰危機轉出商機 ": "\n龜山打造智慧工廠 1成可接轉單\r\n中美貿易戰情勢惡化，佳世達（2352）暨友通董事長陳其宏表示，已經對最壞的情況做好準備，集團在桃園龜山廠積極打造智慧工廠，產能足以因應短期需求，甚至有10~15%空間可接受轉單，而中長期而言，集團也有備案去東南亞。佳世達集團已經準備充足，有信心可以最快速的因應美中貿易戰狀況，並且降低衝擊，化危機為轉機。\r\n佳世達近年為強化工業物聯網布局，先後入主POS廠拍檔、工業電腦廠友通、維田、工業網通資安廠其陽等等，及網安設備廠明泰等等，打造聯合艦隊。\n貿易戰最壞狀況也不怕\r\n陳其宏表示，企業經營一定要假設最壞狀況會發生。先前美國301條款對2,000億美元大陸出口商品加徵10%關稅時，集團內的工業電腦POS廠拍檔有受到影響，當時POS生產就已經逐步移回台灣，僅剩部分還留在中國大陸，如今關稅提高到25%，接下來輸美產品100%會移回台灣生產。\r\n此外，川普日前先預告，已經針對下一波3,250億美元商品研擬25%的關稅計畫，若真的實施，對台灣廠商短、中、長期的訂單安排有著巨大的影響，陳其宏認為，這時候只有準備充足的廠商才能快速反應。\r\n陳其宏表示，綜觀集團IPC輸美產品占25%、歐洲25%，其他非歐美地區則占50%，雖然不是100%的IPC產品都在台灣生產，但是集團有100%的準備。友通加上其陽產能後，在台灣共有六條SMT線，友通現在有部分產品在佳世達蘇州廠做，要移回來相對簡單。\r\n陳其宏也指出，佳世達集團台灣生產基地在桃園龜山，廠房規模有4萬平方呎，且皆獲得主要廠商認證，不僅如此，佳世達也花了相當多的時間及金錢在提升工廠自動化部分，重新設計生產線，包括提高機器手臂並結合無人搬運車等，有一半以上產能可利用自動化生產，不用擔心缺工問題，效率、品質也將同步提升，就算3,250億美元清單全面加徵關稅，佳世達產能都可以立即因應。\r\n不過，陳其宏也說，台灣的勞動力成本還是相較東南亞貴，許多廠商也會選擇到東南亞設廠，因此長遠來看，企業產能仍需要往成本競爭力夠的地方移動。過去集團在檳城有工廠，集團已有備案去東南亞，相關規畫也展開一段時間，但是東南亞最大的問題就是供應鏈不齊全，且轉移產業也需要客戶重新認證，移廠沒有那麼快，而少量多樣、高附加價值的東西也都還是會留在台灣生產。\r\n陳其宏認為，在美中貿易戰下，短線上對供應業者來說比較容易有急單，客戶都想要多備一點安全庫存，且越來越多產品會從大陸快速且有效的移回台灣，對台灣來說是正面解讀。而中長期而言，則考驗各家廠商的應變能力，只要準備的妥當，未來在過往的紅色供應鏈中，只要有非中國廠的公司，也都有機會慢慢受惠。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "佳世達衝智慧工廠解決方案 將成自動化廠ABB夥伴 ": "佳世達（2352）拓展智慧工廠解決方案再創里程碑！全球機器人自動化大廠ABB今（30）日宣布，佳世達將成ABB在台灣第一家機器人領域的「AVP通路夥伴」，為客戶提供完整的機器人自動化系統設計服務，協助客戶導入高度靈活與生產彈性的智慧工廠解決方案。\r\n佳世達指出，ABB（ABBN： SIX Swiss Ex）是全球電氣產品、機器人及運動控制、工業自動化、電網領域的技術領航者。\r\nABB「Authorized Value Provider」計畫，簡稱AVP計畫，是ABB為全球各類通路商所提出的三贏計畫。通路商如產品經銷商、技術經銷商、系統整合商、組盤商、OEM、服務供應商等，皆可參加。\r\n佳世達積極布局「工業自動化」，將深耕電子行業的生產製造經驗，與機器人自動化先進科技結合，為用戶提供利用ABB機器人提高生產效能及行業競爭力的智慧製造解決方案。佳世達做為專業系統整合商，提供完整的機器人自動化系統設計服務，並協助用戶進行設備維修、汰換升級。\r\n佳世達智能方案事業群總經理李昌鴻表示，佳世達以人機協作、少量多樣為目標，積極導入智慧工廠解決方案並推廣給客戶，很榮幸能成為ABB機器人及離散自動化事業部在台灣的第一家機器人AVP通路夥伴。藉由深化和ABB的合作關係，更即時快速地為客戶服務，共同推廣機器人自動化。\r\nABB機器人及離散自動化事業部副總經理蔡景淳表示，佳世達深耕電子產品的設計及代工，並對ABB機器人在智慧工廠的應用有豐富的經驗。成為ABB機器人「AVP通路夥伴」，實至名歸。\r\n佳世達桃園龜山工廠持續推動轉型為「人機協作」、「少量多樣」的智慧工廠，目前已完成第三階段的「少量多樣」產線優化：客製化產品利潤相較具有量產規模的高出許多，訂單交期也加快，更能活絡資金流，即使中美貿易衝擊也不至受到影響。\r\n佳世達自動化生產力也持續進化，佳世達表示，人機協作生產線從原來31位員工，已降到12位，多數製程由機器手臂取代；效益包括減少61%的線上人力、提升生產效益80%以上、生產坪效增加52%，投資效益兩年內即可回收。明基佳世達智慧工廠，實現人機協作少量多樣。圖／佳世達提供\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "佳世達引領聯合艦隊 強攻回台投資商機 ": "佳世達引領聯合艦隊 強攻回台投資商機 \r\n台灣資通訊年度盛會COMPUTEX台北國際電腦展正式展開，佳世達今年參展規模突破歷屆紀錄。佳世達從2015年重返台北國際電腦展以來，今年軍容最為旺盛，佳世達集團以航空母艦之姿，引領包括友通資訊、拍檔科技、其陽科技、維田科技、眾福科技、明泰科技、益欣資訊、八維智能等共10家聯合艦隊夥伴，環繞「Benq Intelligent Qube-明基智慧魔術方塊」為主題，從軟體到硬體、從雲點至端點，展示多元創新的AIoT系統與解決方案，且積極強攻台商回台投資商機。佳世達董事長暨總經理陳其宏表示，佳世達科技自2014年起啟動聯合艦隊策略，與台灣隱形冠軍結盟，積極布局高附加價值解決方案事業。BenQ Intelligent Qube明基智慧魔術方塊的六個面向，代表六大智能解決方案，也代表著四通八達各具戰力的策略夥伴。我們期待結合策略夥伴多元的技術能力，提升產品組合之多樣化與競爭力，加以明基／佳世達六大解決方案出海口之佈建，展現聯合艦隊之綜效。陳其宏強調，佳世達艦隊規模會持續壯大，展望未來，聯合艦隊目標要達100艘。其中，艦隊成員會涵蓋了航空母艦、巡洋艦、魚雷、快艇等，產業鏈業者一起代表台灣走出去，能快打、也能打大的戰爭，為台灣未來價值轉型提供最好的平台。展出亮點方面，｢智慧工廠｣實現人機協作、少量多樣，朝AIoT智慧工廠前進。傳統型工廠無法滿足現代生產製造需求，紛紛轉型以自動化取代人力、優化原有生產線，不但大幅提升生產效率、產品品質、設備的安全性、工廠人員的安全性等，更透過設備連網蒐集數據分析，降低產品不良率、生產成本及設備故障率。明基／佳世達整合艦隊夥伴資源，包括友通資訊完整尺寸主機板系列、嵌入式系統到少量多樣客製需求、明泰科技5G微電信解決方案、其陽科技資訊安全產品，提供智慧工廠完整AIoT解決方案。佳世達AGV/AMR系列以及智慧省力叉車產品，在自動化物流系統可協助客戶提升搬運效率與安全性。另一方面，AI訂位與新一代送餐系統為領先台灣業界之餐廳前台無人化解決方案，以解決餐飲業三高一低(高食材成本、高人力成本、高房租、低毛利)之痛點，設計到店前後、線上線下串連的全方位自助式用餐體驗。透過佳世達、拍檔科技、益欣資訊與八維智能在硬體資源、軟體規劃、AI技術的高度整合，提供新一代的餐飲業服務系統解決方案。流程包括從消費者到店前使用由益欣資訊與八維智能共同研發之AI語音訂位機器人進行訂位；到店後使用KIOSK自助點餐及行動支付付款、廚房KDS資訊系統接單及製餐，並透過RFID室內定位系統及自動送餐軌道系統送餐，並進行交易數據的蒐集與分析，以打造精準服務、提升餐廳營運效率。此外，結合激能型專業運動防護品牌LP SUPPORT展現智慧零售體驗專區方面，佳世達解釋，對消費者來說，用直覺人性的科技完善購物體驗，不需店員介紹即可從智慧貨架獲取產品資訊、省去穿脫麻煩又達到試穿效果的智慧試衣體驗，還有便利購買的智慧販售機；對店家而言，在管理庫存、記錄營運狀況、管理播放廣告等方面皆有助益。\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n推薦報導：明基/佳世達聯合艦隊智慧魔方 實踐科技完美體驗\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "\r\n\t佳世達Q1毛利率7年高；但獲利受面板事業影響 ": "MoneyDJ新聞 2019-05-09 09:02:16 記者 許曉嘉 報導",
        "全台第1 佳世達取得人機協作安全認證 ": "爆佳世達取得全台首張人機協作安全認證，右為智能方案事業群總經理李昌鴻、左為PMC總經理賴永祥（佳世達提供）〔記者陳梅英／台北報導〕佳世達（2352）智慧製造再進化，以有效區隔、感應減速、碰觸停止3道防護機制，成為全台灣第1家取得人機協作安全認證的高科技製造廠，樹立智慧工廠新標竿。目前製程可自動化覆蓋率已提升至50%以上，產線調配空間節省50%，未來除持續提升人機協作比例，並將協助客戶降低導入門檻，共同實現人機協作新紀元。實現人機協作的前提是確保人員安全，行政院勞動部在2018年修正「工業用機器人危害預防標準」，並公佈「協同作業機器人作業安全評估要點」，在確保共同作業人員安全前提下，人機協作得以實現，讓台灣產業進入「人機協作元年」。 佳世達已通過第3方公證單位-財團法人精密機械研究發展中心（PMC）人機協作安全認證，符合ISO 10218 / TS 15066 國際安規認證，並於4月19日舉行授證儀式。 佳世達智能方案事業群總經理李昌鴻表示，以往產線設計為了確保人員安全，必須讓機器手臂和工作人員在不同區域工作，使得可自動化的製程站點受限，也佔據較多廠房空間。佳世達設計3道安全防護機制並通過認證，有效提高人機協作比例，不僅提高佳世達的自動化覆蓋率達5成以上，更可將人機協作的產線設計經驗，在兼顧安全的前提下，協助客戶建置智慧工廠。 PMC總經理賴永祥指出，智慧製造已成為國際趨勢，而協作型機器人可視為智慧製造的重點演化產品，當作業員與協作型機器人互動性提高，將可提高生產效率，但前提是必須確保人員安全。PMC將多年累積的機械安全經驗，協助佳世達人機協作生產線符合國內外安全標準要求，佳世達在此次認證過程中，除展現對新生產技術的投入，更彰顯對員工安全的重視程度，可謂是優良企業的典範。 佳世達以ISO 10218及TS 15066 為基礎，設計3道安全防護機制，第1道利用工作空間配置，手臂在內，人員在外，有效劃分工作區域，人機動作互相搭配，第2道利用光栅感應，人員進入警戒區域自動減緩速度，第3道利用觸覺，人員碰撞機器手臂則立刻自動停止，讓人機協作安全性大幅提高。 佳世達桃園龜山工廠持續推動轉型為「人機協作」、「少量多樣」的智慧工廠，目前已完成第三階段的「少量多樣」產線優化：客製化產品利潤相較具有量產規模的高出許多，訂單交期也加快，更能活絡資金流，即使中美貿易衝擊也不至受到影響。 自動化生產力也持續進化，人機協作生產線從原來31位員工，已降到12位，多數製程由機器手臂取代。效益包括減少61%的線上人力、提升生產效益80%以上、生產坪效增加52%，投資效益2年內即可回收。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "佳世達攜手ABB拓展智慧工廠　成在台首家AVP通路夥伴 ": "",
        "SAP攜手佳世達集團　以體驗經濟顛覆台灣零售產業": "SAP台灣（思愛普台灣）宣布與佳世達（2352)旗下台灣POS終端設備供應商拍檔科技成為策略合作夥伴，透過SAP C/4HANA（全方位顧客體驗解決方案）協助台灣零售產業取得消費者洞察，以更精準的服務與行銷策略，建立智慧企業營運優勢，攜手搶佔體驗經濟潛在商機，擴大市場布局。 由於智慧時代來臨，連鎖據點擴張管理、第三方與行動支付等新興需求不斷增加，消費者主導的新零售模式為傳統零售業者帶來巨大衝擊，過往成本導向思維、凡事親力親為的營運模式受到許多挑戰。 佳世達智能方案事業群總經理暨拍檔副董事長李昌鴻表示，滑世代消費者所引爆的新零售浪潮讓業者面臨前所未有的數位落差，原本的IT服務需要即刻升級。「透過拍檔與SAP的 結盟，我們將一同協助台灣零售餐飲業提升營運效率，結合佳世達集團深厚落地的產業經驗及 SAP豐富多元的雲端解決方案，落實軟體、硬體整合服務的營運模式，讓客戶能深入剖析消費者行為，提供獨特的客製化體驗，進而建立客戶忠誠度，讓優質服務體驗成為未來營收成長的創新引擎。」 拍檔科技總經理王保鋅進一步指出：「拍檔科技全台擁有數千家零售餐飲業客戶，未來透過SAP Service Cloud（SAP服務雲），可提供即時不間斷的客戶服務。成為SAP的策略合作夥伴後，我們更計劃陸續導入SAP Marketing Cloud（SAP行銷雲）及SAP Commerce Cloud（SAP電商雲），協助拍檔科技的客戶能精準且即時分析來店消費者行為，從實際需求出發，即時調整行銷策略，『贏』戰瞬息萬變的零售餐飲業市場。」 SAP全球副總裁、台灣總經理謝良承表示：「體驗經濟時代來臨，如何提升數位競爭力、打造客製化且貼近消費者需求的產品與服務，成為未來零售餐飲業的致勝關鍵。此次的策略合作，拍檔科技將能透過SAP C/4HANA協助業者整合及分析從各通路據點取得的顧客資料，即時且精準地調整服務、銷售及行銷策略，落實分眾行銷，同時以優質服務建立良好互動關係，進而優化客戶體驗，將以消費者導向的創新思維帶入企業，以全新商業模式積極轉型智慧企業，積極迎接體驗經濟的來臨。」 展望未來，拍檔科技預計將依序導入SAP服務雲及 SAP行銷雲，以協助拍檔客戶進行更有效的顧客管理和消費者資訊分析，提升消費者體驗，實踐智慧零售的創新應用。除零售餐飲業外，也期望將數位轉型理念擴展至醫療、教育、製造等領域，持續強化台灣各產業的市場競爭實力。（蕭文康／台北報導）一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信大敵當前，蔡、賴還不團結合作？ 【MLB】貝利6局失1分勝洋基　本季2勝超越去年整季陳炳宏：苦逼張雅琴不如搞清誰有媒體陳炳宏／台灣師範大學大眾傳播研究所教授話說在威權時期，媒體都由黨政軍嚴加管控，被稱為「侍從報業」，新聞記者只是政府的傳令...「我被催眠了」日男闖龜有警哨　菜刀亂砍值勤警日本東京一名中年男子，周四(4月30日)上午獨自走進一處派出所警哨亭，拿出預藏的菜刀，對著哨亭內執勤的警察猛砍，男子隨後...霸能傳球失誤　5局桃猿3:2領先中信樂天桃猿今天在主場迎戰中信兄弟，雙方都派出洋投先發，桃猿派出霸能，中信則推出最高薪洋投米蘭達。米蘭達在4月表現精彩，三振...索沙投2局狂丟10分　4局統一12比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...【巴西慘況】武肺死者太多　聖保羅市挖1.3萬新墳巴西因武漢肺炎疫情失控，東南部大城聖保羅市為解決公墓爆滿問題，近日連日趕工，挖掘1.3萬個新墓穴，且不斷有死者下葬，現場...【獨家內幕】華南證大虧有人怨陪葬　高層桌上「一疊風控示警單」卻不處理華南永昌證券虧損風暴，燒向民股大股東。華南永昌證董事長鄭永春、副董許元禎於今（1）日聯袂請辭，其中許元禎是新光集團二公主...疫情趨緩　郵局5/12起不配送防疫酒精到藥局由於國內武漢肺炎疫情趨緩，台酒公司董事長丁彥哲今晚(5/1)表示，昨收到食藥署公文表示，目前由郵局每周配送一次給全國各地...AIT力挺台灣參與世衛大會　今起每天倒數計時貼文聲援武漢肺炎疫情衝擊全球，不過台灣的防疫措施得宜，疫情趨緩，備受國際肯定，也有不少國家紛紛呼籲，要讓台灣參加今年的世界衛生大...【名人推薦片】Selina愛用《蘋果新聞網》關注娛樂時尚　支持付費「愛你們」《蘋果新聞網》獨家新聞有深度，讓任家萱（Selina）直言，這是她一直以來很喜歡使用的媒體App，舉凡時事、國際要聞、時...澳男持刀進商場見人就砍5人受傷　警開槍當場擊斃澳洲西澳省一處大型商場，當地時間周五(1日)上午遭一名持刀男子闖入，她沿路揮舞手中刀械，見人就砍，至少有5人被他砍傷，警...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "佳世達Q1純益年減1成 EPS 0.45元 力拚聯合艦隊效益發酵 ": "佳世達 (2352-TW) 今 (8) 日公布第 1 季財報，稅後純益為 8.9 億元，季減 14.42%，年減 10.73%，每股純益 0.45 元。佳世達第 1 季營 398.54 億元，季減 5.98%、年增 11.78%。毛利率 13.34%，季增 1.34 個百分點、年增 1.32 個百分點，創近 7 年新高；營益率 3.62%，季增 0.64 個百分點、年增 1.22 個百分點；稅後純益為 8.9 億元，季減 14.42%，年減 10.73%，每股純益 0.45 元。佳世達表示，由於聯合艦隊策略投資持續發揮綜效，推升本業營收、毛利、淨利均向上提升，未來將持續優化現有事業經營、擴大醫療事業、加速解決方案開發、布局關鍵零組件。佳世達強調，聯合艦隊是近年重要的轉型策略，今年也將與明基、友通、其陽、拍檔、益欣、八維智能、維田、明泰及眾福等企業，參加 2019 年台北國際電腦展。",
        "佳世達聯手ABB 深耕智慧工廠": "工商時報【袁顥庭╱台北報導】佳世達與全球機器人自動化大廠ABB宣布，佳世達成為ABB在台灣第一家機器人領域的「AVP通路夥伴」，將為客戶提供完整的機器人自動化系統設計服務，協助客戶導入高度靈活與生產彈性的智慧工廠解決方案。佳世達近年積極布局工業自動化，將深耕於電子行業的生產製造經驗與機器人自動化先進科技結合，提供利用ABB機器人提高生產效能及行業競爭力的智慧製造解決方案。做為專業系統整合商，佳世達提供完整的機器人自動化系統設計服務，並協助用戶進行設備維修、汰換升級。ABB是全球電氣產品、機器人及運動控制、工業自動化、電網領域的技術領航者。ABB「Authorized Value Provider」計畫，簡稱AVP計畫，是ABB為全球各類通路商所提出的三贏計畫。通路商如產品經銷商、技術經銷商、系統整合商、組盤商、OEM、服務供應商等，皆可參加。在通過一系列遴選、教育訓練、審查流程後，即可成為ABB授權的「AVP通路夥伴」。此後不僅能參加ABB全球同步且系統性教育訓練，獲得最新產品資訊，還可共享ABB商務管理平台。佳世達智能方案事業群總經理李昌鴻表示，佳世達以人機協作、少量多樣為目標，積極導入智慧工廠解決方案並推廣給客戶，很榮幸能成為ABB機器人及離散自動化事業部在台灣的第一家機器人AVP通路夥伴。藉由深化和ABB的合作關係，更即時快速地為客戶服務，共同推廣機器人自動化。佳世達桃園龜山工廠持續推動轉型為「人機協作」、「少量多樣」的智慧工廠，目前已完成第三階段的「少量多樣」產線優化，客製化產品利潤相較具有量產規模的高出許多，訂單交期也加快，更能活絡資金流，即使中美貿易衝擊也不至受到影響。",
        "佳世達醫療事業營收漲 30%！陳其宏靠併購組艦隊：讓台灣變成醫療業的代名詞 ": "佳世達董事長陳其宏日前在餐敘上問了現場所有人，「你躺在病床上，問你要便宜的醫療器材，還是貴的，你會怎麼說？」答案很簡單，不是價錢的問題，而是效果的問題。這一句話道盡他布局醫療產業的眼光。醫療產業重視的是品質、對價格不敏感，所以毛利率高、代工機會小，對佳世達來說正是轉型的機會。佳世達集團日前公佈 2018 年財務報表，毛利率為 12.4%，年增 0.5 個百分點。佳世達董事長陳其宏表示，毛利率還有努力空間，不是飛躍性的成長，但也展現了佳世達擴大醫療事業策略的成效。去年醫療事業營收已近百億元，年成長超過 30%。陳其宏說，未來人口老化，醫療產業的需求有增無減。伴隨著高齡化帶來的聽力問題、白內障等疾病，不僅會讓老人的人際關係發生變化，也被研究證實與老人憂鬱症相關，「所以這些都在我們的雷達圖上，是我們未來要深耕的領域。」 佳世達陸續投資、併購台灣醫療產業的隱形冠軍，組成醫療解決方案，「希望未來想到台灣就想到醫療產業，想到醫療產業就想到台灣！」經過這幾年的發展與併購投資，目前佳世達醫療解決方案旗下有明基三豐（手術燈、床、耗材）、明基透析（人工腎臟）、明基聽力、明基口腔、怡安醫療器材、虹韻（助聽器）、凱圖國際（透析通路）、南京及蘇州明基醫院等。陳其宏表示， 醫療事業會以「擁有通路者」為優先併購的對象 。因為醫療產業是認人勝於認產品，不是產品好就好了，必須有長期往來的經驗，彼此信任才會優先採購你的產品。這些構想轉變而成的策略，包含併購了擁有通路的助聽器品牌虹韻，並轉投資台灣前 5 大血液透析通路「凱圖國際」。今年，凱圖國際成立泰國分公司，將協助佳世達集團進一步拓展東南亞透析市場。陳其宏認為，東南亞洗腎的需求高，但費用不斐、加上手術疑慮，市場一直都有一塊醫療相關的需求未被滿足，就像 20、30 年前的台灣，「這也是為什麼我們要把觸角延伸到東南亞。」旗下的明基三豐也和馬來西亞醫療器材上市公司 LKL 集團簽約，拓銷超音波、手術燈、手術床。陳其宏說，佳世達最早是跨入醫院經營的資通訊公司。「 現在資通訊都想要朝醫療發展，但是我們跟醫療資源有最直接的接觸，占一些優勢。 」擁有醫院，讓佳世達具備醫療相關人脈、通路和消費者，得以順利從資通訊業跨往醫療。再加上醫院經營難度高、籌備時間長，進入障礙較高，其他的資通訊廠商一時之間也趕不上。目前明基醫院已通過中國胸痛中心與綜合卒中中心認證（卒中為中風之意），蘇州與南京兩院至 2018 年 10 月累計服務超過千萬人次。承載資通訊產業的技術能力，佳世達能在醫療業做到與眾不同的創新。以明基牙科為例，他們發展數位化的牙科定位技術，製成口內掃描儀（IOS，intra oral scanner），當患者需要植牙時，可以藉由 3D 攝影和快速建模，再加入每個人身體不同的參數，直接用 3D 列印印出所需大小的牙齒。植牙不再是需要靠醫師的經驗才能做得好，藉由科技輔助，年輕醫師也能提高速度、降低錯誤。目前口內掃描儀已經小量出貨。另一個例子是超音波檢測儀。以往超音波儀器都要上百萬，患者只能集中到超音波中心排隊照射。現在佳世達以合理的價格，把儀器做小、小到可以放在醫生的口袋裡，有需要就拿出來檢查，像是確認內出血或找靜脈。其中，每個科別所需的超音波檢測深淺不一，需要的探頭、尺寸、樣式也不同，佳世達已經能做到為各科別量身訂做軟硬體結合的設備。陳其宏希望醫療診斷能有跨大步的變革，「我們在看可以改變整個產業什麼，看到未被滿足的需求，然後我們去滿足他。」佳世達合併營收 1558 億元，創下 10 年新高，較前期增加 189 億元，年增 14%。營業利益為 45.76 億元，較前期增加 12 億元，年增 35%，顯示聯合艦隊策略已有成效。今年佳世達董事會通過盈餘分配案，擬配發現金股利 0.85 元。以基本每股盈餘為 2.05 元計算，股利配發率約 41%。陳其宏表示， 公司想要留更多現金在手上為新投資案做準備，將維持過去兩年、每年花 40～50 億元投資的水準 ，再多「我們現金不見得非常充裕，但這樣也會讓我們更慎選，不會亂投。」他強調， 佳世達的 4 個策略方向不變，包含持續優化現有事業、擴大醫療事業、加速解決方案、布局關鍵零組件 ，投資布局都會掃描雷達圖上的需求，絕不重複投資，「我們的目標是每家公司都成為未來的小金雞。」以佳世達為母艦，當中的艦隊若是營運狀況很好，未來自己也會去併購其他的公司，產生自己的艦隊，像友通最近就併購了其陽科技。",
        "\r\n\t新事業成長，佳世達今年營收看增兩位數 ": "MoneyDJ新聞 2019-04-01 09:37:37 記者 許曉嘉 報導",
        "佳世達：今年將持續投資新事業並整合集團資源 ": "佳世達（2352）今（21）日舉行股東會，佳世達去年合併營收1,558億元創歷史新高，每股稅後純益2.05元，今天股東會通過配發現金股利0.85元。佳世達表示，為擴大轉型綜效，佳世達今年仍將持續投資新事業領域，並積極打造集團資源平台，促使跨集團各公司在業務、行銷、行政、財務、製造等各領域增加合作機會。目前友通已與眾福協力拓展業務商機，友通也藉由投資其陽擴大產品版圖，進軍網路通訊資訊安全市場。\r\n佳世達董事長陳其宏表示，中美貿易戰持續膠著，為下半年及長期景氣帶來不確定性，佳世達仍將以聯合艦隊策略布局，致力提高產業附加價值，朝2022年高附加價值事業營收過半目標邁進。\r\n在醫療事業布局方面，佳世達指出，南京明基醫院和蘇州明基醫院營運健康，南京明基醫院目前為全南京市第二大新生兒接生醫院，心導管手術量全年累計1,200台，居南京市前三大。醫療器材領域將持續拓展智慧一體化手術室、數位牙科市場，其中虹韻以遺失免費送新機等創新服務，降低消費者心理門檻，配合展店與數位行銷擴大接觸客戶機會，帶動業績持續突破高點。\r\n有關解決方案事業，佳世達表示，與成大醫院合作智慧急診室已通過第一階段認證，並取得ABB全台第一家機器人通路夥伴認證，擴大服務智慧工廠客戶。在智慧自動化、智慧零售等數位轉型商機帶動下，集團成員友通業績持續增長，拍檔前五月營收年增43%、其陽前五月營收也成長34%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "佳世達六大方案 出擊 ": "佳世達（2352） 集團艦隊出動，前進Computex，整合友通、其陽、明泰等十家公司，秀智慧工廠、智慧零售等六個解決方案。佳世達董座陳其宏說，未來要持續壯大艦隊陣容，代表台灣產業搶進世界市場，而面對美中貿易戰，佳世達也做好產能調配準備，看好台商回台，可望推升機器手臂的需求。\n經濟日報提供facebook美中貿易戰持續開打，陳其宏指出，在美國總統川普上任之後，佳世達就做了最快的打算及最好的準備，預期川普會兌現美國優先的政見，因此也強化佳世達集團在桃園的生產基地，同時建置智慧工廠。\r\n陳其宏表示，佳世達輸美的產品占比約三成，目前已經提升課稅的產品已經移回台灣生產，未來如果3,000多億的產品項目，包含顯示器、投影機及電視等也加入25%關稅，佳世達計畫將所有輸美產品都移回台灣，目前台灣有20條生產線，足以因應。\r\n此外，陳其宏也看好，美中貿易戰讓台商回流，佳世達可望吃到訂單，像是機器手臂可以提供廠商少量多樣的生產，有利於提升產品附加價值。\r\nComputex昨（28）日開展，明基/ 佳世達集團以航空母艦之姿，引領友通、拍檔、其陽、維田、眾福、明泰、益欣、八維共十家聯合艦隊夥伴，以「BenQ Intelligent Qube - 明基智慧魔術方塊」為主題，從軟體到硬體、從雲點至端點，展示多元創新的AIoT系統與解決方案。\r\n陳其宏表示，現在佳世達集團聯合艦隊已經有20至30家公司，未來不僅於此，將會持續增加，可能會到100家陣容，代表台灣出國比賽，現在整合的各種解決方案都已經搶進市場。\r\n佳世達集團展出智慧工廠解決方案，整合友通完整尺寸主機板系列、嵌入式系統到少量多樣客製需求，明泰5G微電信解決方案其陽的資訊安全產品，提供智慧工廠完整AIoT解決方案。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達攜成大醫院 智慧急診室、病房通過第一階段測試 ": "佳世達（2352）、成大醫院今（28）日宣布完成智慧醫療合作階段性成果，第一段已在急診室及加護病房實驗場域驗證成果，將在COMPUTEX上共同展出這項階段性成果。\r\n佳世達表示，智慧急診現場管理系統可協助加速急診作業流程及改善病人的就醫感受，首創以人體圖像方式呈現的電子紙床頭卡導入智慧加護病房（ICU）等，都已在成大醫院通過第一階段測試，將在台北國際電腦展展出。\r\n急診室和加護病房是醫院裡「急重症」的關鍵場域，是病患與病患家屬最煎熬、也是醫護人員最須與時間賽跑的地方；等候時間超過設定便主動示警、管路安置位置和時間一目了然等，都是希望能縮短病患等候時間、減少第一線人員交班時間，協助病人在急診室及ICU病房得到妥善照顧，同時提升急症醫療效率與醫病關係。\r\n成大醫院與佳世達今年1月宣布，聯手打造智慧醫療，選定急診室及ICU病房做為智慧醫療的起點，過去數月在以病人為中心的理念下，共同投入並完成打造智慧急診的現場管理系統與ICU病房電子紙床頭卡測試，以AIoT科技梳理急診資訊流，打造醫病雙贏的智慧醫療。\r\n佳世達董事長陳其宏表示，佳世達具有超過20年企業資源規劃（ERP）平台的經驗與豐富的物聯網整合經驗，才能在短時間內將整體場域聚焦在管理議題，由大到小於落地端點系統與硬體規劃、整合，再由小到大將資訊串流有效應用與呈現。\r\n成大醫院院長楊俊佑表示，這次雙方針對較困難、較複雜的智慧急診室和智慧ICU病房展開緊密的合作並獲得階段性成果，未來雙方將共同合作導入更多以人為本的智慧醫院解決方案。讓智慧科技協助醫護專業，將病患照顧得更好。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "佳世達攜手聯合艦隊  搶台商回流商機 ": "爆佳世達自從2015年重返電腦展以來，今年規模創紀錄，以航空母艦之姿，攜手友通、拍檔科技等其十家聯合艦隊成員，以「Benq Intelligent Qube-明基智慧魔術方塊」為主題，從軟體到硬體、從雲端至端點，展示多元創新ALoT系統與解決方案，並全面搶攻這波台商回台投資商機。圖為佳世達董事長陳其宏。（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達自從2015年重返電腦展以來，今年規模創紀錄，以航空母艦之姿，攜手友通、拍檔科技等其十家聯合艦隊成員，以「Benq Intelligent Qube-明基智慧魔術方塊」為主題，從軟體到硬體、從雲端至端點，展示多元創新ALoT系統與解決方案，並全面搶攻這波台商回台投資商機。佳世達董事長也是聯合艦隊的總舵手陳其宏說，佳世達將持續壯大艦隊規模，聯合艦隊目標要達100艘，當中有航空母艦、巡洋艦、魚雷、快艇，一起代表台灣走出去，「能快打也能打大的戰爭」，為台灣未來價值轉型，提供最好的平台。佳世達自2014年起啟動聯合艦隊策略，與台灣隱形冠軍結盟，積極布局高附加價值解決方案事業，目前艦隊成員超過20家，此次則有友通科資訊、拍檔科技、其陽科技、維田科技、眾福科技、明泰科技、益欣資訊與八維智能等共10個夥伴聯合參展。陳其宏說BenQIntelligent Qube- 明基智慧魔術方塊的六個面向，代表六大智能解決方案，也代表著四通八達各具戰力的策略夥伴，期許結合策略夥伴多元的技術能力，提升產品組合的多樣性與競爭力，配合明基、佳世達六大解決方案出海口佈建，展現聯合艦隊綜效。對於美中貿易大戰的衝擊以及台商回台投資的商機，陳其宏說，佳世達「早就做最壞打算、最好的準備」。陳其宏指出，美中貿易戰開打之後，佳世達已有部分銷美的產品移回台灣桃園的智慧工廠生產，「加10%關稅還可設法吸收，加到25%就吸收不了」，一旦美國對另外3250億美元中國商品也都加徵關稅，陳其宏評估，佳世達大約有3成銷美的產品都得返台生產，屆時桃園廠勢必也要擴廠。貿易戰雖帶來衝擊，也帶來商機，佳世達與聯合艦隊成員攜手提供的智慧工廠解決方案，成為大熱門，陳其宏表示，傳統型工廠已經無法滿足現代生產製造需求，機械手臂可以取代人力，智慧工廠可生產少量多樣產品，又不受一例一休勞基法規範，以使用率最高的6軸機械手臂而言，價格已經到甜蜜點，成本「不到1年就回收了」，正好滿足台商回台投資的需求。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "佳世達聯合艦隊下半年可望有新成員加入 ": "爆佳世達總座陳其宏（中）：聯合艦隊下半年可望有新成員加入（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）聯合艦隊綜效發酵，不少隱形冠軍主動帶槍投靠，佳世達總座陳其宏今日股東會後透露，下半年在智能解決方案、醫療事業，可望有新夥伴加入。佳世達5年前啟動轉型計畫，聯合艦隊如今已經有20多個成員，陳其宏說，初期佳世達要找聯盟成員得1家1家親自上門拜訪，很是辛苦，隨著聯合艦隊口碑建立起來，現在主動找上門的越來越多，有助佳世達加快腳步，朝2022年高附加價值事業過半目標邁進。佳世達今日召開股東常會通過2018年財報，去年集團合併營收達1558億元，合併營業利益45.8億元，合併稅後盈餘44.5億元，其中歸屬於母公司業主之淨利為40.35億元，每股稅後盈餘2.05元；股東會亦通過每股配發現金股利0.85元。為擴大轉型綜效，佳世達2018年及2019年除持續投資新事業領域外，亦積極打造集團資源平台，促使跨集團各公司在業務、行銷、行政、財務、製造等各領域增加合作機會，友通和眾福協力拓展業務商機，友通也藉由投資其陽擴大產品版圖，進軍網路通訊資訊安全市場。在醫療事業布局方面，南京明基醫院和蘇州明基醫院營運健康，南京明基醫院目前為全南京市第2大新生兒接生醫院，心導管手術量全年累計1200台，居南京市前3大，蘇州明基醫院也發展特色醫療。醫療器材領域以科技能量持續拓展智慧一體化手術室、數位牙科市場，虹韻以遺失免費送新機等創新服務，降低消費者心理門檻，配合展店與數位行銷擴大接觸客戶機會，帶動業績持續突破高點。解決方案事業加速擴張，和成大醫院合作智慧急診室已通過第1階段認證，取得ABB全台第1家機器人通路夥伴AVP認證，擴大服務智慧工廠客戶，在智慧自動化、智慧零售等數位轉型商機帶動下，集團成員友通業績持續增長，拍檔前5月營收年增43%、其陽前5月營收也成長34%，為佳世達厚植轉型利基，提升股東價值。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "佳世達把科技艦隊開進COMPUTEX，3大智慧解決方案一次秀出": "2019台北國際電腦展COMPUTEX於28日登場，參展攤位達5,508個，InnoVEX新創數量成長2成，包括Arm、NVIDIA、Siemens、Micron、Alibaba Cloud（阿里雲）及Google等產業龍頭也都紛至、分享AI各領域應用。AMD（超微）搶先全面揮軍7奈米製程，AMD執行長蘇姿丰27日受邀參與Computex首場CEO Keynote演說，以7月7日7奈米的精巧安排，要用777連號的吉祥數，為下半年全力衝刺譜個好彩頭。可以容納650個座位的Keynote演講會場，現場人數早已塞爆，蘇姿丰一口氣發表更多7奈米製程晶片，「我愛晶片！」蘇姿丰手拿針對消費市場開發的全新NAVI架構7奈米繪圖晶片Radeon RX5700，以世界第一片支援PCIe 4.0規格的繪圖卡身份與對手NVIDIA RTX207正面PK，「我們速度快10倍，」她說。她並預告第三代Ryzen桌上處理器，不僅有預期中的8核心Ryzen 7 3700X、3800X，讓市場驚呼的，是AMD再度將桌機核心數推向「12核」，命名Ryzen 9的處理器同樣於7月出貨。至於顯示卡NAVI，供應鏈則傳出供貨要到8~9月之後。「AMD要用多核與Intel競爭，這是他們的多核策略，」華碩執行長許先越說。「今年5月1日正是AMD的50周年紀念，」蘇姿丰說，剛參與完紀念活動，她馬不停蹄地又直奔亞洲，隨Ryzen在電腦市場競爭力日增，AMD趁勢推出Zen 2架構，朝7奈米跨步，這也是AMD第一個針對工作站開發Vega繪圖晶片後，在電競、電腦處理器全面跨入7奈米。「每一個領域的技術都有很大不同，對AMD而言也需要做很高的賭注，」蘇姿丰說，AMD在半導體做了三大賭注，首先是跟擁有最佳製程技術的台積電合作7奈米製程，開發Zen 2處理器及NAVI繪圖晶片，其次是朝高效能多核心技術跨步。而最後一個賭注，AMD則是期望以Chiplet Architecture（小晶片架構），選擇最佳封裝方式與晶片模組搭配，做出體積更小的高整合度晶片，這也是AMD維持摩爾定律的策略。而在AMD重新崛起的戰役中，台灣供應鏈居重要角色，「我們很感謝台灣的電腦供應鏈，包括OEM及ODM伙伴！」蘇姿丰在演說中說。兩大台灣電腦品牌華碩與宏碁也輪番上台演說，華碩副總裁謝明傑直言ROG電競筆電、主機板、顯示器、繪圖卡都已搭載AMD，X570主機板也正式推出。宏碁共同營運長高樹國則先是稱讚蘇姿丰不只是傑出的科學家，也是很傑出的企業家，因為只有少數的CEO可以在短時間內把公司重新帶上成長軌道。他說，目前宏碁Predator Helios 500及Nitro 5都搭載AMD平台，很快宏碁電競桌上電腦也會搭載第三代Ryzen及NAVI繪圖卡。最終當12核心處理器Ryzen 9 3900預告以499美元（約合新台幣15,703元）平價推出，現場響起如雷歡呼，「我們不打折扣，不含糊，這是第一個12核心電競桌上電腦處理器。」蘇姿丰說，跟對手Core i9 9920X現場比效能，單執行緒速度就勝出14%，但耗能更低，「我們可以說，我們喜歡贏嗎？」蘇姿丰顯得義氣風發。在英特爾處理器缺貨時機，AMD以穩健的速度一步一步將三大產品線逐步跨入7奈米世界，3年間Computex記者會的人潮也一年比一年湧現，在關鍵的7月，NAVI與Zen2架構問世，英特爾10奈米處理器Ice Lake也將量產，下半年製程端的追逐戰AMD仍暫居領先，怎麼把滿手好牌打到最後，將是AMD現階段最重要的任務。每日精選科技圈重要消息今年折疊手機開始問世，加大螢幕尺寸，筆電也朝雙螢幕、延伸螢幕方向發展，數位生活中多螢轉換趨勢明確。華碩Computex記者會27日發佈多螢幕戰術，共同執行長許先越跟胡書賓宣佈旗下輕薄筆電系列ZenBook將推出Zenbook Pro Duo及ZenBook Duo兩台雙螢幕筆記型電腦，第二螢幕尺寸是主螢幕的一半大，足足讓使用者螢幕面積大增1.5倍。更至為重要是，胡書賓預告下半年將有30%筆電將支援ScreenPad 2.0模組，也就是說，未來一年內，有近500萬台華碩筆電將換掉傳統黑色的觸控板，用鍵盤與人體中間的小小空間，打造5.65吋第二螢幕生活場景。「這是未來電腦的樣貌，2～3個螢幕是大趨勢，」許先越說，華碩看好多螢幕操作需要，除了兩款雙螢幕新筆電，也預告，下半年ZenBook主流機種及VivoBook S系列筆電的傳統觸控板，都將改換為ScreenPad 2.0智能動態觸控板，也就塞入一個5.65吋、逼近手機大小的觸控螢幕。華碩也開發ScreenPad 2.0專用軟體，除能一鍵啟動常用應用程式，也能自行設定常用APP，當作第二螢幕自由丟、接主螢幕上的功能視窗，增加多工效率。胡書賓說，ScreenPad經過技術練兵，過去必須支援NVIDIA GTX等級以上顯示卡才能跑得動，現在技術大突破，不論獨立顯示晶片或整合晶片都能支援，「這是實用創新！」藉由第二螢幕體驗，華碩也期望拉高筆電銷售均價。他說，雖然筆電採用液晶螢幕觸控模組，會把筆電成本拉高，終端售價也需增50~100美元，但消費者若能接受功能價值，華碩筆電均價就有機會再提升。胡書賓預估，今年30%筆電將導入ScreenPad 2.0模組，換言之，未來一年，華碩將有近500萬台筆電支援第二螢幕功能，實現一台筆電多螢幕的場景。雙螢幕筆電概念在多年前就已經出現，但今年逐漸走向成熟，HP已在5月搶先發表HP Omen X 2s雙螢幕電競筆電，鎖定愛看電競直播邊打電玩的特定族群，而華碩則以影像工作者或設計師等工作領域為對象，第二螢幕更大，要讓用戶多螢需求就在一台筆電上搞定。華碩兩款Zenbook Pro Duo及ZenBook Duo雙螢幕筆電，大膽將第二螢幕尺寸擴大到主螢幕的一半，看影片彷彿畫面從螢幕流洩到桌面，華碩指出，螢幕越大，應用場景也越多元。華碩指出，15.6吋的ZenBook Pro Duo主螢幕用的是4K OLED觸控面板，而第二螢幕用的是4K TFT霧面觸控螢幕，跟筆電同寬，總計使用者能用到一般15.6吋螢幕面積的1.5倍，不過也因第二螢幕ScreenPad Plus面板尺寸屬於華碩獨家開的特殊規格，成本不斐，「第二螢幕面板價格幾乎與主螢幕相當，」也讓ZenBook Pro Duo售價將超過2,000美元（約合新台幣62,940元）。入門款ZenBook Pro Duo為14吋機種，用的是FHD螢幕，搭配FHD觸控面板作為第二螢幕，價格較為親民，加上處理器是Core i7 U系列，搭配MX250顯示晶片，整體售價預估將在千美元價格左右，預計8~9月推出。華碩表示，許多上班族因工作需要，必須連多台螢幕作業，比方加入第二螢幕做比對參考，影像剪輯師常會外接螢幕把視窗拉過去，一邊預覽剪輯好的影片，一邊同時進行編輯作業。如影像創作者常用的Adobe Premiere Pro軟體，一開啟就是多視窗作業，而相片與視訊編輯軟體Corel MultiCam也需要多視窗，若能有兩個以上螢幕操作，不必擠在一個畫面中，操控便利性也就更高。跟宏碁一樣看好內容創作者需求，但華碩卻主打雙螢幕操作性，宏碁的Concept D則以螢幕色彩誤差值低為訴求，雙A策略完全不同。Computex另一個焦點是NVIDIA，同樣看好內容創作者，NVIDIA則揪7家品牌業者開發Quadro RTX工作站級繪圖卡筆電RTX Studio，號稱運算速度是Macbook Pro的7倍。不過華碩顯然走不同策略，除年初預告有StudioBook S，許先越透露，從供應鏈得知，許多品牌大廠都正在開發中。可以顯見，未來一兩年內多螢幕筆電有機會成為另一派主流。多螢幕筆電只有影像工作需求高嗎？對於一般電腦使用者，華碩也拋出一個想像，平日追劇、看YouTube時，女朋友LINE頻頻來訊，電腦前要回覆LINE訊息，必須不斷點擊下方功能鍵，切換視窗，打擾追劇的興致，這時候，把女友LINE視窗拉到第二螢幕單獨處理，正是好解決痛點。華碩今年元月正式完成新執行長接班，2019年Computex記者會首度由許先越及胡書賓兩人主持，正值華碩30週年紀念，現場也發表18K金ZenBook皮革紀念版ASUS ZenBook Edition 30，上蓋鑲上大大的燙金A字型，走白色典雅路線。當筆電產業需求持平，各品牌大廠都從消費者需求著手，想重新畫出對未來筆電的想像，華碩用換掉傳統觸控板方式，要打造對未來筆電的輪廓，下半年，就看消費者對雙螢幕買不買單。每日精選科技圈重要消息「請幫我拿一顆草莓，」和碩員工發出指令，Aria機器人聽從的移動到餐桌前，用胸前的深度感測攝影機，搭配AI人工視覺，確定草莓的位置後，伸出手以拇指跟食指，夾起桌上的一顆大草莓，而草莓不僅沒有被捏傷，連皮都沒破。和碩技術長黃中于說：「我對機器人的要求是不可以把草莓捏出汁！」而經過一年練兵，這台機器人不僅做到了，還可以拿取紙片跟飲料，更厲害的是可以左手拿杯子，右手舉起水壺，利用深度感測技術，將熱騰騰的壺中咖啡精準倒入咖啡杯中而不溢出，展現雙手協作功力。繼2018年發表可行走、人臉辨識的商用機器人「海姆達爾」，和碩集團機器人技術出現跳躍大進化，2019 COMPUTEX發表具雙手抓握能力的商用服務機器人Aria，完成不可能的任務：以手指拿起草莓但不擠出汁。不止如此，和碩百人的AI團隊所開發的臉部辨識精確率排名，在全球也已擠入前10強，精準率99.8%，而第一名準確率為99.83%。和碩董事長童子賢跟黃中于30日在企業總部舉行「技術創新發表會」，今年主題是「I3OT」，意思就是以Industry 4.0、AI、IoT三大技術，發表出六項創新概念產品，其中顯見最大進步的是商用機器人，「機器人從去年2.5D進化到4D」黃中于說，而增加的D是「觸覺」，此舉讓機器人的雙手不再只是裝飾品。童子賢指出，機器人透過不斷學習，會愈來愈厲害，但現在的機器人只有小學程度，未必人人都願意花錢買回家，也不一定合適，但和碩有信心每年都會有進步，未來一定可以做到很好。目前機器人發展最大困境在手部功能，因為要做到如真人般的拿取設計，精密度比設計行走或說話要困難得多，尤其是取握物件，必須拿捏力道，不然杯子可能被捏爆，或者拿不穩而掉落，也因為難，鴻海的Pepper機器人手部只能做手勢，3年前，業界更曾對機器人該不該設計手引起論戰，華碩董事長施崇棠曾直言：「若機器人的手連杯子都拿不起來，能真正進入家庭嗎？」也因此，Aria手能仿人做事，引起媒體高度關注。Aria全身有9個鏡頭，其中包含6個深度感測鏡頭，另外左右手掌總計有14個壓力感測器，是能讓手工作的重要關鍵。總計全身感測元件超過26個，並內建一個光達，每秒最快可行走一公尺，過去機器人都是「近視眼」，只能偵測近物，現在Aria可以辨識最遠3公尺的客人，利用肢體17個點判斷客人的肢體動作，物件辨識品項也已經達80樣。Aria雙手總計9個馬達關節，加上膝蓋跟腰部馬達，全身馬達數量高達30個，也因此，硬體成本就遠比上一代海姆達爾貴得多。黃中于說，去年機器人展現的是移動識別，今年則是加上眼睛深度感測輔佐，以一隻手臂9個馬達來說，每一個馬達誤差0.1度來說，9個馬達就會造成龐大公差，這都得靠AI演算法修正。而對於機器人倒一杯咖啡比真人要慢，黃中于笑說：機器人發表的第一天，OEM客人也問一樣的問題！他解釋，Aria是商用機器人，任務是在「人不在」的時候完成任務，「所以慢不是問題」，當人下班回家，商店或倉儲關燈時，Aria仍能照常工作撿貨或者進行盤點。Aria比人厲害的，是有180度的關節，能做人不能做的肢體動作，也能成為遠端會議代理人，精準模仿遠端與會同仁動作，讓遠距會議如親臨。人類被機器人滅絕的情形不會這麼快發生，童子賢說，儘管霍金在死前仍擔心此事，但依照目前的技術演進，童子賢認為暫時還可以安心。「下一步是把人類的倫理道德灌入機器人，這樣大家就不會擔心被機器人取代了。」黃中于補充說。另外，和碩也發表AiR輕量化AR眼鏡，去年199g今年減量至136g，鎖定工業、醫療及商業三大領域的應用，而減重關鍵是把運算力下放到裝置端進行邊緣運算（Edge Computing），加快反應時間，並透過智慧錶進行操控。另外筆電方面，除雙螢幕筆電，和碩在超輕薄強固型筆電也佈局多年，目前北美大客戶是戴爾，和碩30日展示的新一代輕薄軍規筆電Planet，用蜂巢三層防撞結構及鈦橡膠複合設計，可落摔183公分高度功能無損、低溫攝氏-29度正常開機運作。和碩說，一般強固電腦要夠堅固，厚度要3公分以上，Planet僅1.7公分，而高效能電競筆電AURA則是目前市面上搭載輝達RTX2080最薄筆電，僅2.98公分，以今年六款新品發佈而言，筆電類別就佔一半，也顯示和碩對電腦研發的重視度。每日精選科技圈重要消息電源管理大廠台達電，在2019年台北國際電腦展（Computex）攤位打造8K綠劇院拚搶鏡，更設置微電網展示區，提出各種電動車充電解決方案以及儲能方案。台達電執行長鄭平表示，發展智慧城市已是全球趨勢，建築、交通、ITC資通訊設備是城市裡三大高耗能來源，未來都是台達電守備的範圍。鄭平引用IEA（國際能源署）數據指出，2030年全球電動車保有量上看1.2億輛，未來11年內將成長40倍。隨著電動車快速成長，大量的充電需求可能造成電網負擔，台達開發「雙向」電動車充電設備，把閒置電動車的電可回充到電網，讓城市電力調度更有彈性。舉例來說，一台小型電動車需70-80度電，足以供應一個家庭一週用電量，當電動車放在停車場或是閒置時，讓汽車的電可以回充到電網，把電賣回給台電，舒緩用電尖峰狀況。隨著5G聯網時代來臨，路燈在智慧城市將扮演舉足輕重的角色，由於路燈遍布全台，未來加裝IoT連網設備後，路燈能夠偵測車流、空氣品質、用電等功能，成為城市節能的幫手。另外，也能變成電動車的充電據點，路燈加裝充電樁後，只要把車停在停車格內即可充電，相較重新找地、拉線建置充電站，路燈加裝充電樁更能降低建置成本。不過以上的充電樁解決方案，仍在驗證階段，尚未在台落地。儲能設備也是台達電切入能源的一環，今年4月《再生能源發展條例》修法通過，未來用電大戶需設置一定比例的再生能源發電設備，可透過購買綠電憑證、設置儲能設備、再生能源設備、繳納代金等四個方法，以此推動再生能源發展。台達電主攻儲能貨櫃，展出擺設一般小型工廠使用的儲能貨櫃以及電網等級（MW百萬瓦）的儲能貨櫃，其中電網級貨櫃已獲台電、中油使用，像是中油智慧綠能加油站嘉義示範站、台電高雄永安的太陽能案場等。隨著再生能源條例的修改，以及政府大力推動再生能源（太陽能、風能），未來儲能會有爆發性成長嗎？台達主管分析，最終仍得回歸儲能要解決什麼問題，儲能設備對用電敏感的產業如半導體、化工廠有需求；但對一般中小企業安裝儲能設備較沒有誘因，關鍵在台灣電價仍太便宜；對再生能源業者來說，由於再生能源發電具有間歇性問題，儲能可扮演電網中調節電力的角色，達到削峰填谷，有助於縮短投資回收期，不過儲能設備仍有價格昂貴的問題，安裝以後是否能為企業帶來效益，算盤仍得打得精。這次台達也在Computex打造8K綠劇院，運用8K投影技術，以及各種物聯網解決方案，像是劇院結合樓宇自動化，可控制燈光與簾幕，劇場可依不同情境呈現迎賓、播放、散場等三種應用，提升觀影體驗。每日精選科技圈重要消息今年，佳世達集團把「聯合艦隊」開進COMPUTEX（台北國際電腦展）。引領包括友通資訊、拍檔科技、其陽科技、維田科技、眾福科技、明泰科技、益欣資訊、八維智能等共10家艦隊夥伴，以「BenQ Intelligent Qube 明基智慧魔術方塊」為主題，展示智慧零售、智慧餐飲、智慧工廠等系統與解決方案。被稱為「艦隊隊長」的佳世達董事長暨總經理陳其宏表示：「魔術方塊的六個面，代表了六種智慧解決方案。」就像魔術方塊一樣，透過翻轉重組的創造融合，能夠創造出更多具有競爭力的解決方案。同時他也強調這些方案都已有客戶買單，絕對不是為了展覽用的幻想展示。提到佳世達自2014年啟動的聯合艦隊策略，五年內陸陸續續買了20家公司，陳其宏則說：「艦隊絕對還會擴大，缺什麼就補什麼，希望可以代表台灣走出國際，迎接大大小小的戰爭。」在本次COMPUTEX中，整個艦隊集團端出了包含智慧零售、智慧工廠與智慧戰情室在內的三大智慧解決方案亮點。在智慧零售方面，佳世達集團與運動防護品牌LP SUPPORT合作展示體驗專區，用智慧貨架讓消費者拿取商品時就在螢幕前跳出商品介紹；並用智慧試衣省去試穿的麻煩，一旁也有智慧販售機能夠直接購買。智慧餐飲則提供餐廳前台無人化解決方案，省去外場人員的成本。利用益欣資訊與八維智能共同研發的AI語音訂位機器人進行訂位，到店內後使用自助點餐及行動支付付款。廚房的資訊系統接單、製餐後，會透過RFID室內定位系統「自動」將餐點送至消費者面前。在智慧工廠領域中，佳世達集團遵循自動、省力、智能的三大原則。展示的七軸的雙手機器人能夠精準模仿人類，也能做出人類難以企及的動作。結合非軌道式物流車的機械手臂則能夠協助客戶提升搬運效率與安全性。其他夥伴則提供5G微電信解決方案、資訊安全產品等智慧工廠AIoT解決方案。智慧戰情室則用三片大螢幕取代多螢幕，僅顯示真正有效的資料、需求協調與資源運用。目前展示能夠監測校園安全的智慧校園、協助調度病房與急診室的智慧醫院，以及能以AI調度資源配置的智慧能源儀表板。今（28）日，佳世達也與成大醫院宣布，完成智慧醫療合作的階段性成果，包含在急診室利用智慧管理系統協助加速急診作業流程，以及以人體圖像方式呈現的電子紙床頭卡等，都將在COMPUTEX中一併展出。每日精選科技圈重要消息今年首度移師台北世貿一館的InnoVEX新創展，吸引來自24國467組海內外新創共襄盛舉。本屆InnoVEX的主題為「新思維、新工程、新未來」，鎖定AI、物聯網、生物科技、智慧機械、運動科技、區塊鏈及新創生態圈。逛一圈展場就能發現，今年參展的生醫類型的團隊相當多，不管是量測腦波、改善近視、指尖測血，新創團隊用各種創意嘗試優化醫療的各個區段，也有不少寵物相關的新創團隊加入新創展。除此之外，還有哪些值得一覽的新創團隊呢？見臻科技由一組偵測眼動的晶片與三組特製的相機鏡頭組成，模組體積很小，可以嵌入整合一般眼鏡或VR/AR的設備，因此to B與to C皆有應用場域。to B方面，VR/AR設備為目標的廠商之一，透過見臻科技的眼動偵測能夠賦予設備新的互動方式；to C方面，則讓一般眼鏡擁有更多的可能性，如可以看著某個電燈，聲控亞馬遜的Alexa語音助手開關。羽渡科技開發出「DaaS: Drone-as-a-Service」智慧無人機隨叫即用平台，與其搭配的無人機空拍共享營運方案「Go Drone！」。以無人機隨叫即用的新世代空自拍共享管理技術，開創無人機共享經濟。對擁有豐富觀光景點的台灣來說，也許可以開啟更多共享無人機空拍的可能性。伊勒伯的指尖採血裝置「Haiim閤安」，裝置輕便可攜帶，一分鐘內就可以採集200微升的指尖血，讓人直接聯想到夢碎的矽谷新創Theranos。不過礙於台灣法規，伊勒伯的裝置需要醫護專業人員與實驗室人員才能使用，而且僅供抽血，並沒有任何檢驗的功能。點點滴滴科技專注於DLP投影機研發設計並應用於生活領域，讓牆面或桌面變成可以互動式的觸控螢幕。舉例來說，透過連結手機能夠讓遊戲變得更加多元，或是應用於餐廳，讓消費者在桌面就能完成點餐。貓作科技的「iPetoi智能廁所」是為了家中的狗狗所打造，透過快速上手的課程讓狗狗學會定點上廁所，裝置能夠自動清潔，還能透過排泄物警示主人相關疾病，並量測狗狗的體重，未來將於國外的群眾募資平台上市。燊厤國際股份有限公司的裝置則是讓寵物上完廁所後，透過獨有的紙張與設備，不用水、電只要拉動設備的開關就能在3秒內完成清潔，且會有一層膜將紙張與排泄物裝起來，打掃起來非常方便。英霸聲學展示的新耳機ZONAR，雖然尚未上市，攤位已有許多人搶先體驗。ZONAR會先透過音源偵測每個人耳朵的構造，打造出最佳的音源播放形式。除此之外，還有抗噪、Hi-Fi音源等功能。預計今年8月於台、美的群眾募資平台登場。Lockists提供的是共享機車服務，透過特製的機車大鎖，讓使用者能用App解鎖機車大鎖，取出大鎖內的鑰匙來啟動車輛。預計於2019年7月上線，將在台灣引發一股新的共享潮流。宇騫數位科技提供一套式的地理、地球科學數位教材，包含投影機、沙盒與軟體。老師與學生可以透過沙盒來模擬地形，投影機會自動偵測來改變地圖上的資訊。目前已經有花蓮、台北等國高中採用。木刻思提供半自動化影像辨識的AI架構，讓使用者能夠先透過平台手動標記，之後交給AI自動生成模型，嘗試解決影像辨識系統的痛點。還能產生「預標記」，先讓AI嘗試標記後，再由人類進行確認。每日精選科技圈重要消息2019年InnoVEX新創展中，最令人耳目一新的討論項目即是「運動科技」。在全球擁有12個據點的以色列運動加速器HYPE也特別與教育部體育署、交大合作，創立全亞洲第一個運動加速器。全球對於運動科技的投資也不斷提升，從2011年不到10億美元，一路成長到2019年的100億美元，雖然並不是爆炸性成長，卻是每年都穩定攀升的領域。Hype運動加速器副總裁Zvika Popper也特別在InnoVEX的論壇中，向所有人分享運動新創的趨勢與潮流。他提到了改變運動的三大趨勢： 消費者注意力短缺、新科技帶來的新體驗以及新平台的崛起。 消費者注意力的典範轉移，也影響到了運動賽事。舉例來說，過去人們習慣於拿著啤酒、零食，齊聚在朋友家對著電視螢幕上的運動賽事吶喊。現在，更多人則是握著手機，用多螢的方式觀看運動賽事。而注意力短缺也影響到了「慢」運動，包含棒球、網球與高爾夫等。Zvika Popper說：「棒球三小時、網球兩小時，高爾夫可能⋯⋯完全不知道什麼時候結束。」現代人已經沒有辦法忍受過長時間的比賽內容，從各國的棒球聯盟不斷在討論縮短棒球局數就能得知一二。因此，改變這些「慢」運動的比賽形式、比賽體驗、觀賽體驗都成了新創可以瞄準的領域。Zvika Popper認為台灣新創Golface，專注在提升高爾夫球玩家的體驗，包含用GPS掌握果嶺距離、慢動作的揮竿分析等，就是走在正確的道路上。VR、AR所帶來的影響，也同樣可以應用於運動賽事，這方面已經不用再多說明，需要更合適的載體內容，以及更親民的設備價格。福斯體育與Clippers CourtVision所呈現的新技術，也許可以展示一些想像，《洛杉磯時報》將其稱為「一窺未來籃球觀賽形式的技術」。值得注意的是，Zvika Popper也在這個部分提到了「esport」，將其列為運動科技的元素，但是指的是更廣泛的領域，包含以科技轉變運動形式所產生的新事物，他用了虛擬騎乘軟體Zwfit作為例子。已經有100萬註冊會員，融資超過1.2億美元的Zwift透過細緻的3D動畫重現紐約、倫敦等5大區域街景，喜愛騎車的玩家只要有最基本的訓練台與功率計，連結手機就能在室內和超過150國的夥伴同樂。社群平台不只讓消費者無法專心看球賽，也大大提升了運動員的影響力。「觀眾想直接跟明星運動員接觸。」Zvika Popper說。因此隨處可見明星運動員的社群影響力（追蹤人數、觸及數）遠超過母隊伍的情況。Zvika Popper另外舉了一個運動明星極大影響力的案例「Lebron James效應」。籃球明星Lebron James在2010年轉隊到邁阿密熱火隊，讓邁阿密的餐廳經濟谷底反彈；在2014年離開後，邁阿密的餐廳經濟就馬上下降。新創OTRO的成功，也同樣是這股趨勢的代表。2018年創立的OTRO，主打與運動明星直接互動，打造粉絲與明星間的一對一體驗，已經獲得6,400萬美元的投資。每日精選科技圈重要消息邁向第四年，與COMPUTEX同期舉辦的亞洲指標新創展會InnoVEX正式於今（29）日開幕。今年的展會主軸為「新思維、新工程、新未來」，活動主題鎖定AI、物聯網、生物科技、智慧機械、運動科技、區塊鏈及新創生態圈。今年參展新創團隊更是創下歷史新高，吸引來自24國467組海內外新創共襄盛舉，來自海外的新創團隊高達四成。其中加拿大、菲律賓、法國、荷蘭、匈牙利、韓國、瑞典、日本、波蘭、巴西與香港等共11個國家更設立國家館。與電腦公會主席童子賢、科技部部長陳良基共同出席的行政院院長蘇貞昌也說：「 特別感謝法國與荷蘭連續四年參與，希望能讓大家看見民間與政府共同努力的成果。 」為讓與會的新創與專業人士了解最新的創業趨勢與業務發展策略，電腦公會同步舉辦InnoVEX論壇，主題涵蓋新創生態圈（StartupEcosystem）、運動科技（Sportstech）、物聯網（IoT）、智慧機械（SmartMachinery）、生物科技（Biotech）、人工智慧（AI）、區塊鏈（Blockchain）等最新創業科技議題。InnoVEX論壇中，邀請海內外多位知名加速器與成功新創團隊，包括Whoscall共同創辦人暨執行長郭建甫、美國Alchemist加速器共同創辦人Ravi Belani、美國哈佛大學教授Jeff Karp、NRI佐藤將史資深顧問等等。其中運動科技是過往較少見的項目，InnoVEX論壇邀請到以色列Hype運動加速器副總裁Zvika Popper來分享，該加速器與台灣教育部體育署、交通大學共同推動亞洲第一個運動創新加速器。AI與區塊鏈兩個熱門詞彙自然也沒有在InnoVEX中缺席，在產業專家分享部分，Appier孫民科學家、鈺創林明華副總與聯發科技張家源處長，將分享AI在不同垂直領域之應用；荷蘭恩荷芬市長JohnJorritsma與IOTA創辦人Dominik Schiener，將分享區塊鏈技術在智慧城市、智慧交通之實作案例經驗。此外，科技大廠與新創的連結也成為趨勢，現場特別邀請到ARM生態系統事業群經理Alessandro Grande，以及高通資深產品總監Pranesh Sinha，分享與新創團隊成功的合作經驗、以及如何加速物聯網創新解決方案的研發與市場進入。最熱血的Pitch競賽，今年總獎金高達42萬美元（約新台幣1,260萬元），由來自19國143組新創團隊中脫穎而出的31組團隊，將在5月29、30日進行Pitch複賽，31日角逐最後的冠軍寶座。團隊領域也十分多元，AI&BigData、Hardware&IoT、Health&Biotech、AR/VR/MR及FinTech/Blockchain/E-Commerce，參賽的團隊數也是歷屆之最。每日精選科技圈重要消息2019台北國際電腦展COMPUTEX將於5月28日至6月1日於台北南港展覽館1館、2館、台北世貿中心一館及台北國際會議中心展出。今年以AI & IoT（人工智慧＆物聯網）、5G、區塊鏈、創新新創、電競與延展實境（Gaming & XR）為5大主題，攤位數達5,508個，較去年成長近10%。聚焦人工智慧及物聯網應用，COMPUTEX於南港展覽館2館展出「SmarTEX特展」，應用範圍遍及人工智慧與機器人、穿戴與健康科技、智慧家庭、智慧交通、智慧科技解決方案等五大應用。根據IDC指出，2022年AI系統支出將達792億美元，2018-2022期間年複合成長率達38%。包括技嘉科技、麗臺科技、訊聯科技等業者，將展出AI伺服器、AI技術筆電、AI雲端運算系統、AI深度學習解決方案、AI臉部辨識引擎、智慧零售等。技嘉科技今年以「5G智慧生活圈」為核心，，展出三大數位匯流主題，包含智慧生活、資料中心和專業工作站，並推出IoT農業生態箱、智慧穿衣鏡、智慧廣告機等解決方案。物聯網市場也快速成長，IDC推估2022年商機逾1兆美元，包括訊舟科技、英飛凌科技、天奕科技等業者，秀出資料經濟解決方案、物聯網雲端系統、物聯網KIOSK、智慧晶片、車用物聯網，以及區塊鏈安全裝置等產品。紡織大廠也展出智慧醫療穿戴解決方案，包括聚陽實業的醫療長照用智慧衣系統，用於長照護理數據追蹤與跌倒偵測；以及萬九科技發表複合功能的鍛鍊省電無線傳輸設備，將心率、步速、健身追蹤器整合同一裝置。邁入第四年的「InnoVEX創新與新創展區」首次在世貿一館展出，今年吸引來自24國、467家新創參展，較去年成長逾兩成。今年國家（地區）館首度新增波蘭、香港、匈牙利及巴西；法國、荷蘭、瑞士、日本、韓國等依然持續組團參展。今年InnoVEX展區強調完整產業鏈、多元科技應用及成熟開發的商品。包括上游有來自IoT網路電信商UnaBiz、AI晶片新創ArchiTek；中游有Hoomano｢機器人腦｣、見臻科技MR視線追蹤模組；下游整合應用新創公司包括與Alexa合作的Ambi Climate，以及和東京電力合作的聯齊科技等。並邀請國際創投，包括Samsung NEXT、LINE、Mucker Capital、心元資本、台達電、中關村、中國信託及永豐金控等創投及企業，與新創業者進行媒合，促成更多合作。今年新創競賽（Pitch）總獎金將高達42萬美元，最大獎項為3萬美元現金。COMPUTEX論壇於28-29日在台北國際會議中心登場，請來各產業巨頭，探討量子運算、區塊鏈應用、沉浸式體驗、數位分身、自駕車、人工智慧（AI）、智慧物聯（AIoT）等科技趨勢。包括Arm、NVIDIA、Siemens、Micron、Alibaba Cloud（阿里雲）及Google等產業龍頭分享AI各領域應用。NVIDIA將分享影像軟體如何加強醫學影像，提供更迅速的診斷建議；西門子談透過AI提供各產業解決方案，將工業效能最佳化；微軟全球副總裁分享邊緣應用的創新與機會。此外，COMPUTEX也搭上近來熱門的開源架構RISC-V，29日於台北世貿一館舉辦研討會，討論RISC-V開放架構最新進展與動態。外貿協會秘書長葉明水表示，今年COMPUTEX可以看見科技跨界整合，人工智慧與物聯網兩大技術結合，衍生各種智慧應用，待未來5G商轉後，將帶動另一波的科技創新。每日精選科技圈重要消息台北國際電腦展（COMPUTEX TAIPEI），即將在本週二（5/28）開展，本屆也特別規劃了AI Life智慧生活館在台北南港展覽館1館展出，聚焦了智慧零售、健康照護、居家、交通四大領域的台灣人工智慧應用產品與服務，並融合實境應用，打造出賣場、居家、車道，供現場觀展體驗。參展廠商包括鈺創、建碁、宏碁、華碩等企業，來看看台灣廠商都端出了哪些菜？每次到郵局寄包裹，都要排隊、等櫃員協助秤重、確定運費等等，建碁推出的智能自助包裹機（Smart Retail Parcel Kiosk），只要將包裹放在秤重台上，系統就會自行量測包裹尺寸和重量，以估算運費並顯示在螢幕上。寄件人僅需確認螢幕上的價格，待系統自動列印標籤後貼在紙箱上便可快速結帳。另外，結合物聯網技術的智慧販賣機近來也越來越常見，微創意科技堆出的4D體感販賣機，結合人臉辨識功能，能依照不同客群提供建議商品，還會在消費者選購商品時散發產品的氣味，就像麵包店剛出爐的麵包一樣，吸引更多消費者靠近、選購，真正提供視覺、聽覺、觸覺、嗅覺的體驗與服務。廣達集團旗下廣明光電的MIT自創機器人品牌「達明機器人」，為內建視覺辨識的協作機器人，過去需要一個多月的系統整合時間，現在已縮減至5分鐘即可完成，不僅省下時間成本，亦可省下硬體建置成本。SmarTEX現場達明機器人的機器手臂將搭配3D影像辨識，能分別身份、年齡、性別等資訊，並從糖果箱中取出適合年齡之糖果餅乾給被辨識者。值得注意的是，台灣雙A此次都分別帶來了有關人流辨識的系統。其中華碩則帶來了Tinker Board單板電腦在歐洲的成功案例，由V-Count這家廠商結合了華碩的ARM SBC硬體，推出提供人員統計、熱點圖、排隊管理、員工除外等管理功能，並透過AI、機器學習工具在雲端平台上分析收集的數據。宏碁的aiSage是一台導入邊緣運算的裝置，可大量搜集並管理一連串不同的數據，採用AWS IoT Greengrass的解決方案，內建1080p的相機模組，取得影像資料後可在終端獨立運算，能應用在人流辨識、客群分析等領域。此次SmarTEX還有一個重點放在智慧交通上。JARVISH智慧安全帽利用Wi-Fi連線與App連接，提供影片檔案下載、Facebook直播等功能。手機藍牙連接智慧安全帽後，還可透過語音指令的方式控制包含導航、攝影機錄影、電話接聽、音量調整、音樂播放、串接語音助理等，騎乘過程中雙手不離開手把便能夠操控相關功能。利凌企業的ANPR AI系列及AI物件辨識引擎，則採用最新深度學習技術，應用在車牌或物件辨識，將更精確與更快速。此技術可應用在停車場、高速公路，以及零售管理或是人流辨識等。OKGO創造新的營運模式，不只單純販賣電動車，而是提供各種車輛款式，建立一個無人商店的App平台，讓各國投資商只要有空間放車即可營運。隨著養生、保健概念逐漸深入大眾生活，近來運動、健康領域科技也有越來越多火花，也成了此次SmarTEX的一大重點。像是海量數位工程推出的智能羽球拍，在羽球拍植入感應器，透過感應器收集揮拍資訊，經人工智慧判斷後，球速、姿勢等運動資訊會即時呈現於行動看板上，並提出姿勢修正建議。美國最新發表的新世代VR頭盔Oculus Rift S（Facebook旗下公司產品），台灣已於本月21日開始預購，其中內建3D感測晶片是由台灣晶片大廠鈺創科技研發，讓玩家在遊戲中無論是揮砍、投擲還是抓握動作都能精確反映在VR遊戲中，直覺又真實，SmarTEX現場也將展出讓民眾操作體驗。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓"
    },
    "Q3": {
        "艦隊戰略有成 佳世達下半年再迎新夥伴 ": "佳世達（2352）「聯合艦隊」綜效顯現，今年無懼中美貿易戰衝擊，逆勢維持成長動能，日前公告6月合併營收147.4億元，寫下單月營收今年新高；累計上半年合併營收810.9億元，年增9.99%，為歷年同期新高。\r\n佳世達近年在董事長陳其宏操盤下，以「優化現有事業」、「快速擴大醫療事業」、「加速智能解決方案開發」及「跨足關鍵零組件」等四大方針轉型，每年規畫50億元，積極對外招募策略夥伴，比如其陽（3564）、友通（2397）等上市櫃公司，都已加入佳世達艦隊。\r\n佳世達表現獲得肯定，持續規畫50億元左右資金，對外尋找各產業「隱形冠軍」，預計下半年會有新夥伴加入。陳其宏強調，「未來要打的是全體的戰爭」，投資面向雖多，但不會失焦，因為是先有藍圖才投資，有計畫性的談，要的是把整個產業建構起來，變成台灣群體的聚落。\r\n佳世達擴大艦隊規模，繼續朝向2022年新事業營收過半的目標前進，以去年來說，醫療、解決方案兩新事業加總帶進約200億元營收。陳其宏表示，醫療及解決方案每年都保持約30%的成長力道，今年目標要繼續維持，相信每年增長速度要一年比一年多。\r\n顯示器產業競爭激烈，結盟是台廠選擇的其中一條路，除了佳世達，面板廠群創（3481）日前也召開供應商大會，期望透過分享群創的自動化技術，與供應鏈夥伴一同努力。群創董事長洪進揚日前表示，未來世界局勢走向緊繃，單是群創一家做，經濟規模 、效果可能有限，必須帶著供應鏈一起走。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "友通斥4.6億元入股羅昇 取得2成股權 布局智慧製造 ": "佳世達 (2352-TW) 聯合艦隊規模持續壯大，旗下工業電腦廠友通 (2397-TW) 今 (23) 日晚間宣布，將斥資 4.6 億元，以每股 20 元，參與羅昇 (8374-TW) 私募，取得 20.49% 股權，強化智慧製造布局。友通與羅昇的合作，能藉此取得歐日台逾 30 家關鍵零組件領導品牌代理權，補足佳世達集團 OT(營運技術) 關鍵零組件的硬體需求。佳世達表示，先前才併入資訊代理服務商聚碩 (6112-TW)，再加上此次併入羅昇，透過 IT 與 OT 整合，結合資訊與光機電的專業人才，提供客戶數位轉型的完整服務。佳世達進一步指出，透過向下游整合羅昇的機電與傳動設備，加上友通原有的運算產品優勢，逐步建立完整的解決方案，未來也能借助集團的力量，強化羅昇對歐日台高階 OT 產品代理。根據拓墣產業研究院預估，2022 年全球智慧製造的市場規模將會逼近 3700 億美元，2019-2022 年年複合成長率達 10.7%。",
        "〈佳世達法說〉營收成長將優去年 年底前還有併購案 醫療事業將赴海外IPO ": "佳世達 (2352-TW) 今 (12) 日召開法說會，董事長陳其宏表示，併購貢獻加上現有事業優化同步進行，到年底前都還有併購案，今年營收、獲利成長幅度，將超越去年，他也透露，未來醫療事業也規劃，將前往海外掛牌上市。陳其宏表示，去年營收成長 189 億元，其中 100 億元是併購公司挹注，今年除上半年併入其陽、加上最近入股聚碩、勝品等將於 8 月中開始認列營收，年底前，還會持續增加艦隊成員，可望持續推升營收成長優於去年。佳世達優化事業腳步也不停，陳其宏指出，目前顯示器產品退出低階市場，朝高端市場布局，因此雖然面板、顯示器市況不佳，每年價格下跌 1-3% ，但整體出貨及價格，並未受明顯影響，有助毛利率表現，預計今年整體出貨，將達 2300 萬台。陳其宏表示，除了佳世達本身外，其餘公司優化也同步進行，目標 2022 年時，營收持續成長下，毛利率超過 30% 的高端產品，營收占比要過半，「這才真的叫轉型」。在醫院醫療事業方面，陳其宏也透露，過去已經連續 3 年獲利，去年營收更是突破百億元，接下來也計畫在海外掛牌，但目前還在評估。",
        "欣興、佳世達2電子大咖回流 台商累計投資逾5370億元 ": "經濟部投資台灣事務所今天(8日)召開第29次歡迎台商回台聯審會議，通過欣興電子、佳世達、大毅科技、台灣半導體等4件投資案，投資金額超過新台幣325億元，帶來1,795個本國就業機會。截至目前已有106家廠商響應投資台灣，總投資金額超過5,370億元。經濟部指出，欣興電子在IC載板產值連續3年居於全球之冠，由於貿易戰促使客戶要求增加台灣產能，加上為避免技術外流，決定在桃園山鶯廠區開發量產2.5D高階IC載板；並與全球半導體領導大廠協力合作，在桃園楊梅建置高度智能化與綠能環保新廠，引進下世代IC載板高階領先技術，擴增高階IC覆晶載板產能，以鞏固全球載板市場領先地位。總計投資超過265億元，帶來近700個就業機會。佳世達是跨多領域的全方位電子代工龍頭，液晶顯示器市佔率保持全球第2大、世界第2大投影機品牌及數位光處理(DLP)投影機市占率世界第1，並將產品領域廣度由4C(通訊、電腦、消費性電子、車用電子)延伸到醫療電子，構成5C產品線。此次為降低貿易戰營收下滑風險及客戶要求，規劃投資25億元在桃園龜山擴建智慧工廠、增加顯示通訊與光學相關產品產線，導入AI大數據分析，研發生產高附加價值產品，持續提高自動化、智能化比重，以提升產能與效能，將可新增超過900個本國就業機會。大毅科技是世界級專業生產晶片電阻領導廠商，由於台商客戶陸續回台設廠，為提升供貨服務，配合產業升級，預計將投資20億元擴建桃園蘆竹既有廠房，全面更新設備建構智慧工廠，投入車用、5G、工業用精密電阻、保護元件、電流感測元件等高階產品，將可帶來140個本國就業機會。最後，台灣半導體為二極體大廠，已跨入國際車用領域供應鏈，此次因應全球產業鏈重組，為鞏固客源降低衝擊，決定斥資15億元在宜蘭縣擴廠，導入高階機器設備以提升製程良率，帶來60個本國就業機會，結合在地專業人才促進地方產業發展，進一步拓展車用領域國際訂單。而這也是第一起台商回流到東部的投資案。經濟部指出，台商回台2.0方案目前還有超過40家廠商待審，政府會持續用最大力量協助台商落實投資，讓更多「台灣製造」金字招牌拚戰全球。",
        "佳世達夥伴 新添兩尖兵 ": "佳世達董事長陳其宏（左）及聚碩科技董事長吳祚綏聯手，期打造高度軟硬整合的智慧解決方案。 佳世達／提供facebook佳世達董事長陳其宏昨（12）日表示，佳世達聯合艦隊增加聚碩與勝品電通新夥伴，佳世達都將取得過半董事席次，預計本月中即可陸續認列營收。下半年將加速進行聯合艦隊布局，預料「精彩可期」；至於美中貿易戰新一波課徵關稅，佳世達也已準備好了。經濟日報提供facebook\r\n陳其宏強調，不管貿易戰談判結果，佳世達都假設貿易戰一定會發生，因此早已做好準備。因應9月起美國針對新一波產品課徵關稅，佳世達台灣廠產能在第一階段會有一個月20多萬台顯示器產量，可因應銷美國客戶的需求；第二階段有60萬台產能。不過，由於台灣生產成本較高，要視客戶決定可隨時啟動。\r\n佳世達申請台商回台投資行動方案金額25億元，將在桃園龜山擴建智慧工廠、增加顯示及通訊模組與光學相關產品產線，包括擴建廠房與購置機器設備15億元，及中期營運周轉金10億元。\r\n佳世達日前宣布參與聚碩私募案，斥資18.2億元取得35%股權，成為最大股東。聚碩為資訊服務大廠，握有多家國際大廠代理權，近年每年營收均達逾百億元。佳世達預計取得聚碩過半董事席次，將認列合併營收。\r\n陳其宏表示，佳世達可提供聚碩產品的出海口，延伸價值鏈。聚碩的規模不小，有其產業地位，毛利率還有提升空間。聚碩除代理硬體、軟體及提供服務，佳世達可協助延伸服務領域，擴大在零售、醫療甚至教育市場的客戶，有助擴大聚碩的獲利空間。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達「3道錦囊」因應中美貿易戰　第一道回台生產顯示器 ": "▲左起為佳世達智能方案事業群總經理李昌鴻、董事長陳其宏、財務長王淡如。（圖／記者姚惠茹攝）記者姚惠茹／台北報導中美貿易戰加劇，佳世達（2352）董事長陳其宏表示，已經預備好「3道錦囊」，第一道就是陸續將銷美產品移回桃園廠生產，其中顯示器將從每月20萬台，預計第4季提高到每月60萬台的產能，第二道是多量少樣移往東南亞，最後一步則是赴美生產。陳其宏表示，佳世達早就做好迎接中美貿易戰的準備，尤其桃園廠自動化設備2年前就準備好，現在川普宣布9月1日起針對中國大陸輸美3000億美元產品加徵10%關稅，雖然是很尷尬的數字，因為回台生產同樣會增加成本，但是相差不多，因此第一道錦囊就是把銷美產品移回台灣生產。▲佳世達董事長陳其宏。（圖／記者姚惠茹攝）陳其宏說明，佳世達將產能移回台灣，主要是依照客戶需求，優先解決銷美產品，同時進行產業升級與「分流生產」，像是「少量多樣」產品就以台灣為主，但是「多量少樣」則要尋找適合的地點，因此第二道錦囊就是前往東南亞國家，目前已經有確定的地點，待適當時機才會公布。陳其宏強調，中美貿易戰已經轉為持久戰，今年G20峰會的一片祥和只是談判的過程，雖然三道錦囊已經準備好，但是產線遷移必須相關零組件供應商同步轉移，因為供應鏈才是決定成本的關鍵要素，但若美國確定加徵關稅達25%，恐怕銷美產品都要回來台灣生產，最後一步則是赴美生產。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※中美貿易戰火越演越烈，為發展為「製造強國」、進一步擴大開放，日前 一場於上海舉辦的論壇上，專家學者便對此分析近期中方接連推動科創版開版、上海自貿試驗區擴區臨港的「指標性意義」，尤以科創板來說，將引導資金進入大陸新創產業，創造突破美方科技封鎖的契機。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "佳世達強化集團規模 斥22億元取得聚碩、勝品35%股權 ": "佳世達 (2352-TW) 今 (9) 公告，將分別斥資 18.15 億元、3.85 億元，各取得資訊服務商聚碩 (6112-TW)、安控業者勝品(6556-TW)  35% 股權，未來也將入主董事會，強化軟硬體整合及產品線布局。佳世達今日公告，參與聚碩私募，將斥資 18.15 億元，取得聚碩 6.6 萬張或約 35% 的股權，每股交易價格 27.5 元，若以聚碩昨日收盤價 33.25 元計算，折價約 17%，這也是佳世達首次併購年營收超過百億元的公司。佳世達表示，企業數位轉型是趨勢，將帶動軟硬整合服務需求大增，而聚碩主要代理 Cisco、Dell、IBM、Oracle、Redhat、SAP 等 40 多家 ICT 品牌，透過雙方合作，可以拓站從雲到端、軟硬整合的智能方案，未來也將鎖定智慧製造、智能服務等市場。除了聚碩，佳世達也公告，將斥資 1.73 億元，參與勝品私募，預計將取得 5750 張或 20% 股權，每股交易金額 30 元，以勝品昨收價 46.75 元計算，折價約 35.8%。此外，佳世達還將透過 2 家子公司，以總金額不高於 2.12 億元，購買勝品 4250 張普通股，總計佳世達持股勝品將達 1 萬張或約 35%，據悉，佳世達併購勝品，目的是為了強化 IP Cam 的產品線。佳世達表示，聚碩、勝品 8 月下旬就可開始認列營收，未來也將入主董事會，加強各方合作，從製造、模組、通訊、系統整合及維運，持續擴大聯合艦隊規模。",
        "友通結盟羅昇 攻品牌代理 ": "工業電腦廠友通資訊（2397）與羅昇（8374）雙方董事會通過合作案，友通將投資4.6億元參與羅昇私募案，取得20.49%股權，藉此取得歐日台逾30家關鍵零組件領導品牌代理權。\r\n友通掌握嵌入式應用的運算能力，結合羅昇在機電傳動設備的整合經驗，深化雙方在智能製造的方案能力，攜手搶攻製造業數位轉型商機。\r\n智慧工廠是友通主力推廣的應用之一，透過向下游整合羅昇的機電與傳動設備，加上友通原有的運算產品優勢，逐步建立完整的解決方案。\r\n未來也將借助集團的力量，強化羅昇對歐日台高階營運技術產品代理，結合佳世達旗下聚碩科技代理的歐美高階IT品牌，以及友通在嵌入式應用的能量，加速擴大工廠智能方案推廣，協助客戶數位轉型。\r\n佳世達暨友通董事長陳其宏表示，在工業4.0的浪潮下，製造業客戶需要透過工廠自動化來進行數位轉型，唯有高度軟硬整合的中大型服務商，才能滿足客戶整合5G、AIoT導入自動化OT等需求。\r\n聚碩科技今年8月加入佳世達聯合艦隊，與艦隊新成員羅昇的合作則補足OT關鍵零組件的硬體需求。\r\n友通資訊總經理蔡其南表示，透過整合羅昇在智能製造領域的範疇能力，可為彼此創造雙贏商機。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "佳世達投資18.2億元 取得聚碩35%股權 ": "\n佳世達（2352）智慧解決方案大聯盟打通軟硬整合任督二脈，今（9）日宣布董事會通過股權合作案，佳世達將投資18.2億元，參與聚碩私募案取得35%股權。\n佳世達董事長陳其宏對聚碩加入佳世達聯合艦隊大聯盟，表達歡迎之意，期待共同成為客戶數位轉型的最佳夥伴。\n佳世達表示，雙方結盟後，將可一次取得全球逾40家知名資通訊品牌代理權，結合佳世達原先的硬體優勢，未來持續耕耘「智慧製造+智能服務」，提供客戶從雲到端、軟硬整合之最佳智能方案。\n佳世達科技董事長陳其宏表示，目前各行各業均處於數位轉型浪潮，客戶需要更優質的軟硬整合服務，推動產業升級。聚碩在六大領域、代理全球超過40種知名ICT品牌Cisco、Citrix、Dell、IBM、Oracle、Redhat、VMware、SAP等產品，形同將未來客戶智慧升級的IT需求一次到位，可與歐美最佳的技術完美結合。\n聚碩科技董事長吳祚綏表示，聚碩以名牌通路、加值服務為最重要的核心策略，擁有20年的代理經驗，熟悉原廠生態與運作模式，能對客戶提供一站式的服務及跨品牌產品之整合，希望藉由加入佳世達智慧解決方案大聯盟，可進一步強化上游硬體供應實力，並往下游布局成為全方位的解決方案供應商，期待共創海內外市場商機、擴大營運規模、提升獲利水準。\n佳世達積極朝高附加價值事業轉型，擘劃四大營運方針，包括優化現有事業、擴大醫療事業、加速解決方案和布局關鍵零組件，持續號召優質的策略合作夥伴加入聯合艦隊，共創價值轉型。目前智慧解決方案布局智慧製造、醫療、校園、零售、企業和能源六大領域，從製造、模組、通訊、系統整合到維運，皆可提供一條龍的服務。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "台商回流首度前進東部！投資金額「狂飆」達5370億元 ": "爆投資臺灣事務所今通過4家企業回台投資方案，出現單家電子大咖投資達265億元。（記者林菁樺攝）〔記者林菁樺／台北報導〕台商回流驚喜連連，單家電子大咖投資達265億元，且回流設廠版圖首見東部！投資臺灣事務所今（8）日共通過欣興電子、佳世達、大毅科技、台灣半導體4家企業回台投資方案、合計投資達325億元；截至目前有106家廠商回台，投資金額破5370億元，創造逾4.57萬個就業機會。經濟部官員表示，今通過欣興電子、佳世達等2家電子業龍頭，其中，欣興電子IC載板產值連續3年居全球榜首、帶來265億元投資，是目前百家回流台商中投資額度前段班業者，估可創造近700個就業機會。欣興電子因貿易戰影響，客戶要求增加台灣產能並為避免技術外流，而決定在桃園山鶯廠區開發量產2.5D高階IC載板、楊梅建置高度智能化與綠能環保新廠，引進下世代IC載板高階領先技術，擴增相關產能。佳世達為全方位電子代工龍頭，液晶顯示器市佔率為全球第2大、世界第2大投影機品牌及數位光處理（DLP）投影機市占率世界第1，同樣為降低貿易戰風險、客戶要求，佳世達將投資25億元，在桃園龜山擴建智慧工廠、增加顯示通訊與光學相關產品產線，導入AI大數據分析，可新增約900個就業機會。大毅科技因台商客戶陸續回台設廠，為提升供貨服務，預計將投資20億元擴建桃園蘆竹既有廠房，更新設備與建構智慧工廠，投入車用、5G、工業用精密電阻、保護元件、電流感測元件等高階產品，可導入140個就業機會。值得注意的是，台商回流版圖也首度前進東部！台灣半導體是二極體大廠，因應全球產業鏈重組，決定斥資15億元在宜蘭縣擴廠，導入高階機器設備以提升製程良率，帶來60個就業機會。官員說明，宜蘭優勢為土地充足、價格較低，但有群聚效應較弱的劣勢，而近期經濟部也帶領不少廠商到宜蘭勘查，「沒去過都以為不方便，但雪隧的非尖峰時段其實很便利」。官員表示，台商回臺2.0方案還有超過40家廠商等待審查，主要以電子業為主，其餘包括民生化工、機械設備、半導體等廠商；台灣出現30年來未曾有過的回流現象，政府將持續協助台商落實投資。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "佳世達砸22億 入股聚碩、勝品 ": "佳世達9日董事會通過兩項投資案，佳世達將投資18.2億元，參與聚碩私募案、取得35％股權，藉此取得全球逾40家知名資通訊品牌代理權，結合佳世達硬體優勢，提供客戶從雲到端、軟硬整合之最佳智能方案。另外，集團還將投資約3.85億元，取得安控廠勝品電通約34.8％股權。佳世達董事長陳其宏表示，目前各行各業均處於數位轉型浪潮，客戶需要更優質的軟硬整合服務，推動產業升級。聚碩在六大領域代理全球超過40種知名ICT品牌Cisco、Citrix、Dell、IBM、Oracle、Redhat、VMware、SAP等產品，形同將未來客戶智慧升級的IT需求一次到位，可與歐美最佳的技術完美結合。聚碩科技董事長吳祚綏表示，聚碩以名牌通路、加值服務為最重要的核心策略，擁有20年的代理經驗，熟悉原廠生態與運作模式，能對客戶提供一站式的服務及跨品牌產品之整合，希望藉由加入佳世達智慧解決方案大聯盟，可進一步強化上游硬體供應實力，並往下游布局成為全方位解決方案供應商，期待共創海內外市場商機、擴大營運規模、提升獲利水準。聚碩今年上半年合併營收61.46億元，每股稅後純益1.46元，均較去年同期增長。佳世達、聚碩9日董事會通過股權合作案，佳世達將投資18.2億元，參與聚碩私募案取得35％股權，雙方結盟後，將可一次取得全球逾40家知名資通訊品牌代理權，結合佳世達原先的硬體優勢，持續耕耘「智慧製造＋智能服務」，提供客戶從雲到端、軟硬整合之最佳智能方案。佳世達9日也宣布與旗下達利投資、達利貳投資共同投資約3.85億元，取得勝品電通約34.8％股權，勝品主要業務為影像監控系統開發和製造。佳世達去年宣布入股光學鏡頭供應商宇迪光學，因為鏡頭是AIoT時代最重要的「眼睛」，也是佳世達艦隊布局關鍵零組件的第一步；如今，又入股安控廠勝品，集團在AIoT眼睛的布局更趨完整。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "聯合艦隊啟航 佳世達6月營收同期新高 ": "爆佳世達總座陳其宏（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達今日公佈2019年6月合併營收為147億元，較去年同期成長6.73%，比 5 月成長8.37%，除續創同期新高之外，也是歷史次高水準，顯示聯合艦隊效益逐漸發酵中。佳世達表示，6月營收締造佳績，主要是聯合艦隊下的成員如友通、其陽、拍檔等挹注，另外，現有產品也表現強勁 。累計2019年上半年佳世達合併營收為811億，較去年同期成長1成，完全不受貿易戰影響。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "3成顯示器產能 佳世達移回台灣 ": "爆〔記者陳梅英／台北報導〕由於貿易戰越演越烈，佳世達（2352）陸續將銷美產品移回台灣桃園生產，並準備提高顯示器在台灣月產能，從20萬台提升至60萬台，預計第四季完成，以因應客戶急單需求。以佳世達去年量產2250萬台顯示器來看，大約有3分之1顯示器都準備移回台灣生產。佳世達董事長陳其宏說，美國日前宣布9月1日起將對其他3250億美元中國產品加徵10%關稅，「10%關稅對業者來說是很尷尬的數字」，回台灣生產雖然可避開10%關稅，但成本也會增加，兩者差不了多少，就看客戶決定；但是若美國總統川普將關稅加到25%，「銷美產品就全部都會回來」。陳其宏呼籲，台灣應該趁這一波美中貿易戰時機進行產業升級與「分流生產」，台灣生產成本高，適合「少量多樣」產品，「多量少樣」還是要尋找第三地。為因應美中貿易戰轉成持久戰，回台生產是「三道錦囊」的第一道，第二道錦囊就是前往東南亞國家設立生產據點，而「供應鏈完整性」將是選擇東南亞生產據點最大考量，最後一步才會到美國生產。佳世達董事會上週一口氣通過3件投資案，分別是將以18.2億元取得聚碩35%股權，屆時聚碩董事會將從目前7席擴大為9席，佳世達將取得5席；佳世達也宣布參與勝品私募案，並看好中國潛在洗腎人口，投資明基血液淨化新公司，藉此佈局透析市場與通路，延伸與強化佳世達透析事業版圖。佳世達昨日並發布第二季財報，在友通、其陽、拍檔等成員帶動下，營收達412億元，季增3%、年增8%，毛利率再度以14%刷新2013年以來單季新高，稅後盈餘10.42億元，單季每股稅後盈餘0.53元。累計上半年稅後盈餘19.31億元，每股稅後盈餘0.98元，顯示大聯盟、大艦隊策略奏效，擺脫過去業績受到面板產業起伏影響。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "明基／佳世達聯合艦隊再聯手出擊，2019 台灣機器人與智慧自動化展，直擊最完整智慧工廠藍圖 ": "工業 4.0 浪潮席捲全球，多年布局落地時機愈趨成熟，政府動作積極，產創條例近期修法三讀，智慧機械與 5G 投資均可抵稅，未來 3 年可說是製造業的決勝時刻。新「智造」勢力形成，2019 台灣機器人與智慧自動化展，明基／佳世達結合友通資訊、維田科技、其陽科技、明泰科技，共同展出全方位智慧工廠解決方案。IDC 2019 年報告指出，AI、5G、雲端系統、物聯網與機器人將是未來 3 至 5 年影響企業最深的 5 大重點科技，亞太地區已有超過 6 成的企業正在思考並建立未來工作（FoW；Future of Work）的相關規劃，預估亞太地區 2020 年在 FoW 的相關技術投資將達到 6,000 億美元以上，工廠智慧轉型便是其中一環。佳世達智慧方案事業群總經理李昌鴻表示：「明基／佳世達聯合艦隊所擘劃之新世代智慧工廠藍圖，首先為生產流程全面性可視化管理，其次透過數據收集與分析持續檢視並改善效率，最終目標是將方案模組化、應用到不同產業場域。在全球工業 4.0 趨勢的快速驅動下，明基／佳世達聯合艦隊的全方位智慧工廠解決方案，將可強化業者競爭力，掌握未來製造業的智慧化商機。」今年持續與策略夥伴 ABB 展出機器人安全協作方案。相較於傳統工業機器人，觸覺感測除了能讓機器人更像人一般靈活操作，觸覺感測除了能讓教導機器人更加便利和靈活，也大幅縮短使用機器人的技術門檻，最重要的是還能確保使用的安全性。此外，人機協作也完全符合少量多樣與客製化的製造趨勢。自動化物流系統與智慧倉儲方案方面，AGV 取代無效率搬運人力，提高物料到現線的準時性，減少線邊倉提高生產線坪效使用，包括大型汽車物料倉庫與台灣半導體龍頭廠，均已採用明基／佳世達 AGV 解決方案。AMR（自主移動式機器人）結合 Robot 和 AGV，採用最新 SLAM 的 AGV 搭配 6 軸工業機器人，使用於移動式工站使用，大大節省人力與空間。今年新展出的智慧工站，設計可蒐集生產過程中站點資料，做到效率監控與人員管理，掌握站別生產效率。這次的重點產品包括「Wi-SUN 遠端環境監控」、「強固型嵌入式運算」、「MERLIC 工業級機器視覺」等 3 大解決方案。Wi-SUN 遠端環境監控設備涵蓋了遠距離通訊、低功耗、符合成本效益等特性，結合週邊溫濕度感測器與友通無風扇系統。強固型嵌入式運算平台則可因應各種嚴峻環境，友通的強固型工業級產品線完整，從工業級主機板、模組系統、無風扇嵌入式系統到 IP65 等級平板電腦一應俱全，滿足各種強固型應用中的寬溫、寬電壓、防衝擊／防震動、防塵及防水等需求。MERLIC 工業級機器視覺則為無需編寫程式就可快速構建機器視覺應用的軟體產品，集多功能於一體，結合友通無風扇系統穩固運行於工廠產線，打造快速精準的自動化機器視覺檢測系統。其陽科技這次展出 SCB-6013、SCB-1924、SCB-6990 等 3 款 x86 架構資安網通平台。其中 SCB-6013 選用 Intel APL-I X5 處理器，可協助製造業者建立工業等級防火牆。SCB-1924 搭載最新 Intel 2nd Gen. Xeon scalable Processor 世代晶片組，採模組化設計，可以根據客戶產品規劃及應用需求，選用各式擴充模組，搭配不同傳輸介面及傳輸速度 1G / 10G / 40G / 100G，獲得最符合實際需求的最佳效能，另有業界標準規格之 PCIe 擴充槽，也可安裝市面販售的網路加密加速卡。SCB-6990 為 Intel Denverton 晶片組，支援 Intel QAT security acceleration，並可安裝 3 × SIM 以滿足客戶在 WiFi / LTE / 5G 等通訊需求，搭配不同傳輸介面以獲得最符合 SD-WAN 實際需求的最佳效能。針對工廠環境的特殊場域，維田科技展出了「智慧倉儲應用雙顯示工業級車載電腦」與「國際防爆認證危險環境應用不鏽鋼工業電腦」兩大產品。「智慧倉儲應用雙顯示工業級車載電腦」為智慧倉儲之堆高機／工具機／工程車應用，其工業級車載電腦具備強固設計，優異的抗震結構以及車規認證，同時整機採防水防塵設計，室內室外的倉儲環境皆不受限，並且可在各類工作車輛安裝使用。「國際防爆認證危險環境應用不鏽鋼工業電腦」已通過國際防爆認證，擁有極佳的產品可靠度與使用安全性。強固的機體設計，可在危險易燃的嚴苛環境下操作。其無風扇設計、不銹鋼機身與模組化設計，已通過歐美認證，提供客戶在危險場域之智慧工廠製造與 SCADA、MES 最佳的軟硬體整合與運作平台。5G 被視為新世代的智慧化主流通訊技術，這次明泰科技展出 5G 企業專網解決方案，包括雲接入網（Cloud-RAN）、邊緣運算系統（MEC）、小型基地台（Small Cell）以及 5G 感測與控制設備等產品，明泰透過 5G 高速、低延遲與傳輸穩定的特色，提高工廠在資料收集、資料傳輸、資料應用等各個環節的速度與效能，客戶再結合後端的大數據資料，就能掌握全方位的生產數據，以便管理及提昇生產效能。舉例來說，客戶將能透過 5G 監控生產線的粉塵、溫濕度、產線設備、並進行人員影音通訊等功能，以降低因設備故障所造成產線停機的頻率。 佳世達也與台灣智慧自動化與機器人協會合作展出 2 款服務型應用方案：包括專為公共空間進行灰塵清潔和 UV 光消毒之防疫清潔機器人和自助旅館報到系統（Smart Self Service Kiosk），服務型機器人主題互動展區攤位號碼為 P727。2019 年台灣機器人與智慧自動化展（首圖左起佳世達智能方案事業群智慧製造事業處處長黃氣寶、佳世達智能方案事業群總經理李昌鴻、友通資訊總經理蔡其南）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《專訪》佳世達陳其宏：續擴散大聯盟大艦隊DNA，培訓菁英獵案 ": "佳世達(2352)8月初董事會通過兩項投資案，佳世達將投資18.2億元，參與聚碩(6112)私募案、取得35％股權，藉此取得全球逾40家知名資通訊品牌代理權，結合佳世達硬體優勢，提供客戶從雲到端、軟硬整合之最佳智能方案。另外，集團還將投資約3.85億元，取得安控廠勝品電通約34.8％股權。今年佳世達營收會更上層樓，8月中可就以認列上述兩項投資的營收。去年佳世達營收1558億元，今年7月營收為946.14億元，董事長陳其宏表示，很快就會看到2000億元的營收。問：佳世達大聯盟大艦隊不斷擴張，會有領導人才不足的問題嗎？答：我一直不斷將DNA擴散到下面的層級，例如李昌鴻在2014年時本來是我的特助，然後先後派到友通(2397)、拍檔(3097)，我會將經營管理的經驗整理成SOP，傳授心法，若特助外放出去有什麼困難，他們還是會回來找我，我像在扮演教練的角色。人才的問題並不擔心，想要獨當一面，先從我的特助做起，特助的時間只有一年時間，從財務、併購和談案子開始，一年內要有案子，若沒有案子就另作安排。一年同時會有十幾個特助，因為只有一年的時間，還是會有壓力，累計成功外派的特助已經有10~20個。我給特助很大的權限，2個禮拜回來報告一次就好，平常他們去哪兒我不多問，只要他們了解大聯盟大艦隊的作法傳承DNA，自由發揮的空間很大，不會是鐵血部隊。問:人工智慧和5G時代來臨，佳世達如何因應？答:軟體是關鍵，數位轉型代表重新定義顧客體驗、商業模式及營運流程，找到新的方式提供價值、創造營收並提升效率。但實踐轉型需要創新技術的輔助。現在有些個人手機的IT可能比某些公司還要強，提供解決方案是個複雜的問題，要能夠讓國際軟體落地化。滑世代的消費者，使物聯網發展得比預期快。以這次佳世達入股聚碩而言，聚碩代理全球超過40種知名ICT品牌，例如Cisco、Citrix、Dell、IBM、Oracle、Re dhat、VMware、SAP等產品，形同將未來客戶智慧升級的IT需求一次到位，可與歐美最佳的技術完美結合。佳世達發展的六大領域智慧製造、醫療、校園、零售、企業和能源六大領域，聚碩都能協助發展。問:佳世達的聯合艦隊理念？答:產業的遊戲規則在改變，大者恆大，難者更難的時代來臨。軟硬體都強調安全性的雲端環境，大的遊戲才有路可以走。大陸製造工廠的崛起，生產又快又好，台灣只能做典範轉移，挑難做的不會做，並且以聯盟打群架的觀念來增加彈性。以這次加入的聚碩來說，該公司的營收不小，前7月營收72.11億元，年增1成，但獲利還有擴增的空間，只是要看在價值鏈中增加那些的內容。佳世達可以協助聚碩延伸訂單，幫客戶開規格，也就是價值鏈的延伸，毛利就可以再擴增。問:今年以來已經有5家加入佳世達大聯盟，年底前還會有新加入的合作案嗎？答:很難說，有時侯一個案子要談好幾年；但也有3個月就談成一個案子。以這次和勝品的合作而言，也是半年內就談成。安控因貿易戰轉單回台趨勢明確，佳世達將攜手勝品開發以高通晶片為主的OSSA平台IP CAM產品，未來從鏡頭、模組到軟體將整合提供解決方案，即使佳世達不再做組裝代工也能賣關鍵零件生意，三輪車不夠快還要四輪。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "佳世達智慧工廠 展實力 ": "2019台灣機器人與智慧自動化展登場，佳世達（2352）集團集結旗下工業電腦（IPC）廠如友通、維田、其陽及網通業者明泰共同展出全方位智慧工廠解決方案。在工業4.0浪潮席捲全球下，已經併購多家工業電腦大廠的佳世達集團接下來仍有併購計畫，持續壯大聯盟艦隊。\n經濟日報提供據了解，因產創條例近期修法三讀，智慧機械與5G投資均可抵稅，未來三年將是製造業的決勝時刻，佳世達智能方案事業群總經理李昌鴻昨（21）日表示，佳世達聯合艦隊所擘劃的新世代智慧工廠藍圖，首先為生產流程全面性可視化管理，其次透過數據收集與分析持續檢視並改善效率，最終目標是將方案模組化、應用到不同產業場域。\r\n佳世達在今年展覽中，持續與策略夥伴ABB展出機器人安全協作方案。佳世達表示，相較於傳統工業機器人，觸覺感測除了能讓機器人更像人一般靈活操作，也大幅縮短使用機器人的技術門檻，最重要的是還能確保使用上的安全性。此外，人機協作也完全符合少量多樣與客製化的製造趨勢。\r\n友通定位為全方位工業電腦與設備領導廠商，這次的重點產品包括「Wi-SUN遠端環境監控」、「強固型嵌入式運算」、「MERLIC工業級機器視覺」等三大解決方案。\r\n才剛加入集團不久的其陽科技，則是定位為物聯網資訊安全守門人，這次展出三款x86架構資安網通平台。維田科技則主打強固防鏽工業設備專家，展出智慧倉儲應用雙顯示工業級車載電腦與國際防爆認證危險環境應用不鏽鋼工業電腦兩大產品。\r\n佳世達近年擴大對工業電腦布局，陸續入主POS廠如拍檔及友通，佳世達董事長陳其宏日前表示，聯盟艦隊的規劃雖然初期推動較辛苦，但近年成功案例增加，繳出的成績日趨清晰。\r\n隨著研華、樺漢近年來持續併購狀大實力，近年佳世達集團也加入IPC領域，下半年將啟動新一輪併購投資規畫。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "佳世達 攻陸透析醫療 ": "佳世達（2352）昨（24）日除權息，由於聯合艦隊策略奏效，帶動本業營運成長，昨天上漲0.1元，收19.5元，邁向填息之路。佳世達並公布，預計投資人民幣2.4億元（約新台幣10.84億元）與上海坤鑫醫療科技合資成立新公司，進軍大陸透析醫療市場。\r\n佳世達股東會決議配發0.85元現金股利，昨天除息參考價19.4元，現金股利發放日為8月20日。佳世達近幾年積極轉型，從液晶顯示器產品轉向高階顯示器、智慧解決方案、醫療事業、關鍵零組件等四大領域同步並進。佳世達目標是2022年新事業合計比重達到五成。\r\n其中醫療事業包括投資明基醫院、凱圖、明基醫、明基透析、明基口腔、虹韻等，並拓展台灣及東南亞等地市場。佳世達指出，董事會決議與上海坤鑫醫療科技合資設立新公司，名稱暫定為明基血液淨化（上海）有限公司，透過合資方式切入大陸透析醫療市場，獲得透析市場與通路，以此延伸及強化透析事業版圖。佳世達持股占比為七成。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "佳世達熱翻天 衝1年來新高 ": "佳世達（2352）在國際局勢混沌不明之際，憑藉「聯合艦隊」策略顯現效益，營收規模持續擴大，累計今年前七個月合併營收946.1億元，年增9.6%，近期宣布前進越南設廠，替營運增添想像空間，帶動股價升溫，今日午盤前再爆逾2.5萬張大量，為近四日第三度成交量破萬，一舉衝破21元關，最高曾漲至21.55元，漲幅5.8%，改寫13個月來新高。\r\n佳世達面對貿易戰衝擊來襲，多管齊下應戰，先是決議在台投資25億元，進行桃園龜山廠產線擴產等布局，日前再宣布斥資4,000萬美元（約新台幣12.5億元）赴越南設廠。同時，佳世達繼續擴大艦隊規模，投資22億元，延攬資訊服務商聚碩（6112）、安空廠勝品電通（6556）兩新策略夥伴入團，8月開始認列營收。\r\n佳世達未揭曉8月營收，其艦隊夥伴友通（2397）和聚碩率先帶來好消息。友通8月營收5.34億元，年增5.7%；前八月營收42.72億元，年增21.2%，改寫歷年同期新高。聚碩8月營收10.7億元，年增3.8%；前八月營收82.8億元，年增9.8%；雙創歷年新高。另，勝品8月營收1.11億元，年增5.8%；前八月營收8.25億元，年增17.9%，為歷年次高。\r\n佳世達以「優化現有事業」、「擴大醫療事業」、「布局解決方案」、「發展關鍵零組件」等四大方向，目標2022年新事業營收過半。佳世達董事長陳其宏日前強調，衝刺高階產品，今年目標突破2,300萬台。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "佳世達智慧工廠解決方案  打入國內半導體龍頭大廠 ": "爆佳世達智慧工廠解決方案打入國內半導體龍頭大廠（記者陳梅英攝）〔記者陳梅英／台北報導〕2019 年台灣機器人與智慧自動化展昨日開幕，佳世達（2352）攜旗下友通、維田科技、其陽科技、明泰科技等聯合艦隊成員，共同展出全方位智慧工廠解決方案，全面搶攻台商回台商機，佳世達智能方案事業群總經理李昌鴻表示，目前該解決方案已經打入國內大型汽車物料倉庫與半導體龍頭廠，預計今年國內需求成長超過1成，國外部分則以東南亞、日本最熱。李昌鴻指出，智慧工廠解決方案中，友通主要負責運算相關硬體，系統整合則由佳世達負責。佳世達聯合艦隊所擘劃新世代智慧工廠藍圖，首先為生產流程全面性可視化管理，其次透過數據收集與分析持續檢視並改善效率，最終目標是將方案模組化、應用到不同產業場域。其中，佳世達提出的自動化物流系統與智慧倉儲方案方面，目前已有國內半導體龍頭廠以及大型汽車物料倉儲使用佳世達AGV解決方案。李昌鴻說，AGV解決方案可避免人員接觸危險物質、解決傳統倉儲人力不足問題，應用場域相當多元，從傳產到高科技工廠都有此需求。佳世達在智慧工站亦有重大突破。明基能源技術總經理黃氣寶說，此次智慧工站解決資料收集問題，其設計可蒐集生產過程中站點資料，以往複雜的人員出勤紀錄、生產履歷，NG判斷都可以獲得解決，做到效率監控與人員管理，掌握站別生產效率。李昌鴻說，受到美中貿易戰衝擊，全球景氣動能趨緩，智慧工廠解決方案「內銷比外銷熱」，今年光是台灣本地需求大約會有1成以上的成長，外銷市場除東南亞、日本需求不錯，中國、韓國等地則呈現下滑情況。國內廠商導入智慧工廠解決方案，除了新成立工廠外，不少是傳統工廠升級，但是遇到最大問題是家族內部意見分歧，通常第二代接班人都想一步到位，父執輩則希望慢慢來，不過智慧工廠已經是趨勢。根據IDC2019年報告指出，AI、5G、雲端系統、物聯網與機器人將是未來三至五年影響企業最深的五大重點科技，亞太地區已有超過六成的企業正在思考並建立未來工作（FoW；Future of Work）的相關規劃，預估亞太地區2020年在FoW的相關技術投資將達到6,000億美元以上，工廠智慧轉型便是其中一環。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "個股：大聯盟添二名成員，佳世達(2352)8月營收攀140億元，創同期新高": "佳世達(2352)大聯盟艦隊成員8月添兩名新成員，帶動8月營收成長到140.46億元，月增率3.84%，年增4.51%，創下同期新高，累計前8月合併營收達1086.59億元，年成長率約8.91%。    美中貿易戰關稅加徵，恐墊高佳世達Monitor製造成本，惟大聯盟艦隊策略奏效，提高醫療、解決方案高附加價值事業比重，讓佳世達營收得以穩步走堅，8月佳世達宣布三宗投資案，取得聚碩(6112)35%股權、入股勝品(6556)20%以及成立明基血液淨化。    8月中之後，可認列聚碩、勝品兩家公司的營收，加上原有大聯盟成長，佳世達8月營收墊高到140億元，9月以來，股價放量攀高到昨(4)日21.5元收盤價，創下去年8月9日以來新高，21.6元為盤中最高。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q4": {
        "聯合艦隊新成員挹注！佳世達9月、Q3營收雙雙創新高 ": "爆（記者陳梅英攝）〔記者陳梅英／台北報導〕聯合艦隊效益展現！佳世達（2352）今日發布9月合併營收為152億元，刷新歷史紀錄，第三季合併營收428億元，也創下歷史新高。佳世達指出，除佳世達現有事業如顯示器等維持進入旺季前的高檔水準外，聯合艦隊新增聚碩、其陽、勝品等也帶動整體營收走高。根據佳世達發布的營收，9月152.32億元，較8月增加8.5%、年增11.8%；累計前9月合併營收為1,239億元，較去年同期成長9.3%。另外，佳世達第二度獲得經濟部綠色工廠標章認證。根據經濟部統計，全台灣約8萬家工廠中，目前只有65家工廠取得，是國內工廠最高的綠色榮耀。佳世達指出，除了追求智慧製造、數位轉型之外，公司致力於落實綠色經濟、永續營運，2018年產品綠色設計所提升的能源效率，更相當於為全台2萬個家庭節省一整年的用電量。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "佳世達10月營收163.3億元 續創歷史新高 ": "佳世達（2352）今（5）日公布，10月合併營收163.3億元，續創歷史新高，月增7.2%、年增15.2%。累計前10月合併營收1,402億元，較去年同期成長9.9%。\n\r\n佳世達表示，10月營收為連續第二個月刷新歷史紀錄，主要因素包括現有事業維持旺季高檔水準，聯合艦隊新增聚碩、其陽、勝品、羅昇等均帶動整體營收走高。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達醫療事業 明年營收拚成長3成 ": "爆〔記者陳梅英／台北報導〕明基／佳世達（2352）醫療艦隊明年航向東南亞！佳世達醫療器材事業群總經理楊宏培表示，明年智慧醫療佈局重心將以中國與東南亞為主，尤其看好東南亞市場人口紅利，將以「通路先行」策略，併購一家馬來西亞通路商；同時考量關稅議題，也將於印尼尋找生產基地，預計醫療領域明年營收將有3成以上成長。2019年台灣醫療科技展在南港盛大展開，明基集團醫療事業大聯盟今年集結明基透析、凱圖國際、虹韻、怡安醫材、明基口腔等多家集團企業展出8大主題亮點，使資源整合發揮綜效，攜手擴展海內外商機。楊宏培透露，董事長陳其宏的目標是醫療的每一產品線營收都要達到50億元，才算有經濟規模，目前看起來最快達標的會是明基透析，接下來則是醫用耗材。楊宏培說，全球洗腎人口多，明基透析已在中國上海利用西門子閒置廠房建置新的生產線，預計2年後完工啟用，屆時一年的人工腎臟產量可達4500萬支，是台灣產線20倍大。台灣、中國之外，明年佳世達醫療艦隊更將航向東南亞。楊宏培說，東南亞有6.5億人口，光印尼就有2.5億人，但台灣因為沒有跟東協簽署貿易協定，進口醫療器材關稅高，要進一步打入當地市場，除了以「通路先行」策略外，還要就地設廠，目前已在印尼找尋生產基地，最快明年可以定案。明基／佳世達集團佈局醫療領域從南京明基醫院2008年正式開業以來，已默默鴨子划水10餘年，是國內科技業最早投入醫療事業者，近年來透過併購，不斷擴大佈局領域及規模，目前集團的醫療相關營業額不含醫院已經突破百億元，預計明年仍有3成成長，終極目標是2022年新事業（含智慧解決方案以及醫療領域）營收要過半。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "佳世達BSG事業群總經理李昌鴻 擔任羅昇董事長 ": "佳世達旗下友通資訊參與羅昇企業私募現金增資、市場購入羅昇股票，一舉躍升為最大股東，13日股東臨時會，全面改選6席董事、3席獨董。友通一舉拿下5席董事，羅昇正式納入佳世達底下運作，今日下午董事會推派佳世達BSG事業群總經理李昌鴻，擔任羅昇董事長。羅昇結束與上銀大陸銷售代理合作關係後，轉而銷售銀泰生產滾珠螺桿及線性滑軌等氣動元件產品，仍銷售台達電、CKD及LENZE等多家公司生產的變頻器、DD馬達、線性馬達、伺服馬達及驅動器等自動化控制零件。羅昇與友通亦有多年合作關係，羅昇在台灣銷售友通工業電腦，在大陸除銷售工業電腦，還多增加墊子盤，但友通佔羅昇營收比重不如台達電及銀泰等公司產品。羅昇9月辦理私募現金增資2.3萬張，每股認購價格20元，由佳世達旗下友通出資4.6億元全數認購，友達之後又在市場購入羅昇股票，持股比重攀升至26.28％，成為最大股東。羅昇配合友通投資入主，今日召開股東臨時會改選，從原先3席董事、2席獨董及3席監察人，改為6席董事、3席獨董。友通今日在羅昇企業股東臨時會改選，一舉拿下5席董事，法人代表分別是佳世達BSG事業群總經理李昌鴻、羅昇原董事長林志誠、友通總經理蔡其南、佳世達總經理特助李長堅、友通財務長黃麗敏，四維精密材料楊家則以涵宇投資保1席董事。羅昇13日下午召開董事會推舉董事長，佳世達指派BSG事業群總經理李昌鴻擔任羅昇董事長，羅昇原董事長林志誠原本以個人名義出任羅昇，這次改選後，林志誠改以友通法人代表續任羅昇董事。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：聯合艦隊出航，佳世達(2352)Q3毛利率攀14.2%新高，單季EPS 0.51元": "佳世達(2352)公布第三季財報，聯合艦隊的策略投資奏效，第三季合併營收428億元，毛利率創下14.2%新高，係為2013年來單季新高紀錄，單季每股稅後盈餘0.51元。    佳世達單季合併營收428億元，季增4%，年增8%，營業淨利17.38億元，季增2%，年增54%，單季每股盈餘0.51元；前三季合併營收1239億元，營業淨利48.82億元，稅後純益35.84億元，歸屬於母公司業主之淨利29.41億元，每股稅後盈餘1.5元，每股淨值17.26元。    佳世達積極推動四大營運方針，以優化現有事業、擴大醫療事業、加速解決方案和布局關鍵零組件為藍圖，今年網通資安業者其陽(3564)、合眾、專業資通訊服務供應商聚碩(6112)、勝品(6556)加入後，效益持續發酵，第四季再新增智動化技術服務專家羅昇(8374)，期望未來進一步提升聯合艦隊股東價值。    若以產品別區分，佳世達智慧解決方案營收比重在第三季站上10%，藉由積極連結和整合全球領先的IT(資訊技術)、OT(營運技術)品牌，為客戶提供高度軟硬整合的智慧解決方案，協助數位轉型。    醫療事業方面，持續拓展醫療服務、醫療設備和耗材等不同領域發展，將集結各產品線，參加12月登場的台灣醫療科技展，同時展示數位牙科、聽力服務、智慧手術室整合方案IQOR、人工腎臟、醫用耗材、超音波等醫療影像產品，持續耕耘國內通路和尋求海外策略合作夥伴。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "國巨新設營運長 前佳世達財務長王淡如出任 ": "被動元件示意圖。 圖／報系資料庫facebook國巨今天公告新設營運長為佳世達前財務長王淡如，市場人士指出，王淡如曾擔任國巨歐洲財務長一職，算是老國巨人，而在佳世達任職時，創五年出手20件投資案，這次回鍋國巨，重新與董事長陳泰銘搭檔，引發市場關注。\n\r\n國巨對此公告表示，相關人事因應集團營運需求；據悉王淡如在加入佳世達前，曾服務於台灣飛利浦，擔任家電事業部財務長、行銷經理，也曾在國巨擔任過歐洲財務長、飛磁執行長等不同職務，在2006年加入明基電通（佳世達科技前身），之後派至德國擔任手機事業部全球財務長，2007年9月出任佳世達財務長。\n\r\n王淡如熟悉跨國併購SOP（標準作業流程），在他操盤下，佳世達近年併購的事業體成績都明顯在半年至一年半內轉佳，如今出任國巨營運長一職，引起市場高度關注。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "國巨公告新設營運長 為佳世達前財務長王淡如 ": "國巨今天公告新設營運長為佳世達前財務長王淡如，市場人士指出，王淡如曾擔任國巨歐洲財務長一職，算是老國巨人，而在佳世達任職時，創五年出手20件投資案，這次回鍋國巨，重新與董事長陳泰銘搭檔，引發市場關注。\n\r\n國巨對此公告表示，相關人事因應集團營運需求；據悉王淡如在加入佳世達前，曾服務於台灣飛利浦，擔任家電事業部財務長、行銷經理，也曾在國巨擔任過歐洲財務長、飛磁執行長等不同職務，在2006年加入明基電通（佳世達科技前身），之後派至德國擔任手機事業部全球財務長，2007年9月出任佳世達財務長。\n\r\n王淡如熟悉跨國併購SOP（標準作業流程），在他操盤下，佳世達近年併購的事業體成績都明顯在半年至一年半內轉佳，如今出任國巨營運長一職，引起市場高度關注。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "佳世達2020年啟動投資2.0 鎖定企業創投早期新創 ": "液晶顯示器廠佳世達科技今天表示，集團啟動投資1.0後，讓公司逐步轉型，營收獲利也站穩腳步，將在明年啟動投資2.0，成立企業創投（CVC）、AIoT加速器，也將投資早期新創。\n台杉投資今天舉辦「台灣產業新創投資論壇」，以「決戰後天 台灣產業創新轉型藍圖」為題，佳世達科技董事長陳其宏、台灣大哥大總經理林之晨等人均參加活動。\n陳其宏表示，佳世達不同時期有不同投資重點。2014年前主要透過達利創投進行投資，投資與本業較不相關的新創事業。\n他說，集團在2014年到2019年啟動投資1.0，透過併購讓集團從OEM轉型為醫療及智能解決方案供應商，投資重點在於醫療及智能解決方案等高附加價值產業，攸關集團轉型，也期盼新事業營收在2022年占比整體營收能超過5成。\n投資 1.0 讓佳世達逐漸轉型、營收獲利成長站穩腳步後，陳其宏表示，佳世達將在明年啟動投資2.0，將以過去投資經驗，成立CVC、AIoT加速器，也將投資早期新創。\n他說明，投資2.0會鎖定高價值產業，不會漫無目的投資，將鎖定與現行業務互補，並且能快速貢獻營收的投資標的。\n陳其宏表示，台灣必須擺脫只想降低成本的思維，應致力發展高附加價值的產業，才能形成產業、聚落群聚效應。\n林之晨指出，新創產業失敗是常態，新創公司可透過加入創業加速器、尋找創投及與企業創投 （CVC）活躍等方式。然而，亞洲專業加速器不多，許多加速器創辦人為專業經理人出身，卻無創業經驗，「就像游泳學校，教練卻是棒球員出身」。\n林之晨表示，新創團隊可以與CVC活躍的企業結盟，大企業除有一定規模外，內部也有關鍵技術，此外，企業盼擴大版圖，也會尋求更多策略夥伴。\n他認為，新創為知識密集的產業，投資、策略布局都需透過人才，擁有優秀人才團隊才能走得長遠。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達10月營收創高 股價攻波段高點 ": "佳世達（2352）積極打造「聯合艦隊」，帶動今年營運無懼中美貿易戰影響，逆勢升溫，昨公布10月合併營收達163.3億元，年增15.2%，連續兩個月改寫歷年單月營收新高；市場看好其營收，有機會超越去年全年。佳世達業績發光，激勵買盤進場挹注，今（6）日帶量上攻，盤中一度衝上23.25元波段高點。\n\r\n佳世達累計前十個月合併營收1,402億元，年增9.91%，尚未公告第三季財報。佳世達表示，10月營收創高主因，除了顯示器產業進入旺季，維持高檔水準，聯合艦隊新增夥伴聚碩、其陽、勝品、羅昇等，均帶動整體營收走高。近年智能解決方案及醫療事業，皆維持兩到三成成長幅度，繼續朝2022年新事業營收占比過半邁進。\n\r\n佳世達積極轉型，以顯示器產業為基礎，拓展醫療、解決方案、關鍵零組件等新事業，日前委由臺灣銀行統籌主辦新臺幣86.4億元聯合授信案，並完成聯貸，資金將用於償還既有銀行借款，以及充實營運周轉金所需。以近期來說，佳世達正積極擴充桃園龜山廠顯示器產能，計畫將月產能從20萬台提升至60萬台，同時持續布局越南。\n\r\n佳世達為減緩中美貿易戰衝擊，斥資4,000萬美金（約新台幣12.5億元）前往越南設廠，已用4,645.8億越南盾（約新台幣6.07億元），在當地購入兩塊用地，最快半年後投產。前進越南，是佳世達董事長陳其宏因應中美貿易戰「三道錦囊」之一，他日前指出，台廠應該要趁著這一波，進行產線「分流」，少量多樣留在台灣，多量少樣則尋求第三地。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "佳世達 波段攻高 ": "佳世達（2352）積極打造「聯合艦隊」，帶動今年營運無懼中美貿易戰影響，逆勢升溫，昨公布10月合併營收達163.3億元，年增15.2%，連續兩個月改寫歷年單月營收新高；市場看好其營收，有機會超越去年全年。佳世達業績發光，激勵買盤進場挹注，今日帶量上攻，盤中一度衝上23.25元波段高點。\r\n佳世達累計前十個月合併營收1,402億元，年增9.91%，尚未公告第三季財報。佳世達表示，10月營收創高主因，除了顯示器產業進入旺季，維持高檔水準，聯合艦隊新增夥伴聚碩、其陽、勝品、羅昇等，均帶動整體營收走高。近年智能解決方案及醫療事業，皆維持兩到三成成長幅度，繼續朝2022年新事業營收占比過半邁進。\r\n佳世達積極轉型，以顯示器產業為基礎，拓展醫療、解決方案、關鍵零組件等新事業，日前委由臺灣銀行統籌主辦新臺幣86.4億元聯合授信案，並完成聯貸，資金將用於償還既有銀行借款，以及充實營運周轉金所需。以近期來說，佳世達正積極擴充桃園龜山廠顯示器產能，計畫將月產能從20萬台提升至60萬台，同時持續布局越南。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t《10月營收》面板逆風，佳世達/健策/晶達仍創高 ": "MoneyDJ新聞 2019-11-12 09:48:18 記者 許曉嘉 報導",
        "佳世達醫療艦隊前進印尼參展   搶東協醫療市場 ": "爆明基透析的人工腎臟將首度前往印尼參展。（圖︰佳世達提供）〔記者陳梅英／台北報導〕明基／佳世達集團近年積極佈局東協醫療市場，看好印尼成長潛力，率集團旗下的明基透析、明基口腔、怡安醫療器材，將前往印尼雅加達參加「第31屆印尼國際醫療展覽會INDONESIAN HOSPITAL EXPO」，希望能進一步擴展當地醫療市場，並尋找合作夥伴，讓明基醫療艦隊其他產品線能更快速進入當地市場。佳世達醫療器材事業群總經理楊宏培說，明基/佳世達集團在東南亞市場佈局多年，目前在印尼有長期穩定配合的代理商，自2015年起至今，已銷售手術燈台產品超過百餘台，遍佈各級公私立院所，同時配合在當地的推廣活動，BenQ品牌已廣範為各級醫院所知。楊宏培指出，印尼多數醫療器材仍是仰賴進口，依存度超過95%，這代表當地醫材產業尚未蓬勃發展，明基/佳世達集團致力於研發及創新，擁有成熟的生產技術，並提供優良的品質，性價比遠高於歐美一線廠牌，產品在當地極具競爭優勢。 印尼國際醫療展覽會INDONESIAN HOSPITAL EXPO是印尼最專業、最具指標性的醫療展，此展會得到印尼政府機關及醫療院所的大力支持，有820家企業參展，估計將有40,000多人次來參觀。明基透析的人工腎臟、明基口腔的數位牙材等是首度參展。佳世達指出，印尼是全球人口數排名第四（2.6億人口）的國家，且占東協國家人口約四成，醫療是印尼政府國家發展的優先事項，以及公眾對醫療保健和社會狀況的意識增強，未來市場成長潛力不容小覷。 不過印尼醫療內需市場雖然快速崛起，當地醫療資源卻仍處於供需不平衡中（醫療院所的總病床數量與醫療人力資源的人均分配比例低），顯示印尼在醫療設備與醫療照護人力資源相當不足，惟近年來在政府支持下，醫療產業投資的規模將持續擴大。根據 Ken Research 報告指出，印尼醫療市場快速成長，2017年醫材市場規模約9.3億美元，2017-2022年CAGR為9.6%。佳世達醫療艦隊前進印尼參展，搶東協醫療市場。（記者陳梅英攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "佳世達9月合併營收創歷史新高　年增11.8% ": "▲佳世達董事長陳其宏。（圖／記者姚惠茹攝）記者姚惠茹／台北報導佳世達科技（2352）公布2019年9月合併營收為新台幣152.32億元，較去年同期成長11.8%，較8月成長8.5%，再創歷史新高；累計2019年前9月合併營收為新台幣1,239億元，較去年同期成長9.3%。佳世達表示，今年除了9月合併營收152億元刷新歷史紀錄，第3季合併營收428億元也創歷史新高，主要是現有事業維持進入旺季前的高水準，轉投資事業的聯合艦隊新增聚碩、其陽、勝品均帶動整體營收走高。佳世達聯合艦隊不斷擴大，繼年初旗下工業電腦廠友通加入網通廠其陽之後，先後又在加入工業自動化整合銷售通路商羅昇、資訊服務商聚碩、安全監控廠勝品，力拚建立完整產業鏈一條龍，更掌握關鍵零組件，深化智慧製造解決方案能量。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※佳世達旗下品牌BenQ今（24）日宣布，針對家中有5-12歲小孩的家庭，推出大型液晶親子智慧F系列，透過獨家的親子通App及兒童專屬遙控器，不但能替家長把關孩子觀看的內容，而且較大的電視螢幕，加上獨家雙認證護眼技術，讓爸媽放心把遙控器交給孩子，也能守護眼睛健康。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "聯合艦隊出航 佳世達Q3毛利新高 前3季EPS1.5元 ": "爆聯合艦隊出航，佳世達Q3毛利新高，前3季EPS1.5元（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）董事會上週五通過第3季財報，由於聯合艦隊的策略投資奏效，第3季合併營收428億元創單季新高，毛利率以14.2%再攀新高，每股稅後盈餘0.51元，合計前3季每股稅後盈餘來到1.5元。第4季艦隊成員新增羅昇，預期將挹注的第4季營運成長。目前每股淨值17.26元，也較去年同期的15.92元提升。 佳世達董事長陳其宏表示，佳世達積極推動4大營運方針，以優化現有事業、擴大醫療事業、加速解決方案和布局關鍵零組件為藍圖，策略投資與集結優秀夥伴組成聯合艦隊，共同提升附加價值、帶動轉型成長。今年其陽、合眾、聚碩、勝品加入後，效益持續發酵，第4季再新增羅昇，期望未來進一步提升多方的股東價值。若以產品別區分，佳世達智慧解決方案營收比重在第3季站上10%，藉由積極連結和整合全球領先的IT（資訊技術）和OT（營運技術）品牌，為客戶提供高度軟硬整合的智慧解決方案，協助數位轉型。 佳世達今年投資網通資安業者其陽、專業資通訊服務供應商聚碩，以及智動化技術服務專家羅昇，再加上先前投資的工業電腦大廠友通、智慧零售開店最佳夥伴拍檔科技等，逐步完善與強化6大智慧領域的數位轉型解決方案。 在醫療事業方面，持續拓展醫療服務、醫療設備和耗材等不同領域發展，將集結各產品線，參加12月登場的2019台灣醫療科技展，同時展示數位牙科、聽力服務、智慧手術室整合方案IQOR、人工腎臟、醫用耗材、超音波等醫療影像產品，持續耕耘國內通路和尋求海外策略合作夥伴。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "財訊／佳世達策略轉型三支箭　走出7年虧損期 ": "圖、文／財訊雜誌「今年、明年營收還會再繼續成長，至2022年，營收一定會超過預期的2000億元，且會有過半的營收來自於新事業。」佳世達董事長陳其宏接受《財訊》專訪時，意氣風發地說。很難想像2014年時，陳其宏臨危受命，當時佳世達（前身為明基電通）在歷經購併德國西門子公司手機部門，大虧350億元後，長達7年的時間，財報數字都是虧損，深陷發不出股利、員工紅利的窘境，甚至股價最低點還曾於2008年下探至5.37元，幾乎要變成全額交割股。如何谷底翻升？轉型奏功　新事業是金雞母為求企業能從谷底翻升，陳其宏積極展開轉型大計，如今，2018年合併營收創下10年來新高，且2019年上半年毛利率均刷新7年來新高紀錄；其中，新事業是帶動佳世達營收與獲利增長的一大關鍵。最大的轉折點，要推回到2013年底。當時佳世達身陷虧損泥淖，佳世達前董事長李焜耀「三顧茅廬」時任明基三豐醫療器材董事長的陳其宏，希望他接下總座一職大力整頓。「我剛開始有點猶豫，是想到太太陪我走過鼻咽癌那段時間，一個人生病不是一個人的事，是一家子的事，家裡的付出與擔心讓我很猶豫⋯。」陳其宏回憶當年，李焜耀找上他接佳世達總座時，他內心的掙扎。但他內心自忖：我跟KY（李焜耀英文名）這麼久，他對我有提攜之恩，也有深厚的革命情感，經過幾番思量之後，決定在他最需要我的時候，把這個責任扛下來。然而，難以為外人道的是，「我們當初的虧損非常龐大，相當於1天虧1億元。明基在經過西門子事件後，也沉潛了好一段時間，在產業界都聽不到聲音了，甚至有些人還問說：明基BenQ還在嗎？」陳其宏回想當年佳世達慘況，歷歷在目。大聯盟大艦隊！　衝刺高毛利　規畫3大方向為加速企業轉型，陳其宏定調，公司加速轉型的新事業要往毛利20%、30%以上的高附加價值方向走，並規畫出3大新事業：智慧醫療、AIoT（人工智慧物聯網）解決方案、關鍵材料零組件為主要轉型方向，訂定在2022年達成高附加價值的事業營收過半的目標。陳其宏訂定出「大聯盟大艦隊」的策略，也就是佳世達根據要跨足的新事業領域地圖，透過篩選機制挑選出最佳的合作夥伴後，向合作夥伴依照個別案例，進行個位數或雙位數持股比例的投資；加入「大聯盟大艦隊」後，可以深化彼此的業務合作關係，佳世達再整合「大聯盟大艦隊」高達數千億元總營收的資源協助成員，幫助它們壯大規模。…(本文節自財訊592期，詳全文) 延伸閱讀：【有影片】佳世達鎖定醫療事業 南向布局3部曲工業電腦聯盟強者恆強 5檔個股值得留意※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※缺乏安卓服務框架，華為未來的手機銷售恐怕只能退守中國，而空出來的國際市場空間，三星和蘋果將有機會分食；但就算華為想退守中國市場，其成本結構亦未必有足夠競爭力。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《電腦設備》楊宏培喊出明基佳世達1238，明年醫療大放異彩 ": "明基/佳世達(2352)集團今年在2019年台灣醫療科技展，展示八大主題。佳世達事業群總經理楊宏培表示，此次的參展可用「1238」來涵蓋，1就是以人為本，2是2家在中國最好的民營醫院，3個iQ專案，手術室，透析洗腎，口腔系統及8個展區。楊宏培表示，佳世達在醫療部份今年在泰國、中國都有投資成立公司，在上海投資了腎臟透析廠大約20幾億的台幣。目前還有3~4家在東南亞公司如馬來西亞和印尼進行策略合作，跨不同的八大領域、各自延伸，明年會大放異彩。此次的八大主題展區包括：智慧手術室、智慧醫學影像、智慧醫療戰情室、智慧透析中心和醫用耗材、智慧植牙中心、聽力中心和醫美中心等。此次的八大展區，涵蓋了明基集團和佳世達醫療器材事業群、智能方案事業群、明基三豐、怡安醫療器材、明基口腔、明基透析、凱圖國際、明基聽力、虹韻助聽器等集團企業，聯合展示明基集團全方位的醫療旗艦產品。楊宏培表示，此次的參展呈現明基/佳世達集團最具「醫療X科技」的特色產品與服務。在全球智慧醫療大趨勢下，明基集團強調應以人為本以病患為中心，提供對病患與醫護人員有益的智慧醫療。結合醫療服務的第一線需求，以及深厚的光機電整合技術，不僅累積超音波、數位口腔方案等自主開發能力，更拓及血液透析、聽力健康等新事業版圖。根據Deloitte報告指出2018-2022年全球醫療保健支出預計將以每年5.4%的速度成長，與2013-2017年的2.9%相比大幅上升，至2022年可突破10兆美元。另依據生技市場調查機構Evaluate的2018年醫療科技業報告，全球醫療科技器材產值7年成長近五成，估計2024年可達到5,950億美元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》佳世達動能暢旺，9月、Q3營收齊登峰 ": "佳世達（2352）公布2019年9月自結合併營收152.32億元，月增8.45％、年增11.78％，帶動第三季合併營收達428.04億元，季增3.81％、年增7.89％，雙雙改寫歷史新高。累計前三季合併營收1238.91億元，年增9.26％，續創同期新高。佳世達9月營收成長動能暢旺，偕同第三季營收同步「雙升」創高，集團表示，主要受惠現有事業維持進入旺季前的高檔水準，以及轉投資的聯合艦隊新增聚碩、其陽、勝品等新兵挹注，增添營運成長動能。除了佳世達8月延攬資訊服務商聚碩、安全監控廠勝品加入聯合艦隊外，旗下工業電腦廠友通續年初入主網通廠其陽後，日前亦再度入股工業自動化整合銷售通路商羅昇，盼藉此掌握關鍵零組件品牌代理權，並深化智慧製造方案實力，搶攻製造業數位轉型商機。因應中美貿易戰衝擊，佳世達董事會決議斥資4000萬美元於越南設立子公司，並申請台商回台投資行動方案，規畫斥資25億元於桃園龜山擴建智慧工廠，並增加顯示器、通訊模組與光學相關產線，預計可新增超過900個工作機會。佳世達近年積極投資布局，打造聯盟艦隊帶動集團轉型，近年已逐漸發揮綜效。展望後市，集團將致力優化現有事業經營、快速擴大醫療事業、加速解決方案開發、布局關鍵零組件等4大營運方向，朝2022年高附加價值事業營收貢獻過半目標邁進。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈醫療科技展〉佳世達看好醫療+解決方案市場 2022年營收比重將過半 ": "佳世達 (2353-TW) 事業群總經理楊宏培今 (5) 日以「1238」來涵蓋此次參展醫療科技展主題，包含以人為本、2 間中國最好的民營醫院、3 個 IQ 專案及 8 個展區，喊出 2022 年醫療與解決方案要占整體集團營收 5 成，法人表示，以佳世達去年全年營收 1559 億元來看，醫療與解決方案屆時營收將上看逾 770 億元，成最大的營收貢獻來源。楊宏培表示，看好未來醫療商機龐大，集團已開始轉型，不過科技醫療不能只結合資通訊產業，還要靠策略夥伴、多元發展，才能讓規模壯大。楊宏培指出，IQ 分別是 AI 技術與 BENQ，此次展出的 3 個 IQ 專案，包括智慧手術室 (IQOR)、智慧植牙中心 (IQDI)、智慧透析中心 (IQHD) 等醫療解決方案；八大主題展區包括智慧手術室、智慧醫學影像、智慧醫療戰情室、智慧透析中心、醫用耗材、智慧植牙中心、聽力中心及醫美中心。楊宏培表示，智慧手術室已導入中國逾 30 家醫院、部分歐洲醫院正安裝器材中，東歐國家則啟動鋪貨，其中智慧手術台可乘載 450 公斤重，可調整任何角度方便醫生進行手術，如較複雜的內視鏡手術、達文西手術等。佳世達旗下明基三豐，近期專攻的助聽器也在展區亮相，楊宏培指出，許多中老年人都有重聽的困擾，加上現今年輕人耳機音樂音量大，未來可能都是重聽患者，潛在市場大。楊宏培表示，助聽器已占明基醫營收比重 25%，過去每年營收年增都有 50%，法人表示，在基期高的情況下，明年助聽器營收年增估落在 30-40%。智慧植牙中心包含口內掃描機、植牙規劃軟體、3D 列印手術導板等產品，其中明基植牙規劃軟體已取得 TFDA 許可證。",
        "國巨新設營運長 可能發動併購 ": "國巨昨（7）日公告新設營運長，找來曾任集團歐洲財務長、之後轉至佳世達擔任財務長的王淡如回鍋。\r\n王淡如在佳世達時，創五年買20家公司的紀錄，這次回鍋國巨重新與董事長陳泰銘搭檔，且陳泰銘今年8月時也親自擔任國巨執行長暨總經理，兩人是否再發動新併購案壯大規模，引發市場關注。\r\n王淡如於佳世達任職時，負責財務會計、人力資源、法務部等行政部門的管理及規劃，在佳世達董事長陳其宏持續展開併購、打造佳世達大艦隊時，王淡如以其熟悉跨國併購SOP的經驗協助操盤，讓佳世達近年併購的事業體成績都明顯在半年至一年半內轉佳，無論是對併購或策略聯盟對象的評估、財務的查核，甚至是決定入股後，協助對方強化體質，王淡如都扮重要角色。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "新事業續成長助攻 佳世達11月營收創歷年同期新高 ": "佳世達科技今年在聯合艦隊新增其陽、聚碩、勝品、羅昇等帶動下，新事業持續增長，帶動11月營收維持高檔水準，今（4）日公布11月合併營收151.47億元，較去年同期成長1.7%，創下同期新高。累計2019年前11個月合併營收1,554億元，較去年同期成長9.1%。\n\r\n佳世達12月5日起，將參加2019年醫療科技展，共有八大展區，包含智慧手術室、智慧透析中心、智慧植牙中心、智慧醫學影像中心、智慧醫療戰情室、聽力中心、醫美中心、醫療耗材等事業領域，展現明基及佳世達集團結合醫療與科技的智慧實力。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "佳世達本業併購雙動能 去年Q4、全年營收同登高 ": "佳世達 (2352-TW) 今 (6) 日公告去年 12 月，受惠集團既有事業成長，加上併購挹注，單月營收 144.88 億元，月減 7.3%、年增 1.7%，第 4 季營收 459.69 億元單季新高，月減 7.4%、年增 8.4%，全年營收 1698.61 億元同步登高，年增 9%。佳世達去年除了既有事業表現優異，也同步積極拓展聯合艦隊規模，旗下新增其陽、聚碩、勝品、羅昇等公司，除貢獻營收外，也帶動新事業營收比重持續成長，有助優化毛利率及獲利。除併購外，佳世達也優化本身業務，顯示器產品逐步退出低階市場，朝高端市場布局，加上旗下 公司優化也同步進行，依照集團規劃，目標 2022 年營收持續成長下，毛利率超過 30% 的高端產品，營收占比要過半。",
        "佳世達每股賺1.82元 本業亮眼 ": "佳世達科技（2352）董事會昨（27）日通過去年財報，受惠於聯合艦隊策略奏效，佳世達去年營收跟本業淨利都雙創新高，受到權益法認列業外虧損影響，每股稅後純益1.82元。\r\n佳世達昨日上漲0.25元，收15.1元，成交量6,605張。\r\n佳世達去年合併營收1,698億元，年增9%，營業淨利62.28億元，年增率36%，受惠於聯合艦隊的策略投資奏效，帶動營收與本業淨利雙雙創下新高紀錄，不過受到權益法認列業外虧損影響整體獲利，每股稅後純益1.82元，較前一年度減少。佳世達持有友達6.99%，業外認列約13億元虧損。\r\n佳世達尚未公布股利分配原則，佳世達表示今年有新冠肺炎的高度不確定性，將審酌景氣市況與投資策略，在長期投資與回饋股東支持間求取平衡。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達聯合艦隊添新成員 將取得矽瑪過半股權 ": "佳世達（2352）聯合艦隊再添新夥伴，佳世達、矽瑪今（31）日董事會通過股權合作案，佳世達集團將投資10.12億元，取得矽瑪51.3%股權。雙方結盟後，將共同拓展車聯網、醫療、健康器材與AIoT（人工智慧物聯網）解決方案，強化垂直整合實力，提供客戶更廣的產品設計與製造服務。\n\r\n佳世達表示，將投資6億元參與矽瑪私募案，取得37.5%股權，另預計以集團的投資公司購買普通股股權約13.8%，預計總投資金額不超過10.12億元。矽瑪將於6月9日舉行股東常會全面改選董監事，佳世達預計取得過半董事席次。\n\r\n佳世達科技董事長陳其宏表示，佳世達是全方位的電子產品設計代工公司，持續布局車用、醫療等工業商業用的電子產品整合能力。矽瑪是電子連接器領導廠商，近年已直接和美系車用、醫療、穿戴式產品大廠進行早期設計合作（Front-End Design-in），雙方結盟後，將可優化佳世達商業暨工業用品的相關業務，並掌握關鍵零組件，強化垂直整合實力。\n\r\n矽瑪科技董事長游素冠指出，矽瑪團隊在連接器領域已有30年以上經驗，近年在微型化、高頻高速與高電流等產品需求下，建立精密製程與高頻設計能力等，已深獲穿戴裝置、車用、醫療用等客戶肯定。希望未來藉由佳世達的系統整合能力加持，雙方資源互補，可提供更完整的服務，為客戶創造更高價值。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達疫情期間不打烊 澎湖智能長照社區居服關懷 ": "新冠肺炎COVID-19影響下，新增多起境外移入個案，長照服務團隊，也現感染案例，對於有長期居家照護需求的個人與家庭，無疑增添許多心理壓力與風險。佳世達科技(2352)在經濟部工業局「智慧城鄉生活應用發展計畫」支持下，與明基逐鹿，攜手打造「聯護管理系統應用平台」，在澎湖、台南已展現成效，社區長照關懷，值此疫情嚴峻之時，更需要持續關注與推動。\n\r\n疫情籠罩下，佳世達聯護管理系統團隊，依然戮力前行，於馬公烏崁社區活動中心，設置移動式健康管理量測據點。佳世達科技表示，智慧化管理的導入，可將費用核銷、人員派遣與管理、服務執行查核、生理數據量測、健康促進、需求關懷等歷程，分析與匯整，做為公部門長照政策擬定，與醫療體系病情掌握與介入參考，同時具體改善現行長照體系面臨的問題。\n\r\n澎湖縣社會扶助關懷協會理事長孫芸詩表示，非常感謝佳世達聯護團隊，建置智能居服系統，掌握居家服務員服務量能，並將長照健康大數據，快速串聯，除簡化文書作業流程，同時節省督導的時間，提升服務品質與管理效能。同時，佳世達電商平台提供品質優良﹑價格合理購買便利的醫材與耗材，能充分滿足居家照護的需求。\n\r\n佳世達聯護管理系統應用發展計畫專案經理暨智能方案事業群林仁峻表示，居家照護，相較於機構照護，更能讓受照護者，維持原本的生活習慣與生活圈，智慧居家感應偵測部分，除了解生活習慣，亦尊重個人隱私 (如私人空間浴廁使用)，更能早期偵測異常，進而警示提醒，預防意外發生。而生理訊號管理部分，透過智慧藥盒、智慧手環、額溫槍、血壓計、與心律檢測器等搭配使用，將健康大數據完整分析紀錄與匯整，與醫療系統雲端資料庫連結，協助醫療團隊與家人，對被照護者的生理與心理變化，更加深入掌握，提供更全面的居家照護。\n\r\n值此疫情變化關鍵時期，佳世達科技也誠摯銘謝，台灣麥迪康有限公司、民發醫療護理儀器行的一路相伴，在人力、物資面臨嚴峻考驗時，持續支援澎湖鄉親的醫材/耗材需求。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n                    相比IC設計和晶圓製造等部分，中國封測行業技術壁壘和國際限制較少，在近幾年中國三大封測廠對國際先進封測企業的併購引進，以及旺盛的市場需求加持下，中國國內整體封測行業水準得到了快速提升和發展。                  \n                    新型冠狀肺炎疫情正在全世界蔓延，大部分的商業及學習活動都無法正常進行。為了防堵疫情擴散，遠距視訊軟體一夕暴紅，因為資安疑慮近期頻上新聞的Zoom，每一天進行線上會議的使用者都超過2億人！                  \n                    要將研發能量轉化成市場地位，專利無疑是最重要的工具。然而，儘管這幾10年來臺灣企業在專利布局上已投注不少資源，每每在專利訴訟戰場還是輸多勝少。競爭對手的急速成長是原因之一，但我們自己能否有更扎實、更系統性的國際專利布局，才是真正影響成敗的關鍵。                  \n\n\n\n\n\n",
        "利他、雙贏 佳世達組大聯盟支撐成長 ": "佳世達的「聯合艦隊」規模不斷擴大，版圖逐年增速擴張，其間不只設定清楚大方向、建立複製成功的策略，快速有效的「利他、雙贏」執行方法，更成為他們延攬夥伴的重要利器。佳世達董事長陳其宏直言，唯有利他，平台才能放大，「成功、利他，很難拒絕啊！」\r\n說起「聯合艦隊」這個詞，源自陳其宏自己，他想讓外界一聽到艦隊，想像出30艘、100艘艦艇開出去的感覺，進可攻、退可守，要打各種型態的作戰都沒問題，佳世達就扮演其中的航空母艦，「（佳世達）一艘航空母艦，旁邊有大小艦隊護航，當幾百艘一起開出去，就變成國家隊。」透過艦隊資源、戰力互補，他用艦隊的概念，刻劃出心中對集團未來發展的藍圖。\r\n近幾年，佳世達只做策略投資、不做財務投資，把資源開放出來變成平台，期望協助台灣中小企業中的隱形冠軍，遇到發展瓶頸時，能藉由集團資源，把天花板擴大、拉高，宛如脫疆野馬般的掙脫束縛，展現營收、獲利的快速提升。陳其宏形容，「這就像我先幫他打工，用最短時間協助他實現原本達到的目標，再讓他們把團隊交給我們，做更快速的衝刺。」\r\n比如，工業電腦廠友通在2017年底進到佳世達集團，2018年營運展現強勁成長，全年稅後純益6.05億元，每股純益（EPS）5.28元，繳出近10年最佳成績；2019年累計前三季稅後純益5.12億元，EPS為4.48元。\r\n一次又一次延攬新成員加入大艦隊，並取得成功，陳其宏歸納出四大要訣：耐心、熱情、溝通、再做給他看，尤其以耐心格外重要，遇到人的問題更是如此。他直言，管事情相對容易，管人最難，每個人的個性、作風、心態不盡相同，要講他們聽得下去的語言來說服，這也是為何要堅持親力親為，說服需要經歷一段很長的過程，「人的因素沒照顧好，艦隊就沉船了！」\r\n用重視傳承、互利共好的觀念，引領著佳世達的大艦隊，陳其宏不擔心秘訣被學走，「Mindset（心態）這個字很棒，Mind是心，Set是設定，心態才是關鍵。很多事情知易行難，外部的人光聽我這樣講，想學也沒那麼容易，光是碰到的人就都不一樣。」\r\n整套大聯盟、大艦隊的執行方法，支撐佳世達持續成長，現在吸引不少公司上門，爭取成為艦隊的一員。陳其宏信心滿滿地說，一定還有新的船入港，未來一兩百艘是基本盤，更希望打造台灣的國家隊，成為台灣產業轉型中堅的力量，不只資通訊產業，比如醫療材料、智能解決方案等，第一個都會想到台灣。\r\n佳世達以優化現有事業、擴大醫療事業、發展智能解決方案、布局關鍵零組件，做為轉型四大方針。這段轉型路，何時才能算是成功？陳其宏的答案很簡單，就是要達成2022年營收占比過半的目標，「過去三年高速成長，接下來速度會越來越快！」\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "防疫長照智慧化 聯護管理系統應用平台發揮效果 ": "爆聯護管理系統應用平台，在烏崁社區活動中心設置移動式健康管理量測站。（佳世達科技公司提供）〔記者劉禹慶／澎湖報導〕中國武漢肺炎疫情日趨嚴峻，對於抵抗力較弱的老年人威脅更大，因此長照智慧化管理也更為重要，經濟部工業局「智慧城鄉生活應用發展計畫」，由佳世達科技與明基逐鹿，攜手打造「聯護管理系統應用平台」，在澎湖展現成效。今日佳世達聯護管理系統團隊，在馬公烏崁社區活動中心，設置移動式健康管理量測據點。澎湖縣社會扶助關懷協會理事長孫芸詩表示，建置智能居服系統，掌握居家服務員服務量能，並將長照健康大數據快速串聯，除簡化文書作業流程，同時節省督導的時間，提升服務品質與管理效能。 烏崁社區發展協會理事長黃健忠表示，據點成立後，讓長輩每天測量記錄血壓、體脂肪、血脂等量測生理數據，即時了解變化趨勢，自我提醒飲食控制，勤加運動，強化身體機能。「聯護管理系統應用發展計畫」專案經理林仁峻表示，居家照護，相較於機構照護，更能讓受照護者，維持原本的生活習慣與生活圈，智慧居家感應偵測部分，除了解生活習慣，亦尊重個人隱私 （如私人空間浴廁使用），更能早期偵測異常，進而警示提醒，預防意外發生。而生理訊號管理部分，透過智慧藥盒、智慧手環、額溫槍、血壓計、與心律檢測器等搭配使用，將健康大數據完整分析紀錄與匯整，與醫療系統雲端資料庫連結，協助醫療團隊與家人，對被照護者的生理與心理變化，更加深入掌握，提供更全面的居家照護。中國武漢肺炎疫情嚴峻，更顯居家智能照顧的重要性。（佳世達科技公司提供）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "佳世達2月無懼疫情仍成長 早盤股價帶量上攻 ": "佳世達（2352）今（5）日受台股大盤開紅激勵，股價延續上攻氣勢，盤中最高一度漲至19.15元，朝收復10日線邁進。\n\r\n2月雖中國大陸新冠肺炎疫情爆發，影響工作天數，佳世達有「聯合艦隊」的綜效加持，業績仍較去年成長，單月合併營收約109.52億元，年增1.6%；累計前二個月合併營收約246.05億元，年減3.1%。\n\r\n佳世達2019年陸續加入聚碩、勝品、其陽等新夥伴，在新冠肺炎衝擊供應鏈影響下，營收逆勢成長，疫情持續變動，動態影響整體供應鏈、物流、產線恢復情形，將力拚將影響降至最低。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "佳世達擬斥逾十億元取得矽瑪過半股權 鎖定四大應用 ": "佳世達 (2352-TW) 今 (31) 日宣布，擬以私募及洽特定人的方式，斥資 10.12 億元，取得連接器廠矽瑪(3511-TW)51.3% 持股，雙方結盟後，將共同拓展車聯網、醫療、健康器材與 AIoT 解決方案，強化垂直整合實力。依佳世達規劃，將以 6 億元參與矽瑪私募案，取得 37.5% 股權，另外，再以集團的投資公司，洽大股東等特定人士，購買矽瑪股權約 13.8%，預計總投資金額不超過 10.12 億元。據了解，佳世達產品應用多以組裝整機為主，矽瑪主要生產電子連接器，近年直接和美系車用、醫療、穿戴式產品大廠進行早期設計合作 (Front-End Design-in)，佳世達表示，雙方在產品應用、客戶市場並不重疊，結盟後將可優化佳世達商業暨工業用品的相關業務，並掌握關鍵零組件，強化垂直整合實力。矽瑪也預計在 6 月 9 日股東會上全面改選董監事，屆時佳世達將取得過半的董事席次。",
        "研華防疫考量退出德國嵌入電子展 佳世達集團三主題秀肌肉 ": "2020 德國嵌入式電子與工業電腦應用展 (Embedded World 2020)25 日開展，不過，工業電腦大廠研華 (2395-TW) 基於防疫考量，宣布退出相關活動；佳世達 (2352-TW) 集團則不畏疫情，旗下友通等展出智慧工廠、智慧交通與強固產品各應用領域的智慧解決方案。研華因應近期武漢肺炎疫情於全球升溫並顧及員工、客戶和合作夥伴的健康與安全，最後一刻宣布退出 2020 德國嵌入式電子與工業電腦應用展及其相關所有活動。佳世達集團旗下的友通 (2397-TW)、維田 (6570-TW)、眾福科 (3168-TW) 等，在展會現場展出 AIoT 工廠應用、智慧車載系統以及針對對倉儲、食品、船舶等特殊環境場域所設計的強固型解決方案。除了工業電腦廠外，網通廠普萊德 (6263-TW) 也展出工業級智慧網路與電力管理系統以及最新全系列工規高階網管設備，藉以引領 IoT、工業物聯網、車聯網人性化管理等應用趨勢。",
        "轉投資友達虧損拖累 佳世達去年EPS 1.82元四年低點 ": "佳世達 (2352-TW) 今 (27) 日公告去年財報，雖然本業獲利創新高，但業外認列轉投資友達 (2409-TW) 虧損 13 億元，稅後純益 35.75 億元，年減 11%，每股純益 1.82 元，為四年來低點。佳世達去年第四季營收 459 億元，季增 7%、年增 8%；營益率 2.9%，季減 1.2 個百分點，年減 0.1 個百分點；稅後純益 6.34 億元，季減 37.2%、年減 39%，每股純益 0.32 元。佳世達去年營收 1698 億元，年增 9%、毛利率 13.6%，年增 1.2 個百分點、營益率 3.7%，年增 0.8 個百分點，稅後純益 35.75 億元，年減 11%，每股純益 1.82 元。佳世達去年在聯合艦隊規模持續擴大，加上現有事業優化、擴大醫療事業、加速解決方案和布局關鍵零組件下，營收、本業獲利雙雙創高。不過，佳世達轉投資的面板大廠友達，去年大虧 192 億元，佳世達也依權益法、持股比重 7% 認列約 13 億元的業外轉投資虧損，衝擊稅後純益表現。",
        "\r\n\t佳世達去年EPS 1.82元；本業表現佳 ": "MoneyDJ新聞 2020-03-30 09:27:19 記者 新聞中心 報導佳世達(2352)董事會上周五(27日)通過去(2019)年財報，受惠聯合艦隊的策略投資奏效，佳世達去年合併營收1,698億元，創下新高，年成長9%，營業淨利62.28億元，年增36%，但因權益法認列業外虧損影響整體獲利，每股稅後盈餘(EPS)1.82元，較前一年的2.05元下滑。 佳世達去年合併營收1,698億元，年增9%，連兩年刷新歷史紀錄，毛利率13.6%，年增1.2個百分點，營業淨利62.28億元，年增36%，但因業外影響獲利表現，去年歸屬於母公司業主淨利35.75億元，年減11.4%，每股稅後盈餘1.82元。佳世達董事長陳其宏指出，公司持續推動聯合艦隊策略，去年新增其陽、合眾、聚碩、勝品、羅昇等合作夥伴，聯手推動轉型成長。目前武漢肺炎對全球民眾生活、經濟消費均造成嚴重衝擊，將大幅提升今年營運挑戰，除了期望大聯盟策略能發揮聯防效益之外，更希望近年發展的醫療事業、解決方案能夠為社會貢獻力量。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "佳世達溢價收購綜效可期 矽瑪掛買逾4萬張強鎖漲停 ": "佳世達 (2352-TW) 透過私募及洽特定人收購方式，取得矽瑪 (3511-TW) 逾半股權，其中以 4.12 億元，向矽瑪大股東等特定人取得 1.1 萬張或 12.8% 持股，平均每股交易價格約 37.44 元，溢價幅度逾六成，加上結盟後綜效可期，矽瑪今 (1) 日開盤跳空強鎖漲停，掛買多達逾 4 萬張。佳世達昨日宣布，先以 6 億元參與矽瑪私募，取得 3 萬張或 37.5% 持股，定價 20 元，若以今日平盤價 22.9 元，折價約 12.6%。另外，佳世達再透過旗下達利投資、達利貳投資，以 4.12 億元，向矽瑪大股東等特定人取得 1.1 萬張或 12.8% 持股，平均每股交易價格約 37.44 元，相較今日平盤價 22.9 元，溢價幅度高達 63%。平均下來，佳世達一共斥資 10.12 億元，取得矽瑪 4.1 萬張或 51.3% 股權，平均每股交易價格約 24.68 元，相較今日平盤價 22.9 元仍溢價 7.8%。佳世達表示，雙方結盟後，將共同拓展車聯網、醫療、健康器材與 AIoT 解決方案，強化垂直整合實力，而市場也看好，雙方在產品應用、客戶市場重疊性低，佳世達可望成為矽瑪連接器零組件的出海口，推升營運表現。 ",
        "疫情衝擊工作天數及供應鏈 佳世達2月營收月減近二成 ": "佳世達 (2352-TW) 今 (4) 日公佈 2 月營收，受到疫情影響工作天數以及供應鏈出貨，單月營收 109.52 億元，月減 19.8%、年增 1.6%；累計前 2 月營收 246.05 億元，年減 3.1%。佳世達表示，由於武漢肺炎防疫工作，中國子公司配合當地政府規定時間開工，2 月工作天數相對低檔，導致營收較前月衰退。不過，由於佳世達集團去年陸續併入聚碩、勝品、其陽等公司，今年起將完整貢獻全年營收，因此在雖然有疫情衝擊供應鏈影響，但 2 月營收仍繳出年增的表現。以佳世達集團去年併入的公司來看，聚碩 (6112-TW)2 月營收 10.5 億元，月減 2.5%、年增 13.9%；前 2 月營收 21.26 億元，年增 9.2%。其陽 (3564-TW)2 月營收 1.09 億元，月減 4 成、年增 84.9%；前 2 月營收 2.89 億元，年增 65.7%。勝品 (6556-TW)2 月營收 1.41 億元，月減 18%、年增 71.6%；前 2 月營收 3.12 億元，年增 46.4%。佳世達強調，將持續密切注意疫情發展，但疫情持續變動仍將動態影響整體供應鏈、物流與產線的恢復情形，將密切調整應變措施，希望將影響降至最低。",
        "佳世達聯合艦隊再添新夥伴！攜手矽瑪深化車用醫療 ": "爆佳世達攜手矽瑪 深化車用醫療，佳世達董事長陳其宏說，雙方結盟後，將可優化佳世達商業暨工業用品的相關業務，並掌握關鍵零組件，強化垂直整合實力。\n（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）聯合艦隊再添新夥伴，佳世達、矽瑪31日董事會通過股權合作案，佳世達集團將投資10.12億元，取得矽瑪51.3%股權，雙方結盟後，將共同拓展車聯網、醫療、健康器材與AIoT（人工智慧物聯網）解決方案，強化垂直整合實力，提供客戶更廣的產品設計與製造服務。佳世達將投資6億元參與矽瑪私募案，取得37.5%股權，另將預計以集團的投資公司購買普通股股權約13.8%，預計總投資金額不超過10.12億元。矽瑪將於6月9日召開股東常會全面改選董監事，佳世達將取得過半的矽瑪董事席次，以締結雙方長期合作關係。佳世達科技董事長陳其宏表示：佳世達是全方位的電子產品設計代工公司，持續布局車用、醫療等工業商業用的電子產品整合能力。矽瑪是電子連接器領導廠商，近年已直接和美系車用、醫療、穿戴式產品大廠進行早期設計合作（Front-End Design-in），雙方結盟後，將可優化佳世達商業暨工業用品的相關業務，並掌握關鍵零組件，強化垂直整合實力。矽瑪科技董事長游素冠說，矽瑪團隊在連接器領域已有30年以上經驗，近年在微型化、高頻高速與高電流等產品需求下，建立精密製程與高頻設計能力等，已深獲穿戴裝置、車用、醫療用等客戶肯定。希望未來藉由佳世達的系統整合能力加持，雙方資源互補，可提供更完整的服務，為客戶創造更高價值。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "佳世達12月營收同期新高 轉投資助力大 ": "液晶顯示器製造商佳世達科技今天公布，去年12月合併營收新台幣144.88億元，創歷年同期新高，較前年同期成長8.8%。累計1至12月合併營收1699億元，較前年成長9%。\n佳世達表示，2019年除現有事業之外，新增轉投資夥伴包括其陽、聚碩、勝品、羅昇等，新事業成長，更帶來明顯助益。\n佳世達2019年第4季合併營收460億元，刷新單季歷史紀錄，較第3季成長8%。\n佳世達看好5G行動通訊市場，將聯合策略夥伴研發能量，加上自身完整智慧解決方案、工廠製造實務經驗，配合基礎建設期、商用導入期、商用普及期等階段，將技術與經驗逐步擴展到客戶夥伴。\n另外，明基佳世達集團自2005年轉型跨入醫療產業，旗下佳世達醫療器材事業指出，集團的醫療相關營業額突破新台幣百億元，明年拚3成的成長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【公告】佳世達董事會決議參與認購矽瑪科技股份有限公司私募普通股 ": "日 期：2020年03月31日公司名稱：佳世達 (2352)主 旨：佳世達董事會決議參與認購矽瑪科技股份有限公司私募普通股發言人：洪秋金說 明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:矽瑪科技股份有限公司私募之普通股2.事實發生日:109/03/313.交易單位數量、每單位價格及交易總金額:本公司數量：30,000,000股每單位價格：新台幣20元總金額：新台幣600,000,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:矽瑪科技股份有限公司；非為關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:以電匯方式為之10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議通過價格參考依據：依矽瑪科技股份有限公司私募普通股訂定之價格及會計師出具之合理性意見書決策單位：本公司董事會11.取得或處分有價證券標的公司每股淨值:16.4712.有價證券標的公司私募參考價格與每股交易金額差距達20%以上:是13.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（註二）（如質押情形）本公司數量：30,000,000股總金額：新台幣600,000,000元持股比例：約37.5%權利受限情形：持股轉讓依證交法私募相關規定辦理。達利投資股份有限公司數量：5,500,000股總金額：新台幣205,920,000元持股比例：約6.9%達利貳投資股份有限公司數量：5,500,000股總金額：新台幣205,920,000元持股比例：約6.9%14.迄目前為止，私募有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額:私募有價證券投資(含本次董事會通過之交易)占公司最近期財務報表中總資產之比例：6.08%私募有價證券投資(含本次董事會通過之交易)占公司最近期財務報表中歸屬於母公司業主之權益之比例：15.10%營運資金：新台幣 -5,623,594千元取得有價證券之資金來源：自有資金取得有價證券之原因：為優化本公司現有商業暨工業用品相關業務，並掌握關鍵零組件。藉由此投資，雙方資源互補，共同拓展車聯網，醫療、健康器材與AIoT解決方案，提供客戶更廣之產品與服務，同時協助集團公司發展上下游關鍵零組件，奠定領先基礎並提高獲利能力。15.經理人及經紀費用:無16.取得或處分之具體目的或用途:為優化本公司現有商業暨工業用品相關業務，並掌握關鍵零組件。藉由此投資，雙方資源互補，共同拓展車聯網，醫療、健康器材與AIoT解決方案，提供客戶更廣之產品與服務，同時協助集團公司發展上下游關鍵零組件，奠定領先基礎並提高獲利能力。17.本次交易表示異議董事之意見:無18.本次交易為關係人交易:否19.董事會通過日期:不適用20.監察人承認或審計委員會同意日期:不適用21.本次交易會計師出具非合理性意見:否22.會計師事務所名稱:德昌聯合會計師事務所23.會計師姓名:李定益會計師24.會計師開業證書字號:全聯會一字第1050368號25.其他敘明事項:佳世達科技股份有限公司係取得矽瑪科技股份有限公司私募普通股達利投資股份有限公司係於集中交易市場取得矽瑪科技股份有限公司普通股達利貳投資股份有限公司係於集中交易市場取得矽瑪科技股份有限公司普通股宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "錢線人物／佳世達打造艦隊 複製成功 ": "佳世達結合十家企業組成「聯合艦隊」，共同參加2019年Computex聯合行銷。 圖／佳世達提供facebook\r\n佳世達（2352）在董事長陳其宏領軍下，近六年來集團規模不斷擴大，這支「聯合艦隊」，自啟動轉型以來，從最初只專注顯示器代工的「單輪車」，變成同時跨足醫療、智能解決方案及關鍵零組件的「四輪車」。當艦隊規模越來越壯大，該怎麼確保艦隊朝正確方向航行？陳其宏的秘訣，就是不吝於傳授心法，快速複製成功。\n\n艦隊司令 首重心法\r\n佳世達要做跨領域，甚至新事業要達成2022年營收占比過半的目標，是相當大的挑戰，跨出第一步最困難，無非是得讓大家相信眼前的目標可以做到。\n\r\n陳其宏不諱言，起初很多人都不相信，覺得怎麼可能，連公司主管們也不相信，「所以要做給他們看，讓他們覺得Peter（陳其宏的英文名）不是講講而已，講的都有做到。」\n\r\n工程師出身的陳其宏，曾任東元研發部主任、明基映像管顯示器研發部門主任、明基電通產品技術中心總經理，2014年成為佳世達總經理，2017年獲拔擢為董事長。無論身在哪個職位，「傳承」始終擺在他管理哲學中的第一位，因此，當要領導整個艦隊朝著同一個目標邁進，打造、傳授心法，就成了他的首要任務。\n\n複製Know-how 才叫管理\r\n「一個工程師，只把產品設計出來不算厲害，要能夠寫出怎麼把產品做得那麼好，才是真行。」陳其宏相當重視系統制度，他表示，工程師要能寫出產品如何做，把一切系統化、制度化，讓Know-how可以讓別人吸收複製，才叫做管理；好的管理者必須把整套系統制度、心法建立好，並隨時做補強。\n\r\n不過，陳其宏也很清楚，單有心法，大家不相信也只是左耳進、右耳出，不見得會買單。於是，佳世達轉型初期，他強調親力親為，「自己沒親自做過，沒辦法寫出那些一聽就覺得很受用的東西，有做過就能清楚告訴大家該怎麼做。」陳其宏親自操盤，了解所有成功與失敗的關鍵因素，再寫成心法、建立標準作業程序（SOP），接著開班授課。\n\n成效如何 數字驗證\r\n最後，交由數字驗證成效，陳其宏直言，僅是感覺好是不行的，效果與成效都看數字說話，數字變好，就表示這套是對的，沒變好就檢視有哪些缺失沒有串連起來。「當他們說不可能達成目標，我就給他們至少可行的做法，前後做給他們看，再不相信，做下去到中間，我看著他們做，碰到困難輔導他們做，慢慢就會相信，一切就像變魔術一樣，結果就是那麼好。」\n\r\n領軍衝鋒的過程中，陳其宏的DNA開始向下擴散。而讓DNA透過有秩序的心法傳遞，配合明確目標，正是他掌管佳世達集團這支龐大艦隊，方向仍能不失焦的秘訣。\n\r\n佳世達累計去（2019）年前三季稅後純益29.4億元，每股純益（EPS）1.5元；受高附加價值事業占比拉升，前三季毛利率達13.9%，創下歷年新高。從持續成長的結果來看，顯示他的這套管理哲學，確有其成效。\n\n循序漸進 訓練授權\r\n隨著集團規模擴增，陳其宏現在也開始訓練授權，讓底下的高階主管學會面對。比如，初期包括友通、明基醫、拍檔等公司加入佳世達集團，陳其宏都自己當董事長；2018年轉投資眾福科技，交給佳世達資訊產品事業群總經理黃漢州任董事長；去年進到集團內的工業電腦網安廠其陽、資訊服務商聚碩，董事長則由佳世達智能解決方案事業群總經理李昌鴻擔綱。\n\r\n「要循序漸進，否則一下丟太多人，他們就亂了。」陳其宏舉當兵為例，管過三個人當伍長，不代表就能當班長，位階越來越高，複雜度也越來越高，組織從各階層慢慢升上去，藉由體驗累積經驗，是最安全且妥當的，「管理要有手感，不然喊衝也沒人衝，有人往左邊，有人往右邊，還有人往後，這樣就沒用了。」\n\n建立手感 複製心法\r\n藉由建立大艦隊的管理模式，陳其宏說，現在不管多了幾家公司，自己好像也沒有更加忙碌，高階主管們越來越有體會，就能跟他一樣有手感，當做一個成功的案子更有信心，會繼續把手法跟成功經驗，一直往下擴散，人才就會越來越多，可以承擔的也就更多，屆時，他旗下上萬名員工，就可化身最強戰隊。\n\r\n「成功透過好的管理，絕對可以複製！」陳其宏說，總聽到人家說，失敗一天到晚發生，成功很難複製，他並不完全認同，管理就是要能複製成功，否則管理只是規避失敗，那太過消極，陳其宏說，「要肯整理心法，肯講肯教，失敗不再重複，讓成功可以複製，好比產品，成功要能複製，不能複製，就不能量產了。」\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達聯合艦隊發威 本業獲利、營收雙創高 ": "佳世達（2352）今（27）日通過去年（2019）財報，由於聯合艦隊的策略投資奏效，營收與本業淨利雙創新高，全年合併營收1,698億元，年增9%；全年營業利益62.28億元，較去年同期增加17億元，年增36%；因權益法認列業外虧損，影響整體獲利，歸屬母公司業主淨利35.75億元，每股純益（EPS）1.82元，皆較前年減少；預定6月19日舉行股東常會。\n\r\n佳世達董事長陳其宏表示，佳世達持續推動聯合艦隊策略，2019年新增其陽、合眾、聚碩、勝品、羅昇等合作夥伴，聯手推動轉型成長。目前新冠肺炎對全球民眾的生活、經濟消費均造成嚴重衝擊，將大幅提升今年的營運挑戰，期望大聯盟策略發揮聯防效益外，更希望近年發展的醫療事業、解決方案能為社會貢獻力量。\n\r\n佳世達以優化現有事業、擴大醫療事業、加速解決方案和布局關鍵零組件為四大營運方針，推動企業轉型。新事業方面，醫療事業與解決方案去年第四季營收比重已突破二成，解決方案營收比重在第四季進一步提升至14%，未來仍將朝高附加價值事業過半的方向努力。\n\r\n在醫療事業方面，持續拓展醫療服務、醫療設備和耗材等專業領域。佳世達表示，目前血液透析器在台灣已獲得20%醫療院所採用，自主研發與製造的可攜式超音波持續拓展床邊照護市場需求，同時拓展數位牙科布局、深耕聽力通路，滿足全球高齡化與長照需求。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "焦點股：佳世達(2352)將取得逾半股權，矽瑪(3511)今日跳空漲停 ": "【財訊快報／研究員林宛儀】老牌連接器廠矽瑪(3511)近年在微型化、高頻高速與高電流等產品需求下，建立精密製程與高頻設計能力等，已深獲穿戴裝置、車用、醫療用等客戶肯定。公司於昨日董事會通過與佳世達(2352)股權合作案，佳世達將投資10.12億元，取得矽瑪51.3%股權，雙方結盟後，將共同拓展車聯網、醫療、健康器材與AIoT解決方案。今日一開盤就跳空漲停，突破月線反壓。由於9日KD指標在3月下旬轉為黃金交叉後，目前仍持續向上揚升，且5日均線已由下往上穿越10日均線，短線對於多方有利。下檔先以22.5元附近為支撐，短壓在29元左右。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "​佳世達去年獲利減逾1成　每股純益1.82元 ": ""
    }
}