{
    "Q1": {
        "〈豬年產業景氣展望〉手機多鏡頭、高畫素競爭未到頂 光學廠強者恆強 ": "光學元件廠在手機鏡頭領域受大立光 (3008-TW) 競爭壓力影響，包括亞光 (3019-)、佳凌 (4976-TW)、今國光 (6209-TW) 等各廠，紛紛朝開發車用光學產品發展，在手機多鏡頭、高畫素競爭尚未到頂等同時，光學產業仍將由大立光獨大。大立光在台購地擴廠不手軟，是繼 1 月 18 日砸下 18.23 億元買下建廠土地廠房，再度大動作購地，單單 1 個月內投入在台中工業區內購置建廠土地的資金已達到 28.06 億元，合計買進萬餘坪土地，大立光指出，新取得工業土地及廠房主要將投入手機相關光學元件生產。整體來看，手機鏡頭設計的大光圈、高畫素規格尚未到頂，大立光進一步切入到手機屏下指紋辨識鏡頭領域，加上原切入的 3D 感測鏡頭取代半導體製程鏡頭，打算挾強大競爭優勢，把手機鏡頭群商機全面囊括，縱然全球手機銷售量可能減緩，但大立光出貨量仍可望持續成長；至於其他光學元件廠則切入車用鏡頭大力發展。先進光切入車用光學系統，兩度由總經理高維亞率團赴美參加 CES 展，今年參展內容擴大到電子後照鏡、車用指紋辨識等系統產品。先進光去年首度出席 CES 參展，主打車輛使用的環景顯示系統為主，並打造 1 比 1 的實體車輛在現場展示，今年參展，除車用環景系統，並加入市場潛力十足的電子後照鏡及車用指紋辨識等系統產品，今年並改採汽車模型參照展示。高維亞指出，車用指紋辨識系統的產品開發，主要將應用於車輛啟動、開門等系統廣泛使用。隨著特斯拉電動車準備赴上海設廠並搶攻中國大陸市場大餅，供應鏈之一的亞光，也將受惠，亞光董事長賴以仁指出，特斯拉上海廠生產電動車，光學鏡頭勢將採取就地採購，對亞光擴大供應相當有利。賴以仁指出，亞光集團今年將擴大緬甸生產基地，創造最大營運效益，預估在緬甸的員工人數轉由 1200 人擴大為 2000 人；此外，積極展現 G+P 優勢，全力推廣高階變焦鏡頭，並以動脈脈波檢測儀持續拓展醫材產業，其他包括瞄準器、雷射測距儀等產品穩定發展，同時也將開發更具性價比的掃地機器人感測模組。同時，亞光挾著在手機變焦鏡頭用稜鏡、鍍膜及 GMP 等核心競爭力，持續拓展車載、VR、AR 及手機等鏡頭產品；特別是今年將積極展現 G+P(玻璃 + 塑膠) 鏡頭優勢，全力推廣高階變焦鏡頭，並以創新的 G+P 潛望式鏡頭設計，實現高倍率又輕薄的高階照相手機產品。",
        "車電商機比蘋果大百倍，台廠供應鏈喜迎兆元錢潮 ": "智慧車與電動車的蓬勃發展，將是科技產業創新的革命，也是投資觀念轉變的革新。1 月 7 日，在美中貿易戰影響全球經濟的緊張氣氛中，世界電動車龍頭企業特斯拉執行長馬斯克親赴上海，舉辦中國超級工廠的動土典禮，特斯拉宣稱上海超級工廠預計到 2020 年每年將生產 50 萬輛電動車，這數字將是過去特斯拉生產電動車的數量總和的 2 倍。不只特斯拉積極加大電動車的生產量，去年底，全球汽車霸主豐田汽車，也向主要零件廠告知，將加快電動化車款的銷售，目標在 2020 年將全球電動化車款的銷售量提高至 235 萬輛，將較 2018 年預估值 160 萬輛大增 4 成。▲ 特斯拉執行長馬斯克（左）親赴上海，打造中國超級工廠，搶占世界第一大車市商機。（Source：達志影像）在德國，重量級車廠賓士、BMW 及福斯集團旗下的保時捷與奧迪，也都一起加緊腳步跟上這波電動車市場發展的浪潮。去年 9 月賓士在瑞典發表電動車系列「EQ」的第一款車型「EQC」後，未來賓士將投資百億歐元，預計 2022 年前將推出超過 5 款電動車，隨後 BMW 及奧迪的新電動車發表，今年也將相繼亮相。2019 年，全球汽車巨擘都加大投資金額，研發各式新型電動車與智慧車量產，成為推動科技發展的一股潮流。聯電榮譽副董事長宣明智日前在參加中油智慧綠能加油站啟用儀式時表示，在手機之後，下個世代最重要的產品就是電動車。他指出，電動車未來不僅是車子，更是行動基地台以及行動工作室，是手機之後下世代最重要的產品。宣明智強調，目前全球每年有 7、8,000 萬輛新車銷售中，電動車雖然只占 2%，到 2025 年是 8%，到 2030 年可能就跳升到 24%，直到 2040 年全球 1.2 億輛汽車銷售中，一半將是電動車。電動車的產業趨勢，將讓燃油車電子化與智慧化的動能提升，趨勢不可逆，由於以往汽車工業是一個封閉的生產模式，但因電動車與汽車電子化創新科技愈來愈複雜的狀態下，車廠勢必需要透過委外研發及零件製造的分工合作模式，才能有競爭力，進一步搶食國際大車廠對外釋出龐大的零組件代工生意。工研院產科國際所所長蘇孟宗強調，台灣過去在資通訊發展有很好的研究與製造能量，正巧可搭上這波智慧車與電動車崛起的機會，未來汽車產業分工合作的模式將打破以往封閉式生產模式，給予相關零件代工的機會大增，台灣可成為國際大廠發展智能車的最佳合作夥伴，商機將突破百億美元，也是台灣新兆元商機的成長機會。日盛全球智能車基金經理人馮紹榮表示，隨著全球電子產業重頭戲逐漸從消費性電子轉向自駕車、車聯網、電動車等，就 2019 年而言，電動車與自駕車、智慧車仍是科技發展的重中之重。國際汽車巨擘推出各式各樣智慧車、電動車，各類新零組件供應鏈的建置已經開始，台商將是幕後的軍火商。IEK（工研院產科國際所）資深研究員蕭瑞聖指出，台灣在汽車零組件供應鏈本來就有很好的基礎，台商除了汽車傳統引擎與變速箱零件不會做外，其他汽車零件生產的技術與品質，都有很強的競爭力，未來提升到智慧車與電動車領域，台商也有機會搶食商機。智慧車與電動車推動的汽車電子商機無限大，這也將改變投資市場的趨勢。宏遠證券研究部副總陳國清指出，一輛 4~5 萬美元的新能源車，等於平均單價 400~500 美元的智慧手機產值百倍，200 萬輛新能源車等同 2 億支智慧型手機的產值，在相關汽車電子零組件成長速度很快的狀態下，未來投資世界的轉變，智慧車與電動車的創新零組件的贏家，就是投資市場關注的標的。陳國清分析，預期新能源車相關零組件產業的大幅成長的機會，也將是未來投資市場的主流。而台灣受惠智慧車與電動車發展的供應鏈中，將有 5 大車電創新黃金供應鏈將順勢崛起，值得投資人留意。其中包括：電池材料、車載鏡頭、汽車半導體、汽車電子零件以及車聯網五大產業。▲ 亞光董事長賴以仁在車載鏡頭產業布局深，今年迎接成長機會。電動車最重要的關鍵零件電池，當然是兵家必爭之地，但投資電池廠動輒百億美元的規模，目前已經是日本松下，南韓三星、LG，中國寧德時代、比亞迪等大廠的天下，台灣廠商只能提供相關的化學材料，跟隨著這些國際電池廠的發展而茁壯，例如康普和美琪瑪是台灣前兩大氧化觸媒廠，松下動力電池要用的材料，如鈷、鎳等金屬材料，是康普、美琪瑪供應，而通過日本松下，也成功繞道打進特斯拉供應鏈，成為電池材料的贏家。此外，今年隨著打入南韓 LG 與日本企業供應鏈的鋰電池正極來料廠立凱電，將隨著汽車鋰電池取代鉛酸電池的趨勢下，展現公司營運的轉機。現在汽車愈來愈聰明，除了有車輛偏移系統、自動煞車、自動停車等功能外，可讓駕駛汽車的安全與提升，這些聰明的智慧車，關鍵的零件在汽車鏡頭，台商在車載鏡頭的研發與製造，超過 10 年以上的歷史，近 3 年包括：亞光、佳凌、今國光等，在車載鏡頭上的研發，都有不錯的競爭力。投資家研究總監孫慶龍表示，未來讓智慧車必須長眼睛與長智慧，關鍵在車用鏡頭、感測器、雷達與光學雷達 4 大核心技術上的整合運用。其中亞光汽車鏡頭打入特斯拉供應鏈，佳凌也打入光達鏡頭與谷歌無人車的供應鏈中，未來隨著汽車鏡頭有前後 5~6 顆，發展到全景環車系統，鏡頭可能需要 10 顆以上，在全球車載鏡頭追隨著智慧車的趨勢，2020 年產量達 3.4 億顆，台商搭上國際汽車相關的供應鏈上，營運自然也就有機會跟著趨勢水漲船高。工研院產業分析師彭茂榮指出，汽車的創新帶動智慧車、電動車、自駕車的發展，都需要車用半導體，成長趨勢可期。估計 2018 年全球車用半導體產值已達 429 億美元，但到 2022 年之前，年成長以近 10% 的速度向上，產值將突破 649 億美元。數月前台積電在宣布將在台灣新建新的 8 吋晶圓廠，這是近 15 年台積電在台新增 8 吋晶圓廠產能，背後就是為了感測器及 MCU（微控制器）以及 MOSFET（金屬氧化物半導體場效應晶體管）晶片的產能需求，多數是為了汽車半導體需求而布局。無獨有偶，1 月底，世界先進董事長方略也宣布，將耗資 2.36 億美元（約新台幣 73 億元），購併新加坡格芯 8 吋晶圓的產能，未來購併之後，世界先進每年將可增加 40 萬片 8 吋晶圓產能，也都是受惠車用相關半導體晶片旺盛需求而準備。當然為了讓汽車更智慧、更安全、更節能、更環保，各類的汽車電子的創新，將在 2025 年前不斷地更新展現，汽車電子新科技將讓人們的眼睛為之一亮，如同每年 9 月蘋果發表新手機一樣，成為全球科技界的盛事。工研院產科國際所經理石育賢指出，未來汽車的面貌將全面智慧化、電動化，零組件的創新動能強，預估 2025 年自動駕駛汽車預估產值就達 420 美元，搭配汽車安全、駕駛資訊、動力系統等，整體汽車電子產值可達到 3,600 億美元的龐大規模。拓墣產業研究院分析師林雅惠指出，在實現全面自動駕駛之前，消費者對於汽車主動安全需求的提升，將率先帶動 ADAS 與大量感測器需求，而人工智慧，搭配毫米波雷達、超音波雷達與車載鏡頭等的感測科技等，將讓整體汽車電子商機將持續大成長。馮紹榮分析，全球汽車聯網目前尚未普及，但隨著 5G 系統建置，未來每個路燈上可能加裝車聯網相關的資訊傳輸系統，快速傳遞汽車運行的相關資訊，不但可避免碰撞，甚至可防止塞車。IEK 產業分析師沈怡如強調，車聯網技術從車內通訊，延伸到車間通訊，未來進一步到車路通訊，而全球車聯網市場到 2020 年數量達 4,500 萬輛，到 2035 年將成長到 7,200 萬輛，產值也將從 7.9 億美元，快速成長到 324 億美元，年成長將達 28%，相關台商在資通訊的研發能量強，搶食商機沒有問題。▲ 汽車電子零件商機無窮。2008 年蘋果推出第一代 iPhone 手機，經過 10 年不斷創新手機操作介面、晶片、鏡頭與軟體平台下，造就蘋果在 2018 年市值突破上兆美元，成為全球企業的巨擘，台商也搭上蘋果供應鏈的熱潮，火紅 10 年，不過蘋果經過 10 年的黃金時期，目前成長趨緩，創新遇到瓶頸，市值大幅縮水兩成，而未來取代蘋果成為資本市場的寵兒，唯有智慧車、電動車、汽車電子領域，這些汽車創新的關鍵零組件的贏家，將是資本市長追逐的標的，馮紹榮強調，未來 5~10 年，是智慧車創新產業的黃金時期，也是投資汽車創新關鍵零組件贏家的黃金盛世，投資人可適時布局相關潛力股。（本文由 財訊 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "【華冠投顧】盤中解析：持續墊高 ": "劉彥良 分析師FED 表明今年不再升息且 9 月底停止縮表，意即仍會維持相對寬鬆的貨幣政策。雖然美股在這樣的結果出爐走跌但亞股卻是樂觀看待，台股持續向上墊高，加上目前融券空單仍高達 63 萬張，軋空秀相當精彩。盤面的強勢股多數還是圍繞在 5G 相關，包括亞信 (3169)、友訊(232) 和台揚 (2314) 等都改寫波段新高。此外設備股的表現也不錯，除了我在元月份就分享的晶彩科 (3535) 再創新高外，友威科 (3580) 和漢唐 (2404) 成天也都有買盤進駐。PCB 族群今天也持續走強，受惠 5G、車用等商機發酵，對於 PCB 使用量大大提升，今天欣興 (3037)、台燿(6274)、聯茂(6213) 和高技 (5439) 都改寫波段新高。二線光學方面，則由亞光 (3019) 一枝獨秀盤中攻上漲停，原因在於被天風證券郭明錤明析點名打為華為 P30 Pro 潛望式相機鏡頭最大受益股之一，同時未來還有小米手機和車載鏡頭的加持。在亞光大漲的帶動下，主攻車截鏡頭的佳凌 (4976) 和熒茂 (4729) 也都出現跟漲。弱勢股方面，綠能由於去年大虧，淨值轉負恐將下市，開盤即跌停並鎖單 2.7 萬張，同為大同集團且持股綠能 23% 的尚志 (3579) 也一樣開盤跌停一價至今。此外太陽能族群也同樣被拖累，除了停產太陽能矽晶圓的達能 (3686) 外，國碩 (2406)、太極(4934) 和益通 (3452) 今天的股價表現也不佳。該族群的基本面目前難有大轉機，要等到許多國際大廠陸續破產整併後才能注入一記強心針，但最快的方式還是必須轉型成電廠開發與經營，才能帶來穩定的獲利表現。※以上內容由華冠投顧 劉彥良分析師 整理提供，投資人於投資前請審慎評估，遵守紀律，嚴設停利停損。",
        "《光電股》獲美LiDAR車載鏡頭訂單，佳凌今年業績進補 ": "光學鏡頭廠-佳凌(4976)佈局自駕車高階LiDAR等ADAS車載鏡頭有成，拿下美國及歐洲車載鏡頭模組廠訂單，隨著全球各大車廠積極導入ADAS車載鏡頭，佳凌車載鏡頭訂單滿手，預估3月起車載鏡頭出貨可望放量，佳凌也樂觀看待今年營運，預估今年車載鏡頭佔營收比重可望拉升到40%，相關產品營收可望較去年大幅成長，帶動公司今年獲利攀高，法人預估，佳凌今年獲利可望較去年倍數成長。佳凌佈局車載鏡頭8年，目前公司車用鏡頭產品包括廣角鏡頭、夜視鏡頭、盲點攝像鏡頭、環景鏡頭等LiDAR及倒車影像鏡頭等，全球前十大車用鏡頭模組客戶已拿下7家，透過全球一階(Tier 1)、感測器廠及車用鏡頭模組廠出貨給日本、歐洲、美系及大陸各大車廠，隨著佈局效益顯現，不僅讓佳凌車載鏡頭訂單滿手，開發中的LiDAR等高階車載鏡頭訂單更已排到2022年，讓佳凌對未來營運看法相當樂觀。隨著各大車廠積極導入ADAS車載鏡頭，車用鏡頭佔佳凌去年營收比重已達25%到30%，佳凌預估，今年車載鏡頭出貨量可望較去年成長50%，車載鏡頭佔營收比重可望挑戰逾30%，不排除上看40%。為因應客戶需求，佳凌去年購置一台鍍膜機、五軸加工機及自動組裝線設備，公司今年也將持續擴產，目標是將月產能擴增至300萬片，以因應自2020年起飛的車載鏡頭需求。佳凌去年前3季稅後盈餘為4838萬元，每股盈餘為0.42元，累計2018年合併營收為16.9億元，年成長12.92%。隨著車載鏡頭自3月起出貨放量，佳凌樂觀看待今年營運，預估今年車載鏡頭佔營收比重可望拉升到40%，相關產品營收可望較去年大幅成長，帶動公司今年獲利攀高，法人預估，佳凌今年獲利可望較去年倍數成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "站穩4,000元大關 大立光照亮光學族群 ": "光學股向來為台股多頭指標族群之一，隨MWC大展進入倒數，各大廠摩拳擦掌，手機的「多鏡頭」與大光圈、高畫素規格等鏡頭設計競爭，再度成為熱議話題，股王大立光（3008）20日成交量翻倍增、股價站穩4,000元大關，與光學二哥玉晶光（3406）揮軍，照亮整體族群行情。大立光20日成交量翻倍增加、達694張，股價盤中最高漲幅逾3％，而玉晶光股價價位高逾200元，成交量仍持續向上攀高、突破2.1萬張，日增幅4.75％，兩檔人氣強強滾，帶動包括新鉅科、揚明光、亞光、先進光、佳凌、今國光、聯一光等光學族群表現吸睛，盤中最高漲幅達4％。MWC下周將登場，華冠投顧分析師劉彥良強調，春節年後留意相關個股，題材近期也逐漸發酵。除了5G與折疊手機外，光學鏡頭也是本屆展覽的重點項目之一，而在開展前，眾家品牌大廠搶先對外釋出新品消息，以OPPO為例，其「10倍混合光學變焦技術」採用「超廣角+超高畫質主鏡頭+長焦」三鏡頭解決方案，讓三顆鏡頭產生最大協作效果，以接力方式實現10倍變焦，以創造更好的成像品質。日盛投顧總經理李秀利表示，多鏡頭的確是未來的趨勢，成為兵家必爭之地，不僅蘋果，包括三星、小米、華為等都磨刀霍霍，為了克服手機越做越薄，但鏡頭卻越做越多，各家都在爭取技術突破，對相關供應鏈來說，也帶來更大的發揮空間。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "郭明錤預測蘋果將推MR頭盔 點名揚明光可望成供應商 ": "週三 (13 日) 天風證券分析師郭明錤出具研報預測，蘋果 (AAPL-US) 可能將推出支持 AR、VR 的 MR 專用裝置，點名揚明光 (3504-TW)、長盈精密 (300115-CN) 可能成為供應商。 郭明錤預測，蘋果可能推出支持 AR、VR 的 MR 專用裝置，提供虛實整合 (Click-and-mortar) 使用者體驗，並預期未來可以此建構創新 O2O (online-to-offline) 商業模式，並估計蘋果將在 2019 年 Q4 至 2020 年 Q2 間推出 AR 頭戴裝置，預期此裝置可提供 MR (AR+VR) 體驗，外觀設計較像是頭盔，而非市場期待的眼鏡。郭明錤認為，此頭戴裝置提供的 MR 體驗建構在視訊透視 (VST；Video see-through) 系統上，主因是光學透視 (OST；Optical see-through) 但系統仍有許多技術瓶頸，如：光波導 (Waveguide optics)、偏振分光器 (Polarized beam splitter)、眼球追蹤 (Eye-tracking) 等。郭明錤點名陸股的長盈精密，可能為蘋果頭戴裝置機構件供應商，認為該公司也可望受益於：郭明錤亦點名台股的揚明光，可能成為蘋果頭戴裝置光學件供應商，認為此公司也可望受益於：",
        "焦點股：二線光學股走高，聯一光(3441)及揚明光(3504)漲幅逾8%": "光學股今天股價走強，除股王大立光(3008)盤中漲幅逾4%外，二線股也表現亮眼，聯一光(3441)及揚明光(3504)漲幅也高達8%以上，其餘今國光(6209)、佳凌(4976)等股價也表現亮眼。    聯一光自結2月營收1119萬元，年減39.79%，今天股價大漲，盤中一度亮燈漲停，公司日前宣布處分中國大陸無錫廠土地使用權及廠房並完成簽約，預計處分利益約人民幣940萬元(約新台幣4286萬元)，預估今年可望認列處分利益。    揚明光自結2月營收3.31億元，年增10.55%。公司看好3D列印與智能家居產品應用，預期生財用3D列印機上半年出貨成長約15%至20%。揚明光2018年終結連2年虧損，全年獲利1.8億元，每股盈餘為1.57元，創5年來最佳表現。    新鉅科(3630)因近期股價波動大，公布元月自結稅後純益2200萬元，每股純益0.14元，較去年同期虧轉盈。新鉅科2018年營業淨損4.32億元，稅後淨損3.1億元，每股淨損1.96元，較前一年度每股淨損4.36元收斂。    法人指出，除多鏡頭趨勢題材外，無人商店及車用鏡頭需求看俏，皆帶動光學鏡頭股走強，尤其台系鏡頭廠良率、技術領先國際，因此於紅色供應鏈中占有舉足輕重的角色。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "玉晶光 外資法人力挺 ": "玉晶光（3406）去年第四季合併營收為21.38億元，季減10.02％，去年合併營收為79.26億元，年減1.24％。玉晶光去年汰換老舊設備後增加約30％產能，今年將持續提高良率及單位產出量，並考量市場狀況執行擴產計畫。在三鏡頭需求增長帶動下，蘋概光學股上周五都是強勢上漲走勢，玉晶光更是蘋概光學類股中領頭上衝的代表，18日股價盤中便來到漲停價217.5元並鎖死直到終場，並爆出超過1.1萬張的近期大量，三大法人買超3,109張，其中外資就買超2,853張，只要能守穩190元之上都算是多頭格局。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "二線光學股爆量走強 揚明光、先進光及佳凌盤中攻頂 ": "股王大立光 (3008) 站上 4000 元大關、玉晶光 (3406) 創波段新高後，二線光學族群接棒轉強，包括揚明光 (3504)、先進光(3362)、佳凌(4976) 盤中漲停，亞光 (3019) 也上漲逾 8%，整體光學股今日成為盤面亮點。揚明光今天股價放量開高走高拉出一根長紅棒，創下 4 個半月來新高。以籌碼來看，揚明光融券達 3,000 張，券資比達 43%。\n\n揚明光 2018 年終結連兩年虧損，全年獲利 1.8 億元，每股盈餘為 1.57 元，創五年來最佳表現。\n\n先進光主力戰場在 NB 鏡頭市場，營收占比達 60%，由於新增美系客戶訂單，加上車載布局出貨台灣富豪（Volvo）及中國沃爾沃（Volvo）車款的環景鏡頭，推升車用營收占比近 10%，車用將是先進光今年營運成長主力。\n\n隨著各大車廠積極導入 ADAS 車載鏡頭，車用鏡頭佔佳凌去年營收比重已達 25% 到 30%，佳凌預估，今年車載鏡頭出貨量可望較去年成長 50%，車載鏡頭佔營收比重可望挑戰逾 30%，不排除上看 40%。\n\n為因應客戶需求，佳凌今年也將持續擴產，目標是將月產能擴增至 300 萬片，以因應自 2020 年起飛的車載鏡頭需求。\n\n亞光受惠於車載鏡頭、小米掃地機器人及瞄準器等產品出貨穩定成長，2018 年合併營收約 191 億，稅後淨利 10.8 億元，為 2008 年以後新高，每股盈餘為 3.8 元。雅光今年將積極展現 G+P 優勢，全力推廣高階變焦鏡頭，並以創新的 G+P 潛望式鏡頭設計，實現高倍率又輕薄的高階照相手機產品，目前產品已在送樣認證中，希望下半年能開始出貨，成為今年營運成長重要動能。",
        "〈財經週報": "爆記者陳梅英／專題報導繼華為推出4鏡頭手機後，三星上週在美國亮相的折疊手機Galaxy Fold手機，搭載6組鏡頭成為另一個亮點，在多鏡頭手機蔚為趨勢下，股王大立光（3008）無疑是最大受惠者，也難怪大立光要積極擴廠。大立光股價 重回4000元去年受到蘋果高價手機銷售不振衝擊，大立光營收未能續創新高，但全年毛利率與每股稅後盈餘分別為68.77%與181.68元，僅次於2017年，均為歷史次高；1月營收發布，大立光不減反增，更帶動股價在農曆春節後走強，重新站回4,000元價位。法人指出，放眼台灣這麼多家光學元件廠中，以手機鏡頭為主的大概只有大立光與玉晶光（3406）以及新鉅科（3630）、三合一後下市光耀科。其中大立光與玉晶光被稱為蘋概股，新鉅科以中國品牌手機廠為主。去年下半年以來，中國手機市場急凍，新鉅科看來仍難擺脫虧損。而大立光客戶結構多元，去年打入三星供應鏈後，全球前五大手機品牌都是大立光客戶。相反的，玉晶光營收9成來自蘋果。也因此，法人認為，多鏡頭手機會從品牌廠商旗艦機種開始，既然是旗艦機種，規格、技術門檻高，價格當然也比較好，大立光必然是最大贏家。玉晶光車載鏡頭 Q3出貨玉晶光則積極思考轉型，最近傳出拿到汽車16949品質管理系統認證，預計今年第3季開始出貨給歐美客中高階ADAS（先進駕駛輔助系統）車載鏡頭，若能穩定出貨，也不排除成為玉晶光下一個營運成長動力。二線光學廠包括亞光（3019）、先進光（3362）、佳凌（4976）等在車用鏡頭領域則已經開始收成。由於大立光已經表態，基於車用鏡頭量不大、技術規格不高，未來不會是大立光經營重點，在股王讓出市場下，二線廠在車用市場或許有機會打出一片天。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《熱門族群》車載鏡頭成當紅炸子雞，佳凌、先進光飆漲停 ": "ADAS逐漸成為中高階車款標準配備，在ADAS扮演重要角色的車載鏡頭也成為當紅炸子雞，光學鏡頭廠—亞光(3019)、佳凌(4976)及先進光(3362)因車載鏡頭出貨穩定成長，今天盤中股價強勢大漲，佳凌及先進光盤中股價強攻漲停板。根據市場研究機構Frost＆Sul livan預估，2018年全球先進駕駛輔助系統ADAS產值超過350億美元，新車安裝ADAS滲透率達40%，其中在ADAS扮演重要角色的車載鏡頭在應用日增下出貨量年年攀升，根據JP摩根研究數據預估，2020年全球車用鏡頭總出貨量將達2.25億顆左右，其中ADAS系統光學鏡頭出貨總量約達8800萬顆。如以車用鏡頭現階段每顆平均價格約40美元推估，全球ADAS光學鏡頭市場規模將可於2020年持續成長達約90億美元。國內光學鏡頭廠中，以亞光、佳凌、先進光、今國光(6209)在車用鏡頭佈局較積極，其中亞光是Tesla及歐洲車廠車載鏡頭重要供應商，先進光已打入Volvo供應鏈，佳凌則已拿下全球前十大車用鏡頭模組中的7家，透過全球一階(Tier 1)、感測器廠及車用鏡頭模組廠出貨給日本、歐洲、美系及大陸各大車廠。大立光在1月法說會後股價連番大漲，近期二線光學鏡頭廠也開始跟漲，相較於今年智慧型手機市況不佳，車載鏡頭因應用日增，前景看好，加上車載鏡頭廠漲幅較手機鏡頭廠落後，今天股價同步攻高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "今國光今年營運將優於去年 今日股價勁揚 ": "今國光 (6209) 深耕 G＋P(玻璃＋塑膠)混合鏡頭多年，近幾年努力開發應用於物聯網鏡頭、車載鏡頭、特殊應用投影機鏡頭等，並於 2017 年 6 月啟動「(MARS)火星計畫」，目前已陸續打入歐美品牌廠及模組廠車載、物聯網鏡頭，新產品預計今年第一季開始陸續量產。今國光表示，公司的「火星計畫」中 7 家公司已經拿到 5 家訂單，樂觀看待今年營運表現會比去年好。今日開高走高，股價創下波段新高。由於下方的 5 日均線已由下往上穿越 10 日及 20 日均線，且 9 日 KD 指標在本月 13 日轉為黃金交叉後，目前仍持續向上揚升，短線對於多方有利。下檔先以 31.5~32 元為支撐，短壓在 39~40 元之間。",
        "【華冠投顧】國巨，初具止跌之機！ ": "貿易談判的最新進展，中方表示，即使智慧財產權政策，我們同意改革，但川普政府也不願保證會撤銷對中國出口貨品的加徵關稅。這部分美方表示，端看中方後續履行承諾的情況，若情況良好，加徵關稅的部分再逐步的取消。因此，後續雙方仍有討價還價的空間。美、中計劃下周展開新一輪的貿易談判，美方談判代表萊特西澤與財長努欽，下周 03/25 將趕赴北京。近日消息指出，眾所矚目的『川習會』可能在 6 月舉行；因川普與習近平，將在 6 月出席在日本大阪舉行的 G20 高峰會，續關注其後續發展。上週四，美國總統川普表示，對於中美貿易問題，是否能與中國達成協議？在未來一個月內，將會給大家一個明確的答案。接下來市場矚目焦點是，台北時間 03/21 凌晨 02：00，FOMC 利率決議。本次會議之預測報告指出，依據最近官員們對通脹前景的評估來看，較傾向支持暫停加息之預期，靜觀其後續發展。06 道瓊，續留意上方 25833-26079 反壓區間之力道如何？於此區出現逆轉機會仍高。昨日，最高來到 26145 之後，現在又回落至 25912 上下。而 04 加權，目前仍維持多市架構，下方 10311-10269 之支撐區間為關注重心！此區若遭摜破，則具有續下行之力道。因此，在股票操作策略設定上，仍須謹慎以待，持股以多、空雙向佈局為妥。近期熱門標的股評析、推演：4106 雃博：\n看長多！2327 國巨：\n看長多！\n下二圖為過去二日之推演圖。今日，仍在低位區徘徊，持續依據此規劃行事。作者：華冠投顧 葉良超 分析師",
        "\r\n\t焦點股：今國光(6209)今年營運將優於去年，今日股價勁揚_富聯網\r\n": "MONEY LINK 會員加入LINE好友加入WeChatID：MONEYLINK168愛挖寶APP下載【財訊快報／研究員林宛儀】今國光(6209)深耕G＋P(玻璃＋塑膠)混合鏡頭多年，近幾年努力開發應用於物聯網鏡頭、車載鏡頭、特殊應用投影機鏡頭等，並於2017年6月啟動「(MARS)火星計畫」，目前已陸續打入歐美品牌廠及模組廠車載、物聯網鏡頭，新產品預計今年第一季開始陸續量產。今國光表示，公司的「火星計畫」中7家公司已經拿到5家訂單，樂觀看待今年營運表現會比去年好。    今日開高走高，股價創下波段新高。由於下方的5日均線已由下往上穿越10日及20日均線，且9日KD指標在本月13日轉為黃金交叉後，目前仍持續向上揚升，短線對於多方有利。下檔先以31.5～32元為支撐，短壓在39～40元之間。"
    },
    "Q2": {
        "聯準會降息可能落空 台股失守季線 ": "爆聯準會降息可能落空，台股失守季線（資料照）〔記者卓怡君／台北報導〕美國聯準會主席鮑爾對於7月降息動作態度謹慎，潑了美股一大盆冷水，美股4大指數同步拉回，台股由台積電（2330）領跌，開盤跳空摜破季線，多頭進行季線保衛戰，金融與傳產表現優於電子股，由於G20的川習會即將在週末登場，市場觀望氣氛濃厚，今日台股持續量縮。　比特幣飆上11000美元大關，挖礦概念股映泰（2399）、撼訊（6150）、世芯-KY（3661）等漲勢再起，記憶體大廠美光對本季展望樂觀，推升威剛（3260）、旺宏（2337）走強；食品股最近表現相對強勢，泰山（1218）今日走揚。　台積電除息行情不佳，連兩日下跌，陷入貼息窘境；反觀PA族群宏捷科（8086）近日獲得外資與投信買盤積極拉抬，昨日上演一天填息，今日股價持續大漲，再創波段新高。　法人指出，目前市場全部懸在G20的川習會，量能低迷，台股短線多空膠著，一切需等到川習會後才會有較明確的方向。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "台股盤中—台積電、環球晶相繼軟腳 半導體拖累回測10700點 ": "台股受美中雙方將於 G20 前展開新一輪談判影響，加上半導體族群走弱，今 (25) 日持續量縮修正，盤中一度下挫逾 70 點，回測 10700 點，今日估量不足千億元。台積電今日盤中下挫逾 1%，半導體族群同步走弱，大型股如 IC 設計聯發科跌逾 1.4%、封測廠日月光投控跌 2.5%，此外，矽晶圓更成為重災區，環球晶跌逾 3.5%、台勝科跌 3%、中美晶、和晶、昇陽半導體也有約 2% 左右的跌幅。股王大立光今日盤中也跌 2.5%，玉晶光、先進光、聯一光、佳凌、今國光等也盤中也有 1-2% 左右的跌幅。被動元件今日也是弱勢，華新科、國巨盤中跌幅 2-3%，大毅、光頡、九豪、信昌電、禾伸堂、台嘉碩、奇力新等也是同步下挫。而今日除息的電子大廠群光，今年配息 3.8 元，不過盤中由紅翻黑，反陷入貼息走勢。大盤走弱下，網通廠再度逆勢上攻，智邦今日拉出半根漲停，啟碁也漲逾 2%，正文、明泰等午盤前也力守平盤之上。法人分析，目前市場主要還是在觀望 G20 前，美中雙方將展開的貿易協商，由於先前談判多未有成果，因此市場目前保持觀望，要等到有明確結果之前，才能確立後續走勢。加上進入除權息旺季，本周指數估維持量縮修正的表現。",
        "《其他電子》Q3起飛，興能高今年業績跑贏去年 ": "無線藍芽耳機及穿戴裝置市場需求強勁，興能高(6558)5月合併營收達2.03億元，月增3.57%，創下單月歷史次高，雖然有中美貿易戰等其他因素，由於往年第3季是傳統旺季，興能高表示，目前看起來第3季會比較好，下半年營運謹慎樂觀，全年業績會比去年好。興能高主要產品為鋰高分子電池，是國內少數專注在客製化且尺寸為中、小型電池的利基型市場廠商，由於興能高掌握鋰高分子電池芯正負極材料與配方、電解液配方與添加劑、電池結構設計、快速充電等關鍵技術，隨著藍芽耳機及穿戴裝置需求快速成長，公司產品應用日增，從過去主要應用在穿戴消費性電子產品，如：藍芽耳機、攜帶型音樂播放器、無線鍵盤、智能手錶、健康手環等逐步拓展至醫療器件、手機與平板電腦周邊產品等；客戶包括：藍芽耳機大廠—北歐(GN Netcom)、繽特力(Plantronics)、森海塞爾(Sennheiser)等，電腦週邊廠—羅技(Logitech)；醫療器件有美國最大醫療器件公司—美敦力(Medtronic)等。渡過第1季傳統淡季後，受惠於國際品牌大廠紛紛推出藍芽耳機與穿戴裝置的創新產品，帶動全球藍芽耳機銷售持續成長，讓興能高營運快速增溫，5月合併營收達2.03億元，月增3.57%，年增35.33%，創下單月歷史次高，累計1到5月合併營收為8.36億元，年成長41.84%。雖然有中美貿易戰等其他因素，必須觀察客戶狀況，不過興能高表示，往年第3季是旺季，目前看起來第3季會比較好，下半年營運謹慎樂觀，全年業績會比去年好。目前興能高產能約360萬顆小顆鋰電池，為因應客戶訂單需求，舊廠在今年第2季增加約5%到10%的產能，興建中的二廠將於第3季投產，預計將先增加100萬顆產能，至於另外100萬顆產能將視市場需求增加，若新廠產能全部開出，預計將增加500萬顆產能。興能高2018年稅後盈餘為1.64億元，每股盈餘為2.17元，今天股東會通過每股配息1.20431584元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "畢業季求才 加工區徵才釋出逾400個職缺 ": "6月鳳凰花開的季節，經濟部加工出口區管理處把握畢業季求才良機，楠梓及臺中園區陸續自本（6）月21日起舉辦現場徵才活動，共釋出422個職缺，此次徵才廠商包括華泰電子、日月光半導體、佳凌科技、光聯科技等知名企業，想進入科技產業的求職者，把握與廠商直接面談的絕佳機會，千萬別錯過！\r\n楠梓園區徵才活動，於19日上午9時30分至11時30分，與高雄市政府勞工局訓練就業中心合作，在楠梓園區內從業員工育樂活動中心（高雄市楠梓加工出口區經二路15號）舉辦，參與廠商有華泰電子、楠梓電子、日月光半導體、台灣興勝半導體、長華科技、滿意人力等園區數家大型廠商共襄盛舉，提供製程/測試/品保/設備工程師、生產助理員、作業員等約328個工作機會，其中部分工程師職缺薪資更上看50K，歡迎求職朋友踴躍參加。\r\n臺中園區徵才活動，於21日上午10時至12時30分在臺中加工區從業員工康樂室（臺中市潭子區建國路1號後棟3樓）辦理。徵才廠商有佳凌科技、光聯科技、億力光電、台灣佳能、安碁科技，以及鄰近潭子加工區的誠品光電與伯特光電等7家公司。\r\n參與徵才活動均為優質光學及電子大廠，員工福利制度健全，更有良好的訓練機制及升遷管道。廠商提供的職缺有製造部主管、管理師、工程師、程式設計師、國外業務代表、儲備幹部及產線人員等多樣化項目，並依職務給予相當有競爭力的薪資，例如有經驗的LED程式設計師薪資上看50K。\r\n6月鳳凰花開的季節，經濟部加工出口區管理處把握畢業季求才良機，楠梓及臺中園區陸續自本（6）月21日起舉辦現場徵才活動，共釋出422個職缺，此次徵才廠商包括華泰電子、日月光半導體、佳凌科技、光聯科技等知名企業，想進入科技產業的求職者，把握與廠商直接面談的絕佳機會，千萬別錯過！\r\n楠梓園區徵才活動，於19日上午9時30分至11時30分，與高雄市政府勞工局訓練就業中心合作，在楠梓園區內從業員工育樂活動中心（高雄市楠梓加工出口區經二路15號）舉辦，參與廠商有華泰電子、楠梓電子、日月光半導體、台灣興勝半導體、長華科技、滿意人力等園區數家大型廠商共襄盛舉，提供製程/測試/品保/設備工程師、生產助理員、作業員等約328個工作機會，其中部分工程師職缺薪資更上看50K，歡迎求職朋友踴躍參加。\r\n臺中園區徵才活動，於21日上午10時至12時30分在臺中加工區從業員工康樂室（臺中市潭子區建國路1號後棟3樓）辦理。徵才廠商有佳凌科技、光聯科技、億力光電、台灣佳能、安碁科技，以及鄰近潭子加工區的誠品光電與伯特光電等7家公司。\r\n參與徵才活動均為優質光學及電子大廠，員工福利制度健全，更有良好的訓練機制及升遷管道。廠商提供的職缺有製造部主管、管理師、工程師、程式設計師、國外業務代表、儲備幹部及產線人員等多樣化項目，並依職務給予相當有競爭力的薪資，例如有經驗的LED程式設計師薪資上看50K。\n                    27年前台灣年輕人的起薪就有32K？一名網友在爆廢公社PO文表示，因為疫情嚴峻選擇在家整理文件，意外發現一張1993年收到的信。信中明文寫著一家公司願意用月薪3萬2聘請他，還配宿舍，讓他感慨，現在的年輕人真的是苦了點。                  \n                    如果你也即將要開始嘗試遠距在家工作，四個方法分享給你，在家也能保持專注與高效。                  \n                    送餐平台Foodpanda一名桃園外送員日前在國慶日深夜送餐遭小貨車撞擊死亡，今天晚間再發生一名廿歲、Uber Eats...                  \n                    創業大夢幾無進展，看著當時才分別滿4歲、2歲的一雙女兒，劉仕豪心底有說不出的心慌：「我不想讓老婆、小孩受苦，也不想讓爸媽失望，但真的就要撐不下去了......。」                  \n                    統計近3年的調查結果，有6家企業連3年出現在「新世代最嚮往企業調查」Top10，包括台積電、Google台灣、誠品、鴻海、長榮航空與中華航空。不少新面孔也受新鮮人青睞、初次進入百大行列，                  \n                    疫情大流行期間，最佳的防疫政策就是社會隔離，世界上許多疫情嚴峻的城市都採行禁足令，在家上班成為許多跨國公司的選項，善用各式各樣協做軟體維持企業運作，但是在家工作不是每個人的特權                  \n                    大學畢業季即將到來，但許多畢業生仍對未來求職感到困惑，加上新冠肺炎（COVID-19）疫情影響，畢業生求職恐怕較以往來得困難。近期，有位網友發文分享，她說自己臺科大畢業已經快滿一年，過去平日在咖啡廳打工賺生活費，假日在台大資訊班學寫程式，不過上月因緣際會去當了房仲，結果第一個月順利售出一間房子，可領14萬多的月薪，令她相當震驚，而此文一出後，許多網友反而勸退原PO，並表示不是每月都在過年，完全看運氣吃飯。                  \n                    面對更嚴峻的求職市場，如何從茫茫履歷海中脫穎而出？LinkedIn與社群招募專家「苦命的人力資源主管」賴俊銘告訴你，寫履歷不是從求職開始，而是平時就要妥善經營，隨時儲備自己的機會庫！                  \n                    新冠肺炎疫情衝擊， 減班休息勞工數已逼近9000人，勞動部日前推動「安心就業計畫」，補貼減班休息勞工薪資差額5成，民眾黨...                  \n                    據1111人力銀行調查顯示，新鮮人的平均期待薪資為33,705元，最想投入的產業以「資訊/科技業」(33.7%)居冠，其次為「教育/政府/團體」(33.1%)及「民生/服務」(31.8%)。其中科技業相較於其他行業⋯⋯                  \n                    不少民眾抱怨台灣普遍低薪、薪水不漲但物價狂漲，就有網友表示，我國的薪資天花板似乎很低，讓他好奇詢問「月薪6萬以上的人多嗎」，結果問題一出，引發眾人熱烈討論。                  \n                    在踏入職場工作前，都要先確定公司待遇和福利等條件，有必要的話也可以徵詢過來人的經驗，以免就職後反悔，只得咬牙為了薪水苦撐。近期有位女網友上網發文，表示自己經歷面試和工作後數年，發現有些公司竟然不提供廁所衛生紙給員工使用，而這些公司正職員工的待遇往往也比其他家公司的工讀生來得差，對於沒提供廁紙的公司，原PO奉勸大家不要進入，而該文章一出後立刻引起網友共鳴。                  \n\n\n\n\n\n",
        "凌群業績靚 股價逆勢大漲 ": "凌群（2453）今年第1季業績不俗，單季稅後純益3,181萬元，每股純益（EPS）0.32元，雙創歷年同期新高；今年累計前四個月營收15.95億元，年增17%，亦創歷年同期新高。凌群業績佳，推升近期股價穩健攀升，今（16）日成交量放大，買氣暢旺，激勵其股價盤中大漲，一度逼近漲停。\r\n凌群成軍至今，致力於系統整合，近年因應趨勢，跨足AI人工智慧、AIoT、資安、大數據與雲端應用服務，以及運用於金融、警政、醫療、教育的智慧型機器人等新領域。受惠認列大型專案收入，凌群4月業績亮眼，單月營收6.46億元，年增達91.4%；累計今年前四個月營收15.94億元，年增16.95%。\r\n展望今年，凌群定調五大產銷政策，包括擴大核心產品與核心服務應用推廣；完善系統整合專案品質；發展AI、AIoT、資安、大數據與雲端應用服務；智慧型機器人；海外市場發展等。其中，凌群的第三代Ayuda智慧型機器人，已經打進日本市場。\r\n凌群的新款Ayuda機器人，導入訊連的FaceMe辨臉技術。凌群看好，此款辨臉技術將有助機器人走入警政單位、金融銀行、醫療院所和教育單位的應用能力。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "《光電股》非相機產品助攻，佳凌估H2業績略優於H1 ": "佳凌(4976)股東會通過不配股利，佳凌佈局非相機產品多年，預估下半年非相機產品營收將較上半年成長40%到50%，帶動下半年業績略優於上半年。佳凌近幾年積極深耕車用鏡頭、監控鏡頭、投影機鏡頭、消費性電子鏡頭等產品，107年各類光學應用鏡頭業務成長約40%，降低了單眼相機市場衰退的衝擊，107年合併營收為16.9億元，年成長12.89%，營業毛利為1.91億元，年成長6.11%，合併毛利率為11.32%，年減0.74個百分點，稅後盈餘為5041萬元，年成長3.6倍，每股盈餘為0.44元。受到單眼相機市場持續衰退及第1季為淡季影響，佳凌今年第1季稅後虧損為1420萬元，每股淨損為0.12元，累計前5月合併營收為5.87億元，年減13.55%。佳凌表示，公司全力深化車載鏡頭，特別在ADAS、LiDAR自動駕駛、半自動駕駛及無人車領域光學鏡頭研發與銷售，除既有大陸市場，亦拓展歐美及日本市場，目前非相機產品佔營收比重已達50%以上，雖然下半年單眼相機營收將較上半年差，但安控、車用、投影機及臉部辨識鏡頭等非相機產品營收可望較上半年成長40%到50%，帶動整體業績略優於上半年，預估全年非相機產品佔營收比重將突破60%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "◆台灣集中市場資券相抵比率前30名 ": "",
        "郎朗法國凡爾賽宮取妻完美襯托新娘唯美婚紗設計　昆凌禮服在賓客中突圍而出": "登入 登入 / 註冊世界知名的內地鋼琴家郎朗於微博公佈喜訊，迎娶比他少12年的24歲混血鋼琴家Gina Alice Redlinger，被視為天作之合的一對。婚禮的焦點落在新娘的禮服之上，細心一看原來與苟芸慧去年結婚穿上的同出一轍，都是來自以色列品牌Galia Lahav，典雅浪漫的設計就連美國著名歌手Beyoncé也同樣喜歡。鋼琴家郎朗6月2日於微博分享法國凡爾賽宮的結婚相，宣布喜訊。（微博圖片）這對佳人幾年前在柏林認識，同樣熱愛音樂的兩人一拍即合。德韓混血兒Gina Alice與郎朗一樣是位著名的音樂家，更精通多國語言，是位美貌與智慧並重的女生。兩人法國凡爾賽宮舉辦了盛大隆重的婚宴，Gina Alice穿上Galia Lahav的婚紗散發著古典女神的氣質。近年來，不少女星都選擇以色列品牌的魚尾婚紗作嫁衣，當中Galia Lahav這品牌最受關注，只因其兼具復古與現代元素，同時能展現出新娘最性感優雅的一面。Gina Alice的婚紗來自以色列品牌Galia Lahav，以維多利亞風格設計，帶古典浪漫的感覺。（微博圖片）更多郎朗與Gina Alice的甜蜜婚照：Gina Alice的婚紗與苟芸慧、Beyoncé同款。（VCG, galialahav@IG）Gina Alice與苟芸慧穿上來自以色列的同款婚紗。（VCG）一件同時吸引著Gina Alice、苟芸慧及Beyoncé的婚紗Gina Alice穿上的公主袖魚尾婚紗與苟芸慧結婚時穿上的屬同款，甚至連美國天后Beyoncé結婚時也曾穿著。婚紗設計性感，一方面以大膽的透視剪裁強調曲線美，突顯Gina Alice的纖幼腰身；同時以輕透薄紗配以華麗蕾絲、珍珠與刺繡，展現婚紗的細膩質感，呈現出古典與前衛的風格。加上混血兒Gina Alice擁有韓國女生的白皙肌膚與德國女生的深邃五宮，穿起Galia Lahav的婚紗猶如宮廷貴族般優雅。Gina Alice換上台灣品牌的訂製禮服，散發甜美的魅力氣質。（微博圖片）婚禮當天最矚目的莫過於周杰倫與郎朗四手聯彈的一幕，周杰倫以《青花瓷》一曲為好友送上祝福，突如其來的演出令在場賓客既驚且喜。而新娘Gina Alice與周杰倫太太昆凌更不約而同地穿上由台灣出品的同色系禮服，散發甜美的魅力氣質。Gina Alice的粉紅色禮服來自台灣婚紗禮服訂製品牌Nicole+Felicia，以粉色亮珠縫滿輕盈薄透的紗質貼身上衣，裙擺則以人手把一片片的粉色網紗手工壓縫出完美的圓形弧度，寓意為綻放中的花卉，隨著新娘的步履輕移擺動，甜美浪漫。昆凌同樣選了來自台灣品牌的禮服，展現優雅輕盈的美感。（IG_hannah.jenwu）與周杰倫恩愛到場的昆凌同樣選了來自台灣品牌的禮服，粉紅羽毛禮服出自LinLi Boutique 2019星辰系列，低胸設計加上法國手工粉紅羽毛作點綴，展現優雅輕盈的美感。昆凌滿臉幸福的笑容，相信便是她最亮麗的化妝品。作為婚禮的賓客，既要以合宜的穿搭出席，又不能搶過主人家的風頭，昆凌這身散發柔美氣質又不會過份高調的打扮便是最佳示範。　",
        "華為遭制裁 大立光重跌 失守4千關 ": "美國商務部也將華為及其70家附屬事業列入出口管制實體清單，等同對華為祭出「禁購令」及「禁售令」雙制裁，對台股華為供應鏈衝擊明顯；今（17）日大立光盤中股價下跌逾6%，盤中股價不僅創波段新低，更一度失守4,000元大關，也牽動光學股今日表現相對弱勢。\r\n台股股王大立光（3008）看好第二季營運回升，不過，在華為遭雙制裁下，市場對大立光後市營運出現觀望。今日的台積電（2330）、穩懋（3105）、奇鋐（3017）等相關個股也受到華為效應的影響而股價走弱。\n大立光跌到波段新低\r\n雖然美股收盤上漲、台股今日也開高，不過，受到不利華為供應鏈的偏空消息面的衝擊，隨著午盤過後，台股指數跌幅擴大，大立光在尾盤出現更重的殺盤力道，收盤時，大立光股價重跌9.41%，逼近跌停價位，收在3,850元，也是今日股價最低點，同時，也創今年2月1日以來新低。\n\n\r\n大立光今日股價走弱，也牽動光學股今日表現明顯相對疲弱，除了大立光之外，本波光學股中，先前走勢也相對較強的新鉅科，今日盤中同樣一度下跌逾5%，股價回測百元關卡；此外，包括玉晶光、亞光、先進光及佳凌等股，盤中股價跌幅也都在2%至3%之間，光學股整體表現相對弱勢。\r\n市場分析師表示，大立光去年旺季營運不如預期，主要由於蘋果新機銷售不佳，不過，大立光今年在非蘋果陣營出貨仍看好下，大立光第二季以來的營運已明顯加溫，據了解，非蘋手機的出貨是帶動大立光營運回升的重要因素，而在非蘋手機廠中，華為又是大立光重要客戶，因此，在美政府對華為祭出雙制裁之後，市場對大立光營運後市回升的步調出現觀望態度。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "【華冠投顧】國巨，逼近短期小反壓區，攻擊發起雛形漸顯現！ ": "川普表示，在六月底的 G20 峰會上希望與習近平會面，但至今中方仍無回應，雙方談判似乎已陷入僵局。試想若習近平依川普的威脅赴約，那豈不有『示弱』的嫌移。陷入進退兩難境地的他，最終或許會以不變，應萬變吧！川普一直都是一廂情願的，而中方也不輕易的讓步，因此，若寄望中美貿易問題要在短期之內，得出一個明確的結果，應該沒那麼容易。月底這項眾所矚目的焦點，又將上演什麼戲碼呢？大家就靜觀其變吧！雖消息面仍呈現不確定氛圍，但可喜的是，道瓊指數依然維持多市架構；近一周以來依舊位居高位區整理，未來一周可觀測下方 25650-25433 支撐區間，或有回測再上攻之機。另外，於 06/20 臺北時間淩晨 02：00，美國聯邦公開市場理事會 (FOMC) 將公佈利率決議，續鎖定。大盤今日續走升，依據 06/10 之述『依據型態將往上方初步目標 10722-10926 之區間，更上一層樓。』近日來到 10637 最高，已漸往該區間逼近。依據型態觀之，後市再度上攻進入該區間機率仍高。據 06/13 之述『未來幾日可注意下方支撐區 10510-10400 之區間。』今日最低來到 10517 已漸逼近此區。依目前型態觀之，後市出現『先壓再上』之機率提升。我們持續關注的 2327 國巨，依據型態研判，上周二根的黑棒是最後的洗盤，近二日於低檔已初具發動之雛型。股價目前處於長期低位區，該股殖利率高達 18.3%，預期上方仍具寬廣空間，見下圖。另外，2317 鴻海，該股目前於低位區起漲，依據型態，後市持續彈升機率仍高，見下圖。近期熱門標的股評析、推演：2327 國巨：\n下圖為 06/13 之述下圖為今日之最新變動與推演。2317 鴻海：下圖為 06/06 之述下圖為今日之最新變動。網友提問，希望了解『台灣 50』之後市推演。\n台灣 50：作者：華冠投顧 葉良超 分析師",
        "童話就是在說他們吧！周杰倫摟著昆凌在王宮看煙火，根本所有女孩的夢想 ": "周杰倫日前帶著昆凌出席國際知名鋼琴家郎朗的婚禮，當天攝影師拍下一組兩人靜靜在一旁看煙火的照片，讓粉絲們連聲感謝「謝謝你記錄下這美好的一刻」。　facebook周杰倫與昆凌參加郎朗婚禮。 圖／擷自微博1/3 看更多郎朗在巴黎凡爾賽宮舉行婚禮，一名攝影師透露當在放煙火時，大家都在看著屋外美麗的煙火，他在一旁稍做休息，之後就見到周杰倫帶著昆凌慢慢走到一個角落，靜靜欣賞煙火，攝影師看到這畫面，就忍不住拿起相機拍下這幸福又溫馨的一刻，攝影師也表示因為從小聽周杰倫的歌長大，所以周杰倫就像是他青春裡的一個回憶，因此拍下這些照片，「這組照片更像是對自己的青春一個交代，這組照片將會收錄進我的人生相冊裡。」facebook周杰倫與昆凌參加郎朗婚禮。 圖／擷自微博2/3 看更多網友看到照片都覺得「婚禮上的另外一對王子和公主」、「這就是傳說中的神仙眷侶」、「希望他們幸福一輩子，這是我見過最好的愛情了」、「連背影都透著幸福的感覺啊~」。facebook周杰倫與昆凌參加郎朗婚禮。 圖／擷自昆凌IG3/3 看更多》和老公互動總是閃瞎人！隋棠經營愛情有心得，證明幸福不是天上掉下來》夏于喬情定導演林書宇！日本小豆島拍攝文青風婚紗照美翻天",
        "三星Galaxy A80搭翻轉三鏡頭 六月底上市入手價免2萬 ": "台灣三星電子今(27)天宣布，頗受矚目的 Galaxy A80 各通路將於 6 月底陸續開賣。專為Z世代打造的 Galaxy A80，除承襲A系列 123° 廣角鏡頭及 6.7 吋螢幕外，更具備三星首創 4800 萬畫素翻轉鏡頭，並擁有 3D 景深拍攝錄影、大電量智慧電池以及屏下指紋辨識功能，能讓數位新生代展現自我。三星指出，全新 Galaxy A 系列在台銷售創佳績，根據市場通路調查數據顯示，台灣 5 月份銷售排行前 10 名的手機中，三星即囊括了 6 款，其中 Galaxy A 系列更佔有4席，表現亮眼。Galaxy A80 顛覆相機新科技，前後鏡頭皆使用同一組三鏡頭，自動升降翻轉。搭載123°超廣角鏡頭與內建 AI 相機配備可支援 30 種「場景智慧辨識」功能，拍攝各式人事物，美景一次盡收眼底；此外，Galaxy A80 搭載的 3D 景深鏡頭，更能錄製景深影片，指定焦點，精準捕捉每一個心動表情。Galaxy A80 搭載 6.7 吋 FHD + Super AMOLED 全螢幕，高達 93% 以上的螢幕占比，可呈現細膩生動的內容。此外，Galaxy A80 搭載杜比環繞音效技術，搭配耳機或藍牙喇叭使用時，將為用戶帶來一場聲歷其境的多媒體響宴。Galaxy A80 搭載 3700 mAh 大電量智慧電池，能根據用戶的日常作息和應用程式的使用模式，自動優化電池的續航表現，以獲得最佳的性能表現，且支援 25W 閃電快充。Galaxy A80將推出極鏡黑、極鏡銀、極鏡金3款顏色，建議售價NT$19,990，6 月底起陸續於全台三星體驗館、三星智慧館、三星商城和中華電信獨家上市(中華電信預計7月4日開賣，產品實際到貨時間、販售顏色，以及資費方案，依各通路公告為準)。凡於8月31日前購買將可獲得 「360°全景美拍腳架」，隨盒更附有「質感背蓋」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【華冠投顧】遊戲股王《3293鈊象》五天21% 這個《5G族群》有整理尾端態勢 ": "賴昇楷 分析師＜大盤分析＞這幾天提過「台股目前價量配合健康... 在美股線形轉強、台股成交量也遠遠未達出貨標準情況下，短線即使有過關回測動作，反彈波也不會很快結束」。台股昨日雖然逆著國際盤上漲，但今日在美股持續修正且亞股早盤跌勢加重背景下，大盤補跌 - 54 點，OTC 指數則連續第三天強於大盤，終場 + 0.14% 重上半年線。今日外資賣超擴大但從大盤成交量與 \"委賣張數\" 同步萎縮來看，盤面整體賣壓並不算重，且大盤低點回測至五日線也縮腳守住，價量配合依舊穩健，唯一美中不足的是大盤沒能收於昨低之上，這使得日Ｋ棒原本的強勢慣性無法連貫，正常而言短線需要整理個幾天，藉此消化外資的賣壓。之前分析過台股自 5/14 開始見到特定買盤出手承接外資狂倒的籌碼，其後外資累計賣超逾千億，大盤卻僅下跌不到 300 點，隨後更從低點 10227 一路反彈至本週高點 10637，拉升了 400 點，由此可知本波與外資對立的大咖才是真正的多方控盤者，在大咖成本空間還沒拉開的情況下，反彈波不至於就此結束，月線～10466 區間當有強勁支撐。＜操作策略＞上週一 (6/3) 介紹的學員持股《(真相只有一個)3293 鈊象》，今天繼續逆風飛向新高 315.5，亮麗的業績激勵股價 \"吸空氣就會長高\"，近 5 天大漲 21%，昇楷已設定好 \"觸及移動停利點\" 或 \"正乖離過大時\" 先賺一趟，就看市場要讓咱們賺多少，學員安心等候獲利下車指令就好。繼上週贈送【投資週報】鎖定之『散熱模組』族群於本週領頭大漲後（3324 雙鴻、3338 泰碩、3653 健策、6230 超眾），昇楷提醒 5G 概念股之中的 PCB、網通、光纖... 等次族群同樣具備輪動潛力。今日網通族群當中的《3380 明泰》、《2345 智邦》...；PCB 族群當中的《6274 台燿》、《8046 南電》... 都走出創反彈新高表現，各個 5G 次族群或個股間的輪動依然值得留意。＜強勢股＞強勢股方面，光電族群受到股王《3008 大立光》於股東會釋出利多激勵，《3019 亞光》、《3441 聯一光》、《3504 揚明光》、《3630 新鉅科》、《3362 先進光》、《4976 佳凌》、《3406 玉晶光》... 全面獲得買盤進駐，成為今日多方主流；與稀土題材相關的《9955 佳龍》、《1809 中釉》、《1785 光洋科》... 也同步走出創高表現。＜弱勢股＞今日大跌個股不多，弱勢股方面大多集中在高基期股，以《3049 和鑫》、《2520 冠德》、《1109 信大》、《2207 和泰車》... 等跌幅稍重。利空不斷的被動元件族群當中，三巨頭今日連袂下跌，目前僅有《3026 禾伸堂》初具底部型態，龍頭《2327 國巨》以及指標股《2492 華新科》則壓在所有均線之下，結構極度弱勢，在三巨頭同步築出底型前，先保守看待此一族群。※以上內容由華冠投顧 賴昇楷分析師 整理提供，投資人於投資前請審慎評估，遵守紀律，嚴設停利停損。",
        "Dialog新款編解碼器把主動降噪功能帶到TWS耳機": "Dialog新款編解碼器把主動降噪功能帶到TWS耳機\r\n在藍牙5.0問世以及手機大廠的積極推動下，真無線立體聲(TWS)耳機成為近來消費市場上快速成長的一個焦點。在克服音訊傳輸與耗電，並能提供優異聲學效能之後，接下來如何把降噪功能也帶到TWS耳機，以實現更佳的使用者體驗，將成為業者下一波競逐的重點。對此，Dialog半導體公司日前推出新款DA740x系列音訊編解碼器(codec)，能以相較於競爭方案兩倍的音訊效能以及一半的佔位面積提供數位主動噪音消除(ANC)功能，可協助業者為精巧的TWS耳機提供更佳音質、更低功耗產品，並加速產品上市時程。  點擊圖片放大觀看      \t\t\tDialog產品行銷經理Jason Coughlan \r\n\t\t 點擊圖片放大觀看  據統計，全球無線耳機市場預計將以20%的年複合成長率(CAGR)持續成長，到2024年將創造約340億美元的營收。隨著主動降噪快速成為業界普遍的標準，Dialog將藉由新產品的推出，積極擴展音訊市場版圖。Dialog產品行銷經理Jason Coughlan表示，Dialog擁有長期發展DECT語音技術的經驗，且位居市場領導地位。現專注於數位音訊市場，已推出一系列包含電源管理、高速USB介面、超低功耗編解碼器以及音訊DSP的音訊SoC產品。為因應日益興起的運動耳塞式、智慧穿戴(hearable)、TWS耳塞式、以及整合式通訊耳機組對更高音質的要求，Dialog推出具專屬主動降噪技術的編解碼器，能配置為前饋、回饋或混合模式操作。若以混合模式運作，可提供高達35dB、以及頻率範圍超過2.5kHz的業界最佳環境噪音抑制效能。他解釋說，降噪技術發展已久，主動降噪的基本概念是透過內建在耳機中的麥克風來偵測環境噪音，再利用電路發出反相音波來與其抵銷，而達到降噪的目的，通常用來消除低頻範圍的環境噪音。另一種被動降噪，則是透過耳罩的材料與緊密設計，來阻擋外部的高頻噪音。因此，結合主動與被動設計，能為整個音訊範圍帶來完整的噪音抑制效果。但是，目前市面上具主動降噪功能的耳機大多採用類比電路設計，需要大量的類比元件，由於受到尺寸與功耗的限制，以傳統的耳罩式產品為主，無法支援新興的TWS耳機。反觀，Dialog新推出的DA740x系列編解碼器，其晶片大小僅5.8平方毫米，為業界最小，而且只需搭配10顆外部元件，在主動降噪立體聲播放模式下的功耗僅8.5mW，使得把主動降噪技術帶到最迷你的入耳式耳機成為可能。就其主動降噪效能來看，Jason Coughlan表示，與現有產品相比，DA7401在50Hz到1200Hz的範圍內可實現更佳的噪音抑制，而且還能擴展到消除超過2.5kHz的噪音。可實現此優異功能的主要原因是，DA740x元件中內建了Dialog專為主動降噪技術自訂的DSP，可實現輸入到輸出僅25微秒的延遲。同時，透過以數位麥克風時脈週期運作的專用快速等化(FEQ)路徑，因此能提升高頻範圍的噪音抑制效能。此次Dialog共推出DA7400/DA7401/DA7402三款產品，均為接腳相容，因此相同的電路板設計可鎖定不同的產品區隔，節省開發時間。此外，Dialog還可提供完整的工具鏈，其中包含主動降噪調校工具，可簡化與加速主動降噪配置的最佳化。此外，校正工具可協助客戶依照黃金參考效能進行生產線上調校，以確保產品效能的一致性。從2019年上半起，Dialog已將新產品提供給初期導入客戶，預計2019年第4季正式量產供貨。期望很快地，就能在市場上看到更多具主動降噪功能的創新TWS耳機。\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有"
    },
    "Q3": {
        "受惠大立光退出車用鏡頭 亞光、佳凌、今國光逆勢上漲 ": "股王大立光（3008）將集中資源在手機鏡頭上，決定退出車用鏡頭市場，今（17）日股價開平走跌後翻紅，因為勁敵退出可望受惠的亞光、佳凌、今國光則是逆勢上漲，反應未來的接單利多，尤以車用營收占比超過一成的佳凌漲勢最強，一度逼近漲停價位，盤中漲幅8.46%。\r\n大立光傳出將退出布局五年以上的車用鏡頭市場，近年來積極耕耘車用領域的亞光、佳凌、今國光可望受惠；亞光去年車用鏡頭占營收比重5.8%，且已打進特斯拉供應鏈，可望因大立光的退出，進一步增加來自特斯拉的訂單；亞光今日以89.5元開高，一度拉升至92元，早盤漲幅略有減少，盤中漲幅2.18%。\r\n佳凌深耕車用領域，目前車用營收占比已超過一成，今日股價強漲，早盤以35元開高後一路衝達35.7元，逼近漲停35.75元，盤中漲幅逾8%；另外，今國光也是上漲表現，盤中漲幅逾2%。\r\n法人表示，全球汽車市場的銷售衰退，以大立光的產能及獨霸手機的地位來看，耗費資源去搶車用市場沒有太大意義，反而是加大在高階手機鏡頭的力道，預計明年領先推出108MP（逾1億畫素）的高階鏡頭。\r\n大立光退出車用鏡頭的消息對股價影響平平，早盤股價以平盤4,260元開出後雖一度下滑至4,195元，但盤中再翻紅，拉升至4,270元。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "震撼！ 大立光退出車用鏡頭 ": "股王大立光決定退出布局逾五年的車用鏡頭市場。據了解，大立光已通知汽車鏡頭客戶，現有機種生產完後就不再供貨，特斯拉（Tesla）下單也遭「婉謝」。大立光將集中資源衝刺手機鏡頭，明年擬領先業界推出108MP（逾1億畫素）的高階鏡頭，鞏固霸主地位。\r\n大立光是全球光學鏡頭霸主，退出車用市場讓近年積極切入車用領域的亞光、佳凌、今國光等業者少了大勁敵。\r\n亞光目前已是特斯拉鏡頭供應商，去年來自車用鏡頭營收占比達5.8%，大立光推掉特斯拉訂單，讓亞光有機會擴大特斯拉訂單規模。深耕車用已久的佳凌，目前車用營收占比已逾一成。\n\r\n智慧手機鏡頭規格持續升級，尤其中國華為等一線手機品牌，高階旗艦機搭載三鏡頭，其中一顆鏡頭已逾4,000萬畫素。據了解，目前4,800萬畫素以上的市場「缺很大」，價格更等於五顆以上的1,600萬畫素產品。高階鏡頭幾乎是大立光獨占市場，鏡頭片數最高已達7P (七片塑膠鏡片)，大立光已設計導入（design in）8P中，外界預期最快明年即可問世。\r\n近年大立光營收及產能規模不斷擴大，主力戰場的智慧手機規格快速升級，多鏡頭趨勢成形，良率挑戰大，消耗更多產能，去年內部重新檢討車用市場策略，決定將資源集中聚焦手機鏡頭發展。\r\n針對車用鏡頭布局，大立光昨（16）日低調回應，重心在手機鏡頭，車用鏡頭將不會再投入資源。\r\n大立光投入車用市場布局逾五年，2013年時，大立光執行長林恩平一度看好車用市場發展前景，認為一輛汽車至少要使用八顆鏡頭，以一年1,600萬輛的汽車市場規模估計，至少需要5億顆，是未來鎖定標的市場。\r\n但林恩平在去年10月法說會上，針對法人提問車用鏡頭發展時卻表示「目前且戰且走，沒有一定的策略，不會太積極，因為目前有更重要的鏡頭發展中，主要仍為手機應用」，首度暗示內部對車用市場策略轉向。\r\n據了解，目前大立光車用鏡頭營收占比僅個位數，對比年營業額500億元規模的大立光而言，車用鏡頭的「投資報酬率」太低，因此決定集中火力、全力衝刺手機鏡頭。\r\n大立光昨天股價漲55元，收4,260元。經濟日報提供\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "台股盤後－台積電領軍衝高10929點 高檔套牢賣壓牽動盤勢 ": "台股今 (18) 日隨美股走揚開高走高，台積電權值股領航下，多頭攻上 10900 點關卡，盤中高點衝上 10971 點，但不敵午盤後賣壓出籠襲擊，尾盤賣壓指數拉回，指數終場上漲 54 點收在 10929.45 點，成交量 1284.17 億元。沙國油田本月底可望修復完畢、美中貿易談判預計 10 月登場，市場利多激勵美股收紅、主要亞股除日股小跌，韓股、陸股與港股全面上揚，台股今天在外資挹注下，指數一度衝上 10971 點創波段新高。台股今日盤面由光電、生技與半導體領軍上攻，權值龍頭股台積電在外資追捧下帶動股價盤中衝上 269.5 元波段高點，是帶領大盤攻上 10900 點的主力功臣，台積電明天即將除息，尾盤最後撮合棄息賣壓出籠，股價拉回收在 267 元。台積電股價衝高也帶動關係企業的創意、世界先進股價翻揚，創意股價大漲逾 3%，世界先進股價漲幅更衝高近 4%，其他半導體族群中包括：偉詮電、虹冠電也有 3% 以上的漲幅，勤益控、瑞昱、京元電、聯陽也在買盤加持下帶動股價翻紅。光電族群中，龍頭股大立光大漲逾 5% 股價收在 4210 元，其他個股包括今國光、玉晶光漲幅逾 2%，揚明光、佳凌也有 1% 以上的漲幅。扮演今日尾盤拉抬力道的金融族群，包括台企銀、聯邦銀、兆豐金、中信銀與安泰銀今天在買單敲進下，帶動股價翻紅。離岸風電股中，包括大亞、中鋼構與永冠 - KY 等也在買盤敲進下，帶領股價翻紅。法人表示，明天適逢台積電除息填息進度、美國聯準會明 (19) 凌晨即將公布利率政策、美股走勢都將影響台股明天表現，目前台股技術指標有高檔回落現象，指數攻上萬一有壓，預估大盤可能在震盪中消化技術面拉回整理，持續盤整一段時間。",
        "誰說特斯拉訂單不能丟？大立光退出車用市場，力保毛利率！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n\n\t\t\t\t\t\t\t20170615-針對日前郭台銘批評台灣政府無效率，大立光執行長林恩平14日，在公司股東常會時說：「自己有效率比較重要。」（資料照，翻攝自youtube）\n\t\t\t\t\t\t媒體報導，股王大立光決定退出布局逾5年的車用鏡頭市場。由於大立光看準手機領域仍有相當大的發展空間，持續擴產因應需求，相對讓二線光學廠少了強勁的競爭對手，激勵二線光學廠股價勁揚。大立光今天早盤股價拉回，一度跌破4200元，二線光學股佳凌、亞光、今國光等齊步勁揚，其中深耕車用高階市場多年的佳凌最惠最大，早盤一度逼近漲停價35.75元，漲幅來到9.8%，亞光漲幅也一度超過5.5%，今國光盤中漲幅逾4.5%。大立光退出車用市場的策略在1年半前就定調，在去年法說會上，大立光就宣告車用市場不是重點，將逐步退出，近年來大立光原本就是特斯拉（Tesla）車用鏡頭的主力供應商，但由於內部多次評估認為車用鏡頭規模對大立光而言貢獻有限，且市場競爭激烈，技術門檻相對較低，就資源投入效率上，手機領域仍有很大發展空間，因此回歸專注智慧手機領域。光學產業著重的是規模經濟效益，量不夠大、良率不夠高，要獲利不容易，大立光已是全球光學鏡頭霸主，產業動向備受矚目，退出車用鏡頭市場似乎也令市場擔憂車用鏡頭產業已提早進入「紅海」市場。法人表示，目前一般輔助駕駛相關的車用鏡頭，像倒車雷達顯示器相關鏡頭的確已是紅海市場，未來自動駕駛的高階鏡頭才是鏡頭廠決勝關鍵，自動駕駛採用的鏡頭數跟產值也才夠大，這對二線光學廠、尤其是小廠而言是很大商機，也是二線廠的新契機。一般輔助駕駛相關的車用鏡頭，的確已是供過於求的紅海市場。大立光退出車用市場，讓近年積極切入車用領域的亞光、佳凌、今國光等業者少了大勁敵，也讓二線廠未來的天空更寬廣。◎ 加入《下班經濟學》粉絲團，給你更多財經資訊 (超連結：http://bit.ly/2SyetnF)◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過 (超連結：http://bit.ly/30MDZIF)最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}疫情衝擊經濟！勞動部最新統計：1萬8840人正實施無薪假\n\n羅立邦\n\n2020-05-01 19:00\n單季最大虧損紀錄！疫情重擊股市債市　勞動基金首季虧損4712億\n\n方莉婷\n\n2020-05-01 15:56\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n如何讓錢滾錢？沒有個10年，你根本看不到複利投資的蝴蝶效應！\n\n林茂昌\n\n2020-05-01 13:50\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n現在買房被當盤子？沒做到這5件事才是真傻！\n\n好房網\n\n2020-05-01 11:30\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n杜英宗董事遭撤換　陳棠繼任南山人壽董事長\n\n中央社\n\n2020-04-30 22:02\n台南大億麗緻宣布6月底停業　黃偉哲曝：牽涉兩大財團\n\n陳奕安\n\n2020-04-30 22:01\n疫情重創全球經濟　公務員退撫基金首季虧損破600億\n\n陳奕安\n\n2020-04-30 19:47\n【下班投資學】台股無基之彈！買這檔ETF恐被扒四層皮？高手低價存股術 靠一線狠賺225%！\n\n下班投資學\n\n2020-04-30 18:00\n建商賭「疫」把  北台灣房市520檔期推案增量\n\n財經中心\n\n2020-04-30 17:31\n房東國泰人壽降租仍不敵疫情衝擊　台南大億麗緻酒店6月底熄燈\n\n盧逸峰\n\n2020-04-30 17:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "\r\n\t《8月營收》蘋果光打亮鏡頭，大立光/玉晶光創高 ": "MoneyDJ新聞 2019-09-11 09:01:03 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "【朱成志專欄】最強填息股及將除息好股": "朱志成／萬寶週刊社長去年外資大賣了將近122萬張鴻海(2317)，跌的灰頭土臉，當然最主要是反映iPhone XR賣不好，不過，鴻海去年透過處理一些轉投資，EPS還是8.03元，和2017的8.01元差不多，今年萬寶估鴻海EPS8.5元，7/25將除息4元，能和郭董一起參加除息嗎？4月一開始，萬寶周刊1327期封面標題就是「你多久沒看到鴻海漲停板？拉漲停拚總統嗎？」封面就是郭董，當時4月鴻海股價大漲，一路漲到4/17郭台銘宣布參加總統初選，結果那段時間外資連續買超，第二天4/18股價衝到波段最高點97.2元，外資追高時，我反而建議會員獲利了結，接著一路盤跌往下。外資4月大買18.3萬張，讓鴻海股價單月大漲2成，一度突破十年線，但5月外資立刻反手大賣16.7萬張，跌回4月的起漲點70.1元。因為5月川普重啟貿易戰，鴻海和大多數電子股一樣股價下跌，低點也和大盤同步在5/29，鴻海勉強守住70大關不破，開始緩步向上推升。國民黨內初選，7/15公布韓國瑜獲勝，第二高票的郭董取消記者會，出國陪家人散心，反而外資又在7/15、7/16連二天回補，股價一度漲到80.8元，創5月以來反彈新高，突破所有均線。市場謠言認為郭台銘將重返鴻海，外資大力捧場，我認為這是不可能的，不過，鴻海淨值91.42元，郭董已連續8個月買鴻海股票，投入30億，6月又加碼550張，至今他個人持有9.65%，約133.8萬張，大股東敢買，小股東參加除息應該會賺。我認為郭董會低調觀察一段時間，若他認為藍營選情有變，他仍會伺機出手。這三個月他轉變角色參選雖失利，未來不易再回到企業，會退休留在兩岸、政治、社會公益的領域，明年1月前仍會有他的戲，拭目以待。如果你長期關注本刊多次寫過的臻鼎-KY(4958)，就會發現鴻海雖然是持股38%的第一大股東，但是鴻海集團完全授權及信任沈慶芳董事長，沈董的個人持股占比只有0.5％左右，他把臻鼎營運良好，最近一次1339期的專訪可知，郭董從來沒有費過太多心思管理或介入經營，其實鴻海旗下的很多公司都是專業經理人在做事，不需要郭董親自管理也會好。本刊1333期「社長論劍」也提早在鴻海股東會前指出，董事長位子將交給劉揚偉，而現在鴻海集團進行集體領導，我認為郭董不會回公司，他仍是創辦人及精神領袖，雖然這次他沒有贏得初選，但是我相信未來他在政治與社會公益上會花更多時間。至於選股，就要回歸到鴻海集團旗下這麼多公司，好的就要肯定，但也不是每一檔都會看好。上周7/8到7/17的除息股，已經有附表所列39檔完全填息，通常股息比較少，填息比較容易，但是股息在4元以上，也包括前述的臻鼎-KY及華研、緯穎、和泰車這四檔填息了。1328期、1330期，我曾多次介紹臻鼎下半年旺季到，近日又大漲到4月今年高點117元附近，我認為應該會突破2015年天價119.5元，今年再賺一個股本，是鴻家軍旗下今年非常亮眼的重量級PCB龍頭股，表現比鴻海、鴻準、工業互聯FII、富智康…都好。 我多次推薦的緯穎(6669)這次除息16元，很快地就填息完畢，並且股價已經超越除息前的356.5元，表現非常傑出，6月營收164.69億，月增21.9％，年增17％，比市場預估更好，5月份川普曾經一度啟動美墨之間的關稅戰，讓市場反應過度造成緯穎大跌，原本到今年5/30投信大買緯穎累積共達5220張，但是美墨關稅戰的突發利空，讓投信大賣三天1313張，才打出6/3最低價300.5元，但是接下來投信又持續加碼，到7/17已經買超再度5002張，是投信第一熱愛的認養股。今年Q4就會增加亞馬遜數據中心的雲端伺服器出貨，所以下半年會比上半年更好， Q1 EPS 7.77元，但是Q2營收季增近10％，估計第二季EPS 8∼9元不成問題，原本主要客戶是臉書及微軟，下半年有更大的想像空間，全年EPS上看36元，以這種成績支持股價創新高的機率很高，今年掛牌後的最高價是在3/29的398元，我認為應該會突破，至少400元以上才合理。全球感測晶片大廠意法半導體傳出產能不足，下半年感測晶片供給不足，尤以G-sensor供貨最為緊張，矽創(8016)子公司昇佳電子(6732)優先受惠這一波轉單需求，下半年大成長。近年來國際IDM大廠積極朝向高附加價值產品推進，像是前年陸續淡出低階MCU市場，將資源配置汽車、MEMS(微機電系統)、壓力感測器等高價值產品線。由於2018下半年至2019上半年感測器G-sensor(重力感測器)市況不佳，日系、德系等IDM陸續將產能轉移生產高附加價值MEMS等產品，現在市場需求回溫，但G-sensor面臨供應不及，矽創子公司昇佳主要以P-Sensor、G-sensor為主，G-sensor去年出貨量約3億套，今年出貨量挑戰4億套，MEMS、壓力感測器等需求仍相當強勁，利潤也好，國際大廠無意為了G-sensor需求而轉移產能，加上近年來新增產能以12吋生產為主，再為G-sensor擴增8吋產能不敷成本，無意擴增產能，有如去年被動元件MLCC的翻版模式。之前也是週刊1338、1340期所特別連續推薦的矽創，6月營收創歷史新高，第一季EPS1.7元，Q2營收35億，季增37％，年增30.7％，原本4/2創下今年高點151.5元，但是受到5月川普重啟貿易戰以及打到華為，造成股價一度大跌到5/20的108.5元，但是現在股價不但近日一度填息完畢，又回升到最高147.5元之上，已形成頭肩底的技術型態，我認為非常容易再創今年高峰，Q2 EPS估計上看2元，獲利從去年7.03元，今年上看8元。子公司昇佳電子上興櫃，股價保持在400元上下的水準，今年EPS高達31元，同樣母以子為貴，矽創雖然不會賣昇佳，也是非常加分的。  上期我分析外資今年到7/17，大賣股王大立光2544張，但大買玉晶光1545張。玉晶光7/25除息3.5元值得參加，因為過去兩年後置鏡頭都僅拿到一顆低階款，今年全壘打，下半年大好。蘋果今年新款 iPhone沒有5G，只有3鏡頭大升級，玉晶光今年除了前鏡頭維持主要供應商外，新增3款後鏡頭各一顆。大立光決定退出布局逾五年的車用鏡頭市場，Tesla下單也遭「婉謝」，明年擬領先業界推出108MP(逾1億畫素)的高階鏡頭，鞏固霸主地位，目前4800萬畫素以上的市場「缺很大」，價格更等於五顆以上的1600萬畫素產品。高階鏡頭幾乎是大立光獨占市場，鏡頭片數最高已達7P (七片塑膠鏡片)，大立光已設計導入(designin)8P中，外界預期最快明年即可問世。讓近年積極切入車用領域的亞光(3019)、佳凌、今國光等業者少了大勁敵，亞光目前已是特斯拉鏡頭供應商，去年來自車用鏡頭營收占比達5.8％；佳凌(4976)目前車用營收占比已逾一成。2018iPhone平均多一顆鏡頭，3鏡頭規格仍是「廣角、超廣角、長焦鏡頭」。前鏡頭也將從 4P(4片塑膠)升級到5P，帶動產品平均單價(ASP)向上拉升，玉晶光將主攻超廣角鏡頭與前鏡頭。玉晶光2017年首度跨入i8後鏡頭供應鏈，但最後量產良率無法拉升，才轉戰前鏡頭衝量，也因此每股盈餘EPS 10.5元；2018年則供應XR的後鏡頭供應資格，但XR銷售成績差，不過EPS還維持在EPS 9.38元。玉晶光4月開始營收年增率翻轉為正數，5月及6月營收大躍進，年增率分別為34.8％及46％，7月起更大幅跳升，手機鏡頭著重的是規模及良率，玉晶光今年受惠新增多款訂單，上期提升EPS到10元，5/29由289元起漲至7月422.5∼454元，應可填息。長期以來，大立光都是蘋果「後鏡頭」的主要供應商，有鴻海色彩的康達智是第二供應商，但大立光幾乎囊括90∼95％，為此鴻海入股中揚光(6668)強化鏡頭模具，但蘋果曾積極扶持康達智，但康達智做的不夠好。玉晶光累計多年來在「前鏡頭」唯一供應商的實力，今年再度扶正、獲得iPhone「多顆」後鏡頭的認證，取代為「第二供應商」。iPhone今年拉高照相鏡頭規格，三款手機的後鏡頭各配備3、3、2顆，相對2018年的2、2、1顆，等於是每支手機多出1顆後鏡頭，以iPhone每年熱銷2億支來看，就多出1億顆鏡頭的需求。都是玉晶光「多出來」的業績，iPhone後鏡頭的畫素並不高，鏡頭數量也沒比較多，但製造難度卻最高，況且還要在短時間內大量生產，可說難上加難，大立光能達成蘋果要求，才能長期當股王，若玉晶光能進一步克服量產難度，擴大出貨比重，想像空間就大了。車電股隨著股王為升(2231)從去年10月谷底167元，一路大漲到今年3月高點333元之後，為升開始大跌拉回，到5/28低點227元才止跌盤底，這段過程車電股整體表現都比較弱，再加上Tesla股價表現也非常疲弱，Tesla天價出現在2017年9月的389.61美元，但是去年8月最高也到過387.46美元，盤了一個大頭之後，今年大跌到6/3最低176.99美元止跌，最近已經回升到250美元之上，因此相關車電股也開始逐底反攻，特斯拉年初已擴大生產Model3，已獲得歐盟政府的核准並首度在歐洲市場開賣，今年2月陸續交車，估計Model 3目前每周拉貨量約7000台，產品降價有助刺激買氣，且今年Q2特拉斯的交車數量達95200輛，已創新高。特斯拉去年底庫存水位偏高，今年初對供應鏈的需求縮減，5月開始需求已經回到去年的水準，逐步增溫，特斯拉上海廠計畫能否在今年第4季量產，9月可望開始試產，對供應商貿聯-KY(3665)的車用線束業績有利，特斯拉是第一大客戶，占整體營收比重約達7％至8％，股價由去年10月123.5元漲到近期新高243元，目前仍高檔整理。Tesla起步以後，做電動車電池的康普(4739)以及機構件的和大(1536)，業績都會好，對車用感測器的勝麗(6238)也加分，勝麗、玉晶光和鴻海都是7/25除息，勝麗在當天還有現金增資的除權，外資7月統計到17日，買超勝麗926張，今年統計累計近3500張，外資非常看好，還會加碼。投信本來在今年7月初都賣光光了，但是後來在7/3∼11又買了598張，最近這幾天短打又賣掉了一半，不過長期來看，外資才是勝麗最重要的長期買盤來源，這部分趨勢應該是越來越好。下半年業績也會大成長，過去分析過，如果在汽車電子最貴的三檔高價股為升、貿聯-KY及勝麗，其實EPS相比之下，本益比以勝麗最低，未來的成長性與技術性門檻是非常高的，長期潛力看好勝麗的成長能力，貿聯-KY的車用線來仍然有很多競爭者，但是勝麗在CIS感測器封裝，因為良率做到100％，台灣只有勝麗獨家在做，這是華爾街最喜歡的「默默賺錢股」。更多匯流新聞網報導：【朱成志專欄】不怕川習會破局的選股【朱成志專欄】運動經濟股當道新聞照來源：朱成志、unsplash 提供【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
        "《光電股》H2看俏＋投信買超，佳凌逆勢收高 ": "車用多鏡頭趨勢逐漸成形，且安控、車用、投影機及臉部辨識鏡頭等非相機產品佈局逐漸發酵，佳凌(4976)預估，下半年非相機產品營收可望較上半年成長40%到50%，帶動下半年整體業績略優於上半年，今天在投信買超下，佳凌股價逆勢收高。佳凌近幾年積極深耕車用鏡頭、監控鏡頭、投影機鏡頭、消費性電子鏡頭等產品，尤其是車載鏡頭，佳凌從投入至今已超過9個年頭，隨著ADAS車用安全輔助系統逐漸從高階車款滲透到中階車款，汽車搭載車用鏡頭數量亦日益增加，從過去一顆倒車影像逐步擴增為環車影像、具測距功能的「光達」鏡頭等，甚至已有自駕車配備20顆以上鏡頭，帶動車載鏡頭需求強勁成長，佳凌鎖定最高階車載鏡頭領域，全力搶攻「光達」鏡頭商機。佳凌董事長劉嘉彬表示，佳凌客戶除全球前十大車載鏡頭模組廠及Tier 1廠，近期亦陸續打入網路大廠獨立出來的自駕車商及軟銀轉投資的貨運自駕新創公司，公司也是全球光達龍頭廠—威力登(Velodyne Lidar)的最大鏡頭供應商，以目前全球車市每年約9500萬台到1億台新車量，未來只要有1%車款、約100萬輛配備20顆鏡頭，整體需求就高達2000萬顆，若加上光達的需求，市場規模相當可觀。受到單眼相機市場持續衰退及第1季為淡季影響，佳凌今年第1季稅後虧損為1420萬元，每股淨損為0.12元，累計上半年合併營收為6.78億元，年減19.08%。佳凌表示，公司全力深化車載鏡頭，特別在ADAS、LiDAR自動駕駛、半自動駕駛及無人車領域光學鏡頭研發與銷售，除既有大陸市場，亦拓展歐美及日本市場，目前非相機產品佔營收比重已達50%以上，雖然下半年單眼相機營收將較上半年差，但安控、車用、投影機及臉部辨識鏡頭等非相機產品營收可望較上半年成長40%到50%，帶動整體業績略優於上半年，預估全年非相機產品佔營收比重將突破60%。此外，由於車用鏡頭的自動化產線耗資驚人，一條線要4000多萬元，月產能僅兩萬顆，為因應客戶需求，佳凌台中廠區目前正積極建置自動化產線，明年將擴充5條到10條，加上目前的8條半自動化線，期待2022年能開花結果。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大立光退出車用鏡頭  林恩平坦言有幾個原因... ": "爆大立光執行長林恩平今年初直指，車用鏡頭量不大、技術規格不高，車用鏡頭不會是大立光經營重點。（記者陳梅英攝）〔記者陳梅英／台北報導〕有媒體披露大立光（3008）出完最1一批特斯拉車用鏡頭後將全面退出該市場，事實上，大立光執行長林恩平去年第3季法人說明會時就已經表示，車用鏡頭非大立光主力，今年初更直指，主要是車用鏡頭量不大、技術規格不高，車用鏡頭不會是大立光經營重點。當時本報也以專題分析，二線光學廠包括亞光（3019）、先進光（3362）、佳凌（4976）等在車用鏡頭領域則已經開始收成，股王讓出車用市場，二線廠在車用市場將有機會打出一片天。至於大立光車用鏡頭所用的光學研磨鏡片主要在中國東莞廠生產，是否因此關閉東莞廠，林恩平只說，不會再投入資源。大立光早年以玻璃研磨鏡片起家，當時主力應用為印表機、掃描機等，後來全力轉入手機市場，智慧型手機要求輕薄趨勢，林恩平多次表示，大立光作過各種研究，塑膠鏡片還是最適合手機鏡頭使用，除非有熱的問題才會考慮用玻璃鏡片，目前大立光在台灣有13座廠全部都是以塑膠鏡片為主的手機鏡頭廠，後續持續擴廠重心也在手機鏡頭上以及大立光佈局的秘密武器。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "台股盤前": "美中貿易戰疑慮再起，拖累美股從歷史高點走跌，四大指數 16 日同步下跌，其中與台股高度連動的費城半導體指數下跌逾 1%，台股 ADR 也跟著拉回整理，台股大盤今 (17) 日恐難逃拉回震盪格局。美國國會提案擬將華為黑名單寫入法律中，美國總統川普表示美中貿易戰達成協議前路漫漫，並再度揚言對中國出口價值 3250 億美元的商品加徵關稅，貿易戰美股四大指數同步收黑，其中費城半導體指數下跌 1.07%，台股 ADR 除友達外其餘全數收黑。台股近期因市場追價意願有限，大盤持續處於狹幅震盪整理格局，在美中貿易爭端懸而未決、加上適逢美股財報季高峰期，聯準會暗示經濟前景不確定性，引發市場對於經濟成長的隱憂，利空消息夾殺，讓投資人逢高出脫美股獲利了結，四大指數同步收黑。產業動態部分，台積電明 (18) 日將舉行法說會屆時對於產業動態與景氣看法將成市場矚目焦點。台積電受惠於超微 (AMD) 新處理器熱賣，超微擬進一步對台積電擴大下單，在超微 7 奈米大單助攻下有望挹注台積電下半年業績表現。股王大立光決議專心經營手機高階鏡頭業務，以此穩固光學鏡頭霸主地位，將退出車用鏡頭市場，並傳出近期已陸續婉拒車廠下單。市場認為，大立光退出車用鏡頭後，可望讓其他光學廠，像是今國光、亞光與佳凌等積極經營車用境投的光學廠，因少了龍頭鏡頭競爭而挹注業績表現。法人表示，台股目前在缺乏量能助攻下，市場追價意願不高，大盤陷入狹幅震盪，部分強勢個股往往只有一日行情，加上美中貿易戰仍是干擾市場因素，美股有逢高獲利了結疑慮，短線須多留意觀望。",
        "集中資源衝刺高階手機鏡頭，大立光退出車用鏡頭市場 ": "根據經濟日報 17 日報導指出，大立光官方低調表示，未來重心放在手機鏡頭上，針對車用鏡頭將不再投入資源。據了解大立光已通知客戶，現有車用鏡頭生產完後不再供貨，甚至包括電動車製造商特斯拉（Tesla）來下單也遭婉謝。大立光執行長林恩平在 2013 年一度看好車用市場前景開始布局，投入車用市場超過 5 年的時間。但據報導指出，其車用鏡頭營收占比僅為個位數，遠不如手機鏡頭所帶來的收入；近年來大立光產能規模不斷擴大，以公司年營收達台幣 500 億元來看，發展車用鏡頭的投資報酬率偏低。加上全球智慧型手機發展的一大重點在於相機規格，尤其多鏡頭已成主流趨勢，但產品良率挑戰大，同時耗去更多產能，去年大立光內部重新檢討車用市場策略，因此決定集中資源衝刺手機鏡頭。林恩平曾在 11 日法說會表示，今年第 2 季對於 7 片式鏡頭的用量增加，同時也觀察到潛望式鏡頭使用 7 片式或 8 片式鏡頭的潛力。此外，未來 5G 手機偏向使用大光圈鏡頭，以因應 AR 功能需求，還有前置鏡頭縮小、或者採取螢幕下鏡頭的不同模式，種種需求都將會是大立光未來手機鏡頭的發展方向，市場也盛傳大立光計劃明年推出 108MP 的高階鏡頭。而在大立光退出車用鏡頭市場後，積極切入車用領域的二線光學廠包括亞光、先進光、佳凌、今國光等業者也少了一大勁敵，股價齊步上揚，其中佳凌早盤一度逼近漲停價 35.70 元，漲幅來到 9.8%，亞光漲幅一度超過 5.5%，今國光盤中漲幅則超過 4.5%。（首圖為大立光執行長林恩平；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "飆股的故事／凌巨轉型成功 獲利爆發 ": "凌巨總經理的場昭光facebook中小尺寸面板廠凌巨科技成功轉型生產利基型面板產品，大幅拉升車載、工控等高毛利產品比重，今年第2季本業轉盈，加上處分昆山廠獲利入帳，稅後純益8.22億元，每股純益1.86元，為單季歷史新高。上周五（16日）股價來到15.7元，較8月7日時股價低點11.6元，大漲35.3%，成為近日法人買超及融券標的。經濟日報提供 資料來源：大富資訊facebook\r\n凌巨成立於1997年，原是由消費性IC大廠凌陽科技投資4.8億元、持股六成，設立的超扭轉向列型液晶顯示器（STN LCD）面板及模組廠，並由凌陽董事長黃洲杰出任凌巨董事長多年。\n經濟日報提供facebook在電子雞、翻譯機等產品當紅年代，凌巨曾有不錯營運表現，先於2004年股票上櫃、再於2006年轉上市掛牌。\r\n隨面板技術演進，凌巨由於只有一座月產5萬片的STN LCD廠，逐漸喪失市場競爭力。於是先後斥資向華映買下TFT LCD三代線及彩色濾光片廠，跨入TFT面板市場。\r\n2013年華映透過公開收購方式，全數取得凌陽集團持股，成為持有凌巨53.67%股權的最大股東。凌陽全面退出凌巨，凌巨轉而隸屬華映集團，並由華映總經理林盛昌出任凌巨董事長，與先前隨三代廠移轉凌巨的總經理濮家銓，組成經營管理陣容。\r\n然而，華映不堪連續虧損，展開積極活化資產作業，繼2015年再出售四代廠予凌巨後，2017年初華映出清持股售予日商Ortus，連帶出售八德廠土地與建物予凌巨。2018年Ortus併入母公司日商凸版，凌巨轉而隸屬日商凸版集團，成為凸版集團旗下一員。\r\n凌巨總經理的場昭光表示，第2季營運回溫，確立今年逐季復甦走勢，凌巨將串連日商凸版集團資源，扮演集團系統整合整體解決方案中的顯示器供應要角。由凸版轉介協助開案量，呈穩健成長態勢。另外，因應美中貿易戰，配合客戶彈性調整產線，於台灣建置部分後段模組產線，聚焦利基型產品。\r\n凌巨去年第4季因認列資產減損及華映代工損失，導致單季每股淨損0.68元，並吃掉去年前三季獲利。去年全年合併營收98.88億元，年減20.7%，全年稅後淨損1.33億元，每股淨損0.3元。今年首季稅後淨損1.63億元，每股淨損0.37元。第2季營收24.99億元，季增28%；毛利率11.7%，季增9.1個百分點，營業利益1,967萬元，認列子公司昆山凌達光電處分收益挹注8.53億元，稅後純益為8.22億元，每股純益1.86元，每股淨值20.38元。\r\n凌巨上半年營收44.12億元，毛利率7.7%；合併稅後純益6.59億元，大增654%，每股純益1.49元。今年前七月合併營收52.31億元，年減13.4%。\r\n展望下半年，由於全球經濟依舊前景不明，凌巨持續深耕工控利基型市場，避開飽和且競爭激烈的消費性電子市場，彈性善用開案成本低的三代線及四代線經濟規模優勢，讓產能極大化，並拉高整體解決方案的接單比重因應。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台股盤後─台積電打擊多頭士氣 量縮跌逾百點先守住季線 ": "受台積電客戶輝達琵琶別抱三星，股價大跌逾 2.5%，加上主要亞股均回檔觀望，今 (3) 日加權指數終場下跌 121.35 點，以 10743.77 點作收，失守 5 日線、10 日線，但仍守在季線 10698 點之上，成交值僅 1117.32 億元，續呈價跌量縮格局，法人指出，短均線還是多頭排列，個股表現偏多看待，但若無更多利多消息激勵，大盤恐持續箱型整理。台積電大客戶輝達證實，7 奈米下一代繪圖處理器 (GPU) 將由三星代工，衝擊台積電今股價跌幅達 2.6%，幾乎收在全日最低點，若扣除台積電的影響，加權指數今日跌點僅約 65 點。除台積電走弱，市場也觀望聯準會降息、美國對歐盟恐加徵關稅等訊息的態度增溫，衝擊權值股多數走跌，大立光回跌逾半根停板，鴻海、可成和台達電也下跌 2% 上下，南亞科、聯電、亞泥、廣達、中租 - KY 和和泰車均跌 1%，南亞、台塑化、國泰金、永豐金、遠傳和寶成等也遭壓在盤下。從次族群來看，二線光學鏡頭廠再度湧現賣壓，新鉅科將辦理 2.5 億元現增案，每股將以 82.8 元發行，現增價較昨日收盤價折價幅度約 35%，衝擊今日股價直接被打到跌停；玉晶光也下跌 2.5%，亞光、佳凌和聯一光跌逾 1%。印刷電路板業者同樣漲多拉回，南電和欣興跌逾 3%，景碩跌 1% 之上。過去 1 個月來有買盤擁戴的散熱族群，也見到壓回走勢，健策跌半根停板，奇鋐跌逾 4%，雙鴻、泰碩和超眾均跌超過 2%。電池材料相關業者則逆勢抗跌，股價續強，美琪瑪漲 4.5%，康普漲逾 1%。法人指出，川習會後讓貿易戰只是暫緩，並非完全停火，未來幾個月雖有機會達成協議，但也可能再次破局，市場反應速度已越來越快，因此，金融市場目前對貿易戰的看法理性視之，歡呼也僅一日行情，難脫盤整格局。後市須留意，美股 7 月 4 日因獨立紀念日休市一天，加上美國周五將公布重要的非農就業數據，法人預期下半周股市轉趨謹慎觀望。",
        "電動車成長佳 車用半導體MOSFET急先鋒 ": "近兩年全球汽車產業不景氣，但各大車廠依然積極往電動車與自動駕駛車發展，而背後需要各式的功率元件、影像感測、毫米波雷達等車用半導體，潛在的商機相當可觀。雖然國內在車用半導體領域起步較晚，但相關業者仍努力通過各項車規認證，並與國際車用IDM大廠積極合作，成為供應鏈之一員。\n\r\n受到美中貿易戰干擾，全球車市仍未走出寒冬，不少車廠都開始撙節開支，甚至停工減產；衝擊到車用電子、車用半導體等汽車零組件產業鏈營運。不過日前剛閉幕的法蘭克福車展，賓士、福斯、ＢＭＷ、保時捷等品牌都不約而同發表電動車，主要是因自明年起歐盟九五％汽車二氧化碳排放量必須減少到九五克，二○二一年所有新車都須符合，此一嚴苛法規驅使各家車廠無不積極投入電動車的開發。全球最大車廠福斯汽車推出首款平價電動車ＩＤ３，希望能夠搶攻電動車市占率，不讓Tesla Model 3專美於前。鎖定金字塔頂端客層的保時捷，也發表首款電動車超跑Taycan，不論是性能或續航力幾乎凌駕競爭對手Tesla；同時宣布在三年內投入六○億歐元發展電動車。\n\r\n儘管全球車市依然疲弱不振，但投資界看好電動車未來的成長潛力。尤其，歐洲市場可望成為中國與美國之外另一新興市場。就各國對於電動車推進時程，根據ＩＥＡ統計，預估二○二五年全球新掛牌電動車可望突破二五○○萬輛，屆時全球新車每四輛就有一輛電動車。車用電子和電動車滲透率長期穩定提升趨勢，有助帶動相關零件及供應鏈表現。除了電動車之外，汽車自動化比例愈高，則需要仰賴更多電子元件協助，依據車用半導體大廠ON Semi指出當自動駕駛車從Level 2升到Level 4時，駕駛輔助系統配備的各種ＩＣ半導體感測器數量，將達到四○個以上；至於電動汽車所搭載的各種電子元件成本將高達五八○美元，電源ＩＣ年複合成長率將達到四二％。\n\r\n國際大廠主導中高壓MOSFET\n\r\n雖然目前看來電動車或自動駕駛車的滲透率並不高，但就長期趨勢而言，只是時間早晚問題。從投資角度來看，或許當前不少供應鏈股價在相對低檔位置，若能逢低布局，等待時機成熟，相信股價就會有所反應。因應電動車快速成長，將帶動車用半導體中的功率半導體或元件需求大增。基本上，功率半導體大致可分為功率離散元件（Power Discrete）與功率積體電路（Power IC）二大類，而功率離散元件產品包括金屬氧化物半導體場效電晶體（MOSFET）、二極體（Diodes）、絕緣柵雙極電晶體（IGBT）；其中，MOSFET占功率半導體比重超過五成。\n\r\n根據全球功率半導體龍頭英飛凌統計，傳統汽車功率半導體成本約為七一美元，平均每輛新車配備十八顆MOSFET元件，若是純電動車（ＢＥＶ）和油電複合動力車（ＨＥＶ），分別為四五五、三八七美元，MOSFET用量約為二五○顆；不論是成本或是元件使用量均倍數增長。目前全球中高規格MOSFET廠商以歐、美、日的功率半導體ＩＤＭ廠所主導，包括Infineon（IFX）、On Semi（ON）、Vishay（VISH）、Diodes（DIOD）、STMicroelectronics（STM）、Renesas、三菱電機（6503.JP）、Rohm（6963.JP）等。\n\r\n有鑑於矽材料的發展已接近其物理極限，因此英飛凌也積極投入新世代寬能隙（Wide Band-gap）材料如碳化矽（Silicon Carbide；簡稱SiC）、氮化鎵（Gallium Nitride；簡稱GaN）。英飛凌自一九九二年即跨足SiC技術開發，以溝槽式（Trench）技術突破了平面式SiC製程的瓶頸，在二○一六年發表以CoolSiC為名的MOSFET系列產品並於一七年正式上市，可提供高性能、高可靠度、高功率密度，且具成本效益的電源解決方案；該系列產品將以太陽能、電動車充電系統與工業級電源供應為主要的應用領域。\n\r\n與傳統矽（Si）材料IGBT和MOSFET的開關元件相比，CoolSiC MOSFET提供了在一二○○Ｖ的開關中具有較低的閘極電荷與電容、反向並聯二極體無反向恢復損耗、較低切換損耗等。韓國現代汽車已宣布未來新世代電動車，將採用英飛凌CoolSiC系列產品。此外，英飛凌為了研發與生產SiC產品，除了與Cree簽署了碳化矽晶圓的供應合約之外，去年更收購位於德國德勒斯登的新創公司Siltectra，該公司開發一種創新的冷切割技術（Cold Split），可有效處理晶體材料，並可大幅減少材料損耗。（全文未完）\n\n全文及圖表請見《先探投資週刊2058期》便利商店及各大書店均有販售\r\n或上http://weekly.invest.com.tw有更多精彩當期內文轉載\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t凌巨Q2獲利佳/Q3本業看升 今擴量攻頂/股價波段漲35% ": "MoneyDJ新聞 2019-08-16 13:57:07 記者 新聞中心 報導中小尺寸面板廠凌巨(8105)由於第二季本業轉盈，業外因認列處分子公司凌達光電利益，帶動單季獲利大幅成長、單季EPS 1.86元；該股在第二季獲利搶眼以及公司先前即預期第三季營運表現會優於第二季下，近期獲市場買盤簇擁，外資近7個交易日(至8/15)連續買超、累計共買超8615張；凌巨今(16)日成交張數也擴增至逾2.5萬張、並收在漲停板價位15.7元，累計自8月8日至今日連六個交易日上漲、累計波段漲幅達35%。凌巨第二季營運在產線效能提升之挹注下，毛利率回升至11.7%，季增9.05個百分點，本業轉虧為盈，營業利益1968萬元，業外方面則因認列處分子公司凌達光電利益約8.53億元，致稅後淨利達8.22億元，單季每股盈餘為1.86元，每股淨值為20.38元。展望下半年，凌巨表示，由於大環境不確定因素仍多，整體營運仍將持續朝高端利基型應用市場做布局。凌巨先前於今年股東會後曾指出，預期第三季本業表現會比第二季好；但由於仍有中美貿易戰影響，預期市場需求回復力道可能不會太強，公司會配合客戶訂單動態調整，謹慎掌握市況；今年營運重點將放在產品調整，持續拓展工控、車載應用，讓訂單趨於穩定；今年預計將工控產品營收比重從去年50%拉升至50%-55%，車載產品比重目標超越30%；此外，將串連母公司日商凸版集團資源，扮演集團系統整合整體解決方案中的顯示器供應要角，成為其關鍵供應商。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "車用多鏡頭成形 佳凌錢景俏": "工商時報【王中一╱台北報導】不讓智慧型手機的「多鏡頭」風潮專美於前，隨著汽車品牌大廠越來越重視行車安全，每台車配置的鏡頭數量更是一路飆高，市場爆發力不容小覷。國內唯一深耕車用鏡頭的佳凌（4976）董事長劉嘉彬就指出，目前已有配備20顆鏡頭的車款出現，這還不包括自駕所需的「光達」鏡頭，而該公司客戶涵蓋一線大品牌，對未來的車用鏡頭市場「很興奮」。儘管全球車市今年吹逆風，但預期隨美中貿易戰砲火暫歇，中國官方政策可望出台，市況將可回溫。重要的是，隨全球加快佈建5G，推動自駕車如期上路，也帶動龐大的商機。佳凌從數位相機起家，不同於其他光學廠以鏡頭為主，該公司一開始就承接Canon單眼相機的鏡頭組和機身，是數位相機當紅時期受惠股，更是台股中「最純Canon概念股」。不過，隨著智慧型手機的照相功能越來越強大，佳凌也及早推動轉型，且也跟大多數的同業一樣，朝向市場最大的手機鏡頭發展。可是，佳凌後來在一款當紅手機的鏡頭標案中敗陣，不僅投入的心血泡湯，更耗費了龐大的研發資源，也讓劉嘉彬痛定思痛、下定決心另起爐灶，轉向車用鏡頭發展。只是，要打入車用市場的供應鏈談何容易，劉嘉彬早有體認，從投入至今已超過9個年頭，即將迎接開花結果階段。劉嘉彬表示，車用鏡頭如同智慧型手機一樣，都朝向多鏡頭發展，目前已經出現20顆鏡頭的車款，而且為了適應環境需求，鏡頭不是採用全G（玻璃），就是用G＋GM（非球面模造玻璃），由於需求大幅跳增，也讓全球的小玻璃鏡片研磨廠產能爆滿。劉嘉彬強調，佳凌要做的車用鏡頭是最高階的，避開了倒車和環車影像等低階市場，此外還搶攻「光達」鏡頭商機。他透露，佳凌的客戶包括由網路大廠獨立出來的自駕車商，還有軟銀轉投資的貨運自駕新創公司，此外也是全球光達龍頭威力登（Velodyne Lidar）的最大鏡頭供應商，涵蓋一線大廠。劉嘉彬評估，全球車市每年有一億台新車，儘管目前配備鏡頭的比重不高，但未來只要有1％的車款、約100萬輛配備20顆鏡頭，那整體需求就高達2,000萬顆，若加上光達的需求，鏡頭廠的產能根本不夠，「現在這些光達廠商都飛來，要我們承諾有足夠產能」。劉嘉彬指出，車用鏡頭的自動化產線耗資驚人，一條線要4,000多萬元，月產能僅兩萬顆，而台中廠區目前正積極建置自動化產線，明年將擴充5-10條，加上目前的8條半自動化線，期待2022年能開花結果。",
        "台積電領軍衝鋒 台股上漲73點收10,873 ": "\n\n台股日K連二黑後，今（19）日在台積電（2330）的帶動下，再度站回5日均線之上，一度越過前波高點10,914，終場指數上漲73.91點，漲幅0.68%，收10,873.19點，成交量1,225.67億元，周線上漲48.84點，漲幅0.4%。\r\n國際股市受美中貿易戰趨緩與聯準會降息預期影響，資金較有意願投入市場，近期美股一度創下歷史新高，也助益其他股市走揚；觀察今日亞股表現，多展反彈力道，呈開高後持續上揚的走勢。\r\n台股部分，台積電昨舉行法說會，對下半年營運釋出多項正面訊息，包括庫存天數回到正常水準、7奈米訂單滿載，5G基礎布建快等，今股價不僅跳空大漲反映，也拉動半導體上下游個股表現。\r\n鴻海、大立光盤中也皆有買盤進駐，擺脫前兩日的疲態，惟大立光尾盤後遇壓，股價收黑；台塑化於低檔徘徊，嘗試站回短期均線之上；金融股國泰金、富邦金則在平盤附近震盪。\r\n其他權值股如日月光、南亞科、玉山金、聯發科與寶成等股價表現強勁，也為撐盤要角。\r\n盤面類股漲多跌少，而表現相對強勢的族群則有半導體、PCB、記憶體、5G概念股、IC設計、資訊服務、食品與航運等。\r\n除此之外，亞德克-KY、貿聯-KY、永冠-KY與美利達等個股表現也為市場焦點。\r\n法人表示，從技術面來看，台股封閉7月3日空方缺口後再度遇壓拉回5日線下，而指數持續略為窄小的區間震盪，所幸當前區間震盪的慣性尚未遭到破壞，而台積電展望優於預期，短期應有可持續10,800點上下百餘點的區間震盪，但需留意下方季線因扣抵4月中11,000點的高點盤整區間位置，開始走平並下彎，不再具有支撐效果。\r\n操作上，現階段消息面仍主導盤勢方向，且指數來到高檔後，追價買盤觀望容易造成續建航力不足，因此操作上仍議以高出低進來因應，此外，也要特別留意部分法人重倉的電子股有拉回態勢，操作上要避免追高。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q4": {
        "佳凌科技 轉攻四大新市場 ": "佳凌科技（4976）2002年成立，過去靠著單眼相機鏡頭風光多年，被喻為玻璃鏡頭界的大立光。由於單眼相機不敵手機崛起，佳凌朝向車載、投影機、監控及視訊鏡頭等新領域轉型發展，合計營收占比達七成。\r\n手機的照相功能大幅度取代單眼相機，兩者如同翹翹板的兩端，手機持續處於高點，對相機帶來巨大殺傷力。佳凌今年的單眼相機鏡頭營收已下降至三成，未來產品終將走進歷史已十分明確。佳凌因應市場變化，積極研發轉型，其中車載、投影機、監控及視訊鏡頭等四大產品各有15%～20%以上的營收貢獻，客戶為該領域的前三大或前五大廠，合作關係緊密，新案不斷開出。佳凌科技總經理莊明仁。 翁永全/ 攝影facebook\r\n手機鏡頭為塑膠鏡片，單眼相機則為玻璃材質，佳凌以非球面模造玻璃技術及產能，為多元發展奠定有利的基礎。布局車載鏡頭8年來，目前有廣角鏡頭、夜視鏡頭、盲點攝像鏡頭、環景鏡頭、LiDAR及倒車影像鏡頭等產品，拿下全球前十大車用鏡頭模組廠中的7家，透過全球Tier1、感測器廠及車用鏡頭模組廠，出貨給日本、歐美及大陸各大車廠。\r\n總經理莊明仁表示，佳凌近年變化之大，更甚於前十幾年；「轉型過程雖然痛苦，但換來體質改變的成果」。過去，必須追著客戶找訂單，如今情勢逆轉，在專業領域建立國際性知名度後，不必頻繁地在國內外參展，省下不少行銷費用。\r\n因應各大車廠積極導入ADAS車載鏡頭，目前佳凌新產品研發及訂單滿手，車用鏡頭逐年持續成長，LiDAR等高階車載鏡頭訂單更排到2022年。考量人力及產能資源的最佳化運用，不得不在接單上有所取捨。\r\n由於新產品從開發、驗證到放量為期甚長，但產品生命周期長且穩定；從財報來看，今年是佳凌單眼相機全面切換新產品的關鍵轉型期。法人分析，從產品面以及客戶、市場深入了解，佳凌在本質上已有很大的變化，由於舊產品突然下修速度太快，營收缺口來不及補上，今、明年營運打底，明年後則會有爆發性表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t亞光今年獲利看4元；G+P鏡頭明年續攻有機會貢獻 ": "MoneyDJ新聞 2019-12-18 09:00:22 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "揭酒店上班秘辛！女星爆立委「吃免錢十年」口味奇佳": "46歲「酒國名花」凌葳威(本名謝伊琪)去年7月才閃嫁小11歲的老公岳子樓結婚，然而婚姻僅維持1年多，昨(20日)她出面控訴丈夫吃軟飯、欠債800萬，並報警逼老公儘快出面離婚。其實曾參加環球中國小姐選美的凌葳威，過去被封為「最年輕媽媽桑」，她曾在《葳力四射》中吐露在酒店上班的秘辛，爆料有立委私下找小姐「嘿咻10年沒付錢」，以及多位女星其實出身酒家。據中時電子報報導，凌葳威過去曾在她出版的書籍《葳力四射》中，曝光在酒店上班的生活。她爆料有某位立委在新聞上賣力為民喉舌，私底下卻找小姐「嘿咻10年沒付錢」！據悉，這名立委還沒選上就常跑酒店，曾因和某位女民代聊議題聊太晚在對方家睡著，事後打死不認有曖昧，讓她形容「胃口奇佳，連不是很美的女民代也要！」當時該立委固定會點名帶一位花名叫「亂世花痴」的小姐出場，但2人交往10多年，立委每次嘿咻都沒給錢，甚至常用話術省下開房間的錢。而她所揭露的38位酒家女故事中，有多位竟是演藝圈女星。凌葳威提到，有位長相清秀、腿美皮膚白的短髮女星，曾拍過電影、電視也發過唱片，但她是酒店公關小姐出身，最後靠著被年紀大的豪客包養才得以脫離酒店圈。還有一位曾出過露點寫真的女星也是酒店出身，凌葳威形容她短髮、長相平凡但有對巨乳，曾和製作人談戀愛，又被某大財團老闆包養。更多 TVBS 報導高空接吻爆戀情！男星鬆口「我愛死小嫻」認：把她當女友 驚爆「大弊案」將摧毀蔡英文！邱毅秘訪英調查：好戲上演 遭爆全面退出手搖飲！納豆揭真相嘆「擔心什麼都做不好」 冏！為下午茶嗆人 九把刀反遭圍攻「又不是偷吃」",
        "個股：十年磨一劍，佳凌(4976)2020年甩相機攻車用鏡頭，力拼轉盈 ": "【財訊快報／記者戴海茜報導】佳凌(4976)積極轉型朝車載鏡頭發展，所謂「十年磨一劍」，2020年正是佳凌耕耘車用市場第十年，董事長劉嘉彬指出，明年將甩掉相機鏡頭，全力拚車用鏡頭及特殊大鏡頭等五大區塊，盼明年業績重返獲利。佳凌原本業務聚焦於數位相機鏡頭，但因相機市場持續萎縮，劉嘉彬指出，今年手機鏡頭朝多鏡頭發展後，整個相機市場大幅縮減，今年繼上半年相機下滑40-50%後，下半年再下探達60-70%，全年光相機鏡頭就衰退50%。劉嘉彬證實，佳凌將甩掉相機鏡頭，全力轉型朝車用發展，預估明年上半年相機比重就會降至零，除車用鏡頭外，還會朝安控、投影、視訊及新增的特殊大鏡頭五大區塊發展，儘管相機比重歸零，但看好車用及視訊等領域發展，預估明年成長幅度挑戰50%，雖然無法回到高峰，但業績有望重返獲利。佳凌在車用佈局早，儘管今年以來面臨全球車市狀況不佳，不過劉嘉彬認為，今年全球車市下滑15%，明年預期大陸車市也不會好，尤其環景、倒車雷達等這些都已相當成熟，成為紅海市場，但佳凌60%是做感測影像，ADAS自動駕駛鏡頭今年新增德國continental及愛爾蘭一線汽車零組件大廠認證，目前已開始試產，預期明年將可逐步放量。佳凌在自駕車光達鏡頭（LiDAR）、ADAS鏡頭將在明年展現效益，全球前十大車用鏡頭模組客戶中，囊括其中七家訂單，透過全球一階（Tier 1）、車用鏡頭模組廠出貨給日本、歐美及中國大陸車廠。劉嘉彬指出，包括Sony及NVIDIA都已獲得認證，有機會在明年出貨。隨著各大車廠積極導入ADAS車載鏡頭，佳凌今年車用鏡頭營收成長上看40%，佔營收比重已達30%，預估最快於2021年下半年營收比重可望拉高至50%。此外，明年新加入特殊應用大鏡頭，這是佳凌的秘密武器，劉嘉彬表示，已接獲歐美客戶2億元訂單，預計明年第二季開始出貨，將可補足停掉的相機營收。劉嘉彬表示，車用鏡頭如同智慧型手機一樣，都朝向多鏡頭發展，一台自駕車需要15-25顆鏡頭，且為適應環境需求，鏡頭不是採用全G（玻璃），就是用G＋GM（非球面模造玻璃）。佳凌今年資本支出1.6億元，明年在相機撤除後，產能空間釋出，佳凌將產線改AI自動化，預計明年6月完成，總資本支出2.5億元，以鏡頭自動組裝為主。(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動",
        "亞光衝鋒 二線光學齊喊攻 ": "\r\n市場分析師點名，二線光學鏡頭廠亞光（3019）可能受惠華為潛望式機型出貨爆增，營收顯著成長，亞光股價今日一度爆量強拉漲停，創四個月以來新高，帶動新鉅科、先進光、揚明光等二線光學股同步向上走高。\r\n市場分析師表示，亞光獨家供貨的光折射器件包括菱鏡 （Prism）與鏡子（Mirror），是華為P40 Pro光學變焦規格大幅升級的關鍵；亞光預計2020上半年為華為潛望式長焦鏡頭擴產約2.5~3.5倍，預估亞光營收可望顯著增加到26~28億元。\r\n今日開盤亞光股價一度攻至漲停，隨後爆量打開，盤中仍持續維持在高檔震盪，帶動其他光學鏡頭廠也走出一波漲勢，包括：新鉅科、聯一光、中揚光等盤中漲幅均有2%以上，揚明光、佳凌、華晶科等盤中也漲逾1%。\r\n群益投顧副裁總曾炎裕表示，近期輪動焦點在光學族群，除了大立光股價創新高，擦亮蘋果供應鏈，玉晶光也在法說會後，股價一路向上，現增募資35.5億元擴充中國廠產能，2020年獲利可望成長。\r\n一線光學鏡頭廠漲勢凌厲，也帶動二線光學場近期走出補漲行情，曾炎裕進一步說，車用鏡頭與二線光學鏡頭股題材豐富，包括近期特斯拉股價創高、5G趨勢確立使多鏡頭高度成長，都讓二線光學鏡頭廠利基應用大幅提升，整體光學族群可望再走出一段行情。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "台股盤中－台積電除息行情失靈 光學、記憶體族群撐盤守5日線 ": "受美股小跌、台積電除息影響，台股今 (19) 日在台積電、鴻海領跌下開低走低，所幸光學族群、PCB、被動元件與記憶體族群相對抗跌，盤中指數跌幅收斂，成功守住 5 日線。台積電除息行情失靈，盤中雖在平盤下整理，但仍拖累大盤下跌，早盤指數一度跌至 12031 點回測 5 日線，但靠股王大立光領銜光學族群走揚，加上被動元件、記憶體等族群助攻，盤勢跌幅收斂，保住「萬二」行情不墜。蘋果明年下半年推出新款 iPhone 規格可望升級，股王大立光在蘋果新機題材效應挹注下，成為外資追捧對象推升股價持續上攻，盤中大漲逾 2%，盤中暫收 5145 元。大立光股價亮眼也同步「照亮」光學族群，佳凌盤中大漲 2.26%、佳能與今國光也有 1% 以上漲幅。記憶體族群則受惠蘋果新一代 AirPods Pro 與真無線藍芽耳機熱銷，帶動 NOR Flash 需求大增，包括華邦電、南亞科與旺宏等記憶體個股，在買盤追捧下，股價都有 1% 以上漲幅。被動元件指標個股華新科、國巨表現疲弱，但部分基期低的個股包括立隆電、信昌電、鈞寶、達方等在買盤挹注下股價逆勢走揚，鈞寶盤中漲幅衝高至 2% 以上，達方也有 1% 以上漲幅。法人表示，台股今天盤勢轉弱主要與台指期結算後外資拉抬意願轉弱，進而使得台積電除息行情失靈，由於即將進入歐美耶誕假期，加上美國眾議院通過總統川普彈劾案，在不確定因素干擾下，預計盤勢將在獲利了結賣壓襲擊下續震盪。",
        "胃口特別吃女民代 凌葳威爆立委「嘿咻十年不付錢」 ": "前「酒國名花」凌葳威去年閃嫁交往半年的「岳飛後代」岳子樓，未料婚姻才維持1年多就傳出婚變，凌葳威控男方吃軟飯、在外欠債還劈腿，才受不了提離婚。而她過去曾出版《葳力四射》揭開當年在酒店上班的秘辛，並爆出有位立委在新聞上賣力為民喉舌，私下找小姐卻嘿咻10年沒付錢。凌葳威提到，此人還沒選上立委時就常跑酒店，雖然為人客氣，但只要一喝多，脾氣就會變得古怪，而他當上立委後，也會盡責地替受委屈的民眾召開記者會，更曾因和某女民代聊議題聊太晚，而在對方家睡著，消息傳開後，兩人打死不承認有曖昧關係，只說「談選民需求才是重點」，讓凌葳威不禁心想「胃口奇佳，連不是很美的女民代也要」。凌葳威更爆料，店內有個「亂世花痴」花名的小姐，立委每次都會固定點名她帶出場，兩人交往10多年，但男方竟然每次嘿咻都沒給錢，更常用話術省下開房間的錢，讓凌葳威忍不住虧「是不是『免費的』都願意接受」。★中時電子報關心您：酒後不開車！飲酒過量，有礙健康！(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "光學鏡頭高階化，強者恆強、弱者更弱 ": "多鏡頭照相模組成為智慧型手機產品新趨勢，不僅三鏡頭成為高階手機的主鏡頭標準規格，也有少量手機開始嘗試導入四鏡頭設計。然而，在手機光學鏡頭用量爆發成長趨勢下，因為鏡頭規格升級、製造難度提高，加上軟硬體整合及韌體演算配套戰線拉大，若無長期合作的品牌客戶全力支持共同開發，要突然切入供應鏈的難度比過去更高，形成光學鏡頭產業強者恆強、弱者更弱的現象。經過這幾年廝殺，這一年光學鏡頭產業的版圖分配其實沒有太大變動。中國以舜宇光學、歐菲光、丘鈦等鏡頭 / 模組大廠為首，其中舜宇光學傳出將於 2021 年開始供應 6P 鏡頭給蘋果，是否將對台系供應商造成挑戰、值得觀察。台灣方面仍以大立光站穩股王及產業龍頭地位，目前大立光是蘋果主鏡頭最大供應商，也是各大手機品牌大廠的鏡頭夥伴。玉晶光雖然規模與大立光有一段落差，但在蘋果供應鏈中、緊追在後。這兩大蘋果鏡頭供應商都持續投入資本支出擴大產能，推測 2020 年營收都有機會再成長兩位數幅度。至於新鉅科在大股東丘鈦加持下，也已成為多家手機廠牌的鏡頭供應商。雖然外界認為，2020 年營收增幅可能不易超越今年，但應有機會維持成長走勢。另外，有些廠商沒有在第一時間取得手機品牌大廠鏡頭訂單，但持續在利基應用市場努力，只是利基應用市場不容易出現跳躍成長。其中，亞洲光學因瞄準器、雷射測距產品、影像感測模組訂單支持，營運穩定，但公司以既有玻璃鏡片技術及產能，不放棄繼續推廣 G＋P 鏡頭，尚無顯著成績。先進光以筆電鏡頭為基礎、積極發展車用鏡頭，但車用鏡頭體積大、技術門檻較低、競爭激烈。在產業結構改變、數位相機萎縮、智慧手機供應鏈大者恆大趨勢下，過去在數位相機著墨較多的二線光學供應鏈廠商，這幾年就顯得較為低迷，除了轉型調整，還是轉型調整。有些針對本業產品結構調整，有些連事業結構都大幅改變。例如，過去曾以數位相機機殼為主的應華，經過兩次大轉型，如今已成為控股公司，事業主軸也從數位相機機殼、轉到手機機殼、再轉到汽車零組件與電動車相關零件。佳凌、今國光也曾以數位相機鏡頭玻璃鏡片為主，與日系大廠關係密切，近來轉型發展車用、投影機等利基應用鏡頭，但來自相機產品的衰退仍使營運表現一波三折。華晶科、佳能曾經是兩大數位相機代工組裝廠，但因產品線較單一，面對數位相機市場的衰退，缺少來自既有其他產品的撐盤效應，轉型之路頗為艱辛。華晶科雖一度切入手機鏡頭模組及影像演算軟體晶片等事業，但在雙鏡頭之後就沒有大作。佳能本業營收一瀉千里，但資產不少，未來是否規劃資產活化等等，可以留意。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "佳凌董座劉嘉彬 暫代總座 ": "光學鏡頭廠佳凌（4976）總經理莊明仁因個人職涯規劃，即日起辭職，懸缺由董事長劉嘉彬暫代。\r\n佳凌因應業務發展需要，四年前延聘由前台灣區HOYA株式會社總經理莊明仁擔任總經理。佳凌昨（11）日股價收25.15元，下滑0.55元。\r\n佳凌原本業務聚焦於數位相機鏡頭，然而，因應相機市場萎縮，近年積極衝刺車用市場，營收占比約一至兩成，不過，今年以來面臨全球車市狀況不佳，加上投影機等業務表現皮弱，今年佳凌整體營運不如去年。\r\n佳凌11月營收8,676萬元，月減13.4%，年減33.6%；前11月營收11.63億元，年減25.4%。前三季稅後淨損5,098萬元，每股淨損0.44元。\r\n相較其他鏡頭廠布局，佳凌在車用布局已久，其中，自駕車光達鏡頭（LiDAR）、ADAS鏡頭展現效益，全球前十大車用鏡頭模組客戶中，囊括其中七家訂單，透過全球一階（Tier 1）、車用鏡頭模組廠出貨給日本、歐美及中國大陸車廠。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "\r\n\t佳凌DSLR產品大幅減少，今年營收估探8年低 ": "MoneyDJ新聞 2019-12-10 10:54:40 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "\r\n\t《10月營收》蘋果加持/大立光連三月創高/玉晶光同期高 ": "MoneyDJ新聞 2019-11-12 09:38:07 記者 許曉嘉 報導",
        "台積電除息表現不如預期 台股大跌103點收12,018 ": "\n台股今（19）日因台積電（2330）進行除息2.5元，除息秀表現不如市場預期，尾盤走弱下跌2.04%，收在335元，造成加權指數短線修正整理，終場跌破5日均線，下跌103.55點、跌幅0.85%，指數收在12,018.9點，成交量達1,362.65億元。\n\r\n美股隨著聖誕假期逐漸接近，市場交易開始變得清淡，加上市場關注美歐關稅戰是否進一步擴大、川普彈劾案影響，使四大指數僅那斯達克小幅收紅；連帶影響今日亞股表現疲軟，主要股市中韓股、上證、深證則在平盤附近上下震盪，而日股、港股、台股走弱，跌幅約在0.3~0.8%間。\n\r\n外資看好明年中高階智慧手機相機採用3鏡頭將為趨勢，帶動股王大立光股價上漲0.3%，盤中最高來到5,200元，為近一年新高水位，不僅表現撐盤，還帶動光學股族群走強，二線光學族群的新鉅科、今國光、佳凌等走揚。\n\r\n美光受惠財報優於預期，公司樂觀預估新的季度將為產業谷底，帶動記憶體族群、南亞科、華邦電、威剛等走揚。\n\r\n法人認為，美中貿易戰大幅降溫，明年全球經濟發展動能可望轉強，短線指數可能會反映技術面修正，不過考量台股技術面維持多頭格局，加上12月至隔年第1季易漲難跌特性，搭配年底集團作帳行情，不預設指數高點，建議持續作多。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "佳凌總經理莊明仁請辭 劉嘉彬回鍋暫代 ": "光學元件廠佳凌 (4976-TW) 總經理莊明仁今 (10) 日請辭獲准，總經理將由董事長劉嘉彬暫代。莊明仁曾任 HOYA 株式會社台灣事業群總經理，2016 年 1 月起出任佳凌科技總經理職務，任職不到 4 年請辭獲准，佳凌今天指出，總經理職務將由董事長劉嘉彬暫代。佳凌科技今年前 3 季財報營收 9.76 億元，年減 25%，毛利率 6.1%，稅後虧損 5085 萬元，較去年轉盈為虧，每股稅後虧損 0.44 元。",
        "《台北股市》17檔中小型封關行情蠢動 ": "【時報-台北電】近日盤勢明顯由內資所主導，31日台股將封關，中小型股有機會在內資的挹注下關前攻高，惟專家也提醒，在台股呈輪動格局下，慎防追逐股價大漲者；盤面上有包括佳凌 （4976） 、上詮 （3363） 等17檔中小型股，成交量有千張水準、且日增翻倍，惟漲幅小於5％，是否發動封關前最後一波行情，備受期待。宏遠投顧研究部副總陳國清表示，近期電子股股價短線有大幅上漲噴出情況，表現非常強勢，相當可喜，然當這些個股大漲噴出後可能出現下跌修正，則是隱憂。目前電子股群魔亂舞，電子類股及個股股價輪動仍將持續，在個股股價上漲之際，可以快速介入搶短，惟切忌大漲後追高，而是待股價大漲後賣出持股，並換股至低檔績優股，靜候弱勢績優股表現。盤面上有包括佳凌、典範、上詮、建國、波若威、矽統、堡達、鈺創、元晶、聯一光、通泰、上曜、國碩、大中、昆盈、光鼎、宇峻17檔中小型股，成交量具千張以上水準，日增幅多翻倍，但股價漲幅小於5％。（新聞來源：工商時報─方歆婷／台北報導）(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動"
    },
    "Q5": {
        "佳凌": "光學鏡頭廠佳凌（4976）元月營收7,572萬元，月減3.7%，年減42.2%，連三個月下滑，為近年單月低點，主要因農曆過年工作天數較少。\r\n佳凌去年面臨全球車市狀況不佳，加上投影機等業務表現疲弱，整體營運不如預期，去年營收12.4億元，年減26.58%，公司並實施庫藏股，今年元月初公告已買回1,517張，每股均價28.02元。佳凌昨（7）日股價收23.15元，下滑0.6元。\r\n佳凌原本業務聚焦數位相機鏡頭，因應相機市場萎縮，近年積極衝刺車用市場，營收占比約一至兩成。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n\n\n\n\n\n",
        "〈看爽片〉高中少女霸凌復仇記！女星大膽全裸一飾兩角": " 以色列知名得獎導演阿薩夫伯恩斯坦（Assaf Bernstein）以紅遍中東的Netflix得獎影集《高牆邊的混亂》（Frauda）闖出名聲。此次，他挑戰恐怖驚悚題材，自編自導新作《鏡中驚魂》（英文片名：Look Away）。《鏡中驚魂》故事描述十八歲的瑪莉亞是個自卑的女孩，她在學校是同學霸凌的對象。有一天她發現了鏡子裡的另一個自己——亞莉瑪，亞莉瑪有自信又勇敢無畏。瑪莉亞在亞莉瑪的協助之下，展開新的生活，並踏上復仇之路。而飾演這位高中女子霸凌復仇記的，正是曾和克里斯潘恩共同主演美劇《我即黑夜》（I am Night），且表現耀眼獲衛星獎（Satellite Award）最佳女演員入圍肯定的新秀英迪雅艾斯利（India Eisley）。英迪雅在《鏡中驚魂》中一人分飾兩角，大秀演技之外還大秀好身材，入浴、床戲、挑逗、全裸入鏡，讓影迷大飽眼福。《鏡中驚魂》將於3月27日在台上映。（撰文：連偵伯　圖片：車庫娛樂）  以色列知名得獎導演阿薩夫伯恩斯坦（Assaf Bernstein）以紅遍中東的Netflix得獎影集《高牆邊的混亂》（Frauda）闖出名聲。此次，他挑戰恐怖驚悚題材，自編自導新作《鏡中驚魂》（英文片名：Look Away）。《鏡中驚魂》故事描述十八歲的瑪莉亞是個自卑的女孩，她在學校是同學霸凌的對象。有一天她發現了鏡子裡的另一個自己——亞莉瑪，亞莉瑪有自信又勇敢無畏。瑪莉亞在亞莉瑪的協助之下，展開新的生活，並踏上復仇之路。而飾演這位高中女子霸凌復仇記的，正是曾和克里斯潘恩共同主演美劇《我即黑夜》（I am Night），且表現耀眼獲衛星獎（Satellite Award）最佳女演員入圍肯定的新秀英迪雅艾斯利（India Eisley）。英迪雅在《鏡中驚魂》中一人分飾兩角，大秀演技之外還大秀好身材，入浴、床戲、挑逗、全裸入鏡，讓影迷大飽眼福。《鏡中驚魂》將於3月27日在台上映。（撰文：連偵伯　圖片：車庫娛樂）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "玉晶光去年EPS 24.79元 ": "光學鏡頭廠玉晶光（3406）昨（30）日公布去年稅後純益25.22億元，年增170%，每股純益24.79元，改寫新猷。上市櫃七家光學廠中，共計四家去年獲利，以大立光每股純益210.7元居冠，玉晶光的24.79元居次；先進光、佳凌、今國光則處於虧損。\n經濟日報提供facebook玉晶光為高含金量的蘋概股，旺季來自iPhone營收占比達九成，iPhone 11銷售旺，玉晶光受惠大。玉晶光董事會同時決議去年度盈餘每股擬配發現金股利9元，盈餘配發率36.3%，主要為因應今年擴產支出，保留銀彈，以昨天收盤價403.5元計算，殖利率2.2%。\r\n玉晶光去年獲利創新高，尤其去年第4季毛利率一舉衝破「5字頭」大關、達51.9%，是歷年同期最佳，季增2.6個百分點，顯見iPhone 11因首度搭載三鏡頭，受惠多鏡頭趨勢，玉晶光前後（鏡頭）通吃，加上良率提升有成，帶動毛利率及獲利明顯衝高。\r\n統計台股七家光學廠去年表現，先進光、佳凌都由盈轉虧，每股淨損分別為0.15元、0.81元；主攻手機屏下指紋辨識鏡頭的新鉅科轉盈，每股純益3.02元。亞光去年稅後純益9.59億元，年減12%，每股純益3.41元。\r\n今國光去年虧損較前一年擴大，每股淨損約0.69元，不過，去年第4季獲利意外轉正，每股純益0.01元，連兩季獲利。\r\n以獲利表現來看，主攻手機應用的光學廠獲利表現出色，尤其以蘋概股為主流，大立光及玉晶光的獲利分居光學族群前二名。新鉅科則因應手機全螢幕化的趨勢，切入屏下指紋辨識鏡頭，同時打入中國大陸手機供應鏈，順勢搶得先機，帶動營運轉盈。\r\n先進光去年因車市疲弱，加上上半年因新產品新增費用大增，第4季再因新台幣升值導致業外虧損拖累，全年轉為虧損。佳凌則因車市及投影機等業務不如預期的雙重打擊，全年由盈轉虧，每股淨損0.81元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "上月業績快報／佳凌": "光學鏡頭廠佳凌（4976）元月營收7,572萬元，月減3.7%，年減42.2%，連三個月下滑，為近年單月低點，主要因農曆過年工作天數較少。\r\n佳凌去年面臨全球車市狀況不佳，加上投影機等業務表現疲弱，整體營運不如預期，去年營收12.4億元，年減26.58%，公司並實施庫藏股，今年元月初公告已買回1,517張，每股均價28.02元。佳凌昨（7）日股價收23.15元，下滑0.6元。\r\n佳凌原本業務聚焦數位相機鏡頭，因應相機市場萎縮，近年積極衝刺車用市場，營收占比約一至兩成。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "人倫悲歌！女高中生遭校園霸凌...脫光挑逗親生父親 ": "記者羅凌筠／綜合報導以色列導演阿薩夫伯恩斯坦（Assaf Bernstein）以紅遍中東的Netflix影集《高牆邊的混亂》闖出名聲，新作《鏡中驚魂》由他自編自導，挑戰恐怖驚悚題材，故事描述18歲的瑪莉亞是個自卑的女孩，她在學校是同學霸凌的對象。有一天她發現了鏡子裡的另一個自己——亞莉瑪，亞莉瑪有自信又勇敢無畏。瑪莉亞在亞莉瑪的協助之下，展開新的生活，並踏上復仇之路。▲ 《鏡中驚魂》英迪雅艾斯利上演高中女子霸凌復仇記。（圖／暗光鳥提供）上演高中女子霸凌復仇記的，正是曾和克里斯潘恩共演美劇《我即黑夜》，表現耀眼、提名衛星獎最佳女演員的英迪雅艾斯利（India Eisley）。英迪雅在《鏡中驚魂》中一人分飾兩角，上演道德淪喪的挑逗親生父親情節，大膽挑戰全裸入鏡。▲英迪雅艾斯利全裸演出。（圖／暗光鳥提供）飾演父親的是英國男星傑森艾塞克，他最知名的角色是《哈利波特》跩哥馬份的爸爸「魯休思馬份」，這回在《鏡中驚魂》飾演一名追求極致完美的整形醫師。而在真實生活中，傑森自己有2名女兒，都是十幾歲的年紀，他表示《鏡中驚魂》劇情是任何父親的終極夢靨。▲傑森艾塞克飾演追求完美的父親。（圖／暗光鳥提供）不少人將《鏡中驚魂》的瑪莉亞與《魔女嘉莉》中的嘉莉比較，發現兩人的驚悚程度不相上下，千萬不要惹怒高中少女。《鏡中驚魂》一片可以看出導演的野心，用驚悚片的表皮包裝實際想傳達的主旨，試圖誘導觀眾思考校園霸凌、親子問題、婚姻出軌、追求表象、精神疾病等議題。《鏡中驚魂》3月27日在台上映。※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "謝金河：台灣產業悄悄的蛻變，毛利率透露的內涵！ ": "\n        《財訊》社長兼發行人 \r\n1959年生於台灣雲林、政治大學東亞所碩士、財信傳媒董事長\r\n東森《老謝看世界》、年代《數字台灣》節目主持人\n      2020-02-17作者: 謝金河▲（圖／攝影組）這次肺炎疫情蔓延全球，亞洲區的資本市場首當其衝，台股在紅盤首日重挫近700點，迄今仍未回到農曆春節前的位置，但在這個巨大衝撃下，有的公司股價創下歷史最低價，但也有不少公司股價創下歷史新高點，例如高速運算晶片的祥碩和譜瑞都創下上市天價，這從毛利率可以看出端倪。▲（圖／翻攝自謝金河臉書）30年前，台灣靠的是土地增值，金融寡佔利益撐高股價，到了20年前，台灣的代工產業蓬勃發展，鴻海、廣達、仁寶、緯創相繼崛起，他們靠著PC、筆電、手機代工，撐起產業的命脈，因為量大、毛利率低，形成所謂的「毛三到四」的產業型態，也因為毛利率低，大家必須把生產基地移向低工資的中國。（延伸閱讀：恐懼時刻「撿便宜」 投資人如何搶先布局？6大類潛力股報你知！）▲（圖／翻攝自謝金河臉書）這些年，台灣的企業努力轉型求變，最具代表性的是毛利率的提升，高毛利率也代表高的競爭力，像是光學變焦鏡頭上市公司，大立光4個季度毛利率從64.17，69.13拉升至71%，第二名的玉晶光從35.05%，拉高到49.27%，再往下，亞洲光學約21%、揚明光學23.66%，再往下是佳能10.4%、佳凌2.31%、今國光學6.71%，前面的大立光、玉晶光大賺錢，後面那3家公司都賠錢。開看中國大陸的舜宇光學只有18.45、丘鈦科技只有4.4%，台灣的光學變焦鏡頭大廠表現相對優秀。（延伸閱讀：一場疫情讓「中國夢」面臨考驗 謝金河：回顧這幾本改變大國命運的書）台灣的護國神山台積電第四季將毛利率拉高到50.29%，台積電去年四個季度毛利率從41.31、43.02、47.58，連續拉升至50.29，這是非常卓越的表現。同是晶圓代工廠，台積電為什麼會領先聯電那麼多？看毛利率就知道，聯電去年第三季只有17.05%，單看毛利率就知高下。▲（圖／翻攝自謝金河臉書）台灣的企業努力拉高毛利率，這是追求高附加價值的體現，也就是在產業激烈競爭中，台廠找到新定位，大家努力提升產品質量，拉高毛利率，也提高競爭力，這也是今年選股的重要核心價值。從這個角度看，這也是台灣蛻變的一個癥兆。（延伸閱讀：王順興：哪些是「免疫」武漢肺炎的產業？）關鍵字 :\n                      謝金河、武漢肺炎、台股、祥碩、譜瑞、毛利率、聯電、台積電\n一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "友達宣布 以每股57元公開收購凌華5": "友達今（5）日晚間8日舉行重大訊息說明會，宣布將自2月7日起至3月12日止，在公開市場以每股57元對價，公開收購凌華（6166）股票，以今日收盤價47.05元，溢價率21.1%。 希望藉此，建立工商智慧物聯網生態系策略聯盟夥伴關係。\n\r\n友達財務長兼發言人曾煜智表示，友達最高將收購30%凌華股權，最低收購5%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《半導體》友達溢價逾2成收購凌華，大股東致茂有潛利 ": "友達(2409)宣布以每股新台幣57元，溢價逾2成，公開收購工業電腦廠凌華(6166)5%至30%股權；檢測設備廠致茂電子(2360)為凌華大股東，可望將連帶受惠。友達昨晚宣布以每股57元公開收購凌華5%至30%股權，以凌華昨天收盤價47.05元計，友達收購凌華溢價高達21.14%，激勵凌華今天開盤即跳空漲停51.7元。致茂為凌華大股東，持有2450餘萬股，若以友達公開收購價每股57元計，致茂持有的凌華股票市值逼近14億元，潛在轉投資帳上收益可期。基本面方面，致茂2019年12月合併營收創歷年同期最佳單月紀錄，也是去年單月新高，達16.6億元，月成長約26%，年增率為32%。致茂2019年第四季合併營收達44.8億元，同為去年單季最佳水準，季增率達31%，年成長14%。致茂電子2019年全年合併營收為139億元，較2018年減少18%。母公司全年營收則創新高紀錄，達81億元，年成長7%。展望2020年，法人看好，5G效益加上智慧手機將可望導入更多3D感測後鏡頭等趨勢下，致茂2020年業績將可望優於2019年表現。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t《12月營收》光學鏡頭大立光/玉晶光/新鉅科/亞光同降溫 ": "MoneyDJ新聞 2020-01-13 10:02:53 記者 許曉嘉 報導",
        "\r\n\t《2月營收》蘋果鏡頭加量，大立光/玉晶光逆勢衝 ": "MoneyDJ新聞 2020-03-11 10:28:38 記者 許曉嘉 報導",
        "〈台股盤中〉一度爆量重挫逾360點 低檔低接買盤進場拚守半年線 ": "受美股上周五重挫，陸股今 (3) 日開盤也大跌逾 8 %，台股指數今 (3) 日殺聲隆隆，以下跌 129.2 點至 11365.9 點開出，隨即重挫超過 300 點，最低來到 11138.03 點，跌幅超過 2.5%，跌點 362 點，一度跌破半年線 11279 點支撐，預估成交值也達 2200 億元，不過，開盤半小時後跌幅逐漸收斂，低接買盤進場，指數拚守半年線位置。陸股開盤湧恐慌性賣壓，上海綜合指數、深圳成分指數均跌逾 8%，連帶人民幣報價重挫逾 0.8%，不過，在陸股開盤後，台股反而逐漸收斂跌勢，跌點已收斂至 200 點內，香港恆生指數甚至翻紅，分析師認為，或有部分資金從陸股撤出轉向台股所致，且在中國人行大釋資金活水之際，也有助陸股止穩。從台權值股來看，早盤 50 大權值股不到 5 檔力守紅盤，研華漲逾 2%，統一超、統一漲幅 1% 上下，而多數均走弱，鴻海重挫 6%，中租 - KY、日月光投控、國巨、寶成、可成和新光金等均跌逾 4%，大立光跌幅近 4%，台達電、台灣高鐵、亞泥、聯發科、台泥、南亞科、廣達和中壽等均跌逾 3%，電金傳產並無一倖免。強勢股仍以防疫概念股一枝獨秀，毛寶、南六、康那香、恆大繼續鎖漲停，新麗也攻上漲停，花仙子、豪展漲幅 9% 上下，國光生漲逾半根停板；反觀大多數個股走勢偏弱。其中，蘋果執行長庫克日前表示已將武漢肺炎導致大陸工廠延遲復工的不確定性納入考量，加上蘋果宣布決定暫時關閉中國直營店，市場分析師預期最多恐影響 100 萬支 iPhone 出貨，衝擊蘋概股表現，美律跌逾 4%，鴻準跌近 3%，華通跌近 2%。另一方面，光學鏡頭廠多家跌幅逼近跌停板，聯一光跌停，先進光、今國光跌逾 9%，佳凌和新鉅科跌逾 8%，亞光跌半根停板。電池材料族群中，康普和長園科跌 9% 上下，美琪瑪和立凱 - KY 跌逾半根停板。IC 基板業者中，易華電跌逾 8%，南電、欣興和景碩跌半根停板，同欣電跌近 4%。軟板族群同樣相當弱勢，亞電、達邁、嘉聯益和台虹等跌逾 6%，台郡和臻鼎 - KY 跌 3% 上下。元大投顧指出，國際股市籠罩烏雲，不過，目前疫情尚未進入高峰，中國工廠 2 月 10 日左右陸續開工及 2 月 17 日後開學，恐是下一次疫情爆發關鍵，尤其工廠設於武漢的廠商包括印刷電路版、造紙等產業，首季營收勢必不如預期，其它如百貨、觀光旅遊和航空產業業績下滑也難以避免。至於電子業斷鍊危機，元大投顧認為，仍待觀察疫情是否延燒至第二季，在不確定因素無法掌控下，第一季大盤可能反覆來回測試低檔。元富投顧則指出，台股破線後可能在此擴底整理，區間以 11400-11800 點來看待，橫向整理機會大，若以融資水位來看，大盤指數位置已回到 11000 點左右，顯示一般投資人持續退出市場，籌碼面有利大盤未來上攻，未來只要中國疫情或國際疫情有紓緩現象，股市有望見報復性反彈。",
        "個股：相機市場持續萎縮，佳凌(4976)去年轉盈為虧，自結2月每股虧損0.17元": "佳凌(4976)因股價達公布注意交易資訊標準，公布自結2月獲利數字，單月稅後虧損1900萬元，每股虧損0.17元。此外，也公布2019年全年每股虧損0.81元，主要受到手機多鏡頭趨勢，相機市場規模大幅縮減所致。    佳凌3月以來跌幅達47%，因此公布自結業績數字，2月營收為7000萬元，年減15.66%，稅前及稅後虧損1900萬元，每股虧損0.17元。    佳凌2019年營收為12.41億元，稅前虧損1.14億元，稅後虧損9300萬元，每股淨損0.81元，較前一年度呈現轉盈為虧。其中去年第四季營收為2.66億元，年減31.62，稅前虧損5300萬元，稅後淨損4200萬元，每股虧損0.37元。    佳凌原本業務聚焦於數位相機鏡頭，但因相機市場持續萎縮，去年手機鏡頭朝多鏡頭發展後，整個相機市場大幅縮減，繼上半年相機下滑40-50%後，去年下半年再下探達60-70%，全年光相機鏡頭就衰退50%。    佳凌指出，去年相機鏡頭大幅縮減導致營運下滑，全年轉虧，佳凌已逐步甩掉相機鏡頭，全力轉型朝車用發展，今年相機比重就會降至零，除車用鏡頭外，還會朝安控、投影、視訊及新增的特殊大鏡頭五大區塊發展，儘管相機比重歸零，但看好車用及視訊等領域發展，預估今年業績朝重返獲利前進。    佳凌日前董事會決議實施庫藏股，預計買回2000張自家公司股票，每股區間價格為10至33元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "相機市場不振 佳凌業績受累續虧 ": "智慧型手機風行，致數位相機市場持續萎縮，佳凌（4976）營運也受累，為降低數位相機帶來的影響，佳凌積極朝車用、安控、投影、視訊及新增的特殊大鏡頭五大區塊發展，但因轉型所需，投入研發費用較高，致去年轉盈為虧，每股淨損0.81元，另今年2月每股也仍出現0.17元的淨損。佳凌因股價震盪過於激烈，從新春開紅盤後，股價就跌跌不休，合計波段跌幅達到51％，因而被主管機關點名須於上周五先行公布最近期獲利，今年2月因工作天數較少，營收僅7千萬元，呈年減15.66％，由於營收未達到損平水準，單月仍出現1900萬元的淨損，換算每股稅後淨損為0.17元。受到台股23日再度暴跌拖累，再加上本業再度陷入虧損，佳凌一開盤即直接觸及跌停，以跌停價12.05元開出，所幸佳凌18日已搶先宣布採行庫藏股，擬在10至33元間買回2千張持股，在庫藏股護盤下，佳凌股價中場跌幅即告收歛，甚至一度回到差一檔站上平盤的位置。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}