{
    "Q1": {
        "信邦連四年賺逾半個股本 EPS 6.26元 ": "連接器大廠信邦（3023）公布去年度財報，在五大產品線布局有成之下，全年大賺逾半個股本，EPS達6.26元，寫下歷年新高紀錄，董事會通過配息4.5元，隱含現金殖利率貼近5％，獲利、股息均為歷年新高，且是連續第四年賺逾半個股本。由於法人認同信邦營運成長續航力，信邦股價已經站穩90元整數大關，位列連接器產業的高價股，外資更將信邦目標價拉升至三位數。信邦表示，去年度整體營運表現再度超越前一年度，在營收、稅後淨利金額及每股淨利均為公司成立以來歷年高點，展望信邦未來營運的佈局，仍以高附加價值的連接線模組整合為發展方向，因應產業發展的脈動與客戶產品開發的趨勢，提供具有附加價值的整合性服務及高品質的產品給客戶，累計前2月合併營收為25.34億元，已較去年同期成長11.5％，今年度仍以追求2位數成長。信邦董事會通過去年度財報，每股稅後純益達6.26元，並通過盈餘分配每股現金股利4.5元，根據信邦統計，去年合併營收為156.45億元，較前一年度130.61億元成長19.78％；合併毛利率25.06％，較前一年度合併毛利率25.11％，減少0.05個百分點；合併稅後純益14.13億元，較前一年度12.26億元成長15.25％，每股稅後純益6.26元。以配息水準而言，盈餘發放比率達72％，另以信邦14日收盤價90.3元計算，隱含現金殖利率貼近5％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "摺疊手機崛起 軸承廠出運 ": "2019年MWC展上三星、華為等大廠將競相推出摺疊手機，儘管軸承廠對摺疊手機的營運貢獻度仍然保守看待，不過法人預期，新日興（3376）、兆利（3548）、信錦（1582）去年度獲利可望悉數超過半個股本，前一年度各公司盈餘發放比率均逾50％，2019年營運又可望超過2018年，18日新日興股價重返百元大關，帶動類股拉高比價空間。統計去年度的盈餘發放比率，新日興達60％，兆利、信錦分別為52％、92％，以2018年累計前三季的EPS來看，今年的盈餘發放比率傾向樂觀，加上新日興、兆利有摺疊手機概念加持，三檔軸承股收盤價創下300～400天以來新高價，日K與周K均呈現連紅趨勢。三星、華為將於2019年MWC展上推出摺疊手機，今年MWC展出的手機趨勢將以摺疊、5G、多鏡頭為三大主流，儘管智慧型手機成長邁入高原期，但是預期邁向高價的摺疊手機還是成為參展亮點，三星是最早推出折疊手機的品牌大廠，由於新日興已與韓系品牌廠合作開發摺疊手機的MIM軸承，有三星概念加持，加上AirPods充電盒軸承去年第四季成為業績主力，降低NB需求放緩的衝擊，新日興2018年業績揮別衰退、重返成長。兆利在折疊手機軸承的開發上先以陸資手機廠為主，陸資品牌廠在新功能的採用上向來較大膽，兆利目前在摺疊手機的軸承上雖然處於投入研發階段，但是在監視器底座、軸承針對主要大客戶市佔率穩健，在NB的MIM、中空軸承上也受惠於MIM滲透率拉升而擴量，兆利的EPS已經連3年超越龍頭廠新日興。信錦去年盈餘發放比率高達92％，加上現金減資25％，去年股東每股抱回7.5元現金，展望2019年，信錦旗下眾多客戶走標案性質，因此就算有中美貿易戰的干擾，客戶在消化預算的需求之下，仍會維持下單力道，信錦內部預估，2019年營運仍有機會優於去年。18日資金輪動至軸承類股，新日興重返百元價位，拉高類股比價空間，兆利跟進大漲逾4％，收盤價站上70元整數大關，創下波段新高紀錄。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中磊配發2.5元現金股利 ": "電信寬頻設備大廠中磊（5388）18日召開董事會通過擬配發現金股息2.5元，以去年EPS3.32元換算，配發率逾75％，受惠於法說會召開，市場看好中磊下午法說可望釋出利多，18日股價開平走高，收在68.6元，上漲2.54％，換算現金股息殖利率約3.64％。中磊2018年第四季合併營收達96.03億元，較上季營收85.19億元，季增13％。受惠於較佳的產品組合，單季毛利率達14％，優於前年同期13％之毛利水準。合併第四季營業利益為3.36億元；歸屬母公司稅後淨利為3億元，較上季稅後淨利1.84億元，大幅成長達63％。以加權平均股數換算，第四季單季EPS1.25元。在全年營運部分，中磊2018年全年合併營收達333.85億元。全年合併毛利率達13.4％，優於2017年毛利率13％水準，顯示公司高附加價值產品比重提升，優化產品組合已見成效。累計全年營業利益為9億元，歸屬母公司稅後淨利達8.08億元。以加權平均股數約2.43億股計算，全年合併每股稅後盈餘（EPS）達3.32元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《熱門族群》新日興領飆，兆利及信錦同樂 ": "新日興(3376)挾AirPods及折疊式手機兩大當紅題材，獲外資及投信買超，今天盤中股價再攻漲停板，創下2016年10月21日以後新高，兆利(3548)及信錦(1582)雖然沒有相關題材，但因兆利去年獲利表現出色，信錦也有高股息題材，今天盤中股價聯袂走高。新日興去年第4季拿到AirPods外殼樞軸訂單，目前新案已開始拉貨，由於蘋果AirPods熱賣，讓新日興第1季營運淡季不淡，新日興1月合併營收為8.54億元，月減5.42%，年增17.4%，新日興預估，今年第1季業績可望優於去年同期。除AirPods夯，三星等智慧型手機品牌廠摩拳擦掌準備推出折疊式手機，由於不少手機廠找上新日興共同開發，新日興可望成為折疊式手機趨勢下受惠者，因而獲投信青睞，在投信連續買超及外資加碼激勵下，新日興股價連兩天大漲，創下2016年10月21日以後新高價。相較於新日興同時擁有兩大當紅題材，兆利及新日興雖然沒有相關題材，但兆利受惠於LCD產品出貨暢旺，兆利2018年合併營收為57.75億元，年成長5.53%，法人預估，兆利去年每股盈餘可望達6.5元到7元。兆利1月合併營收為5.24億元，月減7.58%，年增14.87%。兆利總經理張台沅表示，公司近兩年策略是分散客戶及產品，降低產業變化對公司營運的影響，今年公司將持續開拓非蘋NB客戶，並努力提升高階產品比重，讓公司營運穩定成長。除既有的NB及Monitor產品擴大客戶群及產品項目，在3C及智慧型手機方面，兆利亦有專屬團隊投入開發新產品，尤其是最新的可撓式手機部分，兆利投入不少資源研發，不過由於手機廠規格未定，目前都在研發階段，何時有業績貢獻仍待觀察。信錦去年前3季每股盈餘為4.09元，累計2018年合併營收為88.08億元，年減0.66%，法人預估，信錦去年每股盈餘可望逾5元，由於信錦過去均採高配息，在高股息題材加持下，也讓信錦近期股價緩步走高，站穩70元關卡。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "這14家公司過去3年配息超大方殖利率又高 ": "（中央社記者韓婷婷台北2019年3月2日電）受惠去年景氣熱絡，台股今年可望引動最大現金配息潮，根據第一金投信統計過去3年配息均超過80%，殖利率7%以上的有信錦 (1582) 、祺驊 (1593) 、漢唐 (2404) 、興富發 (2542) 等14家。每年初春年報公布之前，高配息率及高現金殖利率概念股總是少不了的熱門議題。交易所董事長許璋瑤日前預估今年上市公司現金股利達1.5兆元，再度改寫歷史新高。2018年上市櫃整體獲利有機會超過新台幣2.2兆元，若以去年平均股利配發率7成計算，預計今年現金股利配發有望達1.5兆水準，有啟動高殖利率行情。台積電 (2330) 宣布今年有2次發放現金股利，將配出總計10元現金股利，由於換算殖利率超過4%，為高殖利率行情鳴槍。分析統計2015年至2017年，台股上市櫃公司中現金股利發放率逾80%的公司，共有197家。如果再從中篩選出現金股利殖利率高於台股平均4.5%水準以上，共有93家。觀察所屬產業分布，以電子零組件14家最多，半導體產業也有13家，通信網路及其他類各有8家，電子通路有7家，電腦及周邊、其他電子及營建類股也各有5家。再從中精選出現金發放率、殖利率極高的公司，以3年股息配發率都有80%以上、現金殖利率7%以上的公司有14家，分別為信錦、祺驊、漢唐、興富發、增你強 (3028) 、遠見 (3040) 、新至陞 (3679) 、凌通 (4952) 、華祺 (5015) 、中菲 (5403) 、富爾特 (6136) 、晉倫 (6151) 、達麗 (6177) 、精誠 (6214) 等14家。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...",
        "儒鴻去年純益登峰 EPS 15.96元 擬配息11元同創高 ": "儒鴻 (1476-TW) 去年獲利登峰，稅後純益 43.8 億元創下歷史新高，年增 43.5%，每股純益 15.96 元則創下歷史次高，公司擬配息 11 元，也創下新高水準，展望今年，儒鴻目前訂單已接到第 3 季，全年可望維持成長續創新高，昨日大漲收復 400 元大關，現金殖利率約 2.75%。儒鴻去年第 4 季營收 75.53 億元，季增 15.8%、年增 7.3%，毛利率 30.09%，季增 0.92 個百分點，年增 2.08 個百分點，營益率 19.91%，季增 0.19 個百分點、年增 0.99 個百分點，稅後純益 12.43 億元，每股純益 4.53 元。儒鴻去年營收 275.78 億元，年增 13.8%，毛利率 28.82%，年增 1.31 個百分點，營益率 19.24%，年增 1.91 個百分點，稅後純益 43.8 億元，年增 45.8%，每股純益 15.96 元。儒鴻去年接單暢旺，加上新客戶訂單、新產能開出帶動下，推升營收獲利同步創高，展望今年，公司指出，目前訂單已經接洽到第 3 季，而今年也有新增 3-5 個左右的客戶，營收獲利依舊會優於去年，可望續創新高。ii 儒鴻董事會也決議配息 11 元，同樣創下紀錄，配發率近 7 成，而儒鴻昨天股價大漲 3.9%，收復 400 元大關，依昨收價計算，現金殖利率 2.75%。",
        "友達、仁寶、緯創號召 學用接軌聯盟已有20家企業加入 ": "爆由友達、仁寶、緯創共同發起的GOLF學用接軌聯盟，集結20家企業的力量共同宣示將企業資源與學界共享，打造學用合一、產學接軌的合作平台（有達提供）〔記者陳梅英／台北報導〕由企業主動發起的GOLF（Gap of Learning & Field）學用接軌聯盟，在友達、仁寶及緯創的強力號召下，成立1年半以來已有20家企業及36所學校加入，整合各家公司豐富的培訓及實習資源，將提供近百門數位課程及約380個實習職缺。由友達、仁寶、緯創共同發起的GOLF學用接軌聯盟，目前已經有20家企業加入，包括康舒科技、智易科技、志聖工業、群光電能、勤業眾信、益登科技、均豪精密、隆達電子、台灣微軟、車王電子、微星科技、瀚宇博德、力成科技、信錦企業、大量科技、拓凱實業、緯育公司等，集結20家企業的力量共同宣示發揮企業社會責任精神，將企業人才培訓資源回饋給學界，協助在校學生提前與產業接軌，打造學用合一、產學接軌的合作平台。 GOLF雲端學習平台是由緯創集團旗下的緯育公司所建置，目前已有超過2200名學生主動申請線上學習，共匯集各家企業近百門專業課程上線，新增課程包含車聯網創新技術與應用、消費性電子產品工業設計、半導體IC封裝測試、電源管理設計以及公司治理風險管理與產業趨勢分析等，透過引進新企業的教育訓練資源，擴展不同領域的課程類型及知識面向。GOLF計畫自2017年底推動至今，也獲得同學們的熱烈參與及迴響； 目前參與學校已拓展到36家，範圍更擴及南部、東部及外島地區。北部參與大學包括大同、文化、中央、中國科大、中華科大、元智、世新、北科大、台北城市科大、台北海洋科大、台科大、台師大、交大、明志科大、明新科大、淡江、華夏科大、聖約翰科大、輔仁、銘傳、德明科大及龍華科大；中部包含中興、東海、逢甲、雲科大、勤益科大、暨南及彰師大；南部包括中山、中正、成功、高雄大學及高科大，其他地區如東華及金門大學也加入聯盟行列，讓產學合作成果遍及全台，促成高等教育和產業人才需求無縫接軌，造福更多學子受惠。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "兆利去年EPS攻頂 登軸承廠獲利王 ": "軸承廠陸續公布獲利，無論是蘋果或是非蘋供應鏈均繳出亮麗成績，其中兆利（3548）交出EPS 7.44元的歷史新高紀錄，為連續第三年獲利突破半個股本，順利拿下2018年軸承廠每股獲利王；3家軸承廠均位列高獲利個股，目前僅信錦（1582）公布股息達6.5元，市場關注兆利、新日興（3376）的股利政策。兆利日前公布財報，2018年營收達57.8億元，年增5.7％，全年稅後純益4.47億元，年增27.71％，每股稅後純益7.44元，超越2016年的7.23元；其中第四季稅後純益為1.08億元，季減23.9％，每股稅後純益為1.79元。兆利近年維持比較大幅度的擴產，今年又規劃新增兩座高溫燒結爐，汰換舊設備，調整自製以及外包比重，因此有較大的資本支出需求，在配息率的考量上相對謹慎，兆利表示，股利政策還有待董事會討論，公司規劃5月召開董事會，初步來看，配息率不會低於前一年度。從產業角度觀察，趕在中美貿易戰之前，避稅需求的考量之下，兆利的客戶在去年第四季、今年1～2月出現兩波拉貨潮，庫存水位相對拉升。如今美方暫時取消3月1日啟動的第二波關稅調漲，但是比較基期已經墊高，加上CPU缺貨的問題仍未緩解，因此第二季的拉貨動能可能較為緩和，兆利定調今年變數仍多，對於接下來的景氣還是保守觀察。兆利2017年EPS達5.83元，配息達3.02元，配息率約當51.8％，以相同的配息率換算，兆利今年可望發放至少3.85元現金股利。軸承廠的經營風格普遍穩健低調，今年相對吸引市場目光，除了本身獲利突出之外，今年各大手機品牌廠在折疊手機領域秀肌肉，上游供應鏈積極備戰，折疊軸承成為不可或缺的一塊拼圖，根據國外媒體的推估，三星折疊手機軸承約200美元成本，陸資品牌廠可壓低到100～150美元。儘管折疊手機還有賴零組件成本降低，去催化市場規模，今年出貨量不大，但是對投資市場來說具指標意義，因此軸承廠被賦予相當大的想像空間。無論是鎖定折疊手機用軸承的兆利、新日興，或是主打折疊平板、監視器的信錦，今年來股價相繼進入高價股之林。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈三星新機發表〉折疊、5G、多鏡頭設計成趨勢 概念股大點兵 ": "2019-02-21作者: 鉅亨網三星折疊手機Galaxy Fold吸引市場目光。（圖／鉅亨網）三星此次發表會一口氣推出 5 款新機，法人指出，折疊螢幕、支援 5G、屏下指紋辨識、3 鏡頭等特色設計是此次亮點，預料將可帶動概念股包括軸承、觸控、光學、散熱、IC 設計、網通等族群表現。三星推出首款折疊螢幕手機 Galaxy Fold，為手機設計寫下新的一頁，法人看好未來將有更多手機將採用折疊式設計，軸承樞紐將直接受惠，相關概念股包括新日興 (3376-TW)、信錦(1582-TW)、兆利(3548-TW) 等。另外，此次三星此次新機鏡頭數明顯增加，Galaxy Fold 共搭載 6 組攝影鏡頭，包含 4.6 吋螢幕上 1 組，7.6 吋 2 組，機身背面 3 組，Galaxy S10 + 擁有雙視訊鏡頭及 3 後鏡頭，Galaxy S10 也有採用 3 組後鏡頭的設計。鏡頭數量增加，也可帶旺台廠光學供應鏈大立光 (3008-TW)、玉晶光(3406-TW) 等，其中大立光執行長林恩平先前就曾透露，多鏡頭模組已出貨給韓系手機客戶，加上進一步切入手機屏下指紋辨識鏡頭領域，營運可望顯著受惠。而今年 Galxay S10 系列全面採用屏下指紋辨識，也被視為趨勢之一，除觸控面板族群 GIS-KY(6456-TW)、TPK-KY(3673-TW)等需求看俏外，觸控 IC 神盾 (6462-TW) 也可受惠。另外，三星因應 5G 商轉，除 Galaxy Fold 將有 5G 版本外，也推出支援 5G 的 Galaxy S10 5G，相關概念股除 PA 族群的全新 (2455-TW)、穩懋(3105-TW)、宏捷科(8086-TW) 外，還有光通訊族群聯亞 (3081-TW)、聯鈞(3450-TW)、華星光(4979-TW) 等。至於在 5G 晶片發展上，國內大廠聯發科 (2454-TW) 已推出 5G 數據機晶片 M70，最快今年底前推出 5G 整合型晶片 (SOC)，內部預計都將採 7 奈米製程生產，市場更傳出可能可打入美系手機品牌廠供應鏈，有望擠身一線手機供應鏈。而在折疊以及 5G 手機發展下，高功率要求將帶動更高的散熱需求，其中雙鴻 (3324-TW) 屢傳接獲三星訂單，將成主要受惠者，而接下來預計陸系大廠華為、中興也將推出 5G 手機迎戰三星，除了雙鴻外，相關如超眾 (6230-TW)、泰碩(3338-TW) 等也將受惠。關鍵字 :\n                      三星、Galaxy Fold、折疊螢幕、新日興、信錦、兆利、大立光、玉晶光、林恩平\n文章來源 : 媒體 鉅亨網 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "信錦 連五年賺逾半個股本 ": "監視器軸承暨底座廠信錦（1582）公布現金股利達6.5元，股息水準創下歷史次高紀錄，隱含現金殖利率更飆逾8％，激勵信錦股站穩80元整數大關，展望2019年，雲端白板產品今年可望開始交貨，專案訂單也不受中美貿易戰衝擊，法人預期，產品組合改善之下，信錦力拚毛利率優於去年，挑戰連六年賺逾半個股本。信錦去年第三季進行現金減資，資本額從16.5億元降至12.4億元，去年度財報以減資後股本計算，EPS攀升至7.2元，為連續第五年賺逾半個股本，董事會通過配息6.5元，股息水準為歷年次高紀錄，盈餘發放比率逾90％。信錦為軸承及底座的領導廠商，專精於各式機構件的開發與製造，從上游的模具開發、精密金屬零件製造與高複雜組裝的垂直整合優勢，提供客戶完整的產品解決方案與服務，儘管2019年環境詭譎多變，但是信錦內部對今年營運不悲觀，在大尺寸監視器、電競應用持續成長，加上公司積極導入新產品，與雲端客戶合作開發的雲端白板，預計今年開始出貨，走量少高單價的路線，有助於改善產品組合、拉抬毛利率。信錦的研發團隊從公司成立之初的30人成長至近百人，在市場熱炒的折疊題材上，信錦認為，由於零組件成本未達經濟規模，折疊手機價位曲高和寡，還處於秀自身技術實力的階段，市場還有待零組件成本的下滑，信錦旗下沒有手機客戶，但會鎖定平板或是監視器的應用，在折疊領域絕對不會缺席。信錦去年上、下半年毛利率分別達21％、25％，分別受到原物料價格波動、產品組合調整所影響，全年平均毛利率達23％，無懼於中美貿易戰，信錦內部預期2019年營收成長達個位數百分比，毛利率方面，法人預期可望優於去年，以信錦減資後股本計算，今年應有機會站穩7元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "友達.仁寶.緯創GOLF學用接軌聯盟 擴大整合校企資源 ": "由友達、仁寶、緯創共同發起的GOLF學用接軌聯盟，集結20家企業的力量共同宣示將企業資源與學界共享，打造學用合一、產學接軌的合作平台。(友達提供)【新唐人亞太台 2019 年 03 月 20 日訊】由企業主動發起的GOLF（Gap of Learning & Field）學用接軌聯盟，在友達、仁寶及緯創的強力號召下，成立一年半以來已有20家企業及36所學校加入，整合各家公司豐富的培訓及實習資源，將提供近百門數位課程及約380個實習職缺，促進學校教育與產業需求的人才能力接軌，期能結合企業和學校的力量，號召多元跨領域企業共襄盛舉，開創產學雙向串聯、資源共享的創新合作模式。 由友達、仁寶、緯創共同發起的GOLF學用接軌聯盟，邀集國內科技製造業者及會計師事務所包括康舒科技、智易科技、志聖工業、群光電能、勤業眾信、益登科技、均豪精密、隆達電子、台灣微軟、車王電子、微星科技、瀚宇博德、力成科技、信錦企業、大量科技、拓凱實業、緯育公司等，共集結20家企業的力量共同宣示發揮企業社會責任精神，將企業人才培訓資源回饋給學界，協助在校學生提前與產業接軌，打造學用合一、產學接軌的合作平台。  GOLF雲端學習平台是由緯創集團旗下的緯育公司所建置，目前已有超過2,200名學生主動申請線上學習，共匯集各家企業近百門專業課程上線，新增課程包含車聯網創新技術與應用、消費性電子產品工業設計、半導體IC封裝測試、電源管理設計以及公司治理風險管理與產業趨勢分析等，透過引進新企業的教育訓練資源，擴展不同領域的課程類型及知識面向。 GOLF計畫自2017年底推動至今，也獲得同學們的熱烈參與及迴響。北科大工業工程與管理所莊同學表示，線上平台有影片教學及互動測驗，包含面板的組成要件、製程及成本考量等課程，可充分了解學校教的理論如何實際應用於業界。大同大學電機工程系葉同學也分享，參加GOLF計畫可以自由地利用瑣碎的時間進行線上學習，也可以藉由重複播放的功能加強和複習，幫助他學習更多筆電硬體和軟體相關知識。明志科大經營管理系簡同學表示，看似一台簡單的筆電，在每一個環節中都是由許多零件所組成，GOLF平台整合課程理論和部門實務，可更深入了解筆電的基本架構及產品開發流程。  GOLF聯盟擴大校企資源整合，目前參與學校已拓展到36家，範圍更擴及南部、東部及外島地區。北部參與大學包括大同、文化、中央、中國科大、中華科大、元智、世新、北科大、台北城市科大、台北海洋科大、台科大、台師大、交大、明志科大、明新科大、淡江、華夏科大、聖約翰科大、輔仁、銘傳、德明科大及龍華科大；中部包含中興、東海、逢甲、雲科大、勤益科大、暨南及彰師大；南部包括中山、中正、成功、高雄大學及高科大，其他地區如東華及金門大學也加入聯盟行列，讓產學合作成果遍及全台，促成高等教育和產業人才需求無縫接軌，造福更多學子受惠。 GOLF學用接軌聯盟由三家企業發起以來，目前已號召20家企業加入，未來希望能匯聚更多元的產業別，促進跨領域產業知識交流，為不同科系的學生鏈結更多元的實習機會，並提升數位學習的課程品質與數量，建立完整的培訓機制及專案式實習，推動校企共同攜手，提升台灣教育、產業以及人才的競爭力，創造更大的產學合作加值效益。  科技新應用普及，使得人才需求倍增，企業選擇主動出擊，網羅人才。由台灣3大科技公司友達、仁寶及緯創，共同主動發起的學用接軌聯盟，上線一年，今天(26日)舉行成果發表會，3家企業的董事長、總經理都親自出席，為培育人才，分享經驗。科技新應用普及，人才需求也相對倍增，企業選擇主動出擊，網羅人才。由台灣3大科技公司友達、仁寶及緯創，共同主動發起的學用接軌聯盟，上線一年，本週舉行成果發表會，3家企業的董事長、總經理都親自出席，為培育人才，分享經驗。科技新應用普及，使得人才需求倍增，企業選擇主動出擊，網羅人才。由台灣3大科技公司友達、仁寶及緯創，共同主動發起的學用接軌聯盟，上線一年，今天(26日)舉行成果發表會，3家企業的董事長、總經理都親自出席，為培育人才，分享經驗。美中貿易談判雖傳出正面訊息，台灣電子代工廠仍不敢鬆懈，持續拓展非中國大陸製造產能，經濟日報報導，市場法人估計，和碩、廣達、英業達、緯創、仁寶等五大電子代工廠，合計將投入近500億元擴充東南亞、南美或台灣等地產能，以因應客戶為避開美中貿易戰不確定性的訂單需求。再來看到財經消息，下週三(31日)面版雙虎友達、群創將召開法說會，昨天(26日)友達宣布進行組織調整，顯示器產品事業一分為三，同時新設立技術長一職，突顯對研發的高度重視，這項決定，預計在法說會隔天，也就是11月1日，正式生效。全球個人電腦市場持續萎縮，台灣科技業也力圖轉型、提高產品附加價值，有代工大廠已經導入「客製化」的商業模式，轉型科技服務業。資誠聯合會計師事務所於2017年10月24日公布《2017全球創新一千大企業調查》(2017 Global Innovation 1000 Study)。根據此調查，全球創新一千大企業的研發費用達7,016億美元，創下歷史新高。台灣今年共有31家企業入榜臺北科技大學6月1日舉行107學年度畢業典禮，北科大校長王錫福頒贈名譽博士予友達光電董事長暨執行長彭双浪。彭双浪以自己臨危受命專業經理人、薩克斯風街頭藝人、科技農夫的多重親身經歷，勉勵畢業生：「畢業是人生磨練的開始，希望大家以熱情和勇氣迎接新挑戰，創造自己的斜槓人生！」友達光電今（27日）宣佈榮獲中華經濟研究院舉辦之首屆臺灣循環經濟獎肯定，以卓越的全方位CSR表現獲得「企業獎」銀獎，並以製程用水全回收方案榮獲「創新獎」金獎，一舉囊括雙項殊榮。友達光電11日宣布已連續八年名列道瓊世界永續性指數（Dow Jones Sustainability World Index, DJSI World），再度自設備及零組件（ITC Electronic Equipment, Instruments & Components）產業別中脫穎而出，追求企業永續經營及重視綠色創新的卓越績效再獲國際肯定。作為價值轉型計畫的一部分，友達光電（臺灣證交所交易代號：2409）今（5）日董事會決議通過公開收購凌華科技股份有限公司（下稱「凌華」）（臺灣證交所交易代號：6166）5% - 30%股權。透過此股權收購案，雙方希望藉此建立工商智慧物聯生態系（Industrial and Commercial AIoT ecosystem）的策略夥伴關係。景氣寒冬吹向面板產業，最新報告指出，10月整體電視面板出貨量月衰退 6.3%，其中，繼中國面板廠京東方超越友達後，中國華星光電也首度擠下友達，站上第五名。再來看到，美中貿易戰持續升溫，雙方互徵關稅的規模已經達到了500億美元，川普政府更表示，將加碼對2000億美元進口產品課稅25%，也讓在中國的台商感到憂心。媒體報導指出，包括廣達、仁寶、台達電和中磊等台灣科技大廠，正掀起返台 擴廠潮。中國大陸武漢肺炎疫情，迅速蔓延，台灣昨天也發現首例確診案例，金仁寶集團董事長許勝雄表示，武漢當地廠房，全面提高防護措施，開會交流用視訊解決，此外面板廠群創、友達，還有科技指標業者，可以說防疫總動員，要求員工自主管理，戴口罩減少感染可能性。國內面板產業吹起寒風，中國大陸面板業者，非理性擴張產能，導致產業供過於求，國內面板雙虎，今年前三季，合計就大幅虧損將近200億，不過相較大型面板廠拉警報，國內專注中小尺寸的彩晶，則逆勢交出獲利成績，專家分析，台灣業者面對陸企產能競爭，得加快多元利基產品布局，預估明年下半年，面板景氣有望谷底反彈好轉。延宕許久的友達案13日在舊金山宣判，舊金山加州聯邦法院陪審團做出裁決，陪審團認定友達光電涉嫌壟斷面板價格的罪名成立，副董事長陳炫彬與佳世達總經理熊暉，被認定違反反托辣斯法，友達律師則表示將會上訴。美國司法部發表聲明說，友達光電面臨10億美元罰款。針對友達在美訴訟案，行政院長陳冲今天說，政府將透過美國司法制度中的法律之友機制，以政府名義提供意見，透過美國行政管道提供給司法單位，這是合法的作法。另一個財經焦點，美國蘋果公司傳出要把在中國15%至30%的產能撤出。日經新聞報導，蘋果將對供應鏈進行調整，要求包括、鴻海、和碩、緯創等台灣代工廠進行產能評估，將15到30％的產能從中國移轉至印尼、馬來西亞、越南等東南亞國家，以分散美中貿易戰的風險與不斷攀升的人力成本。根據蘋果官網數據，中國目前有約500萬人的工作仰賴蘋果生產，其中包含180萬名軟體及iOS開發人員。響應蔡政府非核家園，國內面板大廠友達，旗下的創勁綠能公司宣布，加碼投資太陽能電廠。今天與中科管理局簽署備忘錄，台中市長林佳龍期許，將設置更多的太陽能廠在中科廠商的屋頂。繼續關心以中國紫光為首的紅色供應鏈威脅，台灣IC設計龍頭聯發科透露，不排除接受對岸併購，市場解讀「打不過紅潮就加入」。不過，全球第二大筆電製造商，台灣仁寶總座陳瑞聰，昨天質疑：「加入他們就不見了！」，主張企業創新、台灣政府提高效率，另外，光寶集團總執行長陳廣中則說，中國是資本操作，台灣注重事業永續。陳廣中說，如果中資入股太高，主導公司經營權，「以後台灣企業都替中國打工嗎？」面板大廠友達今天(25日)舉行法人說明會，公布第一季財報，表現不如預期，主因是傳統淡季，以及供需不平衡等原因，南韓面板大廠樂金顯示器，也面臨首季虧損，面對今年整體表現，友達董事長彭双浪表示，美中貿易戰朝正向發展，以及第二季進入面板旺季，下半年面板景氣表現，值得關注。目前退出中共黨、團、隊總人數",
        "\r\n\t盤點14家公司過去3年配息 超大方殖利率又高 ": "（中央社記者韓婷婷台北2日電）受惠去年景氣熱絡，台股今年可望引動最大現金配息潮，根據第一金投信統計過去3年配息均超過80%，殖利率7%以上的有信錦、祺驊、漢唐、興富發等14家。每年初春年報公布之前，高配息率及高現金殖利率概念股總是少不了的熱門議題。交易所董事長許璋瑤日前預估今年上市公司現金股利達1.5兆元，再度改寫歷史新高。2018年上市櫃整體獲利有機會超過新台幣2.2兆元，若以去年平均股利配發率7成計算，預計今年現金股利配發有望達1.5兆水準，有啟動高殖利率行情。台積電宣布今年有2次發放現金股利，將配出總計10元現金股利，由於換算殖利率超過4%，為高殖利率行情鳴槍。分析統計2015年至2017年，台股上市櫃公司中現金股利發放率逾80%的公司，共有197家。如果再從中篩選出現金股利殖利率高於台股平均4.5%水準以上，共有93家。觀察所屬產業分布，以電子零組件14家最多，半導體產業也有13家，通信網路及其他類各有8家，電子通路有7家，電腦及周邊、其他電子及營建類股也各有5家。再從中精選出現金發放率、殖利率極高的公司，以近3年股息配發率都有80%以上、現金殖利率7%以上的公司有14家，分別為信錦、祺驊、漢唐、興富發、增你強、遠見、新至陞、凌通、華祺、中菲、富爾特、晉倫、達麗、精誠等14家。（編輯：林興盟）1080302",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "信錦今年營運持穩成長 雲端新品打進美網路大廠添動能 ": "信錦 (1582-TW) 指出，今年在安控、電競產品帶動下，營運可望優於去年，法人預估，今年營收可望突破 90 億元，明年上看百億，加上產品組合轉佳、自動化效益發酵，毛利率可望逐步好轉，帶動獲利成長，而信錦與美系網路大廠合作的雲端產品，今年也可望出貨成為營運新動能。信錦表示，今年營運動能將來自大尺寸監視器以及電競應用，產品組合也會比去年好一點，加上自動化製程效益逐步顯現，法人預估信錦今年營收將呈現高個位數的成長，獲利成長幅度則可望優於營收成長。信錦也積極推動新產品，與美系網路大廠合作的雲端白板產品今年將開始出貨，雖然初期量不大，但可望打造口碑。至於日前陸系、韓系大廠相繼推出摺疊手機，也帶動軸承應用受關注，不過信錦表示，目前並沒有打入相關供應鏈，未來會鎖定比較大一點尺寸的應用，像是平板等，「絕對不會缺席」。",
        "折疊手機新商機 軸承廠新日興兆利正夯 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n折疊手機新商機 軸承廠新日興兆利正夯\n\n\n                                        中央社                                         - \n\n2019-02-19 12:06:20\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n中央社 財經 / NOWnews\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北19日電）包括三星、華為及小米均可望在今年推出折疊手機，引爆新話題，也為軸承廠帶來全新的商機，包括新日興及兆利及信錦等均獲買盤力拱股價上揚。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n配置可撓式柔性螢幕的可摺疊手機被認為是智慧型手機未來發展的走向之一，不少手機廠商也早已啟動相關研發。包括三星、華為、LG等手機廠商都可望在今年推出折疊手機。可折疊就需要軸承，折疊手機的問世將為軸承廠帶來新商機。\n新日興已與多家手機廠密切合作進行折疊手機多種方案開發，兆利也成立新團隊投入相當多資源在可折式手機軸承，希望能搭上此波大趨勢。\n新日興挾AirPods及折疊式手機兩大當紅題材，獲外資及投信買超力挺，展開噴出行情，今天盤中股價一度攻上漲停板價111.5元，創下2016年10月21日以後新高。兆利以去年獲利表現出色，搭配折疊手機的新契機推動股價早盤也一度大漲8.3%，最高來到75.8元，創下2016年9月以來2年多新高價。\n信錦近來也在外資買盤積極推動下，股價持續攀高，早盤最高來到74.8元，創下2014年8月以來4年多來新高價，表現相當亮眼。（編輯：鄭雪文）1080219\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北19日電）包括三星、華為及小米均可望在今年推出折疊手機，引爆新話題，也為軸承廠帶來全新的商機，包括新日興及兆利及信錦等均獲買盤力拱股價上揚。配置可撓式柔性螢幕的可摺疊手機被認為是智慧型手機未來發展的走向之一，不少手機廠商也早已啟動相關研發。包括三星、華為、LG等手機廠商都可望在今年推出折疊手機。可折疊就需要軸承，折疊手機的問世將為軸承廠帶來新商機。新日興已與多家手機廠密切合作進行折疊手機多種方案開發，兆利也成立新團隊投入相當多資源在可折式手機軸承，希望能搭上此波大趨勢。新日興挾AirPods及折疊式手機兩大當紅題材，獲外資及投信買超力挺，展開噴出行情，今天盤中股價一度攻上漲停板價111.5元，創下2016年10月21日以後新高。兆利以去年獲利表現出色，搭配折疊手機的新契機推動股價早盤也一度大漲8.3%，最高來到75.8元，創下2016年9月以來2年多新高價。信錦近來也在外資買盤積極推動下，股價持續攀高，早盤最高來到74.8元，創下2014年8月以來4年多來新高價，表現相當亮眼。（編輯：鄭雪文）1080219"
    },
    "Q2": {
        "日圓強勢時代來臨？ ": "在市場擔心美中貿易戰惡化的背景下，被視為「安全貨幣」的日圓，是過去兩週最熱門的主要貨幣。在外匯市場上，日圓的升值壓力正不斷上升。由於前景不明的緣故，在近期的投機交易上，日圓作空的金額也在相隔 12 週後出現了縮小的情形。日本企業在對外投資上的回收，以及外資對日企的併購等，都使得買進日圓的需求處於高水準。週三 (15 日) 美元兌日圓約在 109.5 一線附近交投，同時據美國商品期貨交易委員會 (CFTC) 數據顯示，最新一週市場的非商業性持倉 (即投機性持倉) 淨空單，亦出現近 12 週以來首次減少的情況，顯示市場籌碼面也已不再如先前一般那麼看空日圓。三菱日聯銀行的全球市場研究首席分析師內田稔表示，近兩週在兌換美元的升值幅度上，日圓超過了 1.5% 是主要貨幣當中漲幅最大的。歐元、英鎊雖然也出現上揚，但漲幅均未滿 1%。美國總統川普在 5 月 5 日時，表明將提高中國進口貨品的關稅，也刺激了投資人的避險心態。日圓之所以被視為安全貨幣，理由在於日本為全球最大的淨債權國。加上日本的通膨率低，未來日圓發生貶值的風險也跟著降低。美銀美林分析師丁瑞則指出，在實際的需求面上，美元的需求確實正減緩，而日圓的需求增加，而去年 2018 美元走強的原因之一，日企在海外熱絡的併購行為，也在年底告一段落。美中貿易戰的惡化，造成全球經濟前景不明，日企在海外的投資活動也可能跟著減緩。而在另一方面，像是 JDI(6740-JP) 將接受台中聯盟的 800 億日圓金援，外資對於日企的併購動作也愈來愈醒目。近期，於 2019 年 3 – 4 月時，有許多日企拋售在海外的資產。雖然是在擴大的海外事業上進行重整，並確保手頭上有足夠的資金，但是在換匯時也造成買進日圓的需求。買下愛爾蘭製藥大廠 Shire 的武田藥品 (4502-JP)，在 9 日時表示，將以最高 53 億美元 (約 5800 億日圓) 的金額，將 Shire 的醫療用眼科用藥賣給瑞士的諾華 (Novartis)。三菱日聯銀行也在 2 月時，將英國資產運用公司 Standard Life Aberdeen 的持有股份售出。在市場上，由於政治風險及實際上的需求，多數認為日圓將持續走揚。在 2018 年造成美元上揚的美國升息，也因聯準會 Fed 放鴿在情勢上出現轉變。根據日本央行短觀，2019 年度的企業預想匯率為 1 美元兌換 108.87 日圓。而自年初以來，美元兌日圓的中間值落在 108.55 日圓。巴克萊證券的門田真一郎認為，「就算沒有 Fed 的降息預測，日圓也會升值到 1 美元兌換 108.5 日圓水準」，而市場多數也都抱持相同意見。",
        "《各報要聞》13檔三優，力抗高檔震盪": "【時報-各報要聞】上市櫃公司第一季營收已完整公告，市場聚焦即將發布的第一季財報。投資專家建議，此時選股以高殖利率為首選，配合第一季營收成長，有望繳出亮眼財報，加上外資連買，兼具基本面、籌碼面優勢，將成為台股震盪行情中的中流砥柱。富邦投顧董事長蕭乾祥指出，近日歐美及陸股等都已出現高檔震盪，陸股跌破10日線，台股也面臨技術性整理，預期本周可能回測20日線（月線）約10,600點支撐，此時選股以高殖利率股為首選；台新投顧協理范婉瑜也表示，此時選股要以價值取向，如第一季財報優的高殖利率股。據統計，上海商銀、京元電子、南茂、冠德、新普、崇越、佳必琪、乙盛-KY、台驊投控、信錦、森鉅、堤維西、揚博等13檔個股，獲得外資連6～26日買超，買超張數都在600張以上，其中上海商銀買超6.83萬張最多，其次為京元電子也獲買超3.26萬張。法人近日對台股操作由多偏空，范婉瑜指出，台股由「元月行情」轉變為「整季行情」，主要因美國聯準會（Fed）從2018去年12月到今年來，愈來愈鴿，資金行情推升，以及中美貿易戰趨緩，在這二大利多下，推升台股來到高檔，有鑑於此，本周開始操作要慢慢地由積極轉為防禦。范婉瑜建議，未來選股要以價值為取向，第一季營收優異股，有機會繳出亮眼財報，並搭配高殖利率，尤其殖利率能超過5％更佳，並且找出近年來填息紀錄高的個股逢低買進，未來有機會勝出。蕭乾祥認為，台股未來震盪機率高，選股以高殖利率股為首選，高殖利率股更能顯示出其價值。法人表示，京元電子第一季營收表現亮麗，由於5G基地台晶片陸續放量，同時並獲華為要求供應鏈增備庫存，另來自海思、賽靈思、輝達等訂單持續挹注，第二季、第三季營收逐季看上。台驊控股去年每股盈餘高達3.07元，將配發股息2.2元，但股價僅有27.95元，推升殖利率衝上7.87％，近來積極布局東南亞市場預期可帶動營運成長。(新聞來源：工商時報─呂淑美／台北報導)",
        "日圓避險夯 台幣交叉匯率大貶 ": "中美貿易戰火四射，讓日圓重新成為避險天堂，合計近一周來，新台幣對日圓交叉匯率貶值2.25％，如以結匯新台幣5萬元計算，匯差約4千日圓，等於賠了五碗拉麵。外匯交易員表示，中美貿易談判突然生變，外資出走讓新台幣直接貶破31元，反觀一向是避險貨幣的日圓，當主要亞幣重跌時，日圓大多逆向升值，消長之間，哈日族最近結匯可能傷很大。新台幣對日圓交叉匯率6日以來共貶值2.25％，如果再以台銀牌告匯率來看，民眾換匯的價格，1日圓現鈔從新台幣0.2807元漲到0.2869元，貴了0.0062元，換等值新台幣5萬元日圓，一周前與昨日相比，需多花新台幣1,000多元。眼看端午和暑假旅遊旺季將近，銀行外匯主管指出，計畫遊日的民眾，如果考量中美談判再拖下去也不會有好消息，就要有多花點旅費的心理準備。銀行外匯主管說，常有遊日規畫的消費者大多已升級為「智慧型哈日族」，平常就有在注意日圓匯率變動，逢低分批買進，「不會等出國再結匯（日圓）」，因此，短期間的匯率波動幅度大，基本上實質影響有限。銀行外匯主管指出，有一些換匯的小門道可參考。以日圓來說，屬於四大換匯量的貨幣，即美元、人民幣、日圓、歐元，國內的交易量大，買賣價差相對小，可直接在台灣換匯，但如果是東南亞貨幣，由於國內交易量小，買賣匯價差大，就可先在台灣換美元，再到當地「外幣兌換處」換當地貨幣。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t走過感情低潮！錦榮熱吻筋肉妹Akemi　甜蜜認了交往中 ": "記者邱于倫、李依純／台北報導現年34歲的男星錦榮，與天后蔡依林分手之後感情持續空窗，去年透過旅遊節目牽線，與同樣是外國女星的香月明美（Akemi ）傳出熱戀，儘管兩人遲遲都沒有鬆口戀情，不過卻常常被媒體拍到一起出遊、吃飯，終於在近日錦榮鬆口，認了與Akemi的戀情，也大方承認正在交往中，閃瞎一票粉絲。▼▲錦榮高調認愛混血名模Akemi 。（圖／翻攝自臉書、記者邱榮吉攝影）錦榮自從甩開「后的男人」稱號後，幾乎算是桃花朵朵開，前後與會雙胞胎女團「BY2」的姐姐Miko以及混血辣模Akemi，經過一年的思考，錦榮也終於做出了決定，本網今（29）日致電經紀人，對方也開心回應「是阿，目前正在交往中！」不過被問到準確的時間點也透露其實不太知情，直言感情都才剛起步而已。▼▲兩人透過節目結識，私底下也熱愛健身。（圖／翻攝自微博、臉書）而先前屢屢被媒體拍到一起出遊吃飯等，經紀人也回應當時都還是好朋友而已「現在女生也回應了，那我們就口徑一致。」也直說錦榮對戀情很大方，不會刻意隱瞞。事實上，錦榮與Akemi不僅是事業上的好夥伴，還都是健身好友，近年Akemi還轉往健身圈，參加健美比賽，在公私都有交集的情況下，愛苗也當然一觸即發。\n不是金與正？脫北議員爆金正恩接班人\n",
        "貿聯Q1純益 同期新高 ": "貿聯-KY（3665）昨（10）日公布第1季稅後純益3.31億元，年增46.46%，季減26.6%，為同期新高，每股純益（EPS）2.81元，法人預期，第2季在資訊科技（IT）新產品開始放量之下，業績可望較第1季增長。\r\n貿聯第1季營收54.81億元，年增15.85%，季減4.31%，受到營收規模放大下，以及去年第1季有7,100萬元業外損失，主要是匯兌損失，但今年第1季新台幣兌美元貶值，業外有匯兌收益，激勵第1季獲利較去年同期成長46.46%。貿聯昨天股價收207.5元，下滑4元。展望第2季，貿聯已公布4月營收20.93億元，創新高，月增10.28%，年增14.48%，主要是IT產品需求不錯所帶動。\r\n法人預期，第2季營運將比第1季好，至於下半年則要看中美貿易戰的25%關稅，對市場實際的影響如何。\r\n貿聯表示，4月營收創新高，主要是IT產品需求還算不錯，車用、醫療與電器用線出貨穩定，帶動4月營收創下佳績，預期IT新產品將在5月開始放量，激勵貿聯第2季業績比第1季好。\r\n貿聯指出，IT客戶在4月有回補庫存，顯示IT產品的需求不錯，客戶才會回補庫存，由於該公司出貨給客戶的產品是放在倉儲中心（hub），客戶要從hub把貨拿走，貿聯才會計算營收，目前看起來，客戶需求還算正面。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "《電腦設備》融程電Q2營運續升，全年展望樂觀 ": "工業電腦廠融程電（3416）今（14）日召開法說會，董事長呂谷清表示，今年各產品線以石化防爆、汽車檢測／電動車成長動能最強，首季訂單需求穩健，目前訂單出貨狀況樂觀，預期第二季營運可望優於首季，下半年亦樂觀看待。融程電4月自結合併營收1.51億元，月增11.88％、年增36.46％，累計1～4月合併營收5.52億元，年增達10.51％，齊創同期新高。法人預估，融程電5月營收可望與4月相當，第二季營收估優於首季，全年營收目標維持雙位數成長，力拚獲利成長動能優於營收。融程電首季合併營收4.01億元，季減5.97％、年增3.12％，創同期新高。毛利率36.42％登近3年同期高點，營益率16.21％則創近11季高點。稅後淨利5739萬元，雖季減17.56％、仍年增達32.35％，亦創同期新高。每股盈餘0.8元。觀察融程電各地區狀況，首季以歐洲占47％最高、美國31％居次，亞洲14％、台灣及其他各占4％，其中亞洲地區占比顯著提升，主要受惠於日本開發新客戶有成，對工業自動化等產品需求提升拉抬。呂谷清指出，融程電持續耕耘自有品牌，目前品牌營收貢獻已占75％，未來將持續布局全球通路，透過增加銷售據點持續拓展，目標未來ODM營收占比逐步降至5～10％。同時，目前也提供後續維護服務，目前營收貢獻已達6～7％，預計年底可望提升至8％。融程電去年陸續完成新一代醫療級認證平板、防爆平板，以及智慧工廠自動化生產設備研發。呂谷清表示，今年首季車檢平板客戶需求穩健，第二季訂單出貨量樂觀，預期第二季營運可望優於首季，對下半年營運亦樂觀看待。展望後市，融程電將持續投入智能物流、汽車檢測、交通運輸、能源石化及智能醫療等應用領域，目標今年石化／重車占比達25％、倉儲物流20％，工業自動化17％、汽車檢測／電動車15％、航太12％、醫療應用11％。呂谷清指出，今年各應用領域以石化和汽車檢測成長性最高，石化業生產自動化已成發展趨勢，融程電與大型客戶合作，石化產品營收貢獻逐步成長。汽車檢測方面，目前汽車電子化比重逐步增加，相關數據採集及分析需求顯現。呂谷清表示，融程電已對2大德國客戶提供車載平板產品，今年需求量樂觀。同時，美國的運輸業也逐步在車輛上裝設車用電腦監控，美國和加拿大均已立法規定，必須在明年全數導入，融程電主攻高階市場，亦可望搶占相關商機。融程電去年獲研華、醫揚入股，目前分別持股融程電16.62％、12.95％，為公司第一、第二大股東。融程電將於5月24日召開股東常會，改選5席董事、2席獨董及3席監察人，其中醫揚、研華分別提名2席及1席董事，將加入融程電股東會參與公司經營。呂谷清表示，研華及醫揚對融程電經營團隊都相當支持，對相關管理能力訓練等均有幫助，目前兩大股東亦會向公司採購商品，基本上不會限縮公司業務，未來會有合作策略，預計以聯合採購可能性較高，而融程電在醫療方面亦能與醫揚相輔相成。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "旺宏盤中股價 一度上漲近3％ ": "記憶體大廠旺宏（2337）近期在台股大盤震盪下，股價也呈現拉回整理格局，不過，近日股價回測至季線附近，約22元價位，明顯出現支撐力道，在技術指標上，目前股價仍站在半年線、季線之上，上檔壓力在月線有反壓，約在23.04元位置，今（10）日盤中一度上漲近3%，股價表現較前幾日明顯回穩，周線看來仍在長線低檔區，因此，以中長線角度而言，股價後市仍值得持續追蹤。\r\n旺宏第1季財報，單季稅後純益為1.42億元，季減高達95%，年減92%，每股稅後純益（EPS）0.08元，是2017年第2季以來新低，由於首季產業市況不佳已在預期中，旺宏仍看好產業需求回溫下，下半年市況就可能明顯回升。\n\n\n\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "〈財經週報": "爆記者楊雅民／專題報導台股萬點震盪，高殖利率個股成為進可攻、退可守的標的。但過去3年現金殖利率逾6%，又年年順利填息的個股屈指可數，僅漢唐（2404）、根基（2546）、華祺（5015）、台苯（1310）、信錦（1582）等5檔個股，連續3年都順利填息。受惠半導體景氣 漢唐每股配10元漢唐是無塵室工程承造大廠，台積電（2330）、友達（2409）等大廠均為長期客戶。漢唐過去2年每股都配發現金股利6元，高現金殖利率加上營運穩健成長，3年來都順利填息，股價也從2016年初最低38.55元翻漲至今年一度飆上114元，3年來投資人不僅賺了股利，還賺到近2倍的股價價差。營造獲利年年增 根基股價漲逾倍冠德（2520）集團旗下根基營造受惠於承包冠德建設房地產建案完工入帳，以及公共工程入帳增加，每股稅後盈餘（EPS）3.84元，創歷史新高。根基董事會也通過每股將配發現金股利3元，較前年每股配發1.5元成長了1倍，以股價32~33元估算，現金殖利率達9%，股價也從2016年元月的14.2元大漲至今年最高33.1元。績優螺絲製造廠 華祺殖利率逾9%全球最大不鏽鋼小螺絲製造廠華祺也是台股鴨子划水的績優生，過去4年獲利年年成長，去年受惠於歐美景氣上揚以及不鏽鋼價格穩定，稅後淨利3.04億元，年增率高達50.39%，EPS5.02元，董事會也擬大方配發每股4.2元的現金股利。以目前股價約46元估算，現金殖利率也高達9%。不怕經營權之爭 台苯將配2元股利經營權之爭戰況激烈的台苯也擠進過去3年現金殖利率逾6%，又連續3年都順利填息的個股，去年稅後淨利12.16億元，EPS2.3元。董事會決議每股擬配發現金股利2元，以目前股價約25元估算，現金殖利率達8.23％，台苯過去3年股價在高殖利率及經營權之戰雙重因素激勵，股價也由15.75元的低點上漲至今年28.5元的高點。獲利穩定軸承廠 信錦連3年配逾5元監視器軸承暨底座廠信錦連連續5年大賺半個股本，配息也不小氣，2016和2017年每股分別配發現金股利約5.44元和5元，去年每股更擬配發現金股利6.5元。以信錦目前股價約86元估算，現金殖利率約7.5%，信錦股價3年來也大漲約1倍，投資人幾乎是買到就賺到股息兼股價。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《電子零件》信錦陳秋郎：H2旺季可期，全年業績有望勝去年 ": "中美貿易戰再起，電子組裝廠積極往東南亞佈局，樞紐軸承廠—信錦(1582)除整併大陸廠區，亦考慮配合組裝廠在越南或泰國設廠，雖然下半年電子產業景氣透明度不高，信錦董事長陳秋郎預期仍有旺季效應，陳秋郎表示，今年第2季業績會比第1季好，下半年業績也會優於上半年，全年業績可望比去年好。信錦今天舉行股東會，會中通過每股配息6.5元，針對中美貿易戰對樞紐產業影響，陳秋郎呼應新日興(3376)及兆利(3548)看法，認為台灣樞紐廠有機會成為貿易戰下受惠產業。陳秋郎表示，中美貿易戰後，電子組裝廠加快速度往東南亞如：越南、泰國、印度等地設廠，相較於台灣廠商，大陸樞紐廠在海外設廠不易，而台廠可以配合客戶遷移彈性交貨，可望成為貿易戰下的受惠產業；目前信錦亦配合組裝客戶，評估在越南或泰國設廠，不過陳秋郎表示，是否在東南亞設廠仍需考慮生產成本，初步規劃將以承租廠房方式生產。在大陸廠區部分，信錦近幾年除積極導入自動化產線，目前自動化比重約20%到30%，員工人數從6000多人降至4000多人，為提升生產效率，亦進行廠區整併，去年將10個廠區整併為8個，未來兩年將持續整併成廣東中山廠、福建福清兩個廠區、蘇州廠以及重慶廠五個廠區，預計2021年完成。信錦第1季因產品組合較佳且營運成本控制得宜，單季合併毛利率回升到24.36%，年增3.61個百分點，單季稅後盈餘為1.79億元，年增80.37%，單季每股盈餘為1.45元，累計前5月合併營收為26.26億元，年減6.35%，由於急單湧入，信錦預估，6月合併營收會比5月好，第2季因有匯兌損失回沖，第2季獲利可望比第1季好。展望下半年，雖然外在環境變數不少，不過陳秋郎認為，還是會有旺季效應，陳秋郎表示，今年第2季業績會比第1季好，下半年業績也會優於上半年，全年業績可望比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "13檔三優 力抗高檔震盪 ": "上市櫃公司第一季營收已完整公告，市場聚焦即將發布的第一季財報。投資專家建議，此時選股以高殖利率為首選，配合第一季營收成長，有望繳出亮眼財報，加上外資連買，兼具基本面、籌碼面優勢，將成為台股震盪行情中的中流砥柱。富邦投顧董事長蕭乾祥指出，近日歐美及陸股等都已出現高檔震盪，陸股跌破10日線，台股也面臨技術性整理，預期本周可能回測20日線（月線）約10,600點支撐，此時選股以高殖利率股為首選；台新投顧協理范婉瑜也表示，此時選股要以價值取向，如第一季財報優的高殖利率股。據統計，上海商銀、京元電子、南茂、冠德、新普、崇越、佳必琪、乙盛-KY、台驊投控、信錦、森鉅、堤維西、揚博等13檔個股，獲得外資連6～26日買超，買超張數都在600張以上，其中上海商銀買超6.83萬張最多，其次為京元電子也獲買超3.26萬張。法人近日對台股操作由多偏空，范婉瑜指出，台股由「元月行情」轉變為「整季行情」，主要因美國聯準會（Fed）從2018去年12月到今年來，愈來愈鴿，資金行情推升，以及中美貿易戰趨緩，在這二大利多下，推升台股來到高檔，有鑑於此，本周開始操作要慢慢地由積極轉為防禦。范婉瑜建議，未來選股要以價值為取向，第一季營收優異股，有機會繳出亮眼財報，並搭配高殖利率，尤其殖利率能超過5％更佳，並且找出近年來填息紀錄高的個股逢低買進，未來有機會勝出。蕭乾祥認為，台股未來震盪機率高，選股以高殖利率股為首選，高殖利率股更能顯示出其價值。法人表示，京元電子第一季營收表現亮麗，由於5G基地台晶片陸續放量，同時並獲華為要求供應鏈增備庫存，另來自海思、賽靈思、輝達等訂單持續挹注，第二季、第三季營收逐季看上。台驊控股去年每股盈餘高達3.07元，將配發股息2.2元，但股價僅有27.95元，推升殖利率衝上7.87％，近來積極布局東南亞市場預期可帶動營運成長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "群創Q1稅後純損37億元 EPS ": "\n群創（3481） 今（9）日公佈2019年第1季營運成果，合併營收為599億元，營業損失為46億元，稅後損失為37億元，基本每股損失為0.37元。折舊及攤銷為88億元，資本支出為68億元。\n2019年第1季整體出貨面積702萬平方公尺，較前一季減少12.8%，液晶面板售價為每平方公尺276元美金；中小尺寸營收為127億元，較上一季減少21.1%；中小尺寸合併出貨面積55.33萬平方公尺，較前一季減少6.9%。\n營收以產品應用別區分，手機及商用產品為27%，可攜式電腦為18%、桌上型螢幕為14%、電視為41%；以產品尺寸別區分，10吋以下為21%、10~20吋為24%、20~30吋為16%、30~40吋為5%、40吋以上為34%。\n回顧第1季，受面板價格持續疲弱及傳統淡季等因素影響，公司單季營收較上季減少17.1%，整體營運表現未如預期。\nEBITDA仍維持正獲利率7%，在營運活動上持續產生現金流量。公司將謹慎管控現金流量與資本支出，並持續投資技術升級及成本改善。\n展望第2季及下半年，受偏光板供需持續緊俏影響，電視面板價格可望持穩，並預期監視器、筆電、及小尺吋面板需求在第1季落底後將逐步回溫。\n公司將不斷優化產品組合以及技術競爭力，並持續增強成本控制與管理，以加強公司抵禦景氣波動的能力，進而提昇公司的營運效益及穩定性。\n根據對當前業務狀況的評估，群創光電對於今年第2季的面板展望為：大尺寸面板出貨量及ASP均為季增1~3%；中小尺寸面板出貨量與上季持平，ASP季增約10%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t不服薪水比高中同學低，會計師兼差家教每年多拿數十萬！丁彥鈞：自選股票，年報酬率15%": "在低薪時代快速累積財富的選股邏輯\n如果沒有亮麗的家世背景，認真讀書是最容易的翻身方式，靠著這個信仰，筆者一路過關斬將。大學時就讀國立台灣大學會計系，雙主修財務金融學系，在投資學、總體經濟學、財務報表分析等科目都取得不錯的成績。後來考取台灣大學財務金融學系暨研究所，僅花1年半的時間就畢業。進入職場後，陸續待過會計師事務所、銀行、信用評等機構、電子公司，具備會計師、證券分析師、期貨分析師證照。\n筆者的投資啟蒙期是在2006年，大二修完投資學以後，爸媽資助一筆經費當作筆者進場磨練的「學費」。但當時基礎不扎實，加上不是使用自己賺來的錢，心態上比較隨便，新聞報什麼就買什麼，因此儘管當年度是多頭市場，但最後卻是小賠3萬元收場。2007年，股市繼續強勁上漲，有小賺一點回來，2年下來等於打平。\n2008年，為了準備會計師考試沒有做任何投資，幸運地躲過了金融海嘯。2009年就讀研究所時，仍然是「憑感覺」投資。有段時間筆者的指導教授跟中環（2323）董事長翁明顯走很近，又看到翁明顯成立財團法人財經立法促進院，為了表示支持，筆者就跑去買中環股票，但最後也沒賺錢。反倒是當時利用亂數法選出的統一（1216）、泰谷（3339）、聯華食（1231），持有2～3個月，竟然有微薄獲利。\n2009年5月，筆者將歷年來存下的壓歲錢、獎學金及打工薪水，以每股56元的價格買進一張龍頭指標股台積電（2330），嘗試長期持有。這筆投資直到2018年1月，傳出張忠謀在美國夏威夷跌倒受傷事件，因為怕張忠謀因此退休，才把台積電股票賣掉。持股台積電7年總獲利約161%，是筆者早期學習投資過程中，最成功的一筆投資。\n畢業後進入會計師事務所工作，忙碌的生活讓投資完全停擺。直到某天，筆者看到〈窮人靠賣力，富人靠借力〉這篇文章以後才開始思考，為什麼現在工時那麼長，收入卻比不上當醫師或律師的高中同學呢？於是就決定在正職之外，另外兼任7份家教，每週多工作15∼20小時，每年的收入也因此增加數十萬元。\n手邊現金多了以後，就開始思索，為什麼自己是會計、財金出身，又有會計師執照，投資卻會賠錢呢？這表示過去使用的方法錯誤，決定重新調整策略，認真研讀財務報表做基本分析，這才發現，只要公司的基本面好，最後還是會反映到股價上。在看過股神巴菲特（WarrenBuffett）的投資心法，以及市面上多數倡導存股的書籍以後，更加肯定這樣的投資觀念。\n這項發現讓筆者感到很開心，因為與一般人相比，筆者在研究公司基本面這方面特別有優勢。會計師事務所的查帳工作，讓筆者對財報的編製更加熟悉，知道要如何收集有用的財務資訊；銀行聯貸與信用評等的工作，教導筆者如何評估企業的信用風險。經過這些磨練，筆者將理論與實務結合，發展出一套簡單的選股模型。\n2013年第3季，筆者開始利用自創的篩股模型投資價值股，也就是股價低的好公司。把營收、毛利率和營業利益具成長性，營業利益、本期淨利連續5年為正，且每年均有發放現金股利，以及本益比低的公司，當作「價值股」投資，並將資金配置至少5∼7檔持股分散風險。\n筆者發現，以這種方式選出來的股票，只要長期持有，就能夠穩定達成15%年報酬率，是超級簡單的投資方式。不用盯盤，也不需花太多心思去管理，只要在選對股票以後，看看新聞、定期檢視財報來做後續追蹤即可。\n像是用此方法選股，持有的第1檔價值股中華電（2412），獲利就很好。\n2013年10月，電信產業首次競標4G（第四代行動通訊技術）頻譜，招標的押標金創天價，市場預期日後基地台建置的成本恐侵蝕獲利，導致電信股股價下跌。此外，因為電信業為特許行業，有進入障礙，容易有超額報酬，再加上中華電符合價值股的選股邏輯，筆者就以每股平均90元左右的價格買進5張。直到2016年，因市場資金湧入高殖利率股，中華電股價從100元漲到120元才獲利了結。計算領到的股利跟資本利得，平均年報酬率約有15%。\n之後筆者又陸續使用同樣的選股邏輯，選出信錦（1582）、帛漢（3299）、中租-KY（5871）、豐藝（6189）、華票（2820）、揚博（2493）、台燿（6274）、卜蜂（1215）、普萊德（6263）、鴻海（2317）、台新金（2887）、穩懋（3105）、台郡（6269）等公司，平均年報酬率約有15%。\n到2017年，同一時期筆者持有的股票約20檔左右，都是用這樣的選股方法篩選。為了提高報酬率，也把3成部位配置在波段操作的成長股上，選股邏輯仍然大同小異，但平均年獲利率提高至35%。筆者也因為投資績效好，受到《Smart智富》月刊的約訪，成為當年10月的封面人物。之後也在臉書成立「丁彥鈞證券分析師」社團、舉辦投資講座等，和大家分享筆者的投資心得。\n2018年7月，筆者看空全球的景氣，降低持股水位至總市值700萬元，且持續減碼成長股的部位，將資金配置在定期配發高額現金股利的價值股與特別股，剩餘500萬元放定存。雖然2018年10月發生股災，但筆者損失較少，截至2018年年底，筆者的總資產已有1,300萬元。\n由於筆者在投資路上受過許多人的幫助，所以希望自己也能夠幫助別人，於是開始在網路分享自己的投資標的。有時候網友會問一些問題，遇到自己不懂的地方，就請教其他網路高手，非常幸運地，其他高手都很願意和筆者分享，筆者也因此愈學愈多，投資績效愈來愈好，年化報酬率超越大盤15個百分點以上。（本文摘自《會計師低價存股術用一張表存到1300萬》序）\n博客來購買連結\n作者：丁彥鈞 出版社：Smart智富 出版日期：2019/02/27作者簡介_丁彥鈞 出生於1986年，國立台灣大學財務金融研究所畢業。待過會計師事務所、銀行、信用評等機構以及電子公司，具備會計師、證券分析師及期貨分析師等證照。相信只要學會簡單的分析，大家都可以成為快樂投資人。利用自創的「丁彥鈞價值股篩選模型評價表」，藉由學術的財務分析選出低價好股，並長期持有，至今總資產約有1,300萬元，平均年化報酬率逾22.7%。Facebook：丁彥鈞證券分析師 www.facebook.com/groups/325444274604683/ 「我也曾在股災一切歸零...」千萬身價富媽媽公開13本私人理財書單該買還是該賣股票？達人：選擇自己抱得住的股票，比有價值的股票更重要！財報90分的公司報酬率40%，60分的公司報酬率卻有600%？選股最重要的不是看財報，是成長性！曾慘賠百萬，上班族40歲前從股市賺進千萬，算股達人公開「8大核心選股法則」1年賺400萬肥羊養股術》5步驟選股大公開！想省錢，應該遠離手機！華爾街金融分析師：做10件事情，幫你省下退休儲蓄9年辦400張信用卡，刷卡達人：「剪卡重複賺首刷禮」小心銀行拒絕往來當家庭主婦10年，直到伴侶出軌…她才終於領悟：不要為愛犧牲2008年金融海嘯，美政府賺了227億美元…達人阿文師：順勢操作，股市永遠有機會賺錢！「我不認為多數投資人，可靠預測總經成功」霍華．馬克斯：先搞懂價格與價值的差異哥哥欠下32萬元的卡債，妹妹不幫忙還就是害哥哥嗎？富媽媽：所有的傷害，都隱含著善意大伯的200萬卡債，掏空新婚夫妻的積蓄...女方嘆：背家人的債務，讓信任感消磨殆盡害怕公公討厭我、不想當壞媳婦，但又不想幫忙還錢...與家人的金錢界線，富媽媽教你這樣「露線」1年賺400萬肥羊養股術》5步驟選股大公開！想存錢，可以買儲蓄險嗎？理財顧問真心話：你繳的100元，僅93元在錢滾錢手機版 | 電腦版客戶服務專線：02-2510-8888傳真：02-2503-6989服務時間：週一至週五08:30~18:30 (例假日除外)©2015 城邦文化事業股份有限公司隱私權聲明",
        "《業績": "【時報記者張漢綺台北報導】信錦企業 (1582) 公布第1季財報，單季稅後盈餘為1.8億元，年成長81%，若以期末股本計算，每股盈餘為1.45元，信錦4月合併營收為7.09億元，年減4.08%，由於第1季有客戶因應中美貿易戰提前拉貨，且中美貿易戰衝擊再起，信錦謹慎看待第2季營運，預估第2季營運與第1季相近。信錦第1季合併營業收入為20.1億元，較去年同期成長6%，增長動能來自高單價機種出貨增加，且受惠於產品組合優化，營業毛利為4.88億元，年成長25%，單季合併毛利率約24.4%，較去年同期20.7%增加3.7個百分點，由於智能生產專案開發與新製程研發持續進行，營業費用較去年同期上升，營業利益為2.57億元，較去年同期增加26%，業外部分受到人民幣升值，認列匯兌損失之影響，稅前盈餘約2.5億元，稅後盈餘為1.8億元，較去年同期大幅成長81%，若以期末股本計算，單季每股盈餘為1.45元。信錦近幾年專注於高階機種的設計與開發，整體產品平均單價明顯上升，雖然營收穩定沒有顯著幅度的年增長，但歷年獲利能力與股息殖利率皆維持高水準並優於同業，貫徹公司追求與維持獲利的穩定提升。信錦4月合併營收為7.09億元，年減4.08%，累計1到4月合併營收為27.13億元，年增3.34%。由於第1季有客戶因應中美貿易戰提前拉貨，且中美貿易戰衝擊再起，信錦謹慎看待第2季營運，預估第2季營運與第1季相近；公司將不斷精進生產工序、導入智能化工站，開發新趨勢應用產品，預期能進一步強化成本競爭力以及提升產品品質與管理效率，讓公司的獲利能力逐年穩健精進。",
        "認愛Akemi被蔡依林粉絲砲轟 錦榮無奈：藝人也是人": "34歲藝人錦榮2016年底結束與天后蔡依林6年戀情，隔年傳出與混血名模Akemi(香月明美)緋聞，但兩人始終否認，5月29日終於公開認愛，但他不只獲網友祝福，也收到部分網友和蔡依林粉絲的惡評，昨(31日)錦榮在微博透露心聲，指出「藝人也是人，差別只是工作身份而已。會笑，會哭，有傷口會流血。如果要批評別人，你必須先去認識他們，了解他們，而不是聽別人亂講的廢話來做決定那個人是怎麼樣。」錦榮和蔡依林交往6年，還被封為「后的男人」打開知名度，結束與天后的戀情後，錦榮被媒體多次拍到與Akemi互動親密，一起出遊、吃飯、健身、搭肩，但始終否認交往，直到日前小倆口被直擊熱吻後才鬆口認愛。錦榮昨PO文說，每次有些新聞出來，自己總會聽到正反兩面聲音，好像是自己主動爆料刻意製造新聞，強調「其實都不是。這個方面我跟大家一樣就是觀眾而已」。直言藝人也是人，差別只是工作身份，不只會笑、會哭，且有傷口也會流血，認為如果要批評別人，最好先了解對方，而不是「聽別人亂講的廢話來做決定那個人是怎麼樣。」錦榮認為，沒有人的命比其他人的命重要，「我們都要努力，用我們在這個地球上的很短的時間去愛，去笑，去幫助別人。我們都會印象跟附近的人印象，所以開口之前都要想，我正在做的事，說的話的效果會怎麼樣。好或是壞，會讓人家開心或難過。今天做的事會讓我自己加分還是扣分？我的人生選擇是要健康，開心，有禮貌跟尊重。我看好你們，也希望大家都越來越好」。貼文一出，網友紛紛回應，「那些刺耳的聲音左耳朵進右耳朵出吧」、「分手也不該評論任何，才是正常狀態」、「不必理會別人怎麼說，走自己的路，讓別人說去吧！身正不怕影子斜！行的端，做的正，不怕」、「不用理他們，自己開心最重要」。更多 TVBS 報導《與惡》李大芝霸氣認了女女戀 「性別不是我考慮的點」 驚！葉全真認愛鮮肉男友 卻遭「婆婆」威脅不准見面 男星瞞妻公園車震女粉絲 「讓我看美尻」鹹濕對話曝光 退團5年「體重49kg→破百」 女星爆肥變胖妹網嚇呆",
        "信錦Q1賺1.45元 業績穩健成長 ": "軸承廠信錦（1582）今（9）日公告上季財報，今年首季每股純益1.45元，比去年同期每股純益0.6元大幅成長，業績表現亮眼。\r\n信錦今年首季營收20.1億元，季減9.5%、年增6%，稅後純益1.8億元，季減20%、年增81%，主要增長動能來自高單價機種出貨增加，且受惠於產品組合優化，首季毛利率約24.4%，較去年同期的20.7%成長3.7個百分點。\r\n法人表示，信錦企業這幾年專注於高階機種的設計與開發，整體產品平均單價明顯上升，雖然營收穩定沒有顯著幅度的年增長，但歷年獲利能力與股息殖利率皆維持高水準並優於同業，貫徹公司追求與維持獲利的穩定提升。\r\n展望未來營運表現，信錦強調，公司仍將不斷精進生產工序、導入智能化工站，開發新趨勢應用產品，預期能進一步強化成本競爭力以及提升產品品質與管理效率，讓公司的獲利能力逐年穩健精進。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "〈2019自動化展〉信錦將推訂閱服務模式 明年首季接案 將成營運新動能 ": "信錦 (1582-TW) 拓展智慧製造領域，研發副總經理顏清輝表示，未來機器手臂與自動化設備將採訂閱服務方式，產品面將涵蓋機器人代工、派遣等服務應用，最快明年第 1 季開始貢獻營運。顏清輝表示，訂閱服務將給予企業做到定期主動更新、升級，避免產生自動化孤兒，並將加入租賃服務，讓製造更具彈性化，有助大幅降低中小企業跨入門檻。據了解，信錦訂閱服務應用領域，江涵蓋智慧工站、AI 物流、機器人代工、機器人派遣、長短期租賃等應用，由於服務毛利率高，有助提振獲利，最快明年第 1 季將正式接案，將成營運新動能。顏清輝強調，訂閱服務是全新的商業模式，必須結合手臂供應商、軟體服務商與服務體系等夥伴打團體戰，打造新的產業鏈，才能創造多贏局面。",
        "《電子零件》信錦攻智慧製造租賃業務，明年起飛 ": "信錦企業(1582)成立信錦智動部門，以集團機器人與智慧製造經驗，結合機器手臂及廠區製造應用，跨入智慧製造租賃業務，協助中小企業進入智慧製造領域，預計明年開始推展相關業務。信錦為軸承廠，產品主要應用在AOI、LCD Monitor及TV，近幾年信錦積極佈局智慧製造，導入機器手臂與自動化設備進入生產工站，不僅以智慧生產強化公司的生產效率與產品品質，提升公司獲利能力，公司亦以自身廠區自動化產線經驗，針對欲跨入智慧製造中小企業，首次推出智慧製造租賃業務。信錦表示，有別於市面上既有的自動化服務，信錦跳脫硬體設備的規劃、開發、銷售與安裝，而是以全新的機器手臂訂閱服務，提供泛用化的智慧工站與AI物流解決方案，大幅降低中小企業導入智慧製造的門檻，節省大量的時間與費用，並做到定期主動更新、升級；此項機器人訂閱服務打的是團體戰，結合手臂供應商、周邊硬體供應鏈、軟體服務商、租賃、安裝及服務體系，以客戶需求為主軸，打造全新的產業生態鏈。在本業方面，信錦7月合併營收為7.11億元，年減10.02%，由於高毛利產品比重拉升，信錦表示，第3季業績可望優於第2季，下半年獲利有機會優於上半年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "信錦上半年EPS達3.3元 第二季EPS創單季次高 ": " 19:53 財經 | 全新Q1獲利年增逾5成 每股賺0.76元  19:40 國際 | 瑪丹娜自爆有新冠抗體：要大口吸新冠空氣  19:36 生活 | 賞花總有屎味相伴？彰化縣爭取前瞻經費打造東螺溪水岸  18:47 財經 | 台商喘口氣 開曼延長經濟實質申報期限至6月底  18:35 兩岸 | 陸推二十四條措施 新建跨境電子商務試驗區  18:26 生活 | 左鎮化石園區「看鰭幻足跡」特展下周登場 黃偉哲先開箱 監視器底座暨軸承廠信錦（1582）公布上半年財報，其中第二季毛利率、營益率與上季度、去年同期相較，呈現雙率雙升，單季EPS達1.85元，寫下單季次高紀錄，累計今年上半年EPS達3.3元，由於下半年進入傳統旺季，法人預期，信錦今年EPS可望衝刺7元。信錦上週召開董事會通過2019年第二季財務報告，時序逐步進入產業傳統旺季，2019年第二季合併營收達21.3億元，較前期成長6％，第二季毛利率約25％，較第一季微幅增長，年增4.4個百分點，第二季營業利益率為14％，業外部分主要認列外幣兌換利益，使第二季稅前淨利約為新台幣3.6億元，金額較第一季成長43％，但年減13％，主因去年同期業外認列較高外幣兌換利益所致。2019年第二季稅後純益2.3億元，若以期末股本計算，每股稅後純益達1.85元。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "信錦營運亮眼 Q2、上半年每股純益雙創11年新高 ": "軸承廠信錦 (1582-TW) 第 2 季受惠逐步邁入出貨旺季，稅後純益 2.29 億元，季增 27%、年減 19%，每股純益 1.85 元；上半年稅後純益 4.08 億元，年增 7%，每股純益 3.3 元，單季及上半年每股純益均創 11 年新高。信錦第 2 季營收 21.25 億元，季增 6%、年減 7%；毛利率 25%，季增 1 個百分點，年增 4 個百分點；營益率 14%，季增 1 個百分點、年增 3 個百分點；稅後純益 2.29 億元，季增 27%、年減 19%，每股純益 1.85 元。信錦上半年營收 41.32 億元，年減 1%、毛利率 25%，年增 4 個百分點、營益率 13%，年增 2 個百分點、稅後純益 4.08 億元，年增 7%，每股純益 3.3 元。與上季相比，信錦第 2 季受惠逐步邁入傳統產業旺季，本業營收獲利均優於去年同期，業外方面也受惠認列匯兌利益，推升純益大幅季增。 不過與去年同期比較的話，營收衰退加上去年第 2 季匯兌利益高於今年，導致稅後純益衰退近 2 成，不過因減資每股純益 1.85 元仍優於去年同期的 1.71 元。展望下半年，信錦表示，第 3 季起進入產業旺季，加上佈局中高機種及智慧製造提升生產效率，下半年獲利表現將有機會優於上半年，信錦 7 月營收 7.12 億元，月減 2.7%、年減 10%；今年 1-7 月營收 48.3 億元，年減 2.6%。",
        "阿信贏了！Jolin慶生獨厚送愛心...沒鳥錦榮 ": "爆蔡依林歡喜過39歲生日。（翻攝自臉書）〔記者陽昕翰／台北報導〕今天是「Jolin」蔡依林的39歲生日，她凌晨零點一過就在IG放上有天鵝毛巾、汽球與花瓣裝飾的大床，被粉絲虧很像在度蜜月，眾多歌迷留言送上生日祝福，還包括她的舊愛錦榮及五月天阿信在內。蔡依林（右二）與大批親友歡喜過生日。（翻攝自IG）蔡依林過生日，包括阿信、錦榮都留言祝賀。（翻攝自IG）錦榮以英文寫道：「Happy birthday！」阿信則是留了笑臉、禮物與水果3個表情符號，不過Jolin唯獨回應阿信3個愛心表情，並未回應錦榮的留言。其實Jolin生日是跟大票親友一同慶祝，她還PO出親友團在飯店為她驚喜慶生的小短片，只見蔡媽媽在鏡頭前手舞足蹈，熱情的帶動氣氛，看來超級活潑。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "信錦上半年EPS 3.3元 ": "信錦董事長陳秋郎facebook軸承廠信錦（1582）第2季財報出爐，單季稅後純益2.28億元，季增27%，每股純益1.85元；上半年稅後純益4.08億元，年增7%，每股純益3.3元。上季與上半年每股純益同創近11年新高。\n經濟日報提供facebook法人分析，信錦上季財報出色，主因產業傳統旺季效益，加上業外認列匯兌收益助攻，挹注整體獲利表現走升。展望未來，法人認為，信錦已積極布局中高階機種，提升產品組合，並持續提高生產效率，預料下半年業績表現有望優於上半年。\r\n信錦今年第2季營收21.25億元，季增6%，年減7%；稅後純益2.28億元，季增27%，年減19%，但因先前現金減資導致股本縮小，每股純益1.85元，為近11年單季最佳。累計上半年營收41.32億元，年減1%；毛利率25%，年增4個百分點；稅後純益4.08億元，年增 7%，每股純益3.3元。信錦8日股價漲0.2元、收76.5元。\r\n信錦軸承產品應用面廣泛，包括安控、電競等領域均有布局，同時也與美系網路大廠合作的雲端白板產品今年將開始出貨，雖然初期量不大，但可望打造口碑。此外，近期陸系、韓系智慧手機品牌廠開始推出折疊手機，信錦也正在積極開發相關軸承，不會缺席折疊手機應用新商機。\r\n信錦指出，公司歷年營運穩健績優，透過長期與品牌客戶協同合作的優異研發能力與持續精進的產品製程，深耕中高階機種開發，呈現長期穩定優異的獲利能力，未來將持續導入智慧製造，改善各廠區生產效率，並以機構核心技術拓展各式產品應用面。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "信錦:董事會決議解除經理人競業禁止 ": "第21款1.董事會決議日:108/07/042.許可從事競業行為之經理人姓名及職稱:黃逸群公司治理主管3.許可從事競業行為之項目:高誠科技股份有限公司董事4.許可從事競業行為之期間:自即日起至卸任止5.決議情形（請依公司法第32條說明表決結果）:全體出席董事無異議照案通過6.所許可之競業行為如屬大陸地區事業之營業者，經理人姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:不適用7.所擔任該大陸地區事業之公司名稱及職務:不適用8.所擔任該大陸地區事業地址:不適用9.所擔任該大陸地區事業營業項目:不適用10.對本公司財務業務之影響程度:無11.經理人如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用12.其他應敘明事項:無",
        "三星Galaxy Fold 9月亮相 帶旺台廠供應鏈 ": "三星今 (25) 日宣布，折疊手機 Galaxy Fold 已完成改良，包括改善螢幕頂部保護層、強化鉸鏈設計等，並將於 9 月亮相，市場點名軸承廠可望直接受惠，包括新日興 (3376-TW)、信錦 (1582-TW)、兆利 (3548-TW) 等，而在鏡頭數量增加下，大立光 (3008-TW)、玉晶光 (3406-TW) 等光學鏡頭廠也將受惠。三星表示，全面評估產品設計進行改良，並實施測試，其中，Infinity Flex 螢幕頂部保護層已延伸至外邊框。折疊裝置上也提供更高的保護性，包括鉸鏈頂部和底部，強化結構保護罩；Infinity Flex 螢幕下方新增金屬結構層；Galaxy Fold 鉸鏈設計與機身的間隙減少。Galaxy Fold 將於 9 月亮相，法人看好，未來將有更多手機採折疊式設計，軸承樞紐可望直接受惠，相關概念股包括新日興、信錦、兆利等。此外，Galaxy Fold 搭載 6 組攝影鏡頭，包含 4.6 吋螢幕上 1 組，7.6 吋 2 組，機身背面 3 組，鏡頭數量增加，也可帶旺台廠光學廠大立光、玉晶光等供應鏈，此外，散熱廠雙鴻 (3324-TW) 也是受惠台廠之一。",
        "業績亮眼 信錦今年EPS挑戰7元 ": "監視器底座暨軸承廠信錦（1582）公布上半年財報，其中第二季毛利率、營益率與上季度、去年同期相較，呈現雙率雙升，單季EPS達1.85元，寫下單季次高紀錄，累計上半年EPS達3.3元，由於下半年進入傳統旺季，法人預期，信錦今年EPS可望衝刺7元。信錦上週召開董事會通過2019年第二季財務報告，時序逐步進入產業傳統旺季，2019年第二季合併營收達21.3億元，較前期成長6％，第二季毛利率約25％，較第一季微幅增長，年增4.4個百分點，第二季營業利益率為14％，業外部分主要認列外幣兌換利益，使第二季稅前淨利約為新台幣3.6億元，金額較第一季成長43％，但年減13％，主因去年同期業外認列較高外幣兌換利益所致。2019年第二季稅後純益2.3億元，若以期末股本計算，每股稅後純益達1.85元。累計上半年合併營收為41.3億元，約略與去年同期持平，然毛利率與營業利益率皆較去年同期上升，上半年營業利益為5.5億元，年增19％，上半年稅後純益達4.1億元，每股稅後純益達3.3元，獲利表現優於去年同期。法人表示，預期第三季在產業旺季效應下，今年下半年公司獲利表現將有機會優於上半年水準。信錦企業歷年營運穩健績優，透過長期與品牌客戶協同合作的優異研發能力與持續精進的產品製程，深耕中高階機種開發，呈現長期穩定優異的獲利能力與高股息配發率。展望未來，信錦將持續導入智慧製造，改善各廠區生產效率，並以機構核心技術拓展各式產品應用面，展現公司長期一貫優良的營運表現。信錦已於今年7月8日進行除息交易，合計配發每股6.5元現金股利。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "蔡依林慶生趴影片流出 阿信、錦榮選誰？答案揭曉了 ": "蔡依林（Jolin）今天（15日）過39歲生日，前幾天便和家人出發前往曼谷旅行，除了溫馨相聚以外，家人也替生日的她安排驚喜，讓Jolin迫不及待在IG分享整段過程，氣氛歡樂無比，姪女們紛紛送上愛的抱抱，讓她開心說：「收到美女們的擁抱！」\r\n此外她也分享飯店的貼心布置，在IG放上有天鵝毛巾、汽球與花瓣裝飾的大床，歌迷紛紛獻上祝福，有人見到如此浪漫，還以為Jolin被求婚或是度蜜月，格外有趣。\r\n而她的舊愛錦榮用英文留下祝福：「Happy birthday！」阿信一如以往地使用表情符號，留下笑臉、禮物跟水果3種圖案，Jolin開心回應阿信3個愛心表情，但對於錦榮的留言只有按讚，並未回應。蔡依林（左二）分享跟家人們相聚慶生的時光。圖／摘自IG蔡依林回覆阿信的祝福，對於錦榮的只有按讚。圖／摘自IG蔡依林（右）分享跟家人們相聚慶生的時光。圖／摘自IG",
        "個股：避貿易戰衝擊，信錦(1582)決斥資1500萬美元赴越南設廠": "因應美中貿易戰，軸承大廠信錦(1582)決定將以1500萬美元，約新台幣逾4.65億元，赴越南設立子公司，增加海外生產據點，預計2021年投產。    據悉，越南廠將以購置土地新建廠房的方式設立，建廠期間，試產的產能將以租賃的方式為之，以縮短學習曲線。該公司目前主要的廠區都在中國大陸，去年將10個廠區整併為8個，未來兩年將再整併為廣東中山廠、福建福清兩座廠房、蘇州與重慶共5座廠區。    這次董事會決議赴越南設廠，主要是因應客戶規避美中貿易戰所帶來的負面影響，之前除越南外，泰國也在考量範圍內，最後則是落腳越南。而信錦上半年EPS達3.3元，優於預期，毛利率、營益率雙升，除了經濟規模之外，高度自動化生產也有效提升獲利。    據悉，信錦自動化設備均為自行研發生產，除了導入自家生產線之外，今年也成立信錦智動部門，以集團智慧製造經驗，跨入智慧製造租賃業務，開始向外拓展此一全新的業務，甫落幕的台灣機器人與智慧自動化展中，也可以看到信錦的智慧製造攤位的設立。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "信錦配合下游組裝客戶 斥4.7億元赴越南設廠 ": "軸承廠信錦 (1582-TW) 今 (6) 日公告，將斥資 1500 萬美元(約新台幣 4.7 億元)，赴越南設立子公司，主要是配合下游組裝客戶，增加生產據點，產品應用以顯示器相關應用為主，投產時程則依據客戶產能開出時間。信錦指出，越南廠是以買土地建新廠方式擴產，而在建廠期間，會先租廠試產，屆時新廠正式落成後，立刻就可投產，縮短學習曲線爬升的所需時間。據了解，信錦下游客戶包含筆電代工大廠廣達 (2382-TW)、緯創 (3231-TW)，以及顯示器大廠佳世達 (2352-TW) 等，隨著貿易戰戰火延燒，組裝廠紛紛在越南等地擴產，信錦也配合客戶需求，增加海外生產據點。信錦在中國廠區也積極導入自動化產線、進行廠區整併，改善生產效率，根據公司計畫，未來 2 年將持續整併成廣東中山廠、福建福清 2 個廠區、蘇州廠以及重慶廠 5 個廠區，預計 2021 年完成。",
        "信錦智慧製造 推機器手臂訂閱服務 ": "日前落幕的台北機器人展最大特色，世界級大廠機械手臂年度齊聚大會師，包含四大家族ABB、KUKA、YASKAWA、FANUC（世紀貿易），以及Denso、EPSON、NACHI不二越、Panasonic、Staubli、Universal Robots等國際頂尖品牌皆盛大展出。台灣硬實力也不惶多讓，上銀、達明機器人、台達電、高明鐵及勤堃等本土王牌等，在會場中近百家齊放互相爭鳴。今年更推出「服務型機器人應用展區」，集結包含台灣新光保全、台灣智能機器人與佳世達等服務型機器人聯盟大廠，為台灣製造業年度盛會揭開精彩序幕國內外廠百家機械人手臂爭鳴，一年比一年熱絡。信錦企業公司以創新銷售方式，推出機器人（機器手臂）整體生產線訂閱（租賃）服務，讓中小企業也能跟上智動製造時勢，或初期以較低值取得智動製造自動化生產。信錦企業副總顏清輝表示，信錦公司創立於1979年，致力於軸承及底座的研發製造，產品應用領域涵蓋液晶顯示器、液晶電視、一體成型電腦等消費型電子產品，具備模具開發、金屬零件製造，高複雜組裝等垂直整合能力，及機構與電子相關核心技術。近年來公司積極布局智慧製造，導入機器手臂與自動化設備進入生產工站，以智慧生產來強化公司的生產效率與產品品質，提升產業競爭力，創造長期的獲利成長空間。今年信錦企業展出主要公開集團內部在機器人運用與智慧製造所累積的經驗、導入成效及規畫。以機器手臂應用為主軸，結合豐富的製造組裝知識，目標將致力於協助中小企業跨入智製造領域。信錦企業推出全新的機器手臂訂閱服務，提供泛用化的智慧工站與AI物流解決方案，大幅降低中企業跨入的門檻，節省大量的時間與費用，並做到定期主動更新、升級，避免自動化設備孤兒的產生。機器手臂訂閱服務，包括：智慧工站、AI物流、機器人代工、機器人派遺員工、按件計酬、長短租賃等；機器人手臂包括：工業四軸、工業六軸、協作六軸、AG100kg磁帶三等，打的是團體戰，結合手臂供應商、周邊硬體供應鏈、軟體服務商、租、賃、安裝及服務體系，以單機機器人手臂或整條生產線租賃，以客戶需求為主軸，打造全新的產業生態鏈，創造多方共贏的局面。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "信錦前3季EPS達5.7元 砸5.5億入主敬得科技 ": "信錦企業第3季毛利率攀上27.3%，EPS為2.4元，累計前3季稅後盈餘7億元，年增7%，EPS為5.7元。並宣布砸5.5億元取得鎂鋁合金壓鑄廠敬得科技72.81%股權。\n信錦公布第3季合併營收新台幣22億元，季增4%，受惠於產品組合優化，毛利率約27.3%，較去年同期的24.3%高出3個百分點，第3季營業利益率15%，營業利益約3.4億元，金額較上季增加14%。\n業外部分受惠於外幣兌換利益評價，稅前淨利4.6億元，季成長26%，年增4%。稅後淨利3億元，單季獲利為3年來新高，若以期末股本計算，稅後每股淨利（EPS）約2.4元。\n累計2019年前3季合併營收63.4億元，年減4%，但毛利率與營業利益率皆較去年同期上升，營業利益8.9億元，年增8%，前3季稅後淨利為7億元，金額較於去年同期成長7%，EPS約為5.7元。\n另外，為增加產品應用廣度，信錦董事會今天通過5.5億元取得中華汽車等公司持有的敬得科技公司72.81%股權。\n敬得科技為中華汽車、華菱汽車、群元投資等共同持有72.81%股權的公司，為鎂鋁合金壓鑄廠，專注於汽機車零件、強固型電腦、企業級SSD零組件及電機閥體等應用領域，客戶涵蓋美、日、台與中國等品牌廠，年營業額約7億左右。\n在高強度與輕量化的產品趨勢下，信錦期望藉此投資，提升集團自製垂直整合效率，並透過產品應用與客戶互補，延伸集團的業務版圖，達成水平分工效果，同時，敬得蘇州太倉及台灣桃園擁自有廠房資產等優勢，有利於集團廠區資源配置彈性，以因應全球供應鏈變化。\n信錦企業深根顯示器軸承與底座的研發製造多年，歷年獲利表現傑出，面對快速的產業變化，公司除了將持續維持顯示器樞紐產業的領導地位外，並期望透過產業合作或策略投資等方式，集中資源有效運用於各式新應用領域開發，持續創造企業盈餘的成長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "信錦入主敬得 百億營收在望": "工商時報【李淑惠╱台北報導】信錦（1582）上周宣布斥資5.5億元，自裕隆集團手上接手敬得科技72.81％股權，寫下公司營運以來最大手筆併購紀錄，明年開始認列敬得科技營收。由於信錦手中的現金部位高達25.68億元，銀彈充裕，公司將持續尋求併購標的，年營收重返百億元已近在咫尺。敬得為鎂鋁合金壓鑄廠，是中華汽車、華菱汽車、群元投資共同持股72.81％的公司，專注汽機車零件、強固型電腦、企業級SSD零組件與電機閥體等應用領域，客戶涵蓋美國、日本、台灣與中國品牌廠，明年還會引進大咖級客戶，客戶名單不僅漂亮，也與信錦互補。特別敬得在鋁合金壓鑄品深耕逾20年，信錦則是鎂合金相對較強，雙方結盟恰好迎合高強度、輕量化的產品趨勢。據悉，當初有多組人馬競逐敬得股權，最後因信錦企業風格殷實，與敬得科技吻合，因此花落信錦，信錦也是第一家展開併購行動的軸承廠。據統計，敬得年營收約7億元，信錦已經取得實質控制權，在編列合併報表之下，估信錦明年可望認列敬得5億元營收，法人預期，信錦明年營收有機會寫下2014年以來新高數字。信錦曾於2014年創下年營收101億元紀錄，2015∼2018年間維持在88∼94億元，百億營收約當3億美元，是中小企業壯大的指標門檻。信錦第三季財報，毛利率、營益率較前一季度雙率雙升，毛利率還寫下2010年首季以來新高紀錄，單季稅後純益2.97億元，季增29.69％、年增7.61％，每股稅後純益2.4元，累計前三季稅後純益7億元，年增7％，每股稅後純益5.7元。",
        "信錦啟動併購、擴張版圖 股價與龍頭廠收斂差距 ": "信錦（1582）日前宣布斥資5.5億元，自裕隆集團接手敬得72.8％股權，成為公司啟動併購的代表作，由於公司持續尋求標的，進行水平與垂直整合，營運動能將因併購行動獲得挹注，信錦近日股價緩步走穩，收斂與軸承龍頭廠新日興（3376）的股價差距。信錦今（21）日應券商邀請參加法說會，公司已經過資本調整，以減資後股本計算，信錦已連續多年EPS站穩7元，未來7元將成為獲利基本盤，以信錦今年前三季EPS達5.7元來看，法人預期，信錦今年EPS將以7元起跳，明年股息仍可期待。軸承大廠多數為獲利績優生，今年前三季信錦、兆利每股盈餘均超過龍頭廠新日興（3376），儘管新日興有蘋果AirPods題材加持，股價維持在120元以上，但近日信錦、兆利收斂與新日興的股價差距，紛紛站穩80元整數大關，反映兩家公司的亮眼的財報表現。截至今年第三季底為止，信錦的現金及約當現金仍達25.68億元，銀彈充裕，順利併入敬得之後，信錦仍持續尋找併購標的，目標朝向一年一併，替公司挹注營運動能。此外，信錦已經取得敬得實質控制權，明年將編列合併報表，以敬得年營收達7億元規模，旗下客戶均為知名品牌，明年還將引進重量級客戶，對信錦營收挹注可謂大補；據悉，當初各方人馬角逐敬得股權時，敏實也是名單之一，當前併購標的並不好找，此也顯示小而美的敬得擁有相當程度的水準。信錦目前在監視器軸承市佔率高達25％，並且在高階機種上拉高滲透率，獲利基本盤已經穩固，近年信錦積極整頓大陸廠房、提升自動化程度，並透過併購擴張版圖，營運策略奏效，信錦第三季毛利率、營益率相較於去年同期及上一季度，均呈現雙率雙升，毛利率寫下2010年第一季以來新高紀錄。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "信錦「1年1併」加速多角布局 未來3年每年營收雙位數成長 ": "軸承廠信錦 (1582-TW) 第 4 季接單優於預期，全年每股純益可望 7.5 元起跳，明年在營運動能延續，加上併入鋁鎂合金機殼廠敬得，營收可望年增雙位數，信錦強調，目標未來每年都要有併購案 ，3 年內每年營收都將維持雙位數成長，後年營收可望上看百億元。法人估，信錦今年營收雖較去年持平或略減，但產品組合改善下，全年獲利可望略優於去年，加上信錦減資股本變小，每股純益將上看 7.5 元。明年來看，信錦認為，併購效益需要時間發酵，預估新併入的敬得明年營收仍約 7 億元，但信錦本身業績成長，估明年營收可望重返成長，且年增幅估逾 1 成以上。信錦也透露，將持續發動併購，也在尋找標的，朝水平整合方向進行，藉此增加產品線以及強化業務，目標未來每一年都要有 1 個併購案，未來 3 年內，每年營收都要有雙位數的成長。信錦第 3 季稅後純益季增逾 3 成、年增 8%，來到 2.97 億元創 3 年新高，每股純益 2.4 元，則為 12 年新高；累計前 3 季稅後純益 7.05 億元，年增 7.2%，每股純益 5.7 元。",
        "信錦Q3獲利三年來新高 每股賺2.4元 ": "信錦（1582）第3季稅後淨利來到3億元，單季獲利寫下三年來新高，每股盈餘（EPS）為2.4元，表現優於預期。信錦同時宣布，為增加產品應用廣度，將以5.5億元取得敬得科技72.81%股權，受到利多消息帶動，激勵今（8）日盤中股價上漲逾2%。\n\r\n信錦第3季合併營業收為22億元，較上季成長4%，主要受惠於產品組合優化。毛利率約27.3%，較去年同期的毛利率24.3%高出3個百分點，營益率為15%，營業利益約為3.4億元，金額較上季增加14%。\n\r\n業外部分受惠於外幣兌換利益評價，使第3季稅前淨利來到4.6億元，金額較前季成長26%，較去年同期成長4%。稅後淨利3億元，單季獲利為三年來新高，若以期末股本計算，每股盈餘（EPS）為2.4元。\n\r\n累計2019年前三季合併營收為63.4億元，雖較去年同期略減4%，但毛利率與營益率皆較去年同期上升，2019年前三季營業利益為8.9億元，金額較於去年同期成長8%，稅後淨利為7億元，年增7%，累計每股盈餘為5.7元。\n\r\n為增加產品應用廣度，信錦宣布將以5.5億元取得敬得科技72.81%股權。敬得科技為中華汽車、華菱汽車、群元投資等共同持有72.81%股權的公司，為鎂鋁合金壓鑄廠，專注於汽機車零件、強固型電腦、企業級SSD零組件及電機閥體等應用領域，客戶涵蓋美、日、台與中國等品牌廠，加上於蘇州太倉及台灣桃園擁自有廠房資產等優勢，有利於集團廠區資源配置彈性，以因應全球供應鏈之變化。\n\r\n信錦指出，在高強度與輕量化的產品趨勢下，公司期望藉此投資，提升集團自製垂直整合效率，並透過產品應用與客戶互補，延伸集團的業務版圖，達成水平分工效果，以逐年提升集團營運規模。\n\r\n信錦表示，公司深根顯示器軸承與底座的研發製造多年，歷年獲利表現傑出，面對快速的產業變化，公司除了將持續維持顯示器樞紐產業的領導地位外，並期望透過產業合作或策略投資等方式，集中資源有效運用於各式新應用領域之開發，持續創造企業盈餘的成長。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "信錦第3季獲利創3年新高   入主敬得科技拓展產品廣度 ": "爆軸承廠信錦今日召開董事會通過第3季財務報告，單季稅後淨利創下3年來新高，稅後每股盈餘達2.4元。（圖取自信錦官網）〔記者卓怡君／台北報導〕軸承廠信錦（1582）今日召開董事會通過第3季財務報告，單季稅後淨利創下3年來新高，稅後每股盈餘達2.4元，為增加產品應用廣度，信錦宣布將以5.5億元取得敬得科技72.81%股權，藉此提升集團自製垂直整合效率，逐年提升集團營運規模。信錦第3季合併營業收入為22.0億元，較上季成長4%。受惠於產品組合優化，第3季毛利率約27.3%，較去年同期的毛利率24.3%高出3個百分比，第3季營業利益率為15%，營業利益約為3.4億元，較上季增加14%。業外部分受惠於外幣兌換利益評價，使第3季稅前淨利約為4.6億元，較上季成長26%，較去年同期成長4%；第3季稅後淨利約為3.0億元，單季獲利為3年來新高，若以期末股本計算，EPS約為2.4元。累計前3季合併營收為63.4億元，雖較去年同期略減4%，但毛利率與營業利益率皆較去年同期上升，營業利益為8.9億元，較於去年同期成長8%，前3季稅後淨利為7.0億元，較去年同期成長7%，EPS約為5.7元。為增加產品應用廣度，信錦亦於今日發布重訊，宣布將以5.5億元取得敬得科技72.81%股權。敬得科技為中華汽車、華菱汽車、群元投資等共同持有72.81%股權的公司，為鎂鋁合金壓鑄廠，專注於汽機車零件、強固型電腦、企業級SSD零組件及電機閥體等應用領域，客戶涵蓋美、日、台與中國等品牌廠，加上於蘇州太倉及台灣桃園擁自有廠房資產等優勢，有利於集團廠區資源配置彈性，以因應全球供應鏈之變化。信錦期望藉此投資，提升集團自製垂直整合效率，並透過產品應用與客戶互補，延伸集團業務版圖，達成水平分工效果，以逐年提升集團營運規模。信錦表示，深耕顯示器軸承與底座的研發製造多年，歷年獲利表現傑出，面對快速的產業變化，公司除了將持續維持顯示器樞紐產業的領導地位外，並期望透過產業合作或策略投資等方式，集中資源有效運用於各式新應用領域之開發，持續創造企業盈餘的成長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "信錦斥5.5億元併鋁鎂合金壓鑄廠敬得 躋身美系半導體大廠供應鏈 ": "信錦 (1582-TW) 宣布，斥資 5.5 億元，取得鎂鋁合金機殼廠敬得科技 72.81% 的股權，間接打入美系半導體業者企業級固態硬碟 (SSD) 零組件供應鏈，預計 12 月將開始認列營收。信錦表示，本身雖然有鋁合金相關的產品，但敬得是鎂鋁合金，壓鑄技術層次也較高，客戶涵蓋美國半導體大廠、台系強固型電腦廠等，產品應用則包含汽機車零件、強固型電腦、企業級 SSD 零組件及電機閥體等應用領域。信錦指出，敬得年營收規模約 7 億元，預計 12 月完成交割即可開始認列營收，預計將花 1 年的時間讓雙方的業務、團隊磨合調整，預估到 2021 年在營收及獲利上會有較明顯的成長。此外，信錦目前主要生產基地都在中國，且廠房都是租賃的方式，但敬得在台灣桃園以及中國蘇州太倉擁都有土地及廠房，也有助信錦在美中貿易戰下，彈性調整產能。而長遠來看，信錦透露，不排除將敬得與其他轉投資做整併，甚至是掛牌 IPO，不過，目前還沒有明確的時程表。",
        "信錦今年EPS挑戰7.5元 12月開始認列敬得營收 ": "信錦（1582）入股敬得之後，預計本月完成交割，12月開始認列敬得營收，加以本業接單能見度不差，法人預期信錦第四季營收將持續成長，寫下今年高峰，並預估今年每股盈餘上看7.5元；對於併購，信錦將以1～2年一併的速度，持續尋找有利於本業的併購標的。信錦昨（21）日應券商邀請參加法說會，法人聚焦信錦近日入股的敬得科技，信錦副總經理暨發言人張雅惠表示，信錦擁有鋁壓鑄技術，敬得則以鎂壓鑄為強項，鎂因活性強，門檻相對較高，雙方技術可互補；此外，敬得擁有大陸太倉廠以及台灣觀音廠，太倉廠占地廣達87畝，資產並未重估，帳上價值尚未顯現，對信錦來說，可增添廠區配置彈性，也可增加土地資產。敬得2006年由中華汽車入股，多年來並未展現效益，年營收規模約6～7億元，稅後淨利率維持在6～8％，產品涵蓋SSD、強固型電腦、汽車零件等，合計營收占比高達7成以上，由於營運現狀小而美，技術夠水準，財報乾淨，且坐擁兩個廠區，據了解，當初敏實也參與角逐敬得股權，最終因信錦的企業風格相近，而花落信錦。張雅惠表示，相關交易將在本月底完成交割，12月開始認列來自於敬得的營收，不過雙方團隊仍需要時間磨合，預期2021年會帶來更強勁的增長，至於法人所提敬得是否獨立IPO？張雅惠認為現在還言之過早，需視雙方團隊、資源整合狀況而定，不過可以肯定的是，敬得產品具競爭優勢。信錦為全球最大監視器軸承暨底座廠，並且持續提升在中高階機種的滲透率，長年配息率維持70％，有穩固的獲利基本盤，目前看來軸承的接單能見度還不錯，加上有來自敬得營收加持，相對於被貿易戰衝擊的2019年，信錦對明年景氣看法較為樂觀，預期今、明年營運可望先蹲後跳。法人則預估，信錦本季營運可望超越上季，以今年前三季累計EPS已達5.7元推算，信錦今年每股盈餘上看7.5元，若信錦維持往年的配息慣例，明年配息將逾半個股本。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》軸承三雄今年EPS拚7元起跳 ": "【時報-台北電】軸承廠獲利進度超前，兆利 （3548） 、信錦 （1582） 累計前三季EPS分別達6.18元、5.7元，獲利均逾半個股本，龍頭廠新日興 （3376） 則有AirPods題材加持，前三季EPS達4.97元，以前三季獲利進度推算，法人預期，三大軸承廠2019年EPS將以至少7～7.5元為獲利基本盤，龍頭廠拉高本益比，推升兆利、信錦比價效應，軸承類股均擠入中高價位之林。軸承產業雖然只有一檔新日興晉身百元俱樂部，但是卻拉高類股比價效應，累計自2019年11月以來，兆利累計漲幅達15.32％；信錦的波段漲幅也逼近10％，新日興則維持120元附近震盪，顯示三檔績優軸承股價差正在收斂。軸承廠因市占率穩固，三家各擅勝場，以2019年前三季獲利進度來看，擔任美系品牌廠MIM（金屬粉末射出成形），及中空軸承雙料供應商的兆利以6.18元，位居軸承每股獲利王；就第三季毛利率來看，則以信錦居冠，營益率則以新日興的16.3％，暫居第一，惟新日興有蘋果護體，相關營收占比超過兆利，身價鍍金，本益比因此位居龍頭地位。由於軸承廠2019年前三季獲利進度超前，在充滿變數的2019年已經過關，法人推估，2019年度軸承廠的EPS可望衝達7元以上，甚至有機會接近8元，是少數獲利整齊、高配息、長年配息的族群，以2019年度各大廠的配息率推估，2020年軸承廠的配息仍可期待。隨著大盤指數數度創高，經過一輪比價效應之後，軸承廠紛紛擠入中高價位之林，以22日收盤價來看，類股股王新日興坐穩120元整數，兆利、信錦歷經補漲，22日收盤價分別達81.3元、84.8元，雖然股性呈現抗漲、抗跌，但卻緩步爬升。(新聞來源：工商時報─記者李淑惠／台北報導)（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "產品組合轉佳 信錦Q3純益登3年新高 前3季EPS 5.7元 ": "軸承大廠信錦 (1582-TW) 今 (7) 日公告第 3 季財報，受惠產品組合轉佳，毛利率來到 27.32%，逾 9 年新高，稅後純益 2.97 億元創 3 年新高，季增 30.1%、年增 7.8%，每股純益 2.4 元，則為 12 年新高；累計前 3 季稅後純益 7.05 億元，年增 7.2%，每股純益 5.7 元。信錦第 3 季營收 22.04 億元，季增 3.7%、年減 9%；毛利率 27.32%、季增 2.32 個百分點、年增 3.03 個百分點；營益率 15.28%、季增 1.35 個百分點、年增 0.57 個百分點；稅後純益 2.97 億元，季增 30.1%、年增 7.8%，每股純益 2.4 元。信錦前 3 季營收 63.36 億元，年減 3.8%、毛利率 25.6%，年增 3.59 個百分點、營益率 14.05%，年增 1.59 個百分點，稅後純益 7.05 億元，年增 7.2%，每股純益 5.7 元。信錦表示，第 3 季受惠產品組合轉佳，推升毛利率表現，加上業外惠外幣兌換利益評價，也推升單季獲利衝上 3 年新高。展望第 4 季，信錦透露，美系筆電品牌銷售強勁，台系顯示器客戶訂單的能見度也還不錯，整體營運狀況將優於預期。法人估，信錦單季營收可望持穩 20 億元以上，每股純益上看 2 元，全年每股純益預計 7.5 元起跳。",
        "信錦明年訂單能見度轉佳 營收可望終止連5年衰退 ": "軸承廠信錦 (1582-TW) 表示，明年接單能見度比今年好、配合客戶建構的第 2 套供應鏈也將啟動，加上併購鎂鋁合金壓鑄廠敬得，預計明年營收將重返成長，擺脫連 5 年衰退，獲利也將同步升溫。信錦指出，今年受到美中貿易戰影響，接單較謹慎「且戰且走」，全年營收估較去年略減，但隨著下游代工廠將產線移往中國以外的第 3 地，信錦配合客戶建立的第 2 套供應鏈也將投產，明年接單狀況將更積極。信錦透露，明年美、台系品牌客戶給的訂單展望都比今年好，無論在高階、電競，或是中低階的訂單均較今年成長，訂單能見度相當高，螢幕相關營收預計將高個位數成長。信錦日前宣布斥 5.5 億元，取得鎂鋁合金壓鑄廠敬得 72.81% 的股權，預計 11 月底交割，12 月認列營收，明年可貢獻全年營收，看好明年整體營收將睽違 5 年重返成長軌道。法人則估，信錦今年營收雖較去年略減，但產品組合改善下，全年獲利可望略優於去年，加上減資後股本變小，每股純益上看 7.5 元，明年營收則估年增 1 成，每股純益則可達 8 元以上。信錦也將在今 (21) 日下午召開法說會，由於敬得科技為美國半導體大廠英特爾 (Intel) 企業級 SSD 的機殼及零組件供應鏈外，也是國內強固型電腦大廠神基 (3005-TW) 的供應鏈，信錦的併購綜效，預計也將成為法人關注焦點。",
        "《電子零件》信錦啟動併購、擴張版圖，股價與龍頭廠收斂差距 ": "【時報-台北電】信錦 （1582） 日前宣布斥資5.5億元，自裕隆集團接手敬得72.8％股權，成為公司啟動併購的代表作，由於公司持續尋求標的，進行水平與垂直整合，營運動能將因併購行動獲得挹注，信錦近日股價緩步走穩，收斂與軸承龍頭廠新日興 （3376） 的股價差距。信錦今（21）日應券商邀請參加法說會，公司已經過資本調整，以減資後股本計算，信錦已連續多年EPS站穩7元，未來7元將成為獲利基本盤，以信錦今年前三季EPS達5.7元來看，法人預期，信錦今年EPS將以7元起跳，明年股息仍可期待。軸承大廠多數為獲利績優生，今年前三季信錦、兆利每股盈餘均超過龍頭廠新日興 （3376） ，儘管新日興有蘋果AirPods題材加持，股價維持在120元以上，但近日信錦、兆利收斂與新日興的股價差距，紛紛站穩80元整數大關，反映兩家公司的亮眼的財報表現。截至今年第三季底為止，信錦的現金及約當現金仍達25.68億元，銀彈充裕，順利併入敬得之後，信錦仍持續尋找併購標的，目標朝向一年一併，替公司挹注營運動能。此外，信錦已經取得敬得實質控制權，明年將編列合併報表，以敬得年營收達7億元規模，旗下客戶均為知名品牌，明年還將引進重量級客戶，對信錦營收挹注可謂大補；據悉，當初各方人馬角逐敬得股權時，敏實也是名單之一，當前併購標的並不好找，此也顯示小而美的敬得擁有相當程度的水準。信錦目前在監視器軸承市佔率高達25％，並且在高階機種上拉高滲透率，獲利基本盤已經穩固，近年信錦積極整頓大陸廠房、提升自動化程度，並透過併購擴張版圖，營運策略奏效，信錦第三季毛利率、營益率相較於去年同期及上一季度，均呈現雙率雙升，毛利率寫下2010年第一季以來新高紀錄。（新聞來源：工商即時 李淑惠）（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "信錦:代子公司敬得科技股份有限公司公告108年股東臨時會補選董事及監察人案 ": "第6款1.發生變動日期:108/12/192.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、自然人監察人3.舊任者職稱、姓名及簡歷:法人董事中華汽車工業(股)公司代表人:羅德潤/中華汽車工業(股)公司副總經理中華汽車工業(股)公司代表人:朱陳興/中華汽車工業(股)公司協理中華汽車工業(股)公司代表人:呂來發/中華汽車工業(股)公司新竹工廠廠長中華汽車工業(股)公司代表人:蕭雅政/中華汽車工業(股)公司協理法人監察人華菱汽車(股)公司代表人:戴美珠/中華汽車工業(股)公司經理4.新任者職稱、姓名及簡歷:法人董事信錦企業(股)公司代表人:陳秋郎/信錦企業(股)公司董事長信錦企業(股)公司代表人:莊淑嫣/信錦企業(股)公司董事信錦企業(股)公司代表人:陳振東/信錦企業(股)公司董事信錦企業(股)公司代表人:翁祖晉/信錦企業(股)公司董事及零組件事業群總經理自然人監察人鄭棟評/信錦企業股份有限公司監察人5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:新任6.異動原因:依法補選7.新任者選任時持股數:法人董事:信錦企業股份有限公司 持股41,849,101股自然人監察人:鄭棟評 持股0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:107/07/01-110/06/309.新任生效日期:108/12/1910.同任期董事變動比率:4/511.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:1/213.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "〈觀察〉軸承廠面臨二大挑戰 拓新應用打破僵局 ": "軸承廠營運重心多以筆電、螢幕與顯示器為主，但隨著筆電及顯示器進入成長高原期，甚至面臨衰退，軸承產品發展趨於成熟，也面臨陸系廠商競爭的壓力，各業者積極跨入新應用，保持營運競爭力。以各業者今年產品應用營收占比來看，新日興 (3376-TW) 在筆電、顯示器應用營收占比，已由過去 7-8 成，降至 6 成左右，兆利 (3548-TW) 則有 95% 的營收來自筆電、顯示器等；信錦 (1582-TW) 雖沒有筆電應用，但顯示器及電視應用營收占比也達 8 成以上。新日興在新應用進展最快，近年打進蘋果 AirPods 供應鏈，成充電盒軸承供應商，由於產品週期較長，也是營運成長新動能；另一方面，在折疊手機部分，由於技術優勢，整體進度也優於同業。同樣為蘋果供應鏈的兆利，除與陸系手機品牌客戶合作折疊手機，明年可望開始貢獻營運外，也朝向雙螢幕筆電的複合式軸承等利基型應用發展，積極提升營運競爭力。至於信錦近期透過併購鎂鋁壓鑄件廠敬得，跨入 SSD 零組件、強固型電腦應用，在明年整合後，預計效應可望逐步呈現，此外，信錦也積極拓展自動化，除了有助提升自身生產效率外，也是另一營運新動能。茫茫的訊息海中，讓鉅亨網記者、編譯團隊，幫讀者們解讀新聞事件背後的意涵，並率先點出產業與總經趨勢，為投資人提供最深入獨到的觀點，協助做出更精準的投資決策。",
        "信錦今年EPS可望破7　明年營收返成長 ": "",
        "信錦第四季攀高 明年會更好 ": "軸承廠信錦（1582）第四季營收持續看增，有望登上今年單季高峰，展望2020年營運，信錦看好軸承與底座接單能見度高，加上轉投資敬得科技營收挹注，營運表現可望優於今年。\r\n信錦第四季本業接單能見度不差，法人預期，單季營收將持續成長，寫下今年高峰，有望登上今年單季高峰。此外，信錦 入股敬得科技之後，預計本月完成交割，12月開始認列敬得營收。\r\n展望2020年營運，信錦指出，明年螢幕顯示器、一體成型AIO相關產品可望成長，加上併購敬得，看好營運表現將勝過今年，明年可望重啟成長動能。\r\n信錦受到中美貿易戰紛擾影響，導致今年營運保守，前10月合併營收小幅衰退3.4%。儘管營收下滑，但受惠於產品組合優化。獲利水準反而逆勢提升，累計今年前三季毛利率與營益率皆較去年同期上升，稅後淨利為7億元，年增7%，累計每股純益為5.7元。\r\n信錦日前宣布以5.5億元取得鎂鋁壓鑄件廠敬得72.81%股權。信錦副總張雅惠認為，明年將是雙方磨合調整期，合併效益將在2021年顯現，目前信錦持續尋找標的，希望維持2~3年有一件併購案，增添成長動能。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "新日興大咬折疊手機商機 兆利、信錦也共襄盛舉 ": "2019 年摺疊手機初試啼聲，台系專業軸承廠雖積極配合打樣，但最終訂單則落在當地廠商手中，不過看到 2020 年摺疊手機開發量與需求增長，且將有更多型態，專業軸承廠有機會扳回一城，新日興 (3376-TW)、兆利(3548-TW) 明年資本支出都轉積極，摺疊手機今年將有望開始挹注營收。萬寶週刊陳子榕分析師指出，隨著今年摺疊手機出貨量放大、推出的款式更為多元，手機廠開始需要倚重供應鏈分工，專業軸承廠新日興、兆利都有機會接單。新日興在研發能量，以及 MIM、精密加工製程規模都具優勢，在軸承廠中最早投入摺疊手機，與手機廠、面板廠長期緊密配合。據了解，新日興也持續與多家韓系、中系等手機廠開發中，且今年摺疊手機相關開案量會較去年增加。兆利則被市場點名，正式打入中系手機廠供應鏈，據公司指出，目前正與兩家中系手機合作中，其中有一家已在產品認證，也就是說，兆利今年將有機會在摺疊手機市場分一杯羹。兆利更擴大資本投資，斥資 6.18 億元擴建新廠，生產面積倍增，並新增 CNC 車床設備，預計今年開始貢獻營收，若客戶順利量產，對營運將帶來強勁的成長動能。三星顯示器 (Samsung Display) 啟動越南的摺疊式 OLED 設備投資計畫，且將對設備供應商發出機台訂單，預期 2020 首季陸續完成下單作業，最快下季開始啟動產線生產。摺疊式手機所需軸承精細，數量可能將有上百個，新日興已具備完整且多樣化摺疊軸承製程的專利技術，且研發摺疊式手機的軸承業務的經驗最為豐富，新日興已經陸續送樣中國華為與韓國三星的手機品牌廠認證，看好未來順利打入兩家廠商的摺疊式手機供應廠商後，將成為國內最快實質受惠摺疊手機潮流的廠商。新日興去年下半年連續 6 個月營收成長，12 月營收 13.88 億元，續創新高，月增 2.77％，年增 53.64％；累計新日興 2019 全年營收達 118 億元，年增 22.54％。預期今年新日興 LCD 樞紐 (Hinge) 及 NB Hinge 營收將維持穩定，主要成長動能來自 MIM 及其他類產品；折疊手機軸承部分，新日興在台廠技術能力、產能均維持領先地位，未來在三星及中國品牌手機廠折疊手機開始量產下，有望切入供應商角色，增添營運動能。更多萬寶週刊陳子榕分析師觀點 點我看更多\n陳子榕 LINE 粉絲團搜尋 ID【@marbo777】本公司與所推介分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷  審慎評估並自負投資風險\n  ",
        "信錦:公告武漢肺炎對本公司財務業務無重大影響 ": "第51款1.事實發生日:109/01/302.公司名稱:信錦企業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:因應新型冠狀病毒防疫工作，本公司部分中國廠區配合延長中國春節假期，開工時間將依當地政府規定。6.因應措施:（1）本公司已經設置防治武漢肺炎管理辦法，成立疫情防護控制小組控管廠區狀況，隨時掌握疫情影響。（2）本公司廠區生產佈局非集中一地，將藉由不同廠區彈性調整產能配置以分散風險，維持生產營運順利進行。7.其他應敘明事項:無",
        "《抗疫高利股》信錦營運穩，隱含殖利率吸睛 ": "MoneyDJ新聞 2020-02-14 09:48:29 記者 鄭盈芷 報導2019年雖有貿易戰干擾，信錦(1582)透過選擇性接單穩獲利，法人預估，信錦去年EPS可望站穩7元，信錦過去3年現金殖利率逾7%，法人推估，信錦今年隱含殖利率也可望看7%；展望今年，隨著信錦Monitor接單轉積極，加上併購敬得營收挹注，信錦今年營收將可望重返成長軌道，獲利仍可維持不錯的表現，而Q1因過年與新冠疫情干擾，營運估為今年低點。信錦2019年合併營收為85.9億元，年減2.48%；不過在本業獲利結構改善，以及現金減資帶動股本收斂下，信錦去年前3季EPS已達5.7元，法人推估，信錦2019年EPS將可順利突破7元，較2018年的5.88元增加。信錦過往平均盈餘配發率達8成，且皆為配息，而2018年度實質盈餘配發率也在8成以上，不過因先前現金減資25%，導致以減資後股本去除配發之現金總額所得到的每股股利明顯墊高，2018年帳面股利發放率達110.54%。信錦過去3年現金殖利率都逾7%，且皆順利填息，法人推估，以信錦平均盈餘配發率8成來估算，目前隱含殖利率仍可望達7%。信錦目前營收逾7成來自Monitor軸承與底座產品，Monitor市場成熟，每年需求量變動不大，信錦市佔率則達5~6成，每年都可創造穩定的現金流，信錦營運表現穩健，近年也思考透過併購或策略合作，尋求新的營運成長動能，而信錦去年12月併購中華車旗下的敬得，未來可望藉此進一步跨足筆電、企業級SSD與汽車等應用領域。展望今年營運，信錦今年Monitor接單可望較去年增長，而敬得過往年營收規模約在7億元，法人推估，在Monitor本業增長與敬得營收挹注下，信錦今年營收有望年增逾1成。受農曆過年影響，信錦1月合併營收年減28%，2月則因大陸全面延後復工，生產與出貨皆受干擾，後續也還要觀察相關供應鏈復工狀況與客戶拉貨，法人則認為，Q1營運應為今年低點。 資料來源-MoneyDJ理財網（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "信錦併敬得明年發酵　法人估全年EPS破7塊 ": "",
        "《股利": "【時報-台北電】信錦 （1582） 公布2019年財報，稅後淨利9.4億元，年成長6％，寫下歷史新高，稅後每股淨利約7.61元則是歷史次高。13日董事會也通過每股擬配發4.5元股息，股息配發率約六成，以13日收盤價計算，現金殖利率達6.18％，同時公司也承諾，未來投資人領到的股息都會比前一年成長至少6％。信錦2019年合併營收約86億元，與前一年相比略減3％。儘管中美貿易戰影響，公司憑藉機構研發能力，受惠於產品組合調整策略及成本管控得宜，全年毛利率約26％，相較2018年度的23％成長3個百分點。營業利益為12.8億元，年增11％。業外部分則受惠於認列匯兌利益，推升稅前淨利約為14.4億元，稅後淨利約為9.4億元，較前一年成長6％，寫下歷史新高紀錄。若以期末股本計算，稅後每股淨利約為7.61元，較前一年度（約7.19元）成長。信錦表示，公司今年啟動五年成長計畫，將逐步增加資本支出及尋求策略投資標的，以維持公司長期成長動能，並適時因應國際情勢變化。公司希望在啟動長期成長支出的計畫下，同時提供投資人穩定的股息成長規劃，將以今年股息的4.5元為成長基準，期望未來投資人領到的股息都會比前一年成長至少6％，換句話說，在未來五年的股利成長政策下，股東每年領到的股息都會比前一年度複利成長。信錦主要業務為各式機構件的開發與製造，具備從上游的模具開發、精密金屬零件製造與高複雜組裝的垂直整合優勢，提供客戶完整的產品解決方案與服務。為了增加產品應用廣度、強化集團鋁鎂合金壓鑄技術與增添廠區配置彈性，信錦去年投資敬得科技72.8％股權，以因應全球供應鏈的變遷並配合高強度與輕量化的產品發展，透過互補產品與客戶組合，逐步提升集團營運規模。鑑於新冠肺炎疫情造成全球總體經濟狀況的不確定性，信錦將持續投入高階機種研發、提升自動化效率與自製零組件品質、並透過中國、台灣、東南亞廠區的彈性產能配置提升競爭力，持續帶動營收與獲利成長。(新聞來源：工商時報─記者袁顥庭／台北報導)（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "信錦出貨旺3月底產能增二成 強化產能分散中國比重將下降 ": "軸承廠信錦 (1582-TW) 中國廠復工後，產能已經拉到 105%，加上感受到美系客戶強勁的拉貨需求，預計 3 月底將拉升至 120%；此外，信錦今年將強化台灣、東南亞等地海外布局，今年中國產能占比將從 100% 降至七成。信錦指出，中國供應鏈停工期間，雖然出貨停滯，但訂單還在，復工後就反應在強勁拉貨表現上，因應客戶需求擴產，預計 3 月底產能將較現階段多出二成。信錦強調，美系品牌客戶顯示器拉貨動能強，不過電視應用端因為面板供給不順，出貨稍微下修，但所占營收比重不高，影響不大。信錦也加速中國以外產地布局計畫，由於過去產能百分之百集中中國，在經歷貿易戰後，經營團隊也展開台灣、越南、泰國等地布局，分散產能風險。其中，信錦在越南除了先前租下的廠房第二季中可望投產，信錦也在當地購買土地，著手興建自有廠房，同時配合下游系統組裝廠，前進泰國設廠。另外，去年併入的鎂鋁合金壓鑄廠敬得，在桃園也有土地廠房，也會成為擴產重點之一，目標今年非中國地區產能占比要達三成。",
        "蔡依林穿高衩透視裝！釣出「前後任緋聞男友」阿信、錦榮留言 ": "記者許皓婷／綜合報導天后蔡依林近日在小巨蛋舉辦「Ugly beauty」演唱會，她以一身閃鑽薄紗長禮服、戴上神秘感的閃鑽包頭頭飾現身，化身為「鑽石歌姬」，打扮性感華麗，更釣出緋聞男友阿信，還有前男友錦榮留言。▲蔡依林在小巨蛋開演唱會。（圖／翻攝自Instagram／蔡依林）蔡依林結束第三場演唱會後，她在Instagram曬出照片，只見她穿著閃鑽薄紗長禮服，裙襬開高衩超過腿根，內搭膚色絲襪，完美展現出她的姣好身材，火辣程度爆表，更釣出五月天阿信，留言大讚：「天啊！」、「我的天啊！」還配上摀住嘴巴的表情符號。▲蔡依林高衩透視裝，阿信現身留言。（圖／翻攝自Instagram／蔡依林）釣出阿信留言讚嘆之外，蔡依林第一天演唱會開場表演的服裝，「惡之女王」霸氣造型，也讓她的「前男友」錦榮現身留言：「Cooool。」意外引起關注。▲蔡依林霸氣服裝，引來阿信、錦榮留言。（圖／翻攝自Instagram／蔡依林）※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "〈信錦展望〉去年EPS 7.61元創次高 擬配息4.5元殖利率逾6% ": "軸承廠信錦 (1582-TW) 今 (13) 日公告去年財報，受惠產品組合轉佳、費用持續改善下，稅後純益 9.42 億元歷史新高，年增 5.8%、每股純益 7.61 元，董事會決議，每股擬配息 4.5 元，若以今日收盤價 72.8 元計算，現金殖利率約 6.2%。信錦第四季營收 22.46 億元，季增 1.9%、年增 1.2%；毛利率 28.6%，季增 1.3 個百分點、年增 2.3 個百分點，營益率 17.3%、季增 2 個百分點、年增 2.6 個百分點，稅後純益 2.36 億元，每股純益 1.91 元。信錦去年營收 85.82 億元，年減 2.6%、毛利率 26.4%，年增 3.3 個百分點、營益率 14.9%，年增 1.9 個百分點、稅後純益 9.42 億元，年增 5.8%，每股純益 7.61 元。信錦去年營收雖然下滑，但受惠產品組合調整策略及成本管控得宜，毛利率來到近十年最佳，營益率也為 12 年最佳，加上匯兌利益挹注，推升稅後純益來到歷史新高、每股純益則為歷史次高。而信錦董事會決議，每股擬配息 4.5 元，配發率約六成，若以今日收盤價 72.8 元計算，現金殖利率約 6.2%。信錦強調，因應武漢肺炎疫情造成全球總體經濟狀況的不確定性，將持續投入高階機種研發、提升自動化效率與自製零組件品質、並透過中國、台灣、東南亞廠區彈性產能配置提升競爭優勢，持續創造營收與獲利成長。",
        "信錦復工率升至8成 　法人喊目標價98元 ": "",
        "信錦去年每股賺7.61元　擬配息4.5元殖利率6.18% ": "",
        "信錦擬配息4.5元 殖息率6.18% ": "軸承廠信錦今天召開董事會通過2019年財務報告，去年稅前淨利新台幣14.4億元，稅後淨利9.4億元，每股稅後盈餘（EPS）7.61元；董事會通過每股擬配息4.5元，股息配發率6成，以今天收盤價72.8元計算，殖息率達6.18%。\r\n信錦去年合併營收86億元，較2018年略減3%。受惠於產品組合調整策略及成本管控得宜，全年毛利率約26%，較2018年的23%成長3個百分點；營業利益12.8億元，年增11%。業外部分受惠於認列匯兌利益，稅前淨利14.4億元，稅後淨利9.4億元，年增率6%。以期末股本計算，信錦去年每股盈餘達7.61元，優於2018年的7.19元。\r\n信錦今年啟動5年成長計畫，將逐步增加資本支出及尋求策略投資標的，以維持長期成長動能，提供投資人穩定的股息成長規劃，將以今年股息4.5元為基準，期望未來投資人領到的股息，都會比前一年成長至少6%。換句話說，在未來5年的股利成長政策下，股東每年領到的股息都會比前一年度複利成長。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n                    相比IC設計和晶圓製造等部分，中國封測行業技術壁壘和國際限制較少，在近幾年中國三大封測廠對國際先進封測企業的併購引進，以及旺盛的市場需求加持下，中國國內整體封測行業水準得到了快速提升和發展。                  \n\n\n\n\n\n",
        "信錦發豪語 股息年年增 ": "信錦（1582）為添增未來營運成長動能，今年起正式啟動「五年計畫」。信錦董事長陳秋郎強調，公司預計未來每年營收目標年增10%，往後每年現金股利絕對不會低於4.5元，有信心一年比一年好。\n經濟日報提供facebook信錦過往配息率大多落在90%，去年度盈餘每股擬配發現金股利4.5元，配息率降至60%，以上周五（13日）收盤價計算，殖利率約6.18%，與過去有段落差。\r\n對此，陳秋郎表示，去年配息減少並非公司業績衰退，而是未來要啟動「五年計畫」，需要有更多資金做戰略投資或擴增產線。\r\n陳秋郎指出，信錦正追求下一階段新成長，因此會開始增加資本支出，並且將著力於中國大陸以外地區的投產；目前越南已先租廠，最快5月即可開始生產，並已購買土地，未來將興建自有廠房，期盼能降低美中貿易戰風險。\r\n此外，信錦去年宣布併購鎂鋁合金壓鑄廠敬得後，綜效已開始浮現，而信錦未來會持續進行策略性投資或併購，擴大集團規模，目前已正在積極鎖定國內外適合的戰略合作或者併購對象。\r\n針對未來配息規劃，陳秋郎保證，公司啟動五年計畫後，也會提供股東們穩定的股息成長，未來將以今年4.5元股息為基準點，有信心讓投資人領到的股息都會比前一年成長至少6%；換言之，在未來五年的股利成長政策下，股東每年領到的股息都會比前一年度複利成長，若公司獲利成長，配息還會再加碼。\r\n信錦去年營收85.82億元，年減2.6%；稅後純益9.42億元，創歷史新高，年增5.8%，每股純益7.61元，則為2006年以來新高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈信錦展望〉未來五年每年營收年增雙位數 現金股利每年多6% ": "軸承廠信錦 (1582-TW) 董事長陳秋郎今 (13) 日表示，今年將啟動未來五年發展計畫，2021-2025 年，每年營收都要有雙位數成長，站穩百億元以上，每年現金股利金額也將年增 6% 以上。信錦今年擬配息 4.5 元，配發率雖然達六成，但相較過去八成以上，甚至是全額配發有一段差距，對此，陳秋郎表示，主要是要因應未來五年成長計畫。信錦發言人張雅惠補充，信錦近年積極調整體質，同時將逐步增加資本支出、尋求策略投資標的，加上近期外部有疫情、國際政經情勢變化影響，也需要需要保有現金以維持未來五年，每年營收能保持雙位數成長動能。陳秋郎強調，雖然今年現金股利配發率較低，但未來五年絕對也會回饋給股東，將以今年股息 4.5 元為成長基準，未來五年股息都會比前一年成長至少 6%，且若獲利成長，也會再額外加碼。",
        "蔡依林辣開高衩又透視！釣出阿信、錦榮說話了 ": "天后蔡依林近來接連在小巨蛋舉行「Ugly beauty」演唱會，吸引大批粉絲朝聖，除了唱功、舞台效果讓大家驚嘆連連，每套服裝也吸睛十足，昨她分享穿著高衩透視珠寶禮服，連「緋聞網友」阿信也忍不住被釣出留言。蔡依林結束第三場演唱會後，在IG貼出「阿聯酋空姐」的造型照，只見她穿著一襲閃鑽薄紗長禮服，高衩開到直逼腿根，搭配膚色絲襪，隱隱露出一雙美腿，好身材藏不住，相當火辣。蔡依林貼出PO文後，五月天阿信就連續兩次留言「天啊！」、「我的天啊！」還搭配摀住嘴巴的表情，相當有戲。另外，在蔡依林前幾天分享第一天開場表演服裝「惡之女王」的霸氣造型時，前男友錦榮其實也來留言大讚「Cooool」，呸姐魅力果然無法抵擋！(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}