{
    "Q1": {
        "信邦連四年賺逾半個股本 EPS 6.26元 ": "連接器大廠信邦（3023）公布去年度財報，在五大產品線布局有成之下，全年大賺逾半個股本，EPS達6.26元，寫下歷年新高紀錄，董事會通過配息4.5元，隱含現金殖利率貼近5％，獲利、股息均為歷年新高，且是連續第四年賺逾半個股本。由於法人認同信邦營運成長續航力，信邦股價已經站穩90元整數大關，位列連接器產業的高價股，外資更將信邦目標價拉升至三位數。信邦表示，去年度整體營運表現再度超越前一年度，在營收、稅後淨利金額及每股淨利均為公司成立以來歷年高點，展望信邦未來營運的佈局，仍以高附加價值的連接線模組整合為發展方向，因應產業發展的脈動與客戶產品開發的趨勢，提供具有附加價值的整合性服務及高品質的產品給客戶，累計前2月合併營收為25.34億元，已較去年同期成長11.5％，今年度仍以追求2位數成長。信邦董事會通過去年度財報，每股稅後純益達6.26元，並通過盈餘分配每股現金股利4.5元，根據信邦統計，去年合併營收為156.45億元，較前一年度130.61億元成長19.78％；合併毛利率25.06％，較前一年度合併毛利率25.11％，減少0.05個百分點；合併稅後純益14.13億元，較前一年度12.26億元成長15.25％，每股稅後純益6.26元。以配息水準而言，盈餘發放比率達72％，另以信邦14日收盤價90.3元計算，隱含現金殖利率貼近5％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "信邦董座專訪（一）／信邦犀利 拚連十年成長 ": "信邦董事長王紹新facebook\n\r\n信邦董事長王紹新表示，2019年以汽車、醫療與綠能三大產業成長性最看好，並布局5G、人工智慧（AI）、無人商店等當紅應用領域，今年整體業績目標仍要達兩位數增長，同時，該公司已在苗栗與美國擴增兩座工廠，以因應美中貿易戰可能帶來的營運風險。\r\n信邦是連接器與連接線產業的績優生，該公司自2010年以來，徹底執行藍海策略，主要產品應用在健康照護、汽車航空、綠能、工業，以及通訊等五大利基型領域，推升獲利年年成長，已連續九年獲利創新高，毛利率更是守穩在20%以上。\r\n信邦並打入亞馬遜、蔚來電動車、奇異與東芝等大廠供應鏈，相較於同業面臨殺價競爭、虧損連連，信邦表現相對亮眼，成為市場與法人圈關注的焦點。\r\n信邦2018年前三季每股純益5.26元，再創新高，法人預估，2018年全年每股純益挑戰6至6.5元，連續三年賺逾半個股本，2019年將力拚連續十年增長，再戰新高。\r\n信邦今年成立30年，王紹新說，目前接班人都已就定位，信邦採行專業經理人制，「（我的）兒子不會接班」。信邦已建立起創新、誠信與分享的文化，所有幹部依據市場趨勢，規劃可以推動未來持續成長的創新及差異化產品，邁入下個30年。\r\n王紹新日前接受本報專訪，以下是訪談紀要：\n問：今年營運展望？\r\n答: 目前看還是會有蠻好的成長，比較看好汽車、醫療與綠能三大產業，這三大產業成長會超過兩位數，其他方面，如工業型產品，因為規模較大，成長幅度不會這麼大，整體而言，兩位數成長是我們的目標。\r\n若以毛利率來說，工業與醫療產品會比較好，汽車與綠能產品介於平均值，消費性產品因為是代理，相對較低。至於未來美中貿易戰會產生什麼變化，我們無法預測。\n因應貿易戰 台美兩地擴產\n問：如何看美中貿易戰影響？\r\n答：目前還好，因為現在是10%的關稅，有些客戶接受吸收10%關稅，最糟糕的是，有一些只接受吸收5%關稅，不過，若關稅調高到25%，我也不知道客戶未來的心態是什麼。\r\n對信邦來說，我們在苗栗還有工廠，在美國還設立一個合資的工廠，若是未來面臨太大困難，只有加快速度增加這兩座工廠的產能，避免受影響。\n問：今年是信邦30年，如何規劃下一個30年？\r\n答： 產品的規劃，必須看市場趨勢變化，我們在十年前就在規劃未來的產品，這些熱門產品在當時的市面上，根本沒有聽過，包括人工智慧（AI）、物聯網（IoT）或第五代行動通訊（5G），我們的企業文化就是不斷創新、分享與誠信。\r\n企業文化若能建立起來，所有幹部會根據原則，隨時根據市場變化，做進一步的改變。\n問：信邦是否也從零組件，做到下游模組或系統產品？\r\n答: 這是因為我們要服務客戶，必須做的更深，客戶有時不會只買連接器或連接線，他需要的零組件，要更深，再往裡面走，就包括PCBA（印刷電路板組裝），甚至做到小模組，或是小機櫃，所以工程人員不能只談零件，要做到更深。\n問：今年招募計畫？\r\n答：等到新工廠落成，自然會需要較多的人力，目前中國大陸兩座廠房江陰與桐城仍在擴建中，預期2020年就會需要較多的作業員，不過，因為中國大陸人口紅利一直在下降，這影響到「五險一金」的問題，因此，我們想辦法加強製程自動化，導入工業4.0。目前自動化程度是10%至20%，因為我們的產品是客製化，只能在流程做自動化。\n強調技術力 營運穩步上升\n問：信邦的客戶結構分散是營運穩健的重要策略？\r\n答: 台商普遍重押一、兩個大客戶，其實風險很大，舉例來說，你某樣產品熱門，會造成你這兩、三年的業績非常好，但是這產品有一天被取代，馬上就改觀。\r\n信邦這麼多年來的業績，平穩往上升，不會大幅度的升降。我從頭到尾就認為，依賴一、兩個客戶的風險非常高。大量生產的消費性產品，我們幾乎不碰，早年我們以消費性產品起家，但後來了解到，信邦在大量生產是沒有競爭力的，我們強調的是技術與業務能力。\n問：信邦的接班計畫？\r\n答: 我們重視傳承，要求每一位主管找好接班人。我們公司採行專業經理人制，（我的）子女因為持股關係，可能當董事，或是當董事長，但是在執行面，不會在公司做經營管理，除非有一天他想來，也要從基礎學。\n問：是否考慮透過併購壯大版圖？\r\n答: 目前沒有，20、30年前，因為要了解PCBA，曾買下一個小廠，建立PCBA生產線，大方向是靠我們自己去發展。為何我們研發人員很多，就是為未來產品做好準備。\n問：AI或5G的發展趨勢對信邦的影響？\r\n答: 我們正在花時間了解，並做其中的零組件，例如我們有出貨4G天線，到5G要重新投資，我們在4G已經有經驗，希望能做到5G的小模組。至於AI，也做過一些軟硬整合的產品。我們走的是量較小、特殊應用的工業型產品，不走大量消費性產品。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "15檔逆勢突圍 營運連三增 ": "上市櫃2月營收11日全數公布，雖大環境面臨經濟成長減速隱憂，市場對今年營運預期保守，不過，仍有聯合再生、宣德、敦陽科等15家公司自去年12月至今年2月營收，已連續3月維持年增正成長，業績穩步向上，從去年一路旺到今年，表現逆勢突圍。今年2月正值春節過年期間，工作天數較短，影響單月營收表現，但若將營運拉長到近3月來看，則有不少上市櫃企業年增繳出雙位數成長佳績，營運步步高。加計上市櫃2月營收表現，包括聯合再生、宣德、敦陽科、聯詠、廣明、豐達科、瑞儀、零壹、頎邦、聚陽、中工、群電、金寶、世界、信邦15檔合併營收連續3月繳出年增率雙位數成長，且3月以來獲三大法人合計加碼逾千張。聯合再生去年10月掛牌上市，前身為新日光、昱晶與昇陽光電3家太陽能廠合併，受惠太陽能模組銷售成長，以及歐洲客戶需求回溫，聯合再生近期營收顯著成長，2月營收衝上15.2億元，年增率達149.34％，吸引法人買盤敲進，3月以來6個交易日就大買1.3萬張，推升股價再創今年新高。另外，連接器廠宣德因Type-C滲透率提升、電動車以及伺服器業務同步成長，營運自去年明顯轉佳，近3月營收都繳出5成以上的高雙位數成長，2月營收2.9億元，創下掛牌單月次高紀錄，法人看好宣德新產品防水型TYPE-C獲大廠認證，產品毛利率提升，有利整體獲利表現。聯詠2月合併營收46.16億元，年增53.31％，且較1月僅減少9.81％，市場拉貨力道強勁，主要受惠於TDDI出貨穩定，以及AMOLED驅動IC量產出貨，第一季業績可望淡季不淡。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《股利": "【時報-台北電】烘焙設備大廠新麥 （1580） 受中美貿易戰拖累，大陸烘焙業者暫緩或放緩投資，導致新麥2018年合併營收、獲利均下滑，EPS也從2017年的11.01元降至9.43元，董事會決議擬配發現金股息6.5元，配息率68.93％。依15日收盤價119.5元計，殖利率約5.44％。新麥2018年原本預期大陸連鎖麵包店快速開店，新開單店增加，烘培設備市場會持續成長；且大陸超市（台灣稱為量販店）因網購而減少商品銷售，轉而發展美食廣場，仍需要廚房設備，可帶旺對新麥廚房設備需求，像是必勝客在大陸展店，其中1／3披薩履帶爐都是由新麥供貨。不過，自爆發中美貿易戰以來，大陸烘焙業投資轉趨觀望，還好新麥拓展印度及東南亞等地市場有所斬獲，2018年合併營收從前年46.14億元降至43.12億元，還不至於慘跌。新麥董事會通過2018年財報，2018年營業毛利達17.18億元、營業利益達6.57億元、歸屬母公司業主稅後淨利約4.74億元，EPS為9.43元。新麥2019年前二月合併營收5.14億元，年減8.34％。(新聞來源：工商時報─沈美幸／台北報導)台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。",
        "儒鴻去年純益登峰 EPS 15.96元 擬配息11元同創高 ": "儒鴻 (1476-TW) 去年獲利登峰，稅後純益 43.8 億元創下歷史新高，年增 43.5%，每股純益 15.96 元則創下歷史次高，公司擬配息 11 元，也創下新高水準，展望今年，儒鴻目前訂單已接到第 3 季，全年可望維持成長續創新高，昨日大漲收復 400 元大關，現金殖利率約 2.75%。儒鴻去年第 4 季營收 75.53 億元，季增 15.8%、年增 7.3%，毛利率 30.09%，季增 0.92 個百分點，年增 2.08 個百分點，營益率 19.91%，季增 0.19 個百分點、年增 0.99 個百分點，稅後純益 12.43 億元，每股純益 4.53 元。儒鴻去年營收 275.78 億元，年增 13.8%，毛利率 28.82%，年增 1.31 個百分點，營益率 19.24%，年增 1.91 個百分點，稅後純益 43.8 億元，年增 45.8%，每股純益 15.96 元。儒鴻去年接單暢旺，加上新客戶訂單、新產能開出帶動下，推升營收獲利同步創高，展望今年，公司指出，目前訂單已經接洽到第 3 季，而今年也有新增 3-5 個左右的客戶，營收獲利依舊會優於去年，可望續創新高。ii 儒鴻董事會也決議配息 11 元，同樣創下紀錄，配發率近 7 成，而儒鴻昨天股價大漲 3.9%，收復 400 元大關，依昨收價計算，現金殖利率 2.75%。",
        "信邦攜手嘉義市政府 兩年內設置5MW屋頂型太陽能系統 ": "由嘉義市綠能服務管理中心和信邦 (3023) 主辦的「綠能屋頂 全民參與」媒合說明會日前落幕，身為嘉義市政府「綠能屋頂 全民參與」計畫唯一優質營運商，信邦表示，將在 2 年內於嘉義市設置 5MW 屋頂型太陽能光電系統，與市民共同打造綠能家園，本次也動員太陽能事業處同仁在活動中協助民眾排除屋頂型太陽光電發電系統設置之相關疑慮，後續將安排時程針對有意願裝設太陽能板的民眾現場評估。信邦近年深耕「MAGIC」五大領域，包含醫療、汽車、綠能、工業以及通訊之佈局。信邦去年在綠能及節能產業的營收占比為 23.47%，較 2017 年成長逾四成，為去年重要的成長動能。法人指出，雖因綠能產業去年基期較高，今年成長將相對趨緩，但除了太陽能光電系統外，在風電政策實行時間陸續明朗下，皆有望挹注後續業績表現。\n\n信邦指出，本次活動成功幫助市民瞭解綠能屋頂對社會的正面影響以及為民眾帶來的效益，也透過本次活動面對面與民眾交流，深入解答民眾對綠能屋頂的相關疑慮，包含民眾自主評估屋頂狀態 SOP、合約義務與權利、20 年後太陽能板如何處理、20 年後簽約模式、以及中途解約賠償金等相關問題。\n   ",
        "台灣軟實力扶貧 四川偏鄉學童VR遊台北故宮 ": "影音評論健康「龍傳人慈善教育公益聯盟」啟動後，將帶著VR走進四川昭覺，讓偏鄉學童在作家張大春的帶領下走訪台北故宮。龍的傳人原唱李建復（右5）和女兒李友珊（右7）及台資企業信邦電子、宏碁電腦都貢獻己力。（中央社）【大紀元2019年01月21日訊】中國至今仍有數千萬貧困人口，在大陸台灣人在扶貧過程扮演一定角色。四川涼山昭覺就有3所小學受到台資企業的合力幫助，將使用VR科技，讓學童在作家張大春的帶領下走訪台北的國立故宮博物院。據大陸財新網2015年報導，有學者首次估計中國0至15週歲城鄉兒童的貧困規模，到2013年，仍有16.7%的兒童處於貧困線以下，人數達約4,008萬人。據中央社報導，台資企業信邦電子股份有限公司15年前就開始走入大山幫助貧童。董事長王紹新表示，公司幹部當時考察多地以後，發現昭覺的孩童都在茅草屋中念書，信邦就此和昭覺結緣，幫忙蓋新校舍、購買黑板及建置硬體。信邦已在昭覺蓋了3所希望小學，有員工每兩年就會組團上山，帶書本、文具給小朋友，並講故事給孩子聽，這一趟路單程就要17小時。王紹新是淡江大學校友，在校友會的牽線下，近來和同為校友知名民歌歌手李建復，以及在宏碁電腦任職的校友一起行動，藉由資源集結，在硬體建設外，也導入文化與科技。李建復近年來投身出版業，做起了有聲書，此次和女兒李友珊攜手做公益。他表示，會將有聲書帶進昭覺，結合宏碁電腦提供的平板、虛擬實境（VR）設備，讓學童遊覽台北故宮、了解中華文化，配音來自作家張大春。李友珊則將擔任「希望姊姊」，預計最快今年春天就會上山和學童見面。她說，很期待能上山和孩子們互動，由於自己學民族舞蹈、服裝設計出身，希望透過藝術的角度帶學童從不同的角度認識世界。責任編輯：鍾元",
        "信錦 連五年賺逾半個股本 ": "監視器軸承暨底座廠信錦（1582）公布現金股利達6.5元，股息水準創下歷史次高紀錄，隱含現金殖利率更飆逾8％，激勵信錦股站穩80元整數大關，展望2019年，雲端白板產品今年可望開始交貨，專案訂單也不受中美貿易戰衝擊，法人預期，產品組合改善之下，信錦力拚毛利率優於去年，挑戰連六年賺逾半個股本。信錦去年第三季進行現金減資，資本額從16.5億元降至12.4億元，去年度財報以減資後股本計算，EPS攀升至7.2元，為連續第五年賺逾半個股本，董事會通過配息6.5元，股息水準為歷年次高紀錄，盈餘發放比率逾90％。信錦為軸承及底座的領導廠商，專精於各式機構件的開發與製造，從上游的模具開發、精密金屬零件製造與高複雜組裝的垂直整合優勢，提供客戶完整的產品解決方案與服務，儘管2019年環境詭譎多變，但是信錦內部對今年營運不悲觀，在大尺寸監視器、電競應用持續成長，加上公司積極導入新產品，與雲端客戶合作開發的雲端白板，預計今年開始出貨，走量少高單價的路線，有助於改善產品組合、拉抬毛利率。信錦的研發團隊從公司成立之初的30人成長至近百人，在市場熱炒的折疊題材上，信錦認為，由於零組件成本未達經濟規模，折疊手機價位曲高和寡，還處於秀自身技術實力的階段，市場還有待零組件成本的下滑，信錦旗下沒有手機客戶，但會鎖定平板或是監視器的應用，在折疊領域絕對不會缺席。信錦去年上、下半年毛利率分別達21％、25％，分別受到原物料價格波動、產品組合調整所影響，全年平均毛利率達23％，無懼於中美貿易戰，信錦內部預期2019年營收成長達個位數百分比，毛利率方面，法人預期可望優於去年，以信錦減資後股本計算，今年應有機會站穩7元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "策略經營／信邦電子董事長王紹新 產品差異化 開闢藍海 ": "信邦董事長王紹新曾經為了一個數量不多的醫療案子，花了六年時間開發，提供最好的服務給客戶。 記者蕭君暉/攝影facebook信邦電子董事長王紹新，信守藍海策略，在他的工廠裡，沒有一個標準品，全部都是客製化產品，曾經為了一個數量不多的醫療案子，花了六年時間開發才出貨，使得客戶對信邦的黏著度超高，一旦沾上就離不開，並創造信邦七年來，營收年年創新高的紀錄，今年第八年將再戰新高。\n做大市場營收創新高\r\n教師出身的王紹新，出來創業時，正逢台灣電子業的興起，大約近40年前他原先在外商半導體封測公司做事，當時封測很熱門，他開始了解工廠，離開外商之後，到台商公司，也是做半導體封測。\r\n後來王紹新又到當時的外商連接器龍頭公司工作，才開始了解連接器的應用廣，幾乎所有電器電子行業都離不開連接器，由於市場龐大，開始跨入連接器產業。\r\n沒有富爸爸的王紹新，當年資本額很小，大量生產的產品並不適合信邦，市場的趨勢也很清楚，他說，當年電子業是美國的天下，40年前，日本取代美國，20年前，台灣取代日本，現在中國大陸興起，永遠都在走成本下降的老路，這樣下去，信邦是走不下去的。\r\n因此，王紹新說，「成本下降不是我們的強項，而是要走附加價值高的產品，讓客戶信賴你的品質、服務、整合能力與交期。」\n客製化提高附加價值\r\n他認為，要考慮如何提供好的服務給客戶，不是一味追求殺價，信邦的企業文化，對這一點非常強調，信邦的產品不見得是最便宜的，但一定能提供給客戶最好的服務。\r\n他強調，「客戶拋棄信邦的比例很低，甚至跑到對手，三個月後又回來，因為客戶就是神，我們不是單純賣產品，而是客製化，客人要離開我們並不容易」，信邦所樹立的門檻，其實相當高。\r\n不過，王紹新也感嘆，市場給信邦股價的本益比很低，同行有高到30到40倍，但信邦只有12、13倍，他也不知道為什麼，可能是沒有波動性，但是信邦每年穩定配息，回饋都算得出來。長線投資人都可以穩定拿回股利。\r\n藍海策略最重要的是差異化，若沒有差異化，競爭對手很容易模仿，最後將只剩下價格競爭。信邦所展現的營運彈性，甚至不一定要用自己生產的連接器，只要客戶要求立即生產，向競爭對手買現成的也可以，沒有差異化的產品，就不要做，是信邦徹底執行的信條，也是邁向下一個30年永續發展的基石。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "40歲賺60坪房！業餘漫畫家靠推理逮好股 ": "謝富旭話題人物陳永錚攝影1152期2019-01-16 09:27六十七年次的陳喬泓，是業餘漫畫家、專業的設計接案人，股齡僅十二年，卻逮過儒鴻、寶雅、佳格、鼎翰、豐泰、統一超等股票，獲利動輒倍數出場。當然也曾看走眼，踩到再生－KY、綠悅－KY等慘跌地雷股，幸好能及時停損，在投資路上持盈保泰。盈虧相抵後，總體而言，獲利耀眼，四十歲的他，去年以累積數年的投資獲利，在新北市買下一間六十幾坪的新成屋，為一家四口找到新家。他表示，設計接案賺錢有限，能買到夢想中的房子，股市投資獲利幫了很大的忙。 原為門外漢借鏡失敗經驗  轉換成功投資契機 陳喬泓自陳，從小數理成績不佳，拿到不及格分數是家常便飯；但自小就喜歡畫畫塗鴉，為了餬口，走上設計這條路，還曾待過電子公司當設計人員。但是，他真正志趣是當一名漫畫家，把腦海中的故事加以構思編撰，用有組織、有邏輯，以有趣的方式畫下來。 陳喬泓不但設定了一個用畫筆「講故事」的人生目標，他也喜歡聽故事、讀故事，尤其是日本推理小說巨擘松本清張的作品，最讓他愛不釋手。為了「朝聖」，他還帶了妻小去一趟日本九州小倉市，瞻仰偶像的故居。「要不是小孩一直在旁邊吵說很無聊，我在那裡待上一整天都可以。」 問題是愛編故事、愛聽故事，能當飯吃嗎？這是周遭人一直對陳喬泓的質疑。如今他卻用自己的例子證明：「不但能當飯吃，裡面還有山珍海味哩！」 「我認為投資，就像松本清張寫推理小說一樣，須具備組織一個故事，蒐集素材、分析、判斷、到最後採取行動進行『破案』的種種能力。」陳喬泓說。 例如，二○○九年他以三十六．八元價位開始投資食品股佳格，起點是觀察到父母早上都在吃桂格燕麥片，上網研究發現，原來得意的一天橄欖油、天地合補、養氣人蔘滋補液等健康食品都是佳格旗下產品。他投資佳格，是買一個「健康養生」風潮的故事，後來佳格以五十八元賣出。 他也曾以七十八元價位投資統一超，主要是他發現每天會不經意光顧樓下的7-ELEVEn，不僅買飲料、食品，連繳帳單、買咖啡、領包裹等都能在同一家店搞定。於是，他定位買統一超，就是買一個「便利商店全面滲透生活」的故事。後來，他以一三二元價位出清該檔股票，對照如今三百多元價位，讓他又學到一個教訓：「趨勢一旦啟動，將長達好幾年，起碼五至十年，急功好利心態是投資之最大心魔。」因此他定位自己的統一超，是一筆「失敗」的投資。 一八年台股大盤跌破萬點，行情由多轉空，陳喬泓也賣出不少持股，比如說中租－KY與神基；但有兩檔股票，他著眼於背後有「不尋常的故事」，如同先前的統一超一樣，將長期性地發酵，故仍抱牢不放，打算放長線釣大魚。 第一檔是連接器與線材製造商信邦，陳喬泓於一六年，約六十多元價位開始陸續買進。「買信邦，是買台灣電子公司從紅海市場轉型至藍海市場，不成功、便成仁的轉型故事！」陳喬泓表示，「不論是故事本身的戲劇張力，還是以配息、本益比的理性分析，都令我相當期待。」  信邦電子脫離紅海、勇闖藍海的轉型故事 信邦是由高中老師王紹新於二十九年前所創辦的連接線廠。信邦初創時，搭上台灣資訊產業起飛的發展盛世，它幫電腦廠做的筆電用、螢幕用、電腦周邊用的各種連接器，曾經大發利市。 陳喬泓觀察，大部分的企業是「不見棺材不掉淚」，非得等到危機火燒屁股，才亟思轉型求變。信邦則是「棺材還沒出現，只是有個模糊的影子，就如同驚弓之鳥，不計一切代價地進行變革與轉型！」 從報章雜誌中，陳喬泓逐漸拼湊出信邦的故事。約莫在○七年，信邦電子創辦人王紹新著眼於連接器毛利連年衰退，即使營收如滾雪球般愈滾愈巨大，他就預見，再不轉型，最後將遭中、台連接器同業無情火併，屆時公司即使要轉型也無力回天。信邦逐漸淡出出貨量巨大的筆電、螢幕、消費性電子連接器市場，轉往高度客製化的醫療、汽車、能源、工業電腦市場。股價還因轉型挫折、營收衰退，掉到僅七元出頭。 經過十幾年轉型生聚教訓，目前已出現重大成效。來自消費性電子的營收已降至三成以下，對比十年前，單一客戶占信邦營收最高曾達四成以上，報價任人宰割；如今，最大客戶占營收比重不過六至七％，不再仰大客戶鼻息。「信邦已展現連接器大廠的全球性競爭地位格局，有機會挑戰貿聯－KY（現在股價二百多元）。」陳喬泓下注腳說。 「目前八十元出頭價位，仍具長期投資價值。一八年前三季EPS達五．二六元，全年EPS六．五元應可達陣。照過去幾年成長態勢，今年如成長一成，EPS可達七元以上。配息每年呈現遞增，今年有機會配四．五元，明年則上看五元。」陳喬泓如此分析信邦。 信邦創辦人王紹新還出了一本《勇氣30：信邦電子30年成長之路》的書。陳喬泓如獲至寶買來詳讀，更加印證他對信邦先前的判斷。 崇友電梯老年化社會來臨  趨勢受惠的故事 另一檔陳喬泓極為關注並伺機加碼的股票是崇友電梯。故事是這樣的：陳喬泓還在某舊大樓賃屋而居時，有次納悶詢問管委會主委，社區每月出現極為可觀的盈餘，管理費為何不能降價？主委回答他：「大樓的電梯維修占了管理費相當高的比重，且必須預先儲備未來數年後電梯汰舊換新的基金；否則，屆時要換電梯時，每戶一次要拿出二十至三十萬元，大家一定不肯。」 陳喬泓發現，自家電梯所用的品牌叫「崇友」，他發揮股票投資的推理精神，研究後發現，崇友是台灣前三大電梯製造商之一，不但有自有品牌，也是日本東芝電梯在台總代理。更讓他驚訝的是，崇友是台灣電梯廠中，最致力於耕耘維修市場的業者，營收中有高達近四成皆是來自維修的「勞務收入」。公司網頁上甚至說，「全台灣有高達三萬五千台電梯是崇友負責維修！」再加上，有次與長輩聊天，赫然發現，許多年長者最大心願之一是住在「有電梯」的房子。於是，陳喬泓把崇友與「銀髮商機」、「都更」連結在一起。 「電梯股已經好幾年乏人問津，本益比、成交量都極為低迷，這與房地產步入休整空頭有關。」但陳喬泓發現，儘管台灣房地產這幾年陷入低潮，導致崇友營收持平，不見成長，獲利卻能節節升高，EPS從一三年的一．五八元，成長至一七年的四．四元，一八年前三季則為二．七三元。「我判斷這與注重維修市場的營業方針有關，電梯維修不受景氣影響，而且隨著新電梯出售，餅會愈來愈大！」 「況且，如果台灣房地產景氣走出谷底，崇友業績爆發性更值得期待！」陳喬泓以反向思考的角度分析。不過，目前該股本益比高於十五倍，還不到陳喬泓心目中的理想價位，故僅先少量買進，列為高度觀望。 陳喬泓用自身的例子證明：做好投資未必需要一顆敏捷的數理頭腦，即使你的天賦是傾向愛聽故事、愛講故事的人文腦，也一樣可以成功。  2019-01-162018-08-292018-07-052018-05-31服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "外資喊買信邦 目標價上看3位數 ": "外資搶在封關前力推台股，又添一例！里昂證券指出，信邦（3023）坐擁享有五大領域商機、客戶組成多元、獲利穩健年增、現金殖利率誘人等四大優勢，初次納入研究範圍，給予「買進」投資評等，推測未來12個月合理股價106元，看好股價創歷史新高、奔三位數。台股2019年封關時間長，30日收盤後即休市，2月11日才恢復交易，研究機構趁休假前力推台股潛力標的，吸引外資關注。不過，外資採全球或區域性布局，不會特別在意要不要抱股過年的問題，因此，里昂證券對信邦的看法，對國際資金的吸引力與平常無異。里昂點名信邦四大優勢，首先，因信邦是原線材與線材組裝大廠，切入多種商機，據里昂估計，綠能、工業用、車用、通訊與醫療領域，占信邦2019年營收比重分別是24、29、10、28與10％左右，並不會對單一領域依賴過深。其次，信邦產品採少量多樣策略，客戶超過4,000組以上，且其設計成本比國際同業低10～15％，整合營運模式有利客戶客制化解決方案，因此，其客戶有九成以上都是回頭客，其中不乏產業領頭羊，給了信邦更強勁的成長願景。再者，外資估算，受惠上述各商機均衡成長，信邦2018～2020年獲利年複合成長率達11％；預期同期間的每股純益分別是6.54、6.65與8.12元。就投資價值觀察，信邦股息配發率七成，里昂研判，2018～2020年的現金殖利率落在5～7％，若配發率穩定，獲利向上挺進、自由現金流穩健成長，將發出愈多現金股利，有助提升長線投資人持股信心。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "MAGIC 五大明星產品的優質好股 ": "【撰文／黃清照】\r\n本周是2 0 1 9新年度的第一周，全球股市經歷2018年的空頭大修正，市場充滿著悲觀氣氛，但眾人皆知空頭市場也不是一路跌，超跌到某一程度的中級反彈也會非常可觀，少著出現50～100％的漲幅，如中美晶從47.1漲到90.1漲幅91.2％、貿聯-KY從123.5～漲到217元、漲幅75.7％。甚至也會出現100％～200％的漲幅，如日馳從17.2漲到43.25元、漲幅高達151.4％，神盾從84.1漲到228.5、漲幅171.7％，且此波作中級反彈漲50％以上的個股不下200檔，當然大漲的領先股，短線需要做個回檔修正，以利未來再攻，可是輪漲的脈動非常明顯，當漲多股休息時，已經過長時間整理，且本益比又低殖利率高者，將會接棒而上，另新的一年度開始，若吻合這一種低P/E+高殖利預者，且淡季已在2018年Q1出現，今年呈現Q1、Q2、Q3逐季成長的成長股，將是元月效應領先上攻的強勢股。信邦就吻合這樣的條件。\n\n信邦：產品涵蓋MA G IC五大明星產品，布局多年從去年起開始進入加速的成長期，今年E P S可達7.2元，股價嚴重低估：\r\n2011～2017年E P S各為2.49、2.65、3.2、3.82、4.53、5.115、5.44的逐年成長，這一種逐年成長的業績股，至少應享受20倍以上的本益比，目前股價只有82.5凸顯低估。\r\n今年前三季E P S高達5.26元，比去年同期的4.32元年增21.75％，進入高速的成長期，主因就是布局M A G IC五大領域正式開花結果，2018年前三季醫療(Medical Health)佔總營收比9％、年增19％，汽車(Automotive)佔10％、年增18％，綠色能源(Green Energy)佔24％、年增46％，工業應用(Industrial Application)佔27％、年增8％，及通訊(Communication)佔30％、年增7％的布局發酵，五大產品線全數成長，且因布局多元較不受單一產品受景氣下滑影響，且客戶多元，2018年汽車領域將續高成長，主因是陸廠電動車出貨大成長，電動車目前仍天天趕貨，採與客戶共同研發，出貨產品含電動槍、充電樁等，自駕車的激光雷達與前三大廠商已有合作線材，2019年業績將明顯放大，另工業領域公司表示2018年成長最大，受益工業客戶的整併，致客戶下單力道變強。\n\r\n【完整內容請見《萬寶週刊》1314期】\n\n                    台股上周再度上演驚奇，指數不到月線就防守成功，週一又再度帶量上漲，雖然季線尚未突破，但從格局來看，區間整理型態已成，短線要跌破月線是更不容易的事了，從3月底我便不斷苦口婆心勸勉投資朋友，台股跌到9000點以下已經是超級低估的狀態......                  \n                    中國先前因新冠肺炎疫情肆虐而延後復工時間，目前各大企業已經復工，且復工率也達到過往水準，同時，中國也開始重新衝刺5G技術發展，中國移動、中國電信及中國聯通等三大電信商一同發布5G消息白皮書，象徵將全力衝刺5G市場發展.......                  \n                    有句話說別人的失敗就是我的快樂，用來形容轉單概念股再合適也不過了，由於台灣的疫情受到控制，其他國家就不那麼樂觀......                  \n                    要說這次疫情最大的受益股，任天堂絕對是榜上有名，當家產品switch本來在進攻中國由騰訊代理後，銷量就已經水漲船高了，獨家推出的健身環大賣更是如火上加油，但是沒想到沒有最高只有更高，這次疫情把大家宅在家裡......                  \n                    新冠肺炎衝擊全球經濟，卻讓沉澱5年的生技股，趁勢而起，有病才需要吃藥，今年百業蕭條，生醫防疫產業反因疫情受惠，如泰博(4736)耳/額溫槍去年全年銷售約26萬支，光3月單月就出貨15萬支，4月出貨量可望上看20支，幾乎快要到一個月就達去年一整年的出貨水準......                  \n                    資訊服務商三竹資訊(8284)發展行動看盤軟體、簡訊發送、app開發、企業即時通多年，隨著營運績效逐年創高......                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退......                  \n                    全球股市跌破頸線，空頭是否來襲？我勸各位投資人不要慌，因為台股本益比仍低，加上內資主導的買盤持續強勢，指數拉回就是逢低布局的機會.....                  \n                    新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，消費市場受衝擊，但PC、伺服器及雲端等市場反倒逆勢成長......                  \n                    千呼萬喚始出來，全新平價的iPhone SE終於登場，4/15晚間於官網正式亮相，有紅、黑、白色，約新台幣14500元的震撼價格，而新的iPhone SE就像是iPhone 8的機身配上iPhone 11 Pro的內部，除了搭載蘋果設計的A13仿生晶片以外......                  \n                    今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況......                  \n                    美國每日新增死亡人數連續三天下滑，最壞情況已經過去了，紐約州重啟經濟計劃，另外川普政府已接近完成重啟美國經濟的計劃...                  ",
        "嘉市綠能屋頂 信邦唯一合作商 ": "爆外資、中資及投信買賣超張數排行（03/05）〔記者陳柔蓁／台北報導〕連接線材大廠信邦（3023）切入太陽能模組領域有成，為嘉義市政府「綠能屋頂全民參與」計畫唯一合作營運商，預計2年內於嘉義市設置5MW（百萬瓦）屋頂型太陽能光電系統。嘉義市政府「綠能屋頂全民參與」計畫，信邦是唯一合作營運商。（資料照）集中市場加權指數日線圖（03/05）嘉義市目標成為全世界第1個正能量綠色智慧城市，太陽光電系統商公會輔導理事長鄭博文認為，綠能屋頂有產業升級及影響城市未來發展的指標性作用。信邦提供太陽能發電系統解決方案，從單晶矽模組系統組建、依案場設置環境條件規劃設計、監造與設計的一條龍服務，提供並聯系統產品銷售，有別於傳統太陽光電系統是單片監控，在維運上更方便，信邦並有經驗能判讀電廠資料，優化發電狀況。信邦表示，通常視區域而定，一般7~10年左右能回收建置成本，而信邦的太陽能發電系統有20年的保固期。信邦積極經營綠能產品，為前3大貢獻營收的主力產品線。該公司2月營收為12.06億元，為歷史同期新高，是連續14個月營收創歷史同期新高，主要因該公司市場滲透率提升及導入新客戶所貢獻。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q2": {
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電子零件》全球化佈局客戶湧入，信邦今年營運再拚高 ": "電子零組件廠-信邦(3023)全球化佈局奏效，且MAGIC產品客戶訂單強勁，讓信邦上調今年營運展望，信邦預估，今年業績可望逐季創新高到第3季，全年業績將再創歷史新高，今天盤中股價再創掛牌新高。儘管中美貿易戰一度因雙方談判露出和解曙光，但電子廠商以大陸為生產據點的策略已開始改變，信邦董事長王紹新表示，中美貿易戰後，以中國為唯一生產基地的規劃必須改變，如何貼近客戶所在地是當前的趨勢，目前信邦共有6座工廠，苗栗工廠主要開發和生產高精密設備、太陽能、風電產業以及高階客製化相關產品，因應客戶需求擴增與產品規格不斷升級，亦於2018年5月擴增苗栗二廠；在中國大陸於江陰、北京、桐城皆設有工廠，深耕自動化工業、醫療設備、新能源、電動汽車以及機器人機電控制產業，以創新的工程研製服務能力滿足客戶快速、穩定、客製化的需求，並且持續擴建工廠產能以應對訂單需求；2018年9月20日開幕的歐洲匈牙利新廠，初期以開發風力發電、工業應用相關的零組件產品為主，之後再佈局歐盟汽車及電動車市場；至於美國俄亥俄州工廠主要服務工業應用及醫療領域一線大廠，在地服務深化與客戶協作的研發能力，公司亦成立英國分公司，強化歐洲市佔率。隨著MAGIC及全球化佈局發酵，信邦今年營運無畏全球電子產業市況平平，自3月起展現強勁成長力道，信邦4月合併營收為15.88億元，較3月15.21億元成長4.43%，較去年同月12.85億元成長23.61%，再創單月歷史新高；累計前4月合併營收為56.43億元，較去年同期成長17.04%，亦是歷年同期新高。信邦第1季合併營收為40.09億元，季增4.79%，較去年同期34.86億元成長15%，營業毛利為10.31億元，年成長17.74%，單季合併毛利率25.72%，較去年同期25.12%增加0.6個百分點，稅後盈餘為3.65億元，較去年同期2.77億元成長31.93%，每股盈餘為1.6元。由於第2季各產業客戶需求增溫，信邦預估，第2季營運將優於第1季，今年營運可望逐季創新高至第3季，全年業績可望優於預期。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【產業動態/經營管理/信邦】信邦王紹新 數學老師變身百億大老闆 ": "游筱燕話題人物財訊提供2019-06-14 12:03唐．竇臮《述書賦卷下》：「君子棄瑕以拔才，壯士斷腕以全質。」原指勇士的手腕被蝮蛇咬傷，就立即截斷，以免毒性擴散全身；比喻當事物局部受到侵害，或是存在嚴重問題將危及全局時，就應當機立斷，予以割捨，保住全局。這個故事的現代版，就發生在連接線組大廠信邦電子董事長王紹新身上。16年前，信邦年收近50億元、淨利達3億元，在事業高峰期，王紹新一口氣砍掉占公司9成營收的生意，大膽轉型，奠定了公司強健的發展體質。 當機立斷！砍斷老客戶勇敢找新出路 2003年之前，信邦9成業績來自消費電子領域，宏碁、廣達、緯創、仁寶等都是信邦的大客戶，加上大廠們為IBM、惠普、戴爾代工，全球約有4~5成的筆電連接器、連接線源頭始於信邦。業績高峰，信邦最大的中國江蘇江陰廠員工達4000人；然而，王紹新卻無預警下令，3個月內切斷所有桌上型與筆記型電腦客戶，不要再接了。 「好好的生意不做，老闆是不是瘋了？」許多耳語在工廠間傳開，有人大罵，有人力阻，有人乾脆離職。「那時候大家都追求量大、標準化，我們沒有富爸爸，本來就不適合做大量生產，心知肚明做下去就是廝殺，要走下去，人家喊毛3到4，我們能多少？只能走出新路。」王紹新回憶說。 早期每家筆電規格不同，多是客製化生產，信邦還能找到利基；但趨向標準化後，毛利率從3成下殺到約18%，王紹新便壯士斷腕決定轉向少量、多樣的工業型產品。這個決定很痛，也承受著內外部的壓力，王紹新的煎熬可想而知。 然而，13年來，信邦唯一不變的就是「變」。2003年放棄消費性電子行業，進軍工業市場；2009年2次轉型，拆分不同事業單位，大量提拔30多歲員工擔任主管；2012年進行第3次轉型，確定包括健康照護、汽車及航空、綠能、工業應用，以及通訊發展的MAGIC 5大產業目標；2017年又蛻變為iMAGIC+，強調國際化、智慧化、整合化應用。 求新求變！分拆事業歷經多次轉型 2012年信邦營業額突破100億元，去年已達156億元，短短5年快速成長50%，股價跟著站上3位數。法人預估，2020年信邦營收期望破200億元大關。而當年開心接下信邦放棄的訂單的公司，如今不是身陷泥淖，就是退出市場。他們回首過往告訴王紹新，「原來大單是毒藥。」 如今，信邦的客戶都是世界知名的工業大廠，包括打進亞馬遜倉儲機器人供應鏈；中國電動車大廠蔚來汽車的充電連接線束獨家供應商；日本汽車大廠的含氧感知器、倒車影像雷達等線束供應商；醫療設備中核磁共振成像MRI、X-Ray與電腦斷層掃描CT的線束；全球10大風能業者，有6家與信邦做生意。為了與這些大客戶長期做生意，保有競爭力，信邦1年投注在研發經費上高達營業額的4%，兩岸研發加上工程人員近500人。 信邦成功轉型的故事，讓人不免聯想王紹新應是一位狼性十足的企業家；見了面卻不然，滿頭白髮的王紹新待人親切，講話不疾不徐。面對第1個問題，這場豪賭要是失敗，怎麼辦？王紹新率性地回：「開計程車啊，那時買1輛2手國產車只要25萬元。」 個性豁達的王紹新出身苗栗鄉下，父母是低階公務員，經濟並不富裕；11歲隻身北上讀建中初中部，高中進入復興中學。「當時大家眼中的太保學校，我在裡面多的是不打不相識的朋友，拳頭不夠大、不選邊站就會被欺負；我學會要有朋友挺你，才能自保，也開始懂得與各種形形色色的人相處，找到自己的立足點。」 高三才開始奮發的王紹新，考上淡江大學數學系，退伍後，進到省立高中擔任數學老師。「遇到太保學生，我都直接向學生挑明，你們要耍太保，絕對比不上我！」兩年半的教職生涯，讓王紹新領悟到當一位好的老師，要能平心靜氣去接受不同的學生。 經營企業也一樣，「在信邦，什麼學校畢業？什麼工作經歷？什麼性別？都不太重要，面對別人的優缺點要有海納百川的胸襟去接納，沒有人能保證好學生就一定很能幹。」所以信邦外部延攬的空降部隊很少，多的是從基層往上爬的主管。 80年代，適逢台灣電子業萌芽，王紹新不想平庸一生，決定一搏。他離開教職，進入電子產業，先後歷練過生管、物管、採購、業務等職務，不斷被拔擢，創業前的最後一份工作是當時全球最大的連接器製造商─荷商恩普公司（AMP）的業務經理。 1989年，看到龐大的商業潛力，41歲的王紹新毅然決定自己創業，除了代理國外品牌如日本廣瀨（Hirose）連接器，也自己設廠生產連接線束。一開始，設在台北的公司員工只有3、4人，而所謂工廠則租下苗栗一處2樓透天厝的家庭式場所。為了兼顧業務與生產，王紹新常常開著一輛福特小車，當日往返台北、苗栗，有時住在工廠，1張躺椅便能過夜。  重視效率！隔日交貨擄獲宏碁的心 後來正逢筆電浪潮，擁有敏銳商業嗅覺的王紹新，一次去日本出差，特別買回1台東芝（Toshiba）筆電，拆開研究裡面有哪些連接器、連接線，再從中了解供應商能提供什麼零組件。台灣早年筆電零組件多仰賴進口，信邦又代理連接器的領導品牌廣瀨，國內業者可直接在台灣下單，讓信邦在筆電市場大有斬獲，第1個重要客戶就是宏碁。 如何擄獲宏碁的心，也有一段精采故事。1991年，宏碁有1批貨因為交期緊張，需要馬上趕貨，做出樣品，王紹新馬上聯絡廣瀨備貨；可是問題來了，若按照正常運送程序，至少得等待1個月。王紹新當機立斷，一大早親自飛到東京取樣品，再搭上原班機回台，隔日交貨，飛快的效率，讓宏碁也嚇了一大跳。自此，宏碁就把信邦的序位拉到重要位置。 信邦在工業產品的第1個客戶是美國掃描器大廠Symbol（後歷經摩托羅拉、Zebra等企業併購）。當時Symbol全球市占逾6成，如機場機票條碼、護照資訊、超市等條碼掃碼器都是該公司產品。信邦電子業務副總黃文森回憶，客製化的工業應用產品不只難打入，流程技術也難，「Symbol所使用的料號高達2400多種，線材也要60、70種，光是用EXCEL跑完這些料號，頭都昏了！」 還沒報價前，會去詢問客戶許多工程技術上的細節，讓客戶覺得信邦用心了解產品內涵，以工程服務打動客戶，最後王紹新和黃文森親赴紐約長島爭取訂單，起初得到20%的試產量，幾年後Symbol連接線組的9成訂單都給了信邦。 體貼交心！員工眼中老闆就像老師 認識王紹新逾20年的立育會計師事務所所長林敏政表示，王紹新不論賺錢與否，帳務力求清楚，沒有隱藏式的兩套帳。同時是信邦新任董事的林敏政在多次開會還觀察到，王紹新做事很有效率，也願意接納大家意見，「我前一陣子看到產業有獲利，但是應收帳款卻有20~30%，很快王董就下令查應收」。 信邦裡多的是10幾20年的資深員工，員工眼中的王紹新也像老師，耐心、公平、善於傾聽，會站在員工的角度想。比如，為避免中國大陸與台灣員工發生嫌隙，王紹新規定台灣員工開會絕對不准講閩南語，以免因語言隔閡，讓同事有被排擠的感覺。王紹新也不怕員工犯錯，重點是要從犯錯中學到方法，會給人留情面和餘地。 訪談將屆中午，會議室竟已備好了家常小菜。原來，王紹新數10年如1日，中午都會和幾位員工一起用餐，餐間不拘小節，可以搶菜吃，可以開玩笑，天南地北地聊。王紹新邀記者一起午餐，卻沒料到員工一直爆老闆的料，30分鐘的午餐時光，笑聲不斷，王紹新與信邦員工的親近，由此可見。 【更多精彩內容，請見《財訊雙週刊》】\n\n\r\n延伸閱讀：\n\n台股真英雄！營收、獲利、配息連續10年成長的好公司\n\n陳春山：企業傳承與轉型的雙重思考 2019-06-102019-05-242019-03-182019-03-04服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "綠能、醫療、車用訂單旺 信邦盤中飆新高 ": "\r\n台股重挫百點之際，連接器線廠商信邦（3023）完成海外擴廠部署不受貿易談判影響，且挾綠能、工控、醫療及車用訂單回溫之勢，第二季營收有機會挑戰歷史新高，股價不僅逆勢抗跌，更突破掛牌交易以來歷史新高，一度來到115元，漲幅3.6%。\r\n信邦上季營運表現亮麗，合併營收40.55億元，創下歷史次高紀錄，每股稅後淨利1.6元，主要受惠於工控及綠能產品需求不斷攀升，而本季營運不僅延續上季榮景，法人預料醫療及車用訂單也將回溫，本季營收有機會再突破新高。\r\n目前綠能、醫療及工控占整體營收65%，法人表示，今年營運成長性優於預期，其中綠能相關的風電中國設備客戶與太陽能美系客戶需求將優於先前預期，工控應用出貨美系與歐系客戶新專案，醫療應用亦出貨新專案，惟車用與消費性應用需求將低於先前預期。\r\n貿易戰協商出現變數，法人指出，貿易戰對信邦影響有限。\r\n信邦與客戶長期建立良好合作關係，像是車用部分，信邦的終端客戶主要為傳統品牌廠且應用在房車，公司客製化及研發能力強，一旦經客戶採用不容易被替換，且近年來多角化經營已進入收割期，且近期已完成海外擴廠，可避開中美貿易戰影響。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "信邦 營收連三月創高 ": "電子零組件廠商信邦（3023）昨（4）日公布5月合併營收16.22億元，月增2.13%，年增22.85%，連三個月創新高，主要受惠綠能、汽車、通訊及電子周邊產業成長帶動。\r\n信邦累計今年前五個月合併營收72.64億元，年成長18.29%。信邦昨天股價漲1元，收106.5元，站上5日均線。\r\n信邦分析，5月合併營收成長，主要是綠能、汽車、通訊及電子周邊等產業銷售較4月增長；相較於去年同期，醫療及健康照護產業成長23.45%、汽車產業減少2.16%、綠能及節能產業成長47.89%、工業應用產業成長18.41%、通訊及電子周邊產業成長0.85%。隨著各產業需求逐漸增溫，接下來幾個月營運仍有成長空間。\r\n就5月產品別銷售比重，連接線組生產銷售占集團營收77.06%；連接器及零組件銷售占22.94%。在產業別的銷售分布，工業應用產業占30.26%；綠能及節能產業占27.77%；通訊及電子周邊產業占合併營收24.58%；醫療及健康照護產業占9.16%；汽車產業占8.23%。\r\n目前信邦共有大陸江陰、北京、桐城、台灣苗栗、匈牙利、美國俄亥俄州六座工廠，其中，苗栗工廠主要開發和生產高精密設備、太陽能、風電產業及高階客製化相關產品。大陸於江陰、北京、桐城廠深耕自動化工業、醫療設備、新能源、電動汽車以及機器人機電控制產業，且持續擴產，以應對大陸及其他地區訂單需求。\r\n歐洲匈牙利廠初期以開發風力發電、工業應用相關的零組件產品為主，之後再布局歐盟汽車及電動車市場；至於美國俄亥俄州工廠，主要服務工業應用及醫療領域一線大廠，在地服務深化與客戶協作的研發能力，公司亦成立英國分公司，強化歐洲市占率。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "10檔Q1營收成長超過一倍 ": "【撰文／蔡明彰】\r\n現階段台股選股聚焦Q1財報，財報優預期且股價便宜，具備這二大條件的焦點股可望脫穎而出。目前已知所有上市櫃公司Q1營收，但EPS及毛利率必須等到5月中旬才知曉。\r\n由於股價一向提前反應，高EPS成長股恐現在股價就會漲，說不定完整Q1財報公告後股價反而下跌。\r\n有個方法可以領先別人掌握Q1高EPS成長股，從Q1營收找出年增率大幅躍升者，十之八九就是高EPS成長股。\r\n我列舉Q 1 營收年增逾1 0 0 ％個股，傳奇(4994)336％、新鉅科(3630)275％、凱美(5317)191％、台蠟(1742)182％、晶彩科(3535)154％、晶心科(6533)126％、漢唐(2404)125％、易華電(6552)108％、百和KY(8404)105％、合勤控(3704)100％等10檔。\n\n新鉅科神話\r\n這當中以新鉅科的股價波動最大，知名外資分析師出具報告，傳出打入神盾、匯頂的屏下指紋辨識商機，今年營收倍數成長且EPS上看9元。新鉅科去年EPS虧損1.96元，今年轉盈無疑但居然9元匪夷所思。股價從去年10月低點48.15元開始大漲，今年3月創120元高點，大漲149％，自然引來眾多空單，軋空之餘即便該公司公告今年前2月稅後淨利3500萬元，EPS 0.22元，依然撐住百元價位。從新鉅科Q1營收年成長高達275％來看，今年EPS應會大幅跳升，9元太誇張但4~5元有機會。不過Q1單季EPS應無市場傳聞的1元，財報公布後股價將會有一次向下修正，75~80元的15~16倍本益比是下次進場點。\n\n晶彩科、易華電大波動\r\n晶彩科也反應Q1財報，自結2月EPS 0.92元後股價大幅上漲，從3月初17.7元漲到37.25元，1個月飆升1倍。主因去年AOI檢測設備龍頭由田(3455)收購晶彩科，晶彩科得以打入大陸面板廠供應鏈，今年EPS估計從去年的1元成長到3元。\r\n若晶彩科今年EPS果真3元水準，現在30餘元的本益比11倍並不貴，但最大股東由田卻意外公告處分晶彩科530萬股，占持股25％，將使晶彩科未來陷入整理。\r\n易華電情況雷同晶彩科，受惠新款智慧手機改採窄邊框、全螢幕設計，帶動面板驅動IC封裝自玻璃覆晶(COG)轉向薄膜覆晶(COF)，去年由虧轉盈EPS 2.2元，市場認為今年倍數成長估5元。\n\r\n【完整內容請見《萬寶週刊》1329期】\n\n                    台股上周再度上演驚奇，指數不到月線就防守成功，週一又再度帶量上漲，雖然季線尚未突破，但從格局來看，區間整理型態已成，短線要跌破月線是更不容易的事了，從3月底我便不斷苦口婆心勸勉投資朋友，台股跌到9000點以下已經是超級低估的狀態......                  \n                    中國先前因新冠肺炎疫情肆虐而延後復工時間，目前各大企業已經復工，且復工率也達到過往水準，同時，中國也開始重新衝刺5G技術發展，中國移動、中國電信及中國聯通等三大電信商一同發布5G消息白皮書，象徵將全力衝刺5G市場發展.......                  \n                    有句話說別人的失敗就是我的快樂，用來形容轉單概念股再合適也不過了，由於台灣的疫情受到控制，其他國家就不那麼樂觀......                  \n                    要說這次疫情最大的受益股，任天堂絕對是榜上有名，當家產品switch本來在進攻中國由騰訊代理後，銷量就已經水漲船高了，獨家推出的健身環大賣更是如火上加油，但是沒想到沒有最高只有更高，這次疫情把大家宅在家裡......                  \n                    新冠肺炎衝擊全球經濟，卻讓沉澱5年的生技股，趁勢而起，有病才需要吃藥，今年百業蕭條，生醫防疫產業反因疫情受惠，如泰博(4736)耳/額溫槍去年全年銷售約26萬支，光3月單月就出貨15萬支，4月出貨量可望上看20支，幾乎快要到一個月就達去年一整年的出貨水準......                  \n                    資訊服務商三竹資訊(8284)發展行動看盤軟體、簡訊發送、app開發、企業即時通多年，隨著營運績效逐年創高......                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退......                  \n                    全球股市跌破頸線，空頭是否來襲？我勸各位投資人不要慌，因為台股本益比仍低，加上內資主導的買盤持續強勢，指數拉回就是逢低布局的機會.....                  \n                    新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，消費市場受衝擊，但PC、伺服器及雲端等市場反倒逆勢成長......                  \n                    千呼萬喚始出來，全新平價的iPhone SE終於登場，4/15晚間於官網正式亮相，有紅、黑、白色，約新台幣14500元的震撼價格，而新的iPhone SE就像是iPhone 8的機身配上iPhone 11 Pro的內部，除了搭載蘋果設計的A13仿生晶片以外......                  \n                    今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況......                  \n                    美國每日新增死亡人數連續三天下滑，最壞情況已經過去了，紐約州重啟經濟計劃，另外川普政府已接近完成重啟美國經濟的計劃...                  ",
        "\r\n\t信邦Q1獲利年增32%、EPS 1.6元；Q2營運料優於Q1 ": "MoneyDJ新聞 2019-04-19 16:33:21 記者 新聞中心 報導信邦(3023)公布第一季財報數據，合併營收40.09億元，年成長15%；合併毛利率25.72%，較去年同期增加0.6個百分點；稅後淨利3.65億元，年成長31.93%；每股稅後淨利1.6元。信邦指出，第一季營收較去年同期成長15%，稅後淨利卻較去年同期成長31.93%，主要係毛利率較去年同期提升0.6個百分點及營業費用的管控，其增長幅度低於營收的成長幅度。信邦指出進一步指出，今年第一季毛利率提升原因，包括連接線組生產銷售佔集團營收77.46%，較去年同期增加1.9個百分點，連接線組之平均毛利率遠高於連接器及零組件銷售；綠能產業毛利率的改善，本季毛利率達該產業毛利率區間的上緣；醫療及健康照護產業毛利率的提升，因新產品及應用領域的多元發展，本季毛利率亦達該產業毛利率區間的上緣。而營業費用的增加部份，信邦表示，係因應未來市場的耕耘及技術的發展，第一季研發費用較去年同期成長17.88%，相對於去年第四季，第一季營收較去年第四季成長4.79%，營業費用僅較去年第四季成長1.93%。信邦表示，第一季整體營運表現，不論在營收及稅後淨利，繳出歷年同期高點之佳績；展望第二季，隨著各產業需求的逐漸增溫，營運將優於第一季。",
        "信邦毛利率提升 首季獲利年增逾3成": "（中央社記者張良知台北2019年4月19日電）信邦 (3023) 公布第1季財報，單季合併營收新台幣40.09億元，較去年同期34.86億元成長15%；首季稅後淨利3.65億元，較去年同期2.77億元成長31.93%，每股稅後淨利1.6元。信邦指出，第1季營收較去年同期成長15%，稅後淨利年成長率卻達31.93%，主要是首季合併毛利率25.72%，較去年同期25.12%增加0.6個百分點，以及營業費用管控得宜。信邦表示，連接線組生產銷售占集團營收77.46%，較去年同期增加1.9個百分點，連接線組的平均毛利率遠高於連接器及零組件銷售；其次，綠能產業毛利率改善，達產業毛利率區間上緣，加上醫療及健康照護產業新產品及應用領域的多元發展，三大領域同步帶動毛利率上揚。而在營業費用方面，因應未來市場及技術的發展，研發費用較去年同期成長17.88%，相較去年第4季，今年第1季營收季成長4.79%，營業費用僅較去年第4季成長1.93%。信邦在首季營收及稅後淨利繳出歷年同期高點的佳績後，隨著各產業需求增溫，預期第2季營運將優於第1季。",
        "信邦第二季及第三季旺季營收戰新高 股價上攻締新猷 ": "信邦 (3023) 第一季獲利繳出亮眼成績，不只年增逾三成，也站上同期新高紀錄，而隨第二季進入產業旺季，法人預估，信邦第二季及第三季業績將挑戰新高，全年營收及獲利均有望呈雙位數成長。在好業績表現帶動下，信邦今日股價一路走高，最高站上 110.50 元，漲幅逾 7%，股價創下新高紀錄，最終以 108.50 元作收，股價再締新猷。\n\n法人指出，第二季進入出貨旺季，信邦單季營收將可續創新高紀錄，然因消費性產品佔比提升，單季毛利率將小幅較首季衰退，但隨營收規模擴大，淡季獲利仍較上季有雙位數成長。\n\n展望 2019 年，法人認為，信邦五大產品線除原有的訂單穩定成長外，預料新產品貢獻也將逐步放大，其中，營收成長較大的產品包含需求穩健成長的綠能風電產品；醫療產品則從高階設備延伸到手術設備、監測設備；車用部分則在電動車成長加持下，也有雙位數成長。",
        "《電子零件》全球佈局迎轉單，信邦全年業績拚新高 ": "電子零組件廠-信邦(3023)深耕MAGIC領域，且公司啟動全球化佈局，讓公司營運無畏中美貿易戰影響，信邦初估，5月合併營收可望再創單月歷史新高，今年業績可望逐季創新高到第3季，全年業績將再創歷史新高。中美貿易戰愈演愈烈，華為遭封殺，衝擊台廠供應鏈，不過信邦因產品鎖定MAGIC領域，且信邦在全球共有6座工廠，可以提供客戶全球交貨服務，讓信邦業績不僅未受衝擊，反而出現轉單效應，帶動公司今年營運表現優於預期。隨著MAGIC及全球化佈局發酵，信邦4月合併營收為15.88億元，較3月15.21億元成長4.43%，較去年同月12.85億元成長23.61%，再創單月歷史新高；累計前4月合併營收為56.43億元，較去年同期成長17.04%，亦是歷年同期新高；由於第2季各產業客戶需求增溫，信邦預估，5月合併營收可望再創單月歷史新高，第2季營運將優於第1季，再創單季歷史新高。目前信邦苗栗工廠主要開發和生產高精密設備、太陽能、風電產業以及高階客製化相關產品，因應客戶需求擴增與產品規格不斷升級，信邦亦於2018年5月擴增苗栗二廠；在中國大陸於江陰、北京、桐城工廠則以生產自動化工業、醫療設備、新能源、電動汽車及機器人機電控制產業為主，並持續擴建工廠產能以應對訂單需求；在歐美部分，信邦歐洲匈牙利新廠於2018年9月啟用，初期以開發風力發電、工業應用相關的零組件產品為主，之後將再佈局歐盟汽車及電動車市場；美國俄亥俄州工廠主要服務工業應用及醫療領域一線大廠，深化與客戶協作的研發能力，公司亦成立英國分公司，強化歐洲市佔率。信邦第1季合併營收為40.09億元，季增4.79%，較去年同期34.86億元成長15%，營業毛利為10.31億元，年成長17.74%，單季合併毛利率25.72%，較去年同期25.12%增加0.6個百分點，稅後盈餘為3.65億元，較去年同期2.77億元成長31.93%，每股盈餘為1.6元。信邦表示，今年營運可望逐季攀高至第3季，如無意外，全年業績可望再創歷史新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "綠能產品、蘋果利多 信邦、正崴Q2不看淡 ": "爆正崴除了蘋果題材，轉投資的公司表現也不錯。\b（資料照）〔記者陳柔蓁／台北報導〕連接線材供應商信邦（3023），綠能產品成長強勁，第一季營運優於市場預期；正崴（2392）也因蘋果概念受到加持，法人估2家公司第2季淡季不淡。信邦3月合併營收15.21億元、年增20.35％，創下單月營收新高紀錄，第一季營收創下同期新高、單季歷史次高。首季產業別的銷售分布，分別是工業應用產業佔31.11％、通訊及電子周邊產業25.83％、綠能及節能產業25.42％、醫療及健康照護產業9.20％、汽車產業8.44％。其中，綠能產品線成長最強、年增42.9%，因信邦對國際風力發電設備大廠GE、Vesta、西門子、金風科技等供應高階動力電纜連接線組及控制模組，客戶滲透率提升，另太陽能微逆變器國際大廠需求增加，信邦為直流電與交流電之連接線組主力供應商。正崴則被天風國際證券分析師郭明錤點名組裝蘋果MR（混合實境）眼鏡後，股價從底部起漲，除了蘋果題材，轉投資的公司表現也不錯。持股18.84％的維熹（3501）去年每股稅後盈餘（EPS）5.99元、年增34％，每股預計發放3.5元現金股利。經營Studio A的晶實科技，台灣與香港都賺錢，共獲利7千多萬元。雖然正崴去年每股稅後盈餘1.2元，獲利年減53％，仍大方發出每股1.5元現金股利。產品方面，電競周邊產品搖桿、VR等獲利較佳產品出貨可望增加，將優化今年正崴產品組合。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈信邦展望〉下半年訂單不受貿易戰影響 關稅影響營收約僅2% ": "信邦 (3023-TW) 財務長暨發言人張集洲指出，下半年訂單並沒有受貿易戰衝擊，目前來看關稅將直接影響信邦約 2%，也就是整體營收中僅此部分營收需繳交 25% 關稅，除透過產能調度，也會跟與客戶協調轉移產地、分攤成本，能將整體影響降至最低。張集洲指出，目前在美國還有 2 個多月沒有被課稅的庫存，可讓客戶用到 8 月底，但接下來 9 月銷美就會面臨 25% 的關稅，目前被課稅的部分佔整體營收約 2% 左右。張集洲進一步指出，早在去年貿易戰開打以來，客戶就陸續轉移產能，中國的移往東南亞、美國的就移到非美地區，來降低關稅影響。而目前也正在跟尚未轉移的客戶協調，至於走不了的，則會看如何分攤增加的成本。此外，信邦在中國、台灣都有工廠，目前中國產能比重約 85%、台灣約 15%，張集洲指出，目前台灣廠稼動率 8-9 成，且還有 2 層樓板的空間可以擴建，加上歐洲工廠也進入量產，隨時動態調整。今年台幣、人民幣走貶，除有利信邦出貨外，信邦採用美金計價，也會產生匯兌利益，有助抵銷關稅帶來的影響，張集洲認為，今年營運沒有太大的問題，主要還是擔憂貿易戰持續下去，會導致中長期終端需求放緩，到時大家將受到影響。"
    },
    "Q3": {
        "信邦8月1日除息 後市看俏 ": "信邦（3023）昨（4）日公告，8月1日除息，每股配發4.5元股息，預計將發放現金股利10.26億元，由於信邦上季營收創新高，第3季展望仍看好，有利除息行情表現。\r\n信邦昨天股價漲多回檔，終場下跌2元，以118.5元作收，成交量3,000多張。\r\n花旗證券也發布報告，給予信邦買進評等，目標價135元，花旗證指出，信邦第2季營收優於預期，6月營收月增4%，年增20%，第2季營收48.9億元，季增21%，年增22%，優於預期。\r\n花旗指出，信邦上半年，來自綠能產業部門的營收年增48%，主要是受惠於供應鏈的整合，以及提高客戶的滲透率，同時，工業與醫療產業部門，也看到穩定的19%成長，主要是受惠新訂單，以及產品組合的擴張。汽車與通訊部門營收則持平，因為終端需求表現不佳。\r\n花旗說，由於信邦營收表現不錯，加上營業支出控制得宜，預期信邦第2季的獲利也將超出預期，預估其第2季毛利率與營業利益率，將達到25.2%及11.2%，淨利也將季增24%、年增5%，使得第2季每股純益（EPS）將超出預期。\r\n花旗表示，信邦多元的產品組合，幫助信邦免於受到特定市場的季節性因素、景氣循環，或是波動的影響，因此，信邦營收成長穩定。另外，由於營收規模持續擴大，加上工業、醫療與車用的連接器組裝複雜度愈來愈高，對信邦潛在的毛利擴張與獲利成長，都有正面幫助，預估信邦的營業利益率將由2018年的10.4%，成長到2019年與2020年的10.9%及11.8%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "報喜！信邦上半年營收、股價同創新高 ": "連接器廠信邦（3023）因全球製造佈局完整，成為此波美中貿易戰的受惠者，歡喜迎接轉單，6月營收以月增3.62％、連續第4個月改寫單月歷史新高，也帶動第二季、上半年營運同步締造新猷，加上今（4）日早盤漲逾3％、以134.5元改寫掛牌之後的新天價，寫下「大四喜」紀錄。信邦近年營運持續成長，主要就是多年前主動放棄NB、手機等主流訂單，轉而耕耘工業、通訊、綠能、醫療等利基領域，成就業界佳話。另外，信邦投入資金在全球各地設立據點，看似成本大幅增加，但所謂「練兵千日用在一時」，當美中貿易戰爆發時，就成了最大優勢。信邦目前在台灣苗栗（兩座廠），中國大陸的江陰、北京、桐城，美國俄亥俄州和匈牙利共有6個廠區，其中，苗栗以高精密設備、太陽能、風電產業及高階客製化相關產品為主。就分工來看，大陸各廠區鎖定工業自動化、醫療設備、新能源、電動汽車以及機器人機電控制產業，且正在擴建的產能，將可因應大陸當地或其他市場客戶的需求；美國廠主要服務工業應用及醫療領域的一線大廠，在地服務深化與客戶協作的研發能力；匈牙利廠廠初期以風力發電、工業應用相關的零組件產品為主，未來還會佈局汽車及電動車市場。此外，信邦也在英國成立分公司，強化歐洲市佔率。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "信邦Q3拚雙位數成長 早盤股價逆勢漲逾2％ ": "信邦（3023）下半年工控產品出貨升溫，加上綠能產品在中系及國際風力發電設備綠能訂單挹注，法人預估第3季營收挑戰雙位數年成長，毛利率優於市場預期。今（1）日價逆勢抗跌，早盤一度來到131.5元，漲幅2.33%。\r\n綠能應用將受惠產業需求佳與競爭結構的優化，中系風能電設備客戶受惠中國離岸風電建置需求增長與海外市場出貨成長，國際風電設備客戶受惠風場建置需求升溫，市場預期2020年風電裝機容量將延續2019年回升態勢。\r\n工控應用則是新產品與新專案的出貨帶動，歐美系客戶需求優於先前預期，抵銷車用可能不如預期部分。\n\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "谷歌啟動史上最大綠電採購計畫 信邦大啖綠電財 ": "全球綠電風潮再起，谷歌宣布啟動史上最大綠電採購計畫，預計將購買太陽能、風力發電等再生能源電力，金額高達20億美元，大手筆採購綠電動作間接帶動全球再生能源建設，連接器線廠商信邦（3023）佈局太陽能模組及風力發電相關零組件可望優先受惠，大啖全球綠電財。\r\n谷歌宣布有史以來全球最大綠電採購計畫，計畫將在美國、南美洲及歐洲投資20億美元，購買共18筆的太陽能、風電等再生能源投資組合，總容量高達 1,600 MW。谷歌執行長Sundar Pichai表示，該計畫不單是向現有已蓋好的太陽能、風力發電買電而已，還將投資那些尚未動工或是進行中的綠能電廠，向他們承諾長期購買。\r\n谷歌啟動購買綠電計畫，不僅加快全球綠電建設腳步，也引領其他企業加入綠電採購，先前蘋果便曾對外宣布旗下產品使用綠電生產，綠電建設投資增加有利於台廠綠電設備及零組件供應者，其中信邦投入綠電及節能產業多年，目前占營收比重約28.54%。\r\n由於信邦產品穩定度高且能提供高度客製化產品，包括：交流電分支纜線、功率優化器、負溫度係數感測器、電阻溫度感測器、控制器區域網路接線盒、佈線用電線、高負載連接纜線等，因此，目前主要客戶為國際一線風力發電設備大廠。\r\n法人指出，信邦中系風力發電設備客戶受惠中國離岸風電建置需求增長與海外市場出貨成長，國際風電設備客戶受惠風場建置需求升溫，市場預期2020年風電裝機容量將延續2019年回升態勢。另外，太陽能美系客戶產品出貨將受惠於美國禁止華為太陽光電逆變器在美國銷售，該客戶市占率提升，間接帶動信邦訂單量增加，預期下半年出貨可雙位數成長。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "谷歌採購綠電 太陽能、風電族熱轉 ": "谷歌大手筆投資20億美元，將在美洲、歐洲啟動綠電採購，台廠信邦有望間接受惠。 路透facebook全球綠電風潮再起，谷歌宣布啟動史上最大綠電採購計畫，預計將購買太陽能、風力發電等再生能源電力，金額高達20億美元，大手筆採購綠電動作間接帶動全球再生能源建設。連接器線廠商信邦（3023）布局太陽能模組及風力發電相關零組件可望優先受惠，大啖全球綠電財。\n包括新建綠能電廠\r\n谷歌宣布有史以來全球最大綠電採購計畫，計畫將在美國、南美洲及歐洲投資20億美元，購買共18筆的太陽能、風電等再生能源投資組合，總容量高達1,600MW。谷歌執行長Sundar Pichai表示，該計畫不單是向現有已蓋好的太陽能、風力發電買電而已，還將投資那些尚未動工或是進行中的綠能電廠，向他們承諾長期購買。\r\n谷歌啟動購買綠電計畫，不僅加快全球綠電建設腳步，也引領其他企業加入綠電採購，先前蘋果便曾對外宣布旗下產品使用綠電生產，綠電建設投資增加有利於台廠綠電設備及零組件供應者，其中，信邦投入綠電及節能產業多年，目前占營收比重約28.5%。\n離岸風電需求激勵\r\n由於信邦產品穩定度高且能提供高度客製化產品，包括：交流電分支纜線、功率優化器、負溫度係數感測器、電阻溫度感測器、控制器區域網路接線盒、佈線用電線、高負載連接纜線等，因此，目前主要客戶為國際一線風力發電設備大廠。\r\n法人表示，信邦中系風力發電設備客戶受惠中國離岸風電建置需求增長與海外市場出貨成長，國際風電設備客戶受惠風場建置需求升溫，市場預期2020年風電裝機容量將延續2019年回升態勢。\n信邦下半年看旺\r\n另外，太陽能美系客戶產品出貨將受惠美國禁止華為太陽光電逆變器在美國銷售，該客戶市占率提升，間接帶動信邦訂單量增加，預期下半年出貨可雙位數成長。\n",
        "不畏貿易戰 信邦營收連5個月創新高 ": "電子零組件廠信邦電子專注利基型市場，不畏貿易戰，今年以來營運屢創新高，最新公布7月營收新台幣17.02億元，月增1.27%，年增19.40%；連續5個月改寫單月營收歷史新高紀錄。\r\n信邦表示，目前訂單能見度大約到9月份，預估8月營收可望續創歷史新高，有機會連續第6個月創新高，9月也有機會再創高，不過因基期已高，成長幅度將遞減。從過去營運軌跡觀察，第3季都是年度高峰，第4季走下波，相對去年仍將成長。\r\n信邦累計今年1至7月合併營收106.47億元，較去年同期成長18.71%。較去年提早1個月突破100億元，並創下歷年同期新高。\r\n信邦指出，7月營運的成長動能主要來自醫療及健康照護、汽車、工業應用、通訊及電子週邊等產業，銷售分別較6月成長5.84%、1.64%、6.33%及6.69%。綠能產業7月銷售雖較6月減少8.49%，但仍較去年同期成長64.58%。\r\n累計前7月銷售相較於去年同期，醫療及健康照護產業成長16.60%；汽車產業成長3.67%；綠能及節能產業成長50.00%；工業應用產業成長17.73%；通訊及電子週邊產業成長1.44%。\r\n就產品別銷售比重，連接線組生產銷售占集團營收76.62%；連接器及零組件銷售占23.38%。\r\n在產業別的銷售分佈，綠能及節能產業佔28.54%；工業應用產業佔28.45%；通訊及電子週邊產業佔合併營收25.46%；醫療及健康照護產業佔9.13%；汽車產業佔8.42%。\r\n另外，安全監控廠晶睿通訊今天公布7月營收5.8億元，月減16.61%，年增37.08%。晶睿表示，7月主要配合代工客戶拉貨時程。持續耕耘交通專案，品牌將於8月推出180度系列產品。晶睿累計今年1月至7月營收41.53億元，年增45.56%。\r\n安控產業被市場視為中美貿易戰受惠產業，晶睿今年上半年受惠ODM訂單成長帶動，營收季季創高，但ODM業務比重拉高也壓低了毛利率表現，半年報財報數字表現平淡，第2季稅後盈餘為1.06億元，年減17.83%，累計上半年每股盈餘為2.27元，小幅優於去年同期的2.14元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "信邦8月營收17.06億元 月增0.25% ": "\n電子零組件廠商信邦自結8月合併營收為17.06億元，較7月17.02億元成長0.25%，比去年同期14.71億元成長16.01%；累計前八個月合併營收為123.53億元，較去年同期成長18.33%。\n信邦指出，2019年8月合併營收17.06億元，再次超越7月之營運表現，自3月起，已連續六個月改寫單月營收歷史高點紀錄；累計前八個月合併營收為123.53億元，亦為歷年同期之高點。\n2019年8月營運的增長，係工業應用、通訊及電子週邊等產業之銷售，分別較7月成長7.28%及4.28%；醫療及健康照護、汽車及工業應用、綠能等產業之銷售雖分別較7月減少6.09%、6.65%及3.56%，其出貨與客戶端訂單的需求並無落差。\n信邦MAGIC 5大產業累計2019前8月之銷售相較於去年同期，醫療及健康照護產業成長14.32%；汽車產業成長3.68%；綠能及節能產業成長44.17%；工業應用產業成長18.29%；通訊及電子週邊產業成長4.09%。\n就產品別銷售比重，連接線組生產銷售佔集團營收76.19%；連接器及零組件銷售佔23.81%。\n在產業別的銷售分佈，綠能及節能產業佔28.29%；工業應用產業佔28.24%；通訊及電子週邊產業佔合併營收25.98%；醫療及健康照護產業佔9.07%；汽車產業佔8.42%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "信邦全年業績 戰2位數成長 ": "信邦董事長王紹新。 本報資料照片facebook連接器線廠商信邦（3023）受惠於中系綠能客戶及國際知名風力發電設備大廠訂單加持，接續上季旺盛接單氣勢，法人預估第三季營收將再戰歷史新高，下半年營運優於上半年，全年業績挑戰雙位數成長。\r\n信邦6月營收16.8億元，創歷史新高，前六月營收89.45億元，也是同期歷史新高。\r\n信邦今年受惠全球綠能產品需求優於預期，風電、太陽能相關控制模組及連接線材出貨量大增，其中中國風能發電設備大客戶，因受惠中國離岸風電建置需求增長，以及國際知名風電設備客戶建置風場設備，對高階動力電纜連接線組及控制模組需求增加，而信邦又為大客戶主要供應商，直接受惠於客戶業績需求成長。\r\n另外，美國官方禁止使用華為生產太陽能逆變器，使得信邦太陽能美系客戶因而受惠，法人預期信邦受益於該客戶市占率成長，且價格將更趨於合理，出貨及價格都優於先前。\r\n工控部分長期深耕客戶端的需求，伴隨新開發案的投產，客戶端需求穩定的增加及滲透率的提升，上半年的銷售較去年同期成長18.5%；通訊及電子周邊產業雖受整體消費性產業需求低迷及競爭激烈的影響，由於產品項目完整及長期深耕客戶需求，上半年度的銷售仍較去年同期微幅成長1.19%。\r\n法人指出，下半年綠能需求預估持續成長，加上工控應用在新產品與新專案的出貨帶動，下半年營運優於上半年，且產品組合轉佳，帶動毛利率提升，全年營收可望雙位數年成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "信邦 營收連四月登頂 ": "信邦（3023）昨（3）日公布6月合併營收16.8億元，連四個月創新高，第2季營收48.9億元，也改寫單季新高，主要受惠綠能、醫療、汽車，以及通訊電子等產品持續成長帶動。\r\n信邦6月營收16.8億元，月增3.6%，年增19.8%；第2季合併營收48.9億元，季增20.61%，年增22.03%；累計今年上半年合併營收89.45億元，年增18.57%。\r\n信邦指出，6月合併營收已連續四個月改寫歷史高點，推動6月營收成長，主要是綠能、醫療及健康照護、汽車、通訊及電子周邊等產業銷售，較5月增長帶動。\n經濟日報提供信邦表示，公司聚焦MAGIC（醫療健康、汽車、綠能、工業、通訊電子）五大產業，依今年上半年營運表現，其中，醫療及健康照護產業運用領域的多元開發，產品線已從大型檢測設備，延伸至手術設備、監護設備、輔助設備、體外診斷設備及復健設備等領域，上半年銷售較去年同期成長18.93%。\r\n至於汽車產業因受整體汽車產業停滯影響，由於產品應用領域的多元發展，上半年度銷售仍較去年同期微幅成長2.39%；汽車智能化是未來發展趨勢，將朝輔助汽車駕駛更高層次領域深耕。\r\n針對綠能產業發展，信邦為國際知名風力發電設備大廠，高階動力電纜連接線組及控制模組的主力供應商，以及太陽能微逆變器國際大廠，直流電與交流電之連接線組的主力供應商，受惠風力設備需求的增加及客戶端滲透率提升，以及微逆變器連接線組需求增加，帶動上半年度銷售年成長47.5%。\r\n工業應用產業方面，信邦長期深耕客戶端的需求，伴隨新開發案的投產，客戶端需求穩定的增加及滲透率的提升，上半年銷售年成長18.52%。\r\n通訊及電子周邊產業，雖受整體消費性產業需求低迷及競爭激烈影響，由於產品項目完整及長期深耕客戶需求，信邦上半年銷售年成長1.19%。\r\n就產品別銷售比重，連接線組生產銷售占信邦集團營收77.02%；連接器及零組件銷售占22.98%。\r\n在產業別的銷售分布，工業應用產業占29.08%；綠能及節能產業占28.52%；通訊及電子周邊產業占合併營收24.97%；醫療及健康照護產業占9.1%；汽車產業占8.33%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "信邦營收 連六月登頂 ": "信邦董事長王紹新facebook電子零組件廠信邦（3023）昨（3）日公布8月合併營收17.06億元，月增0.25%，連六個月創新高，主要受惠工業應用、通訊及電子周邊銷售成長。\r\n信邦8月營收年增16.01%；累計今年前八月合併營收123.53億元，年成長18.33%。信邦昨天股價收136.5元，下滑1.5元，外資反手賣超125張。\r\n信邦表示，8月營運增長，主要來自工業應用、通訊及電子周邊等產業銷售，分別較7月成長7.28%及4.28%；醫療及健康照護、汽車及工業應用、綠能等產業銷售，雖分別較7月減少6.09%、6.65%及3.56%，但其出貨與客戶端訂單的需求並無落差。\n經濟日報提供facebook依今年前八月銷售概況，信邦MAGIC五大產業（工業、通訊電子、醫療健康、汽車、綠能）相較去年同期，醫療及健康照護產業成長14.32% ；汽車產業成長3.68%；綠能及節能產業成長44.17%；工業應用產業成長18.29%；通訊及電子周邊產業成長4.09%。\r\n就產品別銷售比重看，連接線組生產銷售占集團營收76.19%；連接器及零組件銷售占23.81%。\r\n在產業別的銷售分布，綠能及節能產業占28.29%；工業應用產業占28.24%；通訊及電子周邊產業占合併營收25.98%；醫療及健康照護產業占9.07%；汽車產業占8.42%。\r\n外資大和證券看好信邦發展潛力，大和表示，信邦第2季營收符合預期，但獲利超標演出。信邦第2季財報不錯的原因，除了來自非通訊產品的收入增加，綠電和健康照護部門毛利率也提升，拉抬總獲利達到5.1億元。\r\n大和證認為，信邦綠電和健康照護部門的市占滲透率會提升、產品持續擴張，展現高度成長潛力，以目前發展進程，兩大部門毛利率可望穩定走高。大和將信邦今、明、後年預估每股純益（EPS）提高4％至5％，分別來到7.3元、8.3元及9.6元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "信邦、全新獲利讚 外資升目標價 ": "台股今（29）日由電子股撐盤，兩大績優股信邦（3023）、全新獲利讚，吸引外資上修財測，股價強勢吸引市場目光；包括大和資本看好信邦，最新目標價喊上145元高價，全新則獲得瑞信證券等調升財測，盤中股價刷新今年紀錄。\r\n大和今年一路力挺信邦，是外資圈領先將信邦目標價喊上「三位數」的券商，最新再提高信邦的潛力目標價，反映對後市高度看好；全新則獲瑞信證券調升至「加碼」評級外，大和也調升目標價至120元，不過滙豐略為「砍」價，摩根士丹利逆勢降評到「減碼」。\r\n大和表示，信邦第2季營收符合預期，但獲利表現超標演出，刺激股價上演大漲行情。歸納信邦第2季財報不錯的原因，除了信邦來自非通訊產品的收入增加，綠電和健護部門毛利率也提升，拉抬總獲利達到5.1億元的好成績，相對大和與市場預測都高出一成以上。\r\n大和認為，信邦綠電和健護部門繳出的市占滲透率、產品擴張速度，均展現高度潛力，以目前發展進程，兩大部門毛利率可望穩定走高。最新大和將信邦今、明、後年預估每股純益（EPS）提高4-5%，分別來到7.3元、8.3元及9.6元。\r\n全新第2季獲利創三年新高，EPS 0.78元，瑞信證券認為，全新在客戶提高下單力度後，第3季RF客戶積極下單，以及安卓客戶因應旗艦機出貨將進一步提高VCESL矽晶圓需求，還會帶動全新營收較第2季呈雙位數增長。\r\n瑞信表示，華為積極採用台灣供應鏈來替代美系供應商，是全新下半年VCSEL訂單將顯著增加動能，而伴隨全新爭取華為訂單，未來也會有更多陸系廠商採用全新產品，更長線來自5G建設的商機並將額外帶來收入，預估明年全新VCSEL營收比重會從現在的10%，增加到16%。\r\n瑞信對全新今、明年EPS預測為2.75元、3.76元；滙豐也看好全新VCSEL和PA產品收入成長，給予2.83元、4.12元預測。\r\n摩根士丹利則認為，全新評價已充分反映未來成長性，在明年手機出貨和VCSEL可預測的用量已知，全新表現恐難再突破，因此下調評級。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "個股：信邦(3023)Q3營運再戰新高，除息首日填息率近九成": "【財訊快報／記者陳浩寧報導】信邦(3023)今日除息，每股配發現金股利4.48元，除息參考價為128.5元，隨第三季步入旺季，在營運有望持續創高加持下，信邦開盤即展填息氣勢，早盤股價最高來到132.5元，漲幅逾3%，填息率近九成。信邦第二季及上半年皆繳出歷史新高紀錄，上半年EPS達3.83元，而第三季進入出貨旺季，法人預估，信邦單季營收將持續創高，獲利則將可保持雙位數成長，同樣挑戰新高紀錄。信邦上半年營收占比為工業應用產業29.08%、綠能及節能產業28.52%、通訊及電子週邊產業24.97%、醫療及健康照護產業9.10%及汽車產業8.33%。信邦積極佈局工業、綠能、車用及醫療等非消費性電子產品，除了訂單穩定度高外，毛利率也優於消費性電子產業，且受中美貿易戰影響較小，法人看好，信邦今明兩年營運有望維持雙位數成長，持續挑戰新高。",
        "信邦Q3挑戰雙位數成長 逆勢抗跌 ": "連接器線廠商信邦（3023）下半年綠能與工控雙引擎啟動。工控產品出貨升溫，優於先前預期，綠能產品則受惠於中系、國際風力發電設備綠能訂單挹注，法人預估第三季營收挑戰雙位數年成長，毛利率優於市場預期。在業績成長激勵下，今日股價逆勢抗跌，盤中一度達131元，漲幅3.1%。\r\n全球綠能產業當道，信邦受惠全球綠能產品需求優於預期，風電、太陽能相關控制模組及連接線材出貨量大增，其中中系的風能電設備客戶受惠中國離岸風電建置需求增長與海外市場出貨成長，國際風電設備客戶受惠風場建置需求升溫，市場預期2020年風電裝機容量將延續2019年回升態勢。\r\n另外，太陽能美系客戶產品出貨將受惠於美國禁止華為太陽光電逆變器在美國銷售，該客戶市占率提升，間接帶動信邦訂單量增加，預期下半年出貨可雙位數成長。\r\n工控部分，信邦長期深耕客戶端的需求，伴隨新開發案的投產，客戶端需求穩定的增加及滲透率的提升，上半年之銷售較去年同期成長18.52%；通訊及電子週邊產業雖受整體消費性產業需求低迷及競爭激烈的影響，由於產品項目完整及長期深耕客戶需求，上半年度之銷售仍較去年同期微幅成長1.19%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈信邦展望〉綠能應用訂單能見度達2021年 工業、醫療新品Q4將試產 ": "連接器及線材大廠信邦 (3023-TW) 表示，目前綠能應用的訂單已經看至 2021 年，第 4 季工業、醫療應用的新品也將開始試產，均為明後年營運增添動能。信邦指出，雖然貿易戰對車用、通訊比較偏向消費型應用的產品造成影響，不過綠能應用相對持穩，風力設備需求的增加及客戶端滲透率的提升，以及微逆變器連接線組需求的成長，來自綠能應用的訂單能見度更是看到 2021 年。據了解，信邦為國際知名風力發電設備大廠，高階動力電纜連接線組及控制模組的主力供應商，也是太陽能微逆變器國際大廠，直流電與交流電之連接線組的主力供應商。此外，信邦今年也將推出工業、醫療等新品，預計將於第 4 季試產，到明年可望逐步邁入量產階段，也可望成為新的營運動能，目前信邦醫療產品線已從大型檢測設備，延伸至手術設備、監護設備、輔助設備、體外診斷設備及復健設備等領域。以目前信邦產品應用來看，工業應用產業佔 29.08%；綠能及節能產業佔 28.52%；通訊及電子週邊產業佔合併營收 24.97%；醫療及健康照護產業佔 9.10%；汽車產業佔 8.33%。",
        "綠能、工控雙引擎加持 信邦創上市掛牌新高 ": "連接器線廠商信邦（3023）綠能與工控雙引擎啟動，受惠於工控產品出貨優於先前預期，抵銷不如預期車用部分，及中系、國際風力發電設備綠能訂單挹注，法人預估第三季營收可望出現雙位數年成長，毛利率優於市場預期。在業績成長激勵下，今日股價創下上市掛牌以來新高，一度來到131.5元高點，漲幅5.62%。\r\n全球綠能產業當道，信邦受惠全球綠能產品需求優於預期，風電、太陽能相關控制模組及連接線材出貨量大增，其中中系的風能電設備客戶受惠中國離岸風電建置需求增長與海外市場出貨成長，國際風電設備客戶受惠風場建置需求升溫，市場預期2020年風電裝機容量將延續2019年回升態勢。\r\n另外，太陽能美系客戶產品出貨將受惠於美國禁止華為太陽光電逆變器在美國銷售，該客戶市占率提升，間接帶動信邦訂單量增加，預期下半年出貨可雙位數成長。\r\n法人指出，工控應用的歐美系客戶需求優於先前預期，抵銷車用可能不如預期部分，目前工控、醫療與車用目前已經與客戶討論2021年合作的案子，短中期業績穩定度較高，信邦中長期營運穩定成長，預期2020年，綠能應用將受惠產業需求佳與競爭結構的優化，工控應用則是新產品與新專案的出貨帶動，車用出貨的低基期，今、明兩年營收可維持雙位數成長。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "外資、本土法人同步喊買信邦 目標價上看158元 ": "信邦（3023）今明年營收、獲利成長同步獲得本土法人及外資的看好，亞系外資首度將其列入追蹤個股，給予買進評等，目標價上看158元；本土法人則是認為近期股價劇烈修正，反而創造新的買點，維持買進評等，目標價145元；信邦今（2）日股價開高，重新站上半年線，盤中挑戰5日線。\r\n亞系外資表示，信邦居行業領導地位，且整合營運，在大部分細分市場保持強勁成長，預估2019至2021年每股盈餘年複合成長率19%，主受惠於產品組合優化推升毛利的表現，預估營業利益率從2019年11%，成長至2021年12.6%。\r\n營收部分，亞系外資預估，2019至2021年信邦營收年複合成長率15%，帶動高成長的主要力道包括綠色能源、醫療和工業領域的成長，亞系外資首評信邦給予買進評等，目標價上看158元。\r\n本土法人也同步喊買信邦，表示對信邦今明年營收、獲利續創新高的看法不變，基本面強勁，加上明年將增加新商品、新事業，有助長線營運績效的表現，適合長期持有，維持買進評等；短線因市場擔心第4季營運進入淡季，造成股價修正，但反而創造新的投資切入點。\r\n法人表示，預估信邦第3季營收季增6%，將創新高，毛利率上修0.2個百分點，稅後純益上修2%，第4季進入淡季，預估營收、獲利分別季減16%、31%；法人指出，對信邦今年營運展望保持樂觀，上修今年獲利預估1%，且在訂單能見度高的情況下，預估明年營運穩定成長22%，可再創新高。\r\n信邦今日以120元開高，一度拉升至122.5元，收復半年線及5日線，盤中漲幅2.99%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "信邦每股賺2.38元 攻頂 ": "信邦（3023）昨（25）日公布第3季稅後純益5.51億元，前三季稅後純益14.25億元，均創歷史新高，第3季每股稅後純益（EPS）2.38元，前三季EPS 6.22元，信邦2018年EPS為6.26元，今年前三季已追平去年紀錄。\r\n信邦今年前三季財報，合併營收138.73億元，較去年同期成長17.37%；合併毛利率25.64%，較去年同期增加0.76個百分點；合併營業淨利15.90億元，較去年同期成長28.47%；稅後純益14.25億元，較去年同期成長20.20%，2019年前三季稅後純益及EPS，是該公司成立以來之歷史高點。\r\n至於信邦今年第3季財報，第3季合併營收50.33億元，較第2季成長4.19%，較去年同期成長14.58%。稅後純益5.51億元，較第2季成長8.03%，較去年同期成長14.67%；EPS 2.38元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "年砸6億研發費　信邦前３季大豐收ＥＰＳ６．２２元": "\n      全部類別\n    \n      全部類別\n    WeMo二輪跨四輪　明年先推普通重型電動機車服務艾美特追穩健成長　明年成長3-5％\n    全文朗讀\n  \n    00:00 / 00:00電子零組件大廠信邦電子成軍30週年，鎖定MAGIC五大產業全球布局，董事長王韶新樂於接受新科技、新創應用挑戰，偕同客戶開發智慧醫療相關防摔氣囊腰帶、外骨骼機器人、機器狗、智慧藥櫃，產品也從連接器、線束擴大到電控系統模組，前11月合併營收為168.55億元，年成長14.96%，前3季淨利15.9億元、已超越去年全年，EPS達6.22元。信邦電子三十而立，昨舉辦年度法說會，董事長王紹新分認為，中美貿易戰短期內不會結束，一個世界2套供應鏈會使電子製造業面臨挑戰，縮短供應鏈趨勢無法擋，公司堅持根留台灣，苗栗2廠產能滿載，租賃3廠已於本月投產，這2年也積極布局全球，陸續在匈牙利、美國Ohio設廠，以求貼近市場、就近服務客戶。　「比起純降價，客戶更在乎能否提升技術力與附加價值，我們已完全突破毛3到4的紅海戰。」王紹新自豪地說，公司客戶的平均黏著度是9年，合作超過10年以上客戶占44%，讓客人非信邦不可的關鍵其實是研發實力，「我們跟客戶共同開發案子至少3年，一開始可能只給個概念，慢慢磨，等功夫磨利後才會有豐碩成果。」信邦每年投注6億元研發經費，研發工程師將近500人。事實上，在2003年以前，信邦9成業績來自消費性電子，全球約有近5成筆電連接器、連接線源頭始於信邦，客戶包括宏碁、廣達、緯創、仁寶，也替IBM、惠普、戴爾代工代工，公司正面臨業績起飛，王韶新卻下令在3個月內不再接桌上型、筆記型電腦客戶，嘗試進軍工業市場，2009年、2012年再次轉型，切入健康照護、汽車及航空、綠能、工業應用與通訊發展五大目標產業，經過多年布局深耕，終於嘗到甜美果實。用一條線串起全世界，細數信邦五大事業體客戶群，不乏世界級大廠，包括全球10大風能業者，有6家與信邦做生意，打進亞馬遜倉儲機器人供應鏈，獨家供應中國電動車大廠蔚來汽車的充電槍、充電椿與小型機械模組、全球最大醫療器械世界Medtronic、全球半導體設備龍頭ASML線束與板材，「我們和ASML合作超過15年。」信邦的技術品質獲得老客戶肯定，主動幫忙介紹新客戶。　求新求變是信邦電子的經營宗旨，新科技日新月異，王韶新身為領頭羊，始終對新創科技保持好奇心。他昨日開心展示公司與客戶協力開發的多項新產品，其中防摔氣囊腰帶具偵測器，在感應到人體即將摔倒時，可自行打開如汽車安全氣囊的保護機制；外骨骼機器人可幫助失能者重新踏出腳步，連接線束皆由信邦開發供應，未來勢必可在長照市場發酵。相較於國內其他連接器及線材廠，信邦是布局風力發電最早最深的供應商，目前產品包括風力發電設備訊號線、控制線及電源傳輸線組，全球風力發電前10大知名設備商信邦就拿下GE、大陸金風、遠景、歐洲VESTAS、GAMASA、西門子、日立等6家，也是目前為止國內唯一符合風力發電標案資格的線材供應商，王韶新強調，綠能風力發電絕對是未來的趨勢，無論誰得標，信邦都可以獲益。在眾多新創產品中，最勾起王韶新童心的非機械狗莫屬。「可抬腿、抬頭、背部可乘載東西，會自己上樓梯、開門，還可以小跳舞一下，我們不只是線束加工廠，也提供模組化加工廠，可針對客戶的需求來共同研發設計，未來可結合自動搬運，因本身帶鏡頭，若有森林火災、礦災也可派機械狗去勘查與協助救援，非常精采的產品，我好多朋友都想買。」\n        更新時間｜2019.12.19 10:25相關關鍵字：",
        "《電子零件》MAGIC佈局深又廣，美系外資挺信邦值154元 ": "工業客戶拉貨啟動，電子零組件廠-信邦電子(3023)營運可望自明年第1季重回成長軌道，信邦預估，明年第1季營運不僅優於今年同期，亦優於今年第4季，公司亦看樂觀待明年營運，信邦董事長王紹新表示，期待明年成長幅度優於今年，美系外資看好信邦在MAGIC五大產業產品佈局廣度，給予信邦「買進」評等，目標價154元。因全球化佈局效益顯現及MAGIC五大產業收割近幾年業績高成長的信邦持續擴大MAGIC五大產業產品廣度，鎖定「智慧醫療、智慧城市、機器人、智能運輸及綠能」等新科技及新創應用，陸續開發新產品，預期新產品出貨將自明年第3季放量，成為推升信邦明年及後年營運成長新動能。受惠MAGIC五大產業佈局收割，信邦前3季合併營收138.73億元，較去年同期118.2億元成長17.37%，為歷年同期新高，合併毛利率25.64%，較去年同期24.88%增加0.76個百分點，營業淨利15.9億元，較去年同期12.37億元成長28.47%，稅後盈餘14.25億元，較去年同期11.86億元成長20.2%，已超越去年全年獲利，每股盈餘6.22元；信邦前11月合併營收為168.55億元，年成長14.96%，法人預估，信邦今年合併營收可望突破180億元，再創歷年新高。隨著工業客戶拉貨啟動，信邦明年第1季營運可望擺脫第4季淡季，重回成長軌道，信邦預估，明年第1季營運不僅優於今年同期，亦優於今年第4季。信邦深耕MAGIC五大產業，獲外資力挺，截至2019年12月18日為止，外資共持有信邦11萬3408張，佔信邦股本約48.77%，美系外資亦出具最新報告，預估信邦明年每股盈餘將從今年的7.49元成長到8.98元，給予信邦「買進」評等，目標價154元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "信邦:信邦電子股份有限公司（公司代號：3023）108年第3季轉換普通股股票已上市股數。 ": "一、上市股票代號：3023。\n二、上市股票數量：普通股3,226,340股。\n三、上開公司已於108年10月1日將相關資訊公告於公開資訊觀測站。\n四、其他：\n本次申報上市股數之轉換普通股股票經濟部核准變更登記日期為108年11月14日，加計本次轉換普通股後之變更登記普通股股數餘額為232,523,721股。(含私募及限制買賣股數計0股)",
        "里昂喊買信邦 股價上看158元市場最高 ": "里昂證券初評信邦（3023）給予「買進」投資評等，看好股價開啟反彈、推測合理股價高達158元。里昂證券指出，連接線束大廠信邦憑藉強大研發能力、與產業龍頭生意關係，以及營運整合完整度，獲利前景相當優異，推估2019～2021年獲利年複合成長率高達19％。根據外資所作財務模型，信邦獲利連年提升，自2018年端出雙位數獲利年增後，接下來一直到2021年，都保持雙位數獲利成長動能，2019～2021年的每股純益分別是7.57、8.89與10.52元，堂堂晉升年賺一股本俱樂部。里昂說明，信邦跨足多項領域，在醫療、車用、綠能、工業、通訊領域都可見到信邦布局蹤跡，且針對不同客戶提供各項客製化商品，提高附加價值。基於信邦強勁研發能力，設計費用較其他競爭者便宜10～15％，身為一站式購足的供應商，又能提供客戶整合統包解決方案，使得信邦在利基型市場坐擁絕佳地位，受季節性與訂單波動的影響大幅下降。本土大型投顧台灣區研究部主管更看好，信邦第三季營收將創新高，今、明年營運續創新高可能性不變，顯示信邦營運具有極佳競爭優勢，並強調股價近期劇烈修正，反而創造出新的買進切入點。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "信邦10月營收14.21 億元 ": "信邦（3023）今（5）日公布 10 月營收，達 14.21 億元，較 9 月成長 -16.8%，較去年同期成長 1.1%，累計前 10 月營收為 154.83 億元，年增 15.9%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "信邦看旺明年 ": "信邦董事長王紹新 報系資料照facebook\r\n信邦（3023）董事長王紹新昨（18）日表示，看好新產品未來發展，樂觀明年業績，預期將不低於今年，新產品將在明年下半年放量出貨，法人預期明年信邦營收看增13%至15%。\r\n信邦昨天舉行法說會，王紹新說，明年客戶會推出許多新產品，帶動信邦業績隨之成長，這些新產品包括防摔氣囊腰帶、外骨骼機器人、智能電動車，「中國最大電動車充電樁與充電槍都由我們供應。」\r\n另外，在自駕車的LiDAR，風電產業所使用的線束與板子（PCBA）與機櫃，這些新產品都在開發中。至於智慧倉儲工作人員的智慧背心、無人機、電動腳踏車，這些新產品都會在明年下半年量產出貨。\r\n面對美中貿易戰的變數，他說，台灣廠商受惠很多轉單，近月表現不錯，美中貿易戰應該會持續下去，未來將變成一個世界，兩個系統。而且供應鏈縮短愈來愈重要，以前供應鏈是在中國大陸，現在客戶需要你的供應鏈在他附近。\r\n因此，信邦苗栗廠的產能愈來愈多，信邦之前也在美國俄亥俄州設廠，他認為，信邦要提升價值，不是要降低成本。另外，歐洲還有匈牙利工廠，北京設立研發中心，大陸安徽銅城二廠開工，以應付中國國內需求，並擴建大陸江陰新廠，信邦已經展開全球布局。\r\n他說，信邦從2013年開始，營收突破百億元，每一年穩健成長，2013至2018年複合成長率8.3%，毛利率平均為21.49%，今年前三季毛利率達25.64%，今年前三季淨利率達10.27%，股利配發率平均也在七成以上。\r\n信邦目前五大營收占比為MAGIC（醫療、汽車、綠能、通訊與工業）。目前營收占比最高為綠能28%，工業占比也達28%，至於最大客戶占營收比重為7.66%，第二大客戶占7.21%，第三大占6.1%，前20大客戶占營收比重53.9%，客戶及產品相當多元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "華新科領攻 被動元件奮起 ": "華新科董事長焦佑衡。 圖／聯合報系資料庫facebook被動元件市況轉佳，年底補漲行情啟動，今日族群在華新科（2492）盤中向漲停板價格挺進帶動下，股價同步轉強，包括禾伸堂、奇力新、國巨、大毅、信昌電等，漲幅都有2~4%。\r\n春節年後MLCC常用料部分仍面臨缺貨狀況，市場傳出現貨商已開始「囤貨」，應用於筆電和手機的規格最為吃緊。此外，在中國大陸加速5G建置之下，緊縮的規格擴大至應用於伺服器和主機板、電源等被動元件，目前廠商全力拉升產能利用率，但仍不及因應訂單湧現。\r\n今日被動元件受到市況回溫激勵，族群漲勢再起，華新科開高走高，午盤前逼近漲停板價，股價睽違八個月，再次突破200元關卡；禾伸堂也不惶多讓，早盤以99.4元開出後，盤中突破百元關卡，漲幅超過6%；龍頭廠國巨也在高檔震盪，盤中上漲逾2.3%。\r\n整體被動元件股表現相對整齊，信昌電、奇力新、大毅、興勤、凱美、台嘉碩等，平均漲幅也有1.6%～4%。\r\n法人表示，華新科10月開始接到急單，目前已拉升產能利用率因應，但預計消化訂單，仍需要二至三個月的時間；國巨日前也在台灣和中國大陸兩地大舉召募產線作業員增產，2020年農曆年後產能利用率有望從現階段的五成大幅增至七成以上，將同步提升獲利；有鑒於整體MLCC市況轉佳、價格看漲，相關廠商將可受惠。\r\n奇力新也受惠需求上漲、轉單效應，目前產品多呈現價量回升趨勢，帶動股價盤中漲幅逾2%，來到今年新高，累計近五日三大法人買超2,660張。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "信邦11月營收13.73億元 年成長4.93% ": "電子零組件廠商信邦今日公布2019年11月合併營收13.73億元，較10月14.21億元減少3.40%，比去年同期13.09億元成長4.93%；累計2019年前11個月合併營收為168.56億元，較去年同期成長14.96%。\n\r\n信邦指出，2019年11月合併營收較10月減少，係綠能及工業應用產業進入需求淡季，以及中美貿易戰加徵關稅的因素，客戶端要求提前出貨，第4季的銷售將較第3季減少；中美貿易戰雖造成經濟環境的不確定性，MAGIC 5大產業僅在汽車、通訊及電子週邊產業受到影響。\n\r\n累計2019年前11個月之銷售相較於去年同期，醫療及健康照護產業成長14.19%；汽車產業成長0.62%；綠能及節能產業成長31.37%；工業應用產業成長20.65%；通訊及電子週邊產業成長2.02%。累計2019年前11個月合併營收，已超越去年整年度的銷售金額。\n\r\n就產品別銷售比重，連接線組生產銷售佔集團營收74.53%；連接器及零組件銷售佔25.47%。在產業別的銷售分佈，工業應用產業佔27.91%；綠能及節能產業佔27.21%；通訊及電子週邊產業佔合併營收27.10%；醫療及健康照護產業佔9.24%；汽車產業佔8.54%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "信邦前三季EPS達6.22元 比去年全年還旺 ": "信邦（3023）董事會通過第三季財報，單季稅後純益在營收攻頂之下，達2.38元，連續第二季寫下新高紀錄，累計今年前三季EPS達6.22元，已逾去年全年獲利；信邦往年配息率約75％，以前三季獲利進度來看，明年配息可期。信邦第三季合併營收50.33億元，季增4.19％、年增14.58％；合併毛利率25.52％，較去年同期24.94％，增加0.58個百分點；合併營業淨利5.72億元，較第二季5.82億元減少1.75％，較去年同期成長3.98％；單季稅後純益5.51億元較第二季5.1億元成長8.03％，年增14.67％；每股稅後純益2.38元，單季稅後純益以及EPS聯袂創下單季新高紀錄。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "法說概念股／承啟、信邦 業績升溫 ": "承啟、雙鴻與信邦本周將陸續舉行法說會，法人認為，顯示卡族群已經擺脫挖礦庫存的陰霾，隨著輝達 （NVIDIA）與AMD推出新款顯示卡，其中承啟以顯示卡跨入大陸高速運算中心市場，預期明年業績可望穩定成長。\r\n承啟第3季營收年增近一成、達12.08億元，毛利率及營業利益率分別為6.4％及1.41％，稅後純益是五季新高、季增67.5％達0.62億元，每股純益0.61元。累計前三季稅後純益1.16億元，每股純益1.14元。\r\n散熱模組廠雙鴻今年在手機、伺服器等散熱市場大有斬獲，第3季稅後純益3.39億元，季增50%、年增429%創新高，每股純益4.11元；今年前三季每股純益9.19元。\r\n雙鴻指出，今年無論智慧型手機、伺服器、筆電、顯示卡等應用面的散熱模組業務，都有機會成長，估計今年全年營收年增三成；而5G對散熱市場而言，更是「百年一遇」的好機會。\r\n零組件廠信邦因美系客戶提前於第3季拉貨，雖然第4季營運進入淡季，11月合併營收13.73億元，月減3.4%、年增4.9%；累計今年前11月營收168.56億元，年增14.9%，仍創歷史新高。\r\n法人預期，信邦2020年在工控、綠能、醫療與車用等領域的產品，仍然可以維持穩定成長，預期明年營收有機會維持雙位數成長。\r\n法人看好信邦營收占比約70%的工控、綠能、醫療與車用等中長期成長性，中國大陸客戶風電設備將受惠於大陸離岸風電建置需求，國際風電設備客戶，承接全球離岸風場建置成長需求，預期2020年風電裝機容量延續2019年回升態勢，預估風電應用營收呈現雙位數成長。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "外資喊買 國巨、信邦攀升": "工商時報【李娟萍╱台北報導】被動元件龍頭廠國巨（2327）因產業谷底已過，明年展望相對樂觀，外資券商里昂調高目標價至500元，20日股價一度衝高躍過400元關卡，但逢高有調節賣壓湧現，終場上漲1.70％，收在389.5元。三大法人合計賣超國巨1,585張。而電子零組件廠信邦（3023）也因明年第一季營運重回成長軌道，美系外資看好信邦在MAGIC五大產業產品佈局廣度，給予信邦「買進」評等，目標價154元，帶動20日股價上漲2.01％，收在127元。三大法人同步買超，合計1,054張。里昂證券看好2020∼2021年標準型MLCC可望維持9∼10％的產值成長，加上日系廠商漸次淡出泛用型領域，對標準型廠商可望額外釋出5∼10％的市場胃納量，龍頭廠國巨將是直接受惠者，預計在2020年重返獲利成長軌道。在信邦部分，法人分析，2020年占其營收70％的非消費性應用，將呈現年成長13％以上，通訊應用產品導入手機客戶5G新機，有助於2020年改善本業獲利，電動自行車歐系客戶也將釋單，相關營收2020年將呈現明顯的成長。信邦為利基型連接器與連接線廠，其中，綠能占28％，工控占28％，車用占8％，醫療占9％，通訊占27％。主要競爭對手為台系的貿聯與美系安非諾，客戶涵蓋一線IT、風電設備與汽車。法人指出，信邦的競爭力，主要在於客製化產品的研製能力，與客戶建立的合作默契，與貿聯車用產品不同之處是，信邦終端主要客戶為傳統品牌廠，且應用在房車。",
        "5小福帶財 法人估：信邦業績明年維持雙位數成長 ": "前11月營收 續創歷史新高\r\n受美系客戶提前於第三季拉貨，第四季營運進入淡季，連接線器廠信邦（3023）公布11月合併營收13.73 億元，月減3.4%、年增4.9%；累計前11月營收168.56億元，年增14.9%，仍續創歷史新高。\r\n信邦今年五大產品線同步成長，法人預期，信邦明（2020）年在工控、綠能、醫療與車用仍可維持高度成長性，預期營收維持雙位數成長趨勢不變。\r\n由美系客戶提前於第三季備料拉貨，加上第四季進入冬季風場工程施作不易，營運進入淡季，信邦公布11月營收較10月衰退。\r\n展望2020年，信邦五大產品可望持續成長，法人表示，雖短期營收下滑，但仍看好信邦營收占比約70%的工控、綠能、醫療與車用應用中長期成長性，其中，中國客戶風電設備將受惠中國離岸風電建置需求，國際風電設備客戶承接全球離岸風場建置成長需求，預期2020年風電裝機容量延續2019年回升態勢，預估風電應用營收呈現雙位數成長。\n太陽能美系客戶產品出貨將受益客戶市占率成長，且華為太陽光電逆變器退出美國市場將使價格競爭趨緩，預估2020年太陽能營收上看一成以上的年增率。工控應用中，美系電商大客戶工業自動化需求將穩健增長，半導體設備客戶需求強，稼動率將維持高檔至明年下半年。\r\n車用將受益日系客戶汽車倒車顯影攝像頭用傳輸線新專案，加上2019年低基期，成長空間可期。目前工控、醫療與車用目前已經在和客戶討論2021年合作的案子，短中期業績穩定度較高。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "錢線人物／信邦董事長王紹新的客戶就是很黏 ": "信邦董事長王紹新 本報資料照片facebook\r\n連接線器信邦公司2019年8月股價已悄悄登上掛牌以來的歷史新高，正當同業還身陷紅海及貿易戰為掉單所苦，信邦不但客戶沒跑，產品項還不斷增加，單季營收逐季升高。董事長王紹新12年前毅然啟動轉型計畫，忍痛割捨低毛利產品，全力投入利基型產品，脫胎換骨終見轉型效益顯現。王紹新說，信邦高度客製化與整合開發能力，目前擁有客戶超過300家以上，一旦合作，客戶就愛上信邦很難離開。\n\nfacebook\r\n2019年是信邦創立30年，王紹新毅然啟動轉型後的12年，信邦產品線更為多角化，醫療、汽車、綠能、通訊與工業等五大領域耕耘有成，新產品更有亮點。王紹新說，不同於同業，信邦過去走不同的路，舉例而言，做很多品牌銷售，但不是參加CES之類展覽等，而是比較特殊的展覽，像是航太、汽車、半導體展之類，某國際半導體設備大廠的線束及板子由信邦交貨，雙方合作已經超過15年。\n\r\n2020年客戶會推出許多新產品，這些新產品包括防摔氣囊腰帶、外骨骼機器人、智能電動車。另外，在自駕車的LiDAR，風電產業所使用的線束與板子（PCBA）與機櫃，這些新產品都在開發中。至於智慧倉儲工作人員的智慧背心、無人機、電動腳踏車，這些新產品都會在2020下半年量產出貨。由於這些新產品是過去所沒有的，外界高度期待，預期將自2020下半年可開始做出貢獻。\n\r\n王紹新表示，信邦高度整合開發客製化服務，一旦客戶用了，就愛上信邦產品，所擁有超過300家以上客戶中，34%新客戶是由原來客戶引薦，客戶平均合作9.49年，且有44%客戶與信邦合作超過十年，顯示客戶對信邦信任與依賴，且新開發產品發酵期平均為三年，一旦成功量產也較難轉單。\n\r\n信邦2019年前三季營收占比中，綠能比重28%、工業應用28%、通訊27%、醫療健康9%、車用8%；以區域銷售來看，中國市場約為57%，其中30%為中國企業、美國18%、歐洲6%等主要區域；而排名第一的客戶營收占比僅7.66%，前20大客戶占比僅55%。王紹新說，這顯示信邦訂單分散程度高，業績不易受到單一客戶訂單影響。\n\r\n對於貿易戰影響，王紹新表示，最近幾個月景氣有好轉，因為客戶轉單效應，未來客戶要求的交貨期縮短，必須能就近供應客戶需求，因此，信邦持續布建全球化擴廠，苗栗廠、江陰廠、美國與匈牙利均有新廠產能投入，苗栗二、三廠已建立起來，美國俄亥俄州工廠開幕，安徽二廠開始建立可就近供應中國客戶需求。\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電子零件》信邦2019營收，連八年創新高": "【時報-台北電】電子零組件廠商信邦電子 （3023） 公告2019年12月營收13.17億元，月減4.11％、年增14.23％，累計2019年全年營收達181.72億元，年增14.9％，創下歷史新高。法人表示，看好工業客戶2020年第一季拉貨回溫，有望帶動信邦第一季不淡，加上今年加入新產品領域，首度跨入電動自行車組裝業務，以及投入其他新創產品，將在下半年陸續發酵，樂觀看待該公司營運有望較2019年進一步提升。信邦指出，2019全年合併營收181.72億元，再次超越2018年表現，也是2012年以來連續八年改寫營收歷史新高紀錄，回顧2019年中美貿易戰造成經濟環境的不確定性，信邦仍繳出一份不錯的成績單，單月營運表現，更是自3月份起連續七個月改寫單月營收歷史高點至9月份。而去年12月合併營收較11月減少，主要是受到歐美年末假期及年度盤點客戶端庫存調整，加上中美貿易戰加徵關稅因素，客戶端對於去年第四季的需求已提前至第三季出貨等因素影響所致。就產品別銷售比重，連接線組生產銷售佔集團營收74.02％；連接器及零組件銷售佔25.98％。以產業別的銷售分布來看，工業應用產業佔28.22％；通訊及電子週邊產業占合併營收27.40％；綠能及節能產業占26.34％；醫療及健康照護產業占9.22％；汽車產業占8.82％。信邦表示，為了因應全球情勢的瞬息萬變，信邦陸續於歐美設立生產據點、擴充苗栗工廠產能，以配合客戶在地化的生產需求，同時高品質的服務也獲得許多客戶的最佳供應商獎項。放眼未來市場趨勢及新科技，看準人口老化所興起的智慧醫療、IoT衍生出自動化與智能化的需求、5G時代來臨相關產業的應用以及全球對於綠能產業的日漸重視，信邦開發多款新品，包含針對老年人的防摔氣囊腰帶及復健需求的外骨骼機器人，其所需的連接線組，自動化與智能化領域，投入開發智慧倉儲及智能機器人等相關產品零組件。（新聞來源：工商時報─王賜麟／台北報導）",
        "個股：信邦(3023)今年營運創高可期，外資連買，股價站上歷史新高": "信邦(3023)營運連年成長，營收已連續八年改寫新高紀錄，在今年營運成長動能加溫下，信邦股價連日走高，近20日更獲外資買超逾1400張，推升封關前股價站上140.0元的歷史新高價，漲幅逾3%。    法人預估，信邦今年第一季營收可望超越去年第四季表現，且在綠能、工業及下半年的新產品陸續發酵下，營收將逐季走高，第三季營運將達全年高峰，全年營收則將再攀新高，挑戰200億元大關。    此外，信邦去年在綠能及節能產業營收較2018年成長31.37%，成長幅度居五大產業之冠，而隨蔡英文連任總統，在新能源發電政策不變下，離岸風電建設需求將迎來爆發成長，由於信邦為國內離岸風電唯一認證廠商，看好在風電市場發酵下，今年在綠能產業將維持大幅成長。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "信邦犀利 連八年營收登頂 ": "電子零組件廠商信邦（3023）昨（3）日公布2019年營收181.72億元，連續八年改寫新高，信邦2020年在五大產品線持續成長下，法人預估，今年營收有機會成長13%至15%，再創新高。\r\n信邦昨天公布2019年12月合併營收13.17億元，月減4.11%，年成長14.23 %；2019第4季合併營收41.11億元，季減19.65%，年成長6.29%；累計2019全年合併營收成長14.9%。\r\n信邦指出，2019年每月營收自3月起，連續七個月改寫新高，2019年在美中貿易戰影響下，雖造成經濟環境的不確定性，信邦仍繳出不錯的成績單。\r\n2019年12月合併營收較11月減少，主要受歐美年末假期及年度盤點客戶端庫存調整，加上美中貿易戰加徵關稅因素，客戶端需求已提前至第3季出貨等影響。就產品銷售比重，連接線組生產銷售占比74.02%；連接器及零組件銷售占25.98%。\r\n展望2020年，信邦董事長王紹新之前表示，看好新產品未來發展，樂觀2020年業績，預期2020年業績不低於2019年，新產品將在2020年下半年放量出貨，法人預期，信邦2020年營收可望有13%至15%的成長。\r\n王紹新說，2020年客戶會推出許多新產品，帶動信邦業績跟著成長，這些新產品包括防摔氣囊腰帶、外骨骼機器人、智能電動車，中國最大電動車充電樁與充電槍都是信邦供應。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "信邦去年營收連8年登峰 今年挑戰200億元新高 ": "信邦 (3023-TW) 今 (3) 日公告去年 12 月營收 13.17 億元，月減 4.11%、年增 14.23 %；第 4 季營收 41.11 億元，季減 19.65%、年增 6.29%；去年營收 181.72 億元，連續第 8 年改寫新高，年增 14.9%，法人看好，在綠能、需求佳、跨入自行車組裝業務等動能帶動下，今年營收可望挑戰 200 億元新高。信邦表示，去年 12 月因歐美年末假期及年度盤點客戶端庫存調整因素，導致營收較上月衰退，加上受美中貿易戰加徵關稅影響，客戶第 4 季的需求提前至第 3 季出貨，也導致單季營收下滑。以信邦去年產品銷售比重來看，連接線組生產銷售佔集團營收 74.02%；連接器及零組件銷售佔 25.98%。產業應用分佈方面，工業應用產業佔 28.22%；通訊及電子週邊產業佔合併營收 27.40%；綠能及節能產業佔 26.34%；醫療及健康照護產業佔 9.22%；汽車產業佔 8.82%。展望今年，法人看好，信邦綠能訂單能見度佳，加上電動自行車業務也從電池模組延伸至整車組裝、智慧醫療也可望發酵，挹注營運動能，全年營收可望年增 13-15%，預期將跨過 200 億元大關，獲利也可望同步創高。 ",
        "疫情帶動醫療零件搶手 信邦今年雙位數成長不變 ": "爆〔記者陳柔蓁／台北報導〕武漢肺炎疫情蔓延，各國發動防疫措施，連接線材大廠信邦（3023）醫療電子設備相關零組件急單湧現，電子商務交易量逆勢成長，工控用線也大增，因此信邦在疫情的逆境中，今年仍維持雙位數的成長目標。因肺炎疫情，斷層掃描設備及呼吸機的需求大幅增加，信邦為中國及國際醫療設備大廠的線束主要供應商。此外，近來網路消費、電子商務交易量逆勢成長，帶動倉儲、搬運及物流等設備自動化建置的需求增加，使得今年工業及醫療客戶需求穩定，且出貨時程都已確定，營收成長將具持續性。信邦指出，今年受肺炎疫情影響，中國農曆假期後，在北京、江陰及桐城的工廠調整至第4季淡季的生產水平，因此在2月產能不足的狀態下，仍有已完成的存貨可供出貨，目前中國各工廠的產能已回復正常，累計前2個月合併營收為28.90億元，仍較去年同期成長14.04％。信邦董事會日前通過去年財報，稅後淨利為17.19億元，每股稅後盈餘為7.47元，並通過盈餘分配案，每股擬發放現金股利5.3元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "年前提早出貨 信邦1月營收15.55億元 年增17.12％ ": "爆信邦電子董事長王紹新。（資料照，記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕連接器供應商信邦（3023）自結1月合併營收為15.55億元，較去年同期13.28億元成長17.12％、月增18.10％，為歷年同期之高點。信邦指出，1月份因中國農曆假期，實際工作天數較去年同期少一週，但在營收表現上，卻較去年同期成長17.12%，主要係公司長期耕耘客戶及充分掌握客戶端的需求，於第四季產業淡季時，將第一季中國農曆假期所產生的產能缺口，提前安排於第四季生產，在新年度的開始，將客戶端去年盤點遞延的出貨及農曆假期間生產的需求，集中於1月的前3週出貨。觀察信邦各產品在產業別的銷售分佈，綠能及節能佔30.61％；工業應用佔30.44％；通訊及電子周邊產業佔21.24％；醫療及健康照護產業佔9.94％；汽車產業佔7.77％。綠能1月之出貨年增67.07％、月增139.02％；醫療年增24.04％、月增30.76％；工業應用年增14.50％、月增11.7％；通訊及電子周邊因屬產業淡季及整體產業需求下滑，年減7.47％、月減19.89％；汽車產業則因產業需求持續低迷，年減18.24％、月減25.99％。就產品別銷售比重，連接線組生產銷售佔81.59%；連接器及零組件銷售佔18.41%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "信邦去年EPS 7.47元歷史新高 擬配發現金股利5.3元 ": "信邦電子（3023）今（20）日董事會通過2019年財務報表，稅後淨利為17.19億元，每股盈餘（EPS）為7.47元，並通過盈餘分配每股現金股利5.30元。\n\r\n信邦電子2019年查核後合併營收為178.86億元，較前一年度156.45億元成長14.32%；合併毛利率25.66%，較前一年度合併毛利率25.06%，增加0.6個百分點；合併稅前淨利21.69億元，較前一年度19.20億元成長12.97%；合併稅後淨利17.19億元，較前一年度14.13億元成長21.58%；每股稅後淨利 7.47元，較前一年度6.26元，增加1.21元。\n\r\n信邦2019年度整體營運表現，再度超越前一年度，並已連續10年正成長，其營收、稅後淨利金額及每股淨利均為公司成立以來之歷史高點。\n\r\n展望信邦未來營運的佈局，仍以高附加價值的連接線模組整合為發展方向，因應產業發展的脈動與客戶產品開發的趨勢，提供具有附加價值的整合性服務及高品質的產品給客戶。\n\r\n今年度受新冠狀病毒肺炎疫情的影響，中國農曆假期後，信邦在北京、江陰及桐城工廠開工後的產能利用率雖僅在30~40%，因能掌握客戶端的需求，已將農曆假期期間的產能需求，調整至第4季淡季的期間生產，在2月產能不足的狀態下，仍有已完成的存貨可供出貨，累計前二個月合併營收為28.90億元，較去年同期成長14.04%。\n\r\n信邦中國各工廠3月的產能已回復到正常狀態，因肺炎疫情持續並已蔓延至世界各國，斷層掃描設備及呼吸機的需求大幅增加，信邦為中國及國際醫療設備大廠的主要供應商。\n\r\n另因疫情的關係，消費行為改變，推動在線消費，電子商務交易量逆勢成長，倉儲、搬運及物流等設備自動化建置的需求增加，信邦為國際知名電商設備公司的主要供營商，帶動信邦在疫情的逆境中持續追求二位數的成長。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n\n\n\n\n\n",
        "信邦2019年營收181.72億元創新高 全年成長14.90％ ": "爆信邦電子董事長王紹新。（資料照，記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕連接器製造商廠商信邦（3023）自結2019年12月合併營收為13.17億元，較2019年11月13.73億元減少4.11％，比前年同期11.53億元成長14.23 ％；2019年第4季合併營收為41.11億元，較2019年第3季減少19.65％，與前年同期相比成長6.29％；累計2019全年度合併營收為181.72億元，較前年同期成長14.90％。信邦指出，2019年12月合併營收較11月減少，主要係受歐美年末假期及年度盤點客戶端庫存調整，加上中美貿易戰加徵關稅因素，客戶端2019年第4季的需求已提前至第3季出貨。信邦指出，2019年全年度合併營收181.72億元，創歷史之高點，自2012年以來，已連續8年改寫營收歷史高點紀錄，2019年度每月之營運表現，則自3月份起，連續7個月改寫單月營收歷史高點紀錄至9月份。就信邦產品別銷售比重分析，連接線組生產銷售佔集團營收74.02％；連接器及零組件銷售佔25.98％。以產業別的銷售分佈觀察，工業應用產業佔28.22％；通訊及電子週邊產業佔合併營收27.40％；綠能及節能產業佔26.34％；醫療及健康照護產業佔9.22％；汽車產業佔8.82％。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "信邦去年EPS 7.47元 擬配息5.3元均創新高 ": "連接器及線束廠信邦 (3023-TW) 今 (20) 日公告去年稅後純益 17.19 億元，年增 21.6 %，每股純益 7.47 元，擬配息 5.3 元，均為歷年新高；展望今年，信邦表示，疫情帶動醫療、電商設備等需求增加，可望支撐營收雙位數成長。信邦去年營收 156.445 億元，年增 14.3%、毛利 25.66%，年增 0.6 個百分點、營益率 10.58%，年增 0.15 個百分點、稅後純益 17.19 億元，年增 21.6 %，每股純益 7.47 元。信邦去年受惠業務持續擴張，營收獲利同步攀升至歷年新高，公司擬配息 5.3 元，也為歷年最佳，配發率約 75%，若以今日收盤價 101 元計算，殖利率約 5.2%。展望今年，信邦表示，仍以高附加價值的連接線模組整合為發展方向，雖然有肺炎疫情的影響，但中國各工廠 3 月的產能已回復到正常狀態，且疫情導致斷層掃描設備及呼吸機的需求大幅增加，目前也是中國及國際醫療設備大廠的主要供應商。另外，信邦也是國際知名電商設備公司的主要供營商，各國加強防疫措施下，在線消費、電子商務交易量也逆勢成長，對於倉儲、搬運及物流等設備自動化建置的需求增加，公司看好，可望帶動營收在疫情逆風下持續追求二位數的成長。",
        "信邦發5.3元 殖利率5.2% ": "信邦（3023）昨（20）日董事會通過2019年財務報表，2019年稅後純益為17.19億元，每股純益（EPS）為7.47元，並通過盈餘分配每股現金股利5.30元，盈餘配發率70.9%。信邦2019年整體營運表現再度超越2018年，連續十年正成長，營收、稅後純益及每股純益，均創下成立以來之歷史高點。\r\n信邦昨天股價隨大盤反彈，以漲停板101元作收，上漲9元，成交量2,500多張。股息殖利率約5.24%。\r\n信邦2019年合併營收為178.86億元，年成長14.32%；合併毛利率25.66%較前年略增；合併稅前淨利21.69億元，年成長12.97%；合併稅後純益17.19億元，年成長21.58%；EPS7.47元，較前一年度6.26元，增加1.21元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n\n\n\n\n\n",
        "風電概念股 信邦元月營收逆勢揚 ": "連接器線廠信邦（3023）、貿聯-KY（3665）相繼公布1月營收，信邦因應春節長假提前交貨，單月營收15.55億元逆勢成長；貿聯則因長假工作天數減少、拉貨減緩，單月營收15.62億元，較上月及去年同期減少。\r\n信邦1月營收15.55億元，月增18.1%、年增17.1%。信邦指出，逆勢成長因新年度開始，客戶端去年盤點遞延的出貨及農曆假期間生產的需求，集中於1月的前三周出貨。\r\n法人指出，在五大產品線帶動下，信邦首季營運可望淡季不淡，2020年營運展望樂觀，主因看好老人長照商機，發展防摔氣囊腰帶、外骨骼機器人等商品。車用方面，ADAS產品切入傳統車廠，車用電子及影像感測器滲透率上升，且看好電動車成長趨勢明確，相關充電產品皆會成長。\r\n另外，信邦是國際主要風電機廠奇異、西門子及金風科技供應商，未來受惠於風電建置需求，看好未來離岸風電成長。在工業類客戶艾司摩爾、亞馬遜及 施耐德電機等，受惠自動化倉儲與自動化、半導體相關連接器滲透率提升。\r\n貿聯1月營收 15.62億元，月減15.8%、年減17%。法人指出，中國廠區延後開工，貿聯可由東南亞、墨西哥等地支援，影響較低，不過，因特斯拉上海廠延期開工，恐將影響第一季營運表現，但延後出貨的訂單將在第二季快速回升。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "信邦2019年營收181.72億元 連八年改寫歷史高點 ": "電子零組件廠商信邦今（3）日公布2019年12月合併營收為13.17億元，較11月13.73億元減少4.11%，比2018年同期11.53億元成長14.23 %；2019年第4季合併營收為41.11億元，較第3季減少19.65%，與2018年同期相比成長6.29%；累計2019全年度合併營收為181.72億元，較2018年成長14.90%。\n\r\n信邦指出，2019年合併營收181.72億元，再次超越2018年之營運表現，為歷史之高點，自2012年以來，已連續8年改寫營收歷史高點紀錄，2019年每月之營運表現，則自3月份起，連續7個月改寫單月營收歷史高點紀錄至9月份，2019年在中美貿易戰的影響下，雖造成經濟環境的不確定性，信邦仍繳出一份不錯的成績單。\n\r\n2019年12月合併營收較11月減少，主要係受歐美年末假期及年度盤點客戶端庫存調整，加上中美貿易戰加徵關稅因素，客戶端第4季的需求已提前至第3季出貨等因素影響所致。\n\r\n就產品別銷售比重，連接線組生產銷售佔集團營收74.02%；連接器及零組件銷售佔25.98%。\n\r\n在產業別的銷售分佈，工業應用產業佔28.22%；通訊及電子週邊產業佔合併營收27.40%；綠能及節能產業佔26.34%；醫療及健康照護產業佔9.22%；汽車產業佔8.82%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "信邦陸廠產能 挑戰回到八成 ": "信邦（3023）昨（4）日表示，位於中國大陸廠區稼動率已經回升到60%至70%，若3月能進一步回升到80%，第1季營收有機會達個位數季成長與年成長目標。\r\n信邦昨天公布2月合併營收13.35億元，月減14.16%、年增10.65%，累計今年前兩個月營收28.9億元，年增14.04%，信邦表示，目標3月底稼動率回升至八成，第1季營收可望雙成長。\r\n信邦表示，受到新冠肺炎疫情影響，信邦各廠區的作業人員無法如期返工，信邦在北京、江陰及桐城工廠開工後，稼動率僅在30%-40%，導致2月合併營收較1月下滑。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "外資賣和大 挺全新、信邦 ": "新冠肺炎肆虐，台股昨（23）日再度大跌，外資圈也積極啟動汰弱留強，其中，汽車零組件大廠和大（1536）因財報不佳，被滙豐證砍目標價到58元，股價重挫跌停；全新、信邦則獲瑞信、大和力挺，表現抗跌，躍居盤面焦點。\n\r\n和大昨日一度出現多頭抵抗，但仍不敵賣壓，跌停到收盤，終場收72.9元，創下2015年4月來低點。信邦也遭外資賣超，不過盤中強勢翻漲；全新因外資連三買，逆勢漲1.1%，收68.1元。\n\r\n和大去年第4季受匯損衝擊，每股純益（EPS）僅0.34元，全年EPS也只有2.55元，遠低於預期。滙豐直言，這是和大再一次讓市場失望，雖然匯損是壓抑獲利的一項因素，但和大毛利率不振也是關鍵；上一季毛利率僅27.4%，跟市場預期差距近2個百分點。\n\r\n和大表現疲弱，滙豐認為，即使公司看好長線反彈，投資人還是要提防近期財報持續不佳，主因和大特斯拉出貨成長，但最大客戶博格華納下修財測，預期今年汽車銷售下滑，大陸和歐洲尤其令人擔心。\n\r\n滙豐預估，和大經歷去年谷底，今年EPS只有3.38元，明年也不及4.3元。相較下，大和較樂觀和大動能逐步恢復，今、明年預估EPS有3.8元、5.1元，不過該券商更看好全新，全新去年獲利大增三成。\n\r\n大和表示，全新去年第4季因業外損失，獲利低於預期，但本業續強，特別是毫米波通訊業務比重達到八成，較第3季的73%再提升，顯示RF需求持續擴張。\n\r\n新冠肺炎影響Qorvo展望，大和下調全新今年第2季營收預估，持續看好疫情過後有強拉貨，近期大陸復工加速，也有利供應鏈的信心提高。最新大和對全新今、明年預估EPS為3.9元、5.6元；認為抄底時機已到。\n\r\n至於信邦去年獲利創高，瑞信看好今年營收維持一成高成長，加上信邦過去大方配息，潛在殖利率近6%，有望價差、股息兩頭賺。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《電子零件》信邦今年營運續成長， 歐系外資評「優於大盤表現」 ": "新冠肺炎帶動醫療及在線消費，電子商務交易量逆勢成長，信邦(3023)因醫療、倉儲、搬運及物流等設備自動化建置需求增加，讓信邦營運可望在新冠肺炎疫情中逆勢成長，歐系外資出具最新報告，維持信邦「優於大盤表現」評等，目標價由149元降至140元。信邦電子以高附加價值的連接線模組整合為發展方向，因應產業發展的脈動與客戶產品開發的趨勢，提供具有附加價值的整合性服務及高品質的產品給客戶，帶動公司業績穩定成長，108年合併營收為178.86億元，較前一年156.45億元成長14.32%，創下歷年新高，合併毛利率25.66%，較前一年合併毛利率25.06%增加0.6個百分點，稅前盈餘21.69億元，較前一年度19.2億元成長12.97%，稅後盈餘17.19億元，較前一年度14.13億元成長21.58%，創下歷年新高，每股盈餘為7.47元，年增1.21元，連續10年呈現正成長，信邦董事會決議每股配息5.3元，以3月20日收盤價101元來估算，殖息率達5.25%。信邦表示，今年度受新冠狀病毒肺炎疫情的影響，中國農曆假期後，北京、江陰及桐城工廠開工後的產能利用率雖僅在30%~40%，因能掌握客戶端的需求，已將農曆假期期間的產能需求，調整至第4季淡季的期間生產，在2月產能不足的狀態下，仍有已完成的存貨可供出貨，累計前2月合併營收為28.9億元，較去年同期成長14.04%；由於大陸各工廠3月的產能已回復到正常狀態，且新冠肺炎疫情持續並已蔓延至世界各國，斷層掃描設備及呼吸機的需求大幅增加，信邦為中國及國際醫療設備大廠的主要供應商，加上因疫情的關係，消費行為改變，推動在線消費，電子商務交易量逆勢成長，倉儲、搬運及物流等設備自動化建置的需求增加，信邦為國際知名電商設備公司的主要供營商，可望帶動公司在疫情的逆境中持續追求兩位數的成長。歐系外資在最新報告指出，在綠色能源，工業和醫療的推動下，信邦今年第1季銷售有望實現年成長10%，預計毛利率將保持在較高水平，但今年第2季毛利率將受到新冠肺炎(COVID-19)生產成本上升和消費者對電動自行車的需求增加負面影響；由於醫療和工業因疫情影響訂單加速增長，綠色能源沒有訂單調整，但這種增長被部分消費者需求不確定性抵銷，公司維持2020年收入比去年成長10%以上目標，因而維持信邦「優於大盤表現」評等，目標價由149元降至140元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}