{
    "Q1": {
        "美國未禁飛波音737MAX引國會不滿，FAA：沒理由停飛": "儘管來自參議院和工會的壓力越來越大，美國聯邦航空管理局（FAA）依舊不會停飛波音737Max飛機。當地時間3月12日，FAA發表聲明稱，波音737Max仍適航，截至目前沒有發現存在系統性風險問題，沒有理由命令飛機停飛。 3月10日，衣索比亞航空的一架波音737Max飛機墜毀，機上157人全部遇難，這是5個月來第二起涉及波音737Max8型飛機的墜機事故。截至3月12日，中國、歐盟、澳洲等地均宣布停飛波音737Max飛機。 但FAA表示，其他民航部門沒有「向我們提供有必要採取行動的數據」。3月11日晚間，波音公司也在其官網發布了《關於737Max軟體加強聲明》，表示將對737Max的飛行控制加強系統進行改進，並預計將在4月之前，取得FAA的適航許可。 美國國會的兩黨政客也紛紛表態要求FAA發布禁令。共和黨參議員、航空和航天小組委員會主席克魯茲（Ted Cruz）表示：「美國同樣應該讓波音737Max飛機暫時停飛，直到FAA能確保這些飛機及其乘客的安全。」另一位共和黨參議員羅姆尼也表示，在墜機事故原因水落石出前應出於謹慎考慮而停飛。 民主黨參議員愛德華·馬基（Edward Markey）和理查德·布盧門塔爾（Richard Blumenthal）也致信FAA——即他們口中的「航空安全警察」，要求停飛波音737Max。已宣布參加2020年總統大選的民主黨人伊麗莎白·沃倫（Elizabeth Warren）表示，FAA應「立即」效仿其他國家的做法，「讓這些飛機飛離天空」。 當地時間周二上午，美國總統川普疑似發Twitter批評波音的飛行控制軟體：「現在飛機變得太複雜，以至於沒法飛了。飛行員已經不需要了，都靠來自麻省理工學院的電腦科學家。我在很多產品中都能看到這一點。總是尋求走向更深入的，不必要的一步，但往往舊而簡單的效果更好。快速決策是必要的，而複雜性帶來了危險。所有這一切代價高昂，但收益卻微乎其微。我不知道你們怎麼想，但我可不想讓愛因斯坦給當我的飛行員。我想要偉大的專業飛行員，可以輕鬆迅速地控制飛機的那種。」 2016年12月，剛剛當選總統的川普在佛羅里達州海湖莊園度假時對記者說：「我認為電腦讓生活變得非常複雜。我們有速度，我們有很多其他的東西，但我不確定我們是否有我們所需要的那種安全。」 雖然對技術手段存疑，但川普向來賣力地為波音——這個美國最大的飛機制造商掛保證。他在上個月前往越南參加「金川會」的同時，越南宣布購買110架波音飛機，其中包括20架737MAX8型飛機。越南民航局3月11日宣布，「在確定墜機原因之前，不會審查波音737Max飛機的使用許可」。 據CNN和路透社等媒體報導，川普在周二早間與波音CEO丹尼斯·米倫伯格（Dennis Muilenburg）打過電話，這是埃塞航空飛機失事後雙方的首次對話。知情人士透露說，穆倫堡對川普表示這一型號飛機是安全的，不需要停飛。 值得注意的是，川普去年底任命的美國代理國防部長帕特里克·沙納（Patrick Shanahan）沒有軍事經驗，但曾是波音公司高層主管。2016年，沙納漢觀看737Max的首次飛行時說：「這和看自己孩子出生差不多。」 （以上圖文由界面新聞授權，原文：美國未禁飛波音737MAX引國會不滿，特朗普發推說“現在的飛機太覆雜”） ",
        "【埃塞俄比亞空難】波音CEO米倫伯格：對737 MAX系列有信心": "登入 登入 / 註冊埃塞俄比亞航空（Ethiopian Airlines）周日（10日）發生空難，成為半年以來波音737 MAX 8的第二宗致命意外。波音行政總裁米倫伯格（Dennis Muilenburg）周一（11日）向員工發送郵件，稱仍對737 MAX系列有信心。米倫伯格在郵件中表示對737 MAX系列飛機有信心：「因為那是經過過百上千的飛行測試，才拿到了飛行認證許可。」他並稱埃塞俄比亞航空的空難「充滿挑戰」。他續指，公司會進一步加強支持737團隊，正進行生產營運及客戶服務工作。他鼓勵員工堅守崗位，相信事實和避免猜測。公司亦正全力協助埃塞俄比亞空難的調查，並在美國國家運輸安全委員會和埃塞俄比亞當局主導下，提供技術支援。波音2017年推出737 MAX系列，以更新的系統和省油設計，取代舊款型號，但兩次空難打擊了用戶的信心。繼中國民航局轄下航空公司，埃塞俄比亞航空、開曼航空（Cayman Airways）、嘉魯達印尼航空（Garuda Indonesia）和印尼獅子航空（Lion Air）均相繼表示停飛MAX型號飛機。（路透社）",
        "1500萬麥拉倫撞爛車頭右輪噴飛　網：維修費幾百萬跑不掉 ": "▲千萬超跑自撞車禍。（圖／記者陳崑福翻攝）地方中心／屏東報導屏東縣9日晚間發生一起超跑自撞事故，22時許，一輛千萬麥拉倫跑車行經海豐外環道時，突然失控撞向路中分隔島，跑車車頭幾乎全毀零件四散，車禍現場一片狼藉，50多歲宋姓駕駛多處擦挫傷，意識清楚，警消獲報趕抵現場立即將他送醫救治。▲超跑車頭幾乎全毀，現場零件四散。（圖／記者陳崑福翻攝） 這起事故發生在屏東市海豐外環道與海豐街18巷口，宋姓駕駛駕著一輛市價高達1500萬元的赭紅色麥拉倫跑車，疑似因車速過快失控，右前輪撞擊路中分隔島，造成車身右側嚴重毀損，零件四散在路面，甚至連右前輪都整個斷落，險見撞擊力道極猛。▲千萬超跑自撞車禍。（圖／記者陳崑福翻攝）警方獲報後趕抵現場，將受傷的駕駛送醫，所幸他僅有身體擦挫傷，意識清楚沒有生命危險。初步調查，駕駛並無酒精反應，根據路面痕跡發現剎車距離短，駕駛疑似路況不熟，再加上車速過快才會釀禍。▲警方研判駕駛疑似路況不熟才會釀禍。（圖／記者陳崑福翻攝）據了解，國內知名的珠寶商斐儷小開、也是藝人郁芳老公陳昱羲也曾駕著同款超跑在深坑山區發生事故，而這起事故發生後，有網友將照片PO上臉書社團《屏東人屏東事》，立刻引起網友討論，紛紛留言，「說好的測速照相減低事故率呢？」、「這維修幾百萬跑不掉」、「九點多才看它從中正路開過」、「當時只知它油門一直踩踩踩，覺得吵」。▲車禍撞擊力道猛烈，右前輪斷落。（圖／記者陳崑福翻攝）【更多新聞】►快訊／屏東「千萬麥拉倫」深夜自撞護欄！車頭全毀　滿地碎片 ►影／千萬超跑「麥拉倫」自撞北宜山壁　車體碎裂畫面曝光※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※彰化縣9日晚間11時許，發生一起嚴重的死亡車禍，一輛開著黑色BMW的男駕駛酒駕逆向撞到一台白色豐田。強大的撞擊力道不僅讓白車彈飛至少3米高又撞到路邊電線桿，還讓車上的女駕駛被拋出車外，當場失去生命跡象，送醫搶救後仍是宣告不治。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "波音CEO埃航事故后首发声：哀悼遇难者，配合当局调查": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 中国新闻网 2019-03-19 15:54:15 责编：张瑜据外媒报道，当地时间18日晚，波音公司首席执行官丹尼斯•A•穆伦堡(Dennis A. Muilenburg)打破沉默，在埃航客机失事后首次公开发声。他对埃航和狮航的遇难者表示哀悼，并表示正与美国当局合作，调查两起事故。在波音公司发表的声明中，穆伦堡说：“我们的心情很沉重，向飞机上的乘客和机组人员表达最深切的哀悼。”穆伦堡表示：“安全是波音公司工作的核心，确保飞机安全可靠的旅行是波音公司坚持的理念，也是我们对每位乘客的承诺。”印尼狮航和埃航客机的事故原因仍在调查中，当局尚未得出任何结论。负责分析黑匣子数据的法国民航安全调查分析局在声明中称，调查小组在飞行记录仪数据的“验证过程中”注意到两起事故存在相似之处。穆伦堡说：“很快我们将发布针对737 MAX飞机的软件更新和相关的飞行员培训，以解决在狮航事故后发现的问题。”穆伦堡透露，波音团队正在现场为调查人员提供技术专业知识。埃塞俄比亚事故调查局将确定何时以及如何发布其他细节。就狮航和埃塞航空事故相关的所有问题，波音公司一直在与美国联邦航空管理局、交通运输部和美国运输安全委员会全面合作。对于MAX飞机停飞一事，穆伦堡对公众和客户表示遗憾和理解。 埃航事故波音 波音表示，其南卡罗来纳州工厂仍将保持关闭。当地时间6日，美国国会众议院公布了波音公司737MAX系列客机两起致命空难的初步调查结果。鉴于波音公司上个月表示，737MAX系列客机无望在今年年中前获得复飞许可，近日，美国多家航空公司宣布将延长停飞波音737MAX至2020年8月后。第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号",
        "Access Denied": "\nReference #18.8da93817.1588326802.2c60e9e4\n",
        "顧立雄出手處理「雞蛋水餃股」朱立倫概念股也遭點名！ ": "金管會主委顧立雄最近手邊事情忙不完，因為除了一堆金控壽險公司希望他法外開恩免得財報太難看以外，另一邊他也要開始準備來處理在台股已經「擺爛」很久的「雞蛋水餃股」。台股自2月農曆春節後開工以來，成交量平均超過1000億元，激勵大盤指數站穩萬點之上。最新，金管會已同意證交所、櫃買中心針對「雞蛋水餃股」研擬的下市機制方案，也就是，如果上市公司的財務業務不佳，例如有簽證會計師出具繼續經營能力存在重大不確定性的查核報告，或每股淨值已低於3元者，就符合股票下市退場機制。鎖定財務不佳、每股淨值低於3元的公司由於台股長年被外資主導，市場中也存在著嚴重的「貧富差距」問題，有的公司被捧為明星股，卻有些公司長期被忽略，甚至陷入虧損，這些被稱為是「雞蛋水餃股」的公司只要稍有不慎，投資人就可能不小心踩到雷。根據證交所26日董事會通過上市公司股票退場機制方案，針對有會計師出具繼續經營能力存在重大不確定性查核報告或是每股淨值已低於3元的公司，未來將給予一年的緩衝期，公告後再給予三年改善期間，若再不改善，半年後將終止上市。從證交所公布的名單當中，截至26日為止，符合財務不佳、有會計師出具繼續經營能力存在重大不確定性查核報告上市公司有東華、科風、清惠及天瀚等4家；而每股淨值已低於3元者，除了有上述4家公司以外，還有樂士、東訊、倫飛、華映、新世紀以及華上等10家公司。朱立倫概念股「倫飛」遭點名特別值得關注的是，這10家公司當中，除了有日前突然宣布重整的華映（2475）之外，另一家倫飛電腦（2364）也慘遭點名，而這家公司的董事長正是前新北市長朱立倫的岳父高育仁，外界普遍封為「朱立倫概念股」。從歷史經驗來看，倫飛股價經常隨著朱立倫的「仕途」有明顯波動。舉例來說，像是朱立倫在2009年確定擔任副閣揆之際，股價連拉11根漲停板；2015年也因為朱立倫「換柱」成功，上演漲停慶祝；甚至去年底，也因朱表態參選2020總統，股價創近8個月新高。而從基本面來看，倫飛曾在2014年因每股淨值跌破5元，被打入全額交割股。根據倫飛公布的財報顯示，去年前三季營收為2.41億元，稅後虧損600萬元，累計每股稅後虧0.34元，依舊不敵虧損。身為主管機關、金管會主委顧立雄27日在立法院也明確直言，「這個機制本身就是一個輔導的機制，也就是在三年之內要改善…不能長期說我要上市又擺爛，這不是一個我們能夠讓它公開上市募資的好標的。」但「殭屍股」暫不處理至於針對交易量每天小於100張的「殭屍股」，是否也應該要比照辦理？證交所總經理簡立忠解釋，「雞蛋水餃股」又跟俗稱的「殭屍股」有些不同。所謂的「殭屍股」指得是「流動性差」的個股，可能包含以下兩種情況，一種是財務面不佳；另一種則是財務面不錯，只是交易量偏低。簡立忠指出，若是屬於財務面健全的後者，可能常因為公司大股東不想拿出來市場交易、或是上市以後經營團隊咸少揭露公司資訊，導致投資人認識不足等，才讓交易流動性差。根據27日上市櫃公司交易量概況觀察，其中交易量小於100張就有243檔、上櫃高達420檔。政大金融系教授朱浩民認為，畢竟作為經營者，本身就該對股東負責，這種新的下市規定可以提醒公司經營者，應該要有下市的心理準備，「既然經營這麼久，每股淨值卻只剩下3塊錢以下，對整個產業又表現差，那顯然就是對不起股東，如果再不改善，本來就應該下市。」他也指出，被列入「殭屍股」的部分公司有些經營狀況確實是不錯，只是純粹交易量不足，「如果一定要讓它下市的話，其實對它來說，也說不過去。」建議這類型的公司應想辦法增加曝光機會，讓投資人充分認識，也許有望來改善交易量不足的情況。",
        "謝金河：把鬼混企業掃出市場　點名朱立倫岳父倫飛電腦 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  產業動態\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n謝金河：把鬼混企業掃出市場　點名朱立倫岳父倫飛電腦\n\n\n                                        財經中心/ 綜合報導                                         - \n\n2019-02-28 16:03:46\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲為強化上市公司退場機制，證交所研擬新增下市機制。對此，財經名人謝金河在臉書Po文表示他非常贊同。（圖／NOWnews資料照片）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n為強化上市公司退場機制，證交所研擬新增下市機制。對此，財經名人謝金河今（28）日在臉書Po文表示他非常贊同，還以「把『鬼混』的企業掃出資本市場！」來形容，並點名「特殊公司」，如前新北市長朱立倫岳父擔任董事長的倫飛電腦一直都沒有賺錢，另外更有幾家大企業留下爛尾巴。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n證交所26日公告營業細則修正，研擬「有簽證會計師出具繼續經營能力存在重大不確定性之查核（核閱）報告」或「淨值低於3元」的上市公司，在公告3年內未改善就會停止買賣，停止買賣6個月後未能恢復買賣者，終止上市。\n謝金河在臉書Po文，他說高雄市長韓國瑜一句「台灣經濟鬼混廿年！」引起大家熱烈討論，每個人都有不同看法。不過他強調資本市場是個競技場，股價高低，一看就見真章，誰在鬼混？一看就知道。\n謝金河對上市公司股票下市機制覺得值得鼓勵，他說台灣的資本市場上巿櫃公司家數之多，論比例是相當高的，而現在經營企業中，有很多不想經營，甚至拿刀自殘的企業，留在資本市場享受剩餘價值，全都因為上市公司賣「殼」就有價值。如今訂出相關規定，「這是一個好的開始」。\n謝金河也點名幾家「特殊公司」，像是前新北市長朱立倫岳父擔任董事長的倫飛電腦一直都沒有賺錢，每股淨值剩1.71元，但每次都隨朱立倫選總統出現投機行情，「朱立倫有志大位，應該拜託岳父高育仁把倫飛經經營好，畢竟一企業之不治，何以天下國家為」？\n另外，東元集團的東訊在Wimax受到重創，如今每股淨值只有1.13元，迄今未見任何改善計畫；1996年上櫃的世紀民生是裕隆集團投資的IC設計公司，年年虧損迄今，每股淨值剩下4.53元。另外還有華上、科風、華映也都被點名是被大企業留的爛尾巴，強調如果大股東都不在乎，留著殭屍般的殻，又有何用？\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字下市倫飛電腦朱立倫水餃股謝金河 \n\n\n\n\n想看更多\n\n\n\n\n\n                    台灣紓困發現金有用嗎？謝金河曝「關鍵點」：把錢花刀口                  \n\n\n\n                    謝金河：疫情衝擊世界　全球化體制走到終點                  \n\n\n\n                    朱立倫幫留學生請命　「口罩寄海外」政府放行囉！                  \n\n\n\n                    股神也是人！巴菲特「危機入市」慘套牢　謝金河16字評論                  \n\n\n\n                    15縣市長沒一個來跟江啟臣開會？朱立倫說話了                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n許家禎  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n為強化上市公司退場機制，證交所研擬新增下市機制。對此，財經名人謝金河今（28）日在臉書Po文表示他非常贊同，還以「把『鬼混』的企業掃出資本市場！」來形容，並點名「特殊公司」，如前新北市長朱立倫岳父擔任董事長的倫飛電腦一直都沒有賺錢，另外更有幾家大企業留下爛尾巴。證交所26日公告營業細則修正，研擬「有簽證會計師出具繼續經營能力存在重大不確定性之查核（核閱）報告」或「淨值低於3元」的上市公司，在公告3年內未改善就會停止買賣，停止買賣6個月後未能恢復買賣者，終止上市。謝金河在臉書Po文，他說高雄市長韓國瑜一句「台灣經濟鬼混廿年！」引起大家熱烈討論，每個人都有不同看法。不過他強調資本市場是個競技場，股價高低，一看就見真章，誰在鬼混？一看就知道。謝金河對上市公司股票下市機制覺得值得鼓勵，他說台灣的資本市場上巿櫃公司家數之多，論比例是相當高的，而現在經營企業中，有很多不想經營，甚至拿刀自殘的企業，留在資本市場享受剩餘價值，全都因為上市公司賣「殼」就有價值。如今訂出相關規定，「這是一個好的開始」。謝金河也點名幾家「特殊公司」，像是前新北市長朱立倫岳父擔任董事長的倫飛電腦一直都沒有賺錢，每股淨值剩1.71元，但每次都隨朱立倫選總統出現投機行情，「朱立倫有志大位，應該拜託岳父高育仁把倫飛經經營好，畢竟一企業之不治，何以天下國家為」？另外，東元集團的東訊在Wimax受到重創，如今每股淨值只有1.13元，迄今未見任何改善計畫；1996年上櫃的世紀民生是裕隆集團投資的IC設計公司，年年虧損迄今，每股淨值剩下4.53元。另外還有華上、科風、華映也都被點名是被大企業留的爛尾巴，強調如果大股東都不在乎，留著殭屍般的殻，又有何用？",
        "\r\n多方停飞波音737 MAX 美国航空局再声明不停飞": "　　欧盟航空安全局12日决定，在欧盟空域停飞美国波音公司两种型号的客机，以“确保乘客的安全”。同一天，出于相同考虑，印度、土耳其、韩国、澳大利亚等非欧洲国家做出类似决定。　　然而，美国联邦航空局12日重申，没有发现得以发布停飞指令的依据。　　【多方“亮红灯”】　　欧盟航空安全局12日发布适航指令，暂停波音737 MAX 8型和MAX 9型客机在欧盟空域飞行。　　欧盟航空安全局说，印度尼西亚狮子航空公司一架波音737 MAX 8客机坠毁的“确切原因”仍在调查，埃塞俄比亚航空一架同型号客机坠毁，“在初步调查阶段，无法排除两起事件由类似原因导致”。　　“依据迄今获知的所有信息，欧盟航空安全局认为可能有必要采取更多措施，以确保这两种受影响型号客机的持续适航性。”　　印尼狮航一架737 MAX 8客机去年10月29日起飞十多分钟后坠毁，189名乘客和机组人员遇难；埃塞航空同型号客机本月10日起飞大约6分钟后坠毁，157人遇难。　　多个国家11日起陆续暂时停飞这一机型。欧盟航空安全局发布适航指令当天，英国、德国、法国、爱尔兰、荷兰、奥地利等欧洲国家对波音737 MAX 8客机发出禁飞令。　　波音公司股票价格12日下跌6.15%，收盘价为每股375.41美元。这家企业的股价在埃塞航空空难后一路走低，迄今下跌11.15%，市值缩水接近267亿美元。　　【美方无变动】　　与上述国家和地区相反，美国联邦航空局12日再次声明，现阶段不会决定停飞波音737 MAX 8客机。　　美国联邦航空局代理局长丹尼尔·埃尔韦尔12日说，评估显示，这一机型的系统性能没有问题，因而没有停飞依据。　　这一民用航空监管机构的发言人林恩·伦斯福德告诉媒体记者，美方持续参与空难调查，将依据收集到的信息采取措施并做出决定。　　调查人员11日找到埃塞航空失事客机的两只“黑匣子”，即飞行数据记录器和驾驶舱语音记录器。多家媒体报道，其中一只“黑匣子”部分损坏，埃塞方面说将尽力修复。美国政府和波音已经派遣人员前往埃塞俄比亚协助调查。　　一些航空专家说，迄今没有证据显示狮航空难与埃塞航空空难的原因相同，两起空难原因仍待进一步调查。　　欧盟航空安全局发布停飞指令的同时说，现在断言空难原因为时过早。　　白宫发言人萨拉·桑德斯12日告诉媒体记者，就是否停飞波音737 MAX 8客机，现在是“非常初期的决策阶段”，白宫将继续与联邦航空局“保持联系”，“在适当的时机作出决定”。　　【美国乘客忧】　　就美国联邦航空局认定波音737 MAX 8飞机适合飞行，一些乘客不予认可，在社交媒体呼吁在美国同样停飞这一机型。　　三家美国航空运营商仍在使用737 MAX系列飞机载客。美国多名国会议员呼吁美方尽快做出停飞决定。　　参议院商务委员会主席、共和党人罗杰·威克12日说，他打算与共和党籍参议员特德·克鲁兹一起发起听证。克鲁兹是航天和航空小组委员会主席，已经呼吁暂时在美国停飞所有737 MAX系列飞机。　　民主党籍参议员伊丽莎白·沃伦同样呼吁“立即停飞”，直至能确保这型飞机的安全性。　　多家媒体以消息人士为来源报道，美国总统唐纳德·特朗普12日与波音公司首席执行官丹尼斯·米伦伯格通电话，后者向前者保证波音飞机“安全”。　　特朗普12日在社交媒体“推特”写道，飞机变得“太复杂”，而“复杂构成危险”；他希望由“专业飞行员”以“便捷”和“快速”的方式地操纵飞机。　　特朗普在推文中没有提及波音公司。（郑昊宁）（新华社专特稿）Copyright © 2000 - 2015 XINHUANET.com　All Rights Reserved. 　   制作单位：新华网股份有限公司版权所有 新华网",
        "真寵女王太搶戲 葛倫克蘿絲的奧斯卡飛了": "（中央社洛杉磯24日綜合外電報導）英國女星奧莉薇雅柯爾曼（Olivia Colman，下圖）憑藉歷史喜劇「真寵」中精湛演出，今天登上奧斯卡影后，爆冷擊敗先前看好以「愛．欺」獲獎的葛倫克蘿絲（Glenn Close）。45歲奧莉薇雅柯爾曼首次入圍奧斯卡就一舉奪獎。反觀葛倫克蘿絲輝煌演藝生涯中，7度榮獲奧斯卡提名卻一再與小金人擦身而過。奧莉薇雅柯爾曼在「真寵」（The Favourite）安妮女王的表現，先前已讓她贏得金球獎和英國影藝學院電影獎（BAFTA Awards）。路透社報導，奧莉薇雅柯爾曼在好萊塢知名度不高，在英國卻是打滾20多年的國寶級硬底子演員，她曾說，最喜歡扮演「骯髒、性感、情感澎湃和傷心」的女人，而不願接「一天到晚漂漂亮亮，且稍許亮麗但不完美」的角色。今天落榜的葛倫克蘿絲7度榮獲奧斯卡提名，1983年、1984年和1985年分別以「蓋普眼中的世界」（The World According To Garp）、「大寒」（The Big Chill）和「天生好手」（The Natural）3部作品入圍奧斯卡最佳女配角獎，1988年、1989年、2012年和2019年則各憑藉「致命的吸引力」（Fatal Attraction）、「危險關係」（Dangerous Liaisons）、「變裝男侍」（Albert Nobbs）和「愛．欺」（The Wife）4度入圍奧斯卡最佳女主角。「洛杉磯時報」（L.A. Times）報導，葛倫克蘿絲創下在世演員入圍最多次奧斯卡卻從沒拿獎的紀錄。已故影星李察波頓（Richard Burton）共入圍過7次，彼得奧圖（Peter O'Toole）則入圍過8次。葛倫克蘿絲去年8月在奧斯卡入圍名單尚未公布前受訪時說：「這些年來，我沒拿過一座奧斯卡獎…現在我想，沒拿獎已經成了我的榮譽勳章。」（譯者：劉文瑜/核稿：蔡佳敏）1080225更多新聞報導女兒想出道沒支持？小S憂心原因曝光！林依晨遭師弟掀褲、吸腿 林柏宏曝內幕楊冪2個字曝光私生活 馬甲線震驚網友看「一吻定情」暴動 王大陸被拱做這事張清芳近照曝！「凍齡外表」不輸關穎相關影音 ",
        "波音737 Max：美國最遲宣佈停飛的緣故分析 ": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口美國總統特朗普宣佈，美國立即停飛所有波音737 Max客機。3月10日發生埃塞俄比亞航空客機墜機事故後，全球多國和監管機構陸續禁飛波音737 Max全系列或部分機型，美國是在事故後最晚宣佈禁飛的國家。本周三（3月13日），特朗普在白宮對記者表示，正在飛行途中的737 Max型號飛機，降落到目的地後就要馬上停飛。美國聯邦航空管理局表示，在分析了墜機事故現場的新證據以及衛星收集的新數據後，作出停飛決定。航空管理局在書面聲明中表示，將進一步調查飛機的飛行數據記錄儀及座艙聲音錄音機，停飛將持續到調查結束為止。BBC中文駐美記者 馮兆音波音不僅是扎根美國的大型公司，其政治游說力強大，與華府政治圈有緊密聯繫。波音去年在華盛頓的政治游說花費超過1500萬美元，自1998年起的總游說花費在眾多公司與機構中排行第十名。值得一提的是，這家公司對民主黨、共和黨都下注，在2018年中期選舉期間向多位國會議員候選人募款委員會及其他政治組織輸送450萬美金。除了與國會存有千絲萬縷的聯繫外，波音是美國政府第二大的國防合作方，2014年至2018年間波音與政府間的合同交易額達1040億美元。美國政府與波音公司之間「旋轉門」般的人員往來並不少見，代理國防部長沙納漢（Patrick Shanahan）此前在波音公司任職了31年，最高級別達到資深副總裁。而埃塞爾比亞墜機事故前兩周，前美國駐聯合國大使黑莉（Nikki Haley）剛被提名加入波音的董事會。特朗普總統與波音公司乃至美國航空業其實也存有聯繫，少有人知的是，1989年到1992年，特朗普的商業帝國包括了名為Trump Shuttle的航空公司。擔任總統後，特朗普多次在波音飛機與廠房舉行活動，他還曾與波音公司總裁丹尼斯·米倫伯格（Dennis Muilenburg）直接講價，要求降低波音產的總統專機「空中一號」的花費。在美國宣佈停飛波音相關型號客機前，兩人還曾通電話，米勒伯格再次保證該機型的安全性。作為美國對華最大的出口商之一，波音公司在美中貿易談判中，可能也會扮演特殊的角色。波音公司總裁米倫伯格曾公開表示，中國購買大量美國制的波音客機，可能成為兩國現正磋商的貿易協議的一部分。此前，美國航空管理局曾說，該飛機沒有系統性問題，因而沒有停飛依據。主管航空管理局的美國運輸部長趙小蘭還在12日搭乘該型號飛機，從得克薩斯州休斯頓飛到華盛頓。波音公司則稱，出於「非常謹慎」的立場，「為向航行的公眾確保該機型的安全性」，決定暫時停飛客機。737 Max飛機在半年內兩次發生大型空難，除造成157人死亡的埃塞俄比亞墜機事故外，在去年十月，印尼就已發生一宗波音737 Max客機墜毀事故，造成189人死亡。根據諮詢公司Cirium的數據，波音公司一共交付了356架737 Max 8型號的飛機，其中兩架墜毀；另交付29架體積更大的Max 9型號飛機。根據穆迪公司的估計，波音每售出一架以上機型的飛機，所得利潤約為1200到1500萬美元。中國的航空公司共有97架737 Max飛機，為全球最多。而美國的航空公司緊隨其後，共有72架。其中，美國的西南航空公司擁有34架，是運營最多相關機型的航空公司。本周三較早前，加拿大也宣佈停飛該機型客機，交通運輸部長加諾（Marc Garneau）稱，衛星數據顯示，在加拿大運營的波音737 Max客機與埃塞俄比亞墜毀的那架飛機，有相似的飛行模式。"
    },
    "Q2": {
        "【甲一籃球】永倫「破百」大炒飛鷹 泰那三節怒砍47分：我不時都能做到 ": "【體路專訊】本地甲一籃球聯賽今晚（3日）繼續在修頓室內場館上演，「黃金戰士」永倫在尾場迎戰崇德飛鷹。永倫主將泰那憑第3節連入6球三分之下，在首3節著火狂轟47分，最終助球隊以124：81、43分大勝飛鷹，奪得開季首勝。至於標準福建則在頭場以73：71力壓滿貫。艾榮（左）、奧斯汀（右）飛鷹今季近半球員為新加盟，先是從滿貫羅致奧斯汀，再從遊協簽入舊將艾榮，組成一對內外組合，另外35歲前鋒彭懿葭亦從南青來投。至於早前在銀牌衛冕失敗的永倫，則矢志在甲一捲土重來，除了林萬進改投東方龍獅外，其餘陣容一概不變，並得到黃子謙和廖健峰的加入。飛鷹的呂銘彥甫開賽即射入兩記3分球，換上純白戰衣出戰的永倫靠泰那的「Answer 3」還擊，其後飛鷹因多次失誤而被對手大打反擊，永倫把握機會靠內外配合打出11：0的攻勢。飛鷹隨後靠彭懿葭打破近5分鐘的得分荒，反觀永倫在首節已有9位球員相繼取分，並限制奧期汀及艾榮的得分之下，首節領先34：16。次節兩軍曾戰成拉鋸，雖然永倫得分並沒上一節輕鬆，但靠著迅速回防而未讓對手追近比數。泰那在這場控衛對決佔盡上風，以半場22分力壓僅得3分的艾榮，並助永倫領先61：29返回更衣室，奧斯汀則獨取16分包辦飛鷹逾半得分。換邊後方誠義連取6分為永倫擴大優勢，球隊亦以流暢組織化解對手的緊逼，再靠二次進攻在外線發炮得手，讓飛鷹無力挽回劣勢。第3節更是泰那的表演時間，他在搏得一次「3+1」後達到獨取30分，其後他更連續射入5球3分，在單節轟入23分並提早奠定大勝戰局。永倫在末節換出泰那，而劉子健則以兩次外投得手，成功為永倫「破百」，飛鷹亦靠呂銘彥投入兩記3分但未能改寫敗局。最終永倫靠5人得分上雙，以121：79大勝飛鷹，縱使飛鷹的奧斯汀在全場攻入41分，但氣勢始終不及在首3節狂轟47分的泰那。泰那賽後稱自銀牌失利後，球隊在甲一開季前加緊操練，他亦對於今日的勇態似乎沒感驚訝：「在第3節剛好找到手感，便造就了連番得分，只要手感好的話，我不時能做到這樣的成績（I can do that from time to time）。」他續稱今場只是開季第一仗，球隊往後對付南華及東方等強隊時，還需保持一貫集中。頭場方面，滿貫挾銀牌亞軍的勇勢迎戰標準福建，後者在開賽3分鐘即滿隊犯，可惜滿貫未能把握機會超前。次節福建打出6：0的攻勢拉開至27：16，但滿貫靠費格遜連取6分和歐陽維江的3分球，半場追至36：37。換邊後滿貫在外投屢佔上風，而福建靠4人合力打出9：0攻勢再取領先。雙方在末節曾6次互換領先，並錄得多次犯規，福建的韓旭健、蔡龍德受4犯纏身而被換下，滿貫的張彬賢則因5犯離場。福建在末段靠司徒偉傑及懷斯的罰球超前後，成功死守對方眾將維持優勢，最終福建以73：71擊敗滿貫取得開門紅，兩隊亦各有4人得分上雙。香港男子甲一組籃球聯賽下周賽程 日期：2019年5月7日（二） 19:00 南華 VS 南青 20:40 標準福建 VS 安保漢友 地點：修頓室内場館日期：2019年5月8日（三） 19:00 永倫 VS 滿貫 20:40 東方龍獅 VS 遊協 地點：修頓室内場館日期：2019年5月10日（五） 19:00 崇德飛鷹 VS 南華 20:40 遊協 VS 滿貫 地點：修頓室内場館圖、文：李子正",
        "\r\n通讯：“和平是我们共同的追求”——美国“飞虎队”父子的中国情缘": "　　新华社纽约5月21日电 通讯：“和平是我们共同的追求”——美国“飞虎队”父子的中国情缘　　新华社记者韩芳　吴小军　潘丽君　　在二战时期的中国，美国“飞虎队”飞行员格伦·本尼达在一架P-40战斗机前留影（资料照片）。新华社发　　望着湖水里的战机残骸，81岁的美国“飞虎队”老兵格伦·本尼达再难控制自己的感情，泪水涌出眼眶。在他的身边，簇拥着湖北省监利县的村民们。得知“飞虎队”老英雄回来了，人们奔走相告，敲锣打鼓，给予格伦热烈的欢迎。　　这是纪录片《飞虎情缘》的一个片段，展现的是2005年格伦重返中国时的场景。5月早些时候，中美航空遗产基金会在美国拉斯维加斯举办了“飞虎队”历史论坛，8名“飞虎队”老兵和约30名亲属应邀出席。格伦·本尼达的长子爱德华·本尼达专门播放了这部纪录片。　　在二战时期的中国，美国“飞虎队”飞行员格伦·本尼达所在的美国第14航空军第23战斗团第76中队成员在两架涂着“鲨鱼嘴”标志的“飞虎队”战斗机前合影（资料照片）。新华社发　　时光回到1944年5月。时年20岁的格伦驾驶战机执行攻击日军汉口基地任务时，被多架日军战机包围。格伦战机被击中，坠落在湖北省监利县周老嘴镇的下凤湖。格伦身负重伤，跳伞逃生，幸被当地村民发现并救治。为防止被日军发现，村民们将飞机挂上重石，沉入湖中。　　这是二战时期拍摄的身穿美国空军制服的美国“飞虎队”飞行员格伦·本尼达（资料照片）。新华社发　　格伦后来被村民们转送到李先念任师长的新四军第五师师部疗养医治。经历近60天的“生死救援”，格伦在新四军战士的护送下终于回到位于重庆的美国第14航空军总部。　　二战期间，被新四军营救的5名美国“飞虎队”飞行员在新四军驻地合影（资料照片，1944年8月摄）。新华社发　　“我知道在中国人们把‘飞虎队’称作英雄，但我父亲常说他不是英雄，中国人民才是真正的英雄，因为他们救了他的命。”爱德华说。　　在美国内布拉斯加州麦库克镇，原美国“飞虎队”飞行员格伦·本尼达和妻子埃莉诺·本尼达带双胞胎儿子合影（资料照片，1947年摄）。新华社发　　1941年，陈纳德组建中国空军美国志愿援华航空队，即“飞虎队”。他们在中国、缅甸等地英勇作战，抗击日本侵略者。期间，2193名“飞虎队”队员在战斗中牺牲。在历次战斗中，200多名“飞虎队”队员被中国民众营救，数千名中国人为此献出了生命。　　在中国湖北省监利县，美国“飞虎队”老兵格伦·本尼达（前右二）和二战期间曾参与营救他的当地村民握手（资料照片，2005年9月9日摄）。新华社发　　爱德华在论坛上说，中美在二战中的合作与牺牲，是两国人民共同的宝贵遗产。“中美有时会出现分歧，但我们应铭记历史，铭记中美两国人民的巨大付出。”他说，“和平是我们共同的追求，让我们继续彼此信任，不断向前，希望我们的子孙后代能拥有一个更加美好的未来。”　　在中国湖北省监利县，美国“飞虎队”老兵格伦·本尼达（前中）查看二战期间驾驶的P-51战斗机部分残骸（资料照片，2011年9月9日摄）。新华社发　　继2002年、2005年两次重返中国后，做过心脏手术的格伦不顾医生劝阻，于2010年再次携家人来到中国湖北。回到美国后不久，格伦因心脏病复发与世长辞。他留下遗愿，希望将部分骨灰安放在湖北。2011年5月，这位“飞虎队”老兵的骨灰被安放在李先念故居纪念园。　　在中国昆明呈贡机场，美国“飞虎队”老兵格伦·本尼达（右一）和“飞虎队”访华团成员在二战期间修机场时用于碾压跑道的石碾子前合影（资料照片，2005年9月10日摄）。新华社记者 王长山 摄　　“我们把中国人视为自己的家庭的一部分，”爱德华动情地说，“我指的不仅仅是当年营救我父亲的中国人，我们一家对中国人民都怀有强烈而深厚的感情。”　　在中国湖北省红安县，美国“飞虎队”老兵格伦·本尼达（前右二）、妻子埃莉诺·本尼达（前右三）、儿子爱德华·本尼达（后右二）和亨利·本尼达（后右三）参观李先念故居纪念园（资料照片，2010年10月15日摄）。新华社发（李先念故居纪念园供图）　　爱德华说，父亲认为在中国的经历带给他最宝贵的财富是心存友善。“和其他‘飞虎队’老兵一样，父亲是一个谦恭的人，他认为自己只是去中国完成了一项应该做的工作。”　　在中国湖北省红安县李先念故居纪念园，人们参加美国“飞虎队”老兵格伦·本尼达的骨灰安葬仪式（资料照片，2011年5月11日摄）。新华社发　　为了践行父亲的心愿，爱德华退休后致力于促进中美友好。他与“飞虎队”老兵及家人保持联系，记录、整理并出版中美在二战中合作的文献资料。在各方帮助下，纪录片《飞虎情缘》于2011年上映。　　在中国湖北省红安县李先念故居纪念园，美国“飞虎队”老兵格伦·本尼达的妻子埃莉诺·本尼达（左二）、儿子爱德华·本尼达（右二）和亨利·本尼达（右一）参加格伦·本尼达的骨灰安葬仪式（资料照片，2011年5月11日摄）。新华社发　　爱德华常到洛杉矶的一些学校为年轻人放映纪录片，讲述二战往事。“我的家庭亲历了这段历史，讲述它们能赋予历史以生命。”爱德华说，“对中美两国来说，拥有这样一段紧密联系的历史非常重要……我们有责任记录，这样我们的后代才能了解历史，并在此基础上发展两国关系。”　　5月11日，在美国拉斯维加斯，美国“飞虎队”老兵格伦·本尼达的儿子爱德华·本尼达（右二）在“飞虎队”历史论坛上发言。新华社记者 韩芳 摄　　5月11日，在美国拉斯维加斯举行的“飞虎队”历史论坛上，美国“飞虎队”老兵格伦·本尼达的儿子爱德华·本尼达在“飞虎队”海报前留影。新华社记者 韩芳 摄",
        "遠航停飛長灘島、巴拉望 滯留逾300旅客僅一半回得來 ": "受民航局飛時管控等影響，遠東航空今天起取消長灘島、峴港、巴拉望等航線航班，不少旅客被迫改搭其他航空公司航班。旅行業品質保障協會今天表示，長灘島目前滯留139名旅客，巴拉望164名旅客，峴港最多有483名；其中峴港旅客已經全數找到機位，巴拉望跟長灘島機位太滿，只有一半旅客可以返台，還要繼續處理，不像遠航所說全數簽轉完畢。\r\n品保協會副理事長黃文卿說，每張簽轉回來的機票都是1萬多元，總共有500萬至600萬損失，這些都是國際熱門旅遊景點，食宿、住宿費都付出很多訂金，若停飛擴大，暑假將面臨很大考驗，預計損失上億元，今天已經接到上百名旅客取消行程。\r\n黃文卿說，遠航自稱被限制飛航時數，但是民航局應該早就知道遠航航班超過1350個小時，還放任不管，導致消費者跟業者難以因應。消費者取消行程也會影響自身權益，因為旅行社會扣除必要費用才退錢。\r\n黃文卿說，根據遠航目前飛航時數1350小時計算，有業者指出下星期日韓飛得出去飛不回來，日韓若是停飛，預計影響上千人，希望民航局盡快介入。\r\n品冠國際旅行社協理向建倫表示，巴拉望、長灘島明後天旅客總計有300多位，目前只能處理一半機位數，昨天處理到半夜，尋求他航簽轉，都不是遠航幫助，是旅行社人工自己一張一張把票KEY出來，每張機票都是一萬多元。如果明後天不能回台，衍生的住宿費用也都要由旅行社墊支，無法跟消費者收取費用，因此300多位旅客估計有600多萬損失。\r\n旅行商業同業公會總會副理事長丁萊說，問題正在擴大，主管機關應注意問題，加快處理時間，不要讓消費者繼續蒙受無謂損失。即將面臨暑假旺季，這對消費者、旅行業者都不公平，盼相關單位積極處理，否則將到交通部跟行政院陳情。\n                    遠東航空因飛時管控不佳，17日臨時取消18日起至月底共8航線、31航班，引起爭議，交通部協調處理。遠航今天確認至少先恢復...                  \n                    遠東航空18日無預警取消航班，交通部昨天召集相關單位召開應變會議，遠航今天晚間發布說明表示，為疏解部份航線回程無法簽轉...                  \n                    遠東航空日前無預警取消5月底前八條航線、31個航班，使部分旅客至今還無法返台。民航局今天說，為把滯外旅客送回家，已同意...                  \n                    遠東航空17日無預警取消大量航班，讓旅客跟旅行業者都氣得跳腳。交通部次長王國材今在立法院受訪時表示，遠航管理的確讓人頭...                  \n                    遠東航空這兩天突然宣布取消5月底8條航線、31航班，造成許多旅客不便。交通部今天與遠航開會後，原已宣布取消的飛航福島、天...                  \n                    遠東航空昨起無預警取消長灘島、峴港、巴拉望及日韓兩岸等八條航線航班，交通部今天下午在民航局召開應變會議，針對後續航線及...                  \n                    行政院消保處今天表示，遠航臨時取消眾多國際航班事件，旅行社對參團旅客多採全額退還，無法依原定行程返台須安排轉搭其他航班及...                  \n                    遠航無預警停飛部分國際航線，再次突顯老舊飛機問題。交通部民航局今天表示，遠航4架超過26年機齡的MD飛機，最後營運期限是...                  \n                    遠東航空昨起無預警取消長灘島、峴港、巴拉望等航線航班，不少旅客被迫改搭其他航空公司航班，也引發部分旅行社的抗議，交通部...                  \n                    遠航17日突然宣布，18日起取消巴拉望等3國際航線，昨天再擴大到包括日韓及大陸等部分航線。民航局昨天開應變會議，不滿遠航...                  \n                    針對遠東航空臨時取消部分航班，交通部民用航空局表示，昨日與今日已兩度要求遠航，應妥善處理旅客權益相關問題，否則將依民航...                  \n                    因飛時控管因素，遠東航空自5月18日停飛桃園飛往巴拉望、峴港、長灘島等3條國際航線，更恐於下週再「停飛日本、韓國航線」...                  \n\n\n\n\n\n",
        "世界最大飛機 「平流層發射」成功首飛 ": "【新唐人2019年04月14日訊】由微軟已故聯合創始人保羅．艾倫創立的平流層發射系統公司，所研發出的世界最大飛機「Stratolaunch（平流層發射）」，週六在加州莫哈韋沙漠完成歷時2.5小時的首飛。這架世界最大的飛機，可以把200噸的火箭載至平流層發射。巨大的雙機身噴氣式飛機清晨從莫哈韋航空和太空港起飛，最高高度1.7萬英尺（約5180米），最高速度一度達到189英里/小時（約合304公里/小時）。該型飛機重達226噸，機翼展（117米）超過了美式橄欖球場地長度（109米），裝有6臺發動機、起落架設計有28個輪子。平流層發射系統公司（Stratolaunch）由微軟聯合創始人保羅．艾倫（Paul G.Allen）去世前於2011年創立。飛機的設計可實現從高空發射火箭。巨大機翼中心下方可携帶多達三顆載有衛星的火箭，在35,000英尺（10,668米）的高度，火箭被釋放，發動機被點燃幷飛向太空。這種空中發射系統的優點包括能够使用多個機場幷避免固定發射場的限制，這些場地可能受到海洋天氣，空中交通和船舶交通的影響。新唐人記者嚴楓、雨薇綜合報導",
        "滬倫通正式開通 　「頭炮」華泰證券今將在倫交所掛牌": "登入 登入 / 註冊連接上海與倫敦證券市場的「滬倫通」周一﹙17日﹚正式啟動，意味符合條件的兩地上市公司，可以發行存托憑證（DR）並在對方市場上市交易。項目「頭炮」預計中國最大的券商之一「華泰證券」（600688）（6886）將於英國時間6月17日在倫敦證交所上市，成為首家通過滬倫通進行交易的公司。屆時，倫敦投資者將有機會交易華泰的全球存托憑證﹙GDR﹚。根據華泰在上海證券交易所刊發的通告顯示，今次發行GDR代表的基礎證券為不超過8.25億股A股，並打算初始發行不超過7,501萬份GDR，每份GDR代表10股A股。《路透》報導，隨著滬倫通啟動，未來在倫敦上市的企業將可在中國發售股票，擴大投資者基礎，而在上海上市的企業可以通過倫敦股市籌集新資金。",
        "遠航停飛竟續賣6月航班！總經理出面：不是停航": "遠東航空17日宣布停飛峴港、長灘島和巴拉望等3條航班，日韓航線也陸續停飛，5月底前共停飛8航線、31航班，造成許多團客滯留海外，未出團的行程也受到影響。但誇張的是，週末旅展現場，遠航依然在推銷六月份的日本新潟機位，而交通部也在今天找來遠航總經理和觀光局、民航局緊急召開應變會議。旅展現場，遠東航空攤位主持人持續促銷新潟6月份航班，但包括新潟、福島在內，等日韓航線5月份部分取消，民眾買了機票，6月能不能復飛還是未知數。包了機位的旅行社硬著頭皮繼續賣行程，但看看上頭航班，特別標注是「暫定」，更用顯眼文字說明，若因航空公司或不可抗力因素，變動航班時間和城市，造成行程變更，旅行社不會另行加價；只是5月份出團的旅行社首當其衝，損失慘重。台北市旅行商業同業公會理事向建倫表示，「大概有超過一半的旅客，沒有辦法在同一天回程，延遲的部分大概一天最多到三天，簽轉的話一張機票都是1萬多，加上食宿的部分以這樣的人數，（代墊金額）大概落在4、500萬左右。」遠航停飛峴港、長灘島和巴拉望航班，讓旅行社週末連夜加班，忙著幫旅客找機票，簽轉其他航空公司班機返台，光一家業者代墊金額就高達4、500萬，未來都將和遠航求償。遠東航空總經理李梓煌出面說明，「我先跟各位說，遠東不是停航，我們是取消班機，但是可能我們在取消過程中粗糙了一點，我們當然也會跟旅行社談，我們如何合理的補償，這個我們一定會做的。」遠航高層神隱多日，總經理李梓煌總算在週日出面和交通部及民航局、觀光局開緊急應變會議，表示將在週一提報6月航班給民航局，也會合理補償散客和旅行社，想緊急止血，但對消費者來說，恐怕已經對遠航失去信心。（民視新聞／王富民、吳東祐、吳東懋、SNG 台北報導）更多追蹤報導遠航取消國際航線事件 部分班機可望恢復遠航董座出國 總經理駁神隱 現身沒道歉學界：民航管理加把勁 考量退場機制遠航再取消5航線 旅行社代墊百萬將求償突刪31航班...遠航旅展再促銷！網傻眼＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "影／737 Max現新問題！復飛再延期 停車場都拿來放... ": "\r\n美國聯邦航空總署（FAA）26日發出聲明，在麻煩纏身的波音737 Max型客機找到一個新的「潛在風險」，有可能導致復飛測試進一步推遲。\n\r\nFAA的聲明指出，「在最近事件中，FAA的程序旨在發現與凸顯潛在風險。FAA最近發現一個波音公司必須減輕的潛在風險。」\r\n《華爾街日報》引述消息人士說法，指此事發生在上周，當時正在模擬測試一個緊急程序，避免波音MCAS反失速軟體一旦發生故障，導致飛機機鼻錯誤向下。\r\n但FAA機師最後判斷此一程序解決狀況所需時間太長，進而找出缺陷。但目前還不清楚，此一問題能否只用軟體更新解決，或是必須更換客機電腦晶片。\r\n737 Max客機想重返藍天得先進行「飛行認證測試」，FAA此前告訴航太業界，最快6月下旬就能進行測試，但新問題代表時間進一步推遲，據稱最樂觀也要等到7月8日。\r\n不過波音仍持續生產737 Max，無法交貨的新機只能暫時停放在各地工廠，西雅圖當地媒體《KING 5 News》空拍華盛頓州倫頓（Renton, Wash.）工廠，就發現滑行道與停機坪「機」滿為患，至少2架737 Max型客機甚至占用了員工停車場，畫面也成為推特與IG的熱議話題。\r\n據報，倫頓廠內至少停了100架737 Max，由於復飛遙遙無期，一架飛機庫存成本每月至少也要消耗2千美元，波音目前為此已損失達10億美元，分析師預期，到9月時庫存成本將上升到120億美元。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國國會眾議院經過漫長辯論後，當地18日晚間表決總統川普彈劾案，根據CNN現場轉播，眾院提出的兩項彈劾條文，皆以過半以上票數過關：在435席的眾院，第一項條文「濫權」，表決結果是230票贊成、197票反對；第二項條文「妨礙國會調查」，229票贊成、198票反對。川普成為美國史上第三位遭到彈劾的總統。                  \n                    前助理指控近30年前遭他性侵，黨內外壓力如排山倒海而來之際，美國總統參選人拜登（Joe Biden）今天表示，他在反性暴...                  \n                    消息人士24日表示，美國海軍作戰部長吉爾迪上將已建議讓羅斯福號航空母艦前艦長克羅齊爾上校復職。克羅齊爾先前因寫了一封電子...                  \n                    美國國務卿龐培歐（Michael Pompeo）22日舉行記者會表示，世界各國正專注處理新冠肺炎大流行，而中共正以挑釁行...                  \n                    美國政府高層傳染病專家今天說，美國或許5月會準備好逐步恢復常態。愈來愈多跡象顯示美國疫情已處於高峰期，但有衛生專家強調須...                  \n                    美國總統川普7日兩度譴責世界衛生組織（WHO），批評WHO搞砸防疫工作，拿著多數來自美國的資金，卻高度以中國大陸為中心；...                  \n                    美國境內部分州和城市收到國家醫療儲備分發的醫用口罩、手套、呼吸器和其他必要裝備，以對抗武漢肺炎疫情，卻發生出乎意料的結果...                  \n                    一夕之間工作沒了，而且無家可歸，這是伊莉莎白‧莫拉(Elizabeth Mora)的真實寫照。大約一個月前，她辭去在猶他州的工作，決定搬到拉斯維加斯，在美高梅度假集團(MGM Resorts)擔任掌管供應鏈的部門經理...                  \n                    洛杉磯市長賈西迪（Eric Garcetti）今天在例行記者會上表示，建議市民外出從事必要採買時，可以配戴非醫療用的口罩...                  \n                    新冠肺炎疫情肆虐紐約市，曼哈頓帝國大廈頂端夜間標誌性的白色燈光，30日變為象徵美國心跳的紅色燈光，大樓尖頂則亮起旋轉警笛般的紅白相間的「救護燈」光，向第一線的醫護人員致敬；但此舉也讓部分紐約客感到驚慌。                  \n                    美國總統川普今天表示，他正考慮讓國內航班停飛境內2019冠狀病毒疾病（COVID-19，新冠肺炎）疫情重災區，但強調這會是非常艱難的決定。                  \n                    眾院27日通過規模2.2兆美元的第三波回應新冠肺炎的振興經濟法案，美國總統川普同日下午即簽署，指要為美國家庭、勞工和企業...                  \n\n\n\n\n\n",
        "南青夜戰永倫　惟快不破": "\r\n                    \t兩日前，梁民熊以教練帶領城市大學捧起大專盃，今日這位永倫後衞將在銀牌男籃賽，與南青陣中的「城大功臣」同場交鋒，爭取勝方4強席位；而一度宣布退役的劉子健亦會續披永倫戰衣，為球隊爭取衞冕展開第1擊。高級組銀牌男籃賽今晚在修頓上演兩仗，頭場由負方的崇德飛鷹對標準福建「爭復活」，而尾場則由上屆冠軍永倫迎戰南青。何倚富、葉耀邦及潘文豪上周日為城大爭得今學年的第2個大專錦標，狀態高昂不容懷疑，他們上仗在銀牌賽淨勝崇德飛鷹22分，就顯示出流暢、快速、多點開花的進攻模式，遇上同樣夾慣夾熟的永倫，預料將是一場快上快落的駁火大戰，而體能上平均年紀較輕的南青，或許會為他們穿破對手防線帶來甜頭。然而誠如隊長何倚富上仗檢討時表示，南青的防守需要再度加強，以免像上場般給對手太輕易獲得搶分機會。39歲的劉子健決定留在甲一，將成為今仗的另一焦點，他與周迎堅雖然已近「四字頭」，但戰力依然令後輩生畏，特別是在關鍵時間的處理，更有着「大心臟」的經驗優勢，泰那與方誠義及潘志豪等已領軍贏得去年底超級工商盃以及今年本地工商盃兩個冠軍，「黃金戰士」雄厚班底令任何對手都難說穩勝他們的把握。頭場崇德飛鷹撼標準福建頭場崇德飛鷹Bryant Austin（BA）上仗獨取18分但仍不敵南青，但其實球隊的外圍能力不俗，待磨合後相信小將與BA及隊長彭懿葭能有更強化學作用；反觀標準福建今季獲鄭錦興回巢及多名前飛鷹成員加入後，實力及經驗值提升，加上Rice Zachary的助力，要在負方重新打上來，牌面上仍稍為看高一線。今日賽程7:00pm 崇德飛鷹 Vs 標準福建8:40pm 永倫 Vs 南青場地：修頓場館票價：50元、30元（學生及老人優惠票）支持本地運動齊去「睇體」！https://bit.ly/2DxX4XI　東網體育FB同你追實體壇每個精彩時刻！http://bit.ly/2ecTF2A　Follow東網體育IG一齊撐本地運動員！http://bit.ly/2EYxoRh　\n",
        "遠航再取消5國際航線 旅行社代墊百萬將求償 [影片]": "遠東航空17日傍晚宣布停飛峴港、長灘島、巴拉望等3條國際線航班，導致許多旅客滯留在海外，預估後續還有數千名旅客出國行程將被迫取消。另外，包括日本福島、新潟，南韓濟州島和中國天津、太原等5條航線，也將在22日起取消，事發突然也讓旅行社業者加班協助旅客，簽轉其他航班回台，初步代墊金額就高達400萬-500萬。拖著行李，臉上還掛著疲憊倦容，從越南峴港結束假期，卻面臨遠航不飛，旅客們簽轉到其他航空後，週六深夜抵台各個怒氣不小。行程被拖延，更不滿遠航完全沒有歉意，一團44人峴港團旅客，原本要落地桃園機場，卻因航班停飛，被迫改搭航班在高雄降落，同樣一肚子氣。遠航17日下午臨時公告，說要停飛峴港，長灘島、巴拉望等國際線航班，不只旅客氣噗噗，旅行社業者更是連夜加班，協助旅客簽轉其他航空公司班機，代墊金額高達400萬-500萬，後續將要和遠航求償。台北市旅行商業同業公會理事向建倫表示，「大概有超過一半的旅客，沒有辦法在同一天回程，延遲的部分大概一天最多到三天，簽轉的話一張機票都是一萬多，加上食宿的部分以這樣的人數，（代墊金額）大概落在400萬-500萬左右」。品保協會副理事長黃文卿也說，「繼續這樣停飛擴大下去的話，我們的暑假即將會面臨非常大的考驗，預計損失應該是上億元」。旅行業者也預估，若停飛情況持續擴大，損失恐怕高達上億。而遠航也證實，從22日開始日本福島、新潟跟南韓濟州島，以及中國天津、太原5航線也取消，加上已經停飛的3個航點，一共取消31個航班，影響層面持續擴大，恐怕也將嚴重衝擊即將到來的暑假旅遊市場。（民視新聞／綜合報導）"
    },
    "Q3": {
        "港交所購倫交所或受阻　《華爾街日報》﹕英政府擬否決交易": "登入 登入 / 註冊香港交易所（0388）提出以296億英鎊收購倫敦證券交易所，消息公布後引起歐洲國家高度關注，其中英國政府據報或否決今次交易。據《華爾街日報》引述英倫銀行官員指出，英國政府或會否決是次交易；報道進一步指出倫交所旗下的結算部門（LCH），被視為市場重要的組成部份，在英國政府考慮金融安全及穩定後，未必會批准交易。報道又指出倫交所有數以百計美國僱員及業務，受到美國證交會監管，因此美國海外投資委員會亦可能會介入今次被視為政治敏感交易。英國財政部發言人則說，倫交所是英國金融系統的非常重要部分，政府及監管部門會密切關注事件，但不會對商業問題置評。《彭博》﹕李小加突訪倫交所高層提親另一方面《彭博》指出今次交易建議，來自港交所行政總裁李小加於本周一，突然要求與倫交所行政總裁David Schwimmer及主席Don Robert，在倫敦會面。報道引述消息人士指出，當時李小加向兩人提出港交所瘁有意收購人倫交所；兩人聽到後有關建議後明顯措手不及，並對30小時港交所提出有關收購建議感到驚訝。報道又指出近期倫交所專注於收購Refinitiv的交易，並指出港交所提價的溢價，難令倫交所股東支持有關方案。《彭博》另有報道指出，倫交所傾向拒絕以現有形式交易。《明報》則引述港交所前獨立董事David Webb指出，由於交易所實際上已成為國家控制企業，或成收購阻礙。意大利兩黨表示關注收購計劃同樣引起意大利政壇關注。作為意大利聯合政府成員之一的五星運動發表聲明，對港交所的收購建議表示關注，又指出將確保交易不會有損意大利國家利益。倫交所持有意大利證券交易所Borsa Italiana，而Borsa Italiana控制的MTS為意大利公共債券的主要交易平台。五星運動指出有關交易屬意料之外，交易亦非具約束力，該黨促請新任經濟部長前往國會解釋，以澄清交易會否有損國家利益。另一政黨北方聯盟的議員Giulio Centemero接受《路透》訪問時指出，由於Borsa Italiana控制的MTS為意大利公共債券的主要交易平台，認為政府要考慮是否需運用特別權力，確保債市交易不會受上述收購影響。",
        "美民調：民主黨總統參選人沃倫支持度首次超越拜登": "登入 登入 / 註冊美國總統民主黨團初選的一個最新民調顯示，馬薩諸塞州女參議員沃倫的支持度，首次超越前副總統拜登。沃倫是繼拜登後第二位熱門參選人，兩人民調逐漸收窄。（Reuters）↓↓↓更多沃倫的圖片，請點擊放大觀看：民調由美國有線新聞網絡（CNN）與艾奧瓦州當地媒體合作進行，馬薩諸塞州女參議員沃倫（Elizabeth Warren），在艾奧瓦州的支持度首次超越拜登。美前副總統拜登：美國前副總統、民主黨總統參選人拜登（Joe Biden）9月21日在艾奧瓦州得梅因（Des Moines）發表演說。（Reuters）↓↓↓更多拜登的圖片，請點擊放大觀看：沃倫以支持率22%，小勝拜登的20%。拜登至今仍然是民主黨總統參選人的大熱，在多個州份仍然領先，但支持度距離已逐漸收窄。至於另一位熱門人選佛蒙特參議員桑德斯（Bernie Sanders），支持度只有11%。不過民調指沃倫在艾奧瓦州並非勝券在握，因有超過六成受訪者表示，在投票時可能改變主意。特朗普在20日被爆出曾與烏克蘭總統（Volodymyr Zelensky）通電話時，向其施壓調查拜登兒子亨特（Hunter Biden）。沃倫隨即批評國會未能肩負責任彈劾特朗普：「在通俄門報告時早應彈劾了，正因為那時沒做，才讓特朗普可以進一步以外交之力以權謀私。」沃倫針對特朗普的批評比拜登更強烈。",
        "「換瑜說」有玄機 「朱立倫概念股」終止連八紅 ": "\r\n換瑜聲浪頻傳之際，韓粉行動支持週末韓國瑜造勢大會，破除黑韓謠言，不過幾家歡樂幾家愁，韓國瑜聲勢再起，也讓朱立倫再度失寵，連帶影響朱立倫概念股「（2364）」終止連八紅！\r\n韓國瑜爭議事件頻傳，引發市場遐想國民黨可能再次重演四年前「換柱事件」，新北市長朱立倫可望「轉正」，帶動倫飛自8月29日波段低點2.25元起飛，截至昨日收盤價，倫飛近八個交易日漲幅達47.2％，且順利衝上短中長期均線。\r\n不過，隨著週末造勢大會、炙烈韓粉激情力挺，「換瑜說」不攻自破，倫飛今日開盤跳空漲停、攻上半年來高點3.77元後，股價隨即下跌，午盤前暴跌9.9%，吞一根長黑Ｋ棒，不僅中止連八紅，技術面也形成空頭走勢。\r\n事實上，國民黨8月開始傳出「韓朱配」的聲浪，加上近期郭台銘出走之勢漸漸明朗，讓朱立倫成為副手的呼聲漸高，且新北市前市長朱立倫也曾表示，國民黨現需要的是放下個人、以大局為重，不要求也不談任何位子，2020總統大選他一定是很好的助選員。\r\n有鑒於韓國於近期失言事件引發眾怒，市場不時對於朱立倫再次「出征」有所遐想，倫飛也隨著政治事件上沖下洗，市場分析師則指出，倫飛早期為筆記型電腦製造、銷售，近年來營運不佳，公司長期虧損，股價長年在10元以下，淪為「雞蛋水餃股」，消息面多空掌握不易，投資人宜謹慎保守。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《路透》指港交所將與倫交所股東會面　消息人士﹕敵意收購機會增": "登入 登入 / 註冊倫敦證券交易所董事局於上周五，拒絕了香港交易所（0388）總值296億英鎊的併購計劃，並指出交易建議存有基本缺憾，及擔心不獲監管機構批准。不過港交所現階段並無意放棄。《路透》引述消息人士指出，港交所計劃在未來數周與倫交所的25大主要股東會面，報道又指出港交所提出敵意收購機會增加。倫敦所其中一名25大股東向《路透》指出，已安排與港交所在本月較後時間進行會面，並且預期港交所提出敵意收購的可能性升溫。報道又引述其他投資者指出，希望對有關交易建議進一步了解，多於即時拒絕交易。報道引述CCLA的首席投資總監James Bevan指出，預料交易可為兩間交易所帶來協同效應，特別從人手及科技層面。不過他明言就算對Refinitiv的前景較感憂慮，仍傾向支持倫交所收購該數據公司。港交所須於下月9日決定，是正式向倫交所提出收購建議，或是中止相關行動。報道引述消息人士指出，倫交所的頭20大股東中，有15名亦為港交所股東，又指出有信心部份倫交所股東，會對港交所提出的併購建議感到興趣。",
        "1.5億飛了！川普用過的「18K金馬桶」在布倫海姆宮遭竊 ": "▲18K金《美國》金馬桶價值500萬美元。（圖／達志影像／美聯社） 記者張靖榕／綜合外電報導英國警方14日表示，牛津郡（Oxfordshire）布倫海姆宮（Blenheim Palace）價值500萬美元（約新台幣1.54億元）的18K金馬桶，在當天稍早遭竊。由於金馬桶和一般馬桶一樣牽有管線，並固定在牆上及地板上，因此竊賊偷走金馬桶後，還造成淹水和破壞。根據英國《每日郵報》（Daily mail）報導，由義大利藝術家卡特蘭（Maurizio Cattelan）創作的金馬桶，作品名為《美國》（America），當初是為了紐約古根漢美術館（Guggenheim Museum）打造，展出時曾吸引10萬人爭相排隊搶坐。美國總統川普在2017年原想向古根漢美術館借出梵谷畫作但被拒絕，後來接受該館出借的《美國》金馬桶，因此讓該作品聲名大噪。▲布倫海姆宮（Blenheim Palace）遭竊賊闖入。（圖／翻攝自維基百科）當地警方證實，金馬桶失竊2天前在布倫海姆宮一場藝術展上展出，目前已逮捕一名66歲男子，全案正在調查中。警方表示，竊賊在當晚一場派對上溜進展覽區，並在當地時間14日凌晨約4時50分離開現場，過程中無人受傷。布倫海姆宮執行長海爾（Dominic Hare）接受BBC訪問時表示，金馬桶被偷帶給他們「極大的震驚」，「員工們馬上就意識到發生什麼事了，警方也在短時間內趕到現場。」海爾說這輩子從沒見到布倫海姆宮發生這種竊案，「這可能多少也反映了竊賊計畫的周詳程度」。過去24小時內帶來的「醜聞」也讓他考慮可能需要增加宮內的保全系統。至於藝術家卡特蘭對這件事的反應，海爾則回答當天上午6時左右已經聯繫上卡特蘭，以及藝術基金會和相關人員，「他們給了我們很大的支持」。布倫海姆宮是英國最龐大的建築之一，在1705年至1722年間建造而成，為英國唯一一個非宗教卻擁有「宮」的稱呼的鄉村官邸。英國著名前首相邱吉爾（Winston Churchill）作為宮殿主人後裔，也在宮內出生。布倫海姆宮常被稱作「邱吉爾莊園」。►勝過高鐵撿到3百萬的快感※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※英國下議院議長貝爾考（John Bercow）於12日出席倫敦賓漢（Bingham）年度演講時表示，如果政府堅持「藐視法律」，將會讓國會動用「額外的程序創造力」來阻止一切違反「阻止無協議脫歐」法案的可能性，還把首相強生（Boris Johnson）強硬脫歐的態度比喻為「搶劫銀行」，「為社會樹立最糟糕的榜樣。」2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "NBA球員紛退美國隊 麥卡倫認原因是怕丟臉或受傷": "（路透波特蘭7日電）談到美國職籃NBA球員陸續退出美國隊，不願參加2019年世界盃男籃賽的原因，波特蘭拓荒者後衛麥卡倫（CJ McCollum）表示，因為可能會有丟臉或受傷風險。麥卡倫告訴體育電視頻道ESPN知名記者「沃神」沃納洛斯基（Adrian Wojnarowski）：「我覺得大家一臉看起來就是『我為什麼要去打一場可能會丟臉的比賽』的樣子」。麥卡倫說：「又或者是工作負擔的部分，假如我們全都去打，工作負擔就會比較輕，每個人每場比賽打20到25分鐘，可以全力以赴，然後還能繼續往後的比賽，很多人不打，上場時間就會增加，每個人的使用率就會提高，然後影響夏天的調整，接著在3月到來時累垮。」麥卡倫表示，包括明星賽、季後賽等，球員有許多額外的負擔，「我每年都是全聯盟打最多時間的球員之一，我在規劃工作的時候，實在不想飛到澳洲或中國，然後再飛回來備戰新球季」。27歲的麥卡倫，已在NBA打了6年，最近和拓荒者簽下3年1億美元（約新台幣31.33億元）延長合約。美國隊總教練帕波維奇（Gregg Popovich）本週在球隊於拉斯維加斯的訓練營中告訴記者，他所關注的，不是誰沒參加美國隊，而是誰參加了美國隊，「我已經說過了，我們會很好，我真正的意思是，我們很幸運，因為美國籃球的深度。」國際籃球總會（FIBA）世界盃將在8月31日到9月15日於中國的上海進行，最終12人參賽名單將在8月17日公布，美國隊在世界盃的首戰，將於將是9月1日對上捷克的比賽。中央社（翻譯）更多追蹤報導談傷病復原情況 KD：只專注能控制的多位球星退出夢幻隊 世界盃星光黯淡傻眼！美超強高中生硬吃柯瑞雙肩動刀 喬治恐趕不上開季魔術爽渡假！砸6百萬包遊艇",
        "英國前首相卡梅倫：約翰遜是騙子　支持脱歐只為政治利益": "登入 登入 / 註冊英國媒體刊登前首相卡梅倫推出的回憶錄部分內容，指首相約翰遜是一名騙子。卡梅倫指出，約翰遜在脱歐公投期間並不相信脱歐，支持脱歐只是因為對他的政治生涯有利。卡梅倫斥約翰遜是一名騙子，支持脱歐只為自己的政治利益。（AP）《星期日泰晤士報》（Sunday Times）引述卡梅倫（David Cameron）回憶錄指出，約翰遜在脱歐公投之時並不相信脱歐，但支持脱歐只是因為對他的政治生涯有利。卡梅倫指摘，約翰遜故意吹噓有關土耳其移民的議題，宣傳土耳其民眾未來可能會在加入歐盟後湧入英國，引起民眾恐懼。卡梅倫又批評，高文浩（Michael Gove）對他和約翰遜不忠誠，對兩人在公投期間的表現感到吃驚。卡梅倫在回憶錄表示，對公投的不確定性和分歧感抱歉；《泰晤士報》（The Times）13日刊登卡梅倫推出回憶錄前的專訪，指英國在無協議下脱歐是一個「壞結果」，因而認為有必要避免，他稱第二次公投可能是其中一個選項。",
        "【港足】兩周內4將退選　麥柏倫親述法圖斯退隊原因　": "登入 登入 / 註冊香港足球代表隊周四（5日）將作客柬埔寨金邊，舉行首場世界盃亞洲區外圍賽次圈賽事。港隊今日（2日）在三號強風信號下，於將軍澳香港足球總會足球訓練中心進行首課公開操練。麥柏倫上任後首要任務，便是帶領港足迎接世界盃亞洲區外圍賽，惟球隊賽前集訓期僅得數日，並只曾在6月友賽中華台北試陣。港隊8月中公布決選23人名單後，兩周內接連有球員退隊，包括後衛翟廷峯與入籍中堅法圖斯；足總今日再公布徐德帥及李嘉耀受傷，由鍾偉強和鄭兆均替補空缺。法圖斯個人決定留守球會這次4名退選球員，來自東方龍獅的3名港將均是受傷患困擾，足總未有交代法圖斯的退隊原因。麥柏倫透露，這位效力中甲貴州恒豐的球員決定留在中國內地繼續訓練，「他決定不會隨香港隊出戰9月份的比賽。他沒有受傷，而是因為中甲正進行得如火如荼，他是正選球員之一，他認為留在球會會更好。」麥柏倫對於球員退選的情況感到無奈，他說：「這非首次發生，而是經常發生，受傷是球賽的一部份。即使備戰時間有限，但我們會善用時間，在訓練中專注在重點上。」年屆39歲的法圖斯，仍是港足中堅位置的必然正選，他今次缺陣將大大影響港足防線深度。（資料圖片）傑志足球總監朱志光獲委任為香港隊助理主教練後，首度公開陪同麥柏倫主持操練。（袁志浩攝）港超聯上周五才開季，港足大部份球員僅參與首周賽事；而自由身球員如黃威，狀態或未足以應付世界盃外圍賽。麥柏倫坦言此並非最理想情況，他曾建議足總將港超聯提早開鑼但無果，現時惟有寄望首周表現出色的球員注入活力。他特別提及周日助理文大破飛馬的翼鋒鄭兆均，認為在港足前鋒麥基退役下，此子能為港隊帶來速度，「他有良好的一對一盤扭能力，同時展示出不俗的傳中球；而且很有紀律，在訓練中經常回後協助防守。」鄭兆均今日獲補選至港足大軍名單，是他首度晉身大港腳決選。（袁志浩攝）鄭兆均或代替麥基成「新小明」港足6月中友賽中華台北時，鄭兆均雖曾入圍初選名單，惟最終卻在決選時名落孫山。這次「均仔」終從補選途徑首晉大港腳決選外，首度披甲更有可能是國際賽最高舞台的世界盃外圍賽，他坦言感到相當興奮，「代表大港腳是我一直以來的目標，雖然好像跳過了很多過程，但我自己早有準備。」「均仔」指麥柏倫希望自己多入楔至中路、走位配合其他隊友，角色跟在球會時相近，因此會更具優勢，「希望能達到教練要求，協助球隊取勝。港隊集訓時間雖不多，最重要是多出聲提場，跟隊友溝通。」港足明早將進行在港的最後一課操練，並於明日下午飛往柬埔寨金邊備戰。港足操練圖輯（按圖放大）港足另一名補選球員鍾偉強，去年11月曾於東亞足球錦標賽為港隊立下奇功，擊敗中華台北。（袁志浩攝）港足特製旅遊巴上線！車身印有「香港加油」及「HK ADD OIL」等字眼，當中「油」與「OIL」字體中，更加入「852」設計元素。（袁志浩攝）",
        "港交所擬與倫交所合併　專家：具協同效應　或助其晉身為全球一哥": "登入 登入 / 註冊香港交易所（0388）擬與倫敦交易所合併，以2,045便士加2.495股新股，換取1股倫交所股票，作價較倫交所於9月10日收市價有22.9%的溢價，作價更接近3,000億元，為近年全球最巨型的交易所併購活動。若港交所成功與倫交所合併，雙方市場將達到700億美元，成為全球最大交易所，業務橫跨歐亞大陸。消息公布後，市場人士普遍予正面評價，更預期明日港交所股價升幅達一成。宏匯資產管理董事及投資策略總監林嘉麒認為，港交所計劃收購倫交所是極大利好及震撼消息，交易完成後，港交所或能成為世界上最大的交易所，業務範圍會更大，也可覆蓋更多時區。林嘉麒指，港交所就是亞洲時區，倫交所是歐洲時區，收購完成後，港交所可以覆蓋的交易時間會更長，若滬倫通、港股通內中國的交易時間，因此延長，其產品的代表性會更大，港交所未來會有更多業務發展。宏匯資產管理董事及投資策略總監林嘉麒指，不少中國企業會經歐洲融資，收購倫敦交易所，將提升港交所的代表性。（張浩維攝）倫交所上半年收入為10.2億英鎊據倫交所網站資料顯示，該交所成立於1801年，業務涵蓋各種國際股票，債券和衍生品市場，其中包括：倫敦證交所，意大利證交所，歐洲領先的固定收益市場加拿大蒙特利爾證交所（MTS）以及泛歐股票和衍生品平台綠松石。截至今年6月底，倫交所今年上半年收入為10.18億（英鎊‧下同），按年上升7%；經調整經營利潤增長11%，至5.33億元；稅前利潤增長1%，至3.63億元。張智威​：作價較貴　惟產生協同效應信誠證券聯席董事張智威表示，收購倫交所後，港交所可提供更多投資產品供投資者選擇，投資者現時透過港交所交易平台已經可以購買A股、合併後可更容易買到倫敦的股票或其他的投資產品，有助帶動港交所的成交額及生意。張智威指，目前環球經濟放緩，加上英國脫歐因素影響，是次作價可能是較貴，但兩間交易所可以有協同效應，另外，是次收購有助港交所長遠而言，從業務層面及交易規模成為全球最大交易所。在作價方面，林嘉麒覺得即使作價較高，但若然港交所可晉身為世界上最大交易所，並增加了其他交易所沒有的賣點，「是貴得有道理」，因為買交易所不是這麼容易。他估計明日（9月12日）港交所股價或將升逾一成，若升幅僅有5%以下，注重長線的投資者可以考慮買入。張智威則預計，明日港交所股價將裂口高開，有機會爆升一轉再橫行，但如果港交所明日升超過3%以上，已有較高風險，故他建議投資者就不應追入。信誠證券聯席董事張智威覺得，港交所作為投資平台，有更多投資產品供投資者選擇，有助推高成交量及金額。（張浩維攝）分析：交易政治敏感　或遭阻礙不過，彭博指出，兩年前倫敦證券交易及德意志交易所的合併交易，歐盟以擔心金融服務被「壟斷」的政治考慮而否決。今次港交所提出的要約。彭博引述分析師指，交易亦可能遇上同樣障礙。分析形容今次的收購，是自「中國特別行政區香港」，有可能被視為來自中國的收購，交易具超級政治敏感性（super politically sensitive），要清除所有監管障礙並不容易。英國商務大臣Andrea Leadsom就表示，英國政府將密切關注交易所之間的任何合作，當局將仔細研究對英國有安全隱患的任何事情。",
        "美國航空管理局：波音737 MAX沒有復飛時間表": "登入 登入 / 註冊波音737 MAX客機自3月起停飛，該公司計劃在10月復飛，不過一名美國聯邦航空管理局（FAA）高級官員7月25日表示，現時未有批准復飛的時間表。FAA代理局長埃爾韋爾（Dan Elwell）在威斯康辛州（Wisconsin）出席一個航空展時表示：「我們沒有時間表，不是在10月、8月或2021年」，他認為復飛的唯一條件是飛機經過全面檢查和滿足所有規定，就可以安全投入服務。波音行政總裁米倫伯格（Dennis Muilenburg）24日稱，有信心737 MAX客機在9月試飛後，在10月獲當局批出飛行許可。FAA機師6月在模擬飛行時發現防止失速的「機動特性增強系統」（Maneuvering Characteristics Augmentation System，MCAS）啟動，但在其中一次啟動程序需時較長時間才令穩定飛機的水平尾翼配平（stabilizer trim system）回復正常，波音表示正修正問題。另外歐洲航空安全局（EASA）亦向FAA及波音提出對該系列飛機的憂慮，要求在復飛前改善。米倫伯格指已經將外國監管機構的意見列入評估名單。但他警告公司或可能再減產737 MAX，甚至是完全停產。（路透社）"
    },
    "Q4": {
        "遠航明確定停飛 今早竟仍有航班飛出": "生活中心／綜合報導遠東航空官網今（12）日突然無預警發出購票服務暫停公告，遠東航空官網頁面顯示，為配合系統維護，本公司訂位購票各項功能暫停服務，造成您的不便，敬請見諒。《三立新聞網》獲得內部員工提供的公告，明（13）日起停止一切飛航營運。然而遠航今早仍有航班飛處去，因此民航局一早立刻找華信航空、立榮航空開會，盼他們能出手支援。台北市旅遊同業公會理事向建倫稍早受訪時表示，旅行團的部分，自己的品冠國際旅行社「今年初跟遠航在菲律賓線停航已損失滿多，結束後我們跟遠航沒有任何關係了，怕遠航不穩」。同時也提到受到最大影響的旅行業者應屬國內線，離島會影響最多，也提到早上還有班機飛出去。這些旅客恐無法如期回來，令人憂心。更多三立新聞網報導遠航停飛／旅遊業者傻眼！ 遠航用「機票」付款秒變壁紙遠航確定停飛！這立委秒開臉書 網酸：遠東倒了玉珍就好了婚禮差點沒新娘！遠航停飛多花上萬改票 她怒吼：實在可惡家中沒人…兒按對講機「媽媽我聽到有人說喂」 她直冒冷汗更多相關新聞危機入市更好賺 「張大膽」10年玩殘遠航副總哽咽：今早才知道！努力護員工權益遠航停飛她花上萬改票 婚禮差點告吹無預警停飛 民航局求載回滯外旅客500人旅行公會：旅行社損失粗估上億元今日最夯新聞流量前3名遠航有異狀「董事長早已失聯」謝震武嗆：你們有要杯葛我們嗎意外！198人分3億元 全都哭了＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "\r\n波音CEO国会作证承认“犯了错”": "　　新华社华盛顿10月29日电  综述：波音CEO国会作证承认“犯了错”　　新华社记者周舟　　美国波音公司首席执行官丹尼斯·米伦伯格29日就波音737MAX飞机失事事件在美国国会参议院作证。在参议员的严厉声讨下，他承认波音“犯了错”，却回避谈论事故的深层次原因。　　在长达两个半小时的听证会上，米伦伯格的证词可以归纳为3句话：“我们犯了错”“我们在改进”“以后没问题”。但当被问及波音何时得知飞机自动防失速软件存在问题及如何处理等细节性问题时，米伦伯格却顾左右而言他。　　今年3月10日，埃塞俄比亚航空公司一架波音737-8客机（属于737MAX系列）失事，这是继去年10月29日印度尼西亚狮子航空公司同型号客机失事之后，波音737-8客机发生的第二起空难事故。米伦伯格在书面证词中承认，两起空难均与“机动特性增强系统（MCAS）”自动防失速软件被错误激活有关。　　这是波音管理层在狮航空难发生一周年后首次在美国国会现身。今年6月，米伦伯格曾拒绝赴国会作证。　　尽管有大量证据显示波音飞机在制造和认证过程中存在体制性问题，波音高管的听证会策略却将错误局限在个别的技术层面。参议员玛丽亚·坎特韦尔质问波音未对空难中出现的飞控系统失灵情形进行测试是否犯了错。共同出席听证会的波音商用飞机副总裁约翰·汉密尔顿表示“事后看来如此”，但随后又辩称波音在飞机认证过程中进行了广泛的测试。　　本次听证会的最大焦点是，美国联邦航空局10月18日发布消息称波音公司未及时向监管机构报告其两名员工在2016年的一段通信记录。这段记录表明二人早已知道波音737MAX系列飞机的飞行控制系统存在严重问题却选择了隐瞒情况。　　被追问何时知道这段记录时，米伦伯格表示在第二次空难发生之前。这表明波音内部察觉问题大约2年后，管理层才获知情况。“（此前）我们不知道”，米伦伯格说。参议员玛莎·布莱克伯恩表示，公司最高管理层以“不知道”解释出现的问题是让人担忧的。　　更糟糕的是，波音公司在得知这一情况后未采取任何措施，直到第二次空难发生数月后才向美联邦航空局汇报，这招致多位参议员对米伦伯格在证言中夸口的波音“安全文化”表示强烈质疑。　　美参议院商业委员会主席罗杰·威克说，这段记录表明波音的“随意和轻率”令人不安。威克认为，两次空难完全可以避免。美国参议员理查德·布卢门撒尔甚至把737MAX飞机比喻为“飞行的棺材”。　　波音和美监管机构广受诟病的错误还包括本该承担监管责任的美联邦航空局将安全评估任务“外包”给波音，而一个国际调查小组发现，部分承担这一任务的波音雇员面临了“不当压力”。米伦伯格拒绝回答波音承担了多大比例的认证职责，还否认与美联邦航空局关系暧昧；被问及这种监管机制是否需要改革时，他没有给出明确答案。　　多名举着遇难者照片的亲属当天也来到听证会现场，米伦伯格向他们致歉，但美国参议员塔米·达克沃思对米伦伯格说：“你的陈述半真半假，你没有说出全部事实，这让在场的遇难者家人受到伤害。”　　尽管有关事故原委的多个问题尚未得到正面解答，米伦伯格却在证词中信誓旦旦地表示，737MAX复飞后将是世界上最安全的飞机之一。波音公司此前表示，希望在第四季度初获得复飞批准。但美联邦航空局10月18日的最新说法是，该系列客机复飞尚无时间表。　　现场一张遇难者照片上写着：“别让MAX飞，会死人的”。30日，米伦伯格还将在美国国会众议院交通和基础设施委员会作证，继续接受质询。",
        "波音公司CEO丹尼斯·米伦伯格辞职 波音危机难解_新浪财经_新浪网": "　　CEO下台，波音危机难解　　来源：北京商报　　猝不及防，波音甩出了一则CEO辞职的重磅炸弹，这距离波音宣布即将停产737 MAX机型还不到一周。空难以来，波音的态度经历了一轮又一轮微妙的变化，CEO从“不愿辞职”到突然下台，737 MAX从年前复飞到暂时停产。　　波音大概终于明白了，300多条鲜活的生命引发的这场史无前例的信任危机，不是一则道歉声明和简单的赔偿就能挽回的。　　01、辞职还是解雇　　12月23日美股盘前，波音突然宣布暂停交易，理由是“公司将有新消息公布”。几分钟后，市场等来了波音CEO辞职的重磅炸弹。波音官网挂出的声明显示，公司CEO丹尼斯·米伦伯格因737Max危机宣布辞职，现任董事长戴维·卡尔霍恩为首席执行官兼总裁，自2020年1月13日起生效。过渡期内，首席财务官史密斯将出任临时CEO。　　根据波音官网的履历显示，米伦伯格今年55岁，于1985年加入波音，2013年12月成为波音公司总裁，2015年7月成为首席执行官（CEO）。在升任CEO之前，米伦伯格一直担任波音公司的副董事长、总裁和首席运营官。2016年3月起，米伦伯格开始担任波音董事长。　　不过在分析师们看来，与其说米伦伯格是辞职，不如说是被解雇。CNBC汽车与航空产业评论家Phill LeBeau认为：“这应该是董事会的决定，他是被解雇了。”另一位分析人士则表示，随着737 MAX飞机停产和美国联邦航空局（FAA）的公开谴责所造成的压力越来越大，再加上此前波音太空科技发射测试遭遇部分失败，米伦伯格遭到解雇是“不可避免的”。　　在从CEO这个位置上落败之前，米伦伯格已经失去了波音董事长的宝座。今年10月，波音董事会罢免了米伦伯格的董事长职位，彼时，波音给出的理由是为了让米伦伯格在737 MAX危机之后专注于公司运营，“相信这种分工将使公司能够最大程度地专注于运营，董事会将发挥积极的监督作用。”　　投资者对于米伦伯格的辞职报以了“欢送的掌声”。声明发布后，波音的股价最高涨超3.8%，随后涨幅有所回落，最后收涨2.91%，报337.55美元。在这一次的声明中，波音言明了决心，“必须改变领导层，以恢复对该公司前进的信心，因为该公司正在努力与监管机构，客户和所有其他利益相关者建立关系。”　　但从BBC的报道来看，这无法让空难的受害者感到信服。“米伦伯格先生的辞职是往正确方向上前进的一步，很显然，波音公司需要彻底改造其管理层”，在埃航空难中失去妻子的鲍尔·恩乔罗格说，但卡尔霍恩显然不是适当的接任人选。对于下一步的制度调整和管理层的变动，北京商报记者联系了波音中国区相关负责人，但对方并未作出具体回复，仅给出了官网公布的声明。　　02、态度转变　　这一次，波音言之凿凿，表明改变的决心，但一开始，波音的态度远没有现在果决。在埃航空难发生近一个月后，4月4日，波音才首次承认飞机系统有问题，米伦伯格在推特上发布了视频讲话，首次承认两起波音737 MAX客机失事“是我们的责任”，并近350名遇难者的家属道歉。而这背后，是空难初步报告的出炉。　　此后，在相当长的一段时间内，波音并没有直接承认自己对空难发生负有责任，仅表示一直在努力改进737 MAX的安全性能，并称之为“让本就安全的飞机更加安全”。　　半年后，波音迎来了首次听证会，市场也等来了波音的坦白。10月30日，在美国国会举行的听证会上，米伦伯格面临了来自众议院议员们的一连串发问。这也是米伦伯格在两起波音737 MAX坠机事件后首次在国会议员前露面，也是波音最公开地承认公司在该机型设计上存在漏洞。　　两个多小时的听证会上，议员们纷纷要求米伦伯格辞职并放弃薪酬，以示为导致346人死亡的两起737 MAX坠毁事件负责。但当时，米伦伯格反复坚称，他不会辞职。而当被问及为何没有在狮航空难后停飞737MAX，米伦伯格则表示，“如果可以回到过去，我们会做出不同的决定”。　　即使在听证会上，米伦伯格再三保证，波音已经从中吸取了教训，而且会持续学习；波音已经因此做出了改变，而且改变也将持续。但这番略显空洞的表态并没有减轻舆论对波音的压力，尤其是对于辞职问题的忽视，让米伦伯格再次成为众矢之的。　　随后米伦伯格进一步作出了让步。11月5日，米伦伯格决定放弃2019年的奖金，并在波音737 MAX机型复飞之前，不接受任何股权奖励。根据波音方面的说法，米伦伯格已承诺将2020年之前授予的所有股权的全部价值捐赠出去，以帮助346位遇难者的家庭。彼时，米伦伯格称，这无关金钱，放弃奖金是为了“传递一种负责任的信息”。但还没等到奖金，米伦伯格就在一轮又一轮的压力中下台了。　　03、危机难解　　潘多拉魔盒打开了就再难合上，波音大概没料到，在一次又一次的道歉和公关之后，这场持续近了大半年的信任危机仍然没有减弱的迹象。　　一年以来，波音屡屡放出737 MAX即将复飞的风声。《纽约时报》等美国媒体指出，这些积极的消息导致波音的大客户们难以作出及时的决定，包括西南航空等公司已因为波音风波损失了上亿美元，且因为737 MAX停产，不得不在2020年大幅削减航班数量。　　现实远不如波音预期的那样美好，737MAX还没等来复飞，就直接停产。当地时间12月16日，波音公司宣布从2020年1月起暂停737MAX飞机的生产。对于停产的预期持续时间，波音未作说明。当日，波音股价下跌4.29%，报收于327美元/股。而在此之前，波音还对737MAX的复飞表示了信心。当地时间11月11日，波音发布737MAX进度报告称，预计最早将于12月恢复交付停飞的737MAX飞机，可能在明年1月恢复商业飞行。　　除此之外，监管层也开始对波音失去了耐心。在《西雅图时报》3月发布的深度调查中，FAA还是波音的利益勾连方，但到近期以来，FAA也对开始对波音颇有不满。对于737 MAX的复飞，FAA一直的态度是“审查没有具体的时间表”。而在听证会上，美国多名议员对波音内部管理和文化问题提出批评，指责波音存在“蓄意隐瞒”的行为。　　最近，“星际客机”的失利又为波音浇了一盆冷水。12月20日，来自波音的“星际客机”载人飞船发射任务失利，由于飞船上的任务计时器出现错误，导致“星际客机”在早期的轨道操纵中燃烧了过多的燃料无人飞行计划并没有完全按计划进行，最终没有与国际空间站进行对接。　　财务损失最为直接。波音曾预计737 MAX的危机将给公司造成100亿美元的损失，但摩根大通分析师认为这一数字至少会翻番，尽管737MAX停飞，波音每月仍将耗费10亿美元，此外其供应链可能也将面临裁员等成本。　　航空业分析师理查德·阿布拉菲亚认为，波音暂停生产737 MAX客机大概率影响美国今后几个月的经济表现，同时可能加剧贸易收支不平衡。多名经济分析师说，波音737 MAX系列客机暂停生产可能拉低美国明年一季度GDP至少0.5个百分点。责任编辑：霍琦 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "波音2019年3度受挫 737明年停產 CEO米倫伯格遭開除 ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 波音2019年頭頭碰着黑，737 MAX停飛、777X及太空船Starliner測試失敗下，CEO米倫伯格遭到開除波音737 MAX停飛大半年仍未有復飛時間表，波音不得不於2020年起暫停生產737 MAX，董事會決定開除行政總裁米倫伯格（Dennis Muilenburg）。波音2019年可謂頭頭碰着黑，除了737 MAX因致命空難而停飛，波音寬體客機777X，以及載人太空船Starliner項目也高調受挫。波音開除CEO米倫伯格後，股價周一（23日）大升2.9%。波音公佈，董事會周日開會後，決定解除米倫伯格行政總裁職務，由現任董事局主席卡爾霍恩（David Calhoun）接任，2020年1月13日生效。卡爾霍恩現年62歲，曾任通用電氣（General Electric）副董事長及行政總裁。美國當初為何放棄穿梭機？新太空船多年也未搞成【2020前瞻】停產737 MAX波音 恐大削美國首季增長回顧2019年，波音遭遇了3番重挫，可謂嚴重打擊了公司聲譽。 \n\n\n\n\n\n\n\n\n\n波音窄體機737 MAX停飛737 MAX是波音最新窄體客機，本是公司搖錢樹，訂單達到5,000架；惟這新機服役才不到2年，即發生2宗致命空難，令346人喪命，在2019年3月停飛。737 MAX空難調查初步揭示，波音為了迎合航空公司節省成本，在新機設計過程中懷疑走得太多捷徑，產生安全漏洞。調查亦發現，美國民航監管機構，聯邦航空安全局（FAA）與波音過從甚密，疑將太多審批權力下放波音自身。FAA目前為了挽回形象，似乎有意嚴查737 MAX，新機至今仍未有復飛有時間表。特朗普據報曾致電波音CEO 詢問停產737 MAX事宜波音一直預期737 MAX可在短期內復飛，停飛以來繼續稍慢速度繼續生產，但數以百計堆積在工廠外的剛出廠新機終令公司吃不消，不得不於2020年1月暫停生產。波音737 MAX來年1月停產 歷來大事一覽 \n\n\n\n\n\n\n\n\n\n波音寬體機777X測試不合格777X是波音下一代寬體客機，目前尚在研發階段。777X 9月接受地面極限負荷測試（ultimate load test）時，負荷在接近正常操作所受最大壓力的1.5倍時，機身斷裂，而當時壓力尚未到達規定所需的1.5倍水平。這裏必須客觀地強調，測試結果不一定就代表777X不安全。上述極限測試遠遠超乎正常操作，而機身斷裂時壓力已非常接近規定所需1.5倍。一般而言，FAA或會要求製造商稍作加固即會放行，問題不大。然而，FAA與波音現時因為737 MAX停飛而關係緊張下，FAA不排除也會嚴查777X。波音777X項目有面臨進一步延誤風險，或無法如期於2020年首飛、2021年服役。波音在中國煩惱多 737 MAX「神器」暫停生產僅其一美國戰法：打你唔死都贏你 波音鏟除龐巴迪 華為好好上一課 \n\n\n\n\n\n\n\n\n\n波音太空船Starliner任務失敗除了民航飛機業務，波音載人航天工程也高調地失態。波音研發載人太空船CST-100 Starliner 12月任務失敗，未能在搭載假人下與國際太空站對接，對整個項目進度的影響尚在評估之中。不幸中的大幸是，儘管波音Starliner遭遇技術故障，但發射與返回地球過程都相當成功，船上假人和設備安全無虞，為真正載人上天打下一定基礎。波音執返身彩 Starliner太空船任務失敗但成功返回地球自穿梭機2011年退役後，美國至今仍未有方法可以載人上太空，美國太空人需要乘坐俄羅斯聯盟號飛船上天，而現時波音Starliner與對手SpaceX Crew Dragon載人航天項目進度都落後預期。香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "殭屍股強制下市 24家符退場機制": "工商時報【魏喬怡、呂淑美、林燦澤╱台北報導】台版「殭屍股」，金管會終於要動手處理，強制下市機制109年4月1日將正式上路，根據統計，上市櫃目前共有24家符合退場機制，但要連續12季（共3年）財報達到淨值低於3元，且會計師出具繼續經營有疑慮的建議書，才會下市櫃。上市12家名單中，包括東華、本盟、瑞利、千興、東訊、倫飛、科風、力特、誠美材、悠克、天瀚及華上；上櫃12家名單中，則有恩得利、泰偉、新零售、華義、及成、元勝、中茂、合邦、康呈、百徽、元隆及台原藥等。金管會主委顧立雄表示，減資也是改善體質的一種方式，若減資後體質還是無法改善，還是會啟動下市，減資不必然是取巧的方法，若是有擔心做假的話，市場監視單位有證交所、櫃買中心，會查核相關的財報。為提升上市櫃公司品質、避免投資人踩到「地雷股」，證交所「退場機制」將從109年4月1日實施，但所謂的實施，證交所指出，是指依108年度財報公告符合下市名單，接下來會先給予3年觀察期，之後再經過半年暫停交易仍未改善才會正式下市，因此，最快要112年10月1日才會有公司下市櫃。證交所擬訂的退場機制，是以「符合簽證會計師出具繼續經營能力存在重大不確定性的查核報告，或每股淨值低於3元的全額交割股」將下市，依證交所網站公告，以今年至第三季為止，共有12家上市公司符合，而上櫃依櫃買中心網站公告，則有12家符合。櫃買指出，目前第三季財報符合殭屍股，僅有4家上櫃公司。證交所強調，明年3月底前會以108年度公告財報為準，並正式對外公告名單，但會再給予上市公司3年的調整，若屆時未調整，將正式暫停交易半年，若這半年內可改善，仍有機會免於下市，若這半年內未改善，就確定要下市，估計時間約落在112年10月1日以後。",
        "【波音737 MAX】波音CEO國會「拷問」下道歉：我們犯錯了 ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 波音737 MAX客機空難停飛，波音行政總裁米倫伯格在參議員大力質問下，承讓波音犯了錯，並就此道歉波音737 MAX客機空難停飛風波，波音行政總裁米倫伯格（Dennis Muilenburg）出席美國國會聽證會，就波音737 MAX兩宗空難遭議員大力「拷問」，議員批評波音沒有全面披露事實。米倫伯格代表波音就737 MAX接連空難道歉，承讓波音犯了錯，「做錯了一些事」。【波音737 MAX】印尼︰設計缺陷､欠處理故障指引 致獅航空難米倫伯格周二（29日）出席美國國會參議院聽證會，首次公開承認在開發波音737 MAX客機時犯了錯誤。波音737 MAX發生兩次墜機事故，使合共346人喪生後全球停飛。米倫伯格對此表現出懊悔的態度，承認波音出現錯誤。米倫伯格稱：我僅代表自己和波音公司，深表歉意，致最深切和真誠的歉意，我們犯了些錯誤和做錯了一些事。（On behalf of myself and the Boeing company, we are sorry, we are deeply and truly sorry. We've made mistakes and we got some things wrong.）【波音737 MAX】美國FAA權威再受損 歐美復飛審批「脫鈎」鬧雙胞【波音737 MAX】首批遇難者家屬據報和解 每案賠至少936萬米倫伯格直接向在空難中喪生的受害者家屬道歉，許多受害者家屬都攜帶了大幅親人遺照，要求波音從事故中汲取教訓。聽證會長達兩個多小時，參議院商務委員會成員紛紛質問米倫伯格，指波音737 MAX存在安全問題，並且事前沒有充分告知飛行員，波音737 MAX較737家族舊型號有所改動。米倫伯格周三會改到眾議院作證。眾議員德法齊奧（Peter DeFazio）事前表示，至少有一個告密者還告訴委員會，波音為節省成本而犧牲了安全性。據德法齊奧稱，波音曾考慮為波音737 MAX客機添加一個更強大的警報系統，然後最終擱置該想法。「都怪737 MAX」西南航空撤出紐瓦克機場 大發波音牢騷【波音737 MAX】空難死者家屬各獲賠112萬 共奪346性命  \n\n\n\n\n\n\n\n\n\n▲ 米倫伯格表現出懊悔的態度，意識到飛機出現錯誤。\n責任編輯：曾子龍香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "波音公司撤換行政總裁米倫伯格 ": "【Now新聞台】美國波音公司宣布撤換行政總裁米倫伯格。波音發聲明指米倫伯格辭任行政總裁職務，即時生效。他的職位將由現任主席卡爾霍恩接替，下月13日履新，過渡期間由首席財務官出任臨時行政總裁。聲明表示，波音公司有需要改變領導層以恢復外界對公司的信心，修補與監管當局及其他持份者的關係，令公司可以繼續向前，有關人事變動是必要的措施。消息公布後，波音股價升近百分之三。波音737 Max客機去年十月及今年三月發生兩宗嚴重空難，共造成346人死亡。客機之後需要全球停飛，復飛無期，導致公司陷入危機。過去九個月公司股價累積下跌超過兩成。波音十月決定解除米倫伯格主席職務，早前又宣布下月起停產737 Max客機。Your browser does not support iframes.",
        "重建市場信心 波音開除CEO ": "網頁列印內容來自網址: https://www.worldjournal.com//article-link/ 波音23日宣布解雇其CEO米倫伯格(Dennis Muilenburg)並表示，這是由於該公司為了讓其最暢銷的飛機737 Max在發生兩次致命空難墜機事故後，能夠努力重新獲得監管機構、客戶和公眾的信任，遺缺將由波音董事長接手。董事長卡洪(David Calhoun)將於1月13日成為波音的新CEO。過渡期間將讓他能夠一一卸除非波音職務。董事會成員凱爾納(Lawrence Kellner)將成為波音公司的非執行董事長，立即生效。波音財務長史密斯(Greg Smith)將成這段過渡期間的臨時CEO。波音股價聞訊上漲2.91%，推升道瓊工業指數逾60點。737 Max空難事故造成的動盪消耗了波音公司的資金和股價，同時引發包括聯邦刑事調查在內的大量調查，包括聯邦航空局(FAA)在2017年對該型飛機的開發和認證。波音本月稍早表示，將於明年初暫停生產737 Max。波音董事會於10月罷免了米倫伯格的董事長職位，並表示，這讓他可以更能專注於將Max飛機重新復飛，這個過程因監管機構提出的其他問題而被推遲。FAA負責人本月稍早表示，不排除因未披露737 Max安全性問題而對波音處以罰款的可能性。米倫伯格於2015年成為CEO，他從實習生開始就一直在該公司工作。波音公司在罷免米倫伯格董事長職位後不久，就更換了其商用飛機部門負責人麥卡利斯特(Kevin McAllister)，由迪爾(Stan Deal)接任。迪爾在波音公司工作逾30年，前職是全球服務業務負責人。除Max問題外，波音上周還因其Starliner太空艙出糗而備感尷尬。它的自主飛行控制系統在發射後不久就在錯誤的時間啟動，使Starliner進入錯誤的軌道，以至無法依計畫的與國際太空站對接以運送物資。該太空艙在22日已安全返回地球。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6694172世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "40歲陳喬恩終於脫單了！大馬富二代艾倫「額頭吻」甜蜜告白逼哭她：愛情沒有放棄我 ": "這一對看一起來很配啊♥做為演藝圈大齡單身女子代表的 40 歲女星陳喬恩前陣子參加大陸戀愛實境節目《女兒們的戀愛2》節目錄製，和馬來西亞富二代曾偉昌（艾倫）配對組 CP，經過長時間的約會相處，個性相當契合的兩人氣氛也越來越曖昧，觀眾更是相當看好這一對修成正果，巴不得他們立刻在一起！然而雖然互有好感，陳喬恩卻因為彼此身分的差異而對戀愛猶豫不前，昨天節目播出最後一集總算迎來了皆大歡喜的幸福結局，陳喬恩最終克服了心中的不安，答應和艾倫交往，正式宣告脫單啦！ 今年 40 歲的台灣女星陳喬恩出道已經快 18 年了，近年來把演藝重心全部轉往大陸發展，事業表現相當亮眼，不過在感情這一塊則是交出了白卷。已經 6 年沒有談戀愛的她曾透露現在對於愛情仍充滿期待，也希望能找到一個能陪她走下去的人，也因此這次她登上《女兒們的戀愛2》，好不容易遇到一個真心對待她、疼愛著她的艾倫會讓粉絲這麼著急了！其實之前節目剛播出時，艾倫還一度被網友嫌棄「顏值低」、更抱怨製作單位怎麼幫陳喬恩找了一個這麼醜的對象，畢竟陳喬恩歷屆緋聞男朋友都是高顏值帥哥，像是霍建華和古天樂都是男神等級，但艾倫的長相實在不算是第一眼帥哥，後來才揭曉艾倫其實是馬來西亞富二代，家裡擁有好幾座莊園，前女友還是馬來西亞小姐！其實艾倫小了陳喬恩整整 9 歲，但卻非常成熟穩重，加上他的性格溫和，對陳喬恩處處體貼照顧的個性，讓粉絲紛紛路轉粉，認為他們就是天造地設的一對！艾倫在節目中聊到陳喬恩最在意的遠距離戀愛問題時，更大氣的答應每個月都會抽出 5、6 天飛到北京陪她，可見他相當重視這段感情。在最後一集的《女兒們的戀愛2》中，陳喬恩最後提出勇氣勇敢赴約，內心忐忑的搭著纜車前往最終決定約定地點，但抵達時她卻沒有看到艾倫人影，忍不住害怕又失望的情緒，更是在鏡頭前落淚，她說：「我沒有在觀眾面前把自己感情的這面跟觀眾分享，那我既然已經踏出這一步了，我決定尊重自己的心，去走每一步。」就在這時候，身穿一身白色西裝的艾倫拿著一束鮮花朝她緩緩走來，讓她破涕而笑，艾倫二話不說擁抱住流著淚的陳喬恩，更摟著她的肩默默安慰，畫面讓人十分感動。艾倫接著真誠的對她告白說：「我們在一起吧！」並在陳喬恩的額頭上溫柔的吻了一下，陳喬恩也開心的回覆「好啊！」兩個人正式宣布在一起！陳喬恩和艾倫在事後回攝影棚接受採訪時感動的說道：「愛情沒有放棄我」，「有一個人可以為我那麼勇敢！」，艾倫也說：「跟她在一起的話會受到很多人的關注、評論，我從來沒有走過這一條路，但我願意去克服。」節目播出後，「陳喬恩艾倫在一起了」的新聞也立刻登上微博熱搜，許多粉絲超興奮陳喬恩總算脫單，更替兩人的戀情感到開心，紛紛激動獻上祝福。不過更多網友則是認為這只是節目效果，怒批這只是「騙人的劇本」、「全部都是演的」，畢竟之前 Selina 和張軒睿錄製《女兒們的戀愛》第一季時，兩個人全程表現得很甜蜜，最後張軒睿也向 Selina 告白了，兩個人還在節目裡確立了對彼此的感情，感覺就像是真的在一起，沒想到一下了節目，雙方就發微博澄清戀愛緋聞，表示感謝對方的陪伴，最後還是選擇做朋友…♥加入柯夢波丹LINE@ 所有慾望一次滿足立即加好友【延伸閱讀】女人的榜樣！陳喬恩被酸「陳阿姨」、「40歲裝嫩」這樣回擊實在是太有智慧了！陳喬恩：「不要為結婚而結婚！除非你愛他到想一輩子在一起，不然別人說的都是屁」15位女星的霸氣單身語錄40歲沒結婚到底礙到誰了？陳喬恩棄愛情：「我要做一個有錢的孤獨老人」單身女必看超過癮的正能量自白"
    },
    "Q5": {
        "【美國大選】沃倫敗走「超級星期二」　正式宣布退選": "登入 登入 / 註冊美國民主黨總統候選人初選經過「超級星期二」後，形勢似乎變得明朗。外界相信席位將會是前副總統拜登（Joe Biden）及資深參議員桑德斯（Bernie Sanders）之爭。而矢志成為首位女總統的參議員沃倫（Elizabeth Warren）去向令人關注，有消息退出角逐，她在3月5日正式宣布退出。有關消息最先由《紐約時報》傳出，該報引述消息人士指，沃倫會在當地時間5日早上11時公布決定。她其後於大約12時40分由丈夫的陪伴下在住所外會見傳媒，正式公布退出的決定，是繼紐約前市長彭博（Michael Bloomberg）後，另一名在「超級星期二」失利的民主黨參選人。她被問到會否宣布支持哪位候選人時，稱不會在今日表態，指現時仍未準備好作出決定。現年70歲的沃倫原本有意成為美國首位女總統，在「超級星期二」前三周曾預測可以在其中8個州份取得首兩位，惟表現未如預期，甚至在主場麻省出戰都只能排行第三。沃倫的競選團隊經理劉煒（Roger Lau）之後向團隊發電郵，稱對選情感到失望，並對期望有落差。他提到，沃倫認為是時候要思考如何繼續參戰，不過看來她暫時無意退選，並在底特律（Detroit）會見支持者時，主持以「即將擊敗特朗普的女性」形容她，稱預測是一項非常糟糕的東西，而且評論家都會經過「大跌眼鏡」。",
        "301 Moved Permanently": "",
        "《路透》﹕中方叫停滬倫通　消息人士﹕受政治因素影響": "登入 登入 / 註冊有傳中方暫停滬倫通計劃。據《路透》引述5名消息人士指出，隨著中英關係日趨緊張，中方暫停滬倫通計劃。滬倫通計劃可讓於上海掛牌的上市公司，擴大其投資者基礎，同時讓內地投資者可以接觸英國企業。報道指出滬倫通遭叫停，對中英雙方建立聯繫的大計帶來影響。傳涉英方對香港示威立場報道引述相關知情人士指出，受到政治因素影響，所有涉及滬倫通的潛在交易已被叫停。其中2名知情人士指出，與英國政府對待香港反送中示威立場有關，另1名知情人士則指出，與英國領事館前職員鄭文傑被捕有關。英國政府對香港示威的立場，被指為中方叫停滬倫通原因。（資料圖片）報道指出，涉及滬倫通的英國公司及銀行，均密切關注首相約翰遜如何與中方維持關係，以及對香港採取怎樣的立場。由香港提出修訂「逃犯條例」引發的示威與遊行，迄今已超過6個月。中方指斥美國及英國在背後干預，又指出有關示威活動目的是希望阻止中方管治香港。中證監及上交所均無回應《路透》指出，中證監﹑上海證券交易所均無作出回應；倫敦證券交易所及英國財政部，均拒絕評論。中國外交部在聲明上指出，中方表示不清楚具體情況，但補充說希望英國能為在英國投資的中國企業提供公平和公正的商業環境，並為雙方在各個領域順利開展實際合作創造適當的條件。滬倫通在去年6月開通，華泰證券（上海﹕601688）（6886）成為首家在英國發行全球預託憑證（GDR）的內地上市公司，國投電力（600688）原被視為第二家發行GDR的A股上市公司。不過國投電力的申請已延遲，公司指出與市況有關。滬倫通去年5月實施，讓英國投資者可以投資在A股上市公司。（視覺中國）不過報道卻引述5名知情人士指出，與北京叫停滬倫通計劃有關；中國太保（601601）（2601）原訂於在今年首季成為下一季發行GDR的上市公司，但是已停頓。報道引述知情人士指出，這不單止影響A股公司希望擴大投資者基礎，亦影響內地市場與環球市場的聯繫。對英國而言，中方是在一個不合適的時間叫停此計劃。隨著英國準備脫歐，因此希望與其他非歐盟地區或國家建立關係。據路孚特數據顯示，截至去年12月4日，倫交所的新股上市表現為10年內最差。",
        "【歐聯16強】阿特蘭大飛抵西班牙 防疫意識低口罩都唔戴 ": "",
        "台股開高震盪走低 收漲78.63點 ": "台北股市今天開高震盪走低，收盤漲78.63點，為9708.06點，漲幅0.82%，成交金額新台幣1438.46億元。\n加權指數開盤為9689.62點，盤中最高9789.81點，最低9630.3點；不含金融股指數8205.2點，漲84.1點。\n八大類股漲跌幅：泥窯股漲0.85%、食品股漲3.32%、塑化股跌0.45%、紡織股跌0.25%、機電股漲1.29%、造紙股跌0.26%、營建股漲1.78%、金融股跌0.53%。\n委買張數1043萬3315張，委賣張數651萬5934張，成交張數465萬1280張。\n收盤時上漲560家，下跌295家，持平96家。\n成交量前5名個股為富邦VIX、元大台灣50反1、友達、元大S&P;原油正2、金像電。\n漲幅前5名個股為元大S&P;原油正2、倫飛、遠雄、同泰、王品。\n跌幅前5名個股為東貝、裕隆、友佳-DR、誠創、華上。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "約翰遜邀請卡梅倫做聯合國氣候大會主席被拒": "登入 登入 / 註冊聯合國氣候大會（The 26th United Nations Climate Change Conference，COP26）2020年在英國主辦的啟動儀式上，英國首相約翰遜（Boris Johnson）沒有回答誰將擔當大會主席一職。當地媒體報道，前首相卡梅倫（David Cameron）拒絕了約翰遜邀請。2012年5月19日，卡梅倫（右）飛美國芝加哥出席北約峰會的途中。（Reuters）英國《獨立報》（The Independent）報道，約翰遜2月4日主持2020年11月格拉斯哥（Glasgow）COP26啟動儀式，約翰遜說：「主辦COP26是英國和全球各國加強應對氣候變遷的重要機會。」但對大會主席一職花落誰家，約翰遜拒絕回答。正當此時，《每日電訊報》（Daily Telegraph）消息稱，卡梅倫拒絕了約翰遜邀請他出任COP26主席。英國廣播公司（BBC）消息稱，卡梅倫不同意這個建議，認為這個擔子應該落到英國大臣肩上。英國三朝元首2013年4月22日匯聚倫敦聖馬丁教堂出席周年紀念活動，最右邊的是約翰遜，文翠珊（Theresa May）站在左二的位置。卡梅倫是時任首相。（Reuters）",
        "【武漢肺炎】華倫西亞官方公布　全隊約35%職球員確診": "登入 登入 / 註冊華倫西亞成為西甲首支球隊有人確診患上新冠肺炎（俗稱武漢肺炎），當中最少包括三名球員和兩名職員。華倫西亞在周一（16日）公布全隊接受病毒測試後，證實近35%的職球員初步呈陽性反應。華倫西亞的加雷（Ezequiel Garay）﹑荷西加耶​（José Luis Gayà）及前曼城中堅文加拉（Eliaquim Mangala）早前確診患上新冠肺炎，全隊一共5名職球員確診，成為西甲首支「中招」的球隊。華倫西亞在歐聯16強首回合作客意大利北部的阿特蘭大。（資料圖片／Getty Images）持續更新　一文盡覽新冠肺炎襲體壇最新消息華倫西亞在歐聯16強首回合，2月中曾經造訪疫情相當嚴重的意大利倫巴第地區，作客當地球隊阿特蘭大，球隊在造訪意大利後，已執行嚴格的措施防疫。華倫西亞在周一透過官方網站發布最新的疫情消息，隊內職球員現正接受居家隔離，並已接受病毒測試。全隊除了原先公布確診的5人外，華倫西亞表示隊中有約35%的職球員確診，但未公布實際數字。確診患新冠肺炎的運動員（按圖放大）",
        "倫飛:公告本公司董事會決議合併100％持股之子公司「倫翔科技股份有限公司」及「育豐科技股份有限公司」 ": "第11款1.併購種類(如合併、分割、收購或股份受讓):合併2.事實發生日:109/3/93.參與併購公司名稱(如合併另一方公司、分割新設公司、收購或受讓股份標的公司之名稱:存續公司：倫飛電腦實業股份有限公司消滅公司：倫翔科技股份有限公司消滅公司：育豐科技股份有限公司4.交易相對人(如合併另一方公司、分割讓與他公司、收購或受讓股份之交易對象):倫翔科技股份有限公司育豐科技股份有限公司5.交易相對人為關係人:是6.交易相對人與公司之關係(本公司轉投資持股達XX%之被投資公司)，並說明選定收購、受讓他公司股份之對象為關係企業或關係人之原因及是否不影響股東權益:1.交易相對人均為本公司持股達100%之子公司。2.合併對象為子公司，有助於集團簡化組織架構。3.不影響股東權益。7.併購目的:簡化組織架構8.併購後預計產生之效益:節省營運成本、提高經營效能9.併購對每股淨值及每股盈餘之影響:無10.換股比例及其計算依據:不適用11.本次交易會計師、律師或證券承銷商出具非合理性意見:不適用12.會計師或律師事務所名稱或證券承銷商公司名稱:不適用13.會計師或律師姓名:不適用14.會計師或律師開業證書字號:不適用15.預定完成日程:合併基準日為民國109年3月16日16.既存或新設公司承受消滅(或分割)公司權利義務相關事項(註二):倫飛電腦實業股份有限公司(存續公司)概括承受倫翔科技股份有限公司(消滅公司)及育豐科技股份有限公司(消滅公司)之一切權利義務，另依經濟部相關函示，存續公司與消滅公司間相互持有之股份，於合併時一併銷除。17.參與合併公司之基本資料(註三):1.倫飛電腦實業股份有限公司：軍工規攜帶式電腦之製造及銷售。2.倫翔科技股份有限公司：軍工規攜帶式電腦之銷售。3.育豐科技股份有限公司：軍工規攜帶式電腦之銷售。18.分割之相關事項(含預定讓與既存公司或新設公司之營業、資產之評價價值；被分割公司或其股東所取得股份之總數、種類及數量；被分割公司資本減少時，其資本減少有關事項)(註：若非分割公告時，則不適用):不適用19.併購股份未來移轉之條件及限制:不適用20.其他重要約定事項:無21.本次交易，董事有無異議:否22.併購交易中涉及利害關係董事資訊(自然人董事姓名或法人董事名稱暨其代表人姓名、其自身或其代表之法人有利害關係之重要內容、其應迴避或不迴避理由、迴避情形、贊成或反對併購決議之理由):育豐科技股份有限公司為倫飛電腦實業股份有限公司之法人董事，依董事會議事規則，利益迴避不參與討論及表決。23.是否涉及營運模式變更:否24.營運模式變更說明(註四):不適用25.過去一年及預計未來一年內與交易相對人交易情形:不適用26.資金來源:不適用27.其他敘明事項:無註二、既存或新設公司承受消滅公司權利義務相關事項，包括庫藏股及已發行具有股權性質有價證券之處理原則。註三：參與合併公司之基本資料包括公司名稱及所營業務之主要內容。",
        "烏克蘭航空墜機 總統澤倫斯基宣布全國哀悼一日 ": "網頁列印內容來自網址: https://www.worldjournal.com/6724297/article-link/ 一架烏克蘭客機昨天在伊朗墜機失事，機上176人全數罹難。烏克蘭總統澤倫斯基宣布今天全國哀悼一日，他並承諾將找到這起墜機事件的「真相」。澤倫斯基（Volodymyr Zelensky）在臉書（Facebook）個人官方帳號發布聲明影片表示：「我已頒布命令，1月9日為全國哀悼日。...烏克蘭當務之急是查明這起災難的原因，我們絕對會想辦法找到真相。」烏克蘭最大航空公司烏克蘭國際航空（Ukraine International Airlines）一架波音（Boeing）737飛機昨天原定從伊朗首都德黑蘭飛往烏克蘭首都基輔，卻在起飛後不久墜機。這也是烏克蘭航空首度發生死亡空難。澤倫斯基昨天因此提前結束前往阿曼（Oman）的行程，緊急飛回國內坐鎮。澤倫斯基說，約45名烏克蘭安全官員和專家今天稍早已飛往德黑蘭參與調查工作，協助破解伊朗當局在事故現場找到的黑盒子，並將嘗試辨識烏克蘭罹難者的身分，以準備將遺體運回國。失事的PS752班機罹難者大多是伊朗或加拿大公民，但也包括11名烏克蘭公民，其中9人是機組員。基輔機場（Kiev Borispol Airport）出境大廳已掛上9人照片表達哀悼。由於墜機事件發生在伊朗對伊拉克的美軍基地進行飛彈攻擊後數分鐘，澤倫斯基今天呼籲國人避免對事件進行「任何操作、揣測和發表陰謀論」。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6724297世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "國航員工狂秀鄧倫、韓紅等明星搭機紀錄 網轟沒職業操守 ": "網頁列印內容來自網址: https://www.worldjournal.com/6714922/article-link/ 有航空博主3日爆料，有疑似中國國際航空的員工將多位明星的乘機紀錄發布在微博上，受害者包含井柏然、鄧倫、杜鵑、倪妮、張杰等，眾人的姓名、生日、座位及會員卡狀態全被曝光。事後，國航官方微博回應，涉事人員是國航一名乘務人員，已對該員工做出停飛處分。上游新聞報導，知名航空博主、微博認證為「航空媒體人」的網友「超側衛」3日發微博稱，一名微博名為「_若宸」的微博網友在2019年9月7日發布一條包含多張截圖的微博，公布包括張杰、韓紅、周筆暢、張韶涵在內的乘坐航班的紀錄，將相關乘機人的出生日期、座位號、常旅客狀態等個人信息公開發布，微博發布地址顯示為南京祿口機場。「超側衛」據此推測出張杰等明星是2019年9月7日搭乘國航CA1561次航班從北京飛往南京，「透過微博不僅能知道張杰、韓紅、周筆暢三人抵達南京了，而且他們還沒出機場你就已經知道他們坐在什麼位置！」。據報導，「_若宸」在微博中不止一次公布了乘坐航班的明星個人信息，還包括井柏然、倪妮、鄧倫、白敬亭等多位知名藝人。相關截圖中也都有「旅客資料，禁止外傳」的明顯提示。民航業內人士表示，相關截圖可能是透過國航機上使用的信息查詢終端或者內部軟件進行查詢所得，網友「_若宸」的身分可能為國航內部員工。目前「_若宸」的微博帳號已經無法搜索找到。報導稱，對於發布明星乘客個人信息的行為，網友們進行了強烈譴責，「職業操守與素養全無，連最基本的守法意識也無」、「原來不是第一次了，在這位員工眼裡旅客的隱私真是一文不值」。國航透過官方微博表示，經核查，涉事人員是國航一名乘務人員。目前公司已對該員工做出停飛處分，後續將根據公司有關規定進一步嚴肅處理。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6714922世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. "
    }
}