{
    "Q1": {
        "被譽為大聯盟最難對付的投手 林子偉面對Max Scherzer敲春訓生涯首轟 ": "美國職棒大聯盟春訓正如火如荼的展開，各隊好手都全力調整自己的狀態，摩拳擦掌準備在新球季大展身手。而台灣今年共有史上最多的 9位球員參與大聯盟春訓，繼續為自己的大聯盟夢想拼搏。\r\n\r\n去年在大聯盟讓台灣...請繼續往下閱讀美國職棒大聯盟春訓正如火如荼的展開，各隊好手都全力調整自己的狀態，摩拳擦掌準備在新球季大展身手。而台灣今年共有史上最多的 9 位球員參與大聯盟春訓，繼續為自己的大聯盟夢想拼搏。去年在大聯盟讓台灣球迷留下深刻印象的林子偉於今年也備受大家期待，他在今年春訓更是將自己上緊發條，目前打出極為出色的成績，尤其今天面對華盛頓國民隊強投 Max Scherzer ，更是直接一棒轟出個人春訓生涯的首發全壘打。 （ 林子偉面對國民強投 Max Scherzer 敲出春訓生涯首轟 ）這發全壘打出現在四局上半，打開路先鋒的林子偉面對前三局讓波士頓紅襪打線 9 上 9 下的 Scherzer 抓第一球就出棒，這是一顆約 74 英哩的曲球，林子偉直接將球撈出中右外野全壘打牆，也替紅襪在這個半局吹起進攻號角。林子偉這發全壘打出現後，紅襪打線就像是被點燃引信般，攻勢一發不可收拾，瘋狂打了 12 人次，更讓林子偉在這個半局有再度上場打擊的機會，他也沒有讓球迷失望，再敲出 1 支帶有 2 分打點的安打，幫助紅襪單局轟下 7 分。總計林子偉這場比賽 4 個打數敲出 2 支安打、進帳 3 分打點，並用全壘打持續維持自己今年在春訓的好手感。林子偉今年春訓到目前為止出賽 6 場比賽，16 個打數敲出 7 支安打，另外有 5 分打點、2 次保送及 1 次三振，打擊率高達 4 成 38，OPS 值（ 攻擊指數 ）更有 1.313 的出色水準。去年的林子偉在春訓狀態較為低迷，出賽 19 場僅有繳出 1 成 29 打擊率，另外還吞下多達 11 次三振。不過雖然林子偉今年春訓狀態相當火燙，但美國媒體仍認為目前林子偉在紅襪隊中的定位依然是工具人角色，除非球隊有嚴重的傷兵問題，否則林子偉開季有較高機率會從 3A 出發，球季中再等待升上大聯盟的機會。 （ 林子偉 ）遭林子偉砲轟的 Scherzer 過去曾在 2013 年拿下美聯賽揚獎，2016 、2017 年則是奪下國聯賽揚獎，是國民隊不可或缺的王牌投手。而過去，洛杉磯天使的超級強打 Mike Trout 就曾經在專訪中表示，Scherzer 是他認為大聯盟中最難對付的投手。去年的 Scherzer 成績依然突出，整季繳出 18 勝 7 敗、防禦率僅有 2.53 的成績 ，被打擊率 1 成 88 是全國聯最低的數字，放眼全大聯盟也排名第二低。他更在去年 9 月 25 日面對邁阿密馬林魚的比賽完成單季 300 次三振，成為 1990 年來第六位可以達成這項成就的投手。Scherzer 在這場比賽總計投了 3.1 局，被敲出 4 支安打而失掉 5 分，這 5 分全部都是自責分。今年春訓到目前為止他完成了 3 場先發，防禦率為偏高的 6.48 ，不過投手群在春訓的調整速度會較其他位置的球員慢，因此準備開季時，應該還是可以期待 Scherzer 即時調整回應有的水準。 （ Max Scherzer ） 想參與更多棒球討論？歡迎到大將軍豪洨專區－什麼都聊廢文區！ 更多好文：林子偉：臺灣棒球尋覓多時的先鋒2018年大聯盟 台灣球員高低起伏的一季紅襪追平隊史勝場紀錄！林子偉成台灣第三位開轟球員：「興奮到睡不著啦！」 【編輯 陳君岱】大聯盟\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
        "林子偉拚開季25人　二壘老將新秀夾擊": "紅襪今年潛力新秀排名第1的三壘手查維斯(Michael Chavis)今年春訓打擊火熱，到美國時間3日為止，出賽8場，17打數擊出6安打、4轟、10打點，全壘打目前與金鶯新生代捕手希斯柯(Chance Sisco)並列第1，打點僅次於雙城外野手巴克斯頓(Byron Buxton)，排名第2。只是紅襪內野人材濟濟，查維斯力拚開季25人名單難度很大。 23歲查維斯是2014年選秀會紅襪第1輪26順位指名，前年在高階1A與2A合計出賽126場，31轟、94打點，打擊率2成82，原本預期去年9月擴編有機會上大聯盟，只是季初未能通過藥檢，遭到禁賽80場，最後在小聯盟僅出賽46場，打擊率2成98、9轟、27打點。 查維斯在小聯盟以守三壘為主，也守過一壘與游擊，今年春訓同樣也以三壘與一壘為主。只是紅襪三壘由年輕1歲的狄佛斯(Rafael Devers)在去年順利拉班，一壘有莫蘭(Mitch Moreland)與皮爾斯(Steve Pearce) 2名老將輪替，游擊柏格斯(Xander Bogaerts)也是不二人選，查維斯的機會也緲茫。 紅襪目前內野只剩二壘還有變數，老將佩卓亞(Dustin Pedroia)仍在復健中，最新進度可望在這個周末復出。不過佩卓亞若畢竟已35歲，若再次受傷，對查維斯而言就是上大聯盟的契機。查維斯表示，只要有機會上大聯盟，不論一壘、二壘、三壘、游擊或外野，他都會盡力去試。對於台灣球員林子偉而言，二壘也是能否競爭開季25人名單的主戰場之一，他在今年春訓打擊表現也不錯，至今12打數5安打，3支二壘打，只是比較長程火力，明顯不如查維斯。紅襪其餘幾名內野工具人熱身賽表現也中規中矩，努涅茲(Eduardo Nunuz)目前11打數4安打，霍特(Brock Holt) 12打數4安打，1轟。(王覺一／綜合報導)一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信土乙足球聯賽好恐怖　球員偷藏刀片攻擊對手運彩/操盤手解盤　大偉哥 : 我開暴龍讓3分梅雨季潮濕　這2類人最易導致嚴重疾病進入5、6月梅雨季，若遇連日下雨頻繁、潮濕的感覺久久不散，家裡也特別容易滋生黴菌。傳染病科醫師林緯遜指出，黴菌是真菌，有...【期間限定】免等到花火節　全家今起限量推出「澎湖仙人掌霜淇淋」每年固定於4月份舉辦的澎湖海上花火節，受疫情影響延期至7月份，對於已等不及品嘗到初夏滋味的消費者，全家便利商店自即日起推...【人潮熱點】列1968警示點　台南安平老街冷清清今天五一連假首日，台南市被1968APP列入29處熱門景點，《蘋果新聞網》上午到市區各熱門觀察，發現知名的安平老街幾乎不...睽違33年《倩女幽魂》重拍　瘦弱包租公變霸氣燕赤霞由張國榮、王祖賢主演的電影《倩女幽魂》睽違33年重新翻拍，改編成網路電影《倩女幽魂：人間情》，重現甯采臣與聶小倩經典虐戀...【刺激買氣】憑證件就可領！麗寶Outlet今起免費發500元消費券今天開始就是連續3天的五一勞動節連假，加上國內疫情趨緩，低迷已久的商場買氣有望回溫，位於台中的麗寶Outlet Mall...【高雄市民心聲】我為何從挺韓走向罷韓熊爸爸／高雄市民 今年，託韓總這位高雄市長一直無遠弗屆的秀下限，在網路上，我和許多八竿子打不著邊的網友同仇敵愾...川普淡化疫情　NBC揭露︰政府早預訂10萬個屍袋美國總統川普曾預計，美國死於武漢肺炎的人數，可能不會超過5萬或6萬人，但美國媒體取得聯邦政府內部文件，指官員4月時在川普...【6天0確診】首波開放長照機構探視　實名制預約每天1組訪客中央流行疫情指揮中心今下午2時將舉行疫情記者會，指揮官陳時中宣布，國內今日無新增確診病例，昨日新增498例新型冠狀病毒肺...【蘋果人物】「陽光」立委登上5千公尺高山　趙永清轉進監察院護人權監察委員趙永清曾連任五屆立委，不僅用他的政治實力征戰大大小小的選舉戰役，也用他的步伐征服台灣超過40多座百岳。愛山成痴的...木村拓哉愛女好大口氣！心美擇偶條件要比爹帥傑尼斯天王木村拓哉與工藤靜香長女木村心美今天滿19歲，她的妹妹光希率先PO出大量兒時萌照，其中還有姊妹倆與媽媽工藤靜香的...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【直播中】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】美國因疫情今年多6.6萬...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "美職／獲重用！ 林子偉隨隊出征客場": "記者劉彥池／綜合報導在張育成手指受傷下放3A後，效力紅襪的林子偉成為春訓僅存的台灣野手，他目前9場出賽24個打數擊出9支安打，包含1全壘打貢獻6分打點，打擊率高達3成75！紅襪接下來將出征客場，總教練柯拉（Alex Cora）表示，林子偉不但會隨隊還有機會登上先發打線。▲林子偉棒打賽揚名投薛澤。（影片來源：BlueBall，若遭移除請見諒。）林子偉在春訓一改過去等球的習性，首戰就敲出2支安打還帶有打點，一度連續4場比賽都敲出安打，打擊率衝上4成55！春訓9場比賽最讓人驚豔的一擊，是3月6日客場面對國民，從賽揚名投薛澤（Max Scherzer）手中敲出全壘打！當時是林子偉第二個打席也是兩人第二次遭遇，林子偉面對薛澤投出的第1球就揮擊，球直接飛出中、右外野方向全壘打牆，春訓首轟也幫助紅襪1：1追平國民，之後隊友接連擊出3支安打把薛澤打退場。▲林子偉3月9日敲出二壘安打，當天紅襪全場僅2支安打。（影片來源：BlueBall，若遭移除請見諒。）林子偉上一場出賽是在3月7日紅襪作客金鶯的比賽，當天紅襪全場僅敲出2支零星安打攻下2分，最終2：4不敵金鶯。林子偉包辦其中的1安和1分打點，這支安打還是飛越左外野手頭頂的場地二壘安打，也把當時金鶯先發投手凱許納（Andrew Cashner）打退場。不只打擊表現亮眼，林子偉春訓9場出賽，守過游擊、二壘和外野，展現內、外野工具人的全能身手，只要持續在打擊上有表現，非常有機會擠進開季25人名單，成為陳金鋒、胡金龍和林哲瑄之後再次登上大聯盟的台灣野手。▲林子偉將隨隊出征客場爭取先發機會。（圖／翻攝自BlueBall YouTube）更多三立新聞網報導影／林子偉春訓首轟出爐 棒打國民賽揚名投薛澤Lamigo新季口號「征服」 粉專封面馴獅騎象悍將臣服影／情定翹臀珍 前隊友爆料：A-Rod偷吃我前妻影／『法官』春訓棒子火燙 9戰敲7安含4轟、3二壘打",
        "春訓不佳未進開季先發輪值　陳偉殷新球季從牛棚出發 ": "▲陳偉殷春訓期間狀況不佳。（圖／達志影像／美聯社）\n記者黃詩崴／綜合報導今年開季旅美幫依舊只有陳偉殷待在25人名單，雖然他在熱身賽狀況不慎理想，但先前隨隊記者弗里薩羅（Joe Frisaro）曾爆料，陳偉殷將能夠擔任馬林魚第4號先發，不過總教練馬丁利（Don Mattlingly）在今（25）日親口證實，陳偉殷新賽季將擔任牛棚投手。 ★中職賽事直播看這裡！●下載《ETtoday新聞雲APP》中職精彩直播賽事不漏接●中職賽事直播看《播吧》根據《CBSSPORTS》報導，馬林魚目前除了開幕戰先發投手烏雷納（Jose Urena）確定進入先發輪值外，其餘包含陳偉殷在內的6名投手要爭取另外4個先發位置。今天是馬林魚最後一次的熱身賽，賽前馬丁利說先發輪值人選還在考慮，不過陳偉殷已經確定出局。儘管陳偉殷到了熱身賽最後一天才被告知要從牛棚出發，不過在春訓期間的調整確實不佳，總計出賽5場，其中4場先發，總計16.1局失掉17分都是自責分，還被敲出3支全壘打，防禦率高達9.37，這也是陳偉殷赴美8年以來，春訓表現最差的一季。▲陳偉殷需要花點時間適應牛棚投手的備戰節奏。（圖／達志影像／美聯社）\n畢竟陳偉殷還是先發投手出身，因此儘管被放在牛棚，但新賽季應會擔任長中繼角色，這也可以讓他有更多的調整機會，只不過可能需要點時間適應，陳偉殷7年大聯盟生涯總計出賽174場，只有4場不是先發投手，那幾場還是因為在2017年受傷後，在季末復出時所擔任。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "MLB熱身賽印地安人4台將登場 林子偉敲首安 ": "影音評論健康胡智為。 (Getty Images)【大紀元2019年02月25日訊】（大紀元記者尚上禮綜合報導）大聯盟官方熱身賽，印地安人25日與響尾蛇一戰，陣中4名台將全數上場，胡智為先發投手，投2局掉3分吞敗投；張育成先發游擊手，敲出1支二壘安打；江少慶中繼一局無失分：朱立人一打數無安打，印地安人以3：12落敗。胡智為第一局就不穩，前4棒就挨了3支安打，還送出1次保送，雖然接下來連抓3個出局數，但掉的3分全是自責分。次局一上來又被敲安打後，隨即回穩，打者3上3下。張育成先發第8棒游擊手，首打席面對響尾蛇第2任投手吉布森（Daniel Gibson），第1球就送到左外野二壘安打，可惜接下來兩個打數都沒表現。江少慶第7局登板中繼，朱立人同時上場蹲捕。江少慶主投1局被敲2支安打，還保送1人，雖無失分但內容不算理想。朱立人8局上場打成外野飛球被接殺。紅襪林子偉首戰面對洋基，擔任游擊手先發第7棒，前兩個打席都敲安，其中第2局的中間穿越安打，還送回二壘的隊友，第3局則敲出右外野二壘安打。5局下靠著野手失誤上壘，6局上被換下場。總計3打數敲出2安打，還有1打點進帳，紅襪也以8：5擊敗洋基。春訓林子偉守備位置預定會再追加三壘和外野，工具人仍是今年拼大聯盟25人名單重要籌碼。◇責任編輯：高小虔",
        "美職／近況佳！林子偉連3場都敲安打": "記者劉忠杰／綜合報導紅襪今天兵分 兩路與金鶯、光芒進行熱身賽，旅美台灣球員林子偉留在主場對金鶯，儘管是在比賽後半段才登場，林子偉2打數貢獻1支安打、1打點，另獲1次四壞球保送，不過紅襪最終仍以6：7輸球。▲林子偉對金鶯熱身賽2打數揮1支二壘安打。（圖／美聯社／達志影像）紅襪前一場熱身賽原本排定林子偉先發，並扛下一棒開路先鋒，但因為下雨取消，今天留在主場對金鶯，直到５局上才接替柏格斯（Xander Bogaerts）守游擊。５局下林子偉首次打擊獲四壞球保送，7 局下靠著守備失誤上壘；9局下，1出局三壘有跑者，林子偉面對塔德（Dillon Tate）第1顆偏高的直球擊向中左外野，不僅護送隊友回壘得分，自己也攻佔二壘，熱身賽中所揮出第2支二壘安打，隨後再靠隊友赫南德茲（Oscar Hernander）的安打掩護，為紅襪跑回1分。林子偉在春訓熱身賽共出賽3場，都有安打演出，累計8打數敲出4支安打，包括2支二壘安打，有1分打點，三振四壞球各1次；守備方面，林子偉有2場守游擊、1場擔任二壘守備。 更多三立新聞網報導球后戴資穎拿起針線做女工 出國前縫補隨身小枕頭影／獨臂少年摩里西揮全壘打 賽揚獎投手卡本特也佩服最新網球世界排名 謝淑薇單、雙打都居台灣第一戴資穎追平中國王儀涵116周 世界球后在位時間排名第3",
        "MLB春訓／林子偉替補上陣 張育成先發敲安": "大聯盟熱身賽今（4）日有兩位台灣球員出賽，印地安人的張育成擔任先發二壘手，3打數1安打，有1分打點，另外，紅襪的林子偉則是替補上場擔任外野手，他1打數沒有安打，但是選到一次四壞球保送，還跑回本壘得1分，打擊率還是維持在4成以上。紅襪在主場迎戰雙城，林子偉五局上半替補上場，接替貝茲守右外野，他一共打擊兩次，其中六局下半選到4壞球保送。林子偉上壘之後靠著隊友擊出二壘安打，從一壘連踏三個壘包，直奔本壘得分。紅襪在六局下半攻下7分大局，成為勝負關鍵，終場以9：7擊敗雙城。林子偉另一次打擊是五局下中外野飛球被接殺，目前他春訓出賽5場，打擊率還是維持在0.417，上壘率則是5成。這場比賽林子偉先守右外野，六局上又移防到中外野，完成兩次接殺沒有失誤。另外，效力印地安人的張育成，則是第一次在熱身賽擔任先發二壘手，打第七棒，他上場五局，3個打數擊出1支安打，是一壘安打有1分打點，終場印地安人7：13輸給皇家。（民視新聞／陳建君、郭水城 綜合報導）更多追蹤報導巨人迷大吼馬恰多 每小時領186萬別三振達比修有再度復活！ 狂飆156公里速球林子偉替補上場獲保送 快腿跑回1分張育成先發守二壘 敲出帶有打點安打盤點上億美元合約 波拉斯非浪得虛名下載全新Yahoo奇摩APP 天天換好康",
        "MLB》林子偉下放3A 紅襪剩29人暗藏玄機": "波士頓紅襪於今日對戰匹茲堡海盜的賽後，將旅美好手林子偉下放至小聯盟3A，雖然今年還是小聯盟開季，但仍然有不少部落客看好林子偉，今年季中與明年春訓能否長留大聯盟是最關鍵時刻，紅襪下放林子偉的這個動作，使得整個春訓營目前還剩下29人，這29人也都在40人名單裡，其中有3名捕手、13名投手、9名內野手和4名外野手，日後紅襪會做出怎樣的調整，美媒也給出了方向。目前紅襪陣中還保留3名捕手，分別是瓦茲奎茲（Christian Vazquez）、史威哈特（Blake Swihart）與里昂（Sandy Leon），根據當地媒體的最新消息，里昂是幾位捕手中最有可能被交易的，面對這樣的交易傳聞，里昂則對此回應道：「我要證明自己的能力除了可在紅襪立足，其他隊也沒有問題，當然，這也包括瓦茲奎茲和史威哈特，我們3位優秀捕手為任何一支球隊效力都可以。」The Red Sox' Opening Day bullpen is official: https://t.co/ISWcUwVt7J— Chris Cotillo (@ChrisCotillo) March 23, 20193名捕手的存在僅是暫時的，畢竟還有隊長佩卓亞（Dustin Pedroia）的位置，這位資深老將預計會在4月10日（台灣時間）紅襪主場開幕戰回歸，派卓亞也表示：「難熬的時光終於結束了，這真的很令人興奮，為了能在主場出賽，我已經做好一切準備，感覺非常好。」沒有人知道未來紅襪會做出怎樣的調整，或許會因為這項決策失去幾位好手，但就像總教練柯拉所說：「要做出決定確實很難，但我們都清楚了解，這就是商業的本質，並不是要特意留下某人而是為了團隊去做打算，有些決策聽起來糟糕，但事實上並不壞。」◎加入風運動粉絲專頁，帶你掌握更多國內外體壇動態◎加入風運動LINE，嚴選好文一次看相關報導● MLB》手指水泡復原快 達比修談秘方：用尿！● MLB》韋蘭德快續20億兩年約 太空人老闆：希望在春訓結束前搞定中職開打看雅虎獅隊歷年開幕戰 洋投魔咒還是沒破5分大局逆轉獅 猿新球季開門紅關鍵超前安 郭嚴文：抓高球打沒有王柏融 桃猿力演逆轉勝中職追賽不漏接！Yahoo TV直播240場例行賽",
        "林子偉展望新球季 盼加強心理建設": "（中央社記者黃麗芸台北8日電）旅美紅襪隊球星林子偉去年底成為第2位收下美國職業棒球大聯盟（MLB）世界大賽冠軍戒的台灣球員。展望新的一年，他今天表示，目標是在大聯盟待久一點，將加強心理建設。林子偉今天出席刑事局「林子偉x刑事警察局No Drugs on My Way反毒公益代言宣導活動」，媒體會後聯訪詢問何時返美春訓以及新年度目標。他表示，目前還不確定詳細返美日期，但預計會在球隊春訓報到日的前1、2週回去適應和調整時差，目前在台都有進行自主訓練。展望新年、新球季，林子偉說，新的一年會將以往不好的事情都忘掉，追求目標也都一樣，就是搶下開季25人名單，希望春訓有好的表現。媒體追問大聯盟西雅圖水手隊簽下日本明星左投菊池雄星，兩人有無可能交手。林子偉說，菊池雄星在打甲子園時就知道這個人，是球速很快的左投，以前就想過菊池雄星有可能會到美國發展，兩人若對戰時再說。林子偉提到，自己現在守備位置在哪不是重點，目標是在大聯盟待久一點，雖然現在已比去年成長很多，但要加強的部分已非技術問題，而是心理建設還不夠強，認為登上大聯盟若太想表現反而會幫倒忙，若將去年9月放鬆打球的心情帶到新球季，會是不錯開始。旅美球星王建民在2009年洋基隊奪得世界大賽冠軍時，獲得世界大賽冠軍戒，是台灣球員的第一人。（編輯：李錫璋）1080108更多追蹤報導狂！球星蒙上眼 照樣打到球補強不手軟！簽完布里頓 洋基追歐塔維諾像大西洋跑到太平洋 塞爾滑球公認最難打合約超特殊 日韓想要就放人洋基傳奇內野舊照 球迷懷念"
    },
    "Q2": {
        "林子偉領軍拼大聯盟　台將「4投2野」3A開季破紀錄 ": "▲張育成、江少慶、胡智為。（圖／小聯盟官網、達志影像）記者楊舒帆／綜合報導小聯盟將於4日開幕，各隊分發結果出爐，今年參加大聯盟春訓的9台將，有6位從3A出發創下新紀錄，在季賽若有好表現，都有機會升上大聯盟。印地安人胡智為與江少慶將扛下印地安人3A先發輪值，史上首度有兩位台灣投手在3A層級擔任先發，內野手張育成也在3A，近期印地安人內野陸續傳出傷兵，若有把握開季表現，有望獲得第一次升上大聯盟的機會，印地安人3A（Columbus Clippers）開幕戰將於台灣時間5日早上對決海盜3A（Indianapolis Indians ）。▲林子偉。（圖／達志影像／美聯社） 林子偉大聯盟春訓表現不俗，但紅襪仍讓他先到3A磨練；王維中在旅韓一年後回到美職，參與運動家大聯盟春訓後，分發在3A展開新球季；曾仁和則與去年一樣從3A出發，小熊3A官網指出他將扛先發輪值，並期待他能重回2017年防禦率2.54的好表現，今年共6位台灣好手，包括4位投手、2位野手從3A開季，是前所未有的紀錄。去年被交易至遊騎兵的投手黃暐傑，在參加大聯盟春訓後被分發到2A，印地安人捕手朱立人也到2A，張進德去年離開海盜到舊金山巨人，開季2A起步。此外，響尾蛇林凱威、教士宋文華、小熊李其峰 、皇家王志庭、雙城鄧愷威、費城人林鋅杰及徐基麟、水手張景淯、道奇林暉盛都將展開延長春訓。▲運動家王維中。（圖／達志影像／美聯社）2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "偉訓科技:代重要子公司": "第6款1.董事會決議日期或發生變動日期:108/06/142.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:匯集企業有限公司代表人：曾林垚/力韡股份有限公司 董事長4.新任者姓名及簡歷:偉訓科技(股)公司代表人：王駿東/偉訓科技(股)公司 總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:任期屆滿6.異動原因:董事任期屆滿改選後依法選任。7.新任生效日期:108/06/148.其他應敘明事項:無。",
        "美職／林子偉代打游滾 沒幫到紅襪": "記者林辰彥／綜合報導效力於美國職棒波士頓紅襪的林子偉，台北時間7日清晨被紅襪通知上大聯盟，隨即趕赴亞利桑那與球隊在客場會合。林子偉在7日比賽第9局上半雙方4：4平手時上場代打，面對響尾蛇終結者賀蘭德（Greg Holland）擊出游擊滾地球出局，隨後並沒有上場守備。響尾蛇在9局下半打回勝利分，終場以6：5擊敗紅襪。▲紅襪普萊斯擊出生涯第一支帶有打點的安打。（影片來源：美國職棒官網，若遭移除請見諒。）紅襪在賽前2勝7敗，加上工具人Brock Holt眼角膜受傷，緊急從小聯盟拉上林子偉以及另一位投手Marcus Walden。林子偉前一天才在小聯盟開季首戰擔任開路先鋒守游擊，4打席擊出1支安打跑出1次盜壘。紅襪先發投手普萊斯（David Price）與響尾蛇先發投手威佛（Luke Weaver）這場比賽都無關勝負，普萊斯先發6局被擊出7支安打掉4分，還擊出他在大聯盟的第一支帶有打點的安打；威佛則是先發5局被打5支安打掉3分。紅襪的牛棚還是無法擋住響尾蛇的打擊，響尾蛇Carson Kelly在2出局時從紅襪投手Colten Brewer手中擊出再見一壘安打，將二壘跑者Nick Ahmed打回本壘。更多三立新聞網報導影／「法官」賈吉雙響砲、佛雷澤3分彈 洋基3轟逆轉金鶯狄瓦茲獲選名人堂 隊友韋伯成遺珠字母哥缺陣羅素逞威 籃網扳倒公鹿影／10局深遠再見二壘安打 海盜3連勝送紅人7連敗更多追蹤報導桑契斯三響帶頭 洋基七轟炸翻金鶯高中生飆163公里「超越大谷的怪物」法官春訓調整見成效 竟與這名強打者有關貢獻雙響 佛雷瑟3分彈洋基逆轉金鶯單場2轟2盜甩譏諷 海沃德：就是打好棒球精彩運動影音",
        "偉詮電Q1業外挹注營運虧轉盈 每股純益0.62元 ": "IC 設計廠偉詮電 (2436-TW) 今 (2) 日公布第 1 季財報，在業外挹注下，稅後純益為 1.1 億元，由虧轉盈，年增 153.02%，每股純益 0.62 元。偉詮電第 1 季營收 5 億元，季減 18.63%、年減 15.18%。毛利率 23.41%，季減 1.18 個百分點、年增 0.32 個百分點；營益率 0.3%，季減 9.83 個百分點、年減 3.9 個百分點；稅後純益 1.1 億元，由虧轉盈，年增 153.02%，每股純益 0.62 元。偉詮電第 1 季本業獲利雖略為衰退，但靠著業外收入 1.32 億元，整體營運由虧轉盈。據了解，偉詮電的業外收入主要來自金融投資與匯兌利差。法人估，偉詮電本季業績在 USB PD、智慧鏡頭感測 IC 與 MCU 等產品推升下本業將逐步成長，而第 3 季是產業傳統旺季，後市可期。",
        "富驊砸6.91億 取得台翰41％股權 ": "伺服器機殼廠富驊（5465）斥資6.91億元，合計直接、間接取得台翰（1336）股權達41.16％，並入主台翰董事會取得四席董事席次。由於台翰主打日系客戶，富驊則以美系客戶為主，雙方在機殼、塑膠模具、射出成形、金屬沖壓件上各有互補，雙方可望發揮結盟效益。根據兩家公司董事會決議，富驊將認購台翰3萬張私募新股，每股認購價格12.85元，比較停牌前一交易日收盤價15.35元，相當於折價16.28％，總價金約3.86億元；加計富驊買進台翰股東--台橋投資、昱廣投資100％股權，約當斥資2.7億元、3,500萬元，總計這筆交易合計高達6.91億元，預計將於6月4日完成交割，未來富驊也將取得台翰四席董事席次，台翰最快6月開始納入富驊的合併報表。偉訓為富驊持股50％之大股東，偉訓董事長柯吉源表示，富驊以美系客戶為主，台翰則以日系客戶為主，在東南亞等地擁有工廠，足以避開中美貿易戰；此外，富驊的強項在電腦及伺服器機殼、零件，大股東偉訓的強項在電競領域，雙方的客戶群互補、不重疊。此外，台翰專注於印表機的塑膠射出、模具，但是印表機產品需要金屬沖壓件，這是富驊強項，加上台翰旗下客戶有Brother、京瓷、EPSON等，有助於拓展富驊的客戶群；柯吉源也指出，因應物聯網時代，印表機加入WiFi功能，現階段適逢印表機的換機潮，有利於此次結盟。台翰董事長楊劍平表示，此次策略聯盟可結合雙方資源包括人事、採購、研發等，降低經營成本，透過兩家公司結盟，快速拓展台翰在電腦、伺服器機殼等事業領域，進一步提升全球塑膠射出佔有率。台翰預計將發行3萬張私募普通股供富驊認購，私募股必須鎖住三年，台翰的資本額將提升至11.4億元，台翰的資本額將從目前的8.41億元提升至11.4億元，股本提升達36％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】偉訓科技108年股東常會改選董監事 ": "日 期：2019年06月20日公司名稱：偉訓科技 (3032)主 旨：偉訓科技108年股東常會改選董監事發言人：王駿東說 明：1.發生變動日期:108/06/202.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:任期屆滿全面改選。3.舊任者職稱、姓名及簡歷:姓名 簡歷董事:柯吉源(丞利投資股份有限公司代表人) 三星科技(股)公司 董事長董事:李麗生(丞利投資股份有限公司代表人) 榮鑫實業(股)公司 董事長董事:王駿東(偉訓投資股份有限公司代表人) 偉訓科技(股)公司 總經理董事:鍾鼎君 日亞資產管理(股)公司 總經理董事:陳曜銘 樂之味股份有限公司 總經理獨立董事:陳仲璘 Pinehurst Advisors 合夥人獨立董事:許志仁 外貿協會 董事長監察人:李思佳 日亞資產管理(股)公司 經理監察人:李麗裕 榮鑫實業(股)公司 總經理監察人:謝佳宏 松榮投資(股)公司 董事長4.新任者職稱、姓名及簡歷:姓名 簡歷董事:柯吉源(丞利投資股份有限公司代表人) 三星科技(股)公司 董事長董事:李麗生(丞利投資股份有限公司代表人) 榮鑫實業(股)公司 董事長董事:王駿東(偉訓投資股份有限公司代表人) 偉訓科技(股)公司 總經理董事:黃秀玲(偉訓投資股份有限公司代表人) 神達投資控股(股)公司 副總經理董事:鍾鼎君 日亞資產管理(股)公司 總經理董事:陳曜銘 樂之味股份有限公司 總經理獨立董事:陳仲璘 Pinehurst Advisors 合夥人獨立董事:許志仁 外貿協會 董事長監察人:李思佳 日亞資產管理(股)公司 經理監察人:李麗裕 榮鑫實業(股)公司 總經理監察人:謝佳宏 松榮投資(股)公司 董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選。7.新任者選任時持股數:董事 丞利投資(股)公司代表人：柯吉源/6,638,193股董事 丞利投資(股)公司代表人：李麗生/6,638,193股董事 偉訓投資(股)公司代表人：王駿東/23,835,605股董事 偉訓投資(股)公司代表人：黃秀玲/23,835,605股董事 鍾鼎君/200,000股董事 陳曜銘/334,000股獨立董事 陳仲璘/210,000股獨立董事 許志仁/0股監察人 李思佳/3,000股監察人 李麗裕/623,000股監察人 謝佳宏/174,000股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/31~108/05/309.新任生效日期:108/06/2010.同任期董事變動比率:任期屆滿改選，不適用。11.同任期獨立董事變動比率:任期屆滿改選，不適用。12.同任期監察人變動比率:任期屆滿改選，不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否。14.其他應敘明事項:無。【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]",
        "〈富驊台翰結盟〉入股台翰後將可見綜效 富驊獲利吃補丸 ": "富驊 (5465-TW) 今 (21) 日宣布，擬斥資 6.905 億元，透過私募及購買 2 間投資公司，取得台翰 (1336-TW)41.16% 股權，預計股權認購將於 6 月底前完成，而富驊入股台翰後，將可認列營收與獲利，法人估富驊一年將可增加約 25-30 億元營收、純益也可增加 4000-5000 萬元，以明年全年認列來看，富驊純益將可望突破 1 億元。富驊近期瞄準多角化經營，董事長柯吉源表示，看好台翰在全球主要多功能事務機、印表機品牌大廠 Epson、Brother 高市占，加上台翰長期布局東南亞市場，在雙方原有客群不同下進行策略結盟，可結合雙方資源，拓展新業務領域，提高競爭力，同時也可降低近期美中貿易關稅加劇的影響。柯吉源也解釋，不用偉訓 (富驊母公司) 購買台翰股權，而是透過富驊購買，原因在於透過富驊買，台翰營運好，富驊跟偉訓皆可受惠，柯吉源也憶及，當年偉訓入股富驊時，原本只要買富驊位在東莞的廠，但因中國土地賦稅問題複雜，就透過入股把問題簡單化，他笑說，這就像想買一杯牛奶，卻牽了一頭牛回家。展望未來，柯吉源看好台翰發展，一方面是雷射列表機將進入換機潮，台翰是主要生產廠商之一，加上入股後，台翰能透過偉訓及富驊，發展醫療相關服務，對富驊來說，也能利用台翰東南亞的生產線，降低美中貿易中的關稅成本，同時將自身產品的客群從美系拓展到日系品牌廠。",
        "MLB／林子偉3A首度復健賽 2打數無安打守5局 ": "紅襪隊台將林子偉因膝傷缺陣一個多月，球隊今天首度安排他進行復健賽，在紅襪3A對雙城3A的比賽中擔任第二棒、游擊手，距離復出跨出一大步。\r\n林子偉在5月4日因盜壘導致左膝外側副韌帶拉傷和骨頭挫傷，被紅襪放進10天傷兵名單，復健過程多半留在紅襪主場進行，最近一周開始與3A會合，進行訓練以及打擊練習。\r\n林子偉今天一局下首打席在兩好一壞後，敲出左外野飛球被接殺，四局下二度上場打擊，同樣敲出左外野飛球出局，六局上守備時被換下場休息，不過前五局參與了四次守備，包括二局上完成一次雙殺，傷勢看來沒有太大問題。\r\n林子偉今年從3A起步，兩度升上大聯盟，累積出賽13場，打擊率2成，包括兩支二壘安打，生涯累積35安超越胡金龍成為台將最多，在3A則出賽8場，打擊率2成67，有三支二壘安打、三分打點。\r\n由於新秀查維斯（Michael Chavis）本季打擊率2成52，敲出十轟，補起派卓亞（Dustin Pedroia）不在的戰力缺口，加上同是工具人的努尼耶茲（Eduardo Nunez）與霍特（Brock Holt）傷癒歸隊，林子偉回到大聯盟恐怕也將先坐板凳，尋求零星的上場機會。\r\n紅襪一壘手莫蘭（Mitch Moreland）昨天因跑壘導致右股四頭肌疼痛而提前退場，今天被放進傷兵名單，同時從3A叫上三壘手赫南德茲（Marco Hernandez）以及右投手史密斯（Josh A. Smith）。\n                    紅襪隊今天對洋基熱身賽，旅美好手林子偉因為左大腿緊繃，只打一局就退場，未有打擊機會；紅襪代總教練羅尼克（Ron Roen...                  \n                    受新冠肺炎波及，大聯盟宣布全數取消春訓賽事，並將開幕戰延後至少兩週；不過根據ESPN記者帕森（Jeff Passan）獲得的消息指出，大聯盟開季可能得等到5月。\r\n\r\n繼NBA率先開第一槍，大聯盟跟上                  \n                    新冠肺炎疫情重擊體育界，各大職業聯賽一個接著一個宣布延賽消息，MLB也難逃命運，ESPN作家杜利托（Bradford Doolittle）對此撰文提出幾點這次風波可能造成的影響及後續發展。\r\n\r\n杜利                  \n                    日本傳奇球星鈴木一朗將擔任水手隊開幕戰開球嘉賓，以球隊特助身分參與春訓的他不乏練習機會，今天在水手隊隊內情境模擬賽擔任投...                  \n                    中華隊備戰明年3月開打的第五屆世界棒球經典賽，確定不必從資格賽打起，可直接晉級20強；中華棒球協會秘書長林宗成今天表示，...                  \n                    旅美台灣左投陳偉殷日前遭馬林魚隊放進指定轉讓（DFA）名單，日職前東家中日龍隊透露有興趣招攬殷仔回鍋，也期待能夠藉此刺激...                  \n                    旅美紅襪隊小聯盟3A野手林子偉，近期打擊手感火燙，今天與藍鳥隊3A交手，4局敲出陽春砲，連兩場比賽開轟，紅襪隊終場以5比...                  \n                    針對偷暗號事件，太空人終於在今天招開「道歉大會」，然而老闆克蘭（Jim Crane）的說法遭外界轟毫無誠意，反而首次開口的柯瑞亞（Carlos Correa）顯得誠懇許多，除了深摯道歉，也坦承偷案號確                  \n                    道奇今日熱身賽對上釀酒人，王牌克蕭（Clayton Kershaw）表現犀利，首戰雖只投1.2局，但豪爽送出4K，蓄勢待發重返開幕戰先發。\r\n\r\n克蕭去年因肩部痠痛，被迫中斷長達8年的開幕戰先發，也影                  \n                    曾經轟動一時的古巴外野手卡斯提歐（Rusney Castillo），2014年跟紅襪簽下7年7250萬美元合約，時過境遷，卡斯提歐沒有繳出預期表現，許久未踏上大聯盟，最後一年還能繼續爽領1400萬美元                  \n                    從來不看棒球的一對夫婦，因為在亞利桑那開台灣餐廳，認識了一群旅外球員；餐廳老闆Ken說，來美國打拚很不簡單，每個人都是台...                  \n                    自1947年羅賓森(Jackie Robinson)拿下史上首座年度最佳新人獎以來，大聯盟至今已誕生出144位新人王。由於這個獎一輩子只能拿一次，因此顯得難能可貴，若在這144位新人王得主當中挑出10                  \n\n\n\n\n\n",
        "大雨襲擊波士頓 林子偉明持續先發拚老虎": "林子偉效力的紅襪隊，今天與老虎四連戰的第一場比賽，因為大雨而取消，延到明天打雙重賽，原定的先發投手塞爾不能出賽，竟然跑到球場的通道去傳接球保持球感，成為相當罕見的畫面，明天的雙重賽，林子偉也將持續上場擔任先發，民視頻道將有現場直播。這種景象真的沒看過，紅襪王牌投手Chris Sale竟然出現在球場通道傳接球。Sale原本要在老虎紅襪四連戰第一場先發，但是因為下雨比賽取消，他為了維持球感，穿著短褲跑到人來人往，還擺了有番茄醬和芥末的小攤車旁邊傳接球，看來真的是找不到其他地方可以練習，Sale只好充分利用芬威球場的空間。紅襪王牌為了奪首勝努力調整，另一個先發投手Nathan Eovaldi只能先乖乖養傷了，他因為要清除手肘游離體，必須開刀動手術，預計將休養4─6個星期，去年Eovaldi在光芒隊時期也曾經動過一樣的手術。至於Eovaldi先發輪值的空缺，將由長中繼Hector Velazquez頂替，他將在24日星期三雙重賽第二場比賽先發。這場老虎將派出右投手Spencer Turnbull主投，預計左打的林子偉也將獲得先發的機會。24日周三早上七點，老虎紅襪雙重賽的第二場比賽，民視頻道也將帶來現場直播，歡迎球迷鎖定，為林子偉加油。（民視新聞／陳建君、楊淨 綜合報導）"
    },
    "Q3": {
        "偉詮電擬買回3,000張庫藏股 股價強漲4% ": "IC設計廠偉詮電今天起將買回3000張庫藏股，激勵股價表現強勁，早盤一度達新台幣26元，漲幅達4%。\n偉詮電預計今天起至10月6日，自集中市場買回3000張庫藏股，買回區間價格21至35元，買回的庫藏股將轉讓予員工。\n受惠USB PD控制晶片出貨暢旺，偉詮電第2季營收攀高至5.86億元，季增17.3%，毛利率也攀高至25.74%，較第1季拉升2.33個百分點，營業淨利3414萬元，季增高達21.5倍。\n因業外收益縮水影響，偉詮電第2季歸屬母公司淨利滑落至4502萬元，季減59.2%，每股純益0.25元；上半年歸屬母公司淨利1.55億元，每股純益0.88元。\n隨著時序步入傳統旺季，任天堂遊戲機備貨需求升溫，偉詮電7月營收攀高至2.22億元，創11個月新高，法人預期，偉詮電整體第3季業績表現應可優於第2季水準。偉詮電今天股價表現強勁，早盤一度達26元，漲1元，漲幅達4%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "郝伟：成为国奥执行教练是荣誉 有信心冲进奥运会_国内足球_新浪竞技风暴_新浪网": "　　新华社河北香河9月24日电（记者肖世尧、杨帆）中国国奥队24日在香河国家足球训练基地开始了执行教练郝伟上任后的首次集训。郝伟表示，成为国奥队执行教练是一种荣誉，自己会制订详细计划解决球队现阶段的问题，有信心完成冲击奥运会的任务。　　19日，中国足协宣布成立“中国U22国家男子足球队备战工作领导小组”，全面负责国奥队的训练和竞赛工作，郝伟被任命为执行教练。他坦言：“接手执行教练比较突然，但我感到是一种荣誉，是一种承担，希望能圆满完成任务。”　　接手球队训练后，郝伟选择以自己2013年到2015年执教中国女足期间的教练团队为班底，在此基础上加以补充组成新的中国国奥队教练组。　　“我的理念是希望更多教练帮助队员提高能力，所以在位置教练上加了不少人，后卫线、前卫线，保证每个位置都可以盯到。我们的团队比带女足的时候要更成熟，我们合作得很好。”郝伟说。　　郝伟上任后的首个目标，将是10月9日至13日在重庆举行的万州四国邀请赛，中国国奥队将先后对阵约旦国奥队、印尼国奥队和沙特国奥队。郝伟表示，球队需要解决的问题很多，希望通过短期的集训和四国赛做总结和分析，制定一个计划，找到比较完美的解决方案。　　“球队在球场上的精神面貌很关键，但最关键的还是能力。个人能力，整体战术，有了能力很多问题都能够解决。”郝伟说。　　2020年1月，2020亚足联U23锦标赛暨东京奥运会男足亚洲区预选赛将在泰国举行，获得前3名的球队将晋级东京奥运会。郝伟将率队全力冲击东京奥运会参赛资格。距离预选赛仅剩不到四个月的时间，郝伟认为，时间紧迫，担心是肯定的，但自己有信心，也希望队员能够有信心。“当教练就是想获胜，最好能赢得所有比赛。”　　与此同时，这名年仅43岁的少帅在采访中多次强调，现在说太多也没有用，“还是看最终比赛展现的是什么最重要”。　　图片：肖世尧、杨帆　　中文编辑：丁文娴　　新媒体编辑：韦骅　　签发：江红　　版权归新华社所有　未经许可不得转载\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "MiLB／張育成本季首度雙響 林子偉第三轟出爐 ": "在小聯盟打拚的旅美台灣好手今天全壘打大放送，效力印地安人3A的張育成本季首度單場雙響炮，紅襪3A的林子偉則敲出本季第三轟，也是8月的第三轟。\r\n張育成今天出任先發第五棒、二壘手，對上老虎3A，第一局首打席雖然在一、三壘有人時敲出滾地出局，未能建功，不過三局上第二打席，直接把球敲出右外野牆外，這發兩分砲幫助球隊取得4：2領先，也開啟8分大局。\r\n四局上張育成敲出一壘安打，五局上再度敲出右外野的兩分砲，將比數拉開到14：4，七局上最後打席則敲滾地出局，球隊則以15：7輕鬆獲勝。\r\n張育成總計五打數、三安打、四打點、兩得分，打擊率來到2成54，本季累積9轟，今天雙響還是第一次，有機會達成連四季雙位數全壘打。\r\n另在紅襪3A對上藍鳥3A的比賽，林子偉擔任先發第六棒、二壘手，首打席就在二局上敲出右外野平射陽春砲，打回球隊第一分，林子偉接下來在四局上選到四壞保送，六局上敲出一壘安打，八局上滾地出局，總計三打數兩安打，另有一保送、一打點、一得分。\r\n這是林子偉繼8月7日後再度開轟，當時對印地安人3A敲出雙響砲，本季三發全壘打都在8月出爐，連續三場敲安後，林子偉的打擊率上升到2成49。\r\n紅襪3A全場拿下四分，三分靠全壘打，除了林子偉外，史騰珍（Cole Sturgeon）、卡斯帝歐（Rusney Castillo）各有一發陽春砲，最終以4：2擊敗藍鳥。\n\nYu Chang is having himself a day at the plate ...The #Indians prospect is 3-for-4 for @CLBClippers with 2⃣ two-run 💣s -- his first multihomer game this season (and first since May 19, 2017).Here he is on the @Indians' Top 30: https://t.co/KO5gFwUehh pic.twitter.com/P4P2kYwKi6— MLB Pipeline (@MLBPipeline) August 24, 2019 Yu Chang is having himself a day at the plate ...The #Indians prospect is 3-for-4 for @CLBClippers with 2⃣ two-run 💣s -- his first multihomer game this season (and first since May 19, 2017).Here he is on the @Indians' Top 30: https://t.co/KO5gFwUehh pic.twitter.com/P4P2kYwKi6\n                    紅襪隊今天對洋基熱身賽，旅美好手林子偉因為左大腿緊繃，只打一局就退場，未有打擊機會；紅襪代總教練羅尼克（Ron Roen...                  \n                    受新冠肺炎波及，大聯盟宣布全數取消春訓賽事，並將開幕戰延後至少兩週；不過根據ESPN記者帕森（Jeff Passan）獲得的消息指出，大聯盟開季可能得等到5月。\r\n\r\n繼NBA率先開第一槍，大聯盟跟上                  \n                    新冠肺炎疫情重擊體育界，各大職業聯賽一個接著一個宣布延賽消息，MLB也難逃命運，ESPN作家杜利托（Bradford Doolittle）對此撰文提出幾點這次風波可能造成的影響及後續發展。\r\n\r\n杜利                  \n                    日本傳奇球星鈴木一朗將擔任水手隊開幕戰開球嘉賓，以球隊特助身分參與春訓的他不乏練習機會，今天在水手隊隊內情境模擬賽擔任投...                  \n                    中華隊備戰明年3月開打的第五屆世界棒球經典賽，確定不必從資格賽打起，可直接晉級20強；中華棒球協會秘書長林宗成今天表示，...                  \n                    旅美台灣左投陳偉殷日前遭馬林魚隊放進指定轉讓（DFA）名單，日職前東家中日龍隊透露有興趣招攬殷仔回鍋，也期待能夠藉此刺激...                  \n                    旅美紅襪隊小聯盟3A野手林子偉，近期打擊手感火燙，今天與藍鳥隊3A交手，4局敲出陽春砲，連兩場比賽開轟，紅襪隊終場以5比...                  \n                    針對偷暗號事件，太空人終於在今天招開「道歉大會」，然而老闆克蘭（Jim Crane）的說法遭外界轟毫無誠意，反而首次開口的柯瑞亞（Carlos Correa）顯得誠懇許多，除了深摯道歉，也坦承偷案號確                  \n                    道奇今日熱身賽對上釀酒人，王牌克蕭（Clayton Kershaw）表現犀利，首戰雖只投1.2局，但豪爽送出4K，蓄勢待發重返開幕戰先發。\r\n\r\n克蕭去年因肩部痠痛，被迫中斷長達8年的開幕戰先發，也影                  \n                    曾經轟動一時的古巴外野手卡斯提歐（Rusney Castillo），2014年跟紅襪簽下7年7250萬美元合約，時過境遷，卡斯提歐沒有繳出預期表現，許久未踏上大聯盟，最後一年還能繼續爽領1400萬美元                  \n                    從來不看棒球的一對夫婦，因為在亞利桑那開台灣餐廳，認識了一群旅外球員；餐廳老闆Ken說，來美國打拚很不簡單，每個人都是台...                  \n                    自1947年羅賓森(Jackie Robinson)拿下史上首座年度最佳新人獎以來，大聯盟至今已誕生出144位新人王。由於這個獎一輩子只能拿一次，因此顯得難能可貴，若在這144位新人王得主當中挑出10                  \n\n\n\n\n\n",
        "首拆？伟训的白牌新品，骨伽XTC500电源体验_原创_新浪众测": "\n\n\n\n\n登录\n注册\n\n\n首拆？伟训的白牌新品，骨伽XTC500电源体验\n\n\n北港不夏和南湾无冬\n\n\n2019-08-18 11:55\n机（箱）电（源）行业有个著名的代工厂叫伟训，然后伟训最有名的两个事情，一个是搞出了骨伽这个还不错的独立品牌和系列产品，还有一个就是生产出了大名鼎鼎的红星BOOM弹（其实伟训大多数东西都是靠谱甚至相当不错的）。所以这只80Plus白牌认证的骨伽新品到底如何呢？果断拆它Y的！作为一个DIY老玩家，在给小白用户推荐电源时，我们往往就求一个“稳”字。不稳，说不定那就是会BOOM的（预备唱：红……）。BOOM完开不了机，用不了电脑还是小事，要是劣质电源直接把主板显卡之类一起BOOM掉，那就是白瞎了。所以归根结底，玩DIY啥都可以缩，电源，千万不要缩。说起骨伽这个品牌，可能大多数用户对它的印象是各种贼贵的外设，但事实上，这一家由台湾伟训在德国成立的品牌，最强项是机电套。尤其是电源，伟训作为业界代工大厂，积累了非常丰富的经验。说回这款骨伽XTC500，作为入门款的电源，它的包装还是比较简洁的。基本上就是产品加LOGO这种非常常规的简单包装。包装盒侧面能够看到一些相关参数，右上角有80Plus白牌认证标志，在输出上，这款电源的12V单路输出能达到38A，总计456w。打开包装盒可以看到电源本体和配件，作为入门款产品，配件并不多。除了保卡说明书和“电饭锅”线之外，还送了几颗螺丝和绑带。电源本体倒是有骨伽一贯的高颜值传统，虽然是传统ATX电源，但是这个LOGO还是很帅气的。机身侧的铭牌上可以看到一些信息，电源由骨伽的母公司伟训生产，输入电压是200-240v，并不是宽幅。5v和3v输出总计110w，12v输出电流38a，总计456w，作为一款入门500w白牌电源而言，效率算是不错。机身上同样可以看到骨伽的LOGO，骨伽XTC500也没有因为本身定位的原因把开关给阉割掉，算是比较良心的。线材方面，骨伽XTC500并没有采用模组化设计，但是本身线材还是非常软的，算是我用过的非模组电原里最软的一类了，走线难度不会太高。在主要输出接口上，除了一组24pin之外，cpu供电是4+4p，pcie则有两组6+2，完全可以吃下目前主流的单卡配置。说到电源，其实最主要的还是看方案和做工用料，咱们先上个称。这款骨伽XTC500论重量其实不算太重，整机1.3kg左右的重量，和笔者手边的这款同样定位入门的安钛克VP450（全汉绿宝版本）比较接近。电源拆解比较简单，基本上就是把肉眼能看到的螺丝全拧掉就可以了。这把是不是酷妈那把单卖79的风扇？型号确实是一样的，还请各位大佬鉴定。电源的散热风扇是一只大风扇，风扇框做了特别的整流设计，提高效率，降低噪音。具体到产品型号是DF1202512RFLN，话说这是不是酷妈那把silencio fp120？上次拆酷冷的电源好像也是这个型号的风扇，狗东单卖要79块，如果确实是这把的话，那这只风扇是真的下了成本了。完全拆解后结构图，典型的入门电源方案，主动式PFC+双管正激+单磁放大结构（如果我没看错的话应该是这样，至少我没找到第二个磁放大电感）。基本上是入门电源最常用的架构了，本身也是一个比较成熟的架构。两级EMI滤波电路还是比较完善的，各种X电容，Y电容，电感都比较实在，至少光从这一点上看，这货肯定不会是炸弹了。主电容来自台湾丰宾，入门电源里最常见的品牌。330μF-420v-85℃，基本上这个电容对于500w电源而言还是足够的。开关管之类的东西拍不清楚，随便再放两张图大家自己看吧！输出滤波电容部分还是全套的丰宾电容，并没有用一些奇奇怪怪的东西，入门定位而言算是非常的有良心。输出端电感的线圈绕制密度还是比较高的。此外在输出线脚的位置，这款XTC500也都包了热缩管，能有效的防止短路什么的，做工还是不错的。总结一下，就拆解的表现来看，这款骨伽XTC电源在方案上采用了一个比较主流和成熟的方案，做工用料也都不错，虽然没有日系电容，但全台系丰宾也算是非常良心了。在各个电路上，也没有哪里有什么明显的偷工减料。当然，拆机这个东西其实还不能证明电源全部实力，比如隔壁的全汉，它就有怎么缩都不会BOOM的黑科技，具体还是要上个机。上机之前先试一下，能不能一次点亮——结果是在这套笔者常用的测试平台轻松一次点亮了。然后我们就可以愉快的放到正式平台了。测试平台主要配置：CPU：Intel G4560主板：映泰H170 GT3内存：光威8G 2400MHz显卡：微星HD 7870（这应该是我所有的显卡里功耗最高的一块了）电源：骨伽XTC 500其实这个平台的测试功耗基本还是完全达不到XTC500能承受的极限值，目测整机最高功耗也就300w左右，大概就是刚好能把骨伽XTC500喂到最高效率那块，而且它还能很稳的进行输出。总的来说，就是我本人觉得测试的意义不大。测试项目也没有啥特别的，就是单纯的双烤FPU+甜甜圈，然后再跑跑OCCT……毕竟手里没有专业设备，只能简单的测试下输出稳定性。关于纹波、保持时间等项目，还是需要专业设备测试的。事实上在这个负载条件下，这款电源的输出还是比较稳定的。并没有什么电压偏离。鉴于Steam最多的显卡目前依然是1060，功耗还比不上笔者这块上了年纪的非公HD7870，和CPU综合一下，基本上笔者这一套配置的功耗，和大多数主流玩家配置的功耗还是比较接近的。也就是说，这款骨伽XTC500电源，单吃下一套主流的单卡电竞主机肯定是毫无压力的。至于在静音表现上，虽然我没做测试，但是和我目前用的酷冷V550 Gold这款40% Fanless其实在噪音上差别不大，至少肯定不如我的散热风扇噪音大。老生常谈，作为PC用户而言，其他都能缩，但电源真的不能缩，“稳”始终是电源的第一追求。通过一段时间的体验，我个人觉得这款伟训出品的骨伽XTC500，算是继承了骨伽品牌一贯不错的口碑。骨伽XTC500虽然定位比较入门，只是一款80 Plus白牌电源，方案上也是比较常规的正激+单磁放大，不过这款500w电源单吃一套主流游戏配置（毕竟Steam还是1060的天下）基本上还是不存在什么问题的，此外本身更有着相当不错的静音表现。不过我个人觉得吧，这款电源其实完全可以把价值79的风扇（如果我没看错的话）减个配，然后把省下来的成本加个DC-DC模块，优化5v和3.3v的输出（哪怕就是其中一个都行），会是一个更好的选择。我个人认为，这款骨伽XTC500目前269的售价也还有进一步下探的空间，如果后续有不错的特价的话，可以考虑来一个。一直申请不到试用资格？投稿优质的原创内容会增加试用机会哦~【穷人福音】晒一块便宜且小众的X570主板！也许它更像大号手环，但它先是一块不错的手表小姐姐们喜欢的款，JEET AirBass耳机体验Lofree洛斐骑士套装【全网首发】御 Mavic Air 2你最不推荐的大学专业是？友情链接\n\n关注官方微博\n微博\n\n关注官方微信\n\nCopyright © 1996-2020 SINA Corporation, All Rights Reserved 新浪公司   版权所有",
        "U18世界盃／前一冠林子偉上大聯盟　鄭宗哲有望是下一位 ": "▲U18中華隊隊長鄭宗哲。（圖／記者季相儒攝） \n記者路皓惟／桃園機場報導U18世界青棒賽中華隊自2010年睽違9年再奪世界冠軍。本次中華隊陣中3名球員岳政華、羅暐捷和林瑞鈞都已經簽約中職，以及加入美職海盜隊的隊長鄭宗哲，未來這批國手都被看好在職棒路上發光發熱。2010年中華隊在U18世青賽奪冠，當時陣中有林子偉、王維中、郭俊麟、陳品學、林志賢等現役職棒球員，其中林子偉和王維中都上過大聯盟，即將踏上旅美之路的鄭宗哲也有望成為下一位。談到即將赴美展開新生活，鄭宗哲說：「語言溝通還可以，相處上應該沒有問題，我是滿敢講的，在選手村也交了不少朋友。」他也給自己設下目標，除了球技持續進步之外，盼能夠更快樂的打棒球，期待在最短時間內站上夢想的大聯盟舞台。站在一旁的中華隊「火球男」陳柏毓也給台灣青棒隊長鼓勵，相約未來在美國相見。鄭宗哲表示，陳柏毓絕對沒問題的，很期待之後能跟他在美國一起打拼。這批U18中華隊團隊凝聚力強、氣氛佳，是教頭周宗志眼中拿下冠軍的關鍵，身為隊長的鄭宗哲以身作則帶領球員，以鼓勵代替責備，「我告訴隊友互相要多鼓勵，要多多微笑，不要綁手綁腳的，因為我們實力不會輸人。」鄭宗哲認為，團隊每一場都有不同的人挺身而出，表現超乎想像，他期許大家未來也能繼續快樂的打棒球，一起在棒球路上努力下去。▲鄭宗哲即將展開旅美生涯。（圖／甘霖廣告提供）2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "162檔本周除權息 將發1,300億現金 ": "7月正式進入台股除權息高峰，根據統計，本周共有162家上市櫃公司進行除權息，預計影響大盤指數約46點，其中影響指數較多的有中信金、遠傳，影響點數約6.61點以及4.04點。\nfacebook元富投顧指出，台股除權息旺季登場，指數本周將蒸發36點，今年共約蒸發437點，不過有鑒於美中貿易戰出現轉圜餘地，加上美國聯準會釋出鴿派言論，加深市場7月降息預期，因此台股後市表現不看淡。\r\n根據CMoney統計，本周主要除權息的上市櫃公司計有中信金、和泰車、遠傳、遠東新、聯電、環球晶等，以現金股利來看，以環球晶發放25元股息最高，以12日收盤339.5元計算，殖利率達7.3%，現金股利超過10元的還有長科、和泰車、長華、新普、晶華、復盛應用、德麥等，總計162家上市櫃公司預計總共將發放近1,300億元的現金股息。\r\n元富投顧指出，觀察填息機會較高的個股，通常集中在6月營收表現較佳，或是具有題材性的個股；進一步統計，本周除息的個股符合上述條件的個股包括矽創、佳格、元翎、遠百、仁寶、燿華、技嘉、偉訓等。\r\n台新投顧副總經理黃文清則分析，6月開始除息以來，普遍表現不錯，原因有二，一是G20川習會後，美國總統川普釋出的訊息，市場預期美中關係將趨和緩，二是市場樂觀期待聯準會將採預防性降息，帶動美國道瓊、S&P500;、Nasdaq指數走強甚至創新高，台股跟著連動。經濟日報提供facebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "MiLB／林子偉腦震盪進傷兵 本季恐無緣回大聯盟 ": "紅襪旅美台將林子偉日前在3A比賽時，為接外野飛球，撞到全壘打牆，紅襪3A今天宣布，經檢查後有腦震盪現象，被放入傷兵名單。由於3A賽季即將結束，林子偉等同本季報銷，擴編名單升上大聯盟的機會也變小。\r\n林子偉是在27日對洋基3A時擔任先發左外野手，七局上兩人出局後，面對瓦雷拉（Breyvic Valera）敲出的深遠飛球，林子偉跳起來拚接殺，沒想到撞到全壘打牆，也讓對手形成二壘安打，八局上守備時被換下。\r\n紅襪3A今天將林子偉放入七天傷兵名單，而球季到9月3日結束，代表林子偉無法再在3A出賽，雖然大聯盟9月起可採用擴編名單，但林子偉傷後缺少實戰機會，要將自己調整到應付大聯盟強度有一定困難。\r\n林子偉本季在3A出賽59場，打擊率2成46，有四轟、22打點以及六次盜壘，本季兩度升上大聯盟，13場出賽敲出四支安打，打擊率2成整，有一打點、一次盜壘。\n                    紅襪隊今天對洋基熱身賽，旅美好手林子偉因為左大腿緊繃，只打一局就退場，未有打擊機會；紅襪代總教練羅尼克（Ron Roen...                  \n                    受新冠肺炎波及，大聯盟宣布全數取消春訓賽事，並將開幕戰延後至少兩週；不過根據ESPN記者帕森（Jeff Passan）獲得的消息指出，大聯盟開季可能得等到5月。\r\n\r\n繼NBA率先開第一槍，大聯盟跟上                  \n                    新冠肺炎疫情重擊體育界，各大職業聯賽一個接著一個宣布延賽消息，MLB也難逃命運，ESPN作家杜利托（Bradford Doolittle）對此撰文提出幾點這次風波可能造成的影響及後續發展。\r\n\r\n杜利                  \n                    日本傳奇球星鈴木一朗將擔任水手隊開幕戰開球嘉賓，以球隊特助身分參與春訓的他不乏練習機會，今天在水手隊隊內情境模擬賽擔任投...                  \n                    中華隊備戰明年3月開打的第五屆世界棒球經典賽，確定不必從資格賽打起，可直接晉級20強；中華棒球協會秘書長林宗成今天表示，...                  \n                    旅美台灣左投陳偉殷日前遭馬林魚隊放進指定轉讓（DFA）名單，日職前東家中日龍隊透露有興趣招攬殷仔回鍋，也期待能夠藉此刺激...                  \n                    針對偷暗號事件，太空人終於在今天招開「道歉大會」，然而老闆克蘭（Jim Crane）的說法遭外界轟毫無誠意，反而首次開口的柯瑞亞（Carlos Correa）顯得誠懇許多，除了深摯道歉，也坦承偷案號確                  \n                    道奇今日熱身賽對上釀酒人，王牌克蕭（Clayton Kershaw）表現犀利，首戰雖只投1.2局，但豪爽送出4K，蓄勢待發重返開幕戰先發。\r\n\r\n克蕭去年因肩部痠痛，被迫中斷長達8年的開幕戰先發，也影                  \n                    曾經轟動一時的古巴外野手卡斯提歐（Rusney Castillo），2014年跟紅襪簽下7年7250萬美元合約，時過境遷，卡斯提歐沒有繳出預期表現，許久未踏上大聯盟，最後一年還能繼續爽領1400萬美元                  \n                    從來不看棒球的一對夫婦，因為在亞利桑那開台灣餐廳，認識了一群旅外球員；餐廳老闆Ken說，來美國打拚很不簡單，每個人都是台...                  \n                    自1947年羅賓森(Jackie Robinson)拿下史上首座年度最佳新人獎以來，大聯盟至今已誕生出144位新人王。由於這個獎一輩子只能拿一次，因此顯得難能可貴，若在這144位新人王得主當中挑出10                  \n                    還記得2007年嗎？當時中信鯨隊和誠泰Cobras仍健在，中華職棒是如今回不去的六隊光景，陳金鋒與布雷輪番煙火秀...種種畫面歷歷在目，驀然回首已是恍如隔世。那年的太平洋另一端，王建民靠著沉重伸卡球叱                  \n\n\n\n\n\n"
    },
    "Q4": {
        "美職／春訓若沒表現 陳偉殷被釋出？": "記者蕭保祥／綜合報導美國職棒大聯盟（MLB）邁阿密馬林魚官網記者Joe Frisaro台灣時間9日回覆讀者文章提到，台灣左投陳偉殷2020年春訓如果表現不理想，Frisaro認為陳偉殷可能會遭到釋出。1名讀者詢問「陳偉殷是否還在開幕戰名單中，球隊會不會吃下剩餘合約然後釋出他？」▲陳偉殷春訓前帶2隻流浪犬飛往美國。（資料照／記者蕭保祥攝影）Frisaro回應說，現年34歲的陳偉殷2020年年薪為2200萬美元（約合新台幣6億8431萬元），還有2021年執行權1600萬美元，「我可以想見陳（偉殷）春訓還會在球隊，如果他可以展現擔任一個角色，不管是後援、開局或任務型先發投手，他可能會在2020年規劃內，至少前段是如此，如果他無法，可能就是釋出的對象。」陳偉殷與馬林魚合約5年8000萬美元到2020年結束，2021年執行權1600萬美元，要執行的條件是明年要投180局以上。陳偉殷今年45場出賽都是後援，投68又1/3局。重建中的馬林魚今年團隊薪資為7190萬美元，陳偉殷一個人就占比超過1/4局，卻只能被安排到牛棚出賽。馬林魚105敗在國家聯盟東區墊底，陳偉殷在馬林魚領高薪自然成為「箭靶」。更多三立新聞網報導最近10次對戰吞7敗 桃猿將苦戰中信兄弟世界12強賽韓國隊震動 集訓前換投手教練統一獅宣布戰力外名單 釋出買嘉儀Lamigo最後台灣大賽 首戰已經爆滿",
        "《電子零件》自有品牌電競收割，偉訓明年營運看升 ": "電源供應器及機箱廠－偉訓(3032)鎖定美國電競市場，成果逐漸顯現，目前美國市場佔偉訓電競產品佔比已拉升到25%，隨著自有品牌電競產品出貨攀升，偉訓明年電競產品出貨可望較今年兩位數成長，偉訓董事長柯吉源表示，明年營收有機會比今年好。偉訓今天下午舉行法說會，偉訓以機殼起家，後來跨入電源供應器，主要產品為工業電腦機殼、電腦機殼、PC電源供應器、伺服器機箱、醫療床及家居床等，近幾年偉訓以自有品牌及代工兩路並進方式跨足電競市場，目前電競產品包括：電競電腦機殼、電源供應器、電競椅及電競桌，公司亦陸續入股富驊(5465)，並引進神達旗下神達電腦為策略聯盟夥伴，加上以生產醫療器材為主的力韡，偉訓集團產品佈局已趨於完整。目前偉訓電競相關單月營收約4億元，其中自有品牌電競營收在10月起已拉升到1億元左右，自有品牌電競產品也成為公司明年營運成長動能。就產品來看，電腦及伺服器機殼約佔偉訓集團營收43%，電源供應器約佔24%，醫療床及家用床約佔20%，其他約佔13%。偉訓現有台南安和、廣東東莞、江西永豐及安遠廠區，由於美國與大陸兩大電競市場，中美貿易戰爆發後，偉訓立即在台南增設3條產線，將出貨給美國的產品移至台灣生產，隨著偉訓電競產品在美國市場出貨攀高，目前美國市場佔偉訓電競產品比重已拉升到25%。偉訓今年前3季稅後盈餘為2.14億元，年減37.79%，每股盈餘為1.91元，累計前11月合併營收為70.22億元，年成長3.32%，法人預估，偉訓前11月每股盈餘可望逾2.4元。柯吉源表示，公司自有品牌電競產品佈局成果逐漸顯現，可望成為明年營運成長動能，明年營收有機會比今年好，由於匯率是公司營運較大變數，獲利要視匯率變化而定。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中職／統一展開春訓 終於公布教練團": "記者王怡翔／綜合報導中華職棒統一獅隊在23日展開第一階段春訓，同時公布球隊新任教練團名單，首度證實高志綱升上一軍擔任首席教練，投手教練則由外籍教練Jamie Navarro（納瓦洛）擔任，羅錦龍擔任牛棚教練。統一獅春訓階段將分成三階段報到，今日起第一階段報到主要以投捕選手為主，而第二階段將於1月3日報到，主要成員為參加冬季聯盟賽事選手正式歸隊投入訓練。統一獅表示，2020開訓春訓典禮將在1月12日週日下午三點在台南新光三越台南西門店正式開始，全員報到與球迷一起迎接新球季，當天也準備一系列年度口號、主題曲及見面會。2020年統一7-ELEVEn獅教練團一、二軍教練團名單如下：  【一軍教練團】 代總教練 林岳平 首席教練 高志綱 打擊教練 劉育辰 投手教練Jamie Navarro納瓦洛 牛棚教練 羅錦龍 一壘及外野守備教練 郭俊佑 三壘及內野守備教練 周廣勝 捕手教練 陳瑞昌 體能教練 凃壯勳  【二軍教練團】 總教練 高建三 投手教練 鄭博壬 捕手教練 陳俊輝 打擊教練 林偉 內野守備教練 莊景賀 跑壘及外野守備教練 朱元勤 體能教練 江奕昌 復健教練 高政華更多三立新聞網報導陳金鋒可望續留富邦悍將 職務變動定案後宣布特稿／中職停辦明星賽？沒進奧運和賽程安排不該當理由洪一中領軍富邦悍將首戰 就是踢館樂天桃猿拚了！若沒有打進奧運 中職將首度停辦明星賽",
        "棒球／曾站上大聯盟球場 林子偉坦言在台灣出賽有壓力": "效力波士頓紅襪的林子偉今年加入中華隊為台灣留下冠軍金盃，其實有大聯盟資歷的林子偉透露在台灣出賽仍會有壓力，不過比賽中並沒有被壓力束縛、有所表現，表現出大聯盟級的心理素質。林子偉本季大聯盟出賽13場，20打數擊出4安打貢獻1打點，為球隊跑回3分，打擊率2成。不過8月底在3A比賽中為了接殺飛球撞上全壘打牆出現腦震盪傷勢，因此錯過9月擴編。所幸那次傷勢只是輕微腦震盪，林子偉經過休養後並無大礙，回到台灣加入中華隊備戰亞錦賽，這屆中華隊除了林子偉，張育成也是有大聯盟資歷的內野手，兩人在中華隊組成內野大聯盟連線相當讓人期待。不過林子偉有出賽限制，只能在面對日本、韓國及中國的比賽上場，雖預賽面對日本沒有安打，但複賽首戰對韓國就繳出3打數都敲安的猛打賞表現，隔天對上中國隊延續火燙手感扛出全壘打，最終中華隊成功將冠軍獎盃留在台灣，相隔18年再於亞錦賽封王。雖林子偉經歷過棒球最高殿堂的洗禮，外界也認為有大聯盟資歷球員的加入，中華隊實力堅強，不過林子偉坦言，在台灣主場球迷的面前比賽難免會有壓力，還好表現沒因此綁手綁腳。這次中華隊除了旅外球員助陣，還有中職、業餘及大學生球員組成，談到如何鼓勵中華隊球員，林子偉指出，「這個很難講，壓力一定會在，就看年輕球員如何釋放，但是我相信有這一次的經驗，未來一定會更知道該如何釋放壓力。」👉ADIDAS爆殺5折起精彩運動影音",
        "劉致榮將加盟紅襪 簽約金75萬美元 ": "網頁列印內容來自網址: https://www.worldjournal.com/6580352/article-link/ 據媒體報導，甫拿下亞錦賽MVP的中華隊「火球男」劉致榮將加盟美國職棒大聯盟波士頓紅襪隊，簽約金75萬美元。劉致榮加入紅襪後，將與口中的「賢拜」林子偉成為隊友。大聯盟官方網站今天引述未具名消息人士報導，紅襪球團已和劉致榮達成協議，簽約金將為75萬美元（約新台幣2294萬元）。劉致榮為「投打二刀流」，投球最快時速可達158公里，紅襪是以投手身分簽下他。紅襪球團尚未證實相關消息。波士頓環球報（The Boston Globe）報導，紅襪於美東時間23日與劉致榮簽約。報導提到，20歲的劉致榮除了球速剛猛，也是左右開弓的游擊手，揮棒力道不差。劉致榮日前獲選亞洲棒球錦標賽最有價值球員（MVP），接著遞補加入世界12強賽中華隊，接受曾效力紐約洋基、現任中華隊牛棚教練的王建民指導。美媒報導前，劉致榮與紅襪簽約並完成體檢的消息已在台灣傳開。備戰12強賽的劉致榮開訓時並未證實，僅說簽約事宜交給經紀人，「進來這邊先專心在中華隊為主」。劉致榮表示：「很開心能出國打球，紅襪隊也有台灣的賢拜，應該會比較快進入狀況。」劉致榮口中的「賢拜」是指林子偉，兩人在亞錦賽並肩作戰，劉致榮說有和林子偉聊過關於國外的事。劉致榮高中畢業時球速不到150公里，由於肩膀過度使用受傷，他就讀文化大學前兩年都未登板投球，僅以野手身分出賽。經過兩年復健訓練，劉致榮努力收到成果，今年在梅花旗棒球賽回到投手丘，最快球速飆到158公里。對於能順利旅外，劉致榮說：「很開心自己這幾年努力沒有白費，機會來了就好好把握。」\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6580352世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "皮繃緊一點   林子偉：劉致榮首年春訓很重要 ": "NIKE青棒訓練營教練團成員之一的旅美野手林子偉開心未來將有一位台灣隊友劉致榮，他期許劉致榮把第1年春訓當成重要的起點，多學一些武功秘笈，爬上更高的階層。今年的亞洲棒球錦標賽林子偉剛好與投手劉致榮同隊，現在劉致榮變成了美職紅襪隊友，他會如何看待劉致榮？林子偉說，聽到劉加入紅襪隊曾有「嚇一跳」！心裡高興未來將有一個台灣人在同一球隊。林子偉指出，畢竟美國那麼大、想挖劉致榮的球探很多，還好他選擇紅襪隊，不然我會很孤單。明年劉致榮將與林子偉一起投入春訓，林子偉認為，我們應該春訓的時間一樣，結束也一樣，只是分開練球就不同了，畢竟他是第1年而已、比較「菜」一點，練球的內容會多一點、學的東西更多，我的第1年也是如此。外傳劉致榮有可能明年球季從2A出發，林子偉表示，從2A出發當然滿好的，很替他開心可以從2A出發，但是還是要看春訓的狀況，第1年一定會有壓力，希望他不會想太多，把2A視為動力，希望爬上更高的階層。林子偉仔細看過劉致榮投球，如果與劉致榮對決會是什感覺？林子偉說，如果是他對上劉致榮，他會抓直球，他的直球快，球速快的投手一定會硬拚直球，所以他一定會抓直球揮擊。球速快不一定能在大聯盟吃香！林子偉提出建言，如果劉致榮想要站上大聯盟最重要的是控球，還有針對每位打者的習性進行不同的配球。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "MLB》腦震盪錯過9月擴編機會　林子偉自責：為何要那麼拚？": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t林子偉在8月底因腦震盪錯過擴編機會，他在受訪時也談演失落之情。 (金茂勛攝)\n\t\t\t\t\t\t效力於波士頓紅襪的林子偉在今日舉行返台記者會，分享了今年球季兩度受傷甚至錯過9月擴編上大聯盟的心情之外，林子偉也透露，在心情最低潮的時刻是因為家人的陪伴才度過了難關，也很感謝家人成為他身後最穩定的力量。回顧今年賽季，林子偉在春訓熱身賽的表現相當亮眼，總計28個打數敲出9支安打，包括4支二壘打、一發全壘打，進帳6分打點，打擊率3成21，整體攻擊指數達9成58，可惜未能擠進開季25人名單。從小聯盟起步的他，在4月20日被叫上大聯盟，卻意外在5月4日的比賽中因為滑壘而受傷，好不容易在6月成功復出，卻又在8月底於3A出賽時，為了接外野飛球而撞到全壘打牆，經檢查後發現腦震盪因此進入傷兵名單，錯失9月擴編名單時登上大聯盟的機會，林子偉也坦言，當時知道自己沒有辦法上大聯盟時，心情確實有受到影響。今年球季兩度受傷，也讓林子偉的大聯盟出賽場次創下3年以來的新低（13場），林子偉說：「在2014年的時候我就有經歷過腦震盪，所以在受傷的當下就有預感，也在第一時間跟防護員反映自己可能有腦震盪，原本今年膝蓋受傷的時候其實就有影響到心情，後來腦震盪的時候大概就知道今年球季報銷了，當下也有點想哭的感覺。」對於球季兩度受傷而錯過擴編機會，林子偉也在受訪時懊惱地表示，自己為何要那麼拼命的救那一顆球，不過他的妻子也跟他說，這並不是他能夠控制的，林子偉的心情才有所好轉。去年返台記者會時，林子偉也帶著女兒一起亮相，如今他的女兒已經兩歲大，林子偉也開始承擔更多父親的工作，在照顧女兒的過程中也慢慢瞭解到家人是自己最大的後盾，即使有時候比賽表現不好，但回家看到妻子與女兒，溫馨的氛圍總能夠讓他拋開場上的不愉快，也更能調適自己的心情。最後談到明年球季的願景與目標，林子偉只希望能夠健康的打完整個球季，林子偉說：「球季中間受傷是最難調整的，所以希望明年球季能夠保持健康，繳出更好的表現。」◎加入風運動粉絲專頁，帶你掌握更多國內外體壇動態◎加入風運動LINE，嚴選好文一次看最近三則報導喜歡這篇文章嗎？請金茂勛喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n同樣都有思覺失調症？鄭嫌律師：和小燈泡事件預謀式犯案「完全不同」\n\n中央社\n\n2020-05-01 12:15\n殺警案鄭嫌一審無罪　廢死聯盟執行長「貼文分享」連發力挺法官\n\n方莉婷\n\n2020-05-01 12:01\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n精神科醫師因殺警案遭出征　粉專「逆風發文」力挺：97%患者無病識感\n\n方莉婷\n\n2020-05-01 11:27\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n五一連假想趴趴走？指揮中心8點「假期生活防疫指引」讓你安心玩\n\n方莉婷\n\n2020-05-01 10:42\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n「重症患者出院率可達6成！」張上淳揭瑞德西韋臨床試驗結果\n\n陳奕安\n\n2020-05-01 09:20\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n風濕藥可治新冠肺炎？張上淳曝台灣重症病患使用療效\n\n陳奕安\n\n2020-05-01 08:20\n五一連假逢綠蠵龜產卵季　屏縣府籲保育三不原則避免受罰\n\n陳奕安\n\n2020-05-01 08:20\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "MLB／盼季後恢復肌肉彈性 林子偉嘗試練瑜珈": "我國旅美好手林子偉今(21)日跟隨「國泰My WAY林子偉棒球精進計畫」前進新竹成德中學擔任訓練營總教練，他也表示自己會將在大聯盟所學都教授給國內青少棒好手。而談到目前的計畫，林子偉說自己就是進行一些簡單的訓練，另外還有嘗試瑜珈。林子偉今天親自下場教成德中學棒球隊的50位學員，並與學員們分享自身在大聯盟所學習到的棒球技巧、經驗，他也告誡學員打擊不是「球來就打」，要學會掌握「甜蜜點」，才能確實擊中球路。今年球季因傷表現不佳，林子偉在季後努力訓練，他表示這陣子都有持續在做體能和重訓，也有進行打擊和守備的基本功訓練。另外，他也透漏自己目前有在做瑜珈，好讓身體更放鬆。「自己的肌肉好像有點死掉了，有點沒彈性了，希望能夠過做瑜珈來恢復。因為如果身體硬掉，動作也會越來越小，也希望藉此來加強肌肉和柔軟度。」林子偉受訪時這麼說道。而什麼時候回美國？林子偉說自己目前尚未決定，他也透漏自己目前有在打高爾夫球，當作棒球之外的休閒活動。更多 NOWnews 今日新聞 報導 ABL／2年後才被喊MVP 連許總都承認塔克是內戰贏球功臣 ABL／林志傑傷缺 許總要球員振作：有沒有他都一樣 ABL／夢想家換洋將奏效！張宗憲談分享球更幫助進攻",
        "亞錦賽／只打中日韓　林子偉、張育成出賽有限制 ": "\r\n▲林子偉。（圖／達志影像／美聯社）  記者陳立勳／桃園報導2019年亞洲棒球錦標賽將於10月14日開打，中華隊3日公布參賽名單，其中旅美野手林子偉、張育成確定加入，但屆時將有出賽限制。亞錦賽中華隊24人名單本周公布，經過協調之後，波士頓紅襪隊林子偉與克里夫蘭印地安人隊張育成獲得球團同意參賽，兩人繼2015年再次參加亞錦賽，如果中華隊打進前3名，兩人可取得補充役資格。中華隊總教練李盈南表示，這次投手群最後選了10位，而沒有多挑1人，也有考量林子偉、張育成有出賽限制，要多準備野手，球團希望兩人只打對戰中國大陸、日本、韓國的比賽，避免對上其他球隊而出現受傷的機會，因此預賽階段對上香港與斯里蘭卡，林子偉與張育成的位置則是安排國內選手先發。►美麗祕訣！面膜24片8992020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "紅襪積極排毒甩爛約 林子偉命運猶在未定之天 ": "今年冬天自由球員市場異常熱鬧。冬季會議一召開，史特拉斯堡（Stephen Strasburg）就打破投手最高薪紀錄。但沒幾天這紀錄又被柯爾（Gerrit Cole）徹底粉碎，還一舉超越楚奧特（Mike Trout）成為平均年薪最高的大聯盟球員（3600萬美元）。除了力爭上游的費城人、白襪、天使及傳統強隊道奇頻頻喊價，充分顯現出「大灑幣」的決心外，最引人注目（或側目）的終究，還是已經連續好幾年未曾出手的洋基。就像當年簽下吉昂比（Jason Giambi）、沙巴西亞（CC Sabathia）一樣，洋基再次展現他們「只要老子想要，沒有拿不到手」的「邪惡原力」，兩三下就贏得柯爾這個市場上的最大獎。\n洋基天價搶下超級強投柯爾，這讓想要省錢的紅襪新球季壓力更大，不得不想辦法改造球隊維持未來的競爭力。 美聯社資料照片\r\n相較之下，本季表現令波士頓球迷大失所望的紅襪則格外顯得「斯人獨憔悴」。早在球季結束前、剛炒掉「霸道總裁」唐布洛斯基（Dave Dombrowski）沒多久，紅襪老闆就急吼吼地表示要努力將團隊薪資壓在豪華稅門檻之下。這一來不但等於提前宣告這個冬天紅襪不會有太大作為。而且從那時起，送走哪位球員可以達到老闆心目中的終極KPI，就成了紅襪最大甚至是唯一的課題。\n\r\n紅襪高層先是「衷心期盼」今年猶有36發全壘打及 140 OPS+（全聯盟第8）的巨砲馬丁尼茲（J.D. Martinez）會選擇跳脫他所剩三年6250萬的合約。但在馬丁尼茲讓他們「期望落空」後，紅襪不得不繼續打交易招牌球星貝茲（Mookie Betts）的算盤——因為老早就宣佈不會給老東家「友情價」的貝茲已打定主意要拼一份超級大約。但問題來了，當所有人都心知肚明你勢必得換走貝茲不可時——也正是你用貝茲能夠換到的籌碼最差的時機。再加上一心向「錢」看的貝茲明年球季結束後就將成為自由球員，若真拿一堆潛力新秀去換這個只來一年的「打工仔」，怎麼看都不像是一樁划算的買賣。\n紅襪在明年球季結束後恐怕是留不住超級球星貝茲，只能想辦法在合約到期前用他當籌碼來弄筆好交易，但要找到合適的買家實在是非常困難。 歐新社資料照片\r\n相信除了馬丁尼茲跟貝茲外，紅襪高層也早就將陣中每位球員的交易可能性全部盤算過。經過一番篩選，也就只剩下守備美技不斷、打擊卻也始終不振的中外野手布萊德利（Jackie Bradley Jr.）跟前塞揚獎得主先發投手普萊斯（David Price）比較有機會獲得其他球隊的青睞。尤其普萊斯雖已「高齡」34歲，今年又因傷痛表現不佳（僅投107.1局，防禦率達4.28），但拜自由球員行情高漲之賜，連帶使得他那三年9600萬的薪資不再顯得那麼高不可攀。普萊斯也因此成為目前詢問度最高的紅襪球員——當然想送走他，紅襪少不了還要貼上一大筆錢。\n普萊斯生涯有150勝80敗、防禦率3.31的極佳成績，你不知道明年他會投得像去年的16勝7敗、防禦率3.58，還是像今年的7勝7敗、防禦率4.28，但他已經34歲了，紅襪寧可賠錢把他送走，也不想再賭下去了。 歐新社資料照片\r\n不論紅襪新一季陣容如何「動盪不安」，台灣球迷最為關心的仍是林子偉將來的命運。由於林子偉目前還在領「基本工資」，他當然不會是紅襪開刀的首要人選。不過這並不代表明年不再有選擇權可供下放農場的林子偉一定能繼續為紅襪效力。\n\r\n首先，由於三游位置勢必由年僅22歲就已成為最佳三壘手之一的狄佛斯（Rafael Devers）及本季剛打出生涯年的波賈茲（Xander Bogaerts）「霸佔」，以林子偉的打擊實力又顯不可能足以出任先發一壘手，內野就只剩下二壘手跟工具人的位置可供他爭取。雖說林子偉近幾年來的「好對手」工具人霍特（Brock Holt）在成為自由球員後紅襪已無意與他再續前緣。但他們隨即從市場上簽來另一位工具人培拉薩（Jose Peraza），又在規則五選秀會上選了來自太空人農場的內野手亞洛茲（Jonathan Arauz），如果再加上剛被簽回的內野手赫南德茲（Marco Hernandez）、近期可能升上大聯盟的新秀達爾貝克（Bobby Dalbec）及查塔姆（C.J. Chatham），同時別忘了還有將再次重返球場的老將派卓亞（Dustin Pedroia），即將跟林子偉一同爭取這兩個位置的人選就有六人之多。而與這些球員相比，打擊火力並不特別突出，表現也似已接近潛力天花板的林子偉並不具有任何優勢。\n培拉薩2019年在紅人的打擊與盜壘表現快速下滑，紅人隊不續約後，紅襪僅用300萬美元就與他簽下1年合約。由於他只有25歲，若是能回到去年打擊率.288、14轟、23盜的水準，對紅襪來說會是相當合算。 歐新社資料照片\r\n基於以上原因，對林子偉來說，他在明年春訓的立足點就跟所有只拿到春訓邀請的棒球浪人、老大不小的半吊子新人以及「26人名單未滿，40人名單以上」的邊緣球員一樣。一旦表現不如人意在26人名單空缺爭奪戰中落敗，由於林子偉的選擇權已被用盡，紅襪必須先讓他登上棄權名單（Waivers）才能將他下放小聯盟。至於是否會有任何球隊對他另眼相看，同樣是誰也說不準的問題。其次，由於林子偉今年在紅襪鮮少有上場機會，傷後在小聯盟的成績也不佳，就連目前40人名單的地位也絕非穩固。假使紅襪在明年春訓以至球季中需要補充戰力，他被移出名單的機率也相當高。最後，在紅襪不斷尋找交易機會的現況下，林子偉當然也可能成為任何一樁交易的配角。但由於他早已不再是深具潛力的年輕新秀，加上年資的關係又有一定的「使用限制」，其他球隊對他的興趣顯然也不會太高。\n\r\n紅襪在不到一年內不但失去衛冕隊的光環，而且不得不轉型成為一隻積極削減薪資力求重整的球隊。年輕GM布隆（Chaim Bloom）才剛上任就肩負著同時間充實農場，又必須繼續維持球隊競爭力的艱鉅任務——其實這正是過去幾年洋基總管凱許曼（Brian Cashman）一直在走的鋼索。終於風水輪流轉，洋基老闆決定放手一搏，輪到紅襪開始韜光養晦。如今對紅襪老闆及高層來說，陣中任何一位球員都像一枚活棋，為了長遠布局隨時都可以「棄車保帥」，更遑論像林子偉這樣角色次要的球員。在強者如馬丁尼茲、普萊斯都成了紅襪高層去之唯恐不及的沈重包袱的同時，林子偉的未來如果不在波士頓，也絕不令人感到意外。\n                    紅襪隊今天對洋基熱身賽，旅美好手林子偉因為左大腿緊繃，只打一局就退場，未有打擊機會；紅襪代總教練羅尼克（Ron Roen...                  \n                    受新冠肺炎波及，大聯盟宣布全數取消春訓賽事，並將開幕戰延後至少兩週；不過根據ESPN記者帕森（Jeff Passan）獲得的消息指出，大聯盟開季可能得等到5月。\r\n\r\n繼NBA率先開第一槍，大聯盟跟上                  \n                    新冠肺炎疫情重擊體育界，各大職業聯賽一個接著一個宣布延賽消息，MLB也難逃命運，ESPN作家杜利托（Bradford Doolittle）對此撰文提出幾點這次風波可能造成的影響及後續發展。\r\n\r\n杜利                  \n                    日本傳奇球星鈴木一朗將擔任水手隊開幕戰開球嘉賓，以球隊特助身分參與春訓的他不乏練習機會，今天在水手隊隊內情境模擬賽擔任投...                  \n                    中華隊備戰明年3月開打的第五屆世界棒球經典賽，確定不必從資格賽打起，可直接晉級20強；中華棒球協會秘書長林宗成今天表示，...                  \n                    針對偷暗號事件，太空人終於在今天招開「道歉大會」，然而老闆克蘭（Jim Crane）的說法遭外界轟毫無誠意，反而首次開口的柯瑞亞（Carlos Correa）顯得誠懇許多，除了深摯道歉，也坦承偷案號確                  \n                    道奇今日熱身賽對上釀酒人，王牌克蕭（Clayton Kershaw）表現犀利，首戰雖只投1.2局，但豪爽送出4K，蓄勢待發重返開幕戰先發。\r\n\r\n克蕭去年因肩部痠痛，被迫中斷長達8年的開幕戰先發，也影                  \n                    曾經轟動一時的古巴外野手卡斯提歐（Rusney Castillo），2014年跟紅襪簽下7年7250萬美元合約，時過境遷，卡斯提歐沒有繳出預期表現，許久未踏上大聯盟，最後一年還能繼續爽領1400萬美元                  \n                    從來不看棒球的一對夫婦，因為在亞利桑那開台灣餐廳，認識了一群旅外球員；餐廳老闆Ken說，來美國打拚很不簡單，每個人都是台...                  \n                    自1947年羅賓森(Jackie Robinson)拿下史上首座年度最佳新人獎以來，大聯盟至今已誕生出144位新人王。由於這個獎一輩子只能拿一次，因此顯得難能可貴，若在這144位新人王得主當中挑出10                  \n                    還記得2007年嗎？當時中信鯨隊和誠泰Cobras仍健在，中華職棒是如今回不去的六隊光景，陳金鋒與布雷輪番煙火秀...種種畫面歷歷在目，驀然回首已是恍如隔世。那年的太平洋另一端，王建民靠著沉重伸卡球叱                  \n                    肆虐全球的病毒疫情造成各大運動賽事全面停打，一向被美國人視為「國家娛樂」（National Pastime）的大聯盟棒球自也不能例外。如果疫情始終不見消減，今年更有可能成為美國自國家聯盟在1876年創                  \n\n\n\n\n\n"
    },
    "Q5": {
        "林子偉有新威脅　 紅雀春訓落跑球員竟加盟紅襪　 ": "",
        "春訓暫停紅襪台將行蹤曝 劉致榮、林子偉各有打算": "美國近期受到新冠肺炎疫情影響，北美四大職業運動相繼暫停比賽，大聯盟正值春訓期間也喊卡，波士頓紅襪2名台將劉致榮和林子偉則是各有打算，前者準備回台灣，林子偉則是還留在春訓基地。大聯盟原打算將開幕戰推遲至少2週，但稍早傳出紐約洋基有名小聯盟球員確診新冠肺炎，有大聯盟辦公室高層向《今日美國報》（USA Today）專欄作家奈登賈爾（Bob Nightengale）透露，球季首戰可能到陣亡將士紀念日（5月25日）都無法開打。今天爆出有小聯盟球員確診，大聯盟也趕緊向各球團發布備忘錄，要求他們將非40人名單內的球員全送回家，減少集體傳播的風險，而上月才向波士頓紅襪報到的旅美台將劉致榮已收到機票，球團要求他返回台灣。至於紅襪陣中另一名台將林子偉，目前則還在春訓基地等待球團指示，不過據《波士頓環球報》（The Boston Globe）報導，絕大部分的紅襪球員已離開春訓基地，報導也指出，紅襪計畫僅保留一小部份的工作人員，來服務留下來的球員。更多 CTWANT 報導疫情燒到棒壇！洋基球員確診新冠肺炎 美職首例全英賽直落二擊退宿敵 戴資穎5度登上世界球后是老子的血汗錢！董至成爆妻子「20年沒工作」…喊話：希望你留一點給我",
        "美職／紅襪缺外野 林子偉開季機會濃": "記者王怡翔／綜合報導美國職棒大聯盟波士頓紅襪隊台灣野手林子偉今年春訓表現亮眼，雖然目前因腿部緊繃休兵中，但仍有很大的機會擠進開季26人名單中，紅襪隊代理總教練Ron Roenicke也透露，目前球隊缺少第4號外野手，身為工具人的林子偉，可以負責球隊中外野守備。由於紅襪在春訓開始前送走了MVP等級的球星Mookie Betts，外野戰力出現空缺，雖然從道奇獲得外野新秀Alex Verdugo，但他因為背部傷勢關係春訓進度落後，甚至還未開始實戰打擊練習，讓紅襪開季外野戰力出現空缺。紅襪隊代理總教練Ron Roenicke坦言，目前球隊外野手有限，如果指定打擊J.D. Martinez可以守外野，那他會是第4號外野手，如果林子偉在開季名單的話，那他就可以守中外野，另一位工具人Jose Peraza也可以負責外野守備。Ron Roenicke表示，在開季名單出來前這些規劃都尚未定案，也會讓選手嘗試外野守備之後再決定。林子偉目前因為左大腿緊繃休養中，但傷勢並不嚴重，可望在近日重新回到比賽名單上，今年林子偉春訓表現優異，合計8場比賽17打數敲出7支安打，打擊率達4成12，很有機會擠進今年紅襪開季26人名單。更多三立新聞網報導大谷翔平練投145公里 農場大物體驗直呼球好威影／不可思議！味全曾傳昇神美技 連打者都下跪了影／江少慶飆158公里火球 總教練：不知道他這麼快武漢肺炎／因疫情延後開幕戰？大聯盟將開線上會議",
        "財報：偉訓(3032)108年全年淨利歸屬母公司業主2億8086萬元，EPS 2.50元": "【財訊快報／編輯部】偉訓(3032)公佈民國108年全年經會計師核閱後財報，累計營收76億8960萬元，營業毛利12億2619萬元，毛利率15.95%，營業淨利3億1682萬元，營益率4.12%，稅前盈餘4億4873萬元，本期淨利3億5745萬7000元，淨利歸屬母公司業主2億8086萬元，年增率-32.95%，EPS 2.50元。",
        "林子偉傷癒復出敲安 張育成春訓開轟": "美國職棒春訓熱身賽，台灣旅美林子偉傷癒歸隊，打出一支安打，打擊率持續上揚；另外效力印地安人隊的張育成，儘管守備上出現一次失誤，但是打擊搶眼，敲出個人在春訓賽的第一支兩分全壘打。 這是天使和印地安人春訓熱身賽的對陣，後攻的天使在兩局下展開攻勢。 球賽播報員：「球數來到兩好三壞，Goodwin打出一個左邊方向在內野上空的飛球，要來挑戰游擊手後退接球的技術，結果出現失誤，球彈出手套，天使一口氣跑回兩位跑者，二壘上則是靠著失誤上壘的Goodwin，哇。」 張育成的失誤，為球隊帶來麻煩，想要彌補只能用棒子討回來，面對天使先發投手Heaney的這一球，一棒打到左中外野的落地安打，成為這一局印地安人率先上壘的球員，也打開了隊友的進攻模式。 球賽播報員：「這球投過來，打擊出去，看起來打得很結實，飛向中外野，Trout看著球出去了，Reyes開轟了。」 去年球季打出三十七轟的Reyes，今年春訓手感不錯，一發三分砲讓落後的印地安人逆轉局面，不過天使很快又追回失分，一、三壘有人，還有繼續得分的機會。 球賽播報員：「輪到大谷翔平打擊，看他能不能把隊友送回來，斷棒打到右外野比較淺的位置，右外野手露一手滑接技巧，接到了這一球，喔，看起來裁判認為不是第一時間接到。」 球評：「一壘裁判。」 球賽播報員：「哦，現在看法相同了，外野手確實接殺出局。」 球評：「裁判一開始認為不是直接接到球。」 球賽播報員：「對。」 一段小插曲，大谷還是沒有安打出現，目前打擊率掉到一成二五，反觀張育成似乎找到了打擊手感。 球賽播報員：「右投的Barria面對右打者，兩出局後準備投出，這一球被拉到左中外野，帶得很遠是一支全壘打。」 張育成春訓的第一轟，兩分打點全壘打，這場比賽張育成三個打數兩支安打，打擊率提高到兩成五。 另外效力紅襪的林子偉也在休養一個禮拜後，再度先發上陣，三局上面對曾經拿過塞揚獎的Felix Hernandez，兩好三壞滿球數，逮中這個下墜幅度偏紅中的變化球，敲出穿越三游的一壘安打，也是林子偉在春訓期間的第八支安打，表現依舊平穩。 更多 TVBS 報導基襪春訓二度對壘 林子偉無緣對決田中至尊公主百人檢驗中 達比修有咳嗽停先發MLB新規定一人投手走入歷史 正式認證「二刀流」二刀流重現江湖再緩 大谷翔平5月前不投球更多追蹤報導林多中止協商 張育成把握機會金廣鉉4戰無失分 只是熱身賽超瞎跑壘 滿壘二壘打竟然雙殺需要奇蹟！韋蘭德確定關機趕不上開季疫情陰影MLB照打 非相關人員禁入休息室",
        "黃暐傑遭下放小聯盟 林子偉臨時被撤換先發": "（中央社記者楊啟芳台北8日電）遊騎兵旅美投手黃暐傑今年與球隊簽小聯盟約，並獲邀大聯盟春訓，不過今天包括他，共13人重新被分配至小聯盟春訓；林子偉則是因為左腿緊繃還未康復，賽前臨時遭撤下先發名單。黃暐傑2018年季中從響尾蛇隊轉戰遊騎兵隊，並於去年首度升上大聯盟，為台灣第15人。雖然去年底遊騎兵隊沒有與黃暐傑換約，不過之後再用小聯盟約簽回，並獲邀大聯盟春訓。黃暐傑在熱身賽共出賽2場，2月25日交手紅人隊投1局，被敲出1支安打，投出2次保送，失掉1分；3月3日對印地安人隊，投1局被敲1支安打，投出1次保送，無失分，拿下救援成功。遊騎兵今天一共下放了13名選手，包含10名投手，黃暐傑也在名單內，重新被分配到小聯盟春訓營。目前台灣選手還有林子偉、張育成、朱立人（登錄為Kungkuan Giljegiljaw，吉力吉撈．鞏冠）、江少慶、胡智為、陳偉殷。林子偉4日因為左腿緊繃，比賽到一半傷退，球團評估他只需要幾天時間休息。雖然他今天本來在與藍鳥隊的熱身賽中，被安排先發打第8棒、擔任二壘手，不過因為還沒完全恢復，臨時被撤換，目前在熱身賽打擊率高達4成12。（編輯：管中維）1090308👉UA限時下殺38折👉CONVERSE經典款、2020新款全面38折起👉CHAMPION 6折起👉資訊電玩殺爆直降$2000",
        "MLB／換回首轟背號 林子偉春訓首戰先發敲安": "美國職棒大聯盟春訓賽正式展開，波士頓紅襪首戰面對光芒，紅襪台灣內野手林子偉擔任球隊先發第八棒游擊手，兩打數敲出一安，也重新穿回敲首轟時的背號30號。過去林子偉曾使用73號、30號以及5號。2017年剛上大聯盟時使用73號，賽季中段紅襪將林子偉的背號由73號更改為曾由明星球員賈西亞帕拉（Nomar Garciaparra）穿過的5號球衣。2018年賽季因為紅襪交易來老將金斯勒（Ian Kinsler），後續林子偉9月擴編回大聯盟時改著30號。但改穿30號之後林子偉也順利敲出大聯盟生涯首轟，該場之後出賽8場繳出高達3成64打擊率、長打率突破8成。紅襪因過去工具人霍特（Brock Holt）成為自由球員離對，新球季林子偉工具人角色更為吃重，被預測開季就有很高機會能夠進入26人名單，歷經去年球季尾聲腦震盪症狀後，新球季大有可為。",
        "MLB／各隊採彈性措施 林子偉張育成暫留春訓營": "美國職棒大聯盟在台灣時間14日在亞利桑那與球員工會人員會面後，決定停止春訓。大聯盟球員可以選擇回自己的家、留在春訓場地或是前往球隊母城市。大聯盟發出的聲明表示，這一個選擇是考量到球員、員工以及主辦春訓單位的最佳利益。大聯盟仍在與球員工會持續進行討論，並強烈建議球員離開春訓場地返家。許多小聯盟球員和美國國籍以外的球員一直希望能留在春訓場地，可以有食物和訓練設施。但到目前為止，各球隊沒有統一做法，而是讓球員自行決定；如果球員選擇留在春訓場地持續訓練，可以獲得每日標準津貼。據了解效力紅襪隊的林子偉與印地安人張育成，目前都先選擇暫時留在春訓場地訓練，以便維持手感再看後續狀況。大聯盟宣布開季時間延後兩周，但這只是權宜之計，後續若確定開幕時間，還得在日程中留有一段時間讓球員調整，已經有消息傳出要真正開季還要看後續狀況。",
        "林子偉守外野 單場敲出2安 ": "網頁列印內容來自網址: https://www.worldjournal.com/6814677/article-link/ 春訓熱身賽29日上演基襪大戰，紅襪台將林子偉再度發揮工具人特質，第六局以替補中外野手上場，三打數敲出兩安打，今年首度演出單場雙安，可惜九局下的打席未能建功，滿壘時形成比賽最後一個出局數，紅襪以2：5敗陣。連三天出賽的林子偉除了今年第一場板凳出發外，也是第一場移防外野，前五場已經守過二壘、三壘和游擊，守備任務多元；此役他處理一個高飛犧牲打，守備率仍維持在百分之百。林子偉六局下立刻擔任第一棒打者，敲出安打並盜上二壘，不過隊友沒接上攻勢，遭到封殺出局；八局下兩人出局、無人在壘，林子偉再敲安，但又於攻占二壘後無功而返。九局下紅襪最後反攻機會，前三名打者都獲得保送上壘，沒想到紅襪卻也接連補上三個出局數，最後是林子偉的內野高飛球結束比賽，留下滿壘殘局輸球。林子偉春訓賽累積20打數4安打，目前打擊率剛好是四成，有一分打點，三次三振和一個保送，長打還在等待開張。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6814677世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "偉訓:公告本公司董事會通過決議買回庫藏股 ": "第35款1.董事會決議日期:109/03/182.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):1,123,063,2785.預定買回之期間:109/03/19~109/05/186.預定買回之數量(股):4,000,0007.買回區間價格(元):21.50~30.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):3.5310.申報時已持有本公司股份之累積股數(股):1,066,00011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：107/11/07 ~ 108/01/04 、預定買回股數(股)：4000000 、實際已買回股數(股)：1066000 、執行情形(實際已買回股數占預定買回股數%)：27.0012.已申報買回但未執行完畢之情形:第四次實施庫藏股，為維護股東權益與兼顧市場機制，本公司視股價變化及成交量狀況分批買回，故未予以全部執行完畢。13.董事會決議買回股份之會議紀錄:案由、實施庫藏股買回本公司股份案。說明：一、為激勵員工士氣，進而提高經營績效，擬依據證券交易法第二十八條之二，買回本公司股份，以供轉讓給員工所需之股票來源。二、依據「上市上櫃公司買回本公司股份辦法」之規定，預計買回後三年內一次或分次轉讓予員工，逾期未轉讓之部分將辦理減資。三、擬定買回本公司股份之資料如下：1.買回股份目的：轉讓股份予員工。2.買回股份種類：普通股。3.預定買回之期間與數量：自109年3月19日至109年5月18日止二個月，預計買回數量4,000千股。4.買回之區間價格：每股新台幣21.5元至30元間，當公司股價低於所定區間價格下限時，本公司得繼續執行買回股份。5.買回之方式：委託證券商自集中交易市場買回。四、本次買回本公司股份約佔本公司已發行股份3.53%，且買回股份所需金額上限佔本公司流動資產之百分之1.97% ，並不影響本公司之財務狀況及資本維持。決議：出席董事一致無異議，照案通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:第一條  本公司為激勵員工士氣及提昇員工向心力，依據證券交易法第二十八條之二第一項及行政院金融監督管理委員會證券期貨局發佈之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依法令規定外，悉依本辦法規定辦理。第二條  本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外，與其他流通在外普通股相同。第三條  本次買回之股份，得依本辦法之規定，自買回股份之日起三年內，一次或分次轉讓予員工，各次轉讓作業之員工認股繳款期間及相關事宜，授權董事長另行訂定。第四條  凡於認股基準日前到職滿三個月之正職員工(含直接或間接持股50%以上海、內外從屬公司員工)或對公司有特殊貢獻經提報董事長同意之本公司正職員工，得依本辦法第五條所訂認購數額，享有認購資格。受讓之對象於員工認股基準日至認購繳款截止日期間離職(或留職停薪)者，喪失認購資格，由董事長另洽其他正職員工認購之。第五條  員工受讓股數之訂定1.本公司考量員工職務與職責及對公司之特殊貢獻，並能與公司長期發展等標準，訂定員工受讓之股數，並呈報本公司董事長核決之。2.認股繳款期間：公佈員工認股基準日後，須於認購繳款期限內繳款執行完畢。認購繳款期限內未繳足股款者，視同放棄認股權利，由董事長另洽其他員工認購之。第六條  本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、董事會授權董事長依本辦法訂定及公佈員工認股基準日、得認購股數標準、認購繳款期間、轉讓價格、權利內容及限制條件等作業事項。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。第七條  本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格；惟在轉讓前，如遇有公司已發行之普通股股份增加，得按發行股份增加比率調整之。第八條  本次買回轉讓股份予員工並辦理過戶登記後，除另有規定外，餘權利義務與原有股份相同。第九條  本辦法經董事會決議通過後生效，並得報經董事會決議修訂。第十條  本辦法及執行情形應提報股東會報告，修訂時亦同。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用。16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:偉訓科技股份有限公司董事會聲明書一、本公司經一○九年三月十八日董事會三分之二以上董事之出席及出席董事超過二分之一同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份 4,000,000股。二、上述買回股份總數，約佔本公司已發行股份3.53%，且買回股份所需金額上限約佔本公司流動資產1.97%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司董事會議通過，出席董事七人均同意本聲明書之內容，併此聲明。17.會計師或證券承銷商對買回股份價格之合理性評估意見:偉訓科技股份有限公司依其訂定買回價格區間執行買回股份，主要係造成現金流出，以該公司108年9月30日帳上尚有2,384,126仟元之現金及約當現金，已足以支應該項支出；另買回股份後對該公司之財務結構、每股淨值、股東權益報酬率、流動比率及速動比率等均在合理之範圍之內，故對於該公司之財務狀況影響尚屬有限。綜上評估，偉訓科技股份有限公司本次買回公司股份訂定之價格區間，其決策過程具合法性，價格區間之訂定及對公司財務之影響係在合理範圍之內，尚無重大異常情事。18.其他證期局所規定之事項:無。"
    }
}