{
    "Q1": {
        "優群 打入美供應鏈 ": "優群（3217）近日獲法人力挺，股價呈現連續性大漲，8日再獲買盤追捧，盤中創下49.3元波段新高紀錄，終場收在48.9元。自2月以來，優群累計漲幅已達32.34％，連接器類股中表現突出。優群目前以DDR相關產品為主力業務，營收占比達40％，公司今年將加入手機用的天線模組連接器產品，順利打入美系3C廠商供應鏈，規劃在今年5月開始出貨，題材獲法人認同；此外，優群去年底通過Intel Thunderbolt 3認證，可望成為高階TypeC主要受惠廠商，三大法人連2個交易日買超優群，買超張數分別達1,500張、629張。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》獲Intel認證搶攻Type C，優群今年獲利戰新高 ": "連接器廠—優群(3217)受到Intel CPU缺貨影響，去年下半年業績表現平平，不過全年每股盈餘逾3.5元，仍創下歷年新高，公司預估，今年第1季可望較去年同期兩位數成長，由於公司已取得Intel Thunderbolt認證，預估今年Type C出貨可望放量，占營收比重可望拉升到10%以上，加上Long-DIMM出貨穩定成長，優群預估，今年營收及獲利可望優於去年，獲利可望挑戰新高。優群成功轉型為連接器廠，站穩DDR連接器領域，在DDR 4取得較前一世代更高的市占率，帶動公司近兩年業績穩定成長，但去年下半年Intel CPU缺貨，且NB搭配已多數轉換至DDR4，讓優群去年下半年營運表現平平，不過去年全年每股盈餘估逾3.5元，仍創下歷年新高。看好高速運算需求強勁，優群開發工業電腦及伺服器LongDimm插槽，目前LongDimm出貨逐步放大，成為推升優群今年業績成長重要動能。在Type C部分，由於高階市場的接口採Thunderbole規格Type C的模式，因此需先取得英特爾在Thunderbolt的認證，優群經過快一年的努力，終於在去年底通過Intel認證，成為少數可以供應產品的廠商，可望加速Type C產品出貨，法人預估，優群Type C營收占比可望從去年的3%提高至10%以上。儘管DDR 4轉換潮已近尾聲，優群加速佈局伺服器Long DIMM產品，優群評估DDR5的轉換潮會在今年底後逐步發生，因此先行卡位，在DDR4採用的DIP製程Long DIMM，優群已經取得緯創(3231)認證並開始出貨，其他國內代工廠認證也已到手，並導入新機種設計，目前伺服器Long DIMM營收占比還低於3%，今年有機會是數倍成長，加上筆電應用的SO-DIMM多了新客戶，今年DIMM應用占比可望挑戰近兩位數。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》Type": "連接器廠—優群(3217)公布2018年財報，全年稅後盈餘為2.95億元，年成長22.92%，每股盈餘為3.6元，公司董事會決議每股配息3元，以3月13日收盤價48.65元計算，殖息率約6.16%，由於公司已取得Intel Thunderbolt認證，預估今年Type C出貨可望放量，占營收比重可望拉升到10%以上，加上Long-DIMM出貨穩定成長，優群預估，今年營收及獲利可望優於去年，獲利可望挑戰新高。優群成功轉型為連接器廠，站穩DDR連接器領域，在DDR 4取得較前一世代更高的市占率，帶動公司近兩年業績穩定成長，優群2018年合併營收為17.77億元，營業毛利為7.02億元，合併毛利率為39.5%，營業淨利為3.33億元，營業淨利率為18.74%，稅前盈餘為3.73億元，稅後盈餘為2.95億元，創下歷年新高，每股盈餘為3.6元；公司董事會決議每股配息3元。由於高階市場的接口採Thunderbole規格Type C的模式，因此需先取得英特爾在Thunderbolt的認證，優群經過快一年的努力，終於在去年底通過Intel認證，成為少數可以供應產品的廠商，可望加速Type C產品出貨，法人預估，優群Type C營收占比可望從去年的3%提高至10%以上。看好高速運算需求強勁，優群開發工業電腦及伺服器LongDimm插槽，目前LongDimm出貨逐步放大，公司亦跨入天線產品，預計5月起新產品開始出貨，兩項產品成為推升優群今年業績成長重要動能。此外，優群加速佈局伺服器Long DIMM產品，優群評估DDR5的轉換潮會在今年底後逐步發生，因此先行卡位，在DDR4採用的DIP製程Long DIMM，優群已經取得緯創(3231)認證並開始出貨，其他國內代工廠認證也已到手，並導入新機種設計，目前伺服器Long DIMM營收占比還低於3%，今年有機會是數倍成長，加上筆電應用的SO-DIMM多了新客戶，今年DIMM應用占比可望挑戰近兩位數。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：多元佈局發酵，優群(3217)打入美系3C大廠手機天線供應鏈": "優群(3217)積極佈局高階連接器領域，主力產品包含DDR及Mini PCIe、M.2連接器，並橫跨TypeC及RF、天線連接器等。法人指出，優群的天線連接器產品已打入美系3C大廠，已有出貨智慧音箱產品，今年更是打入其手機天線連接器供應鏈，且為獨家供應商，預計於今年5月開始出貨，屆時對單月營收貢獻有望上看10%。    新動能除手機天線外，優群去年底通過Intel Thunderbolt 3認證，將為高階TypeC主要受惠的廠商之一，法人預估，今年TypeC將為營運主要的成長動能之一，在NB大廠TypeC產品放量出貨下，今年TypeC營收占比有望由去年的3%拉升至10%，而年中也有望通過另外兩家美系NB大廠的認證，將陸續貢獻營收。    此外，優群主要營運動能還是在DDR產品，去年占營收比重超過四成，其中，DDR4占比更達98%。法人指出，在製程優化及自動化生產效益推升下，目前優群在DDR4的成本幾乎已與DDR3相同，將持續減少DDR3等低毛利產品，而在DDR5部分，則預計於今年下半年開始量產出貨。    而由於高頻高速傳輸需求大增，優群去年也切入DDR4的LongDimm佈局，法人預期，優群今年在DDR5將獲得較大的供貨資格，在LongDimm放量出貨下，今年營收占比有望上看10%。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《電子零件》業績俏＋高股息，優群衝鋒 ": "連接器廠—優群(3217)去年每股盈餘估逾3.5元，創下歷年新高，由於公司已取得Intel Thunderbolt認證，預估今年Type C出貨可望放量，占營收比重可望拉升到10%以上，且Long-DIMM出貨穩定成長，優群預估，今年業績可望較去年兩位數成長，獲利可望挑戰歷史新高，加上公司具高股息題材，今天盤中股價創下2018年8月6日以後新高價。優群2018年12月合併營收為1.48億元，年成長18.24%，公司前3季稅後盈餘為2.29億元，年成長25.14%，每股盈餘為2.79元；累計2018年合併營收為17.77億元，年成長13.75%，初估全年獲利可望創下歷年新高，每股盈餘估逾3.5元。看好高速運算需求強勁，優群開發工業電腦及伺服器LongDimm插槽，目前亦加速佈局伺服器Long DIMM產品，優群評估DDR5的轉換潮會在今年底後逐步發生，因此先行卡位，在DDR4採用的DIP製程Long DIMM，優群已經取得緯創(3231)認證並開始出貨，其他國內代工廠認證也已到手，並導入新機種設計，目前伺服器Long DIMM營收占比還低於3%，今年有機會是數倍成長，加上筆電應用的SO-DIMM多了新客戶，今年DIMM應用占比可望挑戰近兩位數。在Type C部分，優群經過快一年的努力，在去年底通過Intel認證，成為少數可以供應產品的廠商，正式搭上Type C列車，法人預估，優群Type C營收占比可望從去年的3%提高至10%以上。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "切入手機天線連接器 優群股價連兩日大漲 ": "優群 (3217) 的天線連接器原已供應美系客戶智慧音箱及視訊轉換盒，今年更切入其手機天線連接器，且為獨家供應商，預計將於 4 月開始試產，將為今年挹注一股全新的成長動能，受該消息激勵，外資、投信開始搶進布局，帶動股價連兩日大漲。股價今日再度帶量上攻，續創波段新高價 48.9 元，日、周、月 KD 指標皆呈黃金交叉，恰逢大盤連兩日回檔，更明顯強勢，不過短線漲幅已不小，追高留意風險。\n\n\n\n\n   ",
        "優群今年Type C有望放量 營收拚增雙位數 ": "優群 (3217) 去年下半年受到 CPU 缺貨影響，營收成長不如預期，而展望今年，法人指出，由於目前優群 Type C 已通過 Intel 的 Thunderbolt3 認證，再加上客戶今年放量出貨下，預計今年 Type C 貢獻將明顯放大，有望推升營收呈雙位數成長。法人表示，優群去年在 Type C 營收占比約 5%，今年在放量出貨下，占比有望提升至 10%；而在 M.2 方面，則受惠於網通產品的增加，占比由 30% 提升至 35%。\n\n而在中美貿易戰部分，法人則提到，優群主要成本增加在於運輸至中國以外組裝廠的運輸成本增加，然由於公司產品體積較小，因此評估目前對成本增加沒有太大影響。\n\n\n\n\n\n\n\n\n   ",
        "《熱門族群》5G天線商機爆發，台郡、臻鼎": "5G高頻天線應用日增，天線商機大爆發，軟板廠—台郡(6269)與臻鼎-KY(4958)，以及連接器廠—優群(3217)可望成為受惠者，法人預估，3家公司今年業績有機會比去年好，今天早盤股價逆勢上漲，優群盤中股價更創下2018年4月26日以來新高。物聯網應用激增，肩負傳輸重責的天線商機大爆發，天線產品應用從智慧型手機的主天線與副天線、NB、Pad逐步擴大至智慧家庭、穿戴產品等，只要有藍芽、WiFi就有天線，隨著5G聯網時代來臨，為因應高速傳輸需求，天線材料也從低頻Low DK PI逐步往Modified PI、液晶高分子樹脂材料(LCP)靠攏，依各項產品傳輸需求，採用不同材料的天線模組已逐漸成型，亦帶動提升傳輸品質，降低雜訊干擾相關零組件需求大增。臻鼎-KY及台郡是蘋果iPhone手機軟板主力供應商，其中臻鼎-KY軟板產品大量應用在蘋果手機各項產品中，傳聞今年臻鼎-KY將取代另一家軟板廠，成為蘋果手機天線軟板重要供應商。台郡經過兩三年的努力，已具備Modified PI/LCP手持產品5G天線模組量產能力，LCP產品亦已開始出貨伺服器廠，隨著5G天線產品大量應用在手持產品、智慧家庭相關產品、物聯網及車聯網等，台郡目標是2025年天線模組產品佔公司營收比重從目前的個位數成長至50%。台郡預估，今年第1季生產產值將較去年同期下滑約10%到持平之間。台郡董事長鄭明智表示，5G智慧多功能天線及新複合材料開發將是公司未來營運成長及投資的重心，雖然今年全球景氣悲觀，但公司是充滿信心的，預估今年度營運將較去年1%到9%成長。優群5G高頻天線零組件已出貨美系智慧音箱及智慧家庭產品，今年產品將擴及手持產品，成為推升優群今年業績成長重要動能。優群在Type-C及天線新產品出貨可望放量下，優群預估，今年第1季合併營收可望優於去年同期，全年業績亦會比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "熱門股－優群 尾盤逆勢大漲8.4％ ": "優群（3217）在法說會釋出打進美系品牌龍頭廠商供應鏈的利多，不僅是備受矚目的MPI天線（異質PI）模組之連接器，還是「唯一供應商」。受惠於想像空間激勵，該股7日跳空大漲，尾盤不畏台股壓回仍逆勢以上揚8.4％、46.35元做收，為盤面的一大亮點。優群業績長期穩定成長，去年度EPS約落在3.5元上下，今年度的產品線除了DDR、Type C都維持成長外，最受矚目的就是天線模組連接器的全新題材，三大法人昨日同步買超、合計1,500張，是股價改寫去年5月以來新高的主要推手。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《熱門族群》搭上5G高頻傳輸，台郡、優群今年業績拚勝去年 ": "物聯網(IoT)及5G高頻高速傳輸時代來臨，帶動5G高頻天線應用日益廣泛，軟板廠台郡(6269)及連接器廠優群(3217)佈局5G高頻天線產品有成，其中台郡已具備Modified PI/LCP手持產品5G天線模組量產能力，是蘋果新機重要供應商，優群5G高頻天線零組件亦已開始出貨智慧音箱及智慧家庭產品，未來產品可望擴及至手持產品，在新產品出貨挹注下，台郡及優群預估，今年業績可望優於去年。物聯網應用激增，肩負傳輸重責的天線商機大爆發，天線產品應用從智慧型手機的主天線與副天線、NB、Pad逐步擴大至智慧家庭、穿戴產品等，只要有藍芽、WiFi就有天線，隨著5G聯網時代來臨，為因應高速傳輸需求，天線材料也從低頻Low DK PI逐步往Modified PI、液晶高分子樹脂材料(LCP)靠攏，依各項產品傳輸需求，採用不同材料的天線模組已逐漸成型，亦帶動提升傳輸品質，降低雜訊干擾相關零組件需求大增。看好天線應用商機，台郡結合材料廠商，在各種5G天線材料已經練了3年功夫，鄭明智表示，5G天線模組從研發到製程技術都很重要，尤其是製程技術涉及商業化生產能力，台郡過去兩三年的努力，已具備Modified PI/LCP手持產品5G天線模組量產能力，LCP產品亦已開始出貨伺服器廠，隨著5G天線產品大量應用在手持產品、智慧家庭相關產品、物聯網及車聯網等，5G天線模組出貨可望成為公司未來7年營運成長重要動能，公司目標是2025年天線模組產品佔台郡營收比重從目前的個位數成長至50%。優群站穩DDR連接器領域後，將重心放在高頻高速運算相關產品，開發工業電腦及伺服器LongDimm插槽及應用於5G高頻天線傳輸關鍵零組件，目前LongDimm出貨逐步放大，5G高頻天線零組件亦已出貨美系智慧音箱及智慧家庭產品，未來產品將擴及手持產品，成為推升優群今年業績成長重要動能。在Type C部分，由於高階市場的接口採Thunderbole規格Type C的模式，因此需先取得英特爾在Thunderbolt的認證，優群經過快一年的努力，終於在去年底通過Intel認證，成為少數可以供應產品的廠商，可望加速Type C產品出貨，法人預估，優群Type C營收占比可望從去年的3%提高至10%以上。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "Access Denied": "\nReference #18.ce0de8ac.1588322759.92c71f0\n",
        "[表三9]台灣店頭市場股價創新低 ": "",
        "《電子零件》美系手機傳輸模組挹注，優群今年營運樂觀 ": "優群(3217)因LONG DIMM及Type C市佔率持續提升，優群5月合併營收達1.83億元，月增27.08%，為107年9月以後新高，由於美系手機品牌大廠手機傳輸模組連接器自6月開始量產，7月起出貨量將明顯放量，加上原有產品訂單穩定，優群表示，只要美國不再針對3250億美元大陸輸美商品課徵關稅，今年營運展望很樂觀，即使課徵關稅，今年營運也不會比去年差。今年對優群來說可說是多項佈局開始進入收割的一年，優群兩項主力產品DDR SO-DIMM及M.2&MINI; PCIE連接器在競爭對手陸續退出下，全球市佔率皆超過30%，在DDR 5部分，優群開始切入DDR LONG-DIMM市場，主要應用於DT及SERVER，預估市場規模約為DDR SO-DIMM 2~3倍，看好此市場，優群今年以DDR4 LONG-DIMM開始搶進，預估相關產品營收比重將由小於3%提升至10%，優群可望在DDR5 LONG DIMM切入第一波供應，由於DDR SO-DIMM及M.2&MINI; PCIE連接器市場以標準品為主，優群因自動化生產能力強，產品品質較佳，讓公司毛利率一直維持在37%到39%水準，而DDR5 LONG DIMM預期將採用單價更高的SMT製程，對具優勢的優群將是大利多。另一個受到市場關注的，莫過於優群順利拿下美系手機大廠通訊傳輸模組連接器訂單，看好5G傳輸需求及物聯網應用，優群自前兩年開始供應美系手機品牌廠的TV及智慧音箱，今年再成為其手機傳輸模組連接器獨家供應商，預計6月開始量產出貨，據了解，原本預估每台手機有2個模組，不過最後用到3個模組，且手機客戶出貨量上修，法人預估，此項產品對優群下半年營收單月營收貢獻可望達20%，加上此產品毛利率不錯，獲利貢獻可望高於營收。在Type C部分，由於高階市場的接口採Thunderbole規格Type C的模式，因此需先取得英特爾在Thunderbolt的認證，優群經過快一年的努力，終於在去年底通過Intel認證，成為少數可以供應產品的廠商，可望加速Type C產品出貨，法人預估，優群Type C營收佔比可望從去年的3%提高至10%以上。受惠於產品市佔率提升，優群5月合併營收達1.83億元，月增27.08%，年成長16.19%，為107年9月以後新高，累計前5月合併營收為7.43億元，年成長12.78%。優群將於6月12日舉行股東會，承認2018年財報及股利，優群2018年合併營收為17.77億元，營業毛利為7.02億元，合併毛利率為39.5%，營業淨利為3.33億元，營業淨利率為18.74%，稅前盈餘為3.73億元，稅後盈餘為2.95億元，創下歷年新高，每股盈餘為3.6元；公司董事會決議每股配息3元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "三洋電、中探針、網龍、台表科、優群 ": "三洋電 (1614)：泰山廠 2.3 萬坪土地開發案，董事會將於 6 月 13 日召開股東常會並提案討論，以每坪不低於 65 萬元出售，若獲通過，潛在利益達 142 億元，每股貢獻上看 52 元，激勵股價連 2 日拉漲停板，續創波段新高。中探針 (6217)：受惠大陸電動車的電池測試計等需求轉強，加上無線藍牙耳機商機，3 月及首季合併營收亮眼，全年業績審慎樂觀，股價突破 36 元之上，續創波段新高，均線呈多頭排列，可沿 5 日均線向上操作。\n\n網龍 (3083)：受惠自製手機遊戲《吞食天地 M》挹注，去年轉虧為盈，今年第 2 季《戀愛盒子 M》手遊新作加持，有望接棒挹注業績。外資買盤介入，推升股價站上各短期均線，盤中一度衝上 54 元，創下逾 2 年來新高。\n\n台表科 (6278)：受惠中國面板新產能開出、印度加入新手機客戶、記憶體 SMT，今年營運有望創新高，股價不畏外資賣超，力守 5 日線及 60 元關卡。\n\n優群 (3217)：搶攻手機傳輸模組連接器，打敗日廠拿下美系手機品牌大廠訂單，預計 6 月開始量產，7 月起出貨量將明顯放量，預估今年業績逐季攀升，獲利可望優於去年。三大法人聯手作多，股價突破 60 元關卡，連 2 日衝高表現。",
        "【華冠投顧】台股破底翻，帶量一根紅K棒! ": "台股受美股昨晚下跌影響，指數先破前低 10363，來到 10342 低點，隨即震盪走高，黑翻紅，終場上漲 66 點，收在 10464 點，破底翻，成交量 1283 億元，價漲量增格局。美股昨晚費城半導體重挫 4.02%，台股當中點子股首當其衝，台積電 (2330) 與大立光 (3008) 開低，並連帶指數再跌破前低，所幸股王大立光回神，股價翻紅，再加上金融與傳產護漲，指數破底翻紅。接下來，我們認為台股近日利空頻傳築底，在今日走勢呈現帶量破底翻紅，有機會走一波反彈行情，請大家務必把握這一波低買高賣，買賣賺。強勢股包括康控 KY(4943)，優群 (3217)，單井(3490)，和鑫(3049)，中釉(1809)，鈺創(5351)，麗臺(2465) 及正達 (3149) 等亮燈漲停板。緯穎 (6669)，玉晶光(3406)，和泰車(2207)，信昌電(6173)，群聯(8299)，雙鴻(3324)，亞德克(1590) 及泰碩 (3338) 等股價也反攻逾 5%。台股今日破底翻，不過外資續賣台股 70.6 億元，新台幣也續貶，台積電股價下跌等，都是接下來影響盤勢反彈觀察重點。華冠證券投資顧問股份有限公司 (104) 金管投顧新字第 009 號\n資料僅供參考投資應審慎評估",
        "◆台灣店頭市場前10大進出券商當日淨買賣超前30名個股 ": "",
        "◆台灣店頭市場自營商買賣超前30名 ": "",
        "16檔財測調高 內外資挺 ": "台股驚驚漲，5月行情力克「五窮」+「賣股」魔咒；摩根士丹利、花旗等內外資最新分析，全球景氣穩定，加上熱錢寬鬆，是多頭續攻的助力，帶動聯發科、正文、優群等16檔受惠股，將是台股再戰新高悍將。\r\n綜合內外資法人看法，由於電子出貨復甦，加上全球央行高鴿，台股此波看回不回，高點上移至11,500到12,000點。\r\n摩根士丹利、花旗研究團隊針對蘋果財報，喊出蘋概股補漲；摩根大通及美林也認為，蘋果展望可圈可點，分把目標價上調到230、235美元；台股目標指數部分，則有最高的瑞銀上調到11,700點。\r\n受惠景氣翻揚，不少公司於財報公告之前在法說會上報喜，推動法人新一波上修財務預測，包括聯發科、正文、台虹、國泰金、頎邦、致茂、優群、和泰車、大江等16檔個股，買盤競逐激勵股價。\r\n台虹近五日獲法人買超7,900張，股價本周強彈15%。因大陸手機耕耘有成，加上5G材料送樣將放量，投顧圈除預估台虹今年每股純益有3.1元至3.2元，明年也上調到4元，年增率上看兩成。\r\n封測大廠頎邦獲利旺，外資圈一路上修，昨（3）日頎邦公告首季獲利大增1.5倍，再度擊敗部分外資預測，財測低估的券商有上修契機。\r\n據瑞信統計，第2季起進入電子產品拉貨，頎邦、易華電各主產的COF基板、封測及捲帶需求將激增，預測易華電將調漲產品，頎邦下半年跟進，支持兩家廠商毛利、獲利向上。\r\n致茂在第1季獲利大減，展望自本季起反彈，花旗環球證券認為，從致茂上季毛利率優於預期，便透露谷底翻訊號；看好隨著產品優化，致茂重啟成長，因此調升目標價至165元，另一家摩根大通則重申175元，評級「加碼」。\r\n至於聯發科，毛利率40%提前在第1季達陣，超乎外資圈原本預期，各券商在年初啟動首批上修潮後，此次又湧現「升價」波，包括摩根大通喊上350元、花旗329元、野村335元；摩根大通科技產業研究部主管哈戈谷還指出，他上調聯發科財測的主因，包括毛利率40%達陣，未來幾季也將保持；第2季對智慧機和成長型產品的展望更佳等。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "過去七年殖利率平均超過 7％，其中六年在一年內填權息 ": "***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\r\n上週五博通下修年度營收預估...拖累晶片類股表現，費半重挫超過 2%，上週五(06/14)美股四大指數皆下跌，費半指數重挫逾 2%。\n\r\n費半指數重挫原因主要與博通下調年度營收預估有關，整體拖累晶片類股表現，分析師指出，為地緣政治風險及華為事件所造成，股價表現方面，除博通下跌 5.57% 外，德州儀器及超微(AMD)跌幅皆逾 3%。\n\r\n道瓊成分股以家得寶、威瑞森表現最強，分別收漲 1.69%、1.15%。美股四大指數跌幅介於 0.07%~2.61%。 \n\r\n鴻海(2317)、大立光(3008) 雙王撐盤！台股開低走高，守穩 10,500 點，台股今(17)日開低跌破 10,500 關卡，早盤最低來到 10,474 點止穩，隨即一路走高，整體盤勢呈開低走高。\n\r\n三王以鴻海(2317)、大立光(3008)引領台股走強，開盤即開在平盤之上，收盤分別上漲 1.73%、2.89%，台積電(2330)表現則相對較弱，早盤以下跌超過 2% 開出，不過盤中買盤出現，也使股價呈現開低走高，最終收跌 1.27%。\n\r\n終場加權指數以 10,530 點作收，指數方面，電子下跌 0.3%，金融、櫃買分別上漲 0.28%、0.38%。\n\r\n今日盤中焦點以矽晶圓族群、運動題材為主，嘉晶(3016)、尚志(3579)、漢磊(3707)皆攻上漲停板，自行車的巨大(9921)漲停，高爾夫球的復盛應用(6670)上漲 4.84%、成衣材料的百和(9938)盤中一度上漲接近 3%，最終收漲 0.56%。終場加權指數以 10,530 點作收，收漲 5.87 點，成交量 878 億。\n\r\n【法人動向】\r\n三大法人合計：-28.89 億元\r\n外資：-37.54 億元\r\n投信：-2.25 億元\n\r\n優群(3217)專注於自有品牌連接器，近年來公司及產品的市佔率持續提升。公司日前繳出亮眼的 5 月營收成績，普遍優於市場預期，成長動能來自於旗下產品 Long-DIMM 及 Type-C。 \n\r\n中美貿易戰、華為事件 影響有限...另一方面，公司對美的手機傳輸模組連接器正式出貨，法人預期貢獻將於 6 月繼續走高，在 Q2 達到最高，加上美系品牌手機受中美貿易戰的影響相對有限，及華為事件爆發，優群(3217)可望受惠，接到更多訂單挹注營運動能。\n\r\n優群(3217)今年殖利率約 5%~6%，往年殖利率平均超過 7%，填權息機率高！優群(3217)具高殖利率題材，今年宣告配發現金股利 3 元，以今(17)日收盤價計算，殖利率達 5.6%。往年殖利率平均落在 7%~8%。\n\r\n且過去 7 年來有 6 年除權息後在一年內順利填權息。\n(資料來源：籌碼 K 線)、(圖片來源：Peter投資去)facebook\n\r\n瑞昱(2379)成功拿下亞馬遜雲端服務(AWS)認證，對未來在 AI 及 5G 的發展上勢必發揮幫助，且更有機會將商品推向歐美市場。瑞昱(2379)可望受惠拉升出貨量！公司 5 月營收 53.09 億元，創下歷年新高，與去年同期比較 +40.5%。\n\r\n法人表示，有線耳機因手機紛紛撤掉耳機孔轉向無線耳機，真無線藍芽耳機晶片今年可望比去年成長將近一倍至 1 億套，而瑞昱(2379)為國內最大相關廠商，預期優先受到出貨量提升的利多影響，今年 EPS 可望賺超過一個股本。股價近期回檔至季線出現反彈，自五月底至今漲幅約 17%。\n\n(資料來源：籌碼 K 線)facebook\n結論\r\n國際半導體大廠下修財測，說明中美貿易戰造成的影響持續擴大，除此之外，香港反送中事件造成資金撤回，必定也影響台股資金去留，尤其以金融族群為主…\n\r\n國際事件頻頻影響股市，台股也難以倖免，以技術面觀察，上週指數接近季線後，出現上檔套牢賣壓，指數買盤鬆動，量能回到一千億以下水準，目前仍應多看少做，布局以具備轉單效應、業績、高殖利率題材等為主。\n\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n本文由Peter投資去授權轉載\n\r\n作者介紹：\r\nHi 我是 Peter，喜好研究短線、波段的投資，擅長分析股票籌碼，利用技術線型找交易機會，交易涉及台股期、現貨、選擇權...等。\n\r\n每一次的買賣都要清楚自己在做什麼，相較於短期沒有根據的暴利，我更傾向於有系統性的交易，所以從選股、選時到加碼再到停損、停利，都在我的研究範圍。\n\r\n如果有什麼交易策略及想法，都可以透過下方管道和我交流\r\nPeter投資去 粉絲團 ►► http://bit.ly/2GQjqUz\r\nPeter投資去 部落格 ►► http://bit.ly/2CyqNxs》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電子零件》拿下美系手機訂單，優群下半年獲利進補 ": "優群(3217)搶攻手機傳輸模組連接器有成，打敗日廠拿下美系手機品牌大廠訂單，預計6月開始量產，7月起出貨量將明顯放量，由於美系客戶訂單上修，對公司下半年業績將有正面助益，優群亦樂觀看待今年，預估今年業績可望逐季攀升，今年獲利可望優於去年。優群成功轉型為連接器廠，站穩DDR連接器領域，在DDR 4取得較前一世代更高的市佔率，帶動公司近兩年業績穩定成長，公司亦持續開發新產品，佈局通訊傳輸模組連接器，前兩年開始供應美系手機品牌廠的TV及智慧音箱，今年更打敗日廠，進一步成為美系手機品牌客戶傳輸模組連接器獨家供應商，預計6月開始量產出貨。據了解，原本預估每台手機有2個模組，不過最後用到3個模組，且手機客戶出貨量上修，法人預估，此項產品對優群下半年營收單月營收貢獻可望達20%，加上此產品毛利率不錯，獲利貢獻可望高於營收。在主力產品DDR SO-DIMM及M.2&MINI; PCIE連接器部分，目前優群在兩項產品線全球市佔率為第一大，市佔率皆超過30%，該市場以標準品為主，但優群品質較佳且生產效率較高，在競爭對手陸續退出下，近年市佔率仍持續擴張，未來DDR 5優群將開始切入DDR LONG-DIMM市場，主要應用於DT及SERVER，市場規模約為DDR SO-DIMM 2~3倍，2019年優群將以DDR4 LONG-DIMM為敲門磚，將營收比重由小於3%提升至10%，DDR5 LONG DIMM優群可望切入第一波供應，且預期將採用單價更高的SMT製程，對具優勢的優群將是大利多。優群2018年合併營收為17.77億元，營業毛利為7.02億元，合併毛利率為39.5%，營業淨利為3.33億元，營業淨利率為18.74%，稅前盈餘為3.73億元，稅後盈餘為2.95億元，創下歷年新高，每股盈餘為3.6元；公司董事會決議每股配息3元。由於高階市場的接口採Thunderbole規格Type C的模式，因此需先取得英特爾在Thunderbolt的認證，優群經過快一年的努力，終於在去年底通過Intel認證，成為少數可以供應產品的廠商，可望加速Type C產品出貨，法人預估，優群Type C營收佔比可望從去年的3%提高至10%以上。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "優群美系新客戶追單 第3季營運可望再創高峰 ": "優群第2季在既有產品成長帶動下單季毛利率衝上40%，EPS衝上1.12元同期歷史新高。第3季受惠美系新客戶進入量產出貨加持，訂單暴衝，緊急擴增產線因應，營運可望再創高峰。\n優群表示，目前訂單能見度可到9月，近來訂單優於預期，原本較保守的預期在7月下旬轉向積極，因應客戶需求加速擴產，7月開始逐月增加，第3季營運樂觀。\n優群過去從系統廠商跨入連接器廠，今年更進一步向無線傳輸的關鍵元件邁進，今年首度打入美系手機供應鏈，獨家供應新一代智慧手機WiFi模組裡的元件。\n優群在利基型產品LONG DIMM（雙列直插式記憶體模組或雙線記憶體模組）及Type C等產品加入營運下，第2季營收新台幣5.08億元，季增22.4%，稅前盈餘1.17億元，稅後純益為9195萬元，比前一季的5420萬元大幅成長69.6%，年成長逾17%，單季的EPS為1.12元；其中第2季的毛利率為40.49%，比前1季上揚2.55個百分點。\n優群累計上半年的營收9.24億元，毛利率39.34%，稅後純益為1.46億元，每股稅後純益為1.78元。\n值得注意的是優群第2季亮麗的財報，並沒有包括美系新客戶新產品，根據法人報告分析，今年備受矚目的美系新手機或部分新款手機會支持超寬頻UWB （Ultra-Wide Band）的功能，主要是用於室內精準定位與導航功能，在這全新的Wifi模組內，就需要13顆元件，Ultra-Wide Band是所謂的超寬頻，不排除是為5G手機作鋪路。\n除了主力產品DDR SO-DIMM及M.2&MINI; PCIE連接器全球市占率均已攀升至30%以上，在Type C部分，優群於2018年底取得英特爾在Thunderbolt的認證，成為少數可以供應產品的廠商，隨著高階筆電滲透率增高，成為優群今年上半年營運新動能，第2季見到淡季不淡。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電子零件》三大產品出貨放量，優群H2業績樂觀 ": "優群(3217)因LONG DIMM及Type C等產品出貨暢旺，且美系手機品牌大廠手機傳輸模組連接器出貨自7月開始明顯放量，第3季業績看好，優群預估，第3季業績將優於第2季及去年同期，有機會挑戰單季歷史新高，在營運展望很樂觀下，優群今天除息，盤中股價逆勢走高，盤中填息幅度達53.33%。今年對優群來說是好年，除了主力產品DDR SO-DIMM及M.2&MINI; PCIE連接器全球市佔率均已攀升至30%以上，在Type C部分，優群經過快一年的努力，終於取得英特爾在Thunderbolt的認證，成為少數可以供應產品的廠商，在智慧型手機方面，優群更順利拿下美系手機大廠通訊傳輸模組連接器訂單，成為其手機傳輸模組連接器獨家供應商，三大產品讓優群今年業績自第1季就展現成長力道。據了解，美系手機傳輸模組連接器出貨自7月開始放量，由於每支手機有3個模組，且手機客戶出貨量上修，法人預估，此項產品對優群下半年單月營收貢獻可望達20%，加上此產品毛利率不錯，獲利貢獻可望高於營收。在Type C部分，隨著產品出貨攀升，法人預估，優群Type C營收佔比可望從去年的3%提高至10%以上。受惠於產品市佔率提升，優群5月合併營收達1.83億元，月增27.08%，年成長16.19%，為107年9月以後新高，累計前5月合併營收為7.43億元，年成長12.78%，儘管6月逢年中庫存盤點提前關帳，不過優群6月合併營收維持水準，與5月相近。優群表示，在新產品出貨成長下，第3季營運很樂觀，業績將優於第2季及去年同期，有機會挑戰單季歷史新高，全年業績亦會比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《熱門族群》蘋果新機拉貨，照亮蘋概股填息路 ": "蘋果新機拉貨啟動，蘋果概念股—華通(2313)、穩懋(3105)、臻鼎-KY(4958)及優群(3217)第3季營運看好，華通、臻鼎-KY、穩懋均在除息後順利完成填息，優群也緩步填息，可望為即將除息的新普科(6121)、玉晶光(3406)及台郡(6269)等除息行情注入強心針。儘管市場對今年蘋果新機銷售不抱期待，但蘋果新機還是有一定的銷售量，蘋果新機拉貨啟動，蘋果供應鏈業績開始動起來，穩懋6月合併營收17.77億元，月增27.46%，年增率15.11%，創下18個月來新高，累計第2季合併營收44.53億元，季成長率23.34%，年減為2.5%，累計上半年合併營收80.63億元，年減10.72%。穩懋表示，在亞洲新客戶及美系客戶拉貨雙引擎帶動下，樂觀看待第3季營運表現。臻鼎-KY自結6月合併營收為83.29億元，月增11.07%，年增3.47%，為今年單月新高，累計第2季合併營收為230.64億元，季增18.72%，累計前6月合併營收為424.92億元，年減2.15%。臻鼎-KY董事長沈慶芳表示，今年第3季旺季沒有問題，至於高峰落在10月還是11月仍待觀察，下半年業績會比上半年好，今年營運只要穩定就好，全年業績力求維持去年水準。華通第2季合併營收為120.84億元，季增15.54%，累計上半年合併營收為225.43億元，年成長4.91%；由於第3季進入傳統旺季，華通預估，第3季業績將優於第2季。受惠於產品市佔率提升，優群第2季合併營收為5.07億元，季增22.17%，累計上半年合併營收為9.24億元，年成長13.72%。優群表示，在新產品出貨成長下，第3季營運很樂觀，業績將優於第2季及去年同期，有機會挑戰單季歷史新高，全年業績亦會比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "信邦、優群 接單暢旺 ": "信邦、優群及超眾等零組件廠商第2季表現不俗，第3季進入傳統旺季，在客戶持續拉貨下，第3季業績表現有機會看俏。\r\n受到營收規模擴大，毛利率維持及營業費用控管得宜下，信邦第2季及上半年獲利雙雙創新高，第2季每股純益2.23元，上半年每股純益3.83元，均站上歷史新高。法人認為，在消費性電子訂單支撐下，信邦第3季營收有機會超越第2季，再創單季新高。\r\n優群第2季稅後純益9,195.3萬元，季增69.6%，年增17.4%，每股純益1.12元，是歷年同期新高。第2季毛利率攀上四成水準，主要是利基型產品出貨帶動，在旺季效應下，法人預期，第3季業績有望優於第2季。\r\n優群第2季主要受惠利基型產品LONG DIMM（雙列直插式記憶體模組或雙線記憶體模組）及Type C出貨攀升帶動，推升營收規模放大，產品組合轉佳，提振毛利率表現。\r\n展望第3季，優群表示，在新產品出貨成長下，展望樂觀，將優於第2季及去年同期表現，全年業績會比去年好。\r\n超眾6月營收達8.09億元，月增17.2%、年增26.6%，創歷史新高。法人估計，7月為旺季，預料超眾可望維持高檔水準。\r\n超眾總經理郭大祺在股東會上指出，接獲日本電產既有的客戶訂單，就可讓超眾忙翻天，加上薄型熱板需求升溫，將在中國大陸擴產，今年營運會優於去年；從目前單月營收來看，符合公司先前展望。\r\n法人認為，超眾是國內筆電散熱模組一哥，智慧手機散熱模組毛利率高，將是下一個插旗的目標市場。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【公告】優群科技董事會通過之108年度第2季合併財報損益數據摘錄": "日 期：2019年07月31日公司名稱：優群科技 (3217)主 旨：優群科技董事會通過之108年度第2季合併財報損益數據摘錄發言人：劉興義說 明：1.事實發生日:108/07/312.公司名稱:優群科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司董事會審議通過之108年度第2季合併財報相關重要財務數據如下:(單位:新台幣仟元)會計項目 108年4月1日~6月30日 108年1月1日~6月30日----------------------------------------------------------------營業收入 508,886 924,562營業毛利 206,072 363,768營業利益 104,312 174,472稅前淨利 117,356 187,296合併總損益 91,953 146,158基本每股稅後盈餘(新台幣元) 1.12 1.786.因應措施:不適用。7.其他應敘明事項:有關108年度第2季財務報告詳細資訊將於主管機關規定期限內完成公告作業，屆時相關之財務報告資訊請逕至公開資訊觀測站查詢。",
        "蘋果 iPhone 新機即將亮相，受惠供應商成焦點 ": "蘋果新 iPhone 即將於 9 月 10 日亮相，由於市場普遍看淡今年新機銷售，因此法人目光轉向今年新加入或重新拿回訂單的供應商，尤其是 Type C 快充、三鏡頭最受期待，相關供應鏈廠商可望受惠。蘋果近日發出媒體邀請函，將於美西時間 9 月 10 日上午 10 時在蘋果總部（Apple Park）的賈伯斯劇院舉行秋季新品發表會，外界預期將發表 iPhone 11、iPhone 11 Pro、iPhone 11 Pro Max 三款新機；並可能同步亮相包括使用新材質 Apple Watch Series 5、降噪功能耳機 AirPods、新款 iPad 等。蘋果 iPhone 新機即將登場，亮相前市場評價兩極，部分分析師更認為屬於 5G 手機前的過渡機種而看淡銷售；但由於去年 iPhone 銷售基期低，加上蘋果法人說明會仍對於下半年 iPhone 展望相對樂觀，法人認為，可以關注供貨比重增加或者新加入供應鏈的廠商，包括玉晶光、匯鑽科、新普、優群、嘉澤、正崴、臻鼎與台郡等。根據供應鏈消息，新 iPhone 亮點主要是後置鏡頭提升至 3 鏡頭，強化解析度、夜拍性能及錄製影音的後製處裡，以及 Type C 快充、反向無線充電、強化臉部辨識功能，同時也傳出新 iPhone 11 電池容量加大，一般預料果粉對鏡頭、電池容量、充電速度相對較有感，可望成為吸引果粉買單的重要因素之一。法人表示，盤點蘋果新手機的新功能及新規格變化中，鏡頭受惠族群有大立光及玉晶光、電池容量加大將是新普受惠。至於果粉期待多年的 USB Type C 連接口快充功能，有望在今年成為標準備配；不過是 3 款全部配備 Type C 快充，配備 18W 的 USB-C 接口的充電頭，或只有 2 款是標配，仍待發表會揭曉。USB Type C 快充功能如果成為蘋果新機的標準備配，受惠的廠商包括負責連接頭珍珠鍍鎳的匯鼎、連接器廠嘉澤及正崴。至於其他規格受惠的還有優群，主要供應 Wi-Fi 模組的防靜電元件。匯鑽科在蘋果手機 Type C 接頭珍珠鎳電鍍業績帶動下，7 月蘋果營收貢獻超過五成，推動營收月增 38.53%，法人預估第 3 季營收將逐月成長，帶動單季轉虧為盈，營運可望見到顯著的翻轉。另外，新 iPhone 將天線轉換成 Modified PI 新規格，因此供貨廠商將由日商轉為臻鼎與台郡，因此預期第 3 季業績將有明顯的成長；同為印刷電路板（PCB）族群的燿華也因蘋果訂單回流，加上非蘋陣營需求回升，業績面將持續加溫，近日成為法人買超標的。（作者：韓婷婷；首圖來源：達志影像）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "攻守兼備概念股 交投新寵 ": "市場專家指出，同時兼顧基本面與技術面的「雙優概念股」，攻守兼備，將成交投新寵。 本報系資料庫facebook台股近來在市場多空因素交相影響下，指數震盪加劇並跌破月線支撐，操作難度大增。市場專家指出，同時兼顧基本面（上半年營收年增逾10%）與技術面（短中長期均線多頭排列）的「雙優概念股」，攻守兼備，將成交投新寵。\r\n近期國際資本市場受美國聯準會（Fed）鷹式降息、美中貿易等議題干擾，盤勢震盪劇烈，台股也齊步波動，市場變化劇烈時刻，所謂「漲時重勢、跌時重質」，若能挑選具備基本面、技術面等雙重優勢的多頭概念股，有機會受到市場關注，成為抗震耐壓的投資首選。\n經濟日報提供facebook法人指出，台股操作困難，以基本面、技術面等雙優強勢為主的選股策略，近來成為投資人市場上的擇股利器。\r\n觀察盤面上的強勢族群，目前基本面佳，上半年營收年增逾10%，且技術面強勢，短中長期均線呈現多頭排列，其後續的彈升行情將備受市場期待。\r\n分析師認為，這些「雙優概念股」的經營績效及獲利普偏亮眼，配合具備技術面優勢，加上法人籌碼多、流動性較高，不失為良好的中長期投資策略。其中，信邦、優群、超眾、漢唐、辛耘、康舒、櫻花建、長榮海運、六角、鈺齊-KY等，都是備受矚目的十大「雙優概念股」。\r\n散熱模組大廠超眾近期股價強勢，再創高點，觀察法人籌碼，近期三大法人買超居多，推升股價穩步上揚。超眾第3季進入傳統旺季，隨著三星下半年旗艦機Note 10將於8月上旬發表，可望推升超眾手機散熱業務成長。\r\n超眾指出，5G手機散熱在第3季起開始拉貨，整體手機業務本季將優於上季。超眾今年看好手機、網通、伺服器、PC類業務。其中手機業務成長性最強。\r\n漢唐今年初再取得美光建廠的統包大單，為營運再添動能。去年累計已訂未交的在手訂單約610億元，將陸續交貨至2022年完工入帳。\r\n長榮海運近期召開法說會，對今年樂觀看待。 法人認為，新增運力增速放緩，加上旺季及市場安裝脫硫器有望消耗部分運力，預期長榮海運下半年營運將優於上半年，且看好2020年營運表現將更進一步成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "優群Q2純益季增近7成 EPS 1.12元 登同期新高 ": "優群 (3217-TW) 公告第 2 季財報，在利基型產品出貨攀升下，毛利率登上 4 成旺季水準，稅後純益 9195.3 萬元，季增 69.6%、年增 17.4%，每股純益 1.12 元，創歷年同期新高；上半年稅後純益 1.46 億元，年增 17.9%，每股純益 1.78 元。優群第 2 季營收 5.09 億元，季增 22.4%、年增 19.1%；毛利率 40.49%，季增 2.56 個百分點、年增 1.62 個百分點；營益率 20.5%，季增 3.62 個百分點、年增 2.5 個百分點；稅後純益 9195.3 萬元，季增 69.6%、年增 17.4%，每股純益 1.12 元，創下歷年同期新高。優群上半年營收 9.25 億元，年增 13.7%、毛利率 39.34%，年增 0.87 個百分點、營益率 18.87%、年增 0.58 個百分點、稅後純益 1.46 億元，年增 17.9%，每股純益 1.78 元。據了解，優群第 2 季主要受惠利基型產品 LONG DIMM(雙列直插式記憶體模組或雙線記憶體模組) 及 Type C 出貨攀升帶動，推升營收規模放大，產品組合轉佳也提振毛利率來到 4 成以上。",
        "《電子零件》新舊產品皆旺，優群Q3、全年業績戰新高 ": "5G帶動高頻高速傳輸連接器需求湧現，且美系手機客戶拉貨啟動，優群(3217)營收可望自8月起攀高，在新舊產品表現都優於預期下，優群預估，第3季業績可望挑戰單季歷史新高，全年業績可望優於去年，再創歷年新高。中美貿易戰讓電子產業傳統旺季蒙上陰影，不過資料庫中心升級及5G相關基礎建設持續進行，帶動高頻高速傳輸連接器需求強勁，由於優群自動化產線在量大及高精密產品上有生產優勢，近期接獲不少網通客戶5G相關設備新案訂單，目前網通相關產品佔營收比重約15%，在資料庫中心及5G網通設備建置加速下，預估明年相關產品佔比將進一步提升。優群因自動化產線效益及高毛利產品比重拉升，第2季合併毛利率突破40%，達40.49%，年增1.61個百分點，單季稅後盈餘為9195萬元，年成長17.37%，創下歷年同期新高，累計上半年合併毛利率為39.34%，年增0.87個百分點，稅後盈餘為1.46億元，年成長18.7%，每股盈餘為1.78元。優群7月合併營收為1.83億元，雖然第2季有客戶可能提前拉貨，但因有些新產品的佈局陸續發酵，其中美系客戶手機產品預期8月及9月將達第一波的出貨高峰，單一產品的單月營收貢獻超過1000萬元，第3季營收季增率要達到兩位數沒有太大問題，今年全年光是旺季的出貨貢獻，佔全年營收比重就有機會超過兩位數。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大立光、優群 拉貨潮來了 ": "台股昨（3）日拉回76點作收，但盤面上類股持續良性輪動，包括大立光（3008）、優群等蘋果、華為相關供應鏈，受惠於新產品拉貨效應，吸引短多進場卡位，股價逆勢收高。\r\n受到美股期貨電子盤下跌近200點、美元指數衝上99高檔等因素影響，外資昨日反手賣超72億元，台股在季線關前遭遇拔檔賣壓，終場指數下跌76點，收10,558點，回測5日線，成交值略減至1,055億元。\r\n盤面上8月營收表現亮麗，或是具有旺季題材的個股，持續活蹦亂跳，尤其下半年進入消費性電子旺季，蘋果、華為將接連於10日、19日發表新產品，包括大立光、優群、笙科、神盾、光磊等在買盤力拱下，走勢強過大盤。\r\n大立光是蘋果、華為兩大手機廠主要鏡頭供應商，外資自8月下旬開始回補，昨天上漲65元，在蘋概三王中表現最為突出。\r\n此外，燿華供應蘋果AirPods 3軟硬結合板，業績大爆發，外資近日大幅加碼，股價拉出連六紅，創逾11年來新高。\r\n法人認為，台股本波三度測試年線有守，短多取得主導權向上攻堅，雖然在季線附近遇壓，所幸上揚的月線正扣抵低檔，對多頭具助漲功能。\r\n由於上市櫃公司進入出貨旺季，市場焦點回到8月營收表現，勢將影響個股短線走勢，尤其蘋果即將發表新機，近期可留意相關族群做為觀察指標。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "《電子零件》業績看俏，優群登天價 ": "連接器廠—優群(3217)10月合併營收2.32億元，年成長67.47%，優於市場預期，隨著客戶拉貨高峰近尾聲，優群預估，11月及12月合併營收將略為下滑，第4季業績將依循往年較第3季下滑，但仍可望創下歷年同期新高，全年業績亦可望創下歷年新高，由於優群業績看好，今天盤中股價創下掛牌新高價。優群前3季合併營收為15.78億元，年成長18.91%，營業毛利為6.61億元，年成長27.85%，合併毛利率為41.9%，年增2.93個百分點，營業淨利為3.45億元，稅後盈餘為3.04億元，年成長32.75%，為歷年同期新高，每股盈餘為3.71元；由於美系手機客戶拉貨動能持續，10月合併營收為2.32億元，月減0.25%，年增67.47%，優於市場預期，累計前10月合併營收為18.1億元，年成長23.51%。由於第4季逐漸步入淡季，優群表示，第4季業績將依循往年趨勢，預估11月及12月合併營收將略為下滑，第4季業績雖較第3季減少，但仍可望創下歷年同期新高。優群因自動化產線在量大及高精密產品上有生產優勢，近期接獲不少網通客戶5G相關設備新案訂單，目前網通相關產品佔營收比重約15%，在資料庫中心及5G網通設備建置加速下，預估明年相關產品佔比將進一步提升。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "優群、嘉澤 認購來電 ": "台股示意圖。 報系資料照facebook國際政經消息丕變，影響昨（21）日亞股行情，台股向下回測月線尋求支撐，終場下跌72點，收在11,558點，盤面類股漲跌互見，連接器群中的優群（3217）、嘉澤（3533）等挾營運轉機，展現抗跌行情。 經濟日報／提供facebook\r\n優群第4季逐漸步入淡季，優群預估，11月及12月合併營收將略為下滑，第4季業績雖較第3季減少，但仍可望創下歷年同期新高；基本面利多發酵，股價自11月開始即沿5日均線攀揚，昨更拉出長紅K，創收盤歷史新高。\r\n優群受惠利基型產品LONG DIMM（雙列直插式記憶體模組或雙線記憶體模組）及Type C出貨攀升帶動，推升營收規模放大，產品組合轉佳，進一步提升獲利。\r\n第3季稅後純益年增50.4%，季增71.7%，每股純益優於去年同期的1.28元，前三季稅後純益3.04億元，年增32.1%，每股純益3.71元，優於去年同期的2.8元。\r\n嘉澤第4季營運則淡季不淡，法人預估第4季營收可望較去年同期成長一成，較上季微幅衰退，營運維持高檔水準，2019年全年營收維持雙位數成長。股價部分呈平台震盪整理，表現持穩。\r\n在英特爾伺服器平台推進至Whitley後，金屬扣具出貨單價可望提升，而嘉澤在塑膠底座的供貨比重也可望增加，因接腳數增加至4,189將使插槽均價提高10%至20%，此外，未來Eagle Stream伺服器平台升級，其接腳數超過5,000，均價也提高至50%以上。\r\n另外，嘉澤也為AMD的ILM與CPU插槽供應商，也將受惠AMD擴張伺服器市場市占率。\r\n權證發行商建議，看好優群、嘉澤後市的投資人，可買進價內外15%以內、距離到期日90天以上的權證，伺機介入。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "優群上季每股純益1.93元 大增七成 ": "優群 (3217)昨(30)日公布第3季稅後純益達1.58億元，創單季新高，每股純益1.93元，隨著美系手機客戶出貨量持續看增，法人預估，優群第4季營運有機會維持在高檔水準。\r\n優群第3季稅後純益年增50.4%，季增71.7%。每股純益優於去年同期的1.28元，以及第2季的1.12元。\r\n優群今年前三季稅後純益3.04億元，年增32.1%，每股純益3.71元，也優於去年同期的2.8元。\r\n優群主要是受惠利基型產品LONG DIMM（雙列直插式記憶體模組或雙線記憶體模組）及Type C出貨攀升帶動，推升營收規模放大，產品組合轉佳，進一步提升獲利。\r\n目前優群除原有產品進入傳統旺季，出貨持續攀升，在智慧手機方面，拿下美系手機廠通訊傳輸模組連接器訂單，成為其手機傳輸模組連接器供應商，據了解，美系手機傳輸模組連接器出貨自7月開始放量，讓優群第3季營運繳出佳績。\r\n由於優群今年8月與9月營收連續兩個月創新高，在美系手機客戶需求暢旺，對第4季營運展望樂觀的情況下，法人預估，第4季營運有機會維持在高檔水準。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "獲利季季增 EPS維持高檔 幃翔優群 營運火熱 ": "台股11月以來維持高檔震盪格局，倫元投顧分析師陳學進指出，預期籌碼經換手整理後，後市行情有望再現高峰，近期操作上應以布局代替追價；本周投資組合前兩大為幃翔（6185）、優群（3217），再選入基亞（3176）、倉和（6538）與閎康（3587）。中美貿易第一階段協議遲遲未能取得共識，加上美國參、眾兩院一致通過《香港人權與民主法案》，北京當局對此極度不滿，中美關係降至冰點，也讓近期全球股市承受極大壓力。然而台股上周卻展現出驚人抗跌的韌性，尤其21日盤中一度重挫逾150點，市場陷入恐慌與不安，內資買盤卻趁勢回籠，逢低承接，終場跌幅成功收斂，僅小跌0.63％，此外，櫃買指數上周也成功收復5日均線，表現更勝加權指數。台股盤面不乏低基期且具轉機成長題材的個股，上周紛紛出現強勁走勢，甚至部分出現亮燈漲停再創新高，其中包括表面黏著技術（SMT）廠台表科、驅動IC設計業者聯詠、Mini LED概念股晶電、隆達、佰鴻等。面臨台股短線於高檔區間震盪，個股進行結構性的調整，操作上應以布局代替追價、汰弱留強，部分產業前景欠佳或長線轉弱的股票，基於效率原則，應即早出場，將資金轉進展望持續看旺的績優股。個股方面，本周投資組合選入5檔本質佳，且具轉機成長題材的股票，包括連接器廠幃翔、電子零件業者優群、生技股基亞、太陽能網版業者倉和及半導體檢測設備廠閎康。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《盤中解析》美股續飆，台股同樂": "【時報記者張漢綺台北報導】美股飆不停，台股開平走高同樂！全球股市樂觀看待中美貿易戰將有好的成果，在資金浪潮下，上週五美股收盤再創新高，讓在上週遭逢高檔獲利了結賣壓的台股今天延續上週五反彈氣勢，儘管爭奪三千金股后的精測 (6510) 、矽力-KY (6415) 及信驊 (5274) 今天漲跌互見，股王—大立光 (3008) 亦在平盤附近整理，但台積電 (2330) 緩步走高，星寶國際 (6130) 盤中股價漲停，京鼎 (3413) 、友威科 (3580) 、三發地產 (9946) 、優群 (3217) 、台嘉碩 (3221) 、信紘科 (6667) 等中小型股續強，帶動台股指數開平走高，順利站上11550點。截至11點35分為止，加權股價指數為11571.17點，上漲45.57點，成交量696.67億元；OTC指數為143.96點，上漲0.59點，成交量202.88億元。今日上市各類股以電子零組件類股表現最佳，上漲0.95%，其次是半導體類股及食品類股，分別上漲0.82%及0.75%，表現較差者為橡膠類股、塑膠類股及電子資服類股，橡膠類股下跌0.66%、塑膠類股下跌0.35%、電子資服類股下跌0.25%；上櫃部分，表現最佳為電腦週邊類股，上漲2.32%，表現最差為觀光類股，下跌0.45%。就技術面來看，上週台股遭逢逢高獲利了結賣壓，未隨美股衝高，加權股價指數收盤為11525.60點，下跌53.94點，跌幅0.47%，週K線收黑，為連續4週紅K線後首度翻黑，成交值6543億元，較前一週下滑，上櫃指數收盤為143.37點，下跌1.05點，跌幅0.73%，週K線亦收黑，為連續第2週收黑，成交值1612.81億元，較前一週下滑；今天台股在美股續創高下，指數開平走高，站上11550點；上週五指數持續消化短線賣壓，不僅收復前兩日跌幅，收盤也持穩站於五日線之上，技術面多方態勢明顯，不過指數在上週五未收在11571點之上，週指數下跌53點收黑K，依52週MA正乖離率逾10%歷史經驗，指數於前高附近易受壓拉回而呈現高檔區間震盪，期間指數並可能回測季線。分析師表示，中美貿易戰緩和，美股及全球股市開香檳慶祝，推升美股創新高點，台股目前亦無任何敗象，雖然四大天王扮演推升台股上攻角色，三檔高價中小電子股—精測、矽力-KY及信驊爭千金股價，帶動中小型電子股活蹦亂跳，但多數強勢主流個股因股價漲幅過大，回跌整理，顯現市場有居高思危的氣氛濃厚，不宜過度追高，以免套在高點。在選股方面，2020年奧運開打前一季將有較大訂單需求及鋪貨效應、Nike退出Amazon線上銷售(降低對代工廠的成本壓縮)，有利於運動鞋材、服飾、高爾夫球頭、自行車等個股的業績及股價表現，近期股價跌深了可留意投資時機點；電動自行車興起，帶動巨大 (9921) 、美利達 (9914) 、新普 (6121) 及達方 (8163) 等公司業務新商機，可以高出低進區間操作；建準 (2421) 2019年伺服器及車用業務成長強勁，2020年可延續成長態勢、智伸科 (4551) 因GDI高壓泵浦本體新品自今年下半年出貨Continental，新產品利 潤較佳致改善毛利率，營運動能顯著提升，均可逢低佈局。",
        "連接線材股挾業績利多 吸引買盤 ": "台股21日轉弱修正，一度下探月線，盤面轉由內資主導，優群（3217）、嘉澤等連接線材股挾營運業績題材，吸引買盤湧進，股價轉強，扮演多方要角。\n\r\n優群第4季步入淡季， 優群預估11、12月合併營收將略為下滑，然第4季業績仍可望創下歷年同期新高；在基本面釋出利多下，激勵買盤敲進，股價11月起即沿5日均線攀揚，昨更拉出長紅K，創下收盤歷史新高，累積21%的漲幅。\n\r\n嘉澤業績表現佳，法人資金下半年開始重新進場布局，股價並緩步走揚，近一月則徘徊於290元上下，嘗試挑戰300大關，法人預估，嘉澤第4季營收能較去年同期成長一成，維持高檔水準，2019年全年營收將有雙位數成長。\n\r\n法人指出，在盤勢高檔震盪之際，高評價個股面臨漲多回跌壓力，市場買盤重新關注擁有業績表現的中小型利基股，在連接線材方面，相關供應商多已搭上5G、基地台、電動車、資料中心、伺服器等長線趨勢發展領域，有助提高產品毛利率，並反映至獲利表現上。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "【台股擂台】挑戰者莊佳螢  看好優群、迅得 ": "經濟日報提供facebook上周戰報\r\n「多空狙擊手」莊佳螢上周投資組合報酬率為1.7%，投組中，以光環7.2%的報酬率最高，第二則是晶電，有2.7%。\r\n她分析，光環在基地台長波產品已小量出貨，加上上半年已有新的台灣、歐系客戶導入，與既有的中國手機客戶，營運表現逐步升溫，未來除手機產品外，5G通訊設備、真無線藍牙耳機、家電產品，都將陸續採用VCSEL元件，題材及基本面雙贏。",
        "《業績": "受惠於美系手機客戶拉貨啟動，帶旺連接器廠—優群(3217)第3季業績，單季合併毛利率達45.51%，創下單季歷史新高，單季稅後盈餘1.58億元，季增72.27%，亦是單季歷史新高，單季每股盈餘達1.93元，遠優於市場預期，累計前3季每股盈餘為3.71元，由於美系客戶新機銷售不錯，優群第4季業績不看淡，全年業績可望創下歷年新高。優群今年順利打入美系客戶供應鏈，且資料庫中心升級及5G相關基礎建設帶動高頻高速傳輸連接器需求強勁，讓優群今年前3季業績表現亮眼，優群第3季合併營收為6.53億元，季增28.45%，營業毛利為2.97億元，季增44.36%，單季合併毛利率達45.51%，季增5.02個百分點，創下單季歷史新高，營業淨利為1.71億元，季增64.3%，稅後盈餘為1.58億元，季增72.27%，創下單季歷史新高，單季每股盈餘為1.93元；累計前3季合併營收為15.78億元，年成長18.91%，營業毛利為6.61億元，年成長27.85%，合併毛利率為41.9%，年增2.93個百分點，營業淨利為3.45億元，稅後盈餘為3.04億元，年成長32.75%，為歷年同期新高，每股盈餘為3.71元。由於優群自動化產線在量大及高精密產品上有生產優勢，近期接獲不少網通客戶5G相關設備新案訂單，目前網通相關產品佔營收比重約15%，在資料庫中心及5G網通設備建置加速下，預估明年相關產品佔比將進一步提升。在美系客戶新機銷售不錯下，優群第4季業績不看淡，今年業績可望創下歷年新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "優群:澄清先探週刊 2063期(P.22)報導 ": "第53款1.事實發生日:108/11/042.公司名稱:優群科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用。5.傳播媒體名稱:先探週刊6.報導內容:「優群(3217)受惠LONG DIMM及Type-C市佔率....以及打進蘋果供應鏈，Q3營收創近年單季新高，全年EPS挑戰5.5元。」7.發生緣由:本公司並未對2019年全年獲利作任何預測性之公告，有關媒體所述交易對象、全年獲利等報導純屬媒體臆測，特此澄清說明。本公司相關財務、業務資訊，以公告於公開資訊觀測站之資料為主，對於相關媒體報導，請投資人審慎判斷。8.因應措施:於公開資訊觀測站說明發布重大訊息說明。9.其他應敘明事項:無。",
        "《DJ在線》電子居高思危 連接元件誰有撐?": "MoneyDJ新聞 2019-11-21 10:36:33 記者 蕭燕翔 報導居高思危，今年領漲的電子股近日蒙壓，特別是相對高本益比者，不過仍有今年前三季獲利成長不俗的連接元件公司，目前總報酬率(獲利成長率+現金殖利率)本益比，還屬相對合理，且明年獲利成長動能也將延續今年，成為漲多電子股修正波下的相對防禦題材。總報酬率本益比的概念，是考慮獲利成長率與現金股利回推的總報酬率，對照目前的本益比，回推合理價值的概念，計算公式是用【盈餘成長率+殖利率】/本益比，該計算方式的好處，在於已綜合考量公司的獲利成長與現金股利配發能力等指標，一般而言，正常值大概落在0.8-1.2倍，假設低於0.8倍，算是偏高，若高於1.2倍，則代表股價相對遭到低估。【信邦/優群/良維等成長靚 5檔全年衝新高】如果以前三季連接元件廠商獲利有較明顯成長，且過往獲利與股利配發能力較有穩定可期方向的公司來看，包括了正崴(2392)、信邦(3023)、優群(3217)、凡甲(3526)、嘉澤(3533)、宏致(3605)、貿聯-KY(3665)、良維(6290)等，獲利年增率至少是15%起跳，甚至有去年同期基期偏低的正崴與良維，分別較去年同期由虧轉盈與年增數倍，而該等公司今年預估的每股稅後盈餘，估計至少含信邦、優群、嘉澤、貿聯-KY、良維等，將創下掛牌後新高。【股利政策不落人後 現金殖利率5%大有人在】這些公司過去的股利政策，也多是以現金股利為主，只是考量個別公司資金規劃與以往政策，現金股利的配發率不一，配發率超過八成者不少，但也有當期獲利僅半數拿來配發現金股息者，整體而言，扣除類股股王嘉澤與股后貿聯-KY兩檔高價股外，其以今年獲利與往年配發率估算的預期配發現金股利，多數換算殖息率都至少有5%起跳，甚至還有高於6.5%者，算是長線不錯的收益率水準。表、前三季獲利較明顯成長的主要連接元件廠 【看待明年成長動能不同 3C領域仍有可期】而這八家公司也是市場看待明年較有機會延續雙位數成長力道者。如果從終端應用來看，最明確動能可以分為三個方面，其一是跟3C電子比較相關者，公司包括嘉澤、優群、凡甲、良維、正崴、宏致，嘉澤與凡甲與IT產業的高速傳輸介面較為相關，前者靠英特爾在伺服器Purley平台市佔率與Thunderbolt平台或介面滲透率持續加溫，後者用於伺服器內構件的F-Cable，直接瞄準3M獨佔的市場，去年底已獲廣達(2382)等代工廠與品牌廠採用。前三季獲利成長率今年EPS(估)明年股利(估)殖息率(%)正崴虧轉盈42.8-36.6%信邦20%85.7-5.85%優群33%5.24.3-4.46.4%凡甲15.7%64.8-4.96.6%嘉澤31%19.5-209.8-103.4%宏致48%2.613.5%貿聯44%159.4-9.54.1%良維924%6.25.2-5.37.5%優群自動化能力在連接器走向更高精密度下，優勢被凸顯，今年首度跨足美系3C大廠的手機供應鏈，未來結合新製程的新品仍受期待；正崴、宏致、良維都算是調整後逐步走向回升波的公司，其中正崴來自AR、電動滑板車的動能有望延續，宏致非筆電佔比已突破五成，明年舊有包袱續降，將直接反應在獲利能力上；良維這幾年在美系3C大廠供應比重頗有斬獲，未來也有機會受惠該廠手機採用Type C的趨勢浪潮。【車用、利基市場紮根 信邦/貿聯-KY逐年收成】如果說到利基領域的佼佼者，信邦、貿聯-KY絕對是其中翹楚，信邦在工業、風能等市場，算是同業楷模，該領域的特性是只要一經採用，除非出重大問題，否則訂單移轉難度高，產品生命週期長也是後續動能的一大優勢；貿聯-KY明年最受期待的還是電動車特斯拉低價車款的放量，特別是上海廠產能開出、又前往歐洲佈局後，預料對電動車市場再掀一波漣漪，貿聯-KY本來就是該客戶BMS線組的最大供應商，同步受惠。表、明年還有成長力的連接元件廠商總報酬率本益比預估目前本益比總報酬率本益比正崴10.6X1.57-1.94X信邦14.3X1.05-1.4X優群13X1.26-1.65X凡甲12.1X1.37-1.79X嘉澤14.3X0.93-1.29X宏致11.1X1.22-1.67X貿聯15.1X0.95-1.27X良維11.1X1.58-2.03X備註:目前本益比是以11/20收盤價/今年預估獲利計算；總報酬率本益比區間是假設明年該等公司獲利成長介於10-15%試算 資料來源-MoneyDJ理財網"
    },
    "Q5": {
        "優群公布2019年稅後純益4.37億元 創新高 ": "優群今天公布2019年稅後純益為4.37億元，較2018年獲利2.95億元成長48.13%，並創歷史新高，2019年每股稅後純益（EPS）為5.34元，較2018年EPS3.60元成長。優群並公布配息4.3元，盈餘配發率達八成。\n\r\n優群2019年第4季稅後純益1.33億元，季減15.82%，年增101.5%，2019年第4季EPS為1.63元，較2019年第3季EPS1.93元減少，2018年第4季EPS為0.81元。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n\n\n\n\n\n",
        "超眾、優群 認購帶勁 ": "超眾董事長永井淳一 報系資料照facebook全球股市接力下殺，台股昨（19）日再跌537點，摜破十年線大關。超眾（6230）、優群（3217）兩檔逆勢抗跌，多方尚未棄守，投資人想搶短多可透過權證的槓桿效果，擴大獲利空間。 經濟日報／提供facebook\r\n散熱模組廠超眾自去年12月27日的300元高點，拉回修正至158元，股價幾近腰斬，近日並跌落200元及年線關卡，但日資大股東日本電產（Nidec）持續加碼持股，3月中旬又買進1,913張，有助穩定多方信心。\r\n日本電產在2018年底以每股108元入主超眾，以持股48%股權成為最大股東，後來持續在市場買進股票，除去年6、7月共加碼3,572張外，去年11月起又開始一路買到今年2月、累計買進1,802張，加計3月加碼的部分，至今持股比率增加至56.92%。\r\n基本面來看，超眾中國大陸廠區逐步復工，加上5G基礎建設加速進行，以及新冠肺炎疫情蔓延帶動伺服器及商務筆電需求強勁，營運可望漸入佳境，配合外在籌碼趨於穩定，近日股價拉出連三紅，扮演盤面多方指標。\r\n優群受惠利基型產品LONG DIMM（雙列直插式記憶體模組或雙線記憶體模組）及Type C出貨攀升，優群去年每股稅後純益（EPS）繳出5.34元的歷來最佳成績，擬配發4.3元現金股息，殖利率達6.2%。\r\n優群因筆電組裝廠復工率拉升，急補庫存效應可望帶動3月營收回溫至2億元水準，法人預期第1季營收年增率力拚由負轉正。\r\n由於具有技術優勢，優群計畫搶占世代交替商機的伺服器領域，台灣新竹廠今年下半年將啟動擴產計畫，吸引投信法人積極卡位，股價力守季線以上。\r\n權證發行商建議，想伺機搶反彈的投資人，可買進價內外15%以內、距到期日90天以上的相關認購權證，但宜設好停利停損。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈熱門股〉優群今年獲利續揚 周漲逾1成優於大盤 ": "優群 (3217-TW) 去年獲利配息同步衝新高，今年雖然有疫情影響，但受惠產品組合持續轉佳、市占率提升，法人看好營運可望續戰新高，本周股價力抗大盤跌勢，逆勢上漲逾 1 成。優群去年受惠產品組合轉佳，稅後純益 4.38 億元，年增 48.2%，每股純益 5.34 元，衝上歷史新高。公司決議每股擬配息 4.3 元。展望今年，法人看好，優群手機天線模組沖壓件去年下半年打入美系客戶後，今年將貢獻全年；DDR4 LONG DIMM 產品則受惠伺服器代工大廠訂單推升出貨、M.2 產品也在 SSD 產品應用擴散帶動，市佔率逐步攀升，都是今年營運動能。法人認為，優群近期雖受疫情影響，導致第一季營收較去年持平或略增，但隨著優群及下游客戶產能恢復正常、產品組合優化，全年營收獲利還是可望續戰新高。 ",
        "產品線增溫 新品獨占市場 優群倉和 業績喊衝 ": "美股上周暴跌逾3,500點，台股淪為外資提款機，摩爾投顧分析師鐘崑禎指出，台股本周若能成功站回11,700點之上，3月大盤將有望再度出現強勁的多頭行情；本周投資組合前兩大為優群（3217）、倉和（6538），再選入群聯（8299）、元大S&P;黃金正2（00708L）與南電（8046）。新冠肺炎疫情在歐美地區逐漸擴大，導致上周美股暴跌逾3,500點，拖累台股跌至半年線下，短線再度被打回空方格局，但以價量結構觀察，大盤若能重新站回11,700點位置，月K及周K均會呈現月均線上揚的先蹲後跳型態，屆時配合國際股市止穩及疫情緩和，預期3月將有望走出強勁的多頭行情。現階段不管是漲價題材、轉單題材、股價淨值比題材，其實都是預期性的利多，並非實質性利多，這類預期心理所帶出來的漲勢相對不穩定，往往有任何風吹草動都會出現大幅度回檔，建議相關個股操作以短打為主。銅箔基板（CCL）受惠5G通訊對印刷電路板（PCB）基材提出更高的性能要求，CCL成為PCB的關鍵原料的最大受惠者，預期整體CCL族群2020年營收將會大幅成長，且CCL族群又是本次疫情的重災區之一，整體基期被壓低的情況下，本周可持續留意低接買點。操作方面，2月份營收全數公布以前，建議以相對保守的短線操作為主，畢竟市場都知道2月營收恐不如預期，但正式公布後，短線還是有可能出現失望性賣壓，選股上建議以低基期，搭配2月營收相對不受影響的個股為主要方向。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》5大產品同步成長，優群今年業績很樂觀 ": "【時報記者張漢綺台北報導】去年獲利營收及獲利同步創下歷史新高的連接器廠—優群 (3217) 今年可望再戰新高！受惠於DDR、M.2、美系客戶端子、Type C及RF五大產品線同步成長，優群樂觀看待今年營運，優群總經理劉興義表示，今年營收會比去年好，法人預估，優群去年每股盈餘可望逾5元，今年營收可望較去年兩位數成長，獲利亦可望再創歷年新高。優群站穩DDR(So-DIMM與LongDIMM)及M.2等 I/O系列產品後，加快腳步佈局Type C、RF及Pin Series端子系列等不同應用產品，其中全金屬沖壓件的端子系列產品在2019年順利取代日商，成為美系品牌大廠智慧型手機MPI模組上連接器供應商，成為優群去年業績大躍進的主要推手。受惠於五大系列產品出貨暢旺，優群2019年合併營收為21.91億元，年成長23.28%，公司2019年前3季合併毛利率為41.9%，年增2.93個百分點，稅後盈餘為3.04億元，年成長32.75%，由於第4季合併營收維持高檔，法人預估，優群去年每股盈餘可望達5.2元到5.4元。展望今年，就各產品來看，劉義興表示，今年主要成長動能來自於DDR系列的LongDIMM，由於DDR4世代，LongDIMM製程是DIP與SMT並存，但因DIP製程單價低且供應者多，公司較少著墨，不過由於DIP製程的高頻性能比較好，因此在DDR 5世代，基於高頻及體積考量，製程可望全數轉換為SMT製程，公司因具自動化生產優勢，且新製程僅有優群在內的兩家供應商獲准，讓公司成為受惠者。據了解，優群LongDIMM 已於去年獲緯創 (3231) DeskTop產品採用，亦已通過廣達 (2382) 、Super Micron、英業達 (2356) 等伺服器代工廠認證，預估LongDiMM將搭M.2平台導入新客戶及新市場，從NB跨入伺服器及主板領域，隨著轉換潮啟動，今年起出貨將會放量，對優群今年營收及毛利率將有正面的助益。在Type C方面，由於高階市場接口採Thunderbole規格Type C模式，因此需先取得英特爾Thunderbolt的認證，優群經過一年左右努力，於2018年底順利通過Intel認證，成為少數可以供應產品廠商，但因客戶認證及導入速度不如預期，佔公司2019年營收比重僅有3%，不過隨著客戶逐步導入，可望加速Type C產品出貨，預估今年Type C營收佔比可望提高至10%。成為2019年優群業績最大亮點的Pin Series端子產品部分，據了解，優群端子產品主要是應用在美系手機客戶的UWP及WiFi兩個模組，分別出貨給三個供應商中的兩家，由於原預期將成為第2家供應商的廠商產品無法達到預期供應量，致使優群在美系手機客戶產品供貨佔比達70%，儘管今年美系手機客戶新機規格尚未確定，但因舊機持續銷售，且有些機種將會沿用，優群預估，今年此項產品營收貢獻可望維持去年水準，甚至微幅成長。至於RF產品方面，優群受惠於中美貿易戰轉單效應及搭配IC設計廠業績水漲船高，出貨穩定成長，今年在導入量產專案放量下，預期RF相關產品營收可望進一步攀升。去年優群DDR系列、應用於NB及主機板的M.2系列、Pin端子系列、Type C及RF產品佔營收比重分別為45%、35%、10%、3%及5%，隨著新產品出貨放量，預估今年各產品佔比分別為40%、35%、10%、10%及3%。2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]",
        "《熱門族群》業績回穩＋高股息題材，優群、凡甲抗跌 ": "大陸廠區加速復工，且商務NB及伺服器等需求增溫，連接器廠—嘉澤(3533)、優群(3217)及凡甲(3526)渡過2月營運谷底後，3月業績可望回歸正常，加上凡甲與優群具高股息題材，今天盤中股價逆勢走高，股價相對抗跌。新冠肺炎疫情全球延燒，分區異地及遠端工作讓商務NB及伺服器等需求增溫，加上大陸地區因新冠肺炎疫情受到控制加速復工，嘉澤、優群及凡甲大陸廠區復工率逐步攀高，預估3月底可以回到往年正常水準，業績亦可望回歸正常。嘉澤主要產品為CPU Socket，早期產品以DT為主，之後跨入NB及伺服器，公司前2月合併營收為18.04億元，年減15.1%，受惠於商務NB及伺服器訂單需求增溫，以及產能利用率提升，嘉澤預估3月起營收及出貨將逐漸恢復正常。優群及凡甲均是以NB連接器起家，其中優群主攻NB的DDR系列產品，凡甲則以NB相關I/O連接器為主，之後兩家公司相繼跨入伺服器領域，凡甲更搶進車用市場，新產品成為兩家公司業績成長的主要動能。受到新冠肺炎大陸廠區延後復工影響，優群及凡甲前2月合併營收分別為2.25億元及1.44億元，分別年減16.63%及42.61%，不過隨著大陸廠區復工率提升，優群及凡甲均預估，3月業績可望優於2月。值得一提的是，凡甲預計今年配息5.91元，以今天收盤價72.7元來估算，殖息率達8.13%，亦屬高殖息率股。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》無畏疫情業績可望成長 ，優群亮燈 ": "【時報記者張漢綺台北報導】新冠肺炎疫情難止，但連接器廠—優群 (3217) 今年營運仍可望維持成長，受惠於DDR、M.2、美系客戶端子、Type C及RF五大產品線同步成長，優群表示，今年營收還是會比去年好，獲利將力求維持去年水準，在營運看好下，優群今天盤中股價強攻漲停板。優群去年因五大系列產品出貨暢旺，且金屬沖壓件的端子系列產品在2019年順利取代日商，成為美系品牌大廠智慧型手機MPI模組上連接器供應商，帶動優群2019年業績大躍進，2019年合併營收為21.91億元，年成長23.28%，公司2019年前3季合併毛利率為41.9%，年增2.93個百分點，稅後盈餘為3.04億元，年成長32.75%，由於第4季合併營收維持高檔，法人預估，優群去年每股盈餘可望達5.2元到5.4元。優群1月合併營收為1.34億元，年減15.26%，優群現有大陸昆山及重慶遂寧兩個廠區，目前重慶遂寧廠區復工率約65%，昆山廠復工率約40%到50%，希望3月能進一步提升。優群表示，今年主要成長動能來自於DDR系列的LongDIMM，據了解，優群LongDIMM已於去年獲緯創 (3231) DeskTop產品採用，並通過廣達 (2382) 、Super Micron、英業達 (2356) 等伺服器代工廠認證，預估LongDiMM將搭M.2平台導入新客戶及新市場，從NB跨入伺服器及主板領域，隨著轉換潮啟動，今年起出貨將會放量，對優群今年營收及毛利率將有正面的助益。在Type C方面，優群經過一年左右努力，於2018年底順利通過Intel認證，成為少數可以供應產品廠商，但因客戶認證及導入速度不如預期，佔公司2019年營收比重僅有3%，不過隨著客戶逐步導入，可望加速Type C產品出貨，預估今年Type C營收佔比可望提高至10%。至於Pin Series端子產品，儘管今年美系手機新機進度受到新冠肺炎疫情影響，但舊機持續銷售，且有些新機種將沿用，優群預估，今年此項產品營收貢獻可望維持去年水準，甚至微幅成長。2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]",
        "全民權證／優群 二檔強強滾 ": "優群（3217）去年獲利亮麗，有高殖利率題材，加上美系手機大廠貢獻度增加、伺服器相關產品搭上成長順風車，在這波全球股災中，展現抗跌力道，股價守住季線支撐，昨（30）日獲外資及投信力挺，逆勢上揚3.2%。\r\n優群拜利基型產品LONG DIMM及Type C等產品出貨暢旺，去年每股純益（EPS）達5.34元，為成立以來最佳成績，並決議配發4.3元現金股息，殖利率達5.8%。法人預期，隨筆電組裝代工廠復工率拉升，優群可望受惠於急補庫存效應，3月營收回溫至2億元水準，第1季營收年增率力拚由負轉正。\r\n權證發行商建議，看好的投資人可買進價內外10%以內、距到期日90天以上認購權證，參與行情。（群益金鼎證券提供）\n\n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n                    股期雙市昨（9）日多空震盪，指數齊步力守10,100點關卡；分析師表示，現階段期現貨逆價差擴增，外資淨多單加碼1,764口至4.3萬口，展望盤勢，雖疫情仍蔓延，但各國加大救市力道，加上美股近日反彈，台指期下檔依舊有撐。                  \n                    新冠肺炎疫情在歐美地區的影響持續，但在每日增加確診數量下滑，以及多國政府與央行推出的經濟刺激方案與寬鬆貨幣政策，加上優於預期的經濟數據帶動市場資金風險偏好提升，美股主要指數亦呈現持續反彈走勢。                  \n\n\n\n\n\n",
        "《熱門族群》各擁題材，優群及凡甲齊登高價 ": "NB連接器廠—凡甲(3526)及優群(3217)積極搶進新產品，其中凡甲因車用及伺服器產品佈局發酵，預估大陸廠區復工後，營運可望自第2季開始恢復正常，而優群受惠於DDR、M.2、美系客戶端子、Type C及RF五大產品線同步成長，以及公司因應農曆年提前生產備庫存，第1季業績可望與去年同期持平，今年業績將不低於去年，在營運不看淡下，近期兩家公司股價連番大漲，優群今天盤中股價更創下掛牌新高價。過去優群及凡甲均是以NB連接器為主，其中優群主攻NB的DDR系列產品，凡甲則以NB相關I/O連接器為主，不過，NB產業成長趨緩，兩家公司積極佈局新領域，新產品成為兩家公司業績成長的主要動能。優群今年主要成長動能來自於DDR系列的LongDIMM，優群LongDIMM除已於去年獲緯創(3231)DeskTop產品採用，並通過廣達(2382)、Super Micron、英業達(2356)等伺服器代工廠認證，預估LongDiMM將搭M.2平台導入新客戶及新市場，從NB跨入伺服器及主板領域，隨著轉換潮啟動，今年起出貨將會放量，對優群今年營收及毛利率將有正面的助益。在Type C及Pin Series部分，去年優群因客戶認證及導入速度不如預期，Type C佔公司2019年營收比重僅有3%，不過隨著客戶逐步導入，可望加速Type C產品出貨，預估今年Type C營收佔比可望提高至10%；至於Pin Series端子產品，儘管今年美系手機新機進度受到新冠肺炎疫情影響，但舊機持續銷售，且有些新機種將沿用，優群預估，今年此項產品營收貢獻可望維持去年水準，甚至微幅成長。優群1月合併營收為1.34億元，年減15.26%，優群現有大陸昆山及重慶遂寧兩個廠區，目前重慶遂寧廠區復工率約65%，昆山廠復工率約40%到50%，希望3月能進一步提升。凡甲近幾年積極佈局車用及伺服器等領域，凡甲近期受到市場關注的，莫過於公司重要客戶—寧德時代可望成為Tesla大陸廠車用電池供應商。目前凡甲車用產品主要為新能源車及油電混合車的BMS(電池管理系統)與特定採集器間連接器，之後產品逐步拓展至BMS連接的主控模組、從控模組、電池模組與高壓控制模組等；在伺服器方面，凡甲產品以高功率連接器為主，公司新開發可折彎高速線(F Cable)產品已於去年第2季正式出貨，並配合不少客戶機種導入中，凡甲預估，第二代高速線未來3到5年每年均可望有50%到倍數的成長，成為推升公司業績重要動能。就產品來看，目前NB產品佔凡甲營收比重已降至40%，伺服器及車用等非NB產品佔比已拉升到60%。凡甲表示，由於整體供應鏈復工較預期緩慢，第1季營運將受到影響，若疫情能順利控制，供應鏈生產恢復正常，業績可望自第2季恢復正常。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "優群 挑價內外20% ": "優群（3217）今年在美系手機及LONG-DIMM及M.2出貨成長下，法人預估，今年營收可望維持雙位數成長，毛利率也可維持高檔表現。\r\n法人表示，優群去年下半年開始出貨美系手機大廠，營收貢獻約2億元，今年可能有第二供應商加入競爭，但在全年營收貢獻及新產品線導入下，手機產品營收有望年增25%。\r\n去年優群在M.2營收年增約5%，今年成長上看三成；LONG-DIMM今年出貨動能轉強，營收占比有望由去年1.5%成長至8%。優群新竹廠新產線預計第3季加入。\r\n投資人可布局個股的認購權證，建議挑選價內外程度在20%以內、且距到期日兩個月以上之權證操作。（元富證券提供）\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}