{
    "Q1": {
        "兆勁科技邁入5G先進技術 開展競爭優勢": "(記者謝政儒竹南報導) 迎接2020年5G時代，兆勁科技公司（20）日假竹南分公司舉行新產品發表會，苗栗縣長徐耀昌及工研院等嘉賓均蒞臨與會，發表會由紀政孝董事長親自主持，宣示兆勁科技將邁入5G技術及相關供應鏈，開展兆勁科技先進技術、卓越製造的競爭優勢新里程。兆勁公司發表的850NM 10GBPS VCSEL Chip 是40G傳輸所需要的關鍵元件,其應用在4G過渡到5G基地台之間及回程到數據傳輸以40GBPS的Ethernet乙太光纖網路為主流,供應給下游光通訊模組廠生產光纖收發模組,另外發表的940nm Priximitysensor光感測晶片，主要將供應給智慧手機模組廠、手機周邊如無線耳機製造商，作為距離感測功能所需。根據Juniper Research預測，耳機裝置將從2017年的4300萬部，成長到2022年的2.85億部，成長將近7倍之多，市場商機龐大。 以上二種晶片均用以支持行動通訊產業發展.兆勁科技紀政孝董事長表示：進入５Ｇ時代後（2020年），基地台之間及回程到數據中心的數據傳輸，將以速率100G / 200G 或是 200G / 400G 的Ethernet 乙太光纖網路為主流，其使用之晶片元件為 25G 以及 56G VCSEL Chip。而國內目前光通訊廠商的晶片都是向國外Broadcom或II-VI購買（且只供應戰略客戶），不易取得貨源而且價格昂貴。兆勁科技先進雷射晶片事業部同時具備「磊晶疊構設計」 與「晶片元件設計及製程技術」可自主研發、量產光通訊、光感測 任何５Ｇ產業所需之VCSEL Chip .兆勁在10G Chip的研發基礎上，預計今年第三季 及 2020年將推出具高溫（85。C）特性之高溫高速25G 及 56G晶片供應５Ｇ產業發展所需。掌握高溫高速晶片技術，用以生產Transceiver module、 AOC，就等於掌握５Ｇ系統數據傳輸的動脈。另外在Proximity sensor 的研發基礎上，預計今年第四季推出ToF（Time of Flight）晶片產品，供應５Ｇ智慧裝置及智慧駕駛…等產業發展所需,因此打破國際大廠壟斷，是兆勁先進雷射晶片事業研發的關鍵任務。苗栗縣長徐耀昌表示，此次兆勁發表能夠支援5G設備的新產品，可運用於通訊、日常生活及智慧城市等，未來隨著科技進步，也期待台灣在光電、半導體等領域皆有更先進的研發，與各大龍頭並駕齊驅，而兆勁也儼然為苗栗爭光，未來縣府仍會給予大力支持。2019/2/21",
        "[表八4]台灣集中市場融資融券餘額增減前30名 ": "",
        "鴻海3大目標拚成長 呂芳銘邀年輕世代加入 ": "Video Playback Not Supported【新唐人亞太台 2019 年 02 月 14 日訊】鴻海集團今天(14日)舉行新春開工團拜，由副總裁暨亞太電信董事長呂芳銘擔任主祭，展望今年，呂芳銘強調，朝三大面向前進，更邀請年輕世代加入，至於郭董連續3年沒有出席，呂芳銘表示，郭董過年時，就已經飛到國外，去打拚。鴻海集團新春開工團拜，選在正月初10舉行，地點就在土城總部，由集團副總裁呂芳銘率領一級主管團拜，但不見總裁郭台銘身影，這也是郭董連續第3年缺席，外界好奇，郭董這次又到哪裡，拚經濟？鴻海集團副總裁 呂芳銘：「該在美國征戰的，該在中國大陸征戰的，那這個是應該都已經出發了吧。郭先生是過年期間就在打拚，他過年就已經飛到國外去打拚啦。」鴻海集團總裁 郭台銘(2019.02.02)：「我們定下了目標，是今年一定成長。」過年前，郭台銘在鴻海尾牙上訂下成長目標，集團總營收更創下破6兆佳績，過年後，鴻海旗下工業富聯(FII)，納入MSCI全球標準型指數的亞太區股票，13日，總市值也重返兆元大關。呂芳銘 進一步說明，郭董在尾牙上公布45字對聯的含義。鴻海集團副總裁 呂芳銘：「2019我們一定要怎麼樣，成長，所以大概有3個字，一個是製造為基底，科技為根本，對不對然後很清楚，我們還是要甚麼，還是要成長。都有一些布局，但是肯定，我們需要更多的，尤其是年輕世代的，青年朋友們，能夠歡迎加入鴻海集團，一起來打拚。」呂芳銘指出，在科技方面，集團過去幾年布局「雲移物大智網+機器人」，以及八大智慧生活、工業互聯網、8K+5G等，用人工智慧連雲網，這些都是長期布局，也需要人才。對於5G進展，目前已在台北內湖及土城打造5G實驗網，今年也規劃新場域。鴻海集團副總裁 呂芳銘：「今年我們很快的會在，新竹地區，會做一個實驗場，那裡面就是有各種不同的應用，會在上面做驗證。」呂芳銘表示，未來會和交通大學合作第二階段計畫，期待透過與高通技術公司深度合作，深耕並推動5G發展。新唐人亞太電視 陳輝模 李晶晶 台灣新北市報導鴻海昨天(10日)公布新任的董事候選人名單，董事長郭台銘也在名單之中。今天(11日)郭台銘出席自家活動，除了提出對美中貿易戰後的觀察，也回應鴻海董事改選的話題，郭董說，如果在國民黨總統初選沒有出線，他也不會回去，至於人選，郭董表示，不是盧松青，也不是戴正吳。在新iPhone曝光前夕，鴻海富士康鄭州廠，爆出不僅使用大量臨時工，違反中國大陸勞動法，同時鴻海旗下手機代工廠富智康，更遭到官方移出港股通名單，中共官方一反過去態度，警告意味濃厚，外界關注，恐怕跟郭台銘近期可能參選總統，中共因此施壓警告有關。有意角逐國民黨總統初選的鴻海董事長郭台銘，今天(18日)與獲得鴻海獎學鯨的青年朋友座談，除了聽年輕人分享自己的故事，也開放現場提問，關心青年世代的想法。好，美中在北京結束貿易談判之際，鴻海董事長郭台銘，美東時間週三(1日)進入白宮，與川普會面約 50分鐘；郭台銘表示，他告訴川普，如果他當選中華民國總統，他會當一個「和平製造者」，不會當「麻煩製造者」。而郭台銘也轉述川普的話。好，鴻海董事長郭台銘，動向備受關注，鴻海昨天（16日）晚間緊急發出郭董行程，今天早上10點半，郭台銘將到板橋慈惠宮參拜，11點半則到台北行天宮，是否今天就會在神明面前宣布參選，各界都相當關注，而郭董昨天說，若要參選，一定會經過國民黨黨內初選的程序，不會接受徵召。品牌大廠宏達電今天(17日)下午宣布人事異動的消息，董事長兼執行長的王雪紅，卸任執行長一職，將由法國Orange電信執行副總裁Yves Maitre(梅特爾)出任，人事案即日生效，宏達電也臨時召開記者會，王雪紅親自上陣，說明人事佈局。全球各大廠在台北國際電腦展，展出最新應用，IC 設計大廠聯發科選在今天(29日)宣布，最新的首款5G系統單晶片，這也是全球第一顆，採用7奈米製程生產的5G單晶片。聯發科總經理陳冠州在記者會上表示，聯發科已經進入5G的領先群，這是一個重大的里程碑。中國武漢市新型冠狀病毒，疫情持續擴大，鴻海創辨人郭台銘出席鴻海嘉年華活動，致詞時表示，鴻海經歷過SARS，他評估這次疫情，會等比的倍數增加，並認為疫情已經有點失控，呼籲員工過年不要前往中國大陸。財經訊息來看到，鴻海今年股東會，成為矚目焦點，因為董事長郭台銘正式宣布交棒，今天他請假頭一回不主持股東會，會後發表告別感言，而上千名小股東，高喊口號，郭台銘更是一連跟民眾拍照兩個小時，股東會，也幾乎成了造勢大會。鴻海董事長郭台銘，投身國民黨總統初選，媒體報導，幕僚團隊表示，郭台銘將參選到底，也盛傳，6月21日鴻海股東會上，將宣布交棒，卸下董事長職務，全力拼選戰。媒體報導，郭台銘向競選團隊表示，五月會到美國，重談投資協議，六月股東會上，將選出新董事長，郭台銘也會正式交棒。對此，鴻海重申，「有關董事長個人生涯規劃，若有具體訊息將依規定辦理。」今天上午(二)郭台銘將在台北發表有關中美貿易的演講。鴻海董事長郭台銘，表態參選2020年總統大選，掀起業界話題，工商大老又怎麼看？周三三三會召開例行會議，但多數企業大老對於郭台銘參選，是態度保留，直言祝福他，但也希望郭台銘，把治國理念說清楚。全球各大廠在台北國際電腦展，展出最新應用，IC 設計大廠聯發科，也發表最新5G系統單晶片，這也是全球第一顆，採用7奈米製程生產的5G單晶片。聯發科總經理陳冠州表示，聯發科已經進入5G的領先群，這是一個重大的里程碑。鴻海董事長郭台銘表態選總統引發部分反彈聲浪！在太陽花學運期間活躍的社運人士，在網路上發起活動，號召網友在21日晚間7點，前往土城鴻海總部，朗誦過勞詩集，這首詩是富士康墜樓工人許立志，曾經創作的新詩《一顆螺絲掉在地上》，隱喻工人跳樓事件，他們直批郭台銘是血汗首富，要如何帶領台灣拼經濟？恐怕只會淪為血汗之島。中國武漢肺炎疫情持續擴大，鴻海創辨人郭台銘出席鴻海嘉年華活動，致詞時表示，鴻海經歷過SARS，他評估這次疫情，會等比的倍數增加，並認為疫情已經有點失控，呼籲員工過年不要前往中國大陸，而鴻海今年也在活動入口處，設置量測器材，來確保員工的身體情況。台灣半導體產業，在全球扮演重要角色，面對台灣科技人才需求，台北市電腦公會與台灣半導體產學研發聯盟，共同舉辦，為期十年的青研論壇，首屆今天(6日)登場，吸引150多位青年學子，到場聆聽。鴻海週二舉行史上第一次自辦法說會，面對外界質疑，美中貿易戰衝擊影響，以及未來營運展望，備受市場關注。鴻海集團新任董事候選人劉揚偉就指出，鴻海在全球有十六個生產基地，近期也受惠於轉單效應，對法人信心喊話，貿易戰影響不大。再來看到，2020總統大選，也離不開美中貿易戰話題，鴻海董事長郭台銘，力拚國民黨初選，上午出席馬英九基金會主辦的台灣競爭力會議，針對美中貿易戰，台灣機會和挑戰，發表演講，除了強調美台中三贏說法，並認為台灣扮演科技戰中的關鍵要角。帶您來看到，鴻海創辦人郭台銘，正式退出國民黨，距離他4月中領榮譽狀，只當了148天的榮譽黨員。目前，郭台銘參選的態勢，是越來越明朗，外媒路透社也關注，退黨是為了獨立參選鋪路。這段時間，郭台銘不僅槓上紅媒，也想與中共作切割，淡化親中色彩。或許因此讓中共不滿，星期天，鴻海集團旗下的富智康，就被踢出滬港通名單。好繼續來看到，鴻海董事長郭台銘釋放消息，正在考慮，加入2020總統大選，不只政壇一陣火熱，產業界也高度關注，台塑總裁王文淵就表態恭喜，直說台灣拚經濟最重要，不過這波「總統行情」，對股價挹注似乎有限，盤中大漲後，股價震盪，收在89.90元。好，郭董角逐2020總統大選，不只台灣關注，外國媒體也同步報導。德國媒體昨天率先作出一份小型民調，發現有八成的網友，反對郭台銘選總統。《日本經濟新聞》則是點出，郭台銘參選，有可能對鴻海經營，造成影響。目前退出中共黨、團、隊總人數",
        "兆勁科技高速光通訊晶片搶攻5G供應鏈 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n在5G供應鏈中，除了核心系統及行動裝置外，最受到關注的就是串連5G傳輸命脈的「光纖傳輸」，根據思科預測，在2021年5G連接將比一般的4G連接產生多4.7倍的流量，從4G過度到5G的光纖傳輸需要全面升級傳輸速率，因此高速光通訊晶片的需求將呈現爆發性成長。目前全球高速光通訊晶片的供應商屈指可數，而台廠商兆勁科技於上月發表的850nm 10Gbps VCSEL Chip及940nm Proximity sensor驚豔大眾目光。兆勁科技董事長紀政孝表示，目前公司在光電晶片相關的研發上已投入超過160萬美金，預計在2019年第三季將推出VCSEL高速25G光通訊晶片，目標成為全球前三大高速光通訊晶片供應商。從需求角度而言，產業第一級、第二級客戶對光通訊晶片的可靠度要求極高，兆勁研發的晶片為國產首發耐高作業溫度（可達85攝氏度），同時擁有極佳的可靠度、以及高速傳輸速率25G的設計架構，是產品優勢所在。另外兆勁研發的Proximity sensor尺寸小，低耗能，非常有利於行動裝置應用。目前研發成功的10GB晶片及Proximity sensor是練兵，兆勁正在將產品架構及製程優化，為的是下一階段光通訊用850nm 25Gbps、56 Gbps及ToF技術奠定基礎。在產品研發上，因為有經驗豐富的專業團隊加上台灣一流的研究單位共同合作，因此能夠不斷地有超乎預期的優秀研發成果出來。兆勁科技在經營策略以發展品牌與代工並重，其六大事業體包含網通製造、資安軟體、物聯網應用、先進雷射晶片、先進晶圓材料及記憶體等事業體，都環繞在技術研發的核心中。紀政孝強調，從事技術研發就像鴨子划水，今天看到的成果都是過去不斷挑戰累積而來的，未來更要把關鍵研發技術根留台灣，希望藉此有機會與其他產業先進組成台灣光通訊產業聯盟，讓全世界看見台灣的競爭力。工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t公私協力 齊心防疫 工商建設研究會南區聯誼會捐贈高市社會局212萬元防疫物資\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "挖礦熱潮崩拚轉型？ 科技大廠燒2千億激戰英特爾 ": "全球最大遊戲繪圖晶片製造商輝達（NVIDIA）於11日宣布，以69億美元（約2132.79億元新台幣）收購以色列晶片製造商Mellanox，創下輝達史上最大的收購案，不僅吃下市場潛在的競爭對手，持續布局數據中心零組件市場，並挑戰英特爾的市場地位。台裔美籍的輝達執行長黃仁勳（Jensen Huang），同時也是輝達的共同創辦人，與執行長Eyal Waldman召開電話會議，證實這項收購案的消息，黃仁勳說明收購案的原由，並回顧兩家公司的合作歷史。這項收購案另外一個重點，就是因為挖礦機熱潮退燒，導致業績長達一年不盡理想的輝達，走出了轉型的第一步，核心產品從晶片過度到伺服器以及為AI等領域提供超強運算的資料中心，業務型態也有望從GPU等深度學習的晶片轉換為經營資料中心，為企業提供以輝達為基礎的雲端計算服務。黃仁勳說明，兩家公司計畫一起建構「巨型計算引擎」，資料中心將整合上萬個計算節點建構成網路系統，每個節點都是一個GPGPU(圖形處理器通用計算)，也就是輝達過去意義上的「顯卡」，在AI技術時代，「巨型計算引擎」將能應付巨量資料運算需求。這項收購案還須經過中美等國的監管部門批准，預計在今年底完成收購程序，輝達希望透過這項69億美元的收購案，分得價值超過600 億美元的市場的一塊大餅。據《蘋果》報導，分析師認為，輝達會在這個時間點出手，除了能挑戰全球電腦中央處理器（CPU）龍頭英特爾的市場地位，另一方面還能併吞掉Mellanox，這個對於輝達來說的潛在競爭對手。分析師指出，對於英特爾來說，CPU霸主地位一直以來都難以動搖，1月份時還傳出，英特爾打算出價60億美元競購Mellanox，然而輝達最終勝出，也就代表輝達對於Mellanox成為英特爾的一部分備感憂心，才會在過程中極盡全力擊敗英特爾。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "盤前財經大事搶先讀2019年1月30日 ": "台股今日封關\n美國去年第 4 季 GDP\n歐元區 1 月消費者信心指數法說會：中華電、超豐、聯發科、聯亞、大聯大、力成\n股臨會：兆勁、巨虹\n終止掛牌：榮化面板大廠友達 (2409-TW) 昨 (29) 日公布去年第 4 季與全年財報，受到面板單價下滑，及顯示器等 IT 產品步入淡季影響，去年第 4 季本業轉虧，營業虧損達 14.54 億元，但業外有處分廠房與土地收益挹注，單季仍為獲利狀態。閱讀全文...壽險業去 (2018) 年匯損金額高達 2309 億元，創下歷史新高，壽險業者之前還向金管會主委顧立雄爭取擴大外匯價格變動準備金，金管會昨 (29) 日宣布，同意當避險成本高於 2% 時，壽險業每月固定提存比率由萬分之 5，提高到萬分之 6，保險局預估，壽險業每年可多增提 43 億元，新規定明天就上路，壽險公司 1 月份提列時就適用。閱讀全文...迎接歲末年終，忙著辦年貨、大掃除、換新鈔之際，也別忘了可以好好規劃自己的年終獎金，銀行業者建議可以「年終三分法」將年終獎金平均分成三份，做好資金管理，其中，核心配置可以選擇具備「存本取息」概念的基金和保單投資。閱讀全文...美中新一輪談判即將展開，中國國務院副總理劉鶴將於週三 (30 日) 開始率團赴華府磋商，為期 2 天。除了美國對中國經濟結構性改革的要求外，本輪談判將涵蓋北京承諾購買更多美國商品的細節。閱讀全文...蘋果 (AAPL-US) 週二 (29 日) 盤後公布第一財季 (12 月止) 財報，大致符合預期，iPhone 營收僅略低預期。蘋果執行長庫克 (Tim Cook) 先前已打預防針，讓市場反應財報恐遜於預期。蘋果財報向來以第一財季的結果最高。閱讀全文...\n ",
        "日月光 法人上修Q1營收預期 ": "封測大廠日月光投控（3711）受到蘋果削減iPhone內建系統級封裝（SiP）訂單影響，2月集團合併營收降至262.40億元，為去年4月底成立以來單月營收新低。不過，隨著Android陣營手機進入備貨旺季，日月光投控接單回溫，3月集團合併營收可望優於元月水準。法人上修日月光投控第一季營收季減率至16～18％之間，優於原先市場普遍預估的季減20％幅度。日月光投控是蘋果iPhone、iPad、Macbook等內建WiFi模組及其它SiP模組主要封測代工廠，在蘋果公告最新供應商名單中，日月光投控再度名列其中。不過，蘋果新款iPhone銷售不如預期，第一季進入庫存調整期，也讓日月光投控營運進入淡季。在蘋果生產鏈訂單急降的影響下，日月光投控第一季封測事業營收將較去年第四季下滑12～14％幅度，EMS事業營收將較去年第四季下滑逾25％。法人預估，日月光投控第一季集團合併營收將介於910～930億元之間，與去年第四季相較衰退近20％幅度。受到工作天數減少及客戶調整庫存影響，日月光投控公告2月份封測事業合併營收達166.77億元，較1月份的186.11億元下滑10.4％，加入EMS事業的2月份集團合併營收則為262.40億元，較1月份的330.56億元明顯衰退20.6％。由於Android陣營手機廠在農曆年後開始進入新機的晶片備貨旺季，包括三星、華為、OPPO等手機大廠均推出內建5G數據機的第一代5G智慧型手機，讓日月光投控營運表現略優於先前預估，3月封測事業合併營收及集團合併營收可望優於1月表現。法人表示，日月光投控第一季集團合併營收原本預期會季減近20％幅度，但以目前接單情況來看，第一季集團合併營收表現不會太差，季減率上修至16～18％之間，優於原先市場普遍預估的季減20％幅度。第二季在Android陣營提高晶片備貨量，加上5G相關晶片封測訂單持續上量，集團合併營收表現會比第一季好，可望達到全年營收逐季成長目標。日月光投控看好5G技術世代交替，帶動智慧型手機或平板等終端裝置大量導入SiP技術，今年持續擴大扇出型晶圓級封裝（Fan-Out WLP）及SiP相關產能。預期未來幾年在新的封測及SiP封裝領域以年增加1億美元營收目標前進。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "兆勁晶片 搶攻5G供應鏈 ": "在5G供應鏈中，除了核心系統及行動裝置外，最受到關注的就是串連5G傳輸命脈的「光纖傳輸」，根據思科預測，在2021年5G連接將比一般的4G連接產生多4.7倍的流量，從4G過度到5G的光纖傳輸需要全面升級傳輸速率，因此高速光通訊晶片的需求將呈現爆發性成長。目前全球高速光通訊晶片的供應商屈指可數，而台廠商兆勁科技於上月發表的850nm 10Gbps VCSEL Chip及940nm Proximity sensor驚豔大眾目光。兆勁科技董事長紀政孝表示，目前公司在光電晶片相關的研發上已投入超過160萬美金，預計在2019年第三季將推出VCSEL高速25G光通訊晶片，目標成為全球前三大高速光通訊晶片供應商。從需求角度而言，產業第一級、第二級客戶對光通訊晶片的可靠度要求極高，兆勁研發的晶片為國產首發耐高作業溫度（可達85°C），同時擁有極佳的可靠度、以及高速傳輸速率25G的設計架構，是產品優勢所在。另外，兆勁研發的Proximity sensor尺寸小、低耗能，非常有利於行動裝置應用。目前研發成功的10GB晶片及Proximity sensor是練兵，兆勁正在將產品架構及製程優化，為的是下一階段光通訊用850nm 25Gbps、56Gbps及ToF技術奠定基礎。在產品研發上，因為有經驗豐富的專業團隊加上台灣一流的研究單位共同合作，因此能夠不斷地有超乎預期的優秀研發成果出來。兆勁科技在經營策略以發展品牌與代工並重，其六大事業體包含網通製造、資安軟體、物聯網應用、先進雷射晶片、先進晶圓材料及記憶體等事業體，都環繞在技術研發的核心中。另外，紀政孝強調，從事技術研發就像鴨子划水，今天看到的成果都是過去不斷挑戰累積而來的，未來更要把關鍵研發技術根留台灣，希望藉此有機會與其他產業先進組成台灣光通訊產業聯盟，讓全世界看見台灣的競爭力。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "輝達68億美元 收購以色列晶片商邁倫 ": "晶片業者輝達（Nvidia）宣布以68億美元現金併購以色列晶片設計商邁倫科技（Mellanox Technologies），擊敗一同競標的英特爾（Intel）。此為輝達最大規模的併購行動，有助於提振數據中心晶片事業實力，減少對電玩產業的依賴。輝達開出每股125美元的價格買下邁倫，與後者上周五收盤價109.38美元相比，溢價14％。受此激勵，邁倫11日股價飆漲逾8％至118.36美元，輝達股價揚升1.8％至153.44美元。邁倫總部在以色列和美國，主要生產數據中心伺服器所需晶片與硬體，該公司同時為InfiniBand互連技術的先驅，這項科技用於超級電腦、高速乙太網路產品。由上周五股價換算，邁倫市值約59億美元。據消息人士稱，此次一同競標邁倫的半導體廠商還包括的處理器巨擘英特爾與、賽靈思（Xilinx）。該收購交易預計2019年底以前完成。分析師指出，輝達買下邁倫不會引起監管單位關切，反之買家若是英特爾就有可能，因英特爾與邁倫皆為InfiniBand技術的主要供應商。Bernstein分析師拉斯剛（Stacy Rasgon）則表示，輝達一直積極發展網路與連結領域，邁倫的加入可令原本的相關產線如虎添翼，不過，輝達在調降財測後立即進行收購，可能引起市場人士質疑，擔憂輝達的數據中心事業的成長曲線是否出現變化。數據中心晶片收入占輝達營收將近三分之一，這家晶片業者在執行長黃仁勳的領導下，過去幾年急速增長，但近期受累於中國成長趨緩和加密貨幣風潮消退，使得近幾季業績面臨挑戰。輝達目前市值910億美元。因中國遊戲晶片需求疲弱以及數據中心晶片業績遜於預期，該公司上季營收獲利雙雙衰退。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：兆勁(2444)拼轉型，20日新產品發表，下半年擬推出5G高速晶片 ": "全球迎5G 兆勁拼轉型 首創高速晶片 引航5G光通訊1.事實發生日:108/02/202.公司名稱:兆勁科技股份有限公司(原名:友旺科技股份有限公司)3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:不適用6.因應措施:不適用7.其他應敘明事項:本公司今（20）日假竹南分公司舉行新產品發表會，苗栗縣長徐耀昌及工研院等嘉賓均蒞臨與會,發表會由紀政孝董事長親自主持，宣示兆勁科技將邁入5G技術及相關供應鏈，開展兆勁科技先進技術、卓越製造的競爭優勢新里程。今日兆勁公司發表的850NM 10GBPS VCSEL Chip 是40G傳輸所需要的關鍵元件,其應用在4G過渡到5G基地台之間及回程到數據傳輸以40GBPS的Ethernet乙太光纖網路為主流,供應給下游光通訊模組廠生產光纖收發模組,另外發表的940nm Priximitysensor光感測晶片，主要將供應給智慧手機模組廠、手機周邊如無線耳機製造商，作為距離感測功能所需。根據Juniper Research預測，耳機裝置將從2017年的4300萬部，成長到2022年的2.85億部，成長將近7倍之多。 以上二種晶片均用以支持行動通訊產業發展.兆勁科技紀政孝董事長表示：進入５Ｇ時代後（2020年），基地台之間及回程到數據中心的數據傳輸，將以速率100G / 200G 或是 200G / 400G 的Ethernet 乙太光纖網路為主流，其使用之晶片元件為 25G 以及 56G VCSEL Chip。而國內目前光通訊廠商的晶片都是向國外Broadcom或II-VI購買（且只供應戰略客戶），不易取得貨源而且價格昂貴。兆勁科技先進雷射晶片事業部同時具備「磊晶疊構設計」 與「晶片元件設計及製程技術」可自主研發、量產光通訊、光感測 任何５Ｇ產業所需之VCSEL Chip .兆勁在10G Chip的研發基礎上，預計今年第三季 及 2020年將推出具高溫（85。C）特性之高溫高速25G 及 56G晶片供應５Ｇ產業發展所需。掌握高溫高速晶片技術，用以生產Transceiver module、 AOC，就等於掌握５Ｇ系統數據傳輸的動脈。另外在Proximity sensor 的研發基礎上，預計今年第四季推出ToF（Time of Flight）晶片產品，供應５Ｇ智慧裝置及智慧駕駛…等產業發展所需,因此打破國際大廠壟斷，是兆勁先進雷射晶片事業研發的關鍵任務.紀董事長更承諾未來兆勁科技將持續成長且對技術領先將繼續前進。屆時，透過產業關聯效應為苗栗地區所創造的經濟產值與就業機會，將以倍數擴大延伸、繁榮地方，此為兆勁科技的企業社會責任之體現。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "搶攻5G光通訊大餅 兆勁科技發表支援晶片 ": "爆苗栗縣長徐耀昌（左）出席兆勁科技的產品發表會，並向董事長紀政孝（右）致意。（記者鄭名翔攝）〔記者鄭名翔／苗栗報導〕迎接2020年5G新時代，兆勁科技公司今於竹南分公司舉行新產品發表會，其中以針對4G過渡到5G基地台之間及回程到數據傳輸網路應用的850NM 10GBPS 先進雷射晶片為主力，未來將供應下游光通訊模組廠生產光纖收發模組，董事長紀政孝表示，此產品證明兆勁的技術已足以迎接5G時代。紀政孝說，預計2020年將會進入5G時代，數據傳輸速度飛快提升，基地台之間及回程到數據中心的數據傳輸，需要晶片原件為25G及56G的先進雷射晶片，而目前國內光通訊廠商多向國外廠商購買，價格昂貴也不易取得貨源，而此次兆勁已具備自主研發、量產光通訊、光感測等任何5G產業需要的晶片。此外會中還發表940nm Priximity sensor光感測晶片，將提供給智慧手機模組廠、無線耳機製造商，作為距離感測功能用途，據評估，2022年耳機裝置約達2.85億部，市場商機龐大，而兆勁所發表的兩種晶片將支持行動通訊產業發展。苗栗縣長徐耀昌表示，此次兆勁發表能夠支援5G設備的新產品，可運用於通訊、日常生活及智慧城市等，未來隨著科技進步，也期待台灣在光電、半導體等領域皆有更先進的研發，與各大龍頭並駕齊驅，而兆勁也儼然為苗栗爭光，未來縣府仍會給予大力支持。兆勁科技發表支援5G運用的先進雷射晶片。（記者鄭名翔攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "FII獲青睞 鴻海市值進逼兆元 ": "",
        "友達綠色嘉年華攜手供應鏈 12年種下百萬棵樹 ": "為響應世界地球日及植樹節，友達上週六連續12年舉辦「Green Party綠色嘉年華」植樹活動，除了員工及眷屬熱情參與外，今年更擴大舉辦，號召供應鏈夥伴參加，展現攜手實踐環保理念的決心，持續建構綠色供應鏈，打造一個產業發展與環境共好的未來。友達董事長暨執行長彭双浪表示，「友達綠色嘉年華活動意義非凡，不但藉由植樹行動讓環境充滿生機，更將親善大地的觀念向下一代紮根。友達長期將對環境關懷的理念融合於營運策略，由導入綠色設計、綠色生產，乃至提供客戶綠色產品及服務，皆致力於與聯合國全球永續發展目標相互接軌，創造企業與社會得以共享的經營價值，一路以來的成果履獲各界肯定。其中，落實綠色採購部份，很榮幸有永續理念一致的供應鏈夥伴們支持，共同致力於綠色低碳產品的設計與製造。友達期許將長期累績的永續經驗及技術，進一步分享、推廣及嘉惠供應鏈夥伴，逐步實現友達『超越企業社會責任，創造共享價值』的願景目標。」友達積極發揮正向影響力，植樹活動首度邀請中部在地直接材料供應鏈夥伴，即獲得15家企業共襄盛舉。活動當日恰逢春雨滂沱，卻絲毫未澆息大家對土地的關懷與熱誠，友達北中南廠區近1,500名員工及眷屬仍齊聚后里廠區，於清晨低溫中不惜冒雨，偕老攜幼親手植栽約5,000株小樹苗，以實際行動展現打造永續地球的決心。12年來，友達舉辦綠色嘉年華已於全球廠區種下逾100萬顆樹，造就高涵氧廠區及景觀綠帶，年吸碳量約1.8萬公噸，相當於2,500座標準足球場面積的森林每年的吸碳量。不僅植栽總量再締新猷，歷年種植的樹苗存活率近達100％，護樹成果斐然。其中位於友達后里廠區櫻花步道旁的山櫻花樹更已蔚然成林，於綻放時節更成為員工賞花一隅，再添員工優質休憩空間。今年友達植樹活動再度結合公益關懷，邀請台中啟明學校及財團法人台灣兒童暨家庭扶助基金會附設台中市私立家扶發展學園進行開場表演，提供小朋友展現才華及參與校外活動的機會。同時，綠色嘉年華亦延伸友達「優鮮台灣」計畫，將友達認養之契作農田稻米致贈與會的公益團體，並由在地小農供應園遊會當令當地美食，以實際行動支持台灣農業發展並降低食物里程落實減碳。友達亦發揮深厚的科技底蘊及環保專長，於活動現場設置科普教育及環境教育展位寓教於樂。豐富精采的Green Party，將企業資源與社會共享，再度譜下企業發展與環境共榮的美麗樂章。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表三3]台灣集中市場股價創新低 ": ""
    },
    "Q2": {
        "5G恐干擾衛星 美警告：天氣預測準確度退回1980 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆美國國家海洋暨大氣總署（NOAA）警告，5G訊號的干擾可能會影響天氣預測結果，使高達77%的數據遺失。（美聯社，資料照）〔即時新聞／綜合報導〕全球陸續迎接5G網路技術，不過有美國專家警告，5G的訊號可能會干擾衛星，進而大幅影響天氣預報的精準度。屆時不僅是美國，部分國家會面臨選擇更快的手機訊號還是精準的天氣預測的兩難。綜合外媒報導，「第五代行動通訊技術」（5G）的傳輸速度快，讓人們可以在幾秒鐘內將高畫質電影下載下來。然而，美國國家海洋暨大氣總署（NOAA）的家博（Neil Jacobs）警告，5G訊號的干擾可能會影響天氣預測結果，使高達77%的數據遺失，其準確率也降低了30％，相當於回到1980年的水準。請繼續往下閱讀...至於天氣預報被干擾後的影響，家博舉例，可能導致對颱風路徑的預測不準確，使沿海居民面臨準備的時間減少了2至3天。對此，全球10月份將舉行世界無線電通信大會（WRC），各國專家將齊聚討論干擾程度。雖然5G技術在天氣較溫和的國家可能可行，但天氣較多變、複雜的地方，可能會面臨一個艱難的困境：想要更快的網路，還是準確的天氣預報？\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n5G大戰開打 Nokia CEO：應創造共贏 而非對抗美韓搶5G推出第1國！用戶體驗報告出爐：心情沮喪！美股蓄勢待發  快趁機進場撿便宜！搶佔5G新大陸 高通推多款5G晶片 應用於PC、汽車搶攻5G光通訊大餅 兆勁科技發表支援晶片24小時線上辦理華銀力挺企業及勞工華為掰掰！思科：美國早已領先5G網路競賽\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    反制中國！美議員推法案 禁止國防部與媚中片商合作                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "投資人注意了！每股淨值低於票面價　尚志等8個股暫停資券交易 ": "\n▲證交所指出，尚志（3579）等8檔個股因每股淨值低於票面價，明日將會暫停融資融券交易。（示意圖／記者屠惠剛攝）記者劉姵呈／台北報導台灣證券交易所今（10）日公布符合「暫停」與「恢復融資融券交易」之有價證券調整名單，其中尚志等共8檔個股因每股淨值低於票面價，自明（11）日起皆暫停融資融券交易。台灣證券交易所依據「有價證券得為融資融券標準」第4條及「證券商辦理有價證券買賣融資融券業務操作辦法」第22條及第23條規定，審核上市公司公告並申報107年度財務報告每股淨值資料，公布符合「暫停」與「恢復融資融券交易」之有價證券調整名單。首先，每股淨值低於票面，應「暫停」融資融券交易的有價證券共有6家，包括聯發（1459）、正道（1506）、浩鑫（2405）、兆勁（2444）、皇昌（2543）及友勁（6142）。其次，每股淨值仍低於票面，應「暫停」融資融券交易的有價證券，且之前已因列為變更交易方法而暫停融資融券交易，接下來也「繼續暫停」的公司有尚志（3579）與悠克（6131）這2家。最後，每股淨值回復至票面以上，應「恢復」融資融券交易的有價證券僅有毛寶（1732）；而每股淨值回復至票面以上，但目前仍列為「變更交易方法而繼續暫停融資融券交易」的有價證券有東華（1418）與樂士（1529）2家。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※知名飲料「蘋果西打」製造商大飲公司，因會計師對其財報出具無法表示意見，從8日開始股票停止交易。其中大飲近年來有3筆不動產交易資金流動異常。金管會主委顧立雄今天(10日)表示：「幾筆土地交易讓會計師沒有辦法出具意見的程度，大飲要想辦法做完整說明，相關交易從目前通報來看確實有些疑義。」2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "5G網通夯 友訊、統振勁揚 ": "5G商機逐步邁入爆發期，多數網通廠已打入電信供應鏈，也有不少光通訊業者積極進行5G研發，並已開始小量試產，網通相關類股今日走紅，聯亞（3081）盤中漲逾6.1%，友訊漲逾6.9%，統振上漲6.8%，智邦、明泰則有2.6%~3.7%不等漲幅。\r\n聯亞本周舉辦法說會公布第一季財報，聯亞第一季營收4.46億元，季減24%、年減23%，毛利率44%，營益率21%，稅後純益7,900萬元，季減63%、年減56%，每股純益0.87元，創掛牌以來新低。\r\n聯亞指出，農曆年後，中國電信產品需求明顯下滑，加上矽光客戶3月份將部分100G產品轉做5G基地台應用，因此，自3月份停止下單，導致第一季營收驟減。\r\n聯亞過去毛利率都在50%以上，也因此，今年首季毛利率跌到50%關卡之下，引發法人關心，聯亞財務長楊吉裕表示，只要單月營收回到2~2.2億元之間，毛利率很有機會回到去年第三、四季的54~55%左右，營益率也會因為營收規模成長逐漸回升。\r\n聯亞也已經為5G商機做好準備，楊吉裕指出，5G基地台應用初期會以25G、100G模組為主，目前已有一家矽光客戶應用在5G基地台的100G產品，已於4月初開始量產，預計下半年可望放量出貨；另一矽光客戶原預期第二季底開始量產，但目前看將遞延到7~8月。\r\n而3D感測的部分，目前陸系客戶已經開始量產出貨，應用在中國手機品牌，日系客戶預計本季也將開始試產，主要應用在ToF上，預計下半年來自該客戶的應收貢獻將顯著成長。\r\n楊吉裕指出，預計下半年營收可望回到去年第四季的高檔水準，5G應用營收占比將來到10~20%左右，3D感測因量產時間較晚，預計全年營收占比依舊約5~10%左右。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "聯發等6檔個股每股淨值低於票面價  明起暫停信用交易 ": "證交所今 (10) 日公告符合暫停與恢復融資券的個股名單，其中每股淨值低於票面，應暫停融資券交易的有價證券共 6 種：聯發 (1459-TW)、正道 (1506-TW)、浩鑫 (2405-TW)、兆勁 (2444-TW)、皇昌 (2543-TW) 與友勁 (6142-TW)。毛寶 (1723-TW) 每股淨值回復至票面以上，應恢復融資融券交易；每股淨值回復至票面以上，惟目前仍列為變更交易方法而繼續暫停融資融券交易有價證券分別為東華 (1418-TW)、樂士 (1529-TW)。另外，每股淨值低於票面，應暫停融資融券交易之有價證券，惟前已因列為變更交易方法而暫停融資融券交易，爰繼續暫停者分別為：尚志 (3579-TW)、悠克 (6131-TW)。上市公司已在 4 月 1 日完成去年財報申報，經證交所審核上市公司所公告申報的 107 年度財報，依照每股淨值資料，調整融資券交易方式，相關調整作業自明 (11) 日起生效。",
        "\r\n\t外資連14賣 台積電市值跌破6兆 ": "（中央社記者張建中新竹23日電）外資今天持續賣超台積電與鴻海，衝擊兩公司股價同步重挫，台積電市值跌破新台幣6兆元關卡，鴻海市值跌破1兆元大關。美國制裁華為風暴延燒，矽智財廠安謀（ARM）決定暫時停止與華為各式授權合作與支援，引發市場疑慮升高，重創國際股市，台股在外資大舉賣超110.25億元，指數終場收在10308.37點，大跌148.85點。據統計，外資今天賣超台積電2萬6886張，賣超數量僅次於富邦VIX的3萬4603張；外資已連續14個交易日共賣超台積電15萬8621張。外資今天也賣超鴻海2萬84張，已連續8個交易日共賣超鴻海9萬5167張。外資賣超台積電14個交易日，台積電股價跌了35元，市值縮水9075億元。外資賣超鴻海8個交易日，鴻海股價跌了9.7元，市值縮水1344億元。台積電在外資賣超衝擊下，股價表現疲弱，終場收在230元，跌8元，跌幅達3.36%，市值單日縮水2074億元，跌破6兆元關卡，滑落至5.96兆元。鴻海今天股價也是開低走低，終場收在71.5元，跌2.5元，跌幅3.38%，市值單日縮水346億元，跌破1兆元大關，滑落至9912億元。台積電企業訊息處資深處長孫又文表示，經過內部調查，及國外法律事務所評估，因可符合法規，不會改變對華為出貨計畫，不僅第2季營運目標不變，下半年也可強勁成長，全年成長目標同樣維持不變。（編輯：黃國倫）1080523",
        "鄭兆村鑽石聯賽飆87公尺12 達奧運參賽門檻 ": "圖／取自中華台北田徑協會臉書社團（中央社記者龍柏安台北18日電）亞洲男子標槍紀錄保持人鄭兆村，今天在國際田徑鑽石聯賽上海站，繳出今年全球次佳的87公尺12，不僅摘下隊史首銀，也跨過85公尺奧運參賽門檻，提前取得奧運門票。鄭兆村曾在今年亞洲田徑錦標賽繳出86公尺72奪金，賽前這也是今年賽季男子標槍世界最佳成績，沒想到德國名將霍夫曼（Andreas Hofmann）今天在鑽石聯賽第1擲，就飆出本季最佳的87公尺55，排名也躍升第1。或許受到霍夫曼的刺激，鄭兆村在第2次試擲就飆出86公尺93，不僅排名竄上第2，也提前跨過85公尺奧運參賽門檻，第3擲他再接再厲，把最佳成績繼續向上攀升，繳出本季新佳的87公尺12。鄭兆村這面標槍銀牌，不但是台灣史上在田徑鑽石聯賽所拿下的第1面獎牌，同時也讓他成為台灣體壇繼射擊的田家榛與吳佳穎之後，第3個取得奧運入場券的運動員。更難得的是，鄭兆村在上個月亞錦賽不慎拉傷右大腿，返台休息又染病感冒發燒，出發前他也透露，自己狀況還沒達到最佳狀況，卻仍能在田徑鑽石聯賽繳出佳績，更顯難能可貴。（編輯：陳惠珍）1080519",
        "【公告】兆勁董事會決議擬辦理私募有價證券案 ": "日 期：2019年05月13日公司名稱：兆勁 (2444)主 旨：兆勁董事會決議擬辦理私募有價證券案發言人：李大彰說 明：1.董事會決議日期:108/05/132.私募有價證券種類:私募普通股或私募有擔保或無擔保可轉換公司債以擇一或搭配之方式，一次或分三次辦理之。3.私募對象及其與公司間關係:1.本次決議私募之應募對象以符合證券交易法第四十三條之六及原財政部證券暨期貨管理委員會91年6月13日（91）台財證（一）字第0910003455號函及99年9月1日金管證發字第0990046878號修正之「公開發行公司辦理私募有價證券應注意事項」等相關函令規定人之特定人為限。2.目前擬洽定之應募人暫訂以內部人或關係人及引進可協助取得長期穩定之資金，或可協助公司拓展產品應用營運之策略性投資人，惟本公司尚未洽定本次私募之策略性投資人。4.私募股數或張數:將於總股數不超過57,000,000股之額度內，辦理私募普通股，每股面額10元；於總額新台幣10億元額度內(實際發行時額度依公司法相關規定)，辦理私募有擔保或無擔保可轉換公司債5.得私募額度: 將於總股數不超過57,000,000股之額度內，辦理私募普通股，每股面額10元；於總額新台幣10億元額度內(實際發行時額度依公司法相關規定)，辦理私募有擔保或無擔保可轉換公司債6.私募價格訂定之依據及合理性:1.私募普通股(1)本次私募參考價格依下列二基準計算價格較高者定之：(A)定價日前一、三、五個營業日擇一計算之普通股收盤價簡單算數平均數扣除無償配股除權及配息，並加回減資反除權後之每股股價。(B)定價日前30個營業日之普通股收盤價簡單算數平均數扣除無償配股除權及配息，並加回減資反除權後之每股股價。(2)本次私募普通股之實際發行價格，應募人如為公司內部人或關係人或其他符合證券交易法第四十三條之六及其他符合金融監督管理委員會91年6月13日(91)台財政一字第0910003455號令規定選擇之特定人，其發行價格擬以不低於參考價格之八成為依據;應募人如為策略性投資人，其發行價格擬不低於參考價格之六成為訂價依據，此訂價之依據與成數，本公司業已委請獨立專家利安達平和聯合會計師事務所吳明儀會計師就私募訂價之依據及合理性出具意見書。(3)實際定價日及實際私募價格提請股東會於不低於股東會決議上述訂價成數範圍內授權董事會視日後洽特定人情形及市場狀況決定之。2.私募無擔保可轉換公司債(1)本次私募無擔保可轉換公司債用以計算轉換價格之基準價格，依下列二基準計算價格較高者定之：(A)應以定價日前一、三、五個營業日擇一計算之普通股收盤價簡單算術平均數扣除無償配股除權及配息，並加回減資反除權後之每股股價。(B)定價日前30個營業日之普通股收盤價簡單算數平均數扣除無償配股除權及配息，並加回減資反除權後之每股股價。(2)本次私募無擔保可轉換公司債之轉換價格，應募人如為公司內部人或關係人或其他符合證券交易法第四十三條之六及其他符合金融監督管理委員會91年6月13日(91)台財政一字第0910003455號令規定選擇之特定人，以不低於上述(1)計算結果之八成為依據為訂定依據，另可轉換公司債之發行價格並不得低於理論價格之八成，此訂價原則尚符合市場訂價慣例，故應屬合理。應募人如為策略性投資人， 其實際轉換價格擬以不低於上述(1)計算結果之六成為訂價依據，另可轉換公司債之發行價格並不得低於理論價格之六成，此訂價之依據與成數本公司已委請獨立專家利安達平和聯合會計師事務所吳明儀會計師就私募訂價之依據及合理性出具意見書。(3)實際定價日及實際轉換價格提請股東會於不低於股東會決議上述訂價成數範圍內授權董事會視日後洽特定人情形及市場狀況決定之。3.訂價之合理性：(1)私募有價證券之發行條件訂定係因證券交易法對私募有價證券有三年轉讓限制，且對應募人資格亦嚴格規範，為獲應募人認同而訂定，故本次決議普通股及可轉換公司債之發行價格或轉換價格之訂價原則係遵循主管機關之相關規定，故尚不致有重大損害股東權益之情形，其價格訂定原則應屬合理。(2)本次應募人如為公司內部人或關係人，其普通股之發行價格或可轉換公司債之轉換價格以不低於普通股參考價格之八成，可轉換公司債發行價格以不低於理論價格之八成為訂價原則，尚符合市場訂價慣例，故應屬合理。應募人若為策略性投資人，本公司經參閱現行法令規定並考量策略性投資人認購意願，其普通股之發行價格或可轉換公司債之轉換價格以不低於普通股參考價格之六成，可轉換公司債發行價格以不低於理論價格之六成為訂價原則，主要係期望未來如順利引進策略性投資人，將可為公司帶來新的發展領域及獲利契機，期使本公司能擴大經營，經參酌市場引進策略投資人之訂價情形，且已委請獨立專家利安達平和聯合會計師事務所吳明儀會計師就私募普通股發行價格或可轉換公司債轉換價格訂價之依據及合理性出具意見書，其訂價原則應屬合理。4.本次私募普通股、有擔保或無擔保可轉換公司債實際發行價格及轉換價格之訂定，以不低於股票面額為原則。7.本次私募資金用途:用於充實營運資金或償還銀行借款，以支應投入結合無線及電力線傳輸系統、4G無線模組、5G無線模組、雷射晶片、晶圓材料暨創新發展等新事業發展之資金需求8.不採用公開募集之理由:考量籌集資金之時效性、可行性及資本市場之不確定性因素，並有效降低資金成本，擬採私募方式向特定人募集資金。9.獨立董事反對或保留意見:無10.實際定價日:尚未訂定(俟股東會通過並於決議成數之範圍內，授權董事會視日後洽特定人及市場狀況決定之)。11.參考價格:尚未訂定(俟股東會通過並於決議成數之範圍內，授權董事會視日後洽特定人及市場狀況決定之)。12.實際私募價格、轉換或認購價格:尚未訂定(俟股東會通過並於決議成數之範圍內，授權董事會視日後洽特定人及市場狀況決定之)。13.本次私募新股之權利義務:本次私募普通股之權利義務原則上與本公司已發行之普通股相同，惟私募之普通股於交付日起三年內，其股份轉讓應依證券交易法第43條之8規定辦理。本次私募普通股，除符合特定情形，於交付日或劃撥日起滿三年始得自由轉讓，並於私募普通股交付日滿三年後，依相關法令規定申報補辦公開發行及上市(櫃)交易。14.附有轉換、交換或認股者，其換股基準日:不適用15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用18.其他應敘明事項:1.本次私募案所定發行新股之發行條件、發行價格、發行股數、發行金額、計劃項目、資金運用進度、預計可能產生之效益及其他相關事宜，將以股東會決議及主管機關核准為最後定案之依據。如遇法令變更或主管機關核定修正，或因客觀因素變更而需修正時，擬請股東會授權董事會處理。2.為配合本次辦理私募案，擬請股東會於通過本私募案後，授權本公司董事長或其指定之人辦理與本次私募案有關之事宜。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "石油腦市況差…全球經濟惡兆 ": "生產汽油及石化產品的基本原料─石油腦由於供過於求，價格疲軟，亞洲及歐洲煉油業者生產石油腦的獲利率已降到多年來的低點，亞洲一些石化廠處理石油腦時甚至還虧損。由於石油腦是生產塑膠的原料，需求與全球經濟展望密切相關，因此價格大跌也成為經濟前景的壞預兆。\r\n在需求面，由於美─中貿易戰傷害中國經濟，零售銷售降到多年來低點，汽車銷售量也連續12個月下降，製造業也出現景氣走軟信號，正衝擊石油腦需求。\r\n日本煉油廠從原油提煉石油腦的獲利率降到至少4年來的低點，歐洲業者也進入季節性的疲軟期。\n倫敦石油分析公司專家佛斯庫指出，石油腦需求對景氣信心及經濟成長一向非常敏感。全球貿易戰升高，重創東亞製造業信心，使石化廠的獲利率持續下降，石油腦也欲振乏力。\r\n供給面也相當不利出問題。石油腦與丙烷都能裂解成石化基本原料，而丙烷來自天然氣。由於美國頁岩天然氣產量激增，導致丙烷價格下跌，也打擊石油腦需求。基於美國液化天然氣（LNG）出口量將加速增加，因此短期內石化業者對石油腦的需求難以回升。\r\n石油腦的另一用途是提煉汽油；但儘管最近歐洲汽油價格上漲，但石油腦的獲利率並未水漲船高，這顯示提煉石油所需的石油腦庫存量已經飽和，無法減輕石化業者石油腦供給過剩的壓力。\r\n另外由於美國增產的頁岩石油多屬輕原油，煉油業者也多提煉輕原油，使石油腦及汽油等輕油品產量增加；目前墨西哥灣區的汽油庫存量達到1990年來最高水準。\r\n專家指出，美中目前迄無達成貿易協議的跡象，加上美國油／氣產量將持續增加，預料石油腦市場的短期展望不佳，慘景可能至少將持續到今年底。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "兆勁:董事會決議召開108年股東常會相關事宜(新增討論事項) ": "第17款1.董事會決議日期:108/05/132.股東會召開日期:108/06/283.股東會召開地點:苗栗縣竹南鎮友義路77號(本公司竹南分公司地下一樓會議室)4.召集事由一、報告事項:   (1)民國107年度營業報告。   (2)監察人審查107年度決算表冊報告。5.召集事由二、承認事項:   (1)承認民國107年度之營業報告書及財務報表。   (2)承認民國107年度虧損撥補案。6.召集事由三、討論事項:   (1)修訂本公司章程案   (2)修訂本公司取得或處份資產處理程序案。   (3)修訂本公司資金貸與及背書保證處理辦法案。   (4)辦理私募有價證券案。(本次新增議案)7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:108/04/3011.停止過戶截止日期:108/06/2812.其他應敘明事項:(一)本次股東會股務代理機構為本公司之股務代理人『康和綜合證券股份有限公司    股務代理部』，其股務事務處理，包含開會通知書寄發及補發、委託書統計驗    證、股東辦理委託出席、股東會當日之股東報到程序與議案表決統計。康和    綜合證券股份有限公司股務代理部地址：台北市基隆路一段176號B1    電話：（02）8787-1118。(二)其他應公告事項：     ＊受理股東提案期間及受理處所：依公司法第172條之1規定，擬訂於       民國108年4月20日至民國108年4月30日受理持股1%以上股東就本次股東常會       之提案，受理處所為兆勁科技股份有限公司竹南分公司』      （地址：苗栗縣竹南鎮友義路77號，電話：037-580-777）。     ＊開會通知書及委託書將於股東會30日前函送各股東，屆時如未收到者，請書名       股東戶號、戶名及身分證字號或統一編號，逕向『康和綜合證券股份有限公司       股務代理部』洽詢（電話：02-8787-1118）。     ＊依證券交易法第26條之2規定，對於持有記名股票未滿一仟股股東，其股東會       之召集通知得於開會30日前，以公告方式為之，故不另行寄發開會通知書。       屆時持股未滿一千股股東欲申請補發股東會開會通知書者，請書明股東戶號、       戶名、身份證字號或統一編號，逕向『康和綜合證券股份有限公司股務       代理部』洽詢。     ＊本次股東會如有公開徵求委託書之情事，徵求人應於股東會38日前依規定將       相關資料送達『兆勁科技股份有限公司竹南分公司』（地址：苗栗縣竹南鎮       友義路77號，電話：037-580-777），並副知證基會。     ＊本次股東會委託書統計驗證機構為『康和綜合證券股份有限公司股務代理部』。     ＊本次股東會未發放紀念品。     ＊本次股東會股東以電子方式行使表決權，相關事項如下：        1.行使期間：自民國108年05月29日至108年06月25日止        2.電子投票平台：台灣集中保管結算所股份有限公司，                    網址：https://www.stockvote.com.tw",
        "台股ADR除友達外全面下挫 台積電跌1.02% ": "台灣企業在美國交易的美國存託憑證（ADR）周三除友達外全面下跌，友達上漲0.69%，台積電跌1.02%。\r\n道瓊工業指數下跌100.72點或0.39%，跌至25,776.61點；標普500指數收跌8.09點或0.28%，跌至2,856.27點；那斯達克指數收跌34.88點或0.45%，報7,750.84點。\r\n台灣加權股價指數周三下跌7.28點或0.07%，收報10,457.22點。　\r\n以下是台股ADR各股當天收盤報價：\r\n個股 ADR代碼 收盤（美元） 漲跌幅（%）\r\n日月光投控ASX 3.89 -1.27\r\n友達 AUO 2.91 +0.69\r\n中華電 CHT 35.79 -0.14\r\n台積電 TSM 38.90 -1.02\r\n聯電 UMC 1.99 -1.00\r\n資料來源：彭博資訊\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "《證交所》聯發、正道、浩鑫、兆勁、皇昌、友勁明起取消信用交易 ": "台灣證券交易所依據「有價證券得為融資融券標準」第4條及「證券商辦理有價證券買賣融資融券業務操作辦法」第22條及第23條規定，審核上市公司公告並申報去年度財務報告每股淨值資料，其中，聯發(1459)等6家上市公司將暫停融資券交易，毛寶將恢復融資券交易，明天起開始實施。證交所公布符合暫停與恢復融資融券交易的有價證券調整名單如下，每股淨值在10元以下取消信用交易有：聯發、正道(1506)、浩鑫(2405)、兆勁(2444)、皇昌(2543)、友勁(6142)。每股淨值回復至票面以上，恢復信用交易有毛寶。每股淨值回復至票面以上，但目前仍列為變更交易方法而繼續暫停融資融券交易有：東華(1418)、樂士(1529)。每股淨值低於票面，應暫停融資融券交易且已因列為全額交割股繼續暫停的有尚志(3579)、悠克(6131)。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【台股擂台】周冠軍陳立委 押寶宜鼎兆勁 ": "上周戰報\r\n「股市奔雷手」陳立委上周的投資組合上漲1.7%，領先大盤1.3%的漲幅，且打敗其他參賽者，連兩周登上周冠軍，虛擬資產擴大到516.8萬元。他上周的六檔持股漲多跌少，以寶碩（5210）大漲近8.2%最強，主要是營運漸入佳境。大江股價回檔整理，全周跌1.9%最弱。\n本周布局\r\n在新的一周，陳立委然依慣例維持零現金部位，持有個股數目也維持在六檔，但難得出現一檔留倉股，也就是上周表現最強的寶碩。寶碩研發VR、AI成果逐步展現，未來營運可期，陳立委認為仍有續航力，因此續抱，但持股比重從18%略調降到15%。\r\n在新的投資組合中，陳立委最看好宜鼎，配置18%的資金。宜鼎由工控記憶體起家，多年來持續朝向人工智慧研發，於航太、國防、伺服器、車用及各種智慧醫療等市場已取得領先優勢，未來前景美好。另外，兆勁也配置18%的資金，主要是耕耘5G設備晶片，下半年可望收割。\r\n另外兩檔個股各分配17%的比重。倍微代理無線頻影像及微型OID晶片，未來營運看好。同亨雲計算交易促進平台進入商轉，獲利動能可期。除了寶碩以外，還有一檔ETF配置15%資金，即富邦VIX，主要是認為美股持續震盪，短線可能會有波動。經濟日報提供facebook\n多空診斷室\r\n「何時該獲利了結？」台股走過一段美好的大多頭，許多投資人從股市中賺得碩果累累，但什麼時候該賣股票一直是很大的學問。新手最常見的賣股理由就是有賺就跑、獲利了結，然而在所有賣出股票的理由中，最糟糕的就是這個理由，比較好的做法應該是達到當初設定的目標價，或當初看好的理由已不存在，或技術分析出現轉弱跡象時。\n投資錦囊妙計\r\n隨著智慧型手機愈做愈輕小和細薄，加上除了短小輕薄之外，還要能折疊，對於散熱模組的需求也是鋪天蓋地而來，且5G即將商轉，電子元件的熱流密度不斷增加，在手機、基地台、伺服器需求加持下，散熱模組的地位舉足輕重。投資人可留意打入韓系大廠並提供旗艦機熱板的超眾、及手機散熱模組優化熱管的雙鴻、中興基地台散熱供應商的泰碩、以石墨片為主的奇鋐。\n冠軍的話\r\n經驗是良師，可惜學費貴。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "乙烯價揚 台塑化利多 ": "供料趨緊下，最大宗石化基本原料乙烯近一周上漲4.1%，同時帶動其他兩項烯烴原料丙烯、丁二烯各有2.3%和3%漲幅，有利供應商台塑化（6505）、中油調漲下游的供料價格，可為營運加分。\r\n業內人士表示，本季為亞洲輕裂廠業界的密集歲修期，加上中東地區正進入齋戒月，造成現貨市場供給減少，面對下游回補庫存動作，激勵由輕裂廠生產的乙烯、丙烯及丁二烯掀起新波漲勢。\r\n以乙烯為例，近一周來，現貨價由每公噸980美元重新站上千美元大關，漲至1,020美元，漲價每公噸40美元，單周漲幅4.1%；其次，丁二烯由每公噸1,000美元漲至1,030美元，漲價30美元，漲幅3%。\r\n至於丙烯部分也由每公噸875美元漲至985美元，漲價20美元，漲幅2.3%。\r\n因台塑化和中油對下游各石化廠的每個月原料供應價格變化，係依據現貨行情、上游石油腦成本等計價公式進行換算，兩大供應商可望藉此反映，有助獲利提升。台塑化昨（27）日上漲1元，收在116元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "7月營收創歷史新高 法人搶進 ": "外資受美中貿易戰影響，截至昨（7）日止已連六賣、金額合計761億元，但隨上市櫃公司陸續公布7月營收，在單月創歷史新高公司中，包括京元電（2449）、聯茂等吸引法人逆勢搶進布局，成為大盤吸睛焦點。\r\n上市櫃公司7月營收陸續公布，截至昨日，已有鴻海、台塑化、英業達、聯強、台化、南亞、台塑、佳世達、TPK-KY、鴻準、GIS-KY、致伸等逾350家公司公布，當中立凱-KY營收年成長5.9倍，幅度最大，月成長最大的是欣巴巴的786倍，表現最佳；營收較上月成長逾一倍的還有合一、總太、力旺、台船、立凱-KY、嘉威等。\r\n年成長逾一倍的有立凱-KY、傳奇、中裕、總太、凱美、兆勁、元晶、皇將、台船、鈊象等。\r\n年、月同步成長，且單月營收規模逾30億元的公司有鴻海、TPK-KY、鴻準、GIS-KY、致伸、新普、大立光、聯詠、華通、智邦、台表科、特力、美律等。\r\n在公告7月營收公司中，有台光電、建準、京元電、華園、國票金、信邦、零壹、穩懋、新揚科、鈊象、泰碩、智伸科、立積、傳奇、信驊、jpp-KY、杰力、立衛、聯茂、中探針、群電、精測、捷敏-KY、基士德-KY、騰輝電子-KY、雍智、矽創、昇陽半導體、日友、鈺齊-KY等寫下歷史新高。\r\n7月業績創歷史新高、營運前景獲法人按讚的公司，在外資等法人大賣持股之際獲得買盤青睞，統計外資本波段自7月26日連六賣以來，獲法人逆勢加碼個股，京元電、聯茂、鈺齊-KY、台光電、鈊象、信邦、精測、昇陽半導體、立積、傳奇等。\r\n分析師指出，京元電受惠於華為雄心大展5G計劃及可能再拉高內部供應替代需求，以及蘋果收購英特爾數據晶片業務、加上主要客戶展望看好後市下，上調全年獲利預估，每股盈餘有2.4元水準。\r\n聯茂方面，第2季毛利率持續攀升，顯示產品結構優化推升毛利率上揚，展望下半年，高階材料打入全球最大電信設備商，加上伺服器及顯示卡等中階材料庫存調整結束需求回溫，將使業績營收逐季攀升並持續創新高。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "兆勁（2444）八月營收較去同期年成長132%": "(記者謝政儒台北報導)兆勁公司（2444）八月營收1億6116萬，較107年同月的7162萬大幅增加8954萬，年成長率高達132%，較之7月分的1億5451萬，也有4.3%的成長。兆勁公司已連續二個月的業績突破歷使新高。這全歸公於新經營團隊的努力。目前公司有六大事業體：1、先進雷射晶片（VCSEL Chip)，2、先進晶圓材料（Advanced Wafer)，3、記憶體事業（Memory Testing&Production)，4、物聯網應用事業，（LoT Application, 5先進精密製造事業，6、網通製造事業。該公司於今年9月過後，將受惠於法令的解禁鬆綁及產業旺季效應的帶動，公司的營運將正式進入高成長階段。營收方面在新事業體的業績挹注下，至年底前都將續創歷史新高。2019/9/8累計108年1-8月營收為9億4293萬，較107年同期的7億3623萬，增加2億770萬，成長幅度高達28.21%",
        "中美貿易轉單效應發酵 佳邦、智邦急徵人才 ": "勞動部勞動力發展署桃竹苗分署9月25日上午9點到下午1點，將在苗栗縣竹南科學園區就業服務台（竹南鎮科北二路2號）辦理現場徵才活動，共有16家廠商提供800個職缺，歡迎民眾參加。\r\n桃竹苗分署苗栗就業服務中心表示，16家廠商包括智邦科技、京元電子、力晶積成、錼創顯示、超豐電子、立康生醫、民景企業、望隼科技、中國砂輪、泰宣企業、佳邦科技、澤米科技、新輝光電、兆勁科技、怡安醫療、艾格生科技等16家，提供各類技術員、客服人員、諮詢師、品檢員、製造課課長、倉管人員、各類工程師等職缺。\r\n其中，佳邦科技從事保護元件及高頻天線模組之研發與製造，智邦科技從事高速乙太網路交換器、無線區域網路產品及寬頻產品製造，受惠中美貿易戰轉單，兩家公司產量增加，亟需人才加入。\r\n苗栗就業服務中心指出，更多桃竹苗地區徵才活動、職訓課程、就業資訊可上台灣就業通（http://www.taiwanjobs.gov.tw）、桃竹苗分署（thmr.wda.gov.tw），或賈桃樂（JobTaole）臉書粉絲團查詢，也可撥打24小時免付費專線0800777888洽詢。\n                    新冠肺炎疫情嚴峻，苗栗縣1名居家檢疫者戴口罩外出買咖啡，雖然時間短暫，仍挨罰新台幣1萬元。苗栗縣衛生局呼籲，居家檢疫、隔...                  \n                    鴻海集團創辦人郭台銘、新北市長侯友宜，今晚相繼到桃園龜山區，替桃園第一選區立委候選人陳根德輔選，現場約400名支持者；郭...                  \n                    桃園市地價及標準地價評議委員會今天通過明年(109年)全市平均公告土地現值案，約上漲2.12%，平均公告地價約上漲0.9...                  \n                    受新冠肺炎（COVID-19）疫情影響，許多民眾紛紛將已安排的出國行程取消，因此無法欣賞到外國的春季風景，但民眾不妨可以考慮在國內進行旅遊，苗栗有酒店近期發文，貼出縣內多張觀光景點與國外景色的對比照，一看之下相似度非常高，也讓不少網友表示出不了國就去苗栗國。                  \n                    中國把2019新型冠狀病毒引起的肺炎稱為「新冠肺炎」，「新冠」2字與苗栗縣苑裡鎮「新冠社區」撞名，但當地居民今天大多表示...                  \n                    口罩實名制上路，民眾必須持健保卡才能領到口罩。有網友在臉書上分享，在新竹一位警察看到有需要的民眾只帶了身分證，但身體不舒服急需口罩，於是便將自己身上的新口罩提供給民眾使用，讓網友直呼「很感動」。                  \n                    北市府小內閣再傳異動，前年底甫上任的北市府社會局長陳雪慧傳出已在農曆年前遞出辭呈，預計2月1日生效。對此，北市府副發言人...                  \n                    桃園市第一選區立委候選人陳根德，今晚在龜山區舉辦問政說明會，包括鴻海創辦人郭台銘、新北市長侯友宜都到場站台輔選；陳也談到...                  \n                    新竹一直有著「美食沙漠」的稱號，不少人認為當地好吃的東西少之又少，就有網友表示，日前上網搜尋新竹美食，沒想到評價排行第二高的竟是「麥當勞」，他對此好奇詢問「新竹有必吃的食物嗎」，貼文立刻掀起熱議。                  \n                    70年前的今天，中華民國政府正式宣布遷台，國立清華大學哲學所講座教授楊儒賓、中文系退休教授方聖平伉儷選在這一天，將他們收...                  \n                    這波寒流夾帶豐沛水氣，台灣第二高峰、標高3886公尺的雪山今天上午已開始飄雪，讓山友、高山協作都相當興奮，直喊「哇哇哇、...                  \n                    原是民進黨黨員朱哲成在自行宣布退黨後，獲民眾黨提名參選苗栗縣海線立委。因朱哲成仍具民進黨籍，民進黨苗栗縣黨部今召開執評...                  \n\n\n\n\n\n",
        "台積電市值股價雙創新高 雙王帶動台股勁揚百點": "受惠美股週一收紅，台股在今（1）日也順勢開高，指數跳空上漲25.92點，開10855.6點，在雙王大立光（3008）和台積電（2330）的領軍下，電子、金融、傳產齊漲，指數開高震盪走高，盤中上漲百點，最高衝上10950.98點，重新站上10900大關。受到iPhone新機銷售狀況佳帶動下， iPhone鏡頭雙大廠大立光（3008）跳空開高，開4540元，盤中最高4595元，漲幅逾3%，玉晶光（3406）也一舉突破均線糾結，盤中最高價438.5元，漲幅逾4%。▼台積電股價和市值雙雙創下新高。（圖／取自奇摩股市）全球晶圓代工龍頭廠台積電（2330）日前被格羅方德控告侵權，台積電在9月30日也回擊，於美國、新加坡和德國三地對格羅方德提出多起法律訴訟，強勢反擊動作加上美系外資調高台積電目標價至320元，重申「加碼」評等，台積電開高走高，開盤短短一個小時之內上漲6元，股價最高衝上278元，市值超過7.15兆元，股價和市值雙雙創下新高，也拉抬台股加權指數大漲逾百點，突破10900大關。▼台積電反控告格羅方德侵犯共25項專利。（圖／東森新聞資料畫面）其他蘋概股表現也不錯，包括機殼大廠可成（2474）早盤股價最高251元，漲幅5.53%，臻鼎-KY（4958）股價最高117.5元，漲幅4%，台郡（6269）、奇鋐（3017）、瑞儀（6176）漲幅都逾3%。被動元件族群延續周五漲勢，今天由國巨（2327）帶頭領漲，早盤股價飆至270元，漲幅9%，外資也上調目標價至336元，禾伸堂（3026）更是觸及漲停板，股價衝上100元大關，華新科（2492）、奇力新（2456）漲幅都逾7%，表現相當亮眼。資深分析師陳唯泰表示，由於蘋果新機銷售優於預期，讓原先跌深的股價出現反彈，被動元件族群有三低優勢，包括本益比低、股價淨值比低、股價位階低，不過由於普遍上檔套牢壓力大，因此股價反彈後要注意高檔賣壓影響。（封面圖／取自東森新聞資料畫面）更多東森財經新聞報導9月台灣製造業PMI結束連4月緊縮 三大產業擴張老將鐵了心赴陸半導體廠！力攻7奈米施壓台積電台積電大反擊！在3國控告格羅方德侵犯25項專利",
        "兆勁:公告本公司將於108年11月15日召開法人說明會 ": "第12款符合條款第四條第XX款：12事實發生日：108/11/151.召開法人說明會之日期：108/11/152.召開法人說明會之時間：15 時 30 分 3.召開法人說明會之地點：臺北市中山區植福路8號(典華飯店大直館五樓日出廳)4.法人說明會擇要訊息：公司營運概況說明5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "擁龐大商機 衝刺WiFi 6 互億兆勁 題材發酵": "工商時報【柯宗沅、廖育偲╱台北報導】台股上周下跌百點，結束周線連五紅，啟發投顧分析師藍慶賜指出，台股衝關失敗後，應將高基期股獲利了結，同時布局低基期股；本周投資組合前兩大為互億（6172）、兆勁（2444），再選入動力-KY（6591）、尚立（3360）及華新科（2492）。美國總統川普因「通烏門」事件，24日受到眾議院的彈劾，美股因而出現大幅震盪，川普為轉移焦點，要求加快中美貿易談判，並努力達成協議。美股上沖下洗走勢，影響台股上周表現，大盤今年高點在10,900∼11,000點間，形成重大的壓力區，短期指數較難突破，後續若要向上突破11,000點反壓，必須有諸多利多堆疊形成力量，且多方需聯手攻擊才可能完成。台股近期衝關失敗，高檔震盪後，逐漸形成圓弧頂的頭部型態，空方隨時都能發動攻擊波，因此操作上，大盤拉回時應將高基期股獲利了結，並布局低基期的個股。7奈米製程的新品紛紛推出，台積電接單爆滿，外資順勢調高台積電目標價至300元以上，大盤也因台電的撐盤，下跌速度較為緩慢，導致加權指數與中小型櫃買指數走勢不同調。台積電的製程已領先全球，相關供應商也同步受惠，如家登、迅得、漢唐、崇越等設備材料供應商。此外，2020年智慧手機將全面搭載5G，為跟上行動通訊規格的提升，WiFi傳輸速度也將從WiFi 5的1Gbps提升至WiFi 6的9.6Gbps，WiFi規格升級成為市場發展重要趨勢。",
        "擁龐大商機 衝刺WiFi 6 互億兆勁 題材發酵 ": "台股上周下跌百點，結束周線連五紅，啟發投顧分析師藍慶賜指出，台股衝關失敗後，應將高基期股獲利了結，同時布局低基期股；本周投資組合前兩大為互億（6172）、兆勁（2444），再選入動力-KY（6591）、尚立（3360）及華新科（2492）。美國總統川普因「通烏門」事件，24日受到眾議院的彈劾，美股因而出現大幅震盪，川普為轉移焦點，要求加快中美貿易談判，並努力達成協議。美股上沖下洗走勢，影響台股上周表現，大盤今年高點在10,900～11,000點間，形成重大的壓力區，短期指數較難突破，後續若要向上突破11,000點反壓，必須有諸多利多堆疊形成力量，且多方需聯手攻擊才可能完成。台股近期衝關失敗，高檔震盪後，逐漸形成圓弧頂的頭部型態，空方隨時都能發動攻擊波，因此操作上，大盤拉回時應將高基期股獲利了結，並布局低基期的個股。7奈米製程的新品紛紛推出，台積電接單爆滿，外資順勢調高台積電目標價至300元以上，大盤也因台電的撐盤，下跌速度較為緩慢，導致加權指數與中小型櫃買指數走勢不同調。台積電的製程已領先全球，相關供應商也同步受惠，如家登、迅得、漢唐、崇越等設備材料供應商。此外，2020年智慧手機將全面搭載5G，為跟上行動通訊規格的提升，WiFi傳輸速度也將從WiFi 5的1Gbps提升至WiFi 6的9.6Gbps，WiFi規格升級成為市場發展重要趨勢。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "（Daily Issue）5G尚需時日建設 日本地區版5G遍地開花": "(Daily Issue)5G尚需時日建設 日本地區版5G遍地開花\n\n\n本文開放免費閱讀時間已過，限「科技」會員、「科技產業報」訂戶閱讀，請輸入您的email驗證。\r\n若還未加入，歡迎「申請加入科技會員」，可閱讀全站新聞及使用資料庫服務。\r\n或可訂閱免費的「科技產業報」，每日可閱讀2則以上開放新聞、以及E-News閱讀權限。\r\n\n\n\r\n\t\t\ta._highlight{color:blue;}\r\n\t\t\r\n\t\t\ta._highlight:hover{text-decoration:underline;}\r\n\r\n\t\t\t.input-lg {\r\n\t\t\t\theight: 46px !important;\r\n\t\t\t\tpadding: 10px 16px !important;\r\n\t\t\t}\r\n\t\t\n\n\n會員登入\n\n\n\n\n\n【範例：user@company.com】\n\n\n\n\n忘記密碼\n\n記住帳號密碼\r\n\t\t\t\t\n登入\n\r\n\t\t\t\t\t★ 若您是第一次使用會員資料庫，請點選\r\n\t\t\t\t\t\n\n\n\n\n重寄啟用信  |  常見問題\n\n\n\n\n\n\n服務加入辦法\r\n\t\t\t\t\t\t若想立刻加入付費會員，請洽詢\r\n\t\t\t\t\t\n\r\n\t\t\t\t\t\t會員專線：+886-02-87125398。(週一至週五工作日9:00~18:00)\r\n\t\t\t\t\t\n\r\n\t\t\t\t\t\t會員信箱：member@digitimes.com(一個工作日內將回覆您的來信)\r\n\t\t\t\t\t\n\n訂閱平面電子時報\n\n\n\n\n\n服務加入辦法\r\n\t\t\t\t\t若想立刻加入付費會員，請洽詢\r\n\t\t\t\t\n\r\n\t\t\t\t\t會員專線：+886-02-87125398。(週一至週五工作日9:00~18:00)\r\n\t\t\t\t\n\r\n\t\t\t\t\t會員信箱：member@digitimes.com(一個工作日內將回覆您的來信)\r\n\t\t\t\t\n\n訂閱平面電子時報\n\n\n\n\n\n\n\n\n\n\n本文開放免費閱讀時間已過，限「科技」會員、「科技產業報」訂戶閱讀，請輸入您的email驗證。\r\n若還未加入，歡迎「申請加入科技會員」，可閱讀全站新聞及使用資料庫服務。\r\n或可訂閱免費的「科技產業報」，每日可閱讀2則以上開放新聞、以及E-News閱讀權限。\r\n\n\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "兆勁推出具高溫高速25Gbps VCSEL chip是亞洲唯一": "(記者柯安聰台北報導)兆勁科技(2444)繼2月份發表940nm、850nm兩款VCSEL晶片元件後，今日在台北發表5G行動世代的訊號傳輸關鍵元件「高溫850nm 25Gbps VCSEL光通訊晶片」。該公司董事長紀政孝表示，光通訊進入5G世代，兆勁研發出25Gbps VCSEL chip是亞洲唯一，並打破國際大廠壟斷局面，未來前景可期。兆勁在10G Chip的研發基礎上，今日推出具高溫（85。C）特性之高溫高速25G 及 56G晶片供應５Ｇ產業發展所需。掌握高溫高速晶片技術，用以生產Transceiver module、 AOC，就等於掌握５Ｇ系統數據傳輸的動脈。目前全球僅美商博通（Broadcom）及美商貳陸（II-IV）穩定供應高溫850nm 25Gbps VCSEL chip，且均需嚴格審核後供應給緊密合作客戶。而5G行動世代所需超高速（200 Gbps）光通訊模組的關鍵元件正是25Gbps VCSEL chip，所謂「高溫」性能，是指晶片作業溫度可達85攝氏度或以上，這是因應數據中心的調高空調溫度而節電、以及5G基地台纜線佈建⋯等需求之必備性能，除了預估市場規模龐大，更因高端技術性而具5G世代戰略價值。此次兆勁所發表之「高溫850nm 25Gbps VCSEL光通訊晶片」，已進行熱特性（Thermal characteristics）、25Gbps眼圖（eye diagram）以及超過1000小時的可靠度測試（Reliability test）⋯等相關檢測，確認性能諸元達標，以利後續交付客戶驗證之需求。今日除了相關產品、量測數據的靜態展示外，更由兆勁科技的學研合作夥伴台灣大學光電研究所、交通大學光電研究所、長庚大學光電研究所提供光學顯微鏡、高頻示波儀…等貴重儀器作為動態展示，現場來賓可透過高倍率光學顯微鏡，觀察有兆勁Logo之25Gbps晶片（250um微米），觀察產品包含單晶片（die form）及大圓片（wafer form）；也可透過高頻示波儀，觀察量測兆勁25Gbps晶片所形成的眼圖（Eye Diagram）。與此同時，兆勁「國產高溫25Gbps VCSEL 晶片」也已大幅邁開市場營運步伐、結合策略合作夥伴推出100Gbps/200Gbps光通訊模組、供應更廣大的終端客戶做驗證，準備迎接第一顆全國產高溫高速光通訊模組所帶來的巨大商機。兆勁投入高端網通晶片研發不遺餘力，積極結合國內頂尖學研資源，目前已進入全球第二顆量產之56Gbps VCSEL（25Gbps PAM4）研發試產製程階段，未來除了協助國內光電業者之超高速VCSEL光通訊模組（200G/400G Transceiver Module）全面國產化為主要目標外，更擬與業者共同成立「國產VCSEL光通訊聯盟」，形成從「磊晶（EPI）」、「晶片製程（Process）」及「模組製造（Module）」的一貫供應鏈，以台灣製造MIT之尖端技術，共同合作在全球5G行動、數據中心產業VCSEL光通訊供應鏈中稱雄。2019/8/6",
        "15檔三率三升 亂世穿雲箭 ": "台股8月初再度經歷中美貿易戰的干擾從高檔回跌，但包括鈊象、力山等15檔，第二季財報繳出三率三升且7月營收亮眼，配合技術面強勢並獲外資買超，堪稱不怕火煉的純金股，將吹響台股反攻號角。美國總統川普發動的中美貿易戰歷經一年半，每隔一段期間全球市場都因川普的政策而劇烈波動，但業績股挾強勁基本面及展望無虞，都是每次回跌之際法人逢低加碼的個股。彙整第一金投顧、富邦投顧、台新投顧對下周的台股選股建議，挑選今年第二季毛利率、營益率、稅後純益率均較去年同期成長且第二季每股純益（EPS）優於去年同期，搭配今年7月營收年增、技術面強勢及外資近二周買超的個股，包括鈊象、力山、譜瑞-KY、智邦、雙鴻、零壹、上詮、立積、健策、新揚科、研華、台郡、聯茂、群光、良維等。這15檔純金股中，零壹、鈊象、聯茂、新揚科、立積等個股，7月營收更創歷史新高。零壹為資訊服務商，營運來自網路資安、IT基礎架構、雲平台的需求貢獻。立積為射頻元件廠，近期題材為打入華為供應鏈。新揚科為PCB材料廠，MPI產品出貨暢旺。第一金投顧董事長陳奕光認為，進入第三季電子出貨旺季，國際智慧型手機大廠陸續推出新款手機、5G商轉順暢及超大資料中心（Hyperscale data center）的建置，搭配大陸去美國化的趨勢，台廠受惠股勢必將搶著擴充產能，積極搶占商機。雖然台股技術面8月2日留下跳空缺口形成頭部，不過盤面人氣股依舊相當活潑，再度印證選股不選市的操作策略。高速傳輸IC設計廠 譜瑞-KY、網通IC設計股智邦為5G受惠股，散熱模組廠雙鴻是5G、伺服器散熱受惠股；另外，上詮主要生產光纖連接器及跳接線，也是5G受惠股，但因專案生產，營收慣性較無連續性。由這些個股不難發現，5G帶動產業成長趨勢已經成形，營運動能確實博得外資法人熱愛。另鈊象為遊戲業者，力山為健身器材廠，雙雙搭上遊戲與健身的新產業趨勢。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "兆勁發表5G訊號傳輸關鍵元件": "兆勁科技繼2月份940nm、850nm兩款VCSEL晶片元件後，再度發表5G行動世代的訊號傳輸關鍵元件「高溫850nm 25GbpsVCSEL光通訊晶片」，該公司董事長紀政孝表示，光通訊進入5G世代，兆勁研發出25GbpsVCSELchip是亞洲唯一，並打破國際大廠壟斷局面，未來前景可期。兆勁在10GChip的研發基礎上，推出具高溫(85。C)特性之高溫高速25G及56G晶片供應５Ｇ產業發展所需。掌握高溫高速晶片技術，用以生產Transceiver module、AOC，就等於掌握５Ｇ系統數據傳輸的動脈。目前全球僅美商博通(Broadcom)及美商貳陸(IIIV)穩定供應高溫850nm 25Gbps VCSE Lchip，且均需嚴格審核後供應給緊密合作客戶。而5G行動世代所需超高速(200 Gbps)光通訊模組的關鍵元件正是25Gbps VCSE Lchip，所謂「高溫」性能，是指晶片作業溫度可達85攝氏度或以上，這是因應數據中心的調高空調溫度而節電、以及5G基地台纜線佈建等需求之必備性能，除了預估市場規模龐大，更因高端技術性而具5G世代戰略價值。此次兆勁所發表之「高溫850nm 25Gbps VCSEL光通訊晶片」，已進行熱特性、25Gbps眼圖以及超過1000小時的可靠度測試等相關檢測，確認性能諸元達標，以利後續交付客戶驗證之需求。發表會除了相關產品、量測數據的靜態展示外，更可透過高倍率光學顯微鏡，觀察有兆勁Logo之25Gbps晶片(250um微米)，觀察產品包含單晶片(dieform）及大圓片(waferform)；也可透過高頻示波儀，觀察量測兆勁25Gbps晶片所形成的眼圖(Eye Diagram)。與此同時，兆勁「國產高溫25Gbps VCSEL晶片」也已大幅邁開市場營運步伐、結合策略合作夥伴推出100Gbps/200Gbps光通訊模組、供應更廣大的終端客戶做驗證，準備迎接第一顆全國產高溫高速光通訊模組所帶來的巨大商機。",
        "WiFi 6時代來臨 概念股成市場新寵 ": "隨著WiFi聯盟正式啟動802.11ax認證計畫，加上三星及蘋果新機iPhone 11也支援最新規格，使得WiFi 6時代正式來臨，包括智慧型手機、家用基地台等終端裝置所引發的換機商機，激勵「WiFi 6概念股」將成為市場新寵。\r\nWiFi 6概念股主要以網通相關族群為主，今（19）日台股盤面上，如瑞昱（2379）、智易、中磊等均收漲0.9%、眾達-KY上揚1.27%、神準揚升1.86%、兆勁更大漲7.42%等，表現均相當強勢。\r\n事實上，隨著5G時代來臨，WiFi無線通訊領域也啟動新世代更新更快的傳輸標準，特別是WiFi聯盟啟動802.11ax認證計畫後，相關大廠均已陸續參與最新的技術標準，如博通、高通、英特爾、三星等。\r\n知名市調機構IHS Markit指出，雖已有不少大廠加入WiFi 6技術標準，但預估今年支援Wi-Fi 6的設備出貨量仍將相對有限，2020年起WiFi 6產品銷售將逐漸大放異彩；本土法人也預期，明年消費型網通設備的換機潮即將爆發。\r\n法人表示，隨著WiFi 6換機潮將陸續浮現，本土相關廠商也摩拳擦掌準備大啖市場商機，如神準今年以來即積極布局WiFi 6企業用無線基地台及交換器產品，特別是美中貿易戰後，台灣網通廠享有資安優勢，後市可期。\r\n中磊除Cable類產品訂單能見度已至第4季外，法人指出，小型基地台下半年至明年將完成認證後開始放量出貨，WiFi 6產品下半年也對中小企業客戶出貨且出貨量增溫，這些都將為中磊重要營運動能支撐。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "兆勁8月營收年增125％ 連續二月創新高 ": "兆勁科技（2444）今（9）日公布8月營收1.61億元，月增4.3%、年增125%，連續二個月創單月營收歷史新高；累計前八月營收9.43億元，亦較去年同期成長28.2%。\r\n兆勁表示，在新經營團隊努力健全營運體質下，目前公司已有先進雷射晶片（VCSEL Chip）、先進晶圓材料（Advancesd Wafer）、記憶體（Memory Testing & Production）、物聯網應用（LoTApplication）、先進精密製造暨網通製造等五大事業部門。\r\n兆勁上半年營業毛利3,928萬元，毛利率6.25%，營業淨損5,607萬元，合併稅後虧損5,422萬元，每股稅後虧損0.53元，公司表示下半年將力拚虧轉盈。\r\n兆勁強調，在上述五大事業部營運業績逐步轉型成功帶動下，兆勁營運展望已進入高成長階段。\r\n法人則預期，兆勁後續營運在電子產業旺季帶動，以及配合各事業部新業務、新客戶的業績挹住，加上法令限制將於9月解禁鬆綁，公司營收可望明顯成長，有機會續創歷史新高。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "散戶賺飽飽 2兆銀彈瞄準股市 ": "今年企業現金股利發放近一點五兆元、創史上新高，無論散戶、法人或外資口袋都賺飽飽。中央銀行昨公布統計，九月散戶指標證券劃撥帳戶餘額破二兆元，達二兆三三七億元、創史上新高。央行官員表示，台股資金動能強勁、錢多多，「從十月股市表現即知」。\r\n美中貿易戰降溫，美國企業營運表現轉趨樂觀，第四季電子業營收獲利值得期待，使台股近期走強。台股指數昨終場勁揚逾八○點，收在一萬一三二○點，再創廿九年來新高，成交金額逾一千四百億元。\r\n央行昨天發布九月金融情況，因活期性存款成長減緩，代表股市資金動能的Ｍ１Ｂ年增率下降為百分之七點三九；因外資轉為淨匯入、銀行放款及企業投資成長，代表廣義貨幣的Ｍ２的年增率則上升為百分之三點四。但Ｍ１Ｂ年增率持續高於Ｍ２年增率，代表資金寬鬆的「黃金交叉」續航。\r\n七至九月是企業股利發放高峰，九月單月及旬平均證券劃撥存款餘額皆首度突破二兆元，創新高。但九月外國人新台幣存款餘額卻較上個月減少三五○億元，減少至一九六五億元。\r\n央行官員分析，投資人獲配股利後，可能會轉投資其他金融商品，或留在帳上伺機而動，等時機再進股市，近三個月可能以後者居多，因此使證券劃撥餘額已連三個月創新高。外資九月已進場布局台股。觀察台股集中市場，九月本國自然人成交金額占比與八月差不多，散戶占比相當。\r\n法人表示，因貿易戰等國際情勢變化多端，多數散戶一直等到十月中美達成初步貿易協議才出手，錯過逢低進場的良機；但外資早在九月就看準風向、提早布局，所以常常是台股贏家。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "兆勁覓轉型由網通為基準 拓展記憶體、半導體相關業務 ": "著眼於網通事業進入戰國時代，利潤逐漸式微，兆勁（2444） 致力於轉型，遂在既有的網通事業基礎上，新增半導體業務，兆勁董事長紀政孝23日特別舉行媒體茶敘，說明未來展望，紀政孝指出，半導體今年營收佔比已達3成，明年來自半導體的營收將大幅成長，營收佔比將由今年的只佔3成，提升至6成。網通廠兆勁拚轉盈，為拉高毛利率決定轉進半導體領域，紀政孝指出，既有的網通業務很穩健，再加上多數員工工作資歷都逾十年，現不考慮放棄網通事業，而會以既有網通業務為基礎，另行發展半導體業務，事實上，今年兆勁半導體業務已有斬獲，除了記憶體的銷售外，今年十月也開始出貨mini LED，初估今年網通和半導體的營收佔比約為七比三，以今年的營運實看來，全年應該仍是小虧，明年在半導體業績擴大下，將力拼轉盈。紀政孝指出，目前半導體的出貨多以白牌為主，但已有少部分開始以自有品牌「Abocom」做行銷，目前此部分出貨仍以零售通路為主，且佔比還不大，主要係透過香港的供應商出貨到大陸、印度和中東市場去。著眼於自有品牌商品的毛利率較高，兆勁為自行掌握通路，明年計畫成立香港子公司，另以自有品牌行銷的產品品項也將擴及Micro-SD記憶卡、SSD固態硬碟、USB隨身碟、DRAM。除了半導體產品的銷售外，紀政孝指出，兆勁也著手跨入光速光通訊雷射晶片(VCSEL Chip)以及減薄再生晶圓材料等新領域，預期明年明年光速光通訊雷射晶片、減薄再生晶圓材料以及記憶體模組事業，都會有新產品、新客戶導入，屆時來自半導體的營收將大幅成長，內部初估，明年網通的營收佔比將下修至四成，餘下六成將全數由記憶體貢獻，其中傳統半導體銷售營收佔比約五成，餘下的一成則會由光速光通訊雷射晶片、減薄再生晶圓材料貢獻。紀政孝指出，看好5G新產品高速先進雷射晶片與半導體相關產業未來的成長性，兆勁已在今年投入大量資本支出，明年可望減少費用支出，目標鎖定拼轉盈。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台積電早盤衝上300元新天價 台股續創29年半新高 ": "台積電（2330）終於衝上300元關卡價，今（31）日早盤以300元，上漲0.5元開出，市值飆上7兆7,791億元，雙雙再創歷史新高；在台積電領軍帶領下，台股指數漲逾20點，續創29年半新高。\n\r\n台積電股價持續創新高，外資持續買超，昨日買超4,348張，連續九個交易日買超，合計買超67,026張，外資持續買超但本土法人卻是不同調，投信連六賣、自營商也是連二賣，不過，賣超並不大。\n\r\n台積電運動會將在11月2日（六）登場，創辦人張忠謀將在退休後首度參加，外界關注張忠謀及董事長劉德音將釋出的說法。\n\r\n法人表示，從台積電交出股價創歷史高，營運也呈現成長的成績來看，張忠謀交棒後的台積電表現優於市場的預期。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "兆勁三大業務進入收割期 明年半導體營收占比將過半 ": "網通廠兆勁 (2444-TW) 積極跨足半導體應用，董事長紀政孝今 (23) 日表示，明年在記憶體模組事業 (Memory Testing & Production)、光速光通訊雷射晶片 (VCSEL Chip)、減薄再生晶圓材料 (Advanced Wafer) 等業務陸續發酵下，半導體業務營收占比將正式超越網通事業。紀政孝指出，記憶體模組是現在經營團隊的強項，明年將走純代工、朝品牌發展，當初入主兆勁前身友旺時，看上的就是擁有 AboCom 品牌，明年將透過 AboCom 銷售 Micro-SD 記憶卡、USB 隨身碟、DRAM 等產品，也將新增 SSD 固態硬碟業務。減薄再生晶圓材料方面，紀政孝透露，目前業務涵蓋 MOSFET、IGBT 所需的晶圓研磨減薄製程、晶圓正拋亮面、背拋霧面的再生製程等業務，目前也已獲日本半導體公司認證完成，可望成為另一長期動能。另外，VCSEL 光通訊晶片的部分，紀政孝透露，目前已從 25G 發展至 28G，也送樣給客戶認證，預計明年下半年可望貢獻營運，且也開始著手研發 56G 光通訊晶片產品，保持技術競爭優勢。至於既有的網通事業，紀政孝指出，會維持現狀，不會縮減或擴張規模，預計明年網通業務持平今年每月 1 億元左右的水準，若以營收占比來看，第 4 季網通以及半導體業務比重約 7 比 3，但明年將來到 4 比 6，半導體將超車網通，正式成為兆勁主要業務。",
        "\r\n\t網通跨雷射晶片 兆勁10月營收再創單月歷史新高 ": "（中央社記者潘智義台北11日電）網通廠兆勁今天指出，受惠先進雷射晶片業績加溫，自結10月營收新台幣1億6293萬元，自7月以來，已連續3個月創單月營收歷史新高。兆勁統計，10月營收1億6293萬元，較9月增加19.78%，較去年同期增加20.55% 。兆勁表示，第3季單季營收4.52億元，創單季歷史新高，較去年第3季大幅成長101.83%；單季營運可望轉盈，將擺脫近2年來營運虧損狀況。隨著第4季電子網通產業旺季效應帶動，單月營收可望續創新高。兆勁說明，美中貿易戰局勢不明，導致中國品牌商有關鍵零組件斷鏈之虞，中國也出手反擊，降低美系零組件供應比重，提升亞洲供應鏈比重。不過，美中局勢即便好轉，業者普遍認為去美化趨勢明確、不會再走回頭路。兆勁研發生產高速的光通訊先進雷射晶片（VCSEL Chip），已經在10月開始正式出貨給客戶，並逐月增加出貨量。兆勁強調，除在原有的網通製造事業持續研發生產外，更在5G行動世代及資料中心數據傳輸的產業中，成功導入研發生產高速先進雷射晶片，並輔以物聯網應用事業（IoT Application）相關產品運用。同時，兆勁也積極在半導體相關產業中，陸續引進先進晶圓材料、記憶體事業（Memory Testing & Production）。（編輯：郭萍英）1081111",
        "Sucuri WebSite Firewall ": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. ",
        "網通廠兆勁跨足半導體產業　目標明年轉虧為盈 ": "",
        "看好先進雷射晶片動能　兆勁：2020年營運進入高成長期 ": "▲兆勁董事長紀政孝。（圖／記者姚惠茹攝）記者姚惠茹／台北報導兆勁（2444）今（15）日召開法說會，董事長紀政孝表示，經營團隊在2017年全面改組後，公司經營方針就是以5G為主的架構，再以「網通傳輸」、「儲存裝置」的兩大經營方向下，並在2018年就進行內部組織調整與公司營運體質重整，導致去年出現虧損9910萬元的狀況。紀政孝表示，兆勁今年除了在原有的網通製造事業持續研發生產製程與效率提升外，更在5G行動世代及資料中心數據傳輸的產業中，已經成功導入研發生產高速先進雷射晶片（VCSEL Chip），並輔以物聯網應用事業（IoT Application）相關產品運用。紀政孝指出，公司也積極在半導體相關產業中，陸續引進先進晶圓材料Advancesd Wafer）、記憶體事業（Memory Testing & Production），而且由於在5G新產品高速先進雷射晶片與半導體相關產業中，兆勁在今年將公司營運獲利都陸續全部投入新產品的研發生產資本支出。兆勁自今年7月以來，已經有3個月創單月營收歷史新高，也在新業務部門的新產品陸續生產順利出貨下，第3季營收達4.52億元，季增大幅成長101.83%，創歷史新高，單季營運正式轉虧為盈，稅後盈餘1596萬元，擺脫近2年來營運虧損狀況。隨著第4季電子網通產業旺季效應帶動，並配合公司5大事業部門新業務業績接單挹助下，單月營收可望持續再創新高，以期第4季營收可望再有雙位數成長，續創單季歷史新高，並推動兆勁未來營運續創高峰，有機會今年全年營收較去年全年營收12.08億元保持雙位數成長動能。展望明年營運，紀政孝指出，兆勁2020年業績營收在新產品先進雷射晶片(VCSEL Chip）、先進晶圓材料、記憶體事業部門業績接單暢旺挹助下，有望將可再維持高雙位數成長表現，對兆勁而言，公司營運業績已經正式進入高成長期階段。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※兆勁（2444）公布10月營收1億6293萬元，較上月成長19.78％，較去年同期增加20.55％，再創單月營收歷史新高，並已連續3個月創單月營收歷史新高。兆勁表示，旗下研發生產的高速光通訊先進雷射晶片（VCSEL Chip）已經在10月開始正式出貨給客戶，可望逐月增加出貨量挹注營運動能。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "WiFi 6撐腰 拉貨動能強 兆勁西勝 營運看俏 ": "台股上周呈現震盪格局，全周收小漲，啟發投顧分析師藍慶賜指出，個股缺少族群連動性，應嚴設停利及停損點，同時看好WiFi 6的相關個股；本周投資組合前兩大為兆勁（2444）、西勝（3625），再選入眾達-KY（4977）、統新（6426）及瑞昱（2379）。美國總統川普因「通烏門」事件，遭到眾議院彈劾，事件持續延燒，加上新公布的美國製造業指數（PMI）下滑，以及初領失業救助金的人數增加，高於原先預期，此外，英國首相強森脫歐態度強硬，表示就算與歐盟協商失敗仍將進行脫歐。美股在歐美利空夾擊下，10月1日及2日連續重挫，道瓊指數累計下跌838點並跌破季線與半年線支撐，直至回測年線後才出現止跌反彈。上周受美股影響，台股同步拉回修正，所幸大盤回測月線後低檔承接買盤湧現，相對亞股，台股走勢相對強勁，惟目前處高檔震盪格局，族群性連動薄弱，盤面以個股表現為主。個股方面，行動通訊由4G往5G發展，帶動電信設備的基礎建設，WiFi傳輸速度為跟上行動通訊規格的提升，將從WiFi 5的1Gbps演進至WiFi 6的9.6Gbps，而WiFi6規格升級將成為市場發展的重要趨勢。蘋果的iPhone 11及三星的Galaxy Note10，皆搭載WiFi 6的無線網路技術，進一步加速WiFi 6的需求成長，包含智慧型手機、筆記型電腦、無線路由器及基地台等，於2019年底至2020年有望迎來WiFi 6換機潮，相關概念股可望受惠。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台積電股價持續勁揚  市值達7.76兆 ": "影音評論健康【大紀元2019年10月30日訊】（大紀元記者張原彰台北報導）台積電與格芯（GlobalFoundries）就侵權訴訟於29日達成和解，台積電當日股價漲至歷史新高，30日股價持續勁揚，終場收在新台幣299.5元，續創歷史新高價，逼近300元關卡，市值達7.76兆元。台積電29日宣布，不僅與格芯達成侵權訴訟的和解，雙方簽署10年專利互相授權的協議，市場也因此看好台積電，讓其股價與市值在當天都衝上歷史新高。台積電股價在30日持續走高，雖然早盤以298.5元平盤開出，一度滑落至296.5元，跌2元，但是，尾盤隨著買盤湧入，台積電股價震盪走高，由黑翻紅，終場收在299.5元，續創歷史新高價，逼近300元關卡。另外，台積電美國存託憑證（ADR）持續攀高，收在51.47美元，漲0.16美元，漲幅0.31%，折台股314.19元，也續創歷史新高。責任編輯：陳真",
        "兆勁明年半導體事業佔比過半　董事長紀政孝：力拚轉虧為盈 ": "▲兆勁董事長紀政孝。（圖／記者姚惠茹攝）記者姚惠茹／台北報導網通廠兆勁（2444）董事長紀政孝今（23）日表示，看好明年5G元年的半導體商機爆發，預計將維持固有網通產品的基礎之下，逐步轉型朝向記憶體、半導體再生晶圓及IC晶片設計生產公司等面向拓展，最大目標就是力拚轉虧為盈。紀政孝表示，兆勁整體營運目前仍以網通事業為主，但是預計明年網通和半導體的比重將會從今年的7:3變為4:6，增加記憶體模組、光速光通訊雷射晶片(VCSEL Chip)、減薄再生晶圓的比重，並將以品牌「Abocom」打出知名度，目前已經有出貨給中國大陸、印度和中東市場。紀政孝指出，兆勁營運受惠新產品的記憶體模組、減薄再生晶圓材料、VCSEL Chip、Mini LED等業績接單持續暢旺挹注下，從今年7月以來，已有4個月繳出單月營收歷史新高的亮麗成績，明年業務將逐步轉型朝向記憶體、半導體再生晶圓及IC晶片設計生產公司等面向拓展。紀政孝說明，其中記憶體模組事業(Memory Testing & Production)更是目前經營團隊的強項業務，將以自有品牌AboCom銷售Micro-SD記憶卡、SSD固態硬碟、USB隨身碟、DRAM等產品，並從今年10月開始已增加相關業務，目前也通過Wal-Mart供應商驗廠認證，可望帶動出貨量逐月成長。紀政孝補充，減薄再生晶圓材料(Advanced Wafer)業務方面，已獲得日本半導體公司認證完成，而VCSEL Chip則在中美貿易戰中國品牌商去美化大趨勢下，已有多家國內外廠商陸續認證中，目前業務接單暢旺有機會挹注營運加溫。展望明年營運，紀政孝表示，兆勁受惠新產品記憶體模組、減薄再生晶圓材料、VCSEL Chip業績接單，以及在5G新產品高速先進雷射晶片與半導體相關產業中，兆勁今年已投入大量資本支出，明年將可減少相關部分費用支出，營運可望力拚轉虧為盈。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※兆勁（2444）15日發表「福柏智能管家系統」與「智慧插座」，透過軟硬整合，完整將居家所有傳統家電智慧化，不論是哪種品牌的家電，只要搭配「智慧插座」，就可以連結「福柏智能管家系統」，再用手機或平板一鍵操控家電開關。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "〈兆勁法說〉明年網通營收續強 VCSEL光通訊晶片進入收成年 ": "兆勁 (2444-TW) 今 (15) 日召開法說會，董事長紀政孝指出，明年除了網通事業營收可望來到 20 億元外，VCSEL 晶片、記憶體等新事業也可望下半年開始陸續發酵，明年將是收成年。兆勁網通事業部協理賈漢榮指出，明年網通代工客戶中，營收比重最大的德國客戶將持續導入新機種，而工業及 LTE WiFi 路由器客戶擴大至衛星基地台應用，加上新增美國與以色列醫療器材無線通訊客戶，明年第 1 季開始量產。新品研發方面，賈漢榮透露，將瞄準住會家庭與智慧社區需求，開發智慧插座與 APP 智慧平台系統，預估也會從明年第 2 季貢獻，明年光是網通的營收，就望達 20 億元。除網通外，紀政孝透露，新事業也可望陸續發酵，其中，最看好 25G 的 VCSEL 光通訊晶片，預計明年第 3 季通過認證後，可望開始出貨，鎖定電信設備商、電信運營商、網路服務業者資料中心三大應用。紀政孝指出，去年是打呆年，今年則是投資年，現在成果逐漸顯現，預計明年將迎來收成年，營運可望重返獲利軌道。",
        "兆勁轉型 邁向高成長 ": "電子網通產業步入旺季，兆勁科技（2444）第3季營收創單季歷史新高，法人估，在公司五大新事業轉型成功帶動下，營運展望進入高成長階段。\n經濟日報提供facebook兆勁9月營收1.36億元，雖然月減15.5%，但年增仍達58.2%，主要因為9月營收受中秋連續假期與月底颱風假影響，使得部分產品出貨遞延至10月。\r\n兆勁今年7月起，營收連續兩個月創歷史單月新高，隨著10月開始，在電子網通產業旺季效應帶動，並配合五大新業務業績挹注下，公司營收有望回復創新高成長趨勢。\r\n兆勁今年第3季單季營收達4.52億元，已創單季營收歷史新高，較去年同期的2.24億元、大幅成長101.8%，亦較第2季的3.52億元，成長28.4%。\r\n法人指出，隨著單季營收創歷史新高，兆勁第3季有機會轉虧為盈，擺脫過去近兩年來營運虧損的狀況。兆勁上半年營業毛利3,928萬元，毛利率6.25%，營業淨損5,607萬元，合併稅後虧損5,422萬元，每股稅後虧損0.53元，公司表示下半年將力拚虧轉盈。\r\n兆勁說，在新經營團隊努力健全營運體質下，目前公司已有先進雷射晶片（VCSEL Chip）、先進晶圓材料（Advancesd Wafer）、記憶體（Memory Testing & Production）、物聯網應用（LoT Application）、先進精密製造暨網通製造等五大事業部門。\r\n在這五大事業部營運業績，逐步轉型成功帶動下，兆勁營運自今年第3季起進入高成長階段。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "兆勁光通訊先進雷射晶片 明年Q3出貨 ": "爆〔記者王憶紅／台北報導〕網通廠兆勁（2444）董事長紀政孝指出，兆勁除網通業務外，朝向半導體業務發展，預期目前驗證中的光通訊先進雷射晶片（VCSEL Chip）可望在明年第3季出貨，明年最大目標就是「轉虧為盈」，因此，兆勁不僅有本益比，還有本夢比。兆勁今年前11月營收14.12億元，年成長28.56%，不過前三季每股虧損0.38元。紀政孝指出，目前網通與半導體比重為7：3，明年將為4：6。值得注意的是，兆勁目前研發人員約20人，而半導體方面則僅11-12人。紀政孝說，兆勁的半導體業務可分為記憶體、光電與減薄再生晶圓材料。在記憶體模組事業方面，以自有品牌AboCom銷售，也為國內記憶體供應商提供測試、組裝、成品測試、包裝出貨，今年10月開始記憶體模組業務銷售明顯增加。光電方面，紀政孝說，VCSEL Chip已有多家國內外廠商陸續認證中，產品將應用到伺服器連接器、電信商產品以及伺服器入口網站，預計明年第3季可望出貨。另外，減薄再生晶圓材料（Advanced Wafer）業務，已獲得日本半導體公司認證完成。紀政孝說，明年上半年營收主要為網通、記憶體貢獻，VCSEL可望在第3季開始挹注。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q5": {
        "兆勁從網通轉型記憶體 去年下半年連兩季獲利 ": "（中央社記者潘智義台北2020年3月30日電）兆勁科技 (2444) 今天表示，成功從網通轉型記憶體模組業務，去年第4季稅後淨利新台幣1165萬元、每股稅後盈餘（EPS）達0.12元，連兩季獲利。兆勁科技指出，去年12月網通和記憶體模組、半導體業務的比重為4比6，半導體、記憶體模組業務占比已超越網通業務。兆勁科技統計，去年第4季合併營收4.96億元，創歷年同期新高，較前年同期成長28.54%，主要受惠業務成功轉型，去年第4季營業利益1934萬元，本業轉盈已連續兩季獲利，雖因新台幣升值提列業外損失，但受惠記憶體模組、半導體業務成長，去年第4季依然獲利。展望2020年上半年，兆勁表示，隨武漢肺炎疫情擴散，大規模員工在家上班，及學校遠距教學需求，帶動筆電、平板電腦市場增溫，營運可望更漸入佳境，有利轉型為快閃記憶體（Flash）、動態隨機存取記憶體（Dram）記憶體模組營運模式。半導體業務方面，兆勁推出減薄再生晶圓技術，已與中國大陸兩家半導體廠商在今年1月中簽訂技術合作合約，輸出減薄再生晶圓設備給這兩家半導體廠商。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "兆勁2019年12月營收年增48.35％ 半導體業務營收已超越網通 ": "爆兆勁董事長紀政孝。（記者王憶紅攝）〔記者王憶紅／台北報導〕兆勁（2444）2019年12月營收1.63億元，年增48.35％，累計全年營收達15.76億元，年成長30.36％。值得注意的是，2019年12月營收結構來看，網通事業、半導體相關及記憶體模組事業合計營收比重分別達38％、62％，半導體相關及記憶體模組事業營收貢獻已超越網通事業，正式成為兆勁主要業務來源。兆勁表示，從業務營收比重分佈來看，網通事業仍持續挹注公司良好營運基礎，每月平均貢獻6000萬到1億元左右水準，觀察公司自2019年下半年以來，主要受惠Flash、DRAM等記憶體模組新產品、以及Mini LED出貨升溫等業績貢獻，且2019年12月半導體相關及記憶體模組事業合計營收比重，較2019年11月的38％提升至62％，已超越既有網通事業比重，凸顯兆勁公司業務已逐步轉型朝記憶體、半導體再生晶圓及IC晶片設計生產公司等面向拓展之成績。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "文在寅帶頭捐薪 政府拋6兆紓困 ": "\n南韓政府擲6兆紓困，逾1000萬戶家庭受益！南韓總統文在寅帶頭下，政府高階官員將在疫情期間捐出30%的月薪，作為防疫及人民財政支援的資金，另將減免一半低收入家庭和中小企業醫療及勞工保險支付金額，以及發放最高140萬韓元（約台幣3萬5000元）的現金券補貼。\n政府官員捐薪\r\n根據《韓聯社》報導，南韓政府日前表示，正在研擬針對疫情的緊急振興方案，將對1000萬戶低收入家庭提供財政支援。\r\n.article-content__editor video {max-width: 100%;} /* to be remove*/\r\n\n\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('ads-inline'); });\r\n  \n\n\n\n\n\n\n\r\n根據南韓財政部的規劃，一個中低收入戶4人家庭可以一次性獲得一筆100萬韓元（約台幣2萬5000元）的補助，此筆高達6兆韓元的紓困措施將在本週由總統文在寅主持的緊急經濟委員會會議上進行討論。在南韓，約有一半的家庭是中低收入戶。\r\n在總統文在寅的帶頭宣誓後，韓國政府的高階官員也將在疫情期間捐出月薪的30%，作為防疫工作及提供人民財政支持的資金。從下個月開始，政府也將減免50%低收入家庭和中小企業醫療及勞工保險所需支付的金額，最長可達3個月。\n多項紓困方案\r\n據《南韓先驅報》報導，即將舉行的緊急經濟委員會議中，總統文在寅和相關部會將針對紓困方案的總金額、方案中止的期限、稅收減免的額度以及減免方案適用的族群等細節進行討論。\r\n勞動部則將對69歲以下或低收入族群提供為期3個月，約每月50萬韓元的津貼。除了直接的現金補償，衛生福利部還與各地市政府合作，為收入最低的兒童和老年人提供為期4個月的現金券。根據該計劃，一戶4人家庭最多可獲得140萬韓元（約台幣3萬5000元）的補貼。【更多精采內容，詳見】  疫情整理包  \n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n政府官員捐薪\r\n根據《韓聯社》報導，南韓政府日前表示，正在研擬針對疫情的緊急振興方案，將對1000萬戶低收入家庭提供財政支援。\r\n.article-content__editor video {max-width: 100%;} /* to be remove*/\r\n\n\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('ads-inline'); });\r\n  \n\n\n\n\n\n\n\r\n根據南韓財政部的規劃，一個中低收入戶4人家庭可以一次性獲得一筆100萬韓元（約台幣2萬5000元）的補助，此筆高達6兆韓元的紓困措施將在本週由總統文在寅主持的緊急經濟委員會會議上進行討論。在南韓，約有一半的家庭是中低收入戶。\r\n在總統文在寅的帶頭宣誓後，韓國政府的高階官員也將在疫情期間捐出月薪的30%，作為防疫工作及提供人民財政支持的資金。從下個月開始，政府也將減免50%低收入家庭和中小企業醫療及勞工保險所需支付的金額，最長可達3個月。\n多項紓困方案\r\n據《南韓先驅報》報導，即將舉行的緊急經濟委員會議中，總統文在寅和相關部會將針對紓困方案的總金額、方案中止的期限、稅收減免的額度以及減免方案適用的族群等細節進行討論。\r\n勞動部則將對69歲以下或低收入族群提供為期3個月，約每月50萬韓元的津貼。除了直接的現金補償，衛生福利部還與各地市政府合作，為收入最低的兒童和老年人提供為期4個月的現金券。根據該計劃，一戶4人家庭最多可獲得140萬韓元（約台幣3萬5000元）的補貼。【更多精采內容，詳見】  疫情整理包  \n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\r\n根據《韓聯社》報導，南韓政府日前表示，正在研擬針對疫情的緊急振興方案，將對1000萬戶低收入家庭提供財政支援。\r\n.article-content__editor video {max-width: 100%;} /* to be remove*/\r\n\n\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('ads-inline'); });\r\n  \n\n\n\n\n\n\n\r\n根據南韓財政部的規劃，一個中低收入戶4人家庭可以一次性獲得一筆100萬韓元（約台幣2萬5000元）的補助，此筆高達6兆韓元的紓困措施將在本週由總統文在寅主持的緊急經濟委員會會議上進行討論。在南韓，約有一半的家庭是中低收入戶。\r\n在總統文在寅的帶頭宣誓後，韓國政府的高階官員也將在疫情期間捐出月薪的30%，作為防疫工作及提供人民財政支持的資金。從下個月開始，政府也將減免50%低收入家庭和中小企業醫療及勞工保險所需支付的金額，最長可達3個月。\n多項紓困方案\r\n據《南韓先驅報》報導，即將舉行的緊急經濟委員會議中，總統文在寅和相關部會將針對紓困方案的總金額、方案中止的期限、稅收減免的額度以及減免方案適用的族群等細節進行討論。\r\n勞動部則將對69歲以下或低收入族群提供為期3個月，約每月50萬韓元的津貼。除了直接的現金補償，衛生福利部還與各地市政府合作，為收入最低的兒童和老年人提供為期4個月的現金券。根據該計劃，一戶4人家庭最多可獲得140萬韓元（約台幣3萬5000元）的補貼。【更多精采內容，詳見】  疫情整理包  \n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\r\n根據南韓財政部的規劃，一個中低收入戶4人家庭可以一次性獲得一筆100萬韓元（約台幣2萬5000元）的補助，此筆高達6兆韓元的紓困措施將在本週由總統文在寅主持的緊急經濟委員會會議上進行討論。在南韓，約有一半的家庭是中低收入戶。\r\n在總統文在寅的帶頭宣誓後，韓國政府的高階官員也將在疫情期間捐出月薪的30%，作為防疫工作及提供人民財政支持的資金。從下個月開始，政府也將減免50%低收入家庭和中小企業醫療及勞工保險所需支付的金額，最長可達3個月。\n多項紓困方案\r\n據《南韓先驅報》報導，即將舉行的緊急經濟委員會議中，總統文在寅和相關部會將針對紓困方案的總金額、方案中止的期限、稅收減免的額度以及減免方案適用的族群等細節進行討論。\r\n勞動部則將對69歲以下或低收入族群提供為期3個月，約每月50萬韓元的津貼。除了直接的現金補償，衛生福利部還與各地市政府合作，為收入最低的兒童和老年人提供為期4個月的現金券。根據該計劃，一戶4人家庭最多可獲得140萬韓元（約台幣3萬5000元）的補貼。【更多精采內容，詳見】  疫情整理包  \n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\r\n在總統文在寅的帶頭宣誓後，韓國政府的高階官員也將在疫情期間捐出月薪的30%，作為防疫工作及提供人民財政支持的資金。從下個月開始，政府也將減免50%低收入家庭和中小企業醫療及勞工保險所需支付的金額，最長可達3個月。\n多項紓困方案\r\n據《南韓先驅報》報導，即將舉行的緊急經濟委員會議中，總統文在寅和相關部會將針對紓困方案的總金額、方案中止的期限、稅收減免的額度以及減免方案適用的族群等細節進行討論。\r\n勞動部則將對69歲以下或低收入族群提供為期3個月，約每月50萬韓元的津貼。除了直接的現金補償，衛生福利部還與各地市政府合作，為收入最低的兒童和老年人提供為期4個月的現金券。根據該計劃，一戶4人家庭最多可獲得140萬韓元（約台幣3萬5000元）的補貼。【更多精采內容，詳見】  疫情整理包  \n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n多項紓困方案\r\n據《南韓先驅報》報導，即將舉行的緊急經濟委員會議中，總統文在寅和相關部會將針對紓困方案的總金額、方案中止的期限、稅收減免的額度以及減免方案適用的族群等細節進行討論。\r\n勞動部則將對69歲以下或低收入族群提供為期3個月，約每月50萬韓元的津貼。除了直接的現金補償，衛生福利部還與各地市政府合作，為收入最低的兒童和老年人提供為期4個月的現金券。根據該計劃，一戶4人家庭最多可獲得140萬韓元（約台幣3萬5000元）的補貼。【更多精采內容，詳見】  疫情整理包  \n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\r\n據《南韓先驅報》報導，即將舉行的緊急經濟委員會議中，總統文在寅和相關部會將針對紓困方案的總金額、方案中止的期限、稅收減免的額度以及減免方案適用的族群等細節進行討論。\r\n勞動部則將對69歲以下或低收入族群提供為期3個月，約每月50萬韓元的津貼。除了直接的現金補償，衛生福利部還與各地市政府合作，為收入最低的兒童和老年人提供為期4個月的現金券。根據該計劃，一戶4人家庭最多可獲得140萬韓元（約台幣3萬5000元）的補貼。【更多精采內容，詳見】  疫情整理包  \n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\r\n勞動部則將對69歲以下或低收入族群提供為期3個月，約每月50萬韓元的津貼。除了直接的現金補償，衛生福利部還與各地市政府合作，為收入最低的兒童和老年人提供為期4個月的現金券。根據該計劃，一戶4人家庭最多可獲得140萬韓元（約台幣3萬5000元）的補貼。【更多精采內容，詳見】  疫情整理包  \n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫【更多精采內容，詳見】 \n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    受到經濟數據不佳及財報好壞參半影響，華爾街股市今天收跌，不過標準普爾500指數仍創下33年來最佳月線漲幅紀錄                  \n\n\n\n\n\n",
        "兆勁生產製造在台灣喜獲轉單　2月營收改寫7年同期紀錄 ": "",
        "財報：兆勁(2444)108年全年淨損歸屬母公司業主2662萬元，EPS ": "【財訊快報／編輯部】兆勁(2444)公佈民國108年全年經會計師核閱後財報，累計營收15億7595萬元，營業毛利1億6565萬6000元，毛利率10.51%，營業淨損1794萬2000元，營益率-1.14%，稅前虧損2662萬元，本期淨損2662萬元，淨損歸屬母公司業主2662萬元，EPS -0.26元。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "防疫大作戰 苗栗市6455名國中小學生獲贈手拿瓶酒精 ": "武漢肺炎來勢洶洶，國內唯一生產高濃度食用酒精的苗栗市宸鼎生物科技公司，聯合姊妹公司竹南鎮兆勁科技，基於技術取自苗栗、設廠在苗栗，今天捐贈給苗栗市公所大批濃度75%的消毒酒精，將分送到社區、學校，全市11所國中、國小262班6455名學生都將有1瓶100毫升手拿瓶消毒酒精防疫。\n\r\n苗栗市公所今天舉辦捐贈儀式，苗栗市長邱鎮軍、市民代表會主席邱炳光及明仁國中校長李萬源代表接受，邱鎮軍提及促成捐贈的緣由，表示大年初三時，他發現武漢肺炎疫情越來越嚴峻，與市公所主任秘書邱宏宬討論如何因應，剛好宸鼎技術副總經理鍾羿橫聯絡如何善盡社會責任，雙方一拍即合。\n\r\n宸鼎技術總監龍清勇也擔任育達科技大學學務長，他指出，宸鼎的技術透過育達科大育成中心協助開發，透過苗栗縣政府找到苗栗市用地，2年前設廠，武漢肺炎疫情發生，宸鼎、兆勁公司的董事長紀政孝指示全力配合需求生產，此外，回饋苗栗市，暫停1天95%高濃度酒精，調整75%消毒酒精捐贈苗栗市公所。\n\r\n苗栗市公所獲贈1000瓶500毫升消毒酒精，將分贈到社區、學校及幼兒園消毒，1萬瓶100毫升手拿瓶消毒酒精，將分送到國中小學生各1瓶，市公所第一線工作人員，及低收入戶等，邱鎮軍並表示，防疫刻不容緩，將會盡快送達。\n\r\n宸鼎利用進口二砂糖經過發酵、蒸餾、精餾，製出高濃度的食用酒精，並在2016取得執照，成為全台唯一高濃度食用酒精生產線，所產出酒精可用於酒類、食品、實驗、醫藥等，而且整個製程完全不會產生廢棄物，是高附加價值，更是近17年來台灣食用酒精都仰賴進口後的第一家台灣自製自產食用酒精的廠商。苗栗市宸鼎生物科技公司，聯合姊妹公司竹南鎮兆勁科技，捐贈給苗栗市公所大批濃度75%的酒精，今天舉辦儀式。記者范榮達／攝影苗栗市宸鼎生物科技公司，聯合姊妹公司竹南鎮兆勁科技，捐贈給苗栗市公所大批濃度75%的酒精，今天舉辦儀式。記者范榮達／攝影\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    衛福部與教育部研議由中小學配售口罩，教育部表示，由於買口罩管道越來越多元，不會實施。學生如臨時有使用口罩的需求，教育部已...                  \n                    新冠肺炎疫情持續延燒，國防大學今天表示，陸軍學院一名學員今天收假後，因咳嗽症狀加劇，但無發燒，立刻轉送醫院就診，校方也加...                  \n                    中國教育部今天宣布暫停2020年大陸各地各學歷層級畢業生到台灣升學就讀試點工作。大學校長認為多少會影響學校招生，但更擔心...                  \n                    許多學校採用的遠距視訊Zoom傳出有資安疑慮，教育部表示，將配合行政院公告，今天轉知各級學校全面禁用ZOOM視訊軟體。教...                  \n                    學者指出，兩岸交流受疫情影響趨於負面，而陸生是幫助兩岸維繫和平的要素。也有陸生表示，選擇來台唸書是出於對台灣的正面印象，...                  \n                    清明連假外出旅遊人潮多，假後上課讓學校很緊張，由於教室根本排不出1.5公尺的社交距離，老師通知家長準備口罩讓孩子上學時戴...                  \n                    我國約6000名短期入境的境外生，目前無法循實名制管道購買口罩。教育部表示，本月起由教育部以每片5元、以每人每周3片額度...                  \n                    國立台灣師範大學一名大四生確診新冠肺炎，台師大今天在臉書表示，為保護全校師生的健康，全校各系所本月6日至17日的課程全數...                  \n                    中研院20日爆發研究人員確診新冠肺炎，網路上傳出東部某大學有物理系學生13日曾赴中研院交流，卻沒有安排遠距或替代課程，只...                  \n                    新冠肺炎疫情延燒，我國近日新增大量境外移入個案，且大批留學生、交換生返台，被列為居家檢疫或隔離名單。全國家長教育志工聯盟...                  \n                    教育部今天晚間依照中央流行疫情指揮中心決議，正式公告，公私立高中以下學校教職員工生，今天起至7月15日，非經專案許可，應...                  \n                    北部某高中有兩學生確診新冠肺炎，全校停課14天。教育部國教署今天表示，停課14天的高中將按原課表上課，五成採直播線上教學...                  \n\n\n\n\n\n",
        "〈兆豐金尾牙〉董座掛保證 今年年終將優於去年8個月 ": "兆豐金 (2886-TW) 暨銀行董事長張兆順今 (19) 日表示，2019 年業績、獲利全都達標，強調「今年年終一定不會比去年差」，今年年終至少有 8 個月；調薪部分，則根據升遷、晉級調幅約 3%，未來也不排除規劃專案調薪。兆豐金今天在南港展覽館舉行年終尾牙，董事長張兆順率領 12 名高階主管以駭客任務勁裝現身騎乘電動機車 Gogoro 出場，今年共祭出 5 台汽車大獎、總獎金 1400 萬與現場 4000 名員工同歡。兆豐金去年首次舉辦集團大型尾牙，今年尾牙祭出百萬歐洲名車、Gogoro 電動機車、東京來回機票、iPhone 手機、iPad 平板與 AirPods 藍芽無線耳機與信用卡刷卡金供員工抽獎。張兆順受訪時指出，去年金融市場利差縮小、市場競爭格外激烈，加上洗錢防制、法遵等作業，可說是銀行經營最辛苦的一年，金控核心子公司兆豐銀去年稅後 246 億元，母公司金控全年稅後純益仍有 289 億元、每股稅後純益 (EPS)2.13 元。兆豐銀去年發了 8 個月年終獎金，媒體關切銀行今年年終有多少？張兆順表示，今年年終多少要等董事會通過，但掛保證今年的年終「不會比去年差」，換言之，今年年終至少會有 8 個月。",
        "營收：兆勁(2444)2月營收1億4287萬元，月增率": "【財訊快報／編輯部】兆勁(2444)自結109年2月營收1億4287萬5000元，和上個月的1億4301萬6000元相較，減少金額為14萬1000元，較上月減少0.09%，和108年同月的7789萬9000元相較，增加金額為6497萬6000元，較108年同月增加83.41%。累計109年1-2月營收2億8589萬1000元，和108年同期的1億7725萬3000元相較，增加金額為1億863萬8000元，較108年同期增加61.29%。",
        "兆勁科技加速轉型 連續兩季虧轉盈 ": "兆勁科技（2444）加速轉型，帶動營運漸入佳境，去年第4季合併營收4.96億元、年增28.5%，創歷史同期新高，稅後淨利1,165萬元，每股稅後純益0.12元，連續二季虧轉盈。\n\r\n兆勁表示，公司自去年下半年積極拓展Flash、DRAM記憶體模組、半導體再生晶圓及IC晶片設計生產等多業務佈局，其中12月網通業務與記憶體模組、半導體相關合計業務營收比重已達4比6。\n\r\n隨著業務銷售結構調整，以及受惠Flash、DRAM等記憶體模組新產品、Mini LED出貨升溫挹注，整體出貨量放大帶動產能稼動率保持一定水準之上，去第4季整體毛利率、營業利益率，較2018年同期的2.78%、-8.8%，進一步提升至12.62%、3.9%。\n\r\n兆勁逐步轉型朝記憶體模組、半導體再生晶圓及IC晶片設計等業務拓展，除既有網通業務量轉好的營運基石下，記憶體模組、半導體相關業務有望成為公司營運成長的第二支箭。\n\r\n展望今年上半年，兆勁從第1季起積極拓展Flash、DRAM記憶體模組事業出貨、接單表現，且觀察新冠肺炎疫情發展，全球電商及電競業務需求也大幅增溫。\n\r\n近期企業啟動異地備援機制，首度出現大規模員工在家上班，及學校遠距教學比例上升，除帶動雲端運算及資料中心需求大增，亦引發各地NB及平板陸續傳出缺貨與伺服器需求激增。\n\r\nOEM廠最近接單直逼傳統旺季水準，在DRAM及NAND Flash價格同步平穩的助益下，也創造兆勁記憶體模組事業良好發展環境，並有望帶動整體營運穩步向上。\n\r\n兆勁指出，在半導體業務中的減薄再生晶圓技術方面，兆勁已與大陸兩家半導體廠商，於今年1月中簽訂技術合作合約，由兆勁輸出減薄再生晶圓設備給這大陸兩家半導體廠商，預計第2季開始出貨。\n\r\n隨著公司持續深化記憶體模組、半導體相關業務接單表現，可望帶動整體營運邁入高成長期階段，且兆勁在5G新產品高速先進雷射晶片與半導體相關產業中，已於去年投入大量資本支出，今年將可減少此部份費用支出，有助於優化營運及獲利體質。\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "兆豐銀12駭客嗨翻4000人 張兆順：年終獎金8個月、加薪3％ ": "爆兆豐銀北區尾牙，兆豐銀董事長張兆順一身勁裝，騎gogoro進場，嗨翻全場4000員工。（記者李靚慧攝）〔記者李靚慧／台北報導〕去年業績表現亮眼的兆豐銀行，在農曆年前最後一個假（19）日在南港展覽館舉辦，兆豐金控董事長張兆順及金控、銀行共12位高層，以全身駭客勁裝造型，分騎乘滑板車、gogoro進場，嗨翻全場4000行員。兆豐銀北區尾牙，金控、銀行12位高層扮演駭客任務主角，嗨翻全場4000員工。（兆豐銀行提供）　兆豐銀去年首度舉辦大型尾牙，今年則分北中南區三場舉辦，預算、獎品規格都高於去年。今年全台共有5台汽車大獎，總獎金達1400萬元，依員工人數比例，今日北區則有3台，最大獎為價值100萬元的汽車。兆豐銀12駭客嗨翻4000人，張兆順：年終獎金8個月、加薪3%。（記者李靚慧攝）　兆豐金控董事長張兆順指出，去年是兆豐銀行最辛苦的一年，由於金融市場利差縮小、競爭激烈，還要全力完成洗防制度建立，最後金控還是達成稅後289億元的獲利、EPS2.13元，其中兆豐銀行的獲利就貢獻了246億元，非常不簡單。　今年兆豐金控、銀行共計12位高階主管化身 《駭客任務》主角，穿著帥氣發亮的黑色風衣，騎乘滑板車出場，董事長張兆順更騎著gogoro機車亮相，為自家gogoro聯名卡代言。　去年兆豐銀發出了8個月年終獎金，今年由於業績、獲利達標，董事長張兆順指出，雖然董事會尚未通過，但今年的年終獎金「不會比去年差」；至於加薪幅度，依據原有的年度晉薪、升遷晉薪，就有3%的加薪幅度，未來也不排除以專案來提升加薪幅度。　展望2020年，張兆順表示，由於洗防已到一個階段，除了將洗防制度擴大全面推廣至兆豐銀全球分行外，今年兆豐銀要進行業務轉型、數位化、大數據化，積極發展成為頂尖創新銀行。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "兆勁1月營收創7年同期新高 股價應聲漲逾7% ": "（中央社記者潘智義台北2020年2月4日電）網通廠兆勁科技 (2444) 自結1月營收新台幣1.43億元，創近7年同期新高，較去年同期明顯大幅成長43.95%。今天股價收在18.3元，大漲7.01%。兆勁指出，除網通事業，半導體減薄再生晶圓業務目前涵蓋金屬氧化物半導體電晶體（MOSFET）、絕緣柵雙極型電晶體（IGBT）所需的晶圓研磨減薄製程、晶圓正拋亮面、背拋霧面的再生製程等，已獲得日本上市的大型半導體公司認證，簽訂長期代工供貨合約，1月再與中國兩家半導體廠商簽訂技術合作合約。兆勁科技表示，受惠網通事業訂單出貨表現穩健，且記憶體模組事業旗下快閃記憶體（Flash）、動態隨機存取記憶體（DRAM）等記憶體模組新產品出貨暢旺、以及迷你發光二極體（Mini LED）產品接單出貨也順暢，1月營收不因農曆春節長假影響工作天數減少，營收依然大幅成長。兆勁說明，擴大整體營運規模，自去年起逐步朝記憶體、半導體再生晶圓及IC晶片設計生產業務轉型，隨著記憶體模組新產品推出，將有助於推升整體出貨成長，以及半導體減薄再生晶圓業務拓展，可望帶動半導體相關及記憶體模組事業營收比重增加。此外，兆勁強調，目前所有產品研發、生產製造重心完全在台灣，因此，在此次武漢肺炎疫情下，不僅訂單出貨不受武漢肺炎疫情影響，更有機會帶來接單機會，目前已明顯感受到中國半導體與通訊設備商、電信商伺服器廠商的去美化的轉單需求，有助於增添整體營運動能。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於",
        "美國地區營收佔比高 華園2月營收月減9.91％、年增18.49％ ": "爆華園2月營收月減9.91%、年增18.49%。（擷取官網）〔記者王憶紅／台北報導〕不受武漢肺炎疫情影響，華園（2702）2月營收1.08億元，月減9.91%，年增18.49%。累計1-2月營收2.29億元，年增36.22%。　法人指出，華園營運重心在美國，美國5家飯店佔營收比達92%，台灣僅佔8%，因此受到疫情影響有限。　\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "宸鼎生技公司捐贈酒精  苗栗市國中小受惠 ": "影音評論健康各國中小校長也親自參與記者會,因為防疫刻不容緩。（苗栗市公所提供）【大紀元2020年02月03日訊】（大紀元記者陳文敏台灣苗栗報導）中國大陸湖北省武漢市中共肺炎（俗稱武漢肺炎、新型冠狀病毒肺炎、COVID-19）疫情陸續蔓延，防疫工作刻不容緩。苗栗市宸鼎生技（股）公司有鑑於此，捐贈濃度75%酒精給苗栗市11所國中小學及幼兒園予以防範，讓民眾做好手部清潔及環境衛生以有效避免感染。宸鼎生技公司在苗栗市文發路，該公司利用進口二砂糖經過發酵、蒸餾、精餾，製出高濃度的食用酒精，並在105年時取得執照成為全國唯一高濃度食用酒精生產線，所產出之酒精可用於酒類、食品、實驗、醫藥等，而且整個製程完全不會產生廢棄物，是高附加價值，更是近17年來台灣食用酒精都仰賴進口後的第一家台灣自製自產食用酒精的廠商。苗栗市長邱鎮軍指出，苗栗市並無中共肺炎個案出現，但鄉親不能輕忽，一定要做好防疫措施；保持經常洗手、忌吃生冷食物以及到公共場所和在密閉空間時務必戴上口罩的習慣，有慢性病史及年長者更要特別小心健康管理。很感謝宸鼎生技公司在春節連續假期過後第一時間捐贈濃度75%的酒精給本市學童，因為病毒不耐高溫且懼怕酒精，只要鄉親做好手部清潔及戴上隔離口罩就能做好防範工作。邱鎮軍表示，再次呼籲鄉親如發現有發燒或呼吸道症狀時，一定要儘速至診所醫院治療，避免成為行動病毒，如有疫情疑問也可撥打1922防疫專線。◇責任編輯：李悅",
        "電子業遭疫情衝擊 部分零組件營收逆勢亮眼 ": "武漢肺炎肆虐，不少電子零件廠商均受到工廠延後復工影響，2月營收慘不忍睹，不過還是有一些廠商逆勢成長，包括PA族群、射頻元件廠等半導體廠均有亮眼表現。\n法人表示，疫情當前，除了口罩、額溫槍、相關防疫、電商、宅經濟等族群業績受惠外，電子零組中表現相對亮眼的個股多集中在半導體、5G、PA（功率放大器）族群、伺服器、遠端視訊、記憶體等領域。\n檢視2月營收已出爐的電子零組件廠商，從年成長角度觀察，成長幅度最大的為手機光學鏡頭廠玉晶光，營收相較去年翻了2倍，年增214.7%，動能最強勁，不過相較1月則下滑29.34%。\n其次是紅外線溫度量測儀、耳溫槍、額溫槍等體溫量測製造商熱映，在武漢肺炎疫情快速蔓延下，需求爆增，推動2月營收衝上1.24億元，創新高，年增率也高達200%，月增91.5%；月增跟年增都呈現高角度跳升。\n排行第3名的是砷化鎵（GaAs）晶圓代工廠宏捷科，無畏疫情及中國手機銷售不佳雙重利空夾擊，2月營收再創高，來到新台幣2.72億元，月增0.81%，年增190%，為近49個月來新高。累計前2個月年增率也有161.76%。\n宏捷科表示，營收持續成長，主要還是受惠「去美化」和「轉單效應」持續發威；目前在手訂單仍持續消化中，整體第1季淡季不淡的趨勢不變，預計有機會優於去年第4季。\n其實整個PA三雄2月營收表現都算不錯，穩懋2月營收僅較1月小幅下滑2.62%，相較去年同期成長幅度也有78%；全新則較去年同期成長超過5成，月減僅4.11%，族群表現相對整齊。\n其他，包括晶圓測試卡及IC測試板的精測、記憶體模組的兆勁等也都有亮眼表現。原先市場擔心在武漢肺炎持續延燒下，今年5G手機及相關設備的出貨恐怕出現遞延，不過精測2月營收來看，客戶拉貨動能仍延續，帶動營收年成長近9成，月增也有4%。\n兆勁生產重心同樣是在台灣，受惠於來自中國半導體與通訊設備商、電信商伺服器廠商等的去美化的轉單需求，推動營運表現。\n第一金小型精選基金經理人陳思銘表示，受到武漢肺炎疫情影響，多家電子上市櫃公司中國工廠延遲開工，因此2月整體營收表現不如預期。短期來看，將持續面臨客戶訂單交貨遞延、生產周期拉長等困境，加上中國消費市場萎縮，全年營收獲利面臨下修壓力。\n但調整幅度要看疫情何時能夠改善，讓封城措施解除，若能在今年中以前解決，那麼下修幅度較有限，下半年在半導體、5G手機換機潮等新題材帶動下，企業營運有機會重拾成長軌道，並帶動股市多頭攻勢再起。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《通信網路》兆勁上月營收創高，半導體、網通進入黃金交叉 ": "兆勁(2444)108年12月營收達1.63億元，改寫歷年同期新高記錄，雖網通業務出貨表現受耶誕假期影響，使得部份產品出貨遞延至1月，惟受惠記憶體模組事業旗下Flash、DRAM等記憶體模組新產品出貨挹注，再加上Mini LED接單出貨同步暢旺，帶動108年12月營收較107年同期成長48.35%，以去年12月營收結構來看，網通事業、半導體相關及記憶體模組事業合計營收比重分別達38%、62%，半導體相關及記憶體模組事業營收貢獻已超越網通事業，正式成為兆勁主要業務來源。兆勁累計108年全年營收達15.76億元，亦繳出較107年全年明顯成長30.36%之優異表現。兆勁表示，從業務營收比重分佈來看，網通事業仍持續挹注公司良好營運基礎，每月平均貢獻6000萬到1億元左右水準，觀察公司自108年下半年以來，已有4個月創近四年單月營收歷史新高之表現，主要受惠Flash、DRAM等記憶體模組新產品、以及Mini LED出貨升溫等業績貢獻，且108年12月半導體相關及記憶體模組事業合計營收比重，較108年11月的38%提升至62%，已超越既有網通事業比重，凸顯兆勁公司業務已逐步轉型朝記憶體、半導體再生晶圓及IC晶片設計生產公司等面向拓展之成績。兆勁指出，公司在5G新產品高速先進雷射晶片(VCSEL Chip)與半導體相關產業中陸續也引進減薄再生晶圓材料、記憶體事業和Mini LED業務發展，其中，高速先進雷射晶片的部分，目前25G光通訊晶片產品已發展至效能穩定性更高的第6版本，並搭配以光通訊晶片線材模組方式送樣認證，以25G光通訊晶片產品已有大陸兩家大型設備廠、電信商伺服器公司持續進行客戶認證中，且兆勁亦持續研發56G光通訊晶片產品，可望於於今年第二季對外正式發表。兆勁營運業績在去年第四季起正式邁入營收高成長期階段，由於兆勁已經在108年投入大量資本支出，109年將可減少此部分費用支出下，並隨著產品組合優化、提升產能利用率，展現良好經濟規模效益，進一步帶動營運獲利能力之精進，可望創造公司未來營運步入高成長期階段。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "1400萬戶受惠！南韓砸9.1兆韓元發災害補助金　最高領百萬韓元 ": "南韓在去年12月17日曾模擬對抗新冠肺炎疫情的演習，不過當地目前確診累積人數達9661例，死亡158例，有鑑於整個經濟面大受影響，南韓總統文在寅公布緊急災害補助金實施方針，最高可領100萬韓元（約新台幣2萬4631元）。據《韓聯社》報導，南韓提出的緊急紓困補助計畫，計畫發給年收入70%以下的家庭，統計約有1400萬戶，預計單人家庭發40萬韓元，二人家庭發60萬韓元，三人家庭發80萬韓元，四人以上家庭發100萬韓元，青瓦台打算以地區性消費券、電子貨幣的方式來支付。估計這項措施預算約9.1兆韓元（約台幣2247億），文在寅表示，政府需要以最大限度確保財政預算，用最迅速方法應對疫情帶來的危機情況；但詳細紓困方案的總金額、期限、稅收減免的額度及減免方案適用的族群仍有待進行討論。另外，南韓衛生福利部還與各地市政府合作，希望能再額外提供為期4個月的現金券，給低收入的兒童和老年人，約每月可獲得10萬韓元到35萬韓元，若2項計畫都通過，一戶4口的家庭最多可獲得140萬韓元（約台幣3萬4500元）的補貼。更多 CTWANT 報導(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "豪展去年純益、EPS雙創新猷 擬配息2.7元 ": "醫療器材製造商豪展 (4735-TW) 今 (27) 日公布去年財報，去年純益 1.31 億元，年增 32.5%，每股純益 4.2 元，純益、EPS 雙創歷史新高，董事會也通過配發現金股利 2.7 元，若以今日收盤價 54.8 元計算，殖利率 4.9%。豪展去年第 4 季營收 3.45 億元，季增 5.2%、年減 16.3%；毛利率 32.4%，季減 1.44 個百分點、年增 2.86 個百分點；營利率 14.4%，季減 3.49 個百分點、年減 0.7 個百分點；稅後純益 3000 萬元，季減 36.4%、年減 38.8%，每股純益 0.97 元。豪展去年營收 12.48 億元，年減 5.93%；毛利率 31.34%，年增 6.2 個百分點；營利率 14.17%，年增 4.36 個百分點；稅後純益 1.31 億元，年增 32.5%，每股純益 4.2 元。法人表示，由於去年下半年專案量減少，導致營收下滑，不過公司調整產品組合，且歐美客戶打入新通路，獲利則優於去年，帶動營運創新猷。展望後市，法人指出，豪展近期受惠新冠病毒疫情，帶動體溫測量產品需求強勁，訂單能見度看至第 2 季，不過受限中國復工率尚未完全恢復，預期本季營運仍有壓，但整體上半年仍可望優於去年同期。"
    }
}