{
    "Q1": {
        "〈蘋果新供應鏈出爐〉台廠兆利、谷崧去年入列今年又遭剔除 新至陞、建準也不在名單中 ": "蘋果 (AAPL-US) 最新供應鏈名單出爐，其中台廠部分，蘋果新增 4 家台廠供應廠商，刪除部分則包含谷崧 (3607-TW)、臻鼎 (4958-TW)) 旗下鵬鼎、兆利 (3548-TW)、久威 (6114-TW))、新至陞 (3679-TW)、白金與建準 (2421-TW)，其中兆利、谷崧去年才被新增至前 200 大，今年又被剔除，格外引起注目。值得注意的是，鴻海旗下鴻騰精密，今年名稱未出現在前 200 大供應鏈名單，不過依鴻騰去年登記在蘋果供應鏈名單中的地址查詢，仍存在在今年蘋果供應鏈名單中，只是名稱替換，去年鴻騰精密的名稱為 FIT Hon Teng Ltd，今年全數都用 Hon Hai Precision Industry Company Limited，推測鴻騰精密應是用不同的名稱登記，但仍在供應名單中。蘋果周三公布供應鏈最新名單，包含台、陸供應廠商變化都不小，台廠今年新進榜名單，包含和碩旗下復揚，金箭印刷與臻鼎，另外還有台廠 TPK-KY(3673-TW) 轉投資的子公司京嘉光電，也隱身在新進榜名單中。其中，臻鼎去年以子公司鵬鼎進入供應鏈名單，今年鵬鼎遭剔除，不過改由臻鼎入榜，接單回到過去的模式。刪除的部分則引起注目，去年才剛進榜的兆利、谷崧等，今年又被踢出前 200 大供應鏈名單中，另外白金科技、久威、新至陞、建準等，也遭到剔除。",
        "摺疊手機崛起 軸承廠出運 ": "2019年MWC展上三星、華為等大廠將競相推出摺疊手機，儘管軸承廠對摺疊手機的營運貢獻度仍然保守看待，不過法人預期，新日興（3376）、兆利（3548）、信錦（1582）去年度獲利可望悉數超過半個股本，前一年度各公司盈餘發放比率均逾50％，2019年營運又可望超過2018年，18日新日興股價重返百元大關，帶動類股拉高比價空間。統計去年度的盈餘發放比率，新日興達60％，兆利、信錦分別為52％、92％，以2018年累計前三季的EPS來看，今年的盈餘發放比率傾向樂觀，加上新日興、兆利有摺疊手機概念加持，三檔軸承股收盤價創下300～400天以來新高價，日K與周K均呈現連紅趨勢。三星、華為將於2019年MWC展上推出摺疊手機，今年MWC展出的手機趨勢將以摺疊、5G、多鏡頭為三大主流，儘管智慧型手機成長邁入高原期，但是預期邁向高價的摺疊手機還是成為參展亮點，三星是最早推出折疊手機的品牌大廠，由於新日興已與韓系品牌廠合作開發摺疊手機的MIM軸承，有三星概念加持，加上AirPods充電盒軸承去年第四季成為業績主力，降低NB需求放緩的衝擊，新日興2018年業績揮別衰退、重返成長。兆利在折疊手機軸承的開發上先以陸資手機廠為主，陸資品牌廠在新功能的採用上向來較大膽，兆利目前在摺疊手機的軸承上雖然處於投入研發階段，但是在監視器底座、軸承針對主要大客戶市佔率穩健，在NB的MIM、中空軸承上也受惠於MIM滲透率拉升而擴量，兆利的EPS已經連3年超越龍頭廠新日興。信錦去年盈餘發放比率高達92％，加上現金減資25％，去年股東每股抱回7.5元現金，展望2019年，信錦旗下眾多客戶走標案性質，因此就算有中美貿易戰的干擾，客戶在消化預算的需求之下，仍會維持下單力道，信錦內部預估，2019年營運仍有機會優於去年。18日資金輪動至軸承類股，新日興重返百元價位，拉高類股比價空間，兆利跟進大漲逾4％，收盤價站上70元整數大關，創下波段新高紀錄。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "題材夯 臻鼎、兆利發燙 ": "5G、折疊手機題材持續發燙，推升相關概念股臻鼎-KY（4958）、兆利（3548）走強，由於法人持續回補，相關熱門權證熱絡。臻鼎為全球PCB龍頭，產品線布局完整，提供客戶完善產品設計服務及一次購足需求。臻鼎-KY加入美系手機之高頻高速軟板供應商戰局，卡位5G商機。法人指出，5G時代手機採用高頻天線下，軟板地位將由模組之配角轉換為主角，同時構造上由輕薄可撓曲提升為3D立體多層，效能將變為智慧型整合多模組功能，同時將跨足至車用、伺服器及半導體領域應用，有助於軟板業者附加價值提升。展望今年，由於臻鼎在大客戶手機主板及高頻軟板上更為積極，加上將擴展傳統PCB應用市場包括汽車板及網通板等。外資買超積極，22日持股水位衝至91.68％，歷史次高。臻鼎1月營收為75.01億元，年減38.02％，由於去年上半年基期較高，預估今年成長將自下半年開始展現，雖然外在環境變數不少，今年業績還是會比去年好。折疊手機打破「一片式螢幕設計」，兆利原本就是蘋果Mac筆電的軸承供應鏈，估計折疊手機潮流，兆利也能搶到訂單。兆利去年營收衝上57.75億元，創新高，去年前三季繳出亮麗財報，EPS為5.65元，第四季營收亮麗之下，市場樂觀看待兆利去年度獲利與配息，外資持續買超兆利。兆利今年持續擴充二座燒結爐，業績具想像空間，兆利投入折疊式手機用軸承之研發，配合華為、小米、三星等大廠陸續發表折疊手機，股價相對具題材。三星已經發表折疊式手機並計畫開始量產，華為則將折疊手機納入Mate系列，小米則在1月下旬展示雙摺疊手機，雖然還僅止於樣機階段，隨著品牌大廠折疊手機新產品上市，相關供應鏈營運具有想像空間。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《熱門族群》新日興領飆，兆利及信錦同樂 ": "新日興(3376)挾AirPods及折疊式手機兩大當紅題材，獲外資及投信買超，今天盤中股價再攻漲停板，創下2016年10月21日以後新高，兆利(3548)及信錦(1582)雖然沒有相關題材，但因兆利去年獲利表現出色，信錦也有高股息題材，今天盤中股價聯袂走高。新日興去年第4季拿到AirPods外殼樞軸訂單，目前新案已開始拉貨，由於蘋果AirPods熱賣，讓新日興第1季營運淡季不淡，新日興1月合併營收為8.54億元，月減5.42%，年增17.4%，新日興預估，今年第1季業績可望優於去年同期。除AirPods夯，三星等智慧型手機品牌廠摩拳擦掌準備推出折疊式手機，由於不少手機廠找上新日興共同開發，新日興可望成為折疊式手機趨勢下受惠者，因而獲投信青睞，在投信連續買超及外資加碼激勵下，新日興股價連兩天大漲，創下2016年10月21日以後新高價。相較於新日興同時擁有兩大當紅題材，兆利及新日興雖然沒有相關題材，但兆利受惠於LCD產品出貨暢旺，兆利2018年合併營收為57.75億元，年成長5.53%，法人預估，兆利去年每股盈餘可望達6.5元到7元。兆利1月合併營收為5.24億元，月減7.58%，年增14.87%。兆利總經理張台沅表示，公司近兩年策略是分散客戶及產品，降低產業變化對公司營運的影響，今年公司將持續開拓非蘋NB客戶，並努力提升高階產品比重，讓公司營運穩定成長。除既有的NB及Monitor產品擴大客戶群及產品項目，在3C及智慧型手機方面，兆利亦有專屬團隊投入開發新產品，尤其是最新的可撓式手機部分，兆利投入不少資源研發，不過由於手機廠規格未定，目前都在研發階段，何時有業績貢獻仍待觀察。信錦去年前3季每股盈餘為4.09元，累計2018年合併營收為88.08億元，年減0.66%，法人預估，信錦去年每股盈餘可望逾5元，由於信錦過去均採高配息，在高股息題材加持下，也讓信錦近期股價緩步走高，站穩70元關卡。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "連三年穩賺半個股本以上 兆利 有望登上軸承廠獲利王 ": "軸承廠兆利（3548）去年營運繳出亮麗成績單，可望拿下軸承廠每股獲利王，公司規劃2019年擴建兩座燒結爐，以因應客戶訂單需求，值得注意的是，兆利投入資源成立可撓式手機軸承的研發部門，外傳新日興（3376）攻下韓系品牌可撓式手機軸承，兩大軸承廠搶可撓式商機，正式鳴槍起跑。兆利去年前三季EPS已達5.65元，高居軸承廠每股獲利王，兆利的產能去年8月就已經滿載，因應客戶需求，兆利今年將新增兩座燒結爐，此為2016年以來再見到較大手筆的投資，合計將斥資4,000萬元，規劃3月進行試產，今年第3季正式進入量產階段。兆利近年積極開拓非美系客戶，蘋果將金屬粉末射出成形（MIM）軸承導入筆電，吸引各大品牌廠的高階機種跟進，筆電品牌廠成為兆利客戶的基本盤，由於整個MIM的餅擴大，美系客戶MIM鐵三角新日興、兆利、安費諾之外，新增陸資廠科森，但科森先以平價機種為主。可撓式手機成為新戰場，外傳三星日前發表的可撓式手機，軸承是由新日興攻下，雖然可撓式手機規格新穎，如何發展還莫衷一是，然而一線品牌廠在可撓式手機展現強大企圖心，替供應鏈指引明路，兆利已投入資源，正式成立研發部門，與客戶溝通發展趨勢，希望在智慧型手機市場著力。兆利表示，可撓式手機軸承有其門檻，過去筆電摺疊次數的測試約2～3萬次，到5萬次就已經頂天了，手機的測試需要到10萬次，這對製造來說是一大考驗，MIM耐磨的特性在此時就展露無遺。兆利去年12月營收逆勢衝高，除了產品線分散，中美貿易戰客戶提前拉貨也是原因之一，展望第1季，雖然是有農曆年的因素，但公司有信心繳出優於去年同期的成績單。兆利2018年營收重返成長軌道，以57.75億元創下歷史新高紀錄，但是獲利則已經連續三年站穩半個股本以上，去年可望拿下軸承廠每股獲利王的寶座。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "LCD＋提前拉貨效應 兆利12月業績刷新紀錄 去年月、季、年創三高 ": "筆電軸承廠兆利 (3548)12 月業績傳佳音，自結單月合併營收達 5.68 億元，創歷史新高，月增 7.17%，年增率 35%，第四季合併營收為 16.24 億元，季增 6.1%，年增率 20.6%，同步刷新紀錄，累計去年 57.76 億元，年增 5.5% 同創新高。兆利第四季業績繳出超乎預期的成績單，公司指出，主要是因為 LCD 監視器產品線出貨放大所貢獻，加上美中貿易戰陰霾，客戶有提前拉貨的現象。該公司第四季 LCD 占比達 6 成。\n\n不過，就產品結構來看，LCD 監視器產品線的毛利率較低，去年業績增長主要是此一產品線成長所帶動，其中，最大客戶戴爾的釋單增加不少，至於筆電產品線，去年為下滑格局。\n\n由於去年前三季稅後 3.4 億元，已逼近 2017 全年度獲利，EPS5.65 元，第四季雖 LCD 產品線衝高，加上 12 月底有小幅匯兌損失以及費用的提列，但法人預估全年 EPS 仍將上探 7 元。\n   ",
        "〈蘋果新供應鏈出爐〉3分鐘掌握：蘋果全球前200大供應鏈「新移出」名單 ": "週三 (6 日) 蘋果公司 (AAPL-US) 公布截至 2018 年年底，蘋果所配合的前 200 大供應鏈名單，而對比 2018 年初的 200 大供應鏈名單，共有許多大廠遭到移出 200 大之外，美廠如阿波羅管理 (Apollo Global Management)(APO-US)、科氏工業集團 (Koch Industries)、希捷科技 (Seagate Technology)(STX-US)、威世科技 (Vishay Intertechnology)(VSH-US) 即遭到移出。台廠遭移出蘋果前 200 大供應鏈名單者則有谷崧精密 (3607-TW)、臻鼎集團 (4958-TW) 旗下鵬鼎國際 (Garuda International)、兆利科技 (3548-TW)、久威股份、新至陞 (3679-TW)、白金科技、建準電機 (2421-TW)、明安國際 (8938-TW) 等廠商。值得注意的是，鴻海旗下鴻騰精密，今年名稱未出現在蘋果前 200 大供應鏈名單內，不過依鴻騰去年登記在蘋果供應鏈名單中的地址查詢，仍存在在今年蘋果供應鏈名單中，只是名稱替換，去年鴻騰精密的名稱為 FIT Hon Teng Ltd，今年全數都用 Hon Hai Precision Industry Company Limited，推測鴻騰精密應是用不同的名稱登記，但仍在供應名單中。注：臻鼎科技 (4958-TW) 旗下鵬鼎國際雖遭移出前 200 大供應鏈，但臻鼎則是重新進入了蘋果最新前 200 大供應鏈名單。陸廠遭移出蘋果前 200 大供應鏈名單者則僅有恆銘達 (HengMingDa Wrapper Co)(002947-CN) 一間。以下為投資人列出與 2018 年初的蘋果前 200 大供應鏈名單相比，目前最新遭蘋果移出全球前 200 大供應鏈之名單。美商：台商：陸商：日商：港商：其他：",
        "兆利：2019年營運審慎樂觀 增高階產品": "（中央社記者韓婷婷台北8日電）軸承廠兆利總經理張台沅表示，2019年是相當詭異的一年，最大的不確定變動因子是美中貿易戰，將持續拉高高階產品及非蘋產品比重，隨著新產能擴增，今年營運審慎樂觀看待。受惠液晶顯示器出貨成長帶動，加上旺季效應，去年12月營收新台幣5.67億元，月增7.17%，年增35.11%，創下2018年度新高。2018年累計全年營收57.75億元，年增5.53%。年度產品別中，液晶顯示器出貨量呈現成長，筆電營收則相對下滑，下半年LCD Monitor比重稍見上升，高於筆電，超過6成。張台沅表示，第1季為產業傳統淡季，不過，目前1月看來還好，液晶顯示器的需求有機會延續，首季營收有機會高於去年第1季。展望今年，張台沅表示，2019年是相當詭異的一年，最大的不確定變動因子是美中貿易戰，很難評估全年度的展望，兆利產品涵蓋筆電型電腦、LCD Monitor及3C相關產品軸承，產品別及客戶相對分散，後續策略仍持續調整產品組構，往高階產品努力。去年筆電產品基期相對低，今年預期將優於去年。由於目前產能不足，原本就有增設新產能的需求跟計劃，但客戶遷移會影響到設廠的佈局，不確定因素仍存在。張台沅表示，今年將增加2台MIM（金屬射出成型）高溫燒結爐，加計原本5台，總產擴增到7台，設備預計1-2月間進駐，下半年開始投產。另外，配置可撓式柔性螢幕的可摺疊手機被認為是智慧型手機未來發展的走向之一，不少手機廠商也早已啟動相關研發。包括三星、華為、LG 等手機廠商都可望在今年推出可折疊手機。可折疊就需要軸承，預料折疊手機問世將為軸承廠帶來新機會。（編輯：郭萍英）1080108",
        "兆利去年EPS攻頂 登軸承廠獲利王 ": "軸承廠陸續公布獲利，無論是蘋果或是非蘋供應鏈均繳出亮麗成績，其中兆利（3548）交出EPS 7.44元的歷史新高紀錄，為連續第三年獲利突破半個股本，順利拿下2018年軸承廠每股獲利王；3家軸承廠均位列高獲利個股，目前僅信錦（1582）公布股息達6.5元，市場關注兆利、新日興（3376）的股利政策。兆利日前公布財報，2018年營收達57.8億元，年增5.7％，全年稅後純益4.47億元，年增27.71％，每股稅後純益7.44元，超越2016年的7.23元；其中第四季稅後純益為1.08億元，季減23.9％，每股稅後純益為1.79元。兆利近年維持比較大幅度的擴產，今年又規劃新增兩座高溫燒結爐，汰換舊設備，調整自製以及外包比重，因此有較大的資本支出需求，在配息率的考量上相對謹慎，兆利表示，股利政策還有待董事會討論，公司規劃5月召開董事會，初步來看，配息率不會低於前一年度。從產業角度觀察，趕在中美貿易戰之前，避稅需求的考量之下，兆利的客戶在去年第四季、今年1～2月出現兩波拉貨潮，庫存水位相對拉升。如今美方暫時取消3月1日啟動的第二波關稅調漲，但是比較基期已經墊高，加上CPU缺貨的問題仍未緩解，因此第二季的拉貨動能可能較為緩和，兆利定調今年變數仍多，對於接下來的景氣還是保守觀察。兆利2017年EPS達5.83元，配息達3.02元，配息率約當51.8％，以相同的配息率換算，兆利今年可望發放至少3.85元現金股利。軸承廠的經營風格普遍穩健低調，今年相對吸引市場目光，除了本身獲利突出之外，今年各大手機品牌廠在折疊手機領域秀肌肉，上游供應鏈積極備戰，折疊軸承成為不可或缺的一塊拼圖，根據國外媒體的推估，三星折疊手機軸承約200美元成本，陸資品牌廠可壓低到100～150美元。儘管折疊手機還有賴零組件成本降低，去催化市場規模，今年出貨量不大，但是對投資市場來說具指標意義，因此軸承廠被賦予相當大的想像空間。無論是鎖定折疊手機用軸承的兆利、新日興，或是主打折疊平板、監視器的信錦，今年來股價相繼進入高價股之林。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "營收持續成長 題材加持 上詮兆利 後市看好 ": "美中貿易戰緩和，台股上周五（11日）開高後狹幅震盪，收盤持續站穩於9,700點之上。運達投顧分析師洪任浚表示，大盤走勢轉強將帶動市場信心回流，資金也會陸續回歸股市當中，而行情漲跌每天都會發生，針對前景展望佳的強勢個股，回檔測試支撐時宜尋買點布局；本周投資組合前兩大為上詮（3363）、兆利（3548），再搭上新華（5481）、矽創（8016）及高技（5439）。美股是全球股市的重要參考指標，道瓊指數站回均線之上後，整體的漲跌幅度已轉趨穩定，多頭格局緩漲而急跌，美國能夠在一片利空中回穩，資金動能也將穩定回流。上周台股大逆轉，周線大漲377點作收，顯示外資資金動能開始回溫，亦帶動大型權值類股走勢轉強。大盤已站回月均線之上，且扣抵值準備扣抵下降區間，一旦均線開始翻揚向上，整體的多方趨勢將會轉強。一條上揚的均線，是支撐而非壓力，整體多方動能正在增強當中，在趨勢沒有改變之前，操作上仍建議以多方布局為主。然而，個股間的表現，則需觀察內資的動態，上周五指數上漲38點，下跌家數卻多於上漲家數，有些個股出現獲利了結賣壓，這些標的必須先行避開。受到中美貿易大戰影響，台灣工具機的需求遭受壓抑，隨著中美間和談後，需求也將快速回升，智慧製造相關零組件族群，近期可見買盤回溫布局，股價跌深後一旦築底完成，亦將成為台股另一個新亮點。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《科技》折疊式手機滲透率低，業績貢獻恐到2020年後 ": "非蘋陣營分別推出高規格折疊式手機，引爆折疊式手機熱潮，不過由於今年折疊式手機市場滲透率僅0.1%，即使已參與智慧型手機廠開發，甚至已成為智慧型手機廠供應商等都坦承，折疊式手機恐難在今年營運有業績貢獻，要有明顯業績貢獻，恐要等到2021年。三星及華為日前陸續發表折疊式手機，掀起折疊式手機熱，與各大智慧型手機品牌廠共同開發多年的軸承廠-新日興(3376)及開始組團投入研發的兆利(3548)、軟板廠-臻鼎-KY(4958)，以及被分析師力捧有鉸鏈轉軸技術的奇鋐(3017)，近期股價都強勢大漲，不過若就產業現況來看，折疊式手機真的要有量，對廠商有業績貢獻，恐怕是明後年的事。根據TrendForce光電研究(WitsView)預估，隨著智慧型手機市場趨於飽和，產品差異化空間越來越小，手機廠商開始將折疊式手機視為新一代手機發展重點，預計2019年折疊式手機將正式問世，占智慧型手機市場滲透率僅0.1%，到2021年將突破1%，達1.5%。WitsView研究協理范博毓日前表示，折疊式手機雖然成為市場注目焦點，但目前仍處在產品發展初期，勢必需要持續改善設計型態，內摺式設計需要增加外螢幕，因此內外螢幕在模式切換時的介面優化將是使用者在使用上能否順手的關鍵，同時產品的厚度與邊框、電池的續航力等都還有改進的空間；外折式設計也是許多廠商考慮的方向，但外折式設計涉及到保護膜或保護玻璃的強度、厚度與可撓性如何兼顧的問題，另外面板內部各材料在折疊狀態下的延展性與信賴性如何提升也將是一大考驗，因此勢必將耗費更長的研發時間。新日興於3年前開始與國際手機品牌大廠合作投入開發應用於折疊式手機軸承，不過開發案很多，仍未取得正式訂單，主要原因是手機廠對折疊式手機量產仍有許多問題待克服，新日興預估，最快今年第4季才有可能有產品小量出貨。兆利雖然已開始投入研究折疊式手機產品，目前只在樣品階段，距離有業績貢獻還有一段時間。臻鼎-KY與非蘋智慧型手機品牌共同開發折疊式手機用軟板及軟硬結合板已有兩到三年，目前亦未有明確訂單，不過，臻鼎-KY表示，公司營運動能強勁，今年業績不看淡。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》5G、折疊手機題材夯，臻鼎、兆利發燙 ": "【時報-台北電】5G、折疊手機題材持續發燙，推升相關概念股臻鼎-KY （4958） 、兆利 （3548） 走強，由於法人持續回補，相關熱門權證熱絡。臻鼎為全球PCB龍頭，產品線布局完整，提供客戶完善產品設計服務及一次購足需求。臻鼎-KY加入美系手機之高頻高速軟板供應商戰局，卡位5G商機。法人指出，5G時代手機採用高頻天線下，軟板地位將由模組之配角轉換為主角，同時構造上由輕薄可撓曲提升為3D立體多層，效能將變為智慧型整合多模組功能，同時將跨足至車用、伺服器及半導體領域應用，有助於軟板業者附加價值提升。展望今年，由於臻鼎在大客戶手機主板及高頻軟板上更為積極，加上將擴展傳統PCB應用市場包括汽車板及網通板等。外資買超積極，22日持股水位衝至91.68％，歷史次高。臻鼎1月營收為75.01億元，年減38.02％，由於去年上半年基期較高，預估今年成長將自下半年開始展現，雖然外在環境變數不少，今年業績還是會比去年好。折疊手機打破「一片式螢幕設計」，兆利原本就是蘋果Mac筆電的軸承供應鏈，估計折疊手機潮流，兆利也能搶到訂單。兆利去年營收衝上57.75億元，創新高，去年前三季繳出亮麗財報，EPS為5.65元，第四季營收亮麗之下，市場樂觀看待兆利去年度獲利與配息，外資持續買超兆利。兆利今年持續擴充二座燒結爐，業績具想像空間，兆利投入折疊式手機用軸承之研發，配合華為、小米、三星等大廠陸續發表折疊手機，股價相對具題材。三星已經發表折疊式手機並計畫開始量產，華為則將折疊手機納入Mate系列，小米則在1月下旬展示雙摺疊手機，雖然還僅止於樣機階段，隨著品牌大廠折疊手機新產品上市，相關供應鏈營運具有想像空間。（新聞來源：工商時報─王淑以／台北報導）（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "折疊式手機商機 軸承廠搶進 ": "一線手機品牌搶在今年陸續推出折疊式手機，市場預期初期售價高昂，是否普及難以論斷，然而金屬粉末射出成形（MIM）耐磨的特性，適用於摺疊手機，國內MIM廠搶進研發，成為折疊式手機概念族群的一環。國內的軸承廠均為穩健績優的公司，2019年雖有中美貿易戰的衝擊，兆利、新日興仍力拚今年營運優於去年。信錦是全球最大監視器軸承暨底座廠商，由於市占率穩定，加上旗下的產品有很多來自於標案，標案有其消化預算的時間限制，因此也相對不受中美貿易戰的影響，2019年營運仍有機會優於去年。華為、三星、小米以及LG規畫在今年陸續推出折疊式手機，早在今年的CES大展上，摺疊手機就成為各家大廠展示的重點，雖然市場不預期會普及，手機的價格上也被認定可能曲高和寡，然而摺疊手機還是在差異化愈來愈窄的智慧型手機市場中，成為亮點。三星在2018年的三星開發者大會（SDC 2018）上，秀出折疊式手機的概念機，並計畫於2019年量產，其中搭載螢幕為4.58吋，展開的螢幕達7.3吋，看上去就像平板電腦，三星還特地為折疊手機開發新的介面，外傳三星的摺疊手機將會是天價；華為則將摺疊手機納入Mate系列，這意味華為摺疊手機的規格不會太差。而小米則在1月下旬，展示雙摺疊手機，雖然還僅止於樣機階段，但是手機品牌廠商插旗摺疊手機展現企圖心，不言而喻。兆利日前表示，折疊式手機有其門檻，過去筆電摺疊次數的測試約2～3萬次，到5萬次就已經頂天了，手機的測試需達到10萬次以上，這對軸承廠來說是一大考驗，金屬粉末射出成形（MIM）除了輕巧、質感較好之外，耐磨也是優點之一，在摺疊手機上的確有機會。據了解，兆利目前已經投入研發部門，與客戶溝通趨勢走向以及規格，但是距離具體量產的時間點還有段距離，未來會比較傾向與陸資客戶合作開發。新日興為美系品牌廠最大的MIM供應商，外傳新日興主要的合作對象為韓系廠商，不過該韓系廠商的摺疊手機，還未真正採用新日興生產的軸承。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "鼎炫": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n鼎炫-KY去年12月營收 連3個月創新高\n\n\n                                        中央社                                         - \n\n2019-01-07 11:25:54\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n中央社 財經 / NOWnews\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社記者田裕斌台北7日電）鼎炫-KY自結去年12月合併營收新台幣1.95億元，連續3個月改寫歷史新高記錄，月增5%、年增35%，累計去年合併營收16.47億元、年增12.13%。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n其中，去年第4季合併營收5.52億元、季增26.9%、年增42%，也創單季歷史新高。\n鼎炫-KY表示，去年12月旗下EMI材料與衡器事業營收比重約為62%及38%，衡器事業出貨占比明顯提升，EMI材料事業因美系客戶新筆電及平板電腦新品上架拉貨高峰期暫告一段落，比重下滑。\n鼎炫-KY衡器事業長期深耕智能衡器領域，在中國大陸「農改超」領域已有明顯進展，衡器事業近期順利取得南京地區農貿市場智能衡器訂單，並自去年12月起陸續批量出貨。\n鼎炫-KY指出，對於今年業績保持審慎樂觀看法；其中，衡器事業在中國大陸「農改超」商機將持續複製昆山及南京等地的成功經驗，持續推廣至各地農貿市場，應用於大型超市的智能條碼秤，在全球超市無人智能化需求帶動下，俄羅斯、美國與加拿大等地區銷售持續提升，可望帶動衡器事業持續成長動能。\n至於EMI材料事業受惠美系客戶筆記型電腦及平板電腦新改款產品出貨，並成功打入陸系大尺寸面板供應鏈，將帶動EMI材料事業邁向下一個階梯式的成長。（編輯：趙蔚蘭）1080107\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社記者田裕斌台北7日電）鼎炫-KY自結去年12月合併營收新台幣1.95億元，連續3個月改寫歷史新高記錄，月增5%、年增35%，累計去年合併營收16.47億元、年增12.13%。其中，去年第4季合併營收5.52億元、季增26.9%、年增42%，也創單季歷史新高。鼎炫-KY表示，去年12月旗下EMI材料與衡器事業營收比重約為62%及38%，衡器事業出貨占比明顯提升，EMI材料事業因美系客戶新筆電及平板電腦新品上架拉貨高峰期暫告一段落，比重下滑。鼎炫-KY衡器事業長期深耕智能衡器領域，在中國大陸「農改超」領域已有明顯進展，衡器事業近期順利取得南京地區農貿市場智能衡器訂單，並自去年12月起陸續批量出貨。鼎炫-KY指出，對於今年業績保持審慎樂觀看法；其中，衡器事業在中國大陸「農改超」商機將持續複製昆山及南京等地的成功經驗，持續推廣至各地農貿市場，應用於大型超市的智能條碼秤，在全球超市無人智能化需求帶動下，俄羅斯、美國與加拿大等地區銷售持續提升，可望帶動衡器事業持續成長動能。至於EMI材料事業受惠美系客戶筆記型電腦及平板電腦新改款產品出貨，並成功打入陸系大尺寸面板供應鏈，將帶動EMI材料事業邁向下一個階梯式的成長。（編輯：趙蔚蘭）1080107",
        "折疊手機新商機 軸承廠新日興兆利正夯 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n折疊手機新商機 軸承廠新日興兆利正夯\n\n\n                                        中央社                                         - \n\n2019-02-19 12:06:20\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n中央社 財經 / NOWnews\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北19日電）包括三星、華為及小米均可望在今年推出折疊手機，引爆新話題，也為軸承廠帶來全新的商機，包括新日興及兆利及信錦等均獲買盤力拱股價上揚。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n配置可撓式柔性螢幕的可摺疊手機被認為是智慧型手機未來發展的走向之一，不少手機廠商也早已啟動相關研發。包括三星、華為、LG等手機廠商都可望在今年推出折疊手機。可折疊就需要軸承，折疊手機的問世將為軸承廠帶來新商機。\n新日興已與多家手機廠密切合作進行折疊手機多種方案開發，兆利也成立新團隊投入相當多資源在可折式手機軸承，希望能搭上此波大趨勢。\n新日興挾AirPods及折疊式手機兩大當紅題材，獲外資及投信買超力挺，展開噴出行情，今天盤中股價一度攻上漲停板價111.5元，創下2016年10月21日以後新高。兆利以去年獲利表現出色，搭配折疊手機的新契機推動股價早盤也一度大漲8.3%，最高來到75.8元，創下2016年9月以來2年多新高價。\n信錦近來也在外資買盤積極推動下，股價持續攀高，早盤最高來到74.8元，創下2014年8月以來4年多來新高價，表現相當亮眼。（編輯：鄭雪文）1080219\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北19日電）包括三星、華為及小米均可望在今年推出折疊手機，引爆新話題，也為軸承廠帶來全新的商機，包括新日興及兆利及信錦等均獲買盤力拱股價上揚。配置可撓式柔性螢幕的可摺疊手機被認為是智慧型手機未來發展的走向之一，不少手機廠商也早已啟動相關研發。包括三星、華為、LG等手機廠商都可望在今年推出折疊手機。可折疊就需要軸承，折疊手機的問世將為軸承廠帶來新商機。新日興已與多家手機廠密切合作進行折疊手機多種方案開發，兆利也成立新團隊投入相當多資源在可折式手機軸承，希望能搭上此波大趨勢。新日興挾AirPods及折疊式手機兩大當紅題材，獲外資及投信買超力挺，展開噴出行情，今天盤中股價一度攻上漲停板價111.5元，創下2016年10月21日以後新高。兆利以去年獲利表現出色，搭配折疊手機的新契機推動股價早盤也一度大漲8.3%，最高來到75.8元，創下2016年9月以來2年多新高價。信錦近來也在外資買盤積極推動下，股價持續攀高，早盤最高來到74.8元，創下2014年8月以來4年多來新高價，表現相當亮眼。（編輯：鄭雪文）1080219"
    },
    "Q2": {
        "四月二日財經焦點搶先看": "蘋果日報-鴻海市值重登第2 久違的漲停板 股價飆近5月新高鴻海（2317）去年第4季獲利表現不俗，尤其毛利率衝上7%，法人看好其自動化程度提高以及持續轉型效應發酵，外資也立即調高目標價至90元以上。在財報利多加持，以及拱鴻海董事長郭台銘選總統的聲浪下，鴻海昨日跳空大漲開出，鴻海終場大漲7.3元以漲停板80.8元作收，創波段新高，市值也突破了1.12兆元大關，重返台股市值第二大的位置。經濟日報-上市櫃去年獲利 歷史次高上市櫃公司去年第4季單季獲利出現季、年雙減的窘境，但去年全年仍繳出2.19兆元的歷史次高紀錄，並有83家公司每股獲利賺逾一個股本。法人指出，美中貿易戰若能持續好轉，今年獲利將有望呈逐季向上的好表現。工商時報-上市櫃去年獲利2.19兆在外有貿易戰與蘋果光黯淡衝擊、內有大同集團虧損風暴下，仍創史上次高，表現不俗，尤其，去年在中美貿易戰衝擊、蘋果iPhone賣不好、大同集團大幅虧損的情況下，以致上市櫃企業去年第四季獲利只有4,047.31億元，年減36％、季減38％。想知道更多，一定要看……四月二日各報頭條搶先看一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信四月二日各報頭條搶先看日本成員韓文能力up　「IZ*ONE」新歌展翅化身燕子索沙投2局狂丟10分　4局統一12比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...【巴西慘況】武肺死者太多　聖保羅市挖1.3萬新墳巴西因武漢肺炎疫情失控，東南部大城聖保羅市為解決公墓爆滿問題，近日連日趕工，挖掘1.3萬個新墓穴，且不斷有死者下葬，現場...疫情趨緩　郵局5/12起不配送防疫酒精到藥局由於國內武漢肺炎疫情趨緩，台酒公司董事長丁彥哲今晚(5/1)表示，昨收到食藥署公文表示，目前由郵局每周配送一次給全國各地...AIT力挺台灣參與世衛大會　今起每天倒數計時貼文聲援武漢肺炎疫情衝擊全球，不過台灣的防疫措施得宜，疫情趨緩，備受國際肯定，也有不少國家紛紛呼籲，要讓台灣參加今年的世界衛生大...【名人推薦片】Selina愛用《蘋果新聞網》關注娛樂時尚　支持付費「愛你們」《蘋果新聞網》獨家新聞有深度，讓任家萱（Selina）直言，這是她一直以來很喜歡使用的媒體App，舉凡時事、國際要聞、時...澳男持刀進商場見人就砍5人受傷　警開槍當場擊斃澳洲西澳省一處大型商場，當地時間周五(1日)上午遭一名持刀男子闖入，她沿路揮舞手中刀械，見人就砍，至少有5人被他砍傷，警...【不斷更新】湖北調降防疫應急層級　俄羅斯日增7933例創新高去年12月源起中國的武漢肺炎肆虐全球。災情最慘重的美國再度指控中國就是引發此次疫情的元凶。美國總統川普周四（4/30)在...洋投已有狀況索沙又被打爆　富邦屋漏偏逢連夜雨富邦悍將王牌投手索沙，今天在與統一7-ELEVEn獅隊的比賽中，僅投3局就被敲出11支安打，狂丟10分遭打爆，創下他自去...驚！台中東協廣場消防稽查合格率零　消防箱內竟無水帶鑑於台北錢櫃6死47傷慘劇，台中市府近期針對多處指標場所擴大聯合稽查，今天各局處前往中部移工聚集的東協廣場，竟發現大樓所...房價狂漲不跌　營建專家：原物料人力墊高成本全台房市在去年底一片欣欣向榮，不管土地建物都有持續漲價的趨勢，不料今年初卻遇上武漢肺炎衝擊，不只重創股市，也連帶影響許多...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "兆利Q1獲利看俏 Q2拉貨動能放緩營運恐有壓 ": "軸承廠兆利 (3548-TW) 第 1 季受惠客戶積極拉貨，營收亮眼，加上購料價格較低，毛利率可望回升至 2 成以上，不過展望第 2 季，由於客戶提前擴大拉貨，與上季以及去年相比，營收動能估將放緩，對全年看法也較為保守。兆利指出，第 1 季因為監視器客戶擔憂美中貿易戰影響，擴大拉貨，推升營收表現，加上去年第 4 季購料成本下降，整體毛利率可望回到 2 成之上，本業獲利看俏，不過業外因為人民幣升值，恐出現匯損情形。不過展望第 2 季，兆利表示，3 月起監視器客戶拉貨動能就有放緩跡象，預計第 2 季起會開始消化庫存，加上英特爾 CPU 缺貨情況依舊，筆電出貨客戶也受到影響，法人預估，兆利第 2 季營收恐呈現季減，與去年同期相比，則估持平或衰退。不過進入下半年，法人認為，兆利受惠筆電客戶持續推出新機種，可望迎來換機潮，新品價格也較高，可望支撐平均售價，加上監視器客戶庫存逐漸去化，營運可望回溫。兆利第 1 季營收 13.77 億元，年增 16.8%，目前營收占比來看，監視器等應用占比 65%、筆電 35%，而目前產線稼動率約約 8 成左右。",
        "台積電除權息大秀登場　挑戰快速填息新紀錄 ": "\n▲ 台積電108年度股東會。（圖／記者周康玉攝）記者姚惠茹／台北報導台積電（2330）今（24）日除權息登場，每股配發8元現金股利，影響加權指數蒸發69.3點，市值減少2,074億元，法人指出，台積電近三年不僅現金股利越發越高，而且填息速度不斷刷新紀錄，約3~32天之間。今早盤以平盤開出，隨即在漲幅0.2％附近震盪，邁向填息之路。台積電今年配發8元現金股利，回顧近年股利政策逐年增高，從2009年到2013年之間的3元，接著在2014年發出4.5元，2015年到2017年更是分別發出6元、7元、8元，而且填息速度驚人，2016年只花3天完成填息，2017年花32天，去年則是只有20天。今年大環境受到中美貿易戰加劇，以及本週G20川習會的影響，台積電21日收248.5元，今以除息參考價240.5元展開填息，接下來即將進入第3季旺季，還有第4季也要發股利的支撐，市場高度關注台積電今年填息速度能否再度挑戰新紀錄。台積電今天將先配發8元現金股息，董事會已核准今年第1季每股現金股息2元，預計第4季發放，台積電股東今年每股共可獲得10元現金股息，同時台積電承諾維持穩定的股利政策，明年起將每季發放現金股息，全年不會低於今年整年的10元水準。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台股今（24）日受到台積電（2330）除息影響，開盤下跌69點，以10,734點開出，最低一度跌至10,695點，終場收在10,779點，下跌24點、跌幅0.23%，成交量新台幣966億元。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "兆利:公告本公司108年除息基準日 ": "第14款1.董事會、股東會決議或公司決定日期:108/06/262.除權、息類別（請填入「除權」、「除息」或「除權息」）:除息3.發放股利種類及金額:現金股利：新台幣270,546,291(即每股配發4.5元)。4.除權（息）交易日:108/07/255.最後過戶日:108/07/286.停止過戶起始日期:108/07/297.停止過戶截止日期:108/08/028.除權（息）基準日:108/08/029.其他應敘明事項:本次現金股利發放日為108/08/23凡持有本公司股票而尚未辦理過戶之股東，因最後過戶日108年7月28日適逢星期例假日，故請提前於民國108年7月26日(星期五)下午4點前，前親臨本公司股務代理機構「永豐金證券股份有限公司股務代理部」(台北市博愛路17號3樓)，辦理過戶手續，掛號郵寄者以民國108年7月28日(最後過戶日)郵戳日期為憑。凡參加台灣集中保管結算所股份有限公司進行集中辦理過戶者，本公司股務代理人將依其送交之資料逕行辦理過戶手續。",
        "蘋果攻折疊機 台系鏈樂 ": "蘋果積極布局折疊手機，已向美國商標局（USPTO）申請新的折疊機專利，根據專利內容，本次通過的專利是指iPhone將具備柔性外殼，能將手機折疊二次，甚至可達英文字母G的樣貌。iPhone若有大突破，可望掀起新一波買氣，帶動零組件出貨。\r\n針對蘋果申請折疊手機專利，國內相關供應鏈均不予置評。法人指出，過往iPhone從來沒有折疊功能，擔負折疊功能要角的軸承廠勢必是新入列受惠股，與蘋果在Mac合作多年的新日興（3376）最可能拿下新單；另外，折疊iPhone面積更大，對機殼需求也更多，有助蘋果主力機殼供應商可成出貨同步成長。\r\n由於折疊機須具備二個機殼，加上尺寸也較大，因此產品單價也比一般智慧手機高，現階段相關折疊智慧機大多也是採用金屬機殼為主，可成因量產經驗豐富，有機會以技術、價格等優勢切入此一市場。\r\n據悉，近年來全球智慧手機品牌廠不斷開發折疊手機，三星今年初甚至直接推出，雖然後續仍因技術問題喊卡，但仍引起不少話題；蘋果為掀起新一波設計風潮，正祕密研發透過特殊的材料打造彎曲外殼，同時搭配OLED柔性特性，打造折疊iPhone。\r\n根據外電報導，目前蘋果的專利已針對裝置折疊時承受壓力的方式，避免裝置損壞，而此一內容剛好是先前三星折疊機無法克服的挑戰。\r\n法人認為，iPhone若有大突破，軸承廠新日興、兆利，以及機殼廠可成、鴻準、鎧勝等供應鏈將受惠。可成、鴻準、鎧勝負責供應iPhone機殼，若改成折疊手機，相關業者勢必全力跟上，新日興、兆利是軸承廠；新日興原本就是蘋果筆電主要軸承供應商，預料將在折疊iPhone中扮演關鍵角色。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "iPhone賣不好、每股獲利還增加　鴻海玩什麼魔術？ ": "張弘昌焦點新聞攝影：今周刊攝影團隊2019-04-01 13:44鴻海（2317）去年財報出爐，全年營收達5.29兆元，較前一年增加12.5%，再次刷新歷史紀錄，稅後每股盈餘（EPS）為8.03元，也較前一年8.01元增加，4月1日鴻海受到財報優於預期激勵，股價開高走高，終場直接鎖住漲停，成交量大增至16.8萬張。一天財富進帳近10％，讓小股東一掃去年8月以來的怨氣，不過最開心的可能是鴻海董事長郭台銘，他從去年11月開始進場買股，連續四個月買了34,520 張，共投入約24億元，在短暫套牢後，總算開始賺錢了。 另外郭董目前名下持股為133.2萬張，持股比率9.61％，鴻海一天股價上漲7.3元，換算帳面上才一天就增加97.2億元，如果都拿去高雄燕巢買芭樂，以日前鴻海每公斤採購價38元計算，可買25.6萬公噸，比全台灣芭樂一年產量約18萬公噸還多近五成。 難道去年以來股價萎靡不振的鴻海，營運即將否極泰來？答案恐怕還是言之過早！ 鴻海漲停其實曝露投資人的一種心態，就是「只看EPS」。事實上，財報裡的損益表，從營收開始，一路看下來有營業成本、營業毛利、營業費用和利益、營業外支出和收入，以及所得稅費用，最後面才依照股本計算出EPS。換句話說，有太多因素可以影響EPS呈現出來的結果。 現金減資、股本變小　今年才是重頭戲 從去年財報來看，鴻海毛利率6.27％，比前一年6.44%還少，而且創下歷史新低，歸屬於母公司稅後淨利1290.65億元，也比前一年1387.34億元減少6.97％，這是2013年以來新低（即使考量2017年有處份夏普業外收入，但仍比2014-2016年還低）。而這跟iPhone銷售不佳、中美貿易戰當然有直接關係。 淨利減少但EPS卻增加，聰明的投資人就知道關鍵在哪裡，答案就是股本變小。為何變小了？不健忘的股東就會想起去年鴻海辦理了首次「現金減資」，幅度為20％，股本從1732.87億元降為1386.29億元，也就是少了約347萬張股票。 不過現金減資的威力在鴻海去年財報尚未完全發揮，因為財報上EPS的計算，是按照「加權平均流通在外股數」當分母（分子為稅後淨利）。所謂「加權平均流通在外股數」，就是一年之中，依照不同股數持續時間長短，來計算整年度的加權平均流通股數。 舉例來說，假設有一家藍海公司1月1日總股數為10,000股，4月1增加5000股，10月1日又增加5000股，至年末總股數為20,000股，加權平均流通在外股數計算公式為（10,000×3/12）+（15,000×6/12）+ （20,000×3/12）= 15,000股，這也是計算EPS分母所用的「股數」。 回頭來看看鴻海，減資後新股票上市買賣日為去年的10月26日，前三季都是舊股本在流通，因此現金減資後股本變小的威力，去年雖有感受到，但要全部顯現則是在今年，而這也是郭董精彩的財務魔術，2019-04-012019-03-192019-03-122019-03-12服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "商會稱不期望習特會解決中美貿易戰　或須分擔加徵關稅 ": "",
        "貿易戰供應鏈重組，零件廠如何抉擇？ ": "貿易戰開打逾一年，台廠短期布局陸續浮現，電子五哥的仁寶去越南、和碩則要去印尼設新廠，大廠各自有盤算，零組件廠業者則必須跟著供應鏈走。由於品牌與系統廠中長期布局還不明確，金屬機殼廠鴻準、鎧勝-KY 未有遷移規劃，可成則尚在評估東南亞設點，電聲大廠美律則以現有泰國廠因應，至於筆電樞紐廠則僅兆利今年有大幅資本支出規劃，不過樞紐龍頭廠新日興則因 2015 年起就大幅提升台灣廠產能配置，近年也獲得美系客戶擴大合作的機會；有零件組業者直言，台廠一定都有評估短中長期的方案，但最終還是必須回歸成本，如果移到他處的成本還比加了關稅高，品牌廠也不會接受，不過台廠在生產配置上相對中國廠有彈性，未來在供應鏈重組趨勢下，將成為台廠的優勢。美國自 6 月 17 日啟動為期 7 天、3000 億美元中輸美商品公聽會，最快 7 月 2 日就會啟動新一波 3,000 億美元關稅措施，根據美國國際貿易委員會統計，尚未課稅中國貨品進口額中，手機達 448 億美元，筆電則達 387 億美元，分居前 2 名，電子業者大多認為，手機與筆電應難逃列入關稅清單的命運，而顯示器與電視是否列入也是大家關注的焦點。除了關心 3,000 億美元的商品內容，產業也相當關心施行細則，到底 3,000 億美元關稅會一次全課？還是首批先挑手機、筆電等金額較大的先課，再分階段一一課稅？這些細節的變化也都會影響電子廠短中長期布局的速度，有一線電子零組件供應商就表示，如果確定關稅的影響是長期且持續發生的，就必須要啟動建廠規畫，不過長期資本支出與短期分散生產配置是完全不同的做法，因此需要非常小心評估，投得太早或太晚其實都有風險。智慧型手機關鍵零組件的金屬機殼廠是市場關注的重點，由於金屬機殼屬於高資本支出產業，初期投入的門檻相當高，整體經營管理與生產流程也相當複雜，若沒有達到一定經濟規模，很難有獲利空間，短期要有大動作遷移較為困難；有機殼廠業者表示，中國在金屬成型產業相當有優勢，從上游原料到供應鏈管理都已相當成熟，人員的素質也比東南亞高，「之前評估過越南，成本並沒有比中國有競爭力」。鴻準、鎧勝-KY 目前都表示沒有要在中國以外地方設廠的規劃；由於鴻準與鎧勝-KY 都可透過集團整合運作，將產品運送到海外其他地點因應，而鎧勝-KY 去年也剛在中國開出鹽城新廠，今年仍專注改善既有廠房生產效益。可成則是唯一在台灣有生產據點的機殼廠，近幾年兩岸採同步擴廠，不過台灣人力資源不足也是讓可成較為頭痛的問題，配合系統廠海外布點規劃，董事長洪水樹表示，下半年會開始出貨到客戶東南亞據點，台灣廠今年也會持續擴充，而可成也在評估東南亞設點。為何機殼廠會有不同的做法呢？法人分析，主要係因鴻準與鎧勝-KY 背後都有系統廠去做串接，只要系統廠做好生產配置，確認最終成品在他處的加值比重夠高，就可以避免 made in china 的問題，不過可成屬於獨立機殼廠，近年又跨入組裝業務，法人推測，可成的產品附加價值較高，因此較難繞開中國製造的問題。電聲大廠美律有 5 成的訂單出貨美國，更是 iPhone 揚聲器重要供應商，也格外引人關注，美律初步規劃先擴充既有泰國廠稼動率，美律總裁黃朝豐先前在法說會上指出，移到東南亞生產並不具生產成本優勢，主要還是基於未來消費性產品可能受關稅影響，而美律預計在 2020 年將泰國廠營收比重自 1~2% 提升到 20%。筆電也被視為 3,000 億美元的課稅內容，不過 NB 樞紐廠龍頭新日興早在 2015 年起就開始加大在台投資比重，近幾年陸續砸下 30~40 億元買地建廠、添購設備，但也導致公司前幾年獲利受壓，而新日興目前中高階的商用筆電樞紐產能都已移回台灣，得力於台灣廠產能布局早，新日興獲得美系客戶更多合作機會，甚至在非筆電產品如 AirPods 也都有接單表現，可說是貿易戰下的提前受惠廠商。比較特殊的是，兆利今年大舉斥資 6.18 億元購買五股土地與廠房，還規劃投入數億元添購設備，今年資本支出有可能創下史上新高，公司表示，主要是因應未來摺疊手機樞紐等零件新業務需求，短期來看，新廠則可用於擴充 360 度等特殊規格軸承的零件自製率。是否係因應貿易戰而設立新廠？兆利坦言，的確有系統廠客戶詢問兆利能否從台灣出貨，不過本次資本支出主要是考量公司中長期業務發展需求，而且也不只有評估台灣，最終會決定加大投資台灣，主要係看中企業回台投資相關配套措施，而會在台灣生產的還是以高階、高精密度的產品為主。顯示器則因從中國出口至美國的比例相對低，至於電視機銷美的部分則有 5 成從墨西哥生產，預料關稅課徵的衝擊都相對較小，且大廠也相對有能力因應，顯示器樞紐龍頭信錦認為今年獲利有機會較去年成長，至於電視機構件廠乙盛-KY 在東南亞、墨西哥也都已設廠，也相對不受影響。電池模組產業近幾年致力加強非 IT 比重，新普董事長宋福祥表示，電池模組並未列入關稅清單中，而且電池模組產業是要講求規模與稼動率，他認為動不如靜，目前的策略是配合系統廠出貨到東南亞，未來可能會設立海外發貨倉；加百裕董事長黃世明則表示，去年下半年就已配合網通客戶將訂單分散至台灣廠，加百裕去年開出印尼廠，不過公司其實早在 5 年前就已啟動東南亞布局，主要是著眼於東南亞市場潛在商機。總結來看，目前台廠因應之道有 3：前 2 項是短期因應之道，第 3 項則牽涉中長期資本支出規劃，電子供應鏈畢竟還是講求群聚，生態系統相當重要，零組件廠也必須跟著供應鏈走，不過到當地設廠要考慮的除了人力成本、人力資源，還要評估政治、人文、環境等，各種管理成本都要加進來計算，一線零組件指出，實務上的做法，零組件廠一定會跟合作較為緊密的系統廠一同評估。零組件廠解釋，為避免斷鏈，每款產品都不會只有單一一家供應商，通常會有一家主要供應商，搭配兩家次要供應商，而供應商總家數通常最多不超過 4 家，最少也會有 2 家。若要做供應鏈挪移，因為系統廠的規模大很多，會主導整個建廠專案，舉例來說 如果某系統廠要去評估泰國，他會成立一個專案團隊，而且會包含所有重要零組件夥伴，大家都會一起去實地考察，系統廠也會詢問零組件廠意見，並且提出過去配套，系統廠甚至有可能會替確定要過去的零件廠留一塊地，而基本上零組件廠會尊重系統廠的決定。品牌廠目前對於要移到海外何處生產沒有太多意見，不過假設其他條件不變，若移到其他地方生產，成本還比留在中國加了 25% 關稅更高，品牌廠也不會接受，最終還是要回歸成本考量，不過台廠在這一波貿易戰行動相對早，而且也頗具警覺心，機動性又較中國廠高，零組件業者認為，未來在供應鏈重組趨勢下，台廠較具優勢。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《電子零件》急單湧入，兆利張台沅：中美貿易戰利大於弊 ": "中美貿易戰引發全球供應鏈大洗牌，由於樞紐產業主要供應商為台廠及陸廠，在陸廠受到影響下，台灣樞紐廠成為受惠者，在急單湧入下，目前兆利(3548)各廠區均在加班，兆利總經理張台沅表示，中美貿易戰對台灣樞紐廠是利大於弊，公司原有客戶訂單持續成長，沒有衰退現象，折疊式手機產品亦與客戶持續開發中，由於公司成本控制不錯，今年前5月業績比去年同期好，公司將持續進行擴產計畫，對未來營運不看淡。兆利今天舉行股東會，對於下半年展望，兆利董事長劉光華笑說：我問一下川普，突顯川普說變就變，讓下半年產業景氣難以捉摸；不過兆利總經理張台沅認為，台灣樞紐廠可望成為中美貿易戰受惠者。張台沅表示，樞紐產業主要供應商為台灣及大陸廠商，中美貿易戰導致銷售美國的廠商供貨遷移，相較於大陸廠商，台灣廠商靈活度、資金及人才均優於大陸廠商，台灣廠商因應客戶需求轉移至台灣或東南亞生產較為容易，對台灣樞紐廠來說，中美貿易戰是利大於弊。高階NB輕薄化及穿戴式產品機構件採用MIM(金屬粉末射出成型)高階工法製程激增，讓MIM需求有增無減，兆利除蘋果MIM訂單旺，且非蘋NB品牌廠增加使用MIM，讓擁有5個高溫燒結爐及外包廠商(7個爐)的兆利產能已不敷使用，為因應客戶需求，兆利第1季末增加2個高溫燒結爐，並於第2季試產，預計下半年正式量產。受惠於客戶轉單及積極拉貨備庫存，目前兆利每個廠區都在加班趕出貨，張台沅表示，今年公司原有客戶訂單持續成長，沒有衰退現象，由於成本控制不錯，前5月較去年同期成長，今年上半年會比去年同期好。為因應客戶需求，兆利近期在台灣購置新廠房，公司亦配合客戶，考察泰國及越南兩地，不過東南亞地區設廠須評估員工文化及語言差異等管理成本，大陸製造成本還是比較低，因此大陸廠區仍會持續運作。張台沅強調，對公司來說，就算市場沒有成長，公司將持續開拓非蘋NB客戶，並努力提升高階產品比重，讓公司營運穩定成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "兆利在台建新廠 估2020年量產 ": "軸承廠兆利（3548）因應中美貿易戰客戶產線回台需求，加上備戰2020年摺疊手機軸承產能，斥資6.18億元在台擴建新廠，預計7月中旬相關土地、廠房將完成交割，此為兆利在台最大的單廠投資，新廠預計於2020年導入量產。國內的軸承廠家數並不多，經營風格均低調穩健，若將時間往前推移，不只兆利在台擴大產能基礎，蘋果金屬粉末射出成形（MIM）供應鏈龍頭新日興（3376）在2015年也投下巨資，於樹林擴建新廠，堪稱新日興50年來最大手筆投資，一度將樹林工業區的土地買到飆漲，軸承雙雄近年悄悄備戰產能的動作，對照公司過去相對保守的個性，暗示各類軸承中長期需求具潛力。兆利原本將今年的擴產重心集中在兩座全新的燒結爐，合計約斥資4,000萬元，藉此調整外包以及自製產能的比重，4月中，兆利公告斥資6.18億元購買土地、廠房，新廠仍位於新北產業園區，預計7月中旬完成交割，兆利坦言，新廠將會推升今年度的資本支出，也是兆利在台最大的單廠投資。兆利表示，新廠將會以CNC車床產能為主要生產線，應用領域以高階產品為主，摺疊手機也在規畫之列，預估2020年導入量產。此外，中美貿易戰復燃，美國針對大陸進口總值3,000億美元商品，加徵25％關稅，幾乎波及所有的電子產品，引爆客戶產能回台的詢問電話，成為兆利考量提升資本支出建廠的關鍵。據了解，兆利目前在大陸有6座工廠，台灣有2座，即使新廠投入量產，也不易達到五五比的產能分布，兆利因此保留再擴新廠的可能性。MIM軸承雖然不是新技術，但是直到蘋果將其導入筆電軸承，取代舊有的中空軸承，才真正步入商用、大量的領域，而擁有夠大經濟規模的廠商並不多，除了新日興、兆利以及美商安費諾之外，去年加入一家陸資廠科恩，侵蝕蘋果低階訂單；摺疊手機的精密度提升，MIM特別符合其需求，即使還有性價比的問題，但是市場對摺疊手機終將達到甜蜜點並無太大疑慮，需求端擴大，激勵軸承雙雄放量擴產。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "兆利擬配息4.5元創歷史新高 現金殖利率6.5% ": "軸承廠兆利 (3548-TW) 今 (19) 日公告擬配息 4.5 元創新高，若以今日收盤價 69.7 元來算，現金殖利率約 6.5%，兆利也同步公告擬斥資 6.18 億元，將在新北市購買土地以及廠房。兆利去年營收 57.78 億元創下歷史新高，年增 5.5%，稅後純益 4.47 億元，同步創高，年增 27.7%，每股純益 7.44 元，雖因股本變大未能同步創高，但也寫下近 11 年最佳表現。兆利董事會也通過每股擬配發 4.5 元現金股利，創為歷史最佳，配發率逾 6 成，現金殖利率以今日收盤價 69.7 元計算，也高達 6.5%。此外，兆利董事會也通過，斥資 6.18 億元，在新北市五股區，購買土地廠房，其中土地面積約 618.3 坪，廠房約 1827.84 坪。據了解，兆利近年積極擴產，除了新增 2 座高溫燒結爐外，也將持擴建折疊軸承產能，同時也調整台灣及中國兩地的產能，降低貿易戰的影響。",
        "個股：兆利(3548)今年配息4.5元，殖利率逾6%，因應擴廠砸逾6億買五股廠辦": "筆電軸承廠兆利(3548)公告去年度盈餘將配發4.5元現金股利，以目前股價約70.5元計算，股息殖利率約6.4%，此一配息水準也創下新高紀錄。    兆利週一(22日)股價跳空開高，最高來到71.3元價位，上漲2.3%或1.6元。該公司去年因高階監視器樞紐訂單暢旺，營收以57.76億元創下歷史新高，EPS則達7.44元，配息率60%。    此外，該公司因應擴廠需求，同步宣布在五股購入廠辦，土地面積618.3坪，廠房面積1827.8坪，交易總金額為6.18億元。據了解，該公司因應筆電軸承採用MIM設計，今年將增加2個高溫燒結爐，下半年會正式量產，加上原來的5座與外包7座，總產能將達14座。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《股利": "樞紐及軸承廠兆利(3548)受惠於LCD產品出貨暢旺，2018年稅後盈餘為4.47億元，年成長27.71%，創下歷年新高，每股盈餘為7.44元，股東會通過每股配息4.5元。延續去年第4季旺季水準，兆利今年上半年營運表現不俗，第1季稅後盈餘為9046萬元，年成長60.08%，每股盈餘為1.5元，累計前5月合併營收為23.47億元，年成長10.32%。兆利表示，受到美中貿易摩擦的不確定性與中國經濟趨緩等因素下，NB及LCD Monitor市場出貨量將微幅下滑，為因應產業趨勢，公司將積極拓展非蘋筆電客戶，持續拉升高階產品及非蘋產品比重，開發更多高階機種及新產品，讓產品線多元發展，降低產業變化對公司營運影響，公司亦研發可撓式屏幕折疊手機樞紐應用，希望未來能對公司營收產生貢獻。兆利2018年合併營收為57.75億元，年成長5.54%，創下歷年新高，營業毛利為11.17億元，年減10.64%，合併毛利率為19.34%，年減3.51個百分點，稅後盈餘為4.47億元，年成長27.71%，每股盈餘為7.44元，今天股東會通過每股配息4.5元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "Galaxy Fold即將上市 台供應鏈營運有看頭 ": "三星今 (5) 日宣布，首支可折疊智慧型手機 Galaxy Fold 明 (6) 日率先在南韓開賣，而法國、德國、新加坡、英國及美國等將陸續上市，不過，台灣尚未在開賣名單中，市場點名，軸承廠可望直接受惠，包括新日興 (3376-TW)、信錦 (1582-TW)、兆利 (3548-TW) 等，而在鏡頭數量增加下，大立光 (3008-TW)、玉晶光 (3406-TW) 等光學鏡頭廠也將受惠。Galaxy Fold 將於 9 月 6 日起，在全球部分市場限量上市，其中，南韓將會推出 5G 版本，「指定市場」則會推出 LTE 版本，台灣三星則指出，感謝台灣消費者對 Galaxy Fold 的關心，然而，經過重新思考全球上市計畫後，鑒於全球限量供應，Galaxy Fold 將不會在台灣上市。Galaxy Fold 原預定 4 月上市，卻發生螢幕鉸鏈瑕疵、螢幕性能不佳等問題，延後上市時程，三星 7 月時表示，折疊手機 Galaxy Fold 已完成改良，包括改善螢幕頂部保護層、強化鉸鏈設計等。法人看好，未來將有更多手機採折疊式設計，軸承樞紐可望直接受惠，相關概念股包括新日興、信錦、兆利等，機身搭載 6 組攝影鏡頭，鏡頭數量增加，也可帶旺台廠光學廠大立光、玉晶光等供應鏈，此外，散熱廠雙鴻 (3324-TW) 也是受惠台廠之一。",
        "〈兆利展望〉客戶提前拉貨 Q2獲利估季增 下半年訂單能見度縮短審慎看待 ": "兆利 (3548-TW) 第 2 季因為客戶提前拉貨、匯損回沖，預估獲利將季增，不過展望下半年，由於客戶開始消化庫存，加上貿易戰爭衝擊，訂單能見度目前下滑至 1 個月，預估營運動能將趨緩，保守看待營運表現。兆利表示，安控客戶擔憂美中貿易戰擴大影響，從 5、6 月就開始提早拉貨，推升第 2 季營收擴大，預估毛利率持平第 1 季，加上第 2 季台幣走貶，匯損回沖，單季獲利表現估將季增，不過由於去年第 2 季匯兌利益較多，要超越有難度。展望第 3 季，兆利坦言，雖然以往第 3 季為 LCD、筆電軸承出貨旺季，不過今年因為安控客戶提前備貨，恐導致 LCD 軸承出貨量下滑，雖然筆電依舊有旺季出貨效應，但營收動能可能會較為平緩。此外，兆利也指出，目前貿易戰也導致客戶拉貨保守，訂單能見度由原先 2-3 個月下滑至 1 個月，加上全年出貨的淡旺季被貿易戰「拉平」，因此也比較審慎看待下半年營表現。兆利第 2 季營收 14.98 億元，季增 8.8%、年增 3.9%，上半年營收 28.75 億元，年增 9.7%，其中個人電腦螢幕、監視器的軸承營收占比約 6 成上下，筆電軸承則約 36%，其他則約 4%。",
        "兆利去年EPS寫新高　法人看今年成長不易": "樞紐及軸承廠兆利（3548）去年EPS創下7.44元歷史新高後，今年上半年營運也表現不俗；6月營收5.28億元，月增4.04%，與去年同期相比成長近7%。1-6月累積營收28.75億元，年增達9.69%。不過國內法人認為，因業外收益減少，今年獲利成長不易，預估EPS為6.71元，目前股價位在合理區間。法人指出，因美系客戶新款薄型軸承（Hinge）量產時間不明，以及中空軸承出貨進入尾聲，兆利今年筆電軸承營收可能比去年下降7.9%；LCD軸承則穩定成長，今年營收預估較去年成長5.6%。由於高階筆電輕薄化及穿戴式裝置機構件都採用MIM（金屬粉末射出成型），使這種高階製程工法需求有增無減，兆利目前有7座MIM燒結爐，未來將進一步增加。（吳國仲╱台北報導） 樞紐及軸承廠兆利（3548）去年EPS創下7.44元歷史新高後，今年上半年營運也表現不俗；6月營收5.28億元，月增4.04%，與去年同期相比成長近7%。1-6月累積營收28.75億元，年增達9.69%。不過國內法人認為，因業外收益減少，今年獲利成長不易，預估EPS為6.71元，目前股價位在合理區間。法人指出，因美系客戶新款薄型軸承（Hinge）量產時間不明，以及中空軸承出貨進入尾聲，兆利今年筆電軸承營收可能比去年下降7.9%；LCD軸承則穩定成長，今年營收預估較去年成長5.6%。由於高階筆電輕薄化及穿戴式裝置機構件都採用MIM（金屬粉末射出成型），使這種高階製程工法需求有增無減，兆利目前有7座MIM燒結爐，未來將進一步增加。（吳國仲╱台北報導） 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信【Money Talk】報稅首日湧恐怖人潮　官員急呼年輕人應幫長輩報稅今天起，綜合所得稅的報稅季正式開跑！儘管阿中（衛福部部長陳時中）部長苦口婆心勸大家在網路報稅，但現場人潮不減，台北國稅局...【瘟疫啟示錄】新冠病毒啟動遠端協作　于紀隆：全球化產業鏈將被打破編按：武漢肺炎疫情的全球大爆發，全面衝擊著人類生活，「改變」成了扛起生存的殘酷現實。《蘋果新聞網》即日起推出「瘟疫啟示錄...【獨家】寶佳集團挾3成股權逼宮東元　強調入股不是為了地電機大廠東元將在5月11日開股東會，與持股22%、被視為市場派的寶佳，雙方角力戰愈演愈烈。 寶佳4月30日發出第三封「致...房價狂漲不跌　營建專家：原物料人力墊高成本全台房市在去年底一片欣欣向榮，不管土地建物都有持續漲價的趨勢，不料今年初卻遇上武漢肺炎衝擊，不只重創股市，也連帶影響許多...【不斷更新】企業財測示警　美股期指跌逾400點美股期指周五延續周四美股收盤跌勢，道瓊期指盤中跌幅擴大，跌近500點。美國蘋果公司（Apple Inc.）和亞馬遜（am...美國疫情斷片源　總太國賓影城開幕無期台中品牌建商、總太地產踏出推案舒適圈，狠砸近1.6億元，標下中市南區忠孝路的70年地上權案，首案更找來過去從未在中台灣設...建商不是免費裝潢　預售屋客變抓時機預售屋客變省成本? 購買預售屋時建商會提供1～2次的客變機會，針對格局、水電配置設備、建材做更改，購屋人可在此時省下未來...華南永昌證鉅虧風暴擴大　竟震掉新光駙馬爺華南永昌證券因為避險不及造成47億元鉅額虧損，昨天遭金管會裁罰144萬，前任總經理陳錦峰中箭下馬、再遭停權1年，但風暴未...政府補助網路開店10萬遭批沒價值　內行人分析：電商首頁曝光難經濟部商業司推出協助零售業導入電商服務案，每家補助10萬元，不過卻有業者抱怨電商推出的方案不值此價格，是灌水巧編名目，對...【報稅首日逆時中】別讓「阿中部長」不開心　報稅免群聚5大方法報稅季開跑！儘管疫情指揮中心指揮官陳時中與財政部長蘇建榮極力宣導民眾在家報稅，首日現場報稅人潮卻是更甚去年。其實財政部為...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【Money Talk】報稅首日湧恐...藥用酒精、消毒劑成品　今起管制出口【不斷更新】企業財測示警　美股期指跌...【報稅首日逆時中】人潮湧！民怨國稅局...卓粉會心動！庫克自誇SE速度「完勝」...挑面山海河港湖　新屋賣view價差達...需求受挫！iPhone Q2營收大減...【紓困總匯報】勞工紓困貸款申貸爆炸　...3年房價漲1成　5萬人鄉鎮推案高達4...【獨家】寶佳集團挾3成股權逼宮東元　...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "兆利8月營收下滑　股價跌近4% ": "",
        "川普課稅再推一把／台商回台 今年可望破兆 ": "爆〔記者黃佩君／台北報導〕經濟部昨通過四家台商回台投資七十四億元，累計投資總額已達五○四七億元，提前突破總統蔡英文設定的今年五千億元目標。經濟部表示，美國總統川普宣布將對三千億美元中國商品課稅十％，這批清單幾乎涵蓋美國尚未課稅的產品，若美國正式課稅，可望推升今年台商回台金額破兆元。經濟部投資台灣事務所昨通過台灣晶技、全一電子、翔名科技及兆利科技四家台商回台，投資金額超過七十四億元、將創造逾四六○個就業機會；累計今年以來已有一○二家廠商回台、投資總額達五○四七億元，目前仍有近五十家廠商排隊等待審查。台灣晶技為全球第四、台灣第一大石英元件產品製造商，目前中國產能占比近八十％，因終端客戶多屬網通、手機等受衝擊產業，因而投資二十五億元在桃園平鎮廠擴增5G應用產品；全一電子為車用電子通訊零組件供應商，預計投入超過十五億元在台南安平工業區建置全智慧化產線新廠。翔名科技是台灣半導體離子植入機關鍵零件耗材最大供應商，將投入十五億元於新竹香山區建置新廠，生產半導體用特殊金屬製品；兆利科技為全球第二大筆電樞紐廠，將斥資十八億元在新北產業園區擴廠。經濟部表示，預估台商回流今年落實投資金額達一八○○億到二千億元，對於需要新南向的廠商，將協助在新南向國家建置台商專區幫助加速轉移。本月將與泰國、印尼會商，其餘台商有興趣的國家，如越南、緬甸、印度、馬來西亞等，也持續洽商中。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "個股：兆利H2旺季不旺，全力衝獲利，折疊手機軸承兩中系客戶有望入袋 ": "【財訊快報／記者王宜弘報導】軸承廠兆利(3548)在貿易戰提前拉貨效應之下，下半年旺季不旺，第三季業績預估逐月走低。不過，因毛利率持穩，加上短期因人民幣重貶有機會貢獻匯兌利益，獲利有望維持穩定；展望第四季，受惠美系客戶小改款筆電機種軸承良率逐漸提升，新設備預計10月也將到位，有助於支撐下季營收與毛利率表現。新品方面，折疊手機軸承積極開發中，法人圈傳出，兆利相關產品正與兩家中系客戶合作開發產品，處於試產階段，如果順利取得訂單，預計會在明年下半年進入量產階段；兆利週四(19日)股價跳空開高，一舉突破70元大關，最高達70.7元價位，漲幅逾3%。兆利7、8兩月合併營收分別為5.06億元與4.69億元，不但逐月下滑，且均較同期衰退1-5%，累計前8月合併營收為38.5億元，年增率收斂至6.18%。公司指出，因美中貿易戰提前第二季拉貨效應，第二季占比高達60%的LCD軸承出貨消風，筆電軸承也偏弱，使今年第三季旺季不旺，業績逐月走低，今年業績高峰已在第二季的14.98億元見到。至於第四季，貿易戰仍是最大變數，目前美對中將在12/15開徵筆電等系統產品10%關稅時程不變，屆時是否會有新一波的提前拉貨潮尚待觀察。不過，因美系客戶小改款的筆電軸承良率在本季已開始逐漸提升，加上新設備進場，10月開始貢獻，將支撐第四季業績，同時因新品與良率拉高效應，年底雖有呆料提列風險，但毛利率仍將優於同期。目前兆利共有7座MIM燒結爐，主要供應美系客戶與其他筆電客戶需求，由於折疊手機也將採用MIM製程，明年該公司將進一步評估是否需擴產；至於五股新廠目前正在裝修，預計年底前完工，明年首季投產，屆時自製比率可望提升，並進一步降低生產成本。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "摺疊手機捲土重來，怎麼看？ ": "三星摺疊手機 Galaxy Fold 重新上線，9 月 6 日在南韓限量開賣，並在 IFA 開放參觀者試用，至於另一號摺疊手機競爭者──華為 Mate X 則傳 10 月推出，零組件業者指出，手機大廠仍對摺疊手機興趣濃厚，不過心態已有轉變，先前還會區分蘋果、中系供應鏈，現在只要能協助手機廠優先排除問題、快速生產，合作意願都很高；相關供應鏈指出，明年市場至少有 2 款以上的摺疊手機推出，但預期量都不大，而摺疊手機從小量到中量應要 2~3 年時間，屆時才會是手機零組件大廠切入的適當時機，目前看來，中小型利基廠如新日興、達邁較有機會先進入。上半年三星出包事件，不僅讓三星與華為摺疊手機銷售時間一再延後，也讓市場心態回歸務實，而三星經過近 5 個月的調整，9 月 6 日正式在南韓推出 Galaxy Fold，至於其他市場則還要再等等，三星這一步仍走得謹慎，至於華為摺疊手機則傳有機會 10 月推出，據業者人士指出，有鑒於京東方面板良率不佳，加上華為摺疊手機採用設計較為複雜的絞鏈軸承，生產難度相當高，華為不希望重演三星事件，因此也格外小心。不過三星事件並未澆熄手機業者對摺疊手機的興趣，據零組件業者指出，目前三星仍持續與供應鏈共同開發，而中系手機業者也對於摺疊手機躍躍欲試；摺疊手機近 3 年逐漸浮出檯面，不過目前設計產品還是帶有濃厚的實驗性質，業者則觀察，手機業者也開始調整心態，先前業者還會區分蘋果供應鏈、中系供應鏈，或多或少會優先採用原本的供應體系，不過經歷三星出包事件，能協助手機廠優先排除問題、快速生產，對於手機廠來說更為重要，這也為台廠掃除了一些障礙。參與摺疊手機設計與研發超過 3 年的零組件業者認為，面板與軸承等關鍵零件成本還是相當高，預期還需要 2~3 年的時間，不過從業者近期開發進度來看，明年市場上至少會有 2 款以上的摺疊手機推出，預期量都不大，但要有幾款產品到市場上先試水溫，才知道後續改進方向。明年摺疊手機仍是大廠的天下，但不包括蘋果，手機零件業者認為，以目前面板良率與供貨狀況，蘋果不會貿然出手，如果要期待蘋果推出摺疊手機，應該會晚其他手機廠 1 年半至 2 年進入設計階段。至於摺疊手機的設計是內摺、外摺還是三摺？業者觀察，目前各家設計變化仍相當多變，沒有哪款設計真正佔上風。手機零件業者認為，高階旗艦機市占已壓縮到剩下一成，明年又將進入 5G 時代，手機廠都必須回答「要拿 5G 手機做什麼？」的課題，而摺疊手機或許是選擇之一，業者期待型態的改變能帶來新的使用行為與體驗。不過對於旺季單月營收動輒上百億元的手機零件大廠來說，業者坦言，目前對於摺疊手機較無興趣，主要因大廠資本密集、較重視產品 S 曲線，通常不做利基型產品，如果規模不夠龐大，對於大廠來說，會有虧損的風險，而且也撼動不了營收；手機零件大廠業者表示，大廠適合切入的時間是從小量開始往中量發展，像是現在的 AirPods 或 Apple Watch 就對大廠有誘因。摺疊手機變化最大的就是面板與軟性材料，以及先前並未出現在智慧型手機產業的軸承。在軟性材料方面，達邁已布局 CPI（透明 PI）5~6 年，CPI 可應用在可撓性面板以及摺疊型手機，目前有量產能力僅有日商住友（三星摺疊手機 CPI 供應商）、韓廠 Kolon、SKC 和達邁。台灣軸承產業則相當具競爭力，經歷 NB 產業成長趨緩、紅色供應鏈崛起，多數台廠如新日興、兆利、信錦仍維持優異的獲利表現。樞紐廠又以新日興最具機會，除了因新日興投入摺疊手機時間較早，在專利與製程完整性方面，也是其他廠商短時間難以追上，新日興表示，公司仍持續與各大廠商合作開發摺疊手機；迎戰摺疊手機新商機，兆利今年啟動最大規模單廠投資，將在台灣斥資逾 18 億元建廠，預計 Q4 開始採購機台，新廠可望明年上半年開出。（本文由 MoneyDJ新聞 授權轉載；首圖來源：三星）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "台商回流投資今破5千億目標 3年內上看兆元 ": "經濟部投資台灣事務所今天(2日)召開第28次聯審會議，通過台灣晶技、全一電子、翔名科技、兆利科技4家企業回流案，帶來超過新台幣74億元投資、超過460個本國就業機會，累積今年台商回流總投資金額達5,047億元，提前達到蔡總統設下的5千億元目標。經濟部官員指出，預計今年回流投資金額上看7千億，其中，可落實的投資超過1,700億元，至於3年回流的投資金額目標則是1兆元。而後續還有近50家排隊待審，除了顯見貿易戰轉單效應持續反映在台灣的投資動能外，若是後續這50案陸續審查通過，也將再增加今年投資落實的金額。官員表示，美國總統川普1日再加碼對中國剩餘的3千億美元進口商品加徵10%關稅，由於項目包括智慧手機、筆電等台灣重點產業，預計也將使相關廠商加速回流台灣。針對此次通過的4項回流案，經濟部指出，台灣晶技為全球第4大石英元件系列產品製造商，目前中國大陸產能佔總產能近80%，由於終端客戶多屬網通、汽車、手機、資訊電腦等受貿易戰衝擊深重的產業，連帶造成營收衰退，因此決定投資25億元、招募數十名本國人才，在現有桃園平鎮一廠與二廠擴增5G相關應用產品、小型化產品、微機電等產能，建置無塵室、導入智能化工廠，擴大投資高附加價值核心技術，確保長期競爭優勢。 \n\n而身為全球多家視聽電子與車用電子通訊零組件供應商的全一電子，則預計投入超過15億元在台南安平工業區建置全智慧化產線新廠，生產原中國銷美訂單，滿足歐美知名通路商與3大車廠的需求，及2020東京奧運帶來的日本收訊新商機，將可新增300個本國就業機會。 翔名科技則是全球最大半導體設備商零組件主要供應商，終端客戶涵蓋晶圓代工、DRAM廠及面板大廠，此次投入15億元在新竹香山區建置新廠，導入智慧製造及工業機聯網，生產半導體用特殊金屬製品，藉此製造軟實力加值硬體建設的擴廠效益，並帶動其他中小型本土供應商升級轉型。 至於可以帶來多少本國就業機會，廠商不願對外透露。第2大筆電樞紐廠兆利科技是台灣為數不多的樞紐製造商，為各式液晶螢幕、筆電、手機等電子產品不可缺的重要零件。美中貿易戰引爆廣達、仁寶、英業達等供應鏈客戶陸續返台擴產，兆利也調整產能，規劃進行最大規模單廠投資，斥資逾18億元在新北產業園區擴建新廠，將高技術性、高附加價值及關鍵零組件產品移回生產，能夠創造多少本國就業機會，廠商同樣不願透露。",
        "台商回台投資金額破5千億！川普加稅助攻，全年可望破7千億": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t經濟部今（2）日再審查通過4家企業回台投資計畫，投資金額預估47億元，讓整體台商回台投資金額在7個月達到5074億元。圖為經濟部長沈榮津。（資料照，顏麟宇攝）\n\t\t\t\t\t\t台商回台投資金額破5千億大關！經部今（2）日再審查通過4家企業回台投資計畫，投資金額預估47億元，讓整體台商回台投資金額在7個月達到5074億元。經部預估，後續還有近50家排隊待審，加上美國總統川普近日又宣布新一波關稅，全年台商回台投資金額可能超過7千億，原本匡列的5千億貸款手續費補助額度也將再次用完。政府祭出歡迎台商回台補助方案上路7個月，補助銀行貸款手續費，同時協助解決水、電、土地等障礙，讓廠商趨之若鶩，今日確定投資金額超過5千億新台幣，提前達成政府設下的年度目標。經部投資台灣事務所協理湯偉民表示，由於美國可能又要再加徵關稅，回台投資預估將更為熱絡，今年投資金額達到7、8千億「應不是問題」。而由於台商申請銀行委辦手續費踴躍、政府原編列的200億貸款額度不到半年就用完，6月行政院又加碼額度至5千億元，並改為分級補助。今日官員表示，目前5千億的手續費補助貸款額度已再度用罄，接下來會重新檢討補助及申請狀況後，繼續提供新的補助額度，同時間廠商仍能持續申請。除了台商回台方案外，針對台灣企業及中小企業的補助方案，由於業者同樣申請踴躍，原先框列的8百億及2百億貸款額度補助，也可能再上修。目前經部已通過102家台商回台投資申請案，其中不乏電子五哥及大型上市櫃公司。湯偉民指出，後續排隊等待審查的50家業者知名度或許不高，但不少都是隱形冠軍。今日審查通過的投資案，包括台灣晶技、全一電子、翔名科技及兆利科技等4家。其中台灣晶技為全球第4大石英元件系列產品製造商，中國產能佔比近80%，由於終端客戶多屬網通、汽車、手機、資訊電腦等受衝擊深重的產業，連帶造成營收衰退，決定投資25億元回台擴增5G相關應用產品、小型化產品、微機電等產能。全一電子則為視聽電子與車用電子通訊零組件供應商，預計投入15億元在台南安平工業區建置全智慧化產線新廠，生產原中國銷美訂單。翔名科技是台灣半導體離子植入機關鍵零件耗材最大供應商，終端客戶涵蓋晶圓代工、DRAM廠及面板大廠，將投資15億元於新竹香山區建置新廠。另外筆電樞紐廠兆利也將隨供應鏈客戶角度回台，投資18億擴建新廠。最近三則報導喜歡這篇文章嗎？請尹俞歡喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}24年以來最冷4月過去了！鄭明典3個字曝未來一季平均氣溫\n\n方莉婷\n\n2020-05-01 20:18\n販售武漢不合格口罩大賺黑心財　高雄醫材公司2個月賣逾313萬片\n\n蘇仲泓\n\n2020-05-01 19:58\n疫情衝擊經濟！勞動部最新統計：1萬8840人正實施無薪假\n\n羅立邦\n\n2020-05-01 19:00\n五一連假》台南27處觀光景點入警示　黃偉哲嘆：人潮空蕩蕩，傷害已造成\n\n方莉婷\n\n2020-05-01 17:50\n華南永昌證券避險不及大虧近50億　正副董事長請辭扛責\n\n中央社\n\n2020-05-01 17:50\n鐵路警遭刺死案被告交保　檢方抗告結果最快今出爐\n\n中央社\n\n2020-05-01 16:45\n刺殺鐵路警一審判無罪　蔡英文說話了\n\n羅立邦\n\n2020-05-01 16:06\n單季最大虧損紀錄！疫情重擊股市債市　勞動基金首季虧損4712億\n\n方莉婷\n\n2020-05-01 15:56\n記者會擺6西瓜賀連6天零確診　陳時中被封「最強業配王」：要多愛國貨\n\n羅立邦\n\n2020-05-01 15:54\n幸福川清淤，這次不太臭的秘密竟然是？\n\n徐炳文\n\n2020-05-01 15:52\n台灣「連6零」！陳時中：長照機構今起開放實名預約訪視\n\n盧逸峰\n\n2020-05-01 14:43\n五一連假好消息！台灣連6天零確診　農委會送6顆西瓜祝賀\n\n盧逸峰\n\n2020-05-01 14:14\n投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n同樣都有思覺失調症？鄭嫌律師：和小燈泡事件預謀式犯案「完全不同」\n\n中央社\n\n2020-05-01 12:15\n殺警案鄭嫌一審無罪　廢死聯盟執行長「貼文分享」連發力挺法官\n\n方莉婷\n\n2020-05-01 12:01\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n現在買房被當盤子？沒做到這5件事才是真傻！\n\n好房網\n\n2020-05-01 11:30\n精神科醫師因殺警案遭出征　粉專「逆風發文」力挺：97%患者無病識感\n\n方莉婷\n\n2020-05-01 11:27\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "新關稅衝擊，Q3 iPhone 初估無影響，Q4 旺季變數大 ": "中輸美 3,000 億美元商品 9 月 1 日起將加徵 10% 關稅，iPhone 概念股成為焦點，一線手機零組件大廠認為，因應 9 月即將實施新關稅，8 月 iPhone 應會優先鋪貨美國市場，之後再出非美市場，而 iPhone 銷美比重約 3 成，以代工廠與一線零組件供應鏈產能來看，要在這一個月內建立美國市場庫存應不成問題，Q3 整體 iPhone 出貨仍將按照原先規畫走，不過 Q4 旺季恐將有更多不確定性；與此同時，代工廠與供應鏈分散動作仍持續進行，而業者也關注 3,000 億美元商品關稅是否會進一步調升至 25%。因應 9 月 iPhone 新機亮相，相關零組件廠如鴻準、可成都已從 6 月底開始小量出貨，7 月持續放量，而美律則預期 Q3 整體揚聲器營收將較 Q2 增逾 3 成；面對新關稅政策，一線手機零組件大廠認為，Q3 整體 iPhone 出貨並不會受影響，影響的只是出貨市場的優先順序，預計 8~9 月會集中先出貨美國市場，之後再出非美的市場，而以代工廠與一線零組件供應鏈產能來看，要因應並不成問題。iPhone 供應鏈 Q3 新機出貨雖估不受影響，不過業者擔憂的是，Q4 能見度將更不明朗，除了客戶後續動態須持續觀察外，由於消費性電子產品需求較易受景氣影響，且不像剛性需求，具體需求估算難度高，「這一餐沒吃，不代表下一頓就要吃兩餐」，業者指出，今年 Q4 旺季拉貨需求還需要再評估，目前較保守的看法是，Q4 旺季有可能提前結束，或是旺季效益不若往年明顯。筆電、Monitor 也在此波 3,000 億美元關稅清單中，不過 5、6 月代工廠都已提前拉貨因應，整體影響預估有限；Monitor 樞紐供應商兆利在客戶提前拉貨效益帶動，今年 Q1 淡季不淡，Q2 仍續穩高檔，兆利指出，隨著提前拉貨效應結束，7 月 Monitor 出貨已有放緩的現象，這次 3,000 億美元新關稅是否會促使客戶進一步拉貨還有待觀察，主要因為去年 Q4 到今年上半年拉貨都很強，預料客戶也已建立了一定的庫存水位，因此兆利對於 Q3 傳統旺季拉貨看法較為保守。雖然此次 3,000 億美商品關稅是先課 10%，但業者也擔憂，後續有可能進一步調升到 25%，代工廠與供應鏈分散趨勢已確立，東南亞是當前電子廠分散供應鏈的主要選擇，但兆利董事長劉光華上週受訪時指出，當前最大問題是「誰是下一個中國？」目前越南、泰國、印尼、馬來西亞都有（代工廠）客人考慮要去，但每多一個工廠，就要多一套資金、一套管理人員、一套設備，對兆利這些衛星工廠是非常頭痛的問題。雖然如此，供應鏈仍必須跟著代工廠走，否則難以形成氣候，劉光華認為，以當前東南亞環境來看，北越是較為適合的地點，而且包括瑞軒等客戶都已經過去了。川普透過關稅政策希望促使製造業回流，不過劉光華認為，短期來看，要到的難度相當高，舉金屬機殼廠為例，iPhone 或 macbook 電腦的 CNC 銑床規模大概就要 3 萬台，一台銑床約要新台幣 200 萬元，光是設備就至少要投資 600 億元，而且還有後端供應鏈問題，不管是手機或筆電產業，如果沒有龐大供應鏈做支撐絕對成不了氣候。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "迎台商回流，產學籲設特區、技術管制 ": "台商回流台家數已近百家，投資金額超過 6,000 億元，逐漸形成一股勢力，產、學界也提出建議：兆利董事長劉光華指出，貿易戰對台灣是再投資的機會，「政府應該開發特區，在稅收、最低工資、部分法令必須是跟台灣脫勾」；國發會前主委陳添枝則認為，美中對抗時代，台廠要維持優勢，技術流向管理將會成為關鍵，而政府的角色又更為重要，過去台灣只有原則性管理，但缺乏系統，這是台灣未來必須要建立的能力。1978 年經濟改革開放為中國成為世界工廠奠定基礎，龐大而廉價勞動力、源自美國的先進技術，是台灣代工業崛起的勝利方程式，不過此一模式在未來 30 年面臨諸多挑戰。「搞製造業、搞工廠講的就是回收」，兆利董事長劉光華指出，兆利是全球第二大 NB、Monitor 樞紐製造大廠，未來甚至有機會在摺疊手機扮演重要供應商；劉光華回憶，兆利 2000 年時去中國，大概 2 年就回收了，10 年後電子廠面臨西進壓力，許多小廠都已面臨不去沒生意，但再投下去要如何回收的兩難問題。而且還有更大問題：大部分中小企業第二代不願接班，劉光華表示，這幾年在華東地區看到許多中小企業，「好一點的賣掉、差一點的收掉、最不好的一批是跑路。」台商在中國發展也面臨撞牆期。不僅僅是整體成本上揚，台商也遭遇中國廠嚴峻價格競爭，劉光華直言，「我們這幾年面臨紅色供應鏈，確實是非常大的壓力」。台商確實有找尋中國以外製造地點的壓力，只是，台灣也有自身的問題劉光華表示，確實有台商要回台灣，但是現在面臨的都是土地、水、電、勞工問題，他認為：「政府真的應該要開發成一個特區，特區的稅收、最低工資、還有一些法令，必須跟台灣是脫勾的。」國發會前主委、台大經濟系名譽教授陳添枝則認為，分散供應鏈對台商而言相對不難，台廠厲害之處在於能快速調節，這正是台廠能在全球供應鏈扮演重要角色，但台灣要持續維持優勢，技術流向管理則是未來必須建立的能力。陳添枝指出，川普所發動的貿易戰是前人無法想像的策略，但在短期看來是有用，在全球經濟都受波動情況，只有美國還好，「貿易戰到目前是 easy win」，美國失業率降到近 50 年低點。陳添枝認為，貿易戰手段被後來繼承者用機率滿大，不管貿易戰短期結果，企業都已意識到單一產地不可靠。對抗風險隨時有可能再發生，就算下一任不是川普也一樣，產業、政府都需做出準備。台灣屬於美國技術體系中的一環，陳添枝認為，台灣雖已是技術大國，但過去從未思考技術管理問題，因為過去沒有中美對抗問題，而現在不管是源自美國或自行研發技術，將來一定會被客戶問：會不會流到中國？台灣必須有一套技術流向管理制度，而且需符合 ISO 等國際標準，確定技術能完全控制，不能流出去的就不能流，完全掌握技術流向，站在關鍵技術管制角度來看，政府角色又更重要，陳添枝指出，政府過去從來沒有重視這個問題，只有原則性管理，並沒有一套系統，這個能力是未來要建立，唯有如此，在美中對抗新時代，台廠才能維持優勢。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈兆利展望〉新品陸續有成果 明年營運可望升溫 ": "軸承廠兆利 (3548-TW) 表示，新北新廠已在 7 月完成交割，預計最快第 3 季末至第 4 季初開始投產，明年可進入量產規模。此外，兆利與陸系客戶合作的摺疊手機產品，也可望於明年開始量產，加上自製率持續提升，都將為營運挹注新動能。兆利表示，新廠預計在第 3 季末至第 4 季，設備就會陸續進駐，將以 CNC 車床產能為主要生產線，主要生產高階產品，像是美系大客戶的高階筆電軸承、光纖產品等。此外，兆利也積極提升台灣生產的自製率，目前比重已經過半，隨著新廠以及 2 座新燒結爐投入，預計自製率也將持續提升，不過公司也坦言，目前中國生產自製率還是相對較低，目前兆利在台灣有 2 個廠、中國則有 6 個廠。摺疊手機方面，兆利透露，目前有跟 2 家陸系客戶合作開發，其中 1 家進度較快已經多次送樣，預計明年產品將開花結果，明年下半年就開始量產，也將成為營運新動能。而兆利也將於明 (25) 日除夕，每股配息 4.8 元，若依證交所除權除息參考價格試算，參考價為 68.9 元，在明年營運動能升溫下，可望帶動填息走勢。",
        "折疊裝置毛利率高 軸承廠受惠 ": "折疊行動裝置成為業界新顯學，新日興、兆利等軸承廠扮演折疊裝置「能屈能伸」的關鍵角色，由於手機折疊品質要求更高，毛利率也優於一般3C產品，新日興等業者都積極耕耘相關市場，挹注下半年業績可期。\r\n新日興、兆利都已是蘋果Mac筆電的軸承供應鏈，近年來為了積極搶攻折疊手機市場，二家業者都已與客戶不斷研發中，目前均有能力量產折疊機專用的軸承。\r\n業界指出，過去筆電軸承的折疊次數測試約2萬至3萬次，規格好一點的則是到5萬次，但手機的測試則需達10萬次以上，技術難度較高，毛利也相對較高，若能大量出貨，有助獲利提升。\r\n業界分析，折疊手機是否耐用，關鍵在於軸承品質，新日興、兆利是目前國內生產經驗最豐富的業者，有較高的機會取得大量訂單。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台商回流5,000億 提前達陣 ": "經濟部昨（2）日通過台灣晶技、全一電子、翔名科技、兆利科技四家台商回流；截至目前止，累計102家台商回流、達5,047億元投資額，新增逾4萬3,900人就業機會；蔡總統訂下今年台商回流5,000億元目標提前達陣，經濟部下半年拚7,000億元。\n經濟日報提供美中兩強相爭，全球產業鏈大洗牌。經濟部表示，後續還有近50家台商排隊待審中，從目前掌握案源來看，全年通過申請案投資額估約在6,000億至7,000億元。經濟部力拚台商回台投資，今年下半年落實1,700億元以上。\r\n美國總統川普日前宣布自9月起對中國大陸3,000億美元產品加徵10%關稅，更可能使台商加速回台或是移遷生產線，累計回台投資額不排除上看兆元。\r\n經濟部投資台灣事務所昨日通過台灣晶技、全一電子、翔名科技、兆利科技四家企業回台投資案，預計帶來超過74億元投資、逾460個本國就業機會。\r\n經濟部表示，台灣晶技為全球第四大及台灣第一大石英元件系列產品製造商。台灣晶技決定投資25億元，在桃園平鎮一廠與二廠擴增5G相關應用產品、小型化產品、微機電等產能，建置無塵室、導入智能化工廠，預計招募數十名本國人才。\r\n全一電子為全球視聽電子與車用電子通訊零組件供應商，預計投入逾15億元在台南安平工業區建置全智慧化產線新廠，以滿足歐美知名通路商與三大車廠的需求，及2020年東京奧運帶來的日本通訊新商機，將可新增300個本國就業機會。\r\n翔名科技是台灣半導體離子植入機關鍵零件耗材最大供應商，將投入15億元於新竹香山區建置新廠，招聘38位本國人才，導入智慧製造及工業機聯網以打造國際級生產基地。\r\n兆利科技是全球第二大筆電樞紐廠，投資逾18億元在新北產業園區擴建新廠，將高技術性、高附加價值及關鍵零組件產品移回生產，可帶來70個本國就業機會。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "兆利去年EPS寫新高　法人看今年成長不易 ": ""
    },
    "Q4": {
        "〈兆利展望〉10月營收續成長 Q4入淡季動能放緩營收估修正 ": "兆利 (3548-TW) 第 3 季純益衝新高，法人預估，10 月動能延續，營收可望優於 9 月，但整季來看，由於年底客戶盤點庫存，單季營收估將季減，不過，法人估，兆利全年每股純益依舊可望維持在 7 元之上。兆利表示，10 月拉貨動能延續，不過 11、12 月估將轉淡，加上年底客戶盤點庫存，整季營收估季減，且去年同期有美中貿易戰提前拉貨的因素，墊高比較基期，使營收呈現年減。進入 10 月下旬新台幣急升，法人認為，兆利恐面臨匯損壓力連帶影響獲利，但全年依舊可持平去年水準，每股純益力守 7 元大關。明年來看，兆利在台灣的新廠預計第 1 季投產、泰國產能也預計第 2 季開出，均可望成為營運新動能。兆利第 3 季受惠庫存回沖、產品組合轉佳，加上業外匯兌利益挹注，稅後純益 季增逾 2 成，來到 1.54 億元的單季新高，每股純益 2.56 元則為單季次高，累計前 3 季每股純益 6.18 元，同為歷史次高。",
        "個股：強化成長動能，兆利(3548)資本支出大躍升，台、泰購置廠辦不手軟": "【財訊快報／記者王宜弘報導】兆利(3548)因產能自製、提高自動化比例以及回台、赴泰生產等考量，資本支出大幅攀升，今年估計至少7-8億元水準，明年也將維持高峰。繼第二季初董事會決定斥資6.18億元在五股購置廠辦之外，兆利週三(6日)董事會進一步決定赴泰國設廠，規劃以500萬美元、逾1.5億台幣，以購置土地、建造廠房與添購設備。兆利美系大客戶帶來的業績目前佔整體營收比重超過2成，但因要求嚴格，因此都在台灣生產，再交貨到系統廠在中國大陸的工廠；不過，兆利本身在中國大陸亦擁有6座工廠，主要出貨LCD樞紐與非美系筆電產品，自有產能不足的部份則採取委外生產模式。兆利指出，近兩年積極擴充自有產能比例，MIM燒結爐從年初的5座，至目前已來到7座，明年有機會至少增加1座，目前正評估中；此外，CNC車床與銑床設備也積極購置。因此，今年的資本支出大幅攀升，光是購置五股廠辦就斥資逾6億元，30台銑床也要價逾1億元，因此，評估今年資本支出規模至少7-8億元，還有一部分金額落在年底時分，認列在今年還是明年要進一步確認。而明年還有自動化設備要建置，因此預估也會有數億台幣的資本支出要進行。該公司週三已公告將在泰國設廠，資本支出持續提升中。",
        "蘋果Macbook、戴爾筆電軸承他做的！兆利為何說貿易戰讓接單遊戲規則變了？": "貿易戰讓科技業出現多種新現象，首先是今年資本支出手筆擴大，其次是，部分中國客戶逐漸「排除美系」零組件，台商感受轉單利益，第三是在新東南市場落腳，也將是跟中國對手重新競爭的一次機會。筆電及顯示器軸承商兆利董事長劉光華表示，現在確實開始感受中國客戶排美現象，客戶因應貿易戰也期望供應鏈分散產能，但能否如承諾給「30%訂單」仍是未知數。因應貿易戰，為了不只有中國製造，2019年成為科技業大舉投資的一年。大型筆電及顯示器軸承廠兆利，今年除花6億元買下五股工廠，30台CNC（金屬加工用電腦數值控制機）機台也才在兩天前到廠，預計2020年首季量產，加上設備相關投資，今明年資本支出將超過10億元以上。兆利是蘋果Macbook軸承供應商，過去部分製程委外，近年大舉加速垂直整合及擴張產能，原因一方面是客戶在乎全自製能力，其次是利潤變薄了，自己做多少能再掌握一點利潤。劉光華表示，現在科技零組件產業交易型態已經轉變，「 客戶都在先看你的產能夠不夠，才再討論訂單，所以我們會先多擴增6到7成產能，再跟客戶談。 」因此2020年生產面積將比今年擴大一倍。兆利兩岸都有工廠，高階金屬精密軸承訂單都在台灣製作，總經理張台沅表示，為把技術留在台灣建立護城河，避免人才被中國挖走，未來高階製程都會在台灣製作。兆利也已宣佈500萬美元泰國投資計畫，泰國當地有冠捷跟廣達赴當地投資，越南也評估中，劉光華表示，在中國競爭比不過在地廠商，但到東南亞就不見得，「中國對手出不了（中國）！」因為許多中國同業靠政府補貼，本業其實虧本，若到泰國或越南設廠，少了中國補貼，完全失去競爭力。（東南亞王金寶終迎來美系大咖轉單，沈軾榮：那些哥要擔心中國廠空了）但到東南亞，台商也得從頭打拼起，劉光華說，供應鏈到東南亞，沒有1到2年是不會夠成熟，客戶會不會如承諾給出30%訂單（大部分美系客戶30%訂單是賣到美國市場，中國製造將被罰高關稅，必須移出到東南亞製造）都還要觀察，「現在是當然沒有，」劉光華說。張台沅也表示，軸承產業競爭對手現在已經不只是台商，多為大型企業，為提高競爭力，兆利正大舉徵才，目前研發團隊70到80人，期望持續擴張，從更多新管道如PTT科技版找人，開發軸承以外的產品。五股廠花6億元買下後，正在整理中，本週新買的30台CNC機台剛到，累計台灣已有107台CNC，大舉擴張3成產能，內部預估，CNC及車床設備相關投資就要2億元左右支出。除筆電跟顯示器，折疊手機跟雙螢幕筆電，都將成為軸承產業2020年產業亮點。從2018年底開始，兆利就跟中國兩家手機品牌合作，洽談開發手機用軸承，由於手機一天需要翻折多次、耐受度要高，目前送樣，驗證反覆多次，2020年順利的話將進入量產。「手機開發這麼久，機會終於來了！」兆利透露合作方暗示接單近尾聲，2020年很有機會。另外，2019年9月英特爾（Intel）大舉倡議雅典納計畫，期望筆電供應鏈共襄盛舉推出折疊機種，折疊機的軸承加上石墨片，具備散熱功能，這種新型態零組件單價比一般常規筆電軸承要貴，散熱效果提升25到30%，預計2020年CES就將發表。貿易戰改變了兆利亞洲製造佈局，劉光華憂心的是，除選舉變數，2020年10月ECFA協議10年到期，未來若無法續簽，台灣輸中國將受關稅衝擊，加上工廠多需要客戶認證，可非說搬就搬，未來如何因應將是所有台灣科技供應鏈必須面對的課題。責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "摺疊手機百花齊放，軸承廠將出頭天 ": "今年摺疊手機初試啼聲，台系專業軸承廠雖積極配合打樣，但最終訂單則落在當地廠商手中，不過看到了明年摺疊手機開發量與需求增長，且將有更多型態，專業軸承廠有機會出頭天，新日興、兆利明年資本支出都轉積極，摺疊手機明年將有望開始挹注營收。今年為摺疊手機元年，三星、華為動作最為積極，三星摺疊手機 Galaxy Fold 克服了設計瑕疵，9 月於南韓正式上市，並陸續於英、美、法、中、日等市場開賣，台灣市場也將於明年 1 月上市，三星今年摺疊手機銷售目標 50 萬支，不過據外電報導，三星開賣 3 個月以來已售出百萬支，而明年三星銷售目標則上看 600 萬支，將有數倍以上的增長。三星今年主打內摺式設計，明年則有望出現更多不同型態的設計。華為摺疊手機 Mate X 於 11 月上市，據了解，明年將推出二代 Mate X，而且有望由台系軸承廠正式承接訂單。隨著明年摺疊手機出貨量放大、推出的款式更為多元，手機廠開始需要倚重供應鏈分工，專業軸承廠新日興、兆利都有機會接單；新日興在研發能量，以及 MIM、精密加工製程規模都具優勢，也是軸承廠中最早投入摺疊手機，與手機廠、面板廠長期緊密配合，據了解，新日興也持續與多家韓系、中系等手機廠開發中，且明年摺疊手機相關開案量會較今年增加。兆利則被市場點名，有望正式打入中系手機廠供應鏈，據公司指出，目前正與兩家中系手機合作中，其中有一家已在進行產品認證，也就是說，兆利明年將有機會在摺疊手機市場分一杯羹。因應摺疊手機需求成長，兆利今年前 3 季資本支出已近 7.5 億元，不動產添購約斥資 6 億多元，廠房改建預計 1 億元，Q4 也已經開始採購設備，兆利明年兩岸將同步擴產，台灣廠將視情況增加 CNC 設備，並且也會再設一座 MIM 爐，而為就近服務手機客戶，並且拉高競爭門檻，中國廠則會增加自動化組裝設備，兆利今、明年的設備資本支出有機會上看 5 億元。新日興近 2 年資本支出都控制在 2 億元以內，明年資本支出規劃將提升至 4~6 億元水準，用於擴充 MIM 相關設備、精密銑床以及自動化組裝等，將有機會爭取更多新產品訂單。軸承廠業者指出，摺疊手機軸承與 NB 軸承設計差異相當大，除了許多設備要重新添購，為了達到耐磨、輕薄與強固特性，MIM 零件的採用量也會增加，因此 MIM 產能也必須再擴增；另外，因目前摺疊手機軸承設計較為複雜、且零件數較多，部分零件自動化組裝也是必要的，且透過強化自動化組裝也可墊高競爭門檻。三星明年摺疊手機銷量目標上看 600 萬支，研調機構則預估明年摺疊手機滲透率 0.7%，不過因摺疊手機軸承單價不低，據了解，三星所採用的內摺式軸承 ASP 可達 30 美元以上，而華為今年推出的外摺式摺疊手機軸承因零件數量多達上百件，ASP 更高；市場傳聞，三星與華為明年都有機會推出掀蓋式摺疊手機，而掀蓋式的軸承設計較類似 360 度軸承，預估所採用的零件數會更為精簡，也有助於良率提升，不過因材質選用與耐磨性要求，單價預估仍不差。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈微軟新品發布〉折疊行動裝置吸睛 新日興、兆利營運添動能 ": "微軟 (Microsoft) 周三發表新品，其中推出雙螢幕折疊平板 Surface Neo 及折疊手機 Surface Duo，以及首款真藍芽無線耳機 (TWS) Surface Earbuds，法人看好，隨著折疊行動裝置、及 TWS 發展蔚為趨勢，軸承廠新日興 (3376-TW)、兆利 (3548-TW) 營運可望升溫。微軟 Surface Duo 與華為 Mate X、三星 Galaxy Fold 採用一體成形的可繞式螢幕不同，是採用 2 個 5.6 吋螢幕及 360 度鉸鏈 (Hinge)，攤開時可擴展到 8.3 吋，Surface Neo 也以 360 度鉸鏈連接 2 個 9 吋螢幕，完全攤開則變成全尺寸的 13 吋螢幕。法人分析，雖然 Surface Duo 在螢幕上的設計，與華為、三星不同，但依舊顯現折疊概念在智慧型手機成長進入高原期下，將是手機品牌業者積極發展的領域，折疊手機市場規模可望自明年起逐步攀升。在折疊趨勢帶動下，絞鏈需求也將顯著升溫，法人看好，新日興在金屬粉末射出成形 (MIM) 有技術領先優勢，加上真藍芽無線耳機 (TWS) 帶動充電盒軸承需求，將成趨勢下最大受惠者。至於兆利，也打進 2 家陸系手機客戶合作開發折疊產品，其中 1 家進度較快，已多次送樣，預計明年將開花結果，明年下半年就開始量產，也將成為營運新動能。",
        "迎接 2020，電子股誰先報佳音？ ": "進入今年最後一季，上市櫃廠陸續給出明年看法，電子產業雖仍壟罩在貿易戰不確定因素，電聲大廠美律則看好轉單效應，以及 TWS、電競耳機風潮，強調明年不悲觀，而定位精密零件廠的新日興也同樣受惠 TWS，也有許多新開發案在手，明年成長機會不小；鍵盤 MTS（薄膜觸控開關）龍頭科嘉-KY 則可望受惠 Macbook 系列改回剪刀腳鍵盤，公司規畫擴產 10~15%，明年上半年營運就有機會看到不錯的成長；而今年積極蓋新廠的兆利明年在筆電與顯示器兩大產品也都看增，並積極爭取摺疊機新業務。受耳機客戶上半年提前拉貨影響，美律下半年旺季不如預期，Q4 營收有可能較 Q3 衰退，單季營收年減幅更可能來到三成以上，這也是美律近 4 年來首度 Q4 營收可能遜於 Q3。在關稅課稅壓力下，製造移出中國正在發生，但並非所有廠商都有能力外移，而美律坐擁泰國廠優勢，加上立訊也早在越南布局，目前看到的客戶需求相當不錯，研發產能相當吃緊；另外，美律在 TWS 與電競耳機產品布局也走得相當早，明年隨著 TWS 風潮持續延燒，加上 Google、蘋果等大廠力推雲端串流遊戲，可望帶動電競耳機需求，美律也看好 TWS 與電競耳機的成長性。有鑑於耳機客戶目前仍維持低庫存政策，加上 TWS 電池芯短期有缺貨狀況，法人對於美律明年上半年的營收仍先看年減，不過明年下半年的成長則有可期，全年也可望較今年成長。同樣受惠 TWS 風潮的還有新日興，新日興是 AirPods 全系列充電盒軸承主力供應商，新日興也是筆電樞紐一哥，因應筆電產業成長趨緩與紅色供應鏈崛起，新日興近年積極強化精密金屬件業務開發，公司彈簧規模在全球數一數二大，擁有從沖壓、NC 與 CNC 加工到 MIM（金屬射出成形）的完整加工製程，高階精密車床數量更居產業龍頭。新日興今年下半年受惠 AirPods Pro 新品放量，營收逐季墊高，明年除了持續看好 AirPods 系列出貨成長，新日興也可望獲得新的 TWS 客戶，另外，公司也參與不少國際大廠的開發案，應用可說五花八門，新日興也正面看待明年成長機會，由於公司目前產能利用已超過八成，明年產能擴充，以及是否進一步設新廠，或是布局東南亞，都是可持續關注的點。科嘉-KY 則抓住蘋果 Macbook 系列鍵盤將改回剪刀腳設計的機會，由於科嘉-KY 是剪刀腳鍵盤 MTS 最大供應商，加上競爭日廠擴產有限，法人看好，科嘉-KY 明年在 Macbook 市占率將可從 5 成起跳，科嘉-KY 也已陸續擴產，法人預期，科嘉-KY 今年 12 月營收就有機會走揚，明年上半年營收成長空間可期；值得注意的是，科嘉-KY 近年成功打入中系大廠筆電供應鏈，明年中系筆電成長也看正面。兆利今年啟動史上最大擴廠計畫，五股新廠預計明年 Q1 投產；兆利為筆電與顯示器軸承第 2 大廠，近年雖遭遇紅色供應鏈強力競爭，公司仍可維持不錯的獲利表現，今年營收雖較無成長空間，在毛利率逆勢上揚下，全年獲利甚至有機會超越去年。兆利明年摺疊機貢獻雖估還不大，不過有機會承接筆電轉單，而明年顯示器客戶給予機種也較今年更多，兆利明年在顯示器與筆電軸承兩大業務都看到成長空間。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "兆利打入中國折疊機供應鏈 台灣廠房倍增 ": "爆〔記者卓怡君／台北報導〕軸承廠兆利（3548）今年擴大資本投資，斥資6.18億元擴建新廠，生產面積倍增，並新增CNC車床設備，兆利董事長董事長劉光華看好明年發展，表現將優於今年，目前已打入中國折疊手機供應鏈，明年開始貢獻營收，若客戶順利量產，對營運將帶來強勁的成長動能。兆利總經理張台沅。（資料照）兆利總經理張台沅對未來抱持高度信心，雙螢幕筆電和折疊機是未來重要趨勢，未來軸承將有不同發展面向，兆利專注於技術研發，在雙螢幕筆電與折疊機可望有所斬獲。張台沅指出，今明兩年資本支出約15億元，最近在台灣有30台CNC設備陸續進廠，目前台灣共107台CNC設備，積極添購設備主要是因應明年發展，第4季向來是傳統淡季，但因農曆年提早，客戶開始備貨，兆利位於中國6個廠區每週六都要加班。有關美中貿易戰，劉光華表示，因美中貿易戰引發中國「去美化」，兆利已漸感受到客戶減少美系供應商供貨，轉單效應已經逐漸顯現，同時，兆利也將跟著客戶到東南亞設廠，台商從中國移出已無法回頭，客戶想要分散風險，一定要在東南亞建立生產基地，目前兆利正評估泰國和越南兩地，預計兩地都會設置基地以配合客戶。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《電子零件》軸承三雄今年EPS拚7元起跳 ": "【時報-台北電】軸承廠獲利進度超前，兆利 （3548） 、信錦 （1582） 累計前三季EPS分別達6.18元、5.7元，獲利均逾半個股本，龍頭廠新日興 （3376） 則有AirPods題材加持，前三季EPS達4.97元，以前三季獲利進度推算，法人預期，三大軸承廠2019年EPS將以至少7～7.5元為獲利基本盤，龍頭廠拉高本益比，推升兆利、信錦比價效應，軸承類股均擠入中高價位之林。軸承產業雖然只有一檔新日興晉身百元俱樂部，但是卻拉高類股比價效應，累計自2019年11月以來，兆利累計漲幅達15.32％；信錦的波段漲幅也逼近10％，新日興則維持120元附近震盪，顯示三檔績優軸承股價差正在收斂。軸承廠因市占率穩固，三家各擅勝場，以2019年前三季獲利進度來看，擔任美系品牌廠MIM（金屬粉末射出成形），及中空軸承雙料供應商的兆利以6.18元，位居軸承每股獲利王；就第三季毛利率來看，則以信錦居冠，營益率則以新日興的16.3％，暫居第一，惟新日興有蘋果護體，相關營收占比超過兆利，身價鍍金，本益比因此位居龍頭地位。由於軸承廠2019年前三季獲利進度超前，在充滿變數的2019年已經過關，法人推估，2019年度軸承廠的EPS可望衝達7元以上，甚至有機會接近8元，是少數獲利整齊、高配息、長年配息的族群，以2019年度各大廠的配息率推估，2020年軸承廠的配息仍可期待。隨著大盤指數數度創高，經過一輪比價效應之後，軸承廠紛紛擠入中高價位之林，以22日收盤價來看，類股股王新日興坐穩120元整數，兆利、信錦歷經補漲，22日收盤價分別達81.3元、84.8元，雖然股性呈現抗漲、抗跌，但卻緩步爬升。(新聞來源：工商時報─記者李淑惠／台北報導)（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "兆利擴產 搶折疊商機 ": "軸承大廠兆利（3548）為全面搶攻明年折疊智慧手機以及折疊筆電商機，近期積極規劃擴產，目前已於台灣、泰國等地進行擴產，預料投產後產能將倍增，顯示明年訂單能見度相當高。\r\n兆利董事長劉光華曾指出，今明兩年的資本支出約10億元，大多用於添購CNC機台設備、蓋廠房等，主要鎖定的商機就是明年折疊智慧手機以及折疊筆電，預料明年整體業績將比今年顯著成長。\r\n兆利今年前三季每股純益6.18元，較去年同期每股純益5.65元成長。法人估計，兆利今年每股純益約落在7元多，大致與去年相當，而明年因新產能開出後，訂單量將大幅擴增，估計每股純益有望挑戰8至10元。\r\n由於兆利所專注的軸承產業，過去一直都是鎖定筆電領域，因此成長幅度有限。然而，隨著去年三星推出摺疊手機以及品牌筆電客戶持續開發折疊筆電後，兆利也積極與品牌廠共同開發新產品，預料明年就有機會開始量產出貨，推升毛利率表現向上。\r\n據悉，目前兆利在台灣生產基地總計有107台CNC設備，其中有30台是今年買廠房後才添購，預估明年開始全面加入生產行列；至於燒結爐方面，預計明年增加一支新爐加入。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "為升、兆利 押長天期 ": "台股多頭資金有轉移部份至非電子股的族群，法人說，可留意為升（2231）與兆利等仍具成長的企業，挑選價外且百日以上的長天期相關認購權證，參與行情。\r\n為升推出各類ADAS產品獲得客戶採用，成功打入車用感測雷達市場，預期明年為平交道偵測系統營收的主要認列時間，北美校車專案也可開始出貨，將推動為升營收成長。\n經濟日報提供facebook法人說，為升的TPMS產品主打售後維修市場，以歐美地區為主要銷售區域，歐洲自2014年底，法規強制要求加裝TPMS，帶動2015年開始安裝量增加，預期歐洲在2021年會開始進入TPMS售後維修需求的成長期。\r\n法人展望明年 ，預期TPMS量能將維持穩定水準，營收可維持微成長格局。2021年歐洲進入TPMS售後維修需求成長期時，TPMS會有較大的成長性。\r\n法人表示，兆利目前有七座MIM燒結爐，以自用為主，供應美系客戶NB Hinge與其他NB客戶的360度Hinge所需MIM件，未來亦可用於生產折疊螢幕手機Hinge的MIM件。\r\n美系客戶去年第4季推出新款薄型NB的Hinge，採用與此改款Hinge類似設計，兆利為供應商之一 。美系客戶一般NB的Hinge在今年更新機種，兆利已增加設備，生產良率亦逐步提升中。\r\n投資人可挑選連結為升的相關權證有為升中信95購01、為升元大94購02；兆利相關權證包括兆利中信94購01、兆利群益93購01等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈兆利展望〉Q3與前3季純益同創高 EPS 6.18元 ": "軸承廠兆利 (3548-TW) 今 (6) 日公告第 3 季財報，受惠庫存回沖、加上業外匯兌利益挹注，單季稅後純益 1.54 億元創單季新高，季增 21.1%、年增 8.4%，每股純益 2.56 元則創單季次高，累計前 3 季稅後純益 3.72 億元同步創高，年增 9.3%，每股純益 6.18 元，創次高。兆利第 3 季營收 14.5 億元，季減 3.2%、年減 5.2%；毛利率 24.99%、季增 2.6 個百分點、年增 4.67 個百分點；營益率 8.86%，季增 1.74 個百分點、年增 2.82 個百分點；稅後純益 1.54 億元，季增 21.1%、年增 8.4%，每股純益 2.56 元。兆利前 3 季營收 43.26 億元，年增 4.2%、毛利率 20.6%，年增 3.15 個百分點、營益率 9.64%，年增 2.12 個百分點、稅後純益 3.72 億元，年增 9.3%，每股純益 6.18 元。兆利表示，第 3 季雖然旺季不旺，但受惠第 2 季提列庫存回沖、高階軸承出貨較多，產品平均售價 (ASP) 提升，帶動毛利率表現，加上第 3 季依舊有匯兌利益，業內業外推升下，也推升稅後純益衝上歷史新高。以兆利第 3 季各產品線營收占比來看，筆電應用約占 33%、LCD 顯示器 63%，光纖跟 3C 等其他約占 4%。",
        "《電子零件》大手筆擴產搶新品市場，兆利劉光華：明年營收向上 ": "折疊式手機及雙螢幕NB等新應用為軸承產業帶來新商機，兆利(3548)在台灣及泰國等東南亞地區設廠擴產搶進，預估今年及明年資本支出將逾10億元，隨著新產品及新產能挹注，兆利樂觀看待明年營運，兆利董事長劉光華表示，明年會比今年好，營收成長幅度將優於今年。兆利產品主要應用在NB、Monitor，由於NB及Monitor屬成熟產業，讓兆利近幾年營收成長趨緩，不過公司透過降低製造成本及控管營運費用來拉升公司產品毛利率及獲利，今年前3季稅後盈餘為3.71億元，年成長9.44%，每股盈餘為6.18元，累計前11月合併營收為53.09億元，年成長1.95%。三星及華為先後推出折疊式手機，美系大廠亦推出雙螢幕NB，新應用為軸承產業帶來新商機。近兩年努力分散客戶及產品的兆利看好折疊式手機及雙螢幕前景，成立專屬團隊投入研發，目前已有1家大陸手機品牌客戶積極與兆利互動，公司亦與客戶開發雙螢幕NB，新產品佈局可望自明年逐漸顯現。兆利總經理張台沅表示，由於公司產品所屬產業為成熟產業，如：NB產業年成長幅度約正負3%，讓公司營運較為平穩，現在有智慧型手機及雙螢幕NB等不同產業及新產品可以切入，由於這些產業有想像空間，因此公司也積極投資擴產，除今年花6億多元買一棟廠房，並計畫跟隨客戶在泰國及越南設廠，預估今年及明年資本支出將超過10億元，對公司未來營運深具信心。儘管第4季進入傳統淡季，但因今年農曆年較早，客戶提前備貨，兆利預估，第4季與第3季差不多，但將低於去年同期。此外，兆利計畫在明年增設一支燒結爐，預計明年第2季到第3季加入，加上原有的7支爐，屆時將有8支爐，以因應客戶需求。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈觀察〉軸承廠面臨二大挑戰 拓新應用打破僵局 ": "軸承廠營運重心多以筆電、螢幕與顯示器為主，但隨著筆電及顯示器進入成長高原期，甚至面臨衰退，軸承產品發展趨於成熟，也面臨陸系廠商競爭的壓力，各業者積極跨入新應用，保持營運競爭力。以各業者今年產品應用營收占比來看，新日興 (3376-TW) 在筆電、顯示器應用營收占比，已由過去 7-8 成，降至 6 成左右，兆利 (3548-TW) 則有 95% 的營收來自筆電、顯示器等；信錦 (1582-TW) 雖沒有筆電應用，但顯示器及電視應用營收占比也達 8 成以上。新日興在新應用進展最快，近年打進蘋果 AirPods 供應鏈，成充電盒軸承供應商，由於產品週期較長，也是營運成長新動能；另一方面，在折疊手機部分，由於技術優勢，整體進度也優於同業。同樣為蘋果供應鏈的兆利，除與陸系手機品牌客戶合作折疊手機，明年可望開始貢獻營運外，也朝向雙螢幕筆電的複合式軸承等利基型應用發展，積極提升營運競爭力。至於信錦近期透過併購鎂鋁壓鑄件廠敬得，跨入 SSD 零組件、強固型電腦應用，在明年整合後，預計效應可望逐步呈現，此外，信錦也積極拓展自動化，除了有助提升自身生產效率外，也是另一營運新動能。茫茫的訊息海中，讓鉅亨網記者、編譯團隊，幫讀者們解讀新聞事件背後的意涵，並率先點出產業與總經趨勢，為投資人提供最深入獨到的觀點，協助做出更精準的投資決策。",
        "個股：兆利今年高獲利格局底定，明年高單價折疊手機扮新動能，拚H2量產": "軸承廠兆利(3548)第三季財報超乎市場預期，奠定今年維持高獲利的格局；展望明年，包括LCD與筆電軸承業務估將維穩，折疊手機新品如目前的兩家陸系客戶認證進展順利，有機會在下半年開始貢獻，成為營運成長潛在動能。    兆利週三(6日)公告第三季財報並召開法人說明會，上季本業受惠產品組合轉佳以及呆滯料提列迴轉利益等因素，毛利率達25%，季增3個百分點，較同期更大增近5個百分點，加上業外匯兌收益有0.36億元，帶動單季EPS達2.56元，累計前三季EPS 6.18元。    進入第四季，公司認為，因為傳統淡季，加上新台幣升值效應，包括營收與獲利都將下滑。法人則是評估，今年該公司本業表現優於預期，全年度EPS可望連續第二年站上7元。    目前該公司最大的營收來源是LCD軸承，第三季佔比從前季的60%持續攀升到63%，第四季預計仍將維持60%以上的水準；筆電主要出貨美系大客戶，近年營運策略偏重高毛利，因此業務佔比至今年已下降到30～35%，第二季為37%，第三季持續下滑至33%。    據了解，該公司第三季末開始出貨美系客戶16吋筆電新品樞紐，因單價與毛利率均較高，因此可望成為第四季營收獲利的支撐力道；法人評估，第四季兆利毛利率約20～22%。    展望明年，初步評估包括LCD與筆電業務均可望持穩今年的表現，積極開發中的新產品則以折疊手機廣受市場矚目，且今年已有兩家陸系客戶釋出訂單，目前處於試產與認證階段，如認證過程順利，有機會在明年下半年開始量產貢獻營收，成為成長新動能。    據了解，兆利目前在內折、外折軸承上已累積相關專利，與筆電軸承相較，若將良率考慮進去，價格在10～20倍以上，如明年順利步入量產，對營運的貢獻度可望相當顯著。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q5": {
        "新日興大咬折疊手機商機 兆利、信錦也共襄盛舉 ": "2019 年摺疊手機初試啼聲，台系專業軸承廠雖積極配合打樣，但最終訂單則落在當地廠商手中，不過看到 2020 年摺疊手機開發量與需求增長，且將有更多型態，專業軸承廠有機會扳回一城，新日興 (3376-TW)、兆利(3548-TW) 明年資本支出都轉積極，摺疊手機今年將有望開始挹注營收。萬寶週刊陳子榕分析師指出，隨著今年摺疊手機出貨量放大、推出的款式更為多元，手機廠開始需要倚重供應鏈分工，專業軸承廠新日興、兆利都有機會接單。新日興在研發能量，以及 MIM、精密加工製程規模都具優勢，在軸承廠中最早投入摺疊手機，與手機廠、面板廠長期緊密配合。據了解，新日興也持續與多家韓系、中系等手機廠開發中，且今年摺疊手機相關開案量會較去年增加。兆利則被市場點名，正式打入中系手機廠供應鏈，據公司指出，目前正與兩家中系手機合作中，其中有一家已在產品認證，也就是說，兆利今年將有機會在摺疊手機市場分一杯羹。兆利更擴大資本投資，斥資 6.18 億元擴建新廠，生產面積倍增，並新增 CNC 車床設備，預計今年開始貢獻營收，若客戶順利量產，對營運將帶來強勁的成長動能。三星顯示器 (Samsung Display) 啟動越南的摺疊式 OLED 設備投資計畫，且將對設備供應商發出機台訂單，預期 2020 首季陸續完成下單作業，最快下季開始啟動產線生產。摺疊式手機所需軸承精細，數量可能將有上百個，新日興已具備完整且多樣化摺疊軸承製程的專利技術，且研發摺疊式手機的軸承業務的經驗最為豐富，新日興已經陸續送樣中國華為與韓國三星的手機品牌廠認證，看好未來順利打入兩家廠商的摺疊式手機供應廠商後，將成為國內最快實質受惠摺疊手機潮流的廠商。新日興去年下半年連續 6 個月營收成長，12 月營收 13.88 億元，續創新高，月增 2.77％，年增 53.64％；累計新日興 2019 全年營收達 118 億元，年增 22.54％。預期今年新日興 LCD 樞紐 (Hinge) 及 NB Hinge 營收將維持穩定，主要成長動能來自 MIM 及其他類產品；折疊手機軸承部分，新日興在台廠技術能力、產能均維持領先地位，未來在三星及中國品牌手機廠折疊手機開始量產下，有望切入供應商角色，增添營運動能。更多萬寶週刊陳子榕分析師觀點 點我看更多\n陳子榕 LINE 粉絲團搜尋 ID【@marbo777】本公司與所推介分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷  審慎評估並自負投資風險\n  ",
        "個股：兆利中國廠區部分復工，進軍泰、越設廠，非中國生產比例可望大幅提升 ": "【財訊快報／記者王宜弘報導】軸承廠兆利(3548)因武漢肺炎疫情影響，目前中國大陸6個廠區中，三個廠區上海、廈門與東莞已經在週一(10日)如期復工，不過仍有三個廠區昆山、福清、與重慶仍處於申請待准的狀態，公司希望下週一(17日)能復工，減少影響。兆利日前公告元月業績，單月合併營收達4.32億元，僅較12月略減4.88%，較去年同期無農曆春節的較高基期，則下滑17.55%，但優於去年農曆春節落點之2月的4.27億元。公司指出，元月業績優於內部預期，主因為在農曆春節休假前的出貨均已順利認列完畢。不過，武漢肺炎疫情延燒，延長復工日期對各家業者在中國大陸的廠區都產生重大的影響，尤其近期封城狀況持續擴大，情況更形嚴峻。兆利認為，整體供應鏈在延遲復工的情況下，2月業績明顯受到影響，而已復工的廠區，除自身的返工率之外，還要看上游零組件供應商以及下游系統大廠客戶的返工率情況如何，評估業績變化的複雜度大幅提升。就該公司的狀況而言，目前中國大陸共有六個廠區，上海、廈門與東莞廠區已經如期復工，但返工率不高，而昆山、福清與重慶則已申請復工，尚待當地政府查驗，過關才能復工。目前昆山廠區的主管機關週一已經前往視察，但尚未給出答案，希望力拼下週一復工。不過，自美中貿易戰以來，因系統大廠位移，兆利也積極評估轉向東南亞設廠，去年底首處東南亞廠區已確定落腳泰國，越南也正積極評估中，預計第二季可望有答案。目前台灣兩廠區占總產能比例約2成，今年在赴泰、越設廠後，非中國地區生產比重將大幅提高。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "疫情升溫客戶加速轉移產地 兆利全力衝刺泰國新廠產能 ": "軸承廠兆利 (3548-TW) 加快布局泰國，今 (19) 日公告，斥資 500 萬美元 (約新台幣 1.5 億元)，轉投資成立 JARLLYTEC (THAILAND)，預計第二季投產，兆利表示，目前疫情趨嚴下，系統客戶也加速泰國布局，因此將首要衝刺泰國產能。美中貿易戰加上武漢肺炎疫情衝擊，兆利的 LCD 顯示器代工客戶，加速將產能轉移至泰國，配合客戶產線轉移，兆利也透過子公司旺星控股轉投資泰國。兆利表示，成立子公司後，還要購置土地與建廠，預計產能最快第二季投產，由於客戶態度積極，兆利透露，新廠投產後，不排除利用剩餘空間持續擴產，全力衝刺產能。另外，兆利台灣新廠進度也持續進行，以 CNC 車床產能為主要生產線本季開出，生產項目以高階產品為主，也成為營運新動能。",
        "折疊手機來勢洶洶 PIDA點名台灣受惠股 ": "爆折疊手機來勢洶洶，PIDA點名台灣受惠股（彭博資料照）〔記者陳梅英／台北報導〕三星、華為折疊式手機陸續問世，讓今年廣受武漢疫情困擾智慧型手機市場增添一絲新意，惟台廠在AMOLED產能不足，光電協進會認為，台灣面板廠在折疊手機市場上討不到好處，但台灣供應鏈可於折疊式智慧型手機功能和規格上升級，就提升用戶體驗的功能價值中直接或間接受惠，諸如大立光（3008）、明基材（8215）、誠美材（4960）、達邁（3645）、兆利（3548）、 新日興（3376）、奇鋐（3017）等等，均可望分到一杯羹。根據光電協進會最新報告，去（2019）年到今年眾多手機品牌廠都推出新款折疊式智慧型手機，包括華為的 Mate Xs、三星的 Galaxy Z Flip、柔宇科技的 FlexPai、Motorola 的 Razr、小米的 MIX Alpha 等， 使得競爭日趨白熱化。在折疊式智慧型手機面板供應上，存在良率和耐用度低的 問題，以至於手機品牌廠逐步排除一對一供應商的合作方式，因此使中國軟性 AMOLED 面板廠商有機會進入產品供應鏈中並從中受惠。光電協進會產業分析師林政賢指出，華為採用京東方、維信諾；小米採由維信諾、華星；OPPO 採用三星、維信諾；ViVo 綁三星；Motorola 採用京東方、華星，手機品牌廠皆採取兩家合作模式以確保面板料源滿足手機產能。台灣廠商也有發展軟性 AMOLED 面板技術，市場傳出摩托羅拉（Motorola） 折疊式智慧型手機面板原將由友達提供，但因產能沒能達到需求，因此失去折疊式智慧型手機面板訂單。但台灣供應鏈可於折疊式智慧型手機功能和規格上升級，就提升用戶體驗的功能價值中直接或間接受惠，諸如大立光、明基材、誠美材、達邁、兆利、 新日興、奇鋐等等。其中，兆利提供兩家陸系客戶摺疊式手機的軸承（Hinge）；明基材提供折疊式手機用的圓偏光片；達萬提供小米、ROYOLE 可透光的透明 CPI（Colorless PI）光學級保護膜關鍵材料。台灣關鍵零組件商可望搭上折疊式手機商用風潮，為 2020 年業績添加柴火。不過，林政賢認為，目前市面折疊式手機售價約 5~7 萬元左右，還不太能颳起一波風潮，雖然品牌廠採取限量銷售模式，主要傳達重點在於讓大眾認知手機的科技和創新以及激發品牌效應表現。預估在 1~2 年內折疊式手機螢幕量產增加後成本可望降低，使售價更加平價化，將會帶動折 疊式手機普及，像過去的掀蓋式手機一樣，成為未來的手機主流款式之一。根據 CINNO Research 預估，2020 年全球折疊式 手機面板出貨量約 290 萬片，比 2019 年約 50 萬片的銷量成長 517%。至 2024 年全球折疊手機面板出貨量將上升達 3800 萬片，未來 5 年的年複合成長率 CAGR 達 141%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【疫情衝擊】兆利陸廠返工率達8成　加速海外擴廠 ": "",
        "個股：兆利(3548)子公司福清茂利電子收到核准復工通知，已於今日復工": "代重要子公司福清茂利電子有限公司公告春節復工情形1.事實發生日:109/02/122.公司名稱:福清茂利電子有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司100%轉投資之子公司5.發生緣由:福清茂利電子有限公司原定春節後復工日期為2/10，為配合當地政府機關新新型冠狀病毒防疫工作規定，企業復工尚須進行申請，福清茂利電子有限公司於2/11收到核准復工通知，2/12已復工。6.因應措施:(1)成立企業防疫應變小組做好所有防疫工作，並配合各子公司所在地政府之防疫措施指示。(2)持續密切注意當地疫情。(3)全盤了解並掌握下游客戶、上游供應商、物流營運、庫存及復工情況。7.其他應敘明事項:無。",
        "〈熱門股〉兆利跨足新應用 股價周漲15%登12年新高 ": "軸承廠兆利 (3548-TW) 今年積極搶灘折疊手機、雙螢幕筆電等新應用領域，全年業績成長估將優於去年，本周登百元大關，收漲 15%，創 12 年新高。據了解，兆利在折疊智慧型手機與 2 家陸系品牌廠合作，其中 1 家進度較快，今年就會出貨，雖然量不大，但單價高可望反應在營收。法人指出，近年兆利營收成長穩定，主要是既有應用市場成熟，跨入新應用後，可望為營運帶來新的成長動能，除折疊智慧型手機，也可望打入雙螢幕筆電軸承，拓展新應用市場。兆利本周股價強漲 15%，更一度突破百萬大關來到 101.5 元，登上 2008 年 1 月後，12 年新高。",
        "\r\n\t兆利Q2營收拚回溫；摺疊機出貨恐延後 ": "MoneyDJ新聞 2020-03-24 10:01:51 記者 鄭盈芷 報導兆利(3548)去年Q4在所得稅迴轉利益挹注下，帶動全年EPS達7.73元創高，優於市場預期；兆利預估，大陸廠3月底可回到正常生產狀況，法人認為，新Macbook Pro目前規劃4、5月出貨，加上Q1遞延訂單與顯示器急單等挹注，兆利4月營收有機會明顯改善，不過有鑒於疫情的不確定性仍高，公司對後市仍持謹慎態度，而受到疫情影響摺疊機開發進度，法人認為，兆利摺疊機零件訂單出貨也恐延後。兆利2019年營收與2018年相當，不過在產品組合控制相對得宜，加上提列呆滯料較原先預期的少，兆利2019年毛利率22.4%，優於2018年的19.34%，2019年營業利益年增19%，本業表現不差。在業外部分，受到匯損影響，兆利2019年稅前淨利則年減1.8%，不過在所得稅迴轉利益挹注，兆利2019年EPS 7.73元，較2018年的7.44元小增，創下歷史新高。兆利Q1營運也受大陸延後復工影響，公司預計3月底生產可恢復正常，而3月份交貨仍有落後需求的狀況；兆利為Macbook Pro軸承供應商之一，法人指出，新Macbook Pro預計4、5月開始出貨，加上整體Q1遞延訂單挹注，以及顯示器等急單，兆利4月營收有機會明顯改善，Q2營收季增幅也有可期。不過因疫情仍有較高的不確定性，加上產業能見度模糊，兆利仍對後市持謹慎看法，而兆利台灣新廠已於Q1投產，未來將攻高附加價值產品，包括高階筆電與摺疊機新品等，目前新廠稼動率約3~5成，新廠效益還需一段時間顯現；另外，受上半年疫情影響陸系客戶摺疊機開發進度，法人指出，原預期兆利摺疊機訂單有機會在Q3出貨，有可能延到Q4。今年市況雖較不明朗，不過兆利今年會維持相對較高的資本支出，除了佈局未來新產品與業務，也要因應貿易戰後的分散供應鏈政策，兆利泰國廠將於今年Q3加入營運，泰國廠初期投資金額為500萬美元，由於泰國廠係先租用廠房，故投產時間較早；兆利另有規劃投資越南廠，將自行買地、建廠，初期投資金額為600萬美元，預計明年投產；兆利目前大陸廠約占整體產能8成。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "《電子零件》樂看今年營運，兆利飆掛牌新高價 ": "軸承廠-兆利(3548)積極擴產搶攻折疊式手機及雙螢幕NB新商機，隨著新產品及新產能挹注，兆利樂觀看待今年營運，兆利董事長劉光華表示，今年會比去年好，營收成長幅度將優於去年，兆利連兩個交易日獲投信買盤力挺，股價連番大漲，今天收盤價站上百元關卡，創下掛牌新高價。兆利產品主要應用在NB、Monitor，由於NB及Monitor屬成熟產業，讓兆利近幾年營運策略較為謹慎保守，營收成長亦趨緩，不過三星及華為先後推出折疊式手機，美系大廠亦推出雙螢幕NB，新應用為軸承產業帶來新商機，看好折疊式手機及雙螢幕前景，兆利除成立專屬團隊投入研發，也一改過去保守作風積極投資擴產，不僅於去年花6億多元買一棟廠房，亦計畫跟隨客戶在泰國及越南設廠，兆利預估，去年及今年資本支出將超過10億元，展現公司搶攻新應用的企圖心。據了解，目前已有1家大陸手機品牌客戶積極與兆利互動，兆利亦與客戶開發雙螢幕NB，新產品佈局可望自今年逐漸顯現。此外，兆利亦計畫在今年增設一支燒結爐，預計今年第2季到第3季加入，加上原有的7支爐，屆時將有8支爐，以因應客戶需求。兆利去年前3季稅後盈餘為3.71億元，年成長9.44%，每股盈餘為6.18元，累計去年前11月合併營收為53.09億元，年成長1.95%，兆利表示，由於今年農曆年較早，客戶提前備貨，預估去年第4季與第3季差不多，但將低於2018年同期。隨著新產品及新產能挹注，兆利樂觀看待今年營運，兆利董事長劉光華表示，今年會比去年好，營收成長幅度將優於去年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "兆利大陸子公司 已於12日復工 ": "軸承大廠兆利（3548）公告，大陸子公司已於12日復工。兆利12日公告，福清茂利電子有限公司原定春節後復工日期為2月10日，為配合當地政府機關新新型冠狀病毒防疫工作規定，企業復工尚須進行申請，福清茂利電子有限公司於2月11日收到核准復工通知，2月12日已經復工。今年農曆過年落在1月，工作天數因此而減少，然兆利1月營收仍有4.32億元，僅月減4.88％、年減17.6％，營收年減幅度優於電子廠均值。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【疫情衝擊】兆利中國廠全復工　生產布局搶進泰、越 ": ""
    }
}