{
    "Q1": {
        "〈豬年產業景氣展望〉手機多鏡頭、高畫素競爭未到頂 光學廠強者恆強 ": "光學元件廠在手機鏡頭領域受大立光 (3008-TW) 競爭壓力影響，包括亞光 (3019-)、佳凌 (4976-TW)、今國光 (6209-TW) 等各廠，紛紛朝開發車用光學產品發展，在手機多鏡頭、高畫素競爭尚未到頂等同時，光學產業仍將由大立光獨大。大立光在台購地擴廠不手軟，是繼 1 月 18 日砸下 18.23 億元買下建廠土地廠房，再度大動作購地，單單 1 個月內投入在台中工業區內購置建廠土地的資金已達到 28.06 億元，合計買進萬餘坪土地，大立光指出，新取得工業土地及廠房主要將投入手機相關光學元件生產。整體來看，手機鏡頭設計的大光圈、高畫素規格尚未到頂，大立光進一步切入到手機屏下指紋辨識鏡頭領域，加上原切入的 3D 感測鏡頭取代半導體製程鏡頭，打算挾強大競爭優勢，把手機鏡頭群商機全面囊括，縱然全球手機銷售量可能減緩，但大立光出貨量仍可望持續成長；至於其他光學元件廠則切入車用鏡頭大力發展。先進光切入車用光學系統，兩度由總經理高維亞率團赴美參加 CES 展，今年參展內容擴大到電子後照鏡、車用指紋辨識等系統產品。先進光去年首度出席 CES 參展，主打車輛使用的環景顯示系統為主，並打造 1 比 1 的實體車輛在現場展示，今年參展，除車用環景系統，並加入市場潛力十足的電子後照鏡及車用指紋辨識等系統產品，今年並改採汽車模型參照展示。高維亞指出，車用指紋辨識系統的產品開發，主要將應用於車輛啟動、開門等系統廣泛使用。隨著特斯拉電動車準備赴上海設廠並搶攻中國大陸市場大餅，供應鏈之一的亞光，也將受惠，亞光董事長賴以仁指出，特斯拉上海廠生產電動車，光學鏡頭勢將採取就地採購，對亞光擴大供應相當有利。賴以仁指出，亞光集團今年將擴大緬甸生產基地，創造最大營運效益，預估在緬甸的員工人數轉由 1200 人擴大為 2000 人；此外，積極展現 G+P 優勢，全力推廣高階變焦鏡頭，並以動脈脈波檢測儀持續拓展醫材產業，其他包括瞄準器、雷射測距儀等產品穩定發展，同時也將開發更具性價比的掃地機器人感測模組。同時，亞光挾著在手機變焦鏡頭用稜鏡、鍍膜及 GMP 等核心競爭力，持續拓展車載、VR、AR 及手機等鏡頭產品；特別是今年將積極展現 G+P(玻璃 + 塑膠) 鏡頭優勢，全力推廣高階變焦鏡頭，並以創新的 G+P 潛望式鏡頭設計，實現高倍率又輕薄的高階照相手機產品。",
        "《光電股》攜手匯頂搶光學屏幕鏡頭，先進光營運Q2起回溫 ": "先進光(3362)攜手大陸匯頂光學，共同搶攻大陸智慧型手機光學屏幕鏡頭、NB臉部辨識及智慧門鎖市場，目前NB產品已開始小量出貨，手機相關產品亦在認證中，預計最快第2季末有機會開始出貨，不過由於中低階光學屏幕鏡頭價格壓力沈重，先進光策略是避開中低階光學屏幕鏡頭，隨著車載鏡頭及新產品出貨逐步放量，先進光預估，第2季營運可望回到正常水準。先進光主攻NB Cam領域多年，是全球各大NB品牌廠NB Cam主要供應商，公司亦在去年拿下美系NB大廠訂單，全球各大NB廠版圖正式拼滿，在站穩NB領域後，先進光近幾年將重心放在生物辨識、車用鏡頭及光學屏幕鏡頭，其中光學屏幕鏡頭部分，先進光攜手大陸匯頂光學，目前NB臉部辨識鏡頭已開始出貨，大陸智慧型手機光學屏幕指紋辨識鏡頭亦在送樣認證中，若順利的話，最快第2季末有機會開始出貨。在車載鏡頭，先進光已打入Volvo供應鏈，目前環車影像一個月出貨約1000套，一套約4顆鏡頭，公司努力擴大在Volvo產品滲透率，公司亦開始送樣長安福特電子照後鏡頭，不過由於車載鏡頭驗證期較長，先進光車載鏡頭佔營收比重必須到明年才能達10%。先進光2月合併營收9657萬元，年減11.19%，累計前2月合併營收2.92億元，年成長0.11%。為因應客戶需求，先進光已於2017年底在大陸鎮江新增一個廠，新廠有玻璃及塑膠產線，未來將主攻車用及指紋辨識，越南廠以生產NB及車用鏡頭半成品為主，目前月產能約200萬片玻璃，預計今年將視情況增加，屆時兩岸加越南的最大產能可達1600萬顆鏡頭。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "第二代超聲波指紋辨識近了！亮點搶先看": "目前螢幕下指紋辨識技術，以光學螢幕指紋辨識佔大宗，而高通的超聲波指紋辨識則僅有三星Galaxy S10系列搭載，據外媒報導，高通第二代的超聲波指紋辨識技術有望在2019下半年推出，將提供更大的螢幕辨識區域，讓手指貼近解鎖變得更容易。 光學螢幕指紋辨識主要靠一顆藏在螢幕下的微距鏡頭，拍攝指紋達到快速識別，目前將從第五代邁入第六代，雖然較第一代光學螢幕指紋辨識的成功率與速度提高許多，例如在強光、低光下都可解鎖，但仍受限於油漬、濕手指等，而超聲波螢幕指紋辨識則能改善這些缺點。 據悉，第二代的超聲波指紋辨識技術在觸控區域上有提升，從第一代的9mm高X 4mm寬，提升到第二代的 8mm X 8mm的正方體，而螢幕感測厚度不變維持200微米，相比下光學螢幕指紋辨識的厚度為3mm。第二代超聲波螢幕指紋辨識最快有望在2019年下半年配置在三星下半年的旗艦機Note 10上。（黃子倫／綜合報導）更多「消費新鮮事」內容，請點此：http://bit.ly/2GOqTAv 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信士林官邸舞台整修遭疑斷根百年老樹　北市府：並未斷根花滑傳奇投身特奧10年　關穎珊：他們有特殊能力周俞宏：輿論審判不應凌駕法庭攻防【殺警案一審無罪  暴露哪些問題】輿論審判不應凌駕法庭攻防周俞宏／嘉義地方法院法官去年台灣火紅的寫實電視劇《我...陳晨威的神威快腿盜本壘　讓中職最高薪洋將投手犯規樂天桃猿開路先鋒陳晨威，開季以來一直固定擔任球隊第1棒，雖有5次盜壘成功，排名聯盟第1，但陳晨威今天賽前打擊率僅有2成6...反應快但缺經驗　富邦給楊晉豪磨練機會與獅隊林靖凱類似，富邦悍將今年也讓21歲的二壘手楊晉豪有更多上場磨練機會，至今出賽5場、打擊率2成94，守備也僅發生1次...陳晨威快腿發威　3局桃猿2:1中信樂天桃猿今天在主場迎戰中信兄弟，雙方都派出洋投先發，桃猿派出霸能，中信則推出最高薪洋投米蘭達。米蘭達在4月表現精彩，三振...【口罩援外】台灣僑胞134人確診47死　政院撥50萬片醫療口罩應急武漢肺炎疫情全球蔓延，僑委會今（1日）表示，目前全球有134名台僑確診，其中有47人死亡，大多數都是在美國紐約及巴西聖保...Errrr...愛妻猥褻照竟存警局公用電腦　北市警遭記過懲處台北市中正二分局警備隊1名高姓警員，遭控在公務電腦開資料夾放置猥褻照，也未依據警局規定，繳納一個月1000元的停車費，擅...【總疫報】6顆大西瓜狂賀！連6天0確診　台灣維持429例全球已190國有武漢肺炎確診病例，總計各國確診數累計已破326萬例，超過23.3萬人死亡。台灣今（5月1日）維持零新增，...廣原小熊通過畢業考　獵捕實務課扳倒同學小山羊體重剛破40公斤大關的Mulas小熊，日前完成畢業測驗前的最後一次健康檢查。初步檢查結果相當健康，近日在獵捕終極訓練課上...【罷韓交鋒】罷韓再接再勵掛第三面看板　高市府又認違法限明午前拆除罷韓團體在高雄街頭懸掛的兩面罷韓廣告看板，前天與昨天都被拆除，今罷韓團體再接再勵，於高雄中山、青年路口再掛起第三面罷韓廣...中信下周二起海外直播賽事　另有其他平台正洽談中信兄弟今天宣布，下周二主場比賽開始，將與愛爾達體育台一起進行英語轉播賽事的服務，中信領隊劉志威說：「這段時間，有許多平...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "先進光搶攻指紋辨識 Q2業績可望跳增 估今年業績優於去年 ": "光學鏡頭廠先進光 (3362) 看好生物辨識未來成長性，透過匯頂科技切入指紋辨識領域，目前指紋辨識新品已經進入最後認證階段，預估第二季起業績可望明顯跳增。公司指出，指紋辨識會以筆電為優先，下半年不排除進軍手機及智慧門鎖領域。在車用鏡頭訂單成長及筆記型電腦鏡頭升級帶動下，先進光去年營收達到 21.27 億元，年增 21.74%，法人估，全年每股盈餘逾 2 元。\n\n先進光 2 月合併營收 9657 萬元，年減 11.19%；累計前 2 月合併營收 2.92 億元，年成長 0.11%。\n\n先進光主力戰場在 NB 鏡頭市場，營收占比達 60%，由於去年新增美系客戶訂單，加上車載布局出貨台灣富豪（Volvo）及中國沃爾沃（Volvo）車款的環景鏡頭，推升車用營收占比近一成，車用將是先進光今年營運成長主力。\n\n先進光看好今年營運成長動能，除車用市場布局擴大，加上指紋辨識應用增加，整體營運將優於去年，法人預期，在車用鏡頭持續成長、筆記型電腦事業穩定，以及指紋辨識新品量產出貨推升下，全年營收有機會保持兩位數增幅。",
        "站穩4,000元大關 大立光照亮光學族群 ": "光學股向來為台股多頭指標族群之一，隨MWC大展進入倒數，各大廠摩拳擦掌，手機的「多鏡頭」與大光圈、高畫素規格等鏡頭設計競爭，再度成為熱議話題，股王大立光（3008）20日成交量翻倍增、股價站穩4,000元大關，與光學二哥玉晶光（3406）揮軍，照亮整體族群行情。大立光20日成交量翻倍增加、達694張，股價盤中最高漲幅逾3％，而玉晶光股價價位高逾200元，成交量仍持續向上攀高、突破2.1萬張，日增幅4.75％，兩檔人氣強強滾，帶動包括新鉅科、揚明光、亞光、先進光、佳凌、今國光、聯一光等光學族群表現吸睛，盤中最高漲幅達4％。MWC下周將登場，華冠投顧分析師劉彥良強調，春節年後留意相關個股，題材近期也逐漸發酵。除了5G與折疊手機外，光學鏡頭也是本屆展覽的重點項目之一，而在開展前，眾家品牌大廠搶先對外釋出新品消息，以OPPO為例，其「10倍混合光學變焦技術」採用「超廣角+超高畫質主鏡頭+長焦」三鏡頭解決方案，讓三顆鏡頭產生最大協作效果，以接力方式實現10倍變焦，以創造更好的成像品質。日盛投顧總經理李秀利表示，多鏡頭的確是未來的趨勢，成為兵家必爭之地，不僅蘋果，包括三星、小米、華為等都磨刀霍霍，為了克服手機越做越薄，但鏡頭卻越做越多，各家都在爭取技術突破，對相關供應鏈來說，也帶來更大的發揮空間。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：先進光(3362)去年獲利創14年新高，EPS 2.36元，指紋辨識Q2助攻業績": "光學鏡頭廠先進光(3362)公布2018年財報，在車用鏡頭訂單成長及筆記型電腦鏡頭升級帶動下，稅後淨利為2.34億元，年增73.3%，每股稅後盈餘2.36元，創下連續14年來新高。    先進光2018年營收達到21.26億元、年增21.83%，毛利率為31.85%，稅前淨利為3.18億元，稅後淨利2.34億元，年增73.3%，每股盈餘2.36元，較前一年度1.42元成長。    看好生物辨識未來成長性，先進光透過匯頂科技切入指紋辨識領域，目前指紋辨識新品已經進入最後認證階段，預估第二季起業績可望明顯增加。    此外，為因應客戶需求，先進光於2017年底在大陸鎮江新增新廠，以玻璃及塑膠產線為主，未來將主攻車用及指紋辨識；越南廠部份則以生產NB及車用鏡頭半成品為主，目前月產能約200萬片玻璃，預計今年將視情況增加產能，屆時兩岸加越南的最大產能可達1600萬顆鏡頭。    法人預估，先進光今年在車用鏡頭持續成長、筆記型電腦事業穩定，加上指紋辨識新品量產出貨推升下，全年營收有機會保持兩位數增幅。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "先進光新產品放量 今年營運將增溫 價量齊揚攻高 ": "先進光 (3362) 為 NB 鏡頭大廠，近年積極調整其他領域的鏡頭供應，包括車用鏡頭、智慧家庭安全監控辨識領域，安控鏡頭成功打入美系亞馬遜及 Google 兩大巨頭，而車用鏡頭則成為 Volvo 供應鏈一員，也積極拓展其他車廠客戶，今年車載鏡頭有機會挑戰總營收占比的 10%，有望拉動營運持續向上增溫。股價 2 月初突破整理區間向上發動，經歷近一週的整理後，今日再度價量齊揚攻擊，盤中成功過前高。\n   ",
        "〈財經週報": "爆記者陳梅英／專題報導繼華為推出4鏡頭手機後，三星上週在美國亮相的折疊手機Galaxy Fold手機，搭載6組鏡頭成為另一個亮點，在多鏡頭手機蔚為趨勢下，股王大立光（3008）無疑是最大受惠者，也難怪大立光要積極擴廠。大立光股價 重回4000元去年受到蘋果高價手機銷售不振衝擊，大立光營收未能續創新高，但全年毛利率與每股稅後盈餘分別為68.77%與181.68元，僅次於2017年，均為歷史次高；1月營收發布，大立光不減反增，更帶動股價在農曆春節後走強，重新站回4,000元價位。法人指出，放眼台灣這麼多家光學元件廠中，以手機鏡頭為主的大概只有大立光與玉晶光（3406）以及新鉅科（3630）、三合一後下市光耀科。其中大立光與玉晶光被稱為蘋概股，新鉅科以中國品牌手機廠為主。去年下半年以來，中國手機市場急凍，新鉅科看來仍難擺脫虧損。而大立光客戶結構多元，去年打入三星供應鏈後，全球前五大手機品牌都是大立光客戶。相反的，玉晶光營收9成來自蘋果。也因此，法人認為，多鏡頭手機會從品牌廠商旗艦機種開始，既然是旗艦機種，規格、技術門檻高，價格當然也比較好，大立光必然是最大贏家。玉晶光車載鏡頭 Q3出貨玉晶光則積極思考轉型，最近傳出拿到汽車16949品質管理系統認證，預計今年第3季開始出貨給歐美客中高階ADAS（先進駕駛輔助系統）車載鏡頭，若能穩定出貨，也不排除成為玉晶光下一個營運成長動力。二線光學廠包括亞光（3019）、先進光（3362）、佳凌（4976）等在車用鏡頭領域則已經開始收成。由於大立光已經表態，基於車用鏡頭量不大、技術規格不高，未來不會是大立光經營重點，在股王讓出市場下，二線廠在車用市場或許有機會打出一片天。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "二線光學股爆量走強 揚明光、先進光及佳凌盤中攻頂 ": "股王大立光 (3008) 站上 4000 元大關、玉晶光 (3406) 創波段新高後，二線光學族群接棒轉強，包括揚明光 (3504)、先進光(3362)、佳凌(4976) 盤中漲停，亞光 (3019) 也上漲逾 8%，整體光學股今日成為盤面亮點。揚明光今天股價放量開高走高拉出一根長紅棒，創下 4 個半月來新高。以籌碼來看，揚明光融券達 3,000 張，券資比達 43%。\n\n揚明光 2018 年終結連兩年虧損，全年獲利 1.8 億元，每股盈餘為 1.57 元，創五年來最佳表現。\n\n先進光主力戰場在 NB 鏡頭市場，營收占比達 60%，由於新增美系客戶訂單，加上車載布局出貨台灣富豪（Volvo）及中國沃爾沃（Volvo）車款的環景鏡頭，推升車用營收占比近 10%，車用將是先進光今年營運成長主力。\n\n隨著各大車廠積極導入 ADAS 車載鏡頭，車用鏡頭佔佳凌去年營收比重已達 25% 到 30%，佳凌預估，今年車載鏡頭出貨量可望較去年成長 50%，車載鏡頭佔營收比重可望挑戰逾 30%，不排除上看 40%。\n\n為因應客戶需求，佳凌今年也將持續擴產，目標是將月產能擴增至 300 萬片，以因應自 2020 年起飛的車載鏡頭需求。\n\n亞光受惠於車載鏡頭、小米掃地機器人及瞄準器等產品出貨穩定成長，2018 年合併營收約 191 億，稅後淨利 10.8 億元，為 2008 年以後新高，每股盈餘為 3.8 元。雅光今年將積極展現 G+P 優勢，全力推廣高階變焦鏡頭，並以創新的 G+P 潛望式鏡頭設計，實現高倍率又輕薄的高階照相手機產品，目前產品已在送樣認證中，希望下半年能開始出貨，成為今年營運成長重要動能。",
        "《熱門族群》車載鏡頭成當紅炸子雞，佳凌、先進光飆漲停 ": "ADAS逐漸成為中高階車款標準配備，在ADAS扮演重要角色的車載鏡頭也成為當紅炸子雞，光學鏡頭廠—亞光(3019)、佳凌(4976)及先進光(3362)因車載鏡頭出貨穩定成長，今天盤中股價強勢大漲，佳凌及先進光盤中股價強攻漲停板。根據市場研究機構Frost＆Sul livan預估，2018年全球先進駕駛輔助系統ADAS產值超過350億美元，新車安裝ADAS滲透率達40%，其中在ADAS扮演重要角色的車載鏡頭在應用日增下出貨量年年攀升，根據JP摩根研究數據預估，2020年全球車用鏡頭總出貨量將達2.25億顆左右，其中ADAS系統光學鏡頭出貨總量約達8800萬顆。如以車用鏡頭現階段每顆平均價格約40美元推估，全球ADAS光學鏡頭市場規模將可於2020年持續成長達約90億美元。國內光學鏡頭廠中，以亞光、佳凌、先進光、今國光(6209)在車用鏡頭佈局較積極，其中亞光是Tesla及歐洲車廠車載鏡頭重要供應商，先進光已打入Volvo供應鏈，佳凌則已拿下全球前十大車用鏡頭模組中的7家，透過全球一階(Tier 1)、感測器廠及車用鏡頭模組廠出貨給日本、歐洲、美系及大陸各大車廠。大立光在1月法說會後股價連番大漲，近期二線光學鏡頭廠也開始跟漲，相較於今年智慧型手機市況不佳，車載鏡頭因應用日增，前景看好，加上車載鏡頭廠漲幅較手機鏡頭廠落後，今天股價同步攻高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大立光領軍 光學股來勢洶洶 ": "股王大立光領軍上攻，中揚光（6668）、玉晶光（3406）光學族群熱潮延燒！法人分析，智慧型手機導入三鏡頭及7P鏡頭市場，再加上光學廠商近年來積極布局利基型市場，如智能家居產品、微投影機及車載鏡頭等，隨著營運績效陸續彰顯，今年業績可望維持成長，這也吸引買盤紛紛卡位。再者，法人表示，由於市場預期3D感測應用比重將提高，手機前後搭載的鏡頭數將隨之拉升，鏡頭相關供應鏈亦有望大顯身手一番。不過，法人強調蘋果iPhone今年新款手機的銷售表現，仍將牽動台灣兩大主要供應廠大立光及玉晶光表現。光學族群一向被視為多頭指標，近日人氣強強滾，19日中揚光和玉晶光齊衝攻漲停，今國光勁揚5.92％，而揚明光、聯一光、佳凌、先進光、亞光、新鉅科、大立光也全面收紅上漲，整體類股漲勢整齊。至於籌碼進出方面，買賣超情況不一，法人19日加碼玉晶光超過千張以上，其餘檔先進光、揚明光、新鉅科、大立光與聯一光均呈現買超，反觀中揚光、亞光、佳凌、今國光則承受賣壓，其中，中揚光壓力雖然最為沉重，單日遭出脫347張，惟股價仍逆勢飆漲9.99％，表現相當亮眼。富邦投顧董事長蕭乾祥表示，相較於台股才剛突破半年線，此波光學類股走勢相對強勁，尤其股王大立光自2月11日開紅盤以來，持續站於年線約3,907元之上，當前大盤處高檔整理階段，後續大立光能否守穩年線，可視為台股重要觀察指標。此外，先前蘋果受銷售衰退衝擊，然蕭乾祥認為，蘋果後市可謂「餘波盪漾」，除了股價反應已告一段落，近期甚至似有利空出盡的味道，從股價漲勢即可略知一二，市場開始期待下半年蘋果將推出新的代表作，周邊相關光學零組件廠亦同歡慶，股價隨之走強。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《光電股》車載鏡頭有「錢」景，先進光觸漲停 ": "先進光(3362)1月合併營收為1.96億元，年成長6.79%，公司佈局智慧家庭安全監控辨識、車用及光學屏幕指紋辨識鏡頭，其中車用已是Volvo供應商，預估今年車載鏡頭營收可望較去年大幅成長，今天盤中股價強攻漲停板。先進光營運以NB鏡頭為主，囊括逾半市場，佔公司營收比重約60%，公司近年將重心轉向智慧家庭安全監控辨識、車用等領域，其中智慧家庭IoT切入美系亞馬遜及Google兩大客戶供應鏈，在車載鏡頭部分，先進光亦成立新事業部，開發環車影像、車道偏離偵測、盲點偵測、防撞等ADAS車載鏡頭模組產品，並已躋身為Volvo供應商。隨著生物辨識開始大量使用在智慧型手機等手持產品、NB、智慧門鎖、無人商店及汽車等，先進光挾在深耕多年NB Cam及智慧家庭應用優勢，積極搶進NB及智慧家庭臉部辨識應用，在智慧型手機光學屏幕鏡頭部分，先進光也計畫與匯頂光學合作，結合雙方分別在智慧型手機及NB領域的優勢，攜手搶攻光學屏幕鏡頭及智慧門鎖等新應用。在車載鏡頭部分，目前先進光環車影像一個月出貨約1000套，一套約4顆鏡頭，公司亦開始送樣長安福特，並積極電子後照鏡頭，希望能擴大在Volvo產品廣度，去年車載鏡頭營收約數千萬元，先進光預估，今年車載鏡頭營收可望較去年倍數成長，佔營收比重希望能挑戰10%。為因應客戶需求，先進光於2017年底在大陸鎮江新增一個廠，新廠有玻璃及塑膠產線，未來將主攻車用及指紋辨識，越南廠以生產NB及車用鏡頭半成品為主，目前月產能約200萬片玻璃，預計今年第1季擴增至300萬片，屆時兩岸加越南的最大產能可達1600萬顆鏡頭。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "台商回台不憂五缺 經濟部：僅1案在找地 ": "爆昨再核准3家投資案 沈榮津：土地、水電「有需求馬上處理」〔記者黃佩君／台北報導〕美中貿易戰不斷升級，台商回台投資累積至昨已達二八八四億元，有工商團體擔心五缺問題仍沒解決，經濟部長沈榮津昨強調，「現在所有回來的台商，土地、水電都有解決」，因不正確的資訊抹黑、醜化，造成企業誤以為還有五缺問題；次長王美花也說，迄今回台廠商只有六％提出土地需求，也只有一件還在媒合土地。台商回流 下週挑戰3千億元經濟部昨再核准三家台商回台，包括鼎基先進材料、先進光電科技、廣泰金屬等，合計投資超過八十九億元，累積投資已超過二八八四億元，估可創造二．八萬個就業機會；沈榮津說，下週應可突破三千億元。針對工商協進會理事長林伯豐指出「台灣五缺改善程度還不夠」、三三會理事長許勝雄也說「粗糙喊口號、理想或是期待，是有困難的」。沈榮津強調，目前回台投資近三千億元，「土地都有幫忙解決，水電也沒問題」，工商界可能被很多不正確資訊誤導，造成好像五缺問題很恐怖，「但其實都沒有」。電力供應「也是每週盤點」他表示，若廠商有問題、歡迎提出具體需求；至於是否有暢通管道讓工商界反映回台五缺問題，沈榮津說，納入三千億元清單的廠商是他「一家一家打電話，有需求馬上處理」，電力供應也是每週盤點。王美花指出，迄今回台廠商只有六％提出土地需求，也只有一家尚在媒合土地，因其希望靠近供應鏈，其他都已解決；產創條例修法後工業地閒置將強制拍賣，也促進不少工業區土地利用，對台商回流有相當幫助。鼎基將落腳屏東 先進光在中科 共提供逾820個職缺昨通過回台投資廠商中，鼎基先進材料為國際知名高科技聚氨酯（TPU）薄膜大廠，將投資二十億元在屏東加工出口區建廠，生產高階光學級薄膜產品，招募三百二十個本國人才；先進光電科技為光學鏡頭廠，為因應貿易戰與客戶要求，在中科投資超過四十億元建新廠，招募超過五百位本國人才。廣泰金屬將在高雄建廠廣泰金屬為全國第一家量產「無鍍銅銲線」公司，其心血管手術導絲攻入醫材廠領域；因產品被列入高關稅清單，決定返台投資二十四億元在高雄科學園區建廠，擴充既有產能與擴大投入醫療用高附加價值產品，新增五十個本國就業機會。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "先進光Q2營收估增40% ": "先進光新董座高維亞，同時兼總座。 (本報系資料庫)facebook光學鏡頭廠先進光（3362）去年積極搶攻指紋辨識及屏下指紋等應用，預計本月底有望通過客戶認證，成為第3季營運成長主力。董事長高維亞看好第3季進入傳統旺季，加上新產品挹注，表現可期。\r\n先進光昨(20)日召開股東常會，全面改選董監事，會後董事會推舉原總經理高維亞升任董座，成為光學族群最年輕的董事長，同時兼任總經理。 經濟日報／提供facebook\r\n先進光5月營收達2億元，月增30.1%，為六個月來高點，累計今年前五月營收7.5億元，年增3.72%。依目前訂單推估，預計6月營收不低於5月的水準，估計本季營收季增上看逾四成，帶動營業淨利轉正，獲利有望回復正常軌道。法人估計，有機會不輸去年同期水準，本季獲利較首季倍增。\r\n先進光主力戰場為NB鏡頭市場，營收占比六成，客戶涵蓋美系等一線客戶，為開展新利基，近年轉向智慧家庭安全監控辨識、車用等領域發展，其中，智慧家庭IoT領域切入美系亞馬遜及Google兩大客戶供應鏈，相關安全監控等營收比重躍升第二大。\r\n去年下半年新增美系NB客戶訂單，加上車載布局出貨台灣富豪（Volvo）及中國大陸沃爾沃 (Volvo) 車款的環景鏡頭，推升車用營收占比近一成。\r\n今年以來，車市狀況表現不如預期，加上首季因新產品新增人力、設備，費用大增，導致本業轉為虧損，為13季來首見。先進光首季稅後純益227萬元，每股純益0.02元。\r\n目前先進光主要生產基地包括大陸鎮江、越南及台灣廠，近年生產重心移轉回台灣，在中部科學園區加碼投資逾40億元，建立營運總部，並添購自動化機，估計塑膠鏡頭單月產能將較目前翻倍，主要因應美系客戶訂單需求。依先進光計畫，土建工程預計明年底完成。\r\n先進光昨天股東會同時通過每股配發股利0.7元，其中現金股利0.5元，股票股利0.2元。先進光昨天股價收52.4元，上漲0.8元，外資法人連六買。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "光學股接棒領漲 玉晶光先進光強勢反彈 ": "5月營收出爐，光學股好壞參半，玉晶光、先進光月增均超過3成，表現相當亮眼，成為今天盤面多頭熱門指標，領軍類股接棒反彈。\n玉晶光5月合併營收新台幣7.03億元，攀上6個月來高點，月增31.8%，也比去年同期增加34.8%，優於市場預期。激勵今天股價開高大漲，盤中一度來到351元，逼近漲停價353元，漲幅9%，帶動營收同樣月增逾3成的先進光盤中漲幅也一度來到6%，最高來到49元。\n台股及光學股指標大立光也在美中貿易衝擊拉回修正後見到止跌，今天早盤開低後快速翻紅穩步向上推升，截至12時30分，盤中高點來到3610元。\n台股近2天出現反彈，類股則輪動快速，昨天強勢的散熱族群由於營收普遍出現月減，進入產業淡季，股價今天在衝高後見到拉回，由光學股接棒演出，5月營收月增逾3成的玉晶光及先進光表現最搶眼，佳能5月營收8.07億元，月增也有28.44%，年增29.63%，表現同樣亮眼。\n新鉅科今年5月營收來到3.83億元、月增9.3%、年增266.2%；今國光5月營收2.92億元，月增10.58%，年減8.95%；亞光5月營收17.38億元、月增6.57%、年增0.8%，表現也不俗。\n玉晶光5月營收明顯回溫，除了iPhone舊機種出貨明顯成長帶動之外，LED事業部門高毛利率的集魚燈出貨也帶來明顯貢獻，至於6月營收則仍需進一步觀察，客戶新機種出貨表現將是關鍵。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "三台商回流 投資近90億 ": "經濟部投資台灣事務所昨（16）日再通過鼎基先進材料、先進光電科技、廣泰金屬等三案回台投資申請，投資金額總計超過新台幣89億元，共新增近900個本國就業機會。\r\n截至目前止，經濟部已核准55家廠商通過資格審查，累積投資總金額逾2,884億元，預計帶來超過28,500個本國就業機會，後續尚有40多家業者申請回台投資。美中貿易衝突升高，讓台商持續回流。 經濟日報／提供facebook\r\n經濟部表示，鼎基先進材料是國際知名高科技聚氨酯（TPU）薄膜大廠，產品廣泛應用在民生消費、電子、醫療、汽車產業等，目前在中國大陸、美國、越南等地都有營運據點。\r\n鼎基先進材料在美中貿易戰煙硝初起即選擇返台深耕，投資逾20億元在屏東加工出口區建廠生產高階光學級薄膜產品，招募320個本國人才，並進行產業供應鏈的垂直整合，未來將布局汽車與尖端工業應用等產品研發。\r\n先進光電專精各種光學鏡頭產品研發製造，為業界少數具備有玻璃（Glass）與塑膠（Plastic）完整光學元件供應能力的光學鏡頭廠。因應美中貿易衝突與品牌客戶要求，將在中部科學園區加碼投資逾40億元建新廠，添購自動化機器設備，並大舉招募超過500位本國人才，該投資案有利整合產業上中下游廠商，形成產業群聚效應。\r\n廣泰金屬為全國第一家量產「無鍍銅銲線」公司，也是唯一進駐科學園區的銲材廠，因產品被列入高關稅清單，決定返台投資24億元於南科高雄園區建廠，擴充既有產能與擴大投入醫療用高附加價值產品，預計新增50個本國就業機會，並可持續帶動國內不銹鋼螺絲扣件產業與醫材產業升級。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t《5月營收》光學鏡頭：大立光新鉅科玉晶光尚穩，6月變數多 ": "MoneyDJ新聞 2019-06-11 09:00:03 記者 許曉嘉 報導",
        "先進光電:公告本公司108年股東常會全面改選董事及監察人 ": "第6款1.發生變動日期:108/06/202.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、法人監察人、獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:董事    全超投資(股)公司     代表人：林忠和 全國電子(股)公司副董事長董事    全超投資(股)公司     代表人：李茂盛 茂盛醫院負責人董事    總益投資有限公司     代表人：賴茂三 新益貿易(股)公司負責人董事    高弘吉                              玉青實業(股)公司董事長董事    高維亞                              先進光電科技(股)公司總經理獨立董事曹永仁                              建智聯合會計師事務所合夥會計師獨立董事林慶煌                              國立雲林科技大學電子工程系副教授監察人  金裕隆投資有限公司   代表人：許金龍 友仁醫院院長監察人  高瑜婷                              微亞投資股份有限公司董事監察人  黃武臣                              元大期貨董事長4.新任者職稱、姓名及簡歷:董事    全超投資(股)公司     代表人：林忠和 全國電子(股)公司副董事長董事    全超投資(股)公司     代表人：李茂盛 茂盛醫院負責人董事    總益投資有限公司     代表人：賴茂三 新益貿易(股)公司負責人董事    總益投資有限公司     代表人：賴建勳 先進光電科技(股)公司副總經理董事    高弘吉                              玉青實業(股)公司董事長董事    高維亞                              先進光電科技(股)公司總經理獨立董事曹永仁                              建智聯合會計師事務所合夥會計師獨立董事張宏源                              世新大學傳播管理系所及企管所                                            合聘專任教授監察人  金裕隆投資有限公司   代表人：許金龍 友仁醫院院長監察人  高瑜婷                              微亞投資股份有限公司董事監察人  黃武臣                              元大期貨董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:董事    全超投資(股)公司     代表人：林忠和    6,655,116股董事    全超投資(股)公司     代表人：李茂盛    6,655,116股董事    總益投資有限公司     代表人：賴茂三    4,548,550股董事    總益投資有限公司     代表人：賴建勳    4,548,550股董事    高弘吉                                 4,541,394股董事    高維亞                                 3,037,661股獨立董事曹永仁                                         0股獨立董事張宏源                                         0股監察人  金裕隆投資有限公司   代表人：許金龍    1,012,923股監察人  高瑜婷                                 1,562,464股監察人  黃武臣                                         0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/29~108/06/289.新任生效日期:108/06/2010.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "先進光電:代子公司科雅光電股份有限公司公告 ": "第20款1.事實發生日:自民國108/5/9至民國108/5/92.本次新增（減少）投資方式:科雅光電股份有限公司直接投資大陸科雅光電(鎮江)有限公司3.交易單位數量、每單位價格及交易總金額:不適用4.大陸被投資公司之公司名稱:科雅光電(鎮江)有限公司5.前開大陸被投資公司之實收資本額:USD3,160仟元6.前開大陸被投資公司本次擬新增資本額:USD1,500仟元7.前開大陸被投資公司主要營業項目:1.光學鏡片、光學鏡頭模組件、光學器材、電子材料、電子產品及上述產品周邊配件的批發、進出口及相關配套業務2.佣金代理(拍賣除外)8.前開大陸被投資公司最近年度財務報表會計師意見型態:不適用9.前開大陸被投資公司最近年度財務報表權益總額:NTD66,754仟元10.前開大陸被投資公司最近年度財務報表損益金額:NTD(24,932)仟元11.迄目前為止，對前開大陸被投資公司之實際投資金額:USD4,160仟元12.交易相對人及其與公司之關係:100%持股子公司13.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用14.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用15.處分利益（或損失）:不適用16.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:不適用17.本次交易之決定方式、價格決定之參考依據及決策單位:不適用18.經紀人:不適用19.取得或處分之具體目的:業務拓展20.本次交易表示異議董事之意見:無21.本次交易為關係人交易:是22.董事會通過日期:1.民國108年05月09日23.監察人承認或審計委員會同意日期:1.民國108年05月09日24.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）:USD5,660仟元25.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表實收資本額之比率:15.9926.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表總資產之比率:4.7127.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表歸屬於母公司業主之權益之比率:6.8428.迄目前為止，實際赴大陸地區投資總額:USD5,660仟元29.迄目前為止，實際赴大陸地區投資總額占最近期財務報表實收資本額之比率:15.9930.迄目前為止，實際赴大陸地區投資總額占最近期財務報表總資產之比率:4.7131.迄目前為止，實際赴大陸地區投資總額占最近期財務報表歸屬於母公司業主之權益之比率:6.8432.最近三年度認列投資大陸損益金額:NA33.最近三年度獲利匯回金額:NA34.本次交易會計師出具非合理性意見:不適用35.會計師事務所名稱:安侯建業聯合會計事務所36.會計師姓名:郭士華曾渼鈺37.會計師開業證書字號:中市會證字第046號台省會證字第2367號38.其他敘明事項:無",
        "先進光電:公告本公司董事會決議辦理現金增資私募普通股 ": "第11款1.董事會決議日期:108/05/092.私募有價證券種類:普通股3.私募對象及其與公司間關係:依證券交易法第43條之6第1項及相關函令之規定擇定特定人。應募人之選擇以符合主管機關規定之各項特定人為限。以能對本公司未來營運產生直接或間接助益之策略性投資人為應募人，且非本公司之內部人或關係人。實際應募人之選擇擬請股東會授權董事會決定，為公司穩定永續經營考量，特定應募人有涉及經營權重大變動者，董事會不予以考慮。因此應無私募後造成經營權將發生重大變動之情事。截至目前尚無已洽定之應募人。4.私募股數或張數:擬於不超過50,000,000股。5.得私募額度:發行不超過50,000,000股之普通股，每股面額新台幣壹拾元正，皆為記名式普通股。預計於股東會決議之日起一年內分二次辦理；第一次：30,0000,000股以內。第二次：以50,000,000股減除第一次已發行股數為上限。6.私募價格訂定之依據及合理性:A、本次私募普通股價格之訂定，應不低於下列二項基準計算價格較高者之八成：(a)定價日前1、3或5個營業日擇一計算普通股收盤價簡單算數平均數扣除無償配股除權及配息，並加回減資反除權後之股價。(b)定價日前30個營業日普通股收盤價簡單算數平均數扣除無償配股除權及配息，並加回減資反除權後之股價。B、暫以本公司決議私募發行普通股董事會日期108年5月9日為定價日，前一、三及五個營業日之普通股收盤價簡單算數平均數分別為53.3元、53.5元及53.3元，取三者最高價為53.5元；前三十個營業日普通股收盤價簡單算數平均數之股價為55元；兩者擇高以55元為參考價格，以不低於參考價格之八成來設算，暫定每股私募認購價格為44元。7.本次私募資金用途:各次資金用途均為充實營運資金及/或償還銀行借款以健全財務結構，強化公司競爭力，提升營運效能，對股東權益有正面助益。8.不採用公開募集之理由:與公開募集相較，私募有價證券三年內不得自由轉讓之規定將更可確保公司與策略性投資夥伴間之長期合作關係，且考量籌資之時效性，透過授權董事會視公司營運實際需求辦理私募，亦將有效提高本公司籌資之機動性與效率。故不採用公開募集而擬以私募方式發行普通股。9.獨立董事反對或保留意見:無10.實際定價日:不適用。11.參考價格:不適用。12.實際私募價格、轉換或認購價格:不適用。13.本次私募新股之權利義務:本次私募所發行之普通股之權利與義務與本公司已發行之普通股相同，惟依證券交易法第四十三條之八規定，本次私募之普通股於交付日起三年內不得自由轉讓，本公司將於本次私募普通股交付日起滿三年後，擬依相關法令向財團法人中華民國證券櫃檯買賣中心取得核發上櫃標準之同意函後，始得向金融監督管理委員會申報補辦公開發行程序，並申請上櫃交易。14.附有轉換、交換或認股者，其換股基準日:不適用。15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上櫃普通股股權比率之可能影響（上櫃普通股數A、A/已發行普通股）:不適用。17.前項預計上櫃普通股未達500萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1)本次私募發行普通股之主要內容，包括實際發行價格、股數、發行條件、私募總金額、特定人之選擇、增資基準日、資金運用計畫、預計進度及預計可能產生之效益等相關事項，暨其他一切有關發行計畫之事項，擬提請股東會授權董事會得視市場狀況調整、訂定與辦理，未來如因法令變更、主管機關指示修正，或基於市場狀況變化、營運評估或因客觀環境需要變更時，亦授權董事會全權處理之。(2)為配合本次辦理私募發行普通股，擬提請股東會授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募計畫之契約及文件，並為本公司辦理一切有關本次私募計畫所需事宜。上述未盡事宜，擬提請股東會授權董事會依法全權處理之。",
        "【華冠投顧】國巨，逼近短期小反壓區，攻擊發起雛形漸顯現！ ": "川普表示，在六月底的 G20 峰會上希望與習近平會面，但至今中方仍無回應，雙方談判似乎已陷入僵局。試想若習近平依川普的威脅赴約，那豈不有『示弱』的嫌移。陷入進退兩難境地的他，最終或許會以不變，應萬變吧！川普一直都是一廂情願的，而中方也不輕易的讓步，因此，若寄望中美貿易問題要在短期之內，得出一個明確的結果，應該沒那麼容易。月底這項眾所矚目的焦點，又將上演什麼戲碼呢？大家就靜觀其變吧！雖消息面仍呈現不確定氛圍，但可喜的是，道瓊指數依然維持多市架構；近一周以來依舊位居高位區整理，未來一周可觀測下方 25650-25433 支撐區間，或有回測再上攻之機。另外，於 06/20 臺北時間淩晨 02：00，美國聯邦公開市場理事會 (FOMC) 將公佈利率決議，續鎖定。大盤今日續走升，依據 06/10 之述『依據型態將往上方初步目標 10722-10926 之區間，更上一層樓。』近日來到 10637 最高，已漸往該區間逼近。依據型態觀之，後市再度上攻進入該區間機率仍高。據 06/13 之述『未來幾日可注意下方支撐區 10510-10400 之區間。』今日最低來到 10517 已漸逼近此區。依目前型態觀之，後市出現『先壓再上』之機率提升。我們持續關注的 2327 國巨，依據型態研判，上周二根的黑棒是最後的洗盤，近二日於低檔已初具發動之雛型。股價目前處於長期低位區，該股殖利率高達 18.3%，預期上方仍具寬廣空間，見下圖。另外，2317 鴻海，該股目前於低位區起漲，依據型態，後市持續彈升機率仍高，見下圖。近期熱門標的股評析、推演：2327 國巨：\n下圖為 06/13 之述下圖為今日之最新變動與推演。2317 鴻海：下圖為 06/06 之述下圖為今日之最新變動。網友提問，希望了解『台灣 50』之後市推演。\n台灣 50：作者：華冠投顧 葉良超 分析師",
        "華為遭制裁 大立光重跌 失守4千關 ": "美國商務部也將華為及其70家附屬事業列入出口管制實體清單，等同對華為祭出「禁購令」及「禁售令」雙制裁，對台股華為供應鏈衝擊明顯；今（17）日大立光盤中股價下跌逾6%，盤中股價不僅創波段新低，更一度失守4,000元大關，也牽動光學股今日表現相對弱勢。\r\n台股股王大立光（3008）看好第二季營運回升，不過，在華為遭雙制裁下，市場對大立光後市營運出現觀望。今日的台積電（2330）、穩懋（3105）、奇鋐（3017）等相關個股也受到華為效應的影響而股價走弱。\n大立光跌到波段新低\r\n雖然美股收盤上漲、台股今日也開高，不過，受到不利華為供應鏈的偏空消息面的衝擊，隨著午盤過後，台股指數跌幅擴大，大立光在尾盤出現更重的殺盤力道，收盤時，大立光股價重跌9.41%，逼近跌停價位，收在3,850元，也是今日股價最低點，同時，也創今年2月1日以來新低。\n\n\r\n大立光今日股價走弱，也牽動光學股今日表現明顯相對疲弱，除了大立光之外，本波光學股中，先前走勢也相對較強的新鉅科，今日盤中同樣一度下跌逾5%，股價回測百元關卡；此外，包括玉晶光、亞光、先進光及佳凌等股，盤中股價跌幅也都在2%至3%之間，光學股整體表現相對弱勢。\r\n市場分析師表示，大立光去年旺季營運不如預期，主要由於蘋果新機銷售不佳，不過，大立光今年在非蘋果陣營出貨仍看好下，大立光第二季以來的營運已明顯加溫，據了解，非蘋手機的出貨是帶動大立光營運回升的重要因素，而在非蘋手機廠中，華為又是大立光重要客戶，因此，在美政府對華為祭出雙制裁之後，市場對大立光營運後市回升的步調出現觀望態度。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "台商回流再添3家 今年以來累計投資金額近3000億元 ": "美中貿易衝突升溫，促使台商陸續回流，經濟部投資台灣事務所今 (16) 日核准，鼎基先進材料、先進光電科技、廣泰金屬 3 件投資案，合計投資金額逾 89 億元，預計可增加 900 個就業機會。根據經濟部統計，今年以來台商回台投資金額已超過 2884 億元，逐漸朝 3000 億元大關邁進，預期可創造 28500 個工作機會。經濟部表示，鼎基先進材料為高科技聚氨酯 (TPU) 薄膜大廠，預計斥資 20 億元、招募 320 名本國人才，在屏東加工出口區設廠生產高階光學薄膜產品，未來將透過產業供應鏈垂直整合，布局汽車與尖端工業應用產品研發。先進光電科技為光學鏡頭廠，可同時供應玻璃與塑膠光學鏡頭元件，此次返台投資將落腳中部科學園區，投資 40 億元興建廠房、購置自動化機器設備。經濟部表示，先進光電投資案可整合產業上中下游廠商，形成產業群聚效應，預計將招募逾 500 位本國人才。廣泰金屬主要生產「無鍍銅銲線」，是唯一進駐科學園區的銲材廠，此次回台是因遭貿易戰波及，被列入高關稅清單，因此決定返台投資生產，根據廣泰規劃，將自斥資 24 億在高雄科學園區建廠擴產，並擴大生產醫療高附加價值等產品，此次返台投資預計可創造 50 個就業機會，並帶動國內不銹鋼螺絲扣件產業與醫療器材產業升級。",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "非蘋搶市、蘋果接力，手機鏡頭台廠誰受惠？ ": "手機拍照裝置持續升級，帶動光學鏡頭族群近年題材風起雲湧。繼華為等非蘋 / Android 廠牌積極推出高階機種搶攻市場，下半年可能還有蘋果新一代 iPhone 接力上市。不過，手機鏡頭的商機雖大，來自紅色供應鏈的競爭壓力也不小。到底哪些手機鏡頭廠商真正受惠？有些似乎已陸續反映業績，有些還是霧裡看花。目前台灣主要上市櫃光學鏡頭廠商，在手機鏡頭領域有較多著墨的，包括大立光、玉晶光、新鉅科，還有原本手機鏡頭比重較低、近年來加強投入的亞光、先進光等。以高階產品像是多鏡頭設計搭配的高階鏡頭、7P 結構鏡頭、黑鏡頭來說，大立光仍保持領先，不但技術到位，而且都已經量產出貨。玉晶光在新技術鏡頭也有投入開發，具體量產進度和良率狀況還不明朗。潛望式鏡頭包括大立光全塑鏡片（全P）和亞光玻璃＋塑膠（G+P）今年底前可能獲得品牌導入。為了在飽和的手機市場取得關注，這幾年品牌大廠用心投入手機拍照功能升級，帶動手機鏡頭技術快速發展。從主鏡頭採用雙鏡頭、三鏡頭，甚至今年即將推出四鏡頭，高階手機鏡頭鏡片數量從 6P 增至 7P，再到最新的潛望式鏡頭、隱身黑鏡頭，以及螢幕下指紋辨識的 2P 感測鏡頭等，每次演進都很有戲。早期手機的照相鏡頭設計大概都是採用「前一＋後一」的設計，後來光學鏡頭技術越來越成熟，成本逐漸降低，自從 2011 年 LG 等品牌大廠開始推出後鏡頭 / 主鏡頭搭載雙鏡頭設計的手機之後，到 2016 年 iPhone 7 Plus 在後鏡頭 / 主鏡頭導入雙鏡頭設計後，雙鏡頭成為中高階機種的主流配備。所謂雙鏡頭就是指後鏡頭 / 主鏡頭並列兩個鏡頭，以在不增加模組厚度的狀況下提高更多拍攝功能，因此這兩個並列的鏡頭並不完全相同，而是依照廠商的設計和要求調整，例如一個廣角鏡頭＋一個光學變焦鏡頭。簡言之，雙鏡頭可以改善傳統手機數位變焦造成的照片品質下降問題、提高弱光條件下照相功能、透過兩顆小鏡頭實現接近一個高階大鏡頭的拍攝效果等。而主鏡頭 / 後鏡頭改用三鏡頭設計，就是在原本的雙鏡頭基礎下，再另增一顆鏡頭，進一步提高更強大的變焦功能和照片品質，但因各家廠商訴求不同，3 顆鏡頭的組合也不同，例如「彩色＋黑白＋長焦」、「廣角＋超廣角＋長焦」、「廣角＋超廣角＋景深」、「標準＋景深＋超廣角」等多樣組合都有廠商採用。至於三星（Samsung）去年推出的四鏡頭手機，分別採用 2,400 萬畫素主鏡頭＋500 萬畫素副鏡頭（處理人像虛化）＋800 萬畫素廣角鏡頭＋1,000 萬畫素長焦鏡頭。上述關於雙鏡頭、三鏡頭、四鏡頭的說明都是針對主鏡頭 / 後鏡頭設計，前鏡頭 / 自拍鏡頭方面，目前也有 1 到 2 顆不同設計。7P 鏡頭則是指鏡頭裡面的鏡片數，從過去高階主力結構的 6 片提升至 7 片，由於光線通過層層鏡片會不斷過濾雜光，因此鏡頭內鏡片數越多，通常成像效果越佳，包括解析力、對比度都會提升。但因手機鏡頭講究輕薄，如何在有限的鏡頭體積內放進更多層鏡片，還要品質好、良率高，就要考驗廠商的技術能力。最新的「隱身黑鏡頭」則是透過特殊塗層技術 / Coating 技術讓前置鏡頭與手機機身融為一體，這有助於實現真正的手機全螢幕 / 全螢幕，取代原本手機螢幕上的「瀏海螢幕」。隨著三星、蘋果陸續導入，外界預期最快 2020 年黑鏡頭可能就會成為新的前鏡頭主流設計。至於螢幕下指紋辨識鏡頭是因應光學式螢幕下指紋辨識技術的需求，主要是置於觸控螢幕下方，目前多為 2P 或 3P 結構並具備大光圈、廣角 / 超短焦功能的單顆鏡頭，功能在於將取得的影像傳遞到感測器，業界認為，用於螢幕下指紋辨識的鏡頭技術難度不高，主要商機在於數量規模。根據市場研究機構 DIGITIMES Research 資料顯示，2018 年全球智慧型手機市場規模約 15 億支，2022 年上看 17.6 億支，期間年複合成長率約 4%-5%。其中，雙鏡頭以上設計在 2019 年滲透率可能就會來到 50%，帶動手機鏡頭需求量快速增加，加上手機鏡頭設計不斷推陳出新、照相功能持續升級，在這一波質與量並進的手機鏡頭成長趨勢下，光學族群最近幾年題材一直很熱絡。當然，如同其他產業一樣，台灣光學鏡頭廠商也一直面臨來自海外對手的強大競爭壓力，不論是技術追趕，或是成本、價格，像是 Kantatsu、舜宇光學等，另外，鏡頭模組大廠歐菲光也積極切入光學鏡頭領域。目前各家廠商各有不同客戶布局和產品進度。以今年以來表現來看，產能規模和技術良率都保持領先的大立光，營運成績依然最穩定，但因股價很高，造成資金積極尋覓其他標的。到底還有哪些廠商在產能、技術、良率能夠急起直追？哪些廠商實際業績狀況能夠符合期望？需要時間繼續檢驗。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "【華冠投顧】遊戲股王《3293鈊象》五天21% 這個《5G族群》有整理尾端態勢 ": "賴昇楷 分析師＜大盤分析＞這幾天提過「台股目前價量配合健康... 在美股線形轉強、台股成交量也遠遠未達出貨標準情況下，短線即使有過關回測動作，反彈波也不會很快結束」。台股昨日雖然逆著國際盤上漲，但今日在美股持續修正且亞股早盤跌勢加重背景下，大盤補跌 - 54 點，OTC 指數則連續第三天強於大盤，終場 + 0.14% 重上半年線。今日外資賣超擴大但從大盤成交量與 \"委賣張數\" 同步萎縮來看，盤面整體賣壓並不算重，且大盤低點回測至五日線也縮腳守住，價量配合依舊穩健，唯一美中不足的是大盤沒能收於昨低之上，這使得日Ｋ棒原本的強勢慣性無法連貫，正常而言短線需要整理個幾天，藉此消化外資的賣壓。之前分析過台股自 5/14 開始見到特定買盤出手承接外資狂倒的籌碼，其後外資累計賣超逾千億，大盤卻僅下跌不到 300 點，隨後更從低點 10227 一路反彈至本週高點 10637，拉升了 400 點，由此可知本波與外資對立的大咖才是真正的多方控盤者，在大咖成本空間還沒拉開的情況下，反彈波不至於就此結束，月線～10466 區間當有強勁支撐。＜操作策略＞上週一 (6/3) 介紹的學員持股《(真相只有一個)3293 鈊象》，今天繼續逆風飛向新高 315.5，亮麗的業績激勵股價 \"吸空氣就會長高\"，近 5 天大漲 21%，昇楷已設定好 \"觸及移動停利點\" 或 \"正乖離過大時\" 先賺一趟，就看市場要讓咱們賺多少，學員安心等候獲利下車指令就好。繼上週贈送【投資週報】鎖定之『散熱模組』族群於本週領頭大漲後（3324 雙鴻、3338 泰碩、3653 健策、6230 超眾），昇楷提醒 5G 概念股之中的 PCB、網通、光纖... 等次族群同樣具備輪動潛力。今日網通族群當中的《3380 明泰》、《2345 智邦》...；PCB 族群當中的《6274 台燿》、《8046 南電》... 都走出創反彈新高表現，各個 5G 次族群或個股間的輪動依然值得留意。＜強勢股＞強勢股方面，光電族群受到股王《3008 大立光》於股東會釋出利多激勵，《3019 亞光》、《3441 聯一光》、《3504 揚明光》、《3630 新鉅科》、《3362 先進光》、《4976 佳凌》、《3406 玉晶光》... 全面獲得買盤進駐，成為今日多方主流；與稀土題材相關的《9955 佳龍》、《1809 中釉》、《1785 光洋科》... 也同步走出創高表現。＜弱勢股＞今日大跌個股不多，弱勢股方面大多集中在高基期股，以《3049 和鑫》、《2520 冠德》、《1109 信大》、《2207 和泰車》... 等跌幅稍重。利空不斷的被動元件族群當中，三巨頭今日連袂下跌，目前僅有《3026 禾伸堂》初具底部型態，龍頭《2327 國巨》以及指標股《2492 華新科》則壓在所有均線之下，結構極度弱勢，在三巨頭同步築出底型前，先保守看待此一族群。※以上內容由華冠投顧 賴昇楷分析師 整理提供，投資人於投資前請審慎評估，遵守紀律，嚴設停利停損。"
    },
    "Q3": {
        "看好新南向市場╱世界先進赴星買8吋廠 崇越擴大業務 ": "爆〔記者洪友芳／新竹報導〕晶圓代工廠世界先進（5347）今年在新加坡新增購8吋晶圓廠，為了就近服務客戶與看好新南向市場，半導體材料與通路商崇越科技（5434）下半年也將擴大在新加坡據點的業務與營運規模。新加坡有不少半導體廠商，包括台積電（2330）、聯電（2303）、日月光投控（3711）、力成（6239）、欣銓（3264）等，均在新加坡投資設廠，崇越在新加坡設立服務據點也達20年之久。世界先進今年初買下格芯新加坡8吋廠，預計年底交割，以整體市場考量，崇越近期展開擴大新加坡業務與營運規模的計畫，包括增加幾家薄膜特殊化學品及擴散特殊氣體的代理、購買倉儲場所、增加人手等，崇越預計將新加坡變為主導集團包括安永生技在越南、泰國、馬來西亞等分地的投資管理中心。受惠於客戶先進製程材料拉貨動能，崇越上半年繳出營運佳績，稅後淨利8.42億元，年增41%，預估下半年營運將比上半年好。崇越表示，半導體客戶在先進製程上穩定投片，先進材料持續拉貨，帶動半導體材料銷售包含光阻液、矽晶圓、晶圓載具、研磨液等增多，加上兩岸環保工程貢獻營收漸增，第3季將比第2季持續成長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "先進光電:先進光電科技股份有限公司（公司代號：3362）107年除權配股股票上櫃掛牌日期。 ": "一、上櫃股票代號：3362。\n二、上櫃股票種類及數量：普通股2,187,174股。（含員工酬勞轉增資 0 股）。\n三、上櫃股票開始買賣日期：民國 108 年 09 月 20 日。\n四、上櫃股票權利義務：與原已發行之股份相同。\n五、其他：\n（一）上開公司本次增資，業經108年09月03日科技部中部科學工業園區管理局核准變更登記完竣，加計本次增資後之變更登記普通股股數餘額為111,545,880股。(含私募及限制買賣股數計0股)\n（二）上開公司已於 108年09月12日 將「發行新股、公司債暨有價證券交付或發放股利前辦理之公告」之相關資訊公告於公開資訊觀測站。",
        "林恩平拍板！大立光捨棄車用鏡頭市場 ": "Video Playback Not Supported【新唐人亞太台 2019 年 07 月 20 日訊】再來關心，國內鏡頭大廠大立光傳出震撼彈，低調表示：未來會將重心放在手機鏡頭上，不再對車用鏡頭投入資源，甚至連特斯拉（Tesla）找上門，也婉拒不生產，不過外界分析，車用鏡頭不是沒有成長潛力，而是大立光將瞄準高端市場，做出區隔。點選一下觸控面板，系統自動停車，先進輔助駕駛系統(ADAS)，除了要多重的感測器，也需要車用鏡頭搭配才能發揮作用。不過國內鏡頭大廠大立光，執行長林恩平，拋出震撼彈，宣布退出車用鏡頭市場。大立光執行長 林恩平 (2019.6.12)：「我們的策略面就是布越廣、模組越多，看看能不能風險越少。」大立光低調指出，車用鏡頭營收，其實只占集團個位數占比。外界分析，車用市場少量多樣，認證時間長，對比大立光現行產品線，較為低階。市場盛傳，大立光明年將推出，畫素超過一億的高階產品，迎戰5G鏡頭大升級。台經院產經資料庫產業分析師 邱?芳：「包括現在長焦搭配超廣角的這個部分，還有以後會走向光學變焦的部分，都有助於它在提高在手機鏡頭上面的單價的表現，它(大立光)其實是專注在自己最具優勢的塑膠鏡片的領域。  」不過車用鏡頭市場，依舊深具成長潛力。2017年全球車載鏡頭市場規模達8538萬顆，平均每年以30%高速成長，預估2020年達1.18億顆。台經院產經資料庫產業分析師 邱?芳：「先進駕駛輔助系統ADAS，還有自動駕駛的一些相關的發展，還有在電動車的一個部分，所以其實你可以看得到，在鏡頭搭載的數量上面是越來越多，而且鏡頭的規格也有再持續的一個提升。」據了解，國內二線廠包括亞光、先進光、佳凌、今國光，都投入車用鏡頭市場，玉晶光更是少數同時跨足手機鏡頭及車用鏡頭的光學大廠，市場區隔似乎更加明確。新唐人亞太電視  沈唯同 台灣 台北報導產業焦點來看到，國內鏡頭大廠大立光傳出震撼彈，低調表示未來將重心放在手機鏡頭上，不再對車用鏡頭投入資源，原來大立光甚至特斯拉（Tesla）找上門也婉拒不生產，不過外界分析，車用鏡頭不是沒有成長潛力，而是業者瞄準高端市場，做出區隔。台灣股王大立光，告上南韓三星電子及玉晶光電的專利侵權，歷經三年多纏訟，昨天（1）日傳出和解。 大立光控告三星侵害 六項光學鏡頭專利，要求三星賠償。因為兩家市值相距懸殊，當時被認為是「小蝦米對抗大鯨魚」之戰。現在市場看好，大立光與三星和解，有利大立光取得授權金或進一步爭取三星手機訂單，將穩坐全球手機鏡頭龍頭地位。接著看到，大立光也在本週，舉行股東會，配發63.5元現金股利，創歷史新高，同時也宣布，斥資約新台幣3億元，跨入醫材領域。接著看到，大立光今天(14日)舉行股東會，由董事長林恩舟，執行長林恩平，親自主持，雖然2016年度合併營收較前年下滑，但仍配發63.5元現金股利，創歷史新高，同時也宣布，跨入醫材領域。七月17日，星期三，新唐人帶您看見最新產業動態。\r\n鴻海公告去年財報，因蘋果iPhone7拉貨，是一年中營收表現最好的一季，夏普也持續正向成長，對於未來展望，社長戴正吳曾表示，鏡頭，會是重要的布局，市場預料，將和大立光，分食蘋果鏡頭訂單。再來看到，蘋果昨天公布最新前200大供應商名單，台廠進榜家數從去年的39家，增加到今年的42家，以泛鴻海集團最多；中國廠則比去年減少5家、降為21家。台廠名單，除了，台積電、大立光等蘋概老將，景碩、新至陞、建準等廠商也回鍋；另外，包括南亞、正隆和正美等傳產廠也名列其中，讓外界眼睛為之一亮。經濟日報報導，法人指出，陸系廠商近年來逐漸打入蘋果供應鏈，但無論從供應鏈家數或供貨零組件的重要性，都難以趕上台廠腳步。其中，又以PCB以及半導體最為明顯，顯示台廠仍保有領先優勢。首屆台灣醫療科技展昨天(7日)登場，超過60家醫學中心、區域醫院共同展出，也吸引台灣ICT大廠參展，包括鴻海、華碩、大立光等，展出最新生醫科技，帶您搶先看。景氣不佳，台灣企業放無薪假、以及裁員，有擴大的趨勢，連IC設計大廠聯發科，現在也傳出裁員的消息，預計「淘汰」至少5％的績效末段員工，影響至少600人，不過，有企業裁員，卻也有企業缺工，股王大立光就說，已經缺工，至少3年了。再來關心，蘋果公司7日公布最新的200大供應商名單，截至2018年年底，台灣廠商至少有46家進榜，其中有四家新進榜，有九家遭移出，新進的四家是，金箭印刷、臻鼎科技，以及，和碩集團旗下的復揚科技。還有，TPK子公司 京嘉光電。包括台機電、鴻海、大立光、可成等都還是蘋果供應商。其中鴻海旗下35個據點都在名單上。再來看到，財政部「海外資金匯回專法」上路四個多月，預估到年底申請匯回可望達500億元，台股股王大立光也加入。大立光昨天(25日)，代重要子公司公告，董事會通過盈餘分配合計3.65億美元 ，合計台幣超過110億元。據了解，這是大立光十年來首度匯回境外資金，主要因應政府政策，匯回資金將用於投資興建土地廠房及設備等。大立光昨天股價收4,900元，上漲30元。股王大立光今天重挫，一開盤就直奔跌停，震撼市場，主因蘋果iPhone銷售成績不如預期，鴻海、台積電等權值股，也出現外資帶頭下殺，財經專家謝金河認為，台股如今高點已過，恐怕面臨萬點保衛戰。美國因為國安疑慮對華為下達禁令，國際大廠也跟進，外資圈指出，已經看到華為供應鏈砍單訊號，另外，財經媒體彭博也採訪 技術商業諮詢公司CEO，表示華為海外手機業務已死。再來看到，有鑒於近期台灣地震頻頻，群創榮譽董事長段行建本週在自家活動會後，向媒體透露，群創廠區如果有發生地震，他的手機立刻能收到振幅，而這個程式，則是由人工智慧處理。台股股王大立光驚爆內鬼案。內部有5名離職員工，在竊取機密後，先後被挖角到先進光電，並涉嫌以竊取的機密技術在中國申請專利。台中地檢署依背信、妨害電腦祕密等罪起訴先進光電公司、及大立光電離職員工共5人。科技產業下半年迎接旺季，而其中智慧型手機銷售量，也攸關台灣業者營運表現，9月蘋果新iPhone即將發表，外傳總計三款新機，研究機構就預估銷售量可能上看1億8千萬支，大立光今天法說會上，執行長林恩平，也透露8月產能供不應求。科技趨勢新聞，來看到，市場傳出，蘋果明年將推出搭配 3D 感測的三鏡頭手機，加強支援AR影像技術，相關消息，就有外資券商點名，對光學鏡頭廠，將是利多，今天相關供應鏈，股價也順勢走揚。關鍵時刻，帶您迅速掌握潮流趨勢，先來帶您看到，亞洲最大的台北國際電腦展Computex，將在六月登場，本週展前記者會，公布六大主軸。共有1600多家廠商將共襄盛舉，還有科技巨擘亞馬遜，也首度參展。 財經消息再來看到，蘋果公司正式宣布推出紅色版 iPhone 8 及 8 plus ，從今天起開放訂購。特別的是，新款手機為紅黑配，正面黑色、背面紅色，分別推出 64GB 以及 256GB 兩種容量，定價 2 萬 5500 元起。另外，分析指出，蘋果明年下半年會推出1,200萬畫素的3鏡頭iPhone。法人預估，如果消息屬實，將有利鴻海、大立光等相關供應鏈。12月2日，星期五，早安新唐人，30分鐘，帶您看見全世界。目前退出中共黨、團、隊總人數",
        "大立光林恩平拍板 退出車用鏡頭市場 ": "Video Playback Not Supported【新唐人亞太台 2019 年 07 月 17 日訊】產業焦點來看到，國內鏡頭大廠大立光傳出震撼彈，低調表示未來將重心放在手機鏡頭上，不再對車用鏡頭投入資源，原來大立光甚至特斯拉（Tesla）找上門也婉拒不生產，不過外界分析，車用鏡頭不是沒有成長潛力，而是業者瞄準高端市場，做出區隔。點選一下觸控面板，系統自動停車，先進輔助駕駛系統(ADAS)，除了要多重的感測器，也需要車用鏡頭搭配才能發揮作用。不過國內鏡頭大廠大立光，執行長林恩平，拋出震撼彈，宣布退出車用鏡頭市場。大立光執行長 林恩平 (2019.6.12)：「我們的策略面就是布越廣、模組越多，看看能不能風險越少。」大立光低調指出，車用鏡頭營收，其實只占集團個位數占比。外界分析，車用市場少量多樣，認證時間長，對比大立光現行產品線，較為低階。市場盛傳，大立光明年將推出，畫素超過一億的高階產品，迎戰5G鏡頭大升級。台經院產經資料庫產業分析師 邱?芳：「包括現在長焦搭配超廣角的這個部分，還有以後會走向光學變焦的部分，都有助於它在提高在手機鏡頭上面的單價的表現，它(大立光)其實是專注在自己最具優勢的塑膠鏡片的領域。  」不過車用鏡頭市場，依舊深具成長潛力。2017年全球車載鏡頭市場規模達8538萬顆，平均每年以30%高速成長，預估2020年達1.18億顆。台經院產經資料庫產業分析師 邱?芳：「先進駕駛輔助系統ADAS，還有自動駕駛的一些相關的發展，還有在電動車的一個部分，所以其實你可以看得到，在鏡頭搭載的數量上面是越來越多，而且鏡頭的規格也有再持續的一個提升。」據了解，國內二線廠包括亞光、先進光、佳凌、今國光，都投入車用鏡頭市場，玉晶光更是少數同時跨足手機鏡頭及車用鏡頭的光學大廠，市場區隔似乎更加明確。新唐人亞太電視  沈唯同 台灣 台北報導再來關心，國內鏡頭大廠大立光傳出震撼彈，低調表示：未來會將重心放在手機鏡頭上，不再對車用鏡頭投入資源，甚至連特斯拉（Tesla）找上門，也婉拒不生產，不過外界分析，車用鏡頭不是沒有成長潛力，而是大立光將瞄準高端市場，做出區隔。台灣股王大立光，告上南韓三星電子及玉晶光電的專利侵權，歷經三年多纏訟，昨天（1）日傳出和解。 大立光控告三星侵害 六項光學鏡頭專利，要求三星賠償。因為兩家市值相距懸殊，當時被認為是「小蝦米對抗大鯨魚」之戰。現在市場看好，大立光與三星和解，有利大立光取得授權金或進一步爭取三星手機訂單，將穩坐全球手機鏡頭龍頭地位。接著看到，大立光也在本週，舉行股東會，配發63.5元現金股利，創歷史新高，同時也宣布，斥資約新台幣3億元，跨入醫材領域。接著看到，大立光今天(14日)舉行股東會，由董事長林恩舟，執行長林恩平，親自主持，雖然2016年度合併營收較前年下滑，但仍配發63.5元現金股利，創歷史新高，同時也宣布，跨入醫材領域。七月17日，星期三，新唐人帶您看見最新產業動態。\r\n鴻海公告去年財報，因蘋果iPhone7拉貨，是一年中營收表現最好的一季，夏普也持續正向成長，對於未來展望，社長戴正吳曾表示，鏡頭，會是重要的布局，市場預料，將和大立光，分食蘋果鏡頭訂單。再來看到，蘋果昨天公布最新前200大供應商名單，台廠進榜家數從去年的39家，增加到今年的42家，以泛鴻海集團最多；中國廠則比去年減少5家、降為21家。台廠名單，除了，台積電、大立光等蘋概老將，景碩、新至陞、建準等廠商也回鍋；另外，包括南亞、正隆和正美等傳產廠也名列其中，讓外界眼睛為之一亮。經濟日報報導，法人指出，陸系廠商近年來逐漸打入蘋果供應鏈，但無論從供應鏈家數或供貨零組件的重要性，都難以趕上台廠腳步。其中，又以PCB以及半導體最為明顯，顯示台廠仍保有領先優勢。首屆台灣醫療科技展昨天(7日)登場，超過60家醫學中心、區域醫院共同展出，也吸引台灣ICT大廠參展，包括鴻海、華碩、大立光等，展出最新生醫科技，帶您搶先看。景氣不佳，台灣企業放無薪假、以及裁員，有擴大的趨勢，連IC設計大廠聯發科，現在也傳出裁員的消息，預計「淘汰」至少5％的績效末段員工，影響至少600人，不過，有企業裁員，卻也有企業缺工，股王大立光就說，已經缺工，至少3年了。再來關心，蘋果公司7日公布最新的200大供應商名單，截至2018年年底，台灣廠商至少有46家進榜，其中有四家新進榜，有九家遭移出，新進的四家是，金箭印刷、臻鼎科技，以及，和碩集團旗下的復揚科技。還有，TPK子公司 京嘉光電。包括台機電、鴻海、大立光、可成等都還是蘋果供應商。其中鴻海旗下35個據點都在名單上。再來看到，財政部「海外資金匯回專法」上路四個多月，預估到年底申請匯回可望達500億元，台股股王大立光也加入。大立光昨天(25日)，代重要子公司公告，董事會通過盈餘分配合計3.65億美元 ，合計台幣超過110億元。據了解，這是大立光十年來首度匯回境外資金，主要因應政府政策，匯回資金將用於投資興建土地廠房及設備等。大立光昨天股價收4,900元，上漲30元。股王大立光今天重挫，一開盤就直奔跌停，震撼市場，主因蘋果iPhone銷售成績不如預期，鴻海、台積電等權值股，也出現外資帶頭下殺，財經專家謝金河認為，台股如今高點已過，恐怕面臨萬點保衛戰。美國因為國安疑慮對華為下達禁令，國際大廠也跟進，外資圈指出，已經看到華為供應鏈砍單訊號，另外，財經媒體彭博也採訪 技術商業諮詢公司CEO，表示華為海外手機業務已死。再來看到，有鑒於近期台灣地震頻頻，群創榮譽董事長段行建本週在自家活動會後，向媒體透露，群創廠區如果有發生地震，他的手機立刻能收到振幅，而這個程式，則是由人工智慧處理。台股股王大立光驚爆內鬼案。內部有5名離職員工，在竊取機密後，先後被挖角到先進光電，並涉嫌以竊取的機密技術在中國申請專利。台中地檢署依背信、妨害電腦祕密等罪起訴先進光電公司、及大立光電離職員工共5人。科技產業下半年迎接旺季，而其中智慧型手機銷售量，也攸關台灣業者營運表現，9月蘋果新iPhone即將發表，外傳總計三款新機，研究機構就預估銷售量可能上看1億8千萬支，大立光今天法說會上，執行長林恩平，也透露8月產能供不應求。科技趨勢新聞，來看到，市場傳出，蘋果明年將推出搭配 3D 感測的三鏡頭手機，加強支援AR影像技術，相關消息，就有外資券商點名，對光學鏡頭廠，將是利多，今天相關供應鏈，股價也順勢走揚。關鍵時刻，帶您迅速掌握潮流趨勢，先來帶您看到，亞洲最大的台北國際電腦展Computex，將在六月登場，本週展前記者會，公布六大主軸。共有1600多家廠商將共襄盛舉，還有科技巨擘亞馬遜，也首度參展。 財經消息再來看到，蘋果公司正式宣布推出紅色版 iPhone 8 及 8 plus ，從今天起開放訂購。特別的是，新款手機為紅黑配，正面黑色、背面紅色，分別推出 64GB 以及 256GB 兩種容量，定價 2 萬 5500 元起。另外，分析指出，蘋果明年下半年會推出1,200萬畫素的3鏡頭iPhone。法人預估，如果消息屬實，將有利鴻海、大立光等相關供應鏈。12月2日，星期五，早安新唐人，30分鐘，帶您看見全世界。目前退出中共黨、團、隊總人數",
        "誰說特斯拉訂單不能丟？大立光退出車用市場，力保毛利率！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n\n\t\t\t\t\t\t\t20170615-針對日前郭台銘批評台灣政府無效率，大立光執行長林恩平14日，在公司股東常會時說：「自己有效率比較重要。」（資料照，翻攝自youtube）\n\t\t\t\t\t\t媒體報導，股王大立光決定退出布局逾5年的車用鏡頭市場。由於大立光看準手機領域仍有相當大的發展空間，持續擴產因應需求，相對讓二線光學廠少了強勁的競爭對手，激勵二線光學廠股價勁揚。大立光今天早盤股價拉回，一度跌破4200元，二線光學股佳凌、亞光、今國光等齊步勁揚，其中深耕車用高階市場多年的佳凌最惠最大，早盤一度逼近漲停價35.75元，漲幅來到9.8%，亞光漲幅也一度超過5.5%，今國光盤中漲幅逾4.5%。大立光退出車用市場的策略在1年半前就定調，在去年法說會上，大立光就宣告車用市場不是重點，將逐步退出，近年來大立光原本就是特斯拉（Tesla）車用鏡頭的主力供應商，但由於內部多次評估認為車用鏡頭規模對大立光而言貢獻有限，且市場競爭激烈，技術門檻相對較低，就資源投入效率上，手機領域仍有很大發展空間，因此回歸專注智慧手機領域。光學產業著重的是規模經濟效益，量不夠大、良率不夠高，要獲利不容易，大立光已是全球光學鏡頭霸主，產業動向備受矚目，退出車用鏡頭市場似乎也令市場擔憂車用鏡頭產業已提早進入「紅海」市場。法人表示，目前一般輔助駕駛相關的車用鏡頭，像倒車雷達顯示器相關鏡頭的確已是紅海市場，未來自動駕駛的高階鏡頭才是鏡頭廠決勝關鍵，自動駕駛採用的鏡頭數跟產值也才夠大，這對二線光學廠、尤其是小廠而言是很大商機，也是二線廠的新契機。一般輔助駕駛相關的車用鏡頭，的確已是供過於求的紅海市場。大立光退出車用市場，讓近年積極切入車用領域的亞光、佳凌、今國光等業者少了大勁敵，也讓二線廠未來的天空更寬廣。◎ 加入《下班經濟學》粉絲團，給你更多財經資訊 (超連結：http://bit.ly/2SyetnF)◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過 (超連結：http://bit.ly/30MDZIF)最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}疫情衝擊經濟！勞動部最新統計：1萬8840人正實施無薪假\n\n羅立邦\n\n2020-05-01 19:00\n單季最大虧損紀錄！疫情重擊股市債市　勞動基金首季虧損4712億\n\n方莉婷\n\n2020-05-01 15:56\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n如何讓錢滾錢？沒有個10年，你根本看不到複利投資的蝴蝶效應！\n\n林茂昌\n\n2020-05-01 13:50\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n現在買房被當盤子？沒做到這5件事才是真傻！\n\n好房網\n\n2020-05-01 11:30\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n杜英宗董事遭撤換　陳棠繼任南山人壽董事長\n\n中央社\n\n2020-04-30 22:02\n台南大億麗緻宣布6月底停業　黃偉哲曝：牽涉兩大財團\n\n陳奕安\n\n2020-04-30 22:01\n疫情重創全球經濟　公務員退撫基金首季虧損破600億\n\n陳奕安\n\n2020-04-30 19:47\n【下班投資學】台股無基之彈！買這檔ETF恐被扒四層皮？高手低價存股術 靠一線狠賺225%！\n\n下班投資學\n\n2020-04-30 18:00\n建商賭「疫」把  北台灣房市520檔期推案增量\n\n財經中心\n\n2020-04-30 17:31\n房東國泰人壽降租仍不敵疫情衝擊　台南大億麗緻酒店6月底熄燈\n\n盧逸峰\n\n2020-04-30 17:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "Q2 財報：大立光、玉晶光、亞光獲利創同期高 ": "光學產業今年第二季財報損益表現幾家歡樂幾家愁。新鉅科在中系大股東支持下順利搶攻中國手機鏡頭及螢幕下指紋辨識光學鏡頭市場，今年上半年每股盈餘逾 2 元，由虧轉盈。台灣鏡頭大廠大立光、玉晶光、亞洲光學第二季獲利也同步創下同期新高。大立光今年第二季營收 140.8 億元、季增 43%、年增 15%，仍創同期新高。單季毛利率 69.6%，創下次高，稅後淨利 65.5 億元、季增 29.6%，為同期高，每股盈餘 48.84 元。累計上半年營收 239.04 億元，年增 13%，每股盈餘達 86.51 元，年增超過 2 成。玉晶光第二季因營收成長，毛利率維持 41% 以上，單季營業利益 3.5 億元、年增 46%，單季歸屬母公司業主淨利為 2.18 億元、每股盈餘 2.16 元、年增 22%，創下至少近 11 年來同期新高。但因首季獲利太少，累計上半年 EPS 達 2.22 元，仍年減 40%。預估第 3 季營運進一步跳升。亞光第二季營收 50.7 億元、季增 23%，由於稼動率上升、緬甸廠效益提高，單季毛利率來到 20.2%，季增 3 個百分點，加上新台幣與人民幣兌美元產生的匯兌收益與利息收入（第一季認列匯兌損失），單季歸屬母公司業主利益約 4.03 億元、季增 300%、年增 38%，每股盈餘 1.43 元，亦為近十多年同期新高。累計上半年每股盈餘 1.79 元、年增 31%。新鉅科聚焦爭取中國手機鏡頭並與匯頂光學合作搶攻中國手機螢幕下指紋辨識光學鏡頭訂單，上演營運翻身大驚奇。去年雖然每股虧損近 2 元，但今年第二季營收已 10.56 億元創下近5年半單季新高，累計上半年營收 17 億元、年增 237%、EPS 來到 2.03 元。不過，並非每家光學廠第二季財報都如此亮眼。光學元件廠揚明光第二季營收 11.79 億元、季減 6%、年減 27%，但毛利率 2.8% 創 11 季波段新高，主要是微投影光機產品銷售淨額以銷貨價格扣除客戶所提供關鍵物料後淨額認列收入影響，營業利益 981 萬元，歸屬母公司業主之淨利為 0.32 億元，每股盈餘 0.28 元，為近 3 季高點，但仍年減 40%。累計上半年 EPS 約 0.33 元、年減 34%。佳凌因數位相機產品出貨規模大幅下降，第二季營收季減 3%、年減 25%，但也因此產品組合改善、單季毛利率提升到 9.25%，為近 3 季高點，惟仍不敷費用支出，本業及稅後續虧，單季每股虧損 0.08 元，累計上半年每股虧損 0.2 元。聯一光第二季也因數位相機產品規模萎縮，雖然毛利率 21.7%、年增近 3 個百分點，但因營收偏低，本業及稅後轉虧，單季每股虧損 0.09 元，累計上半年每股盈餘 0.05 元。應華精密轉型調整、減少手機機殼產品業務、加速拓展車用零件事業，今年上半年 EPS 為 1.04 元，年增 82%，近 5 年同期新高。日前收購日本 sol-plus 株式會社案已於 7 月 31 日完成捷邦國際換股合併，未來將持續推動「日本電動車」零組件發展，並搭配第一化成電子煞車系統之汽車主動安全配備擴產。先進光第二季因客戶調節及產品轉換，單季營收雖然季增 42%、年增 27%，但毛利率大幅滑落至 18%，較上季及去年同期都下滑近 10 個百分點，導致本業及稅後轉虧，單季每股虧損 0.2 元，累計上半年每股虧損 0.18 元。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "大立光退出車用鏡頭  林恩平坦言有幾個原因... ": "爆大立光執行長林恩平今年初直指，車用鏡頭量不大、技術規格不高，車用鏡頭不會是大立光經營重點。（記者陳梅英攝）〔記者陳梅英／台北報導〕有媒體披露大立光（3008）出完最1一批特斯拉車用鏡頭後將全面退出該市場，事實上，大立光執行長林恩平去年第3季法人說明會時就已經表示，車用鏡頭非大立光主力，今年初更直指，主要是車用鏡頭量不大、技術規格不高，車用鏡頭不會是大立光經營重點。當時本報也以專題分析，二線光學廠包括亞光（3019）、先進光（3362）、佳凌（4976）等在車用鏡頭領域則已經開始收成，股王讓出車用市場，二線廠在車用市場將有機會打出一片天。至於大立光車用鏡頭所用的光學研磨鏡片主要在中國東莞廠生產，是否因此關閉東莞廠，林恩平只說，不會再投入資源。大立光早年以玻璃研磨鏡片起家，當時主力應用為印表機、掃描機等，後來全力轉入手機市場，智慧型手機要求輕薄趨勢，林恩平多次表示，大立光作過各種研究，塑膠鏡片還是最適合手機鏡頭使用，除非有熱的問題才會考慮用玻璃鏡片，目前大立光在台灣有13座廠全部都是以塑膠鏡片為主的手機鏡頭廠，後續持續擴廠重心也在手機鏡頭上以及大立光佈局的秘密武器。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "先進光電:本公司108年分派107年度盈餘轉增資發行新股暨上櫃日期公告 ": "一、本公司107年盈餘轉增資發行新股2,187,174股，每股面額新台幣10元，共計新台幣21,871,741元，業經金融監督管理委員會於108年8月6日申報生效在案，並奉科技部中部科學工業園區管理局108年9月3日中商字第1080018788號函核准變更登記在案。\n二、茲依公司法第273條第2項規定，將增資發行新股有關事項公告如下：\n(一)公司名稱：先進光電科技股份有限公司。\n(二)所營事業：\n(一)研究、開發、設計、製造及銷售下列產品： \n1.數位相機之鏡頭模組。\n2.手機用數位相機之鏡頭 。\n3.多功能事務機之鏡頭。 \n4.其他光學鏡頭模組及鏡片。 \n(二)上述產品所屬營業項目及代碼: \nCE01030 光學儀器製造業。 \nCE01990 其他光學及精密器械製造業。\nCQ01010 模具製造業 。\n(三) 原發行股份總額及每股金額：登記資本總額為2,000,000,000元，股份總數為200,000,000股，每股面額10元，已發行股份總額1,093,587,060元，股份總數為109,358,706股，每股10元，已完成變更登記總額1,093,587,060元，股數為109,358,706股。\n(四) 本公司所在地：本公司所在地：台中市大雅區科雅路33號2樓。\n(五) 董事及監察人之人數及任期：董事八名，監察人三名，任期均為三年。\n(六) 訂立章程日期：\n本公司章程訂立於75年11月8日，最近一次修訂於107年06月20日。\n(七) 本次增資發行新股總額、每股金額及其發行條件如下：\n1.以民國107年度可分配盈餘中提撥新台幣21,871,741元轉增資，每股面額新台幣10元整，合計發行新股2,187,174股，每股面額新台幣10元，股東股票股利按配股基準日股東名簿所載股東持有股數每仟股無償配發20股。\n2.配發不足一股之畸零股部份改發現金計算至元為止(元以下捨去)，其股份由董事長洽特定人按面額認購。\n3.本次增資股份採無實體發行新股，其權利義務與原已發行股份相同。\n4. 本公司可參與權利分派之股數，計普通股109,358,706股。\n(八) 增資後股份總額及每股金額：\n增資後實收資本總額1,115,458,800元，股數為111,545,880股，每股面額10元。\n(九) 股務代理機構：\n元富證券股份有限公司股務代理部（地址：台北市松山區光復北路11巷35號地下一樓，電話：(02)2768-6668）\n三、本次增資股票訂於民國108年09月20日發放暨上櫃買賣，發放方式如下：\n1.本次增資股票將於股票發放當日直接匯入股東指定之集保帳戶內，請持證券存摺自行至證券商登錄。\n2.因本次增資發行新股採無實體發行有價證券，尚未提供集保帳號或帳號錯誤之股東，請各股東填寫登錄專戶存券轉帳申請書並攜帶證券存摺、股東原留存印鑑及身分證正反面影本，逕洽本公司股務代理機構。\n四、除另分函各股東外，特此公告。",
        "\r\n\t屏下指紋/車用等新品量產，先進光下半年迎旺季 ": "MoneyDJ新聞 2019-07-23 09:49:34 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "非蘋鏡頭廠找到新藍海 資本支出不手軟 ": "智慧手機多鏡頭等新趨勢，為光學鏡頭產業帶來龐大商機，大立光、玉晶光、新鉅科、今國光、先進光等國內廠商今年資本支出不手軟。 （路透）facebook光學鏡頭雙雄大立光、玉晶光積極投資之際，新鉅科、今國光、先進光等本土光學鏡頭廠在各自尋找到新藍海應用下，資本支出也不手軟。新鉅科搶搭屏下指紋辨識商機，今年資本支出將衝上10億元新高，隨台中新廠建置完成，明年有望翻倍至20億元以上，再寫新猷。\r\n因應手機全螢幕化趨勢，新鉅科在屏下指紋辨識市場，找到新藍海，帶動營運翻身，上半年每股純益2.03元，優於去年同期每股淨損2.01元，外界預期，今年將擺脫連五年虧損困境。\r\n新鉅科將在中科投資設廠，將生產重鎮由東莞拉回台中，估計租地建廠購置機器設備等總投資金額逾27億元。由於建廠完成至少約一至兩年，新鉅科先在台中租廠支應，估計今年資本支出逾10億元，年增逾六成。\r\n今國光看好智慧家庭及手機鏡頭需求，並拉高模具能力，明年資本支出4億元，將是七年高點。今國光近年積極轉戰智慧手機、車載、智慧家庭等市場，除了已切入亞馬遜智慧音箱Echo供應鏈，成為最大客戶之外，今年更成功卡位中國行動支付商機，搶下微信新世代支付POS「青蛙」鏡頭訂單，7月起放量出貨，因應客戶訂單需求，今國光砸大錢加碼產能，並拉高模具能力，力拚明年脫胎換骨。\r\n原本主攻NB應用的先進光也看好指紋辨識市場商機，加上車載領域布局，今年上半年資本支出1.08億元，直逼去年全年1.13億元，預期全年資本支出也將改寫新高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "集中資源衝刺高階手機鏡頭，大立光退出車用鏡頭市場 ": "根據經濟日報 17 日報導指出，大立光官方低調表示，未來重心放在手機鏡頭上，針對車用鏡頭將不再投入資源。據了解大立光已通知客戶，現有車用鏡頭生產完後不再供貨，甚至包括電動車製造商特斯拉（Tesla）來下單也遭婉謝。大立光執行長林恩平在 2013 年一度看好車用市場前景開始布局，投入車用市場超過 5 年的時間。但據報導指出，其車用鏡頭營收占比僅為個位數，遠不如手機鏡頭所帶來的收入；近年來大立光產能規模不斷擴大，以公司年營收達台幣 500 億元來看，發展車用鏡頭的投資報酬率偏低。加上全球智慧型手機發展的一大重點在於相機規格，尤其多鏡頭已成主流趨勢，但產品良率挑戰大，同時耗去更多產能，去年大立光內部重新檢討車用市場策略，因此決定集中資源衝刺手機鏡頭。林恩平曾在 11 日法說會表示，今年第 2 季對於 7 片式鏡頭的用量增加，同時也觀察到潛望式鏡頭使用 7 片式或 8 片式鏡頭的潛力。此外，未來 5G 手機偏向使用大光圈鏡頭，以因應 AR 功能需求，還有前置鏡頭縮小、或者採取螢幕下鏡頭的不同模式，種種需求都將會是大立光未來手機鏡頭的發展方向，市場也盛傳大立光計劃明年推出 108MP 的高階鏡頭。而在大立光退出車用鏡頭市場後，積極切入車用領域的二線光學廠包括亞光、先進光、佳凌、今國光等業者也少了一大勁敵，股價齊步上揚，其中佳凌早盤一度逼近漲停價 35.70 元，漲幅來到 9.8%，亞光漲幅一度超過 5.5%，今國光盤中漲幅則超過 4.5%。（首圖為大立光執行長林恩平；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "格芯再出脫資產，旗下光罩業務將出售給日本 Toppan 公司 ": "之前放棄 7 奈米及其以下先進製程研發，又陸續出售旗下晶圓廠的晶圓代工廠商格芯 (Globalfoundries)，14 日又在其公司官網上公布，準備將旗下的光罩業務出售給日本 Toppan 的子公司 Toppan Photomasks，這是格芯近年來在出售多項資產之後，再一次出售旗下業務，也進一步引發市場人士的關注。根據公布的資料顯示，在 Toppan 收購格芯位於美國佛蒙特州伯靈頓的光罩業務部分設備與資產之後，雙方也將透過簽屬一項多年的供應協議，使 Toppan 將持續提供格芯目前所需要的光罩和相關服務。也就是格芯將光罩業務售給 Toppan 之後，雙方還是繼續合作，由 Toppan 供應美國晶圓廠的光罩產品及服務。不過，格芯在公告內容中並沒有提及這次交易的具體金額。另外，之前雙方在德國的勒斯登合資的先進光罩中心 (AMTC)，也預計將會接收此次格芯出售光罩業務的相關設備與資產，而且接下來幾個月內，雙方將會合作完成這項轉移的工作。事實上，為了解決自身的財務問題，自 2018 年到現在，格芯已經進行了多次改革與瘦身計畫。其中，包括出售了旗下的多座晶圓廠。以 2019 年為例，1 月份格芯就以 2.4 億美元 (約新台幣 75 億元) 的價格將位於新加坡的 Fab 3E 8 吋晶圓廠出售給台積電旗下的世界先進半導體。另外，在 2 月份，也傳出了格芯在中國成都投資 100 億美元的晶圓廠計畫生變。4 月份，格芯則是宣布與安森美半導體達成了協議，將位於美國紐約州的 Fab 10 12 吋晶圓廠出售給安森美，價格是 4.3 億美元 (約新台幣 135.6 億元)。而 5 月份，格芯則是再次將旗下的 IC 設計公司 Avera 半導體出售給 Marvell，代價為 7.4 億美元 (約新台幣 233 億元)。面對格芯歷來多次的出售資產，外界也認為是大股東阿布達比投資公司已經無法忍受格芯遲遲無法獲利的情況。因此，甚至有南韓媒體點名，將有中資廠商將接受格芯的打包出售。不過，對於這樣的市場傳言，格芯已經表示沒有打包出售的計畫，而且大股東也將全力支持。至於，相關資產的出售轉移，只是為了配合格芯在製程上移往專業領域發展的過程，並將客戶進行調整的需求而已。所以，格芯未來將會有甚麼樣的轉變，值得繼續觀察下去。(首圖來源:Flickr/New York State Department of Labor CC BY 2.0)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "\r\n\t《Q2財報》光學：大立光/玉晶光/亞光獲利創同期高 ": "MoneyDJ新聞 2019-08-15 09:00:10 記者 許曉嘉 報導",
        "國際現場》格芯光罩業務資產售予Toppan ": "爆晶圓代工大廠格芯（GlobalFoundries）再出脫旗下光罩業務資產。根據格芯和日本凸版印刷集團子公司Toppan Photomasks（凸版光罩）聲明，兩公司敲定多年供應協議，由Toppan向格芯供應光罩，並提供支持格芯在美國佛蒙特州伯靈頓的光罩製造業務相關服務；作為雙方協議一環，Toppan將收購格芯在佛蒙特州伯靈頓的特定光罩生產設備。換言之，格芯把美國光罩生產設備賣給Toppan後，雙方仍將繼續合作、由Toppan向格芯供應美國晶圓廠光罩產品及服務。兩公司未對外公布本交易金額。此外，格芯和Toppan這次交易也將提高雙方在德國德勒斯登（Dresden）合資的先進光罩技術中心 （AMTC）的產能。兩公司未來幾個月內將會合作轉移這次格芯出售光罩業務的相關設備與資產，也為AMTC取得額外的先進光罩製造工具來鋪路。格芯去年已宣布無限期擱置7奈米製程開發，並全球裁員5%；今年1月底將位於新加坡的8吋晶圓廠賣給台積電（2330）旗下的世界先進（5347）後，2月就傳出在中國成都投資100億美元的晶圓廠計畫生變、出現停擺和變相裁員情形，4月宣布以4.3億美元把在美國紐約州12吋晶圓廠賣給安森美半導體（ON Semiconductor），5月則以7.4億美元把旗下IC設計公司Avera半導體賣給矽谷晶片商美滿電子（Marvell）。\b（圖：美聯社，文：編譯楊芙宜）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "汎銓科技全面展開技術研發 強化材料分析競爭力": "汎銓科技全面展開技術研發 強化材料分析競爭力\r\n近年來全球半導體產業戰況激烈，台灣與南韓在先進製程持續交鋒，製程技術將從5奈米走進3奈米，半導體先進製程考驗的不僅是廠商、產業的技術實力，更是國家之間的角力，面對此一趨勢，汎銓科技董事長柳紀綸表示，台灣在半導體領域的專業分工精細，各環節的技術實力位居全球產業領先地位，對於這場競賽，他十分有信心。汎銓科技是台灣乃至於全球半導體產業中，少數聚焦於材料分析(MA)的專業廠商，多年來積極培育專業人才，深化技術實力，在MA領域中已臻產業領先地位，對於半導體廠將進入3奈米製程，也已備妥相關技術。汎銓科技副總經理周學良指出，5奈米與3奈米半導體的材料分析挑戰在於樣品的製備，半導體製程所用到的EUV光阻、Low-K等關鍵材料，由於受限於材料天性，在使用電子顯微鏡觀察其微結構與成分時，容易因電子束的照射，導致試片變形、倒塌，造成製程研發人員的誤判。周學良表示，在半導體材料分析中，保持樣品原貌，避免因人為因素造成缺陷在每一代製程微縮研發過程中的必要工作，只是在5奈米乃至於3奈米製程中，樣品的體積更薄，因此也更容易變形。為解決此一問題，汎銓科技早在數年前就開發出ALD真空鍍膜技術，以真空鍍膜在樣品外層形成保護，就像為其穿上一層盔甲，避免因電子束的照射而產生變形。ALD真空鍍膜技術是由汎銓科技獨力研發，目前也是市場唯一能完全保護樣品不變形的技術。柳紀綸指出，由於半導體製程走在業界尖端，多數設備廠商的技術難以跟上，因此許多設備都必須自行研發，在材料分析領域也遇到一樣的狀況。當初汎銓科技提出真空鍍膜構想時，市面上的廠商仍無足夠技術滿足要求，因此汎銓科技只能自己來，透過之前培養的專業人才與技術累積，ALD真空鍍膜設備成功問世，柳紀綸透露之後有廠商前來洽詢，希望與汎銓科技合作生產，不過柳紀綸還是決定保留技術。現在ALD真空鍍膜已被汎銓廣泛使用於MA、FA等多項分析，近年來需求增加，汎銓科技也持續提供此服務以滿足客戶的需求。半導體是知識密集產業，對專業的需求極高，要提供完善服務，除了具備尖端設備，專業人才更是關鍵，尤其是半導體產能快速放大，人才的數量也必須同等增加。汎銓科技從成立以來，不但積極培養人才，還透過人性化管理與完善制度留住人才，藉此建立起充足且具高度專業的人才庫。完整人才庫在近年來日益激烈的半導體產業起了關鍵因素，柳紀綸以製程研發為例，半導體的材料分析必須走在製程研發之前，才能在客戶進行研發之際，提供對應的技術支援，然而既然技術尚未開始，要如何比客戶先走一步？這就是人才庫的最大價值。柳紀綸指出，客戶的技術研發之前，學術界都早有各種研究，汎銓科技的專業人才不但必須熟知半導體產業，還必須將觸角延伸到學術界，了解目前有關的學術理論作法與進度，再從中找出客戶最有可能選擇的技術，先行投入研發，在客戶決定採用時，汎銓科技已然備妥相關解決方案。當然技術選擇不可能百發百中，客戶選擇之外者，汎銓科技將之視為技術能量的累積，未來延伸出其他價值的機會仍然相當大，透過此一累積，汎銓科技的競爭力也越來越厚實。對於未來發展，汎銓科技從今年開始積極踏出腳步，除了之前已有的新竹材料分析本部與南科分公司外，南京與同樣位於新竹的兩處據點也都開始營運，其中位於公道五路二段的新營運點也將提供FA與SA兩大服務。南京子公司營運方式會持續現在中央廚房管控的精神，讓各外站的品質及服務皆與總部一致，並會繼續開拓更多海外分析的業務及客群。至於服務項目方面，由於客戶端的需求浮現，汎銓科技2019年也將開始表面分析SIMS服務，並強化故障分析的能量，購入先進封裝分析設備，提供客戶完整的分析服務，以因應日益激烈的市場競爭。汎銓科技將於半導體展展出(攤位號碼：I2228)，歡迎到場互動交流。\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "INFICON分析儀器 滿足先進製程需求 ": "英福康台灣分公司總經理鄭國聲（左四）與團隊攝於去年展場。 翁永全／提供facebook\r\n瑞士商INFICON是高精密度真空氣體偵測及分析領域的巨擘，2000年由Balzers and Leybold集團中獨立上市，總部位於瑞士Bad Ragaz，在德國、瑞士及美國擁有世界一流的生產製造工廠，為服務全球客戶，在歐洲、美洲、亞洲等15個國家設有子公司。隨著全球科技產業高速成長，去年全球營收創下歷史高峰，達到4.1億美元。\n\r\nINFICON在2000年成立英福康台灣分公司，總經理鄭國聲表示，基於多年來對台灣半導體及光電產業相關真空鍍膜製程技術的深入了解，INFICON提供的氦氣測漏儀、殘留氣體分析儀、光譜儀及真空計受到各大設備商及使用者的高度支持，將在SEMICON Taiwan 2019展示應用於真空領域的各項優質產品。\n\r\n鄭國聲表示，台灣為全球半導體製造重鎮，隨著進入5奈米以下先進製程，INFICON作為先進真空氣體分析測試儀器、關鍵真空計技術及先進製程控制軟體的領導品牌，專注以高度專業技術團隊，協助客戶提升真空製程的生產效率和品質。\n\r\n為及時提供客戶更加完善的技術及維修服務，英福康2018年在新竹台元科技園區及台南善化加碼投資維修中心，升級服務能量及品質，同時持續強化新竹、台南、台中、桃園等科學園區專業駐廠技術服務團隊。\n\r\n鄭國聲表示，INFICON的產品在半導體產業廣泛應用，觸角更全面伸入平面顯示器、太陽能電池、磁光存儲介質、科學與消費性光學及建築玻璃等薄膜塗層製造，甚至包括生命科學、科研、航空航太、食品包裝、熱處理、消毒和雷射切割等行業；其真空氣體偵測技術專長也提供應用於緊急應變系統和環境監測等領域的有毒氣體即時分析，對於冷凍空調、汽車及航太製造產業的氣體洩漏檢測也是不可或缺的技術。\n\r\n英福康SEMICON Taiwan 2019攤位在N0476，電話（03）552-5828，信箱：reach.taiwan@inficon.com。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "光學廠調整腳步 大立光專注手機、亞光強攻車用市場 ": "近幾年來，光學股陸續找出利基市場，但是目前業者普遍最看好的二大領域仍以手機鏡頭市場及車用市場為主，過去光學股王大立光（3008）挾龐大公司資源下，鎖定同時在二大市場併進，不過，近日傳出未來大立光將專注在手機鏡頭市場，使得近年強攻車用市場的亞光無形中將受惠，今（17）日亞光股價明顯展現相對強勢表現。\r\n大立光是台灣光學股龍頭，除了在手機鏡頭穩座全球最大之外，由於大立光也供貨特斯拉，因此，過去長期以來，大立光在車用市場的布局及出貨量也是市場關注的重點，近日傳出，大立光在出完最後一批特斯拉的鏡頭之後，將全面退出車用市場。\r\n事實上，過去幾次法說會上，大立光執行長林恩平的說法，就已逐漸透露大立光無意在車用市場持續拓展。今年初時，林恩平就表示，車用鏡頭的市場需求量不大、技術規格也不高，因此，車用鏡頭不會是大立光經營重點，也不會是大立光的主力產品。\r\n據了解，近日大立光已通知汽車鏡頭客戶，現有機種生產完後將不再延續，其中包括電動車大廠特斯拉（Tesla）。未來大立光仍將以在塑膠鏡頭技術、良率及產能規模三大優勢，維持稱霸全球智慧手機鏡頭市場的地位。\r\n先前台股光學廠除了大立光之外，其餘光學廠包括玉晶光、亞光、先進光、佳凌等公司，也都已在車用鏡頭領域則已經開始收成，甚至是主要的出貨市場，因此，大立光退出車用市場的消息傳出之後，今日在車用市場布局較深的亞光及先進光出現股價逆勢上漲的強勢表現，市場普遍認為，未來在大立光讓出車用市場之後，二線廠在車用市場將有機會展現更強的競爭優勢。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n"
    },
    "Q4": {
        "大立光再啟動專利戰 狀告先進光、新鉅科及HP侵權 ": " 本報系資料庫facebook\r\n大立光再啟動專利戰，大立光於上周9月25日向美國東德州地方法院控告美國筆電大廠惠普（HP）以及光學鏡頭廠先進光及新鉅科技侵害大立光所擁有的四件專利，包括美國專利7274518，8395691，8988796和9146378，據了解，主要為4P（四片塑膠鏡片）的規格。\r\n大立光主張，構成侵權的產品為惠普旗下15款筆記型電腦產品所使用的鏡頭，依據大立光調查，相關侵權鏡頭主要由先進光及新鉅科供應。大立光主要為智慧手機鏡頭大廠，通吃蘋果及非蘋陣營，目前筆電營收占比小於一成。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大立光再出擊！跨海控告HP、先進光、新鉅科專利侵權 ": "爆大立光再啟動專利戰！控告HP、先進光、新鉅科侵權（記者陳梅英攝）〔記者陳梅英／台北報導〕大立光（3008）於上周9月25日向美國東德州地方法院控告美國筆電大廠惠普（HP）以及光學鏡頭廠先進光（3362）及新鉅科（3630）侵害大立光所擁有的四件專利，包括美國專利7274518，8395691，8988796和9146378。大立光主張，構成侵權的產品為惠普旗下15款筆記型電腦產品所使用的鏡頭。依據大立光調查，相關侵權鏡頭主要由先進光及新鉅科供應。大立光主要為智慧手機鏡頭大廠，全球前五大智慧型手機大廠都是大立光客戶，雖然筆電鏡頭營收佔比較小，大立光依然跨海提出訴訟，由此也可看出大立光執行長林恩平捍衛專利權的決心。其中，先進光已經是第二次被大立光控告侵權。先進光與大立光離職員工共謀不法竊取、使用、甚至將竊得技術申請專利，大立光自行蒐證許久，並分別於2012年、2013年提出民、刑事告訴。法院也於2017年判先進光必須賠償大立光15億元天價，一度引發市場關注，此次，大立光再度對先進光提起告訴，預期大立光也是有備而來。新鉅光則於剛剛發布重大訊息指出，公司一向重視及尊重智慧財產權，重申絕無侵犯專利權之情事，後續將依法定程序捍衛本公司之權利及聲譽。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "股王竟連客戶也告？一份訴訟狀，揭大立光怒槓惠普內情 ": "2019-10-25作者: 林苑卿▲大立光執行長林恩平。（圖／攝影組）股王大立光又發起跨海訴訟，特別的是這一次不只是同業挨告，他還不惜狀告美國大廠客戶。本刊從跨海的訴訟狀中，揭開大立光不惜槓上惠普的真相。9月25日，手機鏡頭龍頭大立光再度發起跨海訴訟。這次，大立光向美國東德州地方法院控告先進光、新鉅科及惠普侵害大立光持有專利，更令外界矚目的是，這一回，大立光竟然連經營多年的筆電客戶——惠普，也一起告下去！《財訊》雙週刊取得大立光跨海的訴訟狀，抽絲剝繭理出大立光為何要槓上惠普的關鍵。大立光明察暗訪多年才出手訴訟狀中，大立光鉅細彌遺地陳述這起被侵害持有專利的事發經過。時間拉回到2013年8月9日、12日，大立光透過信件通知先進光，旗下877C和798系列鏡頭產品可能侵害了數項大立光包括691專利在內的美國專利。同時間，大立光也通知包含惠普在內的製造商，先進光的877C和798系列及其他公司的鏡頭產品，可能侵害大立光包括691專利在內的美國專利。根據大立光的調查顯示，惠普所採用先進光或從其他製造商取得的侵權鏡頭，已搭載到旗下至少15款銷售到美國的商品中，包括Spectre Folio、Pavilion、Envy、Omen、EliteBook、ZBook等筆記型電腦。不過，大立光與先進光曾召開會議進行討論，先進光不同意取得大立光的專利授權，惠普也仍持續採購被大立光視為侵權的鏡頭，並導入到在美國銷售的15款筆電中。不甘專利受到侵犯的大立光，持續針對這起事件，展開深入調查。（延伸閱讀：大立光算不透蘋果的鏡頭供應商布局股王發動三年法律戰 扳不倒小蝦米玉晶光）2019年3月，大立光通知惠普調查的結果指出，「至今惠普旗下的15款商品可能已侵害大立光包括518、691和796專利，」大立光並提供惠普旗下產品中內建先進光可能侵權的鏡頭與元件，與大立光的專利資料進行比對。4月3日時，大立光再對惠普發出通知，指出惠普銷售至美國的EliteBook、ZBook等多款商品，可能還侵害大立光另一項378專利。由於大立光無法取得先進光頭的原理圖，甚至還使用斷層掃瞄器和其他測試，藉以確認先進光侵權的事實。5月20日，大立光再度發信給先進光，提供惠普產品內建先進光可能侵害大立光581和691專利鏡頭的斷層掃描圖片，並請先進光確認圖片中顯示的先進光產品模型。然而，先進光卻回應：「不確定大立光的顧慮。」反要求大立光進行比較分析。循司法途訴逼對手出來面對大立光認為，先進光明明就具備足夠的技術資料來驗證其產品和大立光要求索賠的圖片，但卻遲遲未從先進光得到回應。於是，大立光直接向惠普詢問旗下產品中使用先進光鏡頭型號，以及供應惠普鏡頭的供應商資訊。不過，惠普卻對此舉表示異議，並回應現在將相關事項委託給先進光處理。先進光則似乎不願提供哪些惠普產品包含哪些鏡頭的資訊。8月，大立光再次要求先進光提供給惠普的鏡頭資訊，並指出惠普已同意先進光這樣做，還在信件上同時提供寄送副本給惠普。但是，先進光不僅未回應8月的請求，反而是回覆大立光在5月20日發出的侵權通知，並在信件中否認侵權。8月，大立光也向新鉅科提出侵權通知，但同樣新鉅科不願提供供貨給惠普使用的鏡頭資訊，並且要求大立光「澄清」專利侵權的事宜。從2013年至今，整整六年的時間，大立光周旋在先進光、惠普及新鉅科，試圖得到侵權的說明卻未果。終於在9月發動訴訟攻勢，目的就是要逼對手與客戶「積極出來面對」。（延伸閱讀：〈大立光告先進光〉大立光告先進光侵權獲勝  賠償金高達15.22億 每股貢獻11.35元）大立光總經理特助暨代理發言人黃印嘉針對這起訴訟也證實，「目的在維護我們的智慧財產權，這是世界的共識。在提告之前有給對方授權機會，但未得到回應，才會提告。」她強調，只要未經授權使用我們的專利，公司就會考慮採取行動，不見得終端客戶就不告。截至截稿前，先進光與新鉅科皆未針對此訴訟有所回應。而以鷹派作風的大立光執行長林恩平，捍衛智慧財產權與營業祕密的決心，相信這將不會是最後一次對客戶提起訴訟。是否能達到以儆效尤的效果，還得看後續大立光還有沒有提出其他訴訟，便可知曉。關鍵字 :\n                      大立光、惠普、先進光、新鉅科、玉晶光、手機鏡頭\n文章來源 : 媒體 財訊新聞中心 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "台股盤中—多單獲利了結狹幅震盪修正 面板、光學族群逆勢表態 ": "台股今 (18) 日漲多拉回，加上台指期結算，多單獲利了結，指數狹幅震盪修正，不過依舊力守萬二之上，盤面上以面板、光學族群表現較為強勢。權值股蘋概三王台積電、大立光今日熄火，僅鴻海午盤前力守平盤，聯發科、南亞科、聯電等大型電子權值也跌逾 1%，壓抑大盤表現。族群來看，IC 設計族群在聯發科走弱下，信驊、聯詠、矽力 - KY 均下跌約 3%，揚智、點晶、愛普、鈺創等跌逾 2%，群聯、原相等也同步走弱。PCB 族群今日也再遭狙擊，華通下跌 4%、台表科、景碩跌逾 2%，欣興、楠梓電、金像電、南電、瀚宇博等也全面走弱。不過，光學族群今日在玉晶光拉出半根漲停帶動下，中小型光學股表現強勢，今國光大漲近 7%、先進光、聯一光、亞光等也全面走揚。另外，面板雙雄友達、群創續強，面板相關個股智晶、富晶通雙雙亮燈漲停、彩晶、元太等午盤也在紅盤之上。法人分析，台股突破「萬二」關卡，不過，大盤短線漲多，雖然多頭格局不變，但指數乖離過大，再上漲仍可能面臨壓力而拉回，但在基本面以及大選行情支撐下，預計中長期偏多格局不變。",
        "亞光衝鋒 二線光學齊喊攻 ": "\r\n市場分析師點名，二線光學鏡頭廠亞光（3019）可能受惠華為潛望式機型出貨爆增，營收顯著成長，亞光股價今日一度爆量強拉漲停，創四個月以來新高，帶動新鉅科、先進光、揚明光等二線光學股同步向上走高。\r\n市場分析師表示，亞光獨家供貨的光折射器件包括菱鏡 （Prism）與鏡子（Mirror），是華為P40 Pro光學變焦規格大幅升級的關鍵；亞光預計2020上半年為華為潛望式長焦鏡頭擴產約2.5~3.5倍，預估亞光營收可望顯著增加到26~28億元。\r\n今日開盤亞光股價一度攻至漲停，隨後爆量打開，盤中仍持續維持在高檔震盪，帶動其他光學鏡頭廠也走出一波漲勢，包括：新鉅科、聯一光、中揚光等盤中漲幅均有2%以上，揚明光、佳凌、華晶科等盤中也漲逾1%。\r\n群益投顧副裁總曾炎裕表示，近期輪動焦點在光學族群，除了大立光股價創新高，擦亮蘋果供應鏈，玉晶光也在法說會後，股價一路向上，現增募資35.5億元擴充中國廠產能，2020年獲利可望成長。\r\n一線光學鏡頭廠漲勢凌厲，也帶動二線光學場近期走出補漲行情，曾炎裕進一步說，車用鏡頭與二線光學鏡頭股題材豐富，包括近期特斯拉股價創高、5G趨勢確立使多鏡頭高度成長，都讓二線光學鏡頭廠利基應用大幅提升，整體光學族群可望再走出一段行情。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "大立光重啟專利戰 新鉅科、先進光腿軟 ": "大立光（3008）重啟專利戰，且一口氣就射出三箭，箭指惠普科技、新鉅科（3630）、先進光（3362），主訴上述公司侵害大立光所擁有含3P及4P在內的四件專利，包括美國專利7274518，8395691，8988796和9146378，消息傳出後，被控方新鉅科和先進光二日一開盤就腿軟，相繼出現逾半根跌停，先進光回防50元關卡正式宣告破功，新鉅科還一度跌破百元關卡。大立光9月25日向美國東德州地方法院控告美國筆電大廠惠普（HP）及光學鏡頭廠先進光、新鉅科技涉及侵害大立光持有的四件專利主張構成侵權的產品，包括惠普旗下15款筆記型電腦產品所使用的鏡頭，由於相關侵權鏡頭主要是由先進光及新鉅科供應，所以狀告對象除惠普科技外，還包括先進光、新鉅科。新鉅科在聽聞消息後表示，一日即先上公開資訊觀測站發布重大訊息做澄清，強調「新鉅科一向重視及尊重智慧財產權，針對報載事件，本公司重申絕無侵犯專利權之情事，後續將依法定程序捍衛公司之權利及聲譽」。先進光則延至二日才貼出公告，先進光強調將委請知名美國法律事務所就本件爭議事件進行調查暨後續處理，以維護公司之商譽與權益，並保障客戶、股東與相關利害關係人之權益，至於實際財務影響，先進光表示，由於此爭議事件才剛進入相關程序，故不予評論。但以目前所得資訊，該事件並未對公司財務及業務造成重大影響。儘管新鉅科和先進光都主動出面說明，但利空還是持續發酵，拖累新鉅科和先進光陷入跳空大跌的窘況。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台股盤前—外資回流助站穩「萬二」 惟留意短線漲多乖離過大 ": "台股昨 (17) 日由台積電、大立光等電子權值股領軍走強，站上「萬二」大關，終場指數大漲 157.24 點，收最高點 12097.01 點，持續改寫近 30 年新高，成交值也放大至 1547.8 億元。法人指出，外資回流助台股攻高，大盤中長多格局未變，但短線漲多，指數乖離過大，再上漲仍可能面臨壓力拉回，估短線維持高檔震盪，惟 5 日線附近有撐。從美股周二表現來看，四大指數小幅收漲、再創歷史新高，其中，台積電 ADR 再度大漲逾 1%，股價再刷新高。台股昨除創近 30 年新高外，也寫下四大亮點，包括上市櫃總市值衝上新高 40.07 兆元、權王台積電股價及市值再創高、股王大立光股價重返 5000 元，及外資法人再度大買逾百億元，累計 12 月以來，買超金額已超過 11 月全月，且今年以來，外資買超已正式叩關 2500 億元。台積電昨買盤大舉湧入，拉尾盤強攻 345 元，再創新高價，市值也激增到 8.94 兆元，助台股攻上 12000 點大關。外資看好，台積電基本面走強，吸引熱錢卡位，最快今日市值可望衝破 9 兆元，長線有機會挑戰 10 兆元大關，躋身全球市值前 15 大。市場消息方面，美國商務部發布越南銷美鋼品反規避調查，最終裁定越南輸美鋼品若使用台灣鋼材，課予反規避稅率為 3.66%，南韓稅率最高為 48.99%，中國大陸稅率最高為 456.2%。經濟部評估，我國銷越相關鋼品將受影響，惟稅率低，整體影響有限。三星集團 PCB 策略大轉彎，將清算旗下中國昆山廠，轉至越南設廠，其餘廠區專注類載板生產，並將分配訂單給其餘供應商，而此次三星集團 PCB 策略改變，手機中高階高密度連接板供給吃緊，市場看好，台 PCB 廠包括華通、燿華、欣興及臻鼎等，可望獲得轉單，並藉此提升市占率。散熱模組大廠雙鴻董事長林育申表示，今、明年受惠 5G 需求驅動，包括手機、筆電及伺服器等應用，均可望推升營運表現，預估明年營收至少年增 20%。法人估，雙鴻明年全年營收可望上看 125 億元，每股純益上看 16 元。法人指出，台股突破「萬二」關卡，中長多格局未變，不過，大盤短線漲多，雖然多頭格局不變，但指數乖離過大，再上漲仍可能面臨壓力而拉回，惟 5 日線附近有撐，選股方面，現階段指數位處高檔，可留意低位階個股，及觀察年底作帳行情。",
        "大立光再掀專利戰，跨海狀告惠普、先進光、新鉅科 ": "大立光確定於 9 月 25 日向美國東德州地方法院控告筆電大廠惠普及光學鏡頭廠先進光、新鉅科等涉及侵害大立光持有專利。大立光官方已證實此事，主張有四件專利遭到侵害，包括一件 3P 及三件 4P 塑膠鏡頭。這也是大立光首次因筆電產品進行提告，基本上大立光主要營收來源仍是智慧手機鏡頭，占 9 成以上，而筆電營收僅不到一成，所以業界人士分析，此時跨海打專利戰，可能是為了抵禦先進光切入蘋果供應鏈有關。大立光 1 日表示，構成侵權的產品為惠普旗下 15 款筆記型電腦所使用的鏡頭，主要由先進光及新鉅科所供應，並再度強調不容忍對專利的侵害，將捍衛智慧財產權。目前新鉅科也已發布重訊指出，該公司一向重視及尊重智慧財產權，絕無侵犯專利權之情事，後續將依法定程序捍衛公司的權利及聲譽。而先進光則表示，尚未接到訴狀，不予置評。值得注意的是，大立光非首次對先進光提告，在 2012、2013 年也曾有竊取營業祕密及侵害專利訴訟，且至今仍未結束。當時原任職大立光的 4 名工程師，在跳槽先進光後，被控將大立光的 7 項技術偷攜至先進光，且在 2017 年底法院一審已認定有罪，判先進光須賠償大立光 15 億 2,247 萬元，但仍可上訴。當然目前先進光仍在上訴中，此罰款已超過先進光 10 億股本。如今大立光又對先進光再起訴訟，更引發關注。先進光目前營收有近 5 成來自筆電相關產品，若又再度被告，將可能會使營運出現問題。值得一提的是，據國家實驗研究院的分析，大立光在此次訴狀中，也提到之前與先進光的糾紛，意圖創造出先進光有前科的印象，並試圖回溯長達 6 年以上期間的損害賠償，還相當強勢的要求惠普確認所使用的先進光所提供的鏡頭型號，甚至是其他多鏡頭供應商資訊。（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "\r\n\t先進光Q3毛利率回升/轉盈；指紋辨識新品Q4量產 ": "MoneyDJ新聞 2019-10-29 11:34:40 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "手機需求點火 大立光的接班人呼之欲出 ": "2019 年鄰近結尾，美中貿易衝突如今已踏出和解的第一步，利率問題也在今年美國聯準會 (Fed) 三度降息後得到化解，市場投資人對於明年普遍抱持較為樂觀的態度，而智慧型手機作為全球最夯的消費品之一，近年來的成長可謂是可圈可點。以蘋果為首的各大手機品牌除了自身股價飆漲之外，其供應鏈也隨著需求的增長雞犬升天。手機多鏡頭趨勢確立，大立光 (3008-TW)、玉晶光 (3406-TW) 等光學股股價表現轉強，大立光重新站上 5,000 元大關；玉晶光也攻上 500 元，一度刷新歷史新高價。萬寶週刊陳子榕分析師指出，大立光在鏡頭領域具有如同台積電的產業龍頭地位，據悉，隨著多鏡頭趨勢確立，市場需求日增，大立光可能開始挑單，將使部分訂單外溢到玉晶光等光學股，帶旺整體鏡頭廠。一線光學鏡頭廠漲勢凌厲，也帶動二線光學場近期走出補漲行情，車用鏡頭與二線光學鏡頭股題材豐富，包括近期特斯拉股價創高、5G 趨勢確立使多鏡頭高度成長，都讓二線光學鏡頭廠利基應用大幅提升，整體光學族群可望再走出一段行情。二線光學鏡頭廠亞光 (3019-TW) 有望受惠華為潛望式機型出貨爆增，營收顯著成長，亞光股價 23 日一度爆量強拉漲停，創四個月以來新高，帶動新鉅科 (3630-TW)、先進光 (3362-TW)、揚明光 (3504-TW) 等二線光學股同步向上走高。亞光獨家供貨的光折射器件包括菱鏡 (Prism) 與鏡子 (Mirror)，是華為 P40 Pro 光學變焦規格大幅升級的關鍵；亞光預計 2020 上半年為華為潛望式長焦鏡頭擴產約 2.5～3.5 倍，預估亞光營收可望顯著增加到 26 ～28 億元。除了在手機鏡頭供應發酵，亞光近期更獨家獲得特斯拉車載鏡頭訂單，並打入德國雙 B 大廠供應鏈，更吸引大陸車用模組龍頭廠尋求合作。目前車載鏡頭分別於台灣廠及大陸廠生產，由於車載鏡頭市場價格競爭較激烈，亞光藉著自有玻璃鏡片產能，一來降低生產成本，二來聚焦高階車用鏡頭應用市場發展，持續推陳出新，提升車載鏡頭業務營收比重。萬寶週刊陳子榕分析師指出，亞光過去布局 G+P 玻璃塑膠鏡頭多年，成果逐步發酵，隨著特斯拉等車廠在車載鏡頭需求穩定下，加上光通訊與掃地機器人等產品出貨維持水準，其毛利率、營益率皆呈現連續三個季度的成長，而潛望鏡中的稜鏡模組、小前鏡頭陸續認證與出貨當中。法人分析，預期未來市場主流將為超高倍變焦，且技術難度相對前鏡頭結構來得高階，未來大量出貨將為利基產品，亞光 2020 年的成長性相當可期。更多萬寶週刊陳子榕分析師觀點 點我看更多\n陳子榕 LINE 粉絲團搜尋 ID【@marbo777】本公司與所推介分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷  審慎評估並自負投資風險\n  ",
        "15檔大擴產 吹衝鋒號 ": "受惠於5G建設加速布建，以及大陸去美化效應，近期不少大廠宣布擴增資本支出，法人點名台積電、大立光等15檔相關概念股將支撐台股步入營收成長循環，更有助本周對抗美中貿易談判帶來的波動。\r\n資本支出是營收先期指標，領先約一年，根據統計，台積電的資本支出就占整體電子股近三成比重，在先進製程擴產效益顯現下，法人預期台積電營收將由今年上半年的年減4.5%，至下半年改善為年增7.6%，半導體上下游供應鏈也可望雨露均霑。\r\n美中貿易戰去年開打後，大陸加速建置5G基地台，加上全球5G通訊軍備競賽，支撐近期5G相關供應鏈紛紛宣布擴產或上修資本支出。\r\n華為等陸廠去美化趨勢，也讓部分台廠「撿到槍」，轉單效應推動後續的擴產增加。\r\n法人表示，包括台積電、京元電、欣興、台燿、穩懋、宏捷科、大立光、玉晶光等廠商相繼公布擴產計畫，主要分布於晶圓代工、IC封測、ABF載板、半導體材料及設備、砷化鎵、銅箔基板、光學鏡頭等電子次產業，後市營運動能值得期待。\r\n從最近20日三大法人買賣超來看，這些主要個股都明顯出現買盤卡位現象，外資更頻頻調高台積電、大立光的投資評等或目標價，力撐台股上周在全球主要股市中相對強勢。\n經濟日報提供\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "\r\n\t《Q3財報》光學：玉晶光EPS創高/亞光營利12季高 ": "MoneyDJ新聞 2019-11-15 09:30:07 記者 許曉嘉 報導",
        "iPhone銷售優於預期  大立光營收連3月創新高 ": "爆大立光10月合併營收66.25億元，月增0.45%，年增27.2%，連續3個月創下單月歷史新高。（記者陳梅英攝）〔記者陳梅英／台北報導〕在蘋果iPhone11銷售優於預期下，股王大立光（3008）今日發布10月合併營收為66.25億元，月增0.45%，年成長27.2%，連3個月創下單月歷史新高。蘋果iPhone 11 Pro新機銷售優於市場預期，在蘋果追單下，相關蘋果供應鏈第四季旺季可期，大立光營收從8月開始衝高，10月營收月增福雖然收斂，但仍續創歷史新高。累計前10月合併營收為490.13億元，年成長14.74%。以產品比重來看，大立光20M（2000畫素）以上產品佔比10%到20%，10M以上產品佔50%到60%，8M產品佔營收比重10%到20%，其他產品約佔10%到20%。展望11月，大立光執行長林恩平在日前法說會所說，11月就算下來，幅度也不會太大，目前大立光產能已經滿載。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "雙王法說來了 樂觀氣氛爆棚 ": "台股雙王－股王大立光、權值王台積電法說會將在9、17日接連登場，綜觀外資圈意見，堪稱今年以來對雙王預期最樂觀的一次法說，列出雙王的10大觀察點中，股王大立光以蘋果追單題材最引起市場期待，台積電的多頭題材則放眼5奈米製程；雙王行情正準備再度加溫台股。回顧今年上半年，市場對雙王的氣氛其實頗為悲觀，兩者除了同受中美貿易戰干擾投資情緒，法人對蘋果iPhone期待感低，壓抑大立光表現，台積電則受半導體庫存調整影響，行情數度遭壓回。隨時序步入下半年電子傳統旺季，再加上部分廠商為規避中美貿易高關稅問題、提前拉貨，使得雙王第三季業績備受期待，大立光更是連兩月創高，消彌市場擔憂。值得留意的是，儘管研究機構對台股雙王都持正面意見，但由於台積電走入先進製程上升循環、市占率益發強大，外資對台積電短中長期看法，比大立光似乎更勝一籌。外資對大立光法說會提出四大觀察如下：一、外電報導，蘋果iPhone追加訂單，印證了瑞信證券早在兩周前發現的高階機款等待時間更長跡象，大立光雖從不評論單一客戶狀況，但由各機構研判數據，大立光經過蘋果第三季大拉貨後，第四季營收將轉為季減，因此，客戶追單對大立光第四季營運幫助程度，是首要觀察重點。二、大立光甫公告9月營收，雖續創新高，然幅度有限，外資電子首席分析師推估大立光產能滿載後，營收表現或難再有顯著增加空間；換句話說，外資本次將真正高度關心大立光的擴產進度。三、港股舜宇光、台灣的玉晶光都瓜分部分市占，光學鏡頭產業競爭版圖變化，是否對大立光有所衝擊？四、對三鏡頭、7P鏡頭等光學升級的產業未來趨勢最新看法。台積電方面，除了股價站上「3」字頭的共識度為歷來最高，匯豐證券半導體產業分析師洪希民在法說來臨前，除將推測合理股價升至318元外，更第一時間提出台積電17日法說的關注焦點。包括：一、5奈米製程量產行程與潛在對明年首季營運貢獻。二、3奈米製程的研發進度？三、當5奈米製程量產進度加速，台積電資本支出是否還須調整？四、半導體整體與晶圓代工產業2020年的狀況？五、供應鏈中目前庫存水位為何？六、是否擔憂先進製程客戶有點過度集中？中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "先進光聯貸12億 將建廠 ": "光學鏡頭廠先進光（3362）昨（27）日與安泰商業銀行等四家聯貸銀行團簽訂12億元聯合授信合約，將投入興建廠房及充實中期營運資金。\r\n目前先進光主要生產基地包括中國大陸鎮江、越南及台灣廠，近年生產重心移轉回台灣，在中部科學園區加碼投資逾40億元，建立營運總部，並添購自動化機台，估計塑膠鏡頭單月產能將較目前翻倍，主要因應美系客戶訂單需求。\r\n先進光第3季稅後純益1,837萬元，每股純益0.16元，較前一季轉盈，累計今年前三季稅後淨損100萬元，每股淨損0.01元，遠遜於去年同期每股純益1.7元。今年前11月營收20.4億元，年增4.43%。\r\n外界預期，先進光本季營收約與上季相當，不過，因新台幣匯率走強，不利業外表現。\r\n先進光昨天股價收47.9元，下滑0.3元。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "遭大立光控侵權 新鉅科、先進光同步走弱 ": "股王大立光首度針對筆電產品提起專利侵權告訴，9月25日向美國東德州地方法院控告美國筆電大廠惠普（HP）及光學鏡頭廠先進光、新鉅科（3630）涉及侵害四件專利；先進光今（2）日盤前重訊公告表示，財務及業務未因此事造成重大影響，新鉅科則是表示絕無侵犯專利權情事，但兩家公司股價都受到衝擊，新鉅科盤中一度重挫逾半根停板，先進光跌勢也重。\r\n大立光主張遭到侵權的四件專利，包括一件3P（三片塑膠鏡片）及三件4P（四片塑膠鏡片）鏡頭，這起訴訟狀告對象中，是大立光對先進光的第二件訴訟案，先前曾提告先進光竊取營業機密，這次則是侵權訴訟。\r\n先進光今日盤前重大訊息公告表示，針對大立光在美國提起專利侵權訴訟，將委請知名美國法律事務所就本件爭議事件進行調查暨後續處理，以維護本公司之商譽與權益，並保障客戶、股東與相關利害關係人之權益。\r\n先進光指出，本爭議事件始進入相關程序，本公司不予評論。以目前所得資訊，該事件並未對本公司財務及業務造成重大影響。\r\n先進光強調，秉持尊重他人智慧財產權及自主研發之精神，在美國現已獲核准且有效之專利達235件。且一向正當經營，從未意圖侵犯他人的專利權，所使用的技術亦均受本公司多項專利保護，將循法律途徑維護公司權益。\r\n新鉅科針對大立光提出專利侵權訴訟表示，一向重視及尊重智慧財產權，針對報載事件，重申絕無侵犯專利權的情事，後續將依法定程序捍衛本公司之權利及聲譽。\r\n但遭到大立光提告，衝擊今日兩家公司的股價，新鉅科今日以99.6元開低，一度失守100元價位，重挫逾半根停板，盤中跌幅略有縮小，一度拉升至102.5元，盤中跌幅4.69%；先進光今日以48元開低，一度下滑至46.1元，盤中跌幅3.33%。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "光學族群 Q3營運搶鏡 ": "光學族群第3季財報昨（14）日全數出爐，蘋概股玉晶光（3406）表現破表，營收、獲利、毛利率等五大財務數字改寫新高，獲利季增496%，成長幅度驚人，單季賺逾一股本，每股純益12.9元；同屬蘋概股的大立光單季獲利為歷史次高，每股純益63.85元，稱冠台股；今國光、先進光第3季轉虧為盈，表現具轉機氣息。\r\n先進光昨天公布第3季稅後純益1,837萬元，每股純益0.16元，較前一季轉盈，累計今年前三季稅後淨損100萬元，每股淨損0.01元，但遠遜於去年同期每股純益1.7元。\n 經濟日報／提供facebook\r\n先進光的主力戰場為NB鏡頭市場，營收占比六成，客戶涵蓋美系等一線客戶等，因應市場需求，先進光也積極布局指紋辨識等應用，另一方面，先進光也開展智慧家庭安全監控辨識、車用等商機，其中，智慧家庭IoT領域切入美系亞馬遜及Google兩大客戶供應鏈。\r\n今國光第3季旺季效應發威，營收季增逾一成，因產品組合優化，IoT占比提升，加上人民幣走貶帶動業外匯兌收益進帳，第3季稅後純益904萬元，每股純益0.06元，終結連三季虧損，累計今年前三季稅後淨損1.15億元，每股淨損0.71元。今國光預計下周四召開法說會，由董事長陳慶棋親自主持，預料將釋出最新營運展望。\r\n亞光第3季稅後純益3.88億元，季減3.7%，每股純益1.38元，累計今年前三季稅後純益8.93億元，年增12%，每股純益3.18元，獲利表現在光學族群僅次於大立光、玉晶光。玉晶光第3季因iPhone 11拉貨點火，加上切入機種增多，單季大賺逾一個股本，單季毛利率衝上49.27%，改寫掛牌來新高，稅後純益13億元，每股純益12.9元，累計前三季稅後純益15.24億元，年增137%，每股純益15.13元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "大立光興訟 奪得「點膠針頭結構」專利 ": "爆大立光上市時間不過18年，就能蟬聯股王長達6年。（資料照）〔記者吳政峰／台北報導〕光學龍頭「大立光（3008）」主張擁有「附擋塊之多針點膠裝置」新型專利權，但遭男子盧建中舉發「不具進步性」，智慧財產局審議後決定撤銷專利，大立光不滿，提起行政訴訟，最高行政法院13日判大立光勝訴，全案確定。本案源於在大立光工作的鄒博丞、謝炘穎、朱威丞、翁宗震4位工程師2011年間跳槽至「先進光（3362）」，先進光遂向智慧財產局申請「點膠針頭結構」、「遮光片送料機構」等專利，2012年獲准；大立光不滿，認為先進光涉及竊取7起營業秘密，興訟求償15億餘元。智慧財產法院2017年間認定竊取營業秘密成立，判大立光擁有「點膠針頭結構」與「遮光片送料機構」的新型專利申請權與專利權，沒想到在這之前竟然出現了一位不知從何而來的男子盧建中，舉發「點膠針頭結構」新型專利不具進步性，要求撤銷專利，智慧財產局審議後，2017年決定撤銷。有趣的是，先進光未對這個處分提出異議，大立光則不服，提起行政訴訟，一審智慧財產法院發現盧建中2013年到2015年間在台灣並沒有薪資所得紀錄，且從高雄頻繁入出境，並非離住家較近的台北，顯然是為了舉發專利的人頭，2018年判大立光勝訴，撤銷原處分，要求智慧局另為適法處分。盧建中與智慧財產局不滿，提起上訴，最高行政法院指出，專利權存續期間內，原則上任何人均得附具證據向智慧財產局請求撤銷專利權，惟專利舉發制度的目的是為了公眾審查，舉發程序應由專利權人及舉發人進行攻擊防禦，專利權人不得「自己舉發自己」，如專利權人自為舉發申請，專利專責機關應不予受理。最高行認定，本件舉發案實際上是先進光委託長宏事務所辦理，盧男只是人頭，而先進光是專利權人，基於不得舉發自己的原則，智慧局依法不應受理。最高行評議後認為原審判決無誤，維持原判，大立光勝訴確定。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "誤傳已和大立光官司和解 先進光秒漲 ": "傳智慧局撤銷先進光（3362）6專利，大立光勝訴定讞，先進光秒漲，不料先進光在十點過後，透過公開資訊觀測站說明，先進光確為上述該案的參加人，但上述案件並非與大立光電間專利賠償案件，市場發現「張官李戴」之後，隨即收歛漲幅，陷入平盤整理。大立光為捍衛專利權，過去幾年陸續對三星、玉晶光、先進光、新鉅科與惠普等提起專利訴訟，其中三星及玉晶光均已達成和解，對於未和解的先進光、新鉅科，日前大立光執行長林恩平也釋出善意，強調只要對方有誠意，是有和解的可能。所以當13日傳出傳智慧局撤銷先進光6專利大立光勝訴定讞消息時，先進光14日開盤率先反應利多，一度來到42.4元的高點，漲幅達2.41％，後來才發現是烏龍一場，股價也快速收縮漲勢，盤中還一度翻黑。先進光隨後也在公開資訊觀測站中說明，強調先進光確為「智慧局撤銷先進光6專利」該案的參加人，只是迄今尚未收受到判決內容，將待收受到判決後，再與律師討論後續救濟措施，同時也重申上述案件並非與大立光間的專利賠償案件，該案仍在智慧財產法院審理中，尚未定讞。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t大立光林恩平：專利戰不排除走向和解 ": "（中央社記者韓婷婷台北10日電）大立光目前擁有2700個專利，涵蓋面相當廣，近幾年陸續發動專利戰，針對過去的專利糾紛官司進度，執行長林恩平今天透露，不排除走向和解之路，不過仍需看對方的誠意。大立光發動的專利戰除了同業先進光、新鉅科外，甚至包括客戶國際大廠三星及惠普都是狀告對象。針對專利戰的後續進度，林恩平今天指出，大立光擁有2700個專利，絕大多數都是微型鏡頭為主，驅動馬達也有；5片塑膠鏡片（5P）以上的產品幾乎都包了，他指出「一般是很難逃脫大立光的專利，就看動不動而已」，客戶的確有介入協調，包括授權及和解金收入都有。林恩平表示，大部份的專利官司都有可能在一定時間後會和解，就看對方有沒有誠意，不過他強調，打官司都必需要有一個「正義的代價」，所有和解都是看對方要不要談，最後看法官怎麼判，求償金額是關鍵。林恩平指出，還有很多手段可以執行，只是會考慮很多因素，包括員工工作等，真的沒有辦法不願意和解，最後就看法官怎麼判。另外，市場法人擔憂的產能不足問題，林恩平表示，目前有4200坪、7400坪及3500坪三筆土地規劃建廠中，其中4200坪及3500坪兩筆已通過審查，預計4200坪的那塊土地在今年上半年就會動工，預計最快2023年完工投產；3500坪那塊因還有租客，需等明年到期才能動工；7400坪那塊還在審查階段，預計今年下半年可通過審查並開始動工。（編輯：楊凱翔）1090110",
        "「點膠針頭結構」新型專利被撤銷 大立光提告勝訴 ": "先進光電科技公司於2012年間以「點膠針頭結構」向智慧財產局申請新型專利獲准，但盧建中以專利不具進步性為由舉發，因此智慧局審定撤銷專利。利害關係人大立光電公司提起行政爭訟，最高行政法院今判大立光勝訴，智慧局應另為適法處分。\n\r\n原任職大立光（3008）的4名工程師，夾帶營業秘密投靠先進光（3362），引發一連串官司。大立光指控，鄒博丞、謝炘穎、朱威丞、翁宗震4名工程師，2011年5、6 月間先後跳槽至先進光，且竊取大立光7項營業秘密。\n\r\n先進光另將「點膠針頭結構」、「遮光片送料機構」向經濟部智慧局申請專利，並於2012年7月9日獲核准。大立光認為已侵害其著作財產權與營業秘密，向先進光及負責人林忠和、原任總經理羅章浚及4名工程師，求償15億2247萬多元。\n\r\n2017年12月7日，智慧財產法院認定4名工程師竊取大立光營業秘密，及「點膠針頭結構」與「遮光片送料機構」新型專利申請權與專利權均為大立光所有，全數判准。\n\r\n民事案件仍上訴中，但另有一起衍生案件。2014年8月14日出現一名舉發人盧建中，以「點膠針頭結構」新型專利不具進步性為由提起舉發。2017年3月22日，智慧局認定舉發成立，撤銷專利。\n\r\n之後，先進光對原處分沒意見，但大立光主張「附擋塊之多針點膠裝置」營業秘密遭離職員工交給先進光公司使用並申請專利，故專利申請權、專利權應歸大立光所有，而對原處分不服，提起訴願。\n\r\n經濟部實體審查後，決定駁回。大立光向智財法院提起行政訴訟，一審查出盧男在2013年至2015年在台灣並無所得，頻繁從高雄出入境，而非台北住所，顯見其應是專利舉發的「人頭」。\n\r\n2018年11月29日，一審認為本件有先進光自為舉發情事，智慧局應為不受理審定，原處分未詳究先進光有自為舉發情事，即予以專利舉發成立處分，容有違誤，因此予以撤銷，發回智慧局另為適法處分。\n\r\n大立光勝訴後，盧男及智慧局上訴。最高行表示，專利權授予後，專利權人依法專有排除他人未經其同意而實施該專利之權，為調和專利權人與公眾利益，專利法是設立舉發公眾審查制度，就專利專責機關公告專利再予審查，使專利權授予更為正確。\n\r\n因此，於專利權存續期間內，原則上任何人均得附具證據向專責機關請求撤銷，但舉發制度目的既為公眾審查，則舉發程序應由專利權人及舉發人進行攻擊防禦，而具有訟爭對立性，是專利權人不得就其所有專利權提起舉發，如專利權人自為舉發申請，專責機關應不予受理。\n\r\n依原審調查證據及辯論結果所認定事實，本件舉發案實是先進光委託長宏事務所辦理，並予以論駁盧男並非專利舉發人，則本件舉發案既是專利權人自為申請，智慧局依法應不予受理。\n\r\n原處分疏未查明而為專利舉發成立處分，訴願決定亦予以維持，均是違法，原判決因而撤銷訴願決定及原處分，其認事用法屬正確，並無判決違背法令情形，本件上訴為無理由。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "達利食品(03799": "请点击或按钮分享【財華社訊】達利食品(03799-HK)公布，截至2019年12月31日止年度母公司擁有人應佔溢利38.4億元(人民幣.下同)，同比增加3.31%；基本及攤薄每股盈利0.28元。建議派發末期股息每股0.07港元及特別股息每股0.07港元。實現收益213.75億元，同比微升2.5%。其中家庭消費分部收入同比增長41.6%，休閑食品分部的收入同比下滑2.4%，即飲飲料分部收入同比下滑2.1%。集團整體毛利率為39.7%，比去年同期提升1.1個百分點。展望2020年，豆本豆將重點提升品牌力和開拓消費群體。在產品策略上，豆本豆繼續專注於植物營養價值，並引入新的口味和營養元素進一步豐富產品線，逐步研發風味豆奶以及植物基酸奶等衍生產品；在市場培育上，集團將進一步開拓家庭消費、節慶禮品及餐飲市場，豐富消費場景，以豆本豆為核心擴大植物蛋白飲料的產業規模。在品牌建設方面，豆本豆將採用更立體的傳播策略，強化植物蛋白領導品牌形象。相信通過以上措施，豆本豆將繼續引領市場，穩步向集團的戰略目標推進。 港交所原文財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
        "大立光百億擴廠上膛 最快2023年量產 ": "爆〔記者陳梅英／台北報導〕股王大立光從海外匯回百億元資金已經上膛！大立光執行長林恩平昨表示，總面積約一萬五千坪的三塊土地，將從今年上半年到明年陸續動土，由於土地面積都不大，基地必須挖深、增加容積，導致工程時間拉長，預估最快將在二○二三年量產。由於大立光產能已滿載，林恩平坦言，大立光研發多時的「秘密武器」，在產能不足情況下已經暫緩。他說，研發還是會持續，量產就沒有辦法，或許會找廠商合作。林恩平盤點手上握有的三塊土地，合計總面積約一萬五千坪，兩塊位在台中西屯區、一塊在南屯區，西屯區兩塊地均已取得立體化廠房申請，容積率可從二二○％提高到二五四％及三○八％；因此，建廠時間拉長、至少要三年，最快二○二三年第一座新廠才會完工量產；至於南屯區的土地，因租約未滿，容積率申請還在審查中，預計明年才會啟動建廠。大立光目前使用中的台中新廠，土地面積約一萬六千坪，當年投資金額約二百億元。法人評估，大立光這三座廠總投資金額不會少於二百億元。大立光深耕手機鏡頭領域多年，龐大專利是大立光穩坐全球手機鏡頭龍頭寶座的關鍵；為捍衛專利，過去幾年大立光從同業玉晶光、先進光、新鉅科告到國際客戶三星、惠普，從不手軟，其中與玉晶光、三星都已和解。對於目前正在進行的專利訴訟案，林恩平昨首度釋出善意。他表示，大部分的專利官司在一段時間後都會走向和解，就看對方有沒有誠意，願意付出「正義的代價」，若對方無意談，最後只能交給法官判決。林恩平說，大立光二七○○個專利，大多數以微型鏡頭為主，驅動馬達也有，5P（五片塑膠組成鏡頭組）以上的產品幾乎都包了，「一般是很難逃脫大立光的專利，就看動不動而已」。不過，他也說，大立光有很多手段可使，但考量會傷害對方員工的工作權，只要有誠意來談和解，多半一段時間就會落幕，除非真的談不了，才會交由法官判決。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "玉晶光去年EPS 24.79元 ": "光學鏡頭廠玉晶光（3406）昨（30）日公布去年稅後純益25.22億元，年增170%，每股純益24.79元，改寫新猷。上市櫃七家光學廠中，共計四家去年獲利，以大立光每股純益210.7元居冠，玉晶光的24.79元居次；先進光、佳凌、今國光則處於虧損。\n經濟日報提供facebook玉晶光為高含金量的蘋概股，旺季來自iPhone營收占比達九成，iPhone 11銷售旺，玉晶光受惠大。玉晶光董事會同時決議去年度盈餘每股擬配發現金股利9元，盈餘配發率36.3%，主要為因應今年擴產支出，保留銀彈，以昨天收盤價403.5元計算，殖利率2.2%。\r\n玉晶光去年獲利創新高，尤其去年第4季毛利率一舉衝破「5字頭」大關、達51.9%，是歷年同期最佳，季增2.6個百分點，顯見iPhone 11因首度搭載三鏡頭，受惠多鏡頭趨勢，玉晶光前後（鏡頭）通吃，加上良率提升有成，帶動毛利率及獲利明顯衝高。\r\n統計台股七家光學廠去年表現，先進光、佳凌都由盈轉虧，每股淨損分別為0.15元、0.81元；主攻手機屏下指紋辨識鏡頭的新鉅科轉盈，每股純益3.02元。亞光去年稅後純益9.59億元，年減12%，每股純益3.41元。\r\n今國光去年虧損較前一年擴大，每股淨損約0.69元，不過，去年第4季獲利意外轉正，每股純益0.01元，連兩季獲利。\r\n以獲利表現來看，主攻手機應用的光學廠獲利表現出色，尤其以蘋概股為主流，大立光及玉晶光的獲利分居光學族群前二名。新鉅科則因應手機全螢幕化的趨勢，切入屏下指紋辨識鏡頭，同時打入中國大陸手機供應鏈，順勢搶得先機，帶動營運轉盈。\r\n先進光去年因車市疲弱，加上上半年因新產品新增費用大增，第4季再因新台幣升值導致業外虧損拖累，全年轉為虧損。佳凌則因車市及投影機等業務不如預期的雙重打擊，全年由盈轉虧，每股淨損0.81元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "野村喊買雙雄 鏡頭股人氣噴發 ": "台股今（3）日強彈，野村證券針對鏡頭一哥、二哥大立光和玉晶光發布財測調整報告，預期雙雄第1季營收受到新冠肺炎衝擊，但第2季反彈可期，成長不變，加上短線股價已「跌過頭」，強力喊買，激勵雙雄大漲，連帶推升今國光、先進光等鏡頭股衝高。\n\r\n野村表示，新冠肺炎將拖累大立光首季營收比前季大減四成，今年獲利短少近15%，但2、3、4季可望逐步好轉，目標價5,500元下調至5,240元，重申「買進」。玉晶光也是第1季壞、第2季好，目標價維持領先市場的668元。\n\r\n野村證券科技產業分析師李佳伶指出，大立光產能集中在台灣，大陸復工延宕沒有任何影響，但大立光很多鏡頭出貨到中國，1、2季大陸手機境內銷量可能比去年同期大減三成和兩成，因此對大立光首季財測下調，長線鏡頭升級的效益看好不變。\n\r\n野村日前下修今年大陸手機出貨12.5%至3.5億支，較去年出貨衰退8%，評估此將影響大立光本季營收季減42%，毛利率降到62.3%，但第2季營收看增26%，毛利率也重返66%。\n\r\n對大立光各季營收的實際預測值，為105億、132億、199億及212億元，年每股純益（EPS）調整為235.3元。野村認為，對比本次財測降幅，大立光波段大跌12%，已跌過頭，價值浮現。\n\r\n玉晶光鏡頭主要供貨iPhone，野村評估，第1季玉晶光營收將季減37%，較去年同期仍有2.1倍增幅；而且和大立光一樣，玉晶光第2季表現會躍進。\n\r\n外資預估玉晶光營收逐季彈升，從第1季的23億到第3季54億元，兩季內翻倍成長；今、明年EPS挑戰27元、40元。\n\r\n野村強調，玉晶光良率不斷提升，是蘋果鏡頭最佳的第二供應商，搭配ToF有望在新款iPhone亮相，玉晶光不畏疫情擴大資本支出，潛力無可限量。\n\r\n知名分析師、天風證券郭明錤也針對鏡頭雙雄發看法，唱衰玉晶光有三挑戰，大立光比較好，但國內投顧也觀察，過去郭明錤曾唱衰大立光、看好可成，更早前又批評可成、力挺鴻準，迄今抱有可成、鴻準的投資人可能還套牢；有沒有兩把刷子？明眼人都清楚。大立光今天挾台股大漲、外資喊買，領軍鏡頭股衝高。 圖／券商軟體facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大立光產能爆滿…淡季趕工 提前出貨客戶 ": "大立光執行長林恩平昨（10）日表示，現有產能空間已滿，目前手上三塊土地持續開發。依審查進度，最快上半年第一塊位於台中西屯區4,200坪土地會先動工，預計2023年量產。他坦言，因為已沒有廠房生產產品，大立光不得不先暫停發展新的「祕密武器」，也不排除在第1季提前為客戶訂單出貨。\r\n林恩平表示，目前產線都在滿足客戶訂單。祕密武器仍是光學鏡頭相關產品，也看客戶是否需要。現在沒有空間量產，如果有客戶下單，會先與合作夥伴以部分製程委外的方式出貨。\r\n大立光現在產能不足，林恩平表示，如果客戶信用不錯，部分訂單確實可能提前到淡季的第1季生產。目前內部策略是先提高良率及效率，其次以較難做、高階產品為主。市場預期，如果客戶訂單提前生產，有機會帶動大立光本季營運優於去年同期。\r\n林恩平預期，本季因1月逢農曆年假，1月營收會比去年12月下滑，2月工作天數恢復，預估會比1月好。鏡頭規格持續升級，8P（八片塑膠鏡片）已於去年量產，他也看好今年將會有愈來愈多客戶導入8P設計，9P已經在設計（design in）中。\r\n大立光去年獲利亮眼，每股純益（EPS）以210.69元寫下台股新頁，但產能不夠是一大隱憂，先前的法說會中，法人高度關切大立光解決產能不足的問題，加上同業今年積極擴產，大立光新廠量產最快卻在三年後，讓法人憂心忡忡。\r\n林恩平表示，每筆土地審查進度不一，現有土地不夠大，廠房要「挖深」再「長高」，工程時間比較久。\r\n大立光去年9月再度啟動專利戰，狀告光學鏡頭廠先進光及新鉅科技侵害大立光所擁有的四件專利，以及使用產品的美國筆電大廠惠普 (HP），目前訴訟仍在進行中。\r\n林恩平說，打官司必須有「正義的代價」，他可以和解，但前提是看對方願不願意談，若對方無意和解，就由法官判定。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "\r\n\t智慧局撤銷先進光6專利案 大立光勝訴定讞 ": "（中央社記者劉世怡台北13日電）大立光電主張，先進光電涉侵權並在申請專利獲准後，找人自為舉發，使智慧局撤銷6項專利，欲撤銷智慧局處分而興訟。最高行政法院今天判大立光勝訴定讞。最高行政法院發布新聞指出，先進光電科技股份有限公司於民國101年4月18日以「點膠針頭結構」向經濟部智慧財產局申請新型專利，智慧財產局於101年7月9日核准專利，並發給專利證書。後來男子盧建中於103年以專利不具進步性為由，提起舉發，智慧財產局106年3月間做出處分，認定6項舉發成立，應予撤銷。大立光電提告主張其所有的「附擋塊之多針點膠裝置」營業秘密遭4名離職員工交給先進光電公司使用並申請專利，因此專利的申請權、專利權應歸大立光電所有，也對智慧財產局認定6項舉發成立的處分不服，向智慧財產法院提起行政訴訟。智財法院認定，盧建中應是提供自己名義，供他人用以提起專利舉發，本件舉發案應是長宏事務所依先進光電公司委託而辦理，實際的舉發人為先進光電，本件為自為舉發情事，智慧財產局應為不受理審定，因此撤銷原處分，判大立光電勝訴，智慧財產局不服，提起上訴，最高行政法院今天駁回上訴，全案定讞。（編輯：李亨山）1090213",
        "或啟專利戰　大立光林恩平：5P鏡頭以上專利包了 ": "",
        "財報：先進光(3362)108年全年淨損歸屬母公司業主1657萬元，EPS ": "【財訊快報／編輯部】先進光(3362)公佈民國108年全年經會計師核閱後財報，累計營收22億3884萬8000元，營業毛利5億4754萬3000元，毛利率24.46%，營業淨利3398萬4000元，營益率1.52%，稅前盈餘686萬2000元，本期淨損2287萬1000元，淨損歸屬母公司業主1657萬2000元，EPS -0.15元。(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動",
        "先進光、大立光訴訟案外案！先進光前董娘與秘書內線交易遭判刑 ": "爆先進光、大立光訴訟案外案！先進光前董娘與秘書內線交易遭判刑（記者陳梅英攝）〔記者陳梅英／台北報導〕股王大立光2012年控告先進光侵害大立光著作財產權及營業秘密，向先進光求償15億元天價，2017年底智財法院宣判，先進光董事長夫人阮姓女子與董事長何姓女秘書當時得知公司敗訴，鉅額賠償將傷及股價，為降低損失，搶先賣股，獲利335萬元與198萬元，被檢察官以內線交易等罪送辦，日前台中地方法院判決出爐，阮女被判2年、緩刑4年；何女判1年半、緩刑3年。2人各應支付國庫100萬及50萬元，並沒收不法所得。全案可上訴。大立光與先進光的訴訟起因於先進光2011年從大立光挖角鄒等4人，將大立光7項營業秘密技術竊取至先進光，以協助先進光公司發展鏡頭自動化生產製程，並進一步將其中「點膠針頭結構」、「遮光片送料機構」部分技術，向經濟部智慧財產局及美國、中國申請專利，大立光認為先進光侵害大立光著作權與營業秘密，向先進光公司及其當時董事長林忠和（目前為先進光董事）、原任總經理羅章浚及4名工程師，求償15億2247萬餘元。智財法院2017年10月底辯論終結，同年12月6日宣判，先進光敗訴，相關人士應賠償大立光15億2千多萬及利息，先進光提起上訴，目前官司還在進行中。根據台中地院判決書，2017年12月6日林忠和得知敗訴後，當晚在住處以電話與公司董事成員聯繫，告知民事訴訟案敗訴結果以及7日一早召開臨時董事會，擬撤銷該現金增資案，並於臨時董事會召開後，7日下午1點05分將官司結果與臨董會決議輸入證交所股市公開觀測站。阮姓董娘於6日晚間得知宣判結果，轉身就用電腦下單軟體，將手中持有37萬餘張先進光股票賣出，何姓秘書則是7日一早透過券商營業員賣出21萬餘股，以消息公開後後10個營業日收盤平均價格48.81元計算，阮姓董娘共獲取不法所得335萬餘元、何姓秘書198萬元。台中地院於2020年2月20日判決，阮、何2女進行內線交易，雖已坦承認罪，但破壞證券市場估開透明交易秩序，危害投資人及交易市場運作資訊平等性、公平性，兩人將面臨2年與1年半等刑期，均可緩刑。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "疫情影響！大立光2月營收月減11％  3月動能恢復 ": "爆受疫情影響，大立光2月營收月減11%。（記者陳梅英攝）〔記者陳梅英／台北報導〕受武漢肺炎疫情影響，大立光（3008）2月營收下滑至36.73億元，月減11%，但與去年同期相比還成長45%，表現優於預期。展望3月，客戶拉貨動能逐漸恢復，營收有機會回溫。因為今年農曆新年落點在1月，大立光原本預期2月在工作天數多於1月，營收也會比較好，不料武漢肺炎疫情來勢洶洶，中國許多城市封城並延後復工，大立光客戶拉貨動能下滑，導致2月業績不如1月。隨客戶復工率拉升，大立光指出，3月看起來會比2月好，但疫情發展仍充滿變數，是否影響客戶後市需求，還需進一步觀察。累計大立光前2月營收為77.78億元，年成長32%，第一季營收無意外，將超過百億元，\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "你的專利不是你的專利──看大立光如何奪回屬於自己的專利權  ": "",
        "《光電股》先進光擴產，中科建新廠 ": "【時報-台北電】光學鏡頭廠先進光 （3362） 去年12月27日才剛與安泰商業銀行等四家聯貸銀行團，簽訂12億元聯合授信合約，用以興建廠房及充實中期營運資金，時間才過一個月，先進光就宣布已找到委建廠商麗明營造公司，且雙方已於今年元月31日簽訂租地委建廠辦新建工程契約。先進光指出，此番新建廠房土建工程契約書的契約總金額達7億7,680萬元，工程地點位於中部科學園區，新廠興建的目的為長期營運發展所需。先進光主要生產基地包括中國大陸鎮江、越南及台灣廠，受到武漢肺炎影響，先進光在大陸的子公司包括先進光電科技（鎮江）、科雅光電（鎮江）日前也因應江蘇省政府要求境內企業不得早於2月9日24時前復工要求，宣布將復工時間延遲至2月10日。據悉，先進光在中部科學園區加碼投資逾40億元，除用以籌建營運總部外，也規畫添購自動化機台用以因應美系客戶的需求，如順利量產，塑膠鏡頭月產能有望較出現倍增。先進光去年營運上演先苦後樂的行情，雖然去年第二季因為營業成本拉高、侵蝕毛利，致本業由盈轉虧，單季出現每股0.22元的淨損，所幸去年第三季獲利即時補上，單季每股稅後盈餘0.17元，成功彌平上半年的虧損，累計前三季每股淨損縮小到只剩0.01元，惟相較於前年同期的EPS1.7元，仍出現大逆轉。法人指出，雖然先進光去年第四季營收努力迎頭趕上，單季營收來到6.5億元，小勝前一季的6.34億元，來到去年全年的高點，去年第四季本業表現可望略優於第三季，但因新台幣匯率走強，帶來隱憂，會否出現匯損干擾仍要再觀察，全年表現估僅損平。（新聞來源：工商時報─鄭淑芳／台北報導）(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動",
        "《光電股》大立光林恩平：專利訴訟不排除和解，看對方誠意": "【時報記者張漢綺台北報導】針對進行中的專利訟訴進度，大立光 (3008) 執行長林恩平首度鬆口，在符合正義應有的代價下，不排除與相關廠商和解，不過這要看對方的誠意，若對方無意和解，就看法官怎麼判。大立光深耕微型鏡頭領域多年，目前擁有微型鏡頭及2700個相關專利，龐大的專利成為大立光穩坐全球手機光學鏡頭龍頭關鍵，為捍衛專利，大立光過去幾年陸續對三星、玉晶光 (3406) 、先進光 (3362) 、新鉅科 (3630) 與惠普等提起專利訴訟，並與三星及玉晶光達成和解，對於仍在進行中的訴訟，大立光也不排除和解的可能。林恩平表示，目前公司擁有2700個專利，5片塑膠鏡片(5P)以上產品專利幾乎都包了，「一般是很難逃脫大立光的專利，就看動不動而已」，大部份的專利官司都有可能在一定時間後會和解，客戶有時也會介入協調，包括：授權及和解金等，但能不能和解就看對方有沒有誠意。林恩平強調，和解都必須有一個「正義的代價」，看對方要不要談，若對方無意和解，最後就看法官怎麼判，求償金額是關鍵。",
        "蘋果示警財測無法達標 概念股應聲倒 ": "蘋果示警，因新冠肺炎疫情仍未見改善，中國復工較預期緩慢，且當地門市營業時間減少、客流量低，無法達到本季預期營收的630億～670億美元、下修至624億元；消息一出，概念股18日應聲而倒，台股三王皆墨，台積電（2330）慘遭外資大賣4萬餘張，大立光（3008）則是股價重挫逾4％最多。包括台郡、大立光、穩懋、精材、台積電、玉晶光、和碩、可成、康控-KY、健策、全新、新日興、臻鼎-KY、鴻海等14檔蘋概股，盤中最大跌幅1.07～5.22％以上，終場僅和碩回到平盤之上。群益投顧董事長蔡明彥指出，大陸地區是蘋果第二大市場，先前蘋果公布的營收財測就因疫情不穩、已拉大預測區間，然因大陸地區復工緩慢，當地供給與需求面仍不明朗，18日正式確認無法達標，重擊國內蘋概股，台積電首當其衝，遭外資大賣4萬餘張，因台積電為多數ETF指數成分股，因而受到大動作的調節。蔡明彥表示，因蘋果示警，華為也被禁運，雖然AMD（超微）目前情況尚可，但因整體庫存調整仍不明朗，對台積電來說，帶來負面影響，但因公司基本面仍佳，產品良率也較競爭對手三星穩定，預期蘋果下修財測影響偏短線，待疫情確定拐點出現，整體族群重返正常成長軌道。凱基投顧指出，蘋果預期首季iPhone銷售量將下滑10％，對供應鏈帶來不小的衝擊，先前大立光已下修2月出貨量預期，蘋概族群包括機殼、印刷電路板（PCB）等在大陸產區也都有延後開工的狀況，勢必影響後續營收表現。凱基投顧表示，蘋概族群自2019年下半年行情翻揚，主要因買盤看好蘋果2020年出貨表現、股價提前反映，然隨疫情爆發，大陸封城、延後開工等恐有斷鏈危機，消費需求也因疫情滑落，市場重新審視相關布局；市場對負面影響有共識，現階段或許並未全面偏空看待，態度以觀望為多。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t與先進光專利訴訟　大立光：對方有誠意可談和解 ": "針對智慧局撤銷先進光6專利案，最高行政法院今天判大立光勝訴定讞。至於大立光與先進光民事本案則仍訴訟中，大立光表示，在對方具誠意的基礎下，願意朝向和解的方向解決。▲大立光於2012年對先進光提出竊取營業祕密及侵害專利訴訟，至今民事訴訟仍未結束。（圖／資料照）大立光於2012年對先進光提出竊取營業祕密及侵害專利訴訟，至今民事訴訟仍未結束。但另有一起衍生案件，先進光電於2012年4月18日以「點膠針頭結構」向經濟部智慧財產局申請新型專利，智慧財產局於2012年7月9日核准專利，並發給專利證書。但2014年8月14日出現一名舉發人盧建中，以「點膠針頭結構」新型專利不具進步性為由提起舉發。2017年3月22日，智慧局認定舉發成立，撤銷專利。大立光電主張，先進光電涉侵權並在申請專利獲准後，找人自為舉發，使智慧局撤銷6項專利，欲撤銷智慧局處分而興訟。最高行政法院今天判大立光勝訴定讞。針對大立光與先進光之間的專利訴訟糾紛，大立光表示，希望對方能透過正當的方式及管道解決問題，在對方有誠意的基礎下，很願意朝和解的方向解決。大立光執行長林恩平日前也曾透露，只要在符合正義應有的代價下，不排除進行協商和解，重點是對方要有誠意。至於先進光方面，截至今晚發稿為止仍未取得聯繫。大立光過去幾年陸續對三星、玉晶光、先進光、新鉅科與惠普等提起專利訴訟，其中三星及玉晶光均已達成和解。\n五一嘸遊客！黃偉哲：我臉比綠燈還綠\n",
        "大立光控先進光案外案 勝訴 ": "大立光控告先進光竊取營業祕密衍生案外案，先進光2012年以「點膠針頭結構」申請專利獲准，2014年，舉發人盧建中以該專利不具進步性為由提起舉發；2017年智財局認定舉發成立撤銷專利；惟大立光主張，先進光涉竊取營業秘密申請專利獲准後，找人自為舉發，使智慧局撤銷六項專利，最高行政法院13日判決大立光勝訴定讞。\r\n大立光昨（14）日表示，希望對方能透過「正當」方式及管道解決問題，在對方有誠意的基礎下，不排除朝和解方向解決。\r\n先進光昨天上午隨即發出重訊，強調公司尚未收受判決內容，將待收受判決後再與律師討論後續救濟措施。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    新冠肺炎疫情蔓延，衝擊中國產業鍊，勤業眾信（Deloitte）彙整中國祭出的7項企業營所稅優惠，建議台資企業財務人員徹底...                  \n                    在全球貿易商業活動中，同一個商標在不同國家的商標權人可能不是同一人。最常見的情況是，外國公司擁有外國商標權，本國代理商則擁有臺灣商標權。若外國公司在外國製造銷售的合法商品，由第三人在外國購買後，進口到臺灣銷售                  \n                    前陣子有某網路直播主持人（簡稱「直播主」），因為涉及砸店或槍擊案而被警方逮捕，進而衍生出販售知名品牌仿冒品之商標法刑事事件。此利用社群平台之直播功能來販賣仿冒品之行為，其有別於利用購物平台                  \n                    法院判決長榮集團創辦人張榮發遺囑有效，二房兒子張國煒可獨得逾百億元遺產。在遺產稅部分，據了解，因繼承人對國稅局核定有不同...                  \n                    因應武新冠炎對於內需型服務業造成的影響，商總提出租稅減免、資金紓困、人力資源與刺激消費4大紓困建議，盼政府能以有感的政策...                  \n                    考量新冠肺炎疫情，財政部日前宣布史上第一次所得稅繳納期限從5月31日延後至6月30日，民眾樂得晚一點繳稅，但國庫可就笑不出來了。因為所得稅收是每年國庫最大一筆進帳，這筆錢延後入帳，導致國庫現金調度拉警報，面臨「跑三點半」的風險。\r\n\r\n國庫來源 稅收占極大比重 \r\n翻開中央政府的「帳簿」，可發現國庫進帳以稅收、規費與罰款、國營事業盈餘、財產收入等為主，其中又以稅收占比最高，以108年中央政府總預算為例，稅收就占了約83%。而以稅收進國庫的時間來看，又以每年5月繳交的所得稅為單筆之最，去年5月底、6月初入國庫的現金，個人和營利事業的自繳稅款合計就達4600億元。                  \n                    財政部北區國稅局今天表示，綜合所得稅網路申報系統新增「台灣行動身分識別服務」，以自然人憑證綁定行動裝置進行身分認證，5月...                  \n                    因應新冠肺炎疫情，美國陸續提供值得注意的紓困及租稅措施，首先是肥咖條款（FATCA）的申報期限延長，可讓台灣銀行業者鬆一口氣；其次，如果台商在美國設有子公司，要留意美國最新的防疫假規範。                  \n                    營利事業所得稅申報作業即將開始，台北國稅局提醒，企業若去年度營收達到新台幣3億元以上、與境外關係人交易金額達到2億元以上，就有義務要在今年報稅期限之內，備妥移轉訂價報告待國稅局抽查，以免未來遭抽查、調整稅額。                  \n                    新冠肺炎疫情持續，促使大陸台商調整各地供應鏈，勤業眾信昨（12）日提醒，中國大陸對於直接處分、間接轉讓大陸子公司股權都要課徵10%資本利得稅，且並非唯一對間接轉讓股權課稅的國家，台商調整供應鏈過程務必謹慎。                  \n                    新冠肺炎疫情衝擊，財政部官員昨（4）日表示，因疫情遭到隔離或居家檢疫等原因，導致無法在期限內繳稅者，可依據稅捐稽徵法第10條規定，延長繳稅期間，最快本周發布公告，載明受衝擊稅目的延長繳納期間。初步規劃延長一個月，包括所得稅、牌照稅、房屋稅、營業稅等皆可涵蓋。                  \n                    未分配盈餘投資抵減新制，將從今年申報開始上路，台北國稅局表示，企業若已有預定下半年進行的投資項目尚未執行，也可在投資後再更正退稅，退稅須在投資發生日起算一年內申請。                  \n\n\n\n\n\n"
    }
}