{
    "Q1": {
        "【有影】KLEVER首場媒體見面會 歐美潮流電輔自行車亮相 ": "星期四 Thu. Apr. 30, 2020Weather Widget by interconnect/itHOME > 生活匯流 > 【有影】KLEVER首場媒體見面會 歐美潮流電輔自行車亮相匯流新聞網記者胡照鑫／台北報導在歐洲，許多汽車駕駛已經把名貴的車子放在車庫許久，出門上班通勤或是休閒、運動，都是騎乘電動輔助自行車，主要就是省下大把塞車與找車位的時間，又能節省能源及運動，在荷蘭、比利時、德國、丹麥等國相當受歡迎。專注於電動輔助自行車的光陽工業子公司光聯輕電(KLEVER)專注歐洲市場多年，首次在台灣舉辦媒體見面會，將多款產品介紹給國內市場。光聯輕電業務行銷部副理王伯寧表示，電動輔助車在台灣分為兩種，一種是比較常見的電動自行車，不需要採納踏能前進；另一種則是電動輔助自行車，需要騎士踩踏出力，電動輪轂才會啟動助力，節省騎士的騎乘力量。王伯寧指出，電動輔助自行車在歐洲發展已經15年，像是自行車大國荷蘭，現在不管走進哪一家自行車店，一定都能找到電動自行車的蹤影，已經蔚為風尚，目前KLEVER的車架都是由德國及法國設計師操刀，全新設計打造，就是希望在時尚的線條中，讓騎士享受騎乘樂趣。2013年開始銷售電動輔助自行車的KLEVER，王伯寧表示，這幾年觀察到歐洲市場已經開始將電動輔助自行車跳出過去腳踏車的範疇，不再追求車身輕量化，舒適騎乘已經成為主流，尤其歐洲有很多石板路，因此輪胎、坐墊、避震系統的搭配就很重要。KLEVER系列產品依照不同地區、國家法規有動力輔助上限，像是台灣只要時速超過25公里，車子就會自動斷電，騎士依然可以踩踏前進，歐洲部份國家時速上限可以到45公里，美國則是時速32公里以上就會失去動力輔助。王伯寧表示，電動輔助自行車因為加上動力系統及電池，車重都超過20公斤，對於台灣部分路段需要上坡牽行，可能對有些騎士造成困擾，因此KLEVER依照歐盟法規，把手上都有裝設一個按鈕，只要按下就能以時速4公里的定速前進，讓騎士可以輕鬆牽行在上坡道路上。電動輔助自行車在歐洲平均要價3000歐元以上，高速版本更要4000歐元以上，甚至有瑞士品牌推出9,999元美金的頂級款。王伯寧表示，目前各大自行車廠都有推出電動輔助自行車，是全球最新趨勢，KLEVER在歐洲銷售佔比高達7成都是高速版本。目前KLEVER在台灣販售4種車型共6款車，分別是KLEVER Q Lite、KLEVER Q、KLEVER B、KLEVER S、KLEVER X Raw及KLEVER X，售價從42,000到98,000不等，還可以選購更大容量的電池供長途騎乘使用。 更多匯流新聞網報導：【有影】全球首款ionex電動輔助自行車Klever B-Ionex亮相 年底在台發售【有影】柯家三兄弟齊心 為光陽開創下一個燦爛五十年新聞照來源：記者胡照鑫拍攝【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
        "◆台灣店頭市場公告注意交易資訊 ": "",
        "亞泥轉投資民營電廠105億元聯貸案 10國銀搶貸 ": "亞泥轉投資的嘉惠電廠 105 億元聯貸案今 (23) 日簽約，該聯貸案由台灣銀行主辦，彰銀、合庫銀、一銀與上海商銀共同主辦，參貸行則有華銀、土銀、台企銀、永豐銀與玉山銀等共 10 家銀行，台銀表示，該聯貸案資金用途為因應嘉惠電廠擴建所需。政府為紓解電力供應問題，自 1995 年起開放民營企業興建電廠，再由台電躉購電源，遠東集團旗下的亞泥，自 1999 年起投入電力事業，持有嘉惠電廠 6 成股權，嘉惠電廠第一期電廠 67 萬瓩燃氣發電機組自 2003 年 12 月 15 日商轉以來，迄今無任何重大工安事故，機組可用率每年高達 99% 以上，運轉效率良好。為配合政府能源政策，支持臺灣發展綠能產業，嘉惠電廠規劃增設第二期擴建案，準備設置 51 萬瓩燃氣發電機組，預估每年增加超過 17 億度發電量，增加的發電量可滿足約 45 萬戶家庭用電。不過，同樣是綠能電力產業，相較於民營電廠銀行搶貸，同樣由台銀參與主辦的沃旭離岸風電聯貸案，原本預計今年第 1 季簽約，現在則因沃旭可能停工而多了不確定因素。主辦行台銀表示，由於該聯貸案還在洽談階段，尚未正式簽約，銀行將密切留意後續動向，現在談未來可能的動態發展，還言之過早。",
        "楊婕／黑暗之光（下） ": " \r\n老師跟學生，可以成為朋友嗎？\r\n我問過許多老師這個問題，幾乎都說不行，退一步則說，畢業後可以。\r\n「老師」，究竟是什麼呢？我不想以規矩約束孩子，也不想扮演道德上自以為是的督促者。要孩子們不要叫我老師，偶爾玩鬧，嗆奇：「喂！我老師ㄟ！妳要尊師重道啊！」奇就回嗆：「啊妳不是說妳不要當老師，現在又是老師了喔！」\r\n作為「老師」，我其實沒幫到奇什麼忙。奇交作業丟三落四，她的作文我沒改過幾篇，追在屁股後面求她給我改還不肯。\r\n可是，我和奇熟起來的時間，那麼恰好地銜接了感情結束後的空白。我不想被奇當成老師，因為我想成為她的朋友。\r\n奇也有脆弱的一面──她從不向任何人傾訴心事。奇說過，大家都覺得她很開心，不開心的時候就不敢表現出來。有一次，奇偶然透露爸爸媽媽吵起來很可怕，我告訴她下次可以打給我，某天早上看到奇的未接，到學校發現她沒來，聽別的孩子說導師打給奇，奇在電話裡哭，晚點來學校，卻一臉若無其事的樣子。\r\n奇也非常在意「已讀」。被「已讀」後，如果有事要聯絡，她會改用簡訊或電話。偏偏我是超愛已讀別人的人，知道奇介意後，我立誓不已讀奇，展開回訊息馬拉松。因為沒人願意已讀對方，經常傳訊息傳上一整天。\r\n那真是非常累的事情──我慢慢理解，不管多麼想照顧對方的感覺，我和奇之間，仍有無法跨越的界限。\n跨年夜去找奇，凌晨兩點，跟她的一群朋友窩在居酒屋，滑手機、打鬧、自拍。這些幾近成年的女孩似乎總在刻意隱藏自己的敏銳與成熟，以換取團體的和平。她們也還沒學會成人的社交技術，淡了就是淡了。在那百廢待舉的場景裡，奇時不時推我一下，怕我格格不入。\r\n那夜，我清楚感覺到我與奇的分野。這件事平常被她的體貼掩蓋了，同儕一多，那道鴻溝就凸顯出來。奇說起方才在市政府跨年，見到高一和她們很好的英文老師，給英文老師看我的照片，「她知道我們跟妳這麼好，好像有點驚訝。」奇還說，「她老是調侃我們。」\r\n在這個敘事裡，我意識到我與那名英文老師，同樣身為大人的某種無奈。她勢必和我思考過相同的問題──和奇這個長不大的孩子，調侃是最輕鬆的相處方式了吧？\r\n然而實習結束，在未來人生裡，我和奇，要如何繼續產生交集呢？\n●\r\n老師跟學生，可以成為朋友嗎？無論可不可以，我們已經是朋友。\r\n對奇的需要，侵蝕了我作為「老師」的角色，使我無法善盡實習的職責。這也是我對奇最感抱歉的地方──我深知她多麼辛苦回應他人的期待，我卻也成為加重她負擔的一環。奇說過，我是她遇過小劇場最多的人，她常常搞不懂我在說什麼，努力想了很久還是不懂，甚至因此睡不著覺。\r\n隨著實習結束的日子逼近，奇天天變本加厲纏著我玩耍，加碼射水槍、丟假蟲、拖我打球。我討厭打球，起初不肯去，意識到快離開後遂有求必應。晚上奇賴在我的行政單位不肯回教室，叫她回去念書，奇說：「啊妳就要掰掰了呀。」\r\n可也就是這時候起，開始密集地和奇吵架。我們太在意對方了，又不曉得如何拿捏從老師跟學生之間逸出的界限，動輒製造事故。\r\n有天上午，我有事想跟另一個孩子說，要那孩子陪我去拿課堂用的DVD，冷落了奇。中午見到奇，她無精打采，傳line問怎麼了？說沒事。瞥見她跟其他人玩耍，隱約明白是針對我。下午上課，奇又躲回最後一排，頭低低的。她看我在台上表情也不對勁，放學去補習，又傳訊息叫其他孩子來關心我。\r\n我們事事計較，事事拌嘴。面對奇，我越來越像個孩子。有一次又在鬧脾氣，奇的朋友說，「妳們真的很像。」\r\n但，實習終將盡。我們得回到各自的地盤，她做她的高中生，我做我福分已盡的老師。\r\n學測前，奇最後一天來學校，約好當晚交換卡片。奇不善寫卡片，朋友生日積欠半年還沒交出來，拖了一整天，晚上八點，打好草稿又不想給我。奇說話不算話，我擺臭臉不理她。晚上九點，到了奇回家時間，我收東西準備要走，眼淚嘩啦啦開始掉。奇拉著不讓我走，她看起來也快哭了。\n●\r\n奇曾輕描淡寫告訴我，即便混了兩年多，最後這段時間也想收心衝刺，但花了許多心力在我身上。我以為奇是永遠不念書的，非常愧疚，奇說：「沒關係，值得。」我要如何，讓她「值得」？\r\n體制的框限讓一切變得虛假。可我和奇的相處，又太真實了。\r\n我無法忘記自己與奇的不對等。不管我們多麼要好，我仍是老師，她仍是學生，我感到自己剝削了奇。想過很多次，如果我和奇是同班同學，絕無可能這樣親近──奇會注意到我，終究是因為我是老師，卻不像老師。\r\n最初我只是想讓奇知道，文學不是那樣子的，教育不是那樣子的。我只是想做一些，身為老師該做的事，卻被奇的天真吸引，捨棄了自己的角色。\r\n奇的善良單純，對比我的複雜易感，是我們最初得以靠近的原因，也成為最後的阻礙。\r\n奇是我無法了解的那種孩子。因為太在意她在想什麼，反而永遠弄不清她在想什麼。對奇來說也一樣，她曾說我神祕，反問奇，「我每天跟妳分享腦袋裡的小劇場，怎麼會神祕？」奇說，「妳只是小劇場太多塞不下，才擠一點告訴我。」\r\n老師或許，是不可以把學生當成朋友的。\r\n花了很長一段時間摸索對奇的情感。讀一本談論母職的書，方驚覺我對奇，是深深、深深的親情。我希望她成為我的孩子，也希望成為她的孩子，可我終究不是她的親人。\r\n這種來路不明的緣分，不足以成為我們一起活下去的理由。如何詢問一個十七歲的孩子，妳和我一樣，下定決心了嗎？\r\n為了留住最後一點美麗，不看見重要的事物在時間裡壞掉的樣子，並作回正常的「大人」，實習結束，終斷絕與奇的聯繫。\r\n往後，走在路上，與某個人交談，讀某本書，我常安安靜靜想起奇。\r\n因他人感到幸福時，我慶幸自己不再依賴奇，而感到淡淡的悲傷。因他人感到悲傷時，則告訴自己，奇一定不會這樣對我，因而更加悲傷。\n●\r\n往事會慢慢凝結成，冬天裡最熾熱的發光體，一點一滴碎掉的星星。\r\n我想念奇。\r\n她將永遠比我小九歲，以孩子的形象，留在我心中。（下）\n                    推薦書：楊佳嫻《貓修羅》（木馬文化出版）\r\n\r\n網路上有過一部影片，完全複製與模擬了貓咪們時時日日做的那些行為模式，只是將演繹的動物主角換成在家人類。曾經跟上潮流地看了，突然明白了自己對人類情感的承受                  \n                    人類的文明何去何從？不是疫病，我們不知道，\r\n人類自豪的文明竟如此脆弱，不堪一擊。\r\n「息交絕遊」，此時此刻，或許是一次機會，\r\n可以思考如何「停下來」、「慢下來」，\r\n思考如何與自己好好相處的可能……                  \n                    有人問楊振寧博士他百歲養生祕訣。楊振寧回答說除了他母親的基因好以外，就是日行萬步，這使他頭腦更加敏銳，做科學研究完全不輸年輕人。醫學博士簡坡理談每天步行的功效，認為走路可以激發創意。我個人的小小貢獻就是不但要日行萬步，還鼓勵分身在走路時和本尊腦激盪大聲談話……                  \n                    五十歲後，他在青綠山水上，有了突破前人的表現，從清麗到濃豔，諸色皆備，完成了他青綠山水革新。晚清畫家在設色上，有如此豐富的表現者，實在是不多。這是他習古知道變通，學古又不泥古之處……                  \n                    百合子的遺物裡，有一口黑底鑲嵌金色銀杏葉的原木漆盒，指名要送給我，老劉沒敢打開偷看……                  \n                    「如果你沒那麼胖，我可能會喜歡你哦。」那次會面的末尾，她留了句意味深長的話。她甩了甩長髮，風輕輕掀動她的裙角，我聞到她身上淡淡的薰衣草香味。然後她就離開了……                  \n                    貫穿普魯斯特一切作品的整體核心主題不外是懊悔、愛情和死亡，這些迷人的核心主題一樣隱含在他年輕時代的作品當中，而且還寫得相當有見地。……偉大風格，這是許多作家夢寐以求的東西，也是文學創作上極為稀罕的特質，普魯斯特在23歲的習作《歡樂時光》一書裡就輕易達到了……                  \n                    如果說自己關起門來的房間，就是一個遺世獨立的迷你宇宙，那麼隨身聽就是穿梭在銀河星系間的小小太空船……我必須倚賴搖滾樂的日夜接駁，才能好好存活下去……                  \n                    我房間看起來一定像個廢墟的概念，因為我總用已泛潮的書，跟疊高到已會刮到腳的CD，我將它們錯落成一個屋內的洞穴。我日日窩進去，享受著這些「不合時宜」的暖，然後培養一雙小獸的眼……                  \n                    楊牧走了，我把消息告訴幾位與他相熟的朋友，包括沈君山夫人曾麗華女士。她傳電訊給我：「難過得無法言喻。眼淚不禁簌簌落下。記憶是一棵樹，不能去搖動……」                  \n                    命運，終於還是引我來這裡，\r\n每周課室，助教班。\r\n一學期，又一學期；\r\n歲月潮汐推來一波波新生面容。\r\n每張稚氣未脫，\r\n正形成半個成熟輪廓的臉，\r\n都倒映出某時期的我……                  \n                    那些遠處的燈光飛著、散著，在我的瞳孔裡留下一道流星般的光弧，我不會知曉他們過著怎樣的人生，將趕往何處。距離所產生的美幻，那些飛翔的車燈在我心中留下一股莫名的希冀感：原來人生有這麼多方向可以前往，可以馳行……                  \n\n\n\n\n\n",
        "13檔雙高一低 吸金 ": "上市櫃公司年報公布最後階段，股利政策也陸續揭曉，受惠去年獲利衝高，企業大方配息，法人指出，台股短線漲逾千點，市場追價力道仍需觀察，具高殖利率、高配發率，本益比未過高的個股，可望接力扮演盤面重心，包括至上、光聯、華碩等13檔兼備「雙高一低」優勢，吸引多頭資金搶進。群益投顧董事長蔡明彥表示，上市櫃股利政策雖尚未全數公布，但以目前狀況來看，整體表現相當不錯，預期高股息、高殖利率是6月股東會高峰前的盤面重頭戲。加上壽險業有資金去化需求，部分資金可望轉入股市，高殖利率股將是鎖定標的。蔡明彥說，IC通路、傳產等族群有不少個股殖利率皆高於壽險要求，目前本益比偏低，長期趨勢可望向上。根據法人建議，篩選已公布現金股利，目前殖利率逾5％、配發率超過七成，且本益比低於大盤等條件，共有至上、光聯、事欣科、華碩、德律、光寶科、台虹、協禧、敦陽科、神基、勤誠、高技、京元電子13檔，符合「雙高一低」優勢，可望穩步吸引資金卡位。至上去年稅後純益15.92億改寫歷史新高，EPS達3.85元，公司通過配發現金股利3元，換算目前殖利率高達9.79％，本益比僅7.7倍，法人預期至上可望受惠伺服器、資料中心建置商機，帶動記憶體回補庫存需求，助攻今年業績。事欣科去年獲利大躍進，年增192％，每股將配發2.5元現金。今年首季受季節因素及產能轉移影響，營運應為今年谷底，安全金鑰、工業智能清潔機器人兩大新單自第二季起貢獻業績，營收表現將逐季走高。目前本益比僅11.2倍。勤誠因美中兩大市場拉貨強勁，去年營收、獲利雙創新高，公司對於今年伺服器機殼業務抱持「保守樂觀」態度，有機會延續雙位數成長，22日在外資千張買盤加持下，股價逼近漲停，但現金殖利率仍有5.67％，具補漲空間。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "熱門股—喜迎5G商機 聯光通新年首周大漲逾3成 ": "聯光通 (4903-TW) 受惠 5G 時代來臨，可望帶動光通訊產品需求大增，加上消費性電子展 (CES) 即將登場，5G 話題升溫，聯光通單周大漲 31.25%，新年開出紅盤。5G 商轉在即，市場大多看好今年在相關基礎建設展開佈建下，相關商機可望開始發酵，其中光通訊需求大增，相關廠商可望成為首波受惠者。此外，2019 消費性電子展即將在美國登場，5G 勢必將再度成為展場焦點，在新年第 1 周大盤表現弱勢下，資金也紛紛轉往擁有題材的中小型光通訊個股。而聯光通單周股價大漲 31.25%，股價收在 15.75 元，成功收復半年線，也帶動光通訊族群逆勢發光，同族群的康聯訊單周大漲逾 2 成，波若威周漲幅也有 17.35%，整體表現亮眼。",
        "光聯、全台轉型效應浮現 去年獲利倍增 盤中亮燈漲停 ": "STN 中小尺寸面板廠轉型效應浮現，光聯 (5315)、全台晶像(3038) 去年獲利均較前年成長一倍，每股盈餘分別為 2.04 元、0.71 元，股息殖利率各分 7%、3.34%，帶動今 (26) 日股價連袂攻克漲停價位。光聯從手機消費中小尺寸面板模組，轉型博弈、白色家電等工控產品領域，並結盟荷蘭 Miortech 公司，Miortech 源自飛利浦的電濕潤顯示器技術 (EWD) 團隊，開發不自發光的反射式顯示器，有別於 LED 戶外看板，EWD 具備晚間低光害，白天顯示清晰等特性。\n\n光聯中小尺寸產品打入歐系調理機客戶，去年營收為 18.2 億元，毛利率為 18.24%、稅後淨利由前年 1.06 億，成長到去年 2.11 億元，每股盈餘 2.04 元，日前宣布配息 1.5 元，以今 (26) 日 21.25 元平盤價計算，股息殖利率約 7%，股價攻克 23.35 元漲停價位，創下 2017 年 7 月 5 日以來新高。\n\n全台晶像轉型中小尺寸 LCD、觸控貼合模組製造，STN 營收降至 28%，TFT 占了 33%、TFT 加貼合約 31%，以及貼合占了 6%，過去兩年工控產品比重均超過 5 成，去年營收為 28.18 億元，毛利率為 16.99%，稅後淨利 1.12 億元，亦較前年 5400 萬倍增，每股盈餘 0.71 元，每股配息 0.5 元，以今 (26) 日 14.95 元平盤價計算，股息殖利率約 3.3%，股價以 16.4 元跳空漲停開出，亦創下 2011 月 12 月 20 日以來新高。",
        "【神鬼總裁涉炒股】神祕水餃飆7倍　主力下車散戶還瘋搶": "\n      全部類別\n    \n      全部類別\n    【神鬼總裁涉炒股】50億擦擦筆盜領案　被害總裁的幕後詭計曝光【神鬼總裁涉炒股】被稱窮光蛋變爆發戶　他靠一張嘴擁豪宅名車\n    全文朗讀\n  \n    00:00 / 00:00捷泰股票暴起暴跌，不但曾翻漲7倍，讓炒作集團賺得飽飽，現在竟又淪為水餃股，坑殺散戶，本刊調查，捷泰金主鄧福鈞透過股市老師鄭光育炒股，但他曾因放空群聯遭法辦，竟未從中得到教訓，又從股市尋找標的下手拉高股價，再趁機倒貨給追高的小股民以謀取暴利。2017年7月，捷泰股價開始崩盤，熟知案情的人士向本刊說，因為鄭光育和前立委羅福助涉炒作吉祥全球、佳必琪等二檔股票，坑殺投資人上億元，二審被判刑14年，鄭光育因官司敗訴，與鄧福鈞打算見好就收，準備倒貨給散戶趕快下車。後來，鄭光育遭重判的消息一出，相關股票賣壓出籠，連連重挫，尤其以捷泰最慘，股價一路下殺腰斬，近日再度淪為水餃股。檢調研判，莊隆慶因個人債務問題長期缺乏資金，眼看捷泰股價重挫，認為仍有再度上漲空間，決定入主，於是透過聯光通總顧問謝嘉入布局買股，並且不斷調錢、開支票買進捷泰，二方人馬趁機進行股權交換，一個拚命倒貨，一個順勢接貨。就在股權換手之際，莊隆慶在2018年1月間驚覺，他開出的支票遭人動手腳，兌現金額暴增，已被提領28億元，估計仍有20多億元待兌現，入主捷泰計畫因此暫緩，還辭去大慶董座止血，連帶也讓捷泰股價有如坐溜滑梯般，跌到只剩8元，莊隆慶不甘損失，懷疑有內鬼，咬定是幫忙調錢、兌領支票的謝嘉入暗中動手腳，於是報案處理。捷泰、聯光通及振維等3家公司的董監事和大股東高度重疊，其中，捷泰、聯光通的前十大股東中，更有在股市喊水會結凍的賈文中，賈的太太張九藕也名列捷泰大股東，張九藕背後的法人代表鼎富教育基金會董事張秋月，也持有不少捷泰及聯光通股票。另一名捷泰的大股東鄧陳秀霞，正是鄧福鈞的母親，甚至連捷泰、聯光通及振維電子董事長，一度都由王博諒接任，市場盛傳王只是人頭。雖然莊隆慶與謝嘉入仍各說各話，但隨著檢調偵辦腳步加快，案情逐漸明朗，近期將發動更大規模的偵查行動，幕後藏鏡人終將被一一揪出，接受司法追訴。\n        更新時間｜2019.02.12 13:26相關關鍵字：",
        "\r\n\t中國國台辦和中聯辦是什麼單位 一次看懂 ": "（中央社記者邱國強北京25日電）在台灣民眾印象中，「國台辦」似乎是個在螢光幕上專門宣達中國對台政策的單位；而高雄市長韓國瑜港澳行引發爭議的「中聯辦」，卻讓不少港澳民眾認為是特區政府背後的影武者。國台辦，全稱「國務院台灣事務辦公室」。但實際上，它還有另一個名稱是「中共中央台灣工作辦公室」，簡稱「中台辦」、「中央台辦」或「中共中央台辦」。同一個單位卻有兩種名稱，在中國的黨政體制裡十分常見，俗稱「一套班子、兩塊牌子」。根據官方定義，國台辦、中台辦的職責是「研究、擬訂對台工作方針政策；貫徹執行黨中央、國務院確定的對台工作的方針政策」。也就是說，國台辦、中台辦是中共政權對台工作的負責單位，也是對台的窗口。需要注意的是，中國國務院明文規定，「國台辦」與「中台辦」是「一個機構兩塊牌子」，列入「中共中央直屬機構序列」，而不是國務院的機構。因此，「中共中央台灣工作辦公室」才是這個單位的實質名稱。但在名稱上，這個單位除了與台灣政黨往來時使用「中台辦」外，其餘場合都使用「國台辦」。以至於大多數台灣民眾，都忽略了「國台辦是皮、中台辦是骨」的事實。至於「中聯辦」，香港和澳門各有一個，全稱分別是「中央人民政府駐香港特別行政區聯絡辦公室」、「中央人民政府駐澳門特別行政區聯絡辦公室」，都是港澳主權轉移到中國後才改名的單位。在此之前，它們是以「新華通訊社香港分社」、「新華通訊社澳門分社」的名義存在。和「國台辦」與「中台辦」的關係一樣，這兩個中聯辦也是「一套班子、兩塊牌子」。他們的另一個名稱，分別是「中共中央香港工作委員會」、「中共中央澳門工作委員會」，簡稱「中央香港工委」、「中央澳門工委」。根據官方定義，港澳「中聯辦」的職責是「促進港澳與內地之間的經濟、教育、科學、文化、體育等領域的交流與合作。聯繫港澳社會各界人士，增進內地與港澳之間的交往。反映港澳居民對內地的意見」。值得注意的是，港澳「中聯辦」還有「聯繫外交部駐香港（澳門）特別行政區特派員公署和中國人民解放軍駐香港（澳門）部隊」、「聯繫並協助內地有關部門管理在香港（澳門）的中資機構」、「處理有關涉台事務」等職責。光從字面上看，港澳「中聯辦」既能聯繫共軍駐港澳部隊，且能聯繫並管理在港澳為數眾多、且資產龐大的中資機構，可運用的權力之大，可見一斑。而其對港澳人士的「聯繫」，往往涉及有利於北京的政治目的，這也使得中聯辦是港澳特區政府「影武者」的說法，不脛而走。（編輯：楊昇儒）1080325",
        "【貿易戰效應】華為搶零件！大立光訂單增3成　聯詠也受惠 ": ""
    },
    "Q2": {
        "誰是華為概念股？ 外資點名這37家台廠 ": "\n華為遭列美國貿易黑名單，台股今（17）日由華為概念股領跌，包括大立光（3008）、台積電、鴻海等全線重挫，而整體台廠曝險狀況如何？瑞士信貸最新報告彙整與華為有供應關係的台廠及旗下子公司，估至少37家廠商受到不同程度衝擊。\r\n瑞信統計，目前與華為有緊密合作關係的台廠，從上游到下游包括大立光、晶技、聯茂、台燿、台光電、金像電、健鼎、華通、精測、景碩、欣興、南電、聯發科、匯頂、聯詠、敦泰、瑞昱、南亞科、台積電、穩懋、宏捷科、環宇-KY、IET-KY、全新、聯亞、致茂、璟德、台達電、日月光投控、頎邦、京元電、昇達科、群創、英業達、鴻海、工業富聯還有大聯大等。\r\n當中，營收來自華為比重最高，有大立光、晶技、工業富聯、匯頂、聯亞、敦泰、昇達科等，最高估計達20%，其次聯茂、台燿、台光電、精測、南電、京元電、穩懋、宏捷科、IET-KY、全新、台達電等，估計最高比重也有雙位數，台積電預估10%，鴻海低於5%，日月光約7%，而最低是南亞科，影響相當有限（limited exposure）。資料來源：瑞士信貸資料來源：瑞士信貸資料來源：瑞士信貸\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "華為波及 台積電恐下修全年營收目標 ": "\r\n美國重拳封殺華為事件發酵，華為確定下修今年營運展望，預料對於相關供應鏈台積電、大立光、聯詠等營運將受影響。法人預期，台積電可能下修全年營收目標。\r\n華為旗下的海思半導體去年占台積電營收百分之七，台積電董事長劉德音坦承，今年海思下給台積電的訂單減少，且受到不少客戶紛紛下修財測，並遵循美國法律停止供貨華為等影響，客戶訂單會因這次美中貿易戰有增減。\r\n法人預估，台積電主力客戶博通和華為同步下修全年營運展望，台積電全年恐難維持成長，可能會下修全年營收目標。\r\n大立光因日前預告「部分客戶」下修訂單，六月營收較五月下滑，外界預期，大立光口中的部分客戶直指華為。不過，大立光執行長林恩平上周表示，因新機種比較多，七月會比六月好，目前產能處於滿載中。外界解讀，因蘋果新一代iPhone步入傳統拉貨旺季，有望彌補華為訂單下滑缺口。\r\n光通訊股聯亞表示，公司與華為的業務往來，有百分之九十五以上屬於間接業務，以今年第一季來看，華為約占聯亞營業額百分之五至百分之十，獲利衝擊不會到三成。\r\n被動元件方面包括國巨、華新科都是華為供應鏈一員；國巨不評論單一客戶，但國巨董事長陳泰銘日前在股東會表示，美中貿易戰的衝擊加大程度超出業界預期，今年五月的情況比原本想像還差，謹慎保守看待未來景氣。\r\n石英元件大廠晶技也不評論單一客戶。據了解，到第二季止，華為對手機零組件業者的拉貨如常進行，第三季則要看新機鋪貨狀況。\r\n由於晶技同時供貨給蘋果及非蘋業者，華為占其營收比重為個位數百分比，第三季是新iPhone的首波拉貨潮，將抵銷華為下修出貨的影響。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "富旺取得東聯光訊玻璃桃園工業用資產8個月後 將尋求脫手 ": "興櫃廠東聯光訊玻璃 (1814-TW) 去年 7 月底以 9.22 億元價格處分桃園南崁工業廠房及土地，由富旺國際 (6129-TW) 標下，近期富旺國際又尋求轉手，並委託富信全球置產進行公開標售，預計 5 月 9 日開標。富信全球置產公司今 (3) 日指出，此桃園南崁土地及廠房資產業主，目前仍為富旺國際。也代表富旺取得該資產後 8 個月，尋求再度釋出。富旺此求售資產，土地面積 4189.02 坪，廠房面積 2856.52 坪，臨近 COSTCO 賣場及台茂購物中心，土地使用分區為乙種工業區，建蔽率及容積率分別為 60% 及 210%。富旺國際除住宅開發案，也擅長工業區土地開發與銷售，富旺 2018 年營收 23.81 億元，創 8 年新高，董事會通過去年財報，稅後純益 1.09 億元，每股純益為 0.71 元，同時，擬對去年股利配發每股約 0.639 元股息。富旺國際將在 5 月 10 日召開股東會，5 月 9 日此案則將開標。今年富旺股東會中並將進行董監改選。富旺國際去年財報營收 23.81 億元，毛利率 23.08%，年減 5.68 個百分點，稅後純益為 1.09 億元，年減 15.05%，每股純益為 0.71 元，董事會擬配發每股 0.639 元現金股利，盈餘配發率達到 9 成。",
        "重磅！Fed主席鮑爾暗示「必要時可能降息」 道瓊大漲逾300點 ": "週二 (4 日) 聯準會 (Fed) 主席鮑爾 (Jerome Powell) 在出席「聯準會傾聽 (Fed Listens)：貨幣政策策略、工具和溝通實踐會議」時表示，Fed 正密切關注貿易戰對美國經濟之衝擊，甚至鮑爾強調，Fed 決策官員正對「調整貨幣政策框架」持開放態度，暗示在必要時候，Fed 將可能降息。受到鮑爾暗示 Fed 可能降息之刺激，截至週二 (4 日) 晚間 10 時許，美股道瓊指數是聞聲大漲 344.26 點，暫報 25164.04 點。本次聯準會傾聽 (Fed Listens) 大會，早被市場視為是 Fed 釋放政策前瞻指引的重要場合，鮑爾週二 (4 日) 在會上即表示，Fed 確實非常關心貿易戰的一舉一動，而 Fed 必將採取適當措施維持經濟擴張。鮑爾在會議上說道：「我們確實無從得知貿易戰何時結束，而當前美國勞動力市場強勁，但是通膨卻是穩定維持低度增長，Fed 正嚴肅看待通膨預期可能下滑之風險。」鮑爾強調：「市場已被利率意向點陣圖 (Dot Plot) 分散了 Fed 應對意外風險的意願，事實上在高度不確定性的時期中，點陣圖所釋放出的利率中值，最好是被視為發生機率較小的結果。」鮑爾表示：「Fed 官員們對重新檢視貨幣政策一事，是抱持著開放態度。」據 Fed 此前 3 月份所釋出利率意向點陣圖顯示，Fed 預估今年將不會升息，故市場解讀，週二 (4 日) 鮑爾口中所稱對重新檢視貨幣政策持開放態度一事，是暗示在必要時機中，Fed 將可能出手降息。 ",
        "光聯轉型有成 抗紅潮 ": "光聯董事長韓之華 本報系資料庫facebook光聯（5315）董事長韓之華表示，中國大陸面板廠快速崛起，大量供給形成搶單及跌價情形嚴重。光聯積極轉型已具成效，展望2019年將強化工控、車載、醫療、家電用液晶顯示器準系統，甚至系統整合出貨，以追求獲利穩健成長。\r\n光聯去年合併營收18.2億元，與前年接近持平；毛利率18.24%，年增0.13個百分點；稅後純益2.1億元，年比大增99%。每股純益2.04元，較前年的1.01元成長逾倍，營運成果亮眼。今年前四月合併營收6.47億元，年增3.2%。 經濟日報／提供facebook\r\n光聯董事會日前已決議，去年度盈餘每股配發1.5元現金股利，以昨（16）日收盤價19.7元計算，現金殖利率達7.6%。將於5月23日舉行股東常會通過。\r\n韓之華在今年股東會致股東報告書中指出，光聯將善用品牌優勢，進一步創造品質差異化。同時展開多元化經營，跨入公共工程照明領域。\r\n他強調，光聯已經成功將出貨型態，從模組延伸到準系統，甚至到系統整合。 將持續強化工控、車載、醫療、家電用液晶顯示器及模組市場，將提供客戶 LCD+TP 的整合性設計及生產的一條龍服務。\r\n有鑑於智慧汽車興起，以及歐美日各國交通法規修改，汽車配備ADAS（先進駕駛輔助系統）將成為標準。2020年全美20家主要車商新車出廠 ADAS 將成為標準配備，PIDA 估計至 2020 年止，九成以上新車將配備 ADAS。光聯將持續結合車聯網和人工智慧（ AI）應用，持續開發符合車用規範 EMI、EMC 及廣溫域的電容式觸控產品，深耕車載應用市場。\r\n韓之華表示，面對總體經營環境變遷，台灣經濟與全球高度連動，使得台灣經濟表現受到考驗。光聯將善用產能過剩的面板供應，取得更廉價更多元的面板。 致力提供客戶完整的高附加價值解決方案，以創造不同規模面板廠商生存的空間及成長的商機。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "成功打入歐洲大品牌食物調理機供應鏈 全台、光聯Q2營運看俏 ": "智慧家庭概念興起，白色家電走向智能化，中小尺寸面板結合觸控功能，附加價值提升，光聯 (5315)、全台晶像(3038) 雙雙打入歐洲大品牌食物調理機供應鏈，新品甫於第一季末開始拉貨，可望挹注第二季營運，全年成長態度明朗，股價同步放量攀高。該歐洲品牌食物調機原先係以光聯為主要供應商，近期傳出全台晶像也打入新一代產品，3 月開始可望開始交貨，訂單能見度持續至下半年，家庭應用產品比重可望由 10～15% 左右，攀升到 2 成，並帶動毛利率持續提升。\n\n全台晶像前 2 月營收為 5.73 億元，年增率達 22.5%，食物調理機 3 月開始出貨挹注下，單月營收可望更進一步攀高，法人推估全年營收為 35 億元，年增率 24.5%，今 (3) 日股價上攻 16.2 元，創下 2011 年 3 月以來新高。\n\n光聯原為該歐洲品牌調理機中小品牌供應商，第一季營收為 4.78 億元，連續四個季度守穩 4 億元，法人預期單季每股盈餘維持 0.4 元水準，今日股價走高到 25.65 元，創下 2017 年 6 月以來新高。",
        "5G掀風 CCL股聯茂、台光電啟動 ": "美國聯準會決議維持利率不變符合市場預期，會後聲明則是比市場預期更偏鴿派，將有利資金行情啟動，而美中貿易戰短暫緩解，留給市場想像空間。法人認為，台股技術面短線偏多，近期台股可望站穩季線，操作建議逢低布局，選股以先前跌深電子族群或是展望正向的5G相關。\r\n法人認為，長期而言，由於持續看好5G時代，電子產品對高頻高速材料需求將持續攀升，有利銅箔基板（CCL）族群營運，加上CCL廠5月營收成長表現正向；其中以聯茂（6213）、台光電（2383）表現較佳，聯茂在高階材料出貨高成長之下，營收再度優於市場預期。\r\n今（20）日盤面上，台光電盤中上漲逾2.9%，聯茂走揚超過3%，台燿（6274）股價則呈現平盤上震盪。\r\n聯茂在中國積極推動5G建設下，聯茂高階Ultra Low Loss出貨量再創新高，因此縱使傳統產品訂單需求疲弱，仍使聯茂5月營收走強，單月營收達20.20億元，月增2.6%、年增1%。\r\n展望後續，在中國已於日前針對四大電信公司核發5G商用執照下，預期今年下半年5G基地台建置需求將逐漸啟動下，5G PCB及材料需求將逐月攀升。\r\n台光電由於5月三星A系列及華為榮耀系列新機拉貨，營收持續成長，5月營收20.25億元，月增1.5%、年增5.2% ，且台光電目前稼動率已達滿載水準。展望後續，華為訂單開始有小幅調整，但今年下半重回美系客戶手機主板供應鏈，訂單有機會於6月小量交貨，加上三星訂單持續強勁，預期6月營收仍可維持水準。\r\n法人指出，銅箔基板廠今年第季營運維持正向，由於貿易戰及華為禁售無法改變科技產品高頻高速趨勢，至6月底前，訂單調整並不明顯，後續仍持續關注G20會面結果。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "眾新聞 ": "六四30周年，支聯會晚上8時在維多利亞公園舉行燭光晚會，悼念八九六四死難者。支聯會宣布逾18萬人參加，警方稱高峰期有3.7萬人。支聯會的數字與2014年六四25周年時相同；警方的數字，則比2015年的4.66萬少，多於過去3年。今年支聯會的口號是「平反六四、公義必勝」、「反送中，徹惡法」：「釋放民運人士！平反八九民運！追究屠城責任！結束一黨專政！建設民主中國！人民不會忘記！平反六四！公義必勝！反送中！徹惡法！」今晚集會開始前，台上掛上黑底白字横額「6/9遊行反送中」，支聯會成員多次呼籲市民，參與周日（6月9日）舉行的反對修訂《逃犯條例》遊行。歷年六四維園燭光晚會出席人數：支聯會及警方近年公布的六四燭光晚會出席人數，有明顯差距。昨晚警方公布3.7萬人的數字後，網民議論紛紛，有人提到昨晚六個足球場及草地都有燭光，人潮與2014年六四25周年時的感覺相似。根據港大民意研究計劃2004年點算，指「六四燭光晚會現場六個足球場的面積，所得數字是一萬四千九百一十七平方米。因此，以密度乘面積，所得人數是四萬一千九百人。」如舞台面積、人群密度不變，即坐滿六個足球場已有近4萬人。有昨晚參與燭光晚會者表示，大約晚上8時50分（晚會8時開始）銅鑼灣入口處仍在排長龍，警方安排人龍，要兜一個大圈才可以入維園。同樣地，天后港鐵站外，也出現在巴士站排隊「打蛇餅」才能入維園的情況。支聯會主席何俊仁在集會後接受傳媒訪問，指晚會有逾18萬人出席，是因為今年是六四30周年、五四100周年，以及近日社會對《逃犯條例》修訂爭論。他指，相信大部分市民出席，是希望平反六四及建設民主中國。集會開始時，大會播放「六四30周年：香港人的六四」短片，集合八九六四天安門廣場、香港反23條遊行、2014雨傘運動、反逃犯條例遊行片段。何俊仁讀出大會宣言，指獨裁政權的鎮壓在這30年並沒有停止，「專政的魔爪一直不斷伸展來香港，近日更想在港強行通過《逃犯條例》修訂，企圖摧毀香港的法治，威脅港人的人身安全。為香港未來，我們一定抗爭到底。30年來我們悼念六四，反專制，五四和八九的民主理想和抗爭精神，和我們30年來民主抗爭的意志和努力，一脈相連、貫徹始終！」在八九年採訪六四的香港記者，近日出版《我是記者－六四印記》一書，在維多利亞公園擺攤售賣，數千本售罄。其中一位記者麥燕庭在台上講話，呼籲市民參與周日的反送中遊行，「不想之後的人出席六四晚會都要思前想後，計算有甚麼損失。」大會邀請八九六四民運見證者、當時香港學聯代表李蘭菊講述她刻骨銘心的經歷。她提到，雨傘運動發展跟六四鎮壓的前夕類似，令她爆發多年來抑壓在心底的傷痛，壓跨了她精神健康，數年來她仍需醫生和藥物幫助。精神健康狀況不佳讓她一度猶豫應否站在六四晚會台上講話，但她最後選擇站出來面向點點燭光，「直至佔中九子罪成，我讀到朱耀明牧師的陳情信之後，我終於明白過來，作為一個有信仰的人，要有勇氣作正確的決定。能夠多走一步，就多走一步！」她雙手顫抖，握著咪高峰及講詞，但眼神及聲線都帶著堅定。她追憶種種細節，包括親眼目睹學生全身癱瘓，血肉模糊仍喃喃：「堅持到底！」；救護人員讓香港學生上救護車，囑咐他們要安全回港把事實告訴全世界。「30年來，我記住每一個細節，記住他們每一個人的臉容，記住他們的聲音，記住他們的汗水和淚水，我甚至記住他們生命最後的體溫！」她指，30年來，世界各地的傳媒依然關注六四。達明一派黃耀明在台上，唱出劉以達及林夕為六四30周年創作的新歌《回憶有罪》。黃耀明提到，一國兩制已接近蕩然無存，香港人必須阻止巨獸消滅下一代，同樣呼籲周日上街反引渡修例。支聯會副主席鄒幸彤致悼詞，肯定八九六四死難者的付出，為全球燃起尋求公義的火種，30年來啟蒙全球人類發動各類抗爭，「你們開始了的革命，並未終結；你們留下的火種，仍照耀着後來者的路途。」、「你們拼死守護的真相，30年來，也成為我們的堅持，成為維園的點點燭光，成為讓當權者坐立不安的威脅。」、「你們去了，你們仍活着。」朱耀明牧師在台上講話，他表示：「今天只要還有一個持不同政見的人入獄，我們就不會有真正的自由。」他呼籲民眾要有信心和勇氣起來行動，以愛、良善及公義對抗不義的政權。支聯會秘書李卓人在集會尾聲，呼籲市民參與是次集會後舉行的遊行，及周日的「反送中」遊行，並希望市民到旺角六四紀念館參觀。晚會收集的蠟燭將會造成藝術品「黃雀羽毛」，放在六四紀念館收藏。請加入成為眾新聞的月費訂戶，長期支持我們的工作。所有訂戶都可以收到我們的「每周時事」通訊 。月費訂戶網址：hkcnews.com/aboutus/#subscribe社會事件牽動人心影響兩極化，筆者接觸兩位復元人士正反映這情況...連登巴打絲打文宣蹈支聯會覆轍，只吸引政治覺醒高群眾難擴大支持...去年428，民陣第二次反送中遊行，有去的朋友，大家回憶一下...418一口氣拘捕十五位資深和知名民主派領袖，是迫香港人投降...【六四31年】視乎疫情未有Plan B　李卓人：原則上希望堅持去年331下午，萬名市民遊行反送中，這天該叫香港抗爭起動日...法政匯貓／被告人被定罪之前，享有無罪推定，法庭應予無條件保釋...「有人morning call叫醒大家記得要來，大家就來了。...逃犯條例和武漢肺炎，驚人相似，徹底暴露特區政府劣拙和粗暴管治...《世界人權報告》：中國攻擊捍衛人權體制　香港自由面對嚴峻挑戰"
    },
    "Q3": {
        "董座遭起訴 群聯逼近跌停 ": "群聯董事長潘健成。 本報資料照片facebook新竹地檢署發布的案件偵結公告，群聯（8299）董事長潘健成因違反證券交易法等予以起訴，對此，潘健成表示，獲悉此案件經偵結起訴，對此處分感到遺憾，潘健成表示，將於收到起訴處分書之後與律師研議起訴事由，配合法院審理程序，以釐清事實真相。\r\n受到董事長潘健成違反證交法案件遭起訴的衝擊，今日早盤群聯股價開低，早盤時跌幅仍在2%上下震盪，10時之後賣壓大舉湧現，股價呈現近垂直方式下跌，股價不僅跌破300元關卡，一度打到逼近跌停板，跌幅達9.6%，股價最低來到296.5元。\r\n此案是在2016年時，新竹地檢署查出，群聯董事長潘健成能實質控制的群聯聯東、華威達科技、香港永馳科技三家公司，應視為關係人，在財報上應揭露關係人交易，但檢調查出自2009年到2014年的交易額，群聯都未揭露，檢調認為，群聯假交易共計4,000萬元美金（折合新台幣約13億元）。因此，以潘健成涉嫌違反證券交易法171條法財報不實罪嫌。\r\n潘健成以發布聲明稿方式表示，獲悉本案經偵結起訴，對此處分感到遺憾，並將於收到起訴處分書之後與律師研議起訴事由，配合法院審理程序，以釐清事實真相。\r\n潘健成也表示，本案歷經近三年的調查，期間亦曾遭逢不法分子放空公司股價，面對質疑以及波折，潘健成強調，仍秉持創業初衷，維持公司競爭力，繼續為公司、股東、同仁以及社會福祉拚搏。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "經部再通過鼎元、聯穎等5家台商回台 總投資達5682億元 ": "經濟部投資台灣事務所今 (29) 日再通過鼎元 (2426-TW)、麗光、聯穎 (3550-TW) 等 5 家台商回台案，共帶來 44 億元投資，截至目前，已有 123 家廠商響應，累計逾 5682 億元，可望帶來近 5 萬個工作機會，後續還有 30 多家台商排隊申請中。經濟部表示，鼎元光電是台灣第 2 大 LED 發光元件與感測元件製造商，由於產品被列入課稅清單，為因應客戶需求及考量長期發展，將投入超過 8 億元並招募 60 名本國人才，利用苗栗竹南園區現有廠房擴增 SI 感測元件智慧化產線，並逐步調降武漢廠產能，轉以 MIT 布局外銷降低貿易戰衝擊。麗光科技是執全球 LED 照明牛耳的隱形冠軍，營業總額 92% 來自日本歐美，原僅在中國東莞設廠，面臨貿易戰高關稅影響競爭力，著眼台灣已是高附加價值核心產地首選，決定斥資逾 7 億元，在嘉義馬稠後產業園區興建生產基地，導入 AIoT 等高技術性產線，將可為照明產業帶來更多創新商業模式，估增 450 個工作機會。聯穎科技營運總部在新北市，生產均在中國，為分散貿易戰風險與客戶產線調整需求，決定在新北市設立生產據點，引進智能化先進設備，將觸角伸向高頻同軸線、UL 安規阻燃最高 P 級電子線等具未來性產品，有助於建構電子資通訊產品完整供應鏈。明昌國際工業為台灣第 1 大專業工具箱霸主，全球最大工業設備經銷商美國固安捷（Grainger）為主力客戶，美國市場占年營業額一半以上，關稅障礙影響中國銷美產品競爭力，因此，將在台中大甲砸下逾 17 億元，在既有大發廠增設智機整合自動生產線，大馬廠興建全自動化智能新廠房，可望帶動現有供應鏈再次變革升級。另一間不具名台灣線材製造龍頭大廠，所產線材是歐美日系汽車扣件廠商材料指定供應商，在汽車零組件與半導體供應鏈皆有厚實競爭。廠商決定投資超過 9 億元在台南市建置 2 座新廠，另於既有廠區擴充產線，導入智能化設備，將新增 46 個工作機會。",
        "光通訊廠8月營收 光環創新高 眾達、聯亞小幅衰退 ": "光通訊廠公布 8 月營收，光環 (3234-TW) 在 5G 發展帶動下，8 月營收創今年新高，而眾達 (4977-TW)、聯亞 (3081-TW) 則較 7 月小幅衰退，不過廠商對下半年皆樂觀看待，預期在 5G、資料中心及矽光產品需求仍相對穩定。光環 8 月合併營收達 1.46 億元，月增 19.24%、年減 13.85%，創今年以來新高；累計今年前 8 月合併營收 9.61 億元，年減 30.09%。光環表示，5G 通訊仍是未來重點趨勢，原預期 5G 效應會在本季發酵，但受貿易戰影響，目前客戶需求稍有遞延，但在整體大環境不再有劇烈變化的情況下，預期下半年營收仍可逐季成長，將朝單月轉虧為盈努力。眾達 8 月合併營收達 1.85 億元，月減 6.49%、年增 7.48%；累計今年前 8 月合併營收 15.64 億元，年增 22.45%。眾達表示，目前處於資料中心平台轉換期以及 5G 基礎建置前期，預期第 4 季雲端數據中心需求將回升，32G 光收發模組產品也會開始回到出貨成長軌道，而高速光收發模組主要需求來自巨量資料中心與 5G 通訊基礎建設建置，因應北美客戶要求，包含 100G 單通道、400G 光收發模組產品已取得客戶認證並開始小量出貨，第 4 季可望進入量產。聯亞矽光產品訂單恢復穩定，維持一定水準，惟現階段客戶產品規格調整快速，訂單能見度較以往縮短為 1 至 2 個月，8 月營收略為下滑達 2.06 億元，月減 1.94%、年增 3.11%；累計今年前 8 月合併營 14.32 億元，年減 2.93%。統新 (6426-TW) 去年受美國貿易政策影響拖累，業績下滑，今年狀況已逐漸改善漸趨穩定，8 月合併營收達 5667.5 萬元，月減 6.33%、年增 83.91%；累計今年前 8 月合併營收 3.82 億元，年增 32.68%。康聯訊 (3672-TW) 8 月合併營收達 6087.3 萬元，月增 94.54%、年增 18.25%；累計今年前 8 月合併營收 4.29 億元，年減 8.44%。波若威 (3163-TW) 8 月合併營收達 2.09 億元，月增 6.46%、年減 6.19%；累計今年前 8 月合併營收 15.16 億元，年減 7.61%。前鼎 (4908-TW) 8 月合併營收達 6177.1 萬元，月減 14.52%、年減 5.7%；累計今年前 8 月合併營收 5.75 億元，年增 4.73%。上詮 (3363-TW) 8 月合併營收達 1.16 億元，月減 10.22%、年減 30.8%；累計今年前 8 月合併營收 11.31 億元，年增 16.72%。華星光 (4979-TW) 8 月合併營收達 8773.1 萬元，月減 8.57%、年減 8.08%；累計今年前 8 月合併營收 7.77 億元，年減 34.45%。",
        "三大CCL廠財報出爐 台光電、聯茂、台燿上半年獲利佳 ": "\n三大 CCL（銅箔基板）廠台光電（2383）、聯茂、台燿第2季財報出爐，台光電第2季每股純益（EPS）2.1元，上半年每股純益3.59元；聯茂第2季每股純益1.91元，累計上半年每股純益3.58元；台燿第2季每股純益1.96元，累計上半年每股純益3.5元；三家公司上半年獲利成績亮眼，下半年在旺季加持下，法人看好今年全年的營運表現。\n台燿今日公布第2季財報，第 2 季營收43.49億元，營業毛利10.15億元，毛利率23.35%，季減1.05個百分點，年增0.85個百分點，稅後純益為4.87 億元，季增27.97%，年增 7.56%，每股純益1.96 元；累計上半年營收82.31億元，營業毛利19.64億元，毛利率23.87%，年增2.29個百分點，稅後純益8.67億元，年增1.71%，每股純益3.5 元。\n台光電第2季營收60.38億元，毛利率24.54%，季增3.36 個百分點，年增 4.18 個百分點，稅後純益6.71億元，每股純益2.1元，創歷年同期次高；累計上半年稅後純益11.46億元，每股純益3.59元，第2季及上半年每股純益領先聯茂及台燿。\n日系外資調高台光電目標價，由120元調高到143元，維持買進評等，外資表示，下半年看好台光電重返蘋果供應鏈的表現，將進一步挹注獲利，調高全年每股純益預估，由8元調高至8.64元。\n聯茂第2季營收59.65億元，毛利率19.42%，稅後純益5.77億元，每股純益1.91元；累計上半年營收 112.6 億元，毛利率 18.92%，年增 4.81 個百分點，稅後純益 10.83 億元，年增 27.36%，每股純益 3.58 元。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "【遮打集會．多圖】西區警署中聯辦兩米高水馬包圍　14警車泊朝光街戒備 (15:52) ": "有市民原計劃發起由中環遮打花園遊行至西環中山紀念公園，最終只獲警方批准在遮打花園集會。集會前夕，本報記者今午（28日）到西環一帶觀察，西區警署正門、中聯辦正門及後門已被多個逾兩米高的水馬包圍，有警員在外巡邏及把守。中聯辦附近行人路的地磚縫隙之間有膠水加固的痕迹。中聯辦大樓上周日（21日）被示威者以漆彈擲中的國徽，今安裝了透明膠箱保護。 本報記者觀察所見，中聯辦附近一帶明顯警力加強，14輛警車泊在朝光街戒備，有身穿防暴服裝的警員在內。多名軍裝警來回在街道巡邏。西區警署外、德輔道西、西邊街沿途多處鐵欄被拆去鐵枝，改為用橙色膠索帶連起欄杆。德輔道西、干諾道西一帶下午仍有商舖及食肆營業，部分則已落閘，中聯辦附近的均益大廈約3時拉下部分鐵閘。此外，中聯辦附近的「文化村專業護理安老院」亦重門深鎖，出入需用密碼。門外張貼通告稱，因應近日大型示威活動，已在出入口進行加固工程，亦為院舍添加所需物資及緊急設備。有院舍職員表示，對近日示威感到「少少擔心」，故院舍加強保安措施。不斷更新：遮打花園集會情況多條巴士路線改道及停駛上環遊行上訴被駁回 劉頴匡籲赴遮打集會相關字詞﹕遮打花園集會 728 上環 遊行 中環 金鐘 逃犯條例 反修例 遊行 編輯推介 ",
        "【公告】光聯科技總經理及副總經理接獲臺中地方檢察署檢察官起訴書事宜 ": "日 期：2019年09月20日公司名稱：光聯科技 (5315)主 旨：光聯科技總經理及副總經理接獲臺中地方檢察署檢察官起訴書事宜發言人：劉志忠說 明：1.法律事件之當事人:總經理葉秋芳先生、副總經理劉志忠先生2.法律事件之法院名稱或處分機關:臺中地方檢察署3.法律事件之相關文書案號:108年度偵字第17260號4.事實發生日:108/09/185.發生原委(含爭訟標的):總經理葉秋芳先生、副總經理劉志忠先生103年度因違反證券交易法等案件，業經臺中地方檢察署偵查終結，提起公訴。6.處理過程:委託律師處理中。7.對公司財務業務影響及預估影響金額:對於本公司財務業務無任何影響。8.因應措施及改善情形:無。9.其他應敘明事項:無。國安局長邱國正今（30）日赴立院接受質詢，被問到北韓領導人金正恩現況，他表示，金正恩是生病了，不但行動不便，而且狀況不太樂觀。為了減輕新冠肺炎 (COVID-19) 疫情對於經濟造成的損害，美國聯準會於週四 (30 日) 宣佈，將擴大主街 (Main Street) 商業貸款計劃的適用對象，未來除了中小企業以外，規模較大的企業也能符合申請的資格。日　　期：2020年04月30日公司名稱：旭軟(3390)主　　旨：說明周芳文先生已連任三屆旭軟獨立董事，旭軟董事會繼續提名其擔任獨立董事之理由。發言人：李信穎說　　明：1.事實發生日:109/04/302.公司名稱:旭軟電子科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:周芳文先生擔任本公司獨立董事已連續達三屆任期，依「公開發行公司獨立董事設置及應遵循事項辦法」第五條規定，應公告繼續提名其擔任獨立董事之理由。6.因應措施:周芳文獨立董事現職為建智聯合會計師事務所合夥會計師，考量其具有財務、會計等專業能力及熟稔相關法令之經驗，對本公司有明顯助益，且於最近三屆董事會任期期間均積極參與董事會運作，對公司經營事項有充分了解，故本次將繼續提名為獨立董事候選人，使其於行使獨立董事職責時，仍可發輝其專長及董事會監督並提供意見。7.其他應敘明事項:無。詳細全文請點主標，更多最新消息請鎖定2300夜線新聞。【武漢肺炎／卡介苗是疫情控制關鍵？哈佛聯手台灣研究】新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物列入用藥指引，因此婉謝日方好意。而台灣已連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。【低率紓困貸款穩生計 勞動部強調不排除再加碼額度】今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。【南韓本土「清零」成功！6天連假恐爆群聚隱憂】南韓抗疫又傳出好消息，雖然累計確診病例達到10765人，但南韓已經將近兩週每天只新增10人左右確診，今天更是只新增4人，而且全部都是境外移入，時隔72天創下本土零病例的紀錄。不過南韓從今天起放連假，最多可以連放6天，加上天氣變暖，大批民眾跑出去玩，讓防疫當局相當擔心。【數據真實性遭質疑 1968APP將「滾動式修正」】趕在五一連假之前，交通部高公局1968APP推出加強版，新增景點人潮示警功能卻被罵翻。不但已歇業的夜市、軍事管制區也列景點，甚至大半夜還出現「人潮略多」，數據不精確。交通部表示，「滾動式修正」除了結合地【SBL／台啤大勝裕隆39分奪冠！蔣淯安單場24分獲MVP】今晚SBL總冠軍賽第六戰，台啤117：78大勝裕隆，拿下第17季總冠軍。單隊117分跟兩隊差距39分，台啤一口氣改寫兩項SBL總冠軍賽紀錄。SBL本季在防疫期間順利落幕，也成功吸引全球關注。【明日氣象預報】明（1）日白天天氣大致仍和今（30）日類似，仍以偏東南風為主的環境，迎風面東半部地區有局部短暫陣雨，其他地區整體仍為多雲到晴，然而西半部山區仍須留意午後熱對流造成局部短暫陣雨高溫方面，西半部普遍約31度，中南部及大臺北局部地區仍有機會超過32、33度，南部近山區及河谷更有機會達到36度以上，因此氣象局對臺南市及高雄市發布黃色高溫燈號，上述區域白天外出請留意強烈日曬及高溫；東半部地區約28、29度，西半部日夜溫差仍較大，早出晚歸請留意溫度的變化適時增減衣物以免受涼。（民視新聞網報導）新型流感藥物，法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋，日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。CNN記者引述安倍晉三說法，法匹拉韋不只要曾庫存，現在還決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，但捐贈國家名單中卻沒包括台灣。對此指揮中心專家諮詢小組召集人張上淳表示，「這可能是將來治療新冠病毒的可能藥物選項之一，但他在體外試驗也有研究發現，對於新冠病毒效果不是那麼理想。」指揮中心疫情監測組組長周志浩也指出，「使用在武漢肺炎的這方面，還暫時覺得證據還不夠，所以我們暫時婉謝了日方的好意，如果有需要我們會再跟他們聯繫。」其實疾管署為了因應流感，早有準備法匹拉韋，所以還有庫存，並非日方不給，而是台灣婉拒。而且台灣已經連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。周志浩進一步表示，「美國哈佛大學有跟我們接洽，那我們聯繫這部分那當然是樂於參與國際研究，在我們徵詢國內幾個縣市之後，彰化縣衛生局也對這非常有興趣，也共同參與計畫。」真的是卡介苗護體嗎？還沒有直接證據顯示，目前這個研究計劃也還在審查當中，就等進一步研究調查，公布解答。（民視新聞／綜合報導）更多民視新聞報導  快新聞／全球確診破300萬！ 超過1300萬人因疫情無法按時接種疫苗  疫情影響幼童疫苗接種率下降 北市府教撇步避免人潮  台灣疫苗研發落後國外 台大學者：應要有緊急使用授權（中央社記者潘智義台北2020年4月30日電）佳世達(2352)今天宣布，將以每股新台幣30元公開收購明泰(3380)股票。由於明泰持有友訊(2332)股票，並有1席友訊董事席次，佳世達加碼明泰，讓人不免聯想到友訊經營權大戰延燒至明泰，成為公司派與市場派的新戰線。液晶顯示器廠佳世達財務長洪秋金今晚在證交所重訊記者會宣布，將公開收購網通廠明泰科技已發行普通股，盼提高對明泰的持股至42.8%。佳世達目前對明泰持股23.8%，為第一大股東，友訊持有明泰約20%股權，是第2大股東。友訊日前上演經營權之爭的戲碼，除台鋼集團被媒體點名介入與公司派爭鋒，明泰董事長李中旺也被媒體點名參與。明泰今天董事會中，由友訊法人代表臨時提出解任董事長案，前兩大股東佳世達、友訊在董事會的法人代表都表態支持改選，改選出新任董事長黃文芳，李中旺則僅任董事；黃文芳以法人代表選任，她同時也是佳世達副總經理暨商業暨工業用產品事業群總經理。友訊及佳世達聯手主導明泰董事長改選引發市場聯想，為友訊經營權大戰再添變數。對於佳世達希望增加明泰持股，洪秋金說，為進一步結合與明泰的雙方資源，以儘早掌握5G高速發展龐大商機，將以每股現金30元，公開收購明泰科技已發行普通股。她說，公開收購案將向金管會申報並公告，申報日預計不晚於5月11日，公開收購開始日預計不晚於5月12日。預定最高收購數量為1億307萬1668股（約明泰已發行普通股股份總數19%），最低收購數量為2712萬4123股（約明泰已發行普通股總數5%），若收購股權比例達最低收購股數時，本次公開收購即為成就。佳世達董事長陳其宏透過新聞稿表示，佳世達以發展智慧解決方案為近年最重要的營運方針之一，明泰是國內網路通訊技術的佼佼者，希望透過公開收購增加持股，進一步在5G、車聯網、智慧工廠等領域深度結盟，為雙方創造更高的股東價值。陳其宏指出，此次對明泰提高持股，是希望藉由佳世達擁有的雄厚技術與製造實力，結合明泰在網通設備產業能力，維護台灣網通設備產業在國際的競爭力，擴大國內外市場占有率。佳世達目前已是明泰最大股東，集團綜合持股共23.8%，此次公開收購希望達到綜合持股28.8%至42.8%。明泰已於3月17日董事會決議通過發放現金股利每股0.44元，若被收購公司董事會所定除息交易日不晚於本次公開收購款券交割日時，本次公開收購對價將相應調整，調整後收購對價為每股29.56元。佳世達 (2352-TW) 擬增持明泰 (3380-TW)，除了看好 5G 未來的發展外，配合相關公司友通 (2397-TW)、其陽 (3564-TW)、仲琦 (2419-TW)，鎖定 5G 企業專網、智慧場域、車聯網等解決方案。今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。銀行臨櫃幾乎全開，還是來不及消化等著辦紓困貸款的勞工，另一頭還傳出有民眾到分行卻領不到申請表，吃了閉門羹。行員透露，的確聽說有分行沒跟上腳步，甚至還有銀行祭出網路就能辦，不過疑似是申請流量過大，一度大當機，也讓勞工紓困貸款開辦首日狀況連連。10萬元雖然金額不大，但對受疫情影響的勞工來說卻是筆救命錢，再加上這次門檻堪稱史上最低，即使沒有勞保，只要拿的出收入證明，像是網拍收入、薪水袋都可以，總額10萬元，利率1.845%，第一年免息，換算下來勞工只要負擔1555元利息，開辦第一天截至中午12點，光是線上申貸就有2萬5000多件、臨櫃1207件，短短半天累積近2萬7000件。政務委員龔明鑫表示，「我們會從這裡面，9百多萬在職勞工裡面，去篩選出哪些勞工因為這次疫情關係，他真的需要幫助我們，穩住他的就業，只要中間這塊穩住之後，基本上台灣經濟就穩住。」中央不排除再加碼，在疫情趨穩之際，用低率紓困貸款穩住勞工生計。（民視新聞徐紹芸、羅翊菱、吳東懋、張庭翔台北報導）更多民視新聞報導  勞工紓困難申請 盼放寬投保2.4萬限制到3.48萬  勞工紓困申請難！國民黨盼放寬投保限制至3萬4800元  每人最高能貸10萬！「史上最寬鬆」勞工紓困貸款今開跑高收益債風險高 金管會緊盯目標到期債保單富邦金每股擬配現金股利 2 元 募長期資金擬現增日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議召開股東會事宜(增列報告事項及討論事項)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.股東會召開日期:109/06/193.股東會召開地點:本公司(台中市南屯區工業區23路22號)。4.召集事由一、報告事項:(1)民國108年度營業報告。(2)審計委員會查核民國108年度決算表冊報告。(3)民國108年度員工及董監酬勞分配情形報告。(4)民國108年度盈餘分配現金股利情形報告。(5)董事及經理人績效評估結果與薪資報酬之內容及數額報告。(6)修訂「買回股份轉讓員工辦法」報告。(7)修訂「誠信經營守則」報告。(8)修訂「道德行為準則」報告。5.召集事由二、承認事項:(1)承認民國108年度營業報告書、個體財務報告及合併財務報告。(2)承認民國108年度盈餘分配案。6.召集事由三、討論事項:(1)討論修訂「股東會議事規則」案。(2)2020年發行限制員工權利新股案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:(1)依公司法第172條之1規定，公司受理股東提案權期間為109年4月13日至4月22日止，受理股東提案地點為本公司。如有股東於公告受理提案期間外提出者，即不列入股東常會議案，毋庸再送董事會審查。(2)股東常會停止過戶期間及國內第二次無擔保轉換債停止轉換期間為109年4月21日至6月19日止。(3)本次股東會得採電子方式行使表決權，其行使方法依公司法177之1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(4)本次股東會籌備相關事宜，擬請董事會授權董事長依相關法令規定全權辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：董事會決議通過與立訊集團合資赴越南設立新公司美律立訊(越南)有限公司(名稱暫定)(補充109年2月27日)發言人：黃朝豊說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:直接投資越南地區；創設新公司美律立訊(越南)有限公司(名稱暫訂)；現金投資不超過美元20,400仟元。2.事實發生日:109/2/27~109/4/303.交易數量、每單位價格及交易總金額:交易單位數量：不適用。每單位價格：不適用。交易總金額：不超過美元20,400仟元；取得51%股權。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：聯滔電子有限公司。子有限公司。與本公司關係：無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)交付或付款條件：匯款。(2)金額：不超過美元20,400仟元。(3)付款期限：自合資公司獲得ERC的90天之內必須完成注資。(4)企業在營業期限內不得減少其註冊資本，但因入股資金額和生產經營規模等發生變化而確需減少並經審批機構批准的除外。10.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位：經本公司審計委員會及董事會決議通過。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持有本交易證券之數量：美律立訊(越南)有限公司(名稱暫定)51%股權。(2)累積持有本交易證券金額：不超過美元20,400仟元。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:(1)佔總資產之比例：2.52%。(2)歸屬於母公司業主權益之比例：6.05%。(3)營運資金數額：1,571,348仟元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:(1)因應中美貿易戰客戶需求Out of China，增加海外生產據點，以提昇國際市場競爭力，而越南生產成本較低、具有賦稅優惠，離中國距離近，運輸成本低，相對東南亞國家供應鏈完整，且美律在泰國已有廠處，可分散其國家風險，故本公司擬規劃南向越南投資案。(2)合資對象立訊集團已有投資越南經驗具既有資源，與其合資以分擔營運風險。未來由本公司主導客戶服務，立訊集團主導工廠營運，並透過立訊集團在生產管理上的核心能力，共同來規劃與營運成長所需的生產基地，以雙方合作與技術交流，發展出滿足客戶需求之優質且具國際競爭力的產品；各取所長，達到合資的多贏效益。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用。19.監察人承認或審計委員會同意日期:不適用。20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:無。22.會計師姓名:無。23.會計師開業證書字號:無。24.是否涉及營運模式變更:是25.營運模式變更說明:無。26.過去一年及預計未來一年內與交易相對人交易情形:無。27.資金來源:本公司資金來源擬由自有資金之支出。28.其他敘明事項:變更投資金額為不超過美元20,400仟元。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議發行限制員工權利新股案發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.預計發行價格:本次為無償發行，發行價格每股新台幣0元。3.預計發行總額(股):普通股新股2,000,000股。4.既得條件:符合本公司訂定之「2020年限制員工權利新股發行辦法」所定之個人績效、公司績效、服務條件，並於該年度無違反本發行辦法。5.員工未符既得條件或發生繼承之處理方式:本公司將無償收回並辦理註銷。6.其他發行條件:無。7.員工之資格條件:(1)得獲配之員工以限制員工權利新股給與日當日已到職之本公司員工及國內外控制或從屬公司員工為限。但不包含持有本公司已發行股份10%以上員工。(2)獲配資格員工限為以下各類員工:A.與集團未來發展相關之關鍵人員。B.個人表現對公司具相當價值。C.核心新進員工。(3)實際得獲配限制員工權利新股數量，將參酌年資、職級、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等因素，由總裁核定後提報董事會同意；惟具經理人身分者應先經薪資報酬委員會同意。(4)本公司給予單一員工依募發準則第五十六條之一第一項規定發行員工認股權憑證累計得認購股數，加計累計取得限制員工權利新股之合計數，不得超過已發行股份總數之千分之三，且加計本公司依募發準則第五十六條第一項規定發行員工認股權憑證累計給予單一員工得認購股數，不得超過已發行股份總數百分之一。但經各中央目的事業主管機關專案核准者，單一員工取得員工認股權憑證與限制員工權利新股之合計數，得不受前開比例之限制。8.辦理本次限制員工權利新股之必要理由:為吸引及留任所需專業人才、激勵員工及提升員工向心力，共同創造公司及股東之利益，並確保公司管理幹部和員工利益與股東利益相結合。9.可能費用化之金額:若以本公司2020年04月07日之前30個營業日之平均收盤價每股131.4元估算，於全數達成既得條件，可能費用化之金額總計約為新台幣262,800仟元；依既得條件，每年分攤之費用化金額，分別約為新台幣78,840仟元、78,840仟元及105,120仟元。10.對公司每股盈餘稀釋情形:若依本公司在外流通股份208,622,247股計算，每年對每股盈餘稀釋情形，分別約為0.38元、0.38元及0.50元，對本公司未來年度每股盈餘之稀釋情形尚屬有限，對股東權益尚無重大影響。11.其他對股東權益影響事項:無。12.員工獲配或認購新股後未達既得條件前受限制之權利:悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。13.其他重要約定事項(含股票信託保管等):本次發行之限制員工權利新股，須於既得條件達成前，交付信託保管。14.其他應敘明事項:(1)本案於股東會決議之日起一年內，一次或分次向主管機關申報辦理，並自主管機關核准申報生效通知到達之日起一年內，視實際需要，一次或分次發行，實際發行日期由董事會授權總裁訂定之。(2)本次發行之限制員工權利新股所訂定之各項條件，如經主管機關指示、相關法令規則修正、或因應金融市場狀況或客觀環境需修訂或修正時，擬請股東會同意後授權董事會全權處理。(3)本次發行之限制員工權利新股，相關限制及重要約定事項或未盡事宜，悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律代子公司衡欣醫療器材股份有限公司董事會決議辦理現金增資(補充109年2月27日重大訊息)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.增資資金來源:現金增資。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):13,000股。4.每股面額:10元。5.發行總金額:130,000仟元。6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:100%。10.畸零股及逾期未認購股份之處理方式:不適用。11.本次發行新股之權利義務:與原發行之股份相同。12.本次增資資金用途:充實營運資金、改善財務結構。13.其他應敘明事項:因應新冠肺炎疫情影響，客戶專案暫緩，取消原董事同意日(民國109年2月27日)之現金增資發行新股計畫。若未來仍需現金增資，將另案評估進行。（中央社記者韓婷婷台北2020年4月30日電）大江生醫(8436)今天公布第1季毛利率攀上44.11%，逆勢季增2.91個百分點，稅後盈餘新台幣3.72億元，每股盈餘3.13元；大江董事會通過去年盈餘每股配發現金股利8.88元，現金殖利率3.85%。大江第1季營收18.05億元，季減22.5%，不過受惠於抗疫產品熱銷，毛利率創下1年來新高，季增2.91個百分點；稅後盈餘3.72億元，季減8.8%，EPS為3.13元，略低於去年第4季的3.44元。大江2019年營收95.66億元，稅後盈餘20.16億元，EPS為17.02元，董事會通過每股發放現金股息8.88元，配發率約52.17%；以4月30日收盤價230.5元計算，現金殖利率3.85%。（中央社巴黎2020年4月30日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情自去年12月在中國爆發以來，據法新社統計，截至台北時間今晚7時，全球有超過318萬人確診，奪走至少22萬7482條性命。報導說，193個國家與地區總計通報318萬800起確診病例，至少有90萬8500人已經被認定痊癒。美國累計死亡人數居全球之冠，在104萬488起確診病例中有6萬999人死亡，至少12萬4023人被宣告痊癒。義大利的死亡人數排名美國之後，在20萬3591起確診病例中，有2萬7682人病故；接著是英國，累計16萬5221人確診、2萬6097人死亡；西班牙累計確診21萬3435起、2萬4543人病故；法國確診總數為16萬8935起、病故2萬4087起。中國（不包括香港與澳門）迄今宣稱有8萬2862人確診，累計4633人死亡，痊癒人數為7萬7610人。歐洲累計確診總數145萬6222人，其中有13萬6085人死亡；美國與加拿大確診數為109萬1719起，並有6萬4053人死亡；亞洲確診數為21萬9064起、8532人死亡。拉丁美洲與加勒比海地區確診數為20萬205起，死亡數為1萬425起；中東確診數為16萬8820起、6680人死；非洲確診數為3萬6703起、1590死；大洋洲累計8071人確診、117人染疫身亡。（中央社紐約2020年4月30日綜合外電報導）由於美國失業人數在防疫封鎖措施下再現高峰，抵消了科技業巨頭的亮麗財報，美股今天開低。美東時間上午9時46分，道瓊工業指數大跌361.91點或1.47%，來到24271.95點。科技股那斯達克指數下挫32.07點或0.36%，來到8882.64點。標準普爾指數9時31分跌21.46點或0.73%，來到2918.05點。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加永豐金證券法人說明會，公布美律2020年第一季營運成果發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：1.本公司受邀參加永豐金證券法人說明會，公布本公司2020年第一季營運成果。2.簡報內容於會議開始前15分鐘置於公開資訊觀測站，請自行下載。3.欲參加者請洽永豐金證券；電話(02)2382-8753；報名窗口：嚴佩如。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/281.召開法人說明會之日期：109/05/282.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」。5.其他應敘明事項：電話會議召開時間：109年5月28日10點至12點；109年5月28日14點至16點。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/261.召開法人說明會之日期：109/05/262.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "CCL三雄紅不讓 聯茂、台燿創新高 ": "\r\n受惠5G商機，銅箔基板（CCL）族群營運持續看佳，CCL三雄股價持續走強。美系外資調高聯茂（6213）目標價至178元，帶動今（12）日盤中股價最高來到170.5元，再創歷史新高。台燿（6274）終場攻上漲停板，聯茂、台燿股價雙雙寫下新高，台光電也上漲6元，收在136元。\r\n銅箔基板族群今年人氣紅不讓，繼本土法人率先卡位後，外資也於下半年開始加碼喊進。美系外資近期發布報告，調高聯茂目標價達178元，投資評等為「買進」。\r\n美系外資看好CCL族群受惠5G和雲端需求爆發，2025年高階CCL市場規模預計翻倍到40億美元，台灣CCL大廠以聯茂最具優勢，該外資先前已於7月評等過台燿、台光電（2383）。\r\n在聯茂帶頭喊衝下，今日CCL三雄股價全線上揚，聯茂、台燿股價雙雙寫下新高。聯茂盤中大漲逾8.3%，股價最高來到168.5元，再創歷史新高。台光電盤中漲幅也達6.1%，台燿更一度攻上漲停板，股價最高來到152元，惟盤中漲停打開，但仍有逾8.5%漲幅。\r\n聯茂日前公布8月營收約21.73億元，年成長4.1%，並改寫單月歷史新高，較今年7月21.15億元，月成長2.7%。累計今年前八月155.46億元，年成長0.5%。聯茂大陸江西廠區新產能預計第三季底陸續開出，因應市場需求。\r\n展望未來，聯茂表示目前訂單需求仍強勁，成長表現看實際出貨情況而定。聯茂近年耕耘網通基地台、伺服器、存儲（switch、server、storage）等產品，聯茂執行長蔡馨暳率領的團隊積極在中高階材料爭取到不少新進展，躋身一線PCB材料供應商，訂下高階材料要超越日本Panasonic（松下）的發展方向。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "南茂、嘉聯益 四檔聚光 ": "台股昨（29）日呈現量縮狹幅震盪，市場觀望多持態度，關注聯準會降息與否、美中貿易戰重啟談判、蘋果財報公布及台廠法說會。由於正值美股、台股財報公布密集期，法人建議交易人可留意業績正向股，包含南茂（8150）、嘉聯益（6153）等，運用權證布局。\r\n法人指出，短線台股震盪盤堅，個股業績表態，多頭排列，由台積電打頭陣，已為第3季電子業旺季行情背書，且美股多家科技大廠公布財報均優於預期，加上美中重回談判桌，整體偏多看待。\r\n南茂第2季營收49.05億餘元、季增幅9.9％，優於市場預期，6月營收16.36億餘元、年增幅5.58％，上半年營收93.67億餘元、年增幅10.17％。在美國將恢復供貨華為下，外資看好南茂後續表現。由於第2季下旬已有COF及TDDI封測訂單湧入效應，帶動南茂在內後段封測廠接單滿載，下半年業績成長動能。\r\n嘉聯益受惠非蘋訂單成長顯著，6月營收14.47億元，雖月減8.6%，但年增40.3%。累計上半年營收80.83億元，年增32.1%。展望後續，嘉聯益長期深耕高頻天線材料，雖美系客戶訂單疲弱，但非蘋陣營訂單成另股動能，法人看好5G趨勢將挹注營運成長。\r\n權證發行商建議，看好南茂、嘉聯益，可用長天期、造市積極權證參與，可買價外15%以內、距到期日90天以上權證。\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    ETF除了包含整個美股的指數商品，還有不少類股的ETF，先來介紹XLV這檔ETF，XLV包含了保健與製藥等相關行業股票，...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n\n\n\n\n\n",
        "川普承諾 加速鬆綁華為禁令 ": "美國總統川普22日在白宮會晤英特爾等七家美國科技公司執行長時承諾，將迅速處理美企供貨華為的申請，並將「及時」做出決定。川普此舉朝鬆綁華為銷售禁令又跨出一步，有助華為產品出貨，台積電、大立光、聯詠等供應鏈受惠大，並可能有利美國與中國貿易代表進行多月來首次面對面磋商。\r\n白宮發言人表示，川普與高階政府官員邀請多家美國科技大廠討論經濟問題，包括可能恢復向華為銷售產品等議題，Google母公司字母（Alphabet）執行長佩吉、博通執行長陳福陽、英特爾執行長史旺、高通執行長莫蘭科夫、以及美光、威騰、思科等七家公司執行長都與會。\n經濟日報提供白宮表示，這些執行長對川普的政策表達強烈支持，針對美國電訊設備採購、以及對華為銷售的國安限制措施，同時「請求商務部及時對出口許可做出決定，總統（川普）也同意」。\r\n白宮說，川普與這七家科技公司執行長也針對一系列經濟問題展開了「建設性討論」，包括「不公平的國際貿易操作和5G技術」。\r\n據了解，華為旗下海思已於第2季開始擴大下單台積電，並加速5G基地台布局，基地台處理器訂單大增，讓台積電本季7奈米訂單滿載。海思也是台積電5奈米重要客戶，若美國進一步放寬華為管制，有助台積電承接海思5奈米訂單，挹注明年營收。\r\n大立光中國非蘋客戶營收占比已超越蘋果，成為最大宗營收來源，華為更是主要客戶。\r\n大立光先前預期，7月營收將優於6月，惟8月仍看不清楚，也讓外資近期動向轉趨保守。法人認為，華為禁令鬆綁，加上蘋果新機拉貨效應雙重助攻下，大立光7月營收回溫後，有機會逐月走高\r\n另外，分析師看好美方鬆綁華為禁令，華為新手機最快7 月底重新取得Google 的 GMS認證與授權，加上在中國市占率提升、中低階機種在海外市場出貨也同步成長，都讓華為手機後市看俏，尤其聯詠可望取得更多華為LCD TDDI訂單，本季出貨將逐步成長，下半年供應華為LCD TDDI 比重增加到 60%，明年更可望突破七成，讓聯詠後勁十足。\r\n美國官員與科技業領袖的這次會談，有助緩解中國對華為面臨存亡威脅的顧慮，但川普也可能遭遇反對鬆綁華為進令的國會議員反彈，特別是華盛頓郵報22日報導，華為祕密協助北韓建設、並維持無線網路的商轉，可能強化華府內部主張強硬對待中國陣營的聲勢。\n\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    美國總統川普的政府正考慮一項提議，不准奇異公司再將合資生產的噴射機引擎交付中國，供應給中國正在研製的新飛機，這樣做可能升...                  \n                    美國白宮傳出總統川普已經同意與中國大陸的第一階段貿易協議，目前只差協議法律文本正式定案。相關官員與專家對此一重大進展的評...                  \n                    美國總統川普在18日透過推特（twitter）表示，美國不會成為世界貿易中難打交道的對象，美國仍希望中國大陸購買美國公司...                  \n                    在舉世關注中國疫情的同時，美國當局並未忘記中共長期利用「開發中國家」地位佔便宜之不公，經過美國當局多次警告，美國貿易代表署（USTR）2月10日公告，將中國從「開發中國家」名單剔除。                  \n                    白宮國家安全顧問歐布萊恩11日表示，新型冠狀病毒可能會影響剛簽署的美中第一階段貿易協議，但並非改變協議內容，而是可能影響...                  \n                    白宮國家安全顧問歐布萊恩今天表示，中國受到2019年冠狀病毒疾病（俗稱武漢肺炎）影響，在美中第一階段貿易協議下，他們可能...                  \n                    美國總統川普和法國總統馬克宏3日在倫敦北約峰會召開場邊會議，川普談到貿易問題時表示：「我們可以來硬的解決和歐盟的貿易問題...                  \n                    中美經貿第一階段協議14日生效，中國國務院關稅稅則委員會18日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆...                  \n                    新冠肺炎疫情導致中國市場需求減少，對中國履行第一階段貿易協議帶來挑戰。但專家認為，中國仍會盡力完成對美國的首階段貿易承諾...                  \n                    中美經貿第一階段協議十四日生效，大陸國務院關稅稅則委員會昨日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆、原油及和新冠肺炎病毒防疫所需的醫療設備等六九六項商品。                  \n                    美國總統川普政府正考慮一項提議，不准產業巨擘奇異公司再將合資生產的噴射發動機賣給中國，因為華府擔心中國會模仿發動機產製技...                  \n                    中國海關總署和農業農村部14日宣布解除對美國禽類產品進口的限制。2019年底，中美兩國已在第一階段貿易協議簽署前夕，解除...                  \n\n\n\n\n\n",
        "7月營收創歷史新高 法人搶進 ": "外資受美中貿易戰影響，截至昨（7）日止已連六賣、金額合計761億元，但隨上市櫃公司陸續公布7月營收，在單月創歷史新高公司中，包括京元電（2449）、聯茂等吸引法人逆勢搶進布局，成為大盤吸睛焦點。\r\n上市櫃公司7月營收陸續公布，截至昨日，已有鴻海、台塑化、英業達、聯強、台化、南亞、台塑、佳世達、TPK-KY、鴻準、GIS-KY、致伸等逾350家公司公布，當中立凱-KY營收年成長5.9倍，幅度最大，月成長最大的是欣巴巴的786倍，表現最佳；營收較上月成長逾一倍的還有合一、總太、力旺、台船、立凱-KY、嘉威等。\r\n年成長逾一倍的有立凱-KY、傳奇、中裕、總太、凱美、兆勁、元晶、皇將、台船、鈊象等。\r\n年、月同步成長，且單月營收規模逾30億元的公司有鴻海、TPK-KY、鴻準、GIS-KY、致伸、新普、大立光、聯詠、華通、智邦、台表科、特力、美律等。\r\n在公告7月營收公司中，有台光電、建準、京元電、華園、國票金、信邦、零壹、穩懋、新揚科、鈊象、泰碩、智伸科、立積、傳奇、信驊、jpp-KY、杰力、立衛、聯茂、中探針、群電、精測、捷敏-KY、基士德-KY、騰輝電子-KY、雍智、矽創、昇陽半導體、日友、鈺齊-KY等寫下歷史新高。\r\n7月業績創歷史新高、營運前景獲法人按讚的公司，在外資等法人大賣持股之際獲得買盤青睞，統計外資本波段自7月26日連六賣以來，獲法人逆勢加碼個股，京元電、聯茂、鈺齊-KY、台光電、鈊象、信邦、精測、昇陽半導體、立積、傳奇等。\r\n分析師指出，京元電受惠於華為雄心大展5G計劃及可能再拉高內部供應替代需求，以及蘋果收購英特爾數據晶片業務、加上主要客戶展望看好後市下，上調全年獲利預估，每股盈餘有2.4元水準。\r\n聯茂方面，第2季毛利率持續攀升，顯示產品結構優化推升毛利率上揚，展望下半年，高階材料打入全球最大電信設備商，加上伺服器及顯示卡等中階材料庫存調整結束需求回溫，將使業績營收逐季攀升並持續創新高。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q4": {
        "台中之「光」！聯聚中雍大廈國慶燈光秀超吸睛 ": "台中之「光」！雙十國慶全台歡慶國家生日，台中市大樓雲集的7期，為迎接雙十節，聯聚中雍大廈首創在國慶當天，將整棟39層樓，高達192公尺的大樓外牆，以藍、白、紅三色元素作為燈光呈現主題，這幾天在試燈，有很多民眾搶先爭睹青天白日滿地紅的燈光，預期將成為雙十國慶的亮點。喜迎國慶日，街道旗海飄揚，台中市新市政中心躋身中台灣政治經濟核心，文化與商業薈萃的台中7期精華地段，新完工的聯聚中雍大廈，192公尺高的大樓，為目前新北以南，高雄以北最高的商辦大廈，大樓新登場慶祝雙十國慶日，策畫整棟大樓展現炫麗，媲美台北101的燈光秀。近來華燈初上，很多市民及到7期商圈逛街的民眾驚艷大樓出現新風貌，這棟39層樓高的摩天大樓，是聯聚建設打造的中雍大廈，愈夜愈美麗，透過燈光讓大廈有更豐富的呈現，穿上千變萬化的新妝。夜間每逢整點，該棟大樓變幻顏色象徵四季變化，綠意外觀象徵春天點燃熱情與希望，藍色代表浩瀚清涼的夏天，黃色傳達秋意豐收，冬季的紫色散播相聚團圓的意象。「哇！」路人駐足抬頭欣賞大樓的繽紛之光，被網友稱為另類的台中之光，聯聚建設總經理王于娟表示，中雍大廈外牆採取LED燈光編寫排列設計，經由電腦設定呈現特定畫面，不影響白天時整體外觀，也不會遮蔽到對外視野。中雍大廈穩重優雅的直上雲霄，禮天地四方的面面俱到，四邊飾以圓潤石材意寓外圓內方、以和為貴，加上左右兩旁建築擁簇宛如太師椅扶手，聯聚中雍大廈彷如大度的彬彬君子，永恆矗立並無可取代的成為矚目焦點。節慶燈光之外，聯聚中雍大廈貼心為業主規畫專屬祝福，在企業主生日當天，除了蛋糕圖形和生日快樂字樣，還會量身設計特殊圖騰來表示祝賀。例如對於喜歡音樂的企業主秀出大型音符、或象徵企業產品的圖案設計，如帽子、蘋果、高跟鞋、窗簾等等。聯聚中雍大廈別出心裁的祝賀方式讓企業主們大呼驚喜、倍感窩心，聯聚建設傳達誠摯心意的方式從不受限，再次超越了客戶的期待。王于娟表示，聯聚中雍大廈的每一個細節、每一個設計的出發點，都有著深刻的寓意與期許在其中，廣場上翠綠高聳樟樹一目瞭然，綠蔭下的奉茶水柱，友善對待過往行人，入口廊道的八角窗格特以蝙蝠圖案象徵「福到」，將祝福心意傳遞給大廈業主與來訪賓客。此外，「時光紀念碑」承載著對子孫及後代的勉勵與愛的流傳。高6.8米、重達1.3噸巨型青銅雕塑「行」，象徵台商勇闖世界的無畏精神。廣場地面嵌有中、英、西班牙文寫成的「中雍八律」溝通、專注、學習、誠信、紀律、尊重、務實、平衡，與大家共勉；透過燈光的編排與環境對話，再加上廣場上的悠揚音樂，聯聚中雍大廈已成為台中市民休憩、駐足的好場所。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台股盤中—多單獲利了結狹幅震盪修正 面板、光學族群逆勢表態 ": "台股今 (18) 日漲多拉回，加上台指期結算，多單獲利了結，指數狹幅震盪修正，不過依舊力守萬二之上，盤面上以面板、光學族群表現較為強勢。權值股蘋概三王台積電、大立光今日熄火，僅鴻海午盤前力守平盤，聯發科、南亞科、聯電等大型電子權值也跌逾 1%，壓抑大盤表現。族群來看，IC 設計族群在聯發科走弱下，信驊、聯詠、矽力 - KY 均下跌約 3%，揚智、點晶、愛普、鈺創等跌逾 2%，群聯、原相等也同步走弱。PCB 族群今日也再遭狙擊，華通下跌 4%、台表科、景碩跌逾 2%，欣興、楠梓電、金像電、南電、瀚宇博等也全面走弱。不過，光學族群今日在玉晶光拉出半根漲停帶動下，中小型光學股表現強勢，今國光大漲近 7%、先進光、聯一光、亞光等也全面走揚。另外，面板雙雄友達、群創續強，面板相關個股智晶、富晶通雙雙亮燈漲停、彩晶、元太等午盤也在紅盤之上。法人分析，台股突破「萬二」關卡，不過，大盤短線漲多，雖然多頭格局不變，但指數乖離過大，再上漲仍可能面臨壓力而拉回，但在基本面以及大選行情支撐下，預計中長期偏多格局不變。",
        "難忘的籃球賽（上） ": "網頁列印內容來自網址: https://www.worldjournal.com/6541509/article-link/ 每每看NBA球賽，我就會想起不久前從湖人隊退休的球星柯比，他高瘦靈巧的體態，以及其精湛球技，使我想到台灣前籃球國手羅繼然，他們實在太像了。緊接著，六十八年前一場實力非常懸殊但不乏味的籃球賽隨之浮現腦際。民國三十八年（一九四九年）底，國民黨聯勤六十兵工廠撤離南京，遷往台灣高雄市前鎮區，當時的廠長是孫學斌先生。他體胖但喜運動，尤愛游泳，在南京時，廠裡就建有一大型游泳池，在高雄時，則把廠旁海水徹底清淤一番，使之成為一條設有跳板的清澈海水泳道。他雖然很重視游泳，但對其他運動並沒偏廢，其中以籃球為例，在他手諭之下，廠中各單位均組有自己的球隊，隊名則以單位的名稱為準則，諸如槍械場的「槍械隊」、彈藥場的「彈藥隊」、工具場的「工具隊」、軍需組的「軍需隊」等等，練球時間多在上下班前後及午間休息的空檔。六十兵工廠有個籃球代表隊，隊名是「正學隊」，隊名是由廠長孫學斌先生取的。隊名有雙重意義，正學者，乃「還在學習之中」的謙詞，此其一；至於另外一個含意，則鮮為人知了，其實他是在懐念南京，因為當年南京六十兵工廠大門前通往中華路的那條筆直大馬路名稱就是正學路。正學隊的成員是由隊長兼教練張智健先生從廠中各單位球隊挑選出來的，張先生是我家緊鄰，因全隊隊員常在張府聚會，那時我才十二歲，調皮得東處嬉戲、西串門子，因此正學隊的球員挑選過程，我從他們閒聊間知之甚詳，羅繼然是其中數一數二的隊員，他個子高瘦，因皮膚較黑，隊友們替他取了一個渾名「鐵皮」。在眷村君毅里廣場的西北角落，建有一個燈光十分明亮的夜間籃球場，雖然兩邊的觀眾席僅為木材搭成，但在當年已頗具水準了。廠長為提升球員球技，下令人事部門廣邀外界球隊前來切磋，我猶記得當時先後被邀請的隊伍有岡山空軍的大鵬、左營海軍的海光、鳳山陸軍的陸光、聯勤總部的飛駝、大專生的黑白以及高中生組成的骷髏。每個周末的晚上，球場燈火輝煌，擠滿的全是眷村村民，盛況一時，好不熱鬧。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6541509世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "聯光通子公司取得台電8.65億元標案 將挹注營收 ": "聯光通 (4903-TW) 今 (11) 日公告，子公司聯瑞科技取得台電 8.65 億元的「超高速 IP 環島光纖通信系統」標案，可望挹注接下來的營收表現。據了解，台電因應 ADMS、AMI、EMS 等應用系統頻寬需求大幅提升，決定打造「超高速 IP 環島光纖通信系統」。聯光通表示，今日獲得台電決標公告正式得標，未稅金額 8.65 億元，近日也將與台電完成縣約，預計 1020 天內全部竣工。聯光通 11 月營收 6694.7 萬元，月增 52.2%、年增 3.2%，前 11 月營收 7.99 億元，年增 3.8%。",
        "光聯、亞光等光電大廠聯合徵才 月薪上看59K ": "因應廠商需才殷切，經濟部加工出口區管理處今 (8) 日表示，台中加工區 10 月 16 日將辦理聯合徵才，包含光聯科技 (5315-TW)、亞洲光學 (3019-TW) 及億力光電等光電大廠，總計釋出 130 個職缺，高階工程師月薪上看 59K，另外還提供海外職缺。加工處指出，台中加工區內參與聯合徵才的光聯、亞光及億力等光電大廠，公司制度完善，獎金福利優厚，另外也邀集鄰近在地廠商瑞格電子、邦泰複合材料 (8935-TW)、誠品光電科技及寶熊漁具參與徵才。加工處表示，提供的職缺包括工程師、海外業務專員、主管、儲備幹部、品保人員、繪圖人員等多樣化項目，總計 130 個職缺，其中，高階工程師薪資上看 59K，更有廠商釋出海外職缺，例如有歐美線業務代表、駐緬甸課長。根據人力銀行調查，光電工程相關學士畢業起薪約為 3 萬元，碩士畢業可達 4.6 萬元，而光電、電機電子、資訊工程所的專業人才，目前皆為半導體、光電等產業迫切需求的高階工程研發人員，且經研究所培養的邏輯思辯、系統分析、創意等能力，也都是企業徵才的必備條件。",
        "【逃犯條例】羅致光指衝突中社工無特權　社福界千人聯署促收言論": "登入 登入 / 註冊反修例示威衝突現場中，多名社工曾被警方拘捕。今日（27日）勞工及福利局局長羅致光公開表示，現有的法律框架中，沒有賦予社工「特權」在暴動或武力衝突中執行工作。社福界傍晚隨即發起聯署，要求羅致光收回「社工特權」言論，強調根據《社會工作者工作守則》，到示威現場擔當人道支援工作是社工的應有本分，截至晚上9時半已有逾千人參與聯署。勞工及福利局局長羅致光表示，在現有的法律框架沒有賦予社工特權在暴動或武力衝突中執行工作。(資料圖片/洪嘉徽攝)勞工及福利局局長羅致光表示，社工的工作並非到衝突現場調停，他們沒有特權到暴動環境工作。他又以幫派打鬥為例，指外展社工不會阻止他們。言論引起社福界不滿，立法會社會福利界議員邵家臻、立法會議員張超雄，以及團體「社工復興運動」發起聯署及聲明，要求羅致光收回相關言論。重申到示威現場是擔當人道支援工作聯署在今日晚上7時開始收集簽名，截至9時已有1048名人士或團體參與，包括香港浸會大學社會工作學會、香港小童群益會職工會、基督教香港信義會社會服務部工會、香港社會工作者總工會等。聲明表示，根據《社會工作者工作守則》第一部份「基本價值觀及信念」的第4條：「社工有責任維護人權及促進社會公義」及第5條：「社工相信任何社會都應為其公民謀取最大的福祉」，故社工在沒有使用任何暴力的原則下，到示威現場擔當人道支援工作是社工的應有本分。聲明又指，由6月至今，已經有超過43位社工在進行人道支援工作期間被捕，當中有些更被控暴動罪，批評羅致光沒有作出支援。他們強調，「我們毌忘初心，社工到底，要求羅致光收回相關言論。」▼聲明全文▼要求羅致光局長收回「社工特權」言論之聯署聲明對於有社工在示威現場進行人道支援工作，羅致光局長說：「社工工作並非到衝突現場調停，在現時的法律框架底下，社工沒有特權到暴動環境工作。」他並以「幫派鬥爭」作例子，說明社工不會到衝突現場阻止兩個幫派打鬥。我們認為，以幫派鬥爭比喻當下的反抗警暴，完全是比喻不倫。《社會工作者工作守則》第一部份「基本價值觀及信念」的第4條：「社工有責任維護人權及促進社會公義」及第5條：「社工相信任何社會都應為其公民謀取最大的福祉」，已說明社工在沒有使用任何暴力的原則下，到示威現場擔當人道支援工作是社工的應有本分。香港政府不應剝奪社工的專業責任和權利。政府動輒稱示威或公眾活動現場是「暴動現場」，而社工在沒有使用任何暴力的情況下仍然被視為參與暴動，本身就是於理不合。近日在理工大學內及外支援的社工均被控暴動罪，就是一個最鮮活的例子。社福界不同機構及團體，包括「三會一方」（社會服務聯會、社會工作者總工會、社會工作人員協會及立法會社福界邵家臻議員辦事處）在內，早已向社會福利署提出建議；社工亦已在多個不同場合（包括立法會公聽會）要求社署澄清社工角色，讓同工能夠無後顧之憂地提供人道支援。可是，局長竟對社福界的要求，由不瞅不睬變成落井下石。六月至今，已經有超過43位社工在進行人道支援工作期間被捕，當中有些更被控暴動罪。在社工界無語問蒼天的當下，羅致光局長不但沒有作出支援，其「社工特權」言論更叫人有明哲保身，活在平行時空之感。我們在此重申，我們毌忘初心，社工到底，並要求羅致光局長收回相關言論，還社工一個公道。",
        "光聯上月營收 微增0.9% ": "中小尺寸面板廠光聯（5315）昨（2）日公告11月合併營收達1.59億元，月增0.9%，年增0.04%。美中貿易戰為全球景氣投下不確定因素，但是光聯接獲不少接洽轉單的詢問，對全年景氣抱持審慎樂觀看法。\r\n光聯累計今年前11月合併營收17.29億元，年增4.9%。光聯今年前三季稅後純益8,008萬餘元，年減51.8%，每股純益0.77元。\r\n光聯表示，台灣經濟與全球高度連動，光聯將 致力提供客戶完整的高附加價值解決方案，以創造不同規模面板廠商生存空間及成長的商機。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "稳坐光纤产业全球第一 长飞“光联万物”再战5G _ 东方财富网": " 　　“曾有人问我，长飞是造飞机的吗？我说，我们是做光纤的，可以让信息飞起来，飞到您身边。”采访刚开始，长飞光纤执行董事兼总裁庄丹和记者开起了玩笑。　　长飞的大名，当然早已不需要庄丹如此澄清。这家被称为“长江边的飞利浦”，经过31年的艰苦奋斗和自主创新，已成长为全球第一大光纤预制棒、光纤和光缆供应商，2018年营业收入超过100亿元。　　“公司的目标是成为全球第一、行业领袖。市场份额方面，我们在2016年实现了全球第一。长期来看，我们希望不仅在市场份额方面，在技术水平、产品研发等方面都能达到全球第一的地位。”庄丹对上证报记者表示。　　已经到来的5G时代为公司提供了新的机会。“在全球5G发展进程中，中国处于领导地位。在针对5G干线的新一代预制棒及光纤产品的研发中，公司处于领导地位。”庄丹自豪地称。　　从“海外工厂”到“全球第一”　　人类应用光的历史，和人类的历史一样长，但将光应用到通信领域，则是近几十年的事。　　1966年，华裔科学家高锟博士发表了一篇题为《光频率介质纤维表面波导》的论文，开创性地提出，只要解决好玻璃纯度和成分等问题，就能够利用玻璃制作光学纤维，从而降低信号传送的损耗。1970年，美国康宁公司研制出第一根符合实用技术要求的低损耗光纤，自此光纤通信在全世界范围内进入大规模的应用阶段。　　由“光”点燃的通信之火，同样在中国大地蔓延。1976年，中国第一根光纤在湖北武汉诞生。1988年，原国家邮电部开始布局“八纵八横”光缆干线工程。然而，由于当时还未能掌握光纤行业最关键的上游预制棒技术，中国的光纤产业不得不依赖于进口，承担着国家使命的长飞光纤就是在这一年成立的。　　“当时除了荷兰飞利浦以外，其他的企业都不愿意把预制棒技术转让给中国。”庄丹介绍说，站在中国的立场上是引进技术，站在飞利浦的立场，相当于在中国设立了一家海外工厂。　　1992年，长飞拉出了中国第一根商用光纤，用的是飞利浦的技术，依靠的是进口设备。　　1997年，长飞光纤在国内率先研发出G.655单模光纤，成为继美国康宁、朗讯之后世界上第三家能生产此种光纤的公司。这是飞利浦当时还没有掌握的技术。　　“从成立的那天起，公司就特别重视研发，真正把引进-消化-吸收-再创新的战略落到了实处。”庄丹介绍，长飞对自身的定位是技术驱动、技术引领的创新型企业，要做到“人无我有，人有我优”，关键还是在自主创新，这也是公司最为核心的竞争力。　　2011年，长飞成立光纤光缆制备技术国家重点实验室，这是我国光纤光缆行业唯一一家国家级企业重点实验室。“我们每年拿营收的5%做研发，经费上有保障；对技术人才，我们有专门的升级通道，首席科学家的待遇直接比照高管；在形成了自主创新的氛围后，自然会吸引到行业内优秀的人才。”庄丹解释道。　　持续的研发投入带来的是丰硕的市场战果。据CRU(英国商品研究所)统计，2016年底，长飞光纤预制棒、光纤、光缆三项产品的出货量全部位居世界第一位，2017年、2018年蝉联全球第一。　　做到全球第一当然不容易，靠的是什么？“成本比别人低，质量比别人好。”庄丹回答得很简单。　　据介绍，长飞是全球少数能够大规模一体化生产和开发光纤预制棒、光纤、光缆的公司之一，是全球唯一同时掌握三种预制棒制备工艺和技术的企业。同时，公司拥有光纤光缆行业最长的产业链，垂直整合的业务模式帮助公司能够凭借在光缆终端市场上的领先地位，推动上游光纤预制棒和光纤产品需求的增加，在全产业价值链内更好地配置生产资源，提高营运效率和灵活性，增强竞争力和抗风险能力。　　“在我看来，一家优秀的公司，就是在市场景气时，能赚到比别人更多的钱，在市场不好的时候，能活下来，并保持一个相对合理的利润水平。”庄丹表示。　　今年上半年当属于光纤行业的困难时期，以光缆价格为例，均价比去年同期下跌了约40%，行业内一些公司陷入亏损，长飞的净利润也出现下滑，但仍保持了4.37亿元的净利润。据统计，自1992年投产以来，长飞已经连续27年实现经营上的盈利。　　效益的背后是坚守和奋斗。以质量为例，为了守住这条生命线，长飞在公司内部建立了近乎苛刻的质量目标管理制度，涵盖生产、成本、交付运输、设计开发、产品测试、人员培训等全过程79个质量指标。每年遴选最优秀的一线技术员工，授予“长飞工匠”奖。此外，长飞光纤还自主研发了“光纤信息系统FIS”“光缆信息系统CIS”等生产信息化监控系统，用以记录生产流程，对关键质量数据进行实时监测、追溯和反馈，最大限度避免人为影响，对控制产品质量起到关键作用。　　2018年，长飞荣获世界三大政府质量奖之一的“欧洲质量奖”。这是荣获该奖项的首家中国企业。　　“光联万物”智慧助力5G+　　10月18日，第七届世界军人运动会在武汉开幕。主办方宣布，军运会所有场馆均已完成5G网络覆盖，5G成为军运会转播的专用信道，“不在现场，同样可以360度全景观看比赛”。随着华为等5G手机的上市，越来越多的人开始享受5G带来的便利。　　长飞作为通信行业的龙头企业，5G将会给公司带来哪些机遇？　　“作为产业链上的重要一环，针对5G的高带宽、低延时、大连接的应用需求，公司提供全套承载解决方案，方案以骨干、城域、接入为脉络，从有线到无线，从城市到农村，覆盖多种应用场景。”庄丹介绍，公司很早就启动了在5G领域的布局，并已经做好了多方面的储备。　　G.654.E光纤是代表产品之一。据介绍，该产品可有效延长超高速400G系统传输中无中继站点间的传输距离，减少中继站的数量，降低整体建设及运维成本。“打个比方，以前400公里需要建设一个中继站，现在800公里才需要一个，运营商的成本会下降。”庄丹介绍，长飞是全球三家有能力生产G.654.E光纤的企业之一，而且G.654.E光纤的国际标准也是长飞牵头制定的。“公司是国际电信联盟ITU-T重要的成员单位，已经多次牵头组织和参与了相关国际标准的制定。”　　骨干网之外，为了满足密集组网的要求，长飞公司还针对光缆路由紧张问题，提供微管微缆、小型化高密度光缆等多种解决方案；针对无线基站侧，长飞公司提供新型的多模方案和光电复合缆方案，满足5G网络无线接入的要求。　　“在今年上海举行的世界移动通信大会上，我们发布了5G全联接战略，包括三个方面，全场景、优品质和高效率。”庄丹介绍，全场景是指通过5G高密度及大带宽接入，提供覆盖从骨干网到接入网的全系列光纤产品，形成5G端到端的全场景联接解决方案；优品质是对产品执行从设计到交付的全生命周期质量管理，为5G网络提供高可靠、绿色环保的高品质产品和服务；高效率则是通过产品设计、材料与制造工艺的持续优化，为5G网络提供便捷施工与高效运维的产品与解决方案。　　各种特殊的光缆则更像是黑科技。VR(虚拟现实)和AR(增强现实)一直被认为是5G时代最有爆发力的应用，长飞生产的有源光缆可以为这项应用提供数据输送的保障。据介绍，VR(AR)对超高清音视频和交互控制信号传输有着极为苛刻的要求。长飞旗下长芯盛生产的定制版有源光纤线已经广泛应用于虚拟现实系统中，该线材应用长飞弯贝(BendRobust)特种抗弯光纤，具备超大带宽、极低延时、不受操作限制等特性。未来5G基础网络建立后，VR(AR)应用将使得工作和生活不再受空间和时间的局限。　　“数据越来越多，对数据传输的要求越来越高，对高品质光缆的需求一定会越来越大。”庄丹举例说，以家用电视为例，以前的铜缆数据线逐渐不能满足大分辨率电视的发展需求，随着4K普及和8K的快速发展，有源光纤线将成为未来主流线材。　　长飞也在主动开发和寻找各种5G场景下的应用。日前，公司和湖北移动签署全方位战略合作协议，宣布双方将共同探索推进5G技术在行业及工业领域的相关应用。　　“前期我们发布了长飞光云工业互联网解决方案，核心就是‘5G+全光网络’，我们在潜江的工厂已经有了非常成功的应用，现在拿出来和光纤光缆行业以及更多的制造企业分享。”庄丹介绍。　　庄丹认为，5G将万物互联的理想照入现实，基石就是无处不在的光纤网络，而这将给公司和整个光纤产业带来巨大的机遇。“未来五年，随着5G尤其是SA独立组网的规模建设，全球光纤市场需求将平稳增长。”（文章来源：上海证券报）\r\n                (责任编辑：DF522)\r\n            ",
        "HTTP Error 403": " 146.148.63.155/0b7e99c [80001]  2020-05-01 00:04:47 ",
        "先進光聯貸12億 將建廠 ": "光學鏡頭廠先進光（3362）昨（27）日與安泰商業銀行等四家聯貸銀行團簽訂12億元聯合授信合約，將投入興建廠房及充實中期營運資金。\r\n目前先進光主要生產基地包括中國大陸鎮江、越南及台灣廠，近年生產重心移轉回台灣，在中部科學園區加碼投資逾40億元，建立營運總部，並添購自動化機台，估計塑膠鏡頭單月產能將較目前翻倍，主要因應美系客戶訂單需求。\r\n先進光第3季稅後純益1,837萬元，每股純益0.16元，較前一季轉盈，累計今年前三季稅後淨損100萬元，每股淨損0.01元，遠遜於去年同期每股純益1.7元。今年前11月營收20.4億元，年增4.43%。\r\n外界預期，先進光本季營收約與上季相當，不過，因新台幣匯率走強，不利業外表現。\r\n先進光昨天股價收47.9元，下滑0.3元。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "【公告】光聯投資荷蘭MIORTECH HOLDING B.V. ": "日 期：2020年03月27日公司名稱：光聯 (5315)主 旨：投資荷蘭MIORTECH HOLDING B.V.發言人：劉志忠說 明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:標的物名稱：MIORTECH HOLDING B.V.性質：有價證券2.事實發生日:109/3/27~109/3/273.交易數量、每單位價格及交易總金額:交易單位數量：6,154股每單位價格：65.00歐元交易總金額：400,000歐元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：MIORTECH HOLDING B.V.其與公司之關係：非關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:正式簽約後付款10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議通過該案之所有相關事宜11.取得或處分有價證券標的公司每股淨值:847.15元12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:交易證券之數量:22,154股金額：1,440,350歐元持股比例：9.14%權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:有價證券投資佔總資產比例：9.9%有價證券投資佔歸屬母公司業主權益之比例：13.50%營運資金為新台幣1,208,300仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:強化雙方合作關係16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:董事會通過日期:109年3月27日19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:不適用28.其他敘明事項:無國安局長邱國正今（30）日赴立院接受質詢，被問到北韓領導人金正恩現況，他表示，金正恩是生病了，不但行動不便，而且狀況不太樂觀。為了減輕新冠肺炎 (COVID-19) 疫情對於經濟造成的損害，美國聯準會於週四 (30 日) 宣佈，將擴大主街 (Main Street) 商業貸款計劃的適用對象，未來除了中小企業以外，規模較大的企業也能符合申請的資格。日　　期：2020年04月30日公司名稱：旭軟(3390)主　　旨：說明周芳文先生已連任三屆旭軟獨立董事，旭軟董事會繼續提名其擔任獨立董事之理由。發言人：李信穎說　　明：1.事實發生日:109/04/302.公司名稱:旭軟電子科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:周芳文先生擔任本公司獨立董事已連續達三屆任期，依「公開發行公司獨立董事設置及應遵循事項辦法」第五條規定，應公告繼續提名其擔任獨立董事之理由。6.因應措施:周芳文獨立董事現職為建智聯合會計師事務所合夥會計師，考量其具有財務、會計等專業能力及熟稔相關法令之經驗，對本公司有明顯助益，且於最近三屆董事會任期期間均積極參與董事會運作，對公司經營事項有充分了解，故本次將繼續提名為獨立董事候選人，使其於行使獨立董事職責時，仍可發輝其專長及董事會監督並提供意見。7.其他應敘明事項:無。詳細全文請點主標，更多最新消息請鎖定2300夜線新聞。【武漢肺炎／卡介苗是疫情控制關鍵？哈佛聯手台灣研究】新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物列入用藥指引，因此婉謝日方好意。而台灣已連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。【低率紓困貸款穩生計 勞動部強調不排除再加碼額度】今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。【南韓本土「清零」成功！6天連假恐爆群聚隱憂】南韓抗疫又傳出好消息，雖然累計確診病例達到10765人，但南韓已經將近兩週每天只新增10人左右確診，今天更是只新增4人，而且全部都是境外移入，時隔72天創下本土零病例的紀錄。不過南韓從今天起放連假，最多可以連放6天，加上天氣變暖，大批民眾跑出去玩，讓防疫當局相當擔心。【數據真實性遭質疑 1968APP將「滾動式修正」】趕在五一連假之前，交通部高公局1968APP推出加強版，新增景點人潮示警功能卻被罵翻。不但已歇業的夜市、軍事管制區也列景點，甚至大半夜還出現「人潮略多」，數據不精確。交通部表示，「滾動式修正」除了結合地【SBL／台啤大勝裕隆39分奪冠！蔣淯安單場24分獲MVP】今晚SBL總冠軍賽第六戰，台啤117：78大勝裕隆，拿下第17季總冠軍。單隊117分跟兩隊差距39分，台啤一口氣改寫兩項SBL總冠軍賽紀錄。SBL本季在防疫期間順利落幕，也成功吸引全球關注。【明日氣象預報】明（1）日白天天氣大致仍和今（30）日類似，仍以偏東南風為主的環境，迎風面東半部地區有局部短暫陣雨，其他地區整體仍為多雲到晴，然而西半部山區仍須留意午後熱對流造成局部短暫陣雨高溫方面，西半部普遍約31度，中南部及大臺北局部地區仍有機會超過32、33度，南部近山區及河谷更有機會達到36度以上，因此氣象局對臺南市及高雄市發布黃色高溫燈號，上述區域白天外出請留意強烈日曬及高溫；東半部地區約28、29度，西半部日夜溫差仍較大，早出晚歸請留意溫度的變化適時增減衣物以免受涼。（民視新聞網報導）新型流感藥物，法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋，日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。CNN記者引述安倍晉三說法，法匹拉韋不只要曾庫存，現在還決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，但捐贈國家名單中卻沒包括台灣。對此指揮中心專家諮詢小組召集人張上淳表示，「這可能是將來治療新冠病毒的可能藥物選項之一，但他在體外試驗也有研究發現，對於新冠病毒效果不是那麼理想。」指揮中心疫情監測組組長周志浩也指出，「使用在武漢肺炎的這方面，還暫時覺得證據還不夠，所以我們暫時婉謝了日方的好意，如果有需要我們會再跟他們聯繫。」其實疾管署為了因應流感，早有準備法匹拉韋，所以還有庫存，並非日方不給，而是台灣婉拒。而且台灣已經連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。周志浩進一步表示，「美國哈佛大學有跟我們接洽，那我們聯繫這部分那當然是樂於參與國際研究，在我們徵詢國內幾個縣市之後，彰化縣衛生局也對這非常有興趣，也共同參與計畫。」真的是卡介苗護體嗎？還沒有直接證據顯示，目前這個研究計劃也還在審查當中，就等進一步研究調查，公布解答。（民視新聞／綜合報導）更多民視新聞報導  快新聞／全球確診破300萬！ 超過1300萬人因疫情無法按時接種疫苗  疫情影響幼童疫苗接種率下降 北市府教撇步避免人潮  台灣疫苗研發落後國外 台大學者：應要有緊急使用授權（中央社記者潘智義台北2020年4月30日電）佳世達(2352)今天宣布，將以每股新台幣30元公開收購明泰(3380)股票。由於明泰持有友訊(2332)股票，並有1席友訊董事席次，佳世達加碼明泰，讓人不免聯想到友訊經營權大戰延燒至明泰，成為公司派與市場派的新戰線。液晶顯示器廠佳世達財務長洪秋金今晚在證交所重訊記者會宣布，將公開收購網通廠明泰科技已發行普通股，盼提高對明泰的持股至42.8%。佳世達目前對明泰持股23.8%，為第一大股東，友訊持有明泰約20%股權，是第2大股東。友訊日前上演經營權之爭的戲碼，除台鋼集團被媒體點名介入與公司派爭鋒，明泰董事長李中旺也被媒體點名參與。明泰今天董事會中，由友訊法人代表臨時提出解任董事長案，前兩大股東佳世達、友訊在董事會的法人代表都表態支持改選，改選出新任董事長黃文芳，李中旺則僅任董事；黃文芳以法人代表選任，她同時也是佳世達副總經理暨商業暨工業用產品事業群總經理。友訊及佳世達聯手主導明泰董事長改選引發市場聯想，為友訊經營權大戰再添變數。對於佳世達希望增加明泰持股，洪秋金說，為進一步結合與明泰的雙方資源，以儘早掌握5G高速發展龐大商機，將以每股現金30元，公開收購明泰科技已發行普通股。她說，公開收購案將向金管會申報並公告，申報日預計不晚於5月11日，公開收購開始日預計不晚於5月12日。預定最高收購數量為1億307萬1668股（約明泰已發行普通股股份總數19%），最低收購數量為2712萬4123股（約明泰已發行普通股總數5%），若收購股權比例達最低收購股數時，本次公開收購即為成就。佳世達董事長陳其宏透過新聞稿表示，佳世達以發展智慧解決方案為近年最重要的營運方針之一，明泰是國內網路通訊技術的佼佼者，希望透過公開收購增加持股，進一步在5G、車聯網、智慧工廠等領域深度結盟，為雙方創造更高的股東價值。陳其宏指出，此次對明泰提高持股，是希望藉由佳世達擁有的雄厚技術與製造實力，結合明泰在網通設備產業能力，維護台灣網通設備產業在國際的競爭力，擴大國內外市場占有率。佳世達目前已是明泰最大股東，集團綜合持股共23.8%，此次公開收購希望達到綜合持股28.8%至42.8%。明泰已於3月17日董事會決議通過發放現金股利每股0.44元，若被收購公司董事會所定除息交易日不晚於本次公開收購款券交割日時，本次公開收購對價將相應調整，調整後收購對價為每股29.56元。佳世達 (2352-TW) 擬增持明泰 (3380-TW)，除了看好 5G 未來的發展外，配合相關公司友通 (2397-TW)、其陽 (3564-TW)、仲琦 (2419-TW)，鎖定 5G 企業專網、智慧場域、車聯網等解決方案。今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。銀行臨櫃幾乎全開，還是來不及消化等著辦紓困貸款的勞工，另一頭還傳出有民眾到分行卻領不到申請表，吃了閉門羹。行員透露，的確聽說有分行沒跟上腳步，甚至還有銀行祭出網路就能辦，不過疑似是申請流量過大，一度大當機，也讓勞工紓困貸款開辦首日狀況連連。10萬元雖然金額不大，但對受疫情影響的勞工來說卻是筆救命錢，再加上這次門檻堪稱史上最低，即使沒有勞保，只要拿的出收入證明，像是網拍收入、薪水袋都可以，總額10萬元，利率1.845%，第一年免息，換算下來勞工只要負擔1555元利息，開辦第一天截至中午12點，光是線上申貸就有2萬5000多件、臨櫃1207件，短短半天累積近2萬7000件。政務委員龔明鑫表示，「我們會從這裡面，9百多萬在職勞工裡面，去篩選出哪些勞工因為這次疫情關係，他真的需要幫助我們，穩住他的就業，只要中間這塊穩住之後，基本上台灣經濟就穩住。」中央不排除再加碼，在疫情趨穩之際，用低率紓困貸款穩住勞工生計。（民視新聞徐紹芸、羅翊菱、吳東懋、張庭翔台北報導）更多民視新聞報導  勞工紓困難申請 盼放寬投保2.4萬限制到3.48萬  勞工紓困申請難！國民黨盼放寬投保限制至3萬4800元  每人最高能貸10萬！「史上最寬鬆」勞工紓困貸款今開跑高收益債風險高 金管會緊盯目標到期債保單富邦金每股擬配現金股利 2 元 募長期資金擬現增日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議召開股東會事宜(增列報告事項及討論事項)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.股東會召開日期:109/06/193.股東會召開地點:本公司(台中市南屯區工業區23路22號)。4.召集事由一、報告事項:(1)民國108年度營業報告。(2)審計委員會查核民國108年度決算表冊報告。(3)民國108年度員工及董監酬勞分配情形報告。(4)民國108年度盈餘分配現金股利情形報告。(5)董事及經理人績效評估結果與薪資報酬之內容及數額報告。(6)修訂「買回股份轉讓員工辦法」報告。(7)修訂「誠信經營守則」報告。(8)修訂「道德行為準則」報告。5.召集事由二、承認事項:(1)承認民國108年度營業報告書、個體財務報告及合併財務報告。(2)承認民國108年度盈餘分配案。6.召集事由三、討論事項:(1)討論修訂「股東會議事規則」案。(2)2020年發行限制員工權利新股案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:(1)依公司法第172條之1規定，公司受理股東提案權期間為109年4月13日至4月22日止，受理股東提案地點為本公司。如有股東於公告受理提案期間外提出者，即不列入股東常會議案，毋庸再送董事會審查。(2)股東常會停止過戶期間及國內第二次無擔保轉換債停止轉換期間為109年4月21日至6月19日止。(3)本次股東會得採電子方式行使表決權，其行使方法依公司法177之1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(4)本次股東會籌備相關事宜，擬請董事會授權董事長依相關法令規定全權辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：董事會決議通過與立訊集團合資赴越南設立新公司美律立訊(越南)有限公司(名稱暫定)(補充109年2月27日)發言人：黃朝豊說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:直接投資越南地區；創設新公司美律立訊(越南)有限公司(名稱暫訂)；現金投資不超過美元20,400仟元。2.事實發生日:109/2/27~109/4/303.交易數量、每單位價格及交易總金額:交易單位數量：不適用。每單位價格：不適用。交易總金額：不超過美元20,400仟元；取得51%股權。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：聯滔電子有限公司。子有限公司。與本公司關係：無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)交付或付款條件：匯款。(2)金額：不超過美元20,400仟元。(3)付款期限：自合資公司獲得ERC的90天之內必須完成注資。(4)企業在營業期限內不得減少其註冊資本，但因入股資金額和生產經營規模等發生變化而確需減少並經審批機構批准的除外。10.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位：經本公司審計委員會及董事會決議通過。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持有本交易證券之數量：美律立訊(越南)有限公司(名稱暫定)51%股權。(2)累積持有本交易證券金額：不超過美元20,400仟元。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:(1)佔總資產之比例：2.52%。(2)歸屬於母公司業主權益之比例：6.05%。(3)營運資金數額：1,571,348仟元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:(1)因應中美貿易戰客戶需求Out of China，增加海外生產據點，以提昇國際市場競爭力，而越南生產成本較低、具有賦稅優惠，離中國距離近，運輸成本低，相對東南亞國家供應鏈完整，且美律在泰國已有廠處，可分散其國家風險，故本公司擬規劃南向越南投資案。(2)合資對象立訊集團已有投資越南經驗具既有資源，與其合資以分擔營運風險。未來由本公司主導客戶服務，立訊集團主導工廠營運，並透過立訊集團在生產管理上的核心能力，共同來規劃與營運成長所需的生產基地，以雙方合作與技術交流，發展出滿足客戶需求之優質且具國際競爭力的產品；各取所長，達到合資的多贏效益。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用。19.監察人承認或審計委員會同意日期:不適用。20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:無。22.會計師姓名:無。23.會計師開業證書字號:無。24.是否涉及營運模式變更:是25.營運模式變更說明:無。26.過去一年及預計未來一年內與交易相對人交易情形:無。27.資金來源:本公司資金來源擬由自有資金之支出。28.其他敘明事項:變更投資金額為不超過美元20,400仟元。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議發行限制員工權利新股案發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.預計發行價格:本次為無償發行，發行價格每股新台幣0元。3.預計發行總額(股):普通股新股2,000,000股。4.既得條件:符合本公司訂定之「2020年限制員工權利新股發行辦法」所定之個人績效、公司績效、服務條件，並於該年度無違反本發行辦法。5.員工未符既得條件或發生繼承之處理方式:本公司將無償收回並辦理註銷。6.其他發行條件:無。7.員工之資格條件:(1)得獲配之員工以限制員工權利新股給與日當日已到職之本公司員工及國內外控制或從屬公司員工為限。但不包含持有本公司已發行股份10%以上員工。(2)獲配資格員工限為以下各類員工:A.與集團未來發展相關之關鍵人員。B.個人表現對公司具相當價值。C.核心新進員工。(3)實際得獲配限制員工權利新股數量，將參酌年資、職級、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等因素，由總裁核定後提報董事會同意；惟具經理人身分者應先經薪資報酬委員會同意。(4)本公司給予單一員工依募發準則第五十六條之一第一項規定發行員工認股權憑證累計得認購股數，加計累計取得限制員工權利新股之合計數，不得超過已發行股份總數之千分之三，且加計本公司依募發準則第五十六條第一項規定發行員工認股權憑證累計給予單一員工得認購股數，不得超過已發行股份總數百分之一。但經各中央目的事業主管機關專案核准者，單一員工取得員工認股權憑證與限制員工權利新股之合計數，得不受前開比例之限制。8.辦理本次限制員工權利新股之必要理由:為吸引及留任所需專業人才、激勵員工及提升員工向心力，共同創造公司及股東之利益，並確保公司管理幹部和員工利益與股東利益相結合。9.可能費用化之金額:若以本公司2020年04月07日之前30個營業日之平均收盤價每股131.4元估算，於全數達成既得條件，可能費用化之金額總計約為新台幣262,800仟元；依既得條件，每年分攤之費用化金額，分別約為新台幣78,840仟元、78,840仟元及105,120仟元。10.對公司每股盈餘稀釋情形:若依本公司在外流通股份208,622,247股計算，每年對每股盈餘稀釋情形，分別約為0.38元、0.38元及0.50元，對本公司未來年度每股盈餘之稀釋情形尚屬有限，對股東權益尚無重大影響。11.其他對股東權益影響事項:無。12.員工獲配或認購新股後未達既得條件前受限制之權利:悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。13.其他重要約定事項(含股票信託保管等):本次發行之限制員工權利新股，須於既得條件達成前，交付信託保管。14.其他應敘明事項:(1)本案於股東會決議之日起一年內，一次或分次向主管機關申報辦理，並自主管機關核准申報生效通知到達之日起一年內，視實際需要，一次或分次發行，實際發行日期由董事會授權總裁訂定之。(2)本次發行之限制員工權利新股所訂定之各項條件，如經主管機關指示、相關法令規則修正、或因應金融市場狀況或客觀環境需修訂或修正時，擬請股東會同意後授權董事會全權處理。(3)本次發行之限制員工權利新股，相關限制及重要約定事項或未盡事宜，悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律代子公司衡欣醫療器材股份有限公司董事會決議辦理現金增資(補充109年2月27日重大訊息)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.增資資金來源:現金增資。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):13,000股。4.每股面額:10元。5.發行總金額:130,000仟元。6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:100%。10.畸零股及逾期未認購股份之處理方式:不適用。11.本次發行新股之權利義務:與原發行之股份相同。12.本次增資資金用途:充實營運資金、改善財務結構。13.其他應敘明事項:因應新冠肺炎疫情影響，客戶專案暫緩，取消原董事同意日(民國109年2月27日)之現金增資發行新股計畫。若未來仍需現金增資，將另案評估進行。（中央社記者韓婷婷台北2020年4月30日電）大江生醫(8436)今天公布第1季毛利率攀上44.11%，逆勢季增2.91個百分點，稅後盈餘新台幣3.72億元，每股盈餘3.13元；大江董事會通過去年盈餘每股配發現金股利8.88元，現金殖利率3.85%。大江第1季營收18.05億元，季減22.5%，不過受惠於抗疫產品熱銷，毛利率創下1年來新高，季增2.91個百分點；稅後盈餘3.72億元，季減8.8%，EPS為3.13元，略低於去年第4季的3.44元。大江2019年營收95.66億元，稅後盈餘20.16億元，EPS為17.02元，董事會通過每股發放現金股息8.88元，配發率約52.17%；以4月30日收盤價230.5元計算，現金殖利率3.85%。（中央社巴黎2020年4月30日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情自去年12月在中國爆發以來，據法新社統計，截至台北時間今晚7時，全球有超過318萬人確診，奪走至少22萬7482條性命。報導說，193個國家與地區總計通報318萬800起確診病例，至少有90萬8500人已經被認定痊癒。美國累計死亡人數居全球之冠，在104萬488起確診病例中有6萬999人死亡，至少12萬4023人被宣告痊癒。義大利的死亡人數排名美國之後，在20萬3591起確診病例中，有2萬7682人病故；接著是英國，累計16萬5221人確診、2萬6097人死亡；西班牙累計確診21萬3435起、2萬4543人病故；法國確診總數為16萬8935起、病故2萬4087起。中國（不包括香港與澳門）迄今宣稱有8萬2862人確診，累計4633人死亡，痊癒人數為7萬7610人。歐洲累計確診總數145萬6222人，其中有13萬6085人死亡；美國與加拿大確診數為109萬1719起，並有6萬4053人死亡；亞洲確診數為21萬9064起、8532人死亡。拉丁美洲與加勒比海地區確診數為20萬205起，死亡數為1萬425起；中東確診數為16萬8820起、6680人死；非洲確診數為3萬6703起、1590死；大洋洲累計8071人確診、117人染疫身亡。（中央社紐約2020年4月30日綜合外電報導）由於美國失業人數在防疫封鎖措施下再現高峰，抵消了科技業巨頭的亮麗財報，美股今天開低。美東時間上午9時46分，道瓊工業指數大跌361.91點或1.47%，來到24271.95點。科技股那斯達克指數下挫32.07點或0.36%，來到8882.64點。標準普爾指數9時31分跌21.46點或0.73%，來到2918.05點。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加永豐金證券法人說明會，公布美律2020年第一季營運成果發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：1.本公司受邀參加永豐金證券法人說明會，公布本公司2020年第一季營運成果。2.簡報內容於會議開始前15分鐘置於公開資訊觀測站，請自行下載。3.欲參加者請洽永豐金證券；電話(02)2382-8753；報名窗口：嚴佩如。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/281.召開法人說明會之日期：109/05/282.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」。5.其他應敘明事項：電話會議召開時間：109年5月28日10點至12點；109年5月28日14點至16點。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/261.召開法人說明會之日期：109/05/262.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "光聯:本公司監察人代公司對葉秋芳、劉志忠、彭兆樟提起民事訴訟事件 ": "第2款1.法律事件之當事人:葉秋芳、劉志忠及彭兆樟2.法律事件之法院名稱或處分機關:台灣台中地方法院3.法律事件之相關文書案號:案號未定4.事實發生日:109/01/215.發生原委(含爭訟標的):葉秋芳、劉志忠、彭兆樟涉嫌違反證交法案，該案尚未定讞。監察人代本公司對葉秋芳、劉志忠、彭兆樟提起民事損害賠償訴訟。6.處理過程:依法處理。7.對公司財務業務影響及預估影響金額:與公司營運無關，對本公司財務及業務並無任何影響。8.因應措施及改善情形:不適用。9.其他應敘明事項:不適用。",
        "《外資》大立光、聯亞業績掉漆，大摩、高盛拉警報": "【時報-台北電】台股上市櫃公司進入2019年12月營收公布期，股王大立光 （3008） 、光通訊指標股聯亞 （3081） 成績雙雙下滑，高盛與摩根士丹利證券攜手示警，尤其大立光同時面臨華為砍單風險，營收續航力開始讓法人心存疑慮，為即將到來的法說行情投下變數。大立光將於9日召開法說會，替台股指標企業拉起法說季序幕。大立光最新公告的2019年12月營收一口氣月減23％，儘管多頭派外資維持對大立光長線正向看法，站在保守方的高盛證券卻趕緊提醒旗下客戶留意風險。高盛證券指出，從大立光過去五年的營收表現來看，其實不能忽略其成長性的續航力問題：2015年年增22％、2016年年減14％、2017年年增一成、2018年年減6％，最新的2019年則是年增22％。若把前次上升循環的2017年拿來相比，2019年第四季業績季減1％，也遜於2017年同期季增8％。放眼中長期後市，高盛提醒市場有兩大風險不能忽視，首先，因智慧機相機設計變化，以及競爭愈來愈激烈，出貨量的成長很可能放緩。其次，大立光集中在智慧型手機鏡頭領域發展，隨同業技術慢慢趕上，又有新競爭者進入市場，長期成長動能有被壓縮的風險。至於股價短線拉起一波亮麗漲勢的聯亞，在交出2019年12月營收成績單，但低於摩根士丹利證券估計值約8％之後，大摩則定調：股價漲勢已經偏離基本面太遠，呼籲旗下投資人切莫追高。儘管摩根士丹利對聯亞長期受惠5G與資料中心發展，亦持正面觀點，但對短期營運波動性還是審慎視之，像是聯亞12月營收遜於預期，便可能觸發股價修正。(新聞來源：工商時報─簡威瑟／台北報導)",
        "緬甸聯數據簡報：仰光聯距聯賽榜首僅4分戰意強烈": "\n　　馬圭 　　馬圭一直以來都只是一支渾渾噩噩常年混跡中下游的小球會，本賽季更是淪為保級的一員，目前他們不僅勝率低得可憐，至今只贏過一場比賽，而且在積分榜上也只領先降級區3分，隨時都有降級的危機。 　　馬圭本賽季在攻防兩端都表現得十分糟糕，目前合計只有5粒進球，在聯盟當中乃是墊底的水平，比起副班長甚至還要少3球，而後防線他們目前場均失球率高達1.6球，在聯盟當中僅排在於伊斯佩FC、南緬甸和琛聯這三支保級弱旅之前。 　　仰光聯 　　仰光聯乃緬甸賽場的豪門之一，在過去曾多次斬獲聯賽冠軍，並且還完成過衛冕大業，實力不容小覷，雖然最近兩個賽季他們的整體實力有所下滑，連續兩年以第三的名次收官無緣冠軍之位，但本賽季他們的爭冠的心依然強烈，在一波搶分高潮之下，他們如今距離榜首只剩下四分之差，接下來搶分慾望自然更加強烈。 　　仰光聯本賽季在攻防兩端依然保持得十分平衡，目前15粒進球雖然在聯盟當中不算突出，但已經足以讓他們保持勝勢，而後防線他們目前依然保持著場均0.77球的失球率，在聯盟當中也是數一數二的水平。    \n　　馬圭　　馬圭一直以來都只是一支渾渾噩噩常年混跡中下游的小球會，本賽季更是淪為保級的一員，目前他們不僅勝率低得可憐，至今只贏過一場比賽，而且在積分榜上也只領先降級區3分，隨時都有降級的危機。　　馬圭本賽季在攻防兩端都表現得十分糟糕，目前合計只有5粒進球，在聯盟當中乃是墊底的水平，比起副班長甚至還要少3球，而後防線他們目前場均失球率高達1.6球，在聯盟當中僅排在於伊斯佩FC、南緬甸和琛聯這三支保級弱旅之前。　　仰光聯　　仰光聯乃緬甸賽場的豪門之一，在過去曾多次斬獲聯賽冠軍，並且還完成過衛冕大業，實力不容小覷，雖然最近兩個賽季他們的整體實力有所下滑，連續兩年以第三的名次收官無緣冠軍之位，但本賽季他們的爭冠的心依然強烈，在一波搶分高潮之下，他們如今距離榜首只剩下四分之差，接下來搶分慾望自然更加強烈。　　仰光聯本賽季在攻防兩端依然保持得十分平衡，目前15粒進球雖然在聯盟當中不算突出，但已經足以讓他們保持勝勢，而後防線他們目前依然保持著場均0.77球的失球率，在聯盟當中也是數一數二的水平。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
        "營收：光聯(5315)3月營收1億3130萬元，月增率14.11%，年增率": "【財訊快報／編輯部】光聯(5315)自結109年3月營收1億3130萬2000元，和上個月的1億1506萬5000元相較，增加金額為1623萬7000元，較上月增加14.11%，和108年同月的1億6776萬9000元相較，減少金額為3646萬7000元，較108年同月減少21.74%。累計109年1-3月營收3億7656萬9000元，和108年同期的4億7837萬5000元相較，減少金額為1億180萬6000元，較108年同期減少21.28%。國安局長邱國正今（30）日赴立院接受質詢，被問到北韓領導人金正恩現況，他表示，金正恩是生病了，不但行動不便，而且狀況不太樂觀。為了減輕新冠肺炎 (COVID-19) 疫情對於經濟造成的損害，美國聯準會於週四 (30 日) 宣佈，將擴大主街 (Main Street) 商業貸款計劃的適用對象，未來除了中小企業以外，規模較大的企業也能符合申請的資格。日　　期：2020年04月30日公司名稱：旭軟(3390)主　　旨：說明周芳文先生已連任三屆旭軟獨立董事，旭軟董事會繼續提名其擔任獨立董事之理由。發言人：李信穎說　　明：1.事實發生日:109/04/302.公司名稱:旭軟電子科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:周芳文先生擔任本公司獨立董事已連續達三屆任期，依「公開發行公司獨立董事設置及應遵循事項辦法」第五條規定，應公告繼續提名其擔任獨立董事之理由。6.因應措施:周芳文獨立董事現職為建智聯合會計師事務所合夥會計師，考量其具有財務、會計等專業能力及熟稔相關法令之經驗，對本公司有明顯助益，且於最近三屆董事會任期期間均積極參與董事會運作，對公司經營事項有充分了解，故本次將繼續提名為獨立董事候選人，使其於行使獨立董事職責時，仍可發輝其專長及董事會監督並提供意見。7.其他應敘明事項:無。詳細全文請點主標，更多最新消息請鎖定2300夜線新聞。【武漢肺炎／卡介苗是疫情控制關鍵？哈佛聯手台灣研究】新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物列入用藥指引，因此婉謝日方好意。而台灣已連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。【低率紓困貸款穩生計 勞動部強調不排除再加碼額度】今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。【南韓本土「清零」成功！6天連假恐爆群聚隱憂】南韓抗疫又傳出好消息，雖然累計確診病例達到10765人，但南韓已經將近兩週每天只新增10人左右確診，今天更是只新增4人，而且全部都是境外移入，時隔72天創下本土零病例的紀錄。不過南韓從今天起放連假，最多可以連放6天，加上天氣變暖，大批民眾跑出去玩，讓防疫當局相當擔心。【數據真實性遭質疑 1968APP將「滾動式修正」】趕在五一連假之前，交通部高公局1968APP推出加強版，新增景點人潮示警功能卻被罵翻。不但已歇業的夜市、軍事管制區也列景點，甚至大半夜還出現「人潮略多」，數據不精確。交通部表示，「滾動式修正」除了結合地【SBL／台啤大勝裕隆39分奪冠！蔣淯安單場24分獲MVP】今晚SBL總冠軍賽第六戰，台啤117：78大勝裕隆，拿下第17季總冠軍。單隊117分跟兩隊差距39分，台啤一口氣改寫兩項SBL總冠軍賽紀錄。SBL本季在防疫期間順利落幕，也成功吸引全球關注。【明日氣象預報】明（1）日白天天氣大致仍和今（30）日類似，仍以偏東南風為主的環境，迎風面東半部地區有局部短暫陣雨，其他地區整體仍為多雲到晴，然而西半部山區仍須留意午後熱對流造成局部短暫陣雨高溫方面，西半部普遍約31度，中南部及大臺北局部地區仍有機會超過32、33度，南部近山區及河谷更有機會達到36度以上，因此氣象局對臺南市及高雄市發布黃色高溫燈號，上述區域白天外出請留意強烈日曬及高溫；東半部地區約28、29度，西半部日夜溫差仍較大，早出晚歸請留意溫度的變化適時增減衣物以免受涼。（民視新聞網報導）新型流感藥物，法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋，日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。CNN記者引述安倍晉三說法，法匹拉韋不只要曾庫存，現在還決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，但捐贈國家名單中卻沒包括台灣。對此指揮中心專家諮詢小組召集人張上淳表示，「這可能是將來治療新冠病毒的可能藥物選項之一，但他在體外試驗也有研究發現，對於新冠病毒效果不是那麼理想。」指揮中心疫情監測組組長周志浩也指出，「使用在武漢肺炎的這方面，還暫時覺得證據還不夠，所以我們暫時婉謝了日方的好意，如果有需要我們會再跟他們聯繫。」其實疾管署為了因應流感，早有準備法匹拉韋，所以還有庫存，並非日方不給，而是台灣婉拒。而且台灣已經連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。周志浩進一步表示，「美國哈佛大學有跟我們接洽，那我們聯繫這部分那當然是樂於參與國際研究，在我們徵詢國內幾個縣市之後，彰化縣衛生局也對這非常有興趣，也共同參與計畫。」真的是卡介苗護體嗎？還沒有直接證據顯示，目前這個研究計劃也還在審查當中，就等進一步研究調查，公布解答。（民視新聞／綜合報導）更多民視新聞報導  快新聞／全球確診破300萬！ 超過1300萬人因疫情無法按時接種疫苗  疫情影響幼童疫苗接種率下降 北市府教撇步避免人潮  台灣疫苗研發落後國外 台大學者：應要有緊急使用授權（中央社記者潘智義台北2020年4月30日電）佳世達(2352)今天宣布，將以每股新台幣30元公開收購明泰(3380)股票。由於明泰持有友訊(2332)股票，並有1席友訊董事席次，佳世達加碼明泰，讓人不免聯想到友訊經營權大戰延燒至明泰，成為公司派與市場派的新戰線。液晶顯示器廠佳世達財務長洪秋金今晚在證交所重訊記者會宣布，將公開收購網通廠明泰科技已發行普通股，盼提高對明泰的持股至42.8%。佳世達目前對明泰持股23.8%，為第一大股東，友訊持有明泰約20%股權，是第2大股東。友訊日前上演經營權之爭的戲碼，除台鋼集團被媒體點名介入與公司派爭鋒，明泰董事長李中旺也被媒體點名參與。明泰今天董事會中，由友訊法人代表臨時提出解任董事長案，前兩大股東佳世達、友訊在董事會的法人代表都表態支持改選，改選出新任董事長黃文芳，李中旺則僅任董事；黃文芳以法人代表選任，她同時也是佳世達副總經理暨商業暨工業用產品事業群總經理。友訊及佳世達聯手主導明泰董事長改選引發市場聯想，為友訊經營權大戰再添變數。對於佳世達希望增加明泰持股，洪秋金說，為進一步結合與明泰的雙方資源，以儘早掌握5G高速發展龐大商機，將以每股現金30元，公開收購明泰科技已發行普通股。她說，公開收購案將向金管會申報並公告，申報日預計不晚於5月11日，公開收購開始日預計不晚於5月12日。預定最高收購數量為1億307萬1668股（約明泰已發行普通股股份總數19%），最低收購數量為2712萬4123股（約明泰已發行普通股總數5%），若收購股權比例達最低收購股數時，本次公開收購即為成就。佳世達董事長陳其宏透過新聞稿表示，佳世達以發展智慧解決方案為近年最重要的營運方針之一，明泰是國內網路通訊技術的佼佼者，希望透過公開收購增加持股，進一步在5G、車聯網、智慧工廠等領域深度結盟，為雙方創造更高的股東價值。陳其宏指出，此次對明泰提高持股，是希望藉由佳世達擁有的雄厚技術與製造實力，結合明泰在網通設備產業能力，維護台灣網通設備產業在國際的競爭力，擴大國內外市場占有率。佳世達目前已是明泰最大股東，集團綜合持股共23.8%，此次公開收購希望達到綜合持股28.8%至42.8%。明泰已於3月17日董事會決議通過發放現金股利每股0.44元，若被收購公司董事會所定除息交易日不晚於本次公開收購款券交割日時，本次公開收購對價將相應調整，調整後收購對價為每股29.56元。佳世達 (2352-TW) 擬增持明泰 (3380-TW)，除了看好 5G 未來的發展外，配合相關公司友通 (2397-TW)、其陽 (3564-TW)、仲琦 (2419-TW)，鎖定 5G 企業專網、智慧場域、車聯網等解決方案。今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。銀行臨櫃幾乎全開，還是來不及消化等著辦紓困貸款的勞工，另一頭還傳出有民眾到分行卻領不到申請表，吃了閉門羹。行員透露，的確聽說有分行沒跟上腳步，甚至還有銀行祭出網路就能辦，不過疑似是申請流量過大，一度大當機，也讓勞工紓困貸款開辦首日狀況連連。10萬元雖然金額不大，但對受疫情影響的勞工來說卻是筆救命錢，再加上這次門檻堪稱史上最低，即使沒有勞保，只要拿的出收入證明，像是網拍收入、薪水袋都可以，總額10萬元，利率1.845%，第一年免息，換算下來勞工只要負擔1555元利息，開辦第一天截至中午12點，光是線上申貸就有2萬5000多件、臨櫃1207件，短短半天累積近2萬7000件。政務委員龔明鑫表示，「我們會從這裡面，9百多萬在職勞工裡面，去篩選出哪些勞工因為這次疫情關係，他真的需要幫助我們，穩住他的就業，只要中間這塊穩住之後，基本上台灣經濟就穩住。」中央不排除再加碼，在疫情趨穩之際，用低率紓困貸款穩住勞工生計。（民視新聞徐紹芸、羅翊菱、吳東懋、張庭翔台北報導）更多民視新聞報導  勞工紓困難申請 盼放寬投保2.4萬限制到3.48萬  勞工紓困申請難！國民黨盼放寬投保限制至3萬4800元  每人最高能貸10萬！「史上最寬鬆」勞工紓困貸款今開跑高收益債風險高 金管會緊盯目標到期債保單富邦金每股擬配現金股利 2 元 募長期資金擬現增日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議召開股東會事宜(增列報告事項及討論事項)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.股東會召開日期:109/06/193.股東會召開地點:本公司(台中市南屯區工業區23路22號)。4.召集事由一、報告事項:(1)民國108年度營業報告。(2)審計委員會查核民國108年度決算表冊報告。(3)民國108年度員工及董監酬勞分配情形報告。(4)民國108年度盈餘分配現金股利情形報告。(5)董事及經理人績效評估結果與薪資報酬之內容及數額報告。(6)修訂「買回股份轉讓員工辦法」報告。(7)修訂「誠信經營守則」報告。(8)修訂「道德行為準則」報告。5.召集事由二、承認事項:(1)承認民國108年度營業報告書、個體財務報告及合併財務報告。(2)承認民國108年度盈餘分配案。6.召集事由三、討論事項:(1)討論修訂「股東會議事規則」案。(2)2020年發行限制員工權利新股案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:(1)依公司法第172條之1規定，公司受理股東提案權期間為109年4月13日至4月22日止，受理股東提案地點為本公司。如有股東於公告受理提案期間外提出者，即不列入股東常會議案，毋庸再送董事會審查。(2)股東常會停止過戶期間及國內第二次無擔保轉換債停止轉換期間為109年4月21日至6月19日止。(3)本次股東會得採電子方式行使表決權，其行使方法依公司法177之1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(4)本次股東會籌備相關事宜，擬請董事會授權董事長依相關法令規定全權辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：董事會決議通過與立訊集團合資赴越南設立新公司美律立訊(越南)有限公司(名稱暫定)(補充109年2月27日)發言人：黃朝豊說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:直接投資越南地區；創設新公司美律立訊(越南)有限公司(名稱暫訂)；現金投資不超過美元20,400仟元。2.事實發生日:109/2/27~109/4/303.交易數量、每單位價格及交易總金額:交易單位數量：不適用。每單位價格：不適用。交易總金額：不超過美元20,400仟元；取得51%股權。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：聯滔電子有限公司。子有限公司。與本公司關係：無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)交付或付款條件：匯款。(2)金額：不超過美元20,400仟元。(3)付款期限：自合資公司獲得ERC的90天之內必須完成注資。(4)企業在營業期限內不得減少其註冊資本，但因入股資金額和生產經營規模等發生變化而確需減少並經審批機構批准的除外。10.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位：經本公司審計委員會及董事會決議通過。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持有本交易證券之數量：美律立訊(越南)有限公司(名稱暫定)51%股權。(2)累積持有本交易證券金額：不超過美元20,400仟元。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:(1)佔總資產之比例：2.52%。(2)歸屬於母公司業主權益之比例：6.05%。(3)營運資金數額：1,571,348仟元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:(1)因應中美貿易戰客戶需求Out of China，增加海外生產據點，以提昇國際市場競爭力，而越南生產成本較低、具有賦稅優惠，離中國距離近，運輸成本低，相對東南亞國家供應鏈完整，且美律在泰國已有廠處，可分散其國家風險，故本公司擬規劃南向越南投資案。(2)合資對象立訊集團已有投資越南經驗具既有資源，與其合資以分擔營運風險。未來由本公司主導客戶服務，立訊集團主導工廠營運，並透過立訊集團在生產管理上的核心能力，共同來規劃與營運成長所需的生產基地，以雙方合作與技術交流，發展出滿足客戶需求之優質且具國際競爭力的產品；各取所長，達到合資的多贏效益。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用。19.監察人承認或審計委員會同意日期:不適用。20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:無。22.會計師姓名:無。23.會計師開業證書字號:無。24.是否涉及營運模式變更:是25.營運模式變更說明:無。26.過去一年及預計未來一年內與交易相對人交易情形:無。27.資金來源:本公司資金來源擬由自有資金之支出。28.其他敘明事項:變更投資金額為不超過美元20,400仟元。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議發行限制員工權利新股案發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.預計發行價格:本次為無償發行，發行價格每股新台幣0元。3.預計發行總額(股):普通股新股2,000,000股。4.既得條件:符合本公司訂定之「2020年限制員工權利新股發行辦法」所定之個人績效、公司績效、服務條件，並於該年度無違反本發行辦法。5.員工未符既得條件或發生繼承之處理方式:本公司將無償收回並辦理註銷。6.其他發行條件:無。7.員工之資格條件:(1)得獲配之員工以限制員工權利新股給與日當日已到職之本公司員工及國內外控制或從屬公司員工為限。但不包含持有本公司已發行股份10%以上員工。(2)獲配資格員工限為以下各類員工:A.與集團未來發展相關之關鍵人員。B.個人表現對公司具相當價值。C.核心新進員工。(3)實際得獲配限制員工權利新股數量，將參酌年資、職級、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等因素，由總裁核定後提報董事會同意；惟具經理人身分者應先經薪資報酬委員會同意。(4)本公司給予單一員工依募發準則第五十六條之一第一項規定發行員工認股權憑證累計得認購股數，加計累計取得限制員工權利新股之合計數，不得超過已發行股份總數之千分之三，且加計本公司依募發準則第五十六條第一項規定發行員工認股權憑證累計給予單一員工得認購股數，不得超過已發行股份總數百分之一。但經各中央目的事業主管機關專案核准者，單一員工取得員工認股權憑證與限制員工權利新股之合計數，得不受前開比例之限制。8.辦理本次限制員工權利新股之必要理由:為吸引及留任所需專業人才、激勵員工及提升員工向心力，共同創造公司及股東之利益，並確保公司管理幹部和員工利益與股東利益相結合。9.可能費用化之金額:若以本公司2020年04月07日之前30個營業日之平均收盤價每股131.4元估算，於全數達成既得條件，可能費用化之金額總計約為新台幣262,800仟元；依既得條件，每年分攤之費用化金額，分別約為新台幣78,840仟元、78,840仟元及105,120仟元。10.對公司每股盈餘稀釋情形:若依本公司在外流通股份208,622,247股計算，每年對每股盈餘稀釋情形，分別約為0.38元、0.38元及0.50元，對本公司未來年度每股盈餘之稀釋情形尚屬有限，對股東權益尚無重大影響。11.其他對股東權益影響事項:無。12.員工獲配或認購新股後未達既得條件前受限制之權利:悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。13.其他重要約定事項(含股票信託保管等):本次發行之限制員工權利新股，須於既得條件達成前，交付信託保管。14.其他應敘明事項:(1)本案於股東會決議之日起一年內，一次或分次向主管機關申報辦理，並自主管機關核准申報生效通知到達之日起一年內，視實際需要，一次或分次發行，實際發行日期由董事會授權總裁訂定之。(2)本次發行之限制員工權利新股所訂定之各項條件，如經主管機關指示、相關法令規則修正、或因應金融市場狀況或客觀環境需修訂或修正時，擬請股東會同意後授權董事會全權處理。(3)本次發行之限制員工權利新股，相關限制及重要約定事項或未盡事宜，悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律代子公司衡欣醫療器材股份有限公司董事會決議辦理現金增資(補充109年2月27日重大訊息)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.增資資金來源:現金增資。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):13,000股。4.每股面額:10元。5.發行總金額:130,000仟元。6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:100%。10.畸零股及逾期未認購股份之處理方式:不適用。11.本次發行新股之權利義務:與原發行之股份相同。12.本次增資資金用途:充實營運資金、改善財務結構。13.其他應敘明事項:因應新冠肺炎疫情影響，客戶專案暫緩，取消原董事同意日(民國109年2月27日)之現金增資發行新股計畫。若未來仍需現金增資，將另案評估進行。（中央社記者韓婷婷台北2020年4月30日電）大江生醫(8436)今天公布第1季毛利率攀上44.11%，逆勢季增2.91個百分點，稅後盈餘新台幣3.72億元，每股盈餘3.13元；大江董事會通過去年盈餘每股配發現金股利8.88元，現金殖利率3.85%。大江第1季營收18.05億元，季減22.5%，不過受惠於抗疫產品熱銷，毛利率創下1年來新高，季增2.91個百分點；稅後盈餘3.72億元，季減8.8%，EPS為3.13元，略低於去年第4季的3.44元。大江2019年營收95.66億元，稅後盈餘20.16億元，EPS為17.02元，董事會通過每股發放現金股息8.88元，配發率約52.17%；以4月30日收盤價230.5元計算，現金殖利率3.85%。（中央社巴黎2020年4月30日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情自去年12月在中國爆發以來，據法新社統計，截至台北時間今晚7時，全球有超過318萬人確診，奪走至少22萬7482條性命。報導說，193個國家與地區總計通報318萬800起確診病例，至少有90萬8500人已經被認定痊癒。美國累計死亡人數居全球之冠，在104萬488起確診病例中有6萬999人死亡，至少12萬4023人被宣告痊癒。義大利的死亡人數排名美國之後，在20萬3591起確診病例中，有2萬7682人病故；接著是英國，累計16萬5221人確診、2萬6097人死亡；西班牙累計確診21萬3435起、2萬4543人病故；法國確診總數為16萬8935起、病故2萬4087起。中國（不包括香港與澳門）迄今宣稱有8萬2862人確診，累計4633人死亡，痊癒人數為7萬7610人。歐洲累計確診總數145萬6222人，其中有13萬6085人死亡；美國與加拿大確診數為109萬1719起，並有6萬4053人死亡；亞洲確診數為21萬9064起、8532人死亡。拉丁美洲與加勒比海地區確診數為20萬205起，死亡數為1萬425起；中東確診數為16萬8820起、6680人死；非洲確診數為3萬6703起、1590死；大洋洲累計8071人確診、117人染疫身亡。（中央社紐約2020年4月30日綜合外電報導）由於美國失業人數在防疫封鎖措施下再現高峰，抵消了科技業巨頭的亮麗財報，美股今天開低。美東時間上午9時46分，道瓊工業指數大跌361.91點或1.47%，來到24271.95點。科技股那斯達克指數下挫32.07點或0.36%，來到8882.64點。標準普爾指數9時31分跌21.46點或0.73%，來到2918.05點。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加永豐金證券法人說明會，公布美律2020年第一季營運成果發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：1.本公司受邀參加永豐金證券法人說明會，公布本公司2020年第一季營運成果。2.簡報內容於會議開始前15分鐘置於公開資訊觀測站，請自行下載。3.欲參加者請洽永豐金證券；電話(02)2382-8753；報名窗口：嚴佩如。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/281.召開法人說明會之日期：109/05/282.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」。5.其他應敘明事項：電話會議召開時間：109年5月28日10點至12點；109年5月28日14點至16點。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/261.召開法人說明會之日期：109/05/262.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "個股：光聯斥資40萬歐元投資荷蘭MIORTECH 6,154股，強化雙方合作關係 ": "投資荷蘭MIORTECH HOLDING B.V.1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:標的物名稱：MIORTECH HOLDING B.V.性質：有價證券2.事實發生日:109/3/27～109/3/273.交易數量、每單位價格及交易總金額:交易單位數量：6,154股每單位價格：65.00歐元交易總金額：400,000歐元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：MIORTECH HOLDING B.V.其與公司之關係：非關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:正式簽約後付款10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議通過該案之所有相關事宜11.取得或處分有價證券標的公司每股淨值:847.15元12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:交易證券之數量:22,154股金額：1,440,350歐元持股比例：9.14%權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:有價證券投資佔總資產比例：9.9%有價證券投資佔歸屬母公司業主權益之比例：13.50%營運資金為新台幣1,208,300仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:強化雙方合作關係16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:董事會通過日期:109年3月27日19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:不適用28.其他敘明事項:無國安局長邱國正今（30）日赴立院接受質詢，被問到北韓領導人金正恩現況，他表示，金正恩是生病了，不但行動不便，而且狀況不太樂觀。為了減輕新冠肺炎 (COVID-19) 疫情對於經濟造成的損害，美國聯準會於週四 (30 日) 宣佈，將擴大主街 (Main Street) 商業貸款計劃的適用對象，未來除了中小企業以外，規模較大的企業也能符合申請的資格。日　　期：2020年04月30日公司名稱：旭軟(3390)主　　旨：說明周芳文先生已連任三屆旭軟獨立董事，旭軟董事會繼續提名其擔任獨立董事之理由。發言人：李信穎說　　明：1.事實發生日:109/04/302.公司名稱:旭軟電子科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:周芳文先生擔任本公司獨立董事已連續達三屆任期，依「公開發行公司獨立董事設置及應遵循事項辦法」第五條規定，應公告繼續提名其擔任獨立董事之理由。6.因應措施:周芳文獨立董事現職為建智聯合會計師事務所合夥會計師，考量其具有財務、會計等專業能力及熟稔相關法令之經驗，對本公司有明顯助益，且於最近三屆董事會任期期間均積極參與董事會運作，對公司經營事項有充分了解，故本次將繼續提名為獨立董事候選人，使其於行使獨立董事職責時，仍可發輝其專長及董事會監督並提供意見。7.其他應敘明事項:無。詳細全文請點主標，更多最新消息請鎖定2300夜線新聞。【武漢肺炎／卡介苗是疫情控制關鍵？哈佛聯手台灣研究】新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物列入用藥指引，因此婉謝日方好意。而台灣已連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。【低率紓困貸款穩生計 勞動部強調不排除再加碼額度】今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。【南韓本土「清零」成功！6天連假恐爆群聚隱憂】南韓抗疫又傳出好消息，雖然累計確診病例達到10765人，但南韓已經將近兩週每天只新增10人左右確診，今天更是只新增4人，而且全部都是境外移入，時隔72天創下本土零病例的紀錄。不過南韓從今天起放連假，最多可以連放6天，加上天氣變暖，大批民眾跑出去玩，讓防疫當局相當擔心。【數據真實性遭質疑 1968APP將「滾動式修正」】趕在五一連假之前，交通部高公局1968APP推出加強版，新增景點人潮示警功能卻被罵翻。不但已歇業的夜市、軍事管制區也列景點，甚至大半夜還出現「人潮略多」，數據不精確。交通部表示，「滾動式修正」除了結合地【SBL／台啤大勝裕隆39分奪冠！蔣淯安單場24分獲MVP】今晚SBL總冠軍賽第六戰，台啤117：78大勝裕隆，拿下第17季總冠軍。單隊117分跟兩隊差距39分，台啤一口氣改寫兩項SBL總冠軍賽紀錄。SBL本季在防疫期間順利落幕，也成功吸引全球關注。【明日氣象預報】明（1）日白天天氣大致仍和今（30）日類似，仍以偏東南風為主的環境，迎風面東半部地區有局部短暫陣雨，其他地區整體仍為多雲到晴，然而西半部山區仍須留意午後熱對流造成局部短暫陣雨高溫方面，西半部普遍約31度，中南部及大臺北局部地區仍有機會超過32、33度，南部近山區及河谷更有機會達到36度以上，因此氣象局對臺南市及高雄市發布黃色高溫燈號，上述區域白天外出請留意強烈日曬及高溫；東半部地區約28、29度，西半部日夜溫差仍較大，早出晚歸請留意溫度的變化適時增減衣物以免受涼。（民視新聞網報導）新型流感藥物，法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋，日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。CNN記者引述安倍晉三說法，法匹拉韋不只要曾庫存，現在還決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，但捐贈國家名單中卻沒包括台灣。對此指揮中心專家諮詢小組召集人張上淳表示，「這可能是將來治療新冠病毒的可能藥物選項之一，但他在體外試驗也有研究發現，對於新冠病毒效果不是那麼理想。」指揮中心疫情監測組組長周志浩也指出，「使用在武漢肺炎的這方面，還暫時覺得證據還不夠，所以我們暫時婉謝了日方的好意，如果有需要我們會再跟他們聯繫。」其實疾管署為了因應流感，早有準備法匹拉韋，所以還有庫存，並非日方不給，而是台灣婉拒。而且台灣已經連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。周志浩進一步表示，「美國哈佛大學有跟我們接洽，那我們聯繫這部分那當然是樂於參與國際研究，在我們徵詢國內幾個縣市之後，彰化縣衛生局也對這非常有興趣，也共同參與計畫。」真的是卡介苗護體嗎？還沒有直接證據顯示，目前這個研究計劃也還在審查當中，就等進一步研究調查，公布解答。（民視新聞／綜合報導）更多民視新聞報導  快新聞／全球確診破300萬！ 超過1300萬人因疫情無法按時接種疫苗  疫情影響幼童疫苗接種率下降 北市府教撇步避免人潮  台灣疫苗研發落後國外 台大學者：應要有緊急使用授權（中央社記者潘智義台北2020年4月30日電）佳世達(2352)今天宣布，將以每股新台幣30元公開收購明泰(3380)股票。由於明泰持有友訊(2332)股票，並有1席友訊董事席次，佳世達加碼明泰，讓人不免聯想到友訊經營權大戰延燒至明泰，成為公司派與市場派的新戰線。液晶顯示器廠佳世達財務長洪秋金今晚在證交所重訊記者會宣布，將公開收購網通廠明泰科技已發行普通股，盼提高對明泰的持股至42.8%。佳世達目前對明泰持股23.8%，為第一大股東，友訊持有明泰約20%股權，是第2大股東。友訊日前上演經營權之爭的戲碼，除台鋼集團被媒體點名介入與公司派爭鋒，明泰董事長李中旺也被媒體點名參與。明泰今天董事會中，由友訊法人代表臨時提出解任董事長案，前兩大股東佳世達、友訊在董事會的法人代表都表態支持改選，改選出新任董事長黃文芳，李中旺則僅任董事；黃文芳以法人代表選任，她同時也是佳世達副總經理暨商業暨工業用產品事業群總經理。友訊及佳世達聯手主導明泰董事長改選引發市場聯想，為友訊經營權大戰再添變數。對於佳世達希望增加明泰持股，洪秋金說，為進一步結合與明泰的雙方資源，以儘早掌握5G高速發展龐大商機，將以每股現金30元，公開收購明泰科技已發行普通股。她說，公開收購案將向金管會申報並公告，申報日預計不晚於5月11日，公開收購開始日預計不晚於5月12日。預定最高收購數量為1億307萬1668股（約明泰已發行普通股股份總數19%），最低收購數量為2712萬4123股（約明泰已發行普通股總數5%），若收購股權比例達最低收購股數時，本次公開收購即為成就。佳世達董事長陳其宏透過新聞稿表示，佳世達以發展智慧解決方案為近年最重要的營運方針之一，明泰是國內網路通訊技術的佼佼者，希望透過公開收購增加持股，進一步在5G、車聯網、智慧工廠等領域深度結盟，為雙方創造更高的股東價值。陳其宏指出，此次對明泰提高持股，是希望藉由佳世達擁有的雄厚技術與製造實力，結合明泰在網通設備產業能力，維護台灣網通設備產業在國際的競爭力，擴大國內外市場占有率。佳世達目前已是明泰最大股東，集團綜合持股共23.8%，此次公開收購希望達到綜合持股28.8%至42.8%。明泰已於3月17日董事會決議通過發放現金股利每股0.44元，若被收購公司董事會所定除息交易日不晚於本次公開收購款券交割日時，本次公開收購對價將相應調整，調整後收購對價為每股29.56元。佳世達 (2352-TW) 擬增持明泰 (3380-TW)，除了看好 5G 未來的發展外，配合相關公司友通 (2397-TW)、其陽 (3564-TW)、仲琦 (2419-TW)，鎖定 5G 企業專網、智慧場域、車聯網等解決方案。今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。銀行臨櫃幾乎全開，還是來不及消化等著辦紓困貸款的勞工，另一頭還傳出有民眾到分行卻領不到申請表，吃了閉門羹。行員透露，的確聽說有分行沒跟上腳步，甚至還有銀行祭出網路就能辦，不過疑似是申請流量過大，一度大當機，也讓勞工紓困貸款開辦首日狀況連連。10萬元雖然金額不大，但對受疫情影響的勞工來說卻是筆救命錢，再加上這次門檻堪稱史上最低，即使沒有勞保，只要拿的出收入證明，像是網拍收入、薪水袋都可以，總額10萬元，利率1.845%，第一年免息，換算下來勞工只要負擔1555元利息，開辦第一天截至中午12點，光是線上申貸就有2萬5000多件、臨櫃1207件，短短半天累積近2萬7000件。政務委員龔明鑫表示，「我們會從這裡面，9百多萬在職勞工裡面，去篩選出哪些勞工因為這次疫情關係，他真的需要幫助我們，穩住他的就業，只要中間這塊穩住之後，基本上台灣經濟就穩住。」中央不排除再加碼，在疫情趨穩之際，用低率紓困貸款穩住勞工生計。（民視新聞徐紹芸、羅翊菱、吳東懋、張庭翔台北報導）更多民視新聞報導  勞工紓困難申請 盼放寬投保2.4萬限制到3.48萬  勞工紓困申請難！國民黨盼放寬投保限制至3萬4800元  每人最高能貸10萬！「史上最寬鬆」勞工紓困貸款今開跑高收益債風險高 金管會緊盯目標到期債保單富邦金每股擬配現金股利 2 元 募長期資金擬現增日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議召開股東會事宜(增列報告事項及討論事項)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.股東會召開日期:109/06/193.股東會召開地點:本公司(台中市南屯區工業區23路22號)。4.召集事由一、報告事項:(1)民國108年度營業報告。(2)審計委員會查核民國108年度決算表冊報告。(3)民國108年度員工及董監酬勞分配情形報告。(4)民國108年度盈餘分配現金股利情形報告。(5)董事及經理人績效評估結果與薪資報酬之內容及數額報告。(6)修訂「買回股份轉讓員工辦法」報告。(7)修訂「誠信經營守則」報告。(8)修訂「道德行為準則」報告。5.召集事由二、承認事項:(1)承認民國108年度營業報告書、個體財務報告及合併財務報告。(2)承認民國108年度盈餘分配案。6.召集事由三、討論事項:(1)討論修訂「股東會議事規則」案。(2)2020年發行限制員工權利新股案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:(1)依公司法第172條之1規定，公司受理股東提案權期間為109年4月13日至4月22日止，受理股東提案地點為本公司。如有股東於公告受理提案期間外提出者，即不列入股東常會議案，毋庸再送董事會審查。(2)股東常會停止過戶期間及國內第二次無擔保轉換債停止轉換期間為109年4月21日至6月19日止。(3)本次股東會得採電子方式行使表決權，其行使方法依公司法177之1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(4)本次股東會籌備相關事宜，擬請董事會授權董事長依相關法令規定全權辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：董事會決議通過與立訊集團合資赴越南設立新公司美律立訊(越南)有限公司(名稱暫定)(補充109年2月27日)發言人：黃朝豊說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:直接投資越南地區；創設新公司美律立訊(越南)有限公司(名稱暫訂)；現金投資不超過美元20,400仟元。2.事實發生日:109/2/27~109/4/303.交易數量、每單位價格及交易總金額:交易單位數量：不適用。每單位價格：不適用。交易總金額：不超過美元20,400仟元；取得51%股權。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：聯滔電子有限公司。子有限公司。與本公司關係：無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)交付或付款條件：匯款。(2)金額：不超過美元20,400仟元。(3)付款期限：自合資公司獲得ERC的90天之內必須完成注資。(4)企業在營業期限內不得減少其註冊資本，但因入股資金額和生產經營規模等發生變化而確需減少並經審批機構批准的除外。10.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位：經本公司審計委員會及董事會決議通過。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持有本交易證券之數量：美律立訊(越南)有限公司(名稱暫定)51%股權。(2)累積持有本交易證券金額：不超過美元20,400仟元。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:(1)佔總資產之比例：2.52%。(2)歸屬於母公司業主權益之比例：6.05%。(3)營運資金數額：1,571,348仟元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:(1)因應中美貿易戰客戶需求Out of China，增加海外生產據點，以提昇國際市場競爭力，而越南生產成本較低、具有賦稅優惠，離中國距離近，運輸成本低，相對東南亞國家供應鏈完整，且美律在泰國已有廠處，可分散其國家風險，故本公司擬規劃南向越南投資案。(2)合資對象立訊集團已有投資越南經驗具既有資源，與其合資以分擔營運風險。未來由本公司主導客戶服務，立訊集團主導工廠營運，並透過立訊集團在生產管理上的核心能力，共同來規劃與營運成長所需的生產基地，以雙方合作與技術交流，發展出滿足客戶需求之優質且具國際競爭力的產品；各取所長，達到合資的多贏效益。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用。19.監察人承認或審計委員會同意日期:不適用。20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:無。22.會計師姓名:無。23.會計師開業證書字號:無。24.是否涉及營運模式變更:是25.營運模式變更說明:無。26.過去一年及預計未來一年內與交易相對人交易情形:無。27.資金來源:本公司資金來源擬由自有資金之支出。28.其他敘明事項:變更投資金額為不超過美元20,400仟元。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議發行限制員工權利新股案發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.預計發行價格:本次為無償發行，發行價格每股新台幣0元。3.預計發行總額(股):普通股新股2,000,000股。4.既得條件:符合本公司訂定之「2020年限制員工權利新股發行辦法」所定之個人績效、公司績效、服務條件，並於該年度無違反本發行辦法。5.員工未符既得條件或發生繼承之處理方式:本公司將無償收回並辦理註銷。6.其他發行條件:無。7.員工之資格條件:(1)得獲配之員工以限制員工權利新股給與日當日已到職之本公司員工及國內外控制或從屬公司員工為限。但不包含持有本公司已發行股份10%以上員工。(2)獲配資格員工限為以下各類員工:A.與集團未來發展相關之關鍵人員。B.個人表現對公司具相當價值。C.核心新進員工。(3)實際得獲配限制員工權利新股數量，將參酌年資、職級、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等因素，由總裁核定後提報董事會同意；惟具經理人身分者應先經薪資報酬委員會同意。(4)本公司給予單一員工依募發準則第五十六條之一第一項規定發行員工認股權憑證累計得認購股數，加計累計取得限制員工權利新股之合計數，不得超過已發行股份總數之千分之三，且加計本公司依募發準則第五十六條第一項規定發行員工認股權憑證累計給予單一員工得認購股數，不得超過已發行股份總數百分之一。但經各中央目的事業主管機關專案核准者，單一員工取得員工認股權憑證與限制員工權利新股之合計數，得不受前開比例之限制。8.辦理本次限制員工權利新股之必要理由:為吸引及留任所需專業人才、激勵員工及提升員工向心力，共同創造公司及股東之利益，並確保公司管理幹部和員工利益與股東利益相結合。9.可能費用化之金額:若以本公司2020年04月07日之前30個營業日之平均收盤價每股131.4元估算，於全數達成既得條件，可能費用化之金額總計約為新台幣262,800仟元；依既得條件，每年分攤之費用化金額，分別約為新台幣78,840仟元、78,840仟元及105,120仟元。10.對公司每股盈餘稀釋情形:若依本公司在外流通股份208,622,247股計算，每年對每股盈餘稀釋情形，分別約為0.38元、0.38元及0.50元，對本公司未來年度每股盈餘之稀釋情形尚屬有限，對股東權益尚無重大影響。11.其他對股東權益影響事項:無。12.員工獲配或認購新股後未達既得條件前受限制之權利:悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。13.其他重要約定事項(含股票信託保管等):本次發行之限制員工權利新股，須於既得條件達成前，交付信託保管。14.其他應敘明事項:(1)本案於股東會決議之日起一年內，一次或分次向主管機關申報辦理，並自主管機關核准申報生效通知到達之日起一年內，視實際需要，一次或分次發行，實際發行日期由董事會授權總裁訂定之。(2)本次發行之限制員工權利新股所訂定之各項條件，如經主管機關指示、相關法令規則修正、或因應金融市場狀況或客觀環境需修訂或修正時，擬請股東會同意後授權董事會全權處理。(3)本次發行之限制員工權利新股，相關限制及重要約定事項或未盡事宜，悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律代子公司衡欣醫療器材股份有限公司董事會決議辦理現金增資(補充109年2月27日重大訊息)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.增資資金來源:現金增資。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):13,000股。4.每股面額:10元。5.發行總金額:130,000仟元。6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:100%。10.畸零股及逾期未認購股份之處理方式:不適用。11.本次發行新股之權利義務:與原發行之股份相同。12.本次增資資金用途:充實營運資金、改善財務結構。13.其他應敘明事項:因應新冠肺炎疫情影響，客戶專案暫緩，取消原董事同意日(民國109年2月27日)之現金增資發行新股計畫。若未來仍需現金增資，將另案評估進行。（中央社記者韓婷婷台北2020年4月30日電）大江生醫(8436)今天公布第1季毛利率攀上44.11%，逆勢季增2.91個百分點，稅後盈餘新台幣3.72億元，每股盈餘3.13元；大江董事會通過去年盈餘每股配發現金股利8.88元，現金殖利率3.85%。大江第1季營收18.05億元，季減22.5%，不過受惠於抗疫產品熱銷，毛利率創下1年來新高，季增2.91個百分點；稅後盈餘3.72億元，季減8.8%，EPS為3.13元，略低於去年第4季的3.44元。大江2019年營收95.66億元，稅後盈餘20.16億元，EPS為17.02元，董事會通過每股發放現金股息8.88元，配發率約52.17%；以4月30日收盤價230.5元計算，現金殖利率3.85%。（中央社巴黎2020年4月30日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情自去年12月在中國爆發以來，據法新社統計，截至台北時間今晚7時，全球有超過318萬人確診，奪走至少22萬7482條性命。報導說，193個國家與地區總計通報318萬800起確診病例，至少有90萬8500人已經被認定痊癒。美國累計死亡人數居全球之冠，在104萬488起確診病例中有6萬999人死亡，至少12萬4023人被宣告痊癒。義大利的死亡人數排名美國之後，在20萬3591起確診病例中，有2萬7682人病故；接著是英國，累計16萬5221人確診、2萬6097人死亡；西班牙累計確診21萬3435起、2萬4543人病故；法國確診總數為16萬8935起、病故2萬4087起。中國（不包括香港與澳門）迄今宣稱有8萬2862人確診，累計4633人死亡，痊癒人數為7萬7610人。歐洲累計確診總數145萬6222人，其中有13萬6085人死亡；美國與加拿大確診數為109萬1719起，並有6萬4053人死亡；亞洲確診數為21萬9064起、8532人死亡。拉丁美洲與加勒比海地區確診數為20萬205起，死亡數為1萬425起；中東確診數為16萬8820起、6680人死；非洲確診數為3萬6703起、1590死；大洋洲累計8071人確診、117人染疫身亡。（中央社紐約2020年4月30日綜合外電報導）由於美國失業人數在防疫封鎖措施下再現高峰，抵消了科技業巨頭的亮麗財報，美股今天開低。美東時間上午9時46分，道瓊工業指數大跌361.91點或1.47%，來到24271.95點。科技股那斯達克指數下挫32.07點或0.36%，來到8882.64點。標準普爾指數9時31分跌21.46點或0.73%，來到2918.05點。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加永豐金證券法人說明會，公布美律2020年第一季營運成果發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：1.本公司受邀參加永豐金證券法人說明會，公布本公司2020年第一季營運成果。2.簡報內容於會議開始前15分鐘置於公開資訊觀測站，請自行下載。3.欲參加者請洽永豐金證券；電話(02)2382-8753；報名窗口：嚴佩如。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/281.召開法人說明會之日期：109/05/282.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」。5.其他應敘明事項：電話會議召開時間：109年5月28日10點至12點；109年5月28日14點至16點。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/261.召開法人說明會之日期：109/05/262.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "【公告】光聯 2020年3月合併營收1.31億元 年增": "日期： 2020 年 04 月 01日上櫃公司：光聯 (5315)單位：仟元國安局長邱國正今（30）日赴立院接受質詢，被問到北韓領導人金正恩現況，他表示，金正恩是生病了，不但行動不便，而且狀況不太樂觀。為了減輕新冠肺炎 (COVID-19) 疫情對於經濟造成的損害，美國聯準會於週四 (30 日) 宣佈，將擴大主街 (Main Street) 商業貸款計劃的適用對象，未來除了中小企業以外，規模較大的企業也能符合申請的資格。日　　期：2020年04月30日公司名稱：旭軟(3390)主　　旨：說明周芳文先生已連任三屆旭軟獨立董事，旭軟董事會繼續提名其擔任獨立董事之理由。發言人：李信穎說　　明：1.事實發生日:109/04/302.公司名稱:旭軟電子科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:周芳文先生擔任本公司獨立董事已連續達三屆任期，依「公開發行公司獨立董事設置及應遵循事項辦法」第五條規定，應公告繼續提名其擔任獨立董事之理由。6.因應措施:周芳文獨立董事現職為建智聯合會計師事務所合夥會計師，考量其具有財務、會計等專業能力及熟稔相關法令之經驗，對本公司有明顯助益，且於最近三屆董事會任期期間均積極參與董事會運作，對公司經營事項有充分了解，故本次將繼續提名為獨立董事候選人，使其於行使獨立董事職責時，仍可發輝其專長及董事會監督並提供意見。7.其他應敘明事項:無。詳細全文請點主標，更多最新消息請鎖定2300夜線新聞。【武漢肺炎／卡介苗是疫情控制關鍵？哈佛聯手台灣研究】新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物列入用藥指引，因此婉謝日方好意。而台灣已連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。【低率紓困貸款穩生計 勞動部強調不排除再加碼額度】今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。【南韓本土「清零」成功！6天連假恐爆群聚隱憂】南韓抗疫又傳出好消息，雖然累計確診病例達到10765人，但南韓已經將近兩週每天只新增10人左右確診，今天更是只新增4人，而且全部都是境外移入，時隔72天創下本土零病例的紀錄。不過南韓從今天起放連假，最多可以連放6天，加上天氣變暖，大批民眾跑出去玩，讓防疫當局相當擔心。【數據真實性遭質疑 1968APP將「滾動式修正」】趕在五一連假之前，交通部高公局1968APP推出加強版，新增景點人潮示警功能卻被罵翻。不但已歇業的夜市、軍事管制區也列景點，甚至大半夜還出現「人潮略多」，數據不精確。交通部表示，「滾動式修正」除了結合地【SBL／台啤大勝裕隆39分奪冠！蔣淯安單場24分獲MVP】今晚SBL總冠軍賽第六戰，台啤117：78大勝裕隆，拿下第17季總冠軍。單隊117分跟兩隊差距39分，台啤一口氣改寫兩項SBL總冠軍賽紀錄。SBL本季在防疫期間順利落幕，也成功吸引全球關注。【明日氣象預報】明（1）日白天天氣大致仍和今（30）日類似，仍以偏東南風為主的環境，迎風面東半部地區有局部短暫陣雨，其他地區整體仍為多雲到晴，然而西半部山區仍須留意午後熱對流造成局部短暫陣雨高溫方面，西半部普遍約31度，中南部及大臺北局部地區仍有機會超過32、33度，南部近山區及河谷更有機會達到36度以上，因此氣象局對臺南市及高雄市發布黃色高溫燈號，上述區域白天外出請留意強烈日曬及高溫；東半部地區約28、29度，西半部日夜溫差仍較大，早出晚歸請留意溫度的變化適時增減衣物以免受涼。（民視新聞網報導）新型流感藥物，法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋，日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。CNN記者引述安倍晉三說法，法匹拉韋不只要曾庫存，現在還決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，但捐贈國家名單中卻沒包括台灣。對此指揮中心專家諮詢小組召集人張上淳表示，「這可能是將來治療新冠病毒的可能藥物選項之一，但他在體外試驗也有研究發現，對於新冠病毒效果不是那麼理想。」指揮中心疫情監測組組長周志浩也指出，「使用在武漢肺炎的這方面，還暫時覺得證據還不夠，所以我們暫時婉謝了日方的好意，如果有需要我們會再跟他們聯繫。」其實疾管署為了因應流感，早有準備法匹拉韋，所以還有庫存，並非日方不給，而是台灣婉拒。而且台灣已經連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。周志浩進一步表示，「美國哈佛大學有跟我們接洽，那我們聯繫這部分那當然是樂於參與國際研究，在我們徵詢國內幾個縣市之後，彰化縣衛生局也對這非常有興趣，也共同參與計畫。」真的是卡介苗護體嗎？還沒有直接證據顯示，目前這個研究計劃也還在審查當中，就等進一步研究調查，公布解答。（民視新聞／綜合報導）更多民視新聞報導  快新聞／全球確診破300萬！ 超過1300萬人因疫情無法按時接種疫苗  疫情影響幼童疫苗接種率下降 北市府教撇步避免人潮  台灣疫苗研發落後國外 台大學者：應要有緊急使用授權（中央社記者潘智義台北2020年4月30日電）佳世達(2352)今天宣布，將以每股新台幣30元公開收購明泰(3380)股票。由於明泰持有友訊(2332)股票，並有1席友訊董事席次，佳世達加碼明泰，讓人不免聯想到友訊經營權大戰延燒至明泰，成為公司派與市場派的新戰線。液晶顯示器廠佳世達財務長洪秋金今晚在證交所重訊記者會宣布，將公開收購網通廠明泰科技已發行普通股，盼提高對明泰的持股至42.8%。佳世達目前對明泰持股23.8%，為第一大股東，友訊持有明泰約20%股權，是第2大股東。友訊日前上演經營權之爭的戲碼，除台鋼集團被媒體點名介入與公司派爭鋒，明泰董事長李中旺也被媒體點名參與。明泰今天董事會中，由友訊法人代表臨時提出解任董事長案，前兩大股東佳世達、友訊在董事會的法人代表都表態支持改選，改選出新任董事長黃文芳，李中旺則僅任董事；黃文芳以法人代表選任，她同時也是佳世達副總經理暨商業暨工業用產品事業群總經理。友訊及佳世達聯手主導明泰董事長改選引發市場聯想，為友訊經營權大戰再添變數。對於佳世達希望增加明泰持股，洪秋金說，為進一步結合與明泰的雙方資源，以儘早掌握5G高速發展龐大商機，將以每股現金30元，公開收購明泰科技已發行普通股。她說，公開收購案將向金管會申報並公告，申報日預計不晚於5月11日，公開收購開始日預計不晚於5月12日。預定最高收購數量為1億307萬1668股（約明泰已發行普通股股份總數19%），最低收購數量為2712萬4123股（約明泰已發行普通股總數5%），若收購股權比例達最低收購股數時，本次公開收購即為成就。佳世達董事長陳其宏透過新聞稿表示，佳世達以發展智慧解決方案為近年最重要的營運方針之一，明泰是國內網路通訊技術的佼佼者，希望透過公開收購增加持股，進一步在5G、車聯網、智慧工廠等領域深度結盟，為雙方創造更高的股東價值。陳其宏指出，此次對明泰提高持股，是希望藉由佳世達擁有的雄厚技術與製造實力，結合明泰在網通設備產業能力，維護台灣網通設備產業在國際的競爭力，擴大國內外市場占有率。佳世達目前已是明泰最大股東，集團綜合持股共23.8%，此次公開收購希望達到綜合持股28.8%至42.8%。明泰已於3月17日董事會決議通過發放現金股利每股0.44元，若被收購公司董事會所定除息交易日不晚於本次公開收購款券交割日時，本次公開收購對價將相應調整，調整後收購對價為每股29.56元。佳世達 (2352-TW) 擬增持明泰 (3380-TW)，除了看好 5G 未來的發展外，配合相關公司友通 (2397-TW)、其陽 (3564-TW)、仲琦 (2419-TW)，鎖定 5G 企業專網、智慧場域、車聯網等解決方案。今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。銀行臨櫃幾乎全開，還是來不及消化等著辦紓困貸款的勞工，另一頭還傳出有民眾到分行卻領不到申請表，吃了閉門羹。行員透露，的確聽說有分行沒跟上腳步，甚至還有銀行祭出網路就能辦，不過疑似是申請流量過大，一度大當機，也讓勞工紓困貸款開辦首日狀況連連。10萬元雖然金額不大，但對受疫情影響的勞工來說卻是筆救命錢，再加上這次門檻堪稱史上最低，即使沒有勞保，只要拿的出收入證明，像是網拍收入、薪水袋都可以，總額10萬元，利率1.845%，第一年免息，換算下來勞工只要負擔1555元利息，開辦第一天截至中午12點，光是線上申貸就有2萬5000多件、臨櫃1207件，短短半天累積近2萬7000件。政務委員龔明鑫表示，「我們會從這裡面，9百多萬在職勞工裡面，去篩選出哪些勞工因為這次疫情關係，他真的需要幫助我們，穩住他的就業，只要中間這塊穩住之後，基本上台灣經濟就穩住。」中央不排除再加碼，在疫情趨穩之際，用低率紓困貸款穩住勞工生計。（民視新聞徐紹芸、羅翊菱、吳東懋、張庭翔台北報導）更多民視新聞報導  勞工紓困難申請 盼放寬投保2.4萬限制到3.48萬  勞工紓困申請難！國民黨盼放寬投保限制至3萬4800元  每人最高能貸10萬！「史上最寬鬆」勞工紓困貸款今開跑高收益債風險高 金管會緊盯目標到期債保單富邦金每股擬配現金股利 2 元 募長期資金擬現增日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議召開股東會事宜(增列報告事項及討論事項)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.股東會召開日期:109/06/193.股東會召開地點:本公司(台中市南屯區工業區23路22號)。4.召集事由一、報告事項:(1)民國108年度營業報告。(2)審計委員會查核民國108年度決算表冊報告。(3)民國108年度員工及董監酬勞分配情形報告。(4)民國108年度盈餘分配現金股利情形報告。(5)董事及經理人績效評估結果與薪資報酬之內容及數額報告。(6)修訂「買回股份轉讓員工辦法」報告。(7)修訂「誠信經營守則」報告。(8)修訂「道德行為準則」報告。5.召集事由二、承認事項:(1)承認民國108年度營業報告書、個體財務報告及合併財務報告。(2)承認民國108年度盈餘分配案。6.召集事由三、討論事項:(1)討論修訂「股東會議事規則」案。(2)2020年發行限制員工權利新股案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:(1)依公司法第172條之1規定，公司受理股東提案權期間為109年4月13日至4月22日止，受理股東提案地點為本公司。如有股東於公告受理提案期間外提出者，即不列入股東常會議案，毋庸再送董事會審查。(2)股東常會停止過戶期間及國內第二次無擔保轉換債停止轉換期間為109年4月21日至6月19日止。(3)本次股東會得採電子方式行使表決權，其行使方法依公司法177之1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(4)本次股東會籌備相關事宜，擬請董事會授權董事長依相關法令規定全權辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：董事會決議通過與立訊集團合資赴越南設立新公司美律立訊(越南)有限公司(名稱暫定)(補充109年2月27日)發言人：黃朝豊說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:直接投資越南地區；創設新公司美律立訊(越南)有限公司(名稱暫訂)；現金投資不超過美元20,400仟元。2.事實發生日:109/2/27~109/4/303.交易數量、每單位價格及交易總金額:交易單位數量：不適用。每單位價格：不適用。交易總金額：不超過美元20,400仟元；取得51%股權。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：聯滔電子有限公司。子有限公司。與本公司關係：無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)交付或付款條件：匯款。(2)金額：不超過美元20,400仟元。(3)付款期限：自合資公司獲得ERC的90天之內必須完成注資。(4)企業在營業期限內不得減少其註冊資本，但因入股資金額和生產經營規模等發生變化而確需減少並經審批機構批准的除外。10.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位：經本公司審計委員會及董事會決議通過。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持有本交易證券之數量：美律立訊(越南)有限公司(名稱暫定)51%股權。(2)累積持有本交易證券金額：不超過美元20,400仟元。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:(1)佔總資產之比例：2.52%。(2)歸屬於母公司業主權益之比例：6.05%。(3)營運資金數額：1,571,348仟元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:(1)因應中美貿易戰客戶需求Out of China，增加海外生產據點，以提昇國際市場競爭力，而越南生產成本較低、具有賦稅優惠，離中國距離近，運輸成本低，相對東南亞國家供應鏈完整，且美律在泰國已有廠處，可分散其國家風險，故本公司擬規劃南向越南投資案。(2)合資對象立訊集團已有投資越南經驗具既有資源，與其合資以分擔營運風險。未來由本公司主導客戶服務，立訊集團主導工廠營運，並透過立訊集團在生產管理上的核心能力，共同來規劃與營運成長所需的生產基地，以雙方合作與技術交流，發展出滿足客戶需求之優質且具國際競爭力的產品；各取所長，達到合資的多贏效益。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用。19.監察人承認或審計委員會同意日期:不適用。20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:無。22.會計師姓名:無。23.會計師開業證書字號:無。24.是否涉及營運模式變更:是25.營運模式變更說明:無。26.過去一年及預計未來一年內與交易相對人交易情形:無。27.資金來源:本公司資金來源擬由自有資金之支出。28.其他敘明事項:變更投資金額為不超過美元20,400仟元。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議發行限制員工權利新股案發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.預計發行價格:本次為無償發行，發行價格每股新台幣0元。3.預計發行總額(股):普通股新股2,000,000股。4.既得條件:符合本公司訂定之「2020年限制員工權利新股發行辦法」所定之個人績效、公司績效、服務條件，並於該年度無違反本發行辦法。5.員工未符既得條件或發生繼承之處理方式:本公司將無償收回並辦理註銷。6.其他發行條件:無。7.員工之資格條件:(1)得獲配之員工以限制員工權利新股給與日當日已到職之本公司員工及國內外控制或從屬公司員工為限。但不包含持有本公司已發行股份10%以上員工。(2)獲配資格員工限為以下各類員工:A.與集團未來發展相關之關鍵人員。B.個人表現對公司具相當價值。C.核心新進員工。(3)實際得獲配限制員工權利新股數量，將參酌年資、職級、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等因素，由總裁核定後提報董事會同意；惟具經理人身分者應先經薪資報酬委員會同意。(4)本公司給予單一員工依募發準則第五十六條之一第一項規定發行員工認股權憑證累計得認購股數，加計累計取得限制員工權利新股之合計數，不得超過已發行股份總數之千分之三，且加計本公司依募發準則第五十六條第一項規定發行員工認股權憑證累計給予單一員工得認購股數，不得超過已發行股份總數百分之一。但經各中央目的事業主管機關專案核准者，單一員工取得員工認股權憑證與限制員工權利新股之合計數，得不受前開比例之限制。8.辦理本次限制員工權利新股之必要理由:為吸引及留任所需專業人才、激勵員工及提升員工向心力，共同創造公司及股東之利益，並確保公司管理幹部和員工利益與股東利益相結合。9.可能費用化之金額:若以本公司2020年04月07日之前30個營業日之平均收盤價每股131.4元估算，於全數達成既得條件，可能費用化之金額總計約為新台幣262,800仟元；依既得條件，每年分攤之費用化金額，分別約為新台幣78,840仟元、78,840仟元及105,120仟元。10.對公司每股盈餘稀釋情形:若依本公司在外流通股份208,622,247股計算，每年對每股盈餘稀釋情形，分別約為0.38元、0.38元及0.50元，對本公司未來年度每股盈餘之稀釋情形尚屬有限，對股東權益尚無重大影響。11.其他對股東權益影響事項:無。12.員工獲配或認購新股後未達既得條件前受限制之權利:悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。13.其他重要約定事項(含股票信託保管等):本次發行之限制員工權利新股，須於既得條件達成前，交付信託保管。14.其他應敘明事項:(1)本案於股東會決議之日起一年內，一次或分次向主管機關申報辦理，並自主管機關核准申報生效通知到達之日起一年內，視實際需要，一次或分次發行，實際發行日期由董事會授權總裁訂定之。(2)本次發行之限制員工權利新股所訂定之各項條件，如經主管機關指示、相關法令規則修正、或因應金融市場狀況或客觀環境需修訂或修正時，擬請股東會同意後授權董事會全權處理。(3)本次發行之限制員工權利新股，相關限制及重要約定事項或未盡事宜，悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律代子公司衡欣醫療器材股份有限公司董事會決議辦理現金增資(補充109年2月27日重大訊息)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.增資資金來源:現金增資。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):13,000股。4.每股面額:10元。5.發行總金額:130,000仟元。6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:100%。10.畸零股及逾期未認購股份之處理方式:不適用。11.本次發行新股之權利義務:與原發行之股份相同。12.本次增資資金用途:充實營運資金、改善財務結構。13.其他應敘明事項:因應新冠肺炎疫情影響，客戶專案暫緩，取消原董事同意日(民國109年2月27日)之現金增資發行新股計畫。若未來仍需現金增資，將另案評估進行。（中央社記者韓婷婷台北2020年4月30日電）大江生醫(8436)今天公布第1季毛利率攀上44.11%，逆勢季增2.91個百分點，稅後盈餘新台幣3.72億元，每股盈餘3.13元；大江董事會通過去年盈餘每股配發現金股利8.88元，現金殖利率3.85%。大江第1季營收18.05億元，季減22.5%，不過受惠於抗疫產品熱銷，毛利率創下1年來新高，季增2.91個百分點；稅後盈餘3.72億元，季減8.8%，EPS為3.13元，略低於去年第4季的3.44元。大江2019年營收95.66億元，稅後盈餘20.16億元，EPS為17.02元，董事會通過每股發放現金股息8.88元，配發率約52.17%；以4月30日收盤價230.5元計算，現金殖利率3.85%。（中央社巴黎2020年4月30日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情自去年12月在中國爆發以來，據法新社統計，截至台北時間今晚7時，全球有超過318萬人確診，奪走至少22萬7482條性命。報導說，193個國家與地區總計通報318萬800起確診病例，至少有90萬8500人已經被認定痊癒。美國累計死亡人數居全球之冠，在104萬488起確診病例中有6萬999人死亡，至少12萬4023人被宣告痊癒。義大利的死亡人數排名美國之後，在20萬3591起確診病例中，有2萬7682人病故；接著是英國，累計16萬5221人確診、2萬6097人死亡；西班牙累計確診21萬3435起、2萬4543人病故；法國確診總數為16萬8935起、病故2萬4087起。中國（不包括香港與澳門）迄今宣稱有8萬2862人確診，累計4633人死亡，痊癒人數為7萬7610人。歐洲累計確診總數145萬6222人，其中有13萬6085人死亡；美國與加拿大確診數為109萬1719起，並有6萬4053人死亡；亞洲確診數為21萬9064起、8532人死亡。拉丁美洲與加勒比海地區確診數為20萬205起，死亡數為1萬425起；中東確診數為16萬8820起、6680人死；非洲確診數為3萬6703起、1590死；大洋洲累計8071人確診、117人染疫身亡。（中央社紐約2020年4月30日綜合外電報導）由於美國失業人數在防疫封鎖措施下再現高峰，抵消了科技業巨頭的亮麗財報，美股今天開低。美東時間上午9時46分，道瓊工業指數大跌361.91點或1.47%，來到24271.95點。科技股那斯達克指數下挫32.07點或0.36%，來到8882.64點。標準普爾指數9時31分跌21.46點或0.73%，來到2918.05點。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加永豐金證券法人說明會，公布美律2020年第一季營運成果發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：1.本公司受邀參加永豐金證券法人說明會，公布本公司2020年第一季營運成果。2.簡報內容於會議開始前15分鐘置於公開資訊觀測站，請自行下載。3.欲參加者請洽永豐金證券；電話(02)2382-8753；報名窗口：嚴佩如。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/281.召開法人說明會之日期：109/05/282.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」。5.其他應敘明事項：電話會議召開時間：109年5月28日10點至12點；109年5月28日14點至16點。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/261.召開法人說明會之日期：109/05/262.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "光聯:公告本公司董事會決議召開109年股東常會相關事宜 ": "第17款1.董事會決議日期:109/02/272.股東會召開日期:109/05/213.股東會召開地點:台中市潭子區台中加工出口區復興路二號(員工餐廳)4.召集事由一、報告事項:1.民國108年度營業報告。2.監察人審查報告。3.民國108年度員工及董監事酬勞分配情形報告。4.民國108年度盈餘分派案。5.召集事由二、承認事項:1.承認本公司民國108年度營業報告書及財務報表。6.召集事由三、討論事項:1.修訂本公司「公司章程」案2.修訂本公司「取得或處分資產管理辦法」案3.修訂本公司「資金貸與他人作業程序管理辦法」案4.修訂本公司「背書保證管理辦法」案5.修訂本公司「買回股份轉讓員工辦法」案6.本公司庫藏股擬以低於實際平均買回價格轉讓予員工案7.召集事由四、選舉事項:1.全面改選董事案。8.召集事由五、其他議案:1.解除本公司新任董事及其代表人競業禁止限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/03/2311.停止過戶截止日期:109/05/2112.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用14.其他應敘明事項:一、受理股東提案相關事宜依公司法第172條之1規定，持有已發行股份總數百分之一以上股份之股東，得向公司提出股東常會議案，但以一項並以三百字為限。本公司擬訂於民國109年3月16日起至民國109年3月26日止受理股東就本次股東常會之提案，凡有意提案之股東請敘明聯絡人及聯絡方式，以利董事會回覆是否列為議案結果。受理方式：請於信封封面上加註『股東會提案函件』字樣，以掛號函件寄送。受理處所：本公司財務處(台中市潭子區台中加工出口區復興路2號)。二、受理股東提名董事(含獨立董事)候選人相關事宜依公司法第192條之1規定，持有已發行股份總數百分之一以上股份之股東，得以書面向公司提出董事（含獨立董事）候選人名單。凡有意提名之股東請敘明聯絡人及聯絡方式，以利董事會審查及回覆審查結果。本次董事應選名額為 9 席(含獨立董事3席)，本公司擬訂於民國 109 年 3 月 16日起至民國 109 年 3月 26 日受理提名董事候選人名單，詳細內容請參採候選人提名制選任董監事相關公告。受理方式：請於信封封面上加註『董事候選人提名函件』字樣，以掛號函件寄送。受理處所：本公司財務處(台中市潭子區台中加工出口區復興路2號)。三、依證券交易法第26條之2規定，對於持有記名股票未滿一仟股股東，其股東常會之召集通知得於開會30日前，以公告方式為之，故不另行寄發開會通知書。持股滿一仟股以上之股東其開會通知書將於股東常會前三十日寄發各股東，屆時未收到者，請書明股東戶號、戶名、身份證字號或統一編號，逕向本公司股務代理人永豐金股務代理部（電話：02-2381-6288）洽詢。",
        "全聯福袋2分鐘就搶光！「388萬MASERATI」頭獎開出了 ": "繼去年推出332萬元的「Porsche」後，全聯今年福袋頭獎再創紀錄，只要花200元就能抽出最大獎、市價388萬的「MASERATI」，於是今天開賣掀起旋風式秒殺，共限量11萬個福袋，開賣80分鐘內被搶購一空，有單店最快2分鐘就賣光，再創最快完銷紀錄。而今年頭獎號碼為「111808」的幸運得主。\n\r\n由於送出「MASERATI」的福袋大獎太吸引人，全台各門市皆有民眾半夜趁至凌晨一早就去排隊搶購。其中，在大安延吉門市搶得頭彩的陳先生，自半夜三點半就跟老婆從台北三重來排隊，他表示，這是他第一次來排隊買福袋，跟老婆先吃完年夜飯睡了一下就來排隊，想說來旗艦店比較有機會可以中大獎。而第二組排隊的朱先生，與家人共三個人一起來排隊，大約凌晨四點半到現場。第三組排隊的李先生，約凌晨五點多就來排隊。\n\r\n全聯抽出今年福袋頭獎「388萬MASERATI」獎號，幸運號碼為「111808」。另外，15組價值9000元的天際航空臺東熱氣球自由飛（2名/組）特別獎，以及160名的8888福利點（市值888元）發財獎。\n\r\n15組天際航空臺東熱氣球自由飛獎號分別為，「136752」、「060364」、「159874」、「022438」、「013662」、「027868」、「151954」、「118813」、「100949」、「048655」、「075318」、「090113」、「087766」、「094639」、「094577」。而發財獎的獎號則為「882」，只要對中抽獎號碼末三碼，就能得到8888福利點。\n\r\n全聯指出，今年共開出17組中獎號碼，同時也會公布於全聯官網上，消費者只要拿出福袋內附的抽獎券即可對獎，另提醒得獎者於2/7前，需填寫完整領獎申請書，並提供抽獎券正本及檢附相關資料，寄回領獎小組。民眾陳先生與老婆，半夜三點半就到全聯排隊買福袋。圖／全聯提供全聯先生與福利熊在大安延吉門市發金幣巧克力紅包。圖／全聯提供\n                    根據中央氣象局最新資訊，22日21時3分發生芮氏規模4.0地震，地震深度5.0公里，震央位於台東縣政府西北方46.3公里...                  \n                    中央大學大氣科學系兼任副教授吳德榮在「三立準氣象．老大洩天機」專欄表示，今天鋒面靠近，北部稍轉涼，其他各地舒適微熱；明天...                  \n                    來台東駐點近13年的誠品書店「台東故事館」，也是東台灣當年第一家誠品書店，傳聞今年4月底誠品將撤離台東。面對媒體詢問，誠...                  \n                    全球新冠肺炎疫情肆虐，海運空運運能大減，運費價格飆漲，壓垮我國花卉產業。農委會除提高花卉海空運補助外，今天宣布，從4月2...                  \n                    中央氣象局發布地震報告，今天上午7時49分，在花蓮縣政府東北方38.3公里（位於台灣東部海域），發生芮氏規模4.8有感地...                  \n                    一名網友昨日深夜在Dcard上PO文，娓娓道來自己一年多來的「秘密」，這樁「觸不到」的奇遇竟是從原PO弄丟悠遊卡開始。他指稱一年多前不小心遺失悠遊卡，隨後長達一年多來開始「追蹤」悠遊卡新主人的生活，最後因好奇心驅使，PO文急尋這位陌生人，盼求認識。                  \n                    清明連假，從台北經國5和蘇花改前往花蓮的大客車，傳出要塞7.5小時，客運業者建議能行駛蘇花改緊急救援車道（路肩）。公路總...                  \n                    新冠肺炎是現在最受矚目的疾病，不過衛福部疾管署提醒家有幼兒的父母親，四月也是腸病毒開始流行的季節，提醒家長，新冠肺炎和腸...                  \n                    新冠肺炎（COVID-19）肆虐全球，目前確診人數已經累計破百萬人，逾5萬人死亡，各國紛紛全力防堵疫情擴大，專家提醒除了戴口罩、使用消毒液清潔之外，勤洗手更是不可或缺的一環，畢竟手部的細菌太多，萬一沾到病毒又摸到臉口鼻，就很容易染病。而如今更有醫生指出現代人滑手機比摸臉更加頻繁，重度使用者還會一天碰觸超過5千次，反而更容易感染病菌。                  \n                    駱以軍日前自曝作品「明朝」抄襲學生劉芷妤作品，爭議在網路延燒數日，1日晚間駱以軍發出聲明，對劉芷妤道歉，坦言身為授課者，...                  \n                    今天是清明連假第一天，一早部分國道就已經湧現車潮，根據高公局即時路況顯示，國1南下湖口到新竹路段、國3南下關西服務區到竹...                  \n                    3月24日至4月7日台灣全面禁止旅客登機來台轉機。中央流行疫情指揮中心今天說，禁轉機期限會再延長，但未說明會延至何時。民...                  \n\n\n\n\n\n",
        "美恐擴大管制華為 台廠憂心 ": "網頁列印內容來自網址: https://www.worldjournal.com/6735544/article-link/ 美國擬擴大管制華為，牽動全球電子業神經，台廠除了大立光、台積電受關注之外，外資調查報告指出，聯亞、晶技、穩懋來自華為業務營收占比較高，聯亞、晶技等業者營收占比更是上看二成，比重是台廠當中最高。法人提醒，若供應鏈出貨華為因美方擴大管制而受阻，華為業務營收占比高的「高危險群」供應鏈，受衝擊將大於其他台廠。根據瑞士信貸先前公布的台灣華為供應鏈報告，共有逾30家台灣上市櫃公司與華為有業務往來，這些業者當中，華為業務營收占比最高達15%至20%，也就是將近五分之一的營收來自華為，包括大立光、聯亞、晶技都是這類公司。瑞信調查指出，台積電、穩懋來自華為營收占比約10%至15%居次，顯示出華為若再度遭到管制，對台廠仍有一定程度影響。台積電16日將舉行法說會，預料法人將更關注華為訂單動態。針對美國擴大制裁華為，台積電發言體系15日表示，這些訊息都是臆測性，台積電不回答假設性議題。稍早外電報導，如果將源自美國技術限縮至10%，台積電的5奈米仍可閃過美方的限制，將驅策華為旗下的海思半導體導入台積電更先進的5奈米製程，14奈米則轉至中芯國際投片。另一方面，一旦川普政策祭出直接產品原則，幾乎限制所有的美企無法將產品賣給華為，包括台積電也無法供貨，但台積電認為，這對美企業傷害太大，川普政府應不會貿然祭出此措施。鏡頭廠大立光方面，由於華為一直是該公司主要客戶之一，外傳華為今年上半年將推出新款智慧型手機P40 Pro，採用G+P（玻璃加塑膠）的混合鏡頭設計，成為首款支援10倍光學變焦的手機，大立光即為主要鏡頭供應商之一。除台積電、大立光外，光通訊廠聯亞以及PA代工廠穩懋也是華為供應鏈之一，儘管二家業者均不予置評，但來自華為營收占比高，若美國政府確定擴大對華為的制裁，勢必將挑起台廠敏感神經。石英元件廠晶技也不對單一客戶進行評論。據了解，晶技出貨華為包括石英元件與感測器，由於晶技客戶多元，同時供貨給蘋果與非蘋業者，加上近來石英元件價格止跌回升，有利首季營運。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6735544世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. "
    }
}