{
    "Q1": {
        "◆台灣集中市場融資融券註記表 ": "",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "ナンポー、マハエ・マハ朗パッケージの沖縄土産「沖縄シーサイドストーリー」の売上金の一部を「沖縄観光の架け橋となる活動」へ寄付 沖縄観光コンベンションビューローとのコラボ菓子 ": "検索閉じるSpecial SiteアクセスランキングImpress Watchシリーズ 人気記事トラベル Watchからのお知らせニュース大城和歌子2019年2月4日 14:21　OCVB（沖縄観光コンベンションビューロー）とナンポーのコラボレーション商品「沖縄シーサイドストーリー」の発売から1年が経過した。この度ナンポーより売上金の一部が「沖縄観光の架け橋となる活動」へ寄付されることになり、1月29日に寄贈式が行なわれた。「沖縄シーサイドストーリー」は、パッケージに沖縄観光PR大使である花笠マハエとマハ朗をデザインした焼き菓子（サブレ）で、2017年9月に発売。塩ミルク味と塩キャラメル味を同梱し、36枚入りと18枚入りのパッケージで商品展開されている（関連記事「焼き色と食感にこだわった新しい沖縄土産菓子『沖縄シーサイドストーリー』発売」）。　那覇空港国内線の土産品店ほか、国際通りの土産品店、沖縄空手会館などで販売。また、パッケージデザインを変えた「宮古島シーサイドストーリー」「石垣島シーサイドストーリー」「伊江島シーサイドストーリー」もそれぞれの空港で販売されている。　寄贈式にはナンポー 専務取締役の具志堅全友氏、OCVB 会長の平良朝敬氏が出席。売上金の一部を「沖縄観光の架け橋となる活動」へと、具志堅氏より平良会長へ手渡された。　具志堅氏は「OCVBと初めてコラボした商品。2017年9月の発売から2018年8月までの1年間で、2万8958箱、1313万6000円を売り上げた。今回、そのうちの2％である26万2725円を寄付させていただく。沖縄観光の人材育成やサンゴの再生などに活用していただければ幸いだ」とあいさつした。　また平良会長は、「マハエ・マハ朗が沖縄のシンボルであることをアピールしたく、ナンポーさんに相談して実現したコラボ。OCVBでは4年間にわたり実施してきた学生による卒業旅行プラン作成『学卒プロジェクト』が終了。新たに学生を主体とした自主事業『沖縄観光2020プロジェクト～未来を担う若者たちからの提案～』を立ち上げ、OCVB、JTA（日本トランスオーシャン航空）、JAL JTAセールスと共催でスタートさせた。今回いただいた寄付金をぜひこちらの事業に活かしたい」と述べた。　OCVBでは今後もさまざまな県内事業者との連携を図り、県産品の消費拡大、観光消費額向上を目指したいとしている。沖縄観光コンベンションビューロー、教育旅行民泊コーディネーター研修などを実施2019年2月27日旅レポレンタサイクルで巡る沖縄県粟国島。360度の眺望「マハラ展望台」とブランド塩「粟国の塩」2019年1月29日沖縄観光コンベンションビューロー、マリンレジャー中の災害に備える沖縄観光危機管理セミナーを初開催2019年1月18日観光業界にますますの弾みを。沖縄観光コンベンションビューロー、「2019年 沖縄観光新春の集い」開催2019年1月9日インバウンド消費を掴め!!　沖縄県と沖縄観光コンベンションビューローが「キャッシュレスセミナー」2019年1月7日焼き色と食感にこだわった新しい沖縄土産菓子「沖縄シーサイドストーリー」発売2017年9月27日Copyright ©2018Impress Corporation. All rights reserved.",
        "◆台灣集中市場資券相抵比率前30名 ": "",
        "Access denied ": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 58c98da3a933f071\n•\nYour IP: 140.114.75.150\n•\nPerformance & security by Cloudflare\n",
        "选购小妙招 帮你分分钟搞懂地砖种类_新浪家居": "\n新浪家居 > \r\n                新闻中心 >  家装\r\n                 > 选购小妙招 帮你分分钟搞懂地砖种类\r\n            扫一扫分享至朋友圈摘要：选购小妙招 帮你分分钟搞懂地砖种类  地砖作为家装中的主材，它不仅可以起到装饰作用，还能起到保护地面水电管线作用。选购地砖时，大家要先了解相关品牌，因为现在市面上的地砖品牌非常多，质量更是参差不齐。接下来为大家介绍地砖选购小妙招。  玻化砖  玻化砖是一种比较好的地砖材料，这种砖表面是通过打磨而成的光亮砖，具有天然石材的质感，硬度强、耐磨性好、吸水率低等优点，用这种瓷砖铺贴装饰效果非常好，能将古典和现代兼容并蓄。  抛光砖  抛光砖坚硬耐磨，比较适合除洗手间、厨房以外的室内空间使用，而且抛光砖可以做出各种仿石、仿木效果，但抛光砖抛光时会留凹凸气孔，这些气孔会藏污纳垢，甚至一些茶水倒在抛光砖上都回天无力。  马赛克  马赛克地砖给人一种怀旧感，对于房间曲面或转角处，马赛克能发挥小身材特长，可以将弧面包盖得平滑完整。而马赛克一般分陶瓷马赛克、玻璃马赛克、熔融玻璃马赛克等。  釉面砖  釉面砖表面是经过烧釉处理的砖，这种砖可以做成各种图案和花纹，色彩图案丰富、规格多、方便清洁，适用于厨房和卫生间等地方。虽然釉面砖耐磨性比玻化砖稍差，但合格的产品其耐磨度绝对能满足家庭使用的需要。  地砖选购小妙招  1、选择客厅地面砖的时候要和整体装修风格搭配，这样看起来才更加协调。另外，要选择比较耐磨、抗污能力强、比较好打理的地面砖。  2、对于厨房地面砖可以选择防滑、抗污能力好的瓷砖，因为做饭难免会有油和水，如果不防滑很容易造成滑倒。另外，厨房是最容易脏的地方，每天都需要打扫，所以要方便清洗的才行，因此考虑问题一定要全面。  3、卫生间地面砖的话主要考虑到的就是防滑性能，这样淋浴时才不容易滑倒。家居观景台：高考家居讲究多 称心...父亲节|献给老爸们的家居小物 轻...设计者说 第9期 | Kelly...家装618暨名星装饰整装2.0发...家装大管家电话：400 605 6969 转 34944家装大管家电话：400 605 6969 转 34944请输入1000以内的建筑面积请输入您的姓名输入您正确的手机号码请输入验证码\n热门家居推荐：\r\n                        A\nB\nC\nD\nE\nF\nG\nH\nI\nJ\nK\nL\nM\nN\nO\nP\nQ\nR\nS\nT\nU\nV\nW\nX\nY\nZ\n\n家具\n地板\n瓷砖\n卫浴\n门窗\n涂料\n壁纸\n散热器\n橱柜\n衣柜\n照明\n家纺\n家具网上商城\nCopyright @ 1996 - 2019 LEJU Corporation, All Rights Reserved乐居房产家居产品用户服务、产品咨询购买、技术服务热线：400-606-6969   广告业务洽谈：010-58951701   地砖作为家装中的主材，它不仅可以起到装饰作用，还能起到保护地面水电管线作用。选购地砖时，大家要先了解相关品牌，因为现在市面上的地砖品牌非常多，质量更是参差不齐。接下来为大家介绍地砖选购小妙招。  玻化砖  玻化砖是一种比较好的地砖材料，这种砖表面是通过打磨而成的光亮砖，具有天然石材的质感，硬度强、耐磨性好、吸水率低等优点，用这种瓷砖铺贴装饰效果非常好，能将古典和现代兼容并蓄。  抛光砖  抛光砖坚硬耐磨，比较适合除洗手间、厨房以外的室内空间使用，而且抛光砖可以做出各种仿石、仿木效果，但抛光砖抛光时会留凹凸气孔，这些气孔会藏污纳垢，甚至一些茶水倒在抛光砖上都回天无力。  马赛克  马赛克地砖给人一种怀旧感，对于房间曲面或转角处，马赛克能发挥小身材特长，可以将弧面包盖得平滑完整。而马赛克一般分陶瓷马赛克、玻璃马赛克、熔融玻璃马赛克等。  釉面砖  釉面砖表面是经过烧釉处理的砖，这种砖可以做成各种图案和花纹，色彩图案丰富、规格多、方便清洁，适用于厨房和卫生间等地方。虽然釉面砖耐磨性比玻化砖稍差，但合格的产品其耐磨度绝对能满足家庭使用的需要。  地砖选购小妙招  1、选择客厅地面砖的时候要和整体装修风格搭配，这样看起来才更加协调。另外，要选择比较耐磨、抗污能力强、比较好打理的地面砖。  2、对于厨房地面砖可以选择防滑、抗污能力好的瓷砖，因为做饭难免会有油和水，如果不防滑很容易造成滑倒。另外，厨房是最容易脏的地方，每天都需要打扫，所以要方便清洗的才行，因此考虑问题一定要全面。  3、卫生间地面砖的话主要考虑到的就是防滑性能，这样淋浴时才不容易滑倒。",
        "[表三3]台灣集中市場股價創新低 ": "",
        "苏宁焕新节12小时战报：订单量增长164% _ 东方财富网": "　　 3月15日，苏宁易购发布全民焕新节实时战报：截至中午12点，12小时内，订单量同比增长164%。　　苏宁悟空榜上，各大品牌展开排位赛争夺战的最后冲刺。3月5日至战报发布时，美的、海尔、海信、Apple、华为、荣耀、三星、阿迪达斯、彪马、李宁、LEGO、费雪、奥迪双钻等，表现优异，成为消费者选择下单的热门品牌。　　东北老铁最爱空调小Biu爆卖成第一 　　苏宁悟空榜显示，截至3月15日12时，家电整体自营全渠道品牌销售额，排名前三为美的、海尔、海信。　　焕新节期间，大屏再次成为彩电换新升级关键词。截至12点，苏宁彩电销额增长207%，65吋及以上大屏销额增长623%，激光电视售出120台，三星82吋/75吋 8K QLED新品苏宁首发，两天预售破50台。　　3月15日，开售一小时，苏宁空调销售突破12万套。东北空调旺销，连续一周销售位居全国前列，315期间同比增长11倍。单品系列，奥克斯国米定制空调线下将突破3万套。　　苏宁极物小Biu空调，焕新节期间发布上市，1.5匹变频一级能效，1999元的优惠价格，引发用户疯抢。　　3月15日苏宁焕新节悟空榜空调单品销量排行榜上，截至中午12点，苏宁极物小Biu空调排名热销单品第一。　　截至15日12点，扫地机器人同比增长120%。其中，科沃斯 、石头 、小米为销量TOP3品牌。3.8女王节当天，个护美容小家电同比增长600.89%，戴森吹风机最受欢迎。　　旧手机换新手机苹果、华为、荣耀三强屠榜　　焕新节期间，三星S10、小米9、vivo iQOO等手机新品集中发布，其中三星S10新品，自3月8日开售以来，同比销量达到去年三星S9上市开售的198%，在苏宁焕新节线上线下“全面开花”。　　截至15日12点，苏宁手机悟空榜显示，苹果傲居第一，华为、荣耀杀入前三甲。　　315酒水开门红名酒叫好又叫座　　白酒行业，头部品牌的消费集中度持续上升。苏宁悟空榜显示，五粮液、茅台、洋河成为最受欢迎的酒水品牌。　　同时，酒不止是男士的专利，女神节当天，苏宁超市首发的RIO樱花白兰地风味鸡尾酒，仅10分钟就卖出2000罐。　　截至3月15日12点，苏宁生鲜三文鱼销售增长2369.3%。其中，上海消费者最馋嘴，累计承包约30吨三文鱼，可谓实现了“三文鱼自由”。　　焕新节期间，肉类零食、坚果、糕点等也成为剁手党购物车的常客。买零食不止是女生的专利，数据显示，3月8日女神节前后，购买零食的男性用户增加12%，他们更偏爱甜口德芙巧克力、三只松鼠巨型零食大礼包。　　时尚百货发力安踏KT4上线3分钟售罄　　冲刺苏宁第二王牌，大快消表现优异，时尚百货也没闲着。　　315焕新节期间，苏宁体育零售先后与李宁、INTERSPORT、PUMA品牌战略合作，包括官方旗舰店开业，万达百货以及所有苏宁线下体系内的入驻和合作等。　　截至3月15日12点，苏宁体育零售线上全渠道增长407%。安踏、李宁、特步同比增长均超过500%，国货销售走俏。新的品牌官旗引进，带来大量新的粉丝，买家数同比增长427%，新买家增长531.5%。 　　苏宁悟空榜数据显示，运动卫衣消费上，阿迪达斯、彪马、李宁位居前列。　　销售额最高的单品是周生生王者荣耀李白款吊坠，销售量最高的是海澜之家林更新同款外套。太平鸟X芝麻街、水星X Hello KItty。。。。这些卡通联名款单品，更受90后喜爱。　　苏宁全品类发展战略，在潮流阵地上占下一席之地。　　焕新节期间，安踏KT4上线3分钟限量500双全部售罄；中国李宁纽约时装周发布的源系列老爹鞋单价超过599，销售依然火爆；悟道ACE、烈骏系列、韦德宽、李宁&米奇系列卫衣最受年轻人欢迎；PUMA刘雯同款、刘昊然同款、景甜同款销量高，彰显明星带货超能力。　　智能晾衣架“呼风唤雨” 小镇流行洗碗机　　2月28日至3月15日12点，苏宁家装晾衣架销售增长628%，其中江浙沪地区受阴雨天影响，智能晾衣架成该地区最受宠产品。　　最受消费者欢迎的卫浴品牌是箭牌，九牧，四季沐歌。　　智能马桶春日焕新再称霸。数据显示，3月7日女神节，苏宁线上智能马桶销量同比增长136%。　　焕新节期间，全友、喜临门、芝华仕等家具品牌深受欢迎。欧普，雷士，美的占据灯饰top榜前三的位置。　　厨卫方面，焕新节期间，A.O。史密斯净水器最受宠，净水器买家数同比增长116.3%，越来越多的家庭在乎水的质量。　　买洗碗机的用户逐步年轻化，并不断向三四线城市下沉。数据显示，女神节前后，购买洗碗机的90后用户明显增长132.6%，三四线城市洗碗机增速超过110%。截至15日12时，美的、西门子、方太稳坐销量前三。　　育婴师1小时服务快速响应率达99%　　苏宁悟空榜显示，玩具方面，乐高、费雪、奥迪双钻占据前三甲。截至3月15日12点，苏宁红孩子全渠道增长230%。育婴师1小时服务快速响应率达99%，苏宁红孩子母婴室累计服务孕妈超50000人。　　汽车方面，3月中旬，东北多地温度仍处于零下摄氏度，老铁们关注车辆保养。以美孚1号金装0W-40为例，最低启动温度-35度，焕新节期间东北黑吉辽三省销售占全国销售17%。　　车内呼吸健康备受关注，北京、天津、石家庄在车载空气净化器消费上位列前三，成为最在乎车内环境的三大城市。（文章来源：大众证券报）\r\n                (责任编辑：DF406)\r\n            ",
        "土城鼎玉鉉鵝肉店縱火案　3嫌再判賠死者母515萬 ": "▲鼎玉鉉鵝肉店遭縱火，新北地院判蔡興旺、林家寶、黃煒杰3人須賠死者張姓員工的母親515萬餘元。（圖／記者林煒傑攝） 記者林裕豐／新北報導新北市土城區知名鼎玉鉉鵝肉店由於三兒子擔任詐騙集團車手，與老大「阿龍」有金錢糾紛，阿龍2017年11月指派手下蔡興旺、林家寶、黃煒杰前往討債，潑灑摻有易燃的甲苯、香蕉水的調合油漆，引發大火，造成許姓老闆娘、張姓員工死亡，林姓廚師等3人受傷，蔡興旺依殺人罪判無期徒刑、褫奪公權終身，林家寶依殺人罪判刑15年，黃煒杰依殺人罪 13年；新北地院30日再判3人須賠死者張姓員工的母親515萬餘元；仍可上訴。鵝肉店三子林永承與綽號「阿龍」之成年男子有金錢糾紛，阿龍指使蔡興旺帶人去處理，蔡興旺聯繫黃煒杰、林家寶共同參與，黃煒杰開車前往臺中市北屯區軍功路1 段501 號全友五金連鎖超市，購買所需之口罩、手套、調和漆、甲苯、香蕉水、補土空桶等物品，再搭載林家寶共同北上新北市土城區，蔡興旺對著鵝肉店潑灑甲苯和香蕉水的調和液體，引發大火，張姓員工當場死亡，鵝媽媽送醫急救無效。案發後，蔡興旺看事情鬧大，想帶其他兩人潛逃出境到新加坡，卻在機場落網，新北地院上午依殺人罪，將主嫌蔡興旺判以無期徒刑、林家寶有期徒刑15年，負責開車的黃煒杰有期13年。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※一名余姓男子因為好友打抱不平而到好友的前妻家縱火，雖事後提供精神障礙、中度身心障礙及辯稱酒後失去判斷能力，新竹地院法官依放火燒燬現供人使用住宅，未遂，累犯，判3年7月。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "独家发布 ": "\n新浪家居 > \r\n                新闻中心 >  行业聚焦\r\n                 > 独家发布 | 12月天猫美家零售排行榜新鲜出炉\r\n            扫一扫分享至朋友圈摘要：新浪家居作为天猫美家的战略合作伙伴，以及月度月度销售数据对外发布的官方渠道，第一时间为您发布12月成果，一起来感受12月收关之战!  新浪家居作为天猫美家的战略合作伙伴，以及月度月度销售数据对外发布的官方渠道，第一时间为您发布12月成果，一起来感受12月收关之战!  12月收关之战，各品牌的角逐依然精彩，箭牌、卡贝、九牧作为卫浴用品行业的领军品牌，拿下了TOP前3。TOTO、潜水艇、科勒、四季沐歌、恒洁、欧路莎、道福、杉本、松下、汉斯格雅、法恩莎、惠达分别跑进前十五。  整体TOP排行较林氏、全友、顾家仍然稳坐行业TOP3，源氏木语较上月提升了两位到第四名。主营美式与实木类商家行业成交靠前。喜临门与慕思本月继续蝉联床垫行业TOP1、TOP2。  全屋定制作为天猫美家的核心一级类目，涌现出来的头部商家 ，如TATA木门，索菲亚等在消费者心目中的地位都是很高的 。从12月的排名中不难发现，消费者在天猫上购买木门 ，定制衣柜，整体橱柜 ，榻榻米，地板等商品的需求量是非常大 。也非常期待2019年出现新的品牌能够涌现出来。  箭牌、卡贝、九牧，作为厨卫明星品牌，在12月份表现非常强劲，不仅是卫浴用品类目的TOP前3，也拿下了厨房用品的TOP前3，欧派、欧琳、摩恩也表现突出，在厨房类目拿下较好的排名。  90后一代的装修喜欢彰显自我个性追求家装家具的定制有一体化的风 ，格，在工业风 、现代风、北欧风、新中式风盛行的年代 ，木门行业商家不仅仅进行了各类风格的升级 ，更是陆续推出实木门 、免漆门等环保材质方面的升级， 2018年12月22日TATA发布了梁志天大师设计系列新品 ，实现了全屋定制的升级 ，未来将有更多的商家加入到品类升级 、技术升级、设计升级的大潮中 。  整体橱柜行业的TOP2商家也非常稳商家也非常稳定，12月份金牌厨柜旗舰店拿下第月份金牌厨柜旗舰店拿下第一，欧派官方旗舰店排名第二。丽维丽维家旗舰店家旗舰店， 我乐官方旗舰店，皮阿诺旗舰店都进入了前五阵营。2019年期待不一样的格局期待。  索菲亚家居旗舰店作为衣柜的龙头商家 &榻榻米，毫无悬念的占领NO.1的位置，尚品宅配 ，维意，欧派等品牌也是也是强五的老面孔了 ，值得一提的是金牌厨柜旗舰店也在衣柜 &榻榻米行业占有一席之地 。期待更多新品牌出现。  12月瓷砖行业马可波罗突破第一 ，诺贝尔下降到第二 。  12月地板行业圣象官方旗舰店摘得了桂冠，独领风骚 。倍康家居旗舰店和大自然官方旗舰店紧随其后 ，线下板材大佬兔宝宝也毫不逊色 ，排名第五。期待2019 年更多的商家涌现出来。  奥普集成家居旗舰店 12月份勇夺TOP1，mellkit 美尔凯特旗舰店晋级亚军，友邦集成吊顶旗舰店名列季军，楚楚集成吊顶旗下滑至第四 ，巴洛斯顿旗舰店挤进前五 。    配件专区行业前3相对稳定，房屋医生旗舰店连续多个月保持第一，众力高紧随其后。   11月新品发布后，消费者/儿童房水漆表现亮眼，夺得12月的油漆涂料第一名 ，三棵树下降到第二，多乐士继续保持第三名。     浴霸行业竞争激烈，欧普两家店铺排名在第一和第三，奥普从第一名落回第二 ，雷士官方旗舰店发力，替代了midea三竹专卖店。   墙纸竞争依旧，欣饰跃居第一 ，表现亮眼，墙纸-背景墙持续表现良好，维雅斯旗舰店冲击夺得第三。     灯具灯饰12月排名榜，2018年最后一个月的冲刺中各品牌表现抢眼，欧普照明官方旗舰店稳夺第一，希尔顿灯具旗舰店名列第二，雷士官方旗舰店暂居第三。TOP10的商家有所变化，月影凯顿、奥朵、世源、鹰都、Grevol、帝腾、飞利浦等皆实力上榜！    纵观电子电工行业12月销量，前TOP10可谓是包罗了国内、国外各知名品牌。行业表现出的活力非常抢眼，前两名品牌皆为国内品牌：公牛、正泰电工；当然后面的品牌排名竞争也是非常激烈的，欧普电工、松下电工、西门子、德力西、施耐德、罗格朗、飞利浦、西蒙等实力上榜，恭喜上榜的前十品牌。  12月为智能锁销售的又一个旺季，在经历的如火如荼的11月以后，12月份仍旧延续11月火热的销售势头，本月的销售top商家中，新品对于销售的拉动作用越发明显，其中像德施曼、因特等受到新品上市的带动，同比增长最为明显，亚太天能、智家人在新零售的带动下，同样继续保持销售额前列。同时可以看到是，12月在价格逐渐回归日常以后，先享后付等附加服务对于销售的拉动贡献较上月也提升明显，因此可以看到的是无论是行业还是商家，产品与服务仍旧是重点。  12月份，海康威视萤石官方旗舰店、乔安旗舰店、海康威视旗舰店保持11月份的前3排名不变，可见在双12期间的优异表现。2018年，智能安防发展可谓迅速，智能摄像头等产品也逐渐走入寻常百姓家庭，帮助大家看护老人、儿童，相信更多智能安防、智能家居的产品将在2019年面世，让更多消费者享受智能生活。  纵观电子电工行业12月销量，前TOP10可谓是包罗了国内、国外各知名品牌。行业表现出的活力非常抢眼，前两名品牌皆为国内品牌：公牛、正泰电工；当然后面的品牌排名竞争也是非常激烈的，欧普电工、松下电工、西门子、德力西、施耐德、罗格朗、飞利浦、西蒙等实力上榜，恭喜上榜的前十品牌。  苏泊尔依旧位居榜首，应季品烧烤炉新秀奥然位居第二，滋补季节刚需砂锅品牌曼达尼紧跟其后，宝爵12月表现突出，排名第四，华格仕、双立人、carote、帅仕、炊大皇、吉百居这些老面孔依旧屹立在厨房/烹饪用具top10   12月行业品牌都经历了激情彭拜的双12大战，也是对于品牌营销能力的检验，因此12月除了行业整体销售额同比去年增长迅猛之外，Top10的品牌更是全年行业发展的缩影，富光旗舰店夺得冠军，膳魔师凭借12月份天猫欢聚日勇夺第二，天猫定制保温杯成为全网明星爆款。传统品牌苏泊尔在站内站外全方位营销，本次也挤进了top9。  12月对于大部分商家来说，是比11月竞争更加激烈的月份。进入12月，商家开始集中爆发，11月还是第一名的嵩山宝剑旗舰店直接跌倒第五，而中缘结旗舰店拿下行业第一。唐礼旗舰店则继续占据第二的位置，福源祥上升一名，来到第三。其他品牌金福祥、郭家兴、悦小七、臻善缘、百绣红、红绳丽人本月表现均不错，进入TOP10榜单。  12月圣诞月，除故宫稳居榜首外，新晋排名2-4位均是圣诞用品商家，圣诞商家从11月开始爆发，到12月高峰期，表现强势。婚庆商家菲寻跌至第五位。  12月收纳整理大行业整体增长强劲，其中佳帮手、10星优、好太太进入前三强，柏康，衣炫等新晋强表现抢眼，传统知名品牌爱丽思需要继续努力，进入冬季收纳产品要更加关注用户服务，物流，等因素，保证消费者满意度。  12月结束了，对卫浴置物用具商家来讲，意犹未尽。百年羚作为行业超级明星，11月之后，12月继续牢牢占据行业第一的位置。行业第二的位置竞争激烈，尔沫11月拿下第二后，12月有所松懈，滑落到第四，意可可强势拿下第二。昕昕则继续排在第三 臻彩、水天一方、尚品阁、派德、鑫宝鹭、未来式均表现出色。  收关之月，南极人、丽悦、馨达家居、珍视明、木之林、小林、山山、沃森、深厦等品牌在12月的表现非常突出，战绩显著。家居饰品12月排名榜，2018年最后一个月凭借强大的年货心智，龙抬头，风水阁实力上榜；铜师傅，野兽派更是迎来了旺季！  12月进入冬季床品热销季，以年轻化保暖类商品为主的商家，在日销中表现优异，引领大盘，其中核心商品以保暖套件、羽绒被表现抢眼，一方面说明消费者刚需拉动，另外一方面说明消费者对优选材质需求。在双12势能的拉动下，以及受到寒潮影响，宠物用品迎来销售旺季。以宠物用品为主营的华元宠物用品专营，本月摘得宠物行业状元；波奇网旗舰店需要提高宠物用品商品的丰富度，宠物食品、用品齐头并进。麦富迪旗舰店本月迈进行业TOP10行列，源于品牌在2018年初的整体品牌战略布局，全年攻城掠地，年尾获得闪亮的战绩。同时，也说明国内宠物食品品牌开始崛起，依托优质的品质和品牌营销创意，获得越来越多铲屎官们的信任和青睐。   随着天气转冷随着天气转冷，保暖拖鞋商家在 12月占据主力，top10 有7席为保暖拖鞋席为保暖拖鞋 ，毛巾市场简柔旗舰店、洁丽雅旗舰店继续保持前10位置位置 ，金号本月未能上榜。注：本文版权归“新浪家居”所有，如需转载请在文后留言，经允许后方可转载，并在文首注明来源、作者。家居观景台：高考家居讲究多 称心...父亲节|献给老爸们的家居小物 轻...设计者说 第9期 | Kelly...家装618暨名星装饰整装2.0发...家装大管家电话：400 605 6969 转 34944家装大管家电话：400 605 6969 转 34944请输入1000以内的建筑面积请输入您的姓名输入您正确的手机号码请输入验证码\n热门家居推荐：\r\n                        A\nB\nC\nD\nE\nF\nG\nH\nI\nJ\nK\nL\nM\nN\nO\nP\nQ\nR\nS\nT\nU\nV\nW\nX\nY\nZ\n\n家具\n地板\n瓷砖\n卫浴\n门窗\n涂料\n壁纸\n散热器\n橱柜\n衣柜\n照明\n家纺\n家具网上商城\nCopyright @ 1996 - 2019 LEJU Corporation, All Rights Reserved乐居房产家居产品用户服务、产品咨询购买、技术服务热线：400-606-6969   广告业务洽谈：010-58951701   新浪家居作为天猫美家的战略合作伙伴，以及月度月度销售数据对外发布的官方渠道，第一时间为您发布12月成果，一起来感受12月收关之战!  12月收关之战，各品牌的角逐依然精彩，箭牌、卡贝、九牧作为卫浴用品行业的领军品牌，拿下了TOP前3。TOTO、潜水艇、科勒、四季沐歌、恒洁、欧路莎、道福、杉本、松下、汉斯格雅、法恩莎、惠达分别跑进前十五。  整体TOP排行较林氏、全友、顾家仍然稳坐行业TOP3，源氏木语较上月提升了两位到第四名。主营美式与实木类商家行业成交靠前。喜临门与慕思本月继续蝉联床垫行业TOP1、TOP2。  全屋定制作为天猫美家的核心一级类目，涌现出来的头部商家 ，如TATA木门，索菲亚等在消费者心目中的地位都是很高的 。从12月的排名中不难发现，消费者在天猫上购买木门 ，定制衣柜，整体橱柜 ，榻榻米，地板等商品的需求量是非常大 。也非常期待2019年出现新的品牌能够涌现出来。  箭牌、卡贝、九牧，作为厨卫明星品牌，在12月份表现非常强劲，不仅是卫浴用品类目的TOP前3，也拿下了厨房用品的TOP前3，欧派、欧琳、摩恩也表现突出，在厨房类目拿下较好的排名。  90后一代的装修喜欢彰显自我个性追求家装家具的定制有一体化的风 ，格，在工业风 、现代风、北欧风、新中式风盛行的年代 ，木门行业商家不仅仅进行了各类风格的升级 ，更是陆续推出实木门 、免漆门等环保材质方面的升级， 2018年12月22日TATA发布了梁志天大师设计系列新品 ，实现了全屋定制的升级 ，未来将有更多的商家加入到品类升级 、技术升级、设计升级的大潮中 。  整体橱柜行业的TOP2商家也非常稳商家也非常稳定，12月份金牌厨柜旗舰店拿下第月份金牌厨柜旗舰店拿下第一，欧派官方旗舰店排名第二。丽维丽维家旗舰店家旗舰店， 我乐官方旗舰店，皮阿诺旗舰店都进入了前五阵营。2019年期待不一样的格局期待。  索菲亚家居旗舰店作为衣柜的龙头商家 &榻榻米，毫无悬念的占领NO.1的位置，尚品宅配 ，维意，欧派等品牌也是也是强五的老面孔了 ，值得一提的是金牌厨柜旗舰店也在衣柜 &榻榻米行业占有一席之地 。期待更多新品牌出现。  12月瓷砖行业马可波罗突破第一 ，诺贝尔下降到第二 。  12月地板行业圣象官方旗舰店摘得了桂冠，独领风骚 。倍康家居旗舰店和大自然官方旗舰店紧随其后 ，线下板材大佬兔宝宝也毫不逊色 ，排名第五。期待2019 年更多的商家涌现出来。  奥普集成家居旗舰店 12月份勇夺TOP1，mellkit 美尔凯特旗舰店晋级亚军，友邦集成吊顶旗舰店名列季军，楚楚集成吊顶旗下滑至第四 ，巴洛斯顿旗舰店挤进前五 。    配件专区行业前3相对稳定，房屋医生旗舰店连续多个月保持第一，众力高紧随其后。   11月新品发布后，消费者/儿童房水漆表现亮眼，夺得12月的油漆涂料第一名 ，三棵树下降到第二，多乐士继续保持第三名。     浴霸行业竞争激烈，欧普两家店铺排名在第一和第三，奥普从第一名落回第二 ，雷士官方旗舰店发力，替代了midea三竹专卖店。   墙纸竞争依旧，欣饰跃居第一 ，表现亮眼，墙纸-背景墙持续表现良好，维雅斯旗舰店冲击夺得第三。     灯具灯饰12月排名榜，2018年最后一个月的冲刺中各品牌表现抢眼，欧普照明官方旗舰店稳夺第一，希尔顿灯具旗舰店名列第二，雷士官方旗舰店暂居第三。TOP10的商家有所变化，月影凯顿、奥朵、世源、鹰都、Grevol、帝腾、飞利浦等皆实力上榜！    纵观电子电工行业12月销量，前TOP10可谓是包罗了国内、国外各知名品牌。行业表现出的活力非常抢眼，前两名品牌皆为国内品牌：公牛、正泰电工；当然后面的品牌排名竞争也是非常激烈的，欧普电工、松下电工、西门子、德力西、施耐德、罗格朗、飞利浦、西蒙等实力上榜，恭喜上榜的前十品牌。  12月为智能锁销售的又一个旺季，在经历的如火如荼的11月以后，12月份仍旧延续11月火热的销售势头，本月的销售top商家中，新品对于销售的拉动作用越发明显，其中像德施曼、因特等受到新品上市的带动，同比增长最为明显，亚太天能、智家人在新零售的带动下，同样继续保持销售额前列。同时可以看到是，12月在价格逐渐回归日常以后，先享后付等附加服务对于销售的拉动贡献较上月也提升明显，因此可以看到的是无论是行业还是商家，产品与服务仍旧是重点。  12月份，海康威视萤石官方旗舰店、乔安旗舰店、海康威视旗舰店保持11月份的前3排名不变，可见在双12期间的优异表现。2018年，智能安防发展可谓迅速，智能摄像头等产品也逐渐走入寻常百姓家庭，帮助大家看护老人、儿童，相信更多智能安防、智能家居的产品将在2019年面世，让更多消费者享受智能生活。  纵观电子电工行业12月销量，前TOP10可谓是包罗了国内、国外各知名品牌。行业表现出的活力非常抢眼，前两名品牌皆为国内品牌：公牛、正泰电工；当然后面的品牌排名竞争也是非常激烈的，欧普电工、松下电工、西门子、德力西、施耐德、罗格朗、飞利浦、西蒙等实力上榜，恭喜上榜的前十品牌。  苏泊尔依旧位居榜首，应季品烧烤炉新秀奥然位居第二，滋补季节刚需砂锅品牌曼达尼紧跟其后，宝爵12月表现突出，排名第四，华格仕、双立人、carote、帅仕、炊大皇、吉百居这些老面孔依旧屹立在厨房/烹饪用具top10   12月行业品牌都经历了激情彭拜的双12大战，也是对于品牌营销能力的检验，因此12月除了行业整体销售额同比去年增长迅猛之外，Top10的品牌更是全年行业发展的缩影，富光旗舰店夺得冠军，膳魔师凭借12月份天猫欢聚日勇夺第二，天猫定制保温杯成为全网明星爆款。传统品牌苏泊尔在站内站外全方位营销，本次也挤进了top9。  12月对于大部分商家来说，是比11月竞争更加激烈的月份。进入12月，商家开始集中爆发，11月还是第一名的嵩山宝剑旗舰店直接跌倒第五，而中缘结旗舰店拿下行业第一。唐礼旗舰店则继续占据第二的位置，福源祥上升一名，来到第三。其他品牌金福祥、郭家兴、悦小七、臻善缘、百绣红、红绳丽人本月表现均不错，进入TOP10榜单。  12月圣诞月，除故宫稳居榜首外，新晋排名2-4位均是圣诞用品商家，圣诞商家从11月开始爆发，到12月高峰期，表现强势。婚庆商家菲寻跌至第五位。  12月收纳整理大行业整体增长强劲，其中佳帮手、10星优、好太太进入前三强，柏康，衣炫等新晋强表现抢眼，传统知名品牌爱丽思需要继续努力，进入冬季收纳产品要更加关注用户服务，物流，等因素，保证消费者满意度。  12月结束了，对卫浴置物用具商家来讲，意犹未尽。百年羚作为行业超级明星，11月之后，12月继续牢牢占据行业第一的位置。行业第二的位置竞争激烈，尔沫11月拿下第二后，12月有所松懈，滑落到第四，意可可强势拿下第二。昕昕则继续排在第三 臻彩、水天一方、尚品阁、派德、鑫宝鹭、未来式均表现出色。  收关之月，南极人、丽悦、馨达家居、珍视明、木之林、小林、山山、沃森、深厦等品牌在12月的表现非常突出，战绩显著。家居饰品12月排名榜，2018年最后一个月凭借强大的年货心智，龙抬头，风水阁实力上榜；铜师傅，野兽派更是迎来了旺季！  12月进入冬季床品热销季，以年轻化保暖类商品为主的商家，在日销中表现优异，引领大盘，其中核心商品以保暖套件、羽绒被表现抢眼，一方面说明消费者刚需拉动，另外一方面说明消费者对优选材质需求。在双12势能的拉动下，以及受到寒潮影响，宠物用品迎来销售旺季。以宠物用品为主营的华元宠物用品专营，本月摘得宠物行业状元；波奇网旗舰店需要提高宠物用品商品的丰富度，宠物食品、用品齐头并进。麦富迪旗舰店本月迈进行业TOP10行列，源于品牌在2018年初的整体品牌战略布局，全年攻城掠地，年尾获得闪亮的战绩。同时，也说明国内宠物食品品牌开始崛起，依托优质的品质和品牌营销创意，获得越来越多铲屎官们的信任和青睐。   随着天气转冷随着天气转冷，保暖拖鞋商家在 12月占据主力，top10 有7席为保暖拖鞋席为保暖拖鞋 ，毛巾市场简柔旗舰店、洁丽雅旗舰店继续保持前10位置位置 ，金号本月未能上榜。注：本文版权归“新浪家居”所有，如需转载请在文后留言，经允许后方可转载，并在文首注明来源、作者。"
    },
    "Q2": {
        "格调样板间：冲动做了吧台又后悔？你不懂怎么利用它_新浪家居": "\n新浪家居 > \r\n                新闻中心 >  理想乐活家\r\n                 > 格调样板间：冲动做了吧台又后悔？你不懂怎么利用它\r\n            扫一扫分享至朋友圈摘要：每天面对这高压的工作，生活又是如此的忙碌，谁不想回到家里能有个喝个小酒的地方呢？如果家里有个吧台，真是最适合的选择了。偶尔叫朋友一起坐下来聊聊，还是有些浪漫和温馨的小情调。但就是平常太不实用了，一直空闲。但要我说，是因为设计之初就没想好怎么...每天面对这高压的工作，生活又是如此的忙碌，谁不想回到家里能有个喝个小酒的地方呢？如果家里有个吧台，真是最适合的选择了。偶尔叫朋友一起坐下来聊聊，还是有些浪漫和温馨的小情调。但就是平常太不实用了，一直空闲。但要我说，是因为设计之初就没想好怎么利用好它。把吧台做为一个简餐的餐桌，或是一个享受生活的休闲区，都能增加吧台日常的使用频率。可是该如何合理设计吧台？接下来，且听我细细道来。1、吧台怎么利用才不浪费虽然吧台源于酒吧，但与家居实际的贴合，吧台功能已经有了很大的改变。它不再是单纯喝酒聊天的区域，而有了更多的附加功能。所以，首先要根据自己生活的实际需求明确吧台的功能。作为开放式厨房的隔断开放式的厨房设计已变得越来越常见了，不过对于这样的设计也带来一些问题，比如很多人会纠结于开放式的厨房与其他区域如何分割的问题，其实这时候一个合适的吧台，就是你很好的选择。作为厨房里的小餐厅在小户型的厨房中设一个吧台来代替餐桌，已是很常见，当然这也是比较实用的设计。不过，要用吧台来代替餐桌的话，那记得安上合适的吊灯和灯光哦。 作为墙边的休闲区将吧台设计在墙边或窗边，也是一种很时尚的设计。只需搭一块搁板，你就有了一个小吧台。闲暇时间坐在这儿小饮一盅，吃个早餐，看看窗外景色，这样的吧台设计岂不让你享受!作为空间软隔断尤其是小户型，真正的实体隔断会使原来就很狭窄的空间变得更加拥挤，所以，吧台这种隔而不断的造型，提升整体感很强，对分隔区域也是很明显。 2、吧台怎么装利用率最高明确了吧台的功能后，再确定吧台的形式。作为一个休闲功能区，家庭吧台的设计形式也很多样化。根据具体空间面积，我们可以选择适合的吧台设计，充分利用好空间。转角式转角式吧台，主要适用于房间的转角区域进行布置，形成一个L形或弧形。这种形式的吧台，可以围台而坐，一般最少都能容纳三四人。但需要考虑人的行进动线，比较适合在宽阔的空间设计。边角式边角式吧台，顾名思义，就是充分利用家里的边角空间，如楼道或者门后的角落等空间来安装吧台。但这种形式的吧台一般都会比较小，适用于无太多实际功能需求的区域。 结合式结合式吧台，也是最普遍的吧台形式之一，多适用于开放式厨房。它是吧台与其它台面相结合的一种设计，其中常见的是与餐桌、橱柜相结合。这种设计，可以让吧台一下彰显大气，又功能齐全。微信公众号搜索《理想乐活家》关注我们点击进入《格调样板间》发现更多精彩内容家居观景台：高考家居讲究多 称心...父亲节|献给老爸们的家居小物 轻...设计者说 第9期 | Kelly...家装618暨名星装饰整装2.0发...家装大管家电话：400 605 6969 转 34944家装大管家电话：400 605 6969 转 34944请输入1000以内的建筑面积请输入您的姓名输入您正确的手机号码请输入验证码\n热门家居推荐：\r\n                        A\nB\nC\nD\nE\nF\nG\nH\nI\nJ\nK\nL\nM\nN\nO\nP\nQ\nR\nS\nT\nU\nV\nW\nX\nY\nZ\n\n家具\n地板\n瓷砖\n卫浴\n门窗\n涂料\n壁纸\n散热器\n橱柜\n衣柜\n照明\n家纺\n家具网上商城\nCopyright @ 1996 - 2019 LEJU Corporation, All Rights Reserved乐居房产家居产品用户服务、产品咨询购买、技术服务热线：400-606-6969   广告业务洽谈：010-58951701 每天面对这高压的工作，生活又是如此的忙碌，谁不想回到家里能有个喝个小酒的地方呢？如果家里有个吧台，真是最适合的选择了。偶尔叫朋友一起坐下来聊聊，还是有些浪漫和温馨的小情调。但就是平常太不实用了，一直空闲。但要我说，是因为设计之初就没想好怎么利用好它。把吧台做为一个简餐的餐桌，或是一个享受生活的休闲区，都能增加吧台日常的使用频率。可是该如何合理设计吧台？接下来，且听我细细道来。1、吧台怎么利用才不浪费虽然吧台源于酒吧，但与家居实际的贴合，吧台功能已经有了很大的改变。它不再是单纯喝酒聊天的区域，而有了更多的附加功能。所以，首先要根据自己生活的实际需求明确吧台的功能。作为开放式厨房的隔断开放式的厨房设计已变得越来越常见了，不过对于这样的设计也带来一些问题，比如很多人会纠结于开放式的厨房与其他区域如何分割的问题，其实这时候一个合适的吧台，就是你很好的选择。作为厨房里的小餐厅在小户型的厨房中设一个吧台来代替餐桌，已是很常见，当然这也是比较实用的设计。不过，要用吧台来代替餐桌的话，那记得安上合适的吊灯和灯光哦。 作为墙边的休闲区将吧台设计在墙边或窗边，也是一种很时尚的设计。只需搭一块搁板，你就有了一个小吧台。闲暇时间坐在这儿小饮一盅，吃个早餐，看看窗外景色，这样的吧台设计岂不让你享受!作为空间软隔断尤其是小户型，真正的实体隔断会使原来就很狭窄的空间变得更加拥挤，所以，吧台这种隔而不断的造型，提升整体感很强，对分隔区域也是很明显。 2、吧台怎么装利用率最高明确了吧台的功能后，再确定吧台的形式。作为一个休闲功能区，家庭吧台的设计形式也很多样化。根据具体空间面积，我们可以选择适合的吧台设计，充分利用好空间。转角式转角式吧台，主要适用于房间的转角区域进行布置，形成一个L形或弧形。这种形式的吧台，可以围台而坐，一般最少都能容纳三四人。但需要考虑人的行进动线，比较适合在宽阔的空间设计。边角式边角式吧台，顾名思义，就是充分利用家里的边角空间，如楼道或者门后的角落等空间来安装吧台。但这种形式的吧台一般都会比较小，适用于无太多实际功能需求的区域。 结合式结合式吧台，也是最普遍的吧台形式之一，多适用于开放式厨房。它是吧台与其它台面相结合的一种设计，其中常见的是与餐桌、橱柜相结合。这种设计，可以让吧台一下彰显大气，又功能齐全。微信公众号搜索《理想乐活家》关注我们点击进入《格调样板间》发现更多精彩内容",
        "索菲亚净利润增速断崖式下滑，全屋定制蛋糕没有想象那么大": "在成品家具无法满足消费者个性化需求、销售下滑的市场情况下，从2016年开始家居企业纷纷进军全屋定制家居，现在仅仅西安家居市场就有超过300多号称全屋定制的“品牌”。华商报　　文 | 华商报 千朋茹　　在成品家具无法满足消费者个性化需求、销售下滑的市场情况下，从2016年开始家居企业纷纷进军全屋定制家居，现在仅仅西安家居市场就有超过300多号称全屋定制的“品牌”。随着客群被分流，市场增速减缓，涉及全屋定制的投诉不断高企：设计粗糙、款式雷同、尺寸有误、质量问题、售后无法保障……　　增幅跌落至9.33%，市场红利期逐渐消退　　如果问这两年家居行业做什么最赚钱，答案无疑是做“全屋定制”。从2016年开始不少家居从业者将目光转向全屋定制行业，尤其是2017年-2018年全屋定制呈现“井喷”势态。从瓷砖、木地板、木门到橱柜、衣柜、甚至楼梯、护墙板，都开始步入全屋定制领域。在成品家具无法满足消费者个性化需求、销售下滑的市场情况下，家居企业纷纷进军全屋定制家居。　　当然率先进入全屋定制领域的品牌也确实在这个市场中尝到了“甜头”。2017年上半年被称为全屋定制企业上市年，欧派、尚品宅配、皮阿诺、金牌、志邦、我乐这些定制品牌先后上市，业绩快速增长，2017年这几个上市公司的平均营收增速高达30.78%。　　但是2018年这几个上市公司的平均营收增速只有18.57%，开始呈现出了疲软状态，尤其是2018年下半年。到了2019年这种情况更令人担忧，前段时间各大家居上市公司2019年Q1财报相继发布，这几家上市的定制家居企业增速全部低于去年同期，平均增幅从去年同期的36.98%跌落至9.33%。以索菲亚为例，净利润增速从35.20%下降到2018年的4.60%，可谓是断崖式下跌。随着定制行业环境的变化、定制市场红利期正在逐渐消退。不过，每年仍有超过20%的企业转型做“全屋定制”，试图抢占市场份额。　　2008年有全屋定制概念，定制早期雏形为整体橱柜　　我国的全屋定制最早是从橱柜开始做起来的。“橱柜算是最早的定制家居产品，因为每家的户型不同，水电走线也不同，橱柜没办法向成品家具一样流水线生产，必须到实地测量，根据水、电、气等走向甚至空间大小来布局橱柜区域。所以从橱柜领域转型到全屋定制相对而言比较容易。全屋定制也是从北上广等地逐步渗透到全国的。”西安欧派家居营销副总陈雷介绍。　　“全屋定制的概念其实是这几年提出的，全屋定制最早的雏形是定制橱柜、整体橱柜、定制衣柜、整体衣柜、入墙衣柜、步入式衣帽间、壁柜等。稍微年长的消费者都比较清楚，前几年卖场的定制家具产品都是这样称呼的，2008年索菲亚、欧派、尚品宅配等开始推出全屋定制的概念，全屋定制才开始被叫响。”索菲亚家居一位工作人员说。　　从无品类商品到全面抢占，企业数量以20%的速度增长　　在广州家具展上，有业内人称随着定制家具在商品房及二手房装修的渗透率提升，定制家具将持续成为家具行业中的朝阳产业，至2020年市场规模将达到1606亿元。　　“2008年尚品宅配开始进入西安家居卖场时，就是以全屋定制切入的，那时卖场的品类还比较单一，区域划分是以瓷砖区、木地板区、洁具区、橱柜区、板式家具区、实木家具等区域进行划分的，根本没有全屋定制这一类，卖场负责人还头疼该把我们划分到哪个区域。现在去卖场看看，不少卖场1-2层全部都是定制家具，有些卖场甚至5层都有定制家具。”西安尚品宅配营运总监杨志丽介绍。　　华商报记者走访家居卖场发现，现在卖场中不光板式家具在做全屋定制，瓷砖、木地板、洁具、木门也开始涉足全屋定制，不少知名成品家具品牌也已经蠢蠢欲动。东鹏瓷砖、箭牌、圣象、大自然、德尔等品牌均已开展“全屋定制”业务，顾家、曲美、全友、楷模等知名成品家具也进入这一领域，甚至连南洋迪克等实木家具也加入了全屋定制的元素。　　宾图整木定制副总经理侯明表示，全屋定制满足当下的消费需求，因此大家比较看好这个市场。目前进入这个领域的企业数量还在不断加大，每年将以不低于20%的速度增长。越是在成品家具单值小，利润低的情况下，大家越想拓宽产品的宽度抢占市场。　　装修公司切“蛋糕”，跟风效仿致营收增速减缓　　从欧派、索菲亚、尚品宅配、志邦、我乐、金牌等上市公司一季度的财报可以看出全屋定制营收与去年同期相比大幅减缓，究其原因可以说是这个市场已经被多元化渠道划分掉了。　　M77轻奢家居定制总经理何莉表示，增速减缓跟众多企业进入这一市场有很大关系。精装房时代到来，地板、瓷砖、洁具、木门等硬装市场份额越来越小，企业不得不面临转型，怎么转？全屋定制就是一个很好的方向。全屋定制符合当下消费需求，加上不少品牌楼盘的精装房不仅有硬装，还带了衣柜、橱柜、玄关柜等，这样市场也被划分掉了一部分。　　“以前就四五个大品牌，到现在光西安家居市场300多品牌不止，还不算叫不上名字的。现在随便一个家居卖场30个以上的全屋定制品牌比比皆是，甚至能跟木作类扯上关系的都敢称自己为‘全屋定制’。进入这一领域的企业越来越多，但市场需求量有限，客群被分流掉了，增速就会减缓。”陈雷说。　　“欧派、索菲亚、尚品宅配等无疑在家居人面前树立了一个标杆，家居这个小众行业能上市谁不‘眼红’，看到了‘甜头’自然就想跟风试试。除了政策影响，装修公司也来切蛋糕，做整装搞全案，这些都是导致增速减缓的原因。”侯明介绍。　　行业缺乏统一标准和规范，投诉比例攀升市场混乱　　越来越多企业进入这一领域，一方面说明了全屋定制确实需求量大，但另一方面极速进入这一领域，给全屋定制的良性发展造成了不少的影响。设计粗糙、款式雷同、尺寸有误、质量问题、售后无法保障……这类投诉居高不下。全屋定制整个行业缺乏统一标准和规范，所以在全屋定制领域钻空子、打擦边球的现象比较常见。　　在家居卖场售后服务部工作的张先生介绍，卖场每个月整理的投诉排行榜，全屋定制类投诉几乎每个月都稳居投诉榜第一名。投诉最多的就是设计、颜色、安装以及售后服务。　　2018年上半年全国消协组织共受理消费者投诉354588件，商品类投诉有158643件。其中，家具以6265位列商品类投诉第七。在定制家具投诉举报中，合同纠纷占定制家具投诉举报总量57.61%；2019年中消协公布的一季度的投诉中，尺寸、交货时间、售后服务等依旧是定制家居投诉的重点。　　行业人士介绍，家居行业从业门槛低，进门容易，销售容易，但全屋定制的核心力量在设计和服务团队。定制是量身定做的，每个家庭都有不同的需求，没有一个重样，从量房到最后的安装售后至少需要12-13个环节，每个环节都需要人员配合不能出错。不论是索菲亚还是欧派、尚品宅配都是在定制领域摸爬了近20年，才有了现在完整的设计服务体系。快速盲目进入这一领域的企业绝大多数最后倒在中端和终端的服务上。　　2019年为定制“变”年，考验企业的耐力和执行力　　其实，2018年7大全屋定制企业就未能破营收超过25%的“魔咒”，到2019年开年仍旧表现出了不乐观。日前，索菲亚和好莱客两大定制巨头高管先后离职，又给这个行业带来了不小的震动。　　不可否认，精装房占比逐渐加大确实对全屋定制企业来说是不小的打击。据奥维云网数据显示，2018年推出精装楼盘的开发商数量大增80%，新开盘精装修、全装修商品住宅253万套，同比增长60%。2019年精装修市场仍保持增长势态，预计全年精装修市场规模将达到336万套，市场渗透率将达到32%，提前完成国家30%的指标。　　内部投诉攀升，对外精装房抢占市场，全屋定制似乎已经到了内忧外困的关键时刻，就连今年广州定制家居展的主题都改成了定制“变”年。　　“变”，意味着转折的来临，预示行业格局的变化，标志行业进入一个新的时代。总之，在整体经济需要信心的时候，2019年可能成为许多定制企业和经销商的关键一年，能否安然度过，考验的不仅是耐心，还有思维和执行力。　　全屋定制一面市场火暴一面乱象丛生　　提升设计能力从销售向服务倾斜才能抢占市场　　全屋定制行业飞速发展，但是品牌之间到底有何区别？是真正的“满汉全席”还是“一锅乱炖”？消费者很迷茫。　　仿佛一夜之间，全屋定制铺天盖地而来，明明是做衣柜的，改改LOGO就成了全屋定制；明明是做木门的，联合了几个家具供应商就敢说全屋定制；明明是做床品的，捎带软装就美其名曰全屋定制……总之跟装修沾点边的现在都已经摇身一变成了全屋定制。　　如此多的企业转型做全屋定制，大牌上市企业的营收在减缓，是否意味着全屋定制市场即将饱和？目前市场上的全屋定制做得如何？究竟什么才是真正的全屋定制？做全屋定制的企业该具备什么样的实力？　　只占据市场份额约20%，全屋定制还有很大空间　　据麦肯锡《下一个十年的中国中产阶级》报告，2022年76%的中国城市家庭将达到中产阶级的收入水平。高收入也就意味着高的消费需求。未来更多消费者把目光投向品质全屋定制家具市场。　　据数据统计，2016年定制家具行业市场规模约700亿元，2017年年底定制家具市场的规模轻松越过900亿，2018年定制家具市场规模超1200亿元，2019年定制家具市场规模有望突破1500亿元。到2018年底全屋定制家具在家具行业市场份额只占据了约20%，对比发达国家定制家具早已超过60%份额，随着家庭收入的提升，以及消费的升级，我国的全屋定制还有很大的发展空间，也就意味着未来几年还会有不少企业进军这一领域。　　价格战、产品同质化严重，拉低定制家居整体水准　　若如陈雷所言，除却不知名产品，目前西安市叫“全屋定制”的企业至少有300多家。那么这些企业究竟做得如何？目前全屋定制行业普遍存在哪些“乱象”？　　上述行业人士表示，西安目前全屋定制做得并不理想，价格战是目前全屋定制市场最大的乱象。由于竞争激烈，现在做全屋定制的都在打价格战，从短期来看有盈利，但是从长远发展角度来讲，低价格意味着低品质，企业得不到提升，可能在行业高效洗牌中被迫退出市场，对消费者而言，产品质量无法保障，连起码的环保都做不到。　　“没有创新性，设计能力缺失，产品同质化严重。”侯明说，“全屋定制应该是私人定制，量身定制。但是我们在市场会发现大同小异，甚至有些衣柜柜版花纹都一样。欧派、索菲亚等只要推出热销品，快则2-3天就能在市场上找到类似款式的产品。很多定制企业的原材料相似、设备相似，连销售话术都差不多，加上产品设计的雷同，造成了行业的虚假繁荣。”　　采访中杨志丽也表示，西安的全屋定制市场要规范还需一段时间洗牌，目前全屋定制行业门槛低，一些“杂牌”进入扰乱市场，低价切入。这些“品牌”没有自己的生产线，靠收购或者找代加工生产贴牌产品做定制。这些企业的生产能力有限，而定制的消费群体本身就是高标准和高需求，做出来的产品肯定不符合消费者审美。　　超90%的全屋定制为局部产品定制或组合　　“目前市场上超90%的全屋定制品牌，不能叫全屋定制，应该叫局部产品定制。无法为消费者提供全房一站式产品解决方案。甚至有些小作坊生产加工出来的只能叫产品组合。”陈雷提出。　　首先全屋定制倡导的是为消费者家居生活提供一站式解决方案，追求的是设计，要求企业有优秀的全屋设计团队，而不是简单的产品组合罗列；其次，全屋定制准确表述应为“量身定制，量尺定制”，不考虑整体空间的协调，不考虑各个空间的功能规划，没有真正实现“量身定做”，不是全屋定制；再者，有些企业并没有自己的生产加工工厂，靠在西安周边找小作坊代加工，甚至以同其他品牌联盟的形式做全屋，也不是真正意义上的全屋，最起码这样做不到品质统一，风格统一，以及空间统一；最后，全屋定制应是从装修初期介入，对消费者的家居全面布局，系统构建。应提供从硬装到软装、家居配饰的一站式服务。　　全屋定制需覆盖全品类，定制企业须具备3个条件　　“依据人群定位，以生活方式为出发点，基于全屋户型空间、平面、功能规划，覆盖全品类，可任意定制尺寸的个性化家居服务，这才是真正意义上的全屋定制。”侯明介绍。　　侯明表示，要做全屋定制企业还必须具备3个基本条件；1.在环保的影响下，必须要具备一个符合国标的工厂；2.要达到工业4.0水准，这样能保证产品的品质，将产品做到极致，极致不仅指是产品的极致，包括设计、用材、交付等等，还包括生产过程中的高效率。3.综合完整的服务团队，全屋定制的核心在设计和技术上，设计、技术任意一个有缺陷都不行。就未来发展来看，随着线上线下的融合，线下门店盈利模式很可能不再来自单一的产品销售，线上销售、线下服务成为可能，因此销售还须向服务倾斜。　　原标题：索菲亚净利润增速断崖式下滑 全屋定制蛋糕并没有想象那么大 “沸腾的全屋”市场需要冷思考（本文来自于界面）24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "深圳安时达范小健：强化服务体验 引领服务标准_新浪财经_新浪网": "牛市来了？安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】牛市来了？安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】　　新浪财经讯 “第九届全国售后服务大会”于2019年6月29日在北京举行。深圳安时达电子服务有限公司总经理范小健出席并演讲。　　以下为演讲摘编：　　范小健：尊敬的各位领导，亲爱的同行们，大家下午好。非常感谢邀请我参加这次盛会，我也很荣幸能够借此机会分享深圳安时达电子公司在服务方面做出的一点努力。　　安时达公司作为创维集团旗下的子公司，主要从事的是全品类家电的维修、保养、消费于一体的业务，努力提供专业化、智能化、平台化的一站式家电服务系统解决方案，不断朝着中国领先的一站式家电服务提供商的方向迈进，努力打造新型的互联网公司。目前安时达公司在全国的一二三四五，五级市场全覆盖。目前安时达公司能给全国服务客户解决三大痛点。　　第一，我们解决了中小型企业的家电服务问题。　　第二，我们能解决合资企业留下来的服务问题。　　第三，我们能解决电商平台留下的服务问题。　　下面，我从四个方面和大家做一点交流。　　第一，我们加速了服务转型，布局未来的发展，我们的服务不局限于彩电服务，而是一个全品类、全周期开放式的管理，截至目前我们在国内已经承揽了几十家品牌的服务，涉及到彩电、显示、冰洗、空调、净水等智能家电。四大业务板块。　　第二，强化服务体验、引领服务标准。高端差异化服务是赋能产品、提升口碑的有力举措，我们在国内彩电行业里面首推了七项服务和八个操作，践行了服务要注重细节，围绕人性顶层的核心需求，给用户带来了更美妙的体验，我们的目标也是把高端服务走进千家万户。接下来我们将陆续提出冰洗、空调、净水等智能家具的高端专项服务标准，全力升级用户体验。　　第三，开展信息化的建设，升级IT体系，我们安时达服务公司自建了IT团队，运行数月，同时上线了安时达商场终端系统SAP等17个功能的板块，可以说是创造了彩电行业里面的行业之一，也应邀参加了IT的专项分享会，得到了同行各个全国服务总监的赞赏。下半年我们即将要上线的是呼叫中心的智能AI机器人，2.0开放型的设备，以及CR系统的升级应用，使我们整个系统更加科技化和效率化。　　第四，提升品牌形象，深化用户运营。目前我们在全国已经拥有了数百家的安时达设计形象店，打造生活平台自主创造的安时达视频受到广泛好评，家电小哥公众号已经破了两万。同时我们开开通了安时达商城的抖音号，不断挖掘用户深层次的需求，让服务贴近用户。　　2019年我们得到了深圳市前海经济贡献突出企业，随着业务迭代更新，我们也在不断转型的路上，凭借强大的线上平台和完善的线下的网络，向用户传递健康、安全的家电使用习惯和生活标准，努力让高端服务走进千家万户，安时达愿全力以赴，做高端服务的先行者，和兄弟品牌一起将服务推向更好的未来。　　我们现在也开通了安时达的APP，同时也有安时达的家电小哥小程序以及公众号，我们这样一个目标是要做中国最好的家电服务商城，想做中国最好的家电优选商城，以及中国最好的配件商城。　　好，我今天的汇报到此，谢谢大家。　　新浪声明：所有会议实录均为现场速记整理，未经演讲者审阅，新浪网登载此文出于传递更多信息之目的，并不意味着赞同其观点或证实其描述。责任编辑：梁斌 SF05524小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "【國產AI新勢力：Deep01愛因斯坦人工智能】靠AI判讀腦出血CT不用30秒 ": "準確率不輸國外醫療AI但速度更快，6家教學醫院搶先臨床實測 Deep01第一套成熟產品為腦出血AI判讀系統，醫生在桌面軟體上傳要判讀的腦部CT影像，經過自動去識別化後，將檔案上傳至Deep01雲端平臺分析，約30秒後再回傳結果到醫生的電腦上。　圖片來源／Deep01 一場老友聚會飯局，竟催生了一家本土醫療影像AI新創。愛因斯坦人工智能（Deep01）的AI偵測系統，30秒就能從上百張腦部電腦斷層掃描（CT）中找到出血點，準確度不輸國外剛通過美國FDA核准的腦出血AI產品。不只拿下臺大醫院、長庚、萬芳等6家教學醫院研究和臨床測試案，連以神經外科揚名全球的中國天壇醫院都有興趣。醫療影像AI新創Deep01共同創辦人暨執行長周仁海指出，AI可彌補醫生數量和醫療影像資料量的差距。 攝影／洪政偉腦出血是急診室中常見的疾病，由中風或腦部外傷所致，致殘率和致死率都很高，醫生須盡快決定醫療處置，比如轉診、治療或馬上動手術。不過，要確診腦出血得費一番功夫。Deep01共同創辦人周仁海解釋，病患要先進行電腦斷層掃描，拍攝數十至數百張腦部CT影像，再由急診科或放射科醫生一張張判讀出血情況，才能進行後續醫療決策。尤其是夜間急診，中小型醫院多無神經內外科值班，得盡快將確診病患轉至大型醫院。但不論哪種醫院，值班醫生和放射科醫生都嚴重不足，夜間急診容易發生延誤治療的憾事。周仁海和一位神經外科醫生好友，有次敘舊吃飯時，聊到了這個話題，越聊越起勁，決定結合各自的專長──電腦視覺技術和醫療專科知識，來改善現有的疾病診斷流程。於是，在2016年10月，兩人偕同另一位臺大同窗，創辦了醫療影像AI公司Deep01，由周仁海擔任執行長。第一套產品，就是利用深度學習開發的腦出血AI偵測系統。Deep01醫療影像AI布局，從腦出血開始Deep01自2017年開始打造這款腦出血CT判讀系統，蒐集了5、6萬張經標註的腦部CT影像，來訓練AI模型，一開始用18層的深度學習模型，一直卡在準確率不夠高，找來不少資料科學家，後來連周仁海也加入，前後花了一年時間，才將準確率提升至90％以上，年底更提高至95％。周仁海指出，與國外通過美國FDA核准的腦出血AI相比，準確率不相上下，速度更快上8倍之多。去年12月，Deep01找來三家教學醫院，通過IRB審核後便開始試用系統。高雄榮總放射科醫生楊宗龍提到，加上透過4G網路上傳檔案到雲端的時間，30秒就能判讀完一個案例。周仁海解釋，Deep01這套腦出血AI偵測系統採取雲端架構，醫生電腦要安裝一套桌面軟體，來上傳要判讀的病患腦部CT檔案，軟體也會先去識別化，才將檔案送到Deep01雲端平臺，最後將判讀結果回傳到桌面軟體上，判讀一個案例的過程不到半分鐘。系統除了會挑出有出血病灶的CT影像，還能以紅線標記出血病灶的位置，讓醫生不必逐張判讀。若發現異常，還會以簡訊通知。另外，Deep01也提供API客製，將結果整合到醫院系統。目前，這套系統初步鎖定2種應用場景，一是針對中小型醫院，輔助夜間值班的急診科醫師來判讀腦部CT掃描，以加速後續的醫療決策，像是可更快決定轉診至有神經內外科醫生值班的大醫院。再來是針對大型醫院，可作為檢傷分類工具，通知急診科或放射科醫師優先處理AI發現異常的病患，加速診斷流程。Deep01也在臺灣吸引更多教學醫院來進行臨床測試合作，從北到南都有，包括臺大醫院、長庚醫院、三總、萬芳醫院、義大醫院以及高雄榮總。海外合作機構更橫跨了美、日、中等國，比如全美最大的華人醫療集團AHMC、中國知名的神經外科醫院天壇醫院，還有中國最大的醫療影像儲傳系統（PACS）廠商岱嘉醫學。人脈扮演關鍵角色，挺過新創低潮Deep01有10位成員，三位創辦人都來自臺大，取得卡內基美隆大學電腦科學碩士的周仁海，負責營運和核心技術研發，也負責美國的募資活動。另一位共同創辦人暨營運長烏仕明，後來至北京清華大學攻讀博士，成為Deep01拓展中國業務和人才招募的關鍵角色。不過，創業總不是一條容易的路，儘管研發實力強，募資仍舊是Deep01一大挑戰。近3年前，公司成立沒多久，周仁海有天從小學同窗得知，當年一起參加過的少棒隊經費短缺，兩個人湊合了幾萬元，回母校拜訪教練。後來聊到近況，小學同窗得知周仁海剛創業，便隨手在紙上寫下了自己前公司老闆、也就是天瀚科技董事長陳振田的手機號碼給周仁海。Deep01當時成立不到一個月，尚未開發出任何產品，但陳振田跟周仁海碰面後，很快就決定要投資。周仁海回憶，陳振田當時告訴他，不論是市場還是商業模式，都會隨時改變，「但人反而比較穩定。」陳振田想要投資的是團隊，而不是技術或產品。於是，Deep01因為一次熱心之舉，就有了第一位投資者。陳振田不只自己出錢，還牽線助Deep01獲得一輪資金，更在2018年4月得到清華大學天使基金的挹注。當時Deep01已經開發出腦出血AI偵測系統，正在處於優化產品的苦戰中。除了資金，一名對的人會吸引到更多人脈，陳振田還引介了一位關鍵人物，也就是玉山科技和全友電腦創辦人曾憲章，後來更成為「Deep01的創業導師。」曾憲章牽線介紹許多關鍵資源和人物給Deep01，比如前GE大中華區總經理，藉此進一步與美國威斯康辛州的放射診斷中心建立關係。連前工研院院長史欽泰都大力相挺，「他們橋接不少人脈和資源，Deep01才打下日後發展基礎，」周仁海坦言。不只臺灣企業大老看好， 2017年時，Deep01還得矽谷創投的青睞，曾投資Dropbox和PayPal的矽谷老牌科技創業孵化器Plug & Play主動來聯繫，最後也決定投資Deep01。有了這些基礎，為進一步拓展海外布局，周仁海參加了科技部博士創新之星計畫，以訪問學者身分，至頗負盛名的哈佛醫學系教學醫院（MGH）交流，一步步建立海外資源。去年11月，Deep01已將這套腦出血AI判讀系統，送交美國FDA，等待審核，目前進入最終核准階段。為送件FDA，「我們準備了幾百頁英文文件，除了軟體開發流程說明、臨床試驗數據，還包括風險管理、產品功能描述等。」儘管花了大把人力資源和費用準備FDA送審作業，但Deep01的研發腳步沒有停下來，現正研發一套腦部中線偏移的AI判讀系統。除了這個題目，Deep01也開始評估合作醫院的需求，提供客製化的醫療影像AI判讀系統。本土醫療新創成立初始就放眼海外市場「成立之初，我們就篤定將技術研發中心設於臺灣，來布局海外市場，首先鎖定鄰近臺灣、沒有時差的中國市場。」Deep01創立時就決定走出臺灣市場，先從參加兩岸創業競賽，來打響在中國的名聲。於是，2017年時，Deep01參加了京台青年創新創業大賽，以自家研發的腦出血CT判讀系統，從900支隊伍脫穎而出，最後更於北京決賽拿下亞軍。不只如此，同年，團隊還進一步挑戰了黑馬大賽。周仁海回憶，這是中國境內規模最大的新創投融資競賽，對手不光來自臺海兩岸，還包括美國等地的優秀華人新創，競爭相當激烈。而Deep01最終贏過這些好手，拿下決賽亞軍。這些競賽成就，也替Deep01在中國這片大市場打下基礎。負責中國業務的烏仕明表示，去年底已在深圳設立子公司，瞄準廣東地區。他解釋，這是華南的醫療重鎮，「廣州的大學附設醫院一年門診人數可達450萬人，等於美國紐約所有公立醫院一年的門診人數。」Deep01想以自家產品的預警特點，來吸引龐大門診量的中國醫院。烏仕明透露，透過岱嘉醫學和國際CT三巨頭之一的公司引薦，Deep01已與特定區域大型醫院相關單位簽署合約，希望未來數月能在中國市場小有斬獲。公司小檔案愛因斯坦人工智能● 網址：www.deep01.com● 成立時間：2016成立臺灣總公司，2018年成立深圳分公司● 主要業務：開發醫療影像AI輔助判讀產品，第一套成熟產品為腦出血AI判讀系統● 員工數：10人2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "\r\n第九届全国售后服务评价活动评价结果今日公布": "第九届全国售后服务评价活动评价结果（排名不分先后）由中国商业联合会、中国保护消费者基金会联合主办的“第九届全国售后服务评价暨标准宣贯活动”（详见中商联零供委[2018]3号文）开展以来，先后有五百多家企业通过不同方式报名参与。本次活动按照国家标准《商品售后服务评价体系》进行评价，采取企业自行申报，相关单位推荐，组委会总评，评审委员会综合评审，最后确定了评价结果，现予以公布。网站查询：www.ccass.org.cn全国商品售后服务评价委员会二○一九年六月二十九日全国售后服务功勋企业海尔集团山西太钢不锈钢股份有限公司双良节能系统股份有限公司中国重汽集团济南卡车股份有限公司全国售后服务十佳单位深圳安吉尔饮水产业集团有限公司佛山市顺德罗浮宫家具有限公司东风柳州汽车有限公司青岛海尔多媒体有限公司中联重科股份有限公司长沙中联重科环境产业有限公司中国重汽集团济南卡车股份有限公司中国重汽集团济南豪沃客车有限公司震旦（中国）有限公司宁德时代新能源科技股份有限公司四川省宜宾五粮液集团有限公司雅迪科技集团有限公司深圳创维—RGB电子有限公司福建龙马环卫装备股份有限公司深圳安时达电子服务有限公司广东雄塑科技集团股份有限公司上海人民电器厂艾美特电器(九江)有限公司陕西汽车集团有限公司烟台海德专用汽车有限公司全友家私有限公司上海威派格智慧水务股份有限公司江苏四季沐歌有限公司太阳雨集团有限公司大金空调技术（中国）有限公司港华紫荆燃具（深圳）有限公司火星人厨具股份有限公司澳瑞特体育产业股份有限公司舒华体育股份有限公司青岛英派斯健康科技股份有限公司山东泰山体育器材有限公司深圳市好家庭实业有限公司武汉昊康健身器材有限公司山东汇祥健身器材有限公司厦门康乐佳运动器材有限公司三河市桂宇星体育用品有限公司大厂回族自治县夏垫佳美体育用品有限公司山东世纪星文体器材有限公司依文服饰股份有限公司浙江奥士家具有限公司福建省伟志兴体育用品有限公司河北宏康体育器材有限公司河北康奥达体育用品有限公司广东北斗星体育设备有限公司杰克缝纫机股份有限公司江苏悦达专用车有限公司浙江海一角装潢家私有限公司天津盛鑫体育用品有限公司海兴红旗体育器材有限公司上海凯泉（集团）有限公司南方中金环境股份有限公司洛阳中集凌宇汽车有限公司双良节能系统股份有限公司扬州金威环保科技有限公司恒洁卫浴集团有限公司全国十佳呼叫中心、全国售后服务特殊贡献单位深圳创维—RGB电子有限公司上海凯泉（集团）有限公司太阳雨集团有限公司江苏四季沐歌有限公司青岛日日顺乐家物联科技有限公司柯尼卡美能达办公系统（中国）有限公司浙江圣奥家具制造有限公司全国售后服务行业十佳单位江苏红豆实业股份有限公司青岛海尔空调电子有限公司美的集团广东美的暖通设备有限公司奥普家居股份有限公司柯尼卡美能达办公系统（中国）有限公司震旦（中国）有限公司海澜之家股份有限公司海太欧林集团有限公司广东万家乐燃气具有限公司杭州松下家用电器有限公司北京糖业烟酒集团有限公司成都格调服饰有限公司山东华立供水设备有限公司浙江圣奥家具制造有限公司江苏雅鹿品牌运营股份有限公司盈峰中联城市环境服务有限公司无锡市金沙田科技有限公司昆山市振华装潢家具有限责任公司北京华普诚信餐饮管理有限公司珠海格力电器股份有限公司山东耶莉娅服装集团有限公司浙江乔治白服饰股份有限公司浙江乔治白校服有限公司日播时尚集团股份有限公司江苏阳光集团有限公司宁波八益集团有限公司中燃宝电气（深圳）有限公司中山市风田集成厨卫电器有限公司福鼎宏筑置业有限公司无锡市天乙电器制造有限公司红星美凯龙家居集团股份有限公司广东万和新电气股份有限公司东芝开利空调销售（上海）有限公司才子服饰股份有限公司广州启辰实业有限公司天津天缆集团有限公司浙江中捷缝纫科技有限公司中国重汽集团青岛重工有限公司深圳东风汽车有限公司山东南山智尚科技股份有限公司山东缔尔玛服饰有限公司希努尔男装股份有限公司山东希努尔男装有限公司宝鸡石油机械有限责任公司福建柒牌时装科技股份有限公司北京红都集团公司奥克斯空调股份有限公司上海宝鸟服饰有限公司福建七匹狼实业股份有限公司罗蒙集团股份有限公司宁波雅戈尔服饰有限公司永康市大世界家电商场浙江昌丽家居有限公司河南森源鸿马电动汽车有限公司同方人工环境有限公司雅派朗迪（北京）科技发展股份有限公司山东省聊城市百货大楼有限责任公司巴龙国际集团有限公司巴龙国际建设集团有限公司青岛保税港区国际冷链食品直营中心有限公司北京万东医疗科技股份有限公司万贸城国际集团有限公司成都川路塑胶集团有限公司广东芬尼克兹节能设备有限公司佛山市史麦斯卫厨电器有限公司华帝股份有限公司山东力诺瑞特新能源有限公司浙江科大电器股份有限公司苏州市兴华木业制造有限公司江苏虎豹集团有限公司浙江森歌电器有限公司洛阳中集凌宇汽车有限公司青岛英派斯健康科技股份有限公司武汉金牛经济发展有限公司上海海德隆流体设备制造有限公司北京世纪京泰家具有限公司宁波圣达智能科技有限公司聊城中通新能源汽车装备有限公司河南森源重工有限公司安徽兴安电气设备有限公司扬州三源机械有限公司鞍山森远路桥股份有限公司海沃机械（中国）有限公司浙江中广电器股份有限公司济宁全和物业服务有限公司山西保仁堂生物科技有限责任公司全国售后服务先进单位青岛海尔空调电子有限公司圣华盾防护科技股份有限公司中车株洲电力机车研究所有限公司风电事业部福鼎宏筑置业有限公司安徽皖水水务发展有限公司成都格调服饰有限公司三星（中国）投资有限公司新乡市百货大楼有限责任公司海南科澜科技有限公司江苏苏糖糖酒食品有限公司北京市丽日办公用品有限责任公司杭州老板电器股份有限公司陕西金翼服装有限责任公司成都前锋电子有限责任公司北京华谛盟家具有限公司中山市颂泰家具制造有限公司北京嘉利信得家具有限公司柏斯琴行（中国）有限公司宜昌金宝乐器制造有限公司芜湖美的厨房电器制造有限公司宁波八益集团有限公司上海凯泉（集团）有限公司四川省永亨实业有限责任公司公牛集团股份有限公司广西南财管道有限公司浙江中财管道科技股份有限公司新乐卫浴（佛山）有限公司湖南长城信息金融设备有限责任公司宁波巨神制泵实业有限公司陕西西凤酒股份有限公司湖南路路通塑业股份有限公司广州迪森家居环境技术有限公司柳州欧维姆机械股份有限公司济宁金水科技有限公司小米通讯技术有限公司北京全德隆创意家具有限公司福建柯宁环保科技有限公司佛山市辉雄包装材料有限公司江苏永电太阳能照明有限公司江苏怡辰物业服务有限公司浙江沃普思智能科技有限公司松雅（中国）科技有限公司全国顾客满意十大品牌、行业十大品牌震旦（中国）有限公司双良节能系统股份有限公司南方中金环境股份有限公司烟台海德专用汽车有限公司双星集团有限责任公司青岛海尔施特劳斯水设备有限公司“优水管家”福鼎宏筑置业有限公司北京糖业烟酒集团有限公司成都格调服饰有限公司山东华立供水设备有限公司江苏雅鹿品牌运营股份有限公司?全友家私有限公司深圳东风汽车有限公司成都川路塑胶集团有限公司山东省聊城市百货大楼有限责任公司广东万和新电气股份有限公司上海威派格智慧水务股份有限公司浙江森歌电器有限公司武汉市汉福专用车有限公司武汉市政环卫机械有限公司大金空调技术（中国）有限公司全国售后服务特殊贡献人物任贤全齐云山范小健覃振杰金江关泽刘军艮牛兆学张千智黎邦其王宏超陈彪李小双徐兵刘在荣胡高峰戴文明王 劲李晓峰张培飞魏昭贵傅英伟李荣海张海生吴宝全陈玉剑赵 亮杨海英邬儿萍许振清李伟书何洪侠王丽艳郭旭刚尉岳昌丁广林伍文博全国售后服务先进个人陈相东刘开陈佩倩温学锋熊亚峰安伟徐日升吴正雷刘志国裘优维江凌蕴江立林周贞珍倪志飞高永胜陈国锁程绍松姜 成李鹏鹏赵 亮石春雷王 巍马鸿军胡 毅李桂初许凤婷于建德周立波蒋建忠刘润超袁礼寿朱冬波张日亮刘佳欢周秋生 本网注明“来源：中国质量新闻网”的所有作品，版权均属于中国质量新闻网，未经本网授权不得转载、摘编或利用其他方式使用上述作品。已经本网授权使用作品的，应在授权范围内使用，并注明“来源：中国质量新闻网”。违反上述声明者，本网将追究其相关法律责任。若需转载本网稿件，请致电：010-84639548。 本网注明“来源：XXX（非中国质量新闻网）”的作品，均转载自其他媒体，转载目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。文章内容仅供参考。如因作品内容、版权和其他问题需要同本网联系的，请直接点击《新闻稿件修改申请表》表格填写修改内容（所有选项均为必填），然后发邮件至lxwm@cqn.com.cn，以便本网尽快处理。珍世缘珠宝王增向：打造珍珠民族品 ...济宁全和物业聂元珍：开创独特的文 ...百华悦邦科郑建龙：培养一专多能复 ...港华紫荆燃具江时武：以客户为中心 ...朱宏任：提高售后服务质量 着力推进...",
        "2019北京国际家居展暨新零售博览会于北京拉开帷幕_信息早报网": "2019年6月21日，万众瞩目的第三届北京国际家居展暨新零售博览会(简称北京国际家居展)，在中国国际展览中心(新馆)正式拉开帷幕。即便是盛夏32度的高温，也未能阻止来自全国各地参展观众的热情与期待，这场家居行业的盛宴，再次引爆了6月的京城。现在，就让我们一起来回顾一下，开展首日那些不容错过的亮点精彩。2019北京国际家居展全面来袭担负行业责任 搭建大平台在开幕式现场，中国商业联合会会长姜明、中国家具协会副理事长张冰冰、德国柏丽家居品牌代表Thomas、深圳市家具行业协会会长、深圳市仁豪家具发展有限公司董事长尤国忠等嘉宾，以及居然之家家居连锁集团总裁王宁表达了对于北京国际家居展的支持和感谢。他们的发声，不仅认可了展会给目前行业所带来的活力，更是肯定了展会在中国家居行业内的长久价值。居然之家作为国内家居卖场龙头企业，已经在中国家居行业深耕了20年。对于行业内的每一个品类、每一个品牌，居然之家不仅有着全面的认识和了解，更对它们心怀着深刻的情感和友谊。行业的每一次前进、每一次震动，都牵动着居然之家的敏感神经。无论何时何地，让行业变得更好，让行业中的每一个品牌都发展更好，都是所有居然之家人的景愿。即便在北京办展面临着诸多不便的复杂情况，主办方还是排除万难，甚至从春节后就一直辛苦忙碌至今，只为坚守住办展的单纯初心、给疲软的行业在这万物繁茂的夏日带来一份坚定的信心。看全新力量 惊艳亮风采在开幕仪式上，居然之家总裁王宁就透露道，在收缩遇冷的行业大环境下，本届BIFF展会却依旧保持着良好的发展趋势，在参展品类丰富度和参展品牌多样性上较往年都有大幅提升，推动了新兴品牌与行业的融合发展。北京国际家居展在原有展会资源的基础上，吸纳到了一批新兴品牌，如日本大塚、泰已科、美国沃特罗伦、佰乐舒等百余个品牌，都是首次加入BIFF2019大家庭的新伙伴，这些首次与大家见面的实力品牌，都将会成为中国家居行业中不可小觑的新生力量。在展会现场，这些首次亮相的品牌不仅受到了参展观众的关注和喜爱，更是收获了一大批加盟经销的意向伙伴。在本届展会亮相结束后，这些品牌还会跟随着居然之家的全国连锁网络，向全国各地的市场进发，进入消费者的视野和生活之中。北京国际家居展这个平台，不仅为这些行业新秀提供了一个面向行业、面向市场的展示平台，更为它们搭建起了一个优质高效的商贸平台。除此之外，居然之家还邀请了数百家居然门店的招商负责团队，在现场开展“百店联招”活动，为展商提供参展、招商、开店一站式服务。看全新力量 惊艳亮风采看全球家居 高端有奢牌本届展会分为八大展区：分别为W1国际家具馆、W2国际家具馆、W3软体家具馆、W4家博惠·车博惠馆、E1原创家具馆、E2原创家具馆、E3艺术家居/健康家居馆以及E4时尚生活馆。500余家全球各地的家居品牌荟萃一堂，在参展品牌的数量上及质量上较去年展会皆有所提升。在总面积3万平方米的国际家具馆中，整合了超过90个国际高端品牌，将顶尖的国际家居设计灵感与家居流行风尚带到了北京。如Kartell、Cassina、Rochebobois、Fama、Chateaud’AX、Natuzzi、Himolla、大塚等国际一线品牌，联合展现出了时尚潮流的国际风采，被国际前沿趋势吸引至此的参展观众们纷纷驻足观赏、拍照留念。汇集了一众优质的睡眠及软体品牌的W2国际家具馆也不甘示弱，Hastens、Simmons、Serta、Sealy、Kingkoil、KIC、Dunlopillo、Naturalia以及等国际知名品牌，共同打造出了一个令人放松舒适的软体空间，吸引到了大批观众在床垫、沙发上亲自体验。这些来自全球各地的家居品牌，不仅是本届展会上的重头好戏，更是国内家居市场上的强劲力量，对于有加盟经销的意向的参展观众来说，是不容错过的优质合作平台。国内一线大牌 继往也开来展会首日，汇集国内优质品牌的 E1、E2原创家具馆、以及W3软体家具馆也同样备受瞩目。从上午开展到下午展会结束，不仅每个展位前都人头攒动，还有一些新品发布的品牌甚至被摩肩接踵的人群围了个水泄不通。E1和E2原创家具馆集结了一批以原创设计为亮点的家居品牌，在曲美、仁豪、荣麟、康耐登、亚振、HC28、斯可馨、城市之窗、飞美、华日、木美、漾美、北美之家、全友、巧夺天工等品牌的展位现场，不仅家具产品极具设计美感，就连展位设计也别具匠心，成为了本届展会上当之无愧的“设计后花园”。在W3软体家具馆，则网罗了国内优质软体品牌，如顾家、芝华仕、左右、爱依瑞斯、喜临门、CBD、斯帝罗兰、非同、欧嘉璐尼、依思蒙莎、吉斯、佰乐舒、艾美可等，这些势头强劲的市场化品牌，也广受参展观众的期待与关注。在每年年中这个特殊时间节点拉开帷幕的BIFF，不仅是这些国内市场化品牌梳理自己上半年品牌动向的绝佳时机，更是这些品牌承上启下、继往开来，规划下半年战略布局的全新开始。看行业前景 新零售袭来聚焦新零售这一行业全新议题的北京国际家居展，不仅联合苏宁、盒马鲜生、团车网等一批新零售领域的龙头品牌，为参展观众打造出了沉浸式的新零售，更在E4馆的居然之家新零售体验馆中重磅推出了一系列由居然之家自主研发的新零售科技。经过一年多的努力探索，居然之家的新零售科技目前已全面涵盖了家居消费过程的前、中、后三大环节。对于品牌商家而言，不仅可以实现更精准的引流获客，还有望降低运营过程中的各项成本。在居然之家新零售体验馆中，集合了包括居然之家同城站、室内导航、家装试衣间、3D关联场景导购、居秒贷、客流分析系统、智慧物联、居然管家在内的一系列居家黑科技系列产品。从消费者进店开始，以逛店、导航、选购、支付、送货、安装全流程为路线，为品牌商、经销商、消费者完整、清晰地演绎了围绕“家具购买”这一思路下，从前端引导到后端服务的能力。此前已经上线的居然之家线上商城同城站，在展会现场就收获了不少业内人士的好评。一键适配户型生成效果图的“家装试衣间”前还一直排着长队;而能够智能推荐家居产品的3D关联场景导购也吸引到了众多业内人士竞相体验。看行业前景 新零售袭来第一天的展会虽然已经告一段落，但后期的展会也会如约而至，就让我们共同期待BIFF2019明日的精彩。我们也衷心地预祝来到BIFF2019的每一位观众，都能够有所收获、满载而归;而每一个参展品牌也都能够心想事成、再创佳绩。中国国际展览中心(新馆)，第三届北京国际家居展暨新零售博览会与您不见不散。免责声明：此文内容为本网站转载企业宣传资讯，仅代表作者个人观点，与本网无关。文中内容仅供读者参考，并请自行核实相关内容。如用户将之作为消费行为参考，本网敬告用户需审慎决定。本网不承担任何经济和法律责任。©信息早报社2017版权所有，保留所有版权     ©Information Morning Post.All rights reserved.地址：北京市朝阳区北三环东路19号14层  联系热线：010-64418558  邮编：100029"
    },
    "Q3": {
        "想买个新床垫？推荐护脊环保的美国特莱卡床垫_TOM新闻": "随着社会的进步，越来越多的家庭意识到选择适合的床垫是非常有必要的，床垫在家居物品中的地位也越来越高。对于我们来说，一天最幸福的事情莫过于就是躺在床上休息的时候，而躺在床上舒不舒服则取决于床垫选得对不对。可是面临市面上琳琅满目的床垫产品，买什么牌子的床垫好呢？对于这个问题，小编在这实力推荐美国特莱卡专业护脊床垫，接下来我们将仔细探索特莱卡床垫有哪些值得我们购买的地方。作为有着深远历史的护脊床垫先驱，与其他传统床垫品牌不同的是，特莱卡床垫一直致力于人体脊柱健康与科学睡眠的研究，将人体工程学和脊柱修复技术等融入到了床垫的设计中，这也造就了特莱卡床垫在贴身度、护脊承托、和透气性、健康环保等方面更胜一筹，不仅俘获了一大批忠实的消费者，同时也成为了许多深受腰椎、颈椎病痛困扰的消费者的第一选择，品牌实力有目共睹。1、多个受力支撑点，完美贴合人体曲线特莱卡床垫和人体曲线有着完美的贴合度，当消费者躺在特莱卡的床垫上时，会发现较之躺在普通床垫上的受力不均的情况，特莱卡床垫能保证身体的均匀受力，让身体每一个部位的弧度都能与床垫紧密贴合在一起，给予了人体脊柱自然的全面承托。完美的贴身度意味着床垫必须提供更多的受力支撑点，据了解，特莱卡床垫专门为亚洲人身体曲线布置了多个受力支撑点，才得以更好更均匀地分散身体压力，帮助入睡者保持脊柱的自然伸展，促进深度睡眠。2、提供精准承托力，专业护脊首选如果长期睡在不适合的床垫上，则会对脊椎健康产生极大的负面影响。如果你经常性感到腰酸背痛，或许就与没选对床垫有关。过软或过硬的床垫都会破坏脊柱的自然生理弧度。因此，好的床垫理应软硬适中，并且具有均匀的承托力，能依照人体的曲线和重量均匀承托身体的每一个部位。特莱卡床垫一直专注护脊床垫的研究，并且专门推出了根据中国人身体曲线量身定制的系列护脊床垫产品，采用分区支撑技术，为人体各个身体部位提供更有效的支撑，使全身的肌肉得到放松，很好地缓解全身的疲劳酸痛，更快入睡。3、良好的透气性，干爽抗敏防螨美国TLK特莱卡床垫在透气上的表现也远超同行业其他品牌。很多人认为床垫只是睡在身体底下的支撑体，只要价格合适就可以，没有必要在意太多性能去买好的产品，却不知道除了贴合度承托力以外，床垫的透气性也非常重要。一张具备良好透气性的床垫可以令我们远离螨虫的侵害，拥有一个健康的睡眠。特莱卡致力于睡眠床垫的研究，从源头上抑制了螨虫的滋生。旗下床垫所采用的均是环保材料，抗敏防螨针织面料以及天然环保乳胶等，加快了床垫内部的空气循坏系统，创造了清爽舒适的睡眠环境，让消费者睡得更舒服。4、无甲醛污染，安全又环保在生活中，不少人会担心床垫的甲醛超标问题。因为在入睡时，人体免疫和防御系统是最薄弱的时候，床垫作为与人体接触时间最长、最亲密的家具用品，环保要求也是最高的。如果床垫甲醛超标，那么危害超乎想象。美国特莱卡率先在行业内倡导“绿色品质睡眠”，其坚持用环保的原料，实现床垫几近于“零甲醛”的突破，并经国家家具及室内环境质量监督检验中心权威检测，真正为消费者打造环保睡眠环境。床垫买什么牌子的好呢？相信专注健康护脊，以及将环保材料与精湛工艺结合的美国特莱卡床垫是您的不二之选。房子再大我们不过是睡几平米的床，床垫真的很重要，睡眠好了精神好，精神好比什么都好。对于睡眠不好的人来说，更需要有一张好床垫。专业的床垫回头客高肯定有它的道理。据了解，目前特莱卡床垫在国内主要采用品牌直营方式销售，没有昂贵的中间商费用，相当于消费者以出厂价就可以入手，确实值得选购，消费者可以在京东旗舰店进行选购。 赞\n\t\t\t\t\t\t\t\t金可儿床垫品质好吗 金可儿床垫新品推荐\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t邓禄普床垫品质怎么样 邓禄普床垫新品推荐\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t意风床垫品牌介绍 意风床垫产品推荐\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t全友家居乳胶床垫产品最新推荐 全友家居乳胶床垫产品最新报价\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t喜临门乳胶床垫品牌好不好 喜临门乳胶床垫新品推荐\n\t\t\t\t\t\t\t",
        "76岁宜家，花100亿“装修”中国市场_详细解读_最新资讯_热点事件_36氪": "编者按：本文来自微信公众号“电商在线”（ID：dianshangmj），作者崔恒宇，编辑 斯问，36氪经授权发布。倘若不是100亿人民币掷地有声，宜家已经很久没拿到麦克风了。2019年9月1日，宜家的2020财年正式开启。这个财年内，宜家将向中国市场投入100亿人民币。进入中国市场21年，宜家少有这样的手笔。这并不是个小数目：这是整个宜家集团2017财年整体净利润的1/2，超过宜家中国2018财年销售总收入的2/3，也是宜家中国历史上最大的年度投资额。根据宜家中国提供给「电商在线」的信息，对于中国市场的100亿元投资将用于——渠道拓展、数字化、积极探索新的业务模式。无论来自哪里，无论在线上或线下，都会更便捷地从宜家获取家居灵感、购买喜爱的家居产品。但是，中国消费者的购物方式和渠道早已超出了宜家的想象。线上，消费者无论是在淘宝、天猫、京东，还是抖音、小红书、微信，都可以购买家居产品；线下，家居店会出现在奶茶店附近、优衣库隔壁、甚至写字楼下。宜家什么时候能钻进这些“缝隙”，并没有一个明确的时间表。这个来自瑞典的家居零售品牌，天生冷静而孤独。从1998年进入中国市场，犹犹豫豫中，历经8年，宜家才上海和北京各开出一家门店。如果没有电子商务和新零售的“搅局”，宜家或许依旧是那个五环外、不紧不慢、硕大的“蓝盒子”。不向城市中心挺近，也不与第三方电商平台“交朋友”，甚至面临和代加工工厂“决裂”……宜家以这样的方式在中国市场“特立独行”，但这些并未妨碍中国消费者对它的好感。只是，好感始终招架不住安全底线与时代冲击。2016年，宜家被扼住咽喉的一年。伴随着“宜家抽屉柜倾倒致儿童死亡”的新闻发酵，宜家产品的安全问题面临着来自全球的拷问。这一年里，宜家重复着道歉与召回。与此同时，新零售开始在2016年萌芽，家居行业迎风而上。无论是居然之家、红星美凯龙等家居卖场，还是林氏木业、全友家居等品牌商，都开始新一轮排兵布阵。彼时的宜家只是以上海作为试点，提供部分网上购物服务，倒是淘宝网上的“宜家代购”冲在了前面。2018年的双11，居然之家和红星美凯龙分别完成120亿元和160亿元的成交额。这个数字几乎是宜家中国一整年的销售收入。2018财年，宜家中国的销售总收入147亿元。76岁的宜家，正在经历前所未有的局面，一切看似为时已晚，但一切又似乎都来得及。对于中国市场，宜家算是嗅觉灵敏而又小心谨慎。1988年，国务院发布房改方案鼓励职工买房，中国的家居市场才真正有了土壤。此后，长达近10年的灌溉，这片土壤才开始有了养分，中国的职工家庭进入家具需求年代。1997年，宜家在北京设立办公室；一年后，在上海徐家汇开出第一家宜家家居，营业面积8000平方米。那是家乐福、沃尔玛、欧尚等外资卖场一齐涌入中国的几年，但做家居生意的着实罕见。第一家宜家展厅彼时，车建新的红星美凯龙还只是一家家具作坊，直到2000年，第一家红星美凯龙才在上海开业；另一边，汪林朋还在当公务员，1999年才正式接管居然之家。直到90年代末，中国的家具作坊密密麻麻，但是家居品牌，几乎是一片空白。这样的局面，很难让宜家提起野心。放眼当时的中国市场，一来没有竞争对手；二来消费力还无从说起。1999年北京门店落成之后，宜家几乎彻底进入“睡眠模式”，直到2005年，才在广州开出第三家门店。那也是中国家居市场草莽生长的几年，家具作坊开始长成品牌，家居卖场短兵相接，“北居然、南红星”的家居市场格局悄然成型。直到2012年，红星美凯龙的门店数量已经突破100家；居然之家在收编简爱家居、太阳家居等卖场后，2012年门店数量达到65家。宜家中国的快进键，直到2012年后才被按下。此后，宜家以每年新开2.6家门店的速度扩张，陆续在上海、北京、广州、成都、深圳、南京等地亮相。前面，是红星美凯龙与居然之家拼命地拓展市场份额；后面，宜家有条不紊地向一个个城市推进。当前者赢在速度之时，中国的家居市场消费主力却在发生更迭——购房、布置新家的主力人群从60后、70后逐渐向80后、90后转移。在新一波消费主力眼中，老式红木家具不再是心头好，而简约、高性价比的宜家恰好迎合了审美。北欧风一下子风靡，各个城市都在等待宜家的入驻，宜家迎来了前所未有的火爆。这个瑞典家居品牌越来越多地登上热搜榜单，开业爆满、顾客在店内睡觉、冰激凌等内容都曾经登上热搜，为宜家的热度加持。甚至，从宜家生长出来的代购产业，都有着良好的市场空间。在淘宝网上，以“宜家代购”为店铺名称关键词，可以搜索出696家相关店铺，在这其中，大多数为6年老店、7年老店，其中一家名为“IKEA宜家家居代购”的12年老店，到现在依旧保持着良好的运营数据，其热销的一款餐桌，月销量超过1000件。在新一代消费者的簇拥下，宜家站上了一片高地。2016年，宜家中国的分水岭。根据前瞻产业研究院整理数据，宜家中国在2016-2018财年的销售额分别为117亿元、134亿元、147亿元。虽然销售额在稳步增长，但是从销售额增速来看，则是明显的降速。近3年宜家中国销售额的增速从19.4%，降至15%、9.3%。9.3%的销售额增速，是宜家中国自2011年以来，首次增速降至10%以下。同时，宜家中国的商场访客增速也在下降，2016-2018财年，其商场访客数量的增长率为20%、11%、9.6%。原本飞驰的宜家中国，突然失速了。问题之一，是宜家产品的安全隐患。2016年，宜家的官网上共计发起8次产品召回，其风险包括窒息、跌落、触电等，那是宜家密集发布召回通知的一年。值得注意的是，从2014年至今，宜家共计发布过12次产品召回。人们开始注意到，这个以简约设计、高性价比著称的瑞典家居品牌，存在着无法逾越的安全隐患。至少，有娃家庭对于宜家的产品开始警惕；布置新家的消费者，也开始用更稳固安全的产品替代由刨花板、纤维板和纸组成的宜家产品，稳固与安全成为消费升级下新的关注点。宜家丧失了关键的3年。这本是房地产去库存、二胎政策、城镇化加速的关键之年，随着房地产行业的爆发，家居业也迎来红利期。内因之外，中国电子商务的飞速发展，正在重构中国消费者在各个领域的消费习惯。互联网是去中心化的，而宜家就是那个中心。有媒体曾经报道称，宜家创始人坎普拉对于电子商务是抵触的，2008年直接驳回了宜家网上商城的提案。在他看来，网上可以做买卖，却会减少来店客人，会失去一些额外的生意，比如有些商品是顾客随手挑拣的，并不一定是他们需要的东西。是的，“额外的生意”是宜家长久以来的精心设计。硕大的宜家商场中，藏着很多的“别有用心”，对消费者动线的设计，在尽可能多地展示宜家的产品。宜家商场消灭了很多消费者“直奔主题”式购物，而是引导曲线、乱麻式消费者动线。前阵子，罗永浩还在微博上“生气”，带着高龄老人逛宜家，没想到却在迷宫一样的商场中迷了路，指出宜家“为了让顾客尽可能在里面走最长的路线以完成更多交易”，行为“无耻和下三滥”。不可否认的是，目前的宜家，行驶在一个下坡的路段。真正阻碍宜家拿下电子商务勋章的，是巨大的SKU与物流体系构建。宜家商场的面积动辄3-4万平方米，巨大的消费场景中，容纳着上万个SKU，如何把数量庞大的商品类目搬到互联网上？大件家具的物流体系如何搭建？但中国电子商务的发展裹挟着宜家不得不作出迎合。2016年，宜家选择了一种“讨巧”的方法，在宜家网站基础之上，开通网上购物服务，并且把上海作为试点。直到2018年，宜家的网上商城服务才被推广到了全国的149个城市。尽管四面楚歌，但宜家依然选择“单打独斗”：自建网上商城，并未与中国的任何一家第三方电子商务平台合作。谨慎的宜家只把线上的配送交给了亚马逊、新兄弟等第三方平台，按照小件快递9.9元/单，大件家具69元/单的方式。宜家依然在小心翼翼地控制着成本。直到2020财年的发布会上，宜家中国区总裁安娜才说出：“我们清楚意识到，在中国市场孤军奋战是不可能的。”但是2018年的宜家，远未意识到这一点。宜家在碎步式前行，而中国市场的竞争者早已在新零售的风口上奔跑，居然之家、红星美凯龙等卖场式存在之外，造作、吱音等新的家居品牌也开始冒出。2年的窗口期，让宜家慢慢掉队。对于宜家来说，家居类小商品在很大程度上拉动着宜家的销售业绩。但随着越来越多的家居用品店，出现在离消费者更近的shopping mall中，无论是Zara home，还是名创优品等集合店，都在售卖着宜家运营的小家居品类。郊外的宜家愈发孤独。驱车几十公里去宜家买杯子和盘子的用户开始稀少，与此同时，代购大军在替补着消费者对于宜家的需求。没有新朋友，曾经的老朋友还演变成了对手。2011年左右，近300家中国代工厂与宜家决裂，他们其中有宜家合作10余年的代工厂。曹跃伟的工厂从1997年就开始为宜家供应家具产品，但在宜家高光的那几年，上游的供应商却连年亏损。曹跃伟曾经告诉媒体，“家具原材料成本、人力成本和运输费翻倍增长，宜家采购价却一降再降，企业当时每年亏损500万元左右。”2012年，曹跃伟联合12家宜家代工厂成立嘉宜美家具品牌，并以天猫作为主战场，当年双11，嘉宜美首度在天猫上销售，一个月创造了200万的销售额。如今，曾经与宜家决裂的代加工厂成长起来，越来越多的“嘉宜美”在分割着宜家的流量。这个安静而孤独的瑞典品牌终于有了动作。宜家开始把门店地址选在距离消费者更近的地方，大店与小店的交错，无限重视中国市场；还开始做起智能家居，投资商业综合体。2019年7月，宜家中国正式成立数字创新中心，宜家中国对「电商在线」表示，“该中心将服务宜家全价值链，并作为宜家的‘数字化创新引擎’，引领宜家在全球范围内的数字化发展。”由此看来，宜家发力电商的方式依旧没有变——自己做。其数字创新中心的命题在中国的电子商务发展中看起来略显陈旧：移动端解决方案、App设计与开发、社交媒体、大数据应用、店内顾客体验。76岁的宜家，似乎正在丧失灵敏度。一个月前，宜家正式成立智能家居业务部门Ikea Home Smart。根据Strategy Analytics数据，2018年全球智能家居消费支出总额接近960亿美元，2023年将增至1550亿美元。宜家终于开始重视这一市场。这是一个被亚马逊、谷歌撬开的市场。2014年，亚马逊的智能音箱Echo惊艳亮相，两年后，Google Home面市，此后苹果、阿里巴巴等企业迅速跟进。几年来，亚马逊、谷歌、苹果、阿里巴巴的智能音箱掌握着智能家居的“对话”入口，并占据着智能家居领域的头部位置。2019年，宜家觉醒。终于宣布“将在智能家居领域大举投资”。与此同时，宜家意识到再不加速跑到市中心，将会逐渐被消费者遗忘，毕竟除了新店开张的火热，宜家很难持地吸引消费者高频次地前往。根据宜家中国提供给「电商在线」的数据，宜家将以前所未有的速度，未来的4个月内在广州、郑州、贵阳和长沙再开4家新商场。同时，将在距离消费者更近的地方打造更多触点，提供多样购物体验。2020年春节前，宜家的首家小规模商场将会在上海的国华广场开业。宜家正在以更小的颗粒，进入消费市场。100亿人民币，或许是宜家对于中国市场最大的决心。在中国大陆地区的21个城市开出27家商场、2家体验中心、4个物流分拨中心和7个配送中心之外，宜家把瑞典之外的唯一一家宜家产品研发中心设立在中国，并且在中国市场投入完整宜家供应链，覆盖产品设计、测试、生产、采购、仓储及配送、零售、购物中心、数字创新等各业务单位。家居主业之外，宜家还在投资商业地产。2009年起，宜家开始在中国运营购物中心“荟聚”，并配套公寓及写字楼。据了解，宜家中国目前已有3个荟聚中心和3个荟聚中心综合体。自成商圈、自成线上购物，早有打算的宜家只会迟到，不会缺席。不过在中国市场上，宜家似乎并不打算交朋友。本文经授权发布，不代表36氪立场。如若转载请联系原作者。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。前瞻互联网，深度零售观察据IPO早知道消息，据称中国平安旗下金融科技子公司壹账通计划11月中旬在美国上市。2019-09-23为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "红星美凯龙的新零售转型困局_详细解读_最新资讯_热点事件_36氪": "编者按：本文来自微信公众号“底层设计师”（ID：Bottom-upDesigner），作者吕雅、闫敏、杨燕，36氪经授权发布。原标题为《红星美凯龙的新零售转型 | 案例研究》。面对互联网+的挑战，红星美凯龙这“包租婆”当不下去了。前脚携手腾讯，后脚拥抱阿里，为保住家居零售的龙头地位，红星美凯龙高举新零售大旗，可谓煞费苦心。然而，所谓的新零售转型，究竟能否革新传统家居卖场业，抑或充其量只能发挥锦上添花的作用？家居卖场龙头的“包租婆”生意2009年，红星美凯龙以66家门店将百安居扫下全国家居卖场的第一宝座，自此开始了长达十年的家居销售的霸主之路。以商铺租赁为主的卖场经营模式，是红星美凯龙建立全国性品牌的坚实支柱。1996年，由于高昂的成本，红星美凯龙放弃了家居直销的经营模式，转而发展出更接近于“包租婆”的业务模式——通过卖场招揽商户，以商户缴纳的租金和物业来盈利。为确保拥有足够的土地建新卖场，2000年后红星美凯龙开始大量购买土地、投资房产。截至2018年底，红星美凯龙的投资性房地产账面价值为785.33亿元，占资产总额的比例达70.84%。红星美凯龙持有的地产超过包括万科、新城等地产商在内的所有其他A股上市企业，被誉为“A股最大地主”，也因此被戏称“卖家居里最会做房地产的，做房地产里最会卖家居的”。大规模的地产持有和卖场建设带来了三大竞争优势。第一，作为平台而非直销商，红星美凯龙不直接参与家居销售过程，其收入的主要来源（物业资产的租金和管理费）是可预测的稳定收入。这就大幅降低了由于家居市场的冷热变化而产生的经营风险和盈利压力。第二，随着2000年后的地价房价上涨，大量获地不仅免除了红星美凯龙租金之苦，更由于地价上涨带动了总资产的上升甚至成为收入的来源。第三，红星美凯龙的卖场主要由一二线城市的自有商场和三四线城市的委管商场组成，截至2018年底，自有商场和委管商场的平均出租率在95%以上。高出租率的背后，一方面是较早的地产购入得以抢占一二线核心城市的战略位置，大幅提升卖场对商户的吸引力。另一方面，随着全国性布局的形成，红星美凯龙进行渠道下沉，依赖品牌优势打败竞争对手，在三四线城市大幅扩大委管商场数量和规模。总体上，红星美凯龙对后来者形成进入壁垒，获得先发优势。互联网+时代：不转型，就落后虽然红星美凯龙以卖场租赁的模式，避开了直接参与家居销售的经营风险，但其招商能力和卖场出租率，却仍然依赖于家居行业的蓬勃发展。而近年来，严厉的控房政策、互联网+的冲击，导致传统卖场形式的家居销售面临越来越高的获客难度。其中，红星美凯龙主要遭受的冲击来自新兴互联网+模式的冲击，即使自身也开始进行互联网布局，成果却只是寥寥。近几年，房地产调控政策限制了家居市场需求的持续增长，市场蛋糕面临收缩的风险。据智研咨询数据，自2013地产降温以来，全国家居行业年均营业收入增长额逐渐下滑至20%以下，至2017年同比年增长额仅为5.8%。家居市场的营收增长放缓，直接影响到家居卖场的销售。亿欧智库数据显示，全国家居建材卖场年销售额在2012年达到最高峰12800亿元后，此后就再没有突破。尤其在2017年推出房地产“史上最严”调控政策后，2017年全国家居建材卖场年销售额同比2016年骤降22.6%，跌至9173.7亿元。房市的冷淡加剧家居行业竞争，倒逼行业内部洗牌。由于家居销售的准入门槛低，国内市场原本充斥着规模不等、良莠不一的各类家居卖场。但在房市收紧的背景下，家居市场扩张遇阻，行业内部竞争加剧，中小型卖场的客流量最先受到冲击，其商铺出租率开始下降，进而或逐步萎缩，或搬迁出一、二线城市核心区域，或关闭，或被大企业收购。而如红星美凯龙这样的大型家居卖场却跑马圈地，通过加速开店以及并购中小型卖场的方式，逆势扩张。自2009年至2018年，红星美凯龙全国门店数量从66家扩张到308家，商场零售销售额从313亿元上涨到1116亿元。红星美凯龙的营业收入也逐年上升，2018年达142.40亿元，同比增长29.9%。居然之家也在同期完成扩张，门店数量从8家扩张到284家，商场零售销售额从不到50亿元上涨到750亿元，成为经营规模仅次于红星美凯龙的全国性家居卖场。也就是说，通过挤压中小型卖场的生存空间，红星美凯龙和居然之家在短期内抵抗了房市遇冷的不利因素，保证了一定的客流和营收增长。但是，真正的外部威胁是新型互联网+模式的挑战。第一是电商的崛起。随着互联网的普及和物流基础设施的建设，消费者的消费习惯发生改变，电商快速发展并切入家居消费领域。起初电商模式遭到了传统家居卖场的强烈抵制。在2010年淘宝宣布进军家居行业后，2013年19家连锁或区域大卖场联合签署《关于规范电子商务工作的意见》以进行反制，其中明确规定“不能变相让卖场成为电商的线下体验场所”。然而，家居电商的先行者却已经获利，典型例子是林氏木业。自2007年进驻天猫以来，林氏木业自2012至2017年在天猫“双十一”销售中连夺6次家具类销售冠军，弯道超车，力压老牌企业全友家私等，收获巨大成功。成功品牌的背后，淘宝家居板块更是获得了快速的成长。2018年，淘宝家装O2O平台“极有家”成交超3000亿。第二是互联网团购家装的兴起。自2003年开始，如篱笆网、齐家网、一起装修网等互联网团购家装网站逐步发展起来，试图改革传统家居卖场的“售前售中售后”。售前，通过多量家装订单，这些网站得以拿到建材商家的最低价获得竞争优势。同时，通过线上输入需求匹配家居信息，网站试图减轻消费者在传统消费中必须到达卖场才能获取信息的成本负担。网站还为消费者提供预约设计和消费顾问等服务，形成家装方案，以求满足消费者的个性化需求。售中，消费者仅需线上下单。售后，网站派出家装团队按消费方案进行装修。虽然以上理念在落地时遇到诸多困难，但其所含有的互联网思维和适应消费升级的理念却对传统卖场形成冲击。以红星美凯龙、居然之家为代表的家居卖场在过去10年间以其“品种齐全，能实现一站式购齐”优势，而成为比较主流的家居零售渠道。家居低频、高价、重体验的特性，使得红星美凯龙能够顶住互联网的冲击，挤压中小卖场的空间，迎来逆势扩张。在此过程中，服务也是红星美凯龙的一个竞争优势，譬如提供金融及物流配送服务等。面对被互联网冲击的压力，以及拥抱互联网可能带来的巨大收益，红星美凯龙自然不会无动于衷。然而，红星美凯龙三次互联网布局始终难获流量，业绩平平。2012年，红星美凯龙建立红美商城（后改名“星易家”）线上平台，试图打造类似于天猫的家居领域综合性电商平台。但在红美商城上线运营的半年内，2亿的投入仅换来4万元的交易额。2013年，红星美凯龙建立“家品会”网站，模仿唯品会的品牌折扣销售模式。但第三方监测机构的数据显示，网站流量极小，甚至到2015年还曾传出其电商部大规模裁员的消息。2016年初，红星美凯龙引入前苏宁易购执行副总裁李斌。在之前的2015年，苏宁实现商品销售规模1623.8亿，其中线上平台实现502.75亿，占比达31%。李斌是苏宁转型的干将之一，红星美凯龙选择李斌的意图不言自明。2016年6月，红星美凯龙提出“1001”战略，即开1000家线下商场，建一个线上平台，实现线上线下互联互通；而随着李斌的职位调整与最终离职，“1001”战略似乎前路茫茫。事实上，不仅是红星美凯龙体会到了传统家居卖场的互联网转型之痛，居然之家自建设“居然在线”线上商城在两年内一直处于亏损状态。面对获客难的困局，自带流量的互联网巨头无疑是传统家居卖场的优质合作伙伴。红星美凯龙于2018年下半年与腾讯合作建设IMP平台，今年5月又高调引入阿里巴巴持股13.7%，开启新零售转型。截至2019年3月，微信及Wechat的合并月活跃账户数达到了11.12亿，淘宝天猫移动月度活跃用户达到了7.21亿。红星美凯龙希望借助与二者合作进一步扩大品牌认知度，并更精准地向潜在用户传递家居销售信息，刺激客流和销量。较之腾讯，红星美凯龙与阿里的合作无疑更被业界看好。这不仅是由于7亿“销量用户”的价值远大于11亿“流量用户”，更是因为阿里有望打通家居消费中的品牌、商户、用户，提升整体服务能力和效率。目前谈论红星美凯龙与阿里战略合作的成效或许还为时尚早。但可以说，红星美凯龙过去的转型，并没有解决传统家居卖场C端用户的痛点；新零售的目的应该是以“人”为中心，减轻C端用户的负担，但目前红星美凯龙的新零售转型还难以企及这个目标。长期以来，两大用户痛点，长期阻碍家居消费成为一种“享受”。第一，家居消费的决策链条更长，决策成本更高。与快消品相比，家居产品的购买频率低，单价高，直接拉升了C端用户的决策成本。同时，家居消费决策链条极其长，包括从售前设计，售中家居购买和家装施工，到售后服务的一系列流程。更重要的是，售前售中售后的每一个环节都呈现出“高关联度”。例如，商品和商品之间存在关联（床和床垫、冰箱和橱柜）；设计和商品存在关联；商品和装修也存在关联。其中任何一个环节出现问题，则整体的消费体验和最终的消费结果（家装效果）都受到影响。这就将用户决策成本推到了极高的水平。因此，在家居消费中，用户价值不仅体现在购买付款这个一瞬间的行动，又或是简单的家居卖场环境，而更体现在漫长决策链条上的每一个环节中。第二，家居消费中的信息不对称程度更高。C端用户面临的“在哪儿买”和“买哪个产品”的问题，在快消业通常较容易解决，因为消费需求明确，日化、食品等行业的知名品牌也比较集中。而家居消费不同，高离散的行业特性、高关联的消费环节、高复杂性的顾客需求，最终导致了家居消费中的信息不对称度极高。目前中国家居行业呈现“高离散性”，即消费的渠道、品类、品牌高度分散。例如在卫浴行业，头部品牌只占了整个行业的大约2%。另据统计，C端用户进入家装周期后，要历经20多个环节，与七大类不同角色打交道，购买上百种品类的商品。消费者面对的，不是某件商品的购买问题，而是一个各环节相互关联、涉及多个专业领域的超大工程。同时，由于屋型、喜好、购买力的不同，家居消费的个性化程度更高，千人千面，进一步提升卖场和品牌在家居信息提供的难度。在新零售转型中，家居行业的用户痛点，也导致了其转型效果与快消业不同。作为快消卖场中新零售转型的代表，大润发通过阿里有效缓解了信息不对称的问题，在原有基础上优化升级了消费体验。首先针对“在哪儿买”，手机淘宝会实时主动定位用户位置，向用户提供其3公里内的大润发商场，引导用户进场购物。针对“买什么”，手机淘宝根据消费者过往的浏览购买数据，精准推荐商品，同时在卖场专设天猫超市网红排行榜商品货架，减轻消费者的决策负担。最后，大润发还通过无人值守、自助购物机器和人脸识别等新技术优化购物体验。目前，红星美凯龙通过与腾讯、阿里合作，一方面实现了数字化销售，包括联通线上线下平台，集中进行用户大数据分析并运用分析结果落地产品销售，通过自主研发导购机器人等发展自助购物，以及引入消费金融与实现结算方式自由化。另一方面致力于卖场门店升级，主要是打造多重业态的综合Mall和实现场景化家居销售环境布局。可惜的是，无论是数字化销售还是门店改造，对C端用户痛点的解决都还停留于隔靴搔痒。具体表现在，红星美凯龙并未提出有创新性的未来家居消费模式。直到今天，其提供的消费流程包括“消费者生成需求—线上生成设计—卖场门店体验—选择方案设计—购买—家装”六个步骤。在这个流程中，售前，由于大数据生成的方案仍相对原始，缺乏消费者支付得起的高水平设计师，无论是机器还是人工提供的设计方案仍无法大规模转化为购买方案。消费者仍然需要亲自到卖场体验，并自行承担一大部分方案挑选甚至设计的工作量。售中，由于红星美凯龙卖场的家居品牌繁杂、档次不一，为方便自助购物而提供的导购机器人在现实中无法有效回复来自消费者的多样化问题，反而进一步加大了消费者的信息获取难度。售后，红星美凯龙对传统家装流程中可能遇到的问题也没有提出变革性的改造意见。因此，红星美凯龙现有的新零售转型，既没有减少消费者的决策链条长度，也没有缓解消费者对家居消费全过程的信息不对称。简单将用户、企业所有数据放在一个平台上分析以及推出导购机器人的做法，并不能破除家居消费中高离散性、高关联性、高复杂性的限制。在发布于2018年初的拟在A股上市的招股中，红星美凯龙表示：“由于线下实体店依然是消费者体验及购买决策的重要组成部分，公司发展互联网零售平台的战略重心在于充分发挥与线下实体门店相结合的优势。”线下渠道固然是红星美凯龙的优势，但是我们要问：新零售转型究竟能否革新传统家居卖场业，抑或充其量只能发挥锦上添花的作用？这取决于几个方面。首先，红星美凯龙能否转变以商户为中心的运营思路，真正形成以C端用户为中心的理念。同样是家居行业，宜家与红星美凯龙的运营模式不同，但其对用户价值的重视值得国内同行研究与学习。这种学习不应仅仅停留在设置餐饮区等具体运营方法的学习，而应该是以用户需求为核心重构运营流程。譬如，宜家发现大件笨重家具的搬运对消费者是一种折磨，于是在1965年提出了扁平式自组装家具的设想，今天绝大部分宜家产品都依托于扁平的板材形式，任何一个私家小轿车都可以运走一张本不可能放下的餐桌。同时，宜家还贴心地准备了简单易懂的图画说明，傻瓜式的组装保证每个消费者都能完成家具的安装。近来，为顺应部分消费者不愿再组装运输上耗时耗力的想法，宜家在“自运自装”的基础上又配备了上门配送安装服务。再上升一层，宜家更致力于帮助用户提升品位、连接情感、共享成就。近三年来，宜家在中国市场的营收增速放缓，2018年甚至跌破了10%，引发了部分评论者的质疑。然而，据亿欧智库的一项调查，宜家依然以75.4分雄踞“2018年中国大型家居卖场顾客满意度指数”榜首，红星美凯龙得分则低于行业均值。第二，红星美凯龙能否放弃对收租金模式的依赖，进行真正的精细化运营。值得肯定的是，红星美凯龙成功押注了中国地产升值的大势，构筑了不可替代的线下渠道，形成了较高的竞争壁垒，也长期受益于收租金模式。但是，尽管近几年红星美凯龙的营收收入、利润增长数据超出预期，但业绩的增长主要是来自于门店数量扩张、租金上涨等，并非门店经营效率、坪效的提升。同时，线下渠道扩张导致的高负债率也成为其经营的隐忧。与阿里的合作，必将在对接新业态如盒马鲜生，应用数字化技术等方面对红星美凯龙有所助力，但要真正解决C端用户痛点，还需要在运营模式上进行不断的探索。其三，能否真正弥补线上渠道的短板，再造一个量级甚至超过线下渠道的线上红星美凯龙。由于部分消费者形成了线下体验、线上购买的消费习惯，红星美凯龙的线下渠道在某种程度上沦为其他线上渠道的体验场所。可以对比以家电大卖场起家的苏宁，2018年商品销售规模达3367.57亿元，线上平台商品交易规模达2083.54亿元，占比达61.9%，将昔日对手远远甩在身后。线上苏宁反超线下苏宁的背后，是其自2009年以来的线上渠道探索与突破。红星美凯龙2018年年报表示，其在互联网零售方面的成绩包括，其互联网新零售平台已累计实现近1.5万家商户签约入驻；已实现38座城市81家线下红星美凯龙商场与线上平台的商品及服务对接；报告期内通过线上平台优惠券实现的线下门店销售26.9万单，成交金额达81.6亿元。几组数据对比，其互联网零售仍有“雷声大雨点小”的嫌疑。就规模而言，红星美凯龙仍然是国内家居卖场龙头，但未来要守城，就必须学习如何聚焦用户价值，进一步进行精细化运营。新零售转型的理念在于“人”，未来属于真正能创造用户价值的公司。这是营收、市值等硬指标之上的企业软实力。本文经授权发布，不代表36氪立场。如若转载请联系原作者。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。LG化学公司生产的电池将首先用于上海附近工厂生产的Model 3汽车，这是特斯拉在美国以外建设的第一家工厂。此外，当特斯拉的紧凑型跨界车Model Y发布，LG化学的电池也将用于支持这款车型。2019-08-23为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "全包圆：“999”套餐如何在误读中盈利": "\n　　全包圆装饰总经理蔡蒙　　999元/㎡，设计、家装、家具、家电全搞定，会装出怎样的房子？2019年8月上旬，从横空出世就面临多种误读的全包圆装饰在创立的第三个年头过去一半之时，总经理蔡蒙以几个数字回答北京商报记者的质疑：去年已经开始盈利，今年将继续保持翻番式增长。　　当以美得你、天地和为代表的低价套餐家装纷纷关门跑路之时，业之峰旗下贴着“999”套餐标签的全包圆何以顶着误读快速发展，实现盈利？　　误读一：品牌是广告砸来的　　能在两年之内快速崛起，于北京家喻户晓，靠的就是狂砸广播广告，是对全包圆装饰的第一大误读。　　提到全包圆装饰，大多数京城百姓会想到“便宜”，无论是开车还是坐车，都可以从广播里听到铺天盖地的全包圆装饰广告，999元/㎡设计、施工、建材、家具、灯具、窗帘全包圆，有些人甚至以为，全包圆就是靠广告砸出来的一个品牌，3个月没有广播广告就会死掉。　　“用广播砸出品牌是一个表象，为了获客全包圆装饰下了很多功夫。” \n蔡蒙解释，全包圆装饰除了在网络渠道投放不少资源，今年还参加了华夏家博会等几场大展会，每一次参展都是品牌露出的好机会，“不可能靠单一渠道就能打出品牌”。　　多渠道引流只是第一步，将引来的流量转化成订单并形成口碑，才是全包圆打出品牌的关键。在全包圆装饰一层的墙面上，贴着一份“部分在施工地一览表”，上面密密麻麻记录着每个客户住哪个小区、什么房型、面积多少……“这只是一部分，每次做活动都有成批成批的客户签单，进店转化率也有了极大提升。” \n蔡蒙表示。　　促成全包圆进店转化率不断提升的推手，并非外界眼里疯狂砸下的广播广告，而是产品力。　　误读二：便宜没好货　　以为999元/㎡不会有大牌，即使有大牌也不会有太多选择，是经验之下关于全包圆装饰的第二大误读。　　全包圆装饰是业之峰20岁生日时“三剑齐发”全面进军高中低成品家装市场亮出的第一支剑，商业模式是“超低空飞行·爆款”。999-1399元/㎡的低价锁定刚需人群，在展馆二层致尚空间、祥安雅居、费城故事等9个风格迥异的样板间实景展示，工程、主材、家具、灯具、窗帘等所见即所得。“整装时代已经来临，我们要像卖汽车一样卖装修，实现真正的拎包入住。”业之峰董事长张钧对市场的预判十分准，但那时产品仅有“低价”，称不上产品力。　　蔡蒙向北京商报记者坦承，“两年前野蛮人身上只有999元/㎡的皮毛，没有美丽的灵魂，这两年我们把灵魂打磨得越来越光彩照人。999套餐经过9次升级，已经从1.0时代进化到了9.0时代，即将迈入10.0时代”。　　每一次升级，都是自我革命，全包圆装饰的样板间已经与两年多前横空出世时完全不一样。第一代产品仅有一套板式家具样板间，那时“超低空飞行”的999元/㎡并未有太多选择，是牺牲个性化换性价比；2017年8月，产品大幅调价，所有套餐全部999元/㎡，客户选择更多了；2017年11月，第一套实木家具套餐上线，当年“双11”大卖成为爆款；之后，多种风格实木家具进入999元/㎡套餐；再之后，向智能坐便盖、纳米净化器、智能家居安防系统延伸……全包圆装饰不断向“超低空飞行”发起挑战，不断让利，同时竞争力也不断提升。最新推出的“智慧拎包装” \n，价格不变，除涂料升级负离子墙面漆、含智能门锁以外，还赠送两卧室床垫。与此同时，家具采用北美进口白蜡木的北欧轻奢系“仲夏精灵”和现代简约风“溯晴”两大系列样板间也全新上市。　　步入负一层的建材展厅，更觉得低价意味着低品质是一大误读，它不是“清仓甩卖的尾货区”，而像一个精品家居卖场。木门区不乏大牌，就连TATA木门都进入标配，烤漆门、免漆门应有尽有，数十款样式可以选择。地板区卢森、久盛、生活家、欧典等国内外大牌整体排列，几十种实木复合地板、实木地板都可选择，花色、纹理、款式随心挑选。　　误读三：家具必须得有库存　　角逐整装市场，必须得有家具库存，是同行对于全包圆装饰的第三大误读。　　“整装最难的就是把家具交付跑通。”对于“富二代”全包圆装饰来说，背靠业之峰设计、施工、主材都不是问题，唯一难的是家具，这也是蔡蒙在答应操盘全包圆装饰时就已经预料到的。　　为了跑通家具，全包圆装饰全国甄选供应商，在四川、广东等地找了很多工厂，直接与工厂合作，定制极致性价比的实木产品，板式家具则由全友家居等品牌为其定制。　　不备家具库存并非完全不可能，蔡蒙用一个时间差巧妙地解决了备货的问题。家具并不需要付款后立即入场，签订家装合同时约定60个工作日交付，待家装完成之后才进家具。于是全包圆装饰在客户签合同后向供货商下单，对方需要的生产周期为30-40天，算上物流一周，无库存交付家具完全没问题。　　不为家具备库存，全包圆装饰却还有一个库房，专门为老房装修客户提供临时家具存放，以解其后顾之忧。进退、取舍之间，全包圆装饰的算法中藏着大智慧。　　美得你、天地和等低价整装相继受挫，在蔡蒙的掌舵下全包圆装饰却悄然实现盈利，吃下越来越大的市场份额。\n　　全包圆装饰总经理蔡蒙　　999元/㎡，设计、家装、家具、家电全搞定，会装出怎样的房子？2019年8月上旬，从横空出世就面临多种误读的全包圆装饰在创立的第三个年头过去一半之时，总经理蔡蒙以几个数字回答北京商报记者的质疑：去年已经开始盈利，今年将继续保持翻番式增长。　　当以美得你、天地和为代表的低价套餐家装纷纷关门跑路之时，业之峰旗下贴着“999”套餐标签的全包圆何以顶着误读快速发展，实现盈利？　　误读一：品牌是广告砸来的　　能在两年之内快速崛起，于北京家喻户晓，靠的就是狂砸广播广告，是对全包圆装饰的第一大误读。　　提到全包圆装饰，大多数京城百姓会想到“便宜”，无论是开车还是坐车，都可以从广播里听到铺天盖地的全包圆装饰广告，999元/㎡设计、施工、建材、家具、灯具、窗帘全包圆，有些人甚至以为，全包圆就是靠广告砸出来的一个品牌，3个月没有广播广告就会死掉。　　“用广播砸出品牌是一个表象，为了获客全包圆装饰下了很多功夫。” \n蔡蒙解释，全包圆装饰除了在网络渠道投放不少资源，今年还参加了华夏家博会等几场大展会，每一次参展都是品牌露出的好机会，“不可能靠单一渠道就能打出品牌”。　　多渠道引流只是第一步，将引来的流量转化成订单并形成口碑，才是全包圆打出品牌的关键。在全包圆装饰一层的墙面上，贴着一份“部分在施工地一览表”，上面密密麻麻记录着每个客户住哪个小区、什么房型、面积多少……“这只是一部分，每次做活动都有成批成批的客户签单，进店转化率也有了极大提升。” \n蔡蒙表示。　　促成全包圆进店转化率不断提升的推手，并非外界眼里疯狂砸下的广播广告，而是产品力。　　误读二：便宜没好货　　以为999元/㎡不会有大牌，即使有大牌也不会有太多选择，是经验之下关于全包圆装饰的第二大误读。　　全包圆装饰是业之峰20岁生日时“三剑齐发”全面进军高中低成品家装市场亮出的第一支剑，商业模式是“超低空飞行·爆款”。999-1399元/㎡的低价锁定刚需人群，在展馆二层致尚空间、祥安雅居、费城故事等9个风格迥异的样板间实景展示，工程、主材、家具、灯具、窗帘等所见即所得。“整装时代已经来临，我们要像卖汽车一样卖装修，实现真正的拎包入住。”业之峰董事长张钧对市场的预判十分准，但那时产品仅有“低价”，称不上产品力。　　蔡蒙向北京商报记者坦承，“两年前野蛮人身上只有999元/㎡的皮毛，没有美丽的灵魂，这两年我们把灵魂打磨得越来越光彩照人。999套餐经过9次升级，已经从1.0时代进化到了9.0时代，即将迈入10.0时代”。　　每一次升级，都是自我革命，全包圆装饰的样板间已经与两年多前横空出世时完全不一样。第一代产品仅有一套板式家具样板间，那时“超低空飞行”的999元/㎡并未有太多选择，是牺牲个性化换性价比；2017年8月，产品大幅调价，所有套餐全部999元/㎡，客户选择更多了；2017年11月，第一套实木家具套餐上线，当年“双11”大卖成为爆款；之后，多种风格实木家具进入999元/㎡套餐；再之后，向智能坐便盖、纳米净化器、智能家居安防系统延伸……全包圆装饰不断向“超低空飞行”发起挑战，不断让利，同时竞争力也不断提升。最新推出的“智慧拎包装” \n，价格不变，除涂料升级负离子墙面漆、含智能门锁以外，还赠送两卧室床垫。与此同时，家具采用北美进口白蜡木的北欧轻奢系“仲夏精灵”和现代简约风“溯晴”两大系列样板间也全新上市。　　步入负一层的建材展厅，更觉得低价意味着低品质是一大误读，它不是“清仓甩卖的尾货区”，而像一个精品家居卖场。木门区不乏大牌，就连TATA木门都进入标配，烤漆门、免漆门应有尽有，数十款样式可以选择。地板区卢森、久盛、生活家、欧典等国内外大牌整体排列，几十种实木复合地板、实木地板都可选择，花色、纹理、款式随心挑选。　　误读三：家具必须得有库存　　角逐整装市场，必须得有家具库存，是同行对于全包圆装饰的第三大误读。　　“整装最难的就是把家具交付跑通。”对于“富二代”全包圆装饰来说，背靠业之峰设计、施工、主材都不是问题，唯一难的是家具，这也是蔡蒙在答应操盘全包圆装饰时就已经预料到的。　　为了跑通家具，全包圆装饰全国甄选供应商，在四川、广东等地找了很多工厂，直接与工厂合作，定制极致性价比的实木产品，板式家具则由全友家居等品牌为其定制。　　不备家具库存并非完全不可能，蔡蒙用一个时间差巧妙地解决了备货的问题。家具并不需要付款后立即入场，签订家装合同时约定60个工作日交付，待家装完成之后才进家具。于是全包圆装饰在客户签合同后向供货商下单，对方需要的生产周期为30-40天，算上物流一周，无库存交付家具完全没问题。　　不为家具备库存，全包圆装饰却还有一个库房，专门为老房装修客户提供临时家具存放，以解其后顾之忧。进退、取舍之间，全包圆装饰的算法中藏着大智慧。　　美得你、天地和等低价整装相继受挫，在蔡蒙的掌舵下全包圆装饰却悄然实现盈利，吃下越来越大的市场份额。\n消费日报网版权及免责声明:\r\n                        1. 凡本网注明“来源：消费日报网” 的所有作品，版权均属于消费日报网。如转载，须注明“来源：消费日报网”。违反上述声明者，本网将追究其相关法律责任。\r\n                        2. 凡本网注明 “来源：XXX（非消费日报网）” 的作品，均转载自其它媒体，转载目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。\r\n                        3. 任何单位或个人认为消费日报网的内容可能涉嫌侵犯其合法权益，应及时向消费日报网书面反馈，并提供相关证明材料和理由，本网站在收到上述文件并审核后，会采取相应措施。\r\n                        4. 消费日报网对于任何包含、经由链接、下载或其它途径所获得的有关本网站的任何内容、信息或广告，不声明或保证其正确性或可靠性。用户自行承担使用本网站的风险。\r\n                        5. 基于技术和不可预见的原因而导致的服务中断，或者因用户的非法操作而造成的损失，消费日报网不负责任。\r\n                        6. 如因版权和其它问题需要同本网联系的，请在文章刊发后30日内进行。\r\n                        7. 联系邮箱：xfrbw218@163.com   电话：010-67637706\r\n\r\n                　　随着国家和地方“精装修”政策的落地和深化，房地产精装修市场份额逐年增加，近几年精装房规模年增长率保持在40%-60%之间，尤其是2018年增速高达60%。伴随精装楼市的大幅增长，配套产品市场也水涨船...　　2020年4月24日，商务部官网发布《关于统筹推进商务系统消费促进重点工作的指导意见》。指导意见提出，为深入贯彻落实党中央、国务院关于统筹推进疫情防控和经济社会发展的决策部署，在常态化疫情...　　再过几天，就将迎来第一个“小长假”，不过，全国家居市场几乎还是“一片平静”。　　虽然，4月17日国家统计局发布数据：初步核算，一季度国内生产总值206504亿元，按可比价格计算，同比下降6.8%。3月...　　受疫情影响，开年以来家电行业线下市场基本停摆，一季度不少家电品类都出现了深度下滑，其中安装类家电受到冲击最大，包括电视机、冰洗空等在内的传统大家电一季度市场不容乐观。相比之下，健康环...　　随着全国各地复工复产的持续推进，部分地区陆续迎来开学、小区解封等，人们的生活正在逐渐重回正规。但对于家电行业而言，疫情的冲击仍在持续，2020年第一季度中国家电市场规模同比下滑36%，从各...　　过去几个月，突发的新冠病毒横扫全球，全行业都受到了不同程度的影响，家电行业也未能幸免。其中，作为功能型安装类家电，疫情对热水器市场的影响在一季度已初见端倪。但困局之中同样蕴含机遇，疫...京ICP备15058293号-1  |  互联网新闻信息服务许可证编号：10120170031  |  京公网安备 11010602130018号违法和不良信息举报电话：010-67637706  |  商务合作：010-67604888  |  Email:xfrbw218@163.com xfrbwlb@126.com消费日报社地址 Add：北京市丰台区定安东里20号 邮编 P.C. 100075",
        "嘉縣精選在地30家伴手禮 搶攻竹科中秋送禮市場": "中秋佳節前夕，嘉義縣文化觀光局日前舉辦竹科媒合會，帶領評選出的30家伴手禮業者前進新竹科學園區，搶攻中秋節送禮商機，期盼透過媒合會及伴手禮電子型錄的推播，讓竹科裏的企業能看見嘉義伴手禮的品質跟精巧，進而列為中秋節禮盒採購的首選。局長許有仁表示，文觀局舉辦的媒合會是透過評選機制，遴選出三十家優質嘉義縣伴手禮業者與竹科企業進行媒合，直接前進竹科，讓企業族不再苦惱送禮需求，現場也提供專屬優惠的價格。此外，更製作專屬30家嘉義伴手禮線上型錄，整合店家資訊，讓當天來不及參加的企業朋友也可以透過電子型錄的資訊直接向業者下訂單。媒合會有來自阿里山北峰茶區的「一品茶業」、阿里山石棹茶產區的「林園製茶」、位於台18線的「優遊吧斯公司」、返鄉青年製作的「奮起福餅」、擁有一甲子製餅經驗的「新寶珍蒜頭餅」、太保在地農產「微笑田園」以及發展多元的「中埔鄉農會」、「新港鄉農會」等多家特色伴手禮業者，30家業者擁有許多獲獎經歷，產品安全履歷也一應俱全，讓大家買的安心。現場還透過手沖咖啡體驗、茶席體驗等，讓竹科企業能夠更貼近產地現場，達到五感的享受。新竹科學園區的各大企業公司踴躍參與，現場共計34家企業，超過80位相關採購人員均親蒞會場與伴手禮業者進行交流並挑選適合的產品採購，其中全友電腦、東盈光電、元隆電子非常積極挑選嘉義縣伴手禮與業者洽談甚歡。竹科福委會指出，媒合會現場相當熱絡、買氣十足，各家伴手禮的詢問度都很高，福委會感謝縣府的媒合讓他們接觸到更多優質的伴手禮，每位參加業者和竹科企業讚賞嘉義伴手禮超多元，期盼一起創造嘉義在地特色伴手禮的商機。更多新聞推薦● 談「郭王會」 韓國瑜：藍軍一定要團結",
        "艾媒报告": "已有账号,去登录已有账号,去登录当前位置：\r\n                \r\n                    首页 >\r\n                \r\n                    行业报告 >\r\n                \r\n                正文\n微信扫一扫分享至朋友圈\n摘要: iiMedia Research（艾媒咨询）数据显示，2020年中国互联网家装市场规模预计将超过4000亿元。互联网巨头纷纷入局家装市场，行业洗牌加速，家装后市场在新零售理念的加持下或是下一个蓝海，互联网家装企业要把握住未来发展的趋势，对自身做出适当调整。\r\n                        　　iiMedia  Research（艾媒咨询）数据显示，2018年中国互联网家装市场规模已达到3441.9亿元，预计2020年将超过4000亿元。艾媒咨询分析师认为，受到房地产调控的宏观因素调整，整体市场增长速度受到比较大的影响，整体市场竞争也将越趋激烈。经过几年发展，互联网家装的弊端暴露出来，平台服务质量同样受到广泛关注。同时，VR、AR等新技术的出现，则为互联网家装的多个环节提供了更多的可能性，也会为行业内的营销赋能。另外，三四线城市的消费群体规模庞大，生活水平的提高使得他们对家装的要求越来越高，借助互联网的易得性，下沉市场将会成为家装的新的增长点。  （《2019上半年中国互联网家装专题研究报告》完整高清PDF版共29页，可点击文章底部报告下载按钮进行报告下载）　　As the data of iiMedia Research showed, the scale of China Online Interior  Decoration market in 2018 has reached 344.19 billion yuan, and it is expected to  exceed 400 billion yuan in 2020. iiMedia Research Consulting Analysts believe  that by adjusting the macro factors of real estate regulation, the overall  market growth rate is greatly affected, and the overall market competition will  become increasingly fierce. After several years of development, the drawbacks of  Online Interior Decoration have been exposed, and the quality of service of the  platform has also been widely concerned. At the same time, the emergence of new  technologies such as VR and AR provides more possibilities for many links of  Online Interior Decoration , and also gives marketing power to the industry. In  addition, the consumption scale of the three or four tier cities is huge, and  the improvement of living standards makes their demands for home decoration  higher and higher. With the availability of the Internet, the sinking market  will become a new growth point of Online Interior Decoration.（\"2019 H1 China Internet Home Decoration  research report” full version has 29 pages,please click the download button at  the bottom of the article to download the report）　　以下为报告内容：　　互联网家装定义及模式　　“家装”指的是家庭住宅装修装饰，是用互联网工具和互联网思维改造传统家庭装修，此模式称为“互联网家装”。互联网家装借助互联网思维和互联网工具，改造传统家装存在的问题，通过去中介化、去渠道化及标准化，优化并整合装修产业链，颠覆传统装修的用户体验。  “互联网家装”是“家装O2O”从中介模式到垂直模式的主要代表趋势。　　互联网家装产业图谱　　2020年互联网家装市场规模将超4000亿元　　iiMedia  Research（艾媒咨询）数据显示，2018年中国互联网家装市场规模已达到3441.9亿元，预计2019年将达到3861.7亿元，在2020年将超过4000亿元。艾媒咨询分析师认为，受房地产宏观调控因素影响，房地产市场回归理性，中国互联网家装市场增幅在未来两年逐呈减缓态势。　　中国互联网家装行业热点动态（一）　　中国互联网家装行业热点动态（二）　　2019年8月中国互联网家装APP月活排行　　iiMedia Research（艾媒咨询）数据显示，2019年8月，土巴兔APP月活为33.54万人，齐家网以26.12万人紧跟其后。　　资本退潮，互联网家装弊端凸显　　居民生活品质的提高拉动了装修装饰市场，互联网家装因为装修价格低，签约方便，节省时间等优点获得了极大的客流量，但一段时间的沉淀后，互联网家装的弊端暴露出来。2019年上半年，房屋装修投诉5591件，与去年持平。近年来互联网家装平台服务质量同样受到广泛关注、包括信息不透明，还有企业“跑路”等现象为行业难以消除的负面影响。　　企业探索产业链的整合　　不论是传统家装还是互联网家装行业，产业链前端的建材供应和运输，产业链后端的设计、材料、施工、交付等都是决定家装质量的重要环节。现阶段用户已经能够从多种渠道获得家装信息，信息撮合为主的互联网家装平台已经满足不了用户的需求，一些企业开始向模式偏重的产业链深入的领域发展。　　技术升级赋能互联网家装　　艾媒咨询分析师认为，互联网家装与传统家装的主要区别在于互联网思维和互联网工具的运用。互联网的发展使用户的行为多从线下转移到了线上，互联网技术与互联网家装的结合也变得更困难，而3D、VR、AR等新技术的出现为家装的多个环节提供了更多的可能性，也会为行业内的营销赋能。　　家装新零售开启　　互联网巨头纷纷入局　　齐家网：盈利能力进一步扩大　　齐屹科技2019年上半年财报数据显示，齐家网总营收稳定增长、盈利水平进一步提高。同时，齐家网2019年上半年平台业务收入为2.246亿元，同比增长57.1%，占总营收比重上升至61.3%。平台业务一直为齐家网的核心业务，今年上半年该业务依然保持高速增长态势，其毛利率高达95.9%。　　齐家网：开拓新的盈利点，厂商及用户不断增长　　齐屹科技2019年上半年财报数据显示，齐家网平台上的装修公司和平均每月独立访客不断增长，推荐用户数和推荐次数同比增幅分别达到45.5%和59.7%。此外，齐家网的第三方监理服务及付款保障“齐家保”也获得了越来越多用户的信赖。核心业务之外，供应链业务正成为齐家网新的盈利点，上半年其供应链收入为2890万元，同比增长66.8%，毛利率水平也从9.6%提升至13.6%。　　土巴兔加强品牌合作，搭建完整供应链　　土巴兔作为较早一批踏入互联网家装门槛的企业，已经居于互联网家装行业的第一梯队，上市受阻后，继续深耕供应链，整合产业链上的优质资源，连接B端和C端用户，增加建材品牌商的销售渠道。截至2018年12月31日，土巴兔平台上有约110万名设计师、9万多家装修公司，约5800家辅材、主材及定制家具供应商，业务覆盖国内328个城市，累计服务约2900万用户。　　艾媒咨询分析师认为，家装行业的模式较重，产业链庞大，各链条之间高效的对接是企业的一大优势，土巴兔利用互联网搭建全产业供应链，有助于提高自身的竞争力。　　土巴兔：AI技术+云计算，技术+数据实现在线化　　土巴兔依据AI云计算技术和庞大用户体量提供的数据库来源自主研发的云设计系统“图满意”内嵌了海量素材与样板间，能够让设计师在现有模型的基础上，根据不同的风格类型以及用户的偏好进行产品搭配，并在真实的户型场景中进行呈现，仅需10秒即可生成高清效果图。该设计系统的上线进一步实现了在线化。　　互联网家装行业发展趋势　　持续深耕供应链　　家装建材的质量是家装用户较为关心的问题，用户对家装的服务质量、用材用料的质量要求越来越高；此外建材的地域差异较大，建材供应商开拓市场的成本较高，所以整合供应链的优质资源，提高物流效率，乘着新零售之风打造产业生态圈将成为互联网家装企业发展的方向。　　市场下沉　　随着一二线城市的用户逐渐饱和，低线城市用户的消费需求的提升和生活品质的提高，互联网家装在下沉市场的发展空间日益凸显。艾媒咨询分析师认为，三四线城市的消费群体规模庞大，生活水平的提高使得他们对家装的要求越来越高，借助互联网的易得性，下沉市场将会成为家装的新的增长点。　　新技术与智慧家装赋能行业　　VR、AR、云设计等先进技术应用越来越广泛，在互联网家装的上游发挥着重要的作用。智慧家装从用户的生活场景出发，对智能家居、智能设备等进行系统化整合，为用户提供智慧生活空间，在家装后市场上持续为互联网家装行业发力。未来5G和人工智能的应用也将继续推动行业发展。\r\n                            点击下载《艾媒报告|2019上半年中国互联网家装专题研究报告》（完整版），更全面地了解行业数据和分析观点\r\n                            \n微信扫一扫分享至朋友圈相关数据\n2008-2017年其他装修零售市场成交额\n\n2019中国互联网家装用户对互联网家装各项售后服务重要性认知程度调查\n\n2019中国互联网家装用户对互联网家装服务交付过程各环节满意度调查\n相关报告\n艾媒报告丨2018上半年中国互联网家装平台流量分析专题研究报告\n\n艾媒报告 |2019中国互联网家装市场研究报告\n\n艾媒报告|2018Q3中国互联网家装市场季度监测报告\n\n艾媒报告|2017上半年中国互联网家装市场研究报告\n关于艾媒咨询iiMedia Research(艾媒咨询)是全球知名的新经济产业第三方数据挖掘和分析机构，2007年诞生于广州，在广州、香港、北京、上海、硅谷设有运营和分析机构。艾媒咨询致力于输出有观点、有态度、有结论的研究报告，以权威第三方实力，通过艾媒大数据决策和智能分析系统，结合具有国际化视野的艾媒分析师观点，在产业数据监测、调查分析和趋势发展等方向的大数据咨询具有丰富经验。艾媒每年公开或定制发布新经济前沿报告超过2000份，覆盖了新技术、新零售、教育、生物、医疗、出行、房产、营销、文娱、传媒、金融、制造、区块链、环保与公共治理等新兴领域，通过深入数据挖掘，通过数学建模，分析推理与科学算法结合，打造有数据、有理论支撑的大数据分析成果。艾媒咨询的数据报告、分析师观点平均每天被超过100家全球主流媒体，1500家(个)自媒体、行业KOL引用，覆盖语言类型包括中、英、日、法、意、德、俄、阿等约二十种主流官方版本。\r\n            艾媒是中国科协九大代表优秀重点研究项目承担单位、广东省大数据骨干培育企业、广州市创新标杆企业、广州市首批人工智能入库企业、广州市“两高四新”企业。基于公司独立自主研发的“中国移动互联网大数据挖掘与分析系统(CMDAS)”（广东省科技计划重大专项），艾媒建立了互联网运营数据、企业舆情和商情、用户属性和行为偏好、零售数据挖掘、广告效果、商业模式与商业趋势等多维度的数据监测体系，累计成功为超过3000家政企机构提供常年大数据咨询服务。艾媒也是广州市先进制造业创新发展项目、广州市建设国家级科技思想库研究课题等重大课题的承担单位。  \r\n            请回复有价值的信息，评论需要审核后进行展示，请勿重复提交。\n\n\n\n更 多\n更 多\n公众号：艾媒报告中心扫码关注公众号获取最新行业数据\n上一篇\r\n                            \r\n                                下一篇\n\r\n        Copyright© 2007-2019 艾媒网 www.iimedia.cn All Right Reserved | 中华人民共和国增值电信业务经营许可证： 粤B2-20110424\r\n        粤ICP备11014183-1号 | 粤公网安备\r\n            44011302001580号 | 网站标签\n",
        "家居帮帮忙：卫生死角不要留 到时十个保洁阿姨都救不了你_新浪家居": "\n新浪家居 > \r\n                新闻中心 >  理想乐活家\r\n                 > 家居帮帮忙：卫生死角不要留 到时十个保洁阿姨都救不了你\r\n            扫一扫分享至朋友圈摘要：为了让自己以后的生活少点累心的事，今天《家居帮帮忙》教你装修不留卫生死角，自己就轻松搞定家务活！ 这个世上让人心累的事很多，比如：每天都不知道要吃啥。当然这个只是累心，外卖可以帮你解决累心以外的其他事情，而给自己家搞卫生真的是又累心还累人。不打扫吧，脏！闹挺！打扫吧，累！更闹挺！如果还有比这个更累的事，那一定就是清理死角的卫生。我不是懒，“臣妾”真的扫不到啊！一个家有许多的卫生死角，它们都要追溯到装修时采用的各种设计、装饰和材料问题。有些装饰只会徒增打扫卫生的烦恼、有的设计反而在创造各种卫生死角，这些完全可以在装修的时候避免掉。为了让自己以后的生活少点累心的事，《家居帮帮忙》教你装修不留卫生死角，自己就轻松搞定家务活！1、沙发底，床底有缝隙，东西进去出不来，要么预留十公分高度，扫地机器人才能进去，要么干脆就封死！2、衣柜不到顶，上面全是积灰，干脆做到顶还能增大收纳空间，一举两得！3、柜子做成全开放式，每次搞卫生都想骂人！最好“藏八露二”开放区只占20%就够了！4、水槽等下又潮又霉，铺块防潮铝箔纸就好啦！ 家居观景台：高考家居讲究多 称心...父亲节|献给老爸们的家居小物 轻...设计者说 第9期 | Kelly...家装618暨名星装饰整装2.0发...家装大管家电话：400 605 6969 转 34944家装大管家电话：400 605 6969 转 34944请输入1000以内的建筑面积请输入您的姓名输入您正确的手机号码请输入验证码\n热门家居推荐：\r\n                        A\nB\nC\nD\nE\nF\nG\nH\nI\nJ\nK\nL\nM\nN\nO\nP\nQ\nR\nS\nT\nU\nV\nW\nX\nY\nZ\n\n家具\n地板\n瓷砖\n卫浴\n门窗\n涂料\n壁纸\n散热器\n橱柜\n衣柜\n照明\n家纺\n家具网上商城\nCopyright @ 1996 - 2019 LEJU Corporation, All Rights Reserved乐居房产家居产品用户服务、产品咨询购买、技术服务热线：400-606-6969   广告业务洽谈：010-58951701  这个世上让人心累的事很多，比如：每天都不知道要吃啥。当然这个只是累心，外卖可以帮你解决累心以外的其他事情，而给自己家搞卫生真的是又累心还累人。不打扫吧，脏！闹挺！打扫吧，累！更闹挺！如果还有比这个更累的事，那一定就是清理死角的卫生。我不是懒，“臣妾”真的扫不到啊！一个家有许多的卫生死角，它们都要追溯到装修时采用的各种设计、装饰和材料问题。有些装饰只会徒增打扫卫生的烦恼、有的设计反而在创造各种卫生死角，这些完全可以在装修的时候避免掉。为了让自己以后的生活少点累心的事，《家居帮帮忙》教你装修不留卫生死角，自己就轻松搞定家务活！1、沙发底，床底有缝隙，东西进去出不来，要么预留十公分高度，扫地机器人才能进去，要么干脆就封死！2、衣柜不到顶，上面全是积灰，干脆做到顶还能增大收纳空间，一举两得！3、柜子做成全开放式，每次搞卫生都想骂人！最好“藏八露二”开放区只占20%就够了！4、水槽等下又潮又霉，铺块防潮铝箔纸就好啦！ ",
        "台灣醫療器材產業拼外銷 泰國醫療展秀優勢 ": "駐泰國台北經濟文化辦事處童振源大使(左四)、新竹科學園區管理局許增如副局長(右二)、台灣醫材公會洪盛隆理事長(右三)、成大前瞻醫材中心葉明龍主任(右一)共同參觀台灣舒潔公司王綉子董事長(左三)的國產製優良產品。 國研院/提供facebook兩年一次泰國及東南亞指標性醫療展會的泰國亞洲國際醫療展（Medical Fair Asia Thailand）今(11)日在泰國曼谷國際貿易展覽中心(BITEC)熱鬧登場，共吸引超過60個國家、1,000家海內外參展商及10,000名專業買主及生醫產業人士共同參與。\n\r\n台灣代表團由新竹科學園區管理局許增如副局長與台灣醫材同業公會洪盛隆理事長共同率領前往，展會中充分展現台灣創新技術價值與產品優勢，亦受到各國的關注與肯定，成功為台灣的醫療器材外交，繳出漂亮的成績單。\r\n今年代表團包含科技部新竹科學園區管理局、中部科學園區管理局、成大前瞻醫材中心、國研院台灣儀器科技研究中心、塑膠工業技術發展中心、金屬工業研究發展中心、中華民國對外貿易發展協會等單位機構及52家醫材廠商共同參與，堪稱歷年之最。\n國研院儀科中心王俊勝博士(右二)向駐泰國台北經濟文化辦事處童振源大使(右一)介紹國研醫材加速器能量及輔導成效。 國研院/提供facebook駐泰國台北經濟文化辦事處童振源大使為了解台灣廠商在拓銷的需求，也特別安排與科技部新竹科學園區管理局許增如副局所率領的保生國際、晉弘科技、旺北科技、瀚生醫電、千才生醫、光宇生醫、創心醫電、華聯生技、台灣尖端、世業、宏彬醫材、星譜生科、稷富國際、宏鎰儀器、菲思博科技、及中部科學園區管理局投資組林靜慧組長所率領的全友電腦、通用幹細胞、揚誠精密、長陽生醫、鐿鈦科技、合錦光電、新廣業等台灣廠商共計55人進行台商座談會。在會中童大使詳細介紹泰國的投資環境、台泰交流服務平台、以及產業鏈結與商機等等，並對台商們所關切的醫療器材如何跨入泰國市場議題，童大使也指出「台商新南向發展必須有效垂直整合，善用駐館的人脈連結，才能讓發揮最大綜效！」藉此強調台泰合作交流的重要性，在醫療器材的拓銷策略上也建議可以透由五管齊下並進，包括：成功大學、彰化基督教醫院、泰國在地經銷商、外館、及國際展覽的協助下，加速台灣醫療器材產品的普及率。\n台灣竹科廠商團合影。 國研院/提供facebook本次展會新創專區中，國研院台灣儀器科技研究中心、世延生醫、成大前瞻醫材中心、成大國際產學聯盟、交大國際產學聯盟均在展會中分享豐碩的科研成果，同時在一對一媒合會中，台灣團在超過60國全球生技與新創公司面前，展現其台灣研發成果商品化成果，更是產學研通力合作的最佳指標。\n台灣中科廠商團合影。 國研院/提供facebook本次展會亦有台灣醫療器材廠商前往參與，包括：榕懋、高登、康威利、保衛國際、歐立達、高禎實業、尉將、貿易風、勤立生科、百視美、亞海國際、五鼎、得維、醫百、和康生科、生春堂、泰博、弘騏、鑫成、亞果、文匯工業、海納川精密工業、亞蘭斯國際、御康、承大、訊映光電、台灣舒潔、衡奕、邦特、遠貿均在其中，相信在台灣產官學研醫不斷的努力下，醫療器材不但可以在國際發光發熱，更能成為新南向耀眼的兆元產業！\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "曾宪章：在深圳 七天之内能把纸上的设计转化为产品_新浪财经_新浪网": "安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】　　新浪财经讯 8月17日消息，由欧美同学会（中国留学人员联谊会）主办，全球化智库（CCG）承办的2019中国留学人员创新创业论坛暨第14届欧美同学会北京论坛于8月17日在京举办。晓龙基金会董事长曾宪章出席并演讲。　　曾宪章表示，观察国内科技创新创业的进步真的是跨越式的，讲几个例子给大家听，假如你有一个概念和设计，要变成一个Portal。今天的深圳已经可以在七天之内，把你在纸上的设计转化成为可以demo展示用的产品，这是全世界的速度，7天。比如IT来讲，智慧财产权，目前国内已经有四家公司进入到全球智慧财产权前20名以内，包括北京做LCD的京东方，深圳的华为、中兴以及TCL的华兴光电。　　以下为文字实录：　　曾宪章：各位青年朋友，大家好！我是今天参与会议的人里年纪比较大的海归。我在1970年就到美国去了，可能当时在座很多人还没有出生。我在1980年就到了台湾新竹科学园区，成立了全友电脑。我们是全世界第一家做桌上型扫描仪的公司。当我们在台湾拿到市场占有率第一名之后，就到中国大陆来，和清华紫光合作。在九年之内，我们把清华紫光培养成全国最大的扫描仪公司。　　也正因为这个因缘机会。1995年开始，我被当时的科委宋健先生任命为国家科技部的科技顾问。从此之后就和国内的科技结了不结之缘。开始担任全国很多城市科技元曲的科技顾问，我是最早中关村的科技顾问，目前还担任天津市、深圳市、成都市好几个城市的科技顾问。当我的公司1988年上市之后，我深深感觉到创业者的困难，因为我自己用8年时间历经千辛万苦，包括募资花了18个月，产品做好要到欧洲卖给西门子，给西门子一个小小秘书在电话里打了三天三夜，因为他们公司在全球最大之一，35万名员工。　　后来，我在硅谷成立了最早的创新创业工业平台玉山科技，目前也是全球最大的华人创新创业平台，在美国有14个分会，包括加拿大、新加坡，目前在国内陆续成立了玉山科技，包括深圳、苏州，目前成都、上海也正在进行。　　根据我二十年观察国内科技创新创业的进步真的是跨越式的，讲几个例子给大家听，假如你有一个概念和设计，要变成一个Portal。今天的深圳已经可以在七天之内，把你在纸上的设计转化成为可以demo展示用的产品，这是全世界的速度，7天。比如IT来讲，智慧财产权，目前国内已经有四家公司进入到全球智慧财产权前20名以内，包括北京做LCD的京东方，深圳的华为、中兴以及TCL的华兴光电，因为我担任TCL独立董事已经15年了，华兴整个成长都非常得快速，目前是国内算前二大，也可以算全球前四大LCD公司。　　我们在创新创业孵化方面，国内各方面都有非常好的孵化器，包括北京有摇篮计划，这是由亚杰商会成立的，今年已经15年了，已经辅导了50家上市公司，其中有将近7-8家都是独角兽公司，非常成功。今天在座很多都是高新区的政府官员，企业领袖，我举三个目前需要整合和加强的方面。　　第一，如何打造创新创业的加速平台和生态圈，现在各地做的我定义为出阶或进阶孵化器。全球孵化器最早是从1970年，斯坦福大学成立的，慢慢衍生到今天的硅谷。后来在洛杉矶，我们所用的移动通信Mobile Paypal，就是在美国南加州Idea Lab里孵化出来的，它的创办人之一就是特斯拉的创始人埃隆马斯克。最近这几年红红火火的硅谷YC，从深圳、成都、北京中关村来的人，我都亲自带他们到硅谷。关于孵化，不管哪个行业，包括你要做机械的，电子的，音箱方面的，震动的，3D的，只要你进入我这个孵化器里，你提出的设备我全部帮你买进来，一定是硬件导向的，它的价值比较高。　　第二，它有50个Mentor（创业导师），都是曾经创业国或曾经担任跨国大企业CXO的，这50个人可以搭配出来，提供一个mentalship，最后有2-3个可以转化成为公司的高管。　　第三，他可以提供给你资金，他募集了60亿美金资金，因为他除了打造Sdudio，还是就是这些公司，这些是全世界最先进，最快速的创新创业生态圈孵化基地，国内的滨海新区、中关村、深圳等等都有机会辅导大家。我担任梦工厂科技顾问时，就讲最好进来的企业要50%以上是硬件mest（音）的，包括AI的，如果只做Abp，Internet pris（音）的，附加值不太高。所以，不是往这个方向走，打造创新创业孵化生态圈、生态平台，生态基地，让创业者能够更快速地提升上市。　　第四，怎么样打造IT之都智慧财产权，很多人说我是中国的“美国硅谷”，但硅谷只有一个，未来这个IP不仅让你登记，还可以转化让你（能做）实业的，国内有很多奖金辅助，我的方法是把它从被动转化成为主动。我们把智慧财产权，专利律师都请进来，主动辅导高新区、经开区各种新区的人申请专利，所有费用由我们承担，转化成功之后再把它转化成为产业，邀请各地企业家进来，产业里怎么样打造，包括国内的IP。　　新浪声明：所有会议实录均为现场速记整理，未经演讲者审阅，新浪网登载此文出于传递更多信息之目的，并不意味着赞同其观点或证实其描述。责任编辑：贾兆恒 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "2.5D雕出相片熱 寶寶、寵物永遠是門好生意 ": "全友電腦營運中心副總經理謝靜慧，展示旗下「印樂小窩」新品牌，將相片轉為2.5D立體浮雕照。 記者李珣瑛／攝影facebook\r\n少子化浪潮下，真小孩與毛小孩經濟此消彼漲，但兩者都是家長們最捨得掏腰包的對象。全友電腦營運中心副總經理謝靜慧表示，旗下「印樂小窩」新品牌，發展出將相片轉為2.5D立體浮雕照技術，上市以來深獲「家庭成員」客層喜愛，開啟一波「愛的商機」熱。\n\r\n成立39年的全友電腦，是新竹科學園區創立之初，首批由歸國學人創設的公司之一，也是台灣第一家掃描器製造商，培育不少掃描器人才。其後於竹科成立的力捷電腦、鴻友科技及虹光精密等掃描器股票上市公司，主要經理人也多是系出全友電腦，共同推升台灣一度躍居全球「掃瞄器王國」寶座。\n\n全友「印樂小窩」開創愛的商機，將相片轉為2.5D立體浮雕照。 圖／全友提供facebook\r\n謝靜慧表示，近年來由於掃描器市場偏向特定產業、小眾應用，全友電腦在轉型上做了多方努力。其中一項代表作就是「印樂小窩」這個新品牌，是採用「類3D」的2.5D影像處理軟體技術軟體，能夠有效率地編輯平面影像，使它成為具立體高度的資訊版本後，再搭配無毒的輸出媒材，製作成高雅精緻、有紀念價值的立體照精品，主攻客製化精品的消費型市場。\n\r\n她說，取名「印樂」是用 in love的諧音，將實現Print in love的「印樂小窩」，要讓愛「不僅看得到，還觸摸得到」，還寓涵著：用立體影像傳遞快樂、幸福的價值。這項全友電腦所開發的立體影像軟體系統，已經取得多國專利，可讓平面影像展現出淺浮雕般的圖騰。\n\r\n飼有一隻活潑的傑克羅素梗的謝靜慧指出，印樂小窩的主要客群以「家庭成員」概念為主軸，舉凡：親子、情人、毛小孩等，都是立體浮雕照片的最佳主角。只要提供傳統的照片，便能在工程師的巧手慧心之下，透過精細的影像處理及特殊印製工法，客製化地呈現出栩栩如生的立體效果，大幅提升其紀念性與收藏價值。\n\r\n於是，目前印樂小窩以「寵物」、「寶寶」為首波主打市場，積極推動實體商店的展示與銷售方案，包括與寵物服務產業（如寵物美容、動物醫院）、攝影公司（婚紗、寶寶寫真、寵物寫真）等進行業務合作中。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "全友10月營收5,695.30 萬元 ": "全友（2305）今（8）日公布 10 月營收，達 5,695.30 萬元，較 9 月成長 38.6%，較去年同期成長 34.2%，累計前 10 月營收為 4.05 億元，年增 -14.5%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《台北股市》大盤回防5日線，題材股強出頭 ": "【時報-台北電】台股大盤連三天攀峰後，今早多頭腿軟，指數開低走低失守11600關，回防5日線，各大類股跌多漲少，盤面上以個股表現為主，其中，亞獅康-KY (6497) 、全友 (2305) 、典範 (3372) 、勝昱 (4304) 、順藥 (6535) 、豐謙 (5523) 、波力-KY (8467) 等中低價股各挾題材強鎖漲停，表現搶眼。亞獅康-KY營運轉佳，股價強鎖漲停。亞獅康-KY第三季虧損1.61億元，每股虧損1.01元，累計前三季基本每股虧損3.38元，較去年同期的基本每股虧損6.34元大幅改善。亞獅康8月打入全額交割後，股價一路下滑跌破票面，於低檔整理2個多月，日前宣布獲得約9000萬元融資，將為包括11月取得樞紐TreeTopp試驗中 varlitinib對二線膽道癌的臨床試驗成果，以及將於2020年初取得ASLAN004首次用於中度至重度異位性皮膚炎的療效數據，今日多頭反撲，放量跳空漲停，驚豔全場。全友獲外資進駐，股價衝漲停。全友研發立體浮雕照技術，獲中美台多國專利，昨獲外資買超36張，早盤成交量倍增，股價衝上6.94元漲停價鎖死，連2日大漲。全友上半年營收2.22億元，EPS 0.01元，較去年同期的每股虧損0.08元，轉虧為盈。前三季營收3.48億元，年減19.31%。典範業績告捷，股價快攻漲停鎖死。典範第三季本業由虧轉盈，稅後淨利達0.19億元，終止連17季虧損，前三季稅後虧損0.31億元，較去年同期大減71.19％，表現為近3年同期最佳，今成交量爆衝逾300張，股價攻上漲停8.63元鎖死。順藥新藥授權報喜，股價漲停登半年多來波段高點。順藥與上海醫藥簽署新藥LT3001大陸授權協議，可望取得簽約金和研發里程金，最高可達人民幣2.6億元(約新台幣11.3億元)，今日多頭歡聲雷動，股價直接跳空鎖在漲停板32.65元。豐謙活化資產題材續熱，今日交投再升溫，帶量強攻漲停，拉出第二根長紅棒。豐謙董事會日前決議出售位於龍潭的大面積建地，法人預期土地處分利益可期，豐謙昨開盤不久即衝上漲停11.60元鎖死、成交量逾600張，今日追價買盤續湧，盤中成交量突破2500張，股價再攻漲停12.75元。波力-KY第三季賺贏上半年，股價亮燈慶功。波力-KY第三季EPS達1.64元，單季獲利賺贏上半年，前三季EPS 2.42元，激勵今日股價開盤高後快攻漲停鎖死在63.2元，站上逾三年半新高，委買量逾300張，表現精彩。分析師表示，台股近日快步上漲，與季線正乖離近7%，技術面及籌碼面略顯過熱，業績強勢股將躍居亮點。分析師指出，大盤進入震盪期，短線漲多個股除非未來產業趨勢透明度夠高，否則股價修正空間不容小覷，本益比相對偏低或股價漲幅不大個股，以及未來產業成長空間仍大標的，仍是現階段選股方向。(編輯整理：李慧蘭)宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "科學園區前往德國聯合招商 攜手加速新創 ": "爆〔記者張菁雅／台中報導〕全球規模最大的醫療器材展－德國杜塞道夫國際醫材展（MEDICA）於德國時間18日開幕，竹科、中科、南科三科學園區皆組團參展，與國際醫材廠商媒合交流。此外，在中科加速器的促成下，福寶科技與台荷加速器（Tiger Accelerator）簽署合作備忘錄，宣示未來合作意願。　竹科、中科、南科參訪團把握機會，MEDICA開幕日晚間在當地舉辦聯合招商說明會，宣傳台灣優質的投資環境，開拓台灣智慧醫療商機。中科加速器引進的智慧醫療新創公司－福寶科技及開啟基因均於MEDICA佈展，2家公司在歐洲的合作夥伴也應邀至招商說明會現場，了解科學園區投資環境，各方參與人員也在餐敘時進行深度交流。　此外，為協助新創公司拓展國外市場，在中科加速器的促成下，福寶科技與台荷加速器簽署合作備忘錄，宣示未來合作意願。中科管理局表示，福寶科技致力於發展外骨骼仿生科技產品，關鍵技術在2016年獲得全球百大科技研發獎的肯定；台荷加速器在歐洲累積10年的台歐育成網路和資源，相信能協助提升台灣企業到歐洲拓展速度與文化融合度。　中科管理局也表示，德國MEDICA已舉辦逾40年，是拓展歐洲醫療器材市場的平台，更是接觸全球醫材產業與買主的最佳平台，為將台灣品牌推向世界舞台，中科管理局與塑膠技術中心「加速中部地區生醫產業創新計畫」辦公室，會同台灣骨王、新廣業、合盈光電、承鋆、鐿鈦、碩晨、揚誠、榕懋、全友、長陽、工研院、瑞鈦、台灣儀科中心、成大、世延等產學研醫約50人前往MEDICA，從新創育成、產品研發設計、材料開發製造、原型醫材製成到醫材上市行銷推廣，攜手併肩通力合作，相信在未來台灣在生醫藍海中不僅可以生長茁壯，還能走出世界，創造更多高附加價值的智慧醫療產品，共同將台灣生技產業的品牌推向世界。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "全友明年聚焦四大產品線 力拚全年轉盈 ": "掃描機廠全友 (2305-TW) 近年研發高毛利數位掃描器，轉型效益逐步顯現，展望明年，全友聚焦 4 大產品線且已陸續接獲訂單，力拚明年全年轉盈。全友明年四大主軸包括大幅面特殊功能尺寸掃描器、工業膠片數位化檢測、高速彩色工業用光機及影像資料庫管理分析應用。大尺寸掃描器方面，全友表示，已推出標本掃描器，主要應用在醫療、生技領域，其中亞洲區拉貨力動強勁，包括韓國、菲律賓、越南及印度，且銷售量逐年成長。工業膠片數位化檢測方面，全友解釋，工業膠片相關新品將於明年初上市，產品如同工廠內的 X 光機，可應用在焊接、設備檢測等，優勢在於價格低且毛利高。高速彩色工業用光機目前已有 8K 及 12K 機種，全友已朝 18K 機種發展，用光機在設備廠中可快速擷取影像，達到自動化檢測。海外布局部分，全友表示，看好東南亞經濟正在起飛，且不少企業避美中關稅前往設廠，帶動數位掃描器需求提升，預期未來東南亞市場將成為營運主要動能。",
        "全友研發數位掃描器 拚拉高毛利率表現 ": "掃描機廠全友 (2305-TW) 因本業傳統掃描器持續虧損，短期內難以轉盈，近期研發高毛利的數位化掃描器，應用包含醫療、生技及工業等，法人表示，儘管數位掃描器只占整體營收比重 30% 內，對營收貢獻不大，但產品毛利率逾 50%，可望挹注後續表現。展望後市，全友表示，傳統掃描器多用於文件類，但產業面臨衰退，難有獲利空間，因此轉向數位化產品，其中近期專攻的大型掃描器可應用在實體物品，包括蛋白質、植物等，目前大多應用在醫療院所、生技產業及工業領域。全友指出，由於數位掃描器研發成本高，使用領域較侷限，營收貢獻相對小，但毛利率高於平均，法人表示，數位掃描器毛利率逾 50%，可望拉高整體毛利率表現。海外布局方面，全友表示，除台灣市場外，數位化掃描器以中國生產、內銷為主，客戶大多為醫療院所，且外銷至美國比重小，因此較不受國際貿易戰影響。",
        "中科帶領20家生醫廠參加「2019台灣醫療科技展」 展現中台灣堅強實力 ": "為展現中科在智慧輔具、微創手術、醫材研發與生技製藥等領域具備開發頂尖製造技術的能量，中科管理局今年帶領20家生醫廠商、於國內最大的醫療展「2019台灣醫療科技展」設置「中科生醫產業創新館」；另如上銀科技、友霖生技、芮生生醫、台灣美罩、善德生化科技、瑞基海洋、藥華醫藥等7家園區廠商，則單獨設攤參展。科技部長陳良基在中科管理局長許茂新陪同下參訪中科生醫產業創新館，特別讚許中科新創公司台灣骨王所開發的手術導航系統與智慧眼鏡混合實境技術的創新產品，在今年榮獲「台灣精品獎」；陳良基同時也到上銀科技、友霖生技、藥華醫藥及善德生化科技等中科廠商攤位加油、打氣。許茂新表示，中科今年啟動「加速中部地區生醫產業創新計畫」協助精密機械與光電產業，整合自動控制、機械設計、光電量測、智慧機器人等技術專業領域，積極引進智慧醫療及醫材廠商，結合台中榮總、亞大附醫、彰化秀傳、中國醫等知名臨床機構及研發訓練中心，提升國內自行研發製造高階智慧輔具、生理感測系統、微創手術醫材等精準醫療與健康照護領域的技術發展。許茂新強調，本次「中科生醫產業創新館」結合13家執行生醫計畫廠商展出成果，包括榕懋所開發智慧輔具、碩晨具備超潔淨技術的空氣發泡PVA泡棉、台灣骨王脊椎手術導航眼鏡與智慧解剖教學桌、承鋆MonoStereo系統，都是「世界第一」的精品醫材。此外，製造設計技術「全國唯一」的瑞鈦手術導航系統、合盈H.P.B EZcaring智慧感測系統、全友電腦開發穿戴式無創即時血糖監測及雲端數據平台、長陽生醫國際3D列印醫材與雲端規劃平台、世延結合電刺激與紅外線慢性傷口癒合儀、鐿鈦骨材系統、新廣業呼吸輔助器、通用幹細胞培養基與揚誠國產自製人工血管產品，皆可於「中科生醫產業創新館」一次體驗中部地區最新醫療高科技產品。許茂新說，中科管理局積極引進生物科技產業，結合中區頂尖生技醫材研發及製造技術設計製造能量，朝生技醫藥研發產業聚落發展，並協助醫材業者拓銷海外市場，期能讓世界看見中台灣的堅強實力。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：全友旗下上海嘉慧光電攻光通訊檢測市場獲利豐，集團隱藏版金雞母": "老牌掃描器品牌商全友(2305)多元發展，旗下經營通訊檢測設備的上海嘉慧光電近年表現亮麗，2018全年獲利近2千萬元，全友認列1283萬元，今年前三季獲利亦有674萬元，全年拚千萬元獲利，堪稱集團旗下隱藏版的金雞母。    財報顯示，上海嘉慧光電資本額為人民幣585萬元，約合2500萬新台幣、全友持股比例達65.92%，認列合併營收，佔全友的合併營收比例約4成，換算貢獻年營收約2億左右。    全友目前以中國大陸市場為主，佔比逾8成，在當地有20%為自行銷售，80%則透過代理商銷售。其中，上海嘉惠光電成立於1998年，係以光通訊網路檢測技術的開發為主要業務，主要產品有光源、光功率計、OTDR等各類便攜式光儀表與光通訊檢測系統，客戶領域為各電信運營商、電信工程公司以及光學儀器製造商，歷來獲利相當穩定。    除此之外，全友仍有部分中國大陸資產處於租賃狀態，貢獻收益，截至今年第三季底止，每股淨值為10.64元，處於面額之上。該公司週一(30日)股價收在6.73元，股淨比63%。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "盤前財經大事搶先讀2019年12月19日 ": "日本央行貨幣決策\n美國 11 月領先指標除權息：台積電\n法說會：天仁、大魯閣、佳大、全友、誠研、德英、辣椒金融集團 Cowen 政策分析師 Chris Krueger 週三 (18 日) 表示，中美第一階段貿易協議的不確定性仍在，由於雙方遲遲未更新貿易協議細節，分析師認為美中貿易停戰作用可能大過於協議本身。閱讀全文...由於春節資金需求及專項債發行，中國明年一月流動性缺口估計將近 2.8 兆元人民幣 (約 4000 億美元)，券商預期中國有可能在春節前後進行降準，約釋出 1 兆元人民幣的流動性以因應資金需求。閱讀全文...鴻海 (2317-TW) 昨 (18) 日晚間發出第 2 次聲明，強調集團有內鬼導致客戶年損失 900 億元的傳聞，完全是子虛烏有，將對爆料者保留法律追訴權。閱讀全文...美中貿易摩擦促使全球供應鏈重整，越南也成為外資熱門的投資地，繼菲律賓、印度後，昨 (18) 日在經濟部長沈榮津見證下，台越簽訂新版投資保障協定 (BIA)，未來可望提供台商更完整保障，有助擴大雙邊經貿投資關係。閱讀全文...遠東航空 13 日無預警停飛恐影響春節疏運，昨 (18) 日是遠航提出陳述意見最後期限，交通部長林佳龍表示，民航局已協調立榮及華信航空增開加班機或放大機型，目前做的應變計畫都是最壞的打算。閱讀全文...",
        "全友電腦旗下印樂小窩 推創新浮雕立體照 ": "全友電腦（2305）今（31）日舉行「印樂小窩」品牌發表會，以取得美、台及大陸專利的立體影像編輯技術，讓讓平面照片搖身一變成為具有高度、在視覺與觸覺上令一新耳目的文創產品，成為家有新生兒、寵物家長的最愛，也為影像的客製化服務產業注入新潮流。\n\r\n即將於明（2020）年歡慶40周年的全友電腦，是首家由歸國學人進駐新竹科學園區的廠商，早年以掃描器產品聞名國際，近年轉入生醫、數位典藏等應用，今（2019）年7月新成立新品牌「印樂小窩」，推出「淺浮雕」效果的2.5D立體照；近日價格更親民的「速寫版」及「風格版」立體照上市，其中「風格版」又可分為「素描」、「色鉛筆」二種不同上色風格供選擇。\n\r\n全友電腦董事長許正勳表示，科技廠商每十年就面臨轉型的挑戰，全友走過39年，迄今仍積極轉型中。他說：「科技的創造與分享」，是他創業的初衷。「淺浮雕」效果的2.5D立體照，不但是科技與人文的結合，更是美感的再創造。用三維的立體成像，注入「時間」的情感，讓立體照成為讓人看得到、更觸摸得到影像，很適合用於值得紀念的人與物。\n\r\n許正勳指出，印樂小窩開發出的獨家影像軟體技術，已取得台、美、中的專利，再搭配材料及溫度的控制，並由美編人才獨具巧思的上色效果，可讓原本只是平面的一張照片影像，演繹出不同於數位照片原有的風貌。如今在寵物市場頗受歡迎，其次是新生兒的立體照製作。\n\r\n除了在個人、家庭的客製化影像應用外。印樂小窩也推出適用於企業端的影像服務，如企業送禮或員工表揚，透過立體照技術客製績優人員及久任員工獎座，讓獎座跳脫以往常見的材質與形式，讓鑲有獲獎人立體照的獎座紀念性及保存更強。印樂小窩開發出的獨家影像軟體技術，已取得台、美、中的專利。記者李珣瑛／攝影全友電腦董事長許正勳展示新品牌「印樂小窩」的「淺浮雕」效果的2.5D立體照。記者李珣瑛／攝影印樂小窩開發出的獨家影像軟體技術，已取得台、美、中的專利。記者李珣瑛／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "科學園區參展德國MEDICA展　聯合招商攜手加速新創推向世界舞台 ": "熱門關鍵字：",
        "〈慧友法說〉打入英特爾、輝達網路錄影機平台 力拚明年下半年損平 ": "安控廠慧友 (5484-TW) 今 (23) 日召開法說會，展望明年，董事長莊永順表示，將聚焦在工控產業，並與英特爾、輝達合作推出網路錄影機 (eIPV) 平台，力拚明年下半年損益兩平。近年因中國安控市場崛起，慧友營運遇逆風，莊永順坦言，中國海康威視、大華推出的產品售價，等同台灣廠商的成本，導致整體產業進入紅海市場，儘管美國宣示將中國監視器廠商列入黑名單，但因慧友產品成本高，無法受惠轉單效應。展望後市，莊永順看好 AI、5G、邊緣運算商機，公司將轉型為智慧監控的工控產業，整合旗下工業電腦公司，打入英特爾、輝達平台供應鏈，除可增添營運新動能外，也可望帶來潛在新客戶訂單。莊永順解釋，傳統網路錄影機平台是使用系統單晶片 (SoC)，資料需上傳雲端才能進一步分析，且無法處理大量資料；而與英特爾、輝達合作的平台已導入 AI，未來前端攝影機已可進行分析。莊永順表示，目前邊緣運算應用僅占安控產業應用約 10%，預期 5 年後，比重將提升至 75%，因此，慧友會先將 eIPV 平台與既有產品結合，未來待效益發酵後，不排除再自建解決方案平台。"
    },
    "Q5": {
        "【富豪排行大搬風】喜歡攝影創大立光 沉默富豪陳世卿超低調": "陳世卿曾在2010年擔任大立光董事長，3年後，陳世卿又交棒給現在的林恩舟和林恩平，不過，不論是擔任董事長還是董事，長期在技術領域鑽研的陳世卿即便早已身價不凡，卻向來低調寡言。陳世卿在1987年和林耀英一起創立大立光，當時他的初衷是因為喜歡攝影，想不到一頭栽進去創業的道路後，謙稱自己是黑手起家的陳世卿，身價不斷爆漲，今年的富比世財富排行榜中，陳世卿的身家已經高達688億元，比去年增加200億元。成大電機系畢業的陳世卿曾提到，在他年輕的時期，最熱門的行業就是紡織業、中技社和台電，他在退伍後，先到做光學鏡片的佳能公司，接著到中技社上班，後來進入同樣也是光學行業的保勝光學，到了1987年才和同事林耀英一起創立大立光，陳世卿專注技術，林耀英負責對外。早期的大立光一開始生產玻璃鏡片，大立光剛開始成立的時後，連訂單在哪裡都不知道，第一筆大訂單，還是來自全友電腦的掃描器。後來大立光轉做塑膠鏡片，才逐漸取得手機鏡頭霸主的地位，因為大立光的良率高，又能夠快速隨客戶的要求調整設計，因此，剛開始時雖然技術不如日本，但透過快速反應的優勢，大立光獲得越來越多的客戶信任，後來甚至出現長期產能不足，董事長一直急著找地擴廠的窘境。即便陳世卿一度擔任大立光董事長，不過，低調寡言的個性讓他甚少面對媒體，反而把這個工作交給執行長林恩平，即便大立光已經成為業界龍頭，陳世卿仍堅持一步一腳印，步步踏實、不能一步登天的理念。更多鏡週刊報導【富豪排行大搬風】肖虎郭台銘犯太歲 首富讓位一連四輸【富豪排行大搬風】79歲蟬聯台灣女富豪 丈夫生前也數不清自己擁有多少土地【富豪排行大搬風】最年輕富豪辜仲立 光耀百年辜家門楣更多財經相關新聞美中簽協議 金融、能源大贏家鴻海撐盤金融反彈 台股週線收紅台灣富豪榜郭董只排第4 郭辦這樣說企業最愛大學出爐「這間學校」蟬聯冠軍亞太退出止戰...5G標金飆1380.81億今日最夯新聞流量前3名小英未來接班人 港媒點名3個人連對手都欽佩「蔡大董最聰明」自認「大嘴巴」謝金河深夜致歉相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "\r\n抢农时促生产，春耕更有“科技范”——江苏春耕备耕一线见闻": "        新华社南京3月19日电题：抢农时促生产，春耕更有“科技范”——江苏春耕备耕一线见闻        新华社记者陈刚、赵久龙        布谷声声催春种。疫情之下，经济大省、农业大省江苏紧扣农时，防疫生产两不误，打牢粮食丰产基础，在春耕备耕热潮中，更透着浓浓的“科技范”。        防疫不误农时，打牢丰产基础        阳澄湖畔，麦香芬芳。34岁的黎泉一大早就带着工人用无人机喷药、飞防。作为苏州市迎湖农业科技发展有限公司的生产经理，这位硕士“新农人”管理着近2000亩农田，植保无人机、插秧机、收割机，样样都能驾驭。        防疫不松，农时不误。在淮安市淮阴区光亮稻麦种植合作社的千余亩麦田里，除草机械正在作业。“我们在除草药剂里混用防治纹枯病的药，除草防病一举两得，节约成本又便于农户操作。”淮安市农科院副研究员付佑胜说。        在泰州市姜堰区张甸镇蔡官村，3名外地农场主因疫情无法赶回来管理流转的1300多亩农田，他们远程委托服务组织进行田间施肥，地方财政还按惠农政策补贴了50%临时委托代管费用。        紧抓农时，江苏各地持续推进春季田间管理。江苏省农业农村厅种植业管理处处长马德云介绍，全省小麦清沟理墒比例已过85%，返青拔节肥施用比例过70%，麦田病虫草防治3300余万亩次，小麦生育进程加快，长势总体较好。        在江苏产粮大县射阳,做好122万亩冬小麦春季田间管理的同时，近万亩秧池全部耕翻、培肥到位。江苏省88家重点种业企业全部复工，重点肥料和农药生产企业复工率超95%，农资供应充足，已备稻种近3亿公斤，落实水稻秧田56万亩，累计调运储备秧盘17280万张、基质13.1万吨，以满足春夏播生产需求。        “云春耕”渐兴起，农业专家变“主播”        “小麦根部有些腐烂怎么办？”“春季田管要注意什么？”连日来，扬州大学农学院教授朱新开每天都收到十几条“求助”信息。往年此时，朱新开在农家小院、田间地头与农民围坐着聊农事。今年，他尝试通过“网络直播”传授种植技术、答疑解惑。        疫情之下，隔空进行的“云春耕”，在江苏各地渐渐兴起。徐州市贾汪区茱萸山街道龙门村引龙生态桃园里，徐州生物工程学院教授王胜永手执剪刀操作演示，与微信里一群果树种植大户热烈交流着。“这样的课，我一分钟都不愿意错过。”贾汪区蓝山田园种植家庭农场负责人刘芹说。        “除了利用‘农技耘’等技术指导平台，我们还建立了全区农事微信群，邀请几十位种植、养殖、农产品加工和电子商务领域的专家，实时在线为农民群众答疑解惑，服务春耕。”贾汪区农业农村局科教科科长张艳春说。        利用微信公众号指导小麦春管，在“农技耘”平台发布田管建议，打造“战疫农技微课堂”无偿供下载学习……疫情防控关键期，江苏不少农业专家，连起电话线、办起视频班、按起遥控纽，“触网”送服务下乡。        装上“北斗”更给力，十万农机田间忙        天上，无人植保机喷洒农药；地面，自走式植保机忙施小麦拔节肥……在南通海门市悦来镇保民村新型合作农场，小麦长势喜人。        海门市农业农村局副局长顾黄辉介绍，疫情之下，人手不足是一大难题。“机器换人”既缓解了人员紧缺，又减少了聚集，当地发挥78家农机合作社、家庭农场、农机大户春耕备耕“主力军”作用，大大提高了效率。        “一台无人机每小时喷洒农药120亩，省水节药效率高。”淮安创翔农业技术推广服务公司总经理吴彦军说，使用全市统一的统防统治药方，既省人工、时间，还省水节药，算下来每亩节省成本30多元。        “我们有4台农机安装了北斗导航系统，下半年还要再装两台。”在盐城市射阳县，全友农机专业合作社负责人陈凌志说，自动驾驶操作更易上手，降低驾驶员劳动强度，提高了工作效率。“安装了北斗系统的农机，主要用于播种、打药、施肥作业，有效减少了重播、漏播。”陈凌志说，合作社不仅为全县农民提供服务，还到周边地区跨区作业。        江苏省农业农村厅统计，全省5000多家农机合作社日均共投入耕整地、植保、施肥等农机装备逾10万台套。“江苏省注重稳政策、稳面积、稳产量，不断巩固提升粮食产能，持续推进全程机械化，守好群众‘米袋子’和‘菜篮子’。”江苏省委农办主任、省农业农村厅厅长杨时云说。微信扫描二维码，关注新华网热点推荐扫一扫，分享手机新华网长三角频道\r\nCopyright © 2000-document.write(new Date().getFullYear()); XINHUANET.com All Rights Reserved.\r\n制作单位：新华网长三角频道 版权所有：新华网长三角频道",
        "湖北人民：感谢雅安人民送来的蔬菜，可这菜从没见过，怎么吃的？_四川在线": "昨晚雅安市人民政府新闻办公室官方微信号“四川雅安”后台收到一条来自湖北的私信我是湖北麻城市民，由于新冠病毒，我们已经封闭在家10多天了。感谢雅安捐赠过来的蔬菜，今天送到我们小区来了。我们小区每户都免费领到一份新鲜的蔬菜，我代表麻城人民谢谢你们！谢谢雅安人民！网友“心想事难成”这样的感谢还有很多。胡世义，湖北省麻城市金桥世家住宅小区全友物业公司法人代表，他接受点妹儿的连线采访，提起蔬菜一事，他很激动，多次重复说着感谢雅安人民的话语。胡世义说，2月10日下午，他所在的小区共分到了2000公斤左右的蔬菜，都很新鲜，他亲手将蔬菜分给200多家住户，每户分到了十八九斤。业主们领到蔬菜，得知是雅安人民连夜运来的时，都很感动、感激，纷纷在业主群里发表感言，为雅安人民及时援助点赞，一定要他代表小区全体住户，感恩捐赠蔬菜的好心人，感恩冒着风险日夜兼程送蔬菜的好心人，感恩所有帮助他们的雅安人民，在他们最困难的时候，送来及时雨，送来一片情。湖北省麻城市民收到的蔬菜送菜的6名爱心司机龙兴国、彭友勤、罗登高、赵伟、徐斌和苏全能，把爱心蔬菜送到武汉后，已于2月11日上午10时50分返回雅安。 在成雅高速西康收费站出站口，当地卫生部门人员对车辆、所带行李等进行严格消毒，发给他们手套、口罩后下车，再对其身上进行喷雾消毒，然后用专车送至安排好的地方进行为期14天的医学留观。爱心已送到但却给麻城市民造成了小小的“困扰”在和网友“心想事难成”的聊天中得知这些来自雅安的“娃娃菜”、“青菜”他们没见过也没吃过更不知道它的烹饪方法难倒的不止他一个在抖音平台上也有这样的“求助”信息在雅安这两种菜最多的吃法就是煮汤这样的还有这样的偶尔也会把娃娃菜炒来吃或者泡成泡菜来吃来来来各位雅安市民朋友你们还有哪些吃法呢把你知道的吃法留言写下来给湖北的朋友们做一本菜谱记者：权哥、阿怪视频剪辑：虫虫\n",
        "质检协会持续倡议广大会员响应“三保”行动并组织开展2020年3・15质量诚信承诺活动_中国经济网――国家经济门户": "　　经济日报-中国经济网北京3月16日讯 （记者苏兰）疫情面前，全国人民展现出了空前的凝聚力和行动力，齐心协力打响了一场没有硝烟的战“疫”。面对夺取疫情防控和实现今年经济社会发展目标双胜利时代大考，社会各界勇担责任，奋力经受考验。市场监管部门在大战中践行初心使命，制定出台一系列针对性的制度、办法、措施抗击疫情。自1月29日搭建“保价格、保质量、保供应”（简称“三保”）行动平台以来，各级市场主体积极响应，目前已有1.28万家企业积极响应。这其中，由中国质量检验协会（简称质检协会）积极动员的1627家会员企业联合作出郑重承诺，既要落实“三保”行动，又要积极复工复产。质检协会勇毅担当社会责任、言必信、行必果地开展工作赢得社会广泛好评。　　九尽春回天地暖。随着疫情防控局面逐渐向好，人们将目光投向了3・15国际消费者权益日。记者从质检协会获悉，作为市场监管总局主管下的质量检验行业组织和质量专业社团机构，充分发挥“质量检验，客观公正，服务企业，引导消费”的社会责任，为疫情防控中的质量消费引导和消费者权益保护作出努力，并助力广大优秀企业在疫情后的市场竞争中去赢得消费者更多的信任，质检协会决定克服困难并继续组织广大质量诚信示范企业在2020年3・15开展“产品和服务质量诚信承诺”主题活动。　　“鉴于目前的实际情况，质检协会决定不但将对2020年3・15活动的组织工作延时至3月底来方便更多企业复工复产后进行参与，而且还将联合中国经济网等权威媒体，以线上展示等传播方式，进一步树立质量标杆、弘扬质量先进，传递质量信任、引导质量消费，并对消费者维权工作进行大力宣传，切实协助广大优秀企业通过质检协会的相关公告证明去形成自己的比较优势，助力释放消费潜力，为夺取疫情防控和实现今年经济社会发展目标双胜利贡献社会团体的力量。”质检协会会长陆国强在接受中国经济网采访时表示。　　陆国强说，自新冠肺炎疫情发生以来，以习近平同志为核心的党中央多次作出决策部署，为夺取疫情防控和实现经济社会发展目标双胜利的工作指明了方向。疫情防控全国一盘棋，社团组织的各项工作都要为打赢疫情防控阻击战提供不可或缺的支持。　　“质检协会作为企业与市场监管部门及消费者之间的桥梁和纽带，在疫情防控的特殊时刻积极履行社会责任和担当，大力持续组织广大会员企业联合响应‘三保’行动号召，与广大会员企业守望相助、勇毅担当，就是要发挥质检协会广大会员企业的引领作用，在各自所在领域加快恢复产能，保证产品供应，保质保量，并不断提升服务水平。”陆国强表示。　　质检协会副会长、名臣健康用品股份有限公司董事长陈勤发在接受中国经济网采访时表示，作为质量领域社团组织的会员企业和副会长单位，必须积极响应市场监管总局“三保”行动。名臣健康公司主导品牌蒂花之秀，主要生产沐浴露、洗发护发产品、餐具洗涤液、香皂等全系列日化产品和化妆品，我们一定要严格执行市场监管部门的“三保”安排，履行企业的质量安全主体责任，确保产品质量，彰显责任和担当，助力疫情抗击的全面胜利。　　质检协会副会长、重庆红九九食品有限公司董事长黄万明在接受中国经济网采访时表示，经过全国上下艰苦努力，已初步呈现疫情防控形势持续向好、生产生活秩序加快恢复的态势。疫情防控，要跟时间赛跑；经济社会发展，同样耽搁不起。　　“事实上，无论是市场监管部门还是包括质检协会在内的众多行业协会和各类市场主体，在此次大考中，既有责任担当之勇、又有科学防控之智，既有统筹兼顾之谋、又有组织实施之能，在确保打赢疫情防控的同时，也都在为建立同疫情防控相适应经济社会运行秩序去完善相关举措。疫情终究一天会过去，作为企业而言，面对疫情的影响，信心就是核心的免疫力，质量就是疫情过后的核心竞争力，消费者对品牌的忠诚度来源于对产品质量的长期认可，这个定论是非常肯定的事实。”黄万明坚定地表示。　　质检协会副会长兼秘书长柯振权在接受中国经济网采访时指出：“虽然疫情来袭而将导致众多企业受到严重影响，但市场监管总局、国家药监局、国家知识产权局及时提出的支持复工复产十条等政府部门所采取的应对帮扶举措，对广大企业也是雪中送炭。我们携手会员企业，积极做好‘两条线’，双手抓，双胜利。一条线是抗击疫情前线、打赢疫情防控攻坚战，另一条线是经济发展主线、助力企业抵抗疫情并推动高质量发展。当下，在3・15国际消费者权益日活动中，质检协会不忘初心，笃志前行，将一如既往开展‘产品和服务质量诚信承诺’主题活动，与企业和消费者守望相助，传递信任。”　　作为3・15产品和服务质量诚信承诺活动在2000年的发起人，质检协会第三届理事会副会长、质检协会第四届理事会常务理事、中检协联合（北京）质量检验研究中心主任张明表示，质量追求永无止境，质量提升必须持续发力。　　“质检协会在连续21年成功举办的3・15产品和服务质量诚信承诺活动中，不忘初心，着力创新，不断通过质检协会防伪溯源物流管理服务中心等机构提供的专业特色服务，向企业提供3・15质量诚信验证标识等结合‘互联网+’思维的增值服务，传递质量信任，引导质量消费，推进质量社会共治，着力协助优质产品增强市场竞争力，必将为我国经济高质量发展作出质量专业社团组织不可或缺的努力和贡献。”张明语义坚定。　　质检协会副会长、防伪溯源物流管理服务系统负责人王群在接受中国经济网采访时说：“蒂花之秀品牌的产品属于日常生活类物资，早在2月份就已复工复产。质检协会作为名臣健康股份公司防伪溯源物流管理的服务方，近期已经及时为名臣公司提供防伪溯源物流管理标识850万套。复工以来，质检协会还为重庆红九九食品有限公司、安莉芳（中国）服装有限公司、全友家私有限公司等应用企业提供了各类防伪标识5000多万套，全力为企业的复工复产提供协助，切实保障供应。”　　陆国强在接受中国经济网记者采访时特别指出，去年12月换届成立的质检协会第四届理事会，必将进一步提高政治意识，进一步彰显使命担当，靠前服务、主动作为，艰苦奋战、再接再厉，发扬自身的职能优势，持续动员广大会员企业抓实、抓细“三保”承诺，全力复工复产，确保产品质量安全、确保市场供给、确保市场秩序。　　“同时，质检协会作为质量检验行业组织，还将大力引导广大质检技术机构充分发挥技术优势、专业优势，加强技术服务帮扶，主动对接企业检测需求、切实解决企业难题、减免技术服务收费、减轻企业复工复产负担，尽职尽责地提高检验检测服务成效，尽心尽力地帮助企业顺利复工复产，全力在当下的疫情大战中践行初心使命、奋勇前行，全力在疫情防控的大考中交出合格答卷。”　　陆国强同时强调，在往后的工作中，将持续通过对质检协会防伪溯源与诚信验证专用标识大力推广等专业技术服务举措的支撑作用，鼓励引领优质优价理性消费选择，助力质量诚信企业和优质产品提升竞争力，融合各种技术服务资源，大力推进质量社会共治，切实维护消费者合法权益，切实护航广大人民群众买得放心、用得放心、吃得放心。（责任编辑：佟明彪）任正非：产业链向本国转移是错误做法 ...董明珠：风停了再站起来",
        "男爆打女店員 網卻怒斥「另外2人」": "▲（影片來自YouTube，若遭移除請見諒）記者林盈君／桃園報導昨天(30日)晚間9時許，桃園市八德區桃鶯路，發生一起毆打女店員的的離譜事件，一名劉姓男子前往電信行辦理業務，但他疑似跟與女店員爆發口角，雙方之後吵到店門外，他竟持一頂白色安全帽，當街怒毆女店員頭部，其中一名女店員瞬間被打倒在地，但劉男仍不罷手，一而再再而三的狂揮安全帽，女店員又再度被毆打在地，另外一名女店員上前勸阻，也被劉男怒毆在地，之後2名女店員跑到隔壁通訊行求助，整個畫面都被拍下PO網，但網友看完之後，除了對劉男的行徑感到誇張之外，甚至有部分網友，怒批當時站在通訊行前的2名男店員「無作為」、「就那樣站著看嗎？」對此，該通訊行的主管也出面解釋，其實當時站在店面前的，是1男1女的店員，不是網友說的2名男店員，且聽到爭吵、在打人的前兩分鐘，我們的店員己協助報警了，該主管表示，之後同仁也跟對方發生了口角，也被對方(劉男)出口威脅，但同時也協助2位女受害者進入我們門市躲避，一直在門口等著警察的到來，他強調「我們沒有冷漠對待」，並表示希望把重點放回行兇之人，一起協助警方找出暴力之徒。而轄區警方後續介入調查，初步了解，施暴的劉男疑因電信費用問題，而與店內2女店員爆發口角，見女店員要報案，竟將對方拉至店外理論，並持安全帽痛毆2人，後續2女店員已到醫院驗傷，而警方也已通知劉男前來製作筆錄，訊後依傷害罪嫌函送法辦。x 不良行為，請勿模仿！更多三立新聞網報導花蓮佳興冰菓室氣爆起火！碰一聲「人在火中竄逃」驚悚曝光惡男持安全帽狠砸2通訊行女店員 35秒影片瘋傳網友怒了中和公寓縱火奪9命！緬甸華僑李國輝 高院更一審仍判死刑狡猾悍匪搶銀行捲80萬！劫小黃拔GPS亂繞、變裝從容逃",
        "A.O.史密斯电热水器每天仅需5.3元，苏宁厨卫推24期免息": "来源标题：A.O.史密斯电热水器每天仅需5.3元，苏宁厨卫推24期免息2月24日，苏宁侯恩龙通过线上直播宣布，2月27日起，苏宁将联合家电、家装、电脑、手机等品类品牌，线上线下推出“购家电家装手机，享24期分期免息”活动。据悉，该活动已经获得包括喜临门、全友、顾家家居、鹰牌陶瓷、多乐士、三棵树、方太、A.O.史密斯、海尔、西门子等在内的众多头部厨卫家装品牌积极响应。发布会进行的同时，不少头部品牌就已经与苏宁进行了24期分期免息的“云签约”仪式，发布会之后，依然陆续有众多品牌选择与苏宁签约。在产品选择上，苏宁精选数百款厨卫家装爆款产品，包括当下热门的嵌入式蒸烤机、厨电套装、立式消毒柜、洗碗机、头等舱功能沙发等。举例来说，老板嵌入式电烤箱活动价3780元，24期分期免息每天仅需5.2元;A.O.史密斯电热水器活动价3898元，24期分期免息每天仅需5.3元;法迪欧厨电套装活动价1699元，24期分期免息每天仅需2.3元;芝华仕头等舱布艺功能沙发活动价999元，24期分期免息每天仅需1.4元。疫情之下市场承压、行业面临困难，苏宁此举联合各大厨卫家装品牌打造“命运共同体”，通过24期免息的举措，全面刺激市场需求，保障用户体验，赢取疫情阻击战的最终胜利。此外，苏宁在24期免息的基础上还将叠加“海量商品5折”、“60天价保”、“以旧换新补贴高达1500元”和“送装9道防护”等政策，为消费市场注入强劲活力。日前，苏宁易购已经全面开启24期免息预购，将给消费者带来实实在在的优惠让利。北京千龙新闻网络传播有限责任公司版权所有 未经千龙新闻网书面特别授权，请勿转载或建立镜像，违者依法必究新出网证（京）字013号　增值电信业务经营许可证 2-2-1-2004139　跨地区增值电信业务许可证信息网络传播视听节目许可证0104056号　互联网新闻信息服务许可证11120180003号 京公网安备 11000002000007号北京千龙新闻网络传播有限责任公司版权所有",
        "男生選女友的條件 網路交友心得 ": "「我其實只希望找到聊得來看得順眼的女生」單身聯誼心得所以沒有限制太多條件，身材外貌沒特別要求單身聯誼心得但沒想到在交友網站卻屢屢被打槍單身聯誼心得女生是否還是偏好找在知名公司穩定工作的男友呢？還是說，我現在這個年紀已經很難找女友了？【2020實體交友推薦】擺脫單身靠這招不只幫你找對象 約會課程讓你成為更好的人立即脫單https://8787.tw/paktor銀行貸款密技專區： 歡迎填表免費諮詢任何貸款問題，免跑銀行！^_^免費諮詢一：優先必填這一家的特色就是快馬上能快速分析適合你的貸款方案更棒的是還可以幫你提高核貸率喔立即免費諮詢免費諮詢二：缺錢急用的好幫手！當你在網頁留單後，最快3hr內有人聯繫確認資料後可立即幫您送件相較於坊間來說整體流程快很多如果你目前急需用錢的話強烈建議找他們免費諮詢看看喔立即免費諮詢 免費諮詢三：必填這家網友評價相當高有跟超過30家銀行合作，各種貸款皆可申辦~絕對難不到他們立即免費諮詢 個人貸款經驗強烈建議你，貸比三家不吃虧花3分鐘時間一次填完，以上三家的免費諮詢表格(連電話費都省了~真棒^^)多比較看看不同專家給的意見除了可以幫助你大大提高過件率，也能比較出最適合你的貸款方案只要有關需要錢的任何問題你通通都可以免費詢問唷!! 想知道更多貸款密技嗎? 如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
        "財報：全友(2305)108年全年淨利歸屬母公司業主283萬元，EPS 0.01元": "【財訊快報／編輯部】全友(2305)公佈民國108年全年經會計師核閱後財報，累計營收5億0807萬5000元，營業毛利1億5129萬元，毛利率29.78%，營業淨損1億3801萬8000元，營益率-27.16%，稅前盈餘2572萬3000元，本期淨利597萬6000元，淨利歸屬母公司業主283萬4000元，EPS 0.01元。",
        "危险的儿童床：双层床质检98%不合格，安全隐患痼疾难消 ": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 第一财经 2020-03-14 12:53:46  听新闻 作者：陈慧 ▪ 彭思雨    责编：彭海斌近年来，儿童双层床坠床事件时有发生，令人触目惊心。儿童双层床的安全隐患问题在全社会引起广泛关注。日前，国家市场监督管理总局网站发布《市场监管总局办公厅关于2019年机动车儿童乘员用约束系统等38种产品质量国家监督抽查情况的通报》。对12个省（区、市）60家企业生产的60批次家用双层床产品进行抽查，其中59批次产品不合格，不合格发现率高达98.3%。此次重点对家用双层床的环保性、稳定性、上层床安全性等安全隐患突出的环节进行检测。涉及上层床安全栏板的安装、上层床安全栏板的静载荷试验、上层床安全栏板的拆除、上层床安全栏板的顶边距离、上层床标记线、上层床安全栏板的中断长度、儿童用双层床上层床安全栏板的间隙、儿童用双层床踏脚板的尺寸间隙、位于踏脚板邻近的床的框架部件、框架和紧固件的强度、稳定性、用户指南、甲醛释放量、重金属含量等28个项目。不合格项目涉及上层床安全栏板同一方向上相邻阻挡构件的净空间隙、上铺面与下铺面之间的净空距离、床构件与踏脚板间的步深和间隙、用户指南等。据被抽查企业江西自由家家具有限公司总经理郭桂平透露，已经对上述抽查存在问题的产品进行销毁，大约损失十几万元利润，并从样品阶段进行整改，确保产品符合国家标准后再投入市场。竞争激烈近年来，“两孩”政策全面放开，越来越多的家庭选择养育两个孩子。2016年和2017年我国出生人口分别为1786万人和1723万人，明显高于“十二五”时期年均出生1644万人的水平，政策效果显著。儿童双层床具有节省居住空间、价格优惠的巨大优势，满足许多工薪阶层和小户型家庭的购买需求，儿童双层床的市场将迎来全新爆发期。越来越多的家具品牌开始涉足家用双层床市场，市场竞争亦变得激烈起来。国内外家具品牌迅速在我国一二线城市占领市场，如宜家家居、全友家私等知名品牌不仅享有技术优势，也因品牌优势而获得儿童家用双层床高端消费者的青睐。而在城镇化水平发展迅速的中小城市和农村地区，居民消费水平和对居住体验的不断提升，消费者数目众多，也为家用双层床产品提供巨大的市场机会。正因看到农村、城镇地区的市场红利，儿童双层床家具生产企业如雨后春笋般出现，形成大品牌占领头部市场，小品牌瓜分中下游市场的行业局面。记者在电商平台中搜索了解到，目前市场上的家用双层床在价格和品牌质量上有较大差别。中小品牌的价格在600至2000元之间，知名儿童家具品牌出售的家用双层床价格在2000到4000元之间，高档家用双层床价格上万。现木生活天猫旗舰店的一款橡木家用双层床价值2800元左右，月销售量达300套以上。湖北武汉市民郭先生对记者表示，两年前家里添了二孩，暂时无力换房子，就选择了将儿童房的单人床换成了双层子母床，担心甲醛问题，跑了几个商场选了一个大品牌的双层床，虽然没有刺鼻的味道，但还是开窗通风空置了三个月才给孩子使用，去年夏天睡在上铺的大儿子从台阶下来时，因为台阶间距比较大一脚踩空摔下来，头磕了老大一个包，吓得家里人赶紧将他送医院，好在没有大问题。“不太清楚楼梯间距多少是合规的，刚开始用也没出现这种问题，出事之后才觉得后怕，没想到双层床的不合格率这么高。对产品细节合规的打磨，是厂家应该做好的事，毕竟消费者不是专业人士，没办法真的拿着尺子把每个间距都量一遍。”郭先生说，身边亲朋好友家里双层床的购置使用率很高，希望这种产品细节带来的安全隐患尽量减少，不然睡个床都不安心。2018年起，国家加大对儿童双层床安全质量的监管力度，对不符合生产安全质量标准的企业进行整改，加速行业洗牌，只有为消费者提供安全、环保、品质服务的品牌，才能站稳家用双层床市场。质检合格率提升困难重重自2009年双层床国家强制性标准出台以来，我国家用双层床市场秩序不断调整。但多年来双层床质量检查合格率低，不禁让人反思家用双层床质量问题出在哪里？在国家市场监督管理总局抽查的这批家用双层床企业中，绝大多数是中小型规模的儿童家具生产企业。这些企业大多来自广东、江西、江苏、河北、新疆等家具生产制造业发达的省份，生产的双层床主要销售到中小城镇地区和农村地区，在大城市年轻家庭中也有较理想的市场份额。这类消费者群体倾向于选择价格实惠的家用双层床产品，消费者对低价产品的追求刺激着家具生产商在制造过程中压缩成本，以求得较大的利润空间。郭桂平对第一财经记者表示：“消费者对双层床的心理预期是1000元，厂家出售1200元就卖不出去。双层床利润本就不高，企业为了迎合消费者的低价心理，只能偷工减料降低成本。这是家用双层床质检合格率低的主要原因。”近些年，国家扶植儿童家具行业的发展，家用双层床行业入行门槛低，中小型企业在激烈的价格竞争中，往往忽略严格把控产品质量标准的自我要求。大量企业在设计、生产环节偷工减料。上层床安全栏板同一方向上相邻阻挡构件的净空间隙、上铺面与下铺面之间的净空距离、床构件与踏脚板间的步深和间隙等一系列细小的安全隐患问题反映了企业在细节生产方面的漏洞。广大消费者在选择购买双层床产品时缺乏对质量安全的专业性判断，往往在比价过程中忽略对产品细节安全的关注，这也给家具生产企业提供了钻空子的机会。市场良性发展有待各方出力家用双层床安全问题关乎着青少年和儿童的健康安全，考验着生产企业的责任意识，监管部门的执行力度，也考验着消费者的耐心。全国和地方对家用双层床的质量监管力度在不断加强。江苏睢宁县是儿童家具生产销售企业的集中地， 2019年6月，睢宁县市场监管局通过线上抽检方式对天猫、淘宝等电商平台随机抽取7家家用双层床销售店铺，重点从产品安全结构、产品标识等方面进行检测。对不合格产品生产经营企业依法从严从重处罚，并与电商平台联手加强监管，达到震慑一批、清理一批产品不合格企业的目的，有力净化儿童家具行业市场秩序，切实维护消费者的合法权益和人身财产安全。京东在2016年与中国质量认证中心推出行业内首个电商平台“儿童家具质量评审标准”，线上平台入驻门槛。郭桂平向记者表示：“我们每年都会主动向京东提供产品进行质检，也把产品送去质量监督局进行检验，对出现质量问题的产品进行销毁。我们对自身进行约束，既是为了消费者的利益，也是为了我们自己的产品口碑。”业内人士表示，目前儿童家具行业质量把控以事后监管为主，加强平台审核与企业自律有助于行业产品品质升级。标准将从产品设计、原材料采购、生产过程控制等方面对产品质量和工程质量保证能力进行评审。陈慧彭思雨 双层床安全栏板儿童床 疫情之下，旅游业可以适当复苏，但管理者必须要控制好客流数量，做好安全管理。以更加精准有力的措施持续巩固疫情防控成果，以更加奋发有为的状态推动经济社会发展。光大证券认为，5G商用带来物联网的快速发展，数据安全、云安全、工业互联网安全、物联网安全、车联网安全等市场领域将有望进入发展的快车道。第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号",
        "Access denied ": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 58c98f3dec4fdacc\n•\nYour IP: 140.114.75.150\n•\nPerformance & security by Cloudflare\n",
        "豪展去年純益、EPS雙創新猷 擬配息2.7元 ": "醫療器材製造商豪展 (4735-TW) 今 (27) 日公布去年財報，去年純益 1.31 億元，年增 32.5%，每股純益 4.2 元，純益、EPS 雙創歷史新高，董事會也通過配發現金股利 2.7 元，若以今日收盤價 54.8 元計算，殖利率 4.9%。豪展去年第 4 季營收 3.45 億元，季增 5.2%、年減 16.3%；毛利率 32.4%，季減 1.44 個百分點、年增 2.86 個百分點；營利率 14.4%，季減 3.49 個百分點、年減 0.7 個百分點；稅後純益 3000 萬元，季減 36.4%、年減 38.8%，每股純益 0.97 元。豪展去年營收 12.48 億元，年減 5.93%；毛利率 31.34%，年增 6.2 個百分點；營利率 14.17%，年增 4.36 個百分點；稅後純益 1.31 億元，年增 32.5%，每股純益 4.2 元。法人表示，由於去年下半年專案量減少，導致營收下滑，不過公司調整產品組合，且歐美客戶打入新通路，獲利則優於去年，帶動營運創新猷。展望後市，法人指出，豪展近期受惠新冠病毒疫情，帶動體溫測量產品需求強勁，訂單能見度看至第 2 季，不過受限中國復工率尚未完全恢復，預期本季營運仍有壓，但整體上半年仍可望優於去年同期。"
    }
}