{
    "Q1": {
        "〈凌華法說〉三大產品線齊放量 全年營收可望雙位數成長 ": "工業電腦廠凌華 (6166-TW) 今 (25) 日召開法說會，財務長鄒大智表示，今年 3 大產品線都可望雙位數成長，全年營收也會是雙位數成長，加上記憶體、被動元件等原料漲價因素目前上半年不復見，預期毛利率將回穩，獲利也可望較去年回溫。鄒大智表示，今年嵌入式平台及模組 (EPM)、網通暨公共建設 (NCP)、物聯網策略解決方案與技術 (IST) 三大事業群都可望有雙位數的成長，全年營收年增率也會達雙位數。鄒大智進一步指出，目前嵌入式平台及模組將持續拓展高值化，網通暨公共建設的產品毛利較高，營收成長將有助改善毛利率表現，而物聯網策略解決方案與技術方面，持續耕耘的 AIoT 相關應用今年可望有新斬獲。毛利率方面，鄒大智表示，記憶體、被動元件降價的效益，上半年就會看得到，不過下半年進入電子零組件需求旺季，價格走勢就比較不確定，不過全年毛利率還是會優於去年。至於 5G 即將商轉，鄒大智強調，硬體發展一定會先走在前面，凌華不會缺席，但他也坦言，由於 5G 商機大，各家業者都會積極爭取，競爭勢必會很激烈。",
        "[表二1]台灣集中市場漲跌幅前30名 ": "",
        "大客戶財報強 台系法人上調凌華營收獲利 諾基亞營收貢獻可望倍增 ": "因歐、美主要大客戶近期發佈之業績多優於預期，看好今年釋出訂單成長性強，尤其諾基亞 (Nokia) 有望倍數成長，台系券商調升國內 IPC 大廠凌華 (6166) 今年的營收獲利預估，EPS 上探 2.48 元，並維持買進評等，目標價調升至 50 元。凌華週二 (26 日) 股價展開攻勢，盤中最高來到 46.3 元價位，上漲 4.6% 或 2.05 元。該公司元月營收因 Fortinet 與 Nokia 等 NCP(網通暨公共建設)部門客戶釋單強勁，以 9.64 億元維持高檔水準，較上月的歷史次高紀錄僅下滑 11%，年增率逾 23%，優於預期。法人看好凌華首季業績成長，估營收達 25.6 億元，年增逾 13%，獲利較同期倍增，EPS0.32 元。\n\n由於主要客戶近期繳出的財報均優於預期，對 2019 年的成長展望也樂觀，因此券商認為凌華接單將增強。其中，網通主要客戶 Fortinet 向凌華採購的產品去年成長速度明顯上升，有利於今年貢獻，而諾基亞去年第四季起釋單大幅成長，今年貢獻營收有機會倍增，帶動今年 NCP 部分業績成長上探 20%；至於 IST(物聯網解決方案及技術) 與 EPM(嵌入式平台及模組) 兩大部門的客戶也多有亮麗的財報表現，今年貢獻業績成長估 8-15% 之間。\n   ",
        "【華冠投顧】送金狗，迎金豬!2/11新春開盤! ": "\n台北股市今日 2018 年金狗年封關，在晶圓廠台積電 (2330) 與聯電 (2303) 股價下跌壓抑下，指數幾乎收在平盤，以 9932 點封關，成交量 993 億元。周線收黑，下跌 37 點；月線下影線的紅 K，上漲 204 點。台股金狗年封關日，受台積電 (2330) 晶圓出包事件影響連跌 2 天，聯電 (2303)Q4 財報不如預期跳空下跌 5.4%，面板業過寒冬，友達(2409) 跌 6.66%，彩晶 (6116) 裁員，跌 3.52%，壓抑大盤封關走勢，櫃買市場相對抗跌。金狗年受到中美貿易戰、蘋果手機銷售不佳及美國聯準會的升息影響，指數先盛後衰下跌 488 點。盤面個股，網通股智易 (3596)、CCL 的台光電(2383)、聯茂(6213)； IC 設計族群的高價股祥碩(5269)、矽力 - KY(6415)、盛群(6202)；矽晶圓的嘉晶(3016)、環球晶(6488) 都有不錯表現。其他如緯軟 (4953)、凌華(6166)、台表科(6278)、中光電(5371)、力山(1515)、華園(2702) 封關日皆有所表現。台股封關買盤縮手呈現整理，但守穩月季線之上，技術面偏多，農曆春節 11 天假期期間，若國際股市走穩，台股有機會於 2/11 新春開紅盤再度反攻萬點大關，迎接金豬年。林驛銘華冠證券投資顧問股份有限公司 (104) 金管投顧新字第 009 號資料僅供參考投資應審慎評估\n ",
        "SAP揭露2019年在臺雲端策略重心，將主推5大客戶體驗的應用雲 ": "SAP近日揭露今年在臺雲端策略，除了將持續專攻SaaS服務，更將主推各種客戶體驗的應用雲，甚至SAP今年更計畫協助至少100家臺灣企業上雲，加快數位轉型腳步，邁向智慧企業。SAP近日揭露今年在臺雲端策略，除了將持續專攻SaaS服務，更將主推各種客戶體驗的應用雲，甚至SAP今年更計畫協助至少100家臺灣企業上雲，而且不只大型企業，也將涵蓋中小型企業，希望透過各種體驗的應用雲方案，來協助企業加快轉型腳步，邁向智慧企業。去年SAP全球營收高達247億歐元，其中1/5的收益來自雲端業務帶動的營收增長，多達50億歐元，跟2017年相比成長多達3成。SAP全球副總裁，也是臺灣總經理謝良承表示，全球雲端SaaS服務發展未來幾年內前景依然看漲，這也成為SAP搶進雲端最好的立基點，今年也將持續擴大全球雲端SaaS服務市場的版圖。不只全球雲端營收成長，去年整年，SAP大中華地區雲端業績也創新高，營收達到雙位數的成長，謝良承表示，在臺雲端業績表現一樣搶眼，尤其去年推出的新一代雲端CRM整合平臺SAP C/4HANA，同時提供有5種顧客體驗應用雲，包括SAP Marketing Cloud（行銷雲）、SAP Commerce Cloud（電商雲）、SAP Sales Cloud（業務雲）、SAP Service Cloud（服務雲）和SAP Customer Data Cloud from Gigya（客戶資料雲），一推出就有不少臺灣企業採用，像凌華科技就採用SAP C4 /HANA業務雲，Cooler Master則是使用SAP C/4HANA服務雲，聲寶也導入SAP C/4HANA應用，另一家岱宇國際同時採用SAP C/4HANA的電商雲、服務雲和行銷雲。在其他應用雲方面，謝良承也透露，目前企業在SAP Concur（差旅雲）的採用度最高，今年初還與可樂旅遊合作，要為企業提供更透明的申報差旅和報帳管理方式，而在SuccessFactors（人資雲）方面，則開始有臺灣大型科技製造業決定要導入，今年目標更要跨入金融業，另外他也提到，現在也有越來多企業的採購交易，都改在SAP採購雲來完成，交易金額更破百億元。在核心ERP業務上，SAP今年也有亮眼表現，包括中華賓士、Cooler Master、光寶科技、長興材料、遠雄等都先後導入內建記憶體式運算的SAP S/4 HANA ERP產品,做為更進階財務分析與管理，或是整合內部製造流程、銷售到物業管理所用。甚至SAP也透露，去年臺灣有家餐飲業者已導入雲端版 S/4 HANA ERP並已完成上線，今年另一家老牌食品業者森永也決定採用SAP雲端ERP方案，將使用該公司提供的製造、進銷存以及財務管理等功能。謝良承也揭露今年在臺發展策略重心，將主推各種客戶體驗的應用雲方案。SAP也首度在臺介紹去年推出的SAP C/4 HANA新品牌，這也是SAP今年在臺主推的一大顧客體驗應用雲平臺。SAP C/4HANA的前身其實是SAP Hybris（CRM雲），再搭配Gigya、 CoreSystems等既有SAP顧客服務與資料分析方案，重新整合打造的新一代CRM平臺。有別於傳統CRM，SAP臺灣商業流程解決方案總監鄭博化表示，SAP C/4HANA更聚焦在顧客體驗上，透過與客戶的即時互動，進行資料蒐集與分析，強化企業既有的銷售、客服、行銷和電商等作業流程。SAP C/4 HANA去年中推出以來，針對SAP行銷雲應用已提供多達28億項客製化設定，更有超過10億筆企業用戶身份資料，現在存放在SAP客戶資料雲上，並且全球已有560萬名業務人員使用SAP業務雲，來管理銷售業績，另在服務雲上更累積記錄有超過6,100萬筆客服指派工單。鄭博化指出，透過採用SAP C/4 HANA另一個好處是，以前因為這些客戶相關服務或資料分析產品大多各自獨立，資料無法打通，造成後續資料分析上的不便，現在都改在同一SAP C/4 HANA平臺上來提供，等於是以後這些資料可以互通，幫助企業快速經由分析，找出改善或提供顧客體驗和管理的更好作法，也能幫助企業加快決策，實現創新。另外，謝良承也看好今年SAP在臺雲端發展，甚至他更立下目標，今年內要完成至少100家企業上雲的目標，而且不只大型企業，也包括中小型企業，希望透過各種體驗的應用雲方案，來協助企業加快轉型腳步，邁向智慧企業。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "5G基建需求殷 諾基亞大漲 凌華猛攻 研發費用換算每股逾7元將收割 ": "5G 題材持續延燒，國際電信設備龍頭諾基亞 (Nokia) 股價飆漲，法人點名，身為其邊緣運算伺服器 (Edge Server) 供應商的 IPC 廠凌華 (6166) 受惠，相關產品去年第四季即獲諾基亞釋出大單，成為上季與本季營運成長的主要動能之一。凌華週一 (28 日) 股價在諾基亞股價大漲激勵之下開高走高，早盤大漲超過 9%，最高來到 42.75 元，逼近漲停板 43 元價位。諾基亞上週五 (25 日) 股價大漲逾 6%，1 月漲幅逼近 2 成。\n\n凌華董事長劉鈞看好 5G 商轉將對工業物聯網 (IIoT) 的帶動，並認為 2020 年的東京奧運將成為 5G 的示範場域，帶動產業起飛，因此大舉投入研發資源，全力押注邊緣運算領域。儘管去年因客戶訂單延遲使業績未如預期，但隨著今年起步入 5G 元年，電信設備商開始投入 5G 商業應用的基礎建設，凌華可望開始收割，今年營運將否極泰來，恢復成長。\n\n凌華股價先前受到特定外資的出脫影響，股價一度跌破 30 元大關，近期外資已轉賣為買，籌碼面轉佳。法人評估，去年第四季因包括諾基亞等歐、美系客戶訂單挹注，業績創高，上季獲利有機會逼近前三季總和，首季淡季不淡，同時，長期投入技術開發的凌華，是 IPC 業者中最為積極者，2017 年的研發費用換算每股盈餘約逾 7.2 元，遠高於龍頭大廠研華 (2395)5.5 元，因此股價本益比評價也高於同業，而這些技術投資將進入回收期。",
        "搶5G邊緣運算商機 凌華技術投資下猛藥 技術長獲選Power 200領袖 ": "台 IPC 大廠凌華 (6166) 致力佈局 5G 時代下的邊緣運算商機，堪稱是台業界最重技術投資的業者。其技術長 Angelo Corsaro 傳來好消息，憑藉其創新思維、商業敏銳度和企業管理技能，被 Data Economy 選為 Power 200 領袖之一。凌華指出，長期耕耘資料中心、雲和資料領域，該公司技術長 Angelo Corsaro 博士被公認為全球最具影響力的資料經濟領導者之一，因此躋身 Power 200 領袖群。Power 200 為兩年一度的活動，旨在表彰全球 200 位當今資料經濟領域中，最具影響力的領導者。\n\nAngelo Corsaro 對於能夠在霧計算、邊緣計算和物聯網領域獲得認可感到高興。他指出，霧計算和邊緣計算將成為下一波物聯網和 5G 的基礎，將帶來更好的性能和可擴展性，並允許在產生資料的當下，同時進行即時處理，從而大幅提高資料的安全性和私密性。\n\n而作為凌華的技術長，Angelo Corsaro 也帶領公司的 Advanced Technology Office 團隊，在技術和數位化轉型戰略中發揮主導作用。據了解，Angelo Corsaro 是世界領先的邊緣 / 霧計算專家，也是高性能和大規模分散式系統領域的知名研究員。在眾多認可中，Angelo Corsaro 去年也受 Data Economy 評為全球前 5/50 位邊緣計算領導者之一。\n\n而看好 5G 趨勢之下的邊緣運算商機，凌華技術投資不遺餘力，2017 年研發費用創下歷史新高，達 15.72 億元，換算每股盈餘達 7.24 元，去年前三季超過 11 億元，換算每股達 5.16 元，預計全年維持每股逾 7 元的水準，所有的投資都是為了即將來臨的邊緣運算商機。\n  ",
        "《通信網路》IAD、STB扮出貨雙引擎，智易Q1不淡、毛利升 ": "智易(3596)在IAD、STB穩定出貨下，首季營運可望淡季不淡，加上因為本季受惠零組件成本大幅下滑，加上無一次性庫存跌價損失影響，毛利率也將回溫，展望2019年，IAD、STB將為智易重要營運動能。智易首季在大洋洲IAD(整合性接取設備)新客戶出貨量持續放大，加上STB(機上盒)既有客戶有新產品出貨，首季營運淡季不淡，法人就看好智易單季營收季成長上看逾1成，且受惠於零組件成本大幅下滑以及無一次性庫存跌價損失影響，估計毛利率將回升至12%，單季每股獲利落在1.85元。展望2019年，IAD和STB將扮演智易營運成長主要動能，毛利率可望於首季觸底回升，今年智易IAD因斬獲大洋洲以及美洲新客戶，大洋洲新客戶已於去年第四季開始出貨，為目前營收成長主因之一，美洲新客戶則預期將於下半年開始出貨，因標案出貨期間多達一年以上，故2019年IAD仍為各產品線中營收成長性最佳者。在STB產品線方面，智易今年儘管並無新客戶入列，但既有客戶於2019年多將其STB機種升級至4K，STB新機種營收已於第一季加入貢獻，推估今年STB營收成長可達雙位數以上，此外，相較於網通設備同業毛利率多數已於去年第三季回升，智易毛利率則預期需至本季才可望反彈，主因為智易針對客戶需求提前進行零組件備貨，故零組件成本下滑反映的速度相較於同業慢。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "凌華、聯想合攻亞馬遜智能棧板訂單 市場點名若獲入股打通中國任督脈 ": "IPC 市場再掀與 PC 大廠結盟話題，這次風水輪轉到大廠凌華 (6166)，市場點名該公司與全球 PC 第一品牌聯想(Lenovo) 可望策略聯盟，看好雙方結盟將為凌華帶來廣大的中國內需工業物聯網 (IIoT) 市場，聯想則藉此取得凌華長期重金在 IPC 乃至於如今的 IIoT 市場累積的技術與少量多樣生產能力，快速取得進軍 IIoT 市場的門票。不過，儘管凌華對此消息予以否認，但據悉，該公司早在去年 5 月份就曾宣布在物聯網市場上的業務合作，目前更進一步與聯想合作搶攻美國電商巨擘亞馬遜 (Amazon) 智能棧板 (Smart Pallet) 訂單，而聯想內部也已成立 IPC 團隊，與凌華在 IoT 市場展開全面性的合作。\n\n由於目前凌華是國內 IPC 大廠中，少數還沒有與大型系統業者合作者，面對龍頭大廠研華 (2395) 的紮實的競爭力，以及坐擁鴻海 (2317) 資源的樺漢 (6414) 快速的崛起，後面又有獲佳世達 (2352) 入主的友通 (2397)、有華碩(2357) 資源的研揚 (6579)、廣積(8050) 以及與仁寶 (2324) 策略聯盟的安勤 (3479)、還有獲台達電(2308) 入股的立端 (6245) 等追兵，凌華在去年股東會就通過上限 2400 萬股的私募案，希望引進國際大型的策略夥伴。\n\n因此，據了解，凌華與聯想在展開業務配合的半年多中，雙方確實曾就是否透過聯想的入股進一步結親的事情交換意見，近期市場甚至傳出私募價格可能落在 40-50 元之間，不過遭到凌華否認。而凌華長期深耕技術，所投入的資源在業界無出其右，壓抑 EPS 表現，使得每年法說會其營業費用的議題最受法人關切，近年該公司更是一頭栽入 IIoT 的領域中，鎖定 5G 時代中對於邊緣運算 (Edge Computing) 需求的前景，大舉投入研發資源。\n\n董事長劉鈞看好 2020 年東京奧運對整體物聯網市場的激勵作用，認為凌華在 IIoT 市場的佈局屆時將可看到起飛的成果，甚至將其長期的營業目標豪氣設定在千億規模。而在投入如此大量的資源之後，去年一方面營運發展陷入谷底，EPS 約僅逾 1 元，加上國際股災衝擊，股價一度摔破 30 元大關，不僅來到歷史低點，也跌破當初大股東安捷倫的私募價。\n\n如果聯想確實希望以上述價格參與私募，對聯想而言應該是撿到便宜，對凌華既有股東而言也頗覺委屈。另一方面，目前台陸關係緊繃，國際市場更有美中貿易衝突的詭譎氣氛，聯想如果想直接參與私募入股，首先就必須先面對投審會這一關，金流的問題必須解決。\n\n不過，如果此樁策略聯盟案真的成功，法人樂觀看待所能獲致的效益。目前綜觀台 IPC 業者，在中國大陸有較深著墨的僅有龍頭大廠研華，總業績佔比達 25% 左右，營業規模百億台幣，也是中國大陸 IPC 市場龍頭，其次就是凌華，但是佔比約僅 13%，營業規模僅 13 億元左右，而像是樺漢比例甚低，今年才要以 Kontron 與樺漢雙品牌大搶中國市場商機，其餘中小型的 IPC 廠過去因為負擔不起倒帳風險，所以至今中國業務的佔比都很低。\n\n換言之，已是兵家必爭之地的中國市場，如何取得快速成長的機會是一門大課題。與目前才要在 IPC 著墨的聯想整合，凌華在中國的競爭力勢必有打通任督二脈的效果，甚至直接挑戰研華的龍頭地位；而聯想則藉由技術實力廣獲同業肯定的凌華，快速在 IIoT 市場即將起飛的階段，以凌華的產品開發與少量多樣的生產能力，快速掌握商機，堪稱是一加一大於二的美事。不過，據了解，凌華的優勢不僅聯想看到，也有其他大廠包括台一線科技龍頭也在接觸中，因此凌華未來花落誰家，勢將掀起全球 IPC 市場版圖移轉的巨震。\n   ",
        "研華業績穩 去年營收再創新高 今年IIoT起飛 續拚雙位數增長 ": "IPC 龍頭大廠研華 (2395) 自結上月合併營收 41.07 億元，月減 1.05%，年增 4.6%，維持穩健格局。累計去年合併營收 487.75 億元，年增 9.9%，再創新高。展望今年，因工業物聯網 (IIoT) 市場起飛，美國市場強近、中國與歐洲市場也將同步成長，整體業績將再戰雙位數年增，續創歷史新高。該公司週五 (11 日) 股價小跌，來到 220 元。\n\n去年第四季合併營收達 124.13 億元，略低於第二季而創歷史次高紀錄，季增率 0.4%，年增率 5.6%。研華指出，去年營收如以美元表示，總計為 16.18 億美元，相較於前年增加 11.2%。\n\n此外，以區域來看，12 月包括北美與北亞 (日韓) 市場年成長最為突出；以事業群而言，智能服務事業群 (SIoT) 與嵌入式運算核心事業群 (EIoT) 工業物聯網事業群 (IIoT) 表現較為突出。\n\n總計 2018 年營收表現，研華表示，以歐洲與北美地區成長最為突出，大中華市場則持續穩定成長；就事業群表現來看，上述三大單位 SIoT、IIoT 以及 EIoT 均有雙位數營收成長。"
    },
    "Q2": {
        "《股利": "工業電腦廠凌華（6166）今（19）日召開股東常會，通過2018年財報、盈餘及資本公積分派案，決議配發每股盈餘1.3元，包括盈餘配發1.1元、資本公積配發0.2元，超額配發股利。以昨（18）日收盤價37.35元計算，現金殖利率3.48％。凌華此次股東會亦進行董事改選，新任4席一般董事為董事長劉鈞、周友義、林天送、致茂電子法人董事黃秀妙。3席獨立董事為李維倩、林景聰、連祥一，任期自今日起至2022年6月18日止。凌華2018年合併營收104.77億元，年減2％，雖創歷史次高，但未達公司預期，加上受零組件漲價及產品組合影響，毛利率36％、營益率3％雙創新低。稅後淨利2.45億元，年減37％，為近6年低點，每股盈餘1.12元，低於前年1.79元。凌華董事長劉鈞在營業報告書中表示，去年對凌華是相當嚴峻的一年，歷經中美貿易摩擦、原物料市場供貨吃緊及全球經濟降溫，合併營收仍維持百億元水準，惟受原物料價格上漲及客戶組合變化，拖累獲利表現下滑。展望今年，在營收達到百億的一定市場規模後，凌華策略轉以追求獲利為目標，重新檢視現有產品及客戶組合，並持續進行營業費用控管。同時，落實每月產銷會議、提升庫存管理效率，以致力提升獲利能力及現金流量，進而改善財務結構。產品方面，凌華持續深耕、提供領先的邊緣運算解決方案，並推動跨產業的資料決策。凌華認為，隨著邊緣運算解決方案需求成長、5G和物聯網應用發展普及，公司將掌握此趨勢持續強化創新技術，可望帶動長期投資產品獲得成長。凌華響應政府歡迎台商回頭投資計畫，規畫提高台灣製造產能及研發投資，布局智慧工廠，充分滿足全球客戶在物聯網、邊緣運算及人工智慧（AI）需求，此回台投資案已在5月23日獲投資台灣事務所核准通過。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "凌華科技:凌華科技股份有限公司（公司代號：6166）註銷收回股票事宜。 ": "一、上市股票代號：6166。\n二、註銷收回股票種類及數量：限制員工權利之普通股2,685股。\n三、本次註銷普通股業經108年04月19日經濟部核准變更登記完竣，經註銷後之變更登記普通股股數餘額為217,520,449股。(含私募及限制買賣股數計14,707,559股)",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "凌華舉辦ROS 2.0機器人作業系統高峰論壇 ": "2020年05月01日星期五立刻輸入Email，獲取最新的資訊：凌華科技近日與IEEE電機電子工程師學會、國立台灣大學智慧機器人及自動化國際研究中心、資策會共同舉辦2019 ROS 2.0(Robot Operating System 2.0)機器人作業系統高峰論壇。2019 ROS 2.0論壇為台灣首度集結產、官、學界所舉辦的大型機器人高峰論壇，現場匯集超過500位國內外的聽眾前來聆聽重量級的國際講者與頂尖專家的演講以及現場展示，包含開源機器人基金會執行長Brian Gerkey、台灣大學電機系終身特聘教授羅仁權、ROS-Industrial協會、Intel、Microsoft、AWS等，探討如何基於 ROS 2.0為台灣服務性機器人與工業自動化產業帶來的顛覆性革新。一開場，工業局副局長楊志清與資策會楊副執行長楊仁達均提到服務性機器人的成長商機。根據國際機器人聯合會(IFR)定義，全球服務型機器人正在快速成長中，預計2018至2020年間，全球個人/家用機器人的年複合成長率為30~35%，全球專業用機器人則為20~25%。開源機器人基金會(OSRF)開源組織基金會執行長Brian Gerkey ROS首席執行官兼聯合創始人主題演講「ROS的下一步是什麼？」，Gerkey提到ROS推出至今已逾10年，由於開源碼的特性，所有開發者都可以檢視程式碼並依自己需求客製改寫，是讓ROS廣受歡迎的原因。ROS 2.0則是建立在產業標準上所打造的平台。相較於ROS 1.0，包括在通訊方式、QoS 通訊服務品質、安全性上都有十足進展，能支援多平台以及更小型的系統設計。此外以無人車的應用來說，ROS 2.0已可與即時控制系統相容。ROS 2.0更成立技術指導委員會(TSC)，擴大產業的參與來共同決定roadmap、開發核心工具與建立重要主題的工作小組等。目前有包括Amazon、微軟等14家大型企業與新創加入TSC。應用主題包含如 Toyota Research Institute、Apex.AI、Tier IV 以無人車為主，而Amazon、微軟專注在雲端機器人(Cloud Robots)等。接著，透過擁有「台灣機器人教父」之稱的台大電機系終身特聘教授羅仁權闡述「用於智能服務機器人的示例性ROS 2.0最佳實踐-AI圖像標題和語義映射」，圖像描述技術(Image Caption)為電腦視覺、自然語言處理、深度學習等多種技術的匯集，圖像描述將成為推動服務型機器人深度應用的關鍵技術。羅教授帶領的台大智慧機器人及自動化國際研究中心所研發的機器人已經能達到執行多工與同時圖像辨識的水準。發展運行在ROS 2.0/DDS資訊平台的整合技術，更是實現未來工廠流暢應用的最佳範例。",
        "凌華宣布攜手Google Cloud 攻IIoT邊緣運算商機 ": "IPC 大廠凌華 (6166) 週二 (23 日) 宣布與 Google Cloud 合作，將軟硬體解決方案與 Google Cloud 物聯網產品結合，提供客戶產品加值的便捷途徑。凌華近年積極佈局 5G 世代下的工業物聯網 (IIoT) 邊緣運算商機，去年 5 月份曾宣布與聯想 (Lenovo) 展開產品與業務開發合作，這次則是攜手谷歌的 Google Cloud，搶攻 IIoT 市場。\n\nGoogle Cloud 物聯網 GTM 負責人 Mario Finocchiaro 表示，該公司正尋求與 Google Cloud 物聯網預先結合的硬體解決方案。與凌華合作，為其客戶和合作夥伴提供了新選擇。\n\nGoogle Cloud 是一套雲端運算服務，與 Google 內部使用在終端用戶產品是同一基礎網路架構。客戶可使用 GCP 分析工具解決問題，包括進階分析、人工智慧和機器學習，快速做出決策以提高營運績效，能預測維修，減少停機時間，改善品質並開發新業務和收益。\n\n凌華除軟硬體整合，亦提供「ADLINK 邊緣運算」服務，透過分流傳輸數據到 Google Cloud 以實現智慧決策。「ADLINK 邊緣運算」完全不需撰寫程式，即可快速連接先前未連接的操作設備和感應器。利用既有的通訊協定，可以在裝置、資料庫和 GCP 的邊緣端安全擷取和傳輸數據，並持續進行分析和可視化處理，幫助商業決策判斷及優化營運流程。\n   ",
        "客戶釋單轉旺＋零件價格下滑 凌華Q2業績再戰新高 今年EPS估翻倍升 ": "凌華 (6166) 今年受惠工業物聯網 (IIoT) 商機發酵，核心客戶釋單積極，加上原料價格下滑，法人看好今年毛利率將年增逾 1 個百分點，首季業績強勁，第二季即將再突破 30 億元大關，挑戰歷史新高，今年 EPS 逾 2.5 元，年增 1.2 倍。凌華去年營運落底，第四季因客戶大單開始出貨，單季營收以 30.28 億元創下歷史新高記錄，單季 EPS 回升到 0.54 元，累計全年營收 104.8 億元，EPS 為 1.12 元，營收獲利皆下滑。\n\n不過，因美國網通與量測自動化客戶釋出訂單數量放大，加上台灣 LED 設備客戶訂單也開始轉強，法人評估凌華上半年業績將維持雙位數年增，首季業績估 25.6 億元維持高檔，EPS 估 0.28 元，獲利大幅優於同期的 0.1 元；第二季業績則再戰新高，EPS 上探 0.8 元。\n\n法人指出，今年凌華網通業務 (NCP) 在既有美國大客戶的釋單放大之下，將成為最大的成長動能來源，業績年增率上探 2 成，物聯網解決方案 (IST) 次之，貢獻業績之年增率也上看 15%，嵌入式平台業務 (EPM) 則有機會年增 8-12%。預估今年營收將逾 115 億元創高，毛利率提升逾 1 個百分點，稅後賺逾 4 億元，EPS 2.51 元，較去年大幅回升超過 1 倍。\n   ",
        "凌華推動新世代機器人通訊技術，如何讓上百台自動化無人搬運車不打架？ ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n上百台負責搬運晶圓、液晶電視的自動化天車吊掛在半導體廠、光電廠的天花板上、大型倉儲，縱橫交錯的路網宛如智慧城市的道路縮小版。要避免高效忙碌的天車於軌道上行走時在「十字路口」相撞，就需要靠分散式資料管理架構（Data Distribution Service, DDS）通訊架構在天車互相接近時能彼此溝通，透過事先定義的禮讓機制來避免碰撞，做好車對車之間的即時溝通。DDS 已是機器人作業系統 ROS 2 支援的核心通訊技術。凌華科技新世代機器人平台事業處總監陳家榜博士指出，在過去沒有使用 DDS 技術，必須靠集中式架構讓所有機器（人）都與伺服器溝通，如果是只有 10 台機器還好，但若是上百台機器要做訊息交換就會產生延遲及效能問題。此外，若是有新的機器要加入產線提供服務，對使用自行開發的集中式通訊系統架構來說必須改寫程式，但若是使用 DDS 技術透過發佈/訂閱機制，所有的感測器或機器都可將其資料傳送到 Data River (DDS Bus)，有需要的機器或新加入的機器透過訂閱就可取得資料，因此不需另改寫程式，做好應用系統的時間、空間的解耦。凌華三年前購併英國開發 DDS 技術廠商 PrismTech，將原本用於軍事、航太系統，講求可靠、即時與安全性的 DDS 技術轉而朝向自主移動設備通訊使用，不僅能讓移動式機器人、無人車彼此溝通，也有助於單一機器人或無人車本身多個感測器與元件之間互通互連並加速存取。以整體架構來看，硬體在最底層，其上是 DDS 通訊技術，DDS 上層則是 ROS 2，ROS 2 上則是各種機器人應用程式。陳家榜博士分享過去曾有一家研發機器人的荷蘭客戶一開始是自己開發通訊軟體，但後來發現當每年推出新的機器人應用就得重寫新的通訊軟體以滿足機器人設計，於是決定採用商業版 DDS 系統，自己只要專注機器人應用的開發。凌華除了開源碼版本 DDS 外，凌華亦是商業版 DDS 廠商中唯一推出結合工業等級硬體平台的廠商。談起開源碼 DDS 與商業版 DDS 的差別，陳家榜博士指出若使用開源碼 DDS 必須凡事自己來，例如自行找工業電腦組裝整合，可能面臨 I/O 接口不足需靠兩台電腦串接而無法一體成型，以及會面臨軟體驅動程式相容等問題。且開源碼 DDS 效能較差，若有 bug 可能也無人可及時處理，較適合 Maker 自造者及新創公司研發初期使用。商業版 ROScube SDK 除提供服務保證，解決 DDS、ROS 2 等軟硬相容問題外，還可提供優於開源碼 DDS 至少 5 倍的效能，在延遲性與吞吐量等傳輸品質上都有較好表現。陳家榜博士指出這是因為商業版 DDS 獨有的共享記憶體功能，當機器人中的馬達控制、感測器、主機等連結到 DDS 時，透過共享記憶體即可快速存取資料因而達到更好的效能。以前的移動式機器人在固定的磁條軌道上行走並搬運貨物，但隨著 3C 產品更新換代速度加快，產線變化也得快，因此固定式磁條軌道將逐漸被能自己行走的 AI 化機器人取代。AI 化的移動式機器人必須能適應現場各種環境，包括需防震動、散熱性能佳，還要有豐富的 I/O 以便串接多種感測器。凌華推出針對移動式機器人的控制器 Neuron，可滿足機器人開發上硬體與軟體的需求。Neuron 獨特無風扇的設計完全靠機殼散熱，以避免風扇造成灰塵的堆積。多組 I/O 接口可提供無人車或機器人及各種感測器串接。此外，Neuron 也提供 ROScube SDK 讓開發者使用，並內建上述共享記憶體功能。未來人力成本將更為高漲，凌華看好移動式專業型服務機器人在各領域市場的需求，除了在智慧工廠或倉儲搬運之外，包括在飯店協助提供客房服務、在醫院協助運送可能導致感染的醫療廢棄物、負責巡邏的保全機器人、在海底/地底的探勘機器人、在賣場的機器人手推車等，期許結合 ROS 2 與 DDS 的 Neuron 能加速產業推動機器人應用開發。經濟部工業局廣告（本文提供合作夥伴轉載。）從 ROS 1.0 進化到 ROS 2.0，機器人作業系統會迎來何種革新？ ",
        "凌華攜手NVIDIA打造即時AI人工智慧邊緣運算平台 ": "2020年05月01日星期五立刻輸入Email，獲取最新的資訊：物聯網裝置的迅速普及引發資料量的爆炸性成長。預估到2025年，將有1500億台機器感應器和物聯網裝置不間斷地串流待處理資料。同時2019年底全球人工智慧(AI)系統支出將達到358億美元，比2018年支出成長44.0%。如此的需求遠遠超出現有CPU平台的能力。AI邊緣運算有助於組織機構運用感應器和裝置來收集大量資料，進行智慧製造、醫療保健、航太和國防、運輸、電信和城市等規劃，提供絕佳的客戶體驗。試想，能夠即時感知、瞭解和處理來自商店街道、廠區等數十億個感應器的大量資料串流，會是什麼情境。再想，有能力使用通用語言即時瞭解客戶並進行溝通，還能理解客戶的肢體語言，會是什麼情境。例如，支援AI的網路視訊錄影機(AI-NVR) 可用於自動追蹤、客戶行為分析和門禁管制，以便立即採取行動。又或者，在航空應用中，AI可用於大幅減少跑道檢查時間、加強障礙物偵測，並減少航班延誤的可能性。此外，在製造應用中，採用AI的自動光學檢查(AOI)系統可以加強檢查並提高偵測精確度。在零售和物流應用中，由AI提供支援的自主移動機器人(AMR)可以撿貨和準備訂單、補充商店貨架缺貨，並交寄包裹給客戶。AI邊緣運算還可以在交叉路口進行複雜的交通監控和分析。邊緣環境自主的興起，例如智慧家居助手和自主機器人，需要世界最先進的運算平台。凌華科技的AI邊緣運算解決方案採用NVIDIA EGX平台，透過機器學習、資料分析和人工智慧，將AI運算的強大功能發揮到極致，讓所有一切都成為可能。將有助於做出即時決策，尤其是在與資料中心的連線受限制或無法連線時。邊緣部署的其中一項艱鉅挑戰是IT管理，包括邊緣伺服器作業系統的安裝、Kubernetes部署，以及裝置配置和更新。EGX平台透過強化的軟體堆疊而促使企業的生產更加完善，藉以簡化企業的整個流程。凌華科技的邊緣解決方案與NVIDIA EGX平台將一系列凌華科技和NVIDIA AI技術與來自Mellanox和其他供應商的安全、網路和儲存架構功能相結合。在全球最大規模的產業中，包括智慧製造、醫療保健、航太和國防、運輸、電信和城市，許多公司透過凌華科技的邊緣AI解決方案迅速且安全地從邊緣到雲端部署 AI。",
        "凌華科技打造新型態MCM設備監診服務 ": "2020年05月01日星期五立刻輸入Email，獲取最新的資訊：凌華科技宣布其MCM設備監診方案再升級，進一步推出DataConnectPro遠端工廠設備資訊總覽看板，實現整合傳感器、資料擷取，邊緣運算和振動分析以及儀表板解決一站式方案。用戶可同時監控眾多工廠設備、掌握即時的機台運作資訊，構建有效的動態預防保養策略，以此減少停機時間、延長設備使用壽命，降低維護成本，提升營運安全性並增加產能。凌華科技智慧工廠事業中心資深協理阮北山指出，在物聯網的浪潮下，許多業者積極建立自動化監測機制，係因面對大量資源投入、缺乏軟體開發人員及系統整合能力、且難以評估效益而遭遇瓶頸。凌華科技希望幫助企業突破僵局，打造從端(設備、感測器、Gateway)到雲(Paas、SaaS)的智慧化設備監診應用方案，幫助企業穩步落實設備故障預防。凌華科技透過DataConnectPro強大的微軟Azure雲端平台架構和SaaS服務，內建設備監診專家系統，提供頻譜特徵，可精確預警。不需要任何程式開發或架構修改，即可讓用戶輕鬆在多個場域進行大量部署，當用戶擴廠和增添新設備時，能根據現有資料總覽儀表板做擴充，不須重新建置或更改系統架構，降低擴廠成本。MCM尺寸精巧，並具備一體化設計，便於安裝在設備附近，降低佈線成本。MCM設備監診解決方案不需任何程式設計，連結設備就可即時監控，透過資料可視化的呈現，可快速實現智慧管理。提供精確設備異常預警，避免設備無預警停機，及所造成的產能損失。所有的用戶擁有獨立帳戶，以確保數據安全性，並提供歷史資料，滿足進一步數據分析和AI需求。",
        "凌華3月業績超預期 重回10億關 創今年新高、歷史第四高 ": "IPC 廠凌華 (6166)3 月業績超乎預期，單月合併營收重回 10 億元大關，來到 10.33 億元，為單季高峰與歷史第四高，月增率達 55.7%，年增率 17.2%。累計該公司首季合併營收達 26.61 億元，年增率 17.75%。展望第二季，法人預估在主要客戶釋單效應下，再戰 30 億大關，挑戰歷史新高。不過，該股週三(10 日) 因美歐貿易戰陰霾籠罩致大盤轉弱影響，早盤呈現下跌格局，跌幅一度逾 3%，最低來到 44.35 元。\n\n凌華去年第四季業績擺脫谷底，成長動能強勁，今年以來再獲美系網通、量測自動化主力客戶釋單挹注，加上台系 LED 設備廠與中國大陸電廠專案訂單加持，首季業績超乎預期。"
    },
    "Q3": {
        "《電腦設備》凌華H2營收估勝H1，獲利拚持穩高檔 ": "工業電腦廠凌華（6166）今（25）日召開法說會，展望後市，財務長鄒大智預期下半年營收可望比照往年軌跡、優於上半年表現，營運狀況則與上半年相當，看好明年成長動能轉強。法人預估，凌華今年營收估可維持高個位數成長，下半年獲利則力拚持穩上半年高檔。觀察凌華上半年各地區概況，占38％的美國營收年增達24％，占17％的中國大陸營收年增達55％，占1％的物聯網策略解決方案（IST）營收成長37％。不過，占25％的亞太營收年減22％，占19％的歐洲營收年減7％。以產品事業群觀察，占比60％的嵌入式平台及模組事業處（EPM）營收年增20％，占20％的網通暨公建事業處（NCP）營收年減10％，占10％的物聯網策略解決方案與技術事業處（IST）營收年減11％。凌華財務長鄒大智表示，凌華近年在美國ODM業務持續成長，今年應可望達成雙位數成長目標。中國大陸亦顯著成長，主因當地市場需求轉強、且去年比較基期較低。至於亞太因日本及韓國成長動能趨緩、歐洲則受自動化需求轉弱影響，預期今年營收將出現衰退。不過，鄒大智預期，依目前掌握狀況看來，亞太地區明年即可恢復成長動能。歐洲方面則有與輝達（NVIDIA）合作的AI新產品，將應用在取得的歐洲軌道專案上，看好明年會有不錯表現。事業群方面，鄒大智表示，IST事業群因自動化需求受景氣轉弱影響，上半年營收下滑。不過，軟體銷售對營收貢獻雖不明顯，但已帶動毛利率提升。至於NCP事業群亦受景氣需緩影響，上半年營收表現未達預期。鄒大智表示，凌華上半年營運表現有進步，但還沒達到預期。展望下半年，往年營收多會優於上半年，今年應可遵循往年軌跡。惟毛利率因上半年有一次性庫存回沖拉高，下半年可能下滑。不過，第三季亦有毛利率較高的軟體收入挹注，應可使毛利率表現有撐。凌華今年聚焦獲利表現回升，鄒大智表示，由於往年下半年營業費用多半較高，將多加留意、持續有效管控費用支出，並關注研發資源回收效益，看好明年營運成長動能將顯著轉強。法人預估，凌華今年營收估可維持高個位數成長，下半年獲利則力拚持穩上半年高檔。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》凌華、NVIDIA深化合作，Jeston模組攻邊緣AI商機 ": "工業電腦廠凌華（6166）與NVIDIA（輝達）合作深化，宣布再成為NVIDIA全球少數的Jetson Preferred合作夥伴，NVIDIA將藉助凌華厚植嵌入式巿場的經驗提供Jetson模組，提供效能功耗兼具的邊緣人工智慧（AI）運算解決方案，加速嵌入式巿場布建人工智慧應用。凌華先前已成為NVIDIA的Quadro Embedded合作夥伴，此次進一步成為Jetson Preferred合作夥伴，積極布署邊緣人工智慧運算解決方案，盼將數據轉化為可行的行動決策，體現人工智慧在邊緣運算價值，協助各產業優化營運與服務。凌華指出，AI應用在邊緣運算，可在毫秒間將數十億感應器和裝置產生的大量資料轉換為可行的行動決策，自主優化各產業營運與服務。繪圖處理器（GPU）在崛起大趨勢和商機中具舉足輕重角色；但嵌入式巿場應用千變萬化、少量多樣的特性，使AI推行增添挑戰。凌華嵌入式平台與模組事業單位總經理陳怡男表示，單一解決方案無法滿足嵌入式巿場對人工智慧的所有需求，凌華對此繼推出以Quadro Embedded GPU為基礎的加速引擎產品後，亦積極布署開發以Jetson模組為基礎的邊緣人工智慧解決方案。陳怡男指出，凌華對此全面性開發Jetson模組產品，概括高性價比的Jetson Nano、受廣泛應用的Jetson TX2、到高性能的Jetson Xavier。除了開發泛用型的邊緣AI平台，亦提供產業專用機，如網路監控、交通監控、物流服務、即時產線監控等系統。陳怡男認為，想以Jetson模組為基礎的標準品滿足所有嵌入式應用並不實際，客製化將無可避免。凌華對嵌入式板卡、載板和系統具長足經驗，在加乘NVIDIA的技術支援後，能快速替客戶打造量身訂作的邊緣人工運算平台，嘉惠各客戶專案。凌華表示，台北國際自動化展將在8月21～24日於南港展覽館舉行，凌華屆時將展出全系列Quadro Embedded和Jetson模組為基礎的系列解決方案。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "物件已移動": "",
        "凌華攻漲停 全年EPS估逾2元 ": "工業電腦廠凌華（6166）今年上半年稅後純益達2.23億元，年增2.24倍，獲利表現亮眼。展望後市，法人預期，凌華下半年營收將優於上半年，毛利率、獲利則持穩高檔，預估全年每股純益有望突破2元，帶動今日股價跳空開漲，盤中一舉亮燈漲停。\r\n凌華第二季合併營收25.50億元，季減3.9%、年減4.6%，毛利率升至41%，營益率6%，稅後純益1.11億元，年增近1.4倍，每股純益0.52元，優於去年同期0.22元。累計上半年合併營收52.21億元，年增5.6%，創同期新高，毛利率40%、營益率6%，稅後純益2.23億元，年增達2.24倍，每股純益1.03元，優於去年同期0.32元，已逼近去年全年1.12元。\r\n凌華表示，第二季及上半年毛利率顯著提升，主要受惠認列一次性庫存回沖收益，提升毛利率達2.38個百分點，配合產品調漲效益顯現、原物料價格壓力趨緩、產品組合轉佳所致，若扣除一次性的認列因素，毛利率則約為37~38%左右。\r\n從上半年表現來看，凌華營收以美國以及中國成長最為強勁，不過歐洲以及亞太呈現衰退；若以事業群來看，僅嵌入式平台及模組事業處(EPM)營收成長20%、網通暨公建事業處(NCP)年減10%，物聯網策略解決方案與技術事業處(IST)年減11%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "〈凌華法說〉下半年獲利動能延續全年估EPS 2元 明年5G、AI應用放量營運將更優 ": "凌華 (6166-TW) 今 (25) 日召開法說會，財務長鄒大智指出，下半年營收估優於上半年，毛利率雖然沒有庫存回沖，但軟體出貨成長，可望支撐毛利率表現，法人則預估，凌華全年營收年增 7-9%，每股純益 2 元左右，明年在 5G、AI 等放量出貨下，營運將顯著升溫。鄒大智指出，上半年營收佔比約 1%，但第 3 季開始軟體出貨就會多一點，下半年比重可以提升，透過產品組合改善，力拚毛利率維持上半年的水準。法人也關心凌華跟輝達 (NVIDIA) 分別合作的情形，鄒大智表示，目前雙方合作應用跟 AI 比較相關，像是應用在鐵路的軌道偵測，或是列車內的預防辨識系統。至於在 5G 布局方面，鄒大智表示，5G 應用第 1 步是小基站，目前也與多家國內業者合作，第 2 步就是 5G 邊緣運算的應用，這部分一直都是諾基亞 (Nokia) 的供應商，也有拿到新的案子。法人則預估，下半年營收估優於上半年，全年營收高個位數成長，下半年每股純益估維持 1 元以上的水準，全年將達 2 元。至於 5G 相關應用可望從第 4 季開始陸續小量出貨，預計到明年放量，將推升營運表現顯著成長。",
        "5G基建題材 凌華步步高升 ": "工業電腦廠凌華（6166）今年上半年獲利大躍進，EPS 1.03元，大幅優於去年同期的0.32元，展望下半年，法人看好，凌華與Nokia合作與5G通訊相關的邊緣運算伺服器、small cell小基站皆將於第四季開始出貨，今年營運成長性佳，而明年在5G商機爆發下，營運再顯著成長。\r\n邊緣運算（Edge Computing）屬於分散式運算的架構，適合處理大數據資料，電信營運及設備商、雲端服務商已經邊緣運算作為未來發展IoT的關鍵技術之一。2019~2020年世界各主要國家5G釋照，預計2019~2021年逐步商轉，相關的邊緣運算伺服器，及5G小基站（small cell ）等基礎建設需求將帶來龐大的商機。\r\n凌華第二季單季EPS 0.52元，獲利大幅優於去年同期，累計上半年EPS 1.03元，優於去年同期的0.32元。展望下半年，公司在5G通訊所帶建的邊緣運算伺服器（Edge Computing Server）、small cell基站領域布局都能看到成果。其中，公司原本就是Nokia全球唯二的供應商，凌華承接其邊緣運算伺服器訂單，且毛利率也優於前一代。\r\n雖然Nokia在5G通訊基地台的布局進度落後華為，但配合small cell基站的訂單也將從第四季開始出貨，2020年會有較大的貢獻。\r\n另外，凌華也是nVidia全球唯一取得nVidia Quadro Embedded晶片合約，在工業電腦領域上的合作夥伴，合作布局AI晶片商機，與nVidia一起合作的歐洲軌道車輛監控系統，2020年也將有顯著貢獻。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "凌華列ROS 2 TSC成員 攻IoT三領域 ": "工業電腦廠凌華（6166）宣布正式成為Open Robotics所主持的ROS 2技術指導委員會（TSC）成員之一，將進一步拓展邊緣運算在視覺AI機器人、自駕車和工業自動化三大領域應用。凌華表示，加入ROS 2 TSC成員，將致力於協助透過OMG資料分發服務（DDS）提升ROS中介軟體（RMW）的彈性與效能，並促進Cyclone DDS發展，由Eclipse基金會的開源計畫經營，同時貢獻並結合至新世代機器人作業系統ROS 2，適用在自主移動機器人（AMR），而凌華的商業版Neuron SDK與Vortex OpenSplice提供客戶更可靠、性能更好選擇。其次，凌華將與其他TSC成員共同建立邊緣人工智慧工作小組，並貢獻在機器視覺邊緣人工智慧上的專業。凌華科技IoT軟體與技術應用技術長Joe Speed認為，未來ROS 2將隨處可見，將是機器人、自駕車和工業自動化的未來。ROS 2 TSC去年9月成立，目的為拓展ROS 2開發並加速ROS 2的實現，目前會員除了正式加入的凌華，還有亞馬遜（Amazon）、安謀（ARM）、英特爾（Intel）、微軟（Microsoft）、三星（Samsung）、Apex.AI、Bosch、Canonical、eProsima、LG Electronics、Open Robotics、ROBOTIS、TARDEC、Tier IV、Toyota Research Institute等國際知名業者。凌華8月營收8.36億元，略與去年同期持平，但已優於7月的7.93億元，走出傳統歐美客戶放假影響，市場預期，9月季底拉貨效應可望顯現，且公司在5G電信及AI視覺辨識等應用布局將於第四季起逐漸見到成果，增添營運動能。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》5G、AI雙強助攻，凌華續飆10月新高 ": "工業電腦廠凌華（6166）今年營運走出低潮、獲利顯著回升，在5G、AI應用產品助攻下，公司看好明年成長動能轉強。在發展題材護體下，凌華續26日強攻漲停後，今（29）日再度放量開飆，早盤一度飆升9.53％至50元，創去年9月底以來10個月波段高點。截至11點半，凌華維持逾7.5％漲幅，領漲工業電腦（IPC）族群，成交量已突破4400張，較26日2605張大增逾7成。不過，三大法人仍持續調節，上周合計賣超凌華439張，其中外資賣超達502張、自營商賣超20張、投信則買超83張。凌華2019年上半年自結合併營收52.21億元，年增5.6％，創同期新高。毛利率40％、營益率6％，分創近3年、近4年同期高點。稅後淨利2.23億元，年增達2.24倍，每股盈餘1.03元，優於去年同期0.32元，雙創近4年同期高點。凌華財務長鄒大智表示，上半年營運表現有進步，但尚未達到預期目標。展望後市，預期下半年營收可望優於上半年，雖然因無一次性收益挹注，使毛利率可能下滑，但第三季有軟體收入挹注，預期可望使毛利率有撐，使下半年整體營運與上半年相當。鄒大智對凌華明年營運成長動能更為看好，表示日本、韓國等亞太地區明年將恢復成長，歐洲亦有與NVIDIA（輝達）合作的人工智慧（AI）新產品，將應用在取得的歐洲軌道專案，5G邊緣運算則有取得諾基亞（Nokia）新案，看好明年歐洲將有不錯表現。凌華近年投入鉅資研發5G邊緣運算，鄒大智表示，將著重使近年研發投資效益顯現、步入收割期。其中，5G領域聚焦邊緣運算伺服器及小型基地台（Small Cell），今年均已陸續展現成果，在專案及新產品陸續出貨帶動下，明年貢獻將顯著提升。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "研華、凌華 秀智動化實力 ": "台北國際自動化工業大展將於明（21）日至24日登場，為全台唯一囊括完整機器手臂關鍵零組件展出的科技展覽，研華（2395）、凌華、佳世達集團等知名企業積極參展，大秀智慧工廠實力。\r\n今年台北國際自動化工業大展規模再創新高，共計超過3,500個攤位、逾800家國內外廠商與會，同期將舉辦高達120場活動，吸引超過14萬人次，有望再次締造新猷。\r\n研華表示，今年以「共創物聯商機 航向智慧工廠新藍海」為題，針對智慧工廠戰情室、人工智能機器視覺、設備監控、效益可視化、運動控制、廠務能耗與環境監測等主題，展出各行業相關應用；此外，也將偕同共創夥伴達易智造、銳鼎科技展示共同合作的智能製造解決方案。\r\n凌華則以「實現智慧聯網 打造AI智慧工廠」為主軸，首次將智慧工廠場景搬到攤位上，以「智慧互聯」、「邊緣人工智慧應用」 與「智慧工廠」三大面向勾勒出今年的展示重點。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "IBM攜凌華、大聯大、台達電 加速台灣智慧製造落地 ": "台灣 IBM 今 (3) 日宣布攜手凌華 (6166-TW)、大聯大控股 (3702-TW) 旗下世平集團、台達電 (2308-TW) 與緯創 (3231-TW) 旗下緯謙打造智慧製造生態圈，整合營運技術 (OT)、資訊技術 (IT) 與人工智慧 (AI)，協助台灣製造業加快數位轉型腳步，以應對工業 4.0 的供應鏈洗牌，加速智慧製造落地、規模化應用。台灣 IBM 全球企業諮詢服務事業群合夥人李立仁表示，精度、良率、稼動率是製造業的關鍵競爭力，因此串連 OT 與 IT 將是 AI 落地不可或缺的關鍵。李立仁進一步表示，現今許多智慧製造專案都面臨成效不佳或進度停滯的困境，主因是小型專案缺乏整體目標或長期願景，而且難以擴大部署到跨廠、跨域應用，因此無法將蒐集到的資料，做有效發揮，IBM 也提出 5C 成熟度模型。IBM 以 Connect、Convert、Cyber、Cognitive、Configure 等 5C 作為行動藍圖，希望藉助合作夥伴在解決物聯網連結與資料抽取上的優勢，加上 IBM 數據應用平台，協助台灣中小企業加速智慧製造落地，提升動態模擬、智慧工廠、動態客製等三階段的競爭力。凌華董事長劉鈞表示，未來多樣化的應用場景，將以資料導向為中心，而智慧製造邊緣解決方案必須確保 OT 與 IT 端的安全、穩定連接。劉鈞進一步強調，邊緣運算解決方案關鍵在於人、產品、機器設備三大元素如何整合，並以服務導向為架構，因此，凌華以在 2021 年前提供 100 家以上 OT 解決方案為目標。",
        "凌華強攻智慧製造 目標2021年超過百家OT夥伴": "凌華 (6166-TW) 董事長劉鈞今 (3) 日指出，智慧製造商機最大的應用分別在半導體製程後段到組裝，以及降低人力成本 2 塊，就凌華本身來看，強項在邊緣運算領域，因此會透過 IBM 等國際系統整合業者進入客戶端，目標 2021 年在 OT(營運技術) 要有百家以上的智慧製造夥伴。 劉鈞今日出席「IBM 智慧製造 策略生態圈記者會」時表示，智慧製造邊緣解決方案最重要的是資料導向為中心的思維，面對多樣化人事物的應用場景，要確保 OT 與 IT 端安全、穩定、易整合的連接，並能高效獲取資料資訊，才能轉化為邊緣運算的智慧動能。 他進一步分析，其實很多公司都做到第 1 階段，但碰到的問題是，蒐集了很多數據，該如何產生效益，而近 2 年 AI 技術興起，把數據間接產生解決方案，並向下進到設備端。 不過，由於智慧製造需要投資及人才，劉鈞直言，現在智慧製造能做起來的，除了像電子 5 哥等大廠，產業規模夠大、經費充足外，就是公司內部本身就有相關人才。 至於在產業應用方面，劉鈞認為，半導體前端製程已經相當先進，商機會在後段製程到組裝階段，另一塊商機，則是部分企業面臨到人才培育不易以及流動率提升等問題，透過導入 AI、智慧製造，有助降低人的風險外，也能減輕成本，企業接納度也因此提高。\n \n【往下看更多】\r\n            ►「勞工紓困貸款」無需勞保每人最高可借10萬！21家銀行明起受理\r\n            ►紓困補助遭批擠牙膏 獨漏「農民」？陳吉仲：將考慮發放\r\n            ►補教名師騙很大 涉詐政商名流8千萬 急脫手豪宅斷開老婆\n凌華 (6166-TW) 董事長劉鈞今 (3) 日指出，智慧製造商機最大的應用分別在半導體製程後段到組裝，以及降低人力成本 2 塊，就凌華本身來看，強項在邊緣運算領域，因此會透過 IBM 等國際系統整合業者進入客戶端，目標 2021 年在 OT(營運技術) 要有百家以上的智慧製造夥伴。劉鈞今日出席「IBM 智慧製造 策略生態圈記者會」時表示，智慧製造邊緣解決方案最重要的是資料導向為中心的思維，面對多樣化人事物的應用場景，要確保 OT 與 IT 端安全、穩定、易整合的連接，並能高效獲取資料資訊，才能轉化為邊緣運算的智慧動能。他進一步分析，其實很多公司都做到第 1 階段，但碰到的問題是，蒐集了很多數據，該如何產生效益，而近 2 年 AI 技術興起，把數據間接產生解決方案，並向下進到設備端。不過，由於智慧製造需要投資及人才，劉鈞直言，現在智慧製造能做起來的，除了像電子 5 哥等大廠，產業規模夠大、經費充足外，就是公司內部本身就有相關人才。至於在產業應用方面，劉鈞認為，半導體前端製程已經相當先進，商機會在後段製程到組裝階段，另一塊商機，則是部分企業面臨到人才培育不易以及流動率提升等問題，透過導入 AI、智慧製造，有助降低人的風險外，也能減輕成本，企業接納度也因此提高。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "搶攻智慧製造商機 凌華：明年增百家生態圈夥伴 ": "工業電腦廠凌華（6166）3日宣布攜手台灣IBM等系統整合商（SI），搶攻全球智慧製造商機，凌華董事長劉鈞指出，智慧工廠加速落地，核心命題在「提高品質」與「降低成本」，導入AI深度學習，與合作夥伴共同整合服務導向架構是關鍵，也是凌華重要發展方向，規畫2020年底將有超過100家OT端生態圈夥伴加入，提供完整解決方案。凌華與台灣IBM、大聯大世平集團、台達電及緯謙科技打造智慧製造生台圈，整合營運技術（OT）、資訊技術（IT）與人工智慧（AI）等業者，協助智慧製造加速落地並規模化應用。劉鈞表示，智慧工廠從單點推向廣泛場域應用，提高品質與降低成本是兩大關鍵點，凌華長期關注在邊緣終端領域，認為人、產品及設備是工業4.0導入改善的三大元素，能夠創造投資報酬。智慧工廠落實到人力部分在於工作效率及生產線平衡等，其次，透過AI影像辨視，顛覆傳統AOI技術，設備端則收集大數據，轉換為可視化數據。劉鈞指出，從架構來看，整合服務導向是關鍵，以往嵌入式架構下將軟體放入硬件後就一直沿用，但現在走向AI深度學習，軟體不斷修正升級，服務導向架構在軟、硬體都是重要的一塊，也是凌華持續發展方向之一，在通訊、管理、維修及安全部分與生態圈夥伴合作。凌華與IBM等業者合作，主要負責在OT端直接進入工廠採集數據， IBM則提供IT端解決方案，劉鈞指出，藉由AI技術將數據從轉變為可視化，跟著SI夥伴一起提供智慧製造完整方案，最終希望達到傳遞正確訊息、時間、地點、決定及行動的「5R」，目標2020年底要有100家以上的生態圈夥伴。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》凌華攜手Intel、AWS，攻機器視覺AI邊緣運算 ": "工業電腦廠凌華（6166）攜手英特爾（Intel）及亞馬遜雲端運算服務（AWS），聯手簡化機器視覺的人工智慧（AI）邊緣運算服務，提供的人工智慧邊緣運算解決方案，以最佳化方式完成機器視覺應用部署，並通過AWS Greengrass認證。凌華表示，解決方案包括Amazon Sagemaker建構的機器學習模型，採用英特爾的OpenVINO工具套件和ADLINK Edge軟體套件，串接建構機器學習模型過程，再串聯設計、部署及優化流程，讓客戶無需具備數據科學和機器學習模型的高深知識，可專注於開發應用程式。凌華物聯網創新與技術副總裁Toby McClean表示，此解決方案目前已導入多個受惠於人工智慧邊緣運算的工業相關應用案例，包括智慧棧板的解決方案，將一般棧板賦予智能，讓包裹可被智慧棧板即時偵測，可立即知道包裹應該所在的時間、地點。Toby McClean表示，此舉可讓倉儲業者提高物流效率和生產力，降低包裹運輸錯誤和失竊。同時，還可複製到其他垂直應用市場，提高營運效率和生產力。如應用於物件偵測，在製造環境中辨識輸送系統上的產品缺陷，以及預知預防診斷，減少機器停機時間。凌華表示，人工智慧邊緣運算服務的軟體效能，可在凌華已驗證的硬體平台上達到最佳化。在今（17）日舉辦的Intel邊緣運算解決方案高峰論壇中，也首度展示全新的機器視覺開發套件和NEON工業智慧相機2套平台。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "凌華低功耗COM Express模組 強打AI市場 ": "工業電腦廠凌華（6166）昨（1）日發表最新的COM Express精巧型Type 6 模組「cExpress-WL」，搭載最新第8代英特爾（intel）處理器，並首次採用i7及i5超低功率處理器支援4核心，超越前一代的雙核心處理器，效能提升近四成，強打AI人工智慧、機器視覺、監控領域。\r\n凌華指出，許多傳統應用，如醫療超音波、測試與量測、工廠自動化和工業用的人機介面，透過cExpress-WL的低功耗和高效能，也都能有所獲益。\r\n凌華今年受惠邊緣運算、影像辨識等應用發酵，前八個月合併營收為68.51億元，年增2.6%，市場預期凌華9月營收有機會為第3季單月營收高峰，第3季業績力拼優於第2季，第4季旺季營運也將持續向上。\r\n隨著5G市場即將蓬勃發展，凌華強攻邊緣運算，邊緣運算伺服器與歐洲電信設備龍頭配合，新一代訂單年底前可望更為明朗。\r\n凌華近期與Google Cloud合作，將凌華的軟硬體解決方案與Google Cloud 物聯網產品相結合，透過分析關鍵運算數據，為客戶提供產品加值的便捷途徑。\r\n凌華進一步指出，cExpress-WL此產品支援5V到20V電壓輸入，可符合多數標準應用，包含電池及太陽能設置等室外情境，同時簡化載板電源設計需求。電壓輸入範圍的擴增有助於簡化載板電源，並且提供更高的載板電源輸入容錯性及載板電源電路設計的簡化。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "凌華參與5G": "2020年05月01日星期五立刻輸入Email，獲取最新的資訊：凌華科技宣布參與5G-DIVE計畫，主旨在建立5G技術優勢和商業價值的國際計畫。凌華科技技術長Angelo Corsaro解釋，邊緣和霧運算功能超越先前的EUTW-Phase-I 5G-CORAL解決方案框架，支援人工智慧型自動化和分散式資料共享與儲存。智慧設計目的在於實現最佳性能，在每個目標垂直應用中進一步提高5G商業價值。5G-DIVE是H2020 5G-PPP計畫的一部分，由歐盟委員會和台灣經濟部兩個地區的產業與學術領域的合作資助下組成。聯盟成員包含12個合作夥伴：馬德里卡洛斯三世大學(UC3M)負責協調計畫的歐洲部分、工業技術研究院(ITRI)負責協調台灣部分、愛立信、德國 InterDigital、Telefónica、Telcaria Ideas、萊斯大學、交通大學、亞旭、資策會和凌華科技。5G-DIVE計畫將著重在兩個垂直試驗應用：自主無人機偵察和工業4.0。凌華科技負責管理和協調聯盟合作夥伴進行工業4.0試驗，並提供必要的空間和技術支援來測試所有合作的技術。兩項試驗均將實施量身訂製的端到端5G設計，以符合每個垂直試驗的應用需求，例如數位孿生(Digital Twinning)和無人機機群導航。5G-DIVE的訂製設計以兩個主要支柱為中心—端到端5G連線，含全新5G無線電、交叉傳輸和5G核心;以及分散式邊緣和霧運算，整合使用者周遭智慧功能。5G-DIVE試驗將透過歐洲的5G端到端ICT-17計畫，和台灣的測試台在兩地實際執行數週。5G-DIVE延續之前的兩個計畫5G-交叉傳輸和5G-CORAL。當前計畫將進行中的研究5G新無線電、交叉傳輸與核心整合至5G-CORAL所開發的智慧邊緣和霧運算平台，為每個垂直應用提供訂製功能，添加自動化和智慧工具，以最大化每個垂直產業的5G價值主張。",
        "《業績": "工業電腦廠凌華（6166）2019年第三季雖因歐美客戶長假影響，營收降至1年半低點，但淡季毛利率表現優於預期，使獲利表現持穩高檔，帶動前三季歸屬母公司稅後淨利3.2億元，年增達1.51倍，每股盈餘1.47元，雙創近4年同期高點。凌華2019年10月自結合併營收8.95億元，月增16.3％、年減10.5％，為近4月高點。累計1～10月合併營收85.16億元，年增0.93％，續創同期次高。財務長鄒大智先前預期，下半年營收可望優於上半年，營運狀況則與上半年相當，看好明年成長動能轉強。凌華近期股價於47～50元區間盤整，今早持平開出後一度小跌0.53％，隨後翻紅小漲0.63％，呈現於平盤上下微幅震盪走勢。三大法人近期偏空操作，上周合計賣超凌華1057張，昨日續賣超46張。凌華2019年第三季合併營收24億元，季減6.21％、年減4.22％，為近1年半低點。不過，毛利率40.72％、營益率5.44％，雖低於第二季41.2％、6.28％，但較去年同期36.1％、3.26％顯著好轉，毛利率為近3年同期高點。雖受業外虧損增加影響，凌華在本業獲利能力顯著提升下，第三季歸屬母公司稅後淨利0.97億元，季減13.07％、仍年增達69.11％，每股盈餘0.45元，低於第二季0.52元、仍優於去年同期0.27元，營運持穩高檔表現。累計凌華前三季合併營收76.21億元，年增2.31％，創同期次高。毛利率40.54％、營益率6.01％，分創近3年、近4年同期高點。歸屬母公司稅後淨利3.2億元，年增達1.51倍，每股盈餘1.47元，優於去年同期0.59元，雙創近4年同期高點。凌華第三季適逢歐美客戶暑期長假，營運向來為傳統淡季，但在毛利率較高的軟體收入挹注下，整體毛利率仍持穩40％以上高檔。法人指出，若第二季排除一次性庫存減損回沖利益影響，當季毛利率約37％，第三季淡季毛利率實較第二季續揚，表現優於預期。凌華今年聚焦獲利表現回升，鄒大智表示，由於往年下半年營業費用多半較高，將多加留意、持續有效管控費用支出，並關注研發資源回收效益，看好明年營運成長動能將顯著轉強。法人預估，凌華今年營收估可維持高個位數成長，下半年獲利則力拚持穩上半年高檔。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "凌華 樂觀明年營運 ": "從全球製造業轉型升級工業4.0到貿易戰引動供應鏈大洗牌，面對前所未有的機會與挑戰，台灣IBM攜手產業夥伴凌華科技（6166）、大聯大控股旗下世平集團、台達電子與緯謙科技打造智慧製造生態圈，整合營運技術（OT）、資訊技術（IT）與人工智慧（AI），協助台灣製造業加快數位轉型腳步，讓智慧製造加速落地並規模化應用，讓台灣製造（MIT）在世界舞台發光發熱。\r\n台灣IBM全球企業諮詢服務事業群合夥人李立仁表示，精度、良率、稼動率是製造業競爭力，涵蓋人員、機器、物料與流程等生產線四大要素，串連OT與IT將是不可或缺的關鍵，也是將AI落實於製造的前提。IBM攜手各具技術優勢及產業經驗的夥伴，打造完整生態圈，合力提供從OT、IT與AI到企業應用系統與混合雲的完整解決方案與專業服務，讓智慧製造真正落地為應用場景。\r\nIBM表示，當前許多智慧製造專案都面臨成效不彰或進度停滯不前的困境，主因在於各行其事的小型專案缺乏整體目標或長期願景，而且難以擴大部署至跨廠或跨場域應用。IBM以全場景的視角出發，協助客戶在評估與概念驗證等作業階段，借助合作夥伴之力，讓智慧製造落地，並能快速擴充應用範圍的延展性。\r\n工業電腦廠凌華董事長劉鈞樂觀看待2020年展望，並預估明年營運表現將優於今年。他指出，智慧工廠加速落地，重點在「提高品質」與「降低成本」，導入AI深度學習，在此生態圈中，凌華將提供完整邊緣物聯網解決方案。\r\n劉鈞表示，與IBM等業者合作已經取得客戶，但細節不方便說明。凌華主要負責在OT端直接進入工廠採集數據，劉鈞指出，藉由AI技術將數據從轉變為可視化，跟著SI夥伴一起提供智慧製造完整方案，最終希望達到傳遞正確訊息、時間、地點、決定及行動的「5R」，目標2020年底要有100家以上的生態圈夥伴。\r\n凌華第三季毛利率表現搶眼，雖然合併營收24億元，季減6.%、年減4.2%，為近1年半低點，但毛利率守在40.7%明顯高於去年同期36.1%，毛利率更為近三年同期高點。凌華累計前三季合併營收76.21億元，年增2.3%，毛利率40.5%、營益率6%分創近三年、近四年同期高點。歸屬母公司稅後淨利3.2億元，年增達1.51倍，每股純益1.47元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "個股：凌華(6166)台、美擴張，金額上探23億元，台灣新總部可能落腳大桃園區 ": "【財訊快報／記者王宜弘報導】因應美中貿易戰的長期趨勢，IPC大廠凌華(6166)陸續在非中國地區佈建產能，除回台投資之外，近日決定將在4億元內在美國加州購置廠辦。凌華5月決定回台投資，並由經濟部對外揭露，據悉，這次回台投資主要是因應美中貿易戰，公司決定將斥資19億元購置新總部，目前正尋找適當地點，可能落腳大桃園地區。不僅如此，凌華近日代美國子公司AATI公告，將在美國加州聖塔克拉拉(Santa Clara County)購置新總部，取代原來租賃廠辦，主因為節節高升的租賃費用以及因應未來營運擴充的需求。該案授權董事長劉鈞在1300萬美元的額度內進行，樓面積約2128坪。據悉，AATI即是凌華多年前併購的軍工業者Ampro，其在加州的總部除了提供營業與研發作業之外，亦有些簡單的後段組裝線。購置新廠辦後，將可因應後續成長空間，同時也可視美中貿易戰發展的狀況，彈性調整在美國生產的需求，堪稱是美國製造的伏兵。至於台灣中和目前的總部，因辦公樓層較為分散，待新總部覓得之後，將有一個整體性的規劃。而因中和科技園區鄰近捷運環狀線，廠辦需求殷切，價值大增，有活化的機會。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無",
        "凌華 參加台歐5G計畫 ": "工業電腦廠凌華（6166）昨（11）日宣布參與5G-DIVE計畫，目標建立5G技術優勢與商業價值。\r\n凌華11月營收為7.7億元，月減14%，年減20.2%；累計前11月營收為92.8億元，年減1.2%。凌華董事長劉鈞日前表示，2020年展望樂觀，營運表現將優於今年。\r\n針對話題正夯的AI與工業4.0，劉鈞指出，智慧工廠加速落地，核心命題在「提高品質」與「降低成本」並導入AI深度學習，規劃2020年底將有超過100家營運技術（OT）端生態圈夥伴加入，凌華將提供完整邊緣物聯網解決方案。\r\n凌華指出，5G-DIVE是H2020 5G-PPP計畫的一部分，由歐盟委員會和台灣經濟部，以及台灣、歐盟的產業與學術領域的合作資助下組成。聯盟成員包含12個合作夥伴，馬德里卡洛斯三世大學負責協調計畫的歐洲部分、工業技術研究院負責協調台灣部分、愛立信、德國InterDigital、Telefonica、Telcaria Ideas、萊斯大學、交通大學、亞旭、資策會和凌華。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "凌華去年EPS 2.04元 4年新高 ": "工業電腦廠凌華（6166）公告去年財報，稅後淨利4.43億元，年增81.3％，每股稅後盈餘（EPS）2.04元，創下近4年新高紀錄。凌華受惠AI、5G基站需求增溫，與NVIDIA合作效益顯現，去年營收衝上104.97億元，達歷史次高，第4季在季底拉貨助攻下，營收、獲利同步成長，單季稅後淨利12.25億元，近9季新高，毛利率41.7％，EPS 0.57元，累計全年稅後淨利4.43億元，毛利率持續改善，達40.86％，較前年度35.57成長逾5個百分點，帶動EPS衝高，以2.04元改寫4年新高。公司董事會日前通過盈餘分派案，擬配發1.6元現金股利，配發率78.43％，以最新收盤價換算，現金殖利率2.4％。凌華2月營收亮眼，8.02億元創同期新高，月增28.5％，年增20.9％，皆繳出兩成增幅佳績，市場看好3月業績表現有機會優於2月，首季成長可期，惟第二季因新冠疫情擴散影響，營運動能相對保守。凌華26日收在65.2元，大漲5.33％，法人表示，凌華近來股價表現持穩，除了反應去年獲利亮眼之外，面板大廠友達公開收購，取得近2成股權，扮演強力支撐角色，而雙方在智慧物聯網生態系合作將是未來關注重點。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "僅花一個月 友達：收購凌華條件已成就 ": "面板廠友達今天公告，截至3日取得應賣凌華科技股權為1103萬3411股，已達標最低收購的1087萬4863股數，因此本次公開收購條件已經成就，僅花1個月時間完成。\n友達2月5日宣布將以每股57元收購凌華普通股5%至30%。友達認為，工業電腦廠凌華可以提供邊緣運算相關的技術，希望透過這項股權收購案建立策略夥伴關係，逐步轉型為以面板為核心的智慧物聯方案商。由於近年來面板產業經營困難，這項收購案也被視為友達轉型重要環節。\n凌華科技已發行股數為2.17億股，只要收購達到5%即可成就收購條件；友達2月初宣布收購案至今，儘管短短1個月時間，傍晚宣布截至今天取得應賣凌華科技股數為1103萬3441股數，目前友達將持續收購至3月12日，同時，提醒欲出售凌華的股東，持證券存摺與留存印鑑至原開戶證券商處，辦理應賣手續。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "凌華攜輝達 將秀AI應用 ": "工業電腦廠凌華（6166）將參加本月德國紐倫堡登場的Embedded World展，展示首款針對嵌入式應用設計的MXM GPU模組，此產品適合邊緣運算與AI應用，也是凌華2018年起攜手輝達（NVIDIA）進軍AIoT市場後的進一步合作。\r\n凌華指出，MXM GPU模組採NVIDIA Turing架構與NVIDIA Quadro RTX嵌入式GPU，並支援較長的產品周期，利用Turing架構強大功能，解決嵌入式應用所的尺寸、重量與功耗挑戰，能在高效能運算、電腦繪圖與人工智慧中增強效能。\r\n凌華2018年成為NVIDIA Quadro Embedded合作夥伴，為亞太地區唯一的業者，去年更成為NVIDIA Jetson Preferred夥伴，為邊緣AI運算提供效能功耗兼具的解決方案，搶攻AIoT商機。截至去年第3季，雙方合作已累計逾4,000萬美元的專案計劃。\r\n凌華表示，GPU加速運算愈來愈越受歡迎，整合GPU的邊緣系統，在實際應用中的反應將更快更好，例如醫學造影、製程中缺陷檢測、智慧城市的交通流量分析、以及許多其他嵌入式應用。凌華平台產品中心嵌入式平台及模組事業處產品總監蔡雨利表示，在醫學造影範例中，建構影像涉及大量平行資料處理。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "《電腦設備》去年獲利近4年高點，凌華攻25月高價 ": "工業電腦廠凌華（6166）董事會通過2019年股利分派案，擬以資本公積配發每股現金股利1.6元，金額為近3年高點，以19日收盤價58.4元計算，現金殖利率約2.74％。公司將於6月22日召開股東常會，增選1席董事。凌華尚未公布2019年財報，自結合併營收創104.95億元次高，年增0.17％。按股利公告揭露資訊，歸屬母公司稅後淨利4.43億元，年增達81.3％，每股盈餘（EPS）約2.04元，雙創近4年高點。盈餘配發率約78.43％。以此推算，凌華2019年第四季自結合併營收28.74億元，季增19.74％、年減5.09％。歸屬母公司稅後淨利1.22億元，季增25.61％、年增4.93％，每股盈餘約0.57元，雙創2年來新高，營運表現暢旺。凌華日前獲面板大廠以每股57元公開收購取得19％持股，近期股價持穩49～56元間，表現抗跌。18日起股價逆勢上攻，連2天走揚7.95％，今（20）日隨台股反彈直攻漲停價64.2元，創2018年2月底以來25月高點。三大法人近5日合計買超達2018張。凌華2020年2月自結合併營收8.02億元，月增達28.47％、年增達20.88％。雖因比較基期較高，累計1～2月合併營收14.26億元，年減12.38％，仍創同期次高。法人表示，凌華首季訂單能見度不錯，預期今年首季營收將持穩高檔，可望與去年同期相當。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "凌華獲利攀高 外資連買 ": "凌華董事長劉鈞facebook\r\n面板大廠友達先前公開收購工業電腦廠凌華（6166），凌華近期股價持穩，外資近五日買超逾2,000張，上周五（20日）盤中更一度創25個月高點，雖股價開高走低，但終場收在59.9元，上漲1.5元、漲幅2.56%。從線型來看，本周若能有效推量，有再創短高契機。\n資料來源：公開資訊觀測站、大富資訊facebook凌華成立於1995年，由設計嵌入式產品起家，以自有品牌ADLink銷售全球。在嵌入式產品方面，以醫療及控制板為重點。而工業電腦產品以網路安全及電信產品為主要發展空間。\r\n凌華董事會通過2019年股利分派案，擬以資本公積配發每股現金股利1.6元。凌華尚未公告2019年財報，依據股利公告揭露資訊，歸屬母公司稅後純益4.43億元，年增達81.3％，每股盈餘（EPS）約2.04元，雙雙創下近四年高點。\r\n據此推算，凌華2019年第4季歸屬母公司稅後純益1.22億元，季增25.6％、年增4.9％，每股盈餘約0.57元，雙創二年來新高。\n資料來源：公開資訊觀測站、大富資訊facebook凌華今年2月營收8.02億元，月增達28.5％、年增20.9％。累計今年前兩個月營收14.26億元，年減12.4％。法人預估，凌華首季訂單能見度佳，預估營收可望維持高檔，可望與去年同期表現相當。\r\n值得留意的是，友達2月宣布以每股57元公開收購凌華5%至30%股權，以凌華當時價格47.05元計算換算，溢價21.1%。友達公開收購至3月12日到期，共完成4.23萬張持股收購，比率近20%。\r\n凌華漲勢凌厲，市場認為，友達以每股57元價格公開收購凌華，目標上限為30%且持續在市場上買進增加持股，支撐股價。\r\n就K線來看，上周除17日壓回外，K線均較大盤強勢。20日隨著台股早盤開高走高，凌華一度攻上漲停板、來到64.2元，創2018年2月底以來25月高點，惟尾盤賣壓湧現，下周若能有效推量，有再創短高之契機。\n資料來源：公開資訊觀測站、大富資訊facebook均線觀之，5日均在56.96、20日均在56.21、60日均在56.16，呈現多頭排列之型態，月線扣抵值在本周持平，在KD上，呈現有下彎之態樣，若無法有效推升，將不利往後走勢，以MACD來看，DIF仍在MACD之上且狀況體由黑翻紅。\r\n綜觀上述所言，本周仍需留意量態之變化，若無法有效推升，則將再進入蓄勢反攻。\r\n從法人籌碼觀察，截至19日，外資自16日開始買進，連續買超四日、張數達2,036張，至於投信則連續兩日賣超，自營商近期則較無動作，累計近五日三大法人合計買超2,018張。\r\n以券商近五日進出來看，富邦證券居買超冠軍、張數達1,522張，第二、第三名則為星洲瑞銀的626張、宏遠證券531張；至於賣超前三名則為瑞士信貸、凱基證券、元大證券，依序賣超754、488及390張。\n選股原則\r\n凌華（6166）股價創波段新高，近五日外資買超逾2,000張，入選本周熱股。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【最新】友達斥資最高台幣 37.19 億元，公開收購凌華以建立夥伴關係 ": "做為價值轉型計畫的一部分，友達光電 5 日召開重大訊息說明會，宣布經董事會決議，通過公開收購凌華科技 5% 到 30% 股權。透過此股權收購案，雙方希望藉此建立工商智慧物聯生態系（Industrial and Commercial AIoT ecosystem）策略夥伴關係。友達財務長暨發言人曾煜智表示，此次股權收購將以每股新台幣 57 元做為對價，公開收購凌華科技已發行普通股。公開收購期間將自 2020 年 2 月 7 日至 2020 年 3 月 12 日。預定最高收購數量為凌華普通股 65,249,177 股（約凌華科技已發行普通股股份總數之 30%），最低收購數量為 10,874,863 股（約凌華科技已發行普通股股份總數之 5%），若收購股權比例達最低收購數量時，本次公開收購之條件即告成就。曾煜智進一步指出，友達做為工業與商業應用的面板領導廠商，擁有覆蓋全球龐大完整的工業與商用客戶群。近幾年基於滿足客戶一站式購足需求，積極推動價值延伸策略，希望逐步轉型為以面板為核心元件的智慧物聯方案商（AIoT solution provider）。而凌華科技為全球工業電腦領導廠商，在工業與商業應用的許多垂直場域，均已展現領先市場的邊緣運算（edge computing）相關產品技術與解決方案的競爭力。在既有工業電腦的基礎上，凌華面對客戶對人工智能應用的需求，提出可擴充性的軟硬體平台整合方案。雙方締結策略夥伴將可望促成優勢互補，希望共同掌握多元領域客戶從自動化到智能化的數位轉型需求。另外，友達董事長暨執行長彭双浪表也表示，展望 5G 時代來臨，產業 AI 化速度將逐步加快，可預見許多行業垂直場域將陸續導入邊緣運算人工智慧方案（edge AI solutions）。友達非常榮幸有機會借重凌華在工業電腦領域累積多年的經驗，其卓越的產品運算系統能力，加上友達做為人機介面的優質面板產品，相信這樣的結合將給予全球客戶即時完整的智慧物聯軟硬整合應用服務。至於，凌華科技董事長暨執行長劉鈞則是指出，凌華對於友達與凌華共同組成智慧物聯生態系，表示歡迎之意。在未來智慧物聯的場域應用上，凌華將提出對客戶更具策略意義的價值主張，「我們長期與友達合作，與友達在轉型策略上的看法一致。未來與友達建立更緊密的夥伴關係，不僅可以具體實踐凌華在多元智慧場域的解決方案，並與友達共同深耕客戶關係。」（首圖來源：友達）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《電腦設備》凌華上月營收衝新高，今年成長動能轉強 ": "工業電腦廠凌華（6166）受惠季底拉貨及遞延效益挹注，2019年12月自結合併營收衝上12.08億元新高，帶動全年營收恢復成長、改寫歷史次高。展望後市，雖然比較基期較高，但因全球景氣相對明朗、訂單能見度不錯，法人看好凌華首季營收可望持穩高檔。凌華2019年12月自結合併營收12.08億元，月增達57.02％、年增達11.3％，刷新歷史新高。第四季合併營收28.74億元，季增19.74％、年減5.82％，創歷史第3高。累計全年合併營收104.95億元，年增0.06％，改寫歷史次高。凌華去年12月營收大幅跳高，除了季底拉貨效應外，尚有11月部分訂單遞延出貨挹注。公司表示，12月以美國及亞太地區成長較多。與第三季相比，第四季包括工廠自動化、網通等各類應用需求均見成長，成長動能依序以中國大陸、亞太及美國地區較強。展望後市，凌華表示，上半年整體景氣狀況較去年相對明朗，目前首季訂單能見度狀況不錯，對營運審慎樂觀看待，但仍需觀察市況變化。法人表示，凌華去年首季受遞延效益及專案出貨拉抬，墊高比較基期，預期今年首季營收將持穩高檔，可望與去年同期相當。法人看好凌華今年成長動能增溫，包括網通暨公建（NCP）、嵌入式平台及模組（EPM）及物聯網策略解決方案（IST）3大事業群均具成長動能。其中，受惠軌道車輛、5G基礎建設需求帶動下，NCP事業群成長動能可期，看好今年營收可望年增逾35％。至於傳統工業電腦領域、貢獻營收達近6成的EPM事業群，雖然規模較大、基期較高，但法人看好今年營收仍可持穩小增。而去年貢獻營收約18％的IST部門，預期亦可望有5～10％成長動能。以地區觀察，由於中美貿易戰影響工業自動化需求，使凌華去年歐洲及亞太地區營收下滑，美國受惠量測客戶需求強勁、中國大陸受惠專案出貨較多，營收均維持顯著成長。展望今年，法人看好凌華亞太地區動能回升、中國大陸維持強勁成長，北美及歐洲亦可望維持成長。凌華去年營運聚焦提升獲利，前三季歸屬母公司稅後淨利3.2億元，年增達1.51倍，每股盈餘1.47元，雙創近4年同期高點。法人預估全年每股盈餘達2元，回升至近3年高點，今年營收成長動能可望增溫，帶動獲利同步走揚。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "凌華攜手思渤科技 搶食自駕車驗證大餅 ": "工業電腦廠凌華（6166）與思渤科技20日宣布，共同合作開發ROScube自駕車測試套件，導入ROS技術在自主駕駛車輛的虛擬測試與驗證，產生多樣化測試環境，提升測試穩健度及減少開發成本，搶攻自駕車驗證商機。凌華新世代機器人平台事業處總監陳家榜表示，自駕車時代隨著AI技術趨向成熟，產業發展速度逐步加快，將借重思渤在自駕車領域累積多年經驗及虛擬模擬能力，搭配凌華機器人作業系統（ROS）與AI的優質控制器，提供全球客戶基於ROS平台的自駕車測試套件。凌華去年9月宣布成為Open Robotics所主持的ROS 2技術指導委員會（TSC）成員之一，進一步拓展邊緣運算在視覺AI機器人、自駕車和工業自動化三大領域應用。根據波士頓顧問公司（BCG）預測，2025年全球自主駕駛車輛市場上探420億美元，2035年市場規模將翻倍成長；汽車產業隨著人工智慧技術與半導體元件不斷提升，推升自駕車感知、決策與控制系統快速發展。凌華與思渤共同開發ROScube自駕車測試套件，率先導入ROS2技術於自主駕駛車輛虛擬模擬與驗證中，並將模擬資料與演算法結果進行實時資訊交換，藉以得出更為精確的模擬結果，以提升自駕車測試的穩健度並減少開發成本。凌華表示，相較目前使用ROS 1為自動駕駛開發基底，公司開發的工業級ROS控制器搭載獨家ROS 2開發環境Neuron SDK，提供高效率通訊方式進行實時溝通，確保自駕車間與道路裝置的即時資料共享、傳輸效率及安全性。凌華元月營收6.24億元，年減35.27％，主要受春節工作天數較短影響，法人表示，凌華首季訂單能見度良好，但因去年比較基期較高，預期第一季營收將持穩高檔，可望與去年同期相當。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t迎戰AI數位轉型，友達斥資最高37.19億，收購工業電腦領導廠凌華": "\n想省錢，應該遠離手機！華爾街金融分析師：做10件事情，幫你省下退休儲\n疫情封城推升數位業務 微軟會計年度\n達斯：央行買股票恐為最後一招，股東\n2020年Q1存股名單懶人包》疫情\n「現在買車，分期零利率」...裕隆\n〈房產〉疫情擾房市 4月全台房市交\n1.3兆美元車貸市場拉警報！寬限率\n繳不起保費，可以辦減額繳清？注意！\n2020綜所稅懶人包》持有4大投資\n聯發科首季每股EPS達3.64元，\n落入衰退 4月份中國財新製造業PM\n「我也曾在股災一切歸零...」千萬身價富媽媽公開13本私人理財書單\n不懂會計就不會經營！理工背景的他，\n首次買進ETF、滿手金融股...巴\n29歲警察用ETF賺到400萬，辭\n從慘賠到存下300張股票，存股達人\n每年賺13%，數學系碩士真心告白：\n理財真實故事》月薪3萬6的小護士，\n台股單日最大跌幅照樣進場，存股千萬\n存股逾300張達人：萬二想存股，關\n「為什麼我只存1檔兆豐金？」存股3\n19年實證》每年報酬率逾10%，累\n疫情封城推升數位業務 微軟會計年度Q3獲利暴衝\n達斯：央行買股票恐為最後一招，股東\n〈房產〉疫情擾房市 4月全台房市交\n1.3兆美元車貸市場拉警報！寬限率\n落入衰退 4月份中國財新製造業PM\nFED主席：經濟恐現史無前例跌幅，\nGoogle母公司Alphabet\n航空雙雄報復性反彈 法人強軋融券戶\n金價短線承壓但仍看漲 白銀市場供需\n疫情曙光！牛津大學跑第一 首批疫苗\nUber傳將裁員2成，貓途鷹四分之\nETF投資術》006208、00850同樣追蹤台股指數，最低價格卻不\n年賺18%大叔：認命自己「沒選股能\n專心工作，再躺著賺8%有什麼不好？\n買ETF也可能賠光退休金？股市達人\n買ETF前一定要懂，什麼是ETF的\n台灣50傻瓜投資術》只看1數字，掌\n台股破百檔ETF，別只挑0050！\n29歲警察用2檔ETF做投資組合，\n投資0050就像在投資國運，賠10\nETF投資》孫慶龍：依循這項「技術\n台積電太貴買不下手？這檔追蹤大盤的\n2020年Q1存股名單懶人包》疫情之下，業績佳、股利高的股票看這邊！\n「現在買車，分期零利率」...裕隆\n聯發科首季每股EPS達3.64元，\n欲做多原油類股？美股贏家：直接錢進\n0050好擊敗？十年來只有這兩檔勝\n國際油價跌無可跌、各國確診病例走緩\n現在可以買金融股嗎？再等等！從3大\n存股》電信股還能存？10年滾出5千\n只在多頭時做多　增加獲利率\n顏炳立：土地、商辦將是房市的抗疫英雄\n不管房價跌不跌，想買房的人都要先考\n六都中，買房獲利比例最高的城市是？\n最怕在錯的時間遇見對的人！給屋主的\n想1坪換1坪，還要免費車位跟搬遷費\n房價會大跌嗎？房產達人：房地產不可\n新手買房懶人包》想買房！到底每月要\n明明買方都會嫌，為什麼房子一定要先\n看社區布告欄、觀察巷弄招牌，包租公\n創業、失婚，再當單親媽媽…堅持不回\n疫情升溫、房價準備下跌？地產建商給\n「新冠病毒」黑天鵝來襲，全球人心惶惶...理財教母林奇芬：從疫情中學\n今年透過基金平台買基金，幾乎都0手\n買基金手續費好貴？3大基金平台零手\n退休後想用配息基金打造穩定現金流？\n一名國際編譯的告白：閱讀國際新聞，\n低風險高勝率　基金投資必學的定期定\n蕭碧燕教你36個月投資術　先股後債\n許多人都犯的投資錯誤...「停利」\n金融機構熱賣單一海外債券，固定領息\n債券泡沫\n降息空間大　新興市場主權債看好\n想省錢，應該遠離手機！華爾街金融分析師：做10件事情，幫你省下退休儲\n繳不起保費，可以辦減額繳清？注意！\n2020綜所稅懶人包》持有4大投資\n美元黑洞\n做小生意、經營房地產成功翻身，最後\n大老婆要小心，原來外遇對象也可以當\n不是只有被裁員能領！一次看懂失業補\n你我都要學會的「老年財務學」！別讓\n保險並非萬能，千萬別患上「保險依賴\n大伯的200萬卡債，掏空新婚夫妻的積蓄...女方嘆：背家人的債務，讓\n哥哥欠下32萬元的卡債，妹妹不幫忙\n害怕公公討厭我、不想當壞媳婦，但又\n想存錢，可以買儲蓄險嗎？理財顧問真\n1年賺400萬肥羊養股術》5步驟選\n新手存零股教學》用「定期定額法」滾\n46歲才開始買股，退休老師年領百萬\n35歲開始，不再為錢工作？用儲蓄必\n零股存千萬》找生命週期長的績優股，\n月薪3萬，也可年存20萬...她從\n職業婦女靠3個理財心法，存下6成收\r\n網站：https://finance.technews.tw/\r\n粉絲頁：https://www.facebook.com/fortunetimes/作為價值轉型計畫的一部分，友達光電2月5日召開重大訊息說明會，宣布經董事會決議，通過公開收購凌華科技5%到30%股權。透過此股權收購案，雙方希望藉此建立工商智慧物聯生態系（Industrial and Commercial AIoT ecosystem）策略夥伴關係。友達財務長暨發言人曾煜智表示，此次股權收購將以每股新台幣57元作為對價，公開收購凌華科技已發行普通股。公開收購期間將自2020年2月7日至2020年3月12日。預定最高收購數量為凌華普通股6,524萬9,177股（約凌華科技已發行普通股股份總數之30%），最低收購數量為1,087萬4,863股（約凌華科技已發行普通股股份總數之5%），若收購股權比例達最低收購數量時，本次公開收購之條件即告成就。曾煜智進一步指出，友達作為工業與商業應用的面板領導廠商，擁有覆蓋全球龐大完整的工業與商用客戶群。近幾年基於滿足客戶一站式購足需求，積極推動價值延伸策略，希望逐步轉型為以面板為核心元件的智慧物聯方案商（AIoT solution provider）。而凌華科技為全球工業電腦領導廠商，在工業與商業應用的許多垂直場域，均已展現領先市場的邊緣運算（Edge computing）相關產品技術與解決方案的競爭力。在既有工業電腦的基礎上，凌華面對客戶對人工智能應用的需求，提出可擴充性的軟硬體平台整合方案。雙方締結策略夥伴將可望促成優勢互補，希望共同掌握多元領域客戶從自動化到智能化的數位轉型需求。另外，友達董事長暨執行長彭双浪也表示，展望5G時代來臨，產業AI化速度將逐步加快，可預見許多行業垂直場域將陸續導入邊緣運算人工智慧方案（edge AI solutions）。友達非常榮幸有機會借重凌華在工業電腦領域累積多年的經驗，其卓越的產品運算系統能力，加上友達作為人機介面的優質面板產品，相信這樣的結合，將給予全球客戶即時完整的智慧物聯軟硬整合應用服務。至於，凌華科技董事長暨執行長劉鈞則是指出，凌華對於與友達共同組成智慧物聯生態系，表示歡迎之意。在未來智慧物聯的場域應用上，凌華將提出對客戶更具策略意義的價值主張，「我們長期與友達合作，與友達在轉型策略上的看法一致。未來與友達建立更緊密的夥伴關係，不僅可以具體實踐凌華在多元智慧場域的解決方案，並與友達共同深耕客戶關係。」本文獲「財經新報」授權轉載，原文：【最新】友達斥資最高台幣 37.19 億元，公開收購凌華以建立夥伴關係\n作者簡介_財經新報\n科技財經、金融訊息一手掌握，走在投資的最前端。網站：https://finance.technews.tw/粉絲頁：https://www.facebook.com/fortunetimes/\n\n科技財經、金融訊息一手掌握，走在投資的最前端。網站：https://finance.technews.tw/粉絲頁：https://www.facebook.com/fortunetimes/\r\n                            客戶服務專線：02-2510-8888\r\n                            傳真：02-2503-6989\r\n                            服務時間：週一至週五08:30~18:30 (例假日除外)\n想省錢，應該遠離手機！華爾街金融分\n疫情封城推升數位業務 微軟會計年度\n達斯：央行買股票恐為最後一招，股東\n2020年Q1存股名單懶人包》疫情\n「現在買車，分期零利率」...裕隆\n〈房產〉疫情擾房市 4月全台房市交\n1.3兆美元車貸市場拉警報！寬限率\n繳不起保費，可以辦減額繳清？注意！\n2020綜所稅懶人包》持有4大投資\n聯發科首季每股EPS達3.64元，\n落入衰退 4月份中國財新製造業PM\n「我也曾在股災一切歸零...」千萬\n不懂會計就不會經營！理工背景的他，\n首次買進ETF、滿手金融股...巴\n29歲警察用ETF賺到400萬，辭\n從慘賠到存下300張股票，存股達人\n每年賺13%，數學系碩士真心告白：\n理財真實故事》月薪3萬6的小護士，\n台股單日最大跌幅照樣進場，存股千萬\n存股逾300張達人：萬二想存股，關\n「為什麼我只存1檔兆豐金？」存股3\n19年實證》每年報酬率逾10%，累\n疫情封城推升數位業務 微軟會計年度\n達斯：央行買股票恐為最後一招，股東\n〈房產〉疫情擾房市 4月全台房市交\n1.3兆美元車貸市場拉警報！寬限率\n落入衰退 4月份中國財新製造業PM\nFED主席：經濟恐現史無前例跌幅，\nGoogle母公司Alphabet\n航空雙雄報復性反彈 法人強軋融券戶\n金價短線承壓但仍看漲 白銀市場供需\n疫情曙光！牛津大學跑第一 首批疫苗\nUber傳將裁員2成，貓途鷹四分之\nETF投資術》006208、008\n年賺18%大叔：認命自己「沒選股能\n專心工作，再躺著賺8%有什麼不好？\n買ETF也可能賠光退休金？股市達人\n買ETF前一定要懂，什麼是ETF的\n台灣50傻瓜投資術》只看1數字，掌\n台股破百檔ETF，別只挑0050！\n29歲警察用2檔ETF做投資組合，\n投資0050就像在投資國運，賠10\nETF投資》孫慶龍：依循這項「技術\n台積電太貴買不下手？這檔追蹤大盤的\n2020年Q1存股名單懶人包》疫情\n「現在買車，分期零利率」...裕隆\n聯發科首季每股EPS達3.64元，\n欲做多原油類股？美股贏家：直接錢進\n0050好擊敗？十年來只有這兩檔勝\n國際油價跌無可跌、各國確診病例走緩\n現在可以買金融股嗎？再等等！從3大\n存股》電信股還能存？10年滾出5千\n只在多頭時做多　增加獲利率\n顏炳立：土地、商辦將是房市的抗疫英\n不管房價跌不跌，想買房的人都要先考\n六都中，買房獲利比例最高的城市是？\n最怕在錯的時間遇見對的人！給屋主的\n想1坪換1坪，還要免費車位跟搬遷費\n房價會大跌嗎？房產達人：房地產不可\n新手買房懶人包》想買房！到底每月要\n明明買方都會嫌，為什麼房子一定要先\n看社區布告欄、觀察巷弄招牌，包租公\n創業、失婚，再當單親媽媽…堅持不回\n疫情升溫、房價準備下跌？地產建商給\n「新冠病毒」黑天鵝來襲，全球人心惶\n今年透過基金平台買基金，幾乎都0手\n買基金手續費好貴？3大基金平台零手\n退休後想用配息基金打造穩定現金流？\n一名國際編譯的告白：閱讀國際新聞，\n低風險高勝率　基金投資必學的定期定\n蕭碧燕教你36個月投資術　先股後債\n許多人都犯的投資錯誤...「停利」\n金融機構熱賣單一海外債券，固定領息\n債券泡沫\n降息空間大　新興市場主權債看好\n想省錢，應該遠離手機！華爾街金融分\n繳不起保費，可以辦減額繳清？注意！\n2020綜所稅懶人包》持有4大投資\n美元黑洞\n做小生意、經營房地產成功翻身，最後\n大老婆要小心，原來外遇對象也可以當\n不是只有被裁員能領！一次看懂失業補\n你我都要學會的「老年財務學」！別讓\n保險並非萬能，千萬別患上「保險依賴\n大伯的200萬卡債，掏空新婚夫妻的\n哥哥欠下32萬元的卡債，妹妹不幫忙\n害怕公公討厭我、不想當壞媳婦，但又\n想存錢，可以買儲蓄險嗎？理財顧問真\n1年賺400萬肥羊養股術》5步驟選\n新手存零股教學》用「定期定額法」滾\n46歲才開始買股，退休老師年領百萬\n35歲開始，不再為錢工作？用儲蓄必\n零股存千萬》找生命週期長的績優股，\n月薪3萬，也可年存20萬...她從\n職業婦女靠3個理財心法，存下6成收",
        "友達 取得凌華19%股權 ": "面板雙虎的友達（2409）昨（13）日公告，公開收購工業電腦廠凌華期間屆滿，累計至本月12日應賣股數總計為4,231萬407股，約取得凌華19%持股，可望成為凌華最大法人股東。雙方策略結盟，發揮優勢互補，共同協助多元領域客戶、滿足從自動化到智能化的數位轉型需求。\r\n友達2月5日宣布將以每股57元公開收購凌華5%至30%股權，拓展面板產業生態系，加速場域經濟發展，以凌華當時價格47.05元計算換算，溢價21.1%。友達3月3日公告應賣股數已超過最低收購數量，收購條件已成就。\r\n友達近幾年基於滿足客戶一站式購足需求，積極推動價值延伸策略，希望逐步轉型為以面板為核心元件的智慧物聯方案商。凌華在工業與商業應用的許多垂直場域，展現與邊緣運算相關的產品技術與解決方案。凌華與友達的結合，將給予全球客戶即時完整的智慧物聯軟硬整合應用服務。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}