{
    "Q1": {
        "VR腳本設計 需考量引導觀眾注意力 ": "記者／吳家蓁、許郢芳VR電影為360度的畫面呈現，在腳本的設計上就需要顧慮許多的因素。根據Medium 裡2018年 3月5日的報導，在腳本繪製上就可分成五種腳本，分別是「平面分鏡腳本」、「場景腳本」、「頭盔視野腳本」、「情緒腳本」及「聲音腳本」，這些腳本共同的考量點，都是以如何讓觀眾的注意力隨著劇情的發展為主去設計。360度環境使觀眾可以自主選擇觀看的視角，卻也是目前VR電影創作上的一大挑戰，使導演得去思考如何適當引導觀眾開啟連貫性的劇情發展，在「引導」上有幾種方式可以操控，如音效、燈光等，利用這些操控觀眾的視線引導到導演要的位置，再讓事件發生，觀眾才不會錯過劇情的發展。導演蔡宗翰表示，他在作品《主播愛你唷》就曾使用燈光變換來逼迫觀眾專注在主軸劇情的發展。另外，樂美館研發部製作人胡家興表示，還能運用3D引擎的程式來判斷，確定觀眾的目光已經抵達想要的位置，再來觸發事件。至於這些音效跟提示要如何設計，就考驗著創作者的功力，好的引導會讓觀眾驚喜連連，反之不好的引導就會顯得拙劣且刻意，讓觀眾出戲。註解：3D引擎是將現實中的物質抽象為多邊形或者各種曲線等表現形式，在電腦中進行相關計算並輸出最終圖象的算法實現的集合。 3D引擎就像是在電腦内建立一個「真實的世界」。Save my name, email, and website in this browser for the next time I comment. \n\nMOL (Medianews On Line) 銘報即時新聞，為銘傳大學傳播學院所設立，是國內首創即時報導大眾傳播界動態的專業網站，以「新聞中的新聞，媒介中的媒介」自許，每天即時報導傳播界新聞，報導內容屢獲傳播媒體關注及引用，深受大傳界人士好評。台北市士林區中山北路5段250號\n02-2882-4564 轉2356\ncyuchih@mail.mcu.edu.tw",
        "中職／備戰球季！富邦悍將教練團異動": "記者王怡翔／綜合報導中華職棒富邦悍將佈局2019新球季，今（9）日公布教練團調整，新教練古久保健二、黃浩然、朱偉銘和客座教練柏安力等四人將陸續報到，加入富邦悍將教練團隊。▲富邦悍將。（資料圖／記者王怡翔攝影）富邦悍將今年延攬日籍教練古久保健二出任一軍投捕教練，古久保歷任日職東北樂天、中日龍等隊投捕教練的古久保，有16年教練資歷，將以其歷練日職、韓職的豐富資歷全力協助選手群成長，提升悍將團隊戰力。二軍投捕教練則由前Lamigo桃猿隊捕手黃浩然擔任，黃浩然在2018球季後卸下球員戰袍，加入悍將團隊，迎接全新挑戰，要將自身12年的職棒經歷傳授給年輕球員。為強化打擊火力，富邦悍將去年秋訓特別請到打擊教練柏安力（Mike Brumley）前來客座指導，柏安力目前為勇士隊打撃統籌，在美國大聯盟體系執教經驗豐富，亦曾擔任中職教練，指導風格廣受球員好評。今年春訓富邦悍將再度邀請其擔任客座教練兩週，預計於春訓開始稍後加入，柏安力表示：「很感謝富邦的邀約，讓我再次加入悍將團隊，希望延續秋訓的系統化訓練內容，與教練團共同創造出攻擊面更強的選手陣容。」此外，原二軍代總教練施金典真除為二軍總教練；原二軍內野教練陳威志轉任二軍打擊教練；原二軍體能教練陳柏穎轉任一軍體能教練；新任二軍體能教練朱偉銘於1/2報到，已投入重訓營工作，將繼續透過他專業的訓練，全力協助提升球員表現。同時球探部門亦有補強，鄭皓達加入悍將球探陣容，協助物色有未來性、有潛力的選手，著眼長期強化團隊體質。富邦悍將2019春訓將於1/13起於高雄燕巢球場正式展開，全隊成員將就定位，全力以赴備戰新賽季。 更多三立新聞網報導影／誰在打電動！皇家球場皇冠大螢幕 被拍到打瑪利歐賽車西武可拿超過3億讓渡金 公告菊池雄星成自由契約球員林書豪先發繳20＋9！菜鳥楊恩放槍輸暴龍影／羅德新洋投拉文 2015年和曹錦輝當過隊友",
        "◆台灣集中市場融資融券註記表 ": "",
        "銘傳資管跨境電商合作 跨系跨領域團隊出擊 – 銘傳一週": "【本刊訊】跨境電商人才培育已成趨勢，為協助在地企業搶進全球電商市場，台北市政府繼2018年首創跨境電商平台產學合作後，今年再次邀請銘傳大學等7所大專院校，共同參與「108年度台北市跨境電商產學合作計畫」，3/13舉行啟動記者會，銘傳大學資訊管理學系助理教授曾子珊即率領「電子商務」課程18位學生，分成4組隊伍參加Alibaba、Amazon 與eBay平台營運培訓及競賽。本次產學合作計畫，台北市政府結合全球三大跨境電商平台Amazon、 Alibaba及eBay資源成立人才培育平台，強化學校與企業資源的搭建互補，採取綜合培訓、實作及競賽等模式，讓學生從做中學、學中做，有效培養跨境電商即戰力人才，更有助於提升學生日後就業的競爭力，解決企業缺乏跨境電商人才的困境，協助企業擴大發展跨境電商業務。資管系助理教授曾子珊表示，這學期開授的「電子商務」選修課程，吸引到品設系、商設系、應英系、觀光系及資管系共18位有興趣參與跨境電商實作的同學主動報名，打造成為4組跨學系跨領域團隊，將從3月底至6月中赴企業實習，以實際操作廠商的跨境電商平台，並接受20小時產業訓練，協助廠商在流量、訂單方面的成長及產品頁面規劃等，將會運用到商品上架技術、視覺設計及影片拍攝、行銷管理、文案SEO關鍵字優化、產品市場銷售等整合能力，一方面將企業的產品成功銷售到全世界，另一方面同學也能大幅提升電商實作經驗，達到雙贏局面。《銘傳一週》是一份提供全校的校園刊物，發刊宗旨在於讓本校學生透過採訪了解銘傳人所關心的人事物，建立多元溝通管道，培養理論和實務結合的能力。紙本新聞每週一出刊，電子報每天發行，歡迎索取訂閱。創刊日期｜1985年10月07日\n創刊人｜李銓\n總編輯｜樊中原\n主編｜林妙影\n編輯｜田美英、陳瑞斌、許棠詠、李志偉\n英文編輯｜艾麗蓮、羽角俊之\n網站維護｜李志偉\n發行｜銘傳大學\n地址｜111台北市中山北路五段250號\n電話｜(02)28824564分機2324\n傳真｜(02)28809724\nMail｜week@mail.mcu.edu.tw世新新聞人報\n 師大青年報 \n 政大學聲 \n 文化一周 \n 淡江時報 \n 成報新聞 銘傳大學\n校慶網站\n銘報新聞\n金銘之聲\n就是愛銘傳",
        "防止假訊息轉傳 年長者學習查證 ": "記者／陳玟諭「臺北市立圖書館樂齡中心」邀請台灣媒體觀察教育基金會擔任2019年春季巡迴講座講師，15日於大同分館舉行「假新聞大揭密」講座，帶領近30位年長者學習辨別訊息的真假，並透過互動教學的方式，實際操作社群軟體LINE的查證工具。此次巡迴講座共舉辦六場，台灣媒體觀察教育基金會與另外兩個團隊合作，分別是假新聞清潔劑Fakenews、Cofacts真的假的。台灣媒體觀察教育基金會專員陳珮云分享假新聞故事，以常見的不實訊息案例，讓現場參與者初步認知辨別真假訊息的重要，再由一群發源於豐原的中、青年所組成的「假新聞清潔劑團隊」，介紹假新聞存在的原因及種類，並教導參與者在想要在社群媒體轉傳訊息時，透過「看一下」、「問一下」、「想一下」三步驟，阻擋假新聞的擴散，而針對訊息有疑惑時，可以透過LINE轉傳至「Cofacts真的假的轉傳查證」、「MyGoPen」或「蘭姆酒吐司」這三個官方帳號做訊息的事實查證。Cofacts真的假的團隊的編輯也來到現場，引導參與者實際使用LINE的轉傳功能來做查證。現場參與的民眾表示，在講座的過程中，回想起過去真的有許多假訊息在身邊，尤其是最近的文旦之亂，提醒自己在接收資訊時要多想一些。Save my name, email, and website in this browser for the next time I comment. \n\nMOL (Medianews On Line) 銘報即時新聞，為銘傳大學傳播學院所設立，是國內首創即時報導大眾傳播界動態的專業網站，以「新聞中的新聞，媒介中的媒介」自許，每天即時報導傳播界新聞，報導內容屢獲傳播媒體關注及引用，深受大傳界人士好評。台北市士林區中山北路5段250號\n02-2882-4564 轉2356\ncyuchih@mail.mcu.edu.tw",
        "軍事迷記好這4天 戰機船艦開放參觀 ": "國防部向來透過營區開放活動，來鼓勵國人支持國軍，今年國防部也分別在3月30日、8月10日、9月28日以及10月19日，在台灣東西南北主要基地規劃營區開放場次，並配合營區特點安排焦點裝備開放民眾參觀，其中除了有剛成軍的銘傳、逢甲軍艦會登場亮相外，黑鷹直升機也是備受矚目的焦點武器。國防部9日表示，今年的營區開放活動會結合國家重要慶典、民俗節日、抗戰紀念、部隊隊慶以及地方政府大型活動等方式擴大辦理，且在考量地區平衡前提下，在台中新社龍翔基地、花蓮空軍基地、基隆威海營區以及台南空軍基地辦理共4場次的開放活動。國防部進一步表示，為了配合黑鷹直升機成軍週年，3月30日軍方會在台中新社基地辦理紀念活動；另外，海軍新戰力銘傳、逢甲軍艦也剛在去年11月初正式成軍，為了紀念週年，國軍也在9月28日於基隆威海營區舉辦活動。",
        "雙腳下跪向兒子道歉 包偉銘淚崩：爸爸沒把你教好": "54歲資深藝人包偉銘出道38年，育有一子包庭政，2016年包庭政開賓士撞到一輛違規左轉突然竄出的朱姓婦人，還波及另4輛機車，被依過失傷害罪判刑，但他獨自面對官司，自己全權處理。包偉銘近日上節目回憶起兒子青春叛逆期，自爆曾淚崩向兒子下跪並稱「爸爸對不起你，沒有把你教好。」包偉銘日前上《命運好好玩》節目時提到兒子包庭政，他表示兒子現在非常棒，但國三到高一時期曾經叛逆過。包偉銘在兒子高一時，因工作關係經常往大陸跑，每次回來都覺得兒子對他有點冷淡，包庭政還會半夜偷開爸爸的敞篷車跑出去，就連出意外碰撞擦傷，都自己處理。包偉銘說自己從國中起就不會揍小孩，「越揍他絕對越叛逆，跑越遠！」有次兒子又犯錯，離家出走1周不敢回來，最後麻煩老師帶他回來。當時一周沒有說話的父子倆關係超僵，待老師離開後，包偉銘一時情緒整個湧上，自覺對不起兒子，便當場雙腳跪下向兒子道歉，並稱「兒子我真的對不起你，養不教父之過，我真的沒有把你教好，對不起！」包偉銘說完眼淚不停往下掉，兒子則哭得比他還厲害，最後還扶起父親，向爸爸道歉。父子抱頭痛哭了近20分鐘，卻也因此感情變得更親密。更多 TVBS 報導謝忻竟遭控「吃霸王餐」！5大漢團團包圍要錢 「財力雄厚」繼續被限制出境 鈕承澤抗告：北院重大違誤 送Selina愛犬最後一程 Hebe慟：和青春說再見 「最美爆乳魚販」勾奶粉小開過夜 上5百萬超跑直奔豪宅",
        "高教深耕弱勢助學 十力獎勵金申請 – 銘傳一週": "【本刊訊】為提升弱勢學生學習成果，強化學生競爭力，本校高教深耕計畫－弱勢學生學習輔導補助機制，自2018年推出「銘傳大學弱勢學生學習成果補助實施要點」。所有通過十力教育檢核的弱勢學生，都可獲3,000到6,000元不等獎勵金。主任秘書樊中原表示，擁有畢業證書與十力證書，是邁向人生璀璨的起點。獲十項基本能力證書可得獎勵金3,000元；獲十力教育卓越證書獎勵金6,000元。舉凡低收入戶、中低收入戶、特殊境遇家庭子女或孫子女、原住民、身心障礙及身心障礙人士、新移民等的同學或子女，千萬不要放棄你的權利。十力教育檢核基本步驟為：一、至「學生資訊系統」十力教育查詢區檢視個人基本十力達成率，未能達到之能力，在畢業前完成檢核程序，拿下第一張實力履歷，做好就業最佳準備。二、十力已達標或預期可達標，可挑戰「卓越十力」，爭取校長為你推薦就業的機會。三、通過基本十力的同學，可於領取畢業證書時，領取到十力證書(具備弱勢身分同學可獲獎勵金3,000元，需繳交相關申請資料)；通過卓越十力同學領取畢業證書時，可領十力卓越證書及校長就業推薦函(具弱勢身分同學同獲獎勵金6,000元，需繳交相關資料)。107學年度校定十項基本能力檢核辦法及各力檢核提醒，詳見「十項基本能力」專屬網站http://10pillars.mcu.edu.tw/。校定十項基本能力通過查詢：「學生資訊系統」註冊／畢業→十力教育查詢；卓越十力線上申請專區：「學生資訊系統」申請／填報→卓越能力申請系統。《銘傳一週》是一份提供全校的校園刊物，發刊宗旨在於讓本校學生透過採訪了解銘傳人所關心的人事物，建立多元溝通管道，培養理論和實務結合的能力。紙本新聞每週一出刊，電子報每天發行，歡迎索取訂閱。創刊日期｜1985年10月07日\n創刊人｜李銓\n總編輯｜樊中原\n主編｜林妙影\n編輯｜田美英、陳瑞斌、許棠詠、李志偉\n英文編輯｜艾麗蓮、羽角俊之\n網站維護｜李志偉\n發行｜銘傳大學\n地址｜111台北市中山北路五段250號\n電話｜(02)28824564分機2324\n傳真｜(02)28809724\nMail｜week@mail.mcu.edu.tw世新新聞人報\n 師大青年報 \n 政大學聲 \n 文化一周 \n 淡江時報 \n 成報新聞 銘傳大學\n校慶網站\n銘報新聞\n金銘之聲\n就是愛銘傳",
        "108年國軍營區開放 海軍銘傳與逢甲艦可望亮相": "國防部今（9）日召開記者會說明「108年國防知性之旅-營區開放」，今（2019）年營區開放預定4個場次，去年11月成軍的派里級「銘傳艦」、「逢甲艦」可望在蘇澳營區開放中亮相。國防部訓次室軍事訓練處長黃文哲上校表示，營區開放選擇國軍大型營區，結合國家重要慶典、民俗節日、抗戰紀念、部隊隊慶或地方政府大型活動等方式擴大辦理。在考量地區平衡前提下，今年共計辦理4場（陸軍1場、海軍1場、空軍2場），陸軍場次規劃於3月30日（星期六）在臺中新社（基地）龍翔營區（航空六○二旅），配合黑鷹直升機成軍週年紀念舉辦。海軍場次規劃於9月28日（星期六）在基隆威海營區（131艦隊），配合銘傳、逢甲艦成軍週年舉辦。空軍場次：8月10日（星期六）在空軍花蓮基地（五聯隊），配合八一四空戰勝利紀念日舉辦、10月19日（星期六）在空軍臺南基地（一聯隊），配合光輝10月暨光復節舉辦。台灣向美國所採購之兩艘派里級巡防艦─銘傳軍艦 ( PFG-1112 ) 與逢甲軍艦 ( PFG-1115 ) ，去年11月8日在左營軍港東碼頭舉行成軍典禮，這2艘軍艦雖然已在美軍服役超過30年，但是由於配備SQR-19拖曳式聲納，讓海軍反潛戰力大幅提升。▲海軍逢甲軍艦的SQR-19拖曳式聲納釋放孔。（圖／記者呂炯昌, 2018.11.8）更多 NOWnews 今日新聞報導 避免公投綁大選亂象再度發生 立委提案修法 蔡英文：加薪不用撿到槍 我不只減稅還加薪三次",
        "徵才說明 服務學習專講 暑假國際志工招募 – 銘傳一週": "高翊珊／綜合報導 前程規劃處在台北校區舉辦「永豐銀行徵才說明會」，時間為週三(3/20)中午12:00-13:00在B301教室舉行，永豐銀行有多項職缺，包括法金業務專員、資訊處人員等。詳細內容請至: https://eform.mcu.edu.tw/node/1712?fbclid=IwAR1DLe2_NZPz_yF0uchYKpsA7uxnnPKgFiQyg2x3Cc2n2HGbK0-apR7ckTM 。本活動可申請公假，請於活動當日向工作人員登記，全程參與活動即可通過十力教育－就職力檢核。 本週五(3/22)12:30在台北校區E202音樂廳有「服務學習專題講座：跨出舒適圈，成為更好的自己！」，主講人為輔仁大學張鴻安老師，本活動可抵一場服務學習專題講座，因教室座位數量有限，限額100人，請報名同學於活動當天儘早至會場參加活動，12:20後不保留座位並隨即開放現場候補同學進場。報名網址: https://eform.mcu.edu.tw/node/1666 。 此外，「2019暑期境外實習-日本企業實習說明暨面試」於週五(3/22)12:10在桃園校區S210教室舉行。實習日期為7/1-9/4，實習招募對象為一至三年級學生。詳細職缺、活動介紹與流程請至: https://eform.mcu.edu.tw/node/1156 。欲報名參加的同學請至本網址填寫「企業實習申請表」，說明會結束後將進行面試，當日13:00後就不收履歷與申請。 另，「2019暑假國際志工招募說明會」在兩校區皆有舉行。台北於3/18(一)12:00在E202舉辦；桃園則是在3/19(二)12:00在S413舉行。服務地點暫定菲律賓、尼泊爾，服務日期為8/2-8/11、8/2-8/13。今年夏天來為自己的青春做一個最棒的決定！一起到地平線的彼端，看到世界，認識幸福。\n台北校區報名: https://eform.mcu.edu.tw/node/1723\n桃園校區報名: https://eform.mcu.edu.tw/node/1724《銘傳一週》是一份提供全校的校園刊物，發刊宗旨在於讓本校學生透過採訪了解銘傳人所關心的人事物，建立多元溝通管道，培養理論和實務結合的能力。紙本新聞每週一出刊，電子報每天發行，歡迎索取訂閱。創刊日期｜1985年10月07日\n創刊人｜李銓\n總編輯｜樊中原\n主編｜林妙影\n編輯｜田美英、陳瑞斌、許棠詠、李志偉\n英文編輯｜艾麗蓮、羽角俊之\n網站維護｜李志偉\n發行｜銘傳大學\n地址｜111台北市中山北路五段250號\n電話｜(02)28824564分機2324\n傳真｜(02)28809724\nMail｜week@mail.mcu.edu.tw世新新聞人報\n 師大青年報 \n 政大學聲 \n 文化一周 \n 淡江時報 \n 成報新聞 銘傳大學\n校慶網站\n銘報新聞\n金銘之聲\n就是愛銘傳",
        "[表八2]台灣集中市場融資融券註記表 ": "",
        "「向前跑」她不要唱  被包偉銘撿到大紅 ": "\n包偉銘日前接受中視「改變的起點」節目專訪，提到成名曲「跑！向前跑！」他透露，這首歌原本是慢節奏的小調旋律，而且唱片公司是想安排張琍敏來唱這首歌，沒想到無心插柳，最後由他來唱，他也因此大紅。\n包偉銘回憶，當時玉女歌手張琍敏沒有收錄這首歌，公司說：「那這樣，包偉銘你來唱好了。」但曲風實在有夠慢，包偉銘心想：「這麼動感的歌詞，不如我來改編，再加上舞步變化，可能比較符合我的年紀。」他看錄影帶模仿麥可傑克森的舞步，在家裡地板鋪上棉被苦練，但也練就一身好舞藝。\n包偉銘國中時期品學兼優，還是台北市大安國中的模範生，他說國中時有天下課，他和同學在公車站被高中生修理，慘遭巴頭。隔天，他一說要去討公道，國中同學立刻有好幾十人跟著他，一起走到對方校門口嗆聲。由於人數聚集太多，還驚動台北市少年隊前來關切，最後糾紛平息，但包偉銘被學校記過，理由是「教唆尋仇鬧事」，讓他印象深刻。",
        "富邦教練團人事定案　黃浩然、朱偉銘入團 ": "",
        "智慧教室軟硬體都一手包，銘傳靠開發力實現智慧校園 ": "沿襲IT系統自行開發的傳統，銘傳大學靠著30多人的IT團隊，積極發展智慧校園，從自動報新聞的AI虛擬主播開始，到多功能智慧教室，下一步要打造智慧校園 銘傳大學資訊網路處處長蘇瑞元 2018年3月的劍潭山上，應當是漆黑一片的三更半夜，山頭某處卻還有幾盞燈亮著。一群人還在埋頭作業，有些興致高昂地討論，有些靜靜編寫程式，直到凌晨3點多才熄燈離去。因為，再過幾天，全臺首個智慧教室就要亮相了。這群努力趕工的團隊，就是銘傳大學資訊網路處的同仁，也是設計、打造這間智慧教室的幕後功臣。走一趟銘傳智慧教室銘傳大學臺北校區的H204教室，就是這間智慧教室的所在地，於2018年3月24日正式亮相，與師生相見。教室外，銘傳大學資訊網路處處長蘇瑞元對著一塊小型資訊面板問道：「教務處在哪？」「臺北校區：教務處位於行政大樓（A棟）。桃園校區：教務處位於應兆紀念圖書館（Q樓），自名園門口進入。」AI客服機器人邦妮，以文字如此回答。邦妮是銘傳大學自行打造的AI文字客服機器人，快2歲的她，不只活躍於智慧教室門口的資訊面板，也常見於學校網頁首頁，讓師生不只能打字提問，還可以直接語音問話。除了AI客服機器人，資訊面板還顯示了教室內各種環境感測器的數據，比如室內溫濕度、二氧化碳濃度、空氣品質，甚至還加入智慧化調控功能，比如教室內二氧化碳濃度一旦超過1,000ppm，教室排風扇就會自動開啟，以改善空氣品質。另外，要是有突發狀況，師生也能透過資訊面板螢幕，直接與校門口警衛室聯絡，平時也能用於設備報修，或是查看更新的課表資訊。踏入教室後，電燈自動亮起，印入眼簾的是投影布幕、E化講桌、天花板上的攝影收音設備，以及教室側面2臺嵌牆式的65吋觸控電視。這2臺電視，除了能呈現老師上課內容，也能讓學生討論更便利。只要開啟手機無線藍牙，就能透過Miracast或Airplay投放簡報內容或其他資訊畫面，進行分組討論。而天花板的攝影機與收音設備，則支援教學即時錄影，能直接上傳上課內容至教學平臺Moodle。除此之外，這個設計也支援直播，進行遠距教學或其他活動。像是2018年6月時，銘傳國際學院新聞與大眾傳播學程，就在這間教室舉辦畢業論文口試直播，海外家長可即時觀看，孩子在銘傳4年下來的學習成果。不只如此，這間教室連管理也很智慧，「甚至還能與選修班級課表資訊結合，依不同上課時段來自動開關教室電源。」蘇瑞元解釋，因為該教室結合了校務系統，能根據教室是否借用，來自動控制教室電源，另外教師也可透過銘傳大學App，來控制教室電源，達到節能減碳。此外，人員進出皆有門禁管制，平時學生可憑學生證靠卡進入教室，而非上課期間，教職員也能刷職員證，來解除門禁使用教室。撐起智慧教室的IT力這間智慧教室設置E化講桌，讓老師可根據教學情境需求，來調整教室設置，比如需要投影教學時，教室投影布幕將自動下降，也會關閉特定幾排燈，將環境調整為老師教學所需。甚至還整合教學平臺Moodle、雲端桌面、自行建置的雲端教室和校務行政系統。不像其他智慧教室，銘傳智慧教室軟硬體幾乎由資訊部門一手包辦，不只自行開發軟體系統，也參與軟、硬體的規畫與設計。6個月前，銘傳大學校長李銓提出了智慧校園這個概念，但具體細節，還得由資訊網路處同仁發想、規畫，「可說是當時最大的挑戰，」蘇瑞元回憶道。在專案發想過程中，不只應用程式開發人員參與，還找來了上課老師、設計師、教室硬體工程師和設備廠商等，一起腦力激盪，討論智慧教室該如何呈現。「每次開會，至少都1個小時以上，」蘇瑞元強調，當時還不只在會議室中討論，大家還到教室現場模擬，規畫出多種版本。就這樣歷經近30次會議討論，後來放棄超出預算的完美版本，改用符合預算但功能盡可能完善的方案，接著展開系統開發和施工，花了將近4個月的時間，打造出全臺首間智慧教室。至於智慧教室核心系統，蘇瑞元驕傲地說，當時資訊網路處只用了1個月時間，就開發完所有程式了。不過，智慧教室還有很多優化空間，而串接軟、硬體就是其中之一。例如，蘇瑞元計畫透過分析各感測器資料，整合溫度、天氣、體感指數與電力耗用數據，來自動調整教室的溫度，達到最佳化。不只如此，他也計畫透過AI偵測和分析人員活動狀況，來彈性延長電力開啟的時間，而不像現在，智慧教室只能按固定時間啟用電源。蘇瑞元也希望，未來透過收集智慧教室各設備的使用數據，搭配調補課、教室借用系統、大數據分析和AI，以一個後臺面板來監控，盡可能達到教室自動控管。不只是智慧教室，銘傳許多資訊系統也都是由IT人員自行開發，如這套校務行政系統，涵蓋了258個主要系統，銘傳自行開發的程式將近4萬支，他也舉其中的決策管理系統MIS來說明，全都是自行開發完成。該服務自2015年前推出上線後，至今已能整合校務5大面向的數據，包括人力管控、空間管控、招生管控、畢業管控和校務管控，甚至還開發出40項的分析功能。舉例來說，在人力管控部分，有人力現況分析，分別根據年度和單位，來比較校務人力變化；此外，還有退休人力分析、教師彈性薪資分析等。在空間管控裡，除了有校園空間使用率分析、設備成本和報修次數與原因分析外，還有空間使用建議，讓教室借用或辦活動流程更順暢。而對學校來說非常關鍵的招生，在銘傳MIS系統裡也有詳細分析，像是入學管道錄取率和註冊率分析、學生來源分析等，另也針對畢業生發展進行研究，比如就業分析、畢業薪資推估，再與校務管控中的各項分析對比，觀察哪些課程或技能的習得，可以讓畢業生發展更好，進而調整招生政策。除了自行開發新系統，銘傳資訊部門在IT架構改造上也不假手他人。他表示，銘傳資訊部門在2008年針對資訊系統服務開始導入虛擬化，先從桌面虛擬化開始推起，並導入雲端電腦教室，未來所有教學用的軟體全部都集中到機房伺服器上管理，而不會裝在PC端，再提供給各系學生使用，來提高電腦教室的安全管理和使用效率。老師也有免費個人空間存放檔案，上課時可開啟自己在遠端的電腦桌面、使用存放於遠端的檔案來教學。讓不同專長的同仁共同參與專案，來激發IT人才潛力除了對軟、硬體有獨到見解，蘇瑞元對於管理IT人員，也有一套方法，來改善各領域互不過問的狀況。他表示，2年前資訊網路處的工作模式，就是各做各的，從不打交道。而透過這次高難度的智慧教室專案，蘇瑞元讓不同專長的同仁，共同參與這個專案，藉由彼此合作、互補彼此專長，來完成任務。在這次智慧教室專案中，不同領域的小組，還得選出一位負責人，來領導該組同仁。這個做法，就是在培養領導能力。他也強調，只有結合不同專長的人才，「才有可能做出以前想像得到、卻做不到的事，」進而打造未來智慧大學。不只從IT人員管理下手，為管理任務進度，資訊網路處還以開源的Redmine，架設一套任務管理系統。在這個系統上，參與者能對專案進度一目了然，比如專案開始時間、進度、參與人員和討論細節。如果有任何新討論，系統也會透過Email來通知，使用者也就不會錯過重要訊息。這套系統，不只用在資訊網路處的任務管理，還包括讓學生發表建議的「校長信箱」。蘇瑞元指出，這套任務管理系統從去年12月，試用到今年4月，「大部分的工作都搬上去了，同仁現在也都習慣使用這套系統。」他繼續說，校長也希望這個任務管理系統，可以推廣到全校來使用。不只要以AI 客服機器人來提升辦事效率，也要分析師改善開發流程和成果蘇瑞元指出，學校許多單位辦事時，很容易被電話打斷。而這些電話，多半是詢問重複性高的問題，也因此，他認為建立一個全方位的AI客服機器人，可以提高辦事效率，也能了解師生提問的方向。要打造這樣全功能的AI Chatbot，資訊網路處以現有的邦妮客服機器人系統為基礎，持續蒐集新問題。目前邦妮已累積數千條正確回答，蘇瑞元表示，未來目標是要做到擁有3萬至5萬條回答，進一步建立起校園對話大數據庫，再透過AI來分析資料，包括提供業務相關的知識和決策建議；分析近期話題趨勢，事先通知相關單位提前宣導或因應；分析學生情緒，及早輔導和處理。在他看來，資訊系統的建置，就是要減少人力，「把知識變成流程一部分，」透過系統來自動處理特定事項，將人力轉移到其他重要事務上 。這套理念，也運用在系統開發上。有別於以往業務單位直接提需求、資訊單位來執行，面對平均每年有206件系統開發案的資訊網路處，將開發流程改為約談制，搭配自家3名分析師，當業務單位提出需求時，先約談、了解業務單位的目的與期待，再來分析是否可行、如何獲得資料、是否需要串接不同系統等，再請業務單位同仁進行內部深度討論，最後再提出需求。「這個過程可能2到3次，但業務單位後來提的需求，就會比之前更完整。」未來，銘傳資訊網路處要用這個方式，開發出更強大的系統，來深耕智慧校園。 CIO小檔案蘇瑞元銘傳大學資訊網路處處長學歷：海洋大學資訊工程學系畢業經歷：1997年進入銘傳大學，擔任資訊網路處科技整合組組長，之後陸續擔任資管系講師、傳播工程系、電腦與通訊工程學系講師。到了2016年時，代任資訊網路處處長，同年也接任網路電視臺管理處處長，2017年正式升任資訊網路處處長。 學校檔案銘傳大學● 地址：臺北市中山北路五段250號● 成立時間：1957年● 校長：李銓● 董事長：陳耀生● 員工數：1,809人資訊部門檔案● 資訊部門主管職稱：資訊網路處處長● 資訊部門主管姓名：蘇瑞元● 資訊部門分工：系統發展組、臺北資訊服務組、桃園資訊服務組● 資訊部門人數：33人IT大事記● 1975年：導入大型主機，處理校務行政資料● 1996年：轉換為以區域網路型的Client/ Server架構系統● 2000年：系統架構改為以Windows 及 Web介面為主的基礎應用系統● 2006年：建構Moodle數位教學平臺● 2007年：導入電子公文與電子表單系統；建置教師與學生e-portfolio系統● 2008年：建構全校308間E化教室● 2010年：建構雲端學習中心；建置網路入侵偵測防禦系統（IPS）● 2011年：建構無線E化教室● 2013年：推動行政流程電腦化● 2015年：導入校園MIS 1.0隔年導入● 2016年：智慧校園計畫Meeting Place落成；導入MIS 2.0● 2017年：導入MIS 3.0● 2018年：智慧教室落成2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-302020-04-27"
    },
    "Q2": {
        "【公告】(更正獨立董事現職)美律董事會通過董事及獨立董事候選人提名名單 ": "日 期：2019年06月04日公司名稱：美律 (2439)主 旨：(更正獨立董事現職)美律董事會通過董事及獨立董事候選人提名名單發言人：黃朝豊說 明：1.事實發生日:108/06/042.公司名稱:美律實業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司於受理股東提名權期間(民國108年4月12日至民國108年4月22日)無股東提名，擬以董事會提名名單提請108年度股東會選任之。獨立董事名單如下:姓名：吳輝煌。學歷：交通大學電子工程學系。經歷：環隆電氣股份有限公司董事、總經理。力銘科技股份有限公司獨立董事、董事長。台林電通股份有限公司董事。現職：景碩科技股份有限公司獨立董事。環隆科技股份有限公司獨立董事(更正)。姓名：佘日新。學歷：英國華威大學商學院行銷暨策略管理博士。經歷：財團法人中衛發展中心董事長。暨南國際大學國際企業管理學系特聘教授。財團法人國家實驗研究院營運長。財團法人國家實驗研究院業務推廣室主任。暨南國際大學亞太文化創意研究中心主任。暨南國際大學研發處創業育成中心主任。暨南國際大學管理學院院長。暨南國際大學國際企業學系(所)教授。中興大學科技法律研究所教授兼所長。中興大學產業發展研究中心主任。中興大學企業管理學系教授。中興大學技術授權中心主任。中興大學企業管理學系副教授。暨南國際大學國際企業學系副教授。暨南國際大學國際企業學系講師。經濟部中央標準局專利處組長。經濟部中央標準局專利處審查委員。現職：逢甲大學企業管理學系講座教授兼跨領域設計學院院長。姓名：柯俊輝。學歷：美國南加州大學會計研究所。經歷：美國BDO Seidman會計師事務所。現職：立本台灣聯合會計師事務所合夥會計師，所長。董事名單如下：姓名：廖祿立。學歷：大同工學院電機系畢。經歷：大同公司工程師。大新電機股份有限公司技術課長。美律實業股份有限公司創辦人、董事長。現職：美律實業股份有限公司董事長。財團法人台中市正覺堂董事長。財團法人台灣閱讀文化基金會董事長。普訊捌創業投資(股)公司董事。達雅企業(股)公司董事。希華晶體科技(股)公司董事。陸合企業(股)有限公司法人董事(本公司)代表人。Universal Capital Investment Ltd法人董事(DannyDynamics Ltd指派)、法定代表人。蘇州富立康泰醫療器械有限公司法人董事(富立康泰醫療科技(蘇州)有限公司)代表人。姓名：魏文傑。學歷：大同工學院機械系畢。經歷：大新電機股份有限公司設備課長。現職：美律實業股份有限公司副董事長。恕正投資有限公司董事長。衡欣醫療器材(股)公司監察人。Universal Capital Investment Ltd法人董事(Danny Dynamics Ltd指派)。蘇州富立康泰醫療器械有限公司法人董事(富立康泰醫療科技(蘇州)有限公司)代表人。姓名：林士傑。學歷：威斯康辛國際學院工商管理碩士。經歷：美律電子(股)有限公司倉管課長。美律電子(香港)有限公司副理、經理。美律電子(深圳)有限公司總經理。美律電子(惠州)有限公司總經理、副董，副總。東莞立訊美律電子有限公司副董、副總。美律實業(股)華南經管處(仍在職)。現職：美律實業股份有限公司董事。美律電子(香港)有限公司董事、公司秘書。美律電子(深圳)有限公司法定代表人、執行董事(美律電子(香港)有限公司指派)、總經理。MERRYTECH (HK) CO. LIMITED董事、公司秘書。蘇州美聲電子有限公司董事。美律電子(惠州)有限公司副董事長。美特科技(蘇州)有限公司董事。廣東立訊美律電子有限公司副董事長、副總經理。姓名：林淑君。學歷：僑光科技大學國貿科畢。經歷：美特科技(蘇州)有限公司總經理。經歷：美律實業股份有限公司集團電聲配件供應商管理鏈副總裁。美律實業股份有限公司董事。美律電子(泰國)有限公司董事。MERRY ELECTRONICS (Singapore)PTE. LTD.董事長(美律實業股份有限公司指派)。MERRY HEALTHCARE CO., Ltd法人董事代表人。FULICARE CO .,Ltd法人董事代表人。富立康泰醫療科技(蘇州)有限公司法定代表人、執行董事，及總經理。Indigo Enterprise Inc.(Samoa)董事。蘇州美聲電子有限公司董事長。歐仕達聽力科技(廈門)有限公司董事長。廈門艾聲聽力科技連鎖有限公司執行董事。富立康泰醫療科技(廈門)有限公司法定代表人及執行董事。廈門萊亞特醫療器械有限公司董事。漳州歐仕達聽力科技有限公司董事。美律電子(上海)有限公司董事。美特科技(蘇州)有限公司副董事長。MERRY Fuling Co., LTD.董事。富耳立股份有限公司董事長。蘇州富立康泰醫療器械有限公司法人董事(富立康泰醫療科技(蘇州)有限公司)代表人。姓名：黃朝豊。學歷：逢甲大學經營管理碩士。經歷：兆豐證券財富管理暨信託業務本部副總經理。現職：美律實業股份有限公司總經理、董事。善德投資股份有限公司董事長。利林科技股份有限公司監察人。艾姆勒車電股份有限公司法人董事(善德投資(股)公司)代表人。鈺鎧科技股份有限公司法人監察人(善德投資(股)公司）代表人。陸合企業(股)公司法人監察人(善德投資(股)公司)代表人。美律電子(美國)有限公司CEO、Director。美律電子(香港)有限公司董事。美律電子(泰國)有限公司法定代表人、董事。DANNY DYNAMICS LIMITED董事。MERRYTECH (HK) CO. LIMITED法定代表人、董事。歐仕達聽力科技(廈門)有限公司董事。美律電子(上海)有限公司監事。姓名：通虔投資股份有限公司 代表人：廖耕彬。學歷：Woodbury University MBA。經歷：達雅企業(股)公司董事及總經理。現職：美律實業股份有限公司法人監察人(通虔投資(股)公司指派)代表人。通虔投資(股)公司董事長。達雅企業(股)公司董事及總經理。陸合企業(股)公司法人董事(通虔投資(股)公司)代表人。6.因應措施:無。7.其他應敘明事項:更正108年4月25日重大訊息，原獨立董事吳輝煌現職為環隆電氣股份有限公司獨立董事更正為環隆科技股份有限公司獨立董事。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "台塑斥2.3億元參與銘安現增 取得19%股權 發展綠色原料": "台塑 (1301-TW) 今 (11) 日在股東會後召開董事會，通過參與國內生物可分解塑膠加工領導廠商銘安科技現金增資，總投資額約 2.3 億元，增資後台塑持股比例將達 19%，將運用該公司市場資源，與台塑企業內 PTA 及丁二醇、馬來酐等產品，發展綠色塑膠上游原料，用於生產可分解塑膠產品，再加工為民生用品。台塑表示，為落實善盡守護社會永續發展的責任，公司計畫發展綠色塑膠的上游原料，用於生產可分解塑膠複合膠粒，再加工成一次性使用的民生用品，如餐具、紙杯、吸管等可分解塑膠產品，上述產品可於使用後 180 天內，分解成水及二氧化碳，符合國際標準，不會造成環境污染。台塑指出，因應全球限塑政策及環保趨勢，生物可分解塑膠需求持續增加，但上游原料目前全球僅少數廠商生產，台塑將運用企業內 PTA 及丁二醇、馬來酐等產品，發展其上游關鍵原料 PBS(聚丁二酸丁二醇酯) 及 PBAT(聚己二酸對苯二甲酸丁二酯)，並非 PLA(聚乳酸)，因該原料用玉米製成，有與民爭食的缺點。因此，台塑董事會今日決議通過，參與國內生物可分解塑膠加工領導廠商銘安科技現金增資，以每股 31 元價格，取得 7405 張股票，總投資額約 2.3 億元。以該公司增資後股本 3.8968 億元來看，台塑持股比例將達 19%，台塑表示，未來將再運用該公司市場資源，發展上游原料，以善盡企業社會責任，並擴大公司營運規模與獲利。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "莫又銘主持新竹憲兵隊長布達 勉精益求精": "記者張晏彰／綜合報導憲兵指揮部指揮官莫又銘中將日前由政戰主任等人陪同，至建功營區主持新竹憲兵隊長任職布達交接典禮。莫指揮官除肯定原任隊長李中校的付出與用心，以及全體官兵於各項任務的傑出表現，並期許在新任隊長洪中校的領導下，持續精進、精益求精，以強化整體戰力，建構堅實新銳的憲兵部隊。莫指揮官也勉勵全體官兵陶冶良善品德，培養良好習慣，面對任務挑戰，應勇於面對、尋求解決之道，使任務有效達成，讓單位更進步；另鼓勵同仁做好生涯規劃，培養一專多能素養，以塑建自身競爭力，更為單位開創新思維與風氣，共建堅實進步的憲兵部隊。（單位提供）",
        "華裔建築大師貝聿銘逝世，曾設計羅浮宮金字塔 ": "翻譯：晉其角點擊查看本文英文版。2018年4月12日2017年9月19日2016年4月1日免費下載 紐約時報中文網iOS 和 Android App",
        "「華人領袖100」傳播相關導師培養年輕人五力 ": "記者／劉怡婷「華人領袖100」是首次針對30歲世代的教學平台，培養年輕人具備想像力、策略力、連結力、溝通力以及回饋力等核心五力，其中導師群與傳播梘關的佔了全部的22%，包含Facebook大中華區代理商業務總經理朱怡靜、Google大中華區科技行業總經理李殷豪、前天貓台灣總經理吳德威等等。「華人領袖100」是由3位發起人，共有50位導師，由各產業菁英所組成共同成立。導師陣容橫跨20個產業，其中與傳播有關的產業為媒體科技業10%、數位媒體業8%、傳播業4%，導師群有創業家、企業領導人、專業經理人、意見領袖等不同身分，將以一對一的方式，與30歲世代的未來領袖分享職涯上的經驗。這3位發起人是彭仕邦、石恬華以及顏玉芬，雖然他們來自不同的領域，卻對人才傳承有同樣的信念。彭仕邦表示，希望導師把他們過去在工作經驗中，累積的能量，將這些正面能量傳承給30歲世代的年輕人。石恬華則認為，並不是要教導這些年輕人在技術和能力上做什麼事情，而是讓他們在心態上有所調整。「華人領袖100」將徵收100名學生，報名的學員必須回答幾題申論題，包含專業背景、現在的工作或正在執行的專案內容、自己被錄取的條件及回饋計畫，石恬華表示，多展現自己應當入選的條件很重要，這決定了大多數會不會被選上的資格，也希望報名人數能夠越來越多。報名日期從2019年5月15日至2019年7月15日截止，課程將於今年9月28日開始，展開為期一年的導生教練計畫。Save my name, email, and website in this browser for the next time I comment. \n\nMOL (Medianews On Line) 銘報即時新聞，為銘傳大學傳播學院所設立，是國內首創即時報導大眾傳播界動態的專業網站，以「新聞中的新聞，媒介中的媒介」自許，每天即時報導傳播界新聞，報導內容屢獲傳播媒體關注及引用，深受大傳界人士好評。台北市士林區中山北路5段250號\n02-2882-4564 轉2356\ncyuchih@mail.mcu.edu.tw",
        "只因身為星二代 他慘遭校園霸凌 ": "\n包偉銘和兒子包庭政日前登上年代MUCH點唱綜藝「MUCH金點秀」，包偉銘聊到自己出道前被唱片公司拒絕的糗事，越挫越勇苦練劈腿，曾在節目上唱慢歌時連續劈腿18次，包偉銘苦笑說「小S聽到這段故事都哭了」，但仍會被酸「只會跳舞，歌唱得不好」，讓他相當挫折。\n\n包庭政2017年發生車禍後，星二代身分鬧得沸沸揚揚，但包庭政堅持獨自面對車禍官司，勇於面對後續責任，也因此多將重心放在業務工作，與爸爸聚少離多。\n\n包庭政表示星二代身分也曾讓他成為校園霸凌的對象，小學就經常需要面對同學的酸言酸語，但他因為怕事情變得複雜，從來不曾對包偉銘吐苦水，小小年紀思想就相當成熟。包庭政也表示爸爸在他國中前仍是「打罵教育」，會用皮帶抽打，但他能理解爸爸的苦心，也在節目中感性對包偉銘告白「我愛你」，並說「爸爸就像太陽一樣」，透露自己以前小時候不懂事，經常造成包偉銘的負擔，希望未來能負擔爸爸的旅費，一同出國，父子相視輕擁，場面溫馨感人。包偉銘父子相擁。圖/年代much提供",
        "好讀周報／打造羅浮宮金字塔大師貝聿銘長逝 設計曾遭法國人唾棄 ": "\n文╱陳韻涵\n\r\n打造羅浮宮玻璃金字塔的「現代主義建築最後大師」貝聿銘（I.M. Pei）15日在紐約溘然長逝，享嵩壽102歲。華裔美籍的貝聿銘擅長以優雅線條和幾何造型，運用光在空間的變化，改造各都市天際景觀；他的作品精鍊，蘊含當地文化，展現建築風格，呼應且融入四周景物。\n\n出生廣州銀行家族\n\r\n貝聿銘1917年生在中國大陸廣州富裕的銀行家族，18歲時留學美國，先在賓州大學攻讀建築，後轉到麻省理工學院（MIT）並於1940年取得建築學士學位，1946年取得哈佛大學建築碩士學位，1954年成為美國公民。\n\r\n貝聿銘在高樓大廈設計方面嶄露頭角，1948年在紐約房地產開發商查肯多夫的公司「齊氏威奈」設計住宅，都市規畫經驗為貝聿銘天馬行空的構思和野心奠定務實基礎。1955年，貝聿銘與「齊氏威奈」的團隊另立「貝聿銘建築師事務所」，事業逐漸起飛。\n\n著重光線空間互動\n\r\n受建築大師路易斯康影響，貝聿銘的作品可看到康恩對光線、質樸線條和形狀的喜愛，特別著重光線與空間的互動。他曾寫道，「建築的本質是形狀和空間，而『光』是建築設計最關鍵的元素，可能比任何事都重要，科技和材質反倒是其次。」\n\n90歲還在蓋圖書館\n\r\n他擅長用鋼材、混凝土、玻璃與石材，以強烈的幾何形狀和壯闊的空間為各地景色增添優雅。他畢生創造不懈，直到90歲都還在創作以公共與文教建築為主的現代主義建築，囊括博物館、圖書館、文化中心、摩天大樓和豪華飯店、學校、醫院、市政建築和住宅等。\n\r\n他的作品包括美國波士頓的甘迺迪總統圖書館和博物館、克里夫蘭的搖滾樂名人堂和博物館、華府國家美術館東廂的簡潔幾何線條、國家大氣研究中心的鑿刻塔樓、澳門科學中心，以及大陸、日本、盧森堡和卡達等地的博物館、台中東海大學的路思義教堂、紐約四季大飯店、新加坡和多倫多的辦公大樓等。\n\r\n貝聿銘職業生涯屢獲建築界榮譽，包括建築界最高榮譽「普利茲克獎」、美國建築師協會金質獎章和英國皇家建築師協會金質獎章等。\n\n他的作風\n\n帶著睡袋飲料上山 找尋當地特有靈魂\n\r\n貝聿銘費心探索每一個建案，深入研究其用途及周遭環境。他認為建築是一種藝術，且相信建築的影響力。\n\r\n貝聿銘說：「在單一層面上，我的目標很簡單，讓人們愉悅地在空間中走動，但我也認為，建築可以達到一種標準，它會影響人們想為生活做更多事，這是我覺得最有趣的挑戰。」\n\r\n美國科羅拉多州圓市的「國家大氣研究中心」1967年落成，占地約7024坪的園區內有實驗室、辦公室、平台和停車場，紅磚色建築融入綿延的落磯山脈。\n\r\n在設計這個中心時，貝聿銘沉浸在有助構思的文化中，克服內向本性與客戶建立密切關係。他與該中心創辦人常帶著睡袋和飲料，上山感受當地風土，並根據印第安人的懸崖居所，設計出連串四方的高塔型建築。\n\r\n幾十年後，他領取普利茲克獎時說：「建築師最重要的就是尋找當地特有的靈魂，因為任何建築物都不能單獨存在。」\n\r\n貝聿銘參訪全球各地的伊斯蘭建築，設計出卡達杜哈的「伊斯蘭藝術博物館」。他最初拒絕設計俄亥俄州「搖滾樂名人堂」的機會，但他參加滾石唱片在各地舉辦的搖滾音樂會後改變心意，開始鑽研搖滾樂的根源並設計出形狀截然不同的博物館，並以透明的帳篷建築象徵「如音樂般開闊」的創造力。\n\r\n曾與他共事的建築師裴德森說，貝聿鉻的作品精髓在於表現當地特色，與四周景物融合。\n\n他的軼事\n\n羅浮宮玻璃金字塔 當年遭法國人唾棄\n\r\n羅浮宮的玻璃金字塔是貝聿銘最知名的設計之一，但這個前衛設計當年遭法國人唾棄。\n\r\n1981年，法國總統密特朗欽點貝聿銘合作，整修當時法國人公認「過時的」羅浮宮。貝聿銘1984年提出設計圖，拿破崙中庭的玻璃金字塔招致批評。許多法國人反對他改變曾為中世紀堡壘和皇宮的文化象徵，甚至將玻璃金字塔比作埃及墳塚。貝聿銘當時表示，石頭金字塔為死人而建，玻璃金字塔為活人而造，後者是時代的表徵，與羅浮宮代表的過去對話。\n\r\n在密特朗力挺之下，玻璃金字塔1989年竣工，向眾人昭告它是羅浮宮的入口，且成為巴黎最熱門的打卡景點之一。\n\n名言語錄\n\n別愁錯失的機會，開始尋找新契機。\r\nStop worrying about missed opportunities and start looking for new ones.\n\n偉大的藝術要有傑出的客戶。\r\nGreat artists need great clients.\n\n生活即建築，建築反映人生。\r\nLife is architecture and architecture is the mirror of life.\n\n成功是已解決問題的累積。\r\nSuccess is a collection of problems solved.\n\n設計是你必須親自動手的事。\r\nDesign is something you have to put your hand to.\n\n永恆建築必有其根源。\r\nA lasting architecture has to have roots.\n\n成就最好，毋須原創。\r\nBe the best, not necessarily the original.\n\n若不知為何而設計，就無法捍衛你的作品。\r\nYou cannot defend your design without knowing what you're designing for.\n\n現代建築必須成為演化的一部分，而非變革的過程。\r\nModern architecture needed to be part of an evolutionary, not a revolutionary process.\n\n我相信建築是實用藝術，要成就藝術得以需要為根本。\r\nI believe that architecture is a pragmatic art. To become art it must be built on a foundation of necessity.\n\n建築並非個人行為。你必須考慮到客戶，唯有這樣才能創造偉大的建築，不能抽象地工作。\r\nIt is not an individual act, architecture. You have to consider your client. Only out of that can you produce great architecture. You cannot work in the abstract.\n\n\n                    遇見幸福是人之所欲，遭逢困蹇是人之所惡。遇見全球疫情爆發的時刻，如何安心生活，安靜作息，找回學習的規律，穩定堅定地前進步伐？我知道，要告訴你：黑暗的背後是陽光，任誰也聽不下去！受苦的不是你                  \n                    病毒的外套膜來自宿主細胞膜，成分主要為磷脂質。乙醇（酒精）是一種有機溶劑，能溶解細胞膜中的脂類成分，破壞細胞膜使細胞膜失去選透性。當細胞膜碰到高濃度（90~95％）的酒精時，會產生凝固作用而變質；而75％的酒精不會使細胞膜凝固，卻可以讓細胞膜的脂質溶解。因此使用75%酒精可以有效的讓具有外套膜的病毒失去活性，達到消滅病毒的功效，但是日常生活中仍需要搭配洗手，才能將沾附的病毒徹底清除。                  \n                    White House economists published a study last September that warned a pandemic disease could kill a half million Americans and devastate the economy.It went unheeded inside the administration.                  \n                    武漢肺炎爆發，人人自危，先別恐慌，我們先好好認識一下「新型冠狀病毒」。讓我們跟上時事英文，也記得勤洗手、戴口罩，保護好自己。                  \n                    The world is almost certainly ensnared in a devastating recession delivered by the coronavirus pandemic.                  \n                    中英文的差異除了語言上語系不同，更重要的是背後的文化背景也不同，所以常常會遇到中文講得出來，但想要翻成英文卻語塞講不出來的狀況。像是日文、中文、韓文都有這句話：「辛苦了」，但英文中卻沒有直接的翻譯。這就是文化背景不同所造成的差異喔。\r\n\r\n今天的英文小挑戰：「辛苦了」英文到底該怎麼說？想好了嗎？一起往下看吧！                  \n                    超有才的歌手兼 YouTuber Peter Hollens 改編了十首超夯流行歌，改寫成幽默的防疫洗手歌，這些夯曲你聽過幾首呢？防疫期間記得待在家、勤洗手！                  \n                    這種假話大家都說過吧：「對不起，我現在才看到訊息。」其實真心話是：「我就是不想回你。」今天脫口秀環節〈要講就講真話〉（Said It, Meant It）就要來破解大家最愛講的假話！快看這八種口是心非你中了幾個！                  \n                    最近 Instagram 的限時動態「角色偵測濾鏡」相當受歡迎，連今夜秀的主持人 Jimmy Fallon 也跟上了這股風潮，在節目上大玩特玩，來看看他會測出什麼有趣的結果吧！                  \n                    嚴重特殊傳染性肺炎又稱為武漢肺炎，主要是由一種新型冠狀病毒 （Novel coronavirus）引起，世界衛生組織命名縮寫為2019-nCoV                  \n                    猜拳的時候到底要怎麼贏對方？其實這不全然是機率問題，你可以透過稍微判斷對方的心理想法來提高勝率喔。下次和朋友猜拳的時候記得要應用影片裡提到的小技巧喔！                  \n                    有些人對哲學的質疑是，哲學很少解決問題，反而常常製造更多問題。這個質疑不容易反駁，因為對哲學研究來說，有時候「製造問題」反而是取得學術進展的方式。在這篇文章，我以「樂透悖論」作為例子，試圖說明為什麼「製造問題」不見得是問題。                  \n\n\n\n\n\n",
        "國際智慧機器人運動大賽 銘傳電通系奪3金5銀大贏家 – 銘傳一週": "【本刊訊】教育部推動技專校院學生參加國際性技藝能競賽，5/18-19在高雄主辦「2019國際智慧機器人運動大賽」，銘傳大學電腦與通訊工程學系大放異彩，榮耀摘下三金五銀一銅，擁有全場最大贏家殊榮。電通系在指導老師資訊學院副院長兼系主任江叔盈率領下，開拔國立高雄科技大學第一校區體育館，參加年度國際人形機器人競賽，今年以「智慧機器人運動大賽」為主題，電通系強棒出擊，一舉奪得三金五銀一銅。江主任表示，電通系今年小型人形機器人以MCU1和MCU2參賽，另外自行設計一台大型人形機器人以MCU3參賽，由林紫鈴、胡勝勛、陳亭妤、蔡洪弦、蔡奇霖、吳怡萱、卓育愷、阮佑宸、鄭恬、黃淳俊、洪耕德、邱亭芸、莊博崴等13位同學，參加國際智慧全能人形機器人組(HuroCup)競賽。機器人透過影像處理、演算法設計與平衡調節等方法讓機器人完成自主移動，達成競賽目標。今年電通系參賽項目有：射箭賽、舉重賽、避障賽、斯巴達、投籃賽、競速折返跑與馬拉松賽等。比賽結果：小型人形機器人在射箭賽獲得銀牌，避障賽獲得金牌和銅牌，斯巴達獲得金牌和銀牌，競速折返跑獲得銀牌。小型機器人之全能賽(計算總累計成績)，MCU1和MCU2兩隊分別獲得金牌與銀牌。大型人形機器人在馬拉松賽獲銀牌，總共獲得三金五銀一銅之佳績。電通系在江主任指導下，時時處在備戰狀態，今年在包創辦人紀念音樂會中與上銀科技公司合作科技舞蹈，62週年校慶酒會進行機器人秀，大學博覽會在會場展示陪伴型機器人，隨後參加教育部主辦國際機器人賽，今年暑假則要遠征韓國首爾參加海外賽事。電通系學生透過比賽不斷模擬場地演練再修正，累積團隊同學的實戰能力，提升職場競爭力，也打響銘傳的名聲。《銘傳一週》是一份提供全校的校園刊物，發刊宗旨在於讓本校學生透過採訪了解銘傳人所關心的人事物，建立多元溝通管道，培養理論和實務結合的能力。紙本新聞每週一出刊，電子報每天發行，歡迎索取訂閱。創刊日期｜1985年10月07日\n創刊人｜李銓\n總編輯｜樊中原\n主編｜林妙影\n編輯｜田美英、陳瑞斌、許棠詠、李志偉\n英文編輯｜艾麗蓮、羽角俊之\n網站維護｜李志偉\n發行｜銘傳大學\n地址｜111台北市中山北路五段250號\n電話｜(02)28824564分機2324\n傳真｜(02)28809724\nMail｜week@mail.mcu.edu.tw世新新聞人報\n 師大青年報 \n 政大學聲 \n 文化一周 \n 淡江時報 \n 成報新聞 銘傳大學\n校慶網站\n銘報新聞\n金銘之聲\n就是愛銘傳",
        "包偉銘「皮帶抽打」育子！兒爆遭霸凌": "記者李依純／台北報導包偉銘日前帶著兒子包庭政上年代《MUCH金點秀》，這也是包庭政經歷車禍官司後首次亮相，父子倆難得同台，還一同展現勁歌熱舞，好感情從表演默契中就能看出端倪。但包庭政在節目中透露，從小因為星二代身分讓他成為校園霸凌的對象，小學就經常需要面對同學的酸言酸語，但他因為怕事情變得複雜，從來不曾對包偉銘吐苦水，小小年紀思想就相當成熟。包庭政也表示爸爸在他國中前仍是「打罵教育」，會用皮帶抽打。▲包偉銘父子難得公開同台。（圖／年代提供）但包庭政如今不僅能理解爸爸的苦心，還在節目中感性對包偉銘告白「我愛你」，並說：「爸爸就像太陽一樣。」透露自己以前小時候不懂事，經常造成包偉銘的負擔，希望未來能負擔爸爸的旅費，一同出國，父子相視而擁，場面溫馨感人。包庭政2017年發生車禍後，因星二代身分，鬧得沸沸揚揚，但包庭政堅持獨自面對車禍官司，勇於面對後續責任，也因此多將重心放在業務工作，與爸爸聚少離多。▲包偉銘父子相擁，畫面感人。（圖／年代提供）包偉銘與包庭政罕見地公開同台，還在節目中載歌載舞，串燒唱跳〈跑跑跑〉、〈LaLaLa〉、〈星期六〉等經典歌曲，只見54歲包偉銘臉不紅氣不喘，驚人體力讓主持人邵大倫、張秀卿都驚嘆不已，反倒是28歲的包庭政滿頭大汗。包偉銘透露自己保養的不二法門就是每天早上起床就運動，以及絕對不能翻身的「帝王式睡姿」來減少皺紋產生，凍齡的花美男外表，全來自驚人的意志力，令人欽佩。▲包偉銘父子一同載歌載舞。（圖／年代提供）更多三立新聞網報導隱乳！郭亞棠借穿「孕後比基尼」…廖家儀驚：妳身材這麼好花2小時化妝！吳怡霈不到5秒「臉毀」…笑：導演跟我有仇夢到賀一航！曾治豪還原「溫馨場面」：願帶父基因回演藝圈甜娶林志玲！日本尪AKIRA秀「4句中文」曝婚後心聲x",
        "台塑:公告本公司取得銘安科技股份有限公司現金增資之股權 ": "第20款1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:銘安科技股份有限公司股權2.事實發生日:108/6/11~108/6/113.交易數量、每單位價格及交易總金額:交易數量:7,405,000股；每單位價格:每股31元；交易總金額:229,555,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:銘安科技股份有限公司；其與公司之關係:無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:交付或付款條件：一次支付;契約限制條款及其他重要約定事項：無10.本次交易之決定方式、價格決定之參考依據及決策單位:交易之決定方式、價格決定之參考依據：取具銘安科技股份有限公司最近期經會計師查核簽證之財務報表作為評估交易價格之參考並洽請力誠會計師事務所出具交易價格合理性覆核意見書；決策單位：本公司董事會11.取得或處分有價證券標的公司每股淨值:18.89元12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積數量：7,405,000股；金額：229,555,000元；持股比例：19%；權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占公司最近期財務報表中總資產之比例：80.32%；占公司最近期財務報表中業主權益之比例：102.56%；最近期財務報表中營運資金數額：48,100,263千元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:長期投資16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:否21.會計師事務所名稱:力誠會計師事務所22.會計師姓名:古家維23.會計師開業證書字號:北市會證字第3311號24.其他敘明事項:為落實善盡守護社會永續發展的責任，本公司計畫發展綠色塑膠的上游原料，用於生產可分解塑膠複合膠粒，再加工成一次性使用的民生用品如餐具、紙杯、吸管等可分解塑膠產品，上述產品可於使用後180天內，分解成水及二氧化碳，符合國際標準，不會造成環境污染。因應全球限塑政策及環保趨勢，生物可分解塑膠需求持續增加，但是其上游原料目前全球僅少數廠商生產，本公司將運用企業內PTA及丁二醇、馬來酐等產品，發展其上游關鍵原料PBS(聚丁二酸丁二醇酯)及PBAT(聚己二酸對苯二甲酸丁二酯)，並非PLA(聚乳酸)，因該原料用玉米製成，有與民爭食的缺點。因此，本公司經董事會決議，參與國內生物可分解塑膠加工的領導廠商-銘安科技股份有限公司現金增資，預計持有該公司增資後股本3億8,968萬8,560元之19%，未來再運用該公司市場資源，發展上游原料，以善盡企業社會責任，並擴大本公司的營運規模與獲利。",
        "【公告】美律董事會通過董事及獨立董事候選人提名名單 ": "1.DBP.BULL.2439日 期：2019年04月25日公司名稱：美律 (2439)主 旨：美律董事會通過董事及獨立董事候選人提名名單發言人：黃朝豊說 明：1.事實發生日:108/04/252.公司名稱:美律實業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司於受理股東提名權期間(民國108年4月12日至民國108年4月22日)無股東提名，擬以董事會提名名單提請108年度股東會選任之。獨立董事名單如下:姓名：吳輝煌。學歷：交通大學電子工程學系。經歷：環隆電氣股份有限公司董事、總經理。力銘科技股份有限公司獨立董事、董事長。台林電通股份有限公司董事。現職：景碩科技股份有限公司獨立董事。環隆電氣股份有限公司獨立董事。姓名：佘日新。學歷：英國華威大學商學院行銷暨策略管理博士。經歷：財團法人中衛發展中心董事長。暨南國際大學國際企業管理學系特聘教授。財團法人國家實驗研究院營運長。財團法人國家實驗研究院業務推廣室主任。暨南國際大學亞太文化創意研究中心主任。暨南國際大學研發處創業育成中心主任。暨南國際大學管理學院院長。暨南國際大學國際企業學系(所)教授。中興大學科技法律研究所教授兼所長。中興大學產業發展研究中心主任。中興大學企業管理學系教授。中興大學技術授權中心主任。中興大學企業管理學系副教授。暨南國際大學國際企業學系副教授。暨南國際大學國際企業學系講師。經濟部中央標準局專利處組長。經濟部中央標準局專利處審查委員。現職：逢甲大學企業管理學系講座教授兼跨領域設計學院院長。姓名：柯俊輝。學歷：美國南加州大學會計研究所。經歷：美國BDO Seidman會計師事務所。現職：立本台灣聯合會計師事務所合夥會計師，所長。董事名單如下：姓名：廖祿立。學歷：大同工學院電機系畢。經歷：大同公司工程師。大新電機股份有限公司技術課長。美律實業股份有限公司創辦人、董事長。現職：美律實業股份有限公司董事長。財團法人台中市正覺堂董事長。財團法人台灣閱讀文化基金會董事長。普訊捌創業投資(股)公司董事。達雅企業(股)公司董事。希華晶體科技(股)公司董事。陸合企業(股)有限公司法人董事(本公司)代表人。Universal Capital Investment Ltd法人董事(DannyDynamics Ltd指派)、法定代表人。蘇州富立康泰醫療器械有限公司法人董事(富立康泰醫療科技(蘇州)有限公司)代表人。姓名：魏文傑。學歷：大同工學院機械系畢。經歷：大新電機股份有限公司設備課長。現職：美律實業股份有限公司副董事長。恕正投資有限公司董事長。衡欣醫療器材(股)公司監察人。Universal Capital Investment Ltd法人董事(Danny Dynamics Ltd指派)。蘇州富立康泰醫療器械有限公司法人董事(富立康泰醫療科技(蘇州)有限公司)代表人。姓名：林士傑。學歷：威斯康辛國際學院工商管理碩士。經歷：美律電子(股)有限公司倉管課長。美律電子(香港)有限公司副理、經理。美律電子(深圳)有限公司總經理。美律電子(惠州)有限公司總經理、副董，副總。東莞立訊美律電子有限公司副董、副總。美律實業(股)華南經管處(仍在職)。現職：美律實業股份有限公司董事。美律電子(香港)有限公司董事、公司秘書。美律電子(深圳)有限公司法定代表人、執行董事(美律電子(香港)有限公司指派)、總經理。MERRYTECH (HK) CO. LIMITED董事、公司秘書。蘇州美聲電子有限公司董事。美律電子(惠州)有限公司副董事長。美特科技(蘇州)有限公司董事。廣東立訊美律電子有限公司副董事長、副總經理。姓名：林淑君。學歷：僑光科技大學國貿科畢。經歷：美特科技(蘇州)有限公司總經理。經歷：美律實業股份有限公司集團電聲配件供應商管理鏈副總裁。美律實業股份有限公司董事。美律電子(泰國)有限公司董事。MERRY ELECTRONICS (Singapore)PTE. LTD.董事長(美律實業股份有限公司指派)。MERRY HEALTHCARE CO., Ltd法人董事代表人。FULICARE CO .,Ltd法人董事代表人。富立康泰醫療科技(蘇州)有限公司法定代表人、執行董事，及總經理。Indigo Enterprise Inc.(Samoa)董事。蘇州美聲電子有限公司董事長。歐仕達聽力科技(廈門)有限公司董事長。廈門艾聲聽力科技連鎖有限公司執行董事。富立康泰醫療科技(廈門)有限公司法定代表人及執行董事。廈門萊亞特醫療器械有限公司董事。漳州歐仕達聽力科技有限公司董事。美律電子(上海)有限公司董事。美特科技(蘇州)有限公司副董事長。MERRY Fuling Co., LTD.董事。富耳立股份有限公司董事長。蘇州富立康泰醫療器械有限公司法人董事(富立康泰醫療科技(蘇州)有限公司)代表人。姓名：黃朝豊。學歷：逢甲大學經營管理碩士。經歷：兆豐證券財富管理暨信託業務本部副總經理。現職：美律實業股份有限公司總經理、董事。善德投資股份有限公司董事長。利林科技股份有限公司監察人。艾姆勒車電股份有限公司法人董事(善德投資(股)公司)代表人。鈺鎧科技股份有限公司法人監察人(善德投資(股)公司）代表人。陸合企業(股)公司法人監察人(善德投資(股)公司)代表人。美律電子(美國)有限公司CEO、Director。美律電子(香港)有限公司董事。美律電子(泰國)有限公司法定代表人、董事。DANNY DYNAMICS LIMITED董事。MERRYTECH (HK) CO. LIMITED法定代表人、董事。歐仕達聽力科技(廈門)有限公司董事。美律電子(上海)有限公司監事。姓名：通虔投資股份有限公司 代表人：廖耕彬。學歷：Woodbury University MBA。經歷：達雅企業(股)公司董事及總經理。現職：美律實業股份有限公司法人監察人(通虔投資(股)公司指派)代表人。通虔投資(股)公司董事長。達雅企業(股)公司董事及總經理。陸合企業(股)公司法人董事(通虔投資(股)公司)代表人。6.因應措施:無。7.其他應敘明事項:無。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "「讓光線來做設計」代表作橫跨歐亞美洲 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆美國「國家藝廊東廂」是貝聿銘融合幾何圖形、線條延伸和光線動向等要素的作品。（取自紐約時報）〔編譯孫宇青／綜合報導〕享譽全球的建築界泰斗貝聿銘，擅長以幾何圖形、俐落線條和光影效果，並配合周遭環境條件設計建築，在各地留下數量驚人的建築巨作。主要新聞通訊社及《紐約時報》等媒體，即評選出包括羅浮宮玻璃金字塔在內，貝聿銘最為人稱頌的六大代表作。一、法國巴黎—羅浮宮玻璃金字塔（一九八九）請繼續往下閱讀...一九八一年，法國總統密特朗力排眾議，讓貝聿銘接下重整羅浮宮門面的任務。他提出以「光線來做設計」的概念，以玻璃和鋼鐵打造出光線通透、卻不會扭曲變色的金字塔，完工後成為連結羅浮宮各館的主要入口，一舉成為巴黎的主要地標之一，每年吸引逾九百萬人朝聖。二、美國華府—國家藝廊東廂—（一九七八）國家藝廊東廂位於舊館東面，位處一塊梯形地段上，貝聿銘在這個梯形面畫一條對角線，形成一個等腰及一個直角三角形，以此做為建物的基本輪廓。《建築週刊》形容這是「三角形的研究」，華盛頓郵報則指有如「融合光線、大理石、色彩與玻璃、繪畫與雕刻的交響樂章」。三、香港—中國銀行大廈（一九八九）貝聿銘向中國銀行創始人之一、父親貝祖貽致敬之作。大廈高三六七．四公尺、共七十二層樓，由四組高度不同、有如結晶體的三角柱組成，玻璃表面可反映天空、陽光的運行，設計靈感取自竹子「節節高升」之義。四、日本—美秀美術館（一九九七）位在滋賀縣甲賀市，建築物主體有八成位於地下或山林中，在入口僅能看見美術館一角，其「謙卑」的姿態與環境融合，屋頂全由玻璃拼裝鑲成。貝聿銘形容：「我是有意識地創造出一個自在徜徉在山水風景中的建築剪影。」五、中國—蘇州博物館（二○○六）貝聿銘重返江蘇省蘇州市老家完成這座新館，設計上融合現代主義建築形式和中國古典空間美學，材料上採用蘇州建築的灰白牆和黑瓦，並以其慣用的幾何形態，使建物與周遭的園林景致互相襯托，堪稱貝氏對東西結合最佳詮釋。六、卡達杜哈—伊斯蘭藝術博物館（二○○八）貝聿銘的「最後一件文化建築作品」，落成時他已年屆九十一歲。該建物位在波斯灣一座距陸地六十公尺的人工島上，外牆以白色石灰石堆疊而成，設計上可見典型伊斯蘭風格幾何圖案和阿拉伯傳統拱形窗；從屋頂進入的自然光線折射後，形成室內的照明。貝聿銘（左）二○○六年六月廿二日偕同時任法國文化部長的多納迪歐走在羅浮宮入口處的「拿破崙廣場」。廣場上可見貝聿銘設計的玻璃金字塔。（法新社檔案照）日本「美秀美術館」主體有八成位於地下或林中，與自然環境高度融合。（取自維基百科）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n享壽102歲 建築大師貝聿銘辭世美股蓄勢待發  快趁機進場撿便宜！波動求「升」術 四件事不能忘\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    反制中國！美議員推法案 禁止國防部與媚中片商合作                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "李婭莎三角戀戰火延燒！鄭力銘侵權須賠范揚景 ": "來自上海的「金曲台語歌后」李婭莎2014年傳出與專輯製作人范揚景、「樂觀音樂」總經理兼經紀人鄭力銘三角戀，2017范揚景控告鄭力銘未經授權即抄襲創作曲「下輩子」旋律，另以「後世人」之名授權滾石唱片，歌曲並收錄於李婭莎2013年發行的「一個人‧唱情歌」專輯中，樂觀音樂、鄭力銘一審遭判賠16萬餘元並須登報，鄭力銘不滿提起上訴，智財法院維持賠償判決，但駁回判決書登報請求。范揚景指控，他在2012年11月14日創作完成主旋律，不含歌詞的「下輩子」歌曲音樂著作後，並於同日透過電子郵件信箱，將這首曲子的錄音電子檔「下輩子.mp3」寄送給樂觀公司負責人鄭力銘。鄭力銘於2013年間授權滾石公司，以專輯名稱「一個人，唱情歌」、歌名「後世人」，透過「iTunes」、「KKBOX」、「MyMUSIC」、「Omusic」及「YouTube」等網路數位平台及實體唱片方式發行，而對外公開發表、公開傳輸范揚景創作歌曲，售價為網路收費每首20元、實體唱片每片售價449元，范揚景遂提告求償並請求登報道歉。一審時智財法院認為，范揚景雖在2014年從台藝大音樂學系作曲組畢業，但在學期間就已有諸多音樂創作之資歷及作品，樂觀公司發行的專輯中即有「願Wish」、「月娘代表我的心」、「房卡行李」、「是你是我Is You Is Me」、「愛Love」、「櫻桃嘴唇Cgerry Bella」等曲目，都是由范揚景擔任作曲、編曲或製作人，也認定范揚景並未受到鄭力銘雇用，2017年一審判決鄭力銘敗訴，除應賠16萬餘元外還需將判決書刊登在報紙一天。鄭力銘不滿提起上訴，但智財法院合議庭認為鄭力銘確實侵害范揚景著作權，維持一審判賠16萬餘元，但以范揚景著作權所受損害已獲得適當賠償為由，駁回判決書登報請求。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "莫又銘主持憲兵士轉軍結訓典禮 ": "（軍聞社記者李忠軒臺北1日電）憲兵指揮部指揮官莫又銘中將今日前往憲兵訓練中心，主持「自選自用在營士官轉服軍官班」結訓典禮，期勉新科軍官抱持熱忱服務的心以及謙遜的態度，身先士卒、領導官兵，共同打造堅實的憲兵戰力。　莫指揮官強調，身為軍官幹部，要秉持「以身作則，將心比心」的態度，凡事帶頭做，在崗位上全力以赴，展現行動力與決心，以自身力量凝聚官兵共識，取得認同與支持，以發揮團隊向心，共同執行各項任務。    　結訓典禮邀請晉任人員眷屬與會，一同分享榮耀，感謝家屬支持他們投入軍旅行列。熱門關鍵字："
    },
    "Q3": {
        "101位優良暨推動十力有功導師揭曉 – 銘傳一週": "【本刊訊】為鼓勵導師認真投入學生輔導工作，本校每年均甄選優異導師，107學年度共有95位優良導師獲獎，今年新增6位推動十力教育有功導師，肯定導師落實本校治校理念「人之兒女，己之兒女」，以及鼓勵學生通過與具備校訂基本能力「十項基本能力」的貢獻與付出。9/4於逸仙堂舉行的108學年度全校導師會議上，公開頒獎表揚新出爐的優良導師。107學年度共有95位優良導師獲獎，應日系林玉惠、統資系陳克琛獲頒資深優良導師榮銜。今年獲表揚全校優良導師包括：觀光系黃永全、林濰榕、古璧慎，資傳系葉正聖，應日系楊煜雯，品設系唐正龍，醫工系楊佳燕，會計系遲文麗，經濟系葉又菁，國企系王羿傑，公事系王中天，財法系陳蕙君，電子系林奎至，資管系吳筱琦，新聞系賴玉釵，企管系俞洪亮，資訊科技學程王秋光等17位。研究所導師獲獎者：生科系邱啟銘，應中系陳溫菊，國企系陳律睿、許文宗，統資系陳立信，風保系鄭家宜等6位；碩專班優良導師：風保系蔡信華，公事系紀俊臣、席代麟，國企系江艾軒、何祖平等5位；師培中心優良導師葉彥宏。還有64位系際優良導師接受表揚。今年新增嘉勉推動十力教育有功導師，卓越十力第一名風保系陳耀東；基本十力第一名休憩系張軒瑄，第二名新傳系張桂綸，第三名廣電系周兆良、餐旅系高馥君、企管系謝佳宏等6位導師。《銘傳一週》是一份提供全校的校園刊物，發刊宗旨在於讓本校學生透過採訪了解銘傳人所關心的人事物，建立多元溝通管道，培養理論和實務結合的能力。紙本新聞每週一出刊，電子報每天發行，歡迎索取訂閱。創刊日期｜1985年10月07日\n創刊人｜李銓\n總編輯｜樊中原\n主編｜林妙影\n編輯｜田美英、陳瑞斌、許棠詠、李志偉\n英文編輯｜艾麗蓮、羽角俊之\n網站維護｜李志偉\n發行｜銘傳大學\n地址｜111台北市中山北路五段250號\n電話｜(02)28824564分機2324\n傳真｜(02)28809724\nMail｜week@mail.mcu.edu.tw世新新聞人報\n 師大青年報 \n 政大學聲 \n 文化一周 \n 淡江時報 \n 成報新聞 銘傳大學\n校慶網站\n銘報新聞\n金銘之聲\n就是愛銘傳",
        "力銘:代子公司蘇州隆登電子科技有限公司公告總經理異動 ": "第6款1.董事會決議日期或發生變動日期:108/09/172.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:柯宏昌4.新任者姓名及簡歷:NA5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:個人職涯規劃7.新任生效日期:NA8.其他應敘明事項:無",
        "《舞力全開》最強星二代企劃！金友莊、包偉銘兒女PK舞技": "週六（14日）晚上10點《舞力全開》特別企劃「最強星二代，國標舞大賽」，特別邀請到星二代藝人前來比拚舞技，更邀請到明星爸媽前來觀賞子女的演出，而究竟擁有明星爸媽光環的他們，國標舞的表現又會是如何呢?跟媽媽一樣擁有好身材的葛子楊，首次挑戰國標舞，舞衣穿著竟然被媽媽金友莊嫌太過保守，此時Gino開玩笑說要拿剪刀來，沒想到媽媽竟然同意，還想親自操刀把舞衣剪開，葛子楊趕緊解釋，是因為表演的內容走復古風，所以才故意選擇這件略感「仙氣」的舞衣，這才讓媽媽冷靜下來。葛子楊說，其實小時候爸爸高凌風就希望她可以學好國標舞，還曾經帶她去學過捷舞，但是她當時覺得好難，沒上幾次課就放棄了，直到現在，她終於完成爸爸的願望。包庭政與父親包偉銘如同兄弟一般，因為父親長相永遠不會老，包庭政與包偉銘走在路上都會被認為是「兄弟」，就連女朋友都說爸爸比較帥，所以他決定在《舞力全開》舞台上雪恥，證明自己還是比爸爸厲害，更爆料爸爸不敢跳國標舞。包庭政說，因為國標舞與街舞完全不同，在做鬥牛延伸動作時，指導老師胡莎拉求好心切，都會用拳頭揍他，還會拉他的頭髮來糾正，讓包偉銘驚嚇大喊：「還好我沒有練國標！」。-----更多精彩內容，請鎖定8月3日民視無線台「舞力全開」。",
        "\r\n\t遭指招生看學生身家 銘傳大學：天大的冤枉 ": "（中央社記者陳至中台北13日電）大學招聯會昨天召開諮詢會，一名銘傳大學教授指該系面試時，以學生的居住地、家庭經濟狀況、家長職業為給分依據，引發軒然大波。銘傳大學今天回應：「天大的冤枉。」招聯會昨天邀集大學、高中、教師團體、家長團體、學生代表20餘人，針對大學招生制度召開諮詢會議。與會的台灣家長教育聯盟副秘書長陳明恩表示，會議當中，一名家長團體代表表達「備審資料無用論」，更自述他服務的銘傳大學，是以應試學生的居住地、外貌、家庭經濟程度、家長職業等作為面試給分依據。中央社記者今天向銘傳大學查證，銘傳大學主任秘書樊中原傍晚電話回覆：「天大的冤枉。」他說，銘傳大學超過一半的學生都要申請就學貸款，怎麼可能以身家作為招生依據。樊中原表示，昨天得知消息後，校方有向該名發言的教師求證，並花了一些時間，調出所屬系上近年面試評分資料。發現該名教師的評分，並未和其他教師有太大歧異，也沒有所謂看重學生家庭背景、父母職業的狀況。樊中原解釋，銘傳大學各系面試時都有設定好尺規，由複數教師依據尺規為學生逐項評分，最後再加總平均，如果有教師給分與其他教師差距過大，會再進行討論。總總作法就是要確定招生嚴謹、公平。樊中原表示，他今天和該名發言的教師求證，對方告訴他，在招聯會會議上發言被誤解，他的意思是面試時，學生繳來備審資料都差不多，教師必須在很短的時間內找出適合該系的學生，總不能看外貌或是否住在台北市，因此該名教師的方式是詢問一下學生的成長和父母職業背景，瞭解是否有符合該系需求的相關經驗或潛力。招聯會今天晚間發布新聞稿解釋，昨天會議是閉門會議，全程讓與會者暢所欲言。上述爭議發言者，是代表家長團體，而非銘傳大學，所以需由該校對外說明審查過程是否有不妥適之處。招聯會指出，申請入學實施超過20年，各大學普遍重視，希望選出適性的學生，教育成效才會好。如果有個別校系組作業不夠周延，各校願接受外界指正，會慎重改善。（編輯：李錫璋）1080713",
        "臺灣資安新創奧義智慧獲淡馬錫旗下基金565萬美元B輪投資 ": "奧義智慧取得淡馬錫旗下Pavilion基金565萬美元B輪投資，原先的華威創投CID集團也投資250萬美元A輪資金，總計兩輪資金高達815萬美元，約新臺幣2.5億元 奧義智慧三名創辦人邱銘彰（左一）、吳明蔚（中）和叢培侃（右一）在創業滿二週年之際，宣布取得新加坡淡馬錫旗下Pavilion基金565萬美金的B輪投資，原先的華威創投CID集團也有250萬美元的A輪投資。 iThome臺灣資安新創奧義智慧營運迄今滿2年，在經歷新加坡淡馬錫旗下的Pavilion基金詳細的盡職調查（Due Diligence，簡稱 D.D.）過程後，獲得565萬美金的B輪創投資金；原本合作的創投業者華威創投CID集團，於A輪投資250萬美元的創投資金。奧義智慧共同創辦人兼執行長邱銘彰表示，該公司兩輪創投資金約為新臺幣2.5億元，透過這樣的資金挹注，也協助公司可以快速發展，有助於奧義智慧成功進軍東南亞市場，並且已經在日本正式成立子公司服務客戶。借力創投資金與經驗，壯大公司發展規模奧義智慧三名共同創辦人邱銘彰、吳明蔚以及叢培侃，在這一次的資安連續創業過程中，一開始就找尋可以合作的創投資金一起合作，引進華威創投CID集團合作，就是希望透過他們的資金和人脈關係，可以將奧義智慧的產品賣到海外，讓公司可以向上提升。臺灣有很多團隊具有很好的駭客技術，但是資源不足、視野不廣，加上創業時的資金都是來自跟家人朋友借錢或是啃老本。邱銘彰表示，這樣的作法，也讓這些資安新創公司有「不敢失敗」的壓力，為了達到短期獲利回本，就會開始做一些可以短期收現的產品和服務，往往也成為這些資安新創公司未來發展的關卡。他認為，臺灣位在世界資安的最前線，可以取得最新的惡意程式和威脅情資，如果今天資安新創可以和優質的創投合作、一起承擔風險，都有助於臺灣資安新創業者的升級。因為公司每個階段發展的目的不一樣，邱銘彰不只要讓公司有更好的發展，更希望產品可以賣到海外，養分可以再回流臺灣，形成一個正向良好的生態體系。就像近年來，臺灣培養很多資安專業的學生，總得讓他們畢業出來，能夠有一份好的公司可以就業一樣。他希望，奧義智慧可以扮演一個，讓資安專業的畢業生，願意投入、有未來發展前景的資安公司。因此，在公司營運滿二年之際，奧義智慧也決定引進新的創投，壯大自己，更重要的是，邱銘彰說：「奧義智慧要借助創投的經驗，學習如何經營更大規模的公司。」因此，在選擇創投時，除了要挑選認同的工作文化、經營文化外，也希望可以做到彼此互補。淡馬錫旗下Pavilion基金投資565萬美金的B輪資金吳明蔚表示，要挑選好的創投，最好的談判籌碼就是「你最不需要錢」的時候。他進一步解釋，這一次選擇淡馬錫旗下Pavilion基金投資，股權稀釋的並不多，選擇Pavilion基金最重要的關鍵就是，希望可以借助該基金過往協助百億美元以下規模新創事業的經營策略，可以協助奧義智慧做體質和營運的轉型和提升。不過，淡馬錫旗下Pavilion基金管理成本很高，每一輪的投資至少要投資超過500萬美元以上，因此，此次Pavilion基金直接投資奧義智慧565萬美金（約新臺幣1.7億元）；至於原先的華威創投CID集團，投資250萬美金的A輪資金。因為Pavilion基金在這一輪B輪投資之前，花了半年的時間對奧義智慧做詳細的盡職調查（D.D.），吳明蔚也說，很多東南亞國家的業者雖然不認識奧義智慧，但透過Pavilion基金的D.D.過程，大幅提升東南亞市場對於奧義智慧這樣資安新創公司的信任，有助於奧義快速拓展東南亞市場。目前，東協十國中，已經有七個國家對奧義智慧的產品有獨家代理商，並在今年成立日本子公司。吳明蔚也引述他們客戶之一，日本上市公司Net One的說法指出：「Net One在引進奧義智慧的資安產品後，大幅降低資安團隊65％的工作負擔。」東南亞國家找到獨家代理商，開始賺管理財做升級臺灣資安新創公司面臨的共同問題在於，如果只是提供資安服務，往往會侷限只能在地化，走不出臺灣市場。面對日本和東南亞市場的發展，叢培侃表示，對日本和東南亞國家的技術支援都必須到位，後勤補給能力必須更強勁。舉例而言，公司發展從原先的新創公司要擴大規模，需要更多標準化的作業模式，光是產品要做到支援各國語系，所有產品都必須提供完整的說明和技術文件等等，這對東南亞和日本客戶而言，才意味著該公司提供的是成熟穩健的產品，這也是奧義智慧在這個升級階段，必須克服的考驗。目前，奧義智慧已經在東南亞十國中，有七個國家找到主要的獨家代理商，而這個代理商在同類型產品中，只能獨家代理奧義智慧的產品。叢培侃表示，因為奧義智慧要教導代理商許多產品的Know How和各種資安事件調查的專業能力等等，必須投入很多的心血，因此，才會有這種主要獨家代理商的選擇。目前，東南亞國家主要的獨家代理商，過往也在ICT領域有很好的產品代理經驗。目前，奧義智慧也有一些密切合作的客戶，包括竹科業者、民間的傳統製造業者、交通業者等等。叢培侃指出，對這些客戶而言，奧義智慧不只要提供好的產品，也必須要有好的後勤和技術支援服務，有能力解決客戶的問題。「所以，奧義智慧的目標就是要能夠與客戶共同成長。」他說。除了新技術的研發外，他表示，公司要賺更多的管理財，就必須要做到好的公司治理與客戶服務，每年的客戶續約率和每一次客戶服務後的客戶滿意度等，都是重要的參考指標。他強調，奧義智慧的強項就是「資安、AI以及軟體」，如何從這三個面向做更廣泛的應用發展，也是該公司目前發展的方向。而目前，奧義智慧已經和汽車業者、電動腳踏車業者以及竹科公司等，有更深度的合作以及做到異業結盟，其他像是和其他更多資安產品搭配，例如SIEM或者是和其他軟體做整合等，也是產品重要的發展趨勢。他說，預計在今年十月，也會參加MITRE ATT&CK的高峰會，做產品評測。吳明蔚指出，產品的自動化對於許多已發展國家的企業而言，是挑選產品時非常重要的選擇，如何強化AI自動化、無人監控SOC自動化以及產品在新領域的應用等，都是奧義智慧這一階段持續努力的目標。奧義智慧從創業之初到此次的B輪資金投資，都一直是許多鎂光燈的焦點，不過，邱銘彰認為，政府高舉「資安即國安」的政策方針，並且大力投入許多資源在資安領域中，他說：「資安新創業者應該要珍惜政府提供的資安政策紅利，並且在拿到相對應資源的過程中，要懂得開始自我升級並壯大自己。」iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-302020-04-27",
        "力銘:代子公司蘇州隆登電子科技有限公司公告監察人異動 ": "第6款1.董事會決議日期或發生變動日期:108/09/172.人員別（請輸入董事長或總經理）:監察人3.舊任者姓名及簡歷:林淑珍4.新任者姓名及簡歷:林淑貞5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:108/09/178.其他應敘明事項:無",
        "銘傳金釵金帥出爐 學會CPR才夠格! [影片]": "台北市 / 華視新聞 黃敏惠 戴榮賢 台北報導九月底了，轉眼雙十國慶就要到來，銘傳大學的金釵金帥已經連續35年，擔任國慶大會的禮賓人員，除了長得帥長得美，還要會CPR、因應突發狀況，學生裡頭還有明星臉，像是有長得像吳慷仁的金帥，還有小桂綸鎂。108年國慶日，也是銘傳大學連續第35年，選拔出15位金釵和10位金帥擔任禮賓人員，今年還特別讓同學接受CPR等，基本生命救命術，並取得證照，因應典禮的突發狀況！這次參與的禮賓人員，還出現了像影星吳慷仁的明星臉，同學說連媽媽都不小心認錯！銘傳大學國慶金釵金帥，不只精神奕奕還星光熠熠，有像女星桂綸鎂的金釵趙碧祺，也有隱藏版的韓團T.O.P崔勝賢，還有像影星吳慷仁有多像，像到媽媽都認錯，銘傳大學金帥余杰恩說「連我媽媽都認錯」。有印度同學想為中華民國慶生，有人法語很溜，還有人是高中就練了一身散打搏擊，大家不只彬彬有禮這次還多了裡子，增加心肺復甦術、三角巾包紮等，基本生命救命術，還有考取證照。只是大家平常都T恤牛仔褲一套就出門，這身正經八百的西裝穿得住嗎？男隊長穿著西裝去上課，頂著大熱天三個月苦練，為了中華民國生日派對，金釵金帥，金不簡單，中華民國生日快樂。原始連結",
        "\r\n\t國慶帥美搶先曝光！銘傳正妹鮮肉禮賓人員　化身最強救護 ": "記者簡若羽／台北報導國慶大典即將到來，銘傳大學連續35年擔任禮賓接待工作，從搶先曝光中的照片可見，青春洋溢的學生們，穿上一襲由紅色緹花布製成的酒紅色連身洋裝，搭配運動風織帶，再以喇叭袖點綴，古典中不失活力的裝扮，一出場就擄獲眾人目光。今年校方特別讓25位禮賓人員接受「BLS基本生命救命術」訓練並取得證書，讓他們能在貴賓需要時，立即化身最美救護。▼▲銘傳大學連續35年擔任國慶大典禮賓接待工作。（圖／銘傳大學提供）國慶典禮上負責禮賓接待的學生，每年都是眾所矚目的焦點，連續擔任35年的銘傳大學，今年再度選出25位同學擔任國慶禮賓人員，其中包含15位女同學及10位男同學。除了完美亮相並提供貴賓專業接待服務，銘傳校方這次更讓所有親善服務隊接受「BLS基本生命救命術」訓練，遇到突發狀況時，禮賓人員可在第一時間做基本救護，爭取救治時間。▲今年選出25位同學擔任國慶禮賓人員，包含15位女同學及10位男同學。（圖／銘傳大學提供）「迎賓接待要隨時觀察賓客的狀況，適時給予他們所需的協助，並提供窩心的服務。」親善服務隊隊員黃靖雯分享受訓過程，她說，這次訓練，三角巾懸臂包紮、腳踝扭傷八字固定法、手肘創傷包紮等緊急救護都是練習的重點，無論是心肺復甦術（CPR）、自動體外心臟電擊去顫器（AED）操作、三角巾包紮等，樣樣都難不倒這群專業的禮賓人員。▼▲禮賓人員接受現場示範救護動作。（圖／銘傳大學提供） 銘傳大學親善服務隊指導老師何采容表示，國慶典禮天氣如果炎熱，就要注意貴賓是否有中暑或熱衰竭的現象，因此在訓練時會特別著重觀察賓客狀況，如果真有緊急狀況，除了立即給予基本救護，也會以最快速度通知大會管制官及醫療團隊，讓貴賓得到最好的醫療照顧。銘傳大學表示，禮賓人員的表現不但讓會海內外參與國慶的嘉賓留下深刻印象，更是展現台灣親和力的最佳代表。\n頭獎上看8.3億！大樂透獎號出爐\n",
        "星巴克為何看上這家隱身台中的工廠 空運可分解塑膠吸管到美國？": "作者： 呂國禎 圖片來源：吳宙棋7月，台灣開始禁用塑膠吸管，但很多人不知道，美國星巴克從去年開始，從台中市太平區運送可分解塑膠吸管到美國，一度還因為時間緊急必須採取空運。靠著台灣科技公司的優越技術，西雅圖成了全世界第一個禁用不可分解塑膠吸管的城市，搶救海龜。今年6月，台塑在股東會上宣布投資這家生產可分解塑膠吸管的公司，為何從星巴克、蘋果到台塑都看上了這家隱身台中太平鄉間的工廠？走進銘安科技位於台中太平區的總公司，銘安科技董事長黃建銘衣服口袋插著綠色的星巴克生物可分解塑膠吸管（biodegradable plastics），手上拿著印上海龜喝珍奶圖案的塑膠袋，不起眼的鐵皮屋藏著台灣發展可分解塑膠21年的艱辛。這個艱辛總算開花結果。2018年4月，美國星巴克找上了銘安科技。距離西雅圖成為全球第一個禁不可分解塑膠吸管的時間只剩下3個月，在確認銘安科技的生物可分解塑膠吸管有美國及國際認證後，不顧空運吸管是連中間的空氣（體積）也要算錢，一支支吸管照樣從台中空運到了美國西雅圖，等於把吸管與台中太平的空氣一起運到西雅圖，目的就是趕上這場國際盛事，讓西雅圖成了全世界第一個禁用不可分解塑膠吸管的城市。運送過程同樣環保，蘋果也是客戶之一為了提供包括星巴克在內的5,000家西雅圖餐飲業者所需，現在銘安改較環保的運送方式，從台中太平一個月產出50噸的吸管原料，透過海運到西雅圖，再由當地的吸管廠製作成一根一克的吸管，相當於一個月生產5千萬根吸管。為何星巴克要越過太平洋到台中的太平找上銘安科技？故事要從碩士論文就是研究微生物分解塑膠的黃建銘開始說起。1985年，黃建銘成大化工畢業攻讀成大化工碩士，選了養微生物吃掉傳統塑膠的研究題目，希望找出訓練微生物吃塑膠，以解決塑膠萬年不解的難題。沒想到，不管如何訓練微生物吃塑膠，微生物就是不買單，不吃就是不吃。黃建銘說，「當時一度想去改良微生物的基因，變成願意吃塑膠的微生物，但化工跟生物工程是隔行如隔山，基改念頭被迫放棄了。」嚴格說來，碩士學位是拿到了，但養微生物吃傳統塑膠是失敗的。後來，黃建銘取得成大化工博士之後，開始了化工專家的生涯，一邊在成大、修平技術學院教化工，一邊以協助別人研發塑膠原料及各種塑膠加工的技術維生。由於台灣是塑膠原料、製品王國，因此黃建銘有著不錯的豐厚收入。創業初期產品乏人問津，連續虧損10年1998年，黃建銘加入財團法人塑膠工業技術發展中心擔任主任，這是由政府與塑膠業者共同出資成立的研發機構，協助台灣塑膠廠商發展新技術、新產品，以技術見長的黃建銘來到了適合他的位置。當時全球已經逐漸意識到傳統塑膠不能分解造成的環境問題，禁用塑膠的呼聲已在醞釀，所以尋找替代品、研究塑膠分解成了國際潮流。黃建銘則重拾當年碩士的夢想，尋找分解塑膠的方法。但這一次不再逼微生物去吃塑膠，在塑膠原料、塑膠製品行業練功多年的黃建銘有了不一樣的想法。黃建銘說，「幾億年前，石油也是生物，主要結構也是碳、水、氧化合物，跟微生物喜歡吃的東西是一樣，為何不從傳統石化產業的塑膠中找出微生物喜歡吃的塑膠？」而當時國際上也陸陸續續有類似的研究與方法在進行，台灣並不是唯一，其中包括生物可分解塑膠（Biodegradable plastics）與生物基塑膠（Biobased plastics)。而這只是銘安的一部分客戶，包括美國蘋果、好市多也是銘安的客戶。黃建銘看到了未來，一頭栽進苦行之路，但時機未到，先推動塑膠中心與台灣食品大廠、塑膠原料大廠合作，開發生物可分解塑膠，但結果是無疾而終。「剛創立的10年是年年虧損，常常是錢燒光了，就拿著股票找朋友、親戚幫忙認股，這邊五百萬、那邊一千萬的湊，有了錢再繼續投下去。」黃建銘說。本來他個人持股超過9成，在沒錢就賣股票的情況下，到現在個人持股只剩10%。2010年溫哥華奧運，銘安由黑翻翻紅2010年出現了曙光，那一年的冬季奧運在熱愛環保的加拿大溫哥華舉辦，地主國宣誓要辦一場環保奧運，其中之一是整場奧運要使用可分解的餐具。但餐具進了加拿大，檢測時才發現所謂的可分解餐具，其實是澱粉加傳統塑膠，表面上雖然會分解，但實際上是澱粉被微生物吃光了，但塑膠照樣留下來，最環保的奧運可能變成假環保。溫哥華官方只好緊急尋找替代廠商，找上了有國際認證、又有供貨能力的銘安，要求銘安趕緊出貨。本來按照奧運會的規定，只有官方贊助廠商能在奧運會上露出品牌，但時間真的太急了，也不管銘安的產品有打上自家公司商標，就登上了奧運舞台。這一仗打響了銘安在國際可分解塑膠界的知名度，讓來自世界各地的人看到了銘安科技，吸引加拿大當地媒體前來採訪銘安科技，因此聲名大噪，開始有國際客戶陸續上門。此刻，總算是撥開烏雲見明月，銘安轉虧為盈，黃建銘得到處租工廠來滿足市場需求。推動國際認證，吸引星巴克上門合作10多年來，黃建銘積極推動國際接軌與認證，年年辦國際研討會，還積極參加世界各國的可分解協會。除了台灣之外，黃建銘也是由澳洲、美國、日本、韓國、泰國等國家同類型協會共同發起成立的「泛太平洋區生物可分解塑膠協會聯盟」 （Pan Pacific Bioplastics Alliance, PPBA）的主席。這也是星巴克為何會越過太平洋找上銘安的原因，台灣製造不僅具有競爭力，又有國際認證。然而，到底星巴克用的是什麼樣的吸管？黃建銘說，其實化工領域的文獻已經證明微生物會吃塑膠，例如聚丁二酸丁二醇酯（PBS）、聚丁二醇丁二酸-對苯二酸鹽（PBAT），微生物都願意吃（分解）。分解卻是這些原料的最大致命傷，「誰會想買一個一年後會壞掉的東西？」經濟部石化產業高值化推動辦公室執行長黃國維問。所以根本不會有石化業者去大量生產沒有人要的PBS、PBAT。所以這些原料存在已久，過去很少人在使用。這回到了石化工業近兩百年來的發展，石化業者、化工學者，甚至消費品者本身，不斷追求材質、性能的極致，例如又輕又堅固又耐用。不過，經過不斷的研發、改良（聚合）、混合，雖然滿足了工業與人們生活的要求，卻變成了微生物不喜歡吃的東西。化工博士ㄧ生絕學，搭上全球減塑浪潮十年河東十年河西，當海龜鼻孔插上了塑膠吸管，PBS、PBAT本來被棄如敝屣，如今翻紅了。再加上生物基塑膠PLA（聚乳酸）技術成熟與產量愈來愈大，兩種原料剛好可以互為搭配，而黃建銘也能駕馭這些不同材質的原料。黃國維說，從可分解塑膠歷史看，第一代是塑膠加入澱粉，結果澱粉被微生物吃掉了，塑膠變成了塑膠微粒，問題還是存在。第二代是PLA，原料來自小麥、稻稈或玉米，雖然能夠分解，但PLA太厚、太硬，分解需要時間與特殊環境，因此能製成的產品也有限。剛好，黃建銘多年來不斷研究不同原料聚合、加工，「我就像是廚師一樣，把不同的原料變成一盤好菜，如果光是PLA做成吸管就太硬了，可能弄傷嘴巴，加一點PBS剛好軟硬適中，又能符合可分解的特性。」這是成大化工博士終其一生的絕學。不過，所謂的可分解塑膠，還不是非常完美，不能要求丟到海裡馬上就能分解，還是需要一段時間，而且最好是在堆肥的環境中。如今，因為一隻海龜鼻孔插了吸管，讓全世界重視塑膠無法分解、海洋垃圾的問題。今年6月，台塑投資銘安就是看上了這個趨勢，台塑董事長林健男說，六輕有生產PBS、PBAT的能力，投資銘安2.3億元，就是看上了銘安有開發下游市場的能力。台塑能開發上游原料，雙方剛好成為互補，能善盡社會責任，又能開創新的商機、增加獲利。兩者搭配剛好讓台灣在全球減塑的浪潮下，有機會佔有一席之地。最快今年底，銘安將從太平的鐵皮屋離開搬到中科虎尾園區，繼續生產各式可分解塑膠原料、製品，銘安因此成為台灣第一家跑到科學園區生產可分解塑膠袋、塑膠原料的科技業者，更有機會在全球搶救海洋的浪潮中扮演重要的角色。(... 更多內容請見《天下雜誌》網站)更多天下雜誌文章等不到春雨！他把水田變旱田，不用再跟竹科搶水每一個攤販都要排隊一小時，限定版小夜市為什麼紅？世界首雙海洋垃圾回收鞋材 原來在桃園觀音製造你有遇到嗎？好主管的10個特徵34歲退休不夢幻？理財專家談早早退休的5個缺點※更多精彩報導，詳見《天下雜誌》網站。※本文由天下雜誌授權報導，未經同意禁止轉載更多財經相關新聞楊金龍籲企業加薪 工商團體：不適合台電虧297億 上半年唯一虧損國營事業中經院調查 中美大戰 台灣、東協受惠營所稅貢獻最大 109年歲入將破2兆看日韓貿戰 工商大老：長期對台不利今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "民視《舞力全開》包偉銘父子較勁 ": "記者周毓洵／臺北報導　民視《舞力全開》特別企劃「最強星二代，國標舞大賽」，包庭政透露想證明自己比父親包偉銘厲害；葛子楊首次挑戰國標舞，因為穿著比較保守的舞衣，媽媽金友莊還想要親自操刀把舞衣剪開。　包庭政有一個長相永遠不會老的父親包偉銘，就連女朋友都說爸爸比較帥，所以他決定在《舞力全開》這個舞台上雪恥，證明自己還是比爸爸厲害。包庭政還爆料爸爸不敢跳國標舞，而在做鬥牛延伸動作時，求好心切的指導老師胡莎拉，都會用拳頭揍他，還會拉他的頭髮來糾正他，讓包偉銘驚嚇大喊：「還好我沒有練國標！」逗得全場大笑。　跟媽媽金友莊一樣擁有好身材的葛子楊，首次挑戰國標舞，因為穿著比較保守的舞衣，竟然被媽媽嫌太過保守，此時Gino開玩笑的說要拿剪刀來，沒想到媽媽竟然同意，還想要親自操刀把舞衣剪開，緊張的葛子楊趕緊解釋，是因為表演的內容有一點復古風的味道，所以才故意選擇這件略感「仙氣」的舞衣，這才讓媽媽冷靜下來。 \n",
        "傳有大學招生先看家長身家背景 教育部說重話！ ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆傳出銘傳大學風險管理與保險學系看家長的社經背景決定是否錄取學生，引爆社會高度關注。教育部高教司長朱俊彰今天下午公開說明。（記者林曉雲攝）〔記者林曉雲／台北報導〕傳出銘傳大學風險管理與保險學系看家長的社經背景決定是否錄取學生，引爆社會高度關注，教育部高教司長朱俊彰今天下午公開說明指，銘傳大學一名副教授在招聯會昨天的諮詢會議中自爆，該系在辦理申請入學審查時，不是實際去看學生的學習表現，而是看學生的居住地、家長職業、經濟狀況和學生就學志願等條件，這件事會嚴重損害到高中對於大學辦甄選的公信力，已請招聯會去督導，也會列入未來在審查學校申請入學招生名額的考量。朱俊彰強調，教育部重申，期待大學辦理個人申請時，不管是書審或面試，一定要從學生的學習歷程和整體表現去審查，要有明確的衡量尺規，而非個別老師的自由心證，或與學習表現無關的條件去挑人，這是教育部的原則，初步了解，銘傳大學已向教育部表達，並非如這位老師所說的選才情況，實際情形會再請招聯會和銘傳大學深入查明。請繼續往下閱讀...朱俊彰表示，過去大家很關心學習歷程檔案和面試的公信力，教育部希望108新課綱實施，搭配學習歷程檔案，讓學生在111年升大學考招新制時，由學習歷程檔案產出備審資料，最大原因是備審資料經過高中老師的認證，有老師的認證，儘量避免學生有造假或別人代工的情況，信度和效度增加之後，大學對學生資料信賴度提高。朱俊彰也表示，學習歷程檔案也和大學招生專業化掛在一起，大學招生專業化要求大學必須和系上確定選才條件，了解高中開課現場，學生的學習狀況，訂出標準尺規，而非由個別教授自由心證，以避免掉銘傳大學某系或某些系審查不嚴謹的情況，初步了解，銘傳大學有表達整個學系並非如這位老師說的那樣選才，教育部希望透過學習歷程檔案，使個人申請的甄選品質會相對提高，目前已有30所學校試辦，108學年70所一般大學都會納入大學招生專業化，這也與台家盟肯定申請入學精神，但要求增加大學審查能量是相符的。朱俊彰表示，大學公布的不是評量尺規，而是要公布選才條件，清楚說明希望看到高中生校內表現和學習成果，想招到什麼樣學生，學習歷程絕不是積點比賽，社經地位高的去外面補習或參加什麼活動就會比較占優勢，不是這樣的，大學看重的是校內課程學習，而非校外競賽，學習歷程產生備審資料不是積點或軍備競賽，評量尺規和任何的評選評分一樣，例如大考中心的國文寫作訂有評量尺規，學校如果發生像銘傳大學這種個別老師自己爆料不恰當地方，教育部均會要求招聯會督導，教育部也會列入未來在審查學校申請入學招生名額的考量，學校希望申請入學招生，就要一併搭配好審查能量，教育部不會限制考試分發，反而有限制的是個人申請名額，因為個人申請吃審查的量，審查量不夠，就會影響甄選公平性，大學沒有做好或有疏失，教育部均會列入對學校督導的參考。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n準公幼破千園 教育部：增加逾10萬個平價就學名額漲不成！中華大學、樹人醫專擬漲學雜費  教育部不同意美股蓄勢待發  快趁機進場撿便宜！建國科大逼印尼生超時工作 教部重懲且移送檢調偵辦創全球之先！新住民語文納入正式課程 8月上路24小時線上辦理華銀力挺企業及勞工\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n\n                    圖輯》懸日好美！搶看美景 擠爆台北忠孝西路天橋                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "曾當北台最大組頭！建銘躋身名嘴行列": "三立新聞／綜合報導建銘主要是這1、2年活躍談話節目，躋身名嘴行列，能講酒店、賭場、黑道跟簽賭，或多或少也跟他北山會成員，以及前組頭的背景有關。據他的友人透露，建銘對數字相當敏銳，一開始還只是收牌小弟，後來玩到成了北台灣最大組頭。▲建銘這2年躋身名嘴行列。主持人：「我們特別邀請一個，過去當組頭的，現在沒做了、現在金盆洗手了，浪子回頭。」社會觀察家建銘：「對，改了。」主持人：「過去都在哪裡做？」社會觀察家建銘：「過去在台北縣市都有。」▲建銘以社會觀察家的頭銜上節目。以社會觀察家的頭銜上節目侃侃而談，建銘能講賭場也能說酒店。社會觀察家建銘：「海七和海八剛開幕的時候，那時候最了不起，那時候怎麼樣，剛開幕的那一天門口還站著100多位的小姐，穿著禮服在那邊迎賓。而且據說還專門請英文老師，來幫她們補習英文。」▲建銘曾當北台最大組頭。就連兄弟、黑道的江湖事也很了解，建銘早期發跡士林北山會，曾有一段年少輕狂，但對數字敏銳的他後來開發新領域。社會觀察家建銘：「這一張六合彩他們簡稱天書，每期開的號碼都會寫在上面，開始抓牌、然後抓版路有的沒的，什麼版第幾路、第幾版，就簽了。」建銘的友人透露他一開始只是收牌小弟，後來自己也開始賭幾把試試手氣。從運動簽賭到六合彩，沒想到玩到後來成了北台灣最大組頭，不同一般組頭的低調，建銘很敢說。社會觀察家建銘：「當天中午跟我講完，晚上下午就開始去調支數了，然後我就去調，大約我自己手邊的資源，我記得我是調了大概300支啦。300支我們在那邊講的就是1支1萬。」建銘一度躋身名嘴行列，但畢竟是半個公眾人物，一言一行難免也被放大檢視。x 不良行為，請勿模仿！更多三立新聞網報導性侵黑道孫女！男蟲慘遭道上追殺 網路化名「沈良」超諷刺誘騙少女還威脅：找黑道 惹到正港「大哥」的孫女藝人投資醫美診所捲密醫案 登記負責人「黑道急救站」院長率眾堵酒店！四海幫堂主「小阿俊」 囂張硬槓竹聯幫",
        "黃國昌到底選不選？時力黨代表爆徵召他「少了這些條件」": "匯流新聞網記者王佐銘／綜合報導本月18日，時代力量傳出要擬「時代力量總統候選人提名辦法」徵召立委黃國昌參選2020年總統大選。不過這真的有可能成真嗎？對此，黃國昌本人表示自己「毫無所悉」仍以國會工作為重。但針對這樣的情況，時代力量黨代表周偉航就在臉書上分析，認為黃國昌被徵召時在有難度。由於時代力量與民進黨在政策方面的推進出現了分歧，兩黨的黨主席對談也陷入了僵局，但時力秘書長吳佩芸表示仍不放棄與民進黨秘書長羅文嘉展開對談的可能性，包括立委選區、政策決定、對談形式等都可以。只是2020年時代力量也想推出自家人選去參加總統大選，因此黨中央正在草擬「時代力量總統候選人提名辦法」並把黃國昌委員當成徵召的優先考量，畢竟自提總統候選人是展現政黨主體性的最佳方法。吳佩芸事後表示，若未來有機會與羅文嘉對談，將排除總統選舉層次，以免讓外界衍生錯誤的解讀。昨(18)日時代力量傳出將草擬「時代力量總統候選人提名辦法」並徵召立委黃國昌參選，對此時代力量黨代表周偉航就針對這項議題在臉書給出了三點分析。周偉航認為，黃國昌到底會不會選總統，其實可以用在節目上常講的參選條件來思考。第一項重點是「本人有意願」，但黃國昌他沒有。第二項則是「外在環境能配合」，但現在時代力量並沒有通過提名辦法。第三是「整體戰力能支持」，可是現在時代力量年度經費負債一千萬，總統報名費是一千五百萬。所以黃國昌真的有機會出線嗎？對此，周偉航表示，雖然時代力量這個政黨確實有門票一張，但是參選的三大條件一項都沒有，估計到11月時也不會有，所以這根本就是不值得思考的議題。另外，周偉航也向綠營支持者喊話，就是與其在意黃國昌要選總統，還不如擔心民進黨自家的內鬨、分裂吧。畢竟呂秀蓮宣布要參選，她的出線肯定會帶走一些%數，另外還有賴清德，他人呢？難道覺得不管他也沒差？因此請綠營的支持者多多在意一下民進黨吧。18日晚間，時代力量表示黨中央正在草擬總統候選人提名辦法，並以徵召黃國昌為優先考量選項之一。對此，黃國昌在臉書上回應，表示自己根本「毫無所悉」，因為他還在忙正事。黃國昌強調，自己之前已經數次重申立場，目前以國會的工作為重、台灣要有個新國會為目標。黃國昌也提到，當晚華映宣告破產，台灣銀行主辦的67億元聯貸以及華映員工的薪資債權是否能獲得確保？還有如何要華映、大同高層負責，而不是擺爛給國庫負擔？這些事才是他比較關心的事。更多匯流新聞網報導： 拋出震撼彈！從立場堅定到宣布退出2020 回顧郭台銘的競選之路韓國瑜最大罩門！脫黨改披橘袍？整合民主大聯？王金平動向引各界關注【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】"
    },
    "Q4": {
        "台股「三資」行情 將接棒演出 ": "圖／台股示意圖。記者黃仲裕／攝影facebook\r\n美國總統川普表示，將在「很短時間內」與中方簽署協議，激勵美股三大指數上周再創新高。法人表示，國際利多可望加持台股，加上外資休假，相關如投信、自營商、集團股接棒作帳，配合融資及當沖等內資活水進場，「三資」年底多頭反攻的擺尾行情仍值期待。\n經濟日報提供facebook上周外資於長假前夕一度調節台股，但周五（20日）賣壓減輕到45億元，內資交易活絡，除投信衝刺作帳、對櫃買市場連五買，自營商也連五買集中市場，加上集團股輪漲、融資餘額及當沖金額攀高，盤勢高檔有撐。\r\n法人表示，過往耶誕節前後，外資買賣超台股動能將趨緩，內資接續主導撐盤；近期大盤雖然震盪，但內資積極施力個股，投信、自營商、集團等法人單，加上融資及當沖分進合擊為三大資金勢力，有利價量結構偏多表現。\r\n據統計，上周投信對櫃買市場天天買，已連四周都買超，累積波段買逾44億元，操盤人搶進記憶體、矽晶圓、MOSFET、IC設計和封測等半導體股。而到20日止，核備的146檔台股基金平均績效達30.3%，最好的十檔更全面飆破45%，競爭激烈。\r\n自營商則搶進大型權值股，短線加碼台積電、鴻海、亞泥、永豐金、台灣高鐵、廣達、聯電、國巨等個股，合計上周買超集中市場78億元，較前一周的29億元擴增二倍之多。\r\n由於內資法人帶頭買，大型集團股也紛紛表態，如國巨旗下奇力新、光寶集團的力銘、鴻家軍GIS、乙盛、台揚等接力反彈。\r\n此外，台股短期修正也吸引搶短融資、當沖進場，20日融資餘額抵1,434億元，為去年10月股災來最高；台股當沖金額從600億飆到824億元，為五日來首度破800億元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中職／富邦悍將成全釋出　張建銘：謝謝 ": "\n▲張建銘。（圖／記者李毓康攝）   記者陳立勳／綜合報導富邦悍將39歲外野手張建銘30日出現在球隊釋出名單之列，張建銘在個人臉書發文，簡單寫下謝謝兩字。張建銘2004年加盟興農牛，生涯累計1401安，排名中職史上第8，打擊率0.301，過往多次征戰國際賽，打擊表現火燙，被球迷封為「火哥」，但近年出賽數減少，本季受到傷勢影響，沒在一軍出賽。富邦球團稍早發出聲明，富邦與張建銘溝通後，由於球員本人並沒有意願與富邦續約，也沒有計畫在富邦轉任教練，球團基於尊重選手個人生涯考量及團隊戰力規劃後予以釋出，祝福張建銘往後能有更好的生涯發展及成就，在釋出名單公布之後，張建銘在個人臉書Po文，僅寫下「謝謝」二字感謝富邦悍將。►韓妞愛用爆款來了！平價版青春露、熱銷第一遮瑕液　超狂價快殺2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "政論名嘴挺銘祐 張銘祐青年參選 理念獲肯定 ": "民進黨新北市第十一選區（大文山區）立委參選人張銘祐出身電視名嘴，這次參選也獲得名嘴的力挺，今（9）日知名電視政經評論家汪潔民、邱明玉就現「聲」新店，聲援張銘祐參選。而民進黨資深議員陳永福，與前立委陳朝龍也出席記者會，議員陳永福並為張銘祐披上參選人綵帶，象徵前輩力挺後輩，團結齊心拼勝選的決心。\n 張銘祐/提供facebook\r\n今天上午民進黨大文山區立委參選人張銘祐前往新店區惠國市場掃街拜票，與張銘祐長期共同合作的知名電視評論家汪潔民、邱明玉也到場參與，用名嘴挺銘祐的實際行動，表達對張銘祐投入參選的認同與支持。張銘祐表示，很感謝媒體評論同事前來，大家都在評論圈，對政治事務、社會改革都有深入的看法，也經常交換意見，汪潔民跟邱明玉精闢的評論見解，也受到許多民眾的肯定，擁有一定程度的輿論影響力。這次能得到汪潔民、邱明玉兩位知名評論家的支持，也代表自己的參選理念獲得了他們的認同，期望可以藉著他們的影響力，讓更多民眾認識自己，並進而支持銘祐，讓名嘴挺銘祐進一步擴大為民眾挺銘祐，讓銘祐進入國會來為大文山的民意發聲。\n 張銘祐/提供facebook\r\n今天資深議員陳永福也來陪同張銘祐掃街拜票，陳永福支持張銘祐不遺餘力，不但親自出馬擔任張銘祐競選總部主委，多次帶著張銘祐深入基層，今天更是在現場將參選人綵帶親自為張銘祐披上，透過這個深具意義的動作，表達資深前輩對新人後輩的力挺跟支持。張銘祐表示對陳永福力挺的深刻感謝，他說，未來也將會秉持陳永福議員服務民眾的積極態度，跟陳永福議員一樣隨時讓民眾找得到、服務做得到，中央地方一條龍，為新店鄉親發聲，為大文山的發展努力。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "力銘:代取得人立宇高新科技股份有限公司依證券交易法第43條 ": "一、被取得股份公司：力銘科技股份有限公司,已發行\n股份總額：78,042,416股。\n二、取得人資料：\n1.取得人：立宇高新科技股份有限公司\n2.前一次公告持股總額：10,974,492股。\n3.本次公告時持股總額：16,021,492股。\n4.本次公告時持股總額占公司已發行股份總額\n百分比：20.53%\n三、取得或增減之股數、日期及方式：於108年11月4日\n至108年11月14日止,經由公開市場及私募方式取得(增加)\n5,047,000股。\n四、新增或減少之共同取得人：不適用。\n五、取得股份之目的：投資。\n六、預計於1年內再取得股份之數額及方式：預計於108年\n11月27日前再以私募方式取得5,000,000股。\n七、資金來源明細：自有資金25,000,000元。\n八、取得股份之股權行使計畫：無。",
        "「第一飆股」太強！法說會包下證交所最大場地 ": "證交所規範上市公司應定期於境內自辦或參與法說會，最新公告，11月起立積（4968）、卜蜂等27家上市公司將借證交所場地辦法說會，值得注意是，該27家公司中，僅立積於證交所九樓大會議廳開會，由於今年立積大漲、翻漲幅度達四倍，也令市場熱議立積法說會是否已經「爆滿」。\n\r\n市場人士熱議，立積今年是台股第一大飆股，此次被安排法說會打頭陣，不僅讓證交所「很風光」，還訂下九樓會議大廳開會，場內至少可容納200-300人，有別於其他26家公司僅借101大樓一樓資訊展示中心開會，十足展現最強飆股的大排場。\n\r\n證交所最新統計，11月有27家公司假證交所場地辦法說會，除了立積11月1日打頭陣，還有潤弘、達麗、喬福、味王、百容、達邁、鉅祥、卜蜂、力山、台橡、華上、美隆電、華夏、力銘、盛達、年興、中電、欣欣大眾、厚生、和成、利華、建通、迎廣、柏騰、鳳凰和歐格電子等26家公司。\n\r\n當中，最受矚目無疑是5G暨Wifi 6概念股的立積，今年漲幅（不含權息）高達416%，從50元飆上255元，整整在股價前多一個「2」，加上此次立積所借場地又為證交所大會議廳，格外吸引關注。\n\r\n如與今年第二大飆股的建榮比、漲幅319%，更加凸顯立積漲勢之「猛」。其它將在11月開法說會、今年表現也不俗的公司，還包括柏騰、卜蜂等。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "27家下月法說 立積打頭陣 ": "證交所規範上市公司應定期於境內自辦或參與法說會，最新公告，11月起立積（4968）、卜蜂等27家上市公司將借證交所場地辦法說會，值得注意是，該27家公司中，僅立積於證交所九樓大會議廳開會，由於今年立積大漲、翻漲幅度達四倍，令市場高度關注。\r\n證交所統計，11月將有27家公司假證交所場地辦法說會，除了11月1日立積打頭陣，還有潤弘於1日舉行法說會，5日達麗，7日喬福、味王，8日百容、達邁，11日鉅祥，12日卜蜂，13日力山，14日台橡、華上，15日美隆電。\r\n18日則有華夏、力銘，19日盛達、年興，21日中電、欣欣大眾，22日厚生、和成，26日利華、建通，28日迎廣科技、柏騰科技，29日鳳凰及歐格電子。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "盤前財經大事搶先讀2019年11月18日 ": "台灣進出口貿易指數\n新加坡 10 月非石油出口法說會：國泰金、台泥、華夏、長興、國際中橡、信邦、總太、力銘、新鼎、鈺太、信昌化國內電子支付市場仍在起飛階段，面對百「Pay」齊放，可能有許多人還是霧煞煞，要使用電子支付前，除了先跟著《鉅亨網》搞懂各種 Pay，不可以不注意的是有兩強－－LINE Pay、街口支付市佔率緊咬不放，形成角力戰！閱讀全文...電子級玻纖布廠德宏 (5475-TW) 及富喬 (1815-TW) 進入第 3 季旺季，受產品價格走跌而面臨營運虧損，不過，隨著 5G 應用需求興起， PCB 上游的 CCL 廠台光電、聯茂等廠商，今年以來獲利反而見到榮景，未來 CCL 廠所需的超細砂玻纖布需求看俏，相關玻纖布廠將是明年觀察重點。閱讀全文...隨著筆電、智慧手機市場趨於成熟，進入成長高原期，而車用市場受惠電子化比重提升、電動車發展推進、先進輔助駕駛系統 (ADAS) 及自動駕駛成為趨勢、規模更將超越消費性電子應用，鴻海也宣示車用是未來轉型升級一大方向、國巨更透過併購跨入高階車用零組件供應鏈，車用領域已儼然成為電子大廠的兵家必爭之地。閱讀全文...受美中貿易戰影響，許多廠商紛紛將生產基地由中國，轉移至越南等東南亞地區，業界原預期，到越南等地設廠的設備需求，最快將從今年下半年起逐步發酵。不過，由於廠商觀望氛圍濃厚，加上東南亞當地廠房的設備需求，大多以中低階產品為主，也使國內工具機廠接單動能續疲，需求發酵的時間點延後至明年。閱讀全文...台股在連創 29 年新高後，上周指數起起伏伏，加權指數最終收在 11525 點，單周跌 53 點，周線終止連 4 紅，由於指數仍處在高檔，且資本市場本來就不會一路牛市，行情震盪時，更應該居高思危，法人建議，投資還可以選擇：一、優質高殖利率股；二、金融股特別股；三、債市或債券基金；四、平衡型基金等，都是可以「抗跌保本」的避風港。閱讀全文...\n ",
        "政論名嘴表態力挺張銘祐 新店資深議員也「鬥陣」 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n（芋傳媒記者簡翊展報導）代表民進黨參選新北市第十一選區（大文山區）立委的張銘祐出身電視政治評論工作，這次參選也獲得多位政治評論家力挺，今（9 日）知名評論家汪潔民、邱明玉就現「聲」新店，聲援張銘祐參選。而民進黨資深議員陳永福，與前立委陳朝龍也出席記者會，議員陳永福並為張銘祐披上參選人綵帶，象徵前輩力挺後輩，團結齊心拼勝選的決心。今天上午民進黨大文山區立委參選人張銘祐前往新店區惠國市場掃街拜票，與張銘祐長期共同合作的知名電視評論家汪潔民、邱明玉也到場參與，用名嘴挺銘祐的實際行動，表達對張銘祐投入參選的認同與支持。張銘祐表示，很感謝媒體評論同事前來，大家都在評論圈，對政治事務、社會改革都有深入的看法，也經常交換意見，汪潔民跟邱明玉精闢的評論見解，也受到許多民眾的肯定，擁有一定程度的輿論影響力。張銘祐說，這次能得到汪潔民、邱明玉兩位知名評論家的支持，也代表自己的參選理念獲得了他們的認同，期望可以藉著他們的影響力，讓更多民眾認識他，並進而支持他，讓「名嘴挺銘祐」進一步擴大為「民眾挺銘祐」，讓他順利進入國會來為大文山的民意發聲。今天資深議員陳永福也來陪同張銘祐掃街拜票，陳永福支持張銘祐不遺餘力，不但親自出馬擔任張銘祐競選總部主委，多次帶著張銘祐深入基層，今天更在現場親自為張銘祐披上參選人綵帶，透過這個深具意義的動作，表達資深前輩對新人後輩的力挺跟支持。張銘祐對陳永福的力挺表示深刻感謝，張銘祐說，未來也將會秉持議員陳永福服務民眾的積極態度，跟陳永福一樣隨時讓民眾找得到、服務做得到，中央地方一條龍，為新店鄉親發聲，為大文山的發展努力。來自三重埔分仔尾ê卵蔓腳數，趣味は野球です。左翼手，右投右打。 上一篇文章 臭氧及PM2.5影響 高屏午後空氣品質亮紅燈下一篇文章 謠言勿信》網傳蔡英文登記表格有「特別條款」中選會：假的！跟馬英九同一份\n\n\n最新消息 \n\n \n首件國產核酸篩劑通過 方便性高適離島偏鄉用 \n \n僑委會：助僑民抗疫 行政院無償提供50萬片口罩 \n \n美日擬致函WHO挺台 外交部：持續爭取出席WHA \n \n政院：勞工紓困貸款可促進消費 效果比發現金好 \n \n批蔡英文上任後軍紀敗壞 陳以信持續展現神邏輯？【影】 \n",
        "國內財經：11月上市、KY公司業績發表會「爆棚」，共達39家，立積、潤弘打頭陣": "時序進入11月，也是第三季財報公布高峰期，上市公司趕進度完成一年召開一次的任務，證交所11月邀請28家上市公司，以及11家KY公司，總計有39家上市掛牌公司在這個月召開法人說明會，今(1)日由立積(4968)、潤弘(2597)打頭陣。    美中貿易戰有了談判協議初步進度，國際股市穩健，台股在外資力拱下，指數站穩1.1萬多點，市場氣氛偏多，以及第三季財報陸續出爐，上市公司對於全年營運有了更高掌握度，因此11月證交所邀請上市公司召開法人說明會，有「爆棚」的味道。    召開法說上市公司有28家，立積、潤弘今日召開法說會之後，下周二(5日)則有達麗(6177)一家，喬福(1540)、味王(1203)於7日召開，百容(2483)、達邁(3645)選在8日舉行，鉅祥(2476)、卜蜂(1215)、力山(1515)三家分別於11日、12日、13日舉行，台橡(2103)、華上(6289)於14日舉行，怡華(1456)、美隆電(2477)15日召開。    華夏(1305)、力銘(3593)選在18日召開，依序盛達(3027)、年興(1451)在19日，中電(1611)、欣欣大眾(2901)在21日，厚生(2107)、和成(1810)在22日，利華(1423)、建通(2460)在26日，迎廣(6117)、柏騰(3518)在28日，以及鳳凰(5706)、歐格(3002)則在29日舉行。    除了上述28家上市公司召開法說之外，11月亦有11家KY公司加入法人說明會召開行列，11月12日為日成-KY(4807)、臻鼎-KY(4958)；11月20日百達-KY(2236)、再生-KY(1337)、聯德-KY(4912)；11月25日全宇-KY(4148)、鼎炫-KY(8499)、吉源-KY(8488)；11月27日茂林-KY(4935)、福貞-KY(8411)、金麗-KY(8429)。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►「勞工紓困貸款」無需勞保每人最高可借10萬！21家銀行明起受理\r\n            ►紓困補助遭批擠牙膏 獨漏「農民」？陳吉仲：將考慮發放\r\n            ►補教名師騙很大 涉詐政商名流8千萬 急脫手豪宅斷開老婆\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "中廣主播謝葉蓉：用廣播「陪伴」聽眾發揮影響力 ": "記者／陳子瓏「提醒您，現在時間7點23分，歡迎收聽《中廣早報新聞》，我是謝葉蓉…。」不管是上班族、學生、早起的長輩、接送小孩的父母，中廣主播謝葉蓉的聲音一直以來，都是早上不可或缺的陪伴。而在廣播的另一端，曾擔任體育雜誌採訪編輯、電視台記者的她也認為，自己會選擇留在廣播圈為社會不同的族群服務，最大的價值與動力就是「陪伴」。謝葉蓉所主持的《中廣早報新聞》，週一到週五都準時開播，這也是目前廣播圈少有以分析整理當天各大報紙新聞為內容的節目。這時間的聽眾，往往都是剛起床或尚未睡醒的狀態，但對她來說，短短30分鐘的晨間節目，準備工作卻是從凌晨3點就展開。謝葉蓉的到班時間為凌晨5點30分，但3點起床後，她必須開始在網路上搜尋，閱讀當天報紙刊登了哪些新聞。緊接著到了公司，又要花半小時整理各大報的頭版與新聞內容，並記下重點；而7點到7點20分這段期間播報的，是前一天報紙截稿後的突發新聞為主，等東西都準備好，往往都是節目開播的前一秒，才踏入錄音間。她說：「很趕，但也習慣了，廣播的機動性本身就相當高，有突發新聞時，也要在第一時間唸出來讓閱聽眾知道。」不管在YouTube直播上或謝葉蓉的Facebook粉絲專頁，都經常能夠看到留言給的正面評價。有聽眾表示，已經習慣在通勤時與中午收聽中廣，謝葉蓉的七點新聞與讀報，都能帶來一手資訊與不同立場的新聞，讓閱聽眾自行判斷。謝葉蓉說，之前詢問一位大學生為何會收聽《中廣早報新聞》時，得到的答案竟是因為播新聞的口氣、說話方式像自己的「媽媽」，讓她感到相當開心。即使每天時間如此緊迫，但從謝葉蓉的話語中仍可以聽出，她寧願犧牲睡眠，也會平衡地將時間分配給家人與工作。說到作為孩子的母親，這樣不同於一般人的上班時間，是否會影響到陪伴家人、孩子的時間？謝葉蓉反而笑著說，現在沒什麼問題，但如果小孩長大了，作息改變，「媽媽就少睡一點」。對於年輕人要投入媒體圈，謝葉蓉的態度很直接的說，從事媒體行業不會發財，而且相當辛苦，但進入媒體仍是一個很好的歷練，能拓展個人視野、增加看待事情深度。謝葉蓉以自身曾在電視臺去過非洲義診、前往紐西蘭拍專題，以及擔任體育記者時，跟隨球隊前往台灣每個球場比賽，跑亞運、奧運為例。她說：「即使目前媒體工作在社會中地位低落，但你可以從裡面，增加自己生命的可能性」。也許整個大環境目前對傳統媒體都抱持著古板與有待轉型的眼光，年輕世代甚至對傳統媒體抱持著諸多不信任。謝葉蓉認為，廣播的價值在於「陪伴」，自己雖然不是站在最前線的那個人，但廣播的聽眾卻有很大一部分屬於社會中較為弱勢的一群，透過廣播能適時地給需要的人資訊與陪伴，提供聽眾一些東西，發揮自己一點影響力，這件事就是充滿意義。Save my name, email, and website in this browser for the next time I comment. \n\nMOL (Medianews On Line) 銘報即時新聞，為銘傳大學傳播學院所設立，是國內首創即時報導大眾傳播界動態的專業網站，以「新聞中的新聞，媒介中的媒介」自許，每天即時報導傳播界新聞，報導內容屢獲傳播媒體關注及引用，深受大傳界人士好評。台北市士林區中山北路5段250號\n02-2882-4564 轉2356\ncyuchih@mail.mcu.edu.tw",
        "◆台灣集中市場公告注意交易資訊 ": "",
        "中職》富邦釋出球員 吳德威：有跟葉總討論 ": "爆味全龍領隊吳德威表示，有跟總教練葉君璋討論過是否吸收遭釋出的球員。（資料照，記者簡榮豐攝）〔記者徐正揚／台北報導〕針對富邦悍將釋出張建銘、羅嘉仁等7位球員，味全龍領隊吳德威表示，有跟總教練葉君璋討論過，有在思考是否吸收，接下來就等葉總提出名單。吳德威指出，是否吸收別隊釋出的球員，他有跟葉總討論過，方向是以整體戰力考量為主，球團也會了解這些球員的狀況，「如果葉總有興趣的，就會介紹給球團。」請繼續往下閱讀...在富邦釋出的7人中，年紀最大是現年39歲的張建銘，今年不曾上過一軍，盛傳可能加入味全龍，吳德威強調，目前並未接到相關訊息，球團也還沒進行接觸。「葉總與張建銘本來就認識，跟之前蕭一傑的情形一樣，也許他們會聊聊也說不定。」關於擴編選秀選入的4位球員，吳德威表示，已經透過中華職棒聯盟，希望拿到他們的與母隊合約，以便了解味全應該承接的部分，也邀請他們來認識環境，何時加入或報到還不確定。張建銘今遭富邦釋出。（資料照，記者林正堃攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "立積等27家公司 11月舉辦法說會 ": "證交所表示，11月將有27家上市公司將於證交所場地舉辦法人說明會，其中，立積（4968）、潤弘（2597）二家公司於11月1日率先起跑。證交所指出，立積、潤弘將於1日舉行法說會，達麗於5日，喬福及味王於7日，百容及達邁於8日，鉅祥、卜蜂、力山等分別於11日、12日、13日舉行，台橡及華上於14日舉行，美隆電15日召開。接下來，華夏及力銘於18日，盛達及年興19日，中電及欣欣大眾21日，厚生及和成22日，利華及建通26日，迎廣及柏騰28日，以及鳳凰及歐格壓軸於29日舉行。證交所統計，截至今年9月底止，國內上市公司總計已辦理1,310家次法人說明會。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "華紙去年每股淨損0.22元　董事會通過不發股利 ": "▲ 華紙副總經理陳瑞和，資料照。（圖／記者余弦妙攝）記者余弦妙／台北報導中華紙漿（1905）今（26） 日召開法說會，因國際漿價下跌，木片居高不下，加上部分漿線設備在2019年分段進行改造，漿品售價及成本結構受到衝擊，因此2019營業額年減13.9%，營業毛利率與營業淨利率分別為5.9%與-1.9%。全年稅後淨損2.45億，每股稅後淨損0.22元，董事會通過今年將不配發股利。新冠肺炎全球延燒，受疫情影響，國際市場湧現「分散風險」效應。華紙表示，台灣疫情管控相對嚴謹，華紙旗下各工廠運作正常且產品品質穩定，近期外銷訂單持續成長。華紙表示，由於疫情尚未看到和緩跡象，目前觀察到食品外帶比例提升及殺菌商品熱銷，皆帶動食品包裝紙及標籤底紙需求增加。展望未來，若疫情影響時間拉長，華紙也將全力備妥原料生產並提升產品競爭力，專注高附加價值特殊紙品，滿足市場所需。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※中租-KY（5871）今（25）日公告2月自結合併稅後純益12.5億元，較去年同期成長16%，每股稅後純益（EPS）為0.94元，累計前2月合併稅後純益為25.5億元，獲利月減4%，主要是受到新冠肺炎（COVID-19）疫情影響。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "銘傳大學獲企業主最愛青睞 – 銘傳一週": "【本刊訊】1111人力銀行1/17公布「2020企業最愛大學調查」，銘傳大學名列全國私立大學第七名、大眾傳播學群第四名，校園國際化程度高、校友具國際觀與全球移動力，深受到企業主青睞。銘傳大學為亞洲第一所美國認證大學，且是第一所由非美國背景的外國大學獲得認證，以「全球為用，在地為體」的教育內容，培養學生具備跨國溝通和參與國際的能力。2001年創全台先河，設立以英文全程授課的「國際學院」，招收來自全球五大洲的國際學生，是全台擁有最多外籍學生的私立大學；2013年在美國密西根州成立美國分校，成為一所擁有多校區的日不落校，校園國際化氣息濃厚，走進銘傳宛如置身國際。根據1111人力銀行調查報告，企業主在進用新鮮人時偏好具備語言相關證照(44.04%)、資訊與電腦相關(38.68%)以及財務會計相關(16.86%)，最受企業主的青睞。在面對知識經濟與全球化挑戰，學校近年推動「十項基本能力」教育，其中就包含大一至大四學生必修英語、畢業前須通過資訊證照，銘傳大學透過全程學習導航，結合理論與實務、運用教育新思維、建構情境式教學環境，輔以三創教育、國內外實習，致力培育π型人才，以具備因應未來職場挑戰的能力。銘傳已培育超過16萬校友遍及全球，同時積極拓展美國、泰國與日本等跨國教育據點，打造銘傳全球教育系統，提供科技化、國際化教育環境，以教學創新、實作教育，提升學生知識應用能力與技能，讓銘傳學生的就業職場無縫與全球市場接軌，成為能在世界移動的高素質專業人才。1111人力銀行「企業最愛大學2020問卷調查」，針對有選才、用才權力的企業主管以及人資進行抽樣調查，有效樣本為1940份，調查項目包含整體排行、區域排行、年輕潛力大學排行、創新實踐能力與全球移動力企業推薦名單、企業人才需求調查，以及各學群排行等。《銘傳一週》是一份提供全校的校園刊物，發刊宗旨在於讓本校學生透過採訪了解銘傳人所關心的人事物，建立多元溝通管道，培養理論和實務結合的能力。紙本新聞每週一出刊，電子報每天發行，歡迎索取訂閱。創刊日期｜1985年10月07日\n創刊人｜李銓\n總編輯｜樊中原\n主編｜林妙影\n編輯｜田美英、陳瑞斌、許棠詠、李志偉\n英文編輯｜艾麗蓮、羽角俊之\n網站維護｜李志偉\n發行｜銘傳大學\n地址｜111台北市中山北路五段250號\n電話｜(02)28824564分機2324\n傳真｜(02)28809724\nMail｜week@mail.mcu.edu.tw世新新聞人報\n 師大青年報 \n 政大學聲 \n 文化一周 \n 淡江時報 \n 成報新聞 銘傳大學\n校慶網站\n銘報新聞\n金銘之聲\n就是愛銘傳",
        "◆台灣集中市場公告注意交易資訊 ": "",
        "\r\n\t蘋概股腳軟 台股跌逾百點失守11700點 ": "（中央社記者江明晏台北18日電）武漢肺炎衝擊，蘋果率先示警營收無法達標，蘋概三王今天腳軟，台股指數震盪走低，終場收在11648.98點，下跌114.53點，跌幅0.97%，失守11700點大關。台股加權股價指數終場下跌114.53點，收在11648.98點，跌幅0.97%，成交值1387.75億元，失守5日線11758及11700點大關，電子股大跌1.78%，金融股相對有撐，上漲0.36%蘋果今天表示，武漢肺炎導致iPhone供貨吃緊、旗下產品在中國需求不振，本季營收將達不到原估水準。蘋果公司（Apple）在1月28日公布季報時，預估去年12月底截至今年3月底的會計年度第2季營收達630億至670億美元。觀察權值股今天走勢普遍下跌，晶圓代工廠台積電下跌9.5元，收322元，跌幅2.87%。大立光收4630元，跌幅4.44%，鴻海下跌0.5元，收83.4元，跌幅0.6%。國泰證期顧問處協理簡伯儀表示，受到蘋果示警無法達到財測影響，今天電子股壓力大，疫情還是最大的利空來源，而來自季線與月線的壓力也頗重，如果5日線沒有儘快收復，台股短線恐持續整理。（編輯：鄭雪文）1090218開低走低 台股跌114.53點（中央社台北18日電）台北股市今天開低走低，收盤跌114.53點，為11648.98點，跌幅0.97%，成交金額新台幣1387.75億元。加權指數開盤為11700.91點，盤中最高11717.10點，最低11642.95點；不含金融股指數9814.47點，跌118.20點。八大類股漲跌幅：泥窯股漲0.39%、食品股漲0.16%、塑化股漲0.05%、紡織股漲0.07%、機電股跌1.70%、造紙股漲0.90%、營建股跌0.04%、金融股漲0.36%。委買張數1185萬6433張，委賣張數666萬5693張，成交張數427萬8802張。收盤時上漲399家，下跌397家，持平152家。成交量前5名個股為元大S&P原油正2、群創、富邦VIX、元大滬深300正2、友達。漲幅前5名個股為東森、圓剛、晶相光、銘異、捷泰。跌幅前5名個股為美德醫療-DR、華擎、天瀚、吉祥全、力銘。1090218",
        "趁好公司倒楣時逢低買進！陳重銘：用「這個公式」算出股票價值 跌到谷底不用怕 ": "照片來源：pixabayfacebook\n\r\n***本文所提個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\r\n應該知道的是：投資股票往往只看見價格，情緒不知不覺間跟著「價格」上下起伏，然而最重要的是「計算股票的價值」，從而選出「低價有競爭力」的股票。\n吃不完的木瓜  股市就是散財童子\r\n小時候家裡住的是三合院的農村建築，裡面有養雞、養鴨，還有牛棚跟豬圈，阿公就利用豬圈流出來的天然肥料，種了幾顆他最愛吃的木瓜樹。每次阿公吃完木瓜，我們小孩就把種子一顆顆地種到土裡面，沒多久木瓜樹就一株一株地長出來，家裡有了吃不完的木瓜。\n\r\n這個種木瓜的經驗，我把它應用在投資理財上，我媽媽靠台積電（2330）賺了不少錢，養活一家子，但最近幾年台積電股本膨脹太大，每年只配發3元現金股息，實在不是很滿意。於是我便把台積電的股息，幫媽媽買進台泥（1101）、亞泥（1102）、聯詠（3034）、潤泰新（9945）……等股票。每年台積電的穩定股息（種子），就不斷地幫我種出一檔檔的好股票出來。\r\n很多人說：「10個買股票的，9個賠錢，只有1個賺到錢。」我非常不同意這種說法。拿最近幾年來說，台灣所有上市櫃公司，每年發放7千億到1兆新台幣的股息，這可不是一筆小數目，以全台灣2300萬人來計算，平均1個人可以分到將近4萬元，一個5口之家就是20萬元。\r\n這樣看起來，股票市場其實是財神爺，是散財童子，只可惜一般人還是把股市當作「10個買股、9個賠錢」的吃人怪獸看待。如果你只是做價差，再加上融資融券，那麼真的有可能賠到一窮二白，甚至負債累累。但是如果買進績優股，並將領到的股息持續投入買進股票，手中持有的股票就會越來越多，領到的股息也會「一瞑大一寸」，反而是「想輸都難」。\r\n很多人說：「10個買股票的，9個賠錢，只有1個賺到錢。」我非常不同意這種說法。拿最近幾年來說，台灣所有上市櫃公司，每年發放7千億到1兆新台幣的股息，這可不是一筆小數目，以全台灣2300萬人來計算，平均1個人可以分到將近4萬元，一個5口之家就是20萬元。\r\n這樣看起來，股票市場其實是財神爺，是散財童子，只可惜一般人還是把股市當作「10個買股、9個賠錢」的吃人怪獸看待。如果你只是做價差，再加上融資融券，那麼真的有可能賠到一窮二白，甚至負債累累。但是如果買進績優股，並將領到的股息持續投入買進股票，手中持有的股票就會越來越多，領到的股息也會「一瞑大一寸」，反而是「想輸都難」。\r\n台泥不算是明星產業，很多積極型的投資人會忘了它的存在，但是長抱10年下來的果實，卻又是這樣甜美。從上面的例子，可以看出存股的3大要素。\n要素1：挑一家好公司\r\n好公司的重點是「每年要賺錢」、「獲利要穩定」，最重要的就是「每年要發放股利」。看看台泥，就符合這個要點。獲利不穩定或發不出股利的股票，就不適合拿來存股了。\n\n要素2：趁它倒楣的時候買\r\n如果是大家都知道的好公司，股價一定都很貴，你看台積電和大立光（3008）就知道了。10年前的台泥，股價平均值是17.5元，比現在的40幾元低了不少，為什麼當時會那麼便宜呢？\n\r\n2002～2003年SARS肆虐全亞洲，當時的房地產市場急凍，水泥的需求不振，台泥股價當然好看不到哪裡去！\n\r\n可是仔細評估，並非台泥這家公司的治理、獲利能力有問題，這就是「好公司碰上倒楣事」，可以逢低買進了。好公司的股票一定要買在它倒楣的時候，才可以發揮1加1大於2的效果。\n\n要素3：長期持有\n\r\nSARS風暴很快過去，中國大陸經濟起飛，台泥緊緊抓住趨勢而崛起，獲利開始穩定攀升，也開始穩定發放股利。如果在賺到價差時，輕易停利賣出台泥股票，也就享受不到每年源源不絕的股利了。\n\n手中有股票  心中無股價\r\n講房子大家通常很理性，會看見「價值」──房價漲了不會賣，放著還可以再增值，房價跌的時候更不會賣，因為只要不賣就不會賠，且租出去還有租金收入；講股票卻會很情緒化，往往只看見「價格」，因為大家每天都可以看見股價的漲跌，可以計算出自己賺了多少、賠了多少，情緒不知不覺間跟著「價格」上下起伏，漸漸就看不見股票的「價值」。\n\n算出股票價值 跌到谷底不用怕\n股票價值＝股利現金流×欲投資年數\n\r\n拿聯詠（3034）當例子，最近10年的平均股利是6.42元，那麼讀者覺得，多少元以下買進才合理呢？假設願意長期投資20年，總共會收到128元的股利，這支股票的「價值」就是128元。\n\r\n不過公司的營運會隨景氣波動，所以我習慣打個8折，也就是100元。於是乎，當聯詠的「價格」低於100元的「價值」時，我就會慢慢買進。\n\r\n前面的價值計算方式只是「預估」，重點在於「避免買太貴」。從最近10年的資料看來，聯詠總共有7年可以在100元以下買進。記得2008年聯詠股價跌到100元以下時，我就開始分批承接，但是金融海嘯時股價腰斬再腰斬，最低還跌破30元。\n\r\n當時我看著30元左右的股價，要說自己心裡不會恐慌，那是騙人的。但是我仍會理性評估，以每年約6元的股利來計算，買進聯詠的股票，只要「5年內公司不倒閉」，我就回本了，而且往後每年領到的股利全都是淨賺，於是我強壓下內心的恐慌情緒，繼續勇敢買進。\n\n好股票放越久 成本越便宜\n\r\n投資股票最重要的是「計算股票的價值」，從而選出「低價有競爭力」的股票。拿聯詠來說，即使在金融海嘯期間，每股盈餘（EPS）仍然能維持在6元以上，這個數字就說明了這家公司的競爭力。金融海嘯後，聯詠EPS穩定地從6元逐漸成長到2014年的11.85元，表示不僅公司具有優秀的競爭力，同時產業的景氣也在上升階段，這時候公司的價值也可以往上調升。\n\r\n那麼當「價格」高於「價值」時，要不要賣出股票呢？如果只是短線進出做價差，當「價格低於價值時買進，當價格高於價值時賣出」，確實是獲取資本利得的好方法。但是我幾乎只做長期投資，因此除了「價格」與「價值」之外，我更在乎「成本」。\n\r\n我持有多年的聯詠，如果加上這麼多年的配股配息，我的「持股成本」應該在50元以下。以該公司2014年配發6元現金股息來計算，投資人在除息前以150元買進，現金殖利率就是4%（6元÷150元）；但是以我的「成本」來計算，則是12%（6元÷50元），相對來得高。\n\r\n有價值的股票，最迷人之處就是「持股成本」會逐年降低，每除權息1次就降低1次成本，成本越低，持有的股票就越安全。當你滿手都是「不會賠錢」、「有價值」的好股票，你只要把每年領到的股息，繼續灌溉其他有價值的好股票，達到財富自由只是遲早的事。\n\n作者/陳重銘\r\n本文摘自《6年存到300張股票》\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新冠肺炎疫情 電通安吉斯：防疫考驗品牌應變力 ": "記者／涂孜意面對新冠肺炎疫情(COVID-19)衝擊，協助台灣企業在疫情衝擊環境下快速回應，電通安吉斯集團台灣2月中分享「新冠肺炎疫情研究& 品牌行銷觀點報告」，報告指出，受到疫情影響，企業為追補第一季營收，品牌可採取擴大節日檔期的促銷，並搭配政府補助措施放大利多，建議企業連結今年節慶假日，發揮創意來增加銷售機會。此外，據報告，對企業而言，疫情直接衝擊公司運營上的管理，包括無法正常服務客戶、無法實施正常組織運作、無法提供彈性及遠端工作環境等，以上大幅增加企業經營的成本和潛在風險。報告中針對品牌面對疫情衝擊如何應對，提出六大要點。除利用，「造節」來加大每一個檔期的銷售機會外，其次，在現今數位轉型下，建議品牌應找出新的行銷模式及營運流程，規避風險。第三加速全球通路，減少對實體與人工的依賴，強化品牌電商力。例如將用戶體驗及成效優化或加強使用者體驗設計。第四，將公域流量轉私域流量，透過數據預測模型及行銷自動化工具，運用客戶管理系統傳遞行銷活動，導入LINE官方帳號升級Account Connectc或數據盤點服務。第五，透過社群商務提高品牌或商品的討論，並帶動購買轉換的行銷戰術。報告也強調，社群不是品牌廣告的另一個曝光環境，而是在於如何把消費者拉進品牌規畫的社群生態系。最後報告建議，因應疫情面對消費者的不安，品牌訴求可從強化安全、安心感切入來安撫消費者，走進消費者心裡。報告中亦指出，因疫情影響，媒體預算將會延後，可能導致之後媒體播刊空間過度擁擠而產生資源耗能，建議預測疫所導致閱聽習慣改變語與使用習慣改變重新審視媒體組合比重，確保預算分配靈活性。另外，因應不確定的市場年度業績目標，因此品牌可提前對市場、顧客的需求有充足的準備。包含市場與消費者動態調查、行銷創意內容、搜尋引擎的優化、導入軟硬體的投資與數據以及進行顧問諮詢與教育訓練等等，在疫情緩和後加速工作效能，幫助企業達成目標。Save my name, email, and website in this browser for the next time I comment. \n\nMOL (Medianews On Line) 銘報即時新聞，為銘傳大學傳播學院所設立，是國內首創即時報導大眾傳播界動態的專業網站，以「新聞中的新聞，媒介中的媒介」自許，每天即時報導傳播界新聞，報導內容屢獲傳播媒體關注及引用，深受大傳界人士好評。台北市士林區中山北路5段250號\n02-2882-4564 轉2356\ncyuchih@mail.mcu.edu.tw",
        "中華徵信所示警 39家上市櫃公司可能現金不足 ": "中華徵信所3日發布表告指出，全球關注新冠肺炎疫情下的中國大陸復工情況，及產業斷鏈情況，站在企業徵信角度，該公司也注意到上市櫃企業的資金流動性問題。 報系資料照facebook中華徵信所3日發布表告指出，全球關注新冠肺炎疫情下的中國大陸復工情況，及產業斷鏈情況，站在企業徵信角度，該公司也注意到上市櫃企業的資金流動性問題。\n\r\n中華徵信所檢視2019年第3季財報，約當現金少於1億元、流動比率與速動比率都不到100%的上市櫃公司，共有39家。\n\r\n中華徵信所工商徵信部總編輯劉任表示，速動比率為企業的即時償債能力，流動比率與速動比率越高越好，一般來講，至少要200%；100%以下代表這家公司的財務體質不健康。\n\r\n中華徵信所認為，公司現金可能不足的39家上市櫃企業，名單如下：\n\r\n華上光電、台原藥、中茂能資系統整合科技、創新新零售、大略國際控股、勝昱科技、隴華電子、士林紙業、劍湖山世界、正峰新能源、統懋半導體、富驛酒店集團、天蔥國際、大西洋飲料、力銘科技、迎輝科技、中菲電腦、淳紳、正德海運、永利聯合、九豪精密陶瓷、凱鈺科技、銘旺科技、精剛精密科技、科風、英屬開曼群島商馬光保健控股、陸海、太欣半導體、公準精密工業、立益紡織、力麗觀光開發、凱柏實業、御頂國際、李洲科技、統領百貨、正道工業、大東紡織、嘉鋼精密工業、台南企業（開曼）。\n\r\n該報告網址如下：https://www.credit.com.tw/NewCreditOnline/Epaper/EpaperDetail.aspx?unit=483》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《台北股市》盤中焦點股：銘旺科、鈊象、亞德客、大山、矽力、原相 ": "【時報-盤中焦點股】1.南亞科 (2408) ：昨獲外資擴大買超3380張，帶動早盤股價續彈逾2%，一舉越過5日線、月線。2.威剛 (3260) ：NAND Flash供給吃緊消息不斷，昨外資、投信聯手擴大買超近4200張，激勵早盤股價再漲逾3%。3.精材 (3374) ：股價橫向整理近三周，今早跟隨大盤彈升約3%，重登5日線上。4.聯電 (2303) ：外資連三日買超，早盤多頭趁勢而上，強彈逾2.5%，收復5日線。5.台積電 (2330) ：昨外資賣超縮手，加上昨夜ADR上漲0.74%，今早股價彈升至336元，收復5日線、月線。6.銘旺科 (2429) ：去年12月營收月增6.28%、年增89.35%，昨獲外資買超53張，激勵早盤股價強鎖漲停。7.聯茂 (6213) ：CCL需求熱，不理外資持續賣超，早盤股價仍隨大盤彈升逾5%，收復5日線、月線。8.華通 (2313) ：外資連續三日買超計17534張，激勵早盤股價強彈近4.5%，躍過5日線。9.國巨 (2327) ：昨外資回頭買超，加上擬匯回境外資金百億元擴充車用工規等高階產品，今早股價最高來到402元、漲幅3.87%。10.公準 (3178) ：半導體設備、航太關鍵零組件將帶動獲利成長，今早股價直逼漲停，創波段新高43.65元。11.康那香 (9919) ：台灣發現2符合武漢旅遊肺炎通報，防疫警戒升級，股價攻高3.5%。12.鈊象 (3293) ：上月、去年營收創新高，利多發酵股價續強，一早來到430元創3個月新高。13.致茂 (2360) ：去年12月營收16.59億，年增32.21%，多方受激勵，早盤攻近半根漲停板。14.弘塑 (3131) ：去年H2營收成長力道強，法人看好今年表現，股價回檔吸引買盤承接，開盤後走高3%。15.雙鴻 (3324) ：股價跌深，外資昨日買超近900張，今早啟動反彈模式，漲幅達2%。16.瓦城 (2729) ：2019年營收近49億元，連8年創新高，股價自低檔攀升，先求站穩5日線。17.jpp-KY (5284) ：完成併購法商，將成為空巴第一階供應商，多方給力跳漲逾1%。18.永捷 (4714) ：摺疊手機熱銷+營運轉機題材發酵，開盤跳空漲停鎖死，委買張數高掛16.7萬張。19.毛寶 (1732) ：武漢不明肺炎列法定傳染病，防疫概念股攻勢再起，晨盤帶量衝高5%，收復五日線。20.聯亞 (3081) ：上月營收遜於預期，股價經過一番修正後，在連兩日獲外資買超相挺下，早盤反彈6%，重登300元及五日線。21.喬山 (1736) ：去年營收創新高，今年拚健身器材一哥，早盤在買盤力挺下走高6%，攻克月線與季線。22.統振 (6170) ：去年12月營收為4.06億元，年增35.94%，早盤價量齊揚反彈5%，攻回5日線。23.威潤 (6465) ：去年12月營收為0.41億元，年增222.71%，晨盤勁揚4%，彈上半年線。24.亞德客-KY (1590) ：受惠5G商機，今年營運看俏，早盤鎖漲停，向480元靠攏。25.中興電 (1513) ：三大法人連7日買超，早盤漲逾2%，一度觸及前高。26.上銀 (2049) ：早盤多頭回神，挾量漲近5%，收復周線及月線。27.大山 (1615) ：去年12月營收年增74.34%，早盤放量攻漲停，登近1年來新高。28.凱衛 (5201) ：早盤多頭敲進、漲逾5.5%，一度改寫前高。29.直得 (1597) ：上月營收9991萬元，月增2.9%，擺脫多日跌勢，早盤彈升逾4%。30.智原 (3035) ：外資連4日賣超，與投信土洋對作，惟買方做多氣氛抬頭，早盤反彈強漲逾4%，重返5日線。31.聯詠 (3034) ：營收傳捷報，外資連2日買超逾5千張，股價續漲逾2.5%。32.創意 (3443) ：外資連2日買超，IC設計回神，晨盤上彈逾3.5，重登月線之上。33.祥碩 (5269) ：今年拚賺二股本創新高，早盤續高漲逾2.5%，登662元之波段新高價。34.矽力-KY (6415) ：外資、投信回頭買超，上半年訂單可期，股價衝漲逾4.5%，重回千金股，觸及1025元。35.廣明 (6188) ：上月營收月增6.38%、年增14.37%，去年成長31.91%，重跌3日後，晨盤震盪中翻紅上漲近1.5%。36.原相 (3227) ：投信連4日買超，加上TWS題材助威，早盤走揚逾8.5%。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "〈台股盤後〉股王甩尾翻紅收最高 收斂跌52點 力守5日線 ": "受台灣本土出現首個武漢肺炎死亡病例影響，台股今 (17) 日開盤下挫，跌破 11800 點大關，權值股走勢幾乎都疲弱，不過股王大立光拉尾盤收今日最高，大盤跌勢收斂，加權指數終場下跌 52.19 點，收在 11763.51 點，力守 5 日線，成交值 1121.12 億元。台股今天最低來到 11724.82 點，下跌 90 點，盤中吸引低接買盤搶進，跌幅漸收斂，在 5 日線約 11761 點附近整理。八大類股漲跌幅方面：泥窯股跌 0.34%、食品股漲 0.73%、塑化股跌 0.41%、紡織股跌 0.17%、機電股跌 0.70%、造紙股漲 0.38%、營建股跌 0.28%、金融股跌 0.01%。權值股今天普遍表現不佳，台積電、鴻海、聯發科、台達電、華碩都跌超過 1%，面板雙虎友達、群創更是下挫超過 4%，雙雙失守月線，台塑四寶也一片綠油油。而砷化鎵族群遭外資喊賣，穩懋跌超過 5% 最弱勢，其餘全新跌 3%，宏捷科跌 2.7%，環宇 - KY 也欲振乏力。觀光業仍受困在疫情利空裡，燦星旅苦吞跌停板，晶悅下挫超過 5%，持續破底，六角、大略 - KY、洛碁、易飛網、豆府、五福都很疲弱。今天盤面逆勢強勢股落在百貨族群，富邦媒、台南 - KY 亮燈收漲停，東森強漲超過 5%，寶雅也勁揚 5.95%，滿心走高近 2%；上櫃遊戲文創類股也持續受惠疫情激出的宅經濟，股價表現強勁，昱泉、昇華都飆超過 7%，鈊象大漲逾 6%，智冠、得利影、歐買尬、寬宏藝術、琉園都很搶眼。金融股則漲跌互見，明天即將召開法說會的京城銀，今天逆揚 0.84%，中信金、兆豐金、第一金、玉山金、台新金等都逆勢撐盤。整體來說，台股今天力守 5 日線上，但是在 11750 點以上追價明顯不足，日盛日盛基金經理人楊遠瀚表示，由於中國封城與疫情仍嚴峻，使得復工率偏低，電子供應鏈仍亂，消費也受衝擊，廠商 2、3 月營收預期恐受害很大，惟訂單目前仍未消失，遞延的機率高，可趁震盪期間布局後續產業趨勢明確、產品期待性高的相關個股。統一中小基金經理人林世彬表示，經歷此次疫情後檢視產業中長期趨勢，廠商在製造、生產管理等環節會更積極導入網路與工業自動化，甚至建置智慧工廠，帶動 5G、AIoT、自動化等需求將會加速，相關族群長線看好。更多鉅亨報導〈台股風向球〉熱錢效應引發軋空行情蠢動 挑戰肺炎缺口〈台股盤中〉電金傳產權值股同走疲 失守三線去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "有巢氏房屋林口捷運站前加盟店 2019以9千萬業績拿下全國冠軍 ": "有巢氏房屋林口捷運站前加盟店選在2015年房市低點時危機入市，歷經2016年房市交易量創15年來新低的難關，反而練就一身本領，在林建宏店東和黎力銘店長的帶領下，2019年店總業績不僅刷新自己記錄，登上全國店總業績冠軍寶座，更一舉推升新北市有巢氏房屋年度店總業績的新高點－9千萬元！挾著2019年銳不可擋的氣勢，有巢氏房屋林口捷運站前加盟店今年第一季都尚未結束，卻已累積上千萬元的業績，交出漂亮成績單。永慶三大加盟品牌 以業績實力磁吸潛在加盟主回顧2019年，永慶房產集團旗下三大加盟品牌－永慶不動產、有巢氏房屋、台慶不動產－在北台灣屢創佳績，在品牌力、深度聯賣、集團資源的挹注下，成功締造6家年度業績突破4000萬元的加盟店，也培養出近10位的千萬業績經紀人。如此驚人的傑出表現，讓市場刮目相看，也吸引眾多加盟店東長紛紛創業開店，帶動永慶加盟三品牌在北台灣的展店數，自2019年至今，已有近40家加盟店創業、轉招加入永慶三品牌。選對加盟品牌　業績、客戶跟著來　發展無上限在林建宏店東帶領下，有巢氏房屋林口捷運站前加盟店短短5年不到的時間，就在林口地區累積2.2億元店總業績的空前紀錄！而且接連拿下「有巢氏房屋2018年全國店總業績亞軍」、「有巢氏房屋2019年全國店總業績亞軍」的肯定，成為林口區不容忽視的指標店。然而，林口捷運站前加盟店的成功不是偶然，是多個「絕佳決策」累積而成！2015年加盟創業時，林建宏雖然才32歲，但他已經對事業目標明確且堅定！經過嚴謹分析與討論，他深知想在各大房仲品牌林立的林口區成功突圍，必須選擇專業形象符合市場期盼與喜愛的加盟品牌，而以「社區專家第一品牌」的有巢氏房屋，是他的最佳選擇！此外，永慶加盟三品牌的強勢聯賣，讓區域內的物件，可以互相配對、流通，讓經紀人把時間花在經營客戶上，而不是重複開發物件；可以配對的物件多了，成交機率倍增，業績當然同步增加。再加上「i行動」系統平台、結合「行動智能經紀人APP」，更是林口捷運站前加盟店經紀人不可缺的數位行動工具！聯賣、行程、客戶資料等全部整合，讓經紀人服務更精準、有效率，如虎添翼。各方好手聚集　攜手衝刺好績效另一個成功關鍵是－有巢氏房屋林口捷運站前加盟店匯聚了各方好手！除了2位店長曾任職於信義房屋外，旗下還聚集了來自台灣房屋、住商不動產、中信房屋、東森房屋等各界優秀人才。而黎力銘店長更是全力協助同仁，從洽談、斡旋、到成交簽約，只要同仁發出需要，他和店東都會全力支援，讓人員無後顧之憂，全心了解客戶需求、為客戶做好服務，進而提升成交率。黎力銘店長進一步舉例，店裡有2位年輕的經紀人，由黎店長手把手全程指導，透過「i行動」系統平台在最短時間內找到適合案件，加上聯賣制度的助攻，讓他們2019年業績倍增有4倍之多，也激發其他同仁的業績戰力。期許人人都晉升「年薪百萬」一族黎力銘店長表示，除了系統平台、數位工具外，有巢氏房屋「社區專家」的良好形象，也讓同仁在面對初次見面的客戶，獲得更多的好感和認同感。過去這一年，已帶領出十幾位年薪百萬元的經紀人！黎力銘店長相信，只要能善用有巢氏房屋的品牌號召力、行動工具、系統平台，再藉由深度聯賣加快成交配對，人人都可以是年薪百萬元的房仲經紀人。有足夠的經濟基礎和時間，打造自己理想中的生活品質。「我相信我們還可以更好！希望店裡夥伴再接再厲，再次刷新我們2019年的高績效！」有巢氏房屋林口捷運站前加盟店黎力銘店長笑著說。延伸閱讀(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：力銘(3593)董事會決議，108年度擬不分派股利 ": "本公司董事會決議不分派股利1. 董事會擬議日期：109/03/262. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無。6. 普通股每股面額欄位：新台幣 10.0000元去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "momo購物網《38女力節》暖身慶 預估買氣達3成 ": "記者／林欣穎隨著38婦女節到來，momo購物網2日宣布，《38女力節》暖身慶開跑，首波推出「四大主題日」，momo購物網看好漸興的女性運動風氣，與World Gym攜手推出限定活動，還有滿額回饋等好康，預估買氣成長達3成。momo購物網推出的暖身慶「四大主題日」包含：『女力爆發日』商品買一送一；『女王享樂日』生活用品4折起；『女神愛美日』3C與纖體食品等女性愛用商品。本月3日到4日限定搭配指定信用卡「消費滿6000回饋最高33%」，2日前「刷momo卡最高回饋13%」，以及「25家銀行最高送$7000」等限量回饋，momo購物網預估買氣將成長3成。5日到6日更與World Gym世界健身俱樂部聯合推出「下單抽一年健身會籍」限定好康，活動期間內不限金額下單享World Gym一年健身會籍抽獎資格。3月7日暖身慶最後一日再加碼祭出Sony、白蘭氏、MUJI等大牌5折起折價卷，要在《38女力節》正式開跑前，先帶動一波買氣。Save my name, email, and website in this browser for the next time I comment. \n\nMOL (Medianews On Line) 銘報即時新聞，為銘傳大學傳播學院所設立，是國內首創即時報導大眾傳播界動態的專業網站，以「新聞中的新聞，媒介中的媒介」自許，每天即時報導傳播界新聞，報導內容屢獲傳播媒體關注及引用，深受大傳界人士好評。台北市士林區中山北路5段250號\n02-2882-4564 轉2356\ncyuchih@mail.mcu.edu.tw"
    }
}