{
    "Q1": {
        "◆台灣店頭市場自營商近3日買賣超前30名 ": "",
        "[表三9]台灣店頭市場股價創新低 ": "",
        "14檔中小型股 營收悍將 ": "台股金豬年開盤氣勢如虹，下半場大型權值股漲勢稍歇，技術面低基期的中小型股，有逆勢接棒態勢，包括嘉聯益（6153）、信昌電（6173）、漢磊（3707）等14檔，挾1月營收「雙增」與法人買超優勢，可望成為下周萬點最佳守門員。日盛投顧協理鐘國忠指出，大盤指數來到萬點之上，大型權值股表現機會不大，中小型股明顯活潑，如能搭配1月營收優異，下周可望有所表現。兆豐投顧指出，中小型股近期走勢將持續優於大型股，不過已出現由落後補漲族群出頭的現象，如漲價題材股、PCB，建議投資人應避開股價過熱的個股，以漲幅尚未過大、技術面基期仍低的中小型股為選股核心。依此條件篩選，技術面低基期、1月營收月增且年增、市值不到150億元、法人本周買超最多的前14檔中小型股，除愛之味、森鉅、健喬為傳產股外，其餘均為電子股，大致可歸納為PCB、漲價題材、車用等族群。其中，工控記憶體模組宜鼎、被動元件股智寶、車用電池股康普、生技股健喬等，1月營收都創下歷史新高；宜鼎、加百裕、健喬等，則獲外資連11日以上買超。嘉聯益1月營收15.38億元，年增15％、月增26.7％，加上市場看好體質逐漸調整，有助於未來營運表現，15日放量大漲攻上漲停28.9元，外資連四日買超8,930張，一掃裁員風暴陰霾。信昌電受惠客戶農曆年前提早拉貨，1月業績4.94億元，年增55.8％、月增20.95％，加上日廠太陽誘電營收表先不俗，基本面題材加持，吸引買盤搶進，本周大漲18.9％收73.6元，法人周買超3,993張。宜鼎1月營收以7.48億元締新猷，外資連買15日買超1,871張，本周股價上漲9.91％至116.5元，KD值高檔鈍化，伺機挑戰年線反壓。另外，鐘國忠觀察到，蘋概股如可成、台郡等1月營收雖然差強人意，但股價力抗基本面雜音，IC設計族群有MWC展覽題材，投資人也可從族群性選股出發。（相關新聞見A3）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "科创板受理名单陆续公布，下一批会有百裕制药吗？": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 第一财经 2019-03-28 12:34:35 作者：张苑柯    责编：杜卿卿编者按：继首批受理名单公布之后，3月27日傍晚，第二批科创板受理企业名单出炉，此次共有8家公司获得受理。目前累计有17家公司获得受理。对于后续的受理节奏，上交所表示，随着发行人的申报逐渐进入常态化，在第二批集中受理后，该所将采取“受理即披露”的方式，及时公布企业受理情况。第一财经专门梳理出一批“上榜”热度较高的公司，试图通过分析，帮助读者了解这些热门公司的“成色”。据中信证券披露， 成都百裕制药股份有限公司（下称“百裕制药”）拟变更为申报上交所科创板挂牌上市。2018年1月，中信证券已经向证监会四川监管局递交百裕制药上市辅导的备案申请，并正在对公司进行上市辅导。近日，百裕制药董事长孙毅向对媒体表示，目前自己的企业发展状况良好，2018年被评为\"成都市百强民营企业\"，上市愿望十分强烈。据天眼查显示，百裕制药于2005年10月12日在成都市工商行政管理局登记成立。法定代表人孙毅，注册资本9415万元。2015年7月31日曾获得同创伟业的战略融资。公司三年累计研发投入近2亿元。百裕制药的主营业务为药品的研发、生产和销售，主要致力于中药研发产业。公司主要产品包括治疗心脑血管类疾病的中药新药银杏内酯注射液;抗感染类用药注射用克林霉素磷酸酯、注射用阿奇霉素;呼吸系统治疗用药盐酸氨溴索注射液等。目前百裕制药拥有24个药品生产批件、22个药品临床批件，另有在研产品50余个，其中包括多个化药1类和中药5类新药品种。获得国内发明专利授权50余项，境外发明专利近10项。据记者梳理，百裕制药公司拳头产品银杏内酯注射液作为2009年国家药监局进行中药注射液安全性再评价后注册的首个银杏提取物类注射液，在药品有效成分含量、药品安全性方面均较前代产品有重大突破，并先后获得了国家级重点新产品、国家重大专项、四川省重点示范项目等奖项。所谓银杏内酯注射液，是心脑血管里的紫杉醇、中国第二个青蒿素，主要用于神经保护治疗和循环类障碍性疾病治疗机制。百裕制药对外相关介绍显示，该公司生产的银杏内酯注射液拥有几个“国际第一”，包括国际第一个银杏有效部位注射剂；国际第一个成分明确结构清晰的银杏注射剂；国际第一个有效成分达99%以上的银杏注射剂等。值得注意的是，在当前中药注射剂受到限制的情况下，这部分市场正逐步向口服制剂转移，市场观点认为疗效确切的中药口服制剂企业将有望胜出。从各类中药注射剂销售额占比来看，约 67% 的中药注射剂用于心脑血管疾病，剩余两大类分别为肿瘤疾病和呼吸系统疾病。而随着医保控费逐渐成为医药行业的主线，国内医院用药中长期占比过高的中药注射剂和营养性用药亦开始受到管控，在控制药占比、医保持续控费的背景下营养性中药品种和中药注射剂受到较大冲击，中药板块中的处方药走向衰落。而随着近年来对中药注射剂限制力度不断加大， 2015 年起中药注射剂告别快速增长时代。市场规模进入平稳阶段。近年来的年增 长率不到 1%。大部分品种 2017 年增速较 2016 年均有所下降，部分品种 2017 年出现负增长的情况。此次全国统一的辅助用药目录将进一步加速中药注射剂等辅助用药退出市场，中药处方药作为利益性品种的红利已基本不再。药品层面，有循证医学证据和指南支撑的口服中药品种， 凭借确切疗效有望逐渐取代中药注射剂的地位，继续实现增长。对应中药注射剂约 900 亿的市场规模，腾挪出的市场规模部分流向口服中药处方药，亦将为对应类别口服中药市场带来不小的增量。在此背景下，以注射类中药为拳头产品的百裕制药是否能登陆科创板，还将交给市场来判断。张苑柯 科创板百裕制药中药注射剂 中国科学院院士、中国中医科学院首席研究员仝小林表示，第一时间让病人吃上中药是未来应对新发突发重大传染病可以借鉴的模式。仝小林：中医“治未病”体现在三方面，贯穿了这次新冠肺炎预防、救治和康复全过程。医疗器械、中医药板块的产品需求也有大幅增长。第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号",
        "成都百裕制药拟申报科创板新三板摘牌后原拟上创业板 _ 东方财富网": "　　科创板即将开闸，越来越多的企业考虑在科创板上市。3月21日，中信证券官方网站披露，成都百裕制药股份有限公司(以下简称百裕制药)拟变更为申报上交所科创板上市。　　《每日经济新闻》记者从公开渠道获悉，百裕制药旗下核心产品为银杏内酯注射液。公司曾于2016年在新三板挂牌，随后又于2017年摘牌。　　作为百裕制药的保荐机构，中信证券曾在2018年1月向证监会四川监管局递交成都百裕制药进行上市辅导的备案申请。　　旗下核心产品为银杏内酯注射液　　最新消息显示，百裕制药拟申报上交所科创板上市。　　百裕制药成立于2005年，是一家专注于心脑血管疾病、抵抗感染类疾病、神经系统疾病等领域的现代化中药企业。百裕制药董事长孙毅去年曾对外介绍称，公司研发中心致力于银杏相关创新药物的开发，专注于心血管系统、神经系统等领域的创新药和仿制药开发。　　百裕制药曾挂牌新三板，2014年~2016年，公司分别实现营业收入2.54亿元、4.20亿元、5.11亿元，分别实现净利润695.63万元、5641.18万元、7078.24万元。记者注意到，公司2015年度、2016年度公司业务综合毛利率分别为88.07%、88.31%，维持在较高水平。　　天眼查信息显示，百裕制药持股比例5%以上的股东包括：董事长孙毅持股比例为60.45%，位列第一大股东；第二大股东王阳持股比例为14.1%；北京金融街熙诚股权投资资金(有限合伙)持股比例为10%。　　据百裕制药2016年年报，公司主要产品包括：治疗心脑血管类疾病的中药新药银杏内酯注射液；抗感染类用药注射用克林霉素磷酸酯、注射用阿奇霉素；呼吸系统治疗用药盐酸氨溴索注射液；消化系统治疗用药注射用泮托拉唑钠等。其中银杏内酯注射液为2007新药品注册管理办法实施以来获批的第一个中药新药注射剂，也是公司的核心产品，2014年~2016年银杏内酯注射液销售收入占公司当期营业收入的比重分别为66.70%、76.07%、77.19%。　　百裕制药在2016年年报中表示：“银杏叶提取物在全球范围内广泛应用于心脑血管病的治疗，具有卓越的临床疗效，且极少在临床治疗期间发生严重不良反应。银杏内酯作为心脑血管用药在我国市场发展潜力广阔，银杏内酯类注射液产品在药物成分、有效成分含量、药品安全性方面均有较大提升，且公司银杏内酯注射液药品成分中包含对神经元具有保护作用的白果内酯，在银杏提取物类注射液市场前景较好。”　　几经转换上市赛道　　早在2016年，百裕制药就曾在新三板挂牌。2017年6月底，百裕制药终止在新三板挂牌，后谋求在创业板上市。　　从新三板挂牌后又摘牌，到谋求登陆创业板，再到如今申请科创板上市，百裕制药转换上市路径背后的考虑是什么？在2017年5月发布的拟申请终止挂牌新三板的公告中，百裕制药表示“因公司战略发展规划调整及经营发展的需要”。　　《每日经济新闻》记者3月22日致电百裕制药，公司证券部相关人士表示，公司不属于公众公司，当前一些重大决策暂不方便披露，后续公司会在合适的时候进行相关信息披露。（文章来源：每日经济新闻）\r\n                (责任编辑：DF406)\r\n            ",
        "[表三12]台灣店頭市場均線死亡交叉 ": "",
        "[表八12]台灣店頭市場融資融券餘額增減前30名 ": "",
        "[表三10]台灣店頭市場均線方向改變 ": "",
        "[表七3]台灣店頭市場外資買賣超前30名 ": "",
        "◆台灣店頭市場外資近3日持股增減前30名 ": ""
    },
    "Q2": {
        "焦點股：貿易戰傷，加百裕首季虧損，庫藏股難敵賣壓跌停，本季展望正向 ": "【財訊快報／記者王宜弘報導】鋰電池廠加百裕(3323)首季意外虧損，公司表示，主因為去年底美中貿易戰使客戶拉貨保守，產生成品呆滯的現象在首季去化，本季即可好轉。該公司公佈季報的同時也宣布買回3千張庫藏股，用以維護股東權益與公司信用，不過週一(13日)仍難敵沉重賣壓，加上美中貿易戰進入第二階段衝擊，遭打入跌停27.8元價位。加百裕首季營收為17.24億元，年減逾10%，毛利率掉到4.2%創低，合併營業利益轉盈為虧，虧損0.78億元，整體歸屬母公司業主淨損為0.53億元，每股虧損金額為0.62元。儘管貿易戰升溫，但因在首季已預做因應，加上庫存問題已獲得控管，本季營運展望正向，而4月營收6.79億元，月增10.28%，年減11.2%，累計前4月為24.01億元，年減10.9%。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "【華冠投顧】盤中解析：回測季線 隨時準備強彈 ": "劉彥良 分析師【大盤動向】雖然美中第 11 輪貿易協商未果，但是畢竟上週已領先反映此利空，所以短期內影響程度已相當有限。上週分析台股強支撐落在季線，今天如預期正式回測，由於季線持續向上形成支撐，故幾天之內多方將會展開反擊，反攻目標先看月線，和我們一樣現金部位較高的投資朋友，可等待時機擇優搶短。【盤中強勢股】‧ 晶彩科 (3535)：4 月營收年增 268%，跳空攻上漲停。‧ 六福 (2705)：危老計畫通過，擬將六福客棧改建為商辦，股價開高走高攻上漲停。‧ 台灣高鐵 (2633)：避險資金湧入，推升股價大漲 6% 改寫歷史新高。‧ 巨大 (9921)：4 月營收創高年增 16.5%，帶動股價大漲 7%。‧ 致新 (8081)：4 月營收年增 33%，推升股價大漲半根停板。【盤中弱勢股】‧ 訊芯 - KY(6451)：首季獲利不如預期，股價持續破底。‧ 永冠 - KY(1589)：首季獲利不如預期，股價持續破底。‧ 可成 (2474)：首季獲利較去年大減，股價重挫破底。‧ 台半 (5425)：首季獲利較去年大減，股價打到跌停。‧ 加百裕 (3323)：首季轉虧，股價打到跌停。※以上內容由華冠投顧 劉彥良分析師 整理提供，投資人於投資前請審慎評估，遵守紀律，嚴設停利停損。",
        "日照港裕廊上市首日竟暴涨166% 还把母公司带涨停_新浪财经_新浪网": "　　【港股风云】这只港股牛了，上市首日竟暴涨166%，还把母公司带涨停！　　来源：每日几经新闻　　火山财富 　　今日恒生指数大涨700点，并一下站上28000点大关，然而在今日市场中一只新股的暴涨吸引了市场的眼球。　　这只股票既不是科技网络股也不是新能源等近期热门的板块，只是一传统的港口股日照港裕廊（06117，HK），该股票今日的上涨幅度达到了166.67%。　　《每日经济新闻》记者注意到，日照港裕廊的大涨还提振了A股的港口板块，首先是关联个股日照港涨停，此外上港集团、连云港、宁波港等个股也上涨较多。　　大涨166.67%领涨市场　　今日，日照港裕廊在港交所正式上市，发行价为1.51港元，以1.6港元开盘，开盘后股价就一路上扬，到下午交易时段股价到达了最高点5.51港元，随后出现回落并以4港元报收，全天大涨166.67%，成交额达到了1.63亿港元。　　日照港裕廊上市后的暴涨不仅领涨港股，还带动了日照港的股价。今日日照港的股价在下午交易时段突然大涨并涨停，以3.34元报收。而今日A股港口板块也涨幅靠前，除了日照港涨停外，上港集团、连云港、宁波港等也分别上涨了5.49%、4.18%和3.9%。　　对于日照港裕廊，安信国际表示，随着全球贸易持续增长以及“一带一路”带来的机遇，中国未来对大豆、木片及木薯干的需求将持续增长。日照港裕廊享受着政策带来的机遇，但同时全球经济及进口需求变动也会带来不确定性；从市场竞争看，公司也面临地理位置接近的连云港、青岛港等多个大型港口的竞争，同业竞争仍然激烈；市值和融资规模不大，但考虑到行业未来的市场规模和相应货物的需求增长，可持续关注。　　面对今日日照港裕廊的暴涨，一从事港股美股业务的券商向《每日经济新闻》记者表示，日照港裕廊首先具备新股上市缺乏流动性、绿鞋机制、公开发售之比较高等因素，再加上消息面对公司业务的预期的影响，可能造成了今日公司上市首日暴涨。　　主营粮食及木片业务　　今日在港交所上市的日照港裕廊，为日照港的控股子公司，日照港持有日照港裕廊52.5%的股份。日照港裕廊是在2011年成立的合资企业。　　根据第三方机构的报告，按照2018年吞吐量计算，日照港裕廊是我国粮食及木片进口的最大港口，公司共经营四个泊位并租出四个泊位。　　（图片来源：摄图网）　　《每日经济新闻》记者注意到，日照港与日照港裕廊之间也存在业务划分，日照港主要从事矿石、煤炭、焦炭、木材、钢铁、镍矿、水泥等货重的装卸、堆存及中转业务。　　日照港裕廊在2018年的大豆、木片进口吞吐量均位居中国第一，木薯干进口的吞吐量位居全国第二。从2016年至2018年，日照港裕廊分别收入4.88亿元、5.21亿元、5.32亿元，同期净利润也分别达到了7840万元、1.27亿元及1.49亿元。　　从日照港裕廊的主要股东来看，控股股东为日照港，持股52.5%，另外裕廊海港持股22.5%。裕廊海港为一家在新加坡成立的私人有限公司。此外，此次日照港裕廊在港上市还有三大基石投资者，分别是中远海运物流香港、兖矿香港、上海谷汇。　　对于此次上市融资的资金，日照港裕廊表示将主要用于收购泊位以确保公司有足够的靠泊能力支持未来业务增长，并为泊位采购设备及机器，如：起重机、皮带输送机、钢结构等等。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：陈志杰 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "電力自發、自用、還可自存！全台首見「儲能」社區來了 ": "\nJump to Navigation\nJump to Main content\n目前累積了142,343篇報導，共10,951位公民記者目前累積了142,343篇報導共10,951位公民記者和一般小老百姓日常生活息息相關的建築部門（住宅、商家），除了應設法強化節能績效，也要對即將到來的「分散式能源」（Distributed Energy Resource）時代做好準備。【作者簡介】 高宜凡，前台達電子文教基金會計畫主任，在媒體圈打滾多年，歷練傳產、科技、消費、企業社會責任與環境等路線，希望運用社群媒體的創新機制，帶動民眾理性討論重大議題的風氣。【延伸閱讀】 配備百萬瓦級儲能 尖峰用電自給自足 智能綠塔住商大樓2019完工  陳文姿  2019/01/23 節能新撇步！美國超市用冰凍鹽水供冷藏　省電又省錢  洪詩宸  2018/02/26 缺電之夏系列七：「節能宅」再升級！建築綠能技術更普及  張楊乾  2017/06/16     -- 回應文章建議規則：目前累積了142,343篇報導，共10,951位公民記者目前累積了142,343篇報導共10,951位公民記者",
        "北京君正拟调整方案加力争夺北京矽成_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端北京矽成为何如此抢手？北京矽成及其下属公司主要产品线包括DRAM、SRAM、NOR Flash、模拟电路和混合信号产品，产品主要应用于汽车电子、工业制造、通讯设备等行业领域。北京矽成的存储芯片产品在DRAM、SRAM领域保持全球领先地位，是中国大陆唯一能够研发并在全球大规模销售工业级RAM芯片的企业。5月9日晚，北京君正发布公告称，公司拟对重大资产重组方案作出调整，由间接收购北京矽成半导体有限公司（简称“北京矽成”）51.59%股权和上海闪胜创芯投资合伙企业（有限合伙）（简称“闪胜创芯”）53.29%的财产份额（闪胜创芯持有北京矽成3.79%股权），调整为直接收购北京矽成59.99%股权和上海承裕资产管理合伙企业（有限合伙）（简称“上海承裕”）100%财产份额（上海承裕持有北京矽成40.01%股权）。本次交易完成后，公司将直接及间接合计持有北京矽成100%股权。2018年11月9日，北京君正曾公告称，拟以发行股份及支付现金方式，作价26.42亿元收购北京矽成51.59%股权，对应北京矽成100%股权估值65亿元。值得注意的是，此前的9月5日，思源电气也曾公告称，公司出资8亿元与普通合伙人上海双创投资管理有限公司等共同投资上海集岑企业管理中心（有限合伙）（简称“集岑合伙”），以收购上海承裕全部有限合伙份额。9月30日，集岑合伙与上海承裕以及相关股东签署了投资《框架协议》、《可转换债权投资协议》和《有限合伙财产份额转让协议》。不久，北京君正于11月20日收到了深交所关于公司收购北京矽成过半股权事项的问询函，深交所要求北京君正就标的公司是否进行了备案和批准、能否控制标的公司、公司控制权是否稳定等方面进行了问询。北京矽成为何如此抢手？据当时的公告，北京矽成及其下属公司主要产品线包括DRAM、SRAM、NOR Flash、模拟电路和混合信号产品，产品主要应用于汽车电子、工业制造、通讯设备等行业领域。北京矽成的存储芯片产品在DRAM、SRAM领域保持全球领先地位，是中国大陆唯一能够研发并在全球大规模销售工业级RAM芯片的企业。北京君正在对深交所问询函的回复中表示，上市公司致力于在中国研制自主创新CPU技术和产品，基于自主CPU技术发展面向物联网领域和智能视频及安防监控领域的两条产品线，并且已形成可持续发展的梯队化产品布局。随着上市公司与北京矽成的进一步协作与融合，北京君正将与北京矽成在现有的供应链、客户资源和销售渠道上形成积极的互补关系，实现上市公司业务上的有效整合。同时，通过对公司现有芯片产品品类的扩充，并将产品适用领域拓展至专用级应用市场，上市公司产品的应用市场将进一步扩大，市场占有率也将进一步增长，从而使公司的品牌影响力将得到更广范围的提升。然而，记者注意到，思源电气并未表示出终止对北京矽成的收购。据思源电气今年4月23日最新相关公告显示，公司作为有限合伙人参与投资的集岑合伙已经向上海承裕提供了合计12.46亿元的借款，该笔借款已于近日完成了债转股工商变更登记。债转股工商变更完成后，集岑合伙持有上海承裕41.97%的合伙份额。目前思源电气对集岑合伙实缴出资10亿元，占集岑合伙当前实缴出资比例为75.64%，即思源电气通过集岑合伙及承裕合伙间接享有相当于北京矽成13.22%的股东权益。除了控制权的问题，北京君正此次收购的资金压力也是一大问题。今年1月10日，北京君正公告称，截至预估基准日2018年6月30日，北京矽成100%股权的预估值为65.24亿元。据此前方案，北京君正拟向交易对方支付的现金对价为11.65亿元，北京矽成的长期借款余额为11.15亿元，合计22.8亿元。北京君正当时计划募集配套资金14亿元用于支付现金对价及偿还标的企业贷款。此次方案的调整，意味着收购北京矽成将需要远超14亿元的资金。但是，根据监管要求，北京君正募集配套资金发行股份数量不得超过本次发行前上市公司总股本的20%，即发行4013.05万股。对比最新股价24.4元来看，发行难度可想而知。调整的方案中并没有说明调整后资金来源。记者注意到，北京君正2016年、2017年、2018年财报显示，其净利润分别为705.21万元、650.11万元、1351.54万元，盈利能力较弱。公司盈利性能否支撑收购后的高负债也值得关注。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接|\n\t违法和不良信息举报电话：0755-83501684\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
        "貿易戰供應鏈重組，零件廠如何抉擇？ ": "貿易戰開打逾一年，台廠短期布局陸續浮現，電子五哥的仁寶去越南、和碩則要去印尼設新廠，大廠各自有盤算，零組件廠業者則必須跟著供應鏈走。由於品牌與系統廠中長期布局還不明確，金屬機殼廠鴻準、鎧勝-KY 未有遷移規劃，可成則尚在評估東南亞設點，電聲大廠美律則以現有泰國廠因應，至於筆電樞紐廠則僅兆利今年有大幅資本支出規劃，不過樞紐龍頭廠新日興則因 2015 年起就大幅提升台灣廠產能配置，近年也獲得美系客戶擴大合作的機會；有零件組業者直言，台廠一定都有評估短中長期的方案，但最終還是必須回歸成本，如果移到他處的成本還比加了關稅高，品牌廠也不會接受，不過台廠在生產配置上相對中國廠有彈性，未來在供應鏈重組趨勢下，將成為台廠的優勢。美國自 6 月 17 日啟動為期 7 天、3000 億美元中輸美商品公聽會，最快 7 月 2 日就會啟動新一波 3,000 億美元關稅措施，根據美國國際貿易委員會統計，尚未課稅中國貨品進口額中，手機達 448 億美元，筆電則達 387 億美元，分居前 2 名，電子業者大多認為，手機與筆電應難逃列入關稅清單的命運，而顯示器與電視是否列入也是大家關注的焦點。除了關心 3,000 億美元的商品內容，產業也相當關心施行細則，到底 3,000 億美元關稅會一次全課？還是首批先挑手機、筆電等金額較大的先課，再分階段一一課稅？這些細節的變化也都會影響電子廠短中長期布局的速度，有一線電子零組件供應商就表示，如果確定關稅的影響是長期且持續發生的，就必須要啟動建廠規畫，不過長期資本支出與短期分散生產配置是完全不同的做法，因此需要非常小心評估，投得太早或太晚其實都有風險。智慧型手機關鍵零組件的金屬機殼廠是市場關注的重點，由於金屬機殼屬於高資本支出產業，初期投入的門檻相當高，整體經營管理與生產流程也相當複雜，若沒有達到一定經濟規模，很難有獲利空間，短期要有大動作遷移較為困難；有機殼廠業者表示，中國在金屬成型產業相當有優勢，從上游原料到供應鏈管理都已相當成熟，人員的素質也比東南亞高，「之前評估過越南，成本並沒有比中國有競爭力」。鴻準、鎧勝-KY 目前都表示沒有要在中國以外地方設廠的規劃；由於鴻準與鎧勝-KY 都可透過集團整合運作，將產品運送到海外其他地點因應，而鎧勝-KY 去年也剛在中國開出鹽城新廠，今年仍專注改善既有廠房生產效益。可成則是唯一在台灣有生產據點的機殼廠，近幾年兩岸採同步擴廠，不過台灣人力資源不足也是讓可成較為頭痛的問題，配合系統廠海外布點規劃，董事長洪水樹表示，下半年會開始出貨到客戶東南亞據點，台灣廠今年也會持續擴充，而可成也在評估東南亞設點。為何機殼廠會有不同的做法呢？法人分析，主要係因鴻準與鎧勝-KY 背後都有系統廠去做串接，只要系統廠做好生產配置，確認最終成品在他處的加值比重夠高，就可以避免 made in china 的問題，不過可成屬於獨立機殼廠，近年又跨入組裝業務，法人推測，可成的產品附加價值較高，因此較難繞開中國製造的問題。電聲大廠美律有 5 成的訂單出貨美國，更是 iPhone 揚聲器重要供應商，也格外引人關注，美律初步規劃先擴充既有泰國廠稼動率，美律總裁黃朝豐先前在法說會上指出，移到東南亞生產並不具生產成本優勢，主要還是基於未來消費性產品可能受關稅影響，而美律預計在 2020 年將泰國廠營收比重自 1~2% 提升到 20%。筆電也被視為 3,000 億美元的課稅內容，不過 NB 樞紐廠龍頭新日興早在 2015 年起就開始加大在台投資比重，近幾年陸續砸下 30~40 億元買地建廠、添購設備，但也導致公司前幾年獲利受壓，而新日興目前中高階的商用筆電樞紐產能都已移回台灣，得力於台灣廠產能布局早，新日興獲得美系客戶更多合作機會，甚至在非筆電產品如 AirPods 也都有接單表現，可說是貿易戰下的提前受惠廠商。比較特殊的是，兆利今年大舉斥資 6.18 億元購買五股土地與廠房，還規劃投入數億元添購設備，今年資本支出有可能創下史上新高，公司表示，主要是因應未來摺疊手機樞紐等零件新業務需求，短期來看，新廠則可用於擴充 360 度等特殊規格軸承的零件自製率。是否係因應貿易戰而設立新廠？兆利坦言，的確有系統廠客戶詢問兆利能否從台灣出貨，不過本次資本支出主要是考量公司中長期業務發展需求，而且也不只有評估台灣，最終會決定加大投資台灣，主要係看中企業回台投資相關配套措施，而會在台灣生產的還是以高階、高精密度的產品為主。顯示器則因從中國出口至美國的比例相對低，至於電視機銷美的部分則有 5 成從墨西哥生產，預料關稅課徵的衝擊都相對較小，且大廠也相對有能力因應，顯示器樞紐龍頭信錦認為今年獲利有機會較去年成長，至於電視機構件廠乙盛-KY 在東南亞、墨西哥也都已設廠，也相對不受影響。電池模組產業近幾年致力加強非 IT 比重，新普董事長宋福祥表示，電池模組並未列入關稅清單中，而且電池模組產業是要講求規模與稼動率，他認為動不如靜，目前的策略是配合系統廠出貨到東南亞，未來可能會設立海外發貨倉；加百裕董事長黃世明則表示，去年下半年就已配合網通客戶將訂單分散至台灣廠，加百裕去年開出印尼廠，不過公司其實早在 5 年前就已啟動東南亞布局，主要是著眼於東南亞市場潛在商機。總結來看，目前台廠因應之道有 3：前 2 項是短期因應之道，第 3 項則牽涉中長期資本支出規劃，電子供應鏈畢竟還是講求群聚，生態系統相當重要，零組件廠也必須跟著供應鏈走，不過到當地設廠要考慮的除了人力成本、人力資源，還要評估政治、人文、環境等，各種管理成本都要加進來計算，一線零組件指出，實務上的做法，零組件廠一定會跟合作較為緊密的系統廠一同評估。零組件廠解釋，為避免斷鏈，每款產品都不會只有單一一家供應商，通常會有一家主要供應商，搭配兩家次要供應商，而供應商總家數通常最多不超過 4 家，最少也會有 2 家。若要做供應鏈挪移，因為系統廠的規模大很多，會主導整個建廠專案，舉例來說 如果某系統廠要去評估泰國，他會成立一個專案團隊，而且會包含所有重要零組件夥伴，大家都會一起去實地考察，系統廠也會詢問零組件廠意見，並且提出過去配套，系統廠甚至有可能會替確定要過去的零件廠留一塊地，而基本上零組件廠會尊重系統廠的決定。品牌廠目前對於要移到海外何處生產沒有太多意見，不過假設其他條件不變，若移到其他地方生產，成本還比留在中國加了 25% 關稅更高，品牌廠也不會接受，最終還是要回歸成本考量，不過台廠在這一波貿易戰行動相對早，而且也頗具警覺心，機動性又較中國廠高，零組件業者認為，未來在供應鏈重組趨勢下，台廠較具優勢。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "裕溪河特大桥合龙": "人民日报    　　4月22日，华东地区第二条快速客运通道——商（丘）合（肥）杭（州）铁路重点控制性工程裕溪河特大桥顺利合龙，为实现2020年全线通车创造了有利条件。　　裕溪河特大桥主桥全长686米，主塔采用“H”形索塔，塔高123米，主跨度达324米。商合杭铁路开通后将实现河南、安徽、浙江三个省份交通动脉的无缝对接，并与长三角城际铁路网互联互通，对加强中、东部经济联系具有重要作用。　　本报记者  史家民摄   \n\n\n\n\n\n\n　　4月22日，华东地区第二条快速客运通道——商（丘）合（肥）杭（州）铁路重点控制性工程裕溪河特大桥顺利合龙，为实现2020年全线通车创造了有利条件。　　裕溪河特大桥主桥全长686米，主塔采用“H”形索塔，塔高123米，主跨度达324米。商合杭铁路开通后将实现河南、安徽、浙江三个省份交通动脉的无缝对接，并与长三角城际铁路网互联互通，对加强中、东部经济联系具有重要作用。　　本报记者  史家民摄  24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "好薪情 近百企業加逾3% 裕日車 富鼎 新潤  調幅達1成": "【財經中心╱台北報導】儘管今年全球經濟景氣仍充滿變數，台灣經濟成長趨緩，但不少企業體恤員工辛勞，仍持續加薪，《蘋果》特別整理今年已公布加薪的上市櫃公司，其中有92家加薪3%以上的企業，其中裕日車、富鼎、新潤等，績優員工加薪幅度都達到1成。根據證交所及櫃買統計，今年自願揭露加薪幅度的上市櫃企業涵蓋傳產、科技、金融等產業，其中上市44家、上櫃48家加薪幅度都有3%以上，以傳統產業來看，產業龍頭台泥、遠東新、儒鴻、台玻、中鋼等幾乎都有3%水準，裕日車最高甚至達10.8%，如果績效表現優異，加薪幅度高達1成，羨煞不少人。\r裕日車主管表示：「公司設有固定調薪公式，加薪主要考量物價、職位及職等三面向，每年都會重新檢討，以今年最高可加薪逾10%者，已包含職位及職等升遷後的薪水調整。」\r類比IC設計公司富鼎，為了爭取優秀人才，今年績優員工加薪幅度達到10.9%。台泥去年賺超過200億創歷史新高，是前年3倍，公司早在去年底就決定今年加薪3%。台泥員工透露，自從張安平擔任董事長後，特別為基層員工拉高薪資與福利，讓員工感受到董事長的溫暖。據了解，台泥以前調薪不是全面性，近幾年因獲利不錯，則是全面加薪。中鋼今年從4月起平均加薪3.5%，連續2年加薪3.5%，至於2011年也是加薪3.5%，2012年未加薪，2013年加薪幅度2.2~2.8%。航空雙雄華航及長榮航今年預計加薪2%及3.3~6.7%，其中華航去年加薪3%，長榮航則是加薪2.3~4.4%；長榮航主管表示，集團每年固定會檢討相關薪水待遇及福利等，加薪幅度也一向都優於同業。科技業方面，台積電薪資福利優於其他同業，且幾乎都維持每年加薪，今年預計加薪3~5%，與去年相同。台積電指出，公司每年均在4月左右為員工加薪，不過，實際加薪幅度不對外公開，但會與科學園區調薪的水準相近。台積電除了替員工加薪之外，員工還可固定領到至少14個月年薪及「平均」約110萬元左右的員工分紅。筆電大廠宏碁今年同樣加薪3~5%，對此，宏碁表示，加薪或調薪視年度營運狀況和個人績效表現，也依照公司既定時程進行。股王大立光今年加薪3%，與去年相同，大立光主管表示：「因應公司業績表現，加上為積極留才，因此近5年每年都有啟動3%加薪政策。」金融業部分，包括玉山金今年擬加薪4~6%、聯邦銀加薪5%、合庫金加薪4.5%、華南金及第一金各為3.2%及2.5%、台新銀也有3~5%、元大金為2.5~3.5%、中信金為2~3%。\r聯邦銀主管說，因過去沒有明確的升遷和調薪制度，之後訂定一套制度後，每年檢討薪資福利費用。該主管說，從去年開始，只要每年獲利達標，就維持5%的加薪幅度，去年全體員工平均調薪5.3%，今年也有5%水準，且基層調幅也會遠比中高階來的大。華南金和第一金去年因配合整體軍公教調薪3%，導致今年調薪幅度不如去年，但若剔除該因素，今年華南金和第一金調薪幅度都較去年略為增加0.2個百分點，各為3.2%及2.5%。華南銀主管說，去年獲利提升，就應給員工多一點加薪幅度，華南銀今年平均加薪幅度3.2%，若是入行3年內的基層員工，加薪幅度會更大、可上看5%，若以入行3年內的基層員工平均月薪約4萬元來看，就加薪2000元。該主管說，若是同樣職等、但薪資低於市場水準者，只要考績好，加薪幅度會更大，可上看8~9%；例如1個放款襄理職等的行員，因年資淺僅有6萬元月薪，但考績好、月薪又低於市場水準，可能就會加個5000元（加薪8%）。元大金今年加薪幅度2.5至3.5%。元大金發言人翁健表示，一來響應政府近來積極呼籲金融業替員工加薪的期待；二來參考已公布加薪政策的公股民營銀行平均落在3%，因此訂出最高加薪3.5%的幅度，以鼓勵績效好的員工。合庫表示，今年員工加薪主要有3大項目，第1為例行性晉級加薪，平均約2.8%；第2為一般加薪，平均約1.82%，基層員工調幅較大；第3是成長獎金，類似分紅的概念，今年發給員工大約為0.3個月成長獎金。\r一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信閱讀斯德哥爾摩症候群久光車鏡創辦人 林碧戀 被倒債700萬 拼出車鏡冠軍15季最差 我Q1成長1.54% 季減5.91% 比歐美還慘烈主計總處昨天公布第1季國民所得概估統計，由於歐美疫情在3月之後才轉趨嚴重，對台灣進出口負面影響較小，我國海關統計商品美元...台製造業低迷 全年恐亮黃藍燈台經院指出，由於肺炎疫情快速擴散至歐美地區，各國大多採行嚴格管制措施來防堵，全球經濟活動近乎停擺，國際原油與原物料價格亦...製造業PMI走弱 中國爆砍單潮PMI指數以50為分水嶺，50以上代表景氣擴張，反之意味景氣萎縮。3月中國官方製造業PMI由2月歷史低點35.7強勁反彈...Fed喊救市 美股油價high爆在肺炎治療藥物試驗傳出有進展、Fed主席鮑威爾（Jerome Powell）宣示會動用工具和採取適當行動以支撐經濟，激勵...用戶數輸遠傳 林之晨叫陣 台灣大Q1落後5000戶 誓言逆轉台灣大董事會昨決議股利政策，每股擬配發現金4.75元，低於過去多年5元以上水準，但仍高於中華電信的4.226元及遠傳的3...高通Q2財測優「中國需求恢復」高通預估，今年全球5G手機出貨量將有1.75~2.25億支的水準，與先前預估一致，原因在於主要地區的5G市場，網路布建與...金管會開鍘華南永昌證 14天賠48億 4主管停權 禁止7項業務這是金管會在修改《證交法》，新增違反內控時可處罰鍰後，第1家適用新法的券商。證期局主秘郭佳君說，依《證交法》第66條處以...尹衍樑出手 杜英宗遭拔南山董座杜英宗曾任美國高盛副總裁、花旗環球台灣董事長等要職，在投資界頗負盛名，但今年1月時，杜大舉申讓30000張南山股票，持股...友訊奇襲 拔明泰董座李中旺 佳世達溢價35%收購 拿明泰主導權佳世達昨晚宣布，為進一步結合佳世達與明泰的雙方資源，以盡早掌握5G高速發展之龐大商機，將以每股現金30元，公開收購明泰股...友達受惠宅經濟 大尺寸出貨增彭双浪表示，武漢肺炎是第1季最大的黑天鵝，供應鏈衝擊大，缺工、缺料及交通阻礙等影響，直到3月中下旬後才逐漸...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。15季最差 我Q1成長1.54% 季...高通Q2財測優「中國需求恢復」用戶數輸遠傳 林之晨叫陣 台灣大Q1...友達受惠宅經濟 大尺寸出貨增尹衍樑出手 杜英宗遭拔南山董座台製造業低迷 全年恐亮黃藍燈金管會開鍘華南永昌證 14天賠48億...Fed喊救市 美股油價high爆友訊奇襲 拔明泰董座李中旺 佳世達溢...製造業PMI走弱 中國爆砍單潮武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "  三个中方核心关切的问题仍存在分歧！刘鹤：在原则问题上绝不能让步 ": "\n每经网首页\n        >\n        头条\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2019-05-11 12:57:37\n          \n当地时间5月10日，中共中央政治局委员、国务院副总理、中美全面经济对话中方牵头人刘鹤在第十一轮中美经贸高级别磋商结束后接受中国媒体联合采访。刘鹤表示，合作是唯一正确选择，在未来两国必然合作，两国有巨大的共同利益，只有合作才能解决问题。双方同意未来在北京见面，继续推动磋商。\n            每经记者 何小桃    每经编辑 张杨运\n          当地时间5月10日，中共中央政治局委员、国务院副总理、中美全面经济对话中方牵头人刘鹤在第十一轮中美经贸高级别磋商结束后接受中国媒体联合采访。刘鹤接受采访时表示，双方进行了坦诚的、建设性的交流，双方一致认为要保持磋商的良好势头，双方同意未来在北京见面，继续推动磋商。刘鹤表示，磋商并没有破裂，双方在很多问题上澄清了立场，讨论了下一步磋商的内容，中方对磋商未来审慎乐观，现在双方在很多方面有共识，也有不一致的地方，在原则问题上绝不能让步。刘鹤表示，中方对美方加征关税强烈反对，不利于中国，不利于美国，不利于世界，不利于解决双边经贸问题。对中国来说，如果美方加征关税，中国必须做出反应，希望美方采取克制态度，中方也会采取克制态度，不要无限升级。刘鹤指出，合作是唯一正确选择，在未来两国必然合作，两国有巨大的共同利益，只有合作才能解决问题。谈判已经进入到很具体的文本阶段。从中方来说，要的是一个非常平等的，有尊严的，在这个前提下很好的合作的协议。这一点希望美方能够理解。在这个前提下，需要一步一步的努力，这会儿需要挺住，需要度过黎明前的黑暗。也希望得到各个方面的理解和支持。刘鹤表示，“在总的方向上我们并不是向后看，而是向前看。为了中国人民的利益，为了美国人民的利益，为了全世界人民的利益，我们会理性地对待。但是中国不怕，中华民族也不怕。”人民日报5月11日发表了署名为钟声的评论，在标题为《中国不会屈服于任何极限施压》的文章中，钟声指出，中方一直以高度负责任的态度和最大的诚意推动中美经贸磋商，但决不会屈服于美方的极限施压，在原则问题上不会妥协。中方明确要求取消全部加征关税，使双边贸易恢复正常；明确要求贸易采购数字应当符合实际；明确要求文本平衡性，表达方式必须为国内民众所接受，不损害国家主权和尊严。发起贸易摩擦，美方打出的借口是追求公平贸易。但是，美方在谈判过程中荒谬地过滤掉一个公理，即公平贸易应该是“双向公平”的，没有共赢就没有公平。中美双方各自都有核心关切，核心利益绝无可能让渡。人们不应忘记，关于中国加入世界贸易组织的中美双边协议是长达13年谈判的成果，当年双方举杯庆贺时曾反复强调那个决定成功的黄金法则——着眼共赢。互利共赢，互谅互让，求同存异，以诚相见，这些都是被历史检验过的、引导谈判成功的原则性要素。令人遗憾的是，美方现在还拿不起共赢这把金钥匙，走不出自设的“公平贸易”烦恼。美方选择一边倒地极限施压，到头来只能是错过解决问题的良机。资料图，图片来源：摄图网世界进入到了一个什么时代，中国展示出了怎样的上升大势？美国大搞贸易摩擦究竟意味着自弃了多少市场机遇？对于这些问题的答案，美方大约还没顾上细想。美方由于对中国实力、中国能力、中国意志的误判，又挥起关税大棒，进一步升级两国贸易摩擦，是要把中美经贸关系逼到破裂的十字路口上吗？美方不计后果的冒险，首先在其国内引发强烈反对声音：美国大豆协会、美国服装和鞋类协会、美国消费者技术协会、美国零售联合会……美国各界纷纷谴责这是在扰乱市场，伤害美国消费者、产业工人、农民、企业的利益，对美国经济构成严重冲击。对美方的冒进和冲动，来自国际社会的批评之声也是此起彼伏。中方坚决反对美方加征关税，也完全做好了应对各种情况的准备。中国的淡定、从容、理性，已经引起国际社会的广泛关注。这些关注的视线，进一步探知到中国经济的底气之足——迈向高质量发展的中国经济积聚着强劲韧性，焕发着生机活力。中国的贸易伙伴遍天下，中国正在加快从贸易大国走向贸易强国，巩固外贸传统优势，培育竞争新优势，拓展外贸发展空间。中美贸易摩擦，根本挡不住中国发展的脚步。当然，中美经贸关系的希望之窗并没有关上，也不可能关上。双方经贸团队商定继续保持沟通，顺应了人心所向。美国知名中国问题专家傅立民最近特别指出美国“各州州长一如既往地想和中国发展贸易与投资关系”，呼吁真真切切去关注美国人民对中国普遍抱有的积极看法。凡是过去，皆为序章。一年多来，中美双方经贸团队所取得的进展、所经历的波折，又为发展中美关系增添了新的思考。困难面前，中国人民常说“不畏浮云遮望眼”，美国人民常讲“每一朵乌云都镶着一道银边”。放眼中美关系的大局，人们还是能够透过云雾看到希望。合作是唯一正确选择。中美建交40年来的实践证明，中美合作是大势所趋，维护好双边关系有利于中方，有利于美方，有利于整个世界。经贸关系是中美关系的压舱石和推进器，这不是几道沟沟坎坎所能颠覆的事实。中美经贸磋商，担当着推动构建平衡、包容、共赢的中美经贸新秩序的历史使命。为了两国人民的福祉，为了国家发展的长远，双方都有责任、有义务认真对待，不是让局部的纠结困住手脚，而是坚定地本着相互尊重、平等互利的精神妥善管控分歧，找到双方都能接受的解决办法。美方尤其应当选择顺势而为，与中方相向而行、共同努力，在平等协商中解决问题，在合作共赢大道上创造未来。新华社发表评论指出，尊重彼此核心关切是解决好分歧的前提。贸易战没有赢家！美方再度高举关税大棒加剧中美经贸摩擦升级风险，震荡的全球资本市场发出警示：这一单边主义行为对中美双方不利，对全世界也不利。正是看清这一点，面临加征关税威胁，中方代表团依然顶着压力赴美磋商，以负责任的举动展现出继续推动磋商解决分歧的最大诚意。中美双方经过十一轮经贸高级别磋商，已在加强知识产权保护、扩大市场准入、促进双边贸易平衡等方面取得诸多实质性进展，但在中方核心关切问题上仍存在分歧。正如中共中央政治局委员、国务院副总理、中美全面经济对话中方牵头人刘鹤在磋商结束后对媒体释放出的信息，谈判并没有破裂，出现暂时的问题不可避免，中方在原则问题上也不会妥协，但双方都有意愿继续保持磋商，并同意未来北京再见面。这些积极信息让外界对双方协商解决分歧更为审慎乐观。解决好分歧继续推动磋商，双方必须尊重彼此核心关切，在相互尊重、平等互利原则下相向而行。如刘鹤所表示，中方需要有一个平等的、有尊严的合作协议。事实再次证明，尊重彼此核心利益和重大关切，是磋商顺利推进不可逾越的“底线”和“红线”；而确保双方磋商地位平等、磋商结果双赢，更是最终能达成协议的根本保证。如果始终一方压着一方谈判，或结果只能一方得利，磋商之路注定越走越窄。资料图，图片来源：摄图网据了解，目前双方在取消全部加征关税、贸易采购数字应当符合实际以及文本平衡性三个中方核心关切的问题上仍存在分歧。取消全部加征关税，其实也是美国商界、农民的普遍诉求。美国140多家行业协会近期联合致信美国总统特朗普，指出美方对华加征关税实际也是对美国企业和消费者加税，会造成企业裁员、投资推迟、物价上涨等问题。他们认为，如果最终未能取消全部加征关税，也意味着美国政府对美国人民“违背了承诺”。解决好分歧继续推动磋商，双方必须辨明合作的大势所趋，拿出更多智慧寻找两国间的“最大公约数”。正如世界经济的大海不可能倒退回一个个小湖泊、小河流，对走过40年的中美关系而言，无论前途是晴是雨，携手合作、互利共赢是唯一正确选择。平等互利的经贸关系是中美关系的“压舱石”和“推进器”，从建交时双边贸易不足25亿美元，到如今超过6300亿美元，伴随经济全球化浪潮，全球产业链上的中美经济早已密不可分。顺应这一潮流，双方关键应保持战略定力，努力增进互信，解决好在核心问题上的分歧。能否在坚守原则底线基础上，照顾好彼此的核心关切，推动经贸磋商回到解决问题的正确轨道，考验双方团队的智慧。解决好分歧继续推动磋商，双方必须正确看待经贸问题的长期性、复杂性、艰巨性，拿出更大耐心和毅力攻坚克难。历史和现实已经表明，打打谈谈或将是中美解决经贸摩擦的常态。中方坚决反对贸易战，已经做好全面应对准备，也会理性对待后续磋商。就像马拉松赛跑最后一程，接下来双方会就协议文本逐条磋商，未来也将以更大耐心、更强定力看待中美经贸磋商反复博弈的可能，保持一颗平常心，做好应对各种风险挑战的充分准备。千磨万击还坚劲，任尔东西南北风。对中国而言，大国成长过程中经历一些事情不是坏事。历经70载风吹雨打，中国既有深厚实力和巨大潜力，也有强大抗打击和抗风险能力，有信心、有决心、有能力应对各种风险挑战。未来逐梦路上，中国更坚信，唯有用好改革开放这个“关键一招”，推动高质量发展，做强国内市场，才能从根本上提升应对挑战能力，迎来更加光明的发展前景。陶然笔记指出：首先，中美一个主要分歧，恐怕还在于双方对“公平”的认知不同。就在这两天，美方频频通过外媒发声，将此轮磋商出现曲折，乃至于重新加征关税的原因，归咎于中方在磋商中“不遵守已谈成的承诺”。这个说法经过层层放大，在海外很有市场。传到国内，有些朋友觉得听上去也是那么回事。其实只要稍加留意，就能注意到里面的两处破绽，不难看清这是美方为撇清磋商受阻的责任而设下的舆论议题。第一，磋商尚未完成，没有签署。严格来说，最终签署之前的任何变化都应看作是磋商过程之一，“不遵守承诺”的提法其实无从谈起。长于各种谈判技法的美方，对此应该是心知肚明的。第二，美方说中方没有满足美方要求，所以是“不公平”的，但美方对中方诉求只字不提，这难道就公平了？看来在对“公平”的定义上，两边还存在分歧。中方认为相互尊重，平等互利才是公平的。而美方的叙述里，仿佛不满足自己的要求就是不公平的。怎么看这种分歧呢？可以看看一位长者曾对我提过的观点。两国磋商，如果谈出一个两边都不是很满意但又大致能够接受的结果，那就是成功的，执行起来也会顺利一些。如果只是单方面特别满意的协议，而无视另一方的利益和诉求，那么即便是签署了也未必能够落地，而且后患无穷。这也正像我们之前说的，如果某一方仅仅只考虑自己的诉求，以为可以通过极限施压来迫使另一方就范，而忽视了磋商的公平，那么也不是没有不欢而散的可能。其次，中美经贸磋商打打谈谈这种情况很有可能常态化，需要尽快去适应。第十一轮经贸磋商，就是个最典型的例子。磋商这边还谈着呢，那边美方就把2000亿美元中国输美商品的加征关税税率从10%调高到25%，还威胁要对3250亿美元中国输美商品加征25%关税。而中方也在第一时间宣布反制，同时强调会对美方举措采取必要反制措施。一边打，一边谈。矛盾吗？很矛盾。但仔细想想，合情合理。谈判，就是在互相试探，互相认识之中找到彼此利益平衡点的过程。现在需要尽快意识到一个问题。打打谈谈的过程必然会面对十分错综复杂的局面，看着刺激人的消息一个接着一个，但我们还是要坚持自己的发展节奏，坚持以开放促改革促发展，推动经济高质量发展，通过改革开放做大国内市场。没点儿定力是不行的。美方自打耳光，据中国之声报道，对于美方将对2000亿美元中国输美商品加征关税，社科院世界经济与政治研究所研究员高凌云直指，这是对中方的一种“极限施压”，高凌云表示：“这是他一贯的做法。他自己也出了一本书《交易的艺术》，往往到了谈判的关键时刻，突然把谈判的筹码或要价提得很高，让对方能够达成一个对他更有利的协议。不仅是这次，在之前几次，中方谈判代表到达美国，或者在出发之前都会有一系列的类似表态或行为，这就是对中方的一种极限施压。”极限施压下，岂能平等对谈？过去一段时间里，全世界目睹，中美两国经贸团队跨越太平洋12小时时差，完成了整整十轮高级别磋商。如果没有十足诚意，任谁愿意如此往返，付出巨大努力，推动磋商一再向前？正如商务部新闻发言人高峰所言，“谈判本身就是交换意见、解决问题、达成共识的过程，双方有不同的观点是正常的”。何来一言不合，便粗暴以对，打回起点？资料图，图片来源：摄图网中国人民大学国家发展与战略研究院研究员程大为认为，美方做法是自打耳光，更是谈判方式的倒退，“极限施压是美国传统的、强硬的谈判方式，这是美国曾经使用过的。美国哈佛大学教授在80年代的时候发现这种谈判方式得不到稳定且长久的利益，所以他们总结美国过去谈判的经验和教训，提出了基于利益的谈判模式，即共同把饼做得更大。这是美国学界的一个反思。而现在其实是一种谈判方式的倒退。”事实已经强有力地证明，贸易战没有赢家。根据海关总署的最新数据，今年前4个月，中美贸易总值1.1万亿元，同比下降11.2%。其中我国对美出口下降4.8%，自美进口下降26.8％，对美贸易顺差扩大10.5%。可见，中美贸易摩擦带来的是双边贸易的两败俱伤，而美方一直关注的贸易逆差并未因发动贸易战得以解决，出口中国反倒最先被扼住了喉咙。对此高凌云解释道：“这里面是替代弹性的问题。我们出口到美国的商品，美国目前可以找到替代的可能性比较小。而我们从美国进口的如天然气等，替代的可能性比较大。所以在同样程度的关税摩擦下，我们很容易找到替代，从别的地方进口，但美国就会变得难。”每日经济新闻综合人民日报、央视新闻、陶然笔记、中国之声全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "  中国的反制措施来了：对美商品提高加征关税 ": "\n每经网首页\n        >\n        头条\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2019-05-13 20:19:49\n          \n国务院关税税则委员会决定，自2019年6月1日0时起，对原产于美国的部分进口商品提高加征关税税率。\n            每经编辑 杨诗涵\n          图片来源：摄图网5月13日晚间，国务院关税税则委员会发布公告决定对原产于美国的部分进口商品提高加征关税税率。2019年5月9日，美国政府宣布，自2019年5月10日起，对从中国进口的2000亿美元清单商品加征的关税税率由10%提高到25%。美方上述措施导致中美经贸摩擦升级，违背中美双方关于通过磋商解决贸易分歧的共识，损害双方利益，不符合国际社会的普遍期待。根据《中华人民共和国对外贸易法》《中华人民共和国进出口关税条例》等法律法规和国际法基本原则，国务院关税税则委员会决定，自2019年6月1日0时起，对原产于美国的部分进口商品提高加征关税税率。现将有关事项公告如下：一、对《国务院关税税则委员会关于对原产于美国约600亿美元进口商品实施加征关税的公告》（税委会公告〔2018〕8号）中部分商品，提高加征关税税率，按照《国务院关税税则委员会关于对原产于美国的部分进口商品（第二批）加征关税的公告》（税委会公告〔2018〕6号）公告的税率实施。即：对附件1所列2493个税目商品，实施加征25%的关税；对附件2所列1078个税目商品，实施加征20%的关税；对附件3所列974个税目商品，实施加征10%的关税。对附件4所列595个税目商品，仍实施加征5%的关税。二、其他事项按照税委会公告〔2018〕6号执行。附件：1.对美实施加征25%关税商品清单　　2.对美实施加征20%关税商品清单　　3.对美实施加征10%关税商品清单　　4.对美实施加征5%关税商品清单　　国务院关税税则委员会　　2019年5月13日根据《中华人民共和国海关法》《中华人民共和国对外贸易法》《中华人民共和国进出口关税条例》等有关法律法规规定，国务院关税税则委员会决定，试行开展对美加征关税商品排除工作，根据我国利益相关方的申请，将部分符合条件的商品排除出对美加征关税范围，采取暂不加征关税、具备退还税款条件的退还已加征关税税款等排除措施。对美加征关税商品排除工作试行办法见附件。 附件：对美加征关税商品排除工作试行办法国务院关税税则委员会2019年5月13日在13日的外交部例行记者会上，有记者就此提问询问中方立场和采取了什么措施。外交部发言人耿爽表示，我们已经说过多次，加征关税解决不了任何问题，中方从来不会屈服于外部压力，我们有决心有能力维护自身的合法和正当权益。还是那句话，我们希望美方能同中方一道努力，相向而行，在相互尊重平等相待的基础上解决彼此的合理关切，争取达成一个互利双赢的协议，这符合双方利益，也是国际社会的期待。13日早间，人民日报头版文章称，中国坚持有原则的合作，坚决捍卫国家核心利益和人民根本利益。我们有信心、有决心、有能力应对风险挑战。长期向好的经济基本面，是我们应对风险挑战的根本支撑。中国制度的独特优势，是我们应对风险挑战的最大底气。任何挑战都挡不住中国前进的步伐中美贸易摩擦再度升级。美方无视中方富有诚意的态度与行动，于华盛顿时间2019年5月10日0点01分开始，对2000亿美元中国输美商品加征的关税从10%上调至25%。中方同步发表声明，宣布不得不采取必要反制措施。面对这个令人遗憾的情况，密切关注中美经贸高级别磋商迄今所取得进展的人们不得不发问：美方从根本上违背相互尊重、平等互利的谈判原则，难道是要将中美经贸磋商进程退回到原点吗？中方始终认为，合作是最好选择，也是解决问题的唯一正确选择。只有切实遵循双方业已确定的原则和方向，加强沟通、聚焦合作、管控分歧，才能推动中美经贸合作和两国关系健康稳定发展。中美经贸关系走向，不仅攸关两大经济体，也深刻影响世界。面对百年未有之大变局，经济全球化遭遇波折、不确定性加剧，人类社会走向何处？当前，美国政策制定者在“斗”的一面下了一个大赌注，让“现得利益”的浮云遮住了拨云见日的望眼，不能把握历史规律，不去认清世界大势，不想担负时代责任，给世界发展前景蒙上了阴影。（一）美方一次次发起贸易摩擦攻势，不仅损耗了自己的国家信誉，而且使中美经贸磋商进程受到严重干扰。回顾中美贸易摩擦历程，2018年3月，美方单方面挑起摩擦，并在短时间内不断升级，对两国经济和全球贸易带来了不利影响。为避免摩擦进一步升级，去年12月1日，在阿根廷布宜诺斯艾利斯举行的二十国集团领导人峰会上，中美两国元首达成重要共识：在互惠互利基础上拓展合作，在相互尊重基础上管控分歧，共同推进以协调、合作、稳定为基调的中美关系。双方经贸团队随后进行了一系列磋商，围绕共同关心的贸易平衡、知识产权保护、双向投资等问题进行了对话，不断扩大共识、缩小分歧，在一系列具体问题上取得积极进展。中方一直坚持通过对话解决分歧，始终敞开谈判的大门，以最大的耐心和诚意积极磋商，尽最大努力寻求双方利益的最大公约数。但是，美方不顾中方的诚意和行动，不顾平等互利原则，大搞极限施压、漫天要价，让中美贸易摩擦再次升级，让中美经贸关系蒙上阴影。（二）美国奉行的单边主义、霸权主义做法没有出路，给世界经济增长和全球贸易带来严重负面影响。作为二战结束后国际经济秩序和多边贸易体制的主要建立者和参与者，美国本应肩负起应有的责任，带头遵守多边贸易规则，在世贸组织框架下通过争端解决机制妥善处理与其他成员之间的贸易摩擦，这也是美国政府曾经向国际社会作出的明确承诺。然而，本届美国政府在享受现行国际贸易体系带来的好处的同时，片面夸大自己国内问题，将国内问题国际化、经贸问题政治化，奉行极端实用主义，甚至不惜公开违反世贸规则，损害的恰恰是本国的国家形象。美国政府骤然加征关税的做法，必然会对美国自身造成巨大伤害，这是美国社会早已形成的共识。“是我的企业，而不是中国支付了这25%的关税，这是在向美国消费者加征关税。”美国社交媒体上，诸如此类的反对之声不少。美国服装和鞋类协会主席里克·赫芬贝说，额外关税只会伤害美国家庭、美国工人、美国公司和美国经济。美国农民同样遭到打击。2018年，美国农业净收入下降了12%，大豆、猪肉、乳制品和小麦价格遭遇断崖式下跌，利润下降的同时设备价格却在上涨。堪萨斯州比斯马克农场第四代农场主洛维·内兹尔表示，因为加征关税的缘故，农场从去年以来就在经历“艰难的经济时刻”，自己和其他农民都是贸易争端的牺牲品。谷物农场主吉姆·塔蓬称，“我们熬过了20世纪70年代和80年代的困难时期，却熬不过现在”，其家族在经营了近100年后不得不放弃他们的农场。不仅如此，世界两个最大经济体之间的贸易摩擦引发了国际社会对全球经济增长的担忧。国际货币基金组织、世界银行等机构不久前下调了对世界经济增长的预期。国际货币基金组织总裁拉加德用“晴雨不定”来形容当前的世界经济状况，并将贸易问题列为“全球最大的不确定性因素”。世贸组织则已将2019年全球贸易增长预期从3.7%下调至2.6%，为3年来最低水平。贸易战解决不了问题，美方一意孤行的贸易保护主义行为，使美国的消费者、农场主、企业家等群体利益和全球化产业链都受到伤害。当前美国经济、政治上的压力越来越大，也很难承受贸易摩擦进一步升级的代价。国际舆论认为，美方最终只能回到谈判桌，通过平等协商真正解决问题，这才是唯一正确的选择。（三）中国坚持有原则的合作，坚决捍卫国家核心利益和人民根本利益。我们有信心、有决心、有能力应对风险挑战。解决中美贸易摩擦，中方的立场始终明确——“合作是双方最好的选择。”“对于双方经贸分歧和摩擦问题，我们愿意采取合作的方式加以解决，推动达成双方都能接受的协议。”合作是有原则的，并非一味地妥协。中国决不会以牺牲别国利益为代价来发展自己，也决不放弃自己的正当发展权益。中美贸易摩擦发生一年多来，无论是宏观经济，还是企业发展，抑或是民生领域，对中国经济造成的影响总体处于可控范围。长期向好的经济基本面，是我们应对风险挑战的根本支撑。今年以来，面对复杂严峻的形势，中国坚定不移推动高质量发展，着力深化供给侧结构性改革，持续打好三大攻坚战，适时适度实施宏观政策逆周期调节，主要宏观经济指标保持在合理区间，市场信心明显提升，新旧动能转换加快实施。看今年开局成绩单，一季度我国国内生产总值同比增长6.4%，增速超出市场预期，连续14个季度保持在6.4%—6.8%区间。更重要的是，3月底全国城镇调查失业率为5.2%，就业形势总体稳定，发展“含金量”更高更足。“中国不愿打贸易战，但也不怕打贸易战。”中美经贸问题对中国经济增长的影响有限。近年来，得益于巨大的市场空间和消费升级潜力，内需已成为拉动中国经济增长的主要引擎，去年消费需求对经济增长的贡献率已达76.2%。中美经贸关系波动的影响也是有限的。一年多来，我们始终保持高度警惕，既有防范风险的先手，也有应对和化解风险挑战的高招，打出了化险为夷、转危为机的战略主动战。稳就业、稳金融、稳外贸、稳外资、稳投资、稳预期措施密集出台，扎实落地，中国经济亮出高分答卷：经济增速稳居五大经济体之首，经济总量首超90万亿元，经济结构优化升级，中国经济稳中有进的步伐铿锵有力。中国制度的独特优势，是我们应对风险挑战的最大底气。越是形势复杂、挑战严峻，越要发挥党中央集中统一领导的定海神针作用。越是接近实现中华民族伟大复兴的目标，我们越需要紧密团结在以习近平同志为核心的党中央周围，增强“四个意识”、坚定“四个自信”、做到“两个维护”，既增强忧患意识，未雨绸缪，精准研判、妥善应对经济领域可能出现的重大风险；又保持战略定力，锐意进取、开拓创新，沿着既定的宏伟目标不懈奋斗。应当看到，新中国成立70年来建设、改革、发展成就，特别是党的十八大以来取得的历史性成就、发生的历史性变革，为我们妥善应对贸易摩擦奠定了坚实基础。通过改革开放发展壮大自己，集中精力办好自己的事，是应对贸易摩擦的根本之道。更应当看到，有党中央的坚强领导、有我国社会主义制度的优越性、有国家意志的高度统一、有全国人民的紧密团结和大力支持，这是我们应对贸易摩擦的最大优势和根本保证。正如习近平主席所宣示的：“中国开放的大门不会关闭，只会越开越大。中国推动更高水平开放的脚步不会停滞！中国推动建设开放型世界经济的脚步不会停滞！中国推动构建人类命运共同体的脚步不会停滞！”“纷繁世事多元应，击鼓催征稳驭舟。”在以习近平同志为核心的党中央坚强领导下，我们一定能战胜前进道路上的一切艰难险阻，任何风险挑战都不可能阻挡中国前进的步伐！（四）中美关系40年历经风雨，始终向前。中美之间的共同利益大于分歧，合作的需要大于摩擦，不能让矛盾分歧干扰当前的中美关系大局，不能让偏见误判左右未来的中美关系大势。“望远能知风浪小，凌空始觉海波平。”从历史发展看，40年来，每一次中美经贸关系的重大突破，都推动两国关系迈上一个新台阶；每一次中美关系的转圜，都离不开经贸关系的“压舱石”和“推进器”作用。今天，尽管两国各自的情况以及国际形势都发生了变化，但双方仍应保持定力，不被一时一事所惑，不为一局一域所扰。从现实需求看，今天，中美两国成为彼此最大贸易伙伴和重要投资对象国。每17分钟起降一个航班，每天超过1.4万人往返于太平洋两岸，每年双边货物贸易额由不足25亿美元增至6300亿美元……双边经贸合作中的利益不断扩大，相互倚重日益增强，形成“你中有我、我中有你”的格局，两国人民不断加深了解、不断从中受益，这也印证“合作是中美两国唯一正确选择”的深刻道理。平心而论，中美经贸交往规模庞大、内涵丰富、覆盖面广、涉及主体多元，产生一些矛盾分歧在所难免。但中美利益深度交融，市场优势互补，两国经贸合作本质上是互利共赢的。只有以全局综合的视角看待，从维护两国战略利益和国际秩序大局出发，才能妥善处理分歧、务实化解矛盾。从民间交往看，两国人民的友谊始终是中美关系发展的源头活水。“乒乓外交”友好故事，在两国民间传为佳话；迪士尼乐园落户上海；麦当劳、肯德基、星巴克遍布中国城乡……40年来，中美民间交流越来越丰富，涉及经贸、法律、教育、体育等众多领域。“国之交在于民相亲”，40年后的今天，只有顺应时代潮流，回应人民呼声，鼓励和支持两国各界人士开展交流与合作，才能推动中美关系行稳致远。历史经验告诉人们，一个繁荣的中国对美国有利，一个繁荣的美国对中国也有利。中国无意改变美国，也不想取代美国；美国无法左右中国，更不可能阻遏中国的发展。中美两国如何判断彼此战略意图，将直接影响双方采取什么样的政策、发展什么样的关系。不能在这个根本问题上犯错误，否则就会一错皆错。“宽广的太平洋有足够空间容纳中美两个大国”“中美拥有广泛而重要的共同利益，中美合则两利，斗则俱伤”“世界上本无‘修昔底德陷阱’”……习近平主席关于中美关系的一系列重要论述，彰显了对中美关系大势的深刻把握和推动构建新型大国关系的责任担当。站在新起点，中美两国更需增进互信、促进合作、管控分歧，共同推进以协调、合作、稳定为基调的中美关系。唯其如此，才能无愧于两国人民40年前的战略选择，才能把一个更加美好的中美关系留给子孙后代。（五）沿着历史发展的脉络溯源，就能看清前进的逻辑。在中国改革开放大格局中审视，贸易摩擦也是一次“压力测试”，更加坚定了我们全面深化改革开放的信心和决心。40年前，美国《时代周刊》质疑：让全球1/4的人口迅速摆脱孤立、与世界接轨，有过这样的先例吗？40多年来，中国从“摸着石头过河”到“闯出一条新路”，用改革开放这把金钥匙，打开拥抱世界的大门，实现了从赶上时代到引领时代的伟大跨越。今天，中国已是全球第二大经济体、第一大货物贸易国、第一大外汇储备国，成为120多个国家和地区的主要贸易伙伴。中国实行全方位开放，并不依赖一个国家或一个地区，美国是中国的最大贸易伙伴国，但并不是唯一贸易伙伴。“中国的改革开放，是二战以后人类历史上最为成功的经济改革运动。”诺贝尔经济学奖得主科斯在《变革中国》一书中得出这样的结论。大门打开，新鲜空气能进来，风雨也会进来，各种风险挑战躲不开、绕不过。这次贸易摩擦不只是大国之间的“高手过招”，也是成长过程中的一次砥砺。这是对抗压能力的检验。改革开放40年，中国发展积累起来的强大势能，是应对冲击的坚固基础。中国是唯一拥有联合国产业分类全部工业门类的国家，近14亿人口的大市场欣欣向荣，丰富的人力资本源源不断，消费需求成为“第一引擎”，基本面决定了中国经济具有很强的韧性。“中国经济是一片大海，而不是一个小池塘。”“狂风骤雨可以掀翻小池塘，但不能掀翻大海。”习近平主席的话语铿锵有力、掷地有声。这是对经济活力的检验。每一分钟，中国发生哪些变化？在湖北，下线12辆东风汽车；在河南，出口价值4.8万元的食品农产品；在辽宁自贸试验区，新增69万元注册资本……“一分钟”的刻度，让人们感受到中国发展的蓬勃脉动。一切活力源自改革开放。中国企业在大步走向世界过程中，呛过水，遇到过漩涡，遇到过风浪，但在游泳中学会了游泳。今天，深化改革实招频出、力度空前，推进“放管服”改革、大规模减税降费等一系列举措，最大限度释放了1亿多户市场主体的创新创业创造活力。这是对发展质量的检验。贸易摩擦也是一场冷水浴，让我们更清醒地看到结构短板。小小的芯片，竟成为中国第一大进口商品；220多种主要工业品产量常年领先，但不少拼的仅是汗水与资源。这也给我们上了很好的一课：中国不可能买来一个现代化，也买不起一个现代化。当前，世界范围内的结构性竞赛已经启幕，抢占新一轮产业变革制高点，我们必须深化供给侧结构性改革，加快优化经济结构，推动质量变革、效率变革、动力变革，为高质量发展提供不竭动力。从一次次挑战中走来，中国更加清醒自己从哪儿来、往哪儿去。改革开放是“必由之路”“关键一招”。今天的中国，全面深化改革开放进入深水区，“改不改”的回答更加坚定，“改什么”“怎么改”的路径更加明晰。直面发展中不平衡不充分问题，向改革开放要动力，“有没有”转向“好不好”正成为今日中国坚定不移的目标。改革开放只有进行时，没有完成时。改革开放以来，我们以敢闯敢干的勇气和自我革新的担当，闯出了一条新路、好路，迎来了民族复兴的光明前景。奋进新时代、开启新征程，正如习近平总书记在改革开放40周年之际庄严宣告的：“中国改革开放永不停步！下一个40年的中国，定当有让世界刮目相看的新成就！”（六）在更高层次“睁眼看世界”，经济全球化是不可逆转的历史大势。“让世界经济的大海退回到一个一个孤立的小湖泊、小河流，是不可能的，也是不符合历史潮流的。”2019年4月的北京，春意盎然，这里见证又一重要历史节点。“只要大家齐心协力、守望相助，即使相隔万水千山，也一定能够走出一条互利共赢的康庄大道。”习近平主席在第二届“一带一路”国际合作高峰论坛开幕式上的主旨演讲中提出的倡议，代表着人类共同的追求，引起国际社会强烈共鸣。39位外方领导人、150多个国家、92个国际组织、近6000位外宾参会，论坛达成的一系列合作共识、形成的一项项务实成果，折射出“一带一路”的国际影响力、道义感召力、合作吸引力。倡议源自中国，机会属于世界。这不是私家小路，而是大家携手前进的阳光大道：在塞尔维亚，河钢集团斯梅代雷沃钢厂成为第一大出口企业，当地失业率锐降，“一座钢厂重生，幸福了一座城”；在马尔代夫，跨海大桥连通岛屿；在黑山共和国，高速公路穿越群山；在白俄罗斯，有了轿车制造业……这是“一带一路”建设的丰硕成果，也是经济全球化给各国人民带来的福祉。什么是经济全球化？手机生产就是生动缩影。一部小小的手机，可能有美国博通的芯片、日本索尼的图像传感器、中国蓝思科技的屏幕玻璃、中国京东方的柔性屏等，全球200多家供应商的零部件漂洋过海，涌入中国深圳等地完成生产，再送到世界各地消费者手中。可以说，没有商品、资本、技术、信息等跨越疆界流动，就没有人人离不开的智能手机。经济全球化大潮滚滚向前，但保护主义、单边主义为世界经济增长蒙上了阴影，人类又一次站在了“十字路口”。“智者顺时而谋。”当此之际，中国坚定不移奉行互利共赢的开放战略，推动建设开放型世界经济、引领经济全球化进程，为不确定的世界注入更多确定性，更向世界传递出中国信心、中国力量——中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者。“条条大路通北京。”有海外媒体如是评论。东方耸起的这个“发展极”，已经走近世界舞台中央，分量越来越重。中国经济对世界经济增长的贡献率连续多年在30%以上，是世界经济增长的主要稳定器和动力源。未来，中国的发展也将描绘世界的方向。美国《世界邮报》曾如此断言：中国经济未来发展，对地球上的每一个人都有潜在影响。身处相互为邻的“地球村”，今日中国的发展，不再是一条平静的“内河”，而是与全球经济交融激荡的“世界洋流”，深度融入世界经济链。构建休戚与共的命运共同体、合作共赢的利益共同体，这是人心所向、大势所趋。大海之大，正在其开放包容的广阔胸怀。今日中国之开放，不只是与世界同行的自我发展，更是引领潮流的主动担当。中国是多边贸易体制的坚定捍卫者，是扩大对外开放的笃定践行者，是构建人类命运共同体的积极倡导者。与世界各国携手打造合作平台，实现共赢共享，中国责无旁贷。“世界好，中国才能好；中国好，世界才更好。”习近平主席的朴素话语，揭示了新时代中国与世界关系的大逻辑。中国智慧犹如大海中的灯塔，指引着世界经济航船不断前进。（七）站在更长时间轴上，大国崛起必然经历沟坎，关键要保持战略定力和战略耐力，集中精力办好自己的事。新兴国家由大而强，无不经历一个风险和挑战增大的特殊历史阶段。今日中国，正处于这样的“关键性阶段”。如此大的体量、如此重的分量，不是“低调”就能隐藏的，就像大象不可能隐身于小树之后，遇到沟坎在所难免。“沟”与“坎”，左右不了事物发展的“时”与“势”。当今世界面临风险与挑战，但和平与发展仍是当今时代主题。作为世界第一人口大国、第二大经济体，中国在解决各种世界性难题中的作用不可替代，各国对中国市场等方面的依赖全面上升。中国发展仍处于重要战略机遇期，时与势在我们一边。没有坐享其成的黄金时代。就像奔驰的列车，动力系统一旦停摆，靠着惯性也可以跑一段，但最终必然会停下来。中华民族伟大复兴，绝不是轻轻松松、敲锣打鼓就能实现的，我们必须准备付出更为艰巨、更为艰苦的努力。今天的中国，是全体人民干出来的；未来之中国，更要靠全体人民撸起袖子加油干！办好自己的事，我们当不负时代，砥砺前行。越是紧要关头，越要保持战略定力、坚定必胜信心。中国经济基本面底气十足，中国制度优势无可比拟，有以习近平同志为核心的党中央坚强领导、掌舵领航，我们绝不会因一时风浪而迷失。坚定自己的方向，走好自己的路，中国这艘巨轮将劈波斩浪、行稳致远！办好自己的事，我们当顺势而为，攻坚克难。越是艰难险阻，越要增强忧患意识，以更大的政治勇气和智慧迈向高质量发展。发展是硬道理，有实力才有话语权。无论是化解结构性矛盾，还是防范周期性风险，全面深化改革都是金钥匙。思想观念的束缚正在冲破，利益固化的藩篱正在打破，体制机制的牵绊正在突破，改革开放全面发力，中华民族正跑出新时代的加速度。“暴风雨中的雷声特别响，乌云深处的闪电特别亮，只有通过漫长的黑夜，才能喷涌出火红的太阳。”诗人艾青笔下《光的赞歌》的诗句，象征着奋斗者百折不挠、勇毅前行的精神。风雨虽大不足惧，中流奋楫，只争朝夕。站在“两个一百年”奋斗目标的历史交汇期，迎着中华民族伟大复兴的中国梦，只要我们紧扣重要战略机遇新内涵，变压力为动力，加快推动经济高质量发展，一定能把发展的主动权牢牢掌握在自己手中！“历史只会眷顾坚定者、奋进者、搏击者，而不会等待犹豫者、懈怠者、畏难者。”一个古老的民族焕发青春，亿万向往幸福生活的“追梦人”，正朝着中华民族伟大复兴的目标奋勇前行！一个更高水平开放的中国，将与世界形成更加良性的互动，一起播撒合作的种子，共同收获发展的果实！（封面图自摄图网）全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n用户5751965476\n 2019-05-13 21:55:52\n\n              美国对2000亿美元中国产品加增关税25%，中国对美国600亿美元美国产品加增最高25%的关税，明显不对等。\n            \n\n\n\n\n                [0]\n              \n\n        欢迎关注每日经济新闻APP\n      3\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n"
    },
    "Q3": {
        "裕民強化能源運輸布局 結盟台電、光明海運 ": "散裝航商裕民 (2606-TW) 今 (1) 日宣布，將與台電、光明海運和日商 K-LINE 合資成立船運公司，預計 2020 年底前完成，藉此強化發電相關原物料運輸，並確保台灣發電燃料供應安全。裕民說明，預計新成立船運公司的各股東持股暫為台電 40%、裕民航運 32.5%、光明海運 20%，以及日商 K-LINE7.5%，資本額 10 億元，裕民規劃出資 3.25 億元。裕民也指出，我國正積極開展能源轉型的工作，合資公司成立目的在穩定燃煤供應，並於日後適當時機進一步拓展 LNG 船運業務。據了解，目前裕民已參與使用 LNG 燃料為動力的船型，包括 21 萬載重噸海峽極限型散貨船、26 萬噸級 VLOC 和具備 LNGReady 設計 32.5 萬噸級 VLOC。裕民追求多角化經營，近年來深化和中油、台電等國營事業的合作關係，以跨足能源相關運輸市場，2010 年已與台灣中油、中航 (2612-TW) 合資成立「環能海運股份有限公司」，並長期承運台電進口煤炭運務，陸續代營管理台電自有的電昌五、七、一、二號等巴拿馬極限型散裝煤輪。截至去年底，裕民自有和在建中船隊達 40 艘，散裝船隊平均船齡僅約 5.5 年，加上合資、代管船隊後，船隊共 48 艘，預計今年新交 1 艘 Kamsarmax 型散裝貨輪，明年再新交 2 艘 32.5 萬超大型礦砂船 (VLOC)。",
        "個股：鋰電池三雄8月業績，新普歷史新高最旺，順達科也創41個月次高 ": "【財訊快報／記者王宜弘報導】筆電鋰電池三雄8月業績出爐，在傳統旺季加持之下，新普(6121)、順達科(3211)與加百裕(3323)均有佳績，其中，iPhone供應鏈成員的新普以68.44億元創歷史新高紀錄，順達科也以18.61億元，創今年新高與41個月次高紀錄。新普自結8月合併營收為68.44億元，將上月增加6%，年增率達28%，累計前8月合併營收為444.3億元，年增15.3%。該公司除了既有的IT產品線之外，近年積極進軍非IT領域，LEV電動腳踏車出貨日增，並跨入資料中心備援電池BBU市場，預計年底前大量出貨。順達科也積極轉往非IT市場發展，目前占比不高，仍以IT產品線為主。不過，受惠於傳統旺季來臨，8月合併營收為18.61億元，較上月跳增32%，年增10.9%，創下今年新高紀錄以及41個月來次高紀錄，累計前8月合併營收為112億元，較同期的成長擴大至2.6%。加百裕8月合併營收為9.03億元，較上月增加13.12%，但年減4.8%。累計前8月合併營收為57.87億元，年減6.17%，為今年鋰電池三雄中業績唯一衰退者，貿易戰的影響相對較大，不過，近年加百裕積極轉向非IT領域發展，非IT占比已逾3成，平衡業績發展。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "IMF换总裁或仍唱“美欧二人转” 拉加德功绩可圈可点": "\n金融界首页 > 外汇频道 > 环球财经 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-07-18 07:53:15\n来源：国际金融报\n作者：袁源\n下一个国电南自\n　　拉加德　　卡尼　　长期以来，IMF总裁由欧洲人担任，世界银行行长由美国人担任，已经是众所周知的“潜规则”。尽管随着发展中国家的崛起，这一“潜规则”备受挑战，但今年，“双头垄断”局面或不会改变。　　在国际货币基金组织（IMF）现总裁克里斯蒂娜 ・拉加德被提名为欧洲央行下任行长之后，围绕IMF新总裁的角逐和讨论已经开始。　　诞生于布雷顿森林会议的首要机构IMF在今年已经迎来第75个年头，作为多边秩序的支柱，IMF总裁是一个关键角色。　　多年来，依据约定俗成的传统，IMF总裁由欧洲人担任，世界银行行长由美国人担任，“双头垄断”局面不曾改变。恰逢今年该组织再度遴选总裁，这一“君子协定”似乎仍然奏效。　　与往年有所不同的是，IMF目前面临更为艰巨的任务。无论选谁，所有人期待的，都是“我们应该选个能干的”。　　拉加德功绩可圈可点　　拉加德作为IMF总裁的第二个五年任期，本应于2021年7月结束。去年9月，英国《金融时报》询问她是否对欧洲央行的工作感兴趣时，她的回答是：“不，不，不，不，不。”　　今年7月初，距离拉加德连说5个“不”还不到一年时间，这位全世界衣品最好、最有权势的“金融女王”被欧洲理事会提名为欧洲央行行长，意外导致IMF需要提前遴选一位新领导人。　　拉加德在IMF官网上发布的一份简短公告中表示，她“非常荣幸被提名担任欧洲央行行长”，她还决定在提名期间暂时卸任IMF总裁一职。　　据悉，拉加德的任命需要得到欧洲议会的批准。如果获得通过，她将于10月31日接替德拉吉担任欧洲央行行长。　　出生于1956年的拉加德于2011年首次成为IMF总裁，也是第一个担任这一职位的女性，并于2016年开始了在IMF的第二个任期。　　中国社科院世界经济与政治研究所副研究员熊爱宗持续关注IMF治理多年，他告诉《国际金融报》记者，拉加德在担任IMF总裁期间，有几项突出的成绩值得说道。　　“首先，她推进了IMF治理结构改革，提高该组织的合法性。在拉加德的积极推动下，IMF 2010年份额与治理改革方案在2016年生效，给予新兴市场和低收入国家更大的发言权。”　　“第二，拉加德提升IMF的有效性，维持IMF在全球经济和金融合作中的关键作用。例如在监督方面，积极推动对已有监督框架进行修改与完善，不断充实基金组织监督力量，扩展监督内容等。在危机救援方面，确保IMF拥有充分的资源和充足的工具，具备解决系统性冲击的能力。例如上任之初，持续推动对欧洲国家的救助等。”　　“双头垄断”传统延续　　拉加德被提名为欧洲央行行长后，IMF执行董事会在一份声明中表示，接受拉加德暂时让位的决定，并任命IMF第一副总裁利普顿为代理总裁，表示对这位美国经济学家“充满信心”。　　执行董事会的声明并未提供有关物色总裁接任者的细节。　　IMF新闻官向《国际金融报》记者回应称，下一任IMF总裁的正式遴选将在现任总裁拉加德辞职后进行。IMF总裁的选择是执行董事会的决定，代表IMF的全体成员，这一遴选过程具有竞争性，并以能力作为评判标准。　　长期以来，IMF总裁由欧洲人担任，世界银行行长由美国人担任，已经是一项众所周知的“潜规则”。　　对于这种“双头垄断”的局面，熊爱宗告诉记者，美欧主导了布雷顿森林体系的建立，建立之后的很长一段时间，美欧在布雷顿森林机构中占据绝对主导地位，因此，这在一定程度上支持了美国和欧洲对布雷顿森林机构的“垄断”。　　不过，随着发展中国家的崛起，它们在IMF总裁遴选过程中也发挥着越来越突出的作用。1973年，由印度尼西亚和伊朗领导等一些发展中国家阻止了前OECD秘书长、荷兰人Emile van Lennep的提名。　　《外交政策》杂志曾经报道称，IMF在2008年进行的一次内部审查中承认，这种传统“明显减少了选择”，并曾经讨论过终止这项“潜规则”。　　“随着世界经济格局的转变，发展中经济体和新兴经济体在布雷顿森林机构中的地位不断上升，这在一定程度上侵蚀了美欧垄断地位的权力结构基础。更为重要的是，无论是IMF还是世界银行，领导人的选择应该是基于候选人的能力，而不是国籍。如果只是单独依据国籍来选择领导人，将不利于这两个机构的发展，同时也与当前世界经济格局的转变不相符合。”熊爱宗说。　　《日本时报》提出，在此次IMF总裁的遴选上，传统的“君子协定”是否仍会延续。今年4月，63岁的美国财政部高级官员马尔帕斯当选世界银行行长，证实了“君子协定”仍旧有效。但美国总统特朗普对大多数国际规则的漠视以及他对欧洲人的蔑视都可能超过预期，而新兴经济体可以联合起来并向其中一位候选人施压。　　这一来自日本的观点认为，现在也许是新兴经济体放弃沉默的时候了。“新兴经济体在全球经济中发挥着越来越重要的作用，而且确定IMF和世界银行领导层的非正式协议已经过时。国籍不应成为甄选过程中最重要的因素，评判标准，更应该看中能力。”　　英国《金融时报》也提出，IMF总裁的角逐要真正开放，并择优选定候选人――不管其是不是欧洲人。新任总裁将需要处理来自现有及新兴经济大国时常发生矛盾的压力，同时维护IMF的核心原则，即合作、理性决策与经济开放。　　不过IMF的前美国执行理事、曾在美国财政部任职多年的Mark Sobel认为，这次也不会有例外，尤其是自特朗普提名的世行行长马尔帕斯在4月没有遇到挑战就获得批准的情况下。Sobel称，“欧洲人不想否决马尔帕斯，因为他们想掌控IMF总裁这个职位。欧洲推举的任何人，美国都不会否决。”　　美国在IMF中拥有最大投票权，为16.52%，是唯一一个握有否决权的国家。　　卡尼最被看好　　根据IMF官网对于总裁遴选程序的说明，IMF执董会的24名成员负责总裁遴选。过去的做法一直是由执董会提交候选人提名。自2011年遴选以来，IMF理事也可以提交候选人提名。　　提名期结束时，IMF秘书长向执董会宣布那些表示愿意成为候选人的被提名者姓名。从这些候选人中，执董会进行甄别、遴选（没有任何地区偏好），确定3个入围人选。随后，IMF对外宣布入围人选名单。　　目前，出现在欧洲候选人名单中的有欧元集团前主席、荷兰人杰伦・戴赛尔布卢姆，芬兰前总理亚历山大・斯图布，世界银行现任首席执行官、保加利亚人克里斯塔利娜・格奥尔基耶娃以及英国央行行长马克・卡尼、前英国财政大臣乔治・奥斯本等。　　来自墨西哥的现任国际清算银行（BIS）总干事卡斯滕斯、印度央行行长拉詹、IMF国际货币金融委员会主席尚达曼等也在热门候选人的名列。　　这些热门人物，都存在可被挑剔之处。卡尼是加拿大公民（虽然他也有爱尔兰护照），他在为一个即将离开欧盟的国家服务，因而欧盟是否能够支持他存在疑问；奥斯本面临着同样问题；尚达曼、拉詹和卡斯滕斯都不是欧洲人；格奥尔基耶娃虽经历丰富，但她来自东欧，目前尚不清楚欧洲是否会力挺她。　　目前，根据国际博彩市场的反应，卡尼最被看好，紧随其后的是拉詹。　　继任者的挑战　　无论是谁获得这一职位，都将面临一场真正的挑战。　　随着全球流动性的增加，保护主义风头正劲，一些国家面临危机，全球经济正在放缓，压力越来越大。　　今年6月，拉加德在一篇名为《更新布雷顿森林体系（Updating Bretton Woods）》的文章中，呼吁重新致力于全球经济合作。　　拉加德在文中提出，IMF需要做出的一些努力。她指出，政策制定者必须在国内为人们提供成功的条件，并解决过度不平等问题。对于这些问题，财政措施都能够发挥关键性的作用；在国际层面，IMF需要跨越国界提供更公平的竞争环境，贸易体系存在扭曲，需要进行改革；国际税收是另一项挑战，必须确保国际公司支付其公平的税收份额；此外，更好地治理气候变化和腐败问题，也有利于创造更公平而强大的全球经济。　　熊爱宗认为，拉加德的接任者需要首先解决两个问题。　　一是治理改革。要推动尽快完成第15轮份额总检查，预定的时间是在今年IMF秋季年会前完成。同时提升新兴市场国家和发展中国家的整体份额，使得IMF份额结构与世界格局更相符。　　份额认缴是IMF资金的核心。成员国的份额决定了其向IMF出资的最高限额和投票权，并关系到其可从IMF获得贷款的限额。2010年，IMF曾达成2010年份额和治理改革方案，该方案在2016年初生效。在该方案下，新兴和发展中国家整体份额有所提高。　　而新任总裁不得不考虑的第二个问题，是如何确保IMF拥有充足的资源。熊爱宗表示，“当前，IMF资源面临下降的危险，例如IMF的一系列双边借款安排可能会在2019年底或2020年底到期，新借款安排如果没有IMF执董会新的批准，也可能会在2022年底到期。”关键词阅读：IMF 拉加德 \n查看全部网友评论2020-05-01 04:05:21来源：FX1682020-05-01 07:46:05来源：FX1682020-02-02 09:37:38来源：券商中国银行名称银行名称\n委托货币委托货币\n产品期限\n产品期限\n3个月以下\n3-6个月\n6-12个月\n12-24个月\n24个月以上\n\n投资类型\n投资类型\n组合投资类\n信托贷款类\n票据类\n信贷资产类\n证券投资类\n权益投资类\n\n预期收益\n预期收益\n2.5%以下\n2.5%---4%\n4%--5.5%\n5.5%---7%\n7%--10%\n10%--15%\n15%--20%\n20%以上\n\n险种类别保险公司投保年龄\n投保年龄\n0-20岁\n21-40岁\n41-60岁\n61岁以上\n\n信托公司\n信托公司\nA-安徽国元信托有限责任公司\nA-安信信托股份有限公司\nB-百瑞信托有限责任公司\nB-北方国际信托股份有限公司\nB-北京国际信托有限公司\nB-渤海国际信托有限公司\nC-长安国际信托股份有限公司\nC-重庆国际信托有限公司\nD-大连华信信托股份有限公司\nD-大业信托有限责任公司\nD-东莞信托有限公司\nF-方正东亚信托有限责任公司\nG-光大兴陇信托有限责任公司\nG-广东粤财信托有限公司\nG-国联信托股份有限公司\nG-国民信托有限公司\nG-国投信托有限公司\nH-杭州工商信托股份有限公司\nH-湖南省信托有限责任公司\nH-华澳国际信托有限公司\nH-华宝信托有限责任公司\nH-华宸信托有限责任公司\nH-华能贵诚信托有限公司\nH-华融国际信托有限责任公司\nH-华润深国投信托有限公司\nH-华鑫国际信托有限公司\nJ-吉林省信托有限责任公司\nJ-建信信托有限责任公司\nJ-江苏省国际信托有限责任公司\nJ-交银国际信托有限公司\nK-昆仑信托有限责任公司\nK-陆家嘴国际信托有限公司\nP-平安信托有限责任公司\nS-山东省国际信托有限公司\nS-山西信托股份有限公司\nS-陕西省国际信托股份有限公司\nS-上海爱建信托有限责任公司\nS-上海国际信托有限公司\nS-四川信托有限公司\nS-苏州信托有限公司\nT-天津信托有限责任公司\nW-万向信托有限公司\nW-五矿国际信托有限公司\nX-西部信托有限公司\nX-西藏信托有限公司\nX-厦门国际信托有限公司\nX-新华信托股份有限公司\nX-新疆长城新盛信托有限公司\nX-新时代信托股份有限公司\nX-兴业国际信托有限公司\nY-英大国际信托有限责任公司\nZ-云南国际信托有限公司\nZ-浙商金汇信托股份有限公司\nZ-中诚信托有限责任公司\nZ-中国对外经济贸易信托\nZ-中国金谷国际信托\nZ-中国民生信托有限公司\nZ-中海信托股份有限公司\nZ-中航信托股份有限公司\nZ-中建投信托有限责任公司\nZ-中江国际信托股份有限公司\nZ-中粮信托有限责任公司\nZ-中融国际信托有限公司\nZ-中泰信托有限责任公司\nZ-中铁信托有限责任公司\nZ-中信信托有限责任公司\nZ-中原信托有限公司\nZ-紫金信托有限责任公司\n\n信托期限\n信托期限\n1年以内(含)\n1-2年(含)\n2-3年(含)\n3-5年(含)\n5年以上\n\n预期收益\n预期收益\n6%以内\n6%-8%\n8%-10%\n10%以上\n\n起始资金\n起始资金\n50万以内(含)\n50-100万(含)\n100-300万(含)\n300万以上\n\n",
        "知名投资人马雪征因病去世 享年66岁_新浪财经_新浪网": "推荐阅读：马雪征因病去世 生前曾被柳传志告诫做大事不能埋怨　　新浪财经讯 9月2日消息，据财新网报道称博裕资本创始合伙人、香港交易所独立非执行董事马雪征因病于近日去世，享年66岁。　　多位知情人士证实上述消息。马雪征曾任已故国家领导人邓小平翻译；1990年加入联想集团，先后任总经理助理、副总经理、财务总监等职。马雪征在联想最知名的一役是2005年并购IBM个人电脑业务及在随后的整合过程中发挥关键作用。　　2007年，马雪征辞任联想首席财务官一职，出任私募股权基金TPG中国的董事总经理兼合伙人。2011年左右，她参与创办博裕资本。责任编辑：陈合群 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "已有私募满仓加杠杆 私募扎堆调研个股": "　　(原标题：回暖信号!已有私募满仓加杠杆，高仓位运行成标配!百亿私募扎堆调研，这些个股成机构眼中\"香饽饽\")　　时隔两个月，沪指再度站上3000点大关，并录得六连阳，市场情绪渐渐好转。值得注意的是，8月以来，私募们的调研热情不减，尤其是百亿私募，密集调研个股。　　敦和资产、星石投资是近一个多月调研“最勤奋”的百亿私募，调研次数均超过20次。景林、凯丰、高毅、淡水泉等百亿私募的调研次数也均超过15次。值得注意的是，有5家百亿私募扎堆调研三只松鼠，3家调研裕同科技。　　不但积极调研，百亿私募们对A股也不悲观。融智股票私募仓位指数为67.04%，百亿私募仓位领先10.79个百分点，达到77.83%，接近八成的水平。　　南方一家中型私募告诉记者，他们8月以来不但已经满仓，部分产品还加了两融的杠杆。9月以来，明显感到市场情绪已经回暖。　　212家公司获调研，聚焦电子行业　　Wind数据显示，8月以来，共有212家公司获得了私募机构的调研。其中，61家上市公司获得超过10家以上私募的集中调研，27家上市公司则获得了20家以上私募调研。　　兆易创新、涪陵榨菜、歌尔股份是私募眼中的“香饽饽”，分别获得111家、102家、92家私募调研。值得注意的是，在获得机构密集调研后，兆易创新的市场表现强劲，截至9月9日涨幅为36.23%;歌尔股份上涨8.95%，涪陵榨菜则下跌5.08%。　　此外，圣邦股份、汇川技术、广联达、九阳股份、三只松鼠、华宇软件等个股也均是私募调研的热门股，获得私募调研的家数超过50家。　　从行业来看，电子行业、食品饮料、轻工制造等行业调研家数最多，尤其是电子行业，获得私募的重点关注。　　长城国瑞证券认为，第一波5G换机潮有望在Q4到来，叠加Q3传统电子消费旺季等因素，电子板块估值中枢随着产业复苏逻辑的不断发酵有望得到修复。电子行业在中美贸易冲突阴影下的最恐慌时期已经逐步度过，在国产替代化和5G建设热潮的推动下，电子行业的整体复苏趋势有望加速。　　值得注意的是，上周电子指数上涨9.83%，跑赢沪深300指数5.91个百分点，呈普涨状态。　　万联证券也表示，5G牌照发放后，5G产品开始陆续发布，以华为多款产品发布为代表，国内厂商在5G终端的竞争优势将大大优于4G时期，建议关注5G产业链。半导体方面，全球销售额继续下滑，7月同比下降15.5%，降幅仍然较大，关注反转信号，同时考虑到中美关系不断变化，细分板块龙头的国产替代机会值得关注。　　敦和、星石“最勤奋”，5家百亿私募调研三只松鼠　　百亿私募的调研动向更是备受市场关注。　　8月以来，百亿私募的调研热情高涨，密集调研个股。其中，敦和资产、星石投资是近一个多月调研“最勤奋”的百亿私募，调研次数均超过20次。而景林、凯丰、高毅、淡水泉等百亿私募的调研次数也均超过15次。　　值得注意的是，敦和资产、景林资产、高毅资产、泓澄投资、明达投资等5家百亿私募调研了三只松鼠。　　“国民零食第一股”三只松鼠2019年半年报显示，营业总收入45.11亿元，同比去年39.58%;净利润为2.66亿元，同比去年27.94%。基本EPS为0.74元，平均ROE为21.4%。　　机构调研重点关注了三只松鼠中长期利润率水平、利润占比情况以及线下业务状况。三只松鼠称，休闲零食行业当前所处的初级竞争阶段，决定了公司要把扩大销售规模、抢占市场占有率作为首要目标，销售增长快于利润增长的局面将继续保持。中长期看，公司毛利将保持稳定。　　对于线下，三只松鼠表示，休闲食品市场线下占比80%，公司将通过投食店、联盟小店进行线下区域化渗透，根据对线下市场的判断，未来存在一万家小店的容量。当下，公司将会在华东市场进行覆盖，预计年底投食店可达100家，小店200家。　　机构集中调研后，三只松鼠的股价近期涨幅达到15.52%(8月30日-9月9日)。　　另一只被百亿私募集中调研的股票是裕同科技，调研私募分别是淡水泉、重阳投资、凯丰投资。　　裕同科技上半年营业总收入36.84亿元，同比去年12.09%，净利润为2.96亿元，同比去年11.22%。　　机构调研重点关注裕同科技在3C类市场竞争情况、利润情况以及毛利率的变动情况。裕同科技表示，近两年3C类市场，由于竞争激烈，理论上其毛利率处于行业周期的低位，未来随着制造方式的变革和升级，对毛利的提升会有一定的促进作用，且由于5G产品的推出，势必会带来新一轮的换机潮，3C类业务也将出现新一轮的增长。　　此外，百亿私募们还重点关注了石基信息、尚品宅配、柳工、顺络电子等个股。　　百亿私募仓位接近八成　　8月以来，私募们不但积极调研，他们的仓位也透露了他们对A股并不悲观。　　从私募排排网组合大师数据来看，融智股票私募仓位指数为67.04%，百亿私募仓位领先10.79个百分点，为77.83%，接近八成的水平。　　具体来看，有74.23%的私募仓位在五成仓位以上，其中有34.48%的股票私募保持高仓位运作，在八成仓位以上。目前仍旧空仓的私募占比不到7%，为6.89%，这也说明在行情转暖之际，已经有不少私募将策略由防守改为进攻。　　南方一家中型私募告诉记者，他们8月以来不但已经满仓，部分产品还加了两融的杠杆。9月以来，明显感到市场情绪已经回暖。?　　翼虎投资表示，经历之前的震荡整理后，上周在经济数据和政策的多重利好下，市场放量大涨，三大指数涨均超4%，两市成交接近8000亿，创四月中旬以来新高。市场的整体情况来看，从中小企业融资通道疏导，到加快专项债发行，至多重产业政策的支持，高层对下半年经济稳定和资本市场的呵护已不然而喻。受益于流动性和信贷宽松的行业和公司，在未来会成为市场更为关注的方向。　　星石投资则称，7月以来，科技行情渐入佳境。从具体行业来看，申万一级行业中，电子上涨20.18%，计算机上涨8.14%;而同期上证综指跌0.72%，沪深300涨1.58%;验证了半年度判断——《科技长期向好，静候月明花开》。　　“近期科技股的行情刚刚开启，未来科技类成长股有望持续向好。”星石投资表示。　　拾贝投资在月报中表示，首先我们觉得经济有困难，但是我们也有应对能力，有充足的工具;其次，优秀的公司还会做出更好的决策;再到我们的组合投资，未来获得一个良好的回报依然是值得期待的。　　在行业、公司层面，优秀公司依然是首选，不少传统优秀公司以后可能会变成分红型的资产。科技的下一个周期随着基础设施的升级可能会重启;消费方面虽然社会消费品零售总额平淡，但是各种机会还是很多，尤其是如果覆盖中概股的话;有准备的金融公司在财富管理的大时代会有很长的路可以走。编辑：齐少恒\n相关热词搜索：\n已有私募满仓加杠杆\n私募扎堆调研个股\n 上一篇：野鸡\"期货交易平台又出诈骗新招 航拍江苏昆山\"网红\"建筑 造型新颖似积木广西那坡县发现一世界级大型天坑群全球多媒体卫星系统α阶段A、B卫星成功发射马云为非洲创业者提供100万美元奖金吉林长春遭遇强降雪天气 环卫上阵九级风中爬野山 53岁女驴友被吹下20米高悬崖身亡时速600公里“超级列车”或落地湖北四川九寨沟景区试开园迎来首批游客万年罕见的\"宇宙大屠杀\"被NASA拍到图解丨小朱配琦和老罗 直播带货哪家强？五一“plus”假期来了，出游吗？安全吗？预约吗？春暖•长安2020西安公益摄影大赛模仿许志安？台媒曝罗志祥将开记者会 为出轨道歉 关于华商 华商动态 产品服务 广告服务 合作伙伴 人员招聘 联系我们 法律声明陕公网安备 61011302000102号",
        "中国对美国大豆猪肉等农产品采购实施加征关税排除": "\n金融界首页 > 期货频道 > 农产品资讯 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-09-14 10:17:22\n来源：要资讯\n\n下一个国电南自\n　　新华社北京9月13日电 记者从国家发展改革委、商务部相关方面获悉，日前美方已决定对拟于10月1日实施的中国输美商品加征关税措施做出调整，中方支持相关企业从即日起按照市场化原则和WTO规则，自美采购一定数量大豆、猪肉等农产品(行情000061,诊股)，国务院关税税则委员会将对上述采购予以加征关税排除。中方有关部门表示，中国市场容量大，进口美国优质农产品前景广阔，希望美方言而有信，落实承诺，为两国农业领域合作创造有利条件。　　国际锐评：用诚意和行动为磋商创造有利条件　　美国总统特朗普当地时间11日晚7时17分（北京时间12日上午7时17分）发文宣布，将对2500亿美元中国输美商品上调关税时间从10月1日推迟到10月15日。此前一天，中方公布第一批对美加征关税商品第一次排除清单，以尽量减少经贸摩擦对在华企业的影响。根据中美双方经贸团队牵头人本月5日的通话，双方同意10月初在华盛顿举行第十三轮中美经贸高级别磋商。双方工作层将于9月中旬开展认真磋商，为高级别磋商取得实质性进展做好充分准备。双方一致认为，应共同努力，采取实际行动，为磋商创造良好条件。　　在本轮磋商举行的前夕，双方各自采取措施，互释善意，表达诚意，用实际行动相向而行，为推动磋商取得实质性进展创造了一个有利条件，符合国际社会期待，值得肯定。一年多来打打谈谈的过程表明：贸易战没有赢家，用不断加征关税的做法根本解决不了问题，只有坚持平等与相互尊重，以冷静理性的态度进行磋商与合作，才能真正化解矛盾，解决分歧。　　由于发展阶段、经济制度不同，中美经贸问题错综复杂，解决起来不可能是一日之功，需要双方释放更多的善意，采取更多的实际行动，继续为磋商推进创造有利条件。按照中美两国元首达成的阿根廷会晤共识与大阪共识，双方经贸团队应当朝着取消所有加征关税的方向加紧磋商，尽早达成互利双赢的具体协议。要实现这一目标，双方应加深相互理解，求同存异，以合作的方式化解分歧，这是中美两国对世界和平与进步的共同责任。　　作为世界前两大经济体，中美利益高度交融，合作领域广阔，双方之间的分歧终归是要通过对话磋商，寻找彼此都能接受的办法解决。中方坚决反制贸易战升级，希望双方继续相向而行，以两国元首共识为指导，坚持平等与相互尊重，保持冷静，增进互信，扩大共识，推动达成双方都能接受、互利双赢的经贸协议，这将有利于中国，有利于美国，也有利于全世界。（中央广电总台国际在线 国际锐评评论员）关键词阅读：大豆 猪肉 \n查看全部网友评论2020-05-01 10:53:42来源：金十数据2020-05-01 11:01:58来源：图表家2020-05-01 10:54:43来源：期货日报2020-05-01 09:22:45来源：金融界网站2020-04-30 11:07:59来源：中粮期货研究中心2019-07-19 10:13:30来源：金融界网站银行名称银行名称\n委托货币委托货币\n产品期限\n产品期限\n3个月以下\n3-6个月\n6-12个月\n12-24个月\n24个月以上\n\n投资类型\n投资类型\n组合投资类\n信托贷款类\n票据类\n信贷资产类\n证券投资类\n权益投资类\n\n预期收益\n预期收益\n2.5%以下\n2.5%---4%\n4%--5.5%\n5.5%---7%\n7%--10%\n10%--15%\n15%--20%\n20%以上\n\n险种类别保险公司投保年龄\n投保年龄\n0-20岁\n21-40岁\n41-60岁\n61岁以上\n\n信托公司\n信托公司\nA-安徽国元信托有限责任公司\nA-安信信托股份有限公司\nB-百瑞信托有限责任公司\nB-北方国际信托股份有限公司\nB-北京国际信托有限公司\nB-渤海国际信托有限公司\nC-长安国际信托股份有限公司\nC-重庆国际信托有限公司\nD-大连华信信托股份有限公司\nD-大业信托有限责任公司\nD-东莞信托有限公司\nF-方正东亚信托有限责任公司\nG-光大兴陇信托有限责任公司\nG-广东粤财信托有限公司\nG-国联信托股份有限公司\nG-国民信托有限公司\nG-国投信托有限公司\nH-杭州工商信托股份有限公司\nH-湖南省信托有限责任公司\nH-华澳国际信托有限公司\nH-华宝信托有限责任公司\nH-华宸信托有限责任公司\nH-华能贵诚信托有限公司\nH-华融国际信托有限责任公司\nH-华润深国投信托有限公司\nH-华鑫国际信托有限公司\nJ-吉林省信托有限责任公司\nJ-建信信托有限责任公司\nJ-江苏省国际信托有限责任公司\nJ-交银国际信托有限公司\nK-昆仑信托有限责任公司\nK-陆家嘴国际信托有限公司\nP-平安信托有限责任公司\nS-山东省国际信托有限公司\nS-山西信托股份有限公司\nS-陕西省国际信托股份有限公司\nS-上海爱建信托有限责任公司\nS-上海国际信托有限公司\nS-四川信托有限公司\nS-苏州信托有限公司\nT-天津信托有限责任公司\nW-万向信托有限公司\nW-五矿国际信托有限公司\nX-西部信托有限公司\nX-西藏信托有限公司\nX-厦门国际信托有限公司\nX-新华信托股份有限公司\nX-新疆长城新盛信托有限公司\nX-新时代信托股份有限公司\nX-兴业国际信托有限公司\nY-英大国际信托有限责任公司\nZ-云南国际信托有限公司\nZ-浙商金汇信托股份有限公司\nZ-中诚信托有限责任公司\nZ-中国对外经济贸易信托\nZ-中国金谷国际信托\nZ-中国民生信托有限公司\nZ-中海信托股份有限公司\nZ-中航信托股份有限公司\nZ-中建投信托有限责任公司\nZ-中江国际信托股份有限公司\nZ-中粮信托有限责任公司\nZ-中融国际信托有限公司\nZ-中泰信托有限责任公司\nZ-中铁信托有限责任公司\nZ-中信信托有限责任公司\nZ-中原信托有限公司\nZ-紫金信托有限责任公司\n\n信托期限\n信托期限\n1年以内(含)\n1-2年(含)\n2-3年(含)\n3-5年(含)\n5年以上\n\n预期收益\n预期收益\n6%以内\n6%-8%\n8%-10%\n10%以上\n\n起始资金\n起始资金\n50万以内(含)\n50-100万(含)\n100-300万(含)\n300万以上\n\n",
        "旺季堆柴火 電池3雄開派對 ": "電池族群8月營收站高崗，新普（6121）、順達（3211）繳出月營收雙成長佳績，加百裕（3323）也月增13.1%，法人看好，電池三雄進入出貨旺季，營運可望持續增溫。\r\n看好電池模組廠旺季營運，順達、加百裕、新普近期股價呈現強勢，今日在新普領頭帶領下，股價持續攻高。新普盤中漲逾3.2%、順達漲2.6%，加百裕小漲1.1%持紅盤之上。\r\n電池三雄相繼公告8月營收，順達來到18.61億元，月增32%、年增10.9%，為九個月新高；加百裕8月則攻上9.03億元，月增13.1%，但年減4.8%。\r\n新普8月營收則衝上68.43億元，月增6%、年增27.9%，創下歷史新高紀錄。主因IT事業進入傳統旺季，包含NB及AirPods業務出貨量成長帶動。此外，新普近年搶攻非IT業務，主要動能兩輪電動車也展現效益；累計新普前八月營收444.3億元，年增15.3%。\r\n新普今年定調，營運仍維持雙位數成長，主因IT業務將穩健成長，筆電電池模組在持穩下，真無線藍芽耳機AirPods將催動IT業務成長。在非IT部分，兩輪電動自行車電池續強。另一個新業務資料備援電池模組（BBU），將於第四季開始小量出貨。\r\n新普董事長宋福祥指出，第三季營收有機會挑戰歷史新高，各項產品動能看起來都還不錯，預期下半年整體營運將超過去年同期，全年來看，獲利也將超越去年。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "  最高法：加多宝与王老吉商标侵权纠纷案将发回重审 ": "\n每经网首页\n        >\n        公司\n        >\n        正文\n      \n\n\n\n            2019-07-01 20:48:03\n          \n7月1日，加多宝收到最高人民法院就加多宝与广药集团“王老吉”商标侵权纠纷案裁定。裁定书认定，一审判决采信的证据在内容与形式上均存在重大缺陷，不能作为认定本案事实的依据。决定撤销广东省高级人民法院（2014）粤高法民三初字第1号民事判决；本案发回广东省高级人民法院重审。全球新型肺炎疫情实时查询\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "熱銷純電車 首周接單近百 ": "誰說電動車叫好不叫座？平價電動車在台銷售開出紅盤，裕日車上周發表全球電動車銷售冠軍NISSAN LEAF，上市首周累積近百，由於今年配額不到130台，可望提前完售，也為沉寂已久的國內電動車市場注入強心針。裕日車總經理李振成分析，LEAF一改過去電動車價格高不可攀形象，訂價149萬元對於進口車客群、甚至是預算比較充裕的國產車主，都有吸引力，算是市售純電動車中最超值的，顯見電動車在台灣還是有市場。各國相繼訂出燃油車落日時程，前行政院長賴清德時代，也喊出2040年汽車將進入全電動車，但因基礎設施與對應車款皆不到位，被業界視為「打假球」的口水政策，果不其然，蘇貞昌接任閣揆之後就不了了之。事實上，過去一段時間，提到電動車的唯一印象就是特斯拉（Tesla），不過特斯拉動輒2、3百萬的高價，讓許多人敬謝不敏；加上無預警降價，原本要價600多萬的車剩300多萬，都讓特斯拉品牌形象大扣分。李振成分析，綠能車款興起，電動車款在台灣有一定市場，卡在兩個關鍵，一是對電動車的信賴程度，好不好開、容不容易壞、國外銷售狀況如何？二是價格高低，能否被多數用車階層接受，願意捨油車就電動車。以裕日車此次導入的LEAF為例，除是全球電動車銷售冠軍，此次導入第二代車款，續航力311公里以上，也能滿足平日所需，不過LEAF每年產能僅約10萬台，加上全球熱銷，預計明年台灣市場配額約百台。配合LEAF上市，裕隆集團旗下裕電公司動起來，在全台布設公規充電樁，加上裕日車全台23家保修廠、9家展示據點也設有充電站，初期充電網路大致夠用，已有電網雛形，接下來計畫年底前投資興建快速充電站。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "盘子大 啤酒龙头百威欲创造历史": "牛市来了？安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】牛市来了？安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】　　来源：华盛通　　股市素来有一种行情叫“吃药喝酒”，但在港股，还要再加上一个“抽烟”。截至7月3日，中烟香港（06055）股价最高涨到28.5港元，上市不过3周，已较发行价4.88港元暴涨484%！  　　行情来源：华盛证券　　也就是说，如果你认购了中烟并持有至今，基本已实现桑塔纳变宝马的飞跃。但更有可能，烟草股王被你完美错过，那也别慌，马上要上市的“啤酒股王”了解一下。　　紧随“烟草股王”，“啤酒股王”即将登陆港股  　　据最新文件，全球最大啤酒酿造商百威英博的亚洲子公司-百威亚太将于7月19日在港上市，以每股40-47港元的价格发行16.3亿股股票，由摩根大通和摩根士丹利联席保荐。若承销商不选择增发，将有5%的公开募股份额留给散户。　　百威的名号，相信喝过啤酒的人都知道，不喝啤酒的，起码也被 “真我至上”的广告词洗过脑。百威母公司旗下的啤酒品牌众多，分布在各个档次，占据了全球超过30%的市场份额。2018年，百威亚太在中国、澳洲、韩国等国家的啤酒销售额位列第一名，是名副其实的“啤酒之王”。　　啤酒股众多，百威凭什么称王，又有何亮点呢？  　　首先，百威拥有近150年的品牌积淀，是其他啤酒企业所不能比拟的。欲戴王冠，必承其重，创立于18世纪的百威，经历过两次世界大战、西方经济大萧条，也接受过全国禁酒令的洗礼，在种种极限挑战下顽强生存，壮大至今。消费行业更需要好故事的支撑，而百威的故事，足够深入人心。　　其次，百威的营收、毛利率遥遥领先于同行。 2018年，百威亚太收入84.6亿美元，毛利高达55.2%。常年保持在55%以上的高毛利，比青岛啤酒的40%、华润啤酒的35%领先一大截，使得百威的净利润十分亮眼。　　最后，百威在高端啤酒市场的布局能力无人能及。从2018年中国高端及超高端类啤酒的市场份额来看，百威以46.6%的份额稳居榜首。在中国，高端啤酒一直是增长的重点，超过了啤酒整体市场的增长。2018年，中国高端（包括超高端）啤酒消费量市场占比增长至16.4%，但相比美国市场的42.1%，仍然有很大的增长空间。　　港股打新到底值不值得参与？百威会“店大欺客”吗？ 　　介绍完百威，再来说说打新。作为最简单的盈利活儿之一，港股打新有多赚钱呢？　　刚刚过去的6月，港股市场有18支新股上市，首日的平均最高涨幅达到25.5%，其中瀚森制药首日涨36.7%，一手赚10586港元，为一手赚最多；日照港裕廊居首日涨幅之冠，涨166.7%，一手赚5084港元。 　　如果说6月新股的火爆行情有大盘回暖的因素，那么将时间拉长来看或许更有参考价值。以今年上半年所有新股开盘价计算，首日平均涨跌幅仍为正，达4.2%，一天跑过余额宝一年收益。数据证明，只要操作得当，港股打新赚钱的概率还是很大的。　　而港股打新，整体收益也与公司估值、市场情绪密切相关，估值合适、认购热情的新股往往能获得不错的收益。　　摇着全球啤酒龙头的旗号，百威亚太虽然盘子大，但认购热情应该不会差，据新闻报道，其IPO前夕港元需求飙升，未开始招股，就有多家券商预留了超过400亿元的孖展额。那么，它的估值又如何呢？　　参考相关机构给的数据，根据初步招股文件，预测百威亚太地区的业务估值在400亿到500亿美元之间，也就是2744亿元到3430亿元人民币左右的区间。同时依据公司2018年的净利润97亿元，大概的估值水平在28X-35X之间。　　假设百威亚太最终上市时估值为 450 亿美元，则公司与行业内企业的估值对比情况如下：　　总体来看，如果百威亚太的定价取在低端，相对于国内的啤酒企业估值不算高，但相比其母公司要稍高。　　此外，还需要注意的是，百威亚太的母公司百威英博由于不断兼并收购其他啤酒集团，近年来杠杆比例大幅攀升，而百威亚太的未经审计流动负债也高达48.44亿美元，流动比率仅为0.68倍。好在百威亚太有着超过20亿美元的经营活动现金净流入，有助于公司在未来控制有息负债水平。责任编辑：张海营 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
    },
    "Q4": {
        "《Q3財報》電池、軸承族群旺，新普EPS創高 ": "MoneyDJ新聞 2019-11-15 10:47:24 記者 鄭盈芷 報導傳統旺季加持，電池族群表現不差，新普(6121)Q3 EPS創高，順達(3211)改寫25季高；軸承族群也是獲利表現較為一致的，信錦(1582)Q3 EPS創高，兆利(3548)稅後淨利也創高，不過龍頭廠新日興(3376)則因毛利率降，獲利反較去年同期衰退；金屬機殼可成(2474)Q3獲利也來到近3季高點，不過受毛利率拖累，仍年減近5成；至於揚聲器ODM廠東科-KY(5225)則受惠客戶調整供應鏈，Q3營收與稅後淨利雙雙創高。電池族群Q3獲利表現較一致，電池模組大廠新普Q3營收、EPS雙雙改寫新高，表現最為亮眼，而同樣受惠蘋果推新品，國內電池第二大廠的順達Q3 EPS也改寫25季高，至於加百裕(3323)、西勝(3625)與新盛力(4931)Q3獲利則都較去年同期大幅彈升，新盛力Q3毛利率更來到金融海嘯高點，至於統振(6170)則較去年同期大幅轉盈；不過，興能高(6558)Q3毛利率與EPS則較去年同期衰退，較不如預期，至於長園科(8038)Q3雖仍虧損，但幅度較去年同期收斂。軸承族群Q3獲利也相當搶眼，在Monitor出貨旺季帶動，兆利Q3稅後淨利創高、信錦Q3 EPS也創歷史新高，而兆利在產品組合與呆滯料迴轉，毛利率更創金融海嘯高點，信錦毛利率也創2010年Q2來高點；不過軸承龍頭廠新日興則因產品組合不佳，Q3營收雖創高、毛利率則季減與年減，EPS也較去年同期小降，表現相對弱勢，而非蘋筆電軸承廠鑫禾(4999)毛利率連3季回升，惟稅後淨利年減幅仍大。機殼/機構件族群表現較為分歧，可成、晟銘電(3013)、聯德控股-KY(4912)稅後淨利都較去年衰退，不過可成單季EPS 4.41元仍是機殼族群中表現最亮眼的；若以季對季來看，可成、鴻準(2354)與鎧勝-KY(5264)Q3獲利都較Q2提升，可成則看好Q4營收與毛利率持續上揚；至於勤誠(8210)、乙盛-KY (5243)Q3獲利則都較去年大幅提升。另外，伺服器導軌廠川湖(2059)Q3雙率則來到近6季高，而筆電IMR(模內轉印)膜廠森田(8410)Q3毛利率則為7季高，EPS則為近8季高。Q3獲利表現較好的還有:揚聲器代工大廠東科-KY(5225)，Q3營收與稅後淨利都創新高；電子材料鼎炫-KY(8499) Q3毛利率年增10個百分點，Q3 EPS創同期新高；鍵盤MTS(薄膜觸控開關)廠科嘉-KY(5215)前3季EPS則已超越去年全年。不過手機廠宏達電(2498)毛利率雖連7季改善，但本業仍尚未轉盈，連18季營業利損；檢測驗證廠耕興(6146)則因美國實驗室費用增加，加上5G比重還待提升，Q3營業利益年減逾1成，表現較為平緩。 資料來源-MoneyDJ理財網隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "9月營收70檔創新高 4檔本益比不到10倍": "作者：陳唯泰【9月營收70檔創歷史新高】雖然是雙十連假，但是美股還是有開盤，換句話說，台北股市在周一開盤時，仍舊會反應國際股市的異動。另一個值得留意的是，因為雙十連假剛好碰到9月營收公告日，因此有許多個股的營收，會延遲在周一才公告。不過通常好公司不會等到最後一天，所以我們今天就來幫大家檢視一下，9月份營收創新高的個股吧！根據已經公告營收的個股，統計出來總共有70檔個股創下新歷史新高。請參考附表一。【電子股表現佳】在附表一中我們可以發現幾個重點:一、電子族群佔大多數:在70檔營收創新高的個股中，總共有53檔個股是電子股，而在電子股之中，最多的族群又以IC設計股，其次是電子零組件，包括電池、連接器、散熱模組等。二、有傳產、沒金融:非電子股總共有17檔，但是裡頭沒有傳產。表現較整齊的是生技、紡織、汽車零組件。不過，若是從累計營收成長幅度來看的話，其實是生技股表現較佳。三、本益比普遍不低:本益比超過10倍的超過60檔，換句話說，這些營收創新高的個股，不少個股的股價都已經完全或是部份反應，他們營收創新高的利多了，投資朋友追高時要小心。表一、9月營收創歷史新高個股大立光(3008)、聚陽(1477)、信邦(3023)、穩懋(3105)、華通(2313)、原相(3227)、旺宏(2337)、義隆(2458)、台生材(6649)、華固(2548)、高僑(6234)、易華電(6552)、宣德(5457)、日月光(3711)、尚立(3360)、國光生(4142)、倉和(6538)、凱碩(8059)、玉晶光(3406)、智邦(2345)、鑫聯大(3709)、雙鴻(3324)、矽創(8016)、泰碩(3338)、瑞昱(2379)、廣越(4438)、聯嘉(6288)、奇鋐(3017)、致新(8081)、閎康(3587)、聯詠(3034)、致伸(4915)、東科-KY(5225)、杰力(5299)、益登(3048)、生泰(1777)、新普(6121)、麗豐-KY(4137)、新日興(3376)、得力(1464)、神盾(6462)、紘康(6457)、智伸科(4551)、泰昇-KY(8480)、研華(2395)、群電(6412)、時碩工業(4566)、建新國際(8367)、聚和(6509)、連展投控(3710)、金可-KY(8406)、南寶(4766)、崇越(5434)、定穎(6251)、鮮活果汁-KY(1256)、群光(2385)、信驊(5274)、佳邦(6284)、宜特(3289)、矽力-KY(6415)、崧騰(3484)、天鈺(4961)、華立(3010)、聯陽(3014)、新唐(4919)、英利-KY(2239)、瑞祺電通(6416)、加百裕(3323)、立積(4968)、精測(6510)【4檔個股本益比偏低】雖然本益比相對偏高，但還是有一些個股，股價尚未完全應的，我們發現有4檔個股，本益比是低於10倍的，分別是:華固(2548)、華立(3010)、東科-KY(5225)、崇越(5434)。其中華固是營建股，或許用本益比來評估不太適合，但如果同時去看它的股價淨值比，也還不到2倍。但是在這4檔個股中，卻有一檔是外資持續加碼，就是崇越。崇越是電子通路公司，主要是以半導體相關的電子材料為主，例如光阻液、研磨液。近4年配發股利都達到4元以上，算是一間獲利相當穩定的公司，也難怪外資一直加碼了，目前股價隨時有可能晉升百元俱樂部，投資朋友不妨留意一下囉。如果你還想閱讀更多投資文章歡迎參觀作者的「部落格」：老摸與蛙董的面面 http://moandfrog.pixnet.net/blog或是 FB 粉絲專頁：跟著我擇機入市http://cmy.tw/004IOnLine@帳號https://line.me/R/ti/p/%40kyo5590n作者簡介：從事金融證券業超過15年，合格證券分析師，現任仲英財富投資長、CMoney全曜財經顧問、財經主筆，並且是證基會、中正社區大學以及明星雲學苑講師，Yahoo理財專欄、商周財富網特約作者。投資心法首重總體經濟的多空循環，並結合基本面選股與技術面操作；認為「擇機入市」才是股市投資的獲利法門。目前有2本著作：「相信我，你的錢賺不完」、「台股股民曆」。",
        "25檔9月營收雙增股漲嬴大盤 法人搶先卡位這幾檔 ": "台股上市櫃公司9月營收陸續公布中，截至目前已公告的公司中有39家創下9月營收雙率雙增，其中13家寫下單月營收歷史新高紀錄，營收搶先報喜，吸引法人卡位，統計本周漲幅超越大盤的有25家，立積周漲幅20.99%最亮眼；三大法人合計買超冠軍則是義隆（2458），佳世達與瑞昱分居二、三名。\r\n旺季效應下，法人普遍看好台股9月營收的表現應該不錯，統計目前已公告的上市櫃公司中，包括立積、新普、精測、義隆、瑞昱、原相、華固、信邦、聚陽、群電、加百裕、信驊與高僑等13家9月營收創下歷史新高。\r\n在月增及年增雙率雙升股部分則有39家，其中多檔吸引三大法人搶先卡位，統計三大法人合計買超中，本周買超義隆達15,505張，其中外資買超17,423張，但投信賣超2,577張，自營商買超659張，股價周五收在90.1元，本周漲幅達5.13%。\r\n以本周股價表現來看，有30家呈現上漲，1家持平，8家下跌，其中漲幅勝過大盤指數的有25家，本周漲勢最強股首推立積，周漲幅達20.99%，三大法人本周合計買超2,124張，其中外資買超1,191張，投信買超1,105張，自營商賣超172張；另外，本周漲幅逾6%的則還有西勝、鈊象、德微、新普及精測。\r\n台股4日開高震盪，IC設計股成為盤面上漲亮點，終場以10,894.48點作收，上漲18.57點，成交量1,221.48億元，周漲幅0.6%；群益奧斯卡基金經理人朱翡勵表示，現階段外資籌碼穩定，台股表現相對強勢，不過隨著接下來美中新一輪貿易談判將展開，在不確定性籠罩之下，加上第三季財報即將出籠，訊息面紛雜料短線台股呈區間波動的機會較高。\r\n朱翡勵表示，在基本面仍然持穩、市場資金充沛下，大盤若有修正，建議可逢低承接成長趨勢明確的標的，產業方面，包括5G、散熱、AI運算等可留意，此外，低基期傳產股也可適度留意。\r\n台新台灣中小基金經理人吳繼先表示，在大環境基本面仍穩健下，全球出現重大系統性風險機會不大，加上融資仍在低水位，對於後市盤面並不看淡，年線附近應該有強勁的支撐，但往上反彈的幅度也不會太大，預期為區間盤整的結構，建議選股不選市。\r\n吳繼先指出，由於2020年圍繞在5G題材，相關產業有表現的機會，選股優先布局下半年至2020年仍有成長機會的個股，且納入殖利率考量，能夠在配完今年的股息之後，繼續享有2020年股價隨營運成長優勢的績優股；同時，因盤勢震盪，建議避開高本益比個股，降低產業不如預期之下，EPS與本益比雙重修正的衝擊。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "上櫃庫藏股執行率 揭祕 ": "櫃買中心表示，經統計最近一年度，自2018年10月1日至2019年9月30日，上櫃公司計有76家公司經董事會決議執行買回庫藏股，其中買回執行率（已買回股數占預定買回股數比例）低於50%者有13家。\n經濟日報提供facebook這13家公司包括家登（3680）、川寶、雅茗-KY、統新、科嶠、森鉅、加百裕、曜越、橘子、振曜、匯鑽科、中天，以及新洲。以買回執行率來看，統新執行率達49.6%，其實已經非常接近五成，該公司說明原因是視股價變化於價格區間內採取分批買回策略，後因股價上揚超過買回價格上限，故未能執行完畢。\r\n至於橘子，執行率是0%，該公司說明是預定買回期間股價已穩定，為維護股東權益兼顧市場機制，並考量資金運用效益及員工認股意願，故未執行完畢。\r\n以產業類別來看，通信網路業有二件、電子零組件業二件、電腦及周邊設備業二件、文化創意業一件、半導體業一件、生技醫療業一件、其他一件、其他電子業一件、貿易百貨一件，以及觀光事業類一件。至於買回目的統計，轉讓股份予員工有十件，維護公司信用及股東權益則有三件。\r\n櫃買中心提醒，上櫃公司經董事會決議執行買回公司股份，應依「上市上櫃公司買回本公司股份辦法」第二條之一規定，確實依所申報之買回數量與價格執行買回，因故未買回股份者，亦應依「證券交易法」第28條之二第七項之規定，就未能執行買回股份之原因，於最近一次之股東會對股東說明。\r\n相關公司名單及相關資訊可於公開資訊觀測站（https://mops.twse.com.tw）>投資專區>庫藏股資訊專區>庫藏股統計彙總表項下查詢。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "電池廠業績旺 9月營收新普加百裕創新高 ": "電池產業歷經2年多來的轉型整頓，大多陸續見到成效，9月營收包括新普、加百裕均創歷史新高，順達創42個月新高，立凱-KY則續創22個月新高。\n新普公布9月營收首度跨越70億元大關，以新台幣70.54億元、連續第2個月寫下歷史單月新高，月增3.07%，年增17.17%；由於8、9月營收登頂，累計第3季營收203.5億元，季增21.8%，年增22.6%，同步創下單季新高紀錄。累計新普今年前9月營收514.84億元，年增為15.55%。\n展望第4季，新普董事長宋福祥表示，目前看到包括筆電、手機、非IT等產品線都有不錯的動能，後勢不看淡。\n加百裕9月營收9.54億元，創下新高紀錄，月增率5.77%，年增率9.33%。\n順達受惠傳統旺季效應，9月營收再攀高來到19.42億元，月增4.36%，年增10.77%，創下近3年半來新高。累計今年前9個月營收131.4億元，年增3.76%。\n電池正極材料磷酸鐵鋰廠立凱-KY的9月營收來到5729萬元，續創22個月新高，較去年同期大幅成長；累計前9個月營收3.5億元，較去年同期成長169.57%。\n立凱表示，累計今年1至9月營收3.5億元，較去年同期成長169.57%，轉型效益日益顯著，今年以來單季營收逐季走高，第3季營收1.65億元，不僅創下近7季新高，單季營收更超越去年全年；第3季營收較去年同期成長784.76%，也較第2季成長50.78%。\n立凱表示，打開汽車啟停電池與儲能電池的國際市場，攻佔歐美日韓市場，推動營收穩步成長，尤其鋰鐵電池價格甜蜜點已出現，取代鉛酸電池趨勢已成形，汽車啟停電池與儲能電池明年正式進入量產後，將會更顯著拉動營收成長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "  编造传播鼠疫谣言，石家庄裕华区4人被行拘 ": "\n每经网首页\n        >\n        要闻\n        >\n        正文\n      \n\n            石家庄网警巡查执法微博\n          \n\n            2019-11-27 11:58:32\n          \n据石家庄市公安局网络安全保卫支队微博11月27日消息，2019年11月22日，一张署名为“裕华区疾控防疫中心”的“鼠疫通知”图片在微信群和朋友圈中开始大量传播，经核实已确认这是一条谣言信息。编造和传播虚假疫情信息是严重违法行为，情节严重还将涉嫌犯罪，在公开辟谣后，警方随即对该起编造传播谣言案件依法立案侦查。截至目前，裕华警方已经查明该谣言产生和传播的基本过程，并已经对编造传播鼠疫谣言的四名违法人员给予了行政拘留的处罚。经公安机关立案侦查，现已查明：该信息的源头是一名幼儿园的保健医曹某在网上看到相关信息后加工而成，转发给了该幼儿园园长叶某；叶某收到信息后竟然自作聪明地加上了“裕华区疾控防疫中心通知”的标题，然后将该信息转发到了微信群；裕华区某村委会负责卫生人员张某发现该信息后，未经核实就转发给了某小区物业经理叶某，并要求其告知群众；物业经理叶某未经核实信息真伪，安排将该信息打印并张帖在了小区，造成该信息从网上到网下的扩散；谣言信息在小区张贴出来后，又被人拍照在网上进一步传播，造成谣言信息的快速扩散。裕华分局目前已经对编造传播疫情谣言的四名违法人员依据具体情节分别给予相应的治安处罚，曹某、叶某被依法行政拘留7日，张某、丁某被依法行政拘留3日。网警提示：重大疫情信息事关社会公共安全，国家对疫情信息的发布有严格的规定，编造和传播虚假疫情信息将会导致社会恐慌，严重扰乱社会秩序，是极其严重的违法行为，情节严重将构成犯罪。在此提醒大家，千万不要以身试法，任何时候都不能触碰法律底线，广大网民在网上看到类似信息后，也不要未经核实随意传播。其实，对于信息发布主体和行文用语稍加鉴别，不难发现谣言信息的漏洞，通过搜索查询以及向有关部门求证都是核实途径，谣言止于智者，不要稀里糊涂抱着“宁信其有”的心态成为传播谣言的“帮凶”。公安机关也将进一步加大对造谣传谣行为的打击力度，希望大家与我们一起努力，拒绝网络谣言，共同营造和谐清朗的网络空间环境。法律链接：《中华人民共和国治安管理处罚法》第二十五条规定，有下列行为之一的，处五日以上十日以下拘留，并处五百元以下罚款;情节较轻的，处五日以下拘留或五百元以下罚款：（一）散布谣言，谎报险情、疫情、警情或者以其他方法故意扰乱公共秩序的；　　（二）投放虚假的爆炸性、毒害性、放射性、腐蚀性物质或者传染病病原体等危险物质扰乱公共秩序的；　　（三）扬言实施放火、爆炸、投放危险物质扰乱公共秩序的。刑法第二百九十一条【编造、故意传播虚假信息罪】编造虚假的险情、疫情、灾情、警情，在信息网络或者其他媒体上传播，或者明知是上述虚假信息，故意在信息网络或者其他媒体上传播，严重扰乱社会秩序的，处三年以下有期徒刑、拘役或者管制;造成严重后果的，处三年以上七年以下有期徒刑。《中华人民共和国传染病防治法》第三十八条 国家建立传染病疫情信息公布制度。国务院卫生行政部门定期公布全国传染病疫情信息。省、自治区、直辖市人民政府卫生行政部门定期公布本行政区域的传染病疫情信息。传染病暴发、流行时，国务院卫生行政部门负责向社会公布传染病疫情信息，并可以授权省、自治区、直辖市人民政府卫生行政部门向社会公布本行政区域的传染病疫情信息。公布传染病疫情信息应当及时、准确。​​​​封面图片来源：摄图网全球新型肺炎疫情实时查询\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "中共太子黨放緩在港投資 江澤民孫繼續圈錢 ": "博裕的實際控制人是江澤民長孫江志成。（新紀元提供，合成圖片）【大紀元2019年11月20日訊】（大紀元記者古清兒報導）有港媒報導，在香港反修例抗爭期間，近半年太子黨們突然放緩在港投資。但中共前黨魁江澤民的長孫江志成創辦的博裕資本，仍潛伏在香港繼續圈錢。之前，江志成在香港大搞私募基金，利用特權操手牟取暴利的新聞頻被曝光。香港《蘋果日報》11月20日報導了反修例抗爭期間中共太子黨在港的活動。其中提到江澤民之孫江志成創辦的博裕資本，仍然潛伏香港，著力搵銀（賺錢）。報導說，今年上半年，江志成創辦的博裕資本最少進行了6筆投資，集中於科技及健康行業，包括近日於香港申請上市的人工智能科技公司曠視科技、智能物流企業壹米滴答、智能保險平台水滴互助，以及醫藥企業德琪醫藥和翰森製藥，並為從事體檢的愛康國賓私有化提供資金，投資金額數以十億計。報導還說，因市況不明朗或身分敏感，太子黨們近半年投資活動已轉趨低調及審慎。文中還提到江派前常委劉雲山的兒子劉樂飛的中信產業基金、溫家寶之子溫雲松有份創辦的新天域資本、汪洋女婿張辛亮的辛夷資本等太子黨的投資情況。今年下半年，博裕資本投資大幅減少，僅於9月投資租賃平台城家公寓，金額不詳。另據路透社旗下IFR報導，人臉識別系統的曠視科技將計劃在11月21日向港交所尋求通過上市聆訊，預計集資額介乎5億至10億美元。如確定上市，將成為本港第四隻同股不同權的股份。花旗、高盛和摩根大通是聯合保薦人。外媒此前報導，博裕資本也參與曠視科技的融資，曠視科技的非執行董事衛涓曾在博裕投資任職。在港人持續反送中期間，6月香港恒生指數出現異常波動。流亡美國的富豪郭文貴披露，中共砸700億港幣救港股，江志成卻大發國難財，至少斂財百億美元。6月16日，近200萬港人再度走上街頭抗議惡法，明確要求香港特首林鄭下台。當晚，特首林鄭月娥發表道歉聲明，暫緩修訂《逃犯條例》。6月17日星期一，港股開始反彈，恒生指數開市為27,252.45點，不久後衝上當日最高點27,503.10點，比前一交易日（14日）上漲384.75點。當天收在27,227點。當日上午郭文貴在盤中直播說：恒生指數在往上拉，「國家隊進場了。」「操作股市的核心不是漲或是跌，而是事前知不知情。」郭文貴爆料，這波賺大錢的有江志成。郭文貴說，全中國最大炒股中心，就是上海期貨交易中心、人民幣交易中心、監測中心，那個地方基本上都是江志成說了算，管理者很多來自於海通證券。主要那地方是為江家服務的。郭文貴估計，靠人民幣、港幣、港股、上海A股還有場外交易五大市場同步套利，江志成至少獲得百億美元的利潤。「今天江志成弄上100億美元純利潤那是跟玩兒似的，這就叫發國難財啊。」有傳聞指，在港定居的中共官員和「太子黨」有13,000多人，在澳門定居的有2,500多人。他們大部分從事金融業、地產業（地產本質也是金融），和香港本地的「精英」聯合在一起撈錢。這些人中的七成居住在香港頂級豪宅區，即香港島的半山區。港媒3月報導曾披露，最賺錢莫過於江志成的博裕投資，過去一年已參與了十多次，牽涉逾200億元的融資，且牽涉大陸國家級企業。他的賺錢招數是替大陸公司上市時入股，發行IPO時賣出股份，於短時間內賺取倍數計的利潤。前中共黨魁江澤民的長孫、江綿恆之子江志成於2010年成立了博裕資本（後改名為博裕投資），從事私募投資業務。它以香港為基地，股東卻在避稅天堂開曼群島註冊，又在美國證券交易委員會持牌成為「投資顧問」。通過對中國企業的資本運作，江志成發現，他可以在香港、美國等海外金融市場上輕而易舉地獲取（騙取）成百上千億美元。他需要做的，只是利用江澤民的權力，去操控、脅迫或影響中國公司，以及那些渴望在中共權力盛宴中分一杯羹的外國金融機構和事務所。郭文貴曾爆料，華為、阿里巴巴、騰訊等中國重要企業，實際上都受江澤民家族控制；海外許多大公司都是被江家持有的家族基金、離岸公司等控制。儘管這種傳言難獲證實，但通過查詢公開資料可以獲知，江志成通過私募基金涉足受嚴格控制的國資壟斷行業，並將這些資產轉化成利潤豐厚的投資。而且，江志成控制的博裕資本，與中國最大互聯網公司阿里巴巴一直互動不斷。2012年9月，江志成聯手太子黨把持的紅色企業「中信資本」，和國開金融一起投資阿里巴巴，幫助阿里回購雅虎所持有的股份。當年博裕資本對阿里投資的4億美元，兩年時間就賺取了逾20億美元。這些僅僅只是江志成明面上從阿里獲得的投資回報。阿里在2014年上市時，只公布了約70%的股份持有者，未披露另外30%股份持有者的信息。而幫助隱匿30%阿里股東身分的，就是深藏在可變權益實體（variable interest entity structure，簡稱VIE結構）背後的離岸公司。阿里背後到底隱藏著哪些中共權貴，以及權貴們從中瓜分了多大的蛋糕，這一切就成了祕密。無論是美國證監會，或是中共當局，都難以知曉。從美國退市的中資醫藥公司藥明康德，2019年2月在美國遭集體訴訟，博裕投資成為連帶被告，從而泄露出太子黨利用中企在全球圈錢的蛛絲馬跡。2015年，無錫藥明康德從紐約證券交易所退市後，迅速「一拆三」，分為合全藥業、藥明生物及藥明康德。其中藥明生物2017年6月來港上市，藥明康德2018年5月、12月更分別在上海、香港上市，股價一度暴漲數倍，至今藥明系兩公司市值已過2,000億，比從美股退市前的市值280億港元，暴漲7倍。一般而言，類似藥明康德這樣曾在國外證券市場上市的中概股回歸，需經歷「私有化退市——拆分VIE架構——重啟上市」三步。但藥明康德首席財務官、首席投資官胡正國曾對外稱，公司並不涉及到拆分VIE架構。而且2015年股災後大陸新股審批加嚴，令不少美國中概股回流A股市場卻步，但藥明康德從招股書預先披露到批准上會，只用了短短50天，2018年5月上市後一度創下16個漲停板，被封為最賺錢A股。在藥明康德從美國退市，然後重組並上市的過程中，處處可見博裕投資的蹤影，其一拆三的翻倍式資本運作，無疑與背後的太子黨推手密不可分。江志成的博裕投資僅在藥明生物上市中就套現數十億港元，於短時間內賺取倍數計的利潤。而這同樣只是明面上的收益，隱藏在背後離岸公司中的股權價值難以估量。江志成操縱金融在全球圈錢，已經成為中共權貴在全球化經濟中攫取財富的「典範」。而中企通過VIE模式在海外上市，不但成為江志成們手中一棵搖錢樹，同時還鋪就了權貴們向海外轉移財富的快車道。責任編輯：葉梓明 #",
        "在胡润百富榜上消失的地产商_详细解读_最新资讯_热点事件_36氪": "在2019年的《胡润百富榜》背后，胡润更关注新兴产业了。并且评价说，“较有趣的是，今年大食品行业，以养猪的、做餐饮的和做酱油的为代表，都涨得很快。另一方面，制造业和房地产这些传统主业的份额在逐渐缩小。”从分行业人数占比看，2019年房地产行业在百富榜中占比14.8%，只比去年下降了0.1%，仍旧排在制造业之后，位列第二。但，《2019年胡润百富榜》的数据显示，截止今年8月15日，全国共有1819位企业家财富超过20亿，比去年1893人减少4%（74人），“落榜企业家主要来自传统制造业和房地产行业，还有一部分因前几年的资金链和杠杆问题导致上市公司股权被司法冻结。”在地产行业，许家印、杨惠妍家族、王健林家族仍旧排在TOP10中，但排名均有所下滑。过去两年中，许家印的个人财富更是缩水了约800亿元，从首富掉至第三位。王健林家族的财富更是从2015年至今缩水1000亿元。尽管地产行业的销售额仍在增长，排名靠前的规模化企业也业绩靓丽，但近两年在胡润百富榜上，地产商们的位置却越来越少了。从2015年至今，房地产行业人数占比下降了1.3个百分点，相对应的在房地产行业内财富超过20亿元的人数至少减少了33个。2015年百富榜单中的一批房地产企业在2019年都消失了，其中包括著名的地产大佬冯仑、中坤董事长黄怒波，还有名噪一时的华业、广宇等企业背后的持有人，以及天山实业、中润置业、鑫通、蓝鼎等区域性企业。房地产行业虽然还是第二大“富豪制造商”，但相当一批人的财富面临缩水风险。比如，泰禾黄其森家族，过去两年内财富跌掉了70亿元，跌幅约25.5%，排名也下降78位至第169。在2015年排名第37位的新湖当家人黄伟、李萍夫妇，过去4年中财富减少了140亿；曾经排名在融创孙宏斌前面的陈劲松（世联行董事长），财富从125亿元跌至38亿元，陈劲松曾想开启多元化，摆脱房产代理的单一模式，但之后的长租公寓等业务发展并不理想。卓尔控股的董事长阎志，去年以475亿元的财富排在胡润百富榜的第42位，而在今年却已经降到了195位，财富缩水295亿元。同样，国瑞置业张章笋、阮文娟夫妇，从2015年到2019年财富跌掉了50%，至60亿元。华南城系的郑松兴、梁满林、郑大报财富都缩水了约30%。最初几年排名一直在上升的星河湾黄文仔，个人财富在最近一年也缩水了20亿元。今年7月份登陆港交所的中梁地产，其创始人杨剑的资产在去年一度上升至290亿元，排在99位，而再今年却降到了229位，财富缩水130亿元。财富增长最快的是杨惠妍家族，过去一年其家族财富增长了250亿元，从2015年至今的增幅更是高达289%。此外，世茂许荣茂家族，龙湖吴亚军家族的财富也都实现了增长。中小企业财富缩水，大型企业财富增长，背后反映出来的是房地产行业越来越集中，“小鱼”已经难以生存。但在整个宏观经济层面，即使房地产大家族财富还在增长，市场销售额上升，但房地产企业家们在胡润百富榜中的排名整体在快速下降。胡润百富榜报告说，“今年我们发现1800多位企业家的平均财富都已经涨到近百亿，15年前，首富才有一百个亿，在工业4.0时代，中国经济往高质量的发展上前进，对企业家和企业核心竞争力的要求提高了，同时，新兴产业的一波代表人物已经来了，跟不上，就被淘汰，不像去年，下榜是因为经济放慢速度和股市下来。”在房地产市场见顶之前，企业家们的感受可能是“春江水暖鸭先知”。根据今年的胡润百富榜，有麻烦的企业家有17位，其中正在调查的有16位，在狱中有1位。与地产圈出问题的富豪，占了3位。黄光裕家族一直对地产有野心，之前不仅和新华联之间有千丝万缕的联系，还在2005年就注册了国美地产控股有限公司，希望能赶上地产的黄金时期。2008年，黄光裕向房地产行业投资100亿元，要将之前已经开发过几个项目的鹏润地产变为第二个国美。但就在当年，黄光裕本人被捕，2010年判决他因非法经营罪、内幕交易罪和单位行贿罪被判处有期徒刑14年，黄光裕的股权岌岌可危，资金链也受到影响，因此与地产失之交臂。在富豪榜上消失的还有郭文贵家族。他曾经主导开发的盘古大观已经转手给了金隅地产，但他以及泉政控股的内斗故事，捐款潜逃、被举报等“多幕剧”仍然没有终结。另一位最近被立案侦查的富豪是卓达集团实际控制人杨卓舒。今年5月18日，石家庄裕华公安分局微博曾发布警情通报称，卓达集团实际控制人杨卓舒、杨汗青向公安机关主动投案。公安机关已依法对杨卓舒、杨汗青等人涉嫌非法吸收公众存款案立案侦查，并对杨卓舒、杨汗青等主要犯罪嫌疑人采取了刑事强制措施。地产行业属于“高危行业”，IT、新兴产业的兴起，有一大批房地产商们已经动了转型的心思。比如碧桂园投身机器人，恒大布局新能源汽车，融创涉足文化等等，都纷纷在“买保险”。黄光裕没能实现地产梦，但还有一批人却默默地踏足了地产行业，并赚到了钱。比如鲁冠球家族、张近东、陈建华夫妇、魏少军家族、刘永好家族等。苏宁置业已经涉及北京、上海、南京、天津等全国众多一二线城市，储备了80余座苏宁广场在建项目。按照规划，苏宁到2020年要完成300个电器旗舰店、50个大型购物广场中心、100家高星级酒店和60个物流基地建设。刘永好旗下的新希望地产版块去年的销售额已经超过300亿元，相当于一个知名的中型地产商。胡润富豪榜刚推出的前几年，榜首上的其他人都说自己不是首富，还是刘永好坦诚他就是首富，后来胡润百富榜才不再被人怀疑。迈瑞医疗的徐航，旗下公司曾经在东莞豪掷23.6亿元拍下一块“地王”，才惊动地产行业。实际上，此前他早已对窥探地产多时，并以鹏瑞地产为主进军了地产行业，并在大湾区频繁拿地。鹏瑞地产2017年时的总资产104亿元，净利润38亿元，还要超过了主业医疗的利润。此前，姚振华也是因为在万科一役赢得赌局，个人财富才实现了高速增长。2015年，姚振华的宝能系多次在二级市场买进万科股票，拉响警报。当年，姚振华的个人财富为125亿元，一年之后其财富就增长到了1150亿元。尽管后来股市下跌，加上地产进入低周期，但3年之后宝万之争结束之后，姚振华的资产还有1000亿元。过去15年，踏足地产行业的人都是赢家，但不知道胡润百富榜能不能给未来的大趋势一个预示。如今，资本的活跃度和速度已经非往日可比，市场信息是也更加混乱，戏剧性的阶段过去了，富豪们又会走向哪里？原创文章，作者：盐阿白。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。关注地产财经，请加微信humiao940323任正非认为应该把5G要当做一个基站，而不要当做一个原子弹，在他看来，人工智能才是最大的机会所在。2019-10-11为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "最新！邓晓峰、赵军、裘国根、王亚伟、江晖等私募大佬A股持仓大曝光 _ 东方财富网": "　　随着A股上市公司今年三季报披露完毕，知名百亿私募机构的最新持仓浮出水面。基金君吐血整理了业内十多家百亿私募巨头的三季报持股，以揭示其最新动态。　　基金君发现，淡水泉投资在三季度新进了中牧股份、华宇软件，但退出了生益科技前十大流通股东；高毅资产邓晓峰则新进紫金矿业、退出平安银行，高毅董事总经理冯柳调仓换股非常积极，比如新进中旗股份、三七互娱、吉祥航空等；重阳投资坚定持有看好的公司，星石投资积极布局科技成长，千合资本调仓动作相对不多；还有一些百亿私募在今年捕获了大牛股，表现非常突出。　　淡水泉投资新进中牧股份、华宇软件　　退出生益科技等公司　　擅长逆向投资的淡水泉投资掌门人赵军，在今年三季度依旧积极布局，其管理的私募基金出现在13家上市公司的前十大流通股东名单，合计持股市值高达23.78亿元。　　具体来看，淡水泉在三季度新进了中牧股份、华宇软件两只股票，增持了三环集团，同时对中国武夷、招商轮船、水晶光电、启明星辰、濮阳惠成、梦百合、歌尔股份等保持持股不变。　　但是，淡水泉也有部分基金减持了驰宏锌锗、东软集团、新大陆，同时三季度淡水泉旗下产品退出了环旭电子、生益科技、健康元、丽珠集团、洁美科技等公司前十大流通股东。　　高毅邓晓峰新进紫金矿业、退出平安银行　　冯柳调仓换股积极　　聚集了多位投资高手的高毅资产，今年三季度表现比较活跃。高毅首席投资官邓晓峰管理的产品出现在8家上市公司的前十大流通股东名单，合计持股市值达到31.22亿元。　　值得注意的是，邓晓峰在三季度新进了紫金矿业，两只产品合计持有30858.45万股，持股市值为10.09亿元，可见他对该股票的青睐；同时还新进了万东医疗，两只产品持有1767.84万股；增持了承德露露，继续持有宏发股份、合盛硅业、海正药业等。　　但是，邓晓峰管理的产品减持了福斯特、光威复材等，退出了三环集团、平安银行、中环股份等公司前十大。　　具体来看，冯柳新进了中旗股份、长久物流、欣旺达、万兴科技、三七互娱、利尔化学、吉祥航空、杭叉集团、诚意药业；增持了辰欣药业、岱美股份、丽珠集团、隆平高科等公司。但是减持了索菲亚、羚锐制药、康缘药业、金域医学、合兴包装、海利得、国检集团、广日股份等，退出了新华医疗、中国科传、精锻科技、马应龙、伟星股份等公司前十大流通股东。　　还有高毅资产董事总经理孙庆瑞管理的高毅庆瑞6号瑞行基金，在今年三季度也现身两家上市公司股东名单，包括欧普康视、贝达药业，分别持有269.16万股、215.03万股。　　重阳、千合、星石三大百亿私募坚定持股　　原“公募一哥”、明星基金经理王亚伟执掌的千合资本，在今年三季度现身的上市公司并不多，只有三家，合计持股市值为2.50亿元。具体来看，昀沣证券投资信托略微减持了三聚环保，依旧持有3631.75万股；昀沣6号证券投资信托持有易联众、江苏索普两只股票，分别为220万股、90万股。　　私募大佬裘国根执掌的重阳投资是业内价值投资的代表，其在今年三季度调仓换股动作并不多，依旧坚定持有看好的公司。目前重阳投资现身5家上市公司前十大流通股东，合计持股市值达到67.16亿元。　　具体来看，重阳投资对燕京啤酒、新和成、上海家化、国电南瑞等保持持股未变，但是有单只基金退出国投电力前十大流通股东名单。　　江晖执掌的星石投资，近年来积极看好科技成长股，今年三季度其管理的海通海汇系列-星石1号出现在四家上市公司的前十大流通股东之列，合计持股市值为3.20亿元。具体来看，星石投资新进了电科院、天孚通信、移远通信，依旧持有华海药业。　　多家百亿私募积极布局　　部分机构捕获牛股　　还有一些百亿私募巨头在今年三季度布局动作也较多，比如新锐百亿私募盘京投资，现身三家上市公司股东名单，分别是普利制药、卓胜微、北京城乡，合计持股市值为5.82亿元，值得注意的是卓胜微今年股价涨势非常迅猛。　　保银投资新进汤臣倍健、珀莱雅，分别持有783.63万股、155.64万股；凯丰投资两只产品新进了圣农发展，合计持股1133.04万股，但是退出了杭氧股份前十大；景林资产加仓大华股份，减持了富安娜；源乐晟资产对艾比森、保隆科技持股不变；敦和资产减持了强力新材；拾贝投资继续持有开山股份。（文章来源：中国基金报）\r\n                (责任编辑：DF064)\r\n            \n顶级私募大佬持仓曝光：冯柳新进7股 赵军盯上华宇软件\n10月31日 01:48\n或大胆布局 或谨慎加仓 百亿私募三季度为何青睐医药科技股？\n10月31日 00:17\n私募怎么看区块链风口：别高估短期影响 更不可低估长期价值\n10月30日 11:47\n33家百亿私募布局63家公司 王亚伟再减持三聚环保\n10月30日 07:36\n百亿级明星私募三季度调仓揭秘！王亚伟连续四个季度砍仓这只环保股\n10月30日 00:02",
        "韩棋迷：井山裕太了不起 柯洁想当先锋太气人_棋牌_新浪竞技风暴_新浪网": "　　11月26日，第21届农心辛拉面杯世界围棋团体锦标赛结束了第二阶段的对局。在最后一局比赛，即总第9局中，中国队的先锋官杨鼎新九段未能战胜日方主将井山裕太九段。井山裕太九段取得了日本队在本次农心杯上的第一场胜利。　　消息传出后，韩国棋迷悲喜交加。首先，他们不得不感激日本队的井山裕太。　　网民“catemoca”说，“井山裕太，你真的非常了不起！”　　网民“尹失手”说，“就让我们幸灾乐祸一次吧。现在看来，除非韩日联手，否则韩国围棋根本就无法对抗中国围棋。”　　网民“小路之间”说，“太幸运了，总算没让杨鼎新给我们表演一出一杆清台。最起码，这样一来中国队夺冠军的时间往后推了好几天。知足吧！”　　网民“econ”说，“原本，我们都以为井山裕太只会下两日制的长考围棋。今天看来，一小时的围棋他下得也相当不错。他怎么不早点上场呢？”　　“今天，井山裕太下得也是真棒。顺便说一句，日本围棋数目，中国围棋数子。至于韩国早先的‘巡将围棋’，整个就是个‘四不象’。而现在的韩国围棋，是赵南哲先生、曹薰铉国手、金寅九段、河灿锡九段从日本学来的围棋。懂了吗？”　　网民“7942ek”说，“讲解棋局的棋手，请不要肆意嘲笑井山裕太。说什么井山裕太如果生在韩国只能排到第10名左右？胡说八道。”　　网民“半目胜3”说，“下棋就应该这样下。每一手棋都要下到火光四溅，刀刀不离后脑勺才对，就像当年的曹熏铉那样。再看看我们的有些棋手，总是在那里东躲西闪，眼巴巴地等着对方犯错误。像这种占便宜的围棋，我看都看够了。”　　有些韩国棋迷听说柯洁想当先锋官，感到心里很不是滋味。　　网民“lwtbf”说，“听说现在，中国棋手已经集体向中国棋院提出了竞争‘先锋官’的要求。这也太气人了吧？”　　网民“ajabyu”说，“其实以前，我们也说过类似的话。当时，李昌镐还在巅峰状态。那个时候人们不是都说因为有李昌镐在，所以只要能成为韩国队队员就能挣到一大笔钱的吗？”　　网民“沙皇至尊”说，“据说，柯洁真的向中国棋院提出了这种要求，简直气死个人。连续好几届农心杯，中国队都是这样横扫八荒。以至于我们在农心杯，已经好长时间都没有见到过柯洁九段。”　　网民“绿色的我”说，“看起来，中国棋手已经进化到开始进行谁得连胜奖金的竞争了。”　　网民“竹筵”说，“就连柯洁也想当先锋官？那意思是说，只要当上中国队的先锋官就能拿到农心杯的连胜奖金。看来，日本、韩国队的饭桶实在是太多了。”　　网民“崔康汉医生”说，“再过几年，等中国人再富裕一点，下围棋的人也会变得越来越少。但是现在，人口基数的差距实在是太大了。只要韩国的朴廷桓、申真谞、申旻埈，日本的井山裕太没有出场，中国棋手几乎如入无人之境。”　　网民“尹失手”说，“赵治勋名人正在称霸元老围棋界，曹熏铉国手也是二十岁左右从日本归国的棋手。直到上世纪80年代，日本围棋都是这个星球上的最强存在。但是现在，日本围棋为什么会退化成这样呢？关键是随着经济的发展，人们的兴趣发生了变化。据说现在，日本人大多只喜欢打高尔夫。就是观看比赛直播，他们也只看棒球和足球。在日本，围棋已经是旧时代的象征。学习围棋的孩子，也只是那些学习成绩不太好，考不上名牌大学的孩子。而韩国，由于经济尚未发展到那个程度，还是有英才学习围棋。韩国围棋目前还能下到这个程度，只能说明韩国经济还不够发达。”　　还有一些网民，开始展望明年二月份农心辛拉面杯的第三阶段的形势。　　网民“小鸟远远飞”说，“朴廷桓，只要你明年能拿到五连胜，农心杯就是我们的了。想当年，徐奉洙九段还拿过九连胜呢。”　　网民“cs1108”说，“如果真的能够五连胜那敢情好，但是总感觉有点扯。各大媒体，你们今年可千万别写什么‘上海大捷’之类的文章了。”　　“今年，我们的朴廷桓九段又要去单刀赴会吗？这已经不是一次两次了吧？”　　也有网民认为，农心杯的赛制有必要进行修改。　　网民“硅谷势力”说，“今天，在激烈的乱战中井山裕太战胜了杨鼎新。这样一来，中国棋手剩了四名。而日本、韩国却只剩下一名光杆司令。干脆，从下届农心杯开始，中国出三人，日本、韩国出五人。否则，这种比赛根本就没有悬念。”　　（木匠）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n"
    },
    "Q5": {
        "金鼠將報到 達人挑潛力股 ": "台股上周因長假在即，追價買盤意願相對謹慎，即使在資金行情簇擁下，量能並未出現明顯衰退，展望本周，台股即將迎來春節長假，長時間的休市期間內是否會出現市場變數，考驗達人們的操盤能力，順達（3211）同獲兩位達人選入，走勢備受期待。吳官隆本周整體投組縮減至五檔，投組內容與上周變化不大，保留永冠-KY、景碩、晶豪科及光磊，新加入矽晶圓廠合晶；整體持股比例上升0.7百分比，達98.6％，籌碼前兩大為永冠-KY及景碩，分別達31.8％與25％，晶豪科、合晶及光磊則介於12～15％左右。鐘崑禎本周持股持平五檔個股外，投組全面大換新，新納入鴻海、矽晶圓廠環球晶、中小尺寸面板廠彩晶、功率元件導線架廠界霖及光通訊廠聯鈞；整體持股比例與上周持平，個股間占比差異不大，鴻海及環球晶各占21％左右，其餘三檔個股則各占19％左右。洪任浚本周投組維持五檔個股外，投組全數刷新，新選入台光電、金居、宇瞻、三商及順達，布局方向仍以5G概念股為主；整體持股比例與上周相同，為99.8％，籌碼重於台光電及金居，皆有21％左右占比，宇瞻占20.8％，三商及順達則分別占18.3％與17.7％。陳學進本周投組保持五檔，留有面板廠群創外，新布局電池模組廠順達、記憶體模組廠廣穎、防疫概念股毛寶及折疊手機概念股新日興；整體持股比例小幅上漲0.7％，達99.9％，籌碼首重順達，達26.2％，廣穎占24.5％，毛寶占22.1％，群創最低，僅11.9％。公布逐洞賽第6洞競賽結果，陳學進以操作績效5.66％大勝大盤，睽違三周再度拿下冠軍，投組內的國揚大漲兩成，帶動整體投組表現強勁。洪任浚以4.76％緊追其後，鐘崑禎與吳官隆則以4.02％、1.97％的表現，暫居第三、四名。台股上周小幅上漲65.64點，漲幅0.55％，四位達人投組全數贏過大盤表現外，投組內皆有強勢個股出列，包括同時獲陳學進與洪任浚選入的國揚，受惠新台幣強漲、建案銷售暢旺，去年擺脫虧損陰霾，上周大漲20％，榮登漲幅最強勁個股，鐘崑禎與吳官隆分別布局的新日興及景碩，上周也有14.66％與3.73％的周漲幅。總結達人們前六洞表現，陳學進上周取的冠軍寶座後，累計擁三洞冠軍獎盃，暫列第一，鐘崑禎以二洞冠軍位列第二，吳官隆則擁洞冠軍，距離本次逐洞賽循環尚過一半，後續戰況仍有很多可能。台股上周再度收紅後，目前累計漲幅為4.11％，陳學進累計績效11.26％，鐘崑禎8.65％，吳官隆5.46％，洪任浚-0.78％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "日月光投控：今年營運逐季增 ": "日月光投控7日召開法人說明會，去年第四季受惠於系統級封裝（SiP）及高階封測接單暢旺，集團合併營收達1,160.23億元，歸屬母公司稅後淨利63.83億元，單季每股淨利1.50元，推升去年全年每股淨利3.96元，表現優於預期。日月光投控表示，看好5G應用將帶動SiP及高階測試接單轉旺，樂觀看待今年營運逐季成長。日月光投控財務長董宏思表示，與矽品合併最終審查報告已遞交中國反壟斷局，並等候官方正式批准。在擬制性基礎（Pro Forma Basis）下，日月光投控去年達成好幾個重要里程碑，包括電子代工（EMS）事業營收達54億美元並創歷史新高，測試業務年增逾7％達14億美元，集團SiP業務年成長13％達25億美元，來自新SiP專案營收達2.3億美元，扇出型（Fan-Out）營收年增約70％來到5,000萬美元以上並達到成長目標。日月光投控昨日公告內含購買價格分攤費用的法定基礎（Legal Entity Basis）自結財報。去年第四季集團合併營收季減1.3％為1,160.23億元，較前年同期成長1.7％，平均毛利率達17.1％，集團合併營業利益達87.05億元，歸屬母公司稅後淨利季增11.3％達63.83億元，與前年同期相較成長17.2％，每股淨利1.50元，優於市場預期。對於武漢肺炎的影響部份，日月光表示，現階段各廠積極採取各種措施，來防堵疫情傳播，包括成立緊急應變中心統籌中國各廠的資源分配、非必要禁止出差至中國、以視訊替代面對面的會議、體溫超過38度禁止進入廠區、每日廠區進行消毒等。目前各廠營運仍維持正常，但若疫情加劇，不排除會對業務及營運造成不利影響。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "搶攻非IT產品 記憶體前景俏 順達廣穎 獲利添翼 ": "台股上周維持高檔，全周小幅上漲0.55％，倫元投顧分析師陳學進指出，春節封關在即，上周追價買盤相對謹慎，然年後多頭趨勢應將持續，只要選對趨勢、產業，後市獲利可期；本周投資組合前兩大為順達（3211）、廣穎（4973），再選入毛寶（1732）、新日興（3376）與群創（3481）。春節長假在即，導致上周市場追價意願相對保守，預估封關當日盤面變化不大，呈現量縮震盪小漲或小跌的機率偏高，然中美貿易第一階段協議正式簽署後，不確定性因素消除，加上經濟面、資金面、籌碼面及技術面均處於多頭相對有利的位置點，年後行情持續震盪走揚的看法未變。個股方面，台積電16日法說報喜，公司預期2020年淡季不淡外，表現更將優於以往，毛利率上看50.5％，全年業績力拚成長兩成。台積電總裁魏哲家表示，手機、高速運算、物聯網、汽車等四大平台成長動能均相當強勁。隨5G、AI等應用成長動能逐步釋放，加上遊戲機市場進行改朝換代，結合記憶體大廠節制產能擴充計畫，使記憶體市場將一掃去年重挫的陰霾，威剛、群聯等個股近期表現相對強勢。除部分產業前景展望尚有疑慮，趨勢轉弱的個股外，位階處在相對高檔的族群也並不建議過度追價，反觀低基期、高成長、產業前景看佳的個股或族群，如本周選入的電池模組廠順達、記憶體模組廠廣穎、折疊手機概念股新日興及面板股群創等個股，各自擁利基成長題材，逢低可多加留意。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈台股盤後〉豬年喜漲22% 封關日中小股活蹦跳 醞釀金鼠年紅包行情 ": "台股今 (20) 日逢豬年封關日，在觀望態度瀰漫之際，多方仍不退潮，中小個股表現活跳跳，終場加權指數收在 12118.71 點，上漲 28.42 點，成交值縮至 1133 億元；而豬年果然是「豬事大吉」，全年指數飆漲 22%，也在這一年度寫下 29 年多來的新高 12197 點，多數國內外投資機構均看好，隨著台積電前景樂觀的帶動下，進入金鼠年後加權指數有望挑戰改寫歷史新高。今日盤面上幾乎是防疫概念股一枝獨秀，主要是因武漢肺炎不僅再度出現死亡案例，疫情擴大至北京和深圳，就連台灣也出現通報病例，投資人搶買相關概念股，積極抱股過年，恆大、康那香、南六、毛寶和新麗均見到漲停板，花仙子漲逾 7%，中華生漲逾半根停板。傳產族群中的重機電業族群，也見買盤提前進場布局，亞力漲半根停板，長佳、樂士漲幅 4% 上下，華城漲逾 3.5%，中興電有逾 2% 漲幅，法人指出，少見此族群連袂起漲，尤其還是在封關日，接下來的金鼠年紅包行情值得留意。電池族群中，以順達和加百裕分別漲逾 6%、3% 相對強勢。今日整體大盤上以個股表現為主，凱碩、六角均攻上漲停，高力、加高漲逾 8%，建錩漲逾 7%，榮群、譜瑞 - KY、晶電也漲逾半根停板。而惠特、太景 - KY、精元和旭輝應材漲逾 4%，大學光、廣穎、祥碩、欣興、精測、宜鼎、三商和十銓漲逾 3.5%。統一投顧指出，台積電上周的法說釋出偏多訊息，受到法人圈持續上修評價，再加上台幣升值趨勢強勁，大盤多頭格局未變，年後行情可期，其中，月線附近 12000 點位置為強力支撐。而現階段進入財報空窗期，短線以鼠年展望佳族群作為關注焦點，其中，可留意半導體設備、AMD 概念和 IC 設計族群。",
        "電池產業產值衝3兆 ": "儘管全球股市受到新冠肺炎疫情影響，但電池產業應用與趨勢依然正向看待，除了手機、筆電、無線藍牙耳機等消費性電子產品之外，近來電動汽機車、電動自行車與大型儲能設備均高度仰賴電池需求，對於整體電池材料、電池芯與電池模組等產業鏈而言是一大商機，相關廠商也是投資布局之焦點，備受高度期待。二○一九年諾貝爾化學獎得主為鋰電池發明者之一的約翰．古迪納夫（John Goodenough），在獲獎致詞上表示：「鋰電池已徹底改變了我們的生活，從手機到筆電和電動車，鋰電池無處不在。」由於鋰電池具備能量密度高、循環壽命長、無記憶效應等優點，故已廣泛應用在手機、筆電、平板等消費性電子產品。近年來在節能減碳的趨勢下，許多國家積極推動再生能源與電動車，因而帶動全球電動車市場蓬勃發展，鋰電池價格也因規模化生產而逐步下降，使得鋰電池在價格、技術、應用特性上可以與其他電池技術競爭。鋰電池現在已經不僅應用於消費性電子產品與電動車，在儲能系統與電動工具也有一定採用比例。據市場調機構Adroit Market Research預測，到二○二五年全球鋰電池市場規模估計將超過一千億美元。儲能商機潛力無窮鋰離子電池受惠性價比不斷提升，由過往３Ｃ範圍延伸至非ＩＴ應用，模組電芯數量由十顆圓柱以下跳升至電動腳踏車的近五○顆，提高電池管理複雜度亦提升相關業者供應鏈價值；在新領域應用方面，例如：雲端資料中心備用電源，未來由鋰電分散式逐步取代傳統集中式鉛酸電池的可能性亦將逐步實現。根據TrendForce綠能研究（EnergyTrend）統計，鉛酸電池仍舊是目前資料中心備用電池的大宗，但鋰電池具備使用壽命長、充放電速度快及體積小等優勢，未來有望逐步取代鉛酸電池。二○一九年鋰電池在資料中心備用電池的占比達十二％，預估今年將成長至十六％。此外，隨著近年來鋰電池成本逐年下降，電池儲能系統將愈來愈炙手可熱，電動車龍頭特斯拉將再次打造世界級超大電池儲能廠，其規模是二○一七年在南澳洲一二九MWh電池儲能廠的十倍以上，預計容量達一GWh以上的電池廠會在今年底完工。國內工業電腦廠廣錠去年底宣布攜手美儲能系統開發廠普威及日本村田製作所，三方共同搶攻能源儲存系統（Energy Storage System）。從儲能方案設計開發、電池芯、電池模組供應，到設備組裝及監控軟體一條龍合作，三方將利用彼此的優勢以能在儲能市場中占有一席之地，結合台灣製造優勢、日本電芯技術與美國龐大市場。其中，廣錠將負責普威儲能系統設備ＯＥＭ業務，今年首季進入量產，逐季貢獻業績。掌握電池四大關鍵材料不論是動力電池或非動力電池，基本上，鋰電池具備四大關鍵材料—正極、負極、電解液與隔離膜。其中，正極材料不僅作為電極材料參與電池中的電化學反應，並且是電池中鋰離子的主要來源，其活性與鋰離子分布等指標是影響鋰電池性能表現的最大關鍵。因此，在正極材料的選用必須考量能量密度、功率密度、適用電壓、與電解液之間的安定性、可逆的電化學反應等條件。目前生產正極材料的廠商，日本主要是日亞化、日本電工、住友金屬礦山、戶田工業等，其中，日亞化與住友金屬礦山主要客戶即是Tesla電池供應商Panasonic。台灣則是有康普、美琪瑪、立凱ＫＹ、長園科、台塑鋰鐵材料科技、中橡轉投資能元科技、尚化等。中國廠商則因享有地利之便，也有不少業者投入生產正極材料，像是寧波杉杉股份、當升科技、廈門鎢業、天津巴莫、湖南瑞翔、寧波金和、湖南升華、湖南長遠鋰科、貴州安達等；最具代表性的廠商就是杉杉股份旗下的湖南杉杉能源公司，目前杉杉股份主要客戶為寧德時代新能源科技（CATL）、比亞迪、力神、LG等中國與韓國一線電池大廠。電池第二大關鍵材料就是隔離膜，占電池成本比重僅次於正極材料。隔離膜位於鋰離子電池的正、負極之間，主要在於防止正負極接觸造成電流短路，確保鋰電池的性能及安全性。在全球隔離膜市場，日本廠商占主導地位，其中，旭化成為龍頭、東麗株式會社緊追在後，其他還包括宇部興產與住友化學。電解液則是作為帶動鋰離子流動的載體，對電池的容量、工作溫度範圍、循環效率和安全性能等至關重要，目前六氟磷酸鋰以其獨特的性能優勢成為當前最廣泛的電解質。生產電解液的廠商主要包括日本的三菱化學、三井化學和宇部興產；韓國的LG化學和旭成化學；中國廠商則有天賜材料、新宙邦、國泰華榮、天津金牛、東莞杉杉等。順達具備高殖利率優勢至於處於中游的電池芯產業，由於每家廠商都有自己的配方，光一條生產線就需要投資十幾億元，而且品牌廠認證期都在一年以上；再加上容易起火出事、技術難度高、資金壓力大、回收時間長、產品風險高，是一個進入門檻很高的產業。目前電池芯主要的供應來源依然是日、韓廠商，包括日本Sony、Panasonic、Maxell，以及韓國三星SDI、LG化學等。國內的國際中橡旗下轉投資的能元科技是國內規模最大的電池芯廠商，客戶涵蓋家電、工具機等，最大客戶為英國家電商Dyson。下游電池模組部分，國內廠商如新普、順達、加百裕、新盛力、西勝等，過去主攻消費性電子，但近年來因市場競爭激烈，各家廠商逐步往毛利率較高的產品線發展，例如：伺服器與資料中心備援電池（ＢＢＵ）、電動自行車等。隨著５Ｇ時代來臨，帶動各項新應用，伺服器及資料庫中心高頻高速傳輸及運算需求強勁，二四小時運轉帶動（離峰充電、用電高峰放電）儲能型ＢＢＵ需求高度成長。全球ＮＢ電池模組龍頭新普已通過亞馬遜、谷歌、阿里巴巴資料中心的電池備用模組認證，由於ＢＢＵ是資料中心關鍵零組件，此產品出貨有助維持新普整體毛利率。順達近年來努力朝非ＩＴ產品發展，包括：動能電池的電動摩托車／電動自行車，伺服器不斷電系統、ＢＢＵ（備援電池）、居家儲能系統等除能方案系統；促使去年毛利率與營益率雙升，稅後淨利達八．二七億元，年增二九％，ＥＰＳ五．六一元。公司更配發五元現金股息，若以三月十八日收盤價六○．九元估算，殖利率達八％，具有下檔保護支撐。展望今年營運，雖然受疫情影響，導致營收與獲利恐難超越去年，但目前公司現有保留盈餘約二四億元，扣除今年股息支出後約剩十四億元，另有資本公積約二○億元，加上未來桃園土地資產活化，這三筆資金來源挹注下，公司期待未來十年每年發放的股利不會低於五元，對於股東來說，具備高殖利率優勢。※全文及圖表請見《先探投資週刊2083期》(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《熱門族群》業績看俏，新普科、順達科、加百裕股價激昂 ": "【時報記者張漢綺台北報導】受惠於電動自行車及資料庫中心備用電池系統(BBU)需求強勁，電池模組廠-新普科 (6121) 、順達科技 (3211) 及加百裕 (3323) 不僅去年業績表現出色，今年業績亦看好，在買盤力挺下，順達科今天盤中股價強攻漲停板，新普科股價亦強勢大漲，創下掛牌新高價，帶動加百裕走高。電動自行車、工具機、伺服器與資料庫中心備用電池系統(BBU)等非IT產品需求高度成長，成為電池模組廠積極搶進領域，新普科、順達科、加百裕及新盛力 (4931) 在耕耘非IT產業領域逐步發酵下，去年業績表現不俗，今年業績亦看好。新普科2019年12月合併營收達75.32億元，年成長10.46%，再創單月歷史新高，累計2019年第4季合併營收為222.49億元，季增9.33%，創下單季歷史新高；累計2019年合併營收為737.34億元，年成長14.28%，創下歷年新高。新普科在非IT產品佈局進入收割期，獲得美系外資高度肯定，美系外資看好新普科在非IT產品佈局將有助於改善公司產品組合，給予新普科「建議買進」評等，目標價上調至350元。順達科自結2019年第4季合併營收為46.39億元，營業淨利為2.78億元，稅前盈餘為3.15億元，稅後盈餘為2.51億元，單季每股盈餘為1.7元；累計2019年合併營收為177.8億元，營業淨利為8.84億元，稅前盈餘為11.57億元，稅後盈餘為8.27億元，每股盈餘為5.61元。順達科表示，公司近幾年營運重心放在非IT產品，目前電動自行車陸續有新客戶專案，在儲能系統BBU部分，公司電池模組搭配電源供應器大廠出貨給歐美大型品牌廠資料庫中心，隨著新客戶及新產品佈局逐步發酵，以及公司導入自動化產線效益顯現，期待能讓公司獲利更好。加百裕去年第1季因客戶庫存調整導致虧損，不過第2季起營運重回正常軌道，去年第3季單季稅後盈餘9462萬元，單季每股盈餘為1.14元，累計前3季稅後盈餘為1.19億元，每股盈餘為1.42元，累計2019年合併營收為91.93億元。在非IT產品出貨比重持續攀升下，加百裕今年營運審慎樂觀，預估今年第1季將遠優於去年同期。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "《電腦設備》疫情衝擊不大，加百裕Q1營運估勝去年同期 ": "電池模組廠—加百裕(3323)因非IT佈局既早亦深，且公司在印尼及台灣有廠區，可望降低新型冠狀病毒對公司營運的影響，只要大陸地區全面恢復開工，加百裕可望正常出貨，加百裕預估，今年第1季營運可望優於去年同期。新型冠狀病毒疫情導致大陸幾乎是全面延後農曆年開工，不過電池模組廠-新普科(6121)、順達科(3211)及加百裕(3323)等廠商近幾年因產業競爭壓力積極進行產線自動化，逐步降低人工需求，且各廠積極佈局電動自行車(電動摩托車)、電動工具機、網通及伺服器BBU等非IT產品，可望降低此次疫情對公司營運的衝擊。加百裕目前廠區有台灣、大陸及印尼，加百裕表示，因應武漢肺炎防疫工作，加百裕(昆山)電子有限公司為配合所在地政府機關發佈延遲復工通知，復工時間延遲至2月10日，不過昆山廠區原本就有員工留守維持生產，公司與供應商及客戶協調進貨與出貨時間之安排，待復工後彈性調度產能，儘速出貨。加百裕因在非IT產品佈局較早，目前非IT產品佔公司營收比重已達30%，受惠於非IT產品需求穩定成長，以及台灣及印尼有廠區，加百裕認為，只要大陸地區全面復工，出貨可望正常，今年第1季營運可望優於去年同期，雖然增添疫情變數，但對公司財務業務無重大影響，全年營運審慎樂觀。加百裕2019年前3季稅後盈餘為1.19億元，每股盈餘為1.42元，累計2019年合併營收為91.93億元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【疫情衝擊】今天復工無望！270家國內企業宣布中國廠延後開工 ": "",
        "隔離戰疫 遠距概念股悶燒 ": "受疫情影響，將掀起數位學習、遠距學習風潮。 報系資料照facebook\r\n目前因新冠肺炎疫情影響，很多人被迫在家裡做遠距上班或上課，因而推升企業及個人增加對PC、NB、PAD、遠端網通產品的需要及支出，以及企業建置雲端伺服器及儲存的需求，造就近期很多公司及個人購買PC、NB、PAD、伺服器而有缺貨或是市場供應吃緊的情況。法人表示，有三類相關概念股值得注意。\r\n宏遠投顧副總陳國清表示，遠距上班上課對PC及雲端伺服器需求殷切，且有出現缺貨情況，今年業績可能不會衰退，甚至成長，成為資訊產品的異數。因為疫情不知道何時減緩，因此，近期選股當從PC、NB、PAD、SERVER 等產業及相關受惠股找投資標的，營收占比越高的公司會越有利。若股價跌很深、基期很低、籌碼乾淨，反彈將會較大。\n 聯合晚報提供facebook\r\n第一波受惠廠商將是PC 品牌通路廠，不僅春江水暖鴨先知，且因目前賣到沒貨及缺貨，毛利率會提升，包含宏碁（2353）與華碩（2357）兩家公司，尤其宏碁比重最高，也應該是最純的公司，股價從2007年底的105元跌到日前曾跌不到14元，去年公司淨值19.1元，目前股價基期最低，風險也最低，加上籌碼最乾淨，也可能成為護盤個股。\r\n華碩還有三成左右是智慧型手機營收將會不利，股價190元的基期較高一些。其次則是技嘉及微星，技嘉受惠於伺服器代工增加，今年前兩個月營收年成長率較高，股價基期較低，也是好標的。微星前兩個月營收正成長，惟年成長低於技嘉，且股價基期較高。聯強則是各三分之一的PC、零組件、手機及網通產品。\r\n代工廠包含仁寶、廣達、英業達、緯創、神達、緯穎等等公司，PC、NB 及伺服器代工比重相當高。鴻海及和碩則是手機比重太高，會受到手機換機需求不佳或遞延的影響，緯穎則是股價基期較高，本益比也較高。\r\n零組件的瑞儀、台達電、奇鋐、雙鴻、群光、群電、茂達、新普、順達、加百裕、新盛力、嘉澤、南亞科、華新科、志超、翰宇博德、譜瑞、凡甲、健策等等為主；不過，PC、NB、PAD、伺服器的營收比重不如這些PC品牌通路商及下游代工廠高，受惠程度又將降低；但譜瑞、新普、嘉澤、凡甲股價基期稍微高一些。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "世界工廠中國開始大復工，但為何台商更擔心這個數字？": "武漢肺炎（新型冠狀病毒）疫情雖然仍持續，但在2月14日後，中國科技製造業已過半宣佈復工，部分疫情嚴重區域如武漢、南京、昆山、東莞，需視個別廠商準備度向當地政府審查，顯然復工狀況較差。而隨多數廠商廠商復工，「復工率」跟「疫情狀況」將是下一個值得關注點，首先是由於中國要求工廠員工報到要做隔離檢疫，優先用在地員工上班，比方昆山為防止疫情，不只是疫區員工，連經過疫區的員工都不得上班，大蘇州人員也得2月17日後上班，其次若疫情不退，業者猜2月底發薪後還會有一波離職潮，使得3月工廠人力狀況多少，仍會讓「復工率」數據上上下下。目前即便「開工」，但復工率仍然相當低迷，也成為電子五哥不願說的秘密。但從工業電腦龍頭研華公佈數據仍可窺見一二。研華表示，以員工安全健康為前提，扮演全球業績50%製造的據點昆山廠，2月17日會重啟部分產能，一開工預估只能開啟原本昆山廠產能的20%，預估到2月下旬復工率提高至3成，不過台灣也會應變提高20%產能。伺服器機殼大廠勤誠，8～9成機殼在中國生產，兩個工廠東莞跟昆山產能相當，其中東莞廠2月10日復工，滿編人數700多人，但實際開工日當天，到班人數250人，廠商預估目前復工率拉高至5成，而昆山廠2月14日復工，法人估復工率約3成多。\n。不過， 復工率低還是其次，業者更擔心復工後人力流動 ，會引發肺炎疫情廠內感染，這也是工廠管理最不願發生的事件，因為一旦發生，工廠勢必將全面停工封廠，也因此，廠商對復工進度也是寧可緩慢不願莽撞。以下分各類型業者最新復工進度：誠品宣佈「誠品生活蘇州百貨」及「誠品生活深圳百貨」延後到2月17日開工，在中國投資大洋百貨的大洋KY，就透露衡陽大洋百貨2月10日試行恢復營運。福州中城大洋百貨、福州大洋百貨、福州大洋天地百貨、嘉瑞興商業管理（地下街）2月14日也試行恢復營運。不過，大洋百貨仍有半數以上分店尚未開幕，大洋KY表示，武漢中山大洋百貨、武漢光谷大洋百貨、武漢龍陽大洋百貨、宜昌大洋百貨與十堰大洋摩登購物中心、泉州大洋百貨、南京大洋百貨（包含江北店）、合肥大洋百貨、重慶大洋百貨尚待地方政府通知。遠東百貨重慶門市也延後到2月24日才會開幕，現階段先服務的只有超市業務。美容連鎖業佐登妮絲也宣佈，2月10日中國123家店只有33%復工開幕，在台灣知名的85度c則預告，2月中國將有4分之1分店延後開幕。廣達2月10日復工，第一天上海廠已經報到2萬多人，佔總體3萬人約6成。根據中國媒體報導，仁寶復工率在2月12日約30%，復工到職人數1.2萬人，而緯創2月10日復工後，報到率並不高。鴻海身為中國最大代工廠，深圳跟鄭州廠都傳出分批陸續復工，但儘管法人喊出復工率最高不超過6成，但鴻海官方對此數字並無證實，也強調會配合當地政府要求，而深圳廠龍華廠預估2月底將自產口罩日產能200萬片。臻鼎KY的秦皇島廠與淮安廠均於2月10日復工，而深圳廠鵬鼎控股已經在2月14日復工，欣興深圳跟蘇州廠最先於2月11日及10日復工，其餘昆山及武漢廠仍待政府通知，楠梓電昆山廠則在2月15日復工。情勢最嚴峻的武漢目前尚未有復工消息，由於武漢是印刷電路板重地，原本預計1月14日復工，但業者就預估，現在再度延期，通知不得早於2月21日前復工。iPad與Macbook機殼供應商鎧勝KY華東廠區全面復工，但因為員工報到率仍低，復工進度是階段性改善。勤誠也宣佈昆山廠2月14日復工，iPhone機殼大廠可成則是2月10日後逐步復工。iPhone金屬內構件供應商聯德精密KY也宣佈2月13日復工，，塑膠件廠商新至陞則表示昆山廠2月14日復工。佳必琪東莞廠預計2月15日復工，昆山廠則預計17日復工，HomePad連接器供應商良維的深圳廠則還沒有收到復工核准函，同致昆山廠則在2月13日復工，瀚荃在蘇州跟東莞廠則更早在2月11日就開始復工。鑫禾重慶廠預計2月15日復工，兆利昆山筆電樞紐廠延後一週，到2月17日才可以復工。福州廠則先在2月12日復工。力致重慶廠已經在2月12日復工，蘇州廠2月14日復工，雙鴻的廣州廠已經復工，最大的昆山跟重慶廠則還在申請復工中，尚未獲得通知，超眾昆山廠也等待復工通知中。風扇廠動力KY的東莞廠2月10日復工。精元則透露，江蘇跟常熟廠已經在2月10日復工，但深圳江西跟重慶還在等待當地政府審核。供應商美律2月12日復工，而上游供應商康控KY的山廠已經於2月10日復工，但寶應廠預計得2月底復工。蘋果電池供應大廠順達也預告蘇州廠2月17日復工，但加百裕昆山廠尚未接到復工消息。金山電表示廣州廠已經於2月13日復工，國巨蘇州廠、東莞廠以及華新科大朗廠，10日獲准復工。龍頭研華昆山廠負擔全球50%生產責任，目前計畫2月17日重啟部分產能，並逐週恢復至正常營運狀態，辦公據點方面，則40幾個中國城市，目前部分重啟。供貨蘋果的背光模組大廠瑞儀光電，宣佈瑞儀光電（蘇州）2月10日復工，瑞儀光電（南京）2月11日，而瑞儀（廣州）則是2月10日。面板大廠群創上海跟寧波佛山廠區2月10日復工，但南京廠尚未得到許可，彩晶南京廠也尚未復工。負責全球運動鞋代工的寶成工業也透露，主要生產據點延後到2月17日復工。而 全球市場研究機構TrendForce及旗下拓墣產業研究院 也整理了至2月14日止，肺炎疫情對各關鍵零組件及下游產業的衝擊：在晶圓代工方面，廠房自動化的程度較封測領域高，衝擊相較封測業來的有限，但中國主要半導體重鎮人工大多來自外地，人力缺口與交通限制等，仍會使晶圓代工的復工率低於預期，短期內稼動率不易回復至正常水平。因此，在目前疫情仍未得到有效的控制下，預估2020年第一季中國代工業者的整體出貨表現可能下修，連帶影響下游的中國封測業者。整體營運能否回穩，仍須後續觀察。至於晶片設計端，因為本身沒有生產廠房，所需的直接人工遠低於晶圓代工與封測業者，所以衝擊較小。再加上近年來EDA與晶圓代工業者持續建置雲端設計與驗證環境，晶片設計廠商或許可透過雲端環境來彌補在家工作的不足與缺陷，但這仍需視各廠對雲端環境的資本支出多寡及導入程度而定。從供給端來看，目前DRAM及NAND Flash廠商在中國的工廠，如三星西安廠、SK海力士無錫廠、長江存儲、長鑫存儲、福建晉華等，生產上都沒有受到影響，原因在於半導體工廠大多已經高度自動化，人力需求不高。延伸閱讀：3大廠都在這！武漢封城後，打亂中國半導體大計？再者，原物料在中國農曆年前已有備料，短期內不致短缺，只要海關正常通關，就不會有太大問題。最後在交通運輸方面，在中國的半導體工廠都有申請特殊通行證，即使在封城期間在中國境內都能順利通行。從全球的角度來看，記憶體產業的特性是除非遇到全球系統性風險，否則廠商不會貿然減產，加上客戶端庫存仍然不足，即便下游客戶現階段面臨缺工/缺料的問題，但仍會維持一定採購力道。因此，第一季DRAM價格依然維持上漲格局。需求端方面，在伺服器領域，疫情對現階段整體伺服器出貨影響並不明顯，只有PCB供應可能會有約兩周遞延，但由於相關業者在農曆年前都有提前備貨，因此目前影響有限。值得一提的是，中國資料中心的需求因為疫情而有受惠，例如騰訊受惠於遠距教學需求，字節跳動也因為流量增加帶動需求增長。延伸閱讀：武漢肺炎救了生鮮電商！7天賣4千萬項鮮食，業者訂單接到手軟目前面板前端Array投片基本上都還維持滿載，但面板後段模組與下游品牌與代工廠的生產狀況存在很高的不確定性。原訂2月10日多數中國城市預計恢復生產一事，隨著疫情暫時沒有減緩跡象、宣布封閉式管理的城市日益增加，復工變數仍大。其次，即使復工，由於交通與物流管制的衝擊，關鍵材料與生產人力後續的到位情況同樣十分嚴峻。根據目前狀況，判斷除了TV面板延續1月漲勢的趨勢明確外，Monitor與NB面板價格因為不確定性因素仍多，維持報價與上月持平開出的看法，並觀望二月下旬復工之後的相關狀況。武漢擁有全球最大光纖供應鏈聚落，包括烽火通信、長飛光纖光纜和光迅科技等，占全球光纖光纜生產比重25%。由於5G基地台需要更多且升級光纖，5G的光纖需求是4G的2倍以上。因此，鑒於近期武漢封城且暫停開工影響光纖供應，可能間接影響5G發展時程。因中國重要廠商如華為等已復工，加上產業鏈各環節產品替代性高，故短期內供貨無虞。然若疫情持續延燒，仍將造成部分影響，如小米、聯發科等大廠的大型研發中心停工，將造成新品上市延宕。此外，安防大廠海康威視、大華全力投入測溫儀生產，需觀察產能是否受到擠壓以致轉單；最後，在NB-IoT的發展上由於中國多是產官合作，當各區封閉式管理的限制未獲改善，將不利其大範圍建置。目前中國電信項目競標多面臨延遲，多數5G規模組網建設及應用示範採購項目皆決定延期開標。另一方面，5G基地台關鍵零組件供應商，包括PCB和光纖供應商多位於武漢和湖北，對供應鏈將產生一定程度的影響。隨著5G網路建置時程延後，智慧型手機換機需求受到抑制，加上工廠復工延遲，將使中國5G智慧型手機出貨減少。從上游基板、晶片到下游封裝段來看，武漢及湖北核心疫區的LED廠商數量有限，僅少數廠商受到影響；中國其他地區的LED廠則受限於人員復工進度緩慢，短期內無法回復到全產。整體而言，2019年以來LED產業處於供過於求，仍有庫存可供銷售，因此短期的影響不大，中長期則需視復工狀況而定。其中，LED封裝產業鏈主要分佈在廣東省以及江西省，雖不是疫情的中心，但由於人力需求較大，加上員工多半來自於中國各地的外移人口，因此，中長期的缺工問題如果沒有獲得解決，則影響程度將會較為嚴峻。至於需求面，各家業者已經開始預先拉貨，拉高庫存水位，因此推升一波備貨需求；各生產環節將依據各自供貨狀態來決定是否漲價因應。在主要鋰電池應用中，動力電池芯大部分都貼近於市場端生產，因此並未全部集中在中國，而非電池芯的零組件到少數利基型應用大多來自於日韓與美國等地區，受到中國疫情的影響程度更小。IT應用由於從上游材料加工到電池芯產業，再延伸至電池模組，產業鏈高度集中在中國生產，因此目前看來受到疫情的影響最大。模組與逆變器等關鍵設備，將是太陽能產業受此波疫情影響最嚴重的環節。模組原材料中的矽晶圓與輔材如EVA、鋁框與玻璃等高度倚賴中國供應，然而中國內部受限於物流與復工狀況不理想的影響，多數模組製造商原先春節庫存備料最多能撐到本月底，部分在東南亞有工廠的製造商可以先轉調因應，對於沒有東南亞工廠的模組廠，廠商仍在觀望情勢盼能做出最好的因應。受限於供給端各環節暫時無法順利達產，還有物流運輸量大量降低的影響，針對海外市場的專案，其安裝勢必會受到缺貨影響。例如美國市場與中國市場有併網期限，必須要在三月底前安裝完成，歐洲市場則沒有強制必須在第一季前完成，就現況來看，所有的併網專案都會遞延到第三季。智慧手錶、智慧手環、TWS藍牙耳機等產品的組裝以廣東省、江蘇省、浙江省等地為主，雖然預估會在2月中陸續復工，但停產、缺工、缺料的問題會造成第一季整體的生產量下修，上半年預計推出的新產品也可能向後遞延。但整體而言，穿戴裝置的銷售高峰落在下半年，包括Apple Watch等重點產品也在下半年發表，因此若疫情影響未持續延燒至第二季，整體穿戴裝置全年市場出貨表現偏向中性樂觀。在中國市場方面，中國品牌的穿戴裝置產品大多以國內市場為主，因此上半年的影響程度會比國際品牌來得大。對於以低價策略為主的白牌或新創品牌來說，由於零組件與產能將會優先滿足主要品牌的產品，加上消費者的購買意願短期將會降低，可能受到更嚴重的衝擊。由於供應鏈對人力需求高度密集，受疫情的衝擊較為明顯。預估第一季智慧型手機生產量將較去年同期衰退約12%，產量為歷年來最低。上游供應鏈部分，尤其被動元件與鏡頭仍顯得吃緊，若疫情沒有在二月底前受到控制，恐怕將持續對第二季智慧型手機生產造成負面影響。TrendForce認為若疫情加劇，長期的產業觀察重點將是在「市場需求」，由於全球經濟的高連動性，中國疫情的延燒不只是單一經濟體的GDP衰退表現，而是對於全球經濟的衝擊，進而導致民眾消費力道減弱，為整體智慧型手機產業帶來嚴峻考驗。現階段對於2020年全年生產總量預估為13.81億支，較去年衰退1.3%，為2016年以來的新低。有鑑於疫情的不確定性，不排除智慧型手機生產量會有進一步的下修。下游整機代工廠與品牌廠無疑是本次疫情衝擊的重災區，這些廠商除了因為延後復工損失寶貴的工作天數外，恢復生產後也普遍面臨作業員返工率低，以及各類物料短缺的問題，生產力因而大打折扣。TrendForce預估，製造型態與物料需求相仿的電視與監視器產品，因為疫情的衝擊，第一季的整機出貨量分別由原先預估的4,880萬台與2,900萬台下修至4,660萬台與2,750萬台。筆記型電腦組裝則由於涉及更複雜的關鍵零組件，現階段在包含電池、轉軸、印刷電路板等料件都面臨短缺的影響下，第一季的出貨量更將從原先預估的3,500萬台大幅下修至3,070萬台。疫情不僅影響生產供應鏈，對於後續中國消費者信心與終端產品需求更是埋下中長期的陰影。有鑑於疫情對於中國市場潛在的負面衝擊，TrendForce同步修正2020年三大應用別的出貨規模，其中電視由219.6百萬台下調至218.0百萬台；監視器由125.8百萬台下調至124.5百萬台；筆記型電腦則由162.4百萬台下調至160.2百萬台，修正幅度分別為0.7%、1.0%與1.4%。組裝大部分在中國境內，只有少部分在海外，因此缺工缺料的情況將導致遊戲機的生產受到嚴重衝擊。但由於遊戲機的銷售量過半集中在第四季，亦即供應鏈生產的高峰期會落在下半年，因此第一季是屬於淡季，整體疫情的衝擊若能在3月底前結束，則供應鏈受到的影響可望在第二季回補，對於供貨的影響並不大。至於Sony PS4和Microsoft Xbox One則因為次代主機的消息發布，消費者轉為等待年底的新機發售，因此導致在2019年兩產品的銷量明顯下滑。在需求減少的情況下，並不容易因疫情產生缺貨的情況。而年底的新產品則預期在第二季才會開始生產，所以除非疫情持續延燒，否則新產品依舊能準時上市，並不會對2020年遊戲機市場造成過多衝擊。智慧音箱的組裝供應鏈以四川重慶、江浙、北上廣等地為主，目前已全面實施封閉式管理，對自外地入城者嚴加審查。因此即使部分業者已於2月10日開工，但是在封閉式管理情況下，無論是人流還是物流均無法自由流通，所以將嚴重影響產能恢復程度和速度。在缺工和缺料「雙缺」情況下，預估本因春節假期而僅少量生產的期間將持續拉長，也將影響智慧音箱第一季的出貨量表現。此波疫情預期造成中國汽車市場的供給和需求雙降，而海外汽車工廠則因受部分中國零組件廠停工而導致缺料。中國市場供給端受到的主要影響為停工以及不確定的復工時間點；而需求下滑恐怕衝擊更大，購車的決策過程長且多次往返汽車經銷商賞車是常有的事，一旦消費者不願外出到實體商店，則很難達成交易。預估中國市場第一季的汽車銷售量將較去年同期下滑25-30%。延伸閱讀：中國零件大缺貨！現代汽車關閉南韓工廠，Toyota也緊張對全球汽車產業最直接衝擊為斷料危機，雖然可以增加其他工廠產能來彌補缺口，但在增產與運送過程中仍會讓生產出現斷層。TrendForce認為，海外車廠的供給短少對需求的影響期間較短，但考量各市場的情況後，預估全球汽車市場第一季的銷售量將年衰退14%，幅度是近年來最大。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓"
    }
}