{
    "Q1": {
        "動力": "送走動盪的2018迎向新的2019年，動力-KY（6591）為了讓公司對未來多一些把握，趕在去年底發動二次募資，含公司上市以來首次無擔保轉換公司債以及現金增資案，其中第一次無擔保可轉換公司債款1.5億元已於去年底全數收足，另250萬股現增款項也將在今年元月下旬到位，備足銀彈的動力-KY，展現為新年度衝刺新業績的決心。動力-KY為因應未來產業成長，近期進行上市以來首次的籌資計畫，包括250萬股現增與1.5億元可轉債日前已相繼完成定價，募資總金額達2.3億元，其中1.5億元可轉債已於去年12月28日由代收銀行收足所有應募款項，並已匯撥至專戶存儲銀行。現增價格 敲定32元另動力-KY去年12月增資預定募集250萬股，其中增資發行新股的80％，計200萬股，將由原股東優先認購，每千股暫定可認購85.20427725股，另撥出一成、計25萬股，擬採公開承銷的方式募資，現增相關作業已於去年底完成大半。另現金增資價格32元也已於去年12月22日敲定，預既定規畫原股東及員工股款繳納期間為今年元月11日至17日，特定人則為元月18日，最慢推估現增資金，應該會在今年元月下旬到位。由於其現增最終訂價32元，遠低於日前公告預估區間價40～60元，再加上和去年最後一個交易日的收盤價40.85元相較，仍存在近2成價差，市場推測認購意願應不低，若順利收紇，可望為動力-KY再添8,000萬元的銀彈。動力-KY由於陷入新舊交接，去年第三季財報表現不如預期，單季EPS為0.29元，創下上市以來新低，以致股價跌跌不休。法人推估，原因可能出在下半年輝達RTX20系列 2080 Ti/2080等高階顯卡上市後性價比不高，影響初期電競換機動能。雖然動力去年第四季有諸多利多可望發酵，包括新款電競用散熱風扇出貨量可望隨輝達（NVIDIA）新款晶片陸續釋出逐步成長、掃地機器人用散熱風扇開始進入出貨旺季，新款高階產品出貨量明顯增溫、高單價的車內空調風扇第四季開始小量出貨、高階的專業影像後製剪接機台用散熱風扇出貨量穩健提升。不過，反映在營收上卻不明顯，僅去年10月快速跳升至1.32億元，創下去年4月以來的新高，隔月營收隨即下滑至0.73億元，呈年減49.71％。在成長趨勢不明下，也是造成動力-KY股價積弱不振的重要原因。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "聯德": "沖壓件廠聯德 - KY(4912-TW) 去年納入蘋果供應鏈後，全年營收以 60.43 億元創新高，全年每股純益 9.67 元，也創新高；聯德 - KY 今年看淡手機及車用市場的成長力道，但伺服器應用及新切入的健身器材，表現可望強勁。聯德 - KY 今 (29) 日公布 2018 年財報，並召開業績發表會，去年營收 60.43 億元，毛利率 21.28%，年增 0.77 個百分點，稅後純益 3.82 億元，創新高，年增 28.18%，每股純益 9.67 元；而先前聯德 - KY 董事會已決議配發去年股利 4.5 元，包括每股 2.5 元的現金股利及 2 元的股票股利。聯德 - KY 去年營收結構中，3C 電子類占 64%，年增 8 個百分點，主要來自蘋果手機沖壓件需求帶動，而汽車零組件類則占 28% ，年減 7 個百分點，但今年則因手機市場消費力道減弱，看淡手機及車用市場的成長力道；相對聯德 - KY 在伺服器機櫃散熱、滑軌技術受到客戶重視，加上在 5G 及雲端資料中心的市場需求下，今年將成為挹注成長的重點項目。聯德 - KY 與新創公司 TONAL 合作健身器材，並獨家負責機構件製造組裝，產品去年第 3 季在美國上市、第 4 季量產、行銷，去年已出貨 1000 台，法人預估，今年聯德 - KY 出貨可望以倍數成長。",
        "為什麼美國沒高鐵？ ": "美國發展高鐵計畫頻頻受阻，伊利諾州高鐵未來通車後最高速限還不到時速200公里，加州部份高鐵建設甚至已蓋不下去，提前喊卡。■High-speed rail in the U.S.ramains elusive:Illinois shows why.美鐵（Amtrak）從芝加哥到聖路易的路線似乎是美國採用如歐洲與亞洲高速鐵路的理想路段，列車時速應可達每小時200英里（320公里）。這是因為該路段多數行經伊利諾州平坦地形。事實上，伊利諾州的高鐵計畫已如火如荼展開，只不過列車的最高速限只有每小時110英里，較現行搭火車約需5個半小時的車程只縮短1個小時。該高鐵建設的總經費約20億美元，伊利諾州提供的報告更表示，高鐵完工後兩個城市搭乘火車的人口比例可能也只會上升幾個百分點。高鐵 成了美國夢花了那麼多經費卻只有一點點的效益，凸顯高鐵在美國是一個難以實現的目標。伊利諾州面臨的最大挑戰包括聯邦政府給予的預算有限，以及民眾使用交通工具的習慣根深蒂固，相關問題足以作為其他各州希望升級鐵路運輸網路的借鏡。此一議題也引起美國社會關注，民主黨國會議員正在主打「綠色新政」的政見，希望對國家的能源與交通基礎建設進行全面的改革，一些地方政府也在研議如何降低碳足跡、或是因應老化與都市化新社會型態的對策。然而今年2月，加州州長突然宣布大幅縮減該州的高鐵投資計畫，凍結洛杉磯和舊金山之間的高鐵建設。再回過來談伊利諾州的高鐵計畫，伊利諾州一來經費不足，另一方面土地的取得也是一大問題。幾經考量後，州政府決定高鐵與既有的貨運列車共用軌道。才剛卸下伊利諾州交通局長的布蘭康宏（Randy Blankenhorn）指出，「要再興建一條單獨的高鐵軌道，除要花很多錢，同時包括環評審查流程也要很多年的時間。」他還說，「光是土地的取得可能就要5年的時間，要是我們當初堅決蓋一條時速達200英里的高鐵，現在頂多還在剛開始執行與設計的階段。」伊利諾伊州最後決定沿用既有火車路線，並重建一條由貨運鐵路公司擁有的單軌軌道。換句話說，在實際運作上它稱不上是高鐵，而是速度提升一些的鐵路火車。川普認為蓋高鐵是錢坑伊利諾州政府高鐵設定的最高速限是每小時110英里，雖較美鐵目前芝加哥到聖路易列車時速最高79英里高出一截，但比海外最快的火車甚至華盛頓到波士頓之間時速最快達150英里則慢非常多。相較之下，加州在高鐵計畫方面就採取截然不同策略，要興建一條全新的專用軌道。只不過，相關高鐵計畫預估經費不斷上修，來到770億美元。加州州長紐森（Gavin Newsom）在2月中坦言高鐵計畫大餅畫得太大，難以達成，不但經費高得嚇人，完工之日更是遙遙無期，他說：「光是舊金山到聖地牙哥就找不到一條適合的路線，更不要說舊金山到洛杉磯。」之後又發生川普總統宣布卡經費後，加州高鐵計畫前景更是多舛難測。川普公開砲轟加州高鐵是錢坑，不僅表態凍結一筆9億美元撥款，甚至要向加州追討25億美元聯邦經費。早在2009年聯邦政府就提出以經濟刺激方案來興建高鐵，當時國會總共編列80億美元經費用於高鐵的建設。伊利諾州原本獲得13.4億美元的經費，不過在俄亥俄州、佛羅里達州和威斯康辛州放棄高鐵建設後，伊利諾州又額外獲3億美元的聯邦資金補助。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《熱門族群》雙A電競北美市場較勁，共同作大MIT市占 ": "宏碁(2353)和華碩(2357)在北美市場較勁，近幾個月輪流當美國市場電競銷售冠軍，合計雙A在美國電競市場的市占超過4成，雙A較勁的同時，也一起把MIT的品牌國際市占作大。宏碁在最新北美市調報告，勇奪2月份美國市場電競筆電冠軍，市占率為23%；年對年成長達103%，幅度遙遙領先前五名其他品牌。華碩1月在北美電競筆電市場展現強勁銷售動能，以月成長76％的增長率拿下23％市占居冠。在單價1,200美元以上的高階筆電市場亦拿下28％的市占成績。此外，宏碁(2353)NB／PC也囊括美國亞馬遜最新前二十大筆電排行站上第一、第二名，並於前二十名中以六項產品居品牌之冠、螢幕亦以第一名領先；在日本亞馬遜則以直立式桌機拿下銷售冠軍。宏碁(2353)預計在4月11日於美國紐約舉辦2019年新品發表暨全球記者會，今年舉辦的場地選擇紐約布魯克林Navy Yard的 Duggal Greenhouse。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》電競及高階智能風扇挹注，動力": "電競顯示卡散熱風扇廠—動力科技-KY(6591)2018年財報出爐，每股盈餘為3.12元，由於新款電競用散熱風扇出貨量可望隨Nvidia新晶片陸續釋出而逐步成長，且隨5G及AI等應用興起，公司將跨足高階智能風扇領域，預估今年業績將重回成長軌道。受到去年下半年輝達(Nvidia)繪圖晶片新舊世代交替所影響，動力-KY去年電競顯示卡散熱風扇出貨量約970萬套，較2017年減少12.17%，致使2018年合併營收為12.17億元，年減5.76%，合併毛利率為20%，年減7個百分點，稅後盈餘7377萬元，年減14.63%，每股盈餘為3.12元。去年電競應用散熱產品占動力-KY整體營收比重仍維持約80%水準，利基型產品部分，高階通訊基地台及網路監控設備專用的大型散熱風扇出貨量明顯成長，帶動通訊應用產品占2018年營收比重提升至5.06%。動力-KY董事會亦通過107年盈餘分配案，將配發1.5元現金股息，配發比率為48.08%，以今日動力-KY收盤參考價41.7元計算，現金殖息率達3.6%。動力-KY表示，輝達今年第1季開始密集推出新一代圖靈(Turing)架構的中階RTX2060、GTX 1660Ti 及GTX 1660系列晶片，預估第2季Nvidia低階GTX 1650亦將登場，下游顯示卡客戶包括微星(2377)、技嘉(2376)、華碩(2357)及美商艾維克(EVGA)等系統大廠開始進入密集鋪貨階段，以目前測試結果來看，新一代圖靈(Turing)架構的中低階系列產品的性價比(C/P值)均明顯優於前一代的產品，主打300美元以下一般玩家市場，將可望吸引玩家買氣，迎接暑假電競旺季熱潮。在其他產品方面，隨著5G高速傳輸時代來臨，以及人工智慧(AI)技術的快速發展，動力-KY積極發展智能化的散熱風扇產品，提供客戶高度整合的散熱解決方案，佈局多元化應用市場，提升公司產品的競爭力，智能風扇將成為公司中長期的主要發展策略之一。此外，動力-KY亦積極拓展工控、家電、車用等利基型散熱風扇市場，降低公司營運受電子產業淡旺季影響，並持續提升自動化生產比重，優化產線配置效率，進一步轉型為全方位的散熱應用產品供應商。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Q2強棒 法人欽點5大族群 ": "台股五大族群成第二季強棒！法人強調，本波指數已強漲逾千點，上檔賣壓沉重，當前宜放眼5G、散熱、光學、印刷電路板（PCB）及IC設計五大趨勢，奇鋐（3017）、高技（5439）等13檔進可攻退可守，逢低可偏多布局。彙整台新投顧、兆豐國際投顧、統一投顧看好五大趨勢，搭配近期法人加碼或股價強勢等條件，進而篩選5G概念股中磊、聯亞及昇達科、散熱廠超眾、奇鋐和泰碩、光學鏡頭龍頭大立光、PCB家族高技、博智與金像電、IC設計譜瑞-KY、聯發科及力旺等13檔。法人指出，受到中美貿易戰影響，不少公司今年首季估計為全年低點，隨著第二季訂單逐步回溫，營運動能可望再次啟動，加上美國聯準會（Fed）偏鴿態度確立，導致美元指數下挫，牽動亞幣短線走揚，該五大趨勢成當前投資首選。目前全球主要國家都已陸續展開5G商用頻譜釋出作業，5G建置正如火如荼地展開，光學廠則受惠非蘋陣營推出多鏡頭手機，有助於鏡頭需求提升，而新應用趨勢交互引爆散熱、PCB、IC設計等龐大商機。台新投顧副總經理黃文清指出，5G投資概念為「先基礎建設，後手機零組件」， 舉凡基地台、伺服器、PCB、電信、小型細胞基地台（Small Cell）均是受惠族群，此外，在中美貿易戰的對峙下，中國大舉加快5G建置步調，預期華為將成5G基站的最大贏家，因此可多留意台廠相關的華為概念股。全球IC 設計大廠聯發科第二季將步入手機晶片出貨旺季，其將以P90提升營運動能，並改善產品組合；力旺矽智財（IP）平台與台積電緊密合作，並拓展授權至其他代工廠，權利金營收可觀，此外，受惠屏下指紋辨識IC將成手機主流，市占率亦可望逐步拉升。兆豐國際投顧表示，季底法人積極作帳，對該五大族群多有著墨，股價表現吸睛，選股策略上，先瞄準大趨勢，配以基本面營收佳、籌碼面法人買超，即可提高勝率，惟須格外留意資金動向，一旦逢高停利跡象，則建議先行減碼，待拉回再布局。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "GTX 1660上市 微星、技嘉、華碩、動力": "輝達 (nVIDIA) 陸續推出採用圖靈 (Turing) 架構的平價版 GPU，繼 GeForce GTX 1660 Ti 上市之後，週五 (15 日) 宣布推出 GTX 1660，板卡大廠微星 (2377)、技嘉(2376)、華碩(2357) 與顯卡散熱風扇廠動力 - KY(6591)業績再添動能。此外，據悉輝達 4/30 將接續推出低階的 GTX 1650，兩款皆主打 300 美元以下的玩家市場。就目前的測試來看，GTX 16 系列性價比明顯優於前代產品。而 GTX 1660 延用 GTX 1600 Ti 的架構與創新設計，平均速度比 GTX 960 快 130%，為舊電腦升級的完美方案。\n\n輝達指出，售價自 219 美元起的 GTX 1660 搭載 6GB GDDR5 VRAM 記憶體、1408 個 CUDA 核心與接近 1.8 GHz 的超頻時脈。在 1080p 解析度下，速度平均比 GTX 1060 3GB 產品快 35%，相比 Maxwell 架構的 GTX 960 更是快了 130%。同時，GTX 1660 在 1080p 解析度下能發揮足夠的效能，能夠暢玩最新的遊戲大作，呈現各種不同的繪圖細節。\n\n輝達表示，GTX 1660 已透過華碩、EVGA、技嘉、微星以及 Zotac 等業者正式推出。台灣區產品售價自新台幣 7450 元 (含稅) 起，實際售價依設計、功能與地區不同而有所差異。",
        "散熱族群大翻身 類股當紅炸子雞 ": "（中央社記者韓婷婷台北2019年1月8日電）科技步伐加快，散熱產業水漲船高，台灣散熱大廠包括雙鴻 (3324) 、超眾 (6230) 、泰碩 (3338) 、健策 (3653) 等第4季旺季表現亮眼，吸引法人買盤力拱，成為近來盤面當紅炸子雞。4G晉升5G、雲端與資料中心建置、自動駕駛、電動車等新世代產業大趨勢，都少不了散熱需求，讓散熱產業跟著水漲船高，激勵近來族群股價熱力四射。延續去年第4季高人氣，散熱族群今天上演噴出行情，包括雙鴻、超眾盤中均亮燈漲停，分別攻抵110.5元及147元，12月營收繳出歷史次高好成績的泰碩漲幅也超過9%，一度逼近漲停價，力致 (3483) 漲幅超過5%，12月營收創新高的健策漲幅也超過4%，其他包括建準 (2421) 、奇鋐 (3017) 、動力-KY (6591) 等漲幅都超過2%，類股價量齊揚。泰碩受惠手機熱管及5G基地台散熱出貨挹注，去年12月營收新台幣3.61億元，月增8.47%，年增24%，創下歷史次高紀錄，2018年全年營收34.59億元，年增12.94%。泰碩轉型效益逐步發威，除了伺服器、通訊應用可望見到顯著成長外，手機熱管也會有大斬獲，今明年整體營運成長動能將較顯著，樂觀可期。2019年即將進入5G元年，泰碩深耕4G/5G產品多年，除了主要客戶中興外，也成功跨足其他品牌供應鏈，其中5G產品去年底已小量出貨。預估今年度對營收貢獻比例有機會從今年的12%至13%進一步拉高到15%至18%，在智慧型手機及5G基地台建置商機帶動下，今年度營運可望見到顯著動能。健策12月營收4.38億元，創歷史新高，月增7.18%，年增高達47.05%，主要受惠於網通伺服器及5G等產品出貨持續放量。展望今年，在5G基地台及車用產品陸續出貨挹注下，營運動能可望持續加溫。法人指出，從PC到NB（筆電）世代再到伺服器市場，隨著電子產業新應用需求不斷出現，造就台灣不少優質的散熱模組廠商，產業供應鏈也相當完整，一線大廠包括超眾、雙鴻等競爭對手也都瞄準包括日商古河電工、藤倉(Fujikura)等國際大廠；超眾更獲日本Nidec青睞，公開收購併入集團旗下，為接下來的5G發展布局。日本大廠來台尋求技術結盟合作，以溢價收購台灣散熱廠超眾，讓台灣散熱產業重新獲得投資市場關注，搭配5G題材興起，帶動產業類股成為今年第4季最熱門的焦點。（編輯：鄭雪文）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "[表三3]台灣集中市場股價創新低 ": "",
        "台船現增公開承銷9000張 中籤率8.91％ ": "台船（2208）現金增資公開承銷共9,000張，每位投資人可申購1張，共有100,936件合格申請案，今（28）日進行公開抽籤，中籤率為8.91％。台船此次現增，每股現增價格為22.52元，今日股價收盤為25.7元小跌1.15％，預計現增股撥券日期為2月12日。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "泰鼎": "泰鼎 - KY(4927) 去年賺逾半個股本，寫下歷史次高紀錄；今年首季營收則是來到 28.47 億元，創下同期新高，其營運表現亮眼，主要來自於嚴格的成本控管及積極調整產品組合所致。展望未來，在貿易戰尚未有所緩解之下，公司因生產據點位於泰國，可望坐享轉單效益，目前訂單能見度仍高，加上規模經濟加持之下，今年營運看旺。近期股價沿 5 日線攀升，前一交易日爆量突破後拉回收長黑，洗掉不少籌碼，今日則是長紅吞噬反手攻高，目前 KD 指標維持高檔，後市仍有高點可期。",
        "虛擬貨幣概念股 雄風再起 ": "市場挖礦風潮再起，引動台系相關「虛擬貨幣概念股」受到買盤追捧，成為短線市場交投重心。本報資料照片facebook虛擬貨幣近來在市場避險買盤的大舉挺進下，加上臉書也擬推出Libra幣，激勵比特幣價格狂飆，最高已衝上1.3萬餘美元，市場挖礦風潮再起，引動台系相關「虛擬貨幣概念股」受到買盤追捧，成為短線市場交投重心。\r\n比特幣漲至18個月新高，在Bitstamp交易所創下1萬3,666.02美元最高點，這是自2018年1月以來最高價位。今年比特幣已上漲逾260%，但仍低於2017年12月創下的2萬美元高點。\r\n分析師表示，臉書先前要推出Libra幣的公告，重新燃起民眾對數位貨幣的興趣，在低利率下尋求安全的投資者，也推高比特幣的價格。\r\n紐約在線外匯經紀商OANDA的高級市場分析師莫亞（Edward Moya）說，加密貨幣交易商因臉書推出數位貨幣而重新煥發活力，勢頭似乎正在上升，吸引新的新投資者；比特幣下一個關鍵壓力點是1.5萬美元。\r\n比特幣行情創下高點，激勵台系相關概念股，其中技嘉、微星、映泰、撼訊、智原、世芯-KY、台達電、雙鴻、勤誠、動力-KY等是市場矚目的十大「虛擬貨幣概念股」。\r\n微星表示，本季業績可望逐月走揚，第3季將優於第2季。公司已在洽談9月返校潮訂單，今年電競筆電出貨以兩位數成長為目標，毛利率提升到14%至15%。\r\n微星在高階電競筆電（售價1,300至1,600美元）市場居領導地位，目前進攻專業創作者電腦市場，預估今年創作者筆電占整體筆電產品突破20%。\r\n智原由於中長線投資價值浮現，外資買盤逐漸進場逢低買進，股價近一個月維持震盪走高。針對下半年後市營運展望，智原表示，今年全年訂單能見度更趨明朗，下半年營運展望樂觀，成長動能將較上半年更明顯。\r\n智原表示，在NRE與量產業務成長驅動下，預期第2季營收將成長個位數百分點，季增約4%至9%，毛利率將拉回至約55%。\r\n台達電董事會決議7月2日除息，每股配發5元股利，7月26日發放股利。台達電今年前五月營收達1,020.86億元，年增15%，除因4月起併入泰達電營收，主要成長動能來自資料中心、被動元件、樓宇自動化、通訊電源等表現不俗。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【華冠投顧】幸運星": "林幸蓉 分析師焦點個股：6166 彩晶、2499 東貝、3324 雙鴻、3017 奇鋐、2317 鴻海週五美國富國銀行和摩根大通（小摩）獲利數字優於預期，美股大漲，道瓊大漲 269 點。台股控盤者趁勢跳空開高直接站五日線，再次強軋週五突然增加的空單！！盤中 10897 點創波段新高…… 控盤阿尼奇還是拉抬權值股三王：人氣王 2317 鴻海 + 權王 2330 台積電 + 股王 3008 大立光，帶動 2408 南亞科、4938 和碩、2454 聯發科、3711 日月光投控…… 跟著上漲收盤大漲 70 點，成交量 1,187 億。OTC 領頭羊矽晶圓族群：6488 環球晶、5483 中美晶、6182 合晶再度領漲，3105 穩懋等表現也強…… 收盤上漲 0.76%，成交量 351 億……台股 OTC 從上周開始…… 拉大出小股三天…… 大盤洗好凶！！（週二、三、四共三天內空單狂補 178,740 張）但是大家有沒有發現…… 空頭不死…… 多頭不止……【老師已多次提醒多頭架構不變，洗得越兇、漲得越猛…… 尊重趨勢勿放空…… 縮小自己…… 跟著阿尼奇走，自然可以找到財富的花朵……】週五當天…… 空單又開始大增「23,435 張」，今天又馬上再軋空單啦…… 恭喜全國會員…… 今天又現買現賺囉！今日強勢個股有通信網路 3221 台嘉碩、3704 合勤控、3466 致振、6470 宇智、6152 百一、8034 榮群、3163 波若威、6163 華電網，另外與 5G 相關的散熱 3338 泰碩、6230 超眾、6591 動力 - KY、3324 雙鴻、3483 力致、3017 奇鋐、2421 建準、3653 健策，PCB 4927 泰鼎 - KY、3321 同泰、6278 台表科、6213 聯茂、5349 先豐、2316 楠梓電、2367 燿華等。其他強勢股：受惠華映轉單的 6166 彩晶、8105 凌巨，汽機車零件 4551 智伸科、5288 豐祥 - KY，太陽能 6443 元晶、6477 安集、6125 廣運，6188 廣明、8924 大田、2499 東貝、5258 虹堡、5488 松普、6290 良維、3551 世禾、4942 嘉彰……※以上內容由華冠投顧 林幸蓉分析師 整理提供，投資人於投資前請審慎評估，遵守紀律，嚴設停利停損。",
        "《電腦設備》動力": "電競顯示卡散熱風扇大廠-動力-KY(6591)將在Computex電腦展推出全球首顆AI智能風扇，搶攻高階邊緣運算及智能控制市場商機，為公司營運再添動能。台北國際電腦展覽會(簡稱Computex)28日開展，動力-KY多年來深耕客製化高階散熱風扇，以專業的技術能力與完整的專利佈局，為客戶快速量身訂製各式散熱應用產品，主攻電競、車用、醫療、網路通訊及資料中心等高階散熱應用市場，隨著5G高速傳輸及AI技術迅速發展，智能化產品的需求日益殷切，動力—KY耗時一年，以自有專利技術研發的AI智能風扇，成為公司近期的主要發展動能之一。根據專業研調機構Gartner預測，全球連網裝置將從2016年的36億，增加至2021年的251億台，因此除了資料中心的雲端運算外，連網設備必須將部分資料彙整及運算功能釋放到節點及終端內建的邊緣運算裝置中，以確保最高頻寬速度及最小延遲時間。動力-KY新推出的AI智能風扇，透過嵌入式的感測器收集風扇的轉速、溫度、聲音、壓力、穩定度及使用壽命等數據資料，傳送至內建專用ASIC進行資料彙整分析，客戶可以透過行動裝置上的專屬應用程式(APP)遠端監控產品使用狀況，調整風扇效能參數，即時進行零件替換，有效提升相關設備的運作效率及使用年限，降低客戶備品庫存需求，在5G傳輸及高速運算需求大幅提升情況下，AI智能風扇將可為客戶的生產製造及終端應用提供更完善的解決方案。動力-KY董事長許文昉表示，AI智能風扇在高端應用領域的需求相當龐大，尤以邊緣運算相關產品市場需求最為顯著。目前公司的AI智能風扇已完成開發多項終端應用產品，其中在電競及高效能計算系統（High Performance Computing；HPC）產品方面，主要用於提升散熱風扇系統的同步化及穩定度；在通訊產品方面，主要應用於高耐候性及高傳輸量的5G相關基地台與網通設備；醫療方面，適用於高穩定度及產品生命週期長的呼吸輔助器及生理監測器；高速運算系統方面，主要應用在資料中心及伺服器；而在自駕車方面，公司將可望切入汽車溫控系統及PM2.5監測設備市場等。動力-KY新推出的高階AI智能化的散熱風扇產品，提供客戶軟硬體結合的即時散熱監控方案，佈局通訊、車用、工控、醫療及邊緣運算等多元化應用市場，提升公司產品的競爭力及附加價值，協助公司拓展利基型產品市場，提高客製化散熱產品比重，公司目前已與部分客戶開始共同開發應用AI智能風扇相關的新產品，下半年可望進入量產階段，為公司營運再添成長動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "5G基地台建設起飛 奇鋐、泰碩分居華為、中興供應鏈受惠 ": "5G 邁入商轉階段，基地台散熱需求大幅拉升，3 月起進入拉貨高峰期。法人指出，因 5G AAU(Active Antenna Unit，主動天線單元)功耗大幅增加，散熱需求的規模不亞於手機散熱產值，台相關供應鏈將增添新的成長動能，看好在通信散熱領域長期耕耘、且供貨華為的奇鋐 (3017) 以及中興散熱供應商泰碩 (3338) 受惠。國內散熱族群週一 (15 日) 股價在 5G 題材之下上演激情噴出行情，多檔個股亮燈漲停，週二 (16 日) 近期最強勢的泰碩仍一馬當先續漲，最高漲逾 8% 來到 63.5 元價位；奇鋐則在週一以近漲停板收盤之後，週二開低走低，下跌幅度逾 4%，表現在整體族群中相對疲軟。\n\n台系法人指出，5G AAU 導入熱傳導設計來解決多點熱源解熱，加上 5G AAU 散熱體積大以及單一基地台約 3 面 AAU，粗估單一 5G AAU 散熱產值將百倍於手機，因此，考量 2019-2021 年 5G 基地台建設潛在規模，預估 AAU 散熱產值將不低於手機散熱產值的規模。\n\n而繼南韓與北美 4 月啟動 5G 商用服務之後，中國大陸對 5G 發展維持「2019 年預商用，2020 年商用服務」的時程規劃，2019-2021 年將是全球 5G 基地台快速建設期。而中國今年 5G 資本支出估計為 300-340 億人民幣，將建設 10-20 萬座基地台，明年約 60 萬座。",
        "獨家》海軍神祕海測艦動力失效 一度漂流台灣海峽 ": "隸屬海軍192艦隊，唯一一艘海洋測量艦「達觀艦」(AGS-1601)，5月中旬在台灣海峽進行水文探勘時，艦上動力主機突然完全失效，一度在海上漂流，經該艦緊急求救，海軍收到求救訊息後，立即請在附近巡弋的船艦前往救援，並拖帶回高雄左營軍港進行檢修，結束一場海上驚魂，經查發現是燃油含水量太高才導致主機故障。軍方人士透露，上月漢光演習前夕，海軍192艦隊海測艦「達觀號」，在台灣海峽中執行水文探勘任務時，艦上主機突然故障熄火，經過輪機人員不斷嘗試修復，仍無法恢復動力，船艦當時只能在台灣海峽上漂流。由於達觀艦平時執行不少牽涉到機密的任務，位置及航跡不便曝光，只好呼叫海軍艦指部派遣救難艦前往漂流海域救援，海軍考量時效，立刻協請在台灣海峽偵巡的偵巡艦全速前往馳援，並在偵巡艦伴隨下，由救難艦拖帶回左營海軍基地。據了解，達觀艦是交通部代海軍在民國83年向義大利購買的海洋測量艦。平時以台灣海峽週邊海域專屬經濟海域與海南諸島之航道測量與水文資料蒐集任務為主，必要時支援國內、國際海洋研究計畫及臨時賦予之任務。艦上配備相當多高精確探測裝備，執行水深探測、海底地形繪測、海底地質探測、海底磁力線繪製以及海洋環境資料蒐集等，舉凡台灣周邊海域、航道、甚至海南諸島，都可見達觀艦的蹤影。軍方根據達觀艦所獲得的水文、水聲傳遞資料，即可獲得海軍能否有效進行反潛或水雷作戰的關鍵，因此達關艦對台灣海防的重要性極高。最重要是，外傳艦上還具有水下監聽系統，可以監視附近海域中國潛艦的活動，並分析其水下聲音特性，是我國水下及反潛作戰上十分重要的一環。海軍艦隊指揮部表示，達觀艦5月中旬確時發生動力失效事故，經過調查動力失效的原因，是因檢測油料的淨油機故障，導致燃油含水量太高。原本在海上檢修後有短暫恢復動力，為求安全起見，仍透過友艦拖帶回左營港進行檢修，目前已恢復正常執勤，海軍會針對此一事件，持續加強作業SOP流程。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "《電腦設備》江西新廠助攻，動力": "電競顯示卡散熱風扇廠—動力-KY(6591)受惠中高階顯示卡風扇出貨量逐步成長及AI智能風扇下半年可望進入量產，動力-KY審慎樂觀看待下半年營運，為提升營運效率及控管成本費用，公司將於今年下半年開始將部分產線遷移至江西新廠，預估明年第1季江西新廠開始試產，明年下半年進入量產階段，屆時公司整體出貨量可望再增加20%以上。動力-KY自結6月合併營收為6662萬8000元，較5月成長9.19%，年增6.04%，累計第2季合併營收為2億1927萬元，季減19.81%，累計前6月合併營收為4億9271萬元，年減30.38%。動力-KY今年推出全球第一個AI智能風扇，目前已切入電競、工控、及網路儲存等利基市場，預估下半年可望完成產品認證進入量產，AI智能風扇將成為公司搶攻高階邊緣運算及智能控制市場的利器之一。動力-KY表示，下半年除中高階顯示卡風扇出貨量逐步成長外，公司將積極拓展AI智能風扇的利基型市場，並佈局應用於人工智慧、工程模擬、及雲端運算等高階散熱產品市場，提高客製化散熱產品比重，審慎樂觀看待下半年營運。為維持公司中長期的競爭優勢，提升營運效率及控管成本費用，公司於6月21日購置溙奕(江西)電子科技廠房，公司計畫今年下半年開始將部分產線遷移至江西新廠，預估明年第1季江西新廠開始試產，明年下半年進入量產階段，公司整體出貨量可望再增加20%以上。動力-KY營運漸入佳境，外資也連兩天小幅買超，今天股價以漲停作收，創下除息後新高價。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "ORIS鏤空工業風 自製機芯新作得意上市 ": "ORIS自製機芯系列年度力作Big Crown ProPilot X Calibre 115，即起全球同步開賣，採用品牌第六枚自製機芯Calibre 115，擁有240小時動力儲存、非線性動力儲備指示器、小秒針等優異功能，更重要的是表盤和表背皆為鏤空設計，工業風美學的細節一覽無遺，更添品味，台灣目前分配到4只。Calibre 115年度亮點於1904年創立的ORIS，逾百年來堅持只生產機械表，儘管在70年代遭遇「石英危機」的衝擊、2015年蘋果發表Apple Watch的威脅，也從不改變，反而更積極投入研發生產機芯，2014年品牌110周年時發表Big Crown ProPilot自製機芯系列110腕表，自此每年定期推出一只新表，今年則是第六只表，名為Big Crown ProPilot X Calibre 115腕表。說這枚Calibre 115機芯是第六枚機芯，並不完全正確，因為以製表工藝為傲的ORIS，早年已研發自製279枚機芯，直到鐘表界受到「石英危機」衝擊才停止自製機芯，2014年ORIS為慶祝110周年重啟生產線，認真算起來Calibre 115應是ORIS的第285枚機芯。鈦金屬表殼堅固輕盈ORIS自製機芯強勢回歸，自然不能等閒，2014年第一枚Calibre 110即是一枚十日鍊的機芯，動力儲存達240小時，震驚表壇，自此每一年ORIS都會為這枚機芯增添功能再升級，即起全球同步上架的Big Crown ProPilot自製機芯115腕表採用鏤空表殼，驕傲展現自製機芯的全貌，零件邊角刻意不打磨、幾何結構的工業風美感品味一覽無遺，擁有十日動力的發條盒也可清楚看到。這款ORIS年度力作採用更加堅固輕盈的鈦金屬表殼，由於鈦金屬一直是航太科技採用的材質，更能呼應Big Crown腕表源自噴射機的渦輪引擎的表圈設計，售價19萬8000元（皮表帶款）、20萬8000元（鋼帶表）。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "建準、動力 出貨將放量 ": "隨著顯示卡晶片大廠超微（AMD）、輝達（Nvidia）近期都推出新平台，顯示卡散熱風扇需求也快速轉強，有望帶動風扇廠建準（2421）、動力-KY出貨放量。\n經濟日報提供facebook建準今年上半年營收達51.40億元，年減8.7%，近期單月營收均站穩9億元之上，下半年是旺季，單月營收有望重回10億元大關。法人表示，建準因產品組合不錯，毛利率有望較去年同期成長。\r\n法人認為，建準下半年營收將恢復成長，主要成長動能來自伺服器、網通、車用及顯示卡等業務；其中，車用/伺服器及網通的年營收估將分別年增44%、24%，全年整體營收成長二成。\r\n至於伺服器及網通方面，建準將受惠於今年伺服器平台Purley的滲透率提升，2020年起將擴大布局5G基地台室內集中單元及分布單元產品線方，這項業務毛利率高於整體平均，預期今年營收貢獻將從2018年23%與今年首季27%，擴大至25%至30%，助長合併毛利率復甦。\r\n動力今年6月營收6,700萬元，月增9.2%、年增6%，已有回溫跡象，累計上半年營收4.93億元，年減30.4%，下半年因有新款顯示卡出爐，有助風扇出貨量提升。\r\n據悉，目前支援兩大晶片陣營的顯示卡散熱產品均進入密集鋪貨階段，市場對於新款顯示卡產品的評價正面，可望帶動新一波的玩家換機潮，下半年動力的新款客製化顯示卡散熱風扇出貨旺季可期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "散熱廠8月營運發威 超眾創同期新高 動力": "散熱廠超眾 (6230-TW) 及動力 - KY(6591-TW) 今 (9) 日公布 8 月營收，超眾營收 7.7 億元，創同期新高，月增 13.43%，年增 10.99%；動力 - KY 營收 1.21 億元，月增 35.32%，年增 57.5%。超眾受惠手機、網通、伺服器客戶陸續推出新品，8 月營收 7.7 億元，月增 13.43%，年增 10.99%；累積前 8 個月營收 55 億元，年增 12.87%。展望下半年，超眾預期，進入下半年傳統出貨旺季，加上手機步入拉貨高峰期，業績不看淡，法人預期，手機下半年營收，可望達雙位數成長，筆電則因上半年客戶提前拉貨，第 3 季將小幅衰退，不過整體需求帶動下，下半年營運可期。動力 - KY 受惠超微及輝達新晶片拉貨帶動，加上英特爾 CPU 缺貨問題排除，8 月營收 1.21 億元，月增 35.32%，年增 57.5%；累積前 8 個月營收 7.03 億元，年減 17.99%。展望後市，動力表示，下半年傳統出貨旺季，加上市場對新顯卡評價正面，電競及利基型散熱風扇出貨量已逐漸成長，法人表示，利多激勵下，營運有望逐季升溫，下半年優於上半年。此外，動力研發全球首個 AI 智能風扇，目前正進行終端產品認證，預計第 4 季可進入試產，明年 AI 智能風扇用在電競、高效能計算系統 (HPC) 及家電，且整體出貨量可望明顯提升。",
        "顯卡新品+傳統旺季 動力": "散熱風扇廠動力 - KY(6591-TW) 第 2 季財報出爐，單季稅後純益 216 萬元，季減 80.9%，年減 90.6%，每股純益 0.08 元；上半年稅後純益 1349 萬元，年減 76.4%，每股純益 0.52 元，不過迎接下半年傳統旺季，營運仍有機會逐季回溫。動力指出，去年獲比特幣急單，比較基期墊高，加上美中貿易陰霾下，晶片市場銷售低迷，導致今年第 2 季與上半年的獲利，都較去年減少。展望後市，動力表示，雖自家產品未受美中關稅影響，但整體市場仍低迷，不過，輝達及 AMD 推出新款平價顯示卡，第 3 季拉貨力道強勁，訂單能見度高，法人表示，動力將迎接下半年傳統出貨旺季，目前市場對新顯示卡評價正面，相關散熱產品進入密集鋪貨階段，營運可望逐季升溫，下半年將優於上半年。此外，動力研發全球第 1 個 AI 智能風扇，搭載晶片及感測器等，能即時檢測散熱產品，目前已打入電競、工控、網路儲存等領域，動力表示，目前與廠商密切洽談合作案，目標今年第 4 季進入量產。動力 - KY 第 2 季營收 2.19 億元，季減 19.8%，年減 23.8%；毛利率 14.28%，季減 6.9 個百分點，年減 3 個百分點；營益率 - 6.17%；稅後純益 216 萬元，季減 80.9%，年減 90.6%；每股純益 0.08 元。動力 - KY 上半年營收 4.92 億元，年減 30.4%；毛利率 18.12%，年減 4.8 個百分點；營益率 1.74%，年減 8.6 個百分點；稅後純益 1349 萬元，年減 76.4%；每股純益 0.52 元。",
        "台股盤中—台積電熄火矽晶圓接棒演出 傳產扯後腿重返萬一仍差一步 ": "台股今 (24) 日開高走低，雖然盤中以矽晶圓為首的半導體族群表現強勢，但在傳產族群走弱下，盤中狹幅震盪，依舊未能挑戰萬一大關，而今日預估成交量為 1300 億元。觀察今日權值股表現，蘋概三王中，大立光午盤前漲逾 1%、鴻海也在平盤之上，惟台積電漲多拉回，今日在平盤下方震盪，表現相對弱勢。台積電雖然熄火，但半導體中的矽晶圓族群再度躍升盤面焦點，嘉晶拉出漲停板，台勝科大漲逾 5%，昇陽半也漲近 4%，環球晶、合晶也上漲 2%、中美晶也是同步走揚。除了矽晶圓外，在其他半導體個股中，就屬昨日召開法說會的 IC 設計廠智原及封測大廠力成表現最為亮眼，智原攻上漲停鎖住，力成也漲逾 7%，而致茂漲 3%，也多有表現。其餘電子個股方面，伺服器代工廠緯穎今日漲逾 6%、筆電業者微星則漲逾 1.5%、被動件大廠華新科漲 2%，國巨也是同步走揚；還有散熱族群的超眾、奇鋐、雙鴻、動力 - KY 等也表現強勢。不過雖然電子個股紛紛表態，但另一邊的傳產族群表現相對疲弱，今日台塑四寶同步走弱，其中台塑、台塑化下跌 1-2% 最為弱勢，水泥雙雄表現也不振，今日除息的亞泥下挫逾 2%，呈現貼息走勢，台泥也是同步走弱；紡織族群中遠東新、儒鴻、聚陽表現同樣低迷，拖累大盤走勢。法人則指出，目前台股連日未能攻克萬一，恐影響市場信心，加上目前短線過熱，預計接下來應會拉回整理，不過緊跟著第 2 季財報陸續公布，加上法說會也將起跑，只要美中協商可望有好消息，還是樂觀看待指數將重返萬一之上。",
        "台股盤中─填權息行情緩步增溫 資金轉進中小型股 生技族群狂歡 ": "台股指數昨 (1) 日大漲後，今 (2) 日隨亞股再度陷入震盪區間整理格局，加上多檔權值股除息蒸發 22 點，加權指數以下跌 17.45 點開出，一度跌逾 40 點，盤中各次族群各自點火緩步拉升，預估成交值略為收縮到 1250 億元，可留意到，生技股喜迎生技月，交投最熱絡，法人指出，買盤已逐漸從大型電子股移轉到中小族群。7 月進入生技月，24 日至 28 日台灣將主辦亞洲生技論壇與亞洲生技大展，令買盤先行進駐，生技股幾乎全面啟動，訊聯強攻漲停，中化生、逸達、創源、基亞和泰博均有半根停板以上漲幅。和康生、羅麗芬 - KY、寶齡富錦、美時、中裕和浩鼎也有 3-4% 漲勢，國光生、台燿、邦特、智擎和晟德漲 2% 上下。日本政府宣布， 7 月 4 日起對韓國執行經濟制裁，將限制向韓國出口氟化聚醯亞胺、光刻膠和抗高溫氟化氫 (HF)，三星、LG 和 SK 海力士等大廠將因此受到強大衝擊，市場預期，一旦南韓半導體廠生產受挫，對南亞科、華邦電等台廠有利，並緩解供過於求價格壓力，南亞科今日續穩在盤上。電子股中，散熱族群見買盤仍陸續湧進，動力 - KY、泰碩漲 3% 左右，雙鴻漲 2.5%，奇鋐、超眾和健策等均穩在盤上。從權值股來看，部分權值股遭賣壓出籠，壓抑整體盤勢，台灣高鐵和台塑跌逾 2%，可成和日月光投控跌 1% 左右，台塑化、研華、聯電、友達、統一、合庫金、國泰金、玉山金、南亞、上海商銀和元大金均遭壓在平盤下。法人指出，全球股市經過短暫的激情後逐漸恢復常態，市場將重新省視美中雙方之間的歧見，未來變數仍多，所幸短期間貿易戰休兵有利第三季產業旺季和股市表現，接下來回歸關注上半年營收、第二季財報的公布。技術面上，目前大盤技術線型多頭排列，站穩季線後盤堅格局穩，加上權值王台積電完全填息，有利後續除權息行情發動，法人樂觀看待，短線台股仍有高點可期。",
        "營收雙成長+入旺季 動力": "散熱廠動力 - KY(6591-TW) 受惠超微及輝達新晶片拉貨帶動，加上英特爾 CPU 缺貨問題排除，8 月營收繳出雙成長佳績，步入下半年出貨旺季，電競及利基型散熱風扇出貨量可望持續成長，今 (10) 日股價開盤不久隨即直奔漲停，來到 46.05 元，創近 1 個月高點。展望後市，動力表示，下半年是傳統出貨旺季，加上市場對新顯卡評價正面，並看好電競及利基型散熱風扇出貨量，法人表示，利多激勵下，營運有望逐季升溫，下半年可望優於上半年。動力研發全球首個 AI 智能風扇，目前已進行終端產品認證，預計第 4 季可進入試產，明年 AI 智能風扇應用在電競、高效能計算系統及家電等，估未來出貨量可期。產能方面，動力表示，下半年開始把部分產能遷至江西新廠，來提升營運效率及控管成本費用，預估江西新廠明年第 1 季開始試產，明年下半年進入量產階段，法人表示，未來投產後，整體出貨量可望再增加逾 2 成。動力 8 月營收 1.21 億元，月增 35.32%，年增 57.5%；累積前 8 個月營收 7.03 億元，年減 17.99%。",
        "《電腦設備》電競風扇帶旺業績，動力": "受惠於電競用散熱風扇出貨增加，電競顯示卡散熱風扇廠動力科技(6591)8月合併營收為1.21億元，較前月增加35.32%，且較去年同月大幅成長57.5%，為去年10月後單月新高，今天盤中股價逆勢強攻漲停板。超微(AMD)於7月初推出支援最新7奈米製程Navi繪圖晶片的Radeon RX 5700系列顯示卡，以親民的價格主打一般消費市場，且輝達(Nvidia)亦於7月上旬宣布推出RTX Super2060/70/80系列產品，除提升GPU最佳化演算效能外，並增加顯示記憶體容量，RTX Super系列顯示卡的整體效能約較先前推出的RTX系列產品高出15~20％，價格則與RTX標準版本相近，新產品的CP值明顯提升，加上英特爾(Intel)CPU缺貨問題已解決，下游系統廠商消化舊款顯示卡庫存亦告一段落，動力-KY電競用散熱風扇出貨量持續增加，8月合併營收回升到1.21億元，累計前8月合併營收為8.57億元，年減17.99%。動力-KY表示，電競用及利基型散熱風扇產品進入下半年旺季，出貨量逐步成長，AI智能風扇的市場接受度明顯提升，公司下半年在不影響出貨進度前提下，開始將部分產線遷移至江西新廠，以提升營運效率及控管成本費用，預估江西新廠明年第1季將開始試產，明年下半年進入量產階段，公司整體出貨量可望再增加20%以上，對於今年下半年營運維持審慎樂觀態度。為分散整體營運風險及健全產品組合，公司今年積極開發AI智能風扇及利基型散熱產品市場。在AI智能風扇方面，公司與客戶共同合作開發多款高階客製化AI智能散熱風扇產品，目前正進行終端產品認證，預計第4季將進入試產階段，明年電競、高效能計算系統(HPC)及家電用的AI智能風扇出貨量可望明顯提升。動力-KY表示，公司今年在利基型散熱產品亦有所斬獲，其中家電用散熱產品部分，近期接獲歐美客戶空氣清淨機與掃地機器人專用風扇訂單，預估家電用產品出貨量將逐月增加，迎接第四季消費電子產品旺季；工控產品方面，受惠網紅直播產業快速發展，專業的影像後製剪接機台散熱風扇出貨量持續成長，預估公司今年利基型散熱產品出貨量將可望較去年成長，且由於利基型產品的技術門檻較高，將有助於進一步優化產品組合。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《台北股市》盤中焦點股：友達、商丞、中揚光、福貞、動力、訊聯": "【時報-盤中焦點股】1.大立光 (3008) ：雖8月營收創高，惟美系外資調降明後年獲利預估，降評至劣於大盤、目標價3600元，衝擊早盤股價跌逾2.5%，摔出5日線、下探月線。2.友達 (2408) ：祭ADR下市、換總經理、執行庫藏股三猛藥拚翻身，今早股價開高後衝上8.47元、漲幅逾4.5%，挑戰季線。3.商丞 (8277) ：8月營收2.3億元，月增192.57%、年增325.75%，激勵早盤股價跳空漲停鎖死，仍有排隊買單6千餘張。4.上銀 (2049) ：本月來外資天天買超，前8月營收同期次高，早盤股價漲至272元。5.玉山金 (2884) ：前8月稅後盈餘再創歷年同期新高，吸引外資、投信持續買超，帶動早盤股價續漲至26.4元。6.瑞儀 (6176) ：昨獲三大法人合計轉買超685張，激勵早盤股價漲逾3%，一舉收復5日線、月線、季線。7.中揚光 (6668) ：8月營收1.65億元創新高，月增52.16%、年增44.23%，激勵早盤股價跳空漲停鎖死。8.燿華 (2367) ：8月營收年增14.85%，股價回調兩日後，昨外資回頭買超，帶動早盤股價一度彈升約2.8%。9.南六 (6504) ：燕巢新廠投產，添動能，低檔145元守住，開盤後走高2%。10.福貞-KY (8411) ：8月營收年增逾5成，多方士氣振，漲幅高達7%。11.百和 (9938) ：8月合併營收創單月第四高；前8月則為同期新高，早盤急拉半根漲停板。12.宇峻 (3546) ：手遊《御劍神州》今日在台上市，營運動能添活水，多方攻上70元，漲幅達4%。13.華固 (2548) ：北士科園區建照搶到頭香，股價穩中透堅，持穩於81元。14.柏文 (8462) ：Q3旺季加持業績表現可期，240元下方支撐強，早盤走高1.5%。15.動力-KY (6591) ：顯卡新品引擎發動，8月業績雙成長，創今年新高，早盤帶量闖進漲停板，登逾1個月高價。16.立積 (4968) ：美中通吃，H2業績拚季季高，外資連2日買超近2千張，股價上漲近1.5%，摸及151元。17.振樺電 (8114) ：Q3淡季仍有撐，8月營收雙增逾1成，寫歷史第3高，晨盤上揚逾2.5%，突破所有短均。18.益登 (3048) ：8月營收月增26.50%、年增41.56%，外資連10日敲進，早盤續高漲逾3%，一度觸及17.4元的波段高價。19.高鐵 (2633) ：前8月營收年增5.05%，外資連11日賣超13886張，明顯未獲秋冬補助、南延屏東利多，股價續跌逾2%，10日線告失。20.精元 (2387) ：蘋果發表會將至，外資續站賣方，股價持續漲多修正，晨盤挾量續跌逾5%。21.倫飛 (2364) ：遭列警示股，惟朱立倫概念股步步揚，早盤拉上漲停價，3.77元衝短波高點。22.科嘉-KY (5215) ：昨外資回頭補單，蘋概股漲停不一，晨盤強彈上漲逾4.5%。23.基亞 (3176) ：長照、再生醫學夯，日企搶登台，早盤聞訊走揚5.5%，收復五日線與月線。24.訊聯 (1784) ：再生醫學火熱，早盤獲買盤拉抬一度亮燈漲停，一舉收復各短均線。25.環天科 (3499) ：出貨暢旺，Q3獲利可期，早盤放量大漲7%，躍上半年線。26.麗豐-KY (4137) ：前8月營收成長逾1成，全年有望逐季成長，早盤反彈2%，保住200元大關。27.易威 (1799) ：孫公司Tulex Pharmaceuticals長效型抗憂鬱藥物TLX-004獲美FDA核可取得藥證，晨盤直攻漲停，收復10元票面與半年線。28.振曜 (6143) ：8月營收為5.58億元，年增20.12%，早盤彈升2%，攻上1個月高點。29.智捷 (8176) ：8月營收1.19億元、年增16.54%，早盤衝高回落，仍站穩半年線。"
    },
    "Q4": {
        "電競、家電出貨攀 動力Q4樂觀 ": "顯示卡散熱風扇龍頭動力-KY（6591）看好電競及家電用散熱風扇產品即將進入消費電子產品旺季，出貨量可望持續攀升，樂觀第四季營運可望延續上季強勁動能。\r\n動力對於第四季展望持樂觀審慎態度，主要在於電競及家電用散熱風扇產品即將進入旺季，出貨量可望持續成長。其次，AI智能風扇已完成電競、家電及高效能計算系統（HPC）客戶的終端產品認證，第四季將進入試產階段，明年AI智能風扇出貨量將可望明顯提升。\r\n電競旺季效應已在第三季顯現，動力9月營收來到1.46億元，月增20%、年增55.9%，是今年單月新高。主要在於近期英特爾CPU缺貨問題解決，返校季買氣回溫，以及支援超微及輝達新世代繪圖晶片的顯示卡拉貨力道增加，帶動動力顯示卡用的散熱風扇出貨量提升。\r\n7月起輝達與AMD兩大陣營均推出高性價比的繪圖晶片，搶攻顯卡升級市場。以目前產品實測及初期鋪貨狀況來看，輝達進階版的RTX Super2060/70/80系列產品，以及支援超微7奈米製程Navi繪圖晶片的Radeon RX 5700系列顯示卡等，在產品效能與性價比兩大指標上，都較前一代產品明顯提升，預估將可有效提高玩家升級需求。\r\n動力今年在利基型散熱產品方面也有斬獲，其中家電用散熱產品部分，近期已接獲多家歐美客戶空氣清淨機與掃地機器人專用散熱風扇訂單，家電用散熱產品出貨量可望逐月增加，加上旺季效應，預估今年出貨量將可望較去年成長二成以上。\r\n此外，動力因應產品多元化及產線配置彈性化需求，開始將部分產線遷移至江西新廠，進一步提升營運效率並控管成本費用，預估江西新廠明年第一季將開始試產，明年下半年進入量產階段，公司整體出貨量可望再增加二成以上。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "\r\n\t無動力滑翔機砸死婦女 肇事美國人20萬交保 ": "（中央社記者郭芷瑄屏東縣3日電）昨天在墾丁龍磐公園發生的無動力滑翔機砸死林姓婦人案，肇事的美國隊選手大衛．克提納（David Cortina）今天下午檢方偵訊後，諭知新台幣20萬元交保，並限制出境出海。屏東地檢署主任檢察官陳怡利表示，檢察官今天下午會同法醫相驗，檢視林婦遺體頭部有明顯外傷；美國籍男子涉嫌過失致死罪嫌，檢察官諭知交保20萬元，且限制出境出海，並同時命他交付護照及旅行文件以防止逃匿。大衛．克提納昨天晚上拒絕夜間偵訊，今天中午由美國在台協會協助，派律師陪同進行偵訊，下午1時移送屏東地檢署。「台灣遙控斜坡滑翔機協會」向墾丁國家公園管理處申請，於2日至4日在墾丁龍磐公園舉辦1年1度的「F3F無動力滑翔機國際公開賽」，昨天下午4時50分，由大衛．克提納操控約5公斤重的無動力滑翔機突然失控，砸死離賽場450公尺、在龍磐公園人行棧道上賞景的林婦，林婦手上抱的2歲男童也受傷。大衛．克提納在2014年就曾到過墾丁參加相關比賽，為美國加州隊成員，警方表示，今天進行筆錄時，他言談間滿是懊悔，具有歉意。當發現飛機突然不見，就開始尋找，結果馬上傳出飛機撞死人，感到驚慌失措。（編輯：黃世雅）1081103",
        "5G風起 散熱廠聚熱 超眾攻漲停 ": "看好2020年5G商機，法人積極回補，帶動散熱廠雄風再起，在龍頭超眾（6230）領漲下，包含雙鴻（3324）、泰碩（3338）、動力-KY（6591）、奇鋐（3017）今（16）日盤中全線上揚，超眾盤中更直接攻上漲停板，終場收在237.5元。\r\n散熱廠第四季由於股價已高，12月初，陸續出現下修現象，整體族群股價呈現低迷不振，惟今日散熱廠在超眾領頭下，整體族群大有雄風再起之勢，先是超眾攻上漲停板，緊接著雙鴻、動力-KY、奇鋐、健策（3653）跟著上揚。\r\n從法人籌碼觀察，外資近期已連續三日買超超眾，自營商也由連三賣轉為買超，累計近五日三大法人合計買超222張，顯示法人籌碼有回補跡象。\r\n散熱廠對於第四季營運皆樂觀看待，儘管整體廠商認為第四季依然是全年旺季，但相較於第三季會小幅下滑，惟超眾、雙鴻及泰碩均表示，市場需求依舊強勁，欲小不易，雙鴻及超眾第四季整體營收將較第三季再成長。\r\n由於出貨旺季已過，超眾11月營收來到7.66億元，月減3.8%、但年增7%；累計今年前11個月營收77.93億元，年增11.8%。主要成長動能來自日本電產帶進更多業務合作機會及散熱市場需求比以往更勝所致。\r\n超眾全力搶攻未來散熱市場商機，12月上旬宣布，擬計畫於越南河內建廠，藉此擴充手機用均熱導板（VC）、散熱模組產能，預計投資後七年內累積越南盾約4兆元（約當1.72億美元、台幣51.6億元），創國內散熱產業最大海外擴產投資金額，預計最快於2020年1月起投資。\r\n另一家散熱大廠雙鴻，同樣看好5G帶動手機散熱商機，預定明（17）日將舉行法說會，董事長林育申親自出席，說明公司目前在手機超薄熱板（VC）擴產進度，以及2020年散熱市場市況。\r\n展望第四季，法人預估，由於2020年農曆春節較早，雙鴻12月在客戶端有提前備貨潮，加上客戶的新機開始出貨，營運熱度有望持續攀升。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "產品成果顯現 5G拉貨助攻 動力信昌電 前景俏": "工商時報【柯宗沅╱台北報導】台股上周呈現量縮震盪格局，倫元投顧分析師陳學進指出，台股中長線的多頭格局並未改變前，產業前景轉佳、位階相對偏低、經過適度換手整理後的個股投資人可多加留意；本周投資組合前兩大為動力-KY（6591）、信昌電（6173），再選入宏致（3605）、為升（2231）、惠特（6706）與合晶（6182）。雖然受到市場投資人居高思危，追價意願轉趨保守影響，台股上周不但成交量萎縮至千億元左右水準，更持續處於11,900∼12,100點的區間內作震盪，但無論外資或大戶，強烈作多的企圖心並未因短線的震盪而改變，包括LED設備股惠特及無線充電概念股迅杰等，27日紛紛強勢攻至漲停板。台股受惠經濟面、資金面及籌碼面皆處於近十年來多頭最為有利的位置點，配合年底集團、投信作帳、作夢行情、壽險買盤與政府基金伺機而動，加上整體環境已由「資金滾燙、景氣微溫」轉變為「資金滾燙、景氣升溫」，以及各類均線維持多頭向上排列，全都利於台股多頭行情的延續。因此現階段操作最重要的還是在個股，只要選對趨勢、產業、股票，做好風險控管與資金規畫，獲利自然可期，然多檔個股短線已經出現急漲，投資人不宜貿然搶進外，選股方向應朝產業前景轉佳、位階相對偏低、經過適度換手整理後的個股為主，再搭配外資、法人或大戶心態偏多、籌碼相對穩定的個股或族群，後市表現的空間可期。",
        "〈動力": "散熱風扇廠動力 - KY(6591-TW) 今 (12) 日公布第 3 季財報，受惠輝達及 AMD 高階顯卡出貨動能持續，毛利率衝上 32%，稅後純益 5040 萬元，年增 6.43 倍，每股純益 1.94 元，創近 2 年新高；累計前 3 季稅後純益 6390 萬元，年減 0.12%，每股純益 2.47 元。動力 - KY 第 3 季營收 3.56 億元，季增 62.6%、年增 5.3%；毛利率 32%，季增 18 個百分點、年增 17.15 個百分點；營利率 19.01%，較上季、去年同期轉盈；稅後純益 5040 萬元，季增逾 20 倍、年增 6.43 倍，每股純益 1.94 元。動力 - KY 累計前 3 季營收 8.49 億元，年減 10.7%；毛利率 23.89%，年增 3.05 個百分點；營利率 8.99%，年增 1.25 個百分點；稅後純益 6390 萬元，年減 0.12%，每股純益 2.47 元。展望明年，董事長許文昉表示，明年將有 AI 智能風扇、5G 基地台路由器等新品量產，其中 AI 智能風扇已送至下游廠認證，預期明年可開始接獲訂單，目標新品明年全年占整體營收比重 5%。動力 10 月營收 1.09 億元，月減 24.57%、年減 16.65%；累計前 10 月營收 9.68 億元，年減 11.46%。",
        "《電腦設備》5G及AI佈局發酵，動力": "顯示卡散熱風扇廠動力-KY(6591)因支援NVIDIA與AMD新款晶片的中階顯示卡出貨量持續增加，預估第4季營運可望淡季不淡，公司積極佈局5G伺服器、交換機及中繼站等高階網通產品市場，成果逐漸顯現，加上動力-KY江西新廠將於明年第1季開始試產，明年下半年進入量產，預估帶動公司明年整體出貨量增加20%以上，隨公司產品多元化及產線配置彈性化，動力-KY董事長許文昉表示，希望明年比今年好。動力-KY歷經近一年調整，營運自第3季回穩，受惠於輝達(NVIDIA)與超微(AMD)新晶片相關顯示卡用散熱風扇出貨量大幅增加，動力-KY第3季合併毛利率回升到31.88%，季增17.6個百分點，單季稅後盈餘為5040萬元，年成長6.43倍，超越上半年，單季每股盈餘達1.94元，為近兩年來單季新高表現，累計前3季稅後盈餘為6389萬元，每股盈餘為2.47元。動力-KY因RX5700/RTX SUPER拉貨趨緩，並準備新晶片試產，10月合併營收為1.09億元，月減24.57%，由於目前支援NVIDIA與AMD新款晶片的中階顯示卡出貨量仍持續增加，動力-KY預估，第4季營運可望淡季不淡。動力-KY近兩年來積極佈局利基型散熱風扇產品市場，其中在AI智能風扇產品已通過下游系統廠商客戶認證，第4季電競用機殼散熱風扇將開始進入試產階段，公司並與多家客戶共同研發數十款內建人工智慧功能及遠端遙控的AI智能風扇，預估明年AI智能風扇除了應用在電競產品外，並將切入雲端網路、智慧家電及高效能計算系統(HPC)等高階利基型產品市場。看好5G高頻高速傳輸需求，動力-KY針對5G專用路由器開發的散熱風扇已完成下游客戶認證，第4季開始試產，明年上半年進入量產，而公司與網通客戶開發多款高階網通散熱風扇產品也將陸續進入量產，正式跨足5G伺服器、交換機及中繼站等高階網通產品市場。動力-KY營運漸入佳境，近期股價也緩步走高，今天盤中股價創下4月22日以後新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台股盤中—鴻海、大立光走軟 「萬二」關卡得而復失 ": "美中協議進度明朗，激勵美股四大指數上周五收紅，台股今 (23) 日小漲 10 點開出，力守在 11900 點之上，早盤一度站回「萬二」大關，惟受鴻海、大立光走軟拖累，加上富邦金、國泰金等金融權值股表現弱勢，指數回攻 12000 點力道稍嫌不足，不過，前十大高價股中僅大立光走軟，其餘皆上漲表態，為盤勢增溫，估今日成交量將縮減至 1100 億元。蘋概三王今日僅台積電力守紅盤，往填息路邁進，力拚站回 10 日線之上，鴻海、大立光皆走弱。股王大立光因外資準備放假，調節壓力重，失守 5000 元大關，摜破 5 日、10 線，跌幅逾 3%，壓抑大盤走勢。前十大高價股中，僅股王大立光在盤下震盪，其餘皆上漲表態，股后精測上周宣布將調整產線，並提列資產減損不超過 1 億元，法人多看好，精測將更專注半導體需求，激勵今日股價強漲，重返千元大關，漲幅逾 3%，其餘個股如信驊、緯穎、玉晶光等皆有近 2% 漲幅。面板產業在韓廠退出 LCD 產線後，加上台廠技術性減產，報價多已出現止跌，今日股價續強表態，友達、群創、彩晶漲幅皆逾 1%，友達持續站穩票面價 10 元以上，群創、彩晶則在 8-9 元間震盪。散熱族群由超眾帶頭上攻，超眾第 4 季營運續強，估優於上季表現，股價今日創 4 個月新高，站回 270 元，其餘個股如健策、奇鋐、動力 - KY 皆在盤上表現。上周強勢的被動元件今日則遇壓，龍頭廠國巨小跌 1%，其餘如鈞寶、大毅跌幅皆逾 1%，其餘個股如華新科、禾伸堂等也在盤下遊走。法人認為，耶誕假期即將來臨，外資準備放假，大型權值股表現空間有限，短期將陷入量縮震盪格局，台股將轉由內資當道，可多留意中小型績優個股。",
        "〈熱門股〉動力": "散熱風扇廠動力 - KY(6591-TW) 已開發出 5G 專用路由器散熱風扇，加上中國新廠明年投產，帶動總產能可望再增加 2 成，明年營運展望樂觀，隨著產品多元化及新產能將開出，股價也持續墊高，週五一度站上 58 元，重回 10 日線，創 6 個多月新高，周漲幅 13.4%。動力經歷一年的調整，另受惠於輝達和超微新晶片帶動散熱風扇出貨量增加，營運自今年第 3 季開始回溫，董事長許文昉更表示，最壞的情況已過。隨著 5G 進入商轉，動力開發出 5G 專用路由器的散熱風扇，並完成下游客戶認證，預計明年上半年可進入量產，並持續與網通客戶開發多款高階散熱風扇產品。因應 5G 散熱需求強勁，動力啟動擴產計畫，今年 7 月購置中國江西新廠，明年第 1 季開始試產，估總產能可望再提升 2 成以上，整體來看，法人表示，隨著新品可望添明年營運動能，產能即將開出，動力明年營運優於今年。 ",
        "台股盤中─利多出盡換手籌碼整理中 先穩住11950點再戰「萬二」 ": "美中貿易戰簽訂第一階段協議，貿易戰緊張局勢明顯緩和，不過，由於利多多已反應，今 (16) 日亞股漲跌互見，台股指數受到台積電回檔的影響，一度走跌至 11915 點，隨後在不少金融和傳產權值股穩盤的帶動下，再度走強，盤中最高來到 11975 點，隨後在 11950 點附近震盪，預估成交值縮至約 1400 億元。法人指出，盤中櫃買指數表現優於加權指數表現，反映中小型低基期股獲得點火，維繫多方人氣。台積電攻上 343 元歷史新高後, 今日略見整理跌幅 0.5% 左右，壓抑台股多頭走勢，不過，權值股挺身接棒維繫多方人氣，南亞科大漲 4%，中租 - KY 漲逾 2.5%，和泰車、台塑化均漲逾 1%，台塑、台化、和碩、正新、鴻海、台泥、統一、玉山金、新光金等均穩在盤上。從細族群來看，散熱族群再度明顯轉強，超眾漲停，雙鴻、奇鋐和泰碩均漲逾半根停板，力致、動力 - KY 漲 4% 上下，建準、健策漲 2% 上下。MOSFET 相關大廠也轉強，富鼎漲半根停板，台半和尼克森漲逾 2%，大中、杰力和強茂漲逾 1.5%。LED 相關製造業者兆遠漲停，久元、艾笛森、晶電和榮創等均漲逾 3%。市場傳明年首季電視面板報價將大反彈，最多漲幅約 20%，激勵今日友達和群創股價漲逾 4%。法人指出，短線上國際利多出盡，盤勢轉為震盪整理，不過，由於台幣偏強、外資在現貨買超，短線多頭仍主導局勢，惟留意，上周五在「萬二」大關前爆出 1700 億元的大量反映法人歲末獲利了結賣壓，今日在 12000 點前仍有壓。不過，整體盤勢主升段訊號強勁，且目前下方均線維持多頭排列架構，而中貿易達成第一階段協議，加上英國大選結束，兩大不確定因素消除，法人認為，12 月至隔年 1 季台股一向具備易漲難跌特性，搭配年底集團作帳行情，在指數震盪換手後，仍將蓄勢挑戰歷史高點。",
        "布局散熱新應用 動力": "工商時報【鄭淑芳╱台北報導】動力-KY（6591）近兩年積極布局新利基型散熱風扇產品市場，已見到初步成效，包括AI智能風扇、電競用機殼散熱風扇、5G專用路由器散熱風扇都已相繼進入客戶認證和試產階段，有望拉大與競爭對手的差距，繼今年第三季毛利率重新站穩三成後，再締新猷。散熱應用愈來愈廣，商機也四處浮動，相準散熱未來的新風向，動力-KY近兩年積極布局新利基型散熱風扇產品市場，其中在AI智能風扇產品方面，已通過下游系統廠商客戶認證，其中電競用機殼散熱風扇就已於今年第四季進入試產階段。此外，動力亦與多家客戶共同研發數十款內建人工智慧功能及遠端遙控的AI智能風扇，預估明年AI智能風扇除了應用在電競產品外，也會同步切入雲端網路、智慧家電及高效能計算系統（HPC）等高階利基型產品市場。動力科技指出，由於AI智能風扇為公司自主研發並申請專利通過之技術，若能成功量產，將可望拉大公司與競爭同業間的差距。此外，隨著5G高頻高速傳輸需求大幅提升，網通產品的散熱效果、穩定度及產品壽命需求明顯增加，動力也針對5G專用路由器開發散熱風扇，此產品也已完成下游客戶認證，預計今年第四季開始試產，明年上半年進入量產階段。動力科技表示，未來動力科技仍將持續與網通客戶開發多款高階網通散熱風扇產品，明年可望跨足5G伺服器、交換機及中繼站等高階網通產品市場。此外，5G時代來臨帶動數位影像內容及網路直播風潮也在發酵中，有望點燃影像後製剪輯及動畫設計需求，動力科技也自去年下半年起接獲工業級的後製剪接機台散熱風扇訂單，並已順利出貨。近期亦開始與下游系統廠商合作開發Creator PC用的相關散熱產品，公司影像製作專用散熱風扇出貨量持續增溫。由於高階利基型散熱產品的技術門檻較高，研發認證期較長，產品毛利率亦高於一般產品，高階利基型散熱風扇出貨量提升將優化整體產品組合，提升營收獲利表現。在新應用和新商機浮現下，動力科技新廠也快馬加鞭建置中，動力科技表示，近期已獲得江西政府審批，購置江西省安福縣工業園區2.2萬餘坪廠房及土地，並取得當地租稅優惠資格。隨著未來產品多元化及產線配置彈性化需求增加，今年下半年起已陸續將部分產線遷移至江西新廠，未來可望將主要生產基地遷移至江西新廠，進一步提升營運效率並控管成本費用，預估江西新廠明年第1季將開始試產，明年下半年進入量產階段，迄明年，公司整體出貨量可望再增加二成以上。"
    },
    "Q5": {
        "【公告】動力": "日 期：2020年03月23日公司名稱：動力-KY (6591)主 旨：動力-KY取得會計師108年度內部控制制度專案審查報告發言人：許文昉說 明：1.取得會計師「內部控制專案審查報告」日期:109/03/232.委請會計師執行內部控制專案審查日期:108/01/01~108/12/313.委請會計師執行內部控制專案審查之緣由:依據「臺灣證券交易所股份有限公司外國發行人第一上市後管理作業辦法」之規定，委請會計師執行內部控制專案審查。4.申報公告「內部控制專案審查報告」內容之日期:109/03/235.意見類型:無保留意見。6.其他應敘明事項(內部控制專案審查報告全文請至公開資訊觀測站查閱，路徑為：公司治理/內部控制專區/內部控制審查報告):無。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "個股：動力": "動力-KY(6591)公告去年財報，EPS 3.44元，優於前年的3.12元。公司決配息1.5元，發放率43.6%，以週四(19日)收盤價28.35元計算，殖利率5.3%。    該公司去年合併營收為11.85億元，年減2.69%，稅後盈餘8924.8萬元，年增20.97%，主要在於去年下半年起NVIDIA與AMD兩大陣營均推出高性價比的新款繪圖晶片，加上英特爾CPU缺貨問題解決，下半年整體顯卡市場明顯回溫，推升其電競顯卡散熱風扇出貨。    此外，在利基型散熱風扇方面，去年AI智能風扇及5G通訊用散熱風扇有新斬獲。在AI智能風扇方面，電競用顯卡散熱風扇已完成客戶產品的終端測試，今年將進入試量產階段。    在5G散熱風扇方面，動力-KY表示，去年公司開發的5G通訊中繼站用散熱風扇已成功進入量產階段，今年持續與網通客戶開發多款5G通訊專用散熱風扇產品，預估下半年起5G伺服器、交換器以及路由器等高階網通專用散熱風扇客戶端陸續導入測試及承認。    而近期部份出貨雖受新冠肺炎疫情遞延，唯下游需求目前仍維持不變，公司對2020年整體營運展望維持審慎樂觀態度，主要在於今年NVIDIA及AMD均計畫推出多款採用7奈米高階製程的新世代繪圖晶片，可望帶動顯示卡相關散熱風扇產品出貨量持續成長。    另一方面，利基型AI及5G高階客製化散熱風扇的產品佈局將逐步完成，利基型散熱風扇出貨量可望持續增加；此外，江西新廠第1季順利進入試產階段，待疫情控制，下游客戶回補庫存需求明顯增加後，下半年可望加入量產階段，預估今年公司總產能可望再增加兩成以上，進一步提升營運效率並擴大經濟規模，為公司整體營運再添成長動能。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "動力 月減28.6% ": "顯示卡散熱風扇龍頭廠動力-KY（6591）元月營收降至8,000萬元，較上個月減少28.6%，也比去年同期衰退12.3%。\r\n1月下旬適逢農曆年節假期，加上新冠肺炎（武漢肺炎）疫情影響，公司整體出貨天數減少。動力預估，待疫情逐步獲得控制，交通運輸狀況排除後，整體營運可望重回成長軌道。\r\n動力表示，肺炎將影響1-2月部分出貨進度，目前觀察2月出貨天數仍將受疫情影響，預估待疫情逐步獲得控制，交通運輸狀況排除後，整體營運可望重回成長軌道。\r\n動力表示，公司目前大陸東莞及江西各廠區已作好防疫隔離措施，且公司致力於提升生產自動化，已見初步成效，公司目前產線彈性化及自動化效率較去年同期提升一成。近期部份出貨雖受疫情影響而遞延，預估隨第二至三季疫情受到控制後，整體產能將可望超越去年旺季水準。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈潛力股〉5G新品將量產+新產能開出 動力": "散熱風扇廠動力 - KY(6591-TW) 搶攻 5G 應用，其中 5G 專用路由器散熱風扇將進入量產，加上新廠投產，法人看好，今年營運可望優於去年。5G 專用路由器散熱風扇方面，董事長許文昉日前表示，已完成下游客戶認證，今年上半年可進入量產，加上持續與網通客戶開發多款高階散熱風扇產品，為營運添新動能。展望今年，動力擁 3 大營運動能，包括輝達與超微將陸續推出多款新晶片，英特爾今年下半年切入繪圖晶片市場，隨著新晶片上市，可望帶動顯卡相關散熱風扇產品出貨量持續成長。另外，動力今年 AI 及 5G 等高階利基型散熱風扇產品，已進入試產階段，估出貨比重可逐季成長；江西新廠則開始投產，預計第 2 季量產，總產能將成長 2 成以上。動力去年全年營收 11.84 億元，年減 2.69%，全年年減幅從雙位數收斂至個位數，法人表示，在利多激勵下，今年年增幅可望轉正。",
        "動力看營運 審慎樂觀 ": "顯示卡散熱廠動力-KY（6591）近期部分出貨受新冠肺炎疫情影響而遞延，公司認為，下游需求目前並未出現變化，對整體營運維持審慎樂觀態度，主要在於今年輝達、超微等大廠均規劃推出多款採用7奈米高階製程的新世代繪圖晶片，可望帶動顯示卡相關散熱風扇產品出貨量持續成長。\r\n動力去年合併營收11.84億元，年減2.69%；稅後純益8,924萬元，年減20.9%，每股純益3.44元，衰退主因來自去年上半年英特爾CPU缺貨，致使市場需求較低迷。\r\n所幸，去年下半年起，輝達推出中低階的「GTX 16XX SUPER」系列產品，主攻入門產品市場，而超微的「Radeon RX 55XX」系列等顯示卡，主打1080P、60fps的3A等級遊戲專用電競顯卡市場，兩大陣營推出的新款晶片系列產品，性價比均明顯高於前一代同等級效能的產品，帶動玩家換機需求增溫。\r\n展望今年，據悉，動力在利基型AI及5G等高階客製化散熱風扇的產品布局將逐步完成，利基型散熱風扇出貨量可望持續增加；產能方面，江西新廠第1季順利進入試產階段，待疫情控制，下游客戶回補庫存需求明顯增加後，下半年可望加入量產階段，預估今年公司總產能可望再增加兩成以上。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "動力去年營收11.84億元年減2% 今年營運可望優於去年 ": "顯示卡散熱風扇廠動力 - KY(6591-TW) 受惠歐美耶誕銷售檔期與農曆年節客戶提前拉貨，去年第 4 季營收年增 26%，全年年減幅從雙位數收斂至個位數，動力看好，今年將有新品量產及新廠開始投產，全年營運可望優於去年。動力 12 月營收 1.12 億元，月減 1%、年增 83.59%；第 4 季營收 3.36 億元，季減 5.7%、年增 26.05%；去年營收 11.84 億元，年減 2.69%。動力表示，輝達與超微去年下半年雙雙推出新款繪圖晶片，新款晶片性價比高於前一代同等級效能產品，帶動消費者換機需求增加、下游廠積極鋪貨，第 4 季營收年增逾 2 成。展望今年，動力擁 3 大營運動能，包括輝達與超微將陸續推出多款新晶片，英特爾今年下半年切入繪圖晶片市場，隨著新晶片上市，可望帶動顯卡相關散熱風扇產品出貨量持續成長。另外，動力今年 AI 及 5G 等高階利基型散熱風扇產品，已進入試產階段，估出貨比重可望逐季成長；江西新廠則開始投產，預計第 2 季量產，總產能將成長 2 成以上。",
        "動力": "散熱風扇廠動力 - KY(6591-TW) 今 (19) 日公布去年財報，受惠去年下半年 NVIDIA 與 AMD 推出高性價比的新款繪圖晶片，推升散熱風扇出貨量增加，第 4 季稅後純益 2600 萬元，年增 1.6 倍，每股純益 0.97 元；全年稅後純益 8925 萬元，年增 20.97%，每股純益 3.44 元。動力董事會今日決議，擬配發現金股利 1.5 元，配發率為 43.60%，以今日收盤價 28.35 元計算，現金殖利率達 5.29%。動力去年第 4 季營收 3.35 億元，季減 60.54%、年增 26.05%；毛利率 33.13%，季增 9.23 個百分百、年增 13.33 個百分點；營利率 11%，季增 2.01 個百分點、年增 4.12 個百分點；稅後純益 2600 萬元，季減 48%、年增 160%，每股純益 0.97 元。動力去年營收 11.85 億元，年減 2.69%；毛利率 26.5%，年增 6.72 個百分點；營利率 11.59%，年增 4.71 個百分點；稅後純益 8925 萬元，年增 20.97%，每股純益 3.44 元。展望後市，動力表示，雖然受到武漢肺炎疫情影響部分出貨遞延，但下游需求不變，加上 NVIDIA 及 AMD 計畫下半年推出多款採用 7 奈米製程的新繪圖晶片，可望帶動公司高階顯示卡散熱風扇產品出貨比重成長。",
        "散熱廠2月營收逆風 動力": "散熱模組廠動力 - KY(6591-TW) 及奇鋐 (3017-TW) 今 (9) 日公布 2 月營收，受肺炎疫情影響、工作天數減少，加上第 1 季產業淡季，動力 2 月營收 3556 萬元寫歷史新低，月減 55.71%、年減 48.09%；奇鋐 2 月營收 21.12 億元，月減 33.1%、年增 5.53%，同樣寫近一年低點。動力 2 月營收 3556 萬元，月減 55.71%、年減 48.09%；累計前 2 月營收 1.16 億元，年減 27.63%。動力中國廠已於 2 月中陸續復工，稼動率重回 7 成以上，隨著廠區人員陸續上工，估 3 月底前稼動率可再攀升至 85%，營運重回成長軌道。展望後市，動力表示，雖然受到武漢肺炎疫情影響部分出貨遞延，但下游需求不變，加上 NVIDIA 及 AMD 計畫下半年推出多款採用 7 奈米製程的新繪圖晶片，可望帶動公司高階顯示卡散熱風扇產品出貨比重成長。奇鋐 2 月營收 21.12 億元，月減 33.1%、年增 5.53%；累計前 2 月營收 52.7 億元，年增 18.64%。奇鋐表示，中國廠除武漢廠預定 3 月 11 日才能復工，其餘廠區復工率都有 5 成以上，不過受到疫情干擾，加上上半年為產業淡季，導致營收下滑。"
    }
}