{
    "Q1": {
        "15檔強勢股 迎三月多頭行情 ": "「川習會」即將在3月登場，預期將簽訂中美貿易協議，全球股市可望再上層樓。本周台股三個交易日外資、投信齊買強勢個股，有長榮航、技嘉、玉山金等15檔，可望喜迎3月多頭行情。26日美股因經濟數據不佳與聯準會主席鮑爾在國會發言影響，美股盤中跌幅擴大但尾盤僅以小跌作收，亞股27日普遍開高走高，台股因228連續假期及遇到缺口壓力，賣壓較為沈重，終場小跌2.38點，收在10,389.17點，成交量能1,331.36億，成交量縮。永豐期貨副總廖祿民說，27日台股一度回測五日線後尾盤拉高反以紅K作收，但日KD指標雙雙來到94過熱情況，台股本波高低上漲超過1,000點，漲多個股容易有賣壓實屬正常，建議挑選落後補漲、壓回整理過的強勢股，尤其法人買超支撐的個股。挑選外資本周三個交易日買超、投信同步看好站在買方及技術面強勢個股有長榮航、技嘉、玉山金、健鼎、聯發科、南亞科、奇鋐、欣興、友達、華航、瑞昱、日月光投控、寶成、立端、中租-KY等。富邦投顧董事長蕭乾祥說，近期台股電子股漲多，資金陸續轉向布局非電子股及落後補漲的電子股。本周三個交易日可以看出在外資及投信聯手買超的個股中，有不少為傳產股，包括有玉山金、長榮航、華航、寶成、中租-KY等。在落後補漲的電子股中有日月光投控、技嘉、健鼎、友達。其中，長榮航主要為MSCI調升權重，法人回補持股。長榮航今年擴增三個新航點及新增機隊，包括二架787-9、4架787-10及一架777，並淘汰二架747，預計長榮航客運供給量增加2％，貨運供給量持平，法人估長榮航今年EPS將高於去年。PCB大廠健鼎去年稅後純益49.39億元，年增13.11％，EPS為9.4元為近8年新高點。健鼎1月營收為47.84億元，月增26.5％，年增9.6％，優於預期，首季營收可望優於去年同期。籌碼面上，外資連三買超健鼎，投信連四買。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t王品執行長楊秀慧3月底退休　集團元老李森斌回鍋接任 ": "王品今（15）日通過台灣事業群執行長楊秀慧於3月底申請退休案，遺缺由大陸事業群執行長李森斌自4月1日起接任；編號003的資深同仁李森斌去年留職停薪，這次回鍋盼持續壯大王品。▲王品集團董事長陳正輝（圖右）宣布通過台灣事業群執行長楊秀慧（圖左）退休案。（圖／中央社）王品今日召開董事會，董事長陳正輝會後正式向經營團隊宣布這2項人事案，也感謝楊秀慧在2015年7月臨危受命，帶領王品台灣走過低潮，持續穩定獲利。過去3年多，王品台灣共增加7個新品牌，包括Putien莆田（代理）、CooK BEEF!酷必、麻佬大、乍牛、沐越、青花驕、享鴨，及籌設中的丰禾日麗及樂越，楊秀慧為王品台灣跨足「泛中餐」營運體系奠定良好基礎。楊秀慧32歲進入王品、歷任集團財務長、稽核長、人資長，並協助王品大陸開疆闢土，曾創設夏慕尼鐵板燒，在王品歲月滿22年。她同時希望能適時建立「任期目標責任制」，讓專業經理人輪動成為常態；楊秀慧退休後，將專任王品董事的職務。將接任台灣事業群執行長的李森斌，在1993年10月加入王品，是集團編號003的資深同仁，擔任過西堤、聚、王品牛排、藝奇等多個事業處總經理，並在2008年7月赴上海，協助深耕大陸市場，王品大陸自創品牌「鵝夫人」，連3年拿下米其林一星，李森斌扮演重要角色。陳正輝說，他跟李森斌相識30年，去年他和李森斌、楊秀慧3人首次共同完成「鐵騎青海湖」，證明他們保持當年創業時的活力，也讓王品的「三鐵文化」成為兩岸共同標誌。陳正輝笑說，在王品，大家習慣喊李森斌「斌哥」，相信斌哥回歸台灣事業群，肯定能帶來一番新氣象。李森斌表示，去年調養身體，申請留停10個月，這次重回王品台灣，跟老朋友一起打拚，他覺得很開心。他非常認同陳正輝「穩健經營」、「持續增長」的經營理念，以多品牌發展為經營策略，希望能將在大陸10年工作經驗，與台灣團隊分享，吸引更多人才加入，持續壯大王品集團。也希望承接好楊秀慧的角色，照顧好台灣9000名同仁。\n羅志祥可旺到62歲？鳥卦師發聲打臉\n",
        "北愛爾蘭靠《冰與火》逆轉勝　關鍵劇情變成藝術品": "\n      全部類別\n    \n      全部類別\n    王后瑟曦苦蹲好萊塢12年　靠他引介鹹魚翻生《冰與火之歌》防洩密　連手機攝影孔都要貼貼紙\n    全文朗讀\n  \n    00:00 / 00:00熱門影集《冰與火之歌：權力遊戲》不只創造超高收視率、屢屢獲獎，也因拍攝帶動許多地區的影視產業，以及旅遊觀光，其中北愛爾蘭就是其中之一。因為參與拍攝，北愛爾蘭許多景點吸引大批遊客，片廠重新活絡、擴增，筆者親自走訪當地，也感受到這股因《冰與火》產生的源源不絕活力。北愛爾蘭過去受政治問題影響，在英國經濟體中薪水低、技能低、人口外移率高。首府貝爾法斯特是海港、頗有歷史，電影《鐵達尼號》一度讓此地和世界連結， 舊日船塢也搖身成為博物館，立體的摩登大樓如鐵達尼號揚帆般成為地標。沿著市中心邊緣矮屋的壁畫，依然提示人們北愛走過的灰暗歷史。車行往北到了最熱門景點之一、被列為聯合國世界文化遺產的巨人堤道（Giant's Causeway），也成為《冰與火》外景之一，加上北愛爾蘭海岸線，峭壁嶙峋，徹底將巨人堤道幻化成冰與火的奇幻國度。遠眺矗立懸崖邊的登陸思城堡，是劇中的格雷喬伊堡，加上崇山峻嶺間懸吊的卡里克空中索橋， 往下一看盡是佈滿尖牙的深谷牙床，多樣險峻的風貌對上奇幻故事，引人入勝。除了人文地景，北愛爾蘭也持續推出與《冰與火》相關的展覽。例如在貝爾法斯特Ulster Museum展出的《權力遊戲織錦壁畫展》（Game of Thrones Tapestry），就是頗具創意的展覽，將《冰與火》每集故事劇情場景製作成1公尺長的織錦，目前已完成到第7季67集的劇情場景織錦畫，共花費3個月製作，接下來完結篇也隨著HBO每集播出持續織錦成畫。細細看著壁上織錦畫， 從奈特史塔克被處死、恐怖紅色婚禮、 雷姆西與珊莎史塔克的婚禮、瑟曦蘭尼斯特的羞愧之路、瓊恩雪諾之死、龍后丹妮殲滅奴隸者到火龍襲擊蘭尼斯特大軍，關鍵情節編織出67公尺長的藝術品，不少人駐足討論， 看能不能從其中猜出結局？第8季完結篇結束後，新的織錦壁畫預計在今年6月完成展出。\n        更新時間｜2019.03.20 08:06相關關鍵字：",
        "[表三9]台灣店頭市場股價創新低 ": "",
        "濟州島極品柑橘片 新年送禮最得體 ": "【大紀元2019年01月27日訊】（大紀元記者楊存菁報導）柑橘又叫大桔，寓意「大吉」，年節時放一盤柑橘做裝飾，不僅添加喜氣吉祥，更是老少咸宜食品。今年送桔有更新穎的選擇，來自濟州島的天然柑橘脆脆原片，輕薄剔透的原片，酸甜爽口的滋味，讓年節增添多元口感。冬遊南韓濟州島，樹上累累的柑橘讓人垂涎欲滴，飯店大廳及餐館的門口，也隨意放置一籃籃的柑橘鮮果，供遊客盡情享用。濟州島柑橘之所以有名，除了在歷史上是進貢朝廷的勝品，更因為濟州島是火山島，較高的土壤溫度能生長出最優質的柑橘。「除了土壤，濟州島充足的陽光和純淨的雨水也是生產優質柑橘的主要因素。」JEUS代表金翰相是濟州島人，十多年前開始研究種植優質柑橘的技術及方法，並教導當地柑橘農婦。「即使濟州柑橘受市場歡迎，但每年總有三分之一的柑橘是無法銷售出去的。」為了幫助柑農獲得更多的利潤，金翰相便投身柑橘食品加工業，希望研發出一年四季皆能品嚐到濟州柑橘天然風味的高價值產品。一般加工果乾，多數以冷凍或乾燥法來製作，包括熱風乾燥、真空乾燥等方法，不過，這些做法難免喪失很多養份。「柑橘最多的就是維他命Ｃ，傳統的製程只會讓維他命Ｃ大量流失。」金翰相認為這樣的食品，不能代表濟州島天然健康的精神。金翰相表示，柑橘加工還有一項困難技術，「通常加工廠為圖快速方便，會把皮、肉分開，因為粗厚橘皮跟多汁橘肉，兩者質地不同，在製程中很難拿捏共同的最佳口感，但是皮有很多營養價值，微微苦澀的橘皮，更能增加原片的豐富口感。」他想皮、肉兩者兼備。以健康與口感為核心價值，金翰相走訪多家海外設備廠，終於研發出最接近天然的風乾技術—─Jeus特殊風乾工法，這樣的風乾製程雖然原片體積縮小，但保留更多營養及豐富口感，更是韓國首創的乾燥技術，已獲得韓國技術專利。Jeus的天然柑橘脆脆原片，橙黃剔透看得到柑橘纖維；清爽甘甜的果肉搭配微微苦澀的柑皮，能品嚐到柑橘原果的多樣風味。金翰相說：「柑橘果片保留完整的維他命Ｃ，感冒時要補充維他命Ｃ，用柑橘原片取代藥物更健康。」除了直接食用，還可以將原片泡茶，微酸口感，迎來淡淡橙香！泡久了，還真像一片新鮮柑果片在水中漂浮呢！Jeus的天然柑橘脆脆原片，來自火山地質的濟州島，帶有海風的風味，經過Jeus特殊風乾法將這些元素及營養保留下來，「這是一個來自濟州島的禮物，一年四季都可以方便享用。」金翰相誠摯推薦。◇香港經銷：綠色東方佐敦店：九龍彌敦道225號明珠廣場G號地舖（即在寶靈街，地鐵佐敦站C2出口對面）\n10:30 – 22:00 (一至日) 2861 1528葵芳店：葵芳葵涌廣場二樓C125A&B舖\n11:00 －21:00（一至日） 2427 8000尖沙咀體驗店：九龍尖沙咀海防道53-55號海防大廈8樓8室\n11:00 －21:00（一至日） 6159 6358 ／3622 1160荔枝角體驗店：九龍荔枝角長順街15號D2 Place二期9樓D室\n11:00 －21:00（一至日）12:00-22:00（五） 3583 0332臉書：綠色東方 網址：www.greeneastern.co熱門文章編輯推薦評論",
        "《台北股市》中小型股，整理後再攻": "【時報-台北電】大盤指數日線連7紅，權值股維繫多頭行情不墜，然近日活蹦亂跳的中小型股漲多熄火，櫃買指數賣壓出籠，由紅翻黑，法人認為，台股氛圍仍樂觀，中小型股有機會整理後再攻。大盤指數26日一度於盤下震盪，然收盤前1小時多方拉抬意願濃厚，一度漲26點至10,416點，終場小漲1點至10,391點；原逆勢獨紅的櫃買指數於午盤過後卻見賣壓加劇，終場紅翻黑跌0.09％收136.93點，成交量430億元，量增價跌。台灣中型100指數、小型股300指數分別跌0.12％、0.37％，相較台灣50指數的漲0.09％，中小型股多方動能明顯熄火。台新投顧協理范婉瑜指出，26日上市櫃指數其實都出現追價謹慎的現象，其中先領漲的上櫃指數又來到年線壓力區，近日也都頻留上影線，顯示衝高後仍有賣單出籠。法人認為，228連假在即，為防止假期國際股市出現巨大變化，以內資主力為首拉抬的中小型股波段又已漲多，多會選擇落袋為安，導致不管櫃買指數、或是中小型個股指數表現皆弱。不過，26日仍有大綜、凱碩、兆遠、安鈦克等中小型股鎖漲停，越峰、禾昌、勝品、鈊象、廣寰科等盤中也一度亮燈漲停，其中，凱碩、兆遠、安鈦克、越峰、鈊象、廣寰科等，都有技術面低基期的特色。范婉瑜認為，2018年下旬櫃買指數領跌但也先領漲，只要未跌破月線，中小型股的偏多走勢仍不至於被破壞。法人分析，中美貿易戰消息樂觀，台股雖然居高思危，然中小型股容易成為主力搶賺波段財的標的，只要盤面偏多氛圍延續，投機力不減，中小型股仍有機會活跳跳。（新聞來源：工商時報─涂憶君／台北報導）",
        "牡蠣殼化身保養品！ 水產剩餘物再利用 ": "你相信用牡蠣廢殼也可以做成保養品與保健食品嗎？台灣優質水產長久以來深受海內外民眾喜愛，然而水產在被利用的同時也會產生大量的副產物，這些副產物因經濟價值不高，常被隨意丟棄，對環境造成不小的負擔，為了解決此問題，農委會水產試驗所透過創新技術萃取牡蠣殼、魷魚皮及魚類「血合肉」的特殊成分，成功研發出多款保養品及保健食品，不僅增加水產的應用性，同時也減少廢棄物，落實資源永續。台灣每年產生的牡蠣廢殼超過 12 萬公噸，約為牡蠣產量的六倍，其中粗估有 10% 未妥善處理，大都閒置堆棄路旁，衍生惡臭或滋生蚊蟲等環保問題；魷魚為台灣的大宗漁獲之一，以 104 年為例，年產量26萬公噸，加工後的魷魚皮副產物達 2.7 萬公噸，過去大都作為飼料或肥料使用；而台灣常見的鮪魚如長鰭鮪、黃鰭鮪與大目鮪，於 104 年的總生產量逾 15 萬公噸，加工後則約可產生出 1.5 萬公噸的「血合肉」，因其含有大量的不飽和脂肪酸，易因氧化而有腥臭味與油耗味，多半用來製造魚飼料或寵物罐頭。水產試驗所以創新技術萃取牡蠣殼、魷魚皮及血合肉等水產副產物的特殊成分，研發出「牡蠣殼珍珠胜肽的保養品與保健食品」、「魷魚皮霧化微脂體」及「海洋含鐵四物飲」等各類高附加價值商品，以科技成功將廢棄物轉換為再生資源，不僅提高水產剩餘物的價值及應用、進而增加漁民收入，更落實了資源永續的概念。點選關鍵字看更多 :",
        "敦南誠品明年熄燈24小時書店成絕響？董座這樣說": "▲敦南誠品將於2020熄燈。（圖／誠品生活網站） 1989年3月12日，全台第一家誠品書店在台北市仁愛圓環誕生，後來也在誠品敦南店開了全世界第一家24小時書店，該店成為台北夜晚的美景，也是不少愛書人訪台的朝聖地標，面對誠品敦南店將於2020年中租約到期，誠品董事長吳旻潔表示，租約到期後，確保24小時書店一定會繼續，不過要開在哪一家，目前還在討論中。\r\n1999年誠品敦南開創了24小時不打烊的書店，時至今日已過20年，不過現在卻面臨誠品敦南店租約將在2020年中到期，許多愛書人都相當關心24小時書店也會跟著消失嗎？\r\n而吳旻潔昨誠品30周年記者會指出，許多年前誠品舉辦「看不見的書店」，所以才會有24小時書店的念頭。據《聯合報》報導，吳旻潔指出，「誠品敦南店租約目前沒有超過2020的計畫」，不過她也強調「但能夠確保24小時書店一定會繼續，可是別問我是哪一家，因為我們還在辯論跟討論當中。」 ▲曾有電影在該店取景。▲（圖／誠品生活網站／電影《台北一頁》劇照） \r\n據《蘋果日報》報導，回顧誠品一路走來，吳旻潔表示，1999年她才大學二年級，還不知道傅金正在變賣家產維繫誠品營運，2009年時決定走出台灣，接觸更多華人社會讀者，2019年秋天，誠品生活將於東京日本橋，面對日本讀者，也代表誠品對於走向世界的期待與憧憬。 ▲誠品董座吳旻潔。（圖／中央社）\r\n吳旻潔說，希望未來10年，誠品可以成為「連鎖但具獨立精神的書店」、「讀者找書的第1站與最後1站」、「文創產業的推廣平台」、「主題社群的聚集中心」、「閱讀與生活的全通路品牌」、「文化觀光旅程設計導遊」。  近年來網路書店興起，造成實體書店面臨生存難題，繼去年8月高雄夢時代店與大立店相繼結束營業後，位於高雄大統百貨內、歷史最悠久的「誠品書店大統店」，也投下震撼彈宣布將於5月13日吹熄燈號，讓不少高雄人不勝唏噓。 ▲高雄誠品書店大統店，將於5/13吹熄燈號。（圖／翻攝自誠品網站） 「誠品南臺灣」臉書粉絲團於4月9日PO文表示，「19年來，堅守服務誠意、知識傳遞的本質，和熱愛人文藝術的讀者們，創造美好生活激盪。倒數日子，邀請您以行動參與，用精神鼓舞，到書店找到最怡然的位子，重溫閱讀懷熱。」 ▲「誠品南臺灣」臉書粉絲團於4月9日PO文表示，高雄誠品書店大統店將於5/13吹熄燈號。（圖／翻攝自誠品南臺灣臉書專頁） 誠品高雄大統店位於大統百貨10樓，擁有500坪的完整空間，結合高雄環境特性，以大船入港意象營造書區主視覺。書店內除提供豐富的閱讀素材，還射立音樂館，引進時下流行和非主流新樂創作的欣賞，與鄰近的彩虹公園商圈結合為充滿人文氣息的優質社區環境。 高雄人面對誠品接二連三的收攤，紛紛表示難過「只剩大遠百？不甚唏噓」、「2004年，大統百貨的誠品音樂館，可是我對音樂的搖籃」、「大統的誠品算是高雄最老的誠品了，現在也要收了真感慨」、「看書真的很讓人心情放鬆，喜歡實體書勝於電子書…真的很不捨」。 ▲高雄誠品書店大統店，將於5/13吹熄燈號。（圖／翻攝自誠品網站）\r\n \r\n對此誠品表示，謝謝大家關心誠品書店，因佈局規劃的關係，誠品大統店將於5月13日結束營業，誠品書店在高雄剩下4個據點包括高雄大遠百店、高雄SOGO店、高醫店以及駁二店為大家服務。  由日本三井不動產集團投資興建的台灣首座海港型購物商城「三井OULTET PARK台中港」，於29日開放試營運，其中眾所矚目的進駐商家「誠品生活台中三井店」，是全台首家「可飽覽海景」的誠品書店，25公尺寬的落地窗讓海景一覽無遺，預計將成為新一代的打卡熱點。 佔地約有5.4萬坪的「三井OUTLET PARK」台中港位於台中梧棲區，緊鄰觀光遊輪停靠港，結合有60米摩天輪、購物、餐飲、時尚生活、海洋旅遊與休閒娛樂，為台灣首座大型海港購物商城，預計將於12月12日正式開幕。 其中，「誠品生活台中三井店」位於全新開幕的「三井OUTLET PARK」台中港內海景摩天輪旁，以「海線文化聚集平台」為定位，15座貨櫃書架加上25公尺寬落地窗，成為全台首家可閱覽海景的誠品書店。 誠品生活表示，因應台中海線城市特有的宮廟文化，也同步增設「歡迎光臨身心安頓所」主題專架，由書店職人精選「廟宇建築」、「美好青春」、「手作心花樣」、「頂尖職場心法」等一系列推薦書籍，為讀者身心指點迷津。 此外，東京超人氣「猿田彥珈琲」也將在三井台中港登場，以更日式的裝潢打造形象，除了本店派駐的日籍咖啡師駐點保證風味，店內落地窗景設計可眺望60米高的海景摩天輪，另獨家提供咖啡豆「免費現磨服務」，預計在12月8日試營運，店內設有58席座位。 ▲東京超人氣「猿田彥珈琲」將在三井台中港登場。（圖／翻攝自誠品生活+臉書）  永慶房仲網 市場網路大數據調查人氣書店排行榜，前三名分別是誠品書局、金石堂與蔦屋書店，人氣最高的誠品書店創立於1989年，首創24小時書店，更被CNN評選為全球最酷書店之一，總店敦南誠品全年無休的營業模式，成為台北夜貓子文青的好去處，加上店內各式各樣文創風格生活用品，形成一種到誠品閱讀或購物的時尚象徵，也成為時下年輕族群的新生活型態。 ▲市場網路大數據調查人氣書店排行榜，前三名分別是誠品書局、金石堂與蔦屋書店。（圖／翻攝自誠品網站） 永慶房屋根據2017年實價登錄住宅交易資料，盤點台北市與新北市以19家誠品書局為中心，統計周邊800公尺範圍內的住宅交易量，觀察雙北市文青宅熱區的分布，發現交易量最多的是位於永和區的雙和比漾店，永慶房屋業管部資深經理謝志傑表示，該書局位於永和區中山路一段的比漾廣場，此百貨公司是永和區重要的生活商圈之一，除了可以隨時享有豐富多元的閱讀機會與文創商品賞味，鄰近的永平國小前還是捷運施工中的萬大線永和站，未來完工後可輕鬆往來台北市市區、雙和地區與土城等區。 謝志傑分析，以去年住宅型態觀察，比漾廣場周邊住宅平均總價來看，套房產品約612萬，公寓總價約983萬，大樓或華廈則是1723萬元，以熱門交易前十名比較，房型平均總價剛好與交易量排名第二的板橋區中山路一段板橋店周邊住宅平均總價相當，都是房價相對實惠的區域。  盤點台北市與新北市誠品書局周邊住宅交易量，第一名由永和區的雙和比漾店奪得，第二名是板橋區的板橋店，第三至五名，分別是大安區的忠孝SOGO店、敦南店以及內湖區的東湖店，謝志傑指出，以交易量排名前十名的文青宅，九區都位於捷運站附近，其中有七區皆位於捷運板南線捷運站附近，包括：府中站、忠孝復興站、忠孝敦化站、亞東醫院站、西門站、板橋站與市政府站，這些文青宅不僅鄰近誠品書局，也是名符其實的捷運宅，周邊皆有成熟的商圈機能，區位優質，可輕鬆滿足食衣住行育樂的需求。 謝志傑觀察，以各區住宅型態平均總價來看，公寓部分，雙和比漾店、板橋店與亞東醫院店平均總價在千萬以內，東湖店、板新店與西門店平均總價在1500萬以內，是當前大部分自住購屋能接受的總價帶。套房產品部分，平均總價普遍在500至900萬之間，低總價的熱門區位在亞東醫院店與板橋店，此外，在北市精華地段的忠孝SOGO店、敦南店與美麗華店附近套房平均總價超過900萬，其房價會受到地段位於精華區、新成屋或是挑高複合式使用空間的住宅型態等因素影響。大樓或華廈部分，以雙和比漾店、板橋店與亞東醫院店，附近住宅總價都在2000萬以內，是房價相對低的熱門交易區。謝志傑補充，大樓或華廈房屋總價較高的區域皆位於北市精華區，其中美麗華店的平均總價超過5000萬，主因為該區多是成交新成屋以及大坪數總價超過億元的高級住宅，所以平均房價冠於前十排名。 謝志傑表示，熱門交易區以北市郊區與新北市為大宗，其中公寓總價帶多在1500萬以內，套房產品約800萬以內，大樓或華廈則是2000萬以內等為主，多屬自住首購型的總價帶，除了部份精華地段的新成屋或豪宅等特殊產品總價會高於市場行情，一般中古屋都是自住換屋為大宗，只要地段好，房價貼近實價登錄行情者，都是買方願意進場購屋的選擇。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "\r\n\t誠品書店創立30週年  扎根華人出版界 ": "（中央社記者江佩凌台北12日電）1989年在台北仁愛敦南圓環創立的誠品書店，今年邁入30週年，以綜合型書店結合商場經營模式並開創24小時不打烊特色吸人潮、站穩實體通路，如今持續替華人出版界注入活水。由吳清友創立的誠品書店扎根台灣30年，以「人文、藝術、創意、生活」經營理念，定位人文藝術專業書店。營業據點分布台灣北、中、南、東部共43處，還擴及版圖到香港銅鑼灣、中國大陸蘇州、深圳，預計2019年秋季進軍東京日本橋展店，是誠品邁出華人社會的第一個店點。誠品30年來以閱讀為核心，逐步擴展人們生活各種面向，成為涵蓋書店、通路、畫廊、展演、餐旅、生活品牌、網路、物流、住宅等以文化活動為基底的複合式文創平台，正如誠品官網所寫願景：「誠品期許成為華人社會最具影響力且獨具一格之文創領先品牌，並對提升人文氣質積極貢獻」。回顧1999年的誠品書店，當時開創24小時不打烊創新營運模式，開啟民眾零時差的城市閱讀生活。眾多國外藝人造訪台灣時，更指名前往誠品書店參觀或於工作結束後半夜到誠品購書，成為不少粉絲追星的守候地。誠品書店更於2004年獲「時代雜誌」亞洲版評選為「亞洲最佳書店」，2011年獲選「台灣百大品牌」文創服務類別企業；2015年8月台北敦南誠品書店被CNN（美國有線電視新聞網）評選「全球最酷書店」，逐漸打響知名度。如今誠品不僅致力成為「文化內容的提供者」，更在公益性的文化事業與經營性的文創產業領域並進發展，並以3使命為目標，包括對華人當代的人民與土地具有實質貢獻，對華人社會的未來發展注入創新啟發，更期許對華人未來願景的實現孕育新價值典範。知名作家張曼娟曾說：「因為誠品，使我更加熱愛城市生活。」走過30年的誠品書店，如今持續深耕出版界並注入活水，除提供民眾方便、吸引觀光人潮朝聖，更在華人圈扮演重要指標的代表性書店。（編輯：翁翠萍）1080312",
        "「好用到20萬人狂推的保濕霜！」敏感肌、乾肌都可安心使用的【冰河醣蛋白保濕霜】全新升級三大賣點！": "「我的歌聲和我的個性很像，我喜歡化繁為簡的輕盈感，我也相信，溫和是一種更有力量的表現。」─Kiehl’s契爾氏品牌大使 林宥嘉來自紐約的肌膚保養潮牌Kiehl’s契爾氏以藥房起家，168年來將消費者肌膚需求視為首要目標，堅持以「最天然的成份」結合「最有效的功效」，推出多款膾炙人口的經典熱銷產品，帶給大眾最令人安心的保養對策。2019年1月Kiehl’s契爾氏秉持「天然安心又有效」的精神，推出全新【冰河醣蛋白保濕霜】升級版，不僅是【冰河醣蛋白保濕霜】上市14年首度升級，Kiehl’s契爾氏更首度邀請巨星林宥嘉擔任「Kiehl’s契爾氏品牌大使」，一同見證天然、有效、令人安心的全新【冰河醣蛋白保濕霜】，以最溫和安心的天然成份和最受歡迎的輕盈質地，創造地表最強、最有效的保濕力！ 以最簡單的表達詮釋最細膩的情感，用最溫和的力量創造最歷久彌新的佳作！實力歌手林宥嘉做為最有個性、最具影響力的歌神代表，近期擔任《聲林之王》「首席導師」再創話題高峰，看似「簡潔、溫和」的評語風格，卻是參賽選手眼中最中肯、最一語中的的建議與鼓勵，更成功激發選手們的無限潛能！林宥嘉化繁為簡的獨特風格、溫和卻深具爆發力的反轉魅力，與Kiehl’s契爾氏提倡「安心又有效、溫和有力量」的品牌精神契合，身為Kiehl’s契爾氏上市20年來首位品牌大使，林宥嘉表示：「很開心能擔任Kiehl’s契爾氏品牌大使，身為Kiehl’s契爾氏鐵粉，我發現我們有很多共通點：我們都喜愛天然溫和又有效的保養產品，更喜歡沒有負擔的感覺；我們也相信，溫和是一種更有力量的表現！當了爸爸之後，我反而很享受這種簡單替我和家人帶來的安心感！」品牌大使林宥嘉見證全新【冰河醣蛋白保濕霜】給肌膚最無負擔的清爽感X最有感的保濕力2019年Kiehl’s契爾氏推出全新【冰河醣蛋白保濕霜】，上市14年來榮獲極高讚譽的【冰河醣蛋白保濕霜】不僅擁有超過20萬消費者五星推薦，更是多年專櫃保濕霜NO.1霸主。2019年1月全新【冰河醣蛋白保濕霜】以卓越保濕力、輕盈不黏膩的清爽質地，結合四大無負擔保證被網友譽為「地表最強保濕霜」再掀保濕話題熱潮！林宥嘉身為【冰河醣蛋白保濕霜】的愛好者，E編立刻整理好林宥嘉最愛的三大特色：【Kiehl’s全新升級！冰河醣蛋白保濕霜 X品牌大使林宥嘉】形象短片：",
        "陽明大學研究證實：薄荷菸致肺部發炎更勝一般菸 ": "台灣市售菸品超過百款，薄荷口味不在少數。本報系資料照片 本報資料照片台灣市售菸品超過百款，當中有不少薄荷口味菸品，過去文獻顯示，在肺阻塞（COPD）患者中，吸薄荷菸者的肺部發炎程度比吸一般菸者更甚，近來國立陽明大學經由細胞及動物實驗證實，這個現象並非肇因於薄荷菸口味好而吸得多，而是薄荷本身帶給肺部的傷害。學者呼籲，主管機關應限制於菸品添加薄荷口味，以保障民眾健康安全。不過學者說，人體喉部與皮膚的上皮細胞不若肺部上皮細胞脆弱，不易因接觸薄荷引起發炎，不必擔心吃薄荷巧克力、喝薄荷感冒藥水、塗抹薄荷精油等有害健康。國立陽明大學生理學研究所教授高毓儒說明，薄荷會帶來涼感，是因感覺神經末梢有個名為「TRPM8」的離子通道受到薄荷醇刺激後，允許鈣離子流入細胞內，隨之產生的電流，會活化感覺神經細胞並傳訊至大腦，使大腦產生涼的感知。近年學界發現，肺部的上皮細胞也有這種薄荷受體。陽明大學針對人類肺部上皮細胞的實驗顯示，細胞會被菸品燃燒產生的氧自由基激活，並誘發細胞內一連串的發炎信號傳遞，進而釋放發炎介質；若是受薄荷菸刺激，薄荷成分還會使「TRPM8」通道的活化加劇，釀成更嚴重的發炎反應。研究團隊進一步以動物實驗探究，將原本健康的小鼠分成三組，分別讓牠們吸食乾淨空氣、一般菸與薄荷菸，一次打進1.5根菸、產生約750毫升的氣體量，一天吸食兩次。一周後發現，比起吸空氣的小鼠，吸一般菸的小鼠肺部發炎指數超過4倍，薄荷菸更超過6倍；透過顯微鏡觀察肺部組織切片，同樣發現吸薄荷菸小鼠的肺發炎細胞浸潤現象較嚴重。實驗更觀察到，吸菸小鼠的肺部上皮細胞的「TRPM8」離子通道數量會增加，而吸薄荷菸小鼠增加的數量更多，使得後者受菸霧刺激與發炎的風險大幅提升。不過，是否可能因為薄荷菸口味好而吸得較多，才導致較嚴重的肺部發炎？研究團隊為小鼠驗血來回答這個問題。高毓儒說，菸草燃燒過程會產生一氧化碳，進到體內後將與血紅素結合，因此研究團隊比較不同組小鼠血中的一氧化碳濃度，也檢驗尼古丁代謝物可替寧與呼吸道液體中氧自由基的濃度。結果顯示，不同組小鼠吸進的煙霧量幾近相同，因此得以確認吸薄荷菸者有較嚴重的發炎反應，源於薄荷本身帶給肺部的傷害。 ※ 提醒您：抽菸，有礙健康 ",
        "台勝科去年純益、EPS與股利寫三高 擬配9元現金 殖利率逾8% ": "半導體矽晶圓廠台勝科 (3532-TW) 今 (19) 日召開董事會，並決議股利，去年第 4 季純益 13.55 億元，季減 10.85%，年增 90.3%，創歷史次高紀錄，每股純益 3.03 元，去年全年純益 55.8 億元，年增 59.8%，每股純益 9.41 元，賺近一個股本，也創掛牌以來新高，台勝科也公告，每股擬配 9 元現金股利，股利同創新高，以今日收盤價 111.5 元計算，現金殖利率約為 8.07% 。台勝科第 4 季營收 42.18 億，季減 1.03% ，年增 26.97% ，毛利率 41.76% ，季減 3.64 個百分點，年增 9.79 個百分點，營益率 36.89% ，季減 3.62 百分點，年增 10.69 個百分點；稅後純益 13.55 億，季減 10.85% ，年增 90.3% ，每股純益 3.03 元。台勝科去年全年營收 163.58 億，年增 28.67% ，毛利率 42.57% ，年增 15.87 個百分點，營業利益 37.78% ，年增 21.63 個百分點；稅後純益 55.8 億，年增 59.8% ，每股純益 9.41 元。其中，第 4 季整體半導體需求開始降溫，客戶端需求也回檔，台勝科營運表現同步修正，第 4 季純益 13.55 億元，為歷史第三高，全年表現仍亮眼，加上去年進行減資，純益與 EPS 同創歷史新高。去年矽晶圓需求持穩向上，各尺寸晶圓價格穩定成長，推升台勝科去年純益表現亮眼，不過隨著第 4 季半導體需求降溫，且傳出矽晶圓庫存水位偏高，因此台勝科營運動能也趨緩，日前也傳，台勝科開第一槍，調降矽晶圓價格報價，營運後市恐有壓力。"
    },
    "Q2": {
        "小美、義美陷「冰」戰 黑糖珍珠雪糕勝紅豆牛奶冰棒 ": "爆號稱72年來最暖春季催出冰品買氣，全聯福利中心獨家上市的「小美黑糖珍奶雪糕」，挾著網路聲量相挺，1個半月熱銷15萬盒，追過連續3年冰品銷售冠軍義美紅豆牛奶冰棒的12萬盒。（圖由全聯提供）〔記者楊雅民／台北報導〕號稱72年來最暖春季催出冰品買氣，全聯福利中心獨家上市的「小美黑糖珍奶雪糕」，挾著網路聲量相挺，1個半月熱銷15萬盒，追過連續3年冰品銷售冠軍義美紅豆牛奶冰棒的12萬盒。全聯表示，2018年冰品年銷量超過500萬組，觀察銷售榜仍以國產冰品為主，義美紅豆牛奶冰棒連續3年位居第1名的、口味最單純的小美冰淇淋-香草、以及杜老爺曠世奇派等，都在銷售不敗的排行榜上。今年冰品也掀起跨界、聯名風潮，全聯本周將獨家推出「阿奇儂雪糕－香蕉跳跳糖」口味，將跳跳糖融入雪糕中，阿奇儂也與初鹿牧場聯名推出牛奶雪糕。進口冰品也是今年的亮點之一，根據全聯統計，高價冰品銷售榜中有8支都是進口商品，全聯近3年進口冰品銷售佔比已超過1成，其中哈根達斯在全聯快閃特賣活動的拉抬下，去年業績年增2成。黑巧克力脆杏仁口味的成長幅度更是高達7倍以上，另外「明治北海道哈密瓜牛奶雪糕」也有近3倍的業績成長，顯示進口冰品的售價雖然較國產冰品高，但因為普遍給人品質好、有原產地獨特風味的印象，消費者的接受度也越來越高。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "勝品:公告本公司董事會決議辦理私募普通股案 ": "第11款1.董事會決議日期:108/06/062.私募有價證券種類:普通股3.私募對象及其與公司間關係:依據證券交易法第四十三條之六及公開發行公司辦理私募有價證券應注意事項規定之對象辦理，並以策略性投資人為限，惟目前尚無已洽定之應募人。4.私募股數或張數:擬於發行股數不超過575萬股額度內辦理私募普通股5.得私募額度:不超過575萬股之普通股為限，每股面額10元6.私募價格訂定之依據及合理性:(1)本次私募普通股參考價格係依定價日前一、三、五個營業日擇一計算普通股收盤價簡單算術平均數扣除無償配股除權及配息，並加回減資反除權後之股價，或定價日前三十個營業日普通股收盤價簡單算術平均數扣除無償配股除權及配息，並加回減資反除權後之股價，以上列二基準計算價格較高者定之。(2)本次私募普通股實際發行價格以不低於參考價格之六成為訂定私募價格之依據並依法委請獨立專家出具意見書。實際私募價格提請股東會授權董事會視日後洽特定人情形及市場狀況以不得低於股東會決議定價依據與成數範圍內訂之。(3)私募價格之訂定係參考本公司經營績效、未來展望及最近股價，實屬合理。(4)實際定價日授權董事會視日後洽定特定人情形決定之。7.本次私募資金用途:募得資金皆用於充實營運資金並償還銀行借款以節省利息支出，以因應未來業務成長之需求。8.不採用公開募集之理由:考量私募具有迅速簡便之特性，以利達成引進策略性投資人之目的，且私募有價證券三年內不得自由轉讓之規定將更可確保公司與策略投資人間之長期合作關係；另透過授權董事會視公司營運實際需求辦理私募，亦將有效提高本公司籌資之機動性與靈活性。9.獨立董事反對或保留意見:無。10.實際定價日:尚未訂定。11.參考價格:俟股東會決議通過後授權董事會決定之。12.實際私募價格、轉換或認購價格:尚未訂定，俟股東會決議通過後授權董事會決定之，以不低於參考價格之六成訂定。13.本次私募新股之權利義務:本次私募現金增資發行新股其權利義務原則上與本公司已發行之普通股相同；惟依證券交易法之規定，本公司私募普通股於交付日起三年內，除依證券交易法第四十三條之八規定之轉讓對象外，餘不得再行賣出。本次私募普通股及其嗣後所配發之普通股自交付日起滿三年後，授權董事會視當時狀況決定是否依相關規定向主管機關補辦公開發行程序，並申請上櫃交易。14.附有轉換、交換或認股者，其換股基準日:不適用。15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上櫃普通股股權比率之可能影響（上櫃普通股數A、A/已發行普通股）:不適用。17.前項預計上櫃普通股未達500萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1).本次私募計畫之主要內容，除私募訂價成數外，包括實際發行價格、股數、發行條件、發行時間、計畫項目、募集金額、應募人之選擇、預計進度及預計可能產生之效益等相關事項，暨其他一切有關發行計畫之事項，未來如因主管機關指示修正或基於營運評估或因客觀環境需要變更時，擬請股東會授權董事會依相關規定辦理。(2).除上述之授權範圍外，擬提請股東會授權董事長或其指定之人，並代表本公司簽署、商議、變更一切有關私募普通股之契約及文件，並為本公司辦理一切有關發行私募普通股所需之事宜。",
        "南台灣首店　京都勝牛漢神巨蛋店店7/2開幕 ": "\n▲京都勝牛的元祖炸牛排。(圖／黃士原攝)\n\r\n記者黃士原／台北報導高雄的朋友也吃得到了！日本人氣炸牛排名店「京都勝牛」將在南台灣開出第一家店，地點就在高雄漢神巨蛋，開幕時間為7月2日。開幕初期也推出相關優惠，7月2日-7月4日首50名排隊顧客，消費套餐即贈勝牛三味套餐招待券1張。京都勝牛炸牛排料理運用日本60秒工法「高溫快火油炸」，牛排直接高溫攝氏190度油炸60秒便起鍋，可讓牛排外部酥脆的同時保留肉質的鮮嫩度，將肉汁鎖在肉裡。另外，京都勝牛正宗的5種日式沾醬吃法也一樣被引進，並且加入鰹魚和風露與招牌牛排醬2種台灣限定口味，7種沾醬加上原味吃法，依照各種不同牛肉部位，更可交互搭配超過50種以上的個人風味。\n\n\n▲京都勝牛三味。(圖／黃士原攝)\n\r\n漢神巨蛋店開幕也推出三重限定優惠，7/2-7/4 首50名排隊顧客，消費套餐即贈勝牛三味套餐招待券乙張；7/5-7/8打卡每桌招待黑糖蕨餅乙份，每日限量100份；7/9-7/14打卡享$69套餐超值升級優惠(原價$120)。來自日本的京都勝牛持續展店，但台灣的炸牛排自有品牌、王品集團旗下的「乍牛」卻在日前宣布因應品牌調整，乍牛全台門店將在7月1日結束營業。王品集團表示，「乍牛」熄燈的主要原因是多角化發展過程中，王品集團不斷評估市場特性與自身資源，從集團戰略高度，隨時調整品牌組合與經營規模，汰弱扶強，期許符合消費者需求，希望達到最佳經營配置，從餐飲品類、餐廳選址都能更有競爭力，兼顧同仁及投資人的權益。※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
        "王品忍痛停損 旗下品牌乍牛7月1日熄燈 ": "\n王品忍痛停損，旗下炸牛排飯品牌「乍牛」全台餐廳將於7月1日起結束營業，品牌成立近兩年吹熄燈號，王品初估，閉店損失約1400萬元，將在第2季一次認列。\r\n王品旗下炸牛排飯品牌「乍牛」今天在臉書宣布，全台餐廳將於7月1日起結束營業；王品自2015年起至今陸續在台灣調整經營不善的品牌，包括「曼咖啡」、「義塔ita」，以及重新調整「舒果」品牌，而「石二鍋」也已退出中國大陸市場。\r\n王品主管指出，在多角化發展過程中，集團不斷評估市場特性與自身資源，隨時調整品牌組合與經營規模，汰弱扶強，希望達到最佳經營配置，從餐飲品類、餐廳選址都能更有競爭力，也兼顧同仁及投資人的權益。\r\n王品說明，旗下「乍牛」於今年陸續結束營業，該品牌於2017年成立，全盛時期全台有6家門店，目前僅剩台中、台南各1家店，將於7月1日起結束營業，同仁規劃轉入其他品牌餐廳繼續服務，相關福利、年資、權益，不受任何影響。\r\n王品估計，「乍牛」閉店損失約新台幣1400萬元，將在第2季一次認列，下半年，王品對台灣消費市場仍然深具信心，將會持續投資擴張展店。法人認為，「乍牛」營收對王品整體占比極小，雖短期影響營運，但集中強勢品牌，有助未來績效。\r\n而消息指出，同樣在2017年初創立的平價牛排丼品牌「CooK BEEF!酷必」，營運效益也未達預期，目前僅剩位於新光三越台北信義新天地A11館1家店，恐將成為下一個吹熄燈號的品牌。\r\n不過，王品對今年營運樂觀，先前召開股東會時，董事長陳正輝表示，台灣和中國兩岸事業群體質調整後，今年每股盈餘(EPS)表現有望優於去年，更有望接近前年6元的水準。\r\n王品今年布局有4大重點，第一，梳理品牌，以多品牌搶占市占率，火鍋、燒肉市場會加重投資，第二，旗下21個品牌分為中高事業群與中低事業群，分開經營，專業深耕，第三，成立研發中心，將菜色研發升級到總部指揮，第四，今年初成立萬鮮公司，負責後端供應鏈整合，也對外接單，把規模做大，提升綜效。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "MLB》砸人大戰！光芒怒嗆洋基沒品 ": "光芒周末大敗，還挨了洋基的觸身球，兩家的樑子愈結愈大了。7局上兩人出局，光芒已經大幅落後，洋基投手亞當斯(Chance Adams)一記近身球打在迪亞茲(Yandy Diaz)左腕上，疼得他直甩手，因傷被迫退場。這記觸身球不影響比賽勝負，迪亞茲合理懷疑是洋基故意修理他，「也許是報復我對他們敲了兩支全壘打。」洋基左投沙巴西亞(CC Sabathia)多次出手是想要幫被砸的隊友出氣，然而他也暗示天下沒有白吃的午餐，常敲全壘打的人就要提防內角球，大家都一樣。「還是老樣子，他們被敲了全壘打就開始砸人，這蠢斃了。」兩隊近日的仇恨大致源於去年季末：2018年9月洋基田中將大砸傷了光芒凱麥爾(Kevin Kiermaier)。光芒投手克崔吉(Andrew Kittredge)瞄準洋基羅麥(Austin Romine)的腦袋。洋基沙巴西亞對光芒沙克雷(Jesus Sucre)觸身球，沙胖被驅逐出場，禁賽5場。2019年5月光芒賽德勒(Casey Sadler)砸中洋基托瑞斯(Gleyber Torres)。光芒奇利諾斯(Yonny Chirinos)接連砸中洋基渥特(Luke Voit)、桑契斯(Gary Sanchez)。洋基沙巴西亞要砸梅斗斯(Austin Meadows)失敗。洋基格林(Chad Green)砸中光芒羅伯生(Daniel Robertson)的頭。問題在於觸身球的動機都沒有證據，只能交由主審判定。洋基渥特被砸之後非常不爽，但主審沒處罰奇利諾斯，結果他馬上又砸到了桑契斯。光芒總教練凱許(Kevin Cash)說：「我相信洋基不是故意的，格林還是菜鳥，他只是沒投好。」就連受害者羅伯生也幫格林說好話，他們大概不希望仇恨結太深，畢竟光芒主場一直都要靠洋基光顧才有觀眾。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "王品4大布局 拚EPS勝去年 ": "\r\n王品（2727）今日召開股東會，董事長陳正輝表示，王品去年營收已終止連續三年下滑，且今年以來營運表現不俗，全年EPS可望優於去年表現。公司今年有四大布局策略，包括單一品類多品牌、依價格將旗下品牌分成中低與中高兩大事業群、總部成立研發中心，以及成立採購公司，除了支應旗下品牌採購，也將對外接單。\r\n陳正輝表示，王品去年營運開始反轉向上，且配息率達99%，創下史上最高，此外，今年首季每股稅後純益，較去年同期成長36%，若能按此發展，全年每股純益可望優於去年表現，並有機會挑戰前年水準。\r\n陳正輝表示，王品今年有四個主要要執行的事項，首先是梳理品牌，發展單一品類多品牌，如燒肉和火鍋在台灣都是很受歡迎的品類，王品目前在火鍋的品牌有石二鍋、青花驕、聚、石二鍋mini等，未來還有籌備中的火鍋店，未來規畫走多品牌、少家數的作法，每個品牌的店數可能減少，但品牌數會持續增加。\r\n其次，王品將22個品牌分兩大事業群中高價位群與中低價位群，主要是不同價位的餐飲經營哲學不大一樣，分成不同事業群會將價格帶經營的更好。第三，餐飲業最重要的是菜色，因此今年會把研發抓到總部來，由總部成立研發中心。第四，隨著集團規模愈來愈大，後面的供應鏈整合也更為重要，王品成立萬鮮公司不只支持王品各品牌採購，也將對外接單，希望藉由規模做大，讓綜效更好。\r\n今日股東會現場有持股王品142張的小股東表示，從去年到今年又加碼了22張。在王品多品牌發展下，現在他不僅重要節日吃王品，日常生活也常吃王品集團旗下的餐廳。他說，過去王品集團他只認識戴勝益，現在發現王品集團是靠團隊一起創建出來。陳正輝則回應，王品要持續永續經營，不可能只等於任何一個人，企業建立要靠法制精神與公司治理，「我絕對不讓王品等於陳正輝。」\r\n王品今日股東會通過2018年財報，每股純益4.52元，並通過每股配發4.5元現金股利。王品股價今盤中上漲1.4%，相較大盤逆勢抗跌。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "關於皺紋的7個問題 一次解答": "歲月在臉上刻下痕跡，當看到鏡中的皺紋，是否想要除之而後快？到底哪些方式有用？廣告說的是否都正確？現在就讓專家告訴你！經常看到美容產品含有膠原蛋白、胜肽、A醇、維生素C、E的乳霜、精華液，宣稱可以撫平皺紋、緊緻肌膚，但真的有用嗎？《康健》整理了皺紋7大迷思，來了解這些方式是否有用？如果沒用，那麼我們可以做什麼來減少皺紋呢？不一定。除了保濕，防曬和戒菸也很重要。長庚醫院皮膚科暨醫學美容中心主治醫師李美青指出，臉上的紋路可分細紋和皺紋，細紋是表淺、做表情時才顯露的；皺紋是靜態就能發現，如法令紋。細紋一般是表皮凹陷，因此適當保濕就能撫平，但皺紋是真皮層凹陷，保養品無法讓皮膚回彈，「這時建議接受醫美手術，否則保濕只是讓情況不要更嚴重，無法減少皺紋。」她也建議，一般皮膚老化會從25歲開始，所以如果能從25歲開始保養就能延緩皺紋產生，「但25到30歲的人不太會在意臉部皺紋、老化的問題，所以最慢35歲就要開始保養。」（如果想預防皮膚老化、改善細紋問題，外用保養品會有不錯的效果。圖片來源：pixabay）不一定。李美青指出，如果想保養、預防老化或改善細紋，外用保養品會有不錯的效果，但如果是深層的皺紋，那麼就要醫美手術就是必要的。臉上細紋有很多方式可以改善，常見的如含有A醇（retinol）的保養品和胜肽能促進膠原蛋白生成，加快表皮細胞汰舊換新，協助增加真皮層的厚度，能刺激膠原母細胞活性，使真皮層增厚，改善細紋問題。維生素A的衍伸物如A酸、A醇都能促進膠原蛋白再生，「A酸是藥物，所以不能出現在保養品中。」另外如含有維生素C、E、白藜蘆醇的產品則是預防的效果，主要是防止膠原蛋白裂解，「但一般我會選擇食補，因為蔬菜水果就可以吃得到這些營養素，」李美青說。胜肽則是一種胺基酸，市面上看到很多「2胜肽」、「5胜肽」、「6胜肽」產品，數字就是胺基酸的組合數量。李美青指出，「2胜肽」又稱肌肽，有抗膠原蛋白老化的效果；「5胜肽」可以幫助膠原蛋白再生；「6胜肽」又稱「類肉毒桿菌胜肽」，能阻斷肌肉收縮信號、減少皺紋。「國內外有很多廠商製作胜肽產品，排列組合、濃度都不同，效果也有差異，因此這類產品如果使用1至2個月皮膚沒有緊緻感或細紋變少，就該換用其他牌子的產品，」李美青補充。不一定。雖然基因跟皺紋有關，但更重要的原因是日曬和抽菸，不論什麼年紀，這兩者都會阻礙膠原蛋白的生成，因此戒菸、做好防曬、適度運動增加身體代謝，都能維持皮膚健康、減少老化和皺紋。李美青指出，皺紋、老化分內因性和外因性，內因性就是基因遺傳，因此如果家族有較多皺紋或較早老化的現象，可以提早保養，「基因無法改變，但可以從外因性的如防曬、保濕等來防止提早老化。」效果有限。趙昭明皮膚科診所院長趙昭明表示，膠原蛋白主要是保濕效果，要額外補充皮膚已經流失的膠原蛋白，吃的、擦的都效果有限，即使是奈米化的產品，也可能因破壞膠原蛋白結構而效果大減，過量使用還有可能長痘痘。美之道皮膚科診所院長邱品齊也認為，除非是術後或受傷想加速復原，不然一般人不用特別吃。不會。目前並沒有充足的證據顯示睡姿和皺紋有關。常看到側睡和俯睡可能因為臉部皮膚壓迫而造成皺紋、仰睡可以預防皺紋的說法，但人睡覺時約20分鐘就會無意識地翻身、變換睡姿，因此很難維持同一種睡姿到天亮，仰睡也不會降低皺紋形成的機率。與其注意睡姿，不如提升睡眠品質。美國皮膚科醫學會發言人戴伊博士（Doris Day）表示，好好睡一覺，皮膚自然就會分泌膠原蛋白和皮膚生長的賀爾蒙，並增加血流加速表皮細胞代謝，「這些不是臉部注射、雷射、保養品可以比擬的，」她說。因此充足的睡眠，良好的睡眠品質就能預防皺紋。（目前沒有足夠的研究證明睡姿跟皺紋是否有關，所以與其注意睡姿，不如提升睡眠品質。圖片來源：pixabay）對。美國皮膚學術期刊一篇由荷蘭鹿特丹依羅斯慕司教學醫院研究者梅奇克發表的論文，發現吃較多蔬果和魚類的女性，皺紋較少，而吃較多肉類、糖、脂肪和酒精的女性，皺紋較多。如果想讓皮膚抵抗紫外線的能力更好，可以多攝取些覆盆子、綠茶和富含葉黃素的食物如青花菜、蛋黃、深綠色蔬菜、南瓜、玉米等等。《英國皮膚醫學期刊》發表的研究也發現，攝取愈多醣類食物和糖分等高升糖指數的食物，愈會使你看起來比實際年齡老，例如含糖飲料、糖果、麵包、麵條、馬鈴薯等。因此女性想讓皮膚顯得年輕，除了要避免陽光曝曬和抽煙之外，飲食型態也相當重要。（誇張的表情可能造成皺紋。圖片來源：pixabay）沒有充足證據。皮膚科醫師雷諾斯（Rachel Reynolds）表示，常見的臉部運動如鼓起臉頰、伸舌頭、抿嘴等都無法預防皺紋產生，甚至會加深原本就有的皺紋。當然這不代表你要面無表情地和人相處，適度微笑、按摩可以舒緩臉部緊繃的肌肉，帶來愉悅和舒適感。延伸閱讀：林志玲早起做此運動 仙氣逼人又凍齡15個好習慣讓你越活越年輕 凍齡回春秘訣大公開年過60...林青霞談維持美麗祕訣：每天做「此事」20分鐘※本文由《康健雜誌》授權報導，未經同意禁止轉載，點此查看原始文章更多健康相關新聞糖尿病可吃麥片？ 專家：不含糖即可不想起床、害怕上班？兩類人易職業倦怠雙腳是第二顆心臟 醫師教你防動脈阻塞嘴冒白條紋？當心難纏病症已上身高齡父親風險多...精子質量有問題＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "王品股東會 陳正輝：今年獲利會更好 ": "王品集團（2727）今日召開股東常會通過2018年財報，稅後純益3.45億元，每股純益4.52元，並通過每股配發4.5元現金股利，配發率超過99％，創下王品有史以來配息率最高的紀錄。王品董事長陳正輝表示，王品去年營收已終結連3年下滑，今年擬定4大發展重點，預期「今年的EPS應該會比去年更好」。王品去年合併營收年增3%，惟稅後盈餘不如前一年的6.01元，陳正輝表示主要是受到全球不景氣的影響，特別是大陸市場受到中美貿易戰的拖累，消費力道下滑。王品集團今年4大發展重心：第一是梳理品牌，以多品牌提升市占率，尤其台灣人最喜歡的火鍋、燒肉，將會是投資的重點。第二是將台灣22個品牌，分成中高事業群和中低事業群，由兩個團隊深耕不同價格帶。第三是成立「廚藝研發中心」，把食物的美味和品質，提升到集團戰略高度。第四則是強化供應鏈競爭力，透過新成立的萬鮮公司將食安、採購和物流全面整合。陳正輝表示，過去王品將研發分布在各個品牌，今後將由總部管控研發技術，希望成為王品的核心優勢。而萬鮮公司將食安、採購和物流全面整合，不僅支持集團內各品牌食材採購需求，同時萬鮮將對外接單，做大規模，提升綜效。王品今年首季營運表現交出不錯成績單，首季合併營收新台幣42.2億元，較去年同期成長3.43％，稅後淨利1億元，每股稅後盈餘1.36元，較去年同期增加0.36元，年增36％，此一顯示王品重新調整策略後，營運漸入佳境。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中職／索沙本季首場完投勝　西武球探到場關注 ": "▲索沙。（圖／記者季相儒攝） \n記者劉峻誠／新北報導富邦悍將索沙7日面對中信兄弟，全場僅面對28名打者，投出來台以後首場完投勝，目前暫列勝投、防禦率、三振排行榜第一名。索沙從開季以來繳出好成績，也吸引日韓關注，日職西武獅球探7日也到場關注該場賽事。 ★中職賽事直播看這裡！●下載《ETtoday新聞雲APP》中職精彩直播賽事不漏接●中職賽事直播看《播吧》索沙昨役完投9局，僅被敲出2支安打，投出2次保送，有7次三振，無失分，加上兄弟全場2次雙殺打、1次盜壘失敗，也讓索沙投得相當省力，完投9局僅面對28名打者、用98球。本季索沙拿下5勝、防禦率1.50、62次三振、每局被上壘率0.77，各項數據都排名第一。這樣的表現也引起各界關注，韓職有隊伍討論是否找索沙回鍋，日職也有球隊注意索沙。昨日富邦悍將洋投索沙在自家主場先發對戰中信兄弟，面對中信兄弟打線完投完封9局僅用98球，送出7次三振僅2次保送只被敲出2支安打，成功中斷兄弟近期6連勝並獲選為單場最有價值球員。據了解，西武獅球團國際業務部主任鈴木哲，以及國際業務部成員土肥義弘7日都出現在看台上觀看賽事。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "保養控必知的「胜肽保養」！！打破保養停滯期，只需這瓶，重啟肌膚美麗能量！": "針對不同肌膚煩惱推出一系列美白，緊緻，保濕的原液精華，一次搞定妳所有肌膚問題！身為保養模範乖寶寶的妳，一直以來注重保養，清潔到養護從不鬆懈，但漸漸的發現肌膚似乎出現倦怠，無論是舊有保養品或是換成昂貴的保養品，好像怎麼擦都不見效果？！這時候很有可能是肌膚進入保養停滯期，就像明明運動節食了，體重卻一點都沒下滑跡象，超悲劇！但先別緊張，最近姐妹圈中迷上「胜肽保養」，據說在原有保養品項中加了胜肽原液精華這一瓶，就能省掉東試西試其他保養品的風險與時間，還能直接突破停滯期，讓美麗更上層樓！一頭霧水沒概念嗎？就讓E編娓娓道來～PEZRI派翠是胜肽保養專家「胜肽」是肌膚中的一種構造物質，也是肌膚生成的主要因子，能發揮各種不同的功效，從肌底提升保濕力、改善暗沉、膚色不均等，能使肌膚重返年輕。「PEZRI派翠」擁有專業的醫美背景，透過與博士、醫生、藥師合作，運用「獨特胜肽鏈接技術」將胜肽重新組合，維持穩定性及發揮最佳功效，研發出一系列高效、安全、簡單的胜肽原液精華保養品來精準解決女性們在意的肌膚問題，專業的科研護膚成分讓保養變簡單，輕鬆實現理想中的健康美肌。一滴解肌密重拾理想肌「PEZRI派翠」針對不同肌膚煩惱推出一系列美白，緊緻，保濕的原液精華，一次搞定妳所有肌膚問題！敏弱肌也無須擔心，胜肽原液精華成份單純，無酒精、香精、礦物油、色素，醫美術後都可以安心使用。想要肌膚明亮透白，就交給「PEZRI派翠 21胜肽美白原液精華」！含有獨特研發的21亮白胜肽及最高濃度的2%乙基維他命C，有效阻絕黑色素，防禦紫外線，還原淨白透亮膚質。肌膚容易乾燥泛紅，甚至粗糙脫皮？ 就用「PEZRI派翠 4D玻尿酸保濕原液精華」，20%玻尿酸水溶液結合複合微脂囊神經醯胺，能迅速從肌底補水蓄水，讓肌膚呈現滿水位狀態，水嫩細緻、長效保濕也更好上妝，妝容更服貼。而現在生活壓力及環境刺激，容易導致肌膚提早老化，因此抗老保養提早進行！「PEZRI派翠 17胜肽緊緻原液精華」，添加獨特17胜肽及10%六胜肽可以改善疲勞鬆弛肌膚，撫平細紋，恢復緊實彈性，打造膨潤緊緻活力肌。原液精華除了在化妝水後輕拍按摩使用外，也可加入面膜、乳液或是霜類，讓保養效果更加乘！高效保養一敷有感除了原液精華還有推出原液精華生物纖維面膜，重要場合出席前、膚況不佳要急救，就交給面膜來做縮時保養！PEZRI派翠使用奈米級的「隱形微纖膜」，不同於一般紙面膜，擁有纖微絨毛的隱形微纖膜，能抓住所有精華並完美貼合肌膚輪廓，將豐潤原液完全傾注於肌膚，達成高效快速的保養。「PEZRI派翠21胜肽亮白生物纖維面膜」驅黑退黃，實現肌膚勻淨光澤;「PEZRI派翠4D玻尿酸保濕生物纖維面膜」全面活化肌膚水潤力，發揮保濕極限成就爆水光透肌;「PEZRI派翠17胜肽緊緻生物纖維面膜」賦活肌膚，有效減少肌膚細紋，細緻毛孔，彈性拉提，讓肌膚重拾緊緻澎彈。有了胜肽的原液精華及面膜，保養居然變得如此簡單！快速有效，再懶都沒理由不美麗呀！大家搶破頭問哪裡買？別緊張，「康是美」與「PEZRI派翠官網」就能買到！打完收工，E編先搶貨去啦！",
        "春夏旅遊帶著走！ M編最想推薦給你的夏日超清爽美妝好物 飽水+控油+美白+ SPF50+防曬一次完成！ ": "\nby\n花漾543\nTEXT：JILL LIN跟M編一樣是T字部位容易出油、但雙頰偏偏又會有時乾荒的混合肌同學請出列(握手)！台灣氣候讓混合肌一直以來都是台灣女生的苦手保養。而M編會成為SOFINA jenne透美顏日間防護乳鐵粉的原因，就是因為它是針對台灣混合肌設計的配方，清爽無油的清爽質地裡、竟然偷偷藏著SPF50+/PA++++的高防曬力，讓人超驚喜。塗完後用吸油面紙測試最愛出油的額頭，真的不油膩喔！今年夏天，M編真實體驗SOFINA透美顏兩款保濕與美白日間防護乳，兩者都擁有利用月下香培養菁華*+尤加利菁華的無油高保濕成分、關黃柏菁華的皮脂控制成分為混合性肌膚設計進行「補水+控油」的有效調理，並為肌膚提供SPF50+/PA++++的防曬力，能確實防禦陽光中容易讓肌膚變黑、老化的UV-A、與容易讓肌膚曬傷的UV-B。其中，藍色瓶蓋的是飽水控油雙效日間防護乳<美白>，它多添加了美白有效成分：洋甘菊萃取菁華( Chamomile ET)、能抑制黑色素生成的，想要強化肌膚白淨度、或肌膚本身容易曬黑可以選這一瓶！*保濕：月下香多醣體、甘油M編屬於雙頰偏乾與T字、鼻翼偏油的肌態，擦上後水分跟油脂都有變好，尤其平常一到下午底妝就會變得乾裂與斑駁，但現在依舊水感飽滿，甚至眼下也不太有乾紋感，最令人開心的是，控油力很威，下午肌膚不會油光滿滿，補撲一點蜜粉就又能恢復粉嫩肌感，大推！有斑點困擾的M編，這次挑戰體驗的是飽水控油雙效日間防護乳<美白>小藍瓶，使用前一直擔心用量沒抓好會影響效果，但我真的白擔心了，人家瓶身背後可是有附上用量建議，超貼心！由於這瓶的質地真的算水潤，所以塗起來不會卡卡、塗後肌膚感覺有透亮光澤！另外，眼皮、髮際、耳後跟後頸是很容易被忽略的小地方，記得要塗好、塗滿才能避免紫外線傷害！最近有在計畫旅行、出差、或是外宿的同學快來，現在氣溫與濕度越來越高、紫外線也沒在客氣的大力放送，出外保養真的不能隨便！想要保持好肌況，千萬別出外還瓶瓶罐罐累死自己，SOFINA針對台灣混合肌、貼心推出的SOFINA透美顏透亮旅行三件組，就是M編要推薦給大家的春夏旅行保美神品，化妝水、水凝乳液、與日間防護乳就能提供肌膚所需的基礎保養與完備防護，白天用化妝水+防護乳、晚上改化妝水+水凝乳液，日夜接力完成混合肌理想中飽水又控油的美肌願望！M編小提醒：SOFINA透美顏透亮旅行三件組，4月起在寶雅販售哦～免責聲明：肌膚保養品使用後狀況會依個人使用方法及肌膚狀況而有所不同，並請配合正確使用方法。訂閱 美麗佳人 時尚電子報"
    },
    "Q3": {
        "上季EPS／彩富0.45元 毛利率飆 ": "安控廠彩富電子（5489）昨（13）日公布季報，第2季毛利率38.52%，稱冠安控族群；但因第2季營收下滑，單季稅後純益4,445萬元，季減7.5%，每股純益0.45元。累計今年上半年稅後純益9,252萬元，年減38%，每股純益0.93元。\r\n安控族群中勝品仍未公布財報，第2季每股純益以晶睿1.26元居安控族群每股獲利王，彩富0.45元次之，奇偶0.34元第三。第2季毛利率以彩富及奇偶表現較優異，分別以38.52%及37.43%排名第一、二位。\r\n若以上半年獲利表現，晶睿每股純益2.27元居冠，彩富0.93元次之，奇偶0.56元第三。\r\n彩富每股配發2元現金股利，依昨天收盤價35.1元估計，殖利率達5.7%。彩富今年前七月營收9.65億元，年減18.79%，表現不如預期，主要是因為客戶訂單遞延所致，惟上季毛利率表現出色，季增2.55個百分點，主因產品組合及新台幣兌美元匯率走貶助攻所致。\r\n日前勝品宣布佳世達入股參與私募案，勝品將於9月召開股東臨時會全面改選董事，佳世達宣布將取得逾半董事席次，隨著勝品納入佳世達集團，晶睿成為台達集團成員之一，在AIoT時代，安控廠扮演「物聯網眼睛」的角色更顯重要，彩富及奇偶的動向備受囑目。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》佳世達入股聚碩、勝品，8月起認列營收 ": "佳世達(2352)入股聚碩(6112)和勝品，預計今年8月開始可以認列營收，佳世達上周宣布將斥資18.2億元參與資訊服務商聚碩私募案，取得35%股權，以獲得全球逾40家知名資通訊品牌代理權；預估資金將在8月中到位，預計爭取聚碩過半5席的董事席次（含1名獨董）。至於斥資約3.85億元，取得安控業者勝品(6556)約34.8%股權，資金也會在8月中到位，爭取5席的董事席次（含1名的獨董）。聚碩第2季財報，稅後純益1.02億元創下新高，季增34.6%、季增年增39.1%，每股純益0.84元則為次高；上半年稅後純益1.78億元，年增13%，每股純益1.46元，法人估，在運算儲存需求持穩成長、台商回流商機帶動下，聚碩全年營收獲利可望延續上半年的雙位數年增表現。聚碩目前4席董事和3席獨董，私募後，董事席次將增加至6席，佳世達將取得4席的董事席次和1名的獨董。佳世達董事長陳其宏表示，大聯盟的策略，讓彼此都接更多的訂單，佳世達是以先滿足參與者的需求，過去幾年合作的公司，其營收的成長都優於預期。展望下半年，聚碩看好台商因應貿易戰，無論是回流設廠，或是加碼擴產，也可望帶動資訊服務商機，加上雲端運算需求依舊強勁，法人估，下半年可望延續上半年的動能，全年營收獲利均可望年增雙位數。以聚碩上半年各應用營收占比來看，網路相關占約3成、運算產品近4成、工具產品也約3成。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "3成顯示器產能 佳世達移回台灣 ": "爆〔記者陳梅英／台北報導〕由於貿易戰越演越烈，佳世達（2352）陸續將銷美產品移回台灣桃園生產，並準備提高顯示器在台灣月產能，從20萬台提升至60萬台，預計第四季完成，以因應客戶急單需求。以佳世達去年量產2250萬台顯示器來看，大約有3分之1顯示器都準備移回台灣生產。佳世達董事長陳其宏說，美國日前宣布9月1日起將對其他3250億美元中國產品加徵10%關稅，「10%關稅對業者來說是很尷尬的數字」，回台灣生產雖然可避開10%關稅，但成本也會增加，兩者差不了多少，就看客戶決定；但是若美國總統川普將關稅加到25%，「銷美產品就全部都會回來」。陳其宏呼籲，台灣應該趁這一波美中貿易戰時機進行產業升級與「分流生產」，台灣生產成本高，適合「少量多樣」產品，「多量少樣」還是要尋找第三地。為因應美中貿易戰轉成持久戰，回台生產是「三道錦囊」的第一道，第二道錦囊就是前往東南亞國家設立生產據點，而「供應鏈完整性」將是選擇東南亞生產據點最大考量，最後一步才會到美國生產。佳世達董事會上週一口氣通過3件投資案，分別是將以18.2億元取得聚碩35%股權，屆時聚碩董事會將從目前7席擴大為9席，佳世達將取得5席；佳世達也宣布參與勝品私募案，並看好中國潛在洗腎人口，投資明基血液淨化新公司，藉此佈局透析市場與通路，延伸與強化佳世達透析事業版圖。佳世達昨日並發布第二季財報，在友通、其陽、拍檔等成員帶動下，營收達412億元，季增3%、年增8%，毛利率再度以14%刷新2013年以來單季新高，稅後盈餘10.42億元，單季每股稅後盈餘0.53元。累計上半年稅後盈餘19.31億元，每股稅後盈餘0.98元，顯示大聯盟、大艦隊策略奏效，擺脫過去業績受到面板產業起伏影響。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "勝品 上半年EPS 1.35元 ": "安控廠勝品電通（6556）昨（14）日公布財報，上半年累計稅後純益3,114萬元，年增11.84倍，每股稅後純益（EPS）1.35元，直逼去年全年的1.4元。\r\n勝品第2季營業淨利1,751萬元，季增29%，稅後純益1,811萬元，季增39%，EPS為0.79元，優於預期，獲利在安控族群僅次晶睿。其中，第2季毛利率29.2%，為九季來高點，季增3個百分點。\r\n勝品7月營收1.03億元，月減0.6%，年增1.9%，累計今年前七月營收7.14億元，年增20%。勝品今年來營收出色，主要受惠客戶新專案出貨放量，個別客戶滲透率拉升。受惠業績面題材及私募想像題材，勝品5月過後股價走揚，一度站上50元，寫下掛牌以來新高，昨天收48.5元，下滑1.2元。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "佳世達打團體戰 陣容要衝100家 ": "佳世達董事長陳其宏先前預告，現在佳世達集團聯合艦隊已經有20至30家公司，未來不僅於此，將會持續增加，可能會到100家陣容，代表台灣出國比賽。昨天佳世達一次連投兩家企業，聯合艦隊再擴大。\r\n全球各行各業面臨產業數位轉型浪潮，佳世達看準企業轉型需求，攜手台灣資通訊廠商要打團體戰，鎖定智慧製造、醫療、校園、零售、企業和能源等六大智慧解決方案，積極透過股權合作，組成聯合大艦隊，積極搶市。\r\n佳世達去年合併營收1,558億元創歷史新高，展現快速投資新事業綜效，目標是2022年高附加價值事業營收占比要過半，獲利也能同步看好。\r\n近年佳世達積極透過參與私募案的方式，快速整合製造、模組、通訊、系統整合到維運，打造六大智慧解決方案，提供一條龍的服務。這種服務可以做套裝、模組化的引進，再作客製化的調整，成本卻比過去低。不久前台灣有名的小吃龍頭、鬍鬚張魯肉飯引進了智慧點餐系統，能夠快速地減少對帳時間、降低現金在店內的潛在遺失風險，又能減少出餐的錯誤，這套系統就是佳世達與轉投資的益新資訊一同合作完成，為老店注入科技幫手。\r\n今年6月台北國際電腦展中，明基佳世達集團首次以航空母艦之姿，引領友通、拍檔、其陽、維田、眾福、明泰、益欣、八維共十家聯合艦隊夥伴，展出從軟體到硬體、從雲點至端點，展示多元創新的AIoT系統與解決方案。陳其宏就表示，未來艦隊夥伴還會擴大，不僅於此。\r\n果然在不到兩個月的時間，佳世達再度以迅雷不及掩耳的速度，即使是颱風天，也能馬上完成參加資訊服務業聚碩、安控廠勝品電通的私募案，分別取得35%、20%的股權，打通智慧解決方案軟硬任督二脈，更拓展安控產品線、將聚碩代理商品整合進服務中。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "賴品妤回娘家 竟遭林昶佐這樣玩…": "政治中心／綜合報導代表民進黨參選立委的賴品妤，因為18日致詞，一頭「硬插」入兩麥克風之間鞠躬，而意外爆紅，同天下午才創立的粉專，目前就已經有2.1萬多人按讚。賴品妤今(20)日，重回之前擔任助理的無黨籍立委林昶佐辦公室，果不其然遭昔日老闆虧到最高點！▲18日致詞時，一頭「硬插」入兩麥克風之間鞠躬意外爆紅。（圖／翻攝自行走的故事詩/yanwu臉書）林昶佐對於賴品妤這個爆紅的「插頭」出糗片段印象深刻，他表示「選舉必須先求知名度、再求支持度，但賴品妤這個『出風頭』，已經紅到印尼、泰國了。」甚至透露，自己暗藏不少賴品妤的「恥」照，計畫將來威脅她簽法案用！賴品妤才剛成立不到3天的粉專，已經有2.1萬人按讚追蹤，相較同選區的國民黨李永萍才9千800人追蹤、時代力量賴嘉倫1千700人明顯勝過許多。賴品妤今重回之前擔任助理的林昶佐辦公室請益，林昶佐對自己從賴品妤的前老闆，到將來有機會成為立法院同事，感到非常期待。甚至透露自己從 2016年就一直遊說賴品妤參選。▲前同事們還拿出慶生帽戴兩個在賴品妤頭上，藉此糗她「出風頭」的影片。林昶佐也提及「賴品妤這個出糗片段，讓他一口氣趕上了至少三個月的進度，選舉必須先求知名度、再求支持度，但賴品妤這個「出風頭」，已經紅到印尼、泰國了。」對於重回過去開會討論事情的會議室，也讓賴品瑜大呼「太奇怪了」，前同事們還拿出慶生帽戴兩個在賴品妤頭上，藉此糗她「出風頭」的影片。更多三立新聞網報導獨家／有臉說別人？賴品妤父遭藍委控酬庸 肥貓竟是這群人賴品妤「硬插成名」！熱度旗鼓黃國昌 粉專秒打垮2對手頭入選戰爆紅！賴品妤曝鞠躬內幕…笑「關手機5分鐘冷靜」有頭髮真好…太陽花女戰神「髮插麥克風」 她笑：蘇揆羨慕",
        "一天兩案 佳世達投資聚碩、勝品 ": "佳世達董事長陳其宏。   佳世達／提供facebook佳世達近年積極打造「智慧解決方案大聯盟」，昨（9）日更是一天投資兩案，總金額接近20億元。佳世達宣布參與聚碩私募案，投資18.2億元，取得35%股權，攜手聚碩結合全球超過40家資通訊品牌代理，加上佳世達硬體優勢，打造從雲到端、軟硬整合的智慧解決方案，雙方董事會都通過股權合作案。facebook\r\n安控廠勝品電通同日公告，佳世達科技將成為公司私募案的應募人，私募張數5,750張，私募金額達1.72億元，佳世達將取得勝品20%持股。勝品電通募得資金將用以充實營運資金，償還銀行借款以及因應未來業務成長需求。\r\n佳世達董事長陳其宏表示，各行各業均處於數位轉型浪潮，客戶需要更優質的軟硬整合服務，推動產業升級。聚碩以名牌通路、加值服務為重要的核心策略，擁有20年的代理經驗，熟悉原廠生態與運作模式，能對客戶提供一站式的服務及跨品牌產品整合。\r\n聚碩董事長吳祚綏表示，加入佳世達智慧解決方案大聯盟，可進一步強化上游硬體供應實力，並往下游布局成為全方位的解決方案供應商。勝品昨天召開董事會，預計9月26日召開股東臨時會，全面改選董事，外界預期佳世達將在此次改選中，取得一至兩席董事席次。\r\n勝品大股東及董事在8日盤後申報轉讓持股。董事黃頌之全數轉讓手中持股315張後，自然解任；黃頌之配偶也幾乎全數轉讓持股141張，大股東豪峰投資及詮能投資各自轉讓500張及1,000張，這兩家投資公司分屬勝品董事長李宏銘配偶周樂玲，以及李宏銘本人所有。\r\n勝品為安控族群專業ODM廠，本季訂單能見度正向，加上原五股總部大樓已順利出租，挹注業外收益，市場預期，勝品第3季營運優於上季，估計上半年每股純益應有逾1元水準。\r\n勝品強調，公司最大競爭優勢在於產品線多元且豐富，以少量多樣化策略創造利基，未來將積極投入研發與系統商整合，希望在物聯網產業下，成為關鍵影像提供者，創造客戶多元智慧應用。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達近期三箭齊發，集團再添聚碩、勝品電通與明基血液淨化三成員 ": "佳世達（2352）今天舉行法說會，公布聯合艦隊再添新夥伴。近期董事會已通過三項投資案，包括聚碩科技、勝品電通和明基血液淨化，持續擴大智慧方案、醫療布局並優化現有事業。對於美中貿易戰，佳世達董事長陳其宏表示，佳世達早已有因應對策，機會是留給有準備的人，也希望台灣產業能把握此次「危機就是轉機」的契機。\r　佳世達並公布第2季財報，第2季在友通、其陽、拍檔等成員帶動下，毛利率以14%再度刷新2013年來單季新高紀錄，稅後純益10.42億元，季增17%，年增30%，單季每股稅後純益0.53元，累計上半年每股稅後純益0.98元。\r　陳其宏表示，佳世達以聯盟式成長策略領導，營造佳世達和大聯盟成員都可以共同成長的集團資源平台，從友通、其陽等都看到綜效，因此獲得更多夥伴肯定而加入。歡迎聚碩、勝品等新成員加入，期待創造互惠、多贏之局面，推動彼此轉型升級，提升多方股東價值。\r　佳世達指出，佳世達參與聚碩私募案，以18.2億元取得35%股權，成為聚碩最大股東，雙方整合優勢後，將可提供客戶更加高度軟硬整合的智慧解決方案。佳世達也宣布參與勝品私募案，優化現有事業布局。看好中國大陸血液淨化市場仍在高度擴張階段，佳世達投資明基血液淨化公司，藉此獲得透析市場與通路，延伸和強化佳世達的透析事業版圖。",
        "佳世達強化集團規模 斥22億元取得聚碩、勝品35%股權 ": "佳世達 (2352-TW) 今 (9) 公告，將分別斥資 18.15 億元、3.85 億元，各取得資訊服務商聚碩 (6112-TW)、安控業者勝品(6556-TW)  35% 股權，未來也將入主董事會，強化軟硬體整合及產品線布局。佳世達今日公告，參與聚碩私募，將斥資 18.15 億元，取得聚碩 6.6 萬張或約 35% 的股權，每股交易價格 27.5 元，若以聚碩昨日收盤價 33.25 元計算，折價約 17%，這也是佳世達首次併購年營收超過百億元的公司。佳世達表示，企業數位轉型是趨勢，將帶動軟硬整合服務需求大增，而聚碩主要代理 Cisco、Dell、IBM、Oracle、Redhat、SAP 等 40 多家 ICT 品牌，透過雙方合作，可以拓站從雲到端、軟硬整合的智能方案，未來也將鎖定智慧製造、智能服務等市場。除了聚碩，佳世達也公告，將斥資 1.73 億元，參與勝品私募，預計將取得 5750 張或 20% 股權，每股交易金額 30 元，以勝品昨收價 46.75 元計算，折價約 35.8%。此外，佳世達還將透過 2 家子公司，以總金額不高於 2.12 億元，購買勝品 4250 張普通股，總計佳世達持股勝品將達 1 萬張或約 35%，據悉，佳世達併購勝品，目的是為了強化 IP Cam 的產品線。佳世達表示，聚碩、勝品 8 月下旬就可開始認列營收，未來也將入主董事會，加強各方合作，從製造、模組、通訊、系統整合及維運，持續擴大聯合艦隊規模。",
        "佳世達8月營收月增3.8% 全年營收年增挑戰1成 ": "佳世達 (2352-TW) 今 (4) 日公告 8 月營收，在現有事業成長，加上開始認列新併入的聚碩 (6112-TW) 及勝品 (6556-TW) 營收挹注下，單月營收 140.46 億元，月增 3.8%、年增 4.5%，累計前 8 月營收 1086.59 億元，年增 8.9%，法人估，佳世達全年營收年增 1 成，將達 1700 億元，明年則上看 2000 億元。佳世達指出，8 月續創歷史同期新高，主要是聯合艦隊如友通 (2397-TW)、其陽 (3564-TW)、拍檔等都維持成長態勢，新成員聚碩 (6112-TW)、勝品 (6556-TW) 也挹注營收表現。以佳世達旗下幾個重點公司來看，新加入的聚碩 8 月營收 10.7 億元，月增 0.5%、年增 3.8%，前 8 月營收 82.8 億元，年增 9.8%；勝品 8 月營收 1.11 億元，月增 7.3%、年增 5.8%。另外，友通與今年初併入的其陽 8 月營收也雙雙報喜，友通 8 月營收 5.34 億元，月減 2.2%、年增 5.7%，前 8 月營收 8.5 億元，年增 38.2%；其陽 8 月營收 1.31 億元，月增 11.8%、年增 14.9%、前 8 月營收 42.72 億元，年增 21.2%。",
        "三箭齊發 佳世達H2成長加速 ": "佳世達（2352）第二季毛利率衝上14％，創下2013年以來的單季新高紀錄，每股盈餘0.53元，上半年歸屬於母公司業主之淨利19.31億元，年增7％，每股盈餘0.98元。佳世達三箭齊發，近期投資聚碩科技、勝品電通和明基血液淨化，董事長陳其宏強調，「下半年成長速度還會加快」。佳世達公布第二季財報，第二季在友通、其陽、拍檔等成員帶動下，營收412.34億元，季增3.46％、年增8.31％，毛利率攀上14％高點。營業利益約17.02億元，季增18.03％、年成長27.97％，歸屬於母公司業主之淨利為10.42億元，季增17.08％、年增29.76％，每股盈餘0.53元。累計上半年合併營收810.88億元，年增9.99％，歸屬於母公司業主之淨利19.31億元，年增7.22％，上半年每股盈餘0.98元。佳世達今年聯合艦隊再添新夥伴，近期董事會共通過三項投資案，包括聚碩科技、勝品電通和明基血液淨化，今年以來新增其陽科技、合眾專訊等等共5家聯合艦隊新成員，擴大佳世達集團轉型成長利基。陳其宏表示，佳世達和大聯盟成員打造集團資源平台，從友通、其陽等都看到綜效，獲得更多夥伴肯定而加入。今年友通等成員持續成長，此外下半年還有聚碩、勝品等新成員加入，將從8月中開始認列營收，聚碩年營收規模超過100億元、勝品營收也有10多億元，可以預期下半年集團成長還會加速。聚碩和勝品投資案預計8月中完成，佳世達規劃在董事會中取得過半的席次。針對9月1日起美國針對3,250億美元的關稅清單課徵10％關稅，陳其宏表示，目前在台灣工廠備妥了月產約20萬台的監視器產能，到今年第四季將擴充到60萬台，還有多餘產線可以做其他產品。長期來看，台灣產業應該藉此機會分流，把少量多樣、高附加價值的產品留在台灣，多樣少樣的產品的移往其他地方生產。在大陸的明基醫院已經連續3年獲利，達到了上市條件，最快在今年底就可以送件。陳其宏強調，明基醫院是以台資為主，結合台灣的醫療水準，一定要漂亮上市才能回饋股東，至於何時送件申請上市，還要看財報夠不夠好等諸多條件決定。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "聚碩、勝品進聯合艦隊 佳世達8月續創新高 ": "佳世達（2352）今（4）日公布8月合併營收140.46億元，年增4.5%，月增3.8%；累計前八個月合併營收1,087億元，年增8.9%，創下歷年同期新高。\r\n8月持續改寫歷史同期新高，來自「聯合艦隊」綜效發揮。佳世達指出，聯合艦隊如聚碩、勝品、友通、其陽、拍檔等，皆維持成長態勢，挹注集團營收表現。\r\n佳世達8月斥資22億元，取得聚碩（6112）及勝品（6556）股權，8月開始認列營收。聚碩8月營收10.7億元，年增3.81%；累計前八個月營收82.8億元，年增9.84%；雙創歷年新高。勝品8月營收1.11億元，年增5.77%；累計前八個月營收8.25億元，年增17.9%，為歷年次高。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "勝品Q3展望佳 將辦私募 ": "安控廠勝品（6556）本季訂單能見度正向，加上原五股總部大樓已順利出租，挹注業外收益，市場預期，勝品第3季營運優於上季，估計上半年每股純益（EPS）應有逾1元水準。\r\n勝品決議辦理私募案，發行股數預計不超過575萬股，勝品同時於下周四（1）日召開股東臨時會決議該案。勝品表示，考量私募具有迅速簡便特性，以利達成引進策略性投資人目的，勝品的私募案也引發市場聯想。勝品是奇偶之外，第二家預計辦理私募的安控廠。\r\n勝品為專業ODM廠，6月營收1.04億元，月增6%，年增12.1%，累計今年上半年營收6.11億元，年增23.74%。勝品今年以來營收表現出色，主要受惠客戶新專案出貨放量，個別客戶滲透率拉升。\r\n勝品今年首季稅後純益1,302萬元，每股純益0.57元，第2季營收2.95億元，季減6.6%，惟上季新台幣走貶，加上產品組合優化，一般預期，勝品上季毛利率有機會優於首季26.2%。\r\n勝品昨天股價收44.35元，下滑0.05元。\r\n勝品表示，目前在研發方向除保持既有影像以及可靠度軟硬體高度整合優勢外，並專注於資安以及智能分析兩大主題上。\r\n資安方面，除攝影機終端本身的高度防護技術外，因應日益嚴苛的資安排戰，透過相關合作夥伴結盟與整合，完善系統面的完整防護。智能分析的持續發展上，將朝向結合既有機器視覺技術和深度學習演算法，於成本及效能取得最佳平衡，同時在目前基礎上提供更好的使用者體驗。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "前老闆林昶佐的「秘密武器」 賴品妤：我會讓你喜歡我！ ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆新北市第十二選區立委參選人賴品妤向立委林昶佐請益。（記者廖振輝攝）〔記者陳鈺馥／台北報導〕代表民進黨參選新北市第12選區「太陽花女戰神」賴品妤，因鞠躬頭撞麥克風知名度大升，她今日向「前老闆」立委林昶佐請益，受到林誇讚「最強戰將」最有機會贏得勝選；賴品妤受訪則說，「歡迎大家多了解我，如果真的喜歡再投給我，不要含淚投票，我會讓你喜歡我！」林昶佐透露，2016年就開始遊說她出來選，因為賴品妤是秘密武器，等到適合時機到了就要上去，只是沒想到是用頭插麥克風的方式出場。請繼續往下閱讀...林昶佐提及，選舉是先拚知名度，再拚支持度，現在拚知名度一天內達成，勝過別人三個月時間，而且Doris有在臉書分享，現在連印尼粉絲都開始在關注賴品妤，已經開始有國際知名度。賴品妤說，要感謝前老闆林昶佐，當時大學還沒畢業時，林私訊她問說要不要當國會助理，然後每天早上傳簡訊問她意願，催促趕快來上班，自己禁不起推，所以就來擔任助理。賴品妤指出，她外表言行可能不是大家覺得的一般政治人物，所以自己覺得就不要裝，「我們也裝不來」，如果有幸可以進國會，希望能像林昶佐一樣優秀。對於下鄉拚選戰是否會講台語？賴品妤回應說，自己台語不太輪轉，但因父母一個是雲林人、一個是嘉義人，自己台語可以聽得懂，接下來絕對有機會去講好。「品妤是自己要重點支持的候選人！」林昶佐強調，不要把她定位為林昶佐助理，這樣太小看她，她在外面、太陽花學運也有自己的戰友，另外自己也會重點支持中山選區的吳怡農。林昶佐提及，希望反國民黨陣營在汐止要整合出一個候選人，相信品妤一定是最強戰將，也是最有機會贏得勝選候選人，當然不管是立委或總統選舉，重點還是本土陣營要團結。賴品妤希望自己能像林昶佐一樣優秀。（記者廖振輝攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n賴品妤「頭」入選戰爆紅！自嘲「 第一天就感到懷疑人生」頭硬撞麥克風暴紅！ 賴品妤性感辣照被挖出美股蓄勢待發  快趁機進場撿便宜！賴品妤撞飛麥克風…蘇巧慧笑：我爸很羨慕誠意爆滿「深深鞠躬」一戰成名！賴品妤：齁氣氣氣氣氣波動求「升」術 四件事不能忘\n                    武漢肺炎》病毒源自中國無誤！邱國正：生物戰也列入情蒐                                    \n                    我呼應國際調查病毒起源 中國國台辦氣炸：與西方反華唱和                                    \n                    調整改善1968 APP熱點警示失真 政院緊急會商                                    \n                    武漢肺炎》英媒再讚蔡英文：可能是全球應對疫情最佳領導人                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "勝品26日改選董事 佳世達將成最大法人股東 ": "安控廠勝品電通（6556）預計9月26日召開股東臨時會，全面改選董事，依據公司規劃名單，此次改選，董事席次增加兩席，佳世達將在六席董事取得五席，成為最大法人股東。\r\n依據公司規劃董事提名名單，四席增為六席，除了原來的董事李宏銘（現任董事長）仍為自然人外、其他五席均改為佳世達科技股份有限公司法人代表，分別為周樂玲、蔡文精、黃文芳、梁昆得、林弘香。其他三席獨立董事為蘇英卿、蔡信章、林楷濱。\r\n勝品昨（3）日公布8月營收1.1億元，月增6.8%，為七個月來高點，年增5.8%；前八月營收8.25億元，年增17.9%。\r\n勝品的私募案由佳世達認購所有應募數5,750張，募得資金將用以充實營運資金，並償還銀行借款以節省利息支出，並因應未來業務成長需求。\r\n勝品為專業ODM廠，對於本季營運正面看待。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佳世達砸22億 入股聚碩、勝品 ": "佳世達9日董事會通過兩項投資案，佳世達將投資18.2億元，參與聚碩私募案、取得35％股權，藉此取得全球逾40家知名資通訊品牌代理權，結合佳世達硬體優勢，提供客戶從雲到端、軟硬整合之最佳智能方案。另外，集團還將投資約3.85億元，取得安控廠勝品電通約34.8％股權。佳世達董事長陳其宏表示，目前各行各業均處於數位轉型浪潮，客戶需要更優質的軟硬整合服務，推動產業升級。聚碩在六大領域代理全球超過40種知名ICT品牌Cisco、Citrix、Dell、IBM、Oracle、Redhat、VMware、SAP等產品，形同將未來客戶智慧升級的IT需求一次到位，可與歐美最佳的技術完美結合。聚碩科技董事長吳祚綏表示，聚碩以名牌通路、加值服務為最重要的核心策略，擁有20年的代理經驗，熟悉原廠生態與運作模式，能對客戶提供一站式的服務及跨品牌產品之整合，希望藉由加入佳世達智慧解決方案大聯盟，可進一步強化上游硬體供應實力，並往下游布局成為全方位解決方案供應商，期待共創海內外市場商機、擴大營運規模、提升獲利水準。聚碩今年上半年合併營收61.46億元，每股稅後純益1.46元，均較去年同期增長。佳世達、聚碩9日董事會通過股權合作案，佳世達將投資18.2億元，參與聚碩私募案取得35％股權，雙方結盟後，將可一次取得全球逾40家知名資通訊品牌代理權，結合佳世達原先的硬體優勢，持續耕耘「智慧製造＋智能服務」，提供客戶從雲到端、軟硬整合之最佳智能方案。佳世達9日也宣布與旗下達利投資、達利貳投資共同投資約3.85億元，取得勝品電通約34.8％股權，勝品主要業務為影像監控系統開發和製造。佳世達去年宣布入股光學鏡頭供應商宇迪光學，因為鏡頭是AIoT時代最重要的「眼睛」，也是佳世達艦隊布局關鍵零組件的第一步；如今，又入股安控廠勝品，集團在AIoT眼睛的布局更趨完整。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "聯合艦隊新成員挹注！佳世達9月、Q3營收雙雙創新高 ": "爆（記者陳梅英攝）〔記者陳梅英／台北報導〕聯合艦隊效益展現！佳世達（2352）今日發布9月合併營收為152億元，刷新歷史紀錄，第三季合併營收428億元，也創下歷史新高。佳世達指出，除佳世達現有事業如顯示器等維持進入旺季前的高檔水準外，聯合艦隊新增聚碩、其陽、勝品等也帶動整體營收走高。根據佳世達發布的營收，9月152.32億元，較8月增加8.5%、年增11.8%；累計前9月合併營收為1,239億元，較去年同期成長9.3%。另外，佳世達第二度獲得經濟部綠色工廠標章認證。根據經濟部統計，全台灣約8萬家工廠中，目前只有65家工廠取得，是國內工廠最高的綠色榮耀。佳世達指出，除了追求智慧製造、數位轉型之外，公司致力於落實綠色經濟、永續營運，2018年產品綠色設計所提升的能源效率，更相當於為全台2萬個家庭節省一整年的用電量。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "聯合艦隊出航 佳世達Q3毛利新高 前3季EPS1.5元 ": "爆聯合艦隊出航，佳世達Q3毛利新高，前3季EPS1.5元（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）董事會上週五通過第3季財報，由於聯合艦隊的策略投資奏效，第3季合併營收428億元創單季新高，毛利率以14.2%再攀新高，每股稅後盈餘0.51元，合計前3季每股稅後盈餘來到1.5元。第4季艦隊成員新增羅昇，預期將挹注的第4季營運成長。目前每股淨值17.26元，也較去年同期的15.92元提升。 佳世達董事長陳其宏表示，佳世達積極推動4大營運方針，以優化現有事業、擴大醫療事業、加速解決方案和布局關鍵零組件為藍圖，策略投資與集結優秀夥伴組成聯合艦隊，共同提升附加價值、帶動轉型成長。今年其陽、合眾、聚碩、勝品加入後，效益持續發酵，第4季再新增羅昇，期望未來進一步提升多方的股東價值。若以產品別區分，佳世達智慧解決方案營收比重在第3季站上10%，藉由積極連結和整合全球領先的IT（資訊技術）和OT（營運技術）品牌，為客戶提供高度軟硬整合的智慧解決方案，協助數位轉型。 佳世達今年投資網通資安業者其陽、專業資通訊服務供應商聚碩，以及智動化技術服務專家羅昇，再加上先前投資的工業電腦大廠友通、智慧零售開店最佳夥伴拍檔科技等，逐步完善與強化6大智慧領域的數位轉型解決方案。 在醫療事業方面，持續拓展醫療服務、醫療設備和耗材等不同領域發展，將集結各產品線，參加12月登場的2019台灣醫療科技展，同時展示數位牙科、聽力服務、智慧手術室整合方案IQOR、人工腎臟、醫用耗材、超音波等醫療影像產品，持續耕耘國內通路和尋求海外策略合作夥伴。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "預測立委候選人市場價格 李永萍74元遠勝過賴品妤 ": "新北市第12選區（汐止、金山、萬里、瑞芳、平溪、雙溪、貢寮）戰況激烈，根據「未來事件交易所預測實驗室」（http://xfuture.org/contract_groups/eba82679-509b-463f-a74c-0986b31f321f），截至今晚8時40分的預測市場價格，國民黨立委候選人李永萍以$74領先其他候選人，李永萍也在臉書發文表示，儘管先前受到對手發布「差距1％民調」影響，但因豐富經歷及深耕基層，才會被市場看好。\n\r\n根據「未來事件交易所」的預測中，李永萍以$74的市場價格遠勝過於對手民進黨賴品妤的$28及時代力量賴嘉倫的$17。\n\r\n李永萍表示，市場會看好她，不僅是她過去曾任台北市副市長及文化局長，政治經驗豐富，更獲得侯友宜、朱立倫、郝龍斌及林豐正4位雙北縣市長站台背書，象徵國民黨大團結。\n\r\n再加上在地議員大力輔選及積極幫汐止人爭取捷運「汐止民生線」等因素，讓她深獲市場選情看好的認同。\n\r\n李說，過去9個月，她在七星區一步一腳印勤跑基層、傾聽民意，儘管先前受到對手發布「差距僅剩1％」民調影響，但看到選民的熱烈回應才是最真實的。\n\r\n李指出，從大雨中掃街受到民眾熱情回應、國民黨總統候選人韓國瑜來汐止的造勢晚會突破2萬人，以及週日郝龍斌陪同中正市場掃街等，「對於選情穩定領先，我很有信心。」\n\r\n「未來事件交易所」是建立在「預測市場」研究方法的電子交易所，類似一般期貨市場，交易者根據公開資訊、市場資訊或私有資訊對事件發展的預測下單。\n\r\n未來事件的結果會決定交易者報酬，合約價格可視為整體市場對該事件未來發展結果的預測。若事件價格愈接近100元，表示市場預期該預測對象愈可能當選，愈接近0元則相反。\n\n【相關閱讀】‧ 選戰聲量大對決！總統候選人「最新當選率」在這‧ 立委參選「她」網路聲量衝第一 擠下蔣萬安吳怡農雙帥‧ 今天又要去哪兒？直播即時掌握候選人動態！\n                    因應新冠肺炎，北市政府教育局宣布各社教機構加強防疫，針對室內場館進行流量人數之管制，4月28日開始進入台北市立圖書館、台...                  \n                    民進黨新北市議員李余典女兒、曾代表台灣民眾黨參選立委的李旻蔚，23日起擔任台北市長柯文哲隨行秘書；而民眾黨發言人林珍羽則...                  \n                    為了讓民眾在雙北市搭公車更加輕鬆便利，不用煩惱什麼時候要刷卡，從去年（2019）7月1日起實施上下車都要刷卡制度，就有網友認為新措施反而讓上下車變得很塞，質疑「北市公車改上下車都刷卡，有變好嗎？」問題一出引起鄉民們熱烈的討論。                  \n                    中部一家公司因有員工確診新冠肺炎而公告停工，60名員工均依規定在家「居家隔離」到3月1日。管轄的縣市衛生局今呼籲市...                  \n                    鑽石公主號郵輪10名旅遊在日本確診感染武漢肺炎，郵輪上月31日曾停泊基隆港，近2千名遊客下船遊玩1天才駛離，旅遊點其中包...                  \n                    「台灣醫療勞動正義與病人安全促進聯盟」今晚在臉書貼文，希望如果有第一線的醫療單位（診所、醫院單位）等，如口罩防護衣等防護...                  \n                    平溪天燈節今晚登場，將施放8波段共800盞天燈照亮夜空，市長侯友宜將到場施放主燈。今年主燈為20呎鼠年主燈，造型為拿著元...                  \n                    台北燈節即將在本周六（8日）登場，為了宣傳台北燈節，許久未曝光的「學姐」黃瀞瑩今下午出席燈節系列活動，儘管因應疫情，臉上...                  \n                    新北市近二個月泰山、板橋，新莊區老舊水管破裂，影響用水，新北市長侯友宜上個月底不滿台水公司明後年汰換管線經費僅8億多元，...                  \n                    本（4）月新北市新莊廟街，新莊路上的挑水巷街屋（新莊路278巷）突遭拆除。現場停著小型怪手，地上堆積散落著日治時期的TR磚與清代大方磚。所幸挑水巷底–景德路端的新莊隘門遺跡未受到波及，但如今狹窄古巷的文化空間也早已遭破壞殆盡。                  \n                    台北捷運公司今天上午召開董事會通過新人事案，原總經理顏邦傑退休，改由副總經理沈志藏擔任總經理，即日起接篆視事。                  \n                    選前，民眾黨主席也是台北市長柯文哲到基隆演講，提到基隆要最大發展就是併入台北市，引起軒然大波，基隆市長林右昌當時表示，大...                  \n\n\n\n\n\n",
        "賴清德5度站台：送賴品妤進國會只差臨門一腳 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆民進黨副總統候選人賴清德呼籲鄉親支持賴品妤，將賴品妤送進國會。（賴品妤競選辦公室提供）〔記者林欣漢／新北報導〕民進黨副總統候選人賴清德今天下午陪同新北市第十二選區立委候選人賴品妤到汐止玉勒建凌宮、福山巖顯應廟參拜，懇請鄉親在選前關鍵時刻，一定要大力拉票、出來投票，讓賴品妤勝選，鄉親齊聚宮廟前，為二人加油喊「凍蒜！」這是賴清德第5度為賴品妤站台，賴清德說，看賴品妤不只要看她的外表，也要看她的內在，她熱心公益、也很勇敢為台灣打拚，這次民進黨要徵召她選立委，她也義無反顧，在這個原本非常艱困的選區，從早拚到晚，不怕苦、不怕累，現在已經打成平手，希望鄉親朋友能夠成全這「臨門一腳」，將賴品妤送進國會。請繼續往下閱讀...賴品妤說，汐止人最關心的就是交通，她認為目前最需要一個通盤的交通網絡規劃，而不是東補西補，大家應該要有選擇交通方式的自由，希望能在任期內打好10年、20年的基礎，考量評估施工期間的交通黑暗期，再去安排期程和優先順序。總統方面，改革已經開始、改革不能停，請大家支持蔡賴配、讓蔡英文總統連任。民進黨副總統候選人賴清德呼籲鄉親支持賴品妤，將賴品妤送進國會。（賴品妤競選辦公室提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n「大仁哥」陪同賴品妤掃街  陳建仁：國會過半關鍵一席「蔡賴配」再合體 蔡適應、賴品妤耶誕裝拜票大睦建設前進青埔 50億五案一次聯銷八擴熱銷王 合雄Max銷售表現亮眼\n                    武漢肺炎》病毒源自中國無誤！邱國正：生物戰也列入情蒐                                    \n                    我呼應國際調查病毒起源 中國國台辦氣炸：與西方反華唱和                                    \n                    調整改善1968 APP熱點警示失真 政院緊急會商                                    \n                    武漢肺炎》英媒再讚蔡英文：可能是全球應對疫情最佳領導人                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "韓台中晚會 空品不佳又下雨 ": "由國民黨總統候選人韓國瑜團隊主辦的「國政領航．台灣富強─韓國瑜大台中勝選晚會」29日在台中登場，一早主辦單位已排好一大片的椅子，可惜天空不作美，一早大雨又空品不佳，大雨中不少支持者撐著國旗傘到場，希望早點來選擇最好的觀賞位置。而空品不佳，韓國瑜在臉書呼籲支持者帶口罩參加。韓國瑜在臉書上貼文呼籲「台中鄉親們，我們的肺不是給無良政客用來發電的，今天晚上讓我們戴起口罩，向中台灣的空汙提出最嚴厲的無言抗議！」另外大雨一直下，主要造勢活動區，地上有長草還好，與活動區隔著龍富路的攤販區，因地上沒有長草，大雨下已經一片泥濘，主辦單位雖然緊急鋪上塑膠的簍空地墊，但於事無補，尚未出門的支持者，如果能穿雨鞋來最好。＃2020總統大選＃韓國瑜＃台中＃造勢＃空汙＃口罩＃總統＃大雨＃雨鞋＃國旗傘＃(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "萬年流當品終解套 龍邦國際子公司以18.56億拿走東華高爾夫球場 ": "爆萬年流當品終於解套，龍邦國際子公司保勝投資以18.56億餘元，拿走東華高爾夫球場。（翻攝自台灣金服）〔記者徐義平／台北報導〕歷經4輪14次流標紀錄，今日東華高爾夫球場4拍總算拍出去，不過，僅吸引1封標單，由龍邦國際子公司保勝投資以18.56億餘元拿走，相較此次4拍底價17.05億元，高出1.5億餘元、溢價率約8.87%，也一舉終結該法拍萬年流標的窘況。根據寬頻房訊調查，該高爾夫球場最早被法拍的紀錄可以回溯至2007年3月，當時第1輪第1拍底價為54億458萬元，之後便一路流標，底價也跟著下調，不過，2017年3月第3輪1拍時，底價反而往上竄高，竟高達65億244萬元，為該案歷次法拍底價最高紀錄，對比今日標脫底價，連最高底價的3成不到，僅剩28.54%。寬頻房訊指出，該高爾夫球場曾舉辦過PGA、馬爹利等多場名人國際賽事、球場面積達35.98萬坪，該法拍物件共4位債權人，合計擔保債務設定20億元；但該物件初步統計有近百人占用，甚至分成20多戶建物占用，導致產權相對複雜，其中又有通過或使用第3人土地的通行權等，加上部分土地有無償轉讓的問題，才導致該案連連流局。不過，今年9月執行第四拍執行前，曾傳出有潛在買家運作，希望在取得土地前，先確定相關變更休閒用途流程是否能夠獲得許可，因此，與債權人先行協商暫緩拍賣，結果四拍真的停拍，如今相隔快三個月，四拍才順利拍出。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《電腦設備》其陽「績」昂漲停，航母佳世達營收續推進 ": "佳世達(2352)聯合艦隊成員在11月繳出亮麗成績，其陽(3564)第四季表現亮眼，在中國內需拉貨帶動之下，11月營收跳升到2.24億元，創歷史新高，月增43.59％、年增87.46％，今早盤直攻漲停36.2元。但母公司11月營收尚未公告，早盤在平盤附近整理，法人預期，佳世達11月營收年增可望再創連續第32個月的正成長佳績。佳世達聯合艦隊的策略投資奏效，第三季合併營收428億元，毛利率創下14.2%新高，係為2013年來單季新高紀錄，單季每股稅後盈餘0.51元。佳世達積極推動四大營運方針，以優化現有事業、擴大醫療事業、加速解決方案和布局關鍵零組件為藍圖。佳世達智慧解決方案營收比重在第三季站上10%，藉由積極連結和整合全球領先的IT(資訊技術)、OT(營運技術)品牌，為客戶提供高度軟硬整合的智慧解決方案，協助數位轉型。目前佳世達智慧方案策略夥伴包括：拍檔（3097）POS及KIOSK系統主機與周邊，提供智慧零售從端到雲整合方案；友通（2397）工業電腦主機板及系統產品的設計與生產。維田（6570）工業電腦、工業顯示器；明泰（3380）無線寬頻網路產品、區域都會網路產品、數位多媒體網路產品；眾福（3168）航海多功能顯示器、專業顯示器；益欣資訊主攻專業軟體服務，提供餐廳、速食、茶飲、烘培、流通及樂園&觀光工廠等六大業態之智慧零售解決方案。八維智能：開發AI應用的新創公司，提供客製化的AI應用軟體或是軟硬整合解決方案。宇迪光學：光學鏡頭製造商。其陽網路安全硬體平台。佳世達集團旗下工業電腦廠友通投資5.55億元，取得其陽51.26%股權。聚碩（6112）全球超過40家資通訊品牌代理。佳世達參與聚碩私募案，投資18.2億元，取得35%股權。勝品（6556）影像監視系統設計與代工/專業安控廠。佳世達參與勝品私募案、取得勝品20%持股。羅昇（8374）機電傳動設備代理商，代理歐日台超過30家工廠自動化零件品牌。友通投資4.6億元參與羅昇私募案，取得20.49%股權。合眾專訊經營兩岸四地酒店智慧管理業務，佳世達併購入主。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》拚營收、衝毛利，佳世達股價戰前高 ": "佳世達(2352)的月營收自106年3月就開始呈現正成長，目前已累計43個月的營收月增正成長。去年佳世達營收1558億元，今年前9月營收累計為1238.9億元，董事長陳其宏表示，很快就會看到2000億元的營收。佳世達聯合艦隊今年新增三家成員，聚碩(6112)、其陽(3564)、勝品(6556)，且現有事業維持進入旺季前的高檔水準，帶動9月合併營收為152.32億元，較去年同期成長11.78％，較上月成長8.5％，刷新單月歷史紀錄。累計第三季合併營收衝上428億元，季增3.81％、年成長7.89％，也創單季歷史新高。佳世達今早股價挑戰前高22.5元，外資法人9月以來買多賣少。佳世達董事長陳其宏表示，2014年以來佳世達啟動轉型，目標在2022年高毛利新事業占比要過半。此一目標很明確，說到一定會做到；佳世達近年積極朝向高附加價值事業轉型，規畫4大營運方針，包括優化現有事業、擴大醫療事業、加速解決方案和布局關鍵零組件。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "算得票率韓勝？　親綠粉專製圖逼出門投票│TVBS新聞網": "隨時掌握完整的時事新聞!小中大民進黨雖然現在民調佔上風，但依舊不敢大意，尤其五五波選區，立委候選人賴品妤就製圖，說雖然現在和對手李永萍民調差不多，但是乘上投票率，可能對手會贏，只不過這樣的算法，專家學者說沒有依據，恐怕還是「催票」效果比較大。",
        "個股：聯合艦隊出航，佳世達(2352)Q3毛利率攀14.2%新高，單季EPS 0.51元": "佳世達(2352)公布第三季財報，聯合艦隊的策略投資奏效，第三季合併營收428億元，毛利率創下14.2%新高，係為2013年來單季新高紀錄，單季每股稅後盈餘0.51元。    佳世達單季合併營收428億元，季增4%，年增8%，營業淨利17.38億元，季增2%，年增54%，單季每股盈餘0.51元；前三季合併營收1239億元，營業淨利48.82億元，稅後純益35.84億元，歸屬於母公司業主之淨利29.41億元，每股稅後盈餘1.5元，每股淨值17.26元。    佳世達積極推動四大營運方針，以優化現有事業、擴大醫療事業、加速解決方案和布局關鍵零組件為藍圖，今年網通資安業者其陽(3564)、合眾、專業資通訊服務供應商聚碩(6112)、勝品(6556)加入後，效益持續發酵，第四季再新增智動化技術服務專家羅昇(8374)，期望未來進一步提升聯合艦隊股東價值。    若以產品別區分，佳世達智慧解決方案營收比重在第三季站上10%，藉由積極連結和整合全球領先的IT(資訊技術)、OT(營運技術)品牌，為客戶提供高度軟硬整合的智慧解決方案，協助數位轉型。    醫療事業方面，持續拓展醫療服務、醫療設備和耗材等不同領域發展，將集結各產品線，參加12月登場的台灣醫療科技展，同時展示數位牙科、聽力服務、智慧手術室整合方案IQOR、人工腎臟、醫用耗材、超音波等醫療影像產品，持續耕耘國內通路和尋求海外策略合作夥伴。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "蔡英文、賴品妤同框！女版「蔡賴配」在賴清德故鄉大受歡迎 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆蔡英文總統（前排右）今天下午陪同民進黨新北市第十二選區立委候選人賴品妤（左）到金山萬里參拜，蔡英文、賴品妤兩人同框，女版「蔡賴配」大受支持者歡迎。（記者俞肇福攝）〔記者俞肇福／新北報導〕蔡英文總統今日下午陪同民進黨新北市第12選區立委候選人賴品妤，至金山慈護宮、萬里昭靈宮參香祈求風調雨順、國泰民安，並且懇託北海岸鄉親朋友，離投票剩下12天，一定要全力拉票；蔡英文說，她的競選搭檔賴清德是「萬里之光」，她承諾，只要她跟賴清德勝選、賴品妤勝選，她一定跟賴清德親自到萬里跟大家一起吃海鮮。蔡英文今天到金山區與萬里區輔選賴品妤，蔡英文與賴品妤同框，形成女版「蔡賴配」，再加上民進黨前立委沈發惠、民進黨新北市議員張錦豪、周雅玲全程陪同，雖然下著滂沱大雨，依然有許多萬里金山支持者冒雨前來、支持者熱情不減。請繼續往下閱讀...賴品妤致詞說，她首先感謝許多前輩、鄉親朋友在她宣布參選至今，這幾個月的照顧和支持，也感受到這些支持都是發自內心的，因為她明白一開始很少人認識她，但是大家看到一個年輕人被徵召、擔下這個責任，都願意伸出援手、拉她一把，才能夠讓她拚到現在。希望在場堅持民主、追求自由、熱愛台灣的鄉親朋友都要出來投票，支持「蔡賴配」、支持賴品妤、支持民進黨。蔡英文說，新北市立委選舉第12選區是激戰區，大家一定要讓賴品妤當選，蔡英文說，如果國會沒過半，她這個當總統的，很多事情想做也做不了，進步改革的事情就會很困難，未來局勢會越來越複雜、變局越來越多，需要國會全力相挺。而國會要過半，賴品妤一定要上榜！蔡英文說，她當總統要處理外交、國防、兩岸的大事，但是地方也要顧好，鄉親有事情要處理的時候一定要有一個好的立委，要選貼心又年輕還勤勞的賴品妤，她掛保證一定優質善良、聰明能幹、值得栽培。蔡英文拜託鄉親給年輕人機會、讓年輕人挑起國家的責任，因為有一天國家要交給他們，而賴品妤「不是菜鳥，是年輕的老鳥」，有理想也有很大的勇氣。蔡英文最後笑說，賴品妤「號稱賴清德的女兒」，也就是「萬里的女兒」，不同世代的人都到位了，一定要出來投票，讓蔡賴配、賴品妤、民進黨勝選！#蔡英文總統今天下午陪同民進黨新北市第十二選區立委候選人賴品妤到金山萬里拜票，台下支持者揮旗歡迎。（記者俞肇福攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n短兵相接！賴品妤、李永萍同時到汐止中正市場拜票賴品妤、吳怡農合體海報限量發送 網友跪求「明日香」版本大睦建設前進青埔 50億五案一次聯銷賴品妤超辣變裝紅到國外！ 泰國鄉民熱議：想投了賴清德5度站台：送賴品妤進國會只差臨門一腳泰山防疫正能量！安全食品護台灣！「蔡賴配」再合體 蔡適應、賴品妤耶誕裝拜票\n                    武漢肺炎》病毒源自中國無誤！邱國正：生物戰也列入情蒐                                    \n                    我呼應國際調查病毒起源 中國國台辦氣炸：與西方反華唱和                                    \n                    調整改善1968 APP熱點警示失真 政院緊急會商                                    \n                    武漢肺炎》英媒再讚蔡英文：可能是全球應對疫情最佳領導人                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "女版「蔡賴配」現身北海岸！　蔡英文稱賴品妤是「萬里的女兒」 ": "▲▼民進黨新北市第12選區候選人賴品妤。（圖／賴品妤競選團隊提供，下同）記者康心禹／綜合報導選戰倒數11天，蔡英文總統30日下午陪同新北市第12選區立委候選人賴品妤前往北海岸，到金山慈護宮、萬里昭靈宮參香、拜票，形成女版「蔡賴配」，她懇請北海岸的鄉親朋友再給民進黨4年，讓台灣的經濟起飛，也拜託選民支持「萬里的女兒」賴品妤。蔡英文表示，新北市第12選區戰況很激烈，如果國會沒過半，那她這個當總統的會很難做事，就像當初的陳水扁一樣，任何改革都需要立委的支持，所以立委選票相當重要，她當總統要處理外交、國防、兩岸的大事，但是地方也要顧好，稱讚賴品妤優質善良、聰明能幹、值得栽培，未來一定是個好立委。蔡英文還說，雖然自己和賴清德曾是初選對手，但現在已經團結起來，因為民進黨有責任要給人民更好的生活，她承諾，只要她跟賴清德勝選、賴品妤勝選，一定會跟賴清德親自到萬里跟大家一起吃海鮮，並開玩笑說賴清德是「萬里之光」，而賴品妤「號稱賴清德的女兒」，就是「萬里的女兒」。賴品妤表示，她宣布參選至今，很感謝有那麼多前輩、鄉親朋友的支持與照顧，她明白一開始很少人認識她，後來很多人願意伸出援手幫助她，才讓她有力量能夠撐到現在，改革之路很困難，需要國會全力支持，懇請選民可以將珍貴的票投給她，讓她為大家服務。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※民進黨團力拼31日通過《反滲透法》，使立法院外圍一大早充斥抗議人群，新黨不分區立委候選人邱毅也在其中。邱毅痛批《反滲透法》如果通過，就會在歷史上留下絕對汙名，認為總統蔡英文居心叵測，若蔡英文2020年沒當選，會使用《反滲透法》興風作浪，接著宣布台灣進入緊急狀態，然後實施戒嚴，這樣2020年5月20日就不用交棒。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "「雙副」拉抬選情　陳建仁：國會過半關鍵一席就在賴品妤": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t民進黨副總統候選人賴清德（左二）25日替同黨立委候選人賴品妤（右二）輔選。（賴品妤競選團隊提供）\n\t\t\t\t\t\t隨著選舉的接近，各立委選將也紛紛衝刺選情。「雙副」副總統陳建仁、副總統候選人賴清德今（25）日也先後前往民進黨立委候選人賴品妤的選區輔選，要全力拉抬選情，期盼能夠替民進黨保住北海岸的立委席次。陳建仁先陪同賴品妤在汐止車隊掃街，懇請鄉親朋友「三張票顧台灣」、立委支持賴品妤，沿途有熱情店家、民眾放起鞭炮、上街和二人大力揮手打招呼說「加油」，也雙手比出「六」的手勢，表示立委一定票投六號賴品妤。賴品妤表示，很開心陳建仁今天能夠來陪她掃街拜票，因為陳是一個非常值得做楷模的前輩，一直都相當正向、相當溫暖，以後成為立法委員，也希望能夠成為像他一樣的政治人物，照顧每一位鄉親。陳建仁表示，賴品妤是年輕世代中，最能捍衛台灣民主、自由和主權的代表，參與了很多社會運動，包括反媒體壟斷和太陽花運動，更重要的是賴品妤在政見上，都能顧慮到新北的發展，所以一定要支持年輕肯打拚的賴品妤進入國會。陳建仁指出，最近賴品妤和對手民調已經相當接近，國會過半的關鍵一席就在賴品妤，一定要把她送進立法院，讓她能代表年輕人、汐止鄉親、所有新北市民發聲謀福利。稍晚賴清德則是陪同賴品妤到汐止玉勒建凌宮、福山巖顯應廟參拜，懇請鄉親在選前關鍵時刻，一定要大力拉票、出來投票，讓賴品妤勝選，鄉親齊聚宮廟前，為二人加油喊「凍蒜」，此次也是身兼競總主委的賴清德在本次選舉中，第五次來替賴品妤站台。賴品妤除了感謝賴清德陪同參拜、向鄉親推薦她，也提到自己交通政見的重點，她說汐止人最關心的就是交通，她認為目前最需要一個通盤的交通網絡規劃，而不是東補西補，大家應該要有選擇交通方式的自由。賴清德避是，看賴品妤不只要看她的外表，也要看她的內在，她熱心公益、也很勇敢為台灣打拚，這次民進黨要徵召她選立委，也是義無反顧。賴清德指出，賴品妤在這個原本非常艱困的選區，從早拚到晚，不怕苦、不怕累，現在已經打成平手，剩下17天，希望鄉親朋友能夠成全這「臨門一腳」將賴品妤送進國會，民進黨國會要過半，新北一定要大贏，賴品妤這席一定要先贏，大家一定要一起拚到底、拚到贏！這樣才叫「2020、台灣要贏」。最近三則報導喜歡這篇文章嗎？請黃信維喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}調查家長無薪假狀況竟限「1天回報」？藍委批教育部：逼教師虛應故事\n\n潘維庭\n\n2020-05-01 19:28\n「韓國瑜想靠這3招阻罷韓！」綠營人士酸：反倒提醒大家來投票\n\n黃信維\n\n2020-05-01 18:20\n五一連假》台南27處觀光景點入警示　黃偉哲嘆：人潮空蕩蕩，傷害已造成\n\n方莉婷\n\n2020-05-01 17:50\n韓國瑜卡罷韓？高雄市府出借投票所8天少331所　中選會：至今只完成64.84%\n\n方莉婷\n\n2020-05-01 17:13\n「台灣法律去管中國墳墓？」綠委提案擬廢國父陵園條例\n\n黃信維\n\n2020-05-01 16:46\n幸福川清淤，這次不太臭的秘密竟然是？\n\n徐炳文\n\n2020-05-01 15:52\n各單位慶賀創意爆發！繼「五零機槍」後　國防部貼M60A3戰車照賀0確診\n\n蘇仲泓\n\n2020-05-01 15:47\n批韓國瑜不借投票所卡高雄人罷免？陳瓊華：乞丐趕廟公\n\n方莉婷\n\n2020-05-01 15:21\n在國際民主聯盟發表英文專文　江啟臣疾呼台灣需要參與WHO\n\n潘維庭\n\n2020-05-01 15:05\n李佳芬對反罷免下指導棋？韓國瑜轟罷韓團體：不僅抹黑造謠，還缺德\n\n方莉婷\n\n2020-05-01 13:58\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "萬年流當品賣掉了！龍邦砸18.5億拿下東華高爾夫球場 ": "歷經13年，新北市東華高爾夫球場今（27）日法拍第四拍，終於等到買方出手，由龍邦旗下保勝投資以18.56億元標走該球場，據悉全案僅一封標單投標，且雖然投資人標下球場，但球場最有價值的球證和球場經營權並不含在內。\n\r\n寬頻房訊發言人徐華辰表示，東華高爾夫球場使用分區為保護區，這次只有拍賣土地和地上物，總計面積達35.98萬坪，不過全案最有價值的球證和經營權並未包括在內，且部分土地還有占用、租約甚至無償轉的問題。\n\r\n徐華辰指出，由於龍邦國際隸屬國寶集團，集團目前旗下擁有新竹東方日星高爾夫球場其經驗，若後續東華高爾夫球場仍做球場使用，以18.56億元拍下不算貴、是合理價格。\n\r\n東華高爾夫球場當初淪落法拍主要是清償債款，據謄本資料，該案他項設定共有四位、總債權20億元，並在2007年3月21日執行拍賣，當時第一輪首拍價格達54億458萬元，不過在無人接手下，終以四拍價格27.68億元流標。\n\r\n進入第二輪法拍後，雖然首拍價格底價高達65億元，不過依舊無人出手，底價一路下砍；去年再重起第三輪法拍，最後四拍底價17.05億元，最終由龍邦旗下保勝投資以18.56億元拍下，溢價率8.87%拍出，終結長達13年的萬年流當品命運。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新事業續成長助攻 佳世達11月營收創歷年同期新高 ": "佳世達科技今年在聯合艦隊新增其陽、聚碩、勝品、羅昇等帶動下，新事業持續增長，帶動11月營收維持高檔水準，今（4）日公布11月合併營收151.47億元，較去年同期成長1.7%，創下同期新高。累計2019年前11個月合併營收1,554億元，較去年同期成長9.1%。\n\r\n佳世達12月5日起，將參加2019年醫療科技展，共有八大展區，包含智慧手術室、智慧透析中心、智慧植牙中心、智慧醫學影像中心、智慧醫療戰情室、聽力中心、醫美中心、醫療耗材等事業領域，展現明基及佳世達集團結合醫療與科技的智慧實力。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "聯合艦隊新成員助攻！佳世達11月營收創同期新高 ": "爆聯合艦隊新成員助力！佳世達11月營收創同期新高，圖為佳世達董座陳其宏。\n（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）今日公布11月合併營收為151.47億元，較去年同期成長1.7%，創歷年同期新高，累計前11月合併營收為1554億元，較去年同期成長9.1%。佳世達表示，今年在聯合艦隊新增其陽、聚碩、勝品、羅昇等帶動下，新事業持續增長，帶動11月營收維持高檔水準，創同期新高紀錄。佳世達12月5日起將參加2019年醫療科技展，共有八大展區，包含智慧手術室、智慧透析中心、智慧植牙中心、智慧醫學影像中心、智慧醫療戰情室、聽力中心、醫美中心、醫療耗材等事業領域，展現明基及佳世達集團結合醫療與科技的智慧實力。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "佳世達Q3營收創高 股價向上跳空奔波段高點 ": "佳世達（2352）「聯合艦隊」效益發威，日前公告9月合併營收152億元，刷新歷年單月營收新高；累計前九個月合併營收1,239億元，年增9.25%，不僅是歷年同期新高，更是近23年新高；股價增添上漲動能。業績助威下，佳世達今（4）日成交量放大，午盤前衝破萬張，推升股價向上跳空，盤中一度攻上波段高點22.4元。\r\n佳世達今年集團規模再擴大，新增聚碩、勝品電通、其陽等夥伴，現有事業維持進入旺季前的高檔水準，新夥伴帶來正面挹注，推升整體營收走高。\r\n佳世達第3季合併營收428億元，寫下歷年單季新高，季增4%，市場看好其維持獲利步調。\r\n佳世達以顯示器事業為基礎，發展智能解決方案、醫療、關鍵零組件等新事業，期許在維持現有事業成長情況下，2020年新事業營收占比過半；換言之，明年就將驗收成果。\r\n法人認為，其顯示器市占率拉升，新事業轉型進度如預期，新事業使獲利結構轉好，對整體營運持樂觀態度。\r\n佳世達董事長陳其宏的轉型四大方針中，其中之一為優化現有事業，在顯示器競爭愈趨激烈的環境，維持成長的關鍵在著力高端顯示器。\r\n陳其宏強調，「重要的成長引擎是顧本」，21吋以下監視器他們幾乎都不做，塑造「高端顯示器找佳世達就對了」的形象，去年全年出貨來到2,200萬台，今年有機會突破2,300萬台。\r\n新事業部分，陳其宏表示，醫療連續獲利三年，每年20~30%營收成長，獲利也進到比較快速的階段，已接近想要的目標，燒錢燒了10年，醫療是將來重要的引擎，希望盡快把過去付出的賺回來；解決方案今年績效不錯，加上聚碩等夥伴加入，會很有亮點，成長速度最快會是這塊，獲利可望比去年更好。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "安控廠 Q4毛利率有壓 ": "安控族群奇偶（3356）、晶睿、彩富及勝品等第3季受惠產品組合優化，或營收規模成長帶動，第3季毛利率均站上今年以來高點，惟相較9月底，近期新台幣兌美元匯率走升，外界預期，本季安控廠毛利率恐面臨壓力。\r\n主攻ODM市場的勝品第3季毛利率連兩升，達29.25%，單季稅後純益2,108萬元，季增16%，每股純益0.81元。累計今年前三季稅後純益5,222萬元，年增273%，每股純益2.18元，在安控類股中，前三季獲利僅次於晶睿每股純益（EPS）3.07元。\n\r\n外界預期，依勝品今年前三季獲利表現，全年獲利有望寫下四年來高點。勝品近月營收連三個月成長，10月營收1.3億元，月增8.3%，為1月以來高點，累計今年前十月營收10.75億元，年增17.5%。勝品今年以來營收表現出色，主要受惠客戶新專案出貨放量，個別客戶滲透率拉升。今年勝品辦理私募，引進佳世達集團成為大股東，為營運帶來加乘效果。\r\n安控龍頭晶睿今年以來營收一飛沖天，累計今年前十月營收57.16億元，年增34.7%，主要受惠ODM訂單明顯成長帶動，惟影響毛利率表現，今年中過後，因OBM新品陸續推出上市，優化產品組合，晶睿第3季毛利率反彈至32.64%，是毛利率連三季破底之後，首度回升，為上季財報一大亮點。晶睿第3季稅後純益7,306萬元，季減31%，每股純益0.85元；累計前三季每股純益3.07元。\r\n專注OBM品牌的奇偶近年轉型展現成果，儘管營收未有明顯突破，但獲利轉佳，前三季稅後純益近6,000萬元，每股純益0.67元，但毛利率一舉突破「4字頭」，達41.26%，稱冠安控族群，季增3.8個百分點，主要網路攝影機產品組合持續優化，帶動毛利率提升，符合奇偶董事長戴光正今年6月股東會上表達「今年衝毛利率，不衝營業額」的目標。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q5": {
        "佳世達聯合艦隊發威 本業獲利、營收雙創高 ": "佳世達（2352）今（27）日通過去年（2019）財報，由於聯合艦隊的策略投資奏效，營收與本業淨利雙創新高，全年合併營收1,698億元，年增9%；全年營業利益62.28億元，較去年同期增加17億元，年增36%；因權益法認列業外虧損，影響整體獲利，歸屬母公司業主淨利35.75億元，每股純益（EPS）1.82元，皆較前年減少；預定6月19日舉行股東常會。\n\r\n佳世達董事長陳其宏表示，佳世達持續推動聯合艦隊策略，2019年新增其陽、合眾、聚碩、勝品、羅昇等合作夥伴，聯手推動轉型成長。目前新冠肺炎對全球民眾的生活、經濟消費均造成嚴重衝擊，將大幅提升今年的營運挑戰，期望大聯盟策略發揮聯防效益外，更希望近年發展的醫療事業、解決方案能為社會貢獻力量。\n\r\n佳世達以優化現有事業、擴大醫療事業、加速解決方案和布局關鍵零組件為四大營運方針，推動企業轉型。新事業方面，醫療事業與解決方案去年第四季營收比重已突破二成，解決方案營收比重在第四季進一步提升至14%，未來仍將朝高附加價值事業過半的方向努力。\n\r\n在醫療事業方面，持續拓展醫療服務、醫療設備和耗材等專業領域。佳世達表示，目前血液透析器在台灣已獲得20%醫療院所採用，自主研發與製造的可攜式超音波持續拓展床邊照護市場需求，同時拓展數位牙科布局、深耕聽力通路，滿足全球高齡化與長照需求。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《業績": "【時報記者任珮云台北報導】因應新冠肺炎疫情，佳世達 (2352) 成立內部專責單位，持續密切注意疫情發展，唯疫情持續變動仍將動態影響整體供應鏈、物流與產線的恢復情形，公司將密切調整應變措施，希望將影響降至最低。公司2月合併營收仍有1.6%的年增，主要是聯合艦隊較去年新增聚碩 (6112) 、勝品 (6556) 、其陽 (3564) 等夥伴。今年起上述等公司將完整貢獻全年營收，2月雖然受到中國大陸新冠肺炎衝擊供應鏈影響，但當月合併營收109.52億元，年增仍微幅成長1.6%。佳世達早盤股價站回5日線，挑戰10日線反壓。佳世達2月合併營收為109.52億元，月減19.8%，年增1.6%；累計今年前2月合併營收為246.05億元，較去年同期減少3.1%，佳世達表示，主要是受到新冠肺炎（COVID-19）疫情影響工作天數和供應鏈出貨。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "營收：勝品(6556)12月營收1億1351萬元，月增率1.99%，年增率": "【財訊快報／編輯部】勝品(6556)自結108年12月營收1億1351萬9000元，和上個月的1億1130萬2000元相較，增加金額為221萬7000元，較上月增加1.99%，和107年同月的1億1725萬6000元相較，減少金額為373萬7000元，較107年同月減少3.19%。累計108年1-12月營收12億9940萬8000元，和107年同期的11億4048萬6000元相較，增加金額為1億5892萬2000元，較107年同期增加13.93%。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "疫情衝擊工作天數及供應鏈 佳世達2月營收月減近二成 ": "佳世達 (2352-TW) 今 (4) 日公佈 2 月營收，受到疫情影響工作天數以及供應鏈出貨，單月營收 109.52 億元，月減 19.8%、年增 1.6%；累計前 2 月營收 246.05 億元，年減 3.1%。佳世達表示，由於武漢肺炎防疫工作，中國子公司配合當地政府規定時間開工，2 月工作天數相對低檔，導致營收較前月衰退。不過，由於佳世達集團去年陸續併入聚碩、勝品、其陽等公司，今年起將完整貢獻全年營收，因此在雖然有疫情衝擊供應鏈影響，但 2 月營收仍繳出年增的表現。以佳世達集團去年併入的公司來看，聚碩 (6112-TW)2 月營收 10.5 億元，月減 2.5%、年增 13.9%；前 2 月營收 21.26 億元，年增 9.2%。其陽 (3564-TW)2 月營收 1.09 億元，月減 4 成、年增 84.9%；前 2 月營收 2.89 億元，年增 65.7%。勝品 (6556-TW)2 月營收 1.41 億元，月減 18%、年增 71.6%；前 2 月營收 3.12 億元，年增 46.4%。佳世達強調，將持續密切注意疫情發展，但疫情持續變動仍將動態影響整體供應鏈、物流與產線的恢復情形，將密切調整應變措施，希望將影響降至最低。",
        "\r\n\t李永萍陷「黑函風波」　賴品妤拋「5問」辣嗆：謊話連篇！ ": "政治中心／綜合報導民進黨新北市第12選區立委候選人賴品妤今（1）日控訴，競選團隊製作的署名文宣，遭國民黨對手李永萍檢舉是黑函，還批李惡意檢舉；對此，李永萍先是表示不知情，後又反批賴品妤的文宣意圖抹黑，還喊話提告。不過，賴品妤隨後在臉書質疑李永萍改口，還拋出文宣上的5點疑問要李回答。賴品妤在文章中率先批評，「謊話連篇的李女士，您真的不夠格當一個立法委員。如果把事實整理出來做成紙本讓大家了解你的過去，就叫做『過份』，我也只好非常沈重地質問更多事實，讓您知道什麼叫做『過份」』。李女士說，這些舊案都已經過去，但只要時間過去了黑的就會變成白的嗎？」▲ 針對李永萍將提告所謂的「黑函」，賴品妤除了質疑其改口，還拋出5個問題要李回答。（圖／資料照）此外，賴品妤還要李永萍回答，這份文宣上所列出的5個問題如下：1. 松菸BOT案，是不是在招標公告之後，才由您主持會議把權利金從最少15億，降到最少12億？2. 是不是如果沒調降，後來得標的富邦只出13億權利金，根本沒有參與投標的資格？3. 樂陞案3名獨董：您、尹啟銘、陳文茜，後兩者都沒被扣押財產，是不是只有您被法院下令假扣押五千萬？4. 被法院扣押財產的原因，是不是因為您在案發後，被抓到把內湖不動産，又去設定二胎房貸2607萬，法院才認定您意圖脫産？5. 如果以上都是真的（當然是真的，因為我們提出台北市政府會議紀錄、法院判決書為證），您怎麼好意思喊冤裝可憐？▲ 針對賴品妤遭誣指的「黑函」，李永萍揚言提告。（圖／翻攝自李永萍臉書）賴品妤接著表示，「早上說『事前完全不知情』，剛剛說昨晚得知有這份文宣。這些『澄清』，是不是跟李女士的黨籍一樣變化莫測？剛才說文宣上確實有簽署我的姓名，為什麼還是脫口說出黑函？李女士說謊遮掩慣了還真的是改不來。」賴品瑜直呼，「更誇張的是，剛剛記者會中李女士多次提到，不只我本人，任何協助散發，不管你在網路留言、Line轉傳，甚至連『新聞媒體』也都要提告，『都吉通通都吉』。還恐嚇要參加1/3晚會的來賓、朋友們通通都有可能被牽連涉案。用要脅提告來對待所有人，李女士您到底有多害怕這份文宣內容？」文末，賴品妤呼籲，「在這邊也提供兩個管道，如果不怕被國民黨吉、被李永萍女士恐嚇，歡迎直接到全家或7-11便利商店列印使用。我是賴品妤，我不是李女士、韓先生，我堅持質問到事實清楚，要告就來加倍奉還 。選民有權利知道這些事實，法庭見。」針對賴品妤稍早的控訴，李永萍隨即召開記者會回應，對手選戰打到現在，什麼奧步都出來了，她一再呼籲希望用正面選舉，給大家好一點、清靜的環境這麼困難嗎，尤其是賴品妤在署名文宣中指控她的事項，不但不是事實，也有很多證明文件說是抹黑，既然賴品妤有署名要負責，她當然會立即提告。 \n連假景點人潮警示　各地夜市狀況曝光\n",
        "最年輕黑馬！新世代崛起　太陽花女戰神賴品妤翻轉藍天 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_ppc_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  2020大選專頁-最新消息\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n最年輕黑馬！新世代崛起　太陽花女戰神賴品妤翻轉藍天\n\n\n                                        記者宋原彰 / 新北報導                                         - \n\n2020-01-12 14:14:30\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲「太陽花女戰神」賴品妤當選新北市第12選區立委當選人，年僅27歲的她成為立院最年輕立委。（圖／資料照）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n「太陽花女戰神」賴品妤當選新北市第12選區立委當選人，年僅27歲的她成為立院最年輕立委，選戰初期因為頭髮插進麥克風成為話題，之後Cosplay造型成功吸引年輕選票，亮麗外型和學運中敢言敢衝形象，讓她突破七星區固有的政治版圖，打敗國民黨老將李永萍。\n▲「太陽花女戰神」賴品妤當選新北市第12選區立委當選人，年僅27歲的她成為立院最年輕立委。（圖／資料照）\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n根據中選會最終公布票數，賴品妤以8萬4393票險勝李永萍約3千票，成為本屆選舉大黑馬，象徵年輕世代的力量正在漸漸改變政治生態。賴品妤表示，她是民進黨最晚才徵召的候選人，導致投入選戰的時間非常不足，非常感謝鄉親願意給她機會，「我想這也代表著台灣這個社會，是願意給年輕人一個機會」。\n賴品妤出身政治家庭，從小受父親、前立委賴勁麟參與勞工運動的耳濡目染，高中畢業就參與社運，2014年時任國台辦主任張志軍訪台時，她以鐵鍊自綁、肉身擋車，太陽花學運時更被稱為「女戰神」；選戰期間，她常以Cosplay造型站路口拜票，包括在造勢大會上以新世紀福音戰士「明日香」造型登場，都成功打響知名度。\n▲「太陽花女戰神」賴品妤當選新北市第12選區立委當選人，年僅27歲的她成為立院最年輕立委。（圖／資料照）\n此次勝選關鍵除了個人形象打破舊有政治型態外，民進黨大咖也頻頻為她助選，賴清德更擔任她的競選總部主任委員，顯示黨內提拔年輕人，欲翻轉汐止傳統藍大於綠局面的現狀；雖面對黃國昌推助理賴嘉倫接棒參選，瓜分綠營票源，但她靠著個人魅力與政黨支持，成功將七星選區藍天轉綠地。\n賴品妤曾提到，過去她用自己的雙手守護台灣的民主，「而現在我要用雙腳去走出我的故鄉、新北的新未來。」\n▲「太陽花女戰神」賴品妤當選新北市第12選區立委當選人，年僅27歲的她成為立院最年輕立委。（圖／翻攝自賴品妤臉書）\n\n\n\n\n\n\n\n\n\n\n\n\n關鍵字七星區李永萍汐止立委賴品妤賴嘉倫黃國昌 \n\n\n\n\n想看更多\n\n\n\n\n\n                    太陽花學運攻佔行政院二審　黃國昌：判決結果難以接受！                  \n\n\n\n                    國防部0人出席記者會！PTT狂求「神人」出馬質詢：絕對兇                  \n\n\n\n                    何晶修文認錯？綠委：Errrr....樂觀其成                  \n\n\n\n                    譚德賽怨台灣網軍　許智傑酸：別再為習維尼服務                  \n\n\n\n                    台灣防疫讚！立委接唱〈幸福台灣子〉為防疫人員加油                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_ppc_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n宋 原彰  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_ppc_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_ppc_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_ppc_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_ppc_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n「太陽花女戰神」賴品妤當選新北市第12選區立委當選人，年僅27歲的她成為立院最年輕立委，選戰初期因為頭髮插進麥克風成為話題，之後Cosplay造型成功吸引年輕選票，亮麗外型和學運中敢言敢衝形象，讓她突破七星區固有的政治版圖，打敗國民黨老將李永萍。根據中選會最終公布票數，賴品妤以8萬4393票險勝李永萍約3千票，成為本屆選舉大黑馬，象徵年輕世代的力量正在漸漸改變政治生態。賴品妤表示，她是民進黨最晚才徵召的候選人，導致投入選戰的時間非常不足，非常感謝鄉親願意給她機會，「我想這也代表著台灣這個社會，是願意給年輕人一個機會」。賴品妤出身政治家庭，從小受父親、前立委賴勁麟參與勞工運動的耳濡目染，高中畢業就參與社運，2014年時任國台辦主任張志軍訪台時，她以鐵鍊自綁、肉身擋車，太陽花學運時更被稱為「女戰神」；選戰期間，她常以Cosplay造型站路口拜票，包括在造勢大會上以新世紀福音戰士「明日香」造型登場，都成功打響知名度。此次勝選關鍵除了個人形象打破舊有政治型態外，民進黨大咖也頻頻為她助選，賴清德更擔任她的競選總部主任委員，顯示黨內提拔年輕人，欲翻轉汐止傳統藍大於綠局面的現狀；雖面對黃國昌推助理賴嘉倫接棒參選，瓜分綠營票源，但她靠著個人魅力與政黨支持，成功將七星選區藍天轉綠地。賴品妤曾提到，過去她用自己的雙手守護台灣的民主，「而現在我要用雙腳去走出我的故鄉、新北的新未來。」",
        "安控廠 Q1營收有雜音 ": "安控廠晶睿（3454）、奇偶新品上市，不過受疫情影響，法人估計，兩家公司及ODM專業代工廠彩富本季營收原本優於上季，但零組件缺料導致營收轉為年減、但幅度僅個位數；ODM廠勝品則因客戶新機種出貨帶動，本季營收有望優於去年同期。\r\n安控廠主要產能在台灣，部分零組件來自中國大陸，目前鏡片等供料較為吃緊，仍需觀察供應鏈狀況。晶睿下周召開線上法說會，由董事長陳文昌主持，預料零組件供應情形將是會中焦點。\r\n晶睿2月營收4.97億元，月增0.98%，年增13.4%，2月營收逆勢成長，主要來自品牌事業動能。累計今年前兩個月營收9.9億元，年減8.4%。\r\n陳文昌日前表示，去年美中貿易戰，加上美國國會通過國防授權法（NDAA）後，禁止海康、大華的產品裝置在美國重要敏感設施，相對台灣的機會變多，他對於今年營運展望不悲觀，目前仍需要觀察料況，若3月大陸供應商仍未完全復工，可能會有影響。\r\n奇偶因北美及歐洲分公司出貨大幅成長，帶動2月營收達1.24億元，為六個月來高點，月增24%，年增13.4%，累計今年前兩個月營收2.23億元，年減4.3%。\r\n彩富2月營收1.22億元，月減2.4%，年減4%，累計今年前兩個月營收2.47億元，年減14.7%。由於本季為傳統淡季，彩富的產能雖然都在台灣，不過目前仍考慮供料等變數，外界估計，本季營收季減約一成內。\r\n彩富日前公布財報，全年獲利年減35%，每股純益1.95元，決議配發1.5元股利，配發率77%，依昨（13）日收盤價30.35元估計，股息殖利率4.9%。過去彩富主力市場聚焦美國，營收占比約六成，歐洲市場約三成，為開展新利基，積極開發歐洲新客戶，去年下半年歐美客戶順利取得標案，為營收注入動能。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n\n\n\n\n\n",
        "業績雙增股 抗震指標 ": "元月營收密集出爐，上市櫃公司營運備受矚目。截至昨（11）日為止，遠雄（5522）、華擎、橘子等，今年1月營收的月增率與年增率齊步大增超過三成，這些「業績成長股」可望躍居盤面抗震指標。\r\n時序邁入2月後，台股正值1月營收的密集公布期，上市櫃公司接續發布營收，產業淡旺季變化是否連動影響出貨表現，進而牽動營收消長，備受市場關注。\n經濟日報提供facebook根據統計，目前已公布的1月營收個股中，計有13檔，無論是月增率、或年增率均向上成長超過三成，主要分布在光電、電腦周邊、零組件等電子股，傳產則有生技、營建、觀光、文創等。\r\n觀察1月營收月增率，以東捷資訊月增173.5%最耀眼，嘉威月增112.4%、旭富月增106.6%；另外，中環、勝品、橘子、遠雄、漢來美食、海韻電等，營收也都較上月成長三成五以上。\r\n進一步分析1月營收年增率，則以嘉威年增11,991.1%最佳，國光生年增2,588.4%、愛山林年增201.5%；其他1月營收年增超過四成的個股，還包括遠雄、瓦城、海韻電、旭富、東捷資訊、華擎、中環等。\r\n台新投顧副總黃文清表示，現階段在台股盤勢多空未明下，投資人應回歸基本面來選股。目前因1月營收接續公布，法說會也先後召開，另外，去年年報也將邁入公布高峰，上述變數均將受到市場關注。\r\n兆豐國際投顧董事長李秀利指出，1月營收年增率與月增率同步大幅成長的個股，股價表現可望相對抗震，這些具有業績題材支撐的族群，未來在大盤多頭持續反攻時，將扮演攻擊重心。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "勝品Q1營收看增二位數 ": "受惠客戶新案量產，安控廠勝品（6556）元月營收1.72億元，月增44.3%並創單月新高，法人預期，勝品對客戶滲透率拉升，本季營收淡季不淡，有望優於去年同期，成長上看兩位數。\r\n勝品總經理梁昆得不評論市場預估數字，他表示，元月營收創新高，有部分是來自去年12月客戶遞延出貨，受惠美國客戶AI、安防等新案在去年下半年開始出貨，加上訂單占比拉高，因此對今年營運審慎樂觀。\r\n惟目前因新冠肺炎疫情干擾，雖然勝品的產能都在台灣，但部分如鏡片、步進馬達等零組件來自中國大陸，第2季整體產業供應鏈能否維持正常運作，將視3月供應商復工進展而定。\r\n勝品為安控專業ODM廠，去年受惠客戶新專案出貨放量，個別客戶滲透率拉升，全年營收13億元，年增14%，是少數營收成長的安控廠。去年勝品透過私募，引進佳世達集團成為大股東，目前泛佳世達集團對勝品持股逾三成。\r\n梁昆得表示，勝品加強中高階產品研發，優化產品組合，去年前三季毛利率28.2%，年增2.6個百分點。美中貿易戰發生後，客戶轉單效應顯現，去年營收成長部分即來自轉單。他認為，貿易戰是短期，但資安疑慮及關稅壁壘是長期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "營收雙升股 買盤聚焦 ": "法人觀察，其陽、宏捷科等1月營收月增率、年增率同步成長，表現亮眼，吸引買盤進駐，股價攀高。 本報系資料庫facebook國際股市反彈，台股昨（5）日緩步上揚，盤面除題材股續有行情，牧德（3563）、其陽等1月營收月增率、年增率同步成長，表現亮眼，獲市場資金認同，股價攀高反映。\r\n台積電股價走揚，金融股助攻，加權指數站上5日線，嘗試消化1月30日的長黑K跌幅，不過上檔仍存賣壓，指數終場小漲17點，收11,573點。\n經濟日報提供facebook除武漢肺炎疫情造成的不確定性，台股持續受國際股市行情和原物料走勢影響，隨上市櫃公司陸續發布1月營收，將使盤面個股股價隨基本面表現，為近期投資人觀盤重點之一。\r\n其中具營運成長趨勢公司尤為市場青睞，統計至昨日已公布營收個股中有16檔繳出營收月增率、年增率同步成長成績；其中，月增、年增皆為雙位數個股有凌泰、勝品、其陽、信邦、雍智等。法人觀察，不畏市場多空交戰，營收「雙增」股表現相對強勢。\r\n其陽營運看增，股價短線跌深，吸引買盤進駐，漲停作收。牧德受惠產業趨勢，法人積極鎖碼，強漲9%，站回400元關卡。其他營收「雙增」股如南亞科、勝品、瑞耘、友通、亞泰、聚鼎、宏捷科、信邦等也有5%~1%不等漲幅。\r\n兆豐國際投顧董事長李秀利表示，營收表現若佳，有激勵個股股價效果，然須留意的是，財報表現會受基期影響，其中又以中小型股相對大型股容易出現月增、年增激增現象，至於營收認列季度不同，也會有不同解讀財報數字方式，須留意公司相關資訊，掌握產業淡旺季差異；此外，股價續航力來自營運成長，因此宜持續追蹤公司未來基本面表現，作為操作依據之一。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t賴品妤當選立委  汐止區幾乎打平成勝選關鍵 ": "（中央社記者葉臻新北11日電）第10屆立法委員選舉，新北市第12選區由民進黨徵召的27歲「太陽花女戰神」賴品妤當選，其中關鍵汐止區賴品妤僅輸李永萍不到400票，在7個行政區中贏下4個區，成為勝選主因。新北市第12選區（汐止區、金山區、萬里區、瑞芳區、平溪區、雙溪區、貢寮區）以國民黨籍李永萍、民進黨籍賴品妤和時代力量賴嘉倫為焦點，另有安定力量孫繼正、中華統一促進黨張依維、無黨籍周武榮及綠黨張志偉，形成7搶1的局面。賴品妤首次參選立委就贏得勝利，在7個行政區中拿下金山區、萬里區、雙溪區、貢寮區，尤其是人口最多的「決戰點」汐止區，過去一直被認為是藍營票倉，但近年來年輕家庭遷入、人口結構改變，這次雖然被李永萍拿下，但兩人差距僅有不到400票，成為賴品妤得以翻轉藍綠版圖的關鍵。除此之外，賴品妤輸給李永萍的瑞芳、平溪區，差距也不多，足以顯示年輕世代的力量，能夠造成的改變比想像中更多。今天下午4時開始，賴品妤位於汐止的競選總部便擠滿支持者，開票過程從一開始就呈現小幅領先，讓現場支持者信心滿滿，然而因為汐止有部分票匭未開出，差距「咬得太緊」，讓賴品妤遲遲不敢宣布勝選。直至晚間7時55分，賴品妤信心滿滿登場，開心高呼「我是新北市第12選區立法委員」，並舉起立法院院長蘇嘉全派人送上寫有高票當選的賀詞，向現場支持者致謝。賴品妤致詞時表示，第12選區是非常不容易的一區，尤其她是民進黨最晚才徵召的候選人，投入選戰的時間很不足，但鄉親還是願意給她機會，用未來4年的時間實踐競選時的承諾。賴品妤表示，她的當選也代表台灣這個社會願意給年輕人一個機會，給改革、進步的聲音一個機會，過去她用雙手守護台灣的民主，現在要用雙腳走出新北的新未來，未來一定不會讓大家失望。甫當選台北市第5選舉區的無黨籍立委候選人林昶佐，晚間9時許也到賴品妤的競選總部恭喜賴品妤，現場氣氛充滿歡樂。賴嘉倫發布落選感言表示，敗選並不代表結束，會用最謹慎的態度，檢討自身努力不足之處，繼續努力爭取民眾的信任。（編輯：方沛清）1090111",
        "上月業績／勝品": "上櫃安控廠勝品（6556）昨（3）日公布2月營收達1.4億元，年增71.6％，月減18.6%。勝品表示，2月營收較去年同期明顯增加，主要因客戶新機種出貨帶動。\r\n勝品昨天股價收45.9元，上漲0.75元。勝品累計今年前二月營收3.12億元，年增46.4%，已逼近去年第1季營收3.16億元，外界看好，勝品在客戶訂單加持下，本季營收成長可期，有望迎來最旺的淡季。\r\n勝品為安控專業ODM廠，去年受惠客戶新專案出貨放量，個別客戶滲透率拉升，加上美中貿易戰，客戶轉單效應逐步顯現，去年下半年營收明顯增長，全年營收年增14%，達13億元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "綠營全黨總動員 張銘祐、賴品妤、李問展勝選決心 ": "2020總統蔡英文連任辦公室規畫，全國立委同步今在選區站路口拜票，民進黨第11、12選區立委候選人張銘祐及賴品妤一早就各自選區路口進行拜票，離島連江縣的立委候選人李問，更穿上淡菜裝，向上班、上課的民眾問早，盼在最後衝刺期間得到更多民眾的支持。\n連江縣立委候選人李問今早於南竿鄉的中隴圓環拜票。圖／李問團隊提供\r\n民進黨今上午全黨總動員，同步在各立委選區路口拜票，展現民進黨全體一心，共同贏得勝選的決心。\n\r\n張銘祐也在議員陳永福陪同下在新店捷運大坪林站3號出口，向上班民眾致意拜票。張銘祐表示，今雖是2020年第一天上班日，但這已不是他第一次來這捷運站拜票。\n\r\n張說，上下班時間在各路口向市民揮手拜票，已成他每天例行公事，選舉越接近最後時刻，就越常收到民眾的熱情，相信越多民眾認為立委要換新，才能翻轉大文山區。\n\r\n新北市第12選區立委候選人賴品妤，今早也在議員張錦豪、周雅玲及不分區立委候選人沈發惠惠陪同下，在汐止火車站及中正市場掃街拜票，許多攤販再次看到賴，都熱情幫她加油打氣。\n\r\n賴說，今天是響應小英競總，全台灣候選人在元旦後開工第一天一早一起來站路口，有前輩們陪同，讓他更有衝勁、活力。\n\r\n另外，離島的候選人李問也不缺席，早上7點半李問穿上淡菜裝，與團隊成員揹著大氣球、手持國旗與馬祖旗，站在南竿鄉的中隴圓環，向上班、上課的鄉親問早。\n\n\n【相關閱讀】‧ 選戰倒數！快複習3組總統候選人政見、背景‧ 民進黨對決國民黨！2016立委選舉藍綠人氣王TOP5是他們‧ 選舉快到了！蛛絲馬跡都不可以錯過 最熱門的選聞都在這裡‧ 快投票了！還不知道你家選區立委候選人有誰？3秒鐘快速找到\n\n\n民進黨立委候選人張銘祐今早至捷運門口前拜票。圖／張銘祐團隊提供民進黨立委候選人賴品妤（右）今早響應黨內活動在選區路邊站路口。圖／賴品妤團隊提供\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    雲林縣查獲國內第一起現金買票，涉嫌買票的蔡姓村長已被收押，第一選區候選人蘇治芬下午開記者會，公布徵信社蒐證的影帶，很明顯...                  \n                    選前黃金周末，前總統馬英九今天前往桃園，一整天為國民黨立委候選人站台，首站來到中壢忠貞市場，與第3選區候選人魯明哲、第5...                  \n                    2020大選結束，許多話題卻餘波未消，本次因「雙帥對決」受到超高矚目的台北市第三選區（中山、北松山），民進黨籍的吳怡農雖不敵現任國民黨籍立委蔣萬安，但初試啼聲便獲得8萬2453票，高達45.75％的得票率不容小覷。關於講萬安為何在最後勝出？在地人給出了關鍵兩原因，就是「經營」、「勤跑」。                  \n                    台灣基進陳柏惟以黑馬之姿，在立委選舉台中第二選區擊敗國民黨現任立委顏寬恒，他今(14)日現身台北車站，被問到戰勝顏寬恒雖...                  \n                    2020大選落幕，其中台北市第三選區（中山、北松山）由國民黨蔣萬安對上民進黨吳怡農，上演「雙帥對決」，最終現任立委蔣萬安連任成功，讓大批「農婦」難掩失落心情，卻也力拱他選台北市長。對此，有網友好奇發問                  \n                    連任成功的高雄市第四選區立委林岱樺今午透過line群組發布聲明，基於社會祥和，願意撤回日前對國民黨相關人等的提告，展現愛...                  \n                    立委選舉落幕，立委當選人伍麗華破天荒地搶下民進黨30多年來首席山原立委；而連任成功的平原立委陳瑩，也再度擴大平原政治版圖...                  \n                    雲林海線立委被視為濁水溪以南最激烈選區，雲林張榮味家族的張嘉郡，對上民進黨前縣長、現任立委蘇治芬，最終蘇治芬贏過張嘉郡7...                  \n                    2020年總統大選才剛落幕，11日各投票所於下午4點開始進行開票作業，民眾紛紛守在電視機前觀看投票結果出爐，無不希望自己心目中理想的候選人都能當選。開票過程中，有不少立委候選人在票數還沒開完就直接「自行宣布當選」，這樣的現象讓一名網友相當好奇，便在PTT上PO文詢問廣大網友「提前宣布當選到底有何好處？」                  \n                    台灣基進立委候選人陳柏惟在本次立委選戰中，打敗對手顏寬恒當選立委，引起許多人好奇戰勝選戰的因素，對此就有網友提出，「顏家輕敵」、「顏家政治態度」及「陳柏惟個人努力」這三點原因解釋。                  \n                    4年前內湖隨機殺人事件「小燈泡」案震驚社會，「小燈泡」媽媽王婉諭參選2020時代力量不分區立委當選，不過本月11日開完票...                  \n                    立法委員陳亭妃連任立委四連霸，今天展開第二天車隊掃街謝票。陳亭妃表示，因1月2日不幸發生黑鷹直升機傷亡事件，暫停辦理原1...                  \n\n\n\n\n\n"
    }
}