{
    "Q1": {
        "\r\n\t桃猿投手群崩盤失22分  洪一中：一定會更進步 ": "（中央社記者楊啟芳日本石垣市9日電）Lamigo桃猿今天與羅德的交流賽中，年輕投手群遭狂打22分，雖然桃猿總教練洪一中開玩笑說像打擊練習，但他表示，這對選手來說不是壞事，經過震撼教育一定會更進步。桃猿今天共動用7名投手，分別為翁瑋均、江國謙、張明翔、蘇俊羽、賴智垣、朱俊祥及黃子鵬。總教練洪一中表示，由於在台灣與對手彼此熟悉，有時教練講的東西，年輕選手不一定聽得進去，這次出國面對不同等級對手，他認為對選手不是壞事。先發投手翁瑋均僅投1局被敲出5支安打，包含九棒平澤大河的2分全壘打，投了2次四壞保送，失掉7分。洪一中指出，看得出來翁瑋均很緊張，「緊張到教練在場邊，都看得出他接下來要投什麼球。」不過洪一中表示，經過這次震撼教育，翁瑋均若有想法，接下來一定會更進步。洪一中笑說，由於羅德派出一軍打線，賽前就有預期到輸的機率較高，不過沒想到會這麼慘烈，「都快要變成對方的打擊練習了，我還開玩笑問說，要不要在投手前架個網子，還可以保護投手。」今天上場的7名桃猿投手中，洪一中表示，中繼2局無失分的賴智垣投得不錯，但只有一場比賽還不能下定論，之後還要再觀察。投手教練曾翊誠也指出，現階段來講賴智垣表現不錯，看他接下來能否把握。（編輯：翁翠萍）1080209羅德狂轟22分 石垣島交流賽首戰擊退桃猿（中央社記者楊啟芳石垣市9日電）Lamigo桃猿與羅德在日本石垣市舉行交流賽，今天首戰，羅德打線上演大屠殺，僅賴智垣和黃子鵬無失分，共敲出24支安打，含6發全壘打，以22比0打敗桃猿。桃猿先發投手翁瑋均壓不住羅德兇猛打線，僅投1局被敲出5支安打，包含九棒平澤大河的2分全壘打，投了2次四壞保送，失掉7分，這局羅德總共打了10個人次，結束後翁瑋均就退場。接手的江國謙也無法止血，第2局一上場就被菅野剛士敲安打，接著又連丟2次保送形成滿壘，羅德新洋砲瓦爾加斯（Kennys Vargas）擊出高飛犧牲打，再攻下1分。接著安田尚憲更是轟出3分全壘打，再度把比數拉開。第3局江國謙被中村獎吾轟2分砲、再被井上晴哉敲二壘安打後退場，由張明翔接替，先投出保送後，接連被田村龍弘、平澤大河、岡大海敲安打，失3分有1分記在江國謙身上，總計江國謙投1局，被敲出6支安打，投3次保送，失掉7分。張明翔之後穩定下來，第4、5局都無失分，今天中繼3局，被敲出5支安打，失2分。第6局蘇俊羽僅投2個打席，皆被敲出安打，因強襲球傷退，緊急換上賴智垣救火，他上來就丟暴投失1分，再被擊出高飛犧牲打；不過第7局賴智垣投出首次3上3下。第8局羅德台灣選手李杜軒上來代打，結果從朱俊祥手中轟出陽春全壘打，下一棒高濱卓再敲一發陽春砲，演出back-to-back（連續兩位打者擊出全壘打），隨後安田尚憲又轟陽春砲，加上連續2支安打再攻1分，比分來到22比0，終場羅德就完敗桃猿。相較之下，Lamigo桃猿打線熄火，第3局透過朱育賢、張閔勛、林立連續安打，有滿壘大好機會，不過最後因雙殺打無功而返。桃猿本場出現8支零星安打，僅林立單場雙安。Lamigo桃猿與千葉羅德海洋的亞洲門戶交流戰，已進行至第4屆，不過兩隊從2014年就開始進行交流，目前對戰13場比賽，羅德以8勝5敗佔上風。1080209（編輯：陳清芳）1080209",
        "\r\n\t中職冠軍Lamigo　首場交流賽遭羅德22：0血洗 ": "體育中心／綜合報導中華職棒29年總冠軍隊桃猿Lamigo連續第4年到日本沖繩縣與日本職棒球隊進行春訓交流賽，9日Lamigo與羅德的首戰，派出7位投手都無法有效壓制羅德的打擊，終場以0：22遭到血洗。▲龐大加油團赴石垣島為Lamigo加油。（圖／中央社）Lamigo總共派出7位投手，被羅德打者擊出包括6發全壘打在內的24支安打，羅德的2017年選秀第一指名安田尚憲還雙響，貢獻5分打點，台籍的左投陳冠宇中繼上場投2局無失分，李杜軒8局上場代打也擊出陽春全壘打。羅德在1局下半就展開猛烈攻勢，菅野剛士首先擊出右外野安打，中村獎吾擊出中間穿越安打，井上晴哉獲四壞球保送形成滿壘，瓦嘉斯右外野安打打下2分。隨後安田尚憲的內野選擇球有1分打點，田村龍弘左外野二壘安打有2打點，平沢大河擊出羅德本場的第1支中外野2分全壘打，羅德就以7：0領先。▲陳冠宇中繼2局沒有失分。（圖／中央社）羅德在2局下半又追加4分，取得11：0領先。陳冠宇在3局上半上場中繼。羅德在3局下又追加5分，以16：0領先。Lamigo的第3任投手張明翔在3局掉分之後，在第4、5局連續2局沒有掉分。6局下Lamigo換第4任投手蘇俊羽，羅德又打下2分。羅德在第8局派上李杜軒代打，從朱俊祥手中擊出陽春全壘打，朱俊祥一人就被羅德轟了3發全壘打。\n頭獎上看8.3億！大樂透獎號出爐\n",
        "德勝監控架構台灣監控市場特色 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n人工智慧加值服務將會是下一波帶動監控產業復甦的能量，在中國安控廠商硬體規模強軍壓境下，德勝監控向合作夥伴及客戶宣示2019年自有品牌的市場策略與目標。總經理陳立明表示，在整合臉部辨識引擎與影像處理軟體後，應用的場域與創造的價值才是關鍵，軟體和硬體之間的無縫接合就相當重要，才能滿足不斷需要擴充性能的市場需求和快速導入產品的時效要求。2019年德勝監控在新創的技術與深耕的領域整合中突圍，首先就是要鎖定市場明確目標，過去幾年雖然都比同業更能維持營收的穩定成長，但安裝簡單，可顯著壓低整個系統的建置經費的產品，預期能提供不同場域安控需求的嶄新服務。為提升台灣監控產業競爭力，德勝藉由其相當高的客製化設計研發能力優勢朝專案型式佈局；量身訂做專屬系統，正可因應安控應用的進階用需求，讓企業用戶能得到更便捷的匯流優勢，以此基礎開發出具實務應用價值的視訊分析、監控解決方案。比如，鷹眼全景攝影機，可360°覆蓋全景，實現了監控場景「無盲區、無死角」的全方位的全景覆蓋。另一方面，隨著網路概念普及後，因應需求調配建構的開放性系統環境，也連帶使設備的部署地點隨之多樣化。鑑此，德勝推出IP Cam＋NVR的產品架構，擁有快速部署的基礎條件、同時兼具替使用者省下線路施工費用的特性，讓監控系統擁有更多架構彈性與適應性，將應用服務範圍擴展到符合應用需求的水準，可望突破小眾格局。台灣監控產業在過去這幾年營運衰退，面臨著市場萎縮的壓力。為了能夠突破窘境，藉由靈活的軟硬體整合，並且搭配AI對於影像的辨識功能，使監控產業逐漸看見曙光，面對科技的浪潮，轉型是勢在必行的改變。關於德勝監控更多2019年新產品相關說明介紹，可逕閱：https://www.facebook.com/%E5%BE%B7%E5%8B%9D%E7%9B%A3%E6%8E%A7-385841558281607/工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t公私協力 齊心防疫 工商建設研究會南區聯誼會捐贈高市社會局212萬元防疫物資\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t新生活主義 4招打造輕盈感客廳！\t\t\n \n\t\t\t王光祥：買大同股票資金與中資無關\t\t\n \n\t\t\t華南永昌證券避險不及大虧 正副董事長請辭\t\t\n \n\t\t\t疫情衝擊浮現 六都4月買賣移轉月減11％\t\t\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "【公告】恩德董事會決議通過放棄認購未來子公司總格精密增資案": "日 期：2019年03月11日公司名稱：恩德 (1528)主 旨：恩德董事會決議通過放棄認購未來子公司總格精密股份有限公司增資案發言人：黃逸嫺說 明：1.事實發生日:108/03/112.公司名稱:恩德科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:為配合子公司總格精密股份有限公司（以下簡稱總格公司）未來上市櫃申請相關股權分散規劃作業，擬於未來釋出部分持股及放棄總格公司現金增資認股權利，未來現增認股權利將改由本公司全體股東認購。截至108年2月28日止，本公司、勝德股份有限公司(本公司100%持有之子公司-以下簡稱勝德公司)及育德實業股份有限公司(本公司100%持有之子公司-以下簡稱育德公司)分別持有總格公司11,795,854股、4,460,904股及50,000股，以總格公司目前已發行股數18,000,000股計算，持股比例分別為65.53%、24.78%及0.28%，合計持股比例為90.59%，為配合總格公司申請股票上市櫃時程及符合股權分散規定，擬依下列方式辦理放棄總格公司現金增資認購權利及出售總格公司股份：1.總格公司上櫃掛牌前辦理現金增資(得分次辦理)，在現金增資每股價格不得低於該公司最近期經會計師查核簽證之財務報告之每股淨值下，除依法保留百分之十至十五由該公司員工認購外，其增資發行之其餘新股為符合申請上市櫃之規定，本公司擬全數放棄現金增資認股權利，將認購權利轉予本公司全體股東，由其他權利分派基準日之股東名簿之股東依得認購時之持股比例優先認購，本公司股東放棄認購之股份或認購不足一股之畸零股，統由總格公司董事會授權董事長洽特定人認購之，後續得委請獨立專家出具價格合理性意見書。2.基於為符合達成上市櫃股權分散標準，以及引進策略性或財務性投資人參與投資總格公司之考量，將由本公司、勝德公司及育德公司進行釋股(得分次辦理)，釋股數量及釋股價格將參酌總格公司當時營運、獲利情形及當時資本市場狀況而定，釋股對象以具有或對總格公司未來營運發展有助益之投資人或興櫃推薦證券商為原則，後續得委請獨立專家出具價格合理性意見書。完成所定現金增資及釋股後，本公司、勝德公司及育德公司對總格公司之綜合持股比例不低於 51%。嗣後若總格公司股本變動以致影響本公司持股比率，擬授權董事長依實際持股比率調整股東會議案說明內容。以上辦理總格公司之現金增資及釋股等事宜，於本案決議通過後，授權本公司董事會全權處理相關事宜。6.因應措施:本案經董事會決議通過後，提請最近期股東常會討論。7.其他應敘明事項:無。",
        "要有信心！ 台軍力強度勝德、加  他：雄三秒滅中國航母 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆桃園市議員王浩宇表示，很多台灣人總以為台灣的軍力不堪一擊，但國軍其實沒有這麼差。圖為雄三飛彈。（圖取自中科院官網）〔即時新聞／綜合報導〕瑞士信貸銀行（Credit Suisse）2015年公布一份報告，其中軍力排行部份，台灣名列第13名，排名還勝過強國德國、以色列、澳洲、加拿大。對此，桃園市議員王浩宇表示，台灣人要有信心，因為國軍擁有最強的反艦飛彈雄三飛彈，「短短幾秒內就能殲滅中國航空母艦」。「什麼？台灣軍力比德國強？」王浩宇以此為題在臉書表示，作為軍事強國中國的鄰居，很多台灣人總以為台灣的軍力不堪一擊，但國軍其實沒有這麼差。根據瑞士信貸發表最新軍力強度指數，台灣的綜合軍力在全球排名第13名，超過以色列、德國、加拿大、澳洲等國，「只要能補足潛艦數量不足的缺口，甚至能成為全球10大軍事強國」。請繼續往下閱讀...王浩宇指出，以最重要的防禦能力來說，目前國軍有超過7700枚飛彈，台灣海峽是全球飛彈密度最高之處，「地對艦的雄三飛彈，更是全球最強的防艦飛彈，只要短短幾秒內就能殲滅中國航空母艦。」王浩宇還提到，國外權威軍武雜誌分析，共軍的戰機、船艦只要進到台灣領空領海，「下場就是瞬間被殲滅」，另外，渡海戰爭是最難打的戰爭，中共不但很難渡海佔領台灣，還會有幾十倍於台灣的犧牲；甚至國外的軍武推演更顯示，台灣在沒有美國、日本外援的狀況下，「可以撐超過一年」。最後他強調追求和平，不求戰爭，但台灣人必須重拾對自己的信心，「我們才能一起捍衛民主自由、捍衛我們的下一代」。不少網友也贊同王浩宇的看法，紛紛留言，「台灣的軍人素質不差！」、「台灣本來就很棒！一直唱雖一個禮拜就滅亡的心態實在很怪！」、「不求戰 不懼戰」，但也有人認為，「背骨的台灣叛將叛官才是最大的問題，不整肅，軍力再高都沒用」。文章底下甚至還有不少中國網軍翻牆留言，氣噗噗的酸言酸語。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n美國防情報局發表「中國軍力報告」 美憂北京將武統台灣中國網民肉搜台灣飛彈部署地 國防部打臉：顯然不專業大睦建設前進青埔 50億五案一次聯銷被美方報告稱軍力逐漸領先全球 中國：罔顧事實2枚可炸毀三峽大壩... 學者籲台灣部署千枚中程飛彈24小時線上辦理華銀力挺企業及勞工\n                    武漢肺炎》病毒源自中國無誤！邱國正：生物戰也列入情蒐                                    \n                    我呼應國際調查病毒起源 中國國台辦氣炸：與西方反華唱和                                    \n                    調整改善1968 APP熱點警示失真 政院緊急會商                                    \n                    武漢肺炎》英媒再讚蔡英文：可能是全球應對疫情最佳領導人                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "桃猿翁瑋均9日先發戰土肥　羅德將派陳冠宇中繼 ": "▲翁瑋均 。（圖／記者王真魚攝） \n體育中心／綜合報導Lamigo桃猿8日搭機到石垣島，備戰明、後2日與日職羅德的2場交流賽，預計9日會派出翁瑋均先發，對戰羅德土肥星也，後天的第2戰則派出葉家淇先發，羅德則會派出山本大貴先發。去年選秀翁瑋均在第1輪第4順位被桃猿選中，並以480萬簽約金加盟，去年在冬盟出賽5場，其中有2場先發，共投了12局，拿下1勝，防禦率3.75。葉家淇2015年加盟桃猿，4年下來在一軍出賽7場，其中3場先發，0勝2敗，防禦率13.50，但去年冬季聯盟出賽5場，其中4場先發，拿下3勝0敗，防禦率1.75的好成績。羅德23歲左投土肥星也去年出賽6場拿下2勝1敗，防禦率5.08；羅德台灣左投陳冠宇會以中繼身份登板。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "木棒聯賽》西苑曾峻岳完封花體 成德穀保晉級 ": "圖/ 取自 臺中市立西苑高中棒球隊粉絲團（中央社記者謝靜雯台北19日綜合報導）高中棒球聯賽（木棒組）24強賽，西苑高中高二投手曾峻岳9局完封花蓮體中，率隊以1比0拿勝，保住晉級生機；成德高中王志煊、陳聖平當英雄，率隊晉級16強。木棒聯賽第二階段24強賽，西苑高中與花蓮體中今天比賽形成投手戰，西苑3局靠著王琦翔安打開啟攻勢，再抓準花體守備出狀況、攻佔三壘，葉宇林高飛犧牲打送回全場唯一1分；西苑4到8局都有得點圈攻勢，但缺適時一擊，沒能將比分拉開。西苑先發投手曾峻岳扛著1分差壓力，用107球投完9局，僅被敲出2支安打，投出1次四壞球保送，飆出11次三振、無失分，封鎖花體打線，率隊拿下勝利。西苑總教練林朝煌表示，晉級到第二階段的球隊，投手都有一定的水準，今天比賽得點圈缺適時一擊，投手相對就比較辛苦，但他稱讚曾峻岳穩定性不錯，危機處理能力好。曾峻岳透露，今天登板就有想要完投，「積極進攻好球帶節省用球數，最近體能和下盤都練得比較多，對續航力有幫助。」西苑目前戰績1勝1敗，能否晉級第三階段16強賽，要看明天戰況而定。成德高中第一階段靠著PK加賽晉級24強，第二階段賽事今天與中興高中交手，成德投打都有表現，陳聖平貢獻2分打點，先發投手王志煊前兩局稍微不穩，但危機處理好，3局過後越投越穩，總計投6局無失分，有效壓制對手打線，率隊以4比1拿勝。成德教練蔡丞賢表示，王志煊開賽太在意跑者，反而自亂陣腳，經過教練團提醒馬上回穩、表現不錯，第二階段賽事球員打擊狀況調整比前一階段好，更能積極攻擊。第二階段24強賽分8組舉行，每組取前2名晉級第三階段16強賽，中興與穀保家商、成德同組，中興接連輸給穀保、成德被淘汰，穀保、成德也提前確定晉級。（編輯：管中維）1080219",
        "日職》力拚先發地位  陳冠宇：擠掉外國人、不用怕他們 ": "爆陳冠宇今中繼上場。（特派記者陳志曲攝）〔特派記者羅志朋／石垣島報導〕28歲日職羅德左投陳冠宇，今年正式邁入日職生涯第9季，和往年一樣，本季他依然要與其他洋將競爭，監督井口資仁初步將他定位先發投手，陳冠宇說，「今年是我身體素質很好的一年，希望趕快擠掉外國人，不用怕他們。」陳冠宇2011至14年效力橫濱DeNA，2015年轉戰羅德至今，去年出賽24場其中2場先發，戰績1敗1中繼成功，防禦率3.92。請繼續往下閱讀...目前羅德陣中有6名洋將，包括4投2野，4投包括陳冠宇、Mike Bolsinger（去年戰績13勝2敗、防禦率3.06）、Brandon Mann和Josh Ravin，兩洋砲則是今年放話50轟的Kennys Vargas，還有剛從火腿過來的重砲Brandon Laird。日職規定一軍能登陸4名洋將，陳冠宇無畏競爭，並表示去年一開季球隊也是6名洋將，到了7月只剩他一人留下。陳冠宇。（資料照，特派記者陳志曲攝）本季初期定位為先發投手，陳冠宇表示，其實井口監督並未告知，是聽媒體講才知道，其實去年一開始定位也是先發，但多半投中繼，今年春訓調整步調一樣，希望能大膽嘗試，不管先發還是中繼，他都會盡力扮演好自己的角色。去年羅德戰績59勝81敗3和、勝率0.421，在洋聯排名第5，未能打進季後賽，陳冠宇指出，今年球隊準備充分，拚優勝的氣氛有出來，希望他也能擔綱球隊優勝要角，一整季在一軍有穩定表現，「我知道滿難的，但會盡力做到。」井口說，陳冠宇定位是先發投手，不過有洋將限制，希望陳冠宇在一軍能有好表現。千葉羅德隊總教練井口資仁。（特派記者陳志曲攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "HBL乙級》北區複賽成德逆轉勝 竹林申訴誤判 ": "圖／取自竹林中學籃球隊粉絲團        （中央社記者王鴻國、魯鋼駿新北13日電）107年度HBL高中籃球乙級聯賽北區複賽，日前由成德高中於延長賽時以1分之差逆轉險勝竹林高中；竹林高中認為有誤判情形，已向高中體總、體育署等單位提出申訴。HBL高中籃球乙級聯賽北區複賽10日由新竹市成德高中對上新北市竹林高中，雙方激戰到延長加賽，最終由成德高中在終場前5.8秒投進超前3分球，幫助成德以1分之差逆轉險勝竹林。新北市竹林高中球隊創辦人暨學務主任陳兆信告訴中央社記者，該場對戰雙方打入延長賽，延長賽開始時，由竹林發球，賽事進行到倒數3分48秒時，發生第一次爭球，判為成德球權。陳兆信說，延長賽進行至最後16.1秒時，雙方發生第二次爭球，依規應輪替為竹林高中球權，但此時裁判與紀錄台竟確認球權仍判給成德高中，竹林球隊教練向紀錄台反應後，紀錄台人員堅持延長賽僅有一次爭球，因此判給成德高中。陳兆信指出，在最後賽事倒數16.1秒時，竹林高中為領先2分情況之下，球權判決影響重大，但裁判和紀錄台沒有再多方討論確認，導致竹林高中以1分之差吞敗，未能進入全國決賽，球員學生權益受損。陳兆信說，球隊教練於賽中向紀錄台反應，但裁判與紀錄台卻不再開會討論球權屬於哪一方，球賽結束後，就是一場不能申訴的賽程，即使申訴也只會懲處裁判與紀錄台人員，氣憤直呼：「因裁判員與紀錄台的錯誤判決，讓竹林高中辛苦訓練1年的籃球隊員們怎能接受？」陳兆信提到，今年1月4日於輔仁大學進行的UBA大專比賽，高師大及國體大於最後0.73秒也出現爭議，最終決議擇期「重賽」。昨天竹林高中已發文，並附上延長賽影片及判決錯誤畫面截圖，向中華民國高級中等學校體育總會、教育部體育署、新北市政府教育局提出申訴，盼能重賽或並列北區複賽第4名破格進入全國決賽，以維護學生應有相關權利。（編輯：黃世雅）1080313",
        "棒球》慘！  Lamigo桃猿遭羅德完封、狂輸22分 ": "爆〔特派記者羅志朋／石垣島報導〕Lamigo桃猿與日職羅德決戰石垣島，今天中午12點在石垣市中央運動公園球場進行首場交流賽，羅德打線火力全開，全場敲出24支安打，包括6支全壘打，另獲8保送，最終就以22:0大勝桃猿，創下兩隊交流賽史上最大比分差紀錄。不含今天這場比賽，過去桃猿和羅德在交流賽交手12場，桃猿戰績5勝7敗，去年11月10日兩隊在桃園球場進行第2場交流賽，羅德以13:0大勝，寫下兩隊交手最大比分差紀錄，當時賽桃猿教頭洪一中受訪時說重話，「有什麼好問的？就一塌糊塗啊，你們（記者）自己寫吧。」如今紀錄再度被刷新。請繼續往下閱讀...Lamigo桃猿隊先發投手翁瑋均投1局掉7分。（特派記者陳志曲攝）此役首局羅德發動一輪猛攻，單局敲5支安打，包括第9棒平澤大河敲出一發兩分彈，另獲2保送，一口氣灌進7分，桃猿先發投手翁瑋均投1局掉7分退場，由江國謙接手中繼。Lamigo桃猿隊江國謙投1局掉7分。（特派記者陳志曲攝）2局下羅德攻勢再起，單局敲出3支安打，包括第6棒安田尚憲轟出3分砲，另獲3保送，這局添得4分，羅德以11:0領先。3局下羅德趁勝追擊，菅野剛士敲二壘安打，中村獎吾轟兩分砲，井上晴哉再敲二壘安打，也把江國謙打退場，由張明翔接替登板，接著羅德先後再敲3安打下3分，有1分算在江國謙帳上，換句話說，江國謙和翁瑋均都是只投1局就狂失7分，前3局打完羅德取得16:0大幅領先。羅德打線火力全開，全場敲出24支安打，包括6支全壘打，最終就以22:0大勝桃猿。（特派記者陳志曲攝）6局下羅德靠2安、對方暴投和高飛犧牲打再下2分，羅德18:0領先。8局下羅德啟用代打李杜軒，結果李杜軒從朱俊祥手中轟出陽春砲，接著高濱卓也、安田尚憲先後補上一發陽春砲，再靠2安添得1分，羅德22:0領先至終場。桃猿先發投手翁瑋均投1局掉7分退場。（特派記者陳志曲攝）羅德平澤大河開轟。（特派記者陳志曲攝）羅德平澤大河開轟。（特派記者陳志曲攝）Lamigo桃猿隊張明翔。（特派記者陳志曲攝）Lamigo桃猿隊蘇俊羽（右）受傷退場。（特派記者陳志曲攝）羅德台灣選手李杜軒開轟。（特派記者陳志曲攝）羅德台灣選手李杜軒開轟。（特派記者陳志曲攝）千葉羅德隊李杜軒（右二）開轟，回休息區與陳冠宇（中）開心擊掌。（記者陳志曲攝）千葉羅德隊安田尚憲單場雙響。（記者陳志曲攝）Lamigo桃猿隊朱俊祥（左）挨轟。（記者陳志曲攝）Lamigo桃猿隊賴智垣。（特派記者陳志曲攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "[表三3]台灣集中市場股價創新低 ": "",
        "NBA》76人完成15分逆轉勝 安比德：我是聯盟最銳不可擋的球員": "東區第3名的費城76人今天在自家主場交手波士頓塞爾提克，這場比賽76人靠著當家中鋒安比德（Joel Embiid）全場繳出37分、22籃板、4助攻的恐怖成績，克服上半場落後15分的劣勢，最終以118-115拿下勝利，今天表現最好的安比德在賽後場邊受訪時說：「我是聯盟最銳不可擋的球員。」塞爾提克本季儼然成為76人的天敵，在這場比賽之前，兩隊交手全由綠衫軍帶走勝利，不過對於安比德來說，他似乎完成不怕波士頓大軍，這4次對上塞爾提克，他每場比賽得分都是全隊最高的，而今天安比德更是沒有保留，完全展現主宰力，也難怪他賽後會稱自己是聯盟最強勢的球員。\"I'm the most unstoppable player in the league.\" – @JoelEmbiidpic.twitter.com/avkcdoEpcA— ESPN (@espn) March 21, 2019這場比賽第三節開打不到1分鐘發生小插曲，安比德在一次防守時讓史馬特（Marcus Smart）倒地，雖然不知道是否為故意，但史馬特起身後一把將安比德推倒在地，所幸沒有爆發更進一步的衝突，而先推人的史馬特則是被趕出場。除了安比德之外，76人另外4名先發球員得分也都上雙，巴特勒（Jimmy Butler）攻下22分、哈里斯（Tobias Harris）21分、瑞迪克（J.J. Redick）17分、西蒙斯（Ben Simmons）13分，至於塞爾提克，全場得分最高的是主控厄文（Kyrie Irving），全場貢獻36分。◎加入風運動粉絲專頁，帶你掌握更多國內外體壇動態◎加入風運動LINE，嚴選好文一次看相關報導● NBA》林書豪技巧上籃登上官方推特 暴龍延長賽力克雷霆● NBA》尼克第36順位綠葉比紅花肥 靠著蓋火鍋超越尤英障礙更多追蹤報導暴龍延長賽勝雷霆 林書豪替補僅得6分爵士痛宰尼克5連勝 未來賽程最輕鬆NBA開啟飆分模式 大鬍子連創紀錄綠葉比紅花肥 靠著蓋火鍋超越尤英障礙得分助攻全都包 里拉德創隊史罕見紀錄下載全新Yahoo奇摩APP 天天換好康今日最夯新聞流量前3名看完賴清德行程 傻眼斥：你瘋了酒駕吊照危害生計？立委被罵爆挾51名學生當人質「要大屠殺」精彩運動影音",
        "交流賽首戰桃猿推翁瑋均先發 羅德陳冠宇任中繼 ": "（中央社記者楊啟芳日本石垣市8日電）Lamigo桃猿隊今天抵達石垣島，下午於石垣市營棒球場練球備戰。交流賽首戰桃猿明天推投手翁瑋均先發，日職羅德派左投土肥星也先發，旅日台灣投手陳冠宇預計會中繼登板。23歲的土肥星也公元2017年於一軍登板18場、去年6場，目前合計出賽24場，拿下2勝2敗，防禦率6.80。桃猿與千葉羅德海洋隊的「亞洲門戶交流戰」已進行到第4屆，將於9、10日12時（台灣時間）在石垣市營棒球場舉行，桃猿10日將派葉家淇先發。桃猿新球季先發投手輪值除3洋投及王溢正，剩下會由翁瑋均、葉家淇、蘇俊羽、林逸翔、洪聖欽及林樺慶6搶1，除洪聖欽未隨隊前往日本，其餘5人在交流戰的表現會列入教練團考量。這次隨隊到日本的投手都相當年輕，包括25歲的黃子鵬、22歲的蘇俊羽等，而20歲的翁瑋均、22歲的賴智垣與19歲的江國謙是去年季中選秀後才進職棒。桃猿總教練洪一中表示，隨隊到日本的投手應該都會讓他們上場；感覺去年選的這批投手進入狀況比野手好，前幾年則是野手較好，每年狀況不太一樣。領軍投手群的教練曾翊誠表示，對翁瑋均和葉家淇有很高期待感，是球隊要栽培的選手。效力羅德的陳冠宇與台灣旅日選手李杜軒都有現身球場與桃猿教練、選手打招呼。陳冠宇雖然春訓從二軍出發，但新球季先發、長中繼都有可能，去年於一軍出賽24場，拿下0勝1敗，防禦率3.92。（編輯：李明宗）1080208",
        "石垣島大屠殺！ 李杜軒開轟羅德22:0血洗桃猿": "中職Lamigo桃猿隊今天在日本石垣島首戰出戰羅德，兩隊交鋒，結果羅德隊前3局就拿下16分，包括平澤大河、安田尚憲、中村獎吾、李杜軒、高濱卓也都開轟，安田尚憲單場雙響砲，終場猿隊以22:0落敗被完封，創下對戰史上最大差距，猿隊對戰13場5勝8敗。 猿隊此役推出菜鳥翁瑋均先發，可是他首局就被羅德狂暴打線拿下7分，平澤大河還轟出2分砲。翁瑋均2局未投完就被換下去，第二任投手江國謙也被轟7分，還被安田、中村開轟，猿隊用了蘇俊羽、賴智垣、張明翔、朱俊祥都無法壓制對手，黃子鵬並未失分。 羅德隊台灣好手陳冠宇中繼2局未失分，李杜軒8局開轟，高濱卓也、安田尚憲也開砲，羅德隊全場24支安打大爆發。 菅野剛士、高濱都猛打賞，安田尚憲5分打點最多，猿隊林立兩支安打最佳。  更多 NOWnews 今日新聞報導日職／李杜軒代打炸裂朱俊祥 本季首轟出爐NBA／AD出走不成續留鵜鶘 復出首戰就摘32分精彩運動影音",
        "里拉德獨得51分白搭 雷霆延長賽勝拓荒者 ": "（中央社波特蘭7日綜合外電報導）衛斯布魯克、喬治聯手拿下69分，讓狂砍51分的里拉德未能隻手遮天，美國職籃NBA奧克拉荷馬雷霆今天經延長賽後，以129比121擊敗波特蘭拓荒者。衛斯布魯克（Russell Westbrook）攻下雷霆最高37分，喬治（Paul George）貢獻32分、14籃板、6助攻，讓雷霆本季橫掃對手，4次對上拓荒者都收下勝利。拓荒者的里拉德（Damian Lillard）今天轟下本季新高51分，並送出9助攻，麥卡倫（CJ McCollum）挹注25分，諾基奇（Jusuf Nurkic）拿到13分、17籃板。兩隊今天一路打進延長賽，雷霆拿下的前7分有5分是衛斯布魯克所得，他砍進一個三分球，還有一次兩罰俱中，讓球隊取得120比117領先；接著喬治兩罰中1、衛斯布魯克快攻上籃得手，讓雷霆以123比117拉開領先差距。里拉德在終場前1分28秒罰進兩球，讓拓荒者將落後追到剩下4分差，但衛斯布魯克、喬治都兩罰俱中，雷霆在比賽剩下55.7秒時將領先差距再拉開到7分，里拉德的兩罰得手，讓拓荒者將比分拉近到5分差，但雷霆葛蘭特（Jerami Grant）的「三分打」澆熄拓荒者的獲勝希望。（譯者：李晉緯/核稿：徐崇哲）1080308"
    },
    "Q2": {
        "NBA／安比德33分10籃板 七六人勝暴龍2勝1敗領先": "NBA季後賽第二輪東區的戰況，暴龍隊今天在客場挑戰七六人隊，林書豪因為背部不舒服，無法上場，而七六人先發五虎將火力平均，得分都來到兩位數，其中以中鋒安比德（Embiid）33分10籃板，表現最好，終場116：95大勝暴龍21分，系列賽2勝1敗領先。七六人中鋒Joel Embiid，系列賽前兩戰表現普通，不過至少雙方各1勝1敗平手，第三戰要一雪前恥，暴龍的林書豪因為背部肌肉不舒服，掛出免戰牌。第一節兩隊表現旗鼓相當，Kawhi Leonard得到最高33分，但是Embiid也不遑多讓，馬上回敬一記三分球，七六人9：3領先，第一節暴龍僅落後3分，第二節被拉開比數至45：34，七六人領先了11分。Embiid這場比賽三分球投4中3，命中率相當高，在防守不錯的暴龍中鋒Marc Gasol面前，連連投進三分球，讓地主球迷驚喜。暴龍先發5人，Leonard最搶眼，這個飛身單手猛灌非常精彩，另外暴龍還有Pascal Siakam得到20分，Danny Green13分，其他人就差強人意了。反觀七六人，先發5人個個都很猛，得分都破10。Jimmy Butler空中接力灌進，他得到22分還有9籃板，傳球的Ben Simmons，10分7助攻7籃板，當然不能忘記最猛的Embiid。打完前三節，暴龍落後8分還有逆轉希望，但第四節七六人打出27：14的比分拉開差距，Embiid得到最高33分，還有10籃板5火鍋七六人中鋒安比德表示：「你知道要是我打得很有樂趣，球賽就會更有趣我們全隊都會很有趣，你知道你看到的這提升了我的隊友，我們都打很好。」終場，七六人116：95大勝暴龍21分，系列賽取得2勝1敗領先。（民視新聞／丁泰祥、余啟成綜合報導）",
        "勝德國際:說明本公司於108年股東常會改選董事及監察人情形 ": "第6款1.發生變動日期:108/06/102.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:(1)董事:周義雄      勝德國際研發(股)公司董事長(2)董事:李天行      輔仁大學國際與資源發展副校長(3)董事:李裕隆      勝德國際研發(股)公司董事長室協理(4)董事:賴麗明      勝德國際研發(股)公司電源及智能系統事業單位協理(5)董事:楊君琦      輔仁大學企管學系教授(6)董事:李宗培      輔仁大學管理學院副教授(7)監察人:陳進陽    勝得電器配件有限公司董事(8)監察人:黃俊育    日揚科技(股)公司監察人(9)監察人:夏侯欣榮  元智大學管理學院財務金融學群副教授4.新任者職稱、姓名及簡歷:(1)董事:周義雄      勝德國際研發(股)公司董事長(2)董事:李天行      輔仁大學國際與資源發展副校長(3)董事:賴麗明      勝德國際研發(股)公司電源及智能系統事業單位協理(4)董事:李弘文      勝德國際研發(股)公司智能系統產品開發處協理(5)董事:楊君琦      輔仁大學企管學系教授(6)董事:劉鴻陞      義守大學公共政策與管理學系教授(7)董事:李宗培      輔仁大學管理學院副教授(8)監察人:陳進陽    勝得電器配件有限公司董事(9)監察人:夏侯欣榮  元智大學管理學院財務金融學群副教授(10)監察人:六佰豐投資有限公司5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿，全面改選。7.新任者選任時持股數:(1)董事:周義雄                                 7,565,702股(2)董事:李天行                                 1,336,458股(3)董事:賴麗明                                   283,141股(4)董事:李弘文                                         0股(5)董事:楊君琦                                         0股(6)董事:劉鴻陞                                         0股(7)董事:李宗培                                         0股(8)監察人:陳進陽                               1,675,559股(9)監察人:夏侯欣榮                                     0股(10)監察人:六佰豐投資有限公司                      5,000股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/07~108/06/099.新任生效日期:108/06/1010.同任期董事變動比率:不適用(董監事任期屆滿全面改選)11.同任期獨立董事變動比率:不適用(董監事任期屆滿全面改選)12.同任期監察人變動比率:不適用(董監事任期屆滿全面改選)13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "田中69勝超越建仔 躍居亞投第4 ": "爆洋基田中將大生涯第69勝，超越王建民，獨居亞洲投手在大聯盟勝場排行榜第4名。\b（法新社）〔記者倪婉君／綜合報導〕洋基「神之子」田中將大昨天證明王牌身價，在主場對光芒飆出9局10K完封秀，以生涯第4場完封率隊3：0贏球；這不但是田中本季第5勝，也是生涯第69勝，正式超越王建民，獨居亞洲投手在大聯盟勝場排行榜第4位。「面對和我們一樣都在戰績前段班的球隊，今天能夠完投9局的感覺更棒了。」30歲的田中昨用111球完投，只讓光芒擊出2支安打，也讓洋基繼續稱霸美聯東區，和排名第2的光芒勝差拉大成1.5場。請繼續往下閱讀...田中去年7月25日對光芒也拿過完封勝，本季對光芒3場共投22局只失1分，累計防禦率僅0.41。田中的2安10K完封秀，更是洋基自2002年9月25日穆西納之後首見，巧的是當年穆帥也是對光芒。《ESPN》指出，田中是繼達比修有、黑田博樹、野茂英雄後，史上第4位日本投手在大聯盟飆出至少10K的完封勝。田中生涯累計69勝，更已超越台灣投手王建民的68勝，下一個要追趕的目標，則是賢拜黑田博樹的79勝，目前只差10勝。光芒打線昨對田中束手無策，身為「唯二」敲安的1棒米德斯就說，「他投出很多低角度的滑球，讓我們揮棒落空，其他球路也都搭配得很好。」另一位敲安打者則是7棒阿德梅斯。洋基教頭布恩也認為田中的速球、滑球和指叉球搭配絕佳，「讓他帶頭在這次主場系列賽打頭陣，又是對上這麼好的隊伍，真是太棒了。」此外，洋基得分都靠全壘打，先是1棒拉梅修在3局下轟出2分砲，8棒梅賓則在5局下補1支陽春砲。洋基目前連20場開轟，和水手並列本季大聯盟最長，隊史則是自1941年連25場之後的第2長。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "勇士攻守體系更勝一籌 總冠軍賽暴龍得回到現實 ": "暴龍在東區決賽打出史上少見逆襲，2連敗後4連勝，系列賽4：2淘汰公鹿，這種劇情沒有人預料得到。暴龍有陣容深度，現在又有北境國王雷納德+瘋狂板凳+稱職角色球員，全隊三分球手氣都在抓狂，連例行賽防守排名前六的公鹿都擋不住，總冠軍賽挑戰衛冕的勇士還會勢不可擋嗎？這場決鬥七成以上專業人士和球迷仍然看好勇士。先給我的終極預測：勇士4：2暴龍，勇士完成三連霸。如果暴龍在G1、G2主場沒辦法全拿下來，最終勇士4：1奪冠也不用意外。4連勝公鹿之後，暴龍得先回到現實。 Getty Imagesfacebooktwitterpinterest暴龍在東區決賽系列戰中能逆襲公鹿，一是贏在防守，關鍵是困死子母哥；二是贏在三分球投瘋，之前被罵到死的替補控球范弗利特，最後三戰三分球17投14中；三是贏在經驗和氣勢，公鹿全隊並沒有豐富的季後賽經驗，全隊最有經驗的希爾只是替補控衛。勇士例行賽防守效率和穩定性不如公鹿，但季後賽勇士的防守在聯盟是數一數二，更優於公鹿，這是暴龍必須要面對的不同情況。其次勇士季後賽經驗十足，總冠軍賽經驗和大場面更豐富，這是公鹿完全沒有的底子。在決勝關鍵「武器」方面，公鹿全隊最犀利、最依靠的進攻武器是字母哥的突破、殺入禁區，利用身材優勢、攻防轉換強壓對手。但字母哥在對暴龍系列賽G3-G6完全被暴龍給圍堵+困死，不但投籃失準，命中率下滑，罰球更低到不足五成。字母哥打不開局面，打不出氣勢，帶不了節奏，他在決勝期幾乎無法得分，沒有招牌進攻武器，加上罰球一團糟，公鹿連敗4場失去打進總冠軍賽契機。 Getty Imagesfacebooktwitterpinterest公鹿的重大缺陷，勇士完全沒有，勇士還有更犀利的進攻武器、體系和領袖，有更棒的防守和教練，勇士同時還有更多大賽經驗。接下來暴龍面對勇士，勇士會用暴龍防守字母哥方式去對付雷納德，全力圍堵、包夾，限制雷納德的發揮。勇士肯定很難完全限制雷納德的得分和進攻，但勇士的目的是要雷納德只能打自己的籃球，帶動不了團隊，無法創造場上空間，更難幫助暴龍隊友，勇士就能成功掌握情勢和比賽節奏。勇士擁有比公鹿更出色的攻防體系，更豐富的大賽經驗、更聰明的教練，同時擁有更多武器和球星，暴龍除非繼續「扭轉異象」，雷納德無法擋，三分球全隊瘋狂，否則今年總冠軍賽暴龍很難挑戰勇士。勇土即使杜蘭特在總冠軍賽G1-G2都無法健康歸隊，但勇士還是有足夠武器和防守方法去對位暴龍。暴龍不講理的三分球，是令公鹿氣勢瓦解一個最重要因素，這一點正是勇士自己專長，不會給暴龍太多空間，暴龍勢必要在戰術、內線、二波籃板和禁區上取得絕對優勢，才有機會拉長戰線。如果暴龍不能在禁區得分和二波籃板強勢出擊，壓制勇士，取得最主要優勢和決勝武器，暴龍隊史第一次總冠軍之旅很難對勇士構成威脅。 Getty Imagesfacebooktwitterpinterest相信勇士可以完成三連霸？還是看好暴龍可以繼續打出奇蹟？今年NBA最終好戲即將上場！",
        "林書豪與范弗利特競爭 難度更勝貝佛利 ": "林書豪今年會來到多倫多，關鍵的契機是暴龍的替補控衛范弗利特（Fred VanVleet）季末受傷，球隊極需替補備胎，只是在范弗利特傷癒歸隊，並繼續繳出個人的穩定數據之後，林書豪也逐漸失去了表現機會。到了季後賽，林書豪目前只能在確定贏球的垃圾時間上來熱身，至今總共只出賽了三場，共12分鐘拿了6分。今年的季後賽，林書豪因為自己的狀況實在不佳，難以和范弗利特競爭，所以上場時間嚴重受限。回想過去他在火箭時兩度打進季後賽，做為球隊主力先發控衛，那時他也有無法先發，甚至上不了場的問題。除了因為受傷，最主要的是林書豪必須和那時的防守新秀貝佛利（Patrick Beverley）（現快艇）競爭位置。相比之下，沒了自身的成績表現做後盾，今年的林書豪要和范弗利特競爭，難度要比當年的貝佛利更高。 歐新社facebooktwitterpinterest林書豪在火箭第一年打季後賽時，球隊是以第八種子對上當時西區第一的雷霆，火箭以六戰輸球，林書豪個人在整個系列賽場均只有4分，和例行賽平均13.4分的表現相去甚遠。林書豪在先發三場，傷停兩場之後，在第六戰首度以板凳回歸。那是他整季例行賽加季後賽連續85場先發之後首度降到板凳位置。當年的一年級生貝佛利，因為他侵略性的防守打出了難以忽視的績效，在季後賽已被總教練麥克海爾（Kevin McHale）調上先發，呈現林書豪、貝佛利及哈登（James Harden）三衛的打法。到了隔年，林書豪在例行賽時就已經逐漸失去先發位置，2014年的季後賽火箭以西區第四接戰第五種子的拓荒者，那年火箭以哈登及中鋒哈沃德（Dwight Howard）的連線為進攻主軸，但同樣以六戰輸掉系列賽。林書豪在這一年的季後賽全數降板凳，球隊改由貝佛利先發主控，而林書豪的表現要和前一季的季後賽初體驗好得多，場均11.3分和例行賽12.5分相去不遠，數據也比貝佛利（場均8.7分）好一些。  歐新社facebooktwitterpinterest貝佛利打球一直都有強烈特色，他有著明確而驃悍的防守風格和干擾功能，以及打死不退的心理競爭素質。他一上場就是要把對手吃掉，即使可能根本做不到，明明對手就比他更高，更壯，更準，但絕對無法和他比狠，比拚勁，比積極度。在寸土必爭的季後賽，總教練很難不把這樣的球員放上場去對位對手的得分主力，就像今年第一輪貝佛利在快艇把勇士杜蘭特給打毛了一樣。就算是犧牲打，也算是下駟對上駟的對戰策略，更何況現在的貝佛利在防守之餘，個人的進攻也提升到一定的水準。不過在火箭的前兩年，貝佛利的進攻並不穩定，功能也相對單一。那時林書豪要和貝佛利競爭上場時間，靠的就是自己更穩定的進攻和更全面的組織能力。不過這些特質在今年的林書豪身上都看不到，他在例行賽時就已經陷入三分外線不穩，得分仰賴切入的情況。後來手感拖垮信心，到了球季尾聲已經掉出主力輪替名單。個人狀況的低迷，也讓林書豪在季後賽無法搶得更多對比賽結果有意義的上場機會。 歐新社facebooktwitterpinterest再加上暴龍在今年第一輪意外對魔術輸掉第一戰，總教練諾斯（Nick Nurse）以極保守的用兵調度，確保球隊以四連勝過關，更讓林書豪有兩戰坐足板凳。許多人不解為何有時暴龍領先快20分了，諾斯依舊讓先發在場上打到快最後一刻。其主要的原因不只是嚴守勝果，而是一種以戰養戰的策略，總教練想利用季後賽的實戰強度，來提升主力陣容的配合效率及戰術默契，好準備迎接下一輪的賽事。暴龍戰力雖強，但畢竟在例行賽尾聲陷入小低潮，尤其是在小加索（Marc Gasol）的交易之後，讓球隊必須調整一直以來有中鋒瓦藍邱納斯（Jonas Valanciunas）在陣的硬派打法。該如何在季後賽對陣中，讓小加索的經驗值和配合優勢發揮到最大，這是總教練在拿勝過關之餘，會儘量讓這一套陣容有更多時間磨合的主因。在這五戰當中，范弗利特做為球隊第一替補控衛，無論在得分（7.2分）及助攻（4.4次）都有穩定的水準。雖然得分不如替補大前鋒伊巴卡（Serge Ibaka）及得分後衛鮑威爾（Norman Powell），但范弗利特在總教練以羅瑞（Kyle Lowry）為主心骨的基本調度之下，無論是留他一人在場主控，或是打得分後衛配合羅瑞進攻，范弗利特都有建樹，也是暴龍在後場之所以能戰力無虞的關鍵球員。身高才183公分的范弗利特，在威奇塔州立大學打滿四年之後，2016年選秀未獲任何球隊青睞，和林書豪一樣是落選球員出身。當年有兩支球隊有意在第二輪選他，但范弗利特不同意球隊提出兩年兩萬美金的發展球隊合約，打算改用夏季聯盟當做自己的戰力展示舞台。結果他的表現讓暴龍決定和他簽約，即使當時暴龍的控衛除了主將羅瑞之外還有兩名備胎，球員名單上更已經有14名簽有保障合約的球員，范弗利特硬是在六搶一的情況下成為最後一個列入開季名單的球員。從這一點可以看得出來，范弗利特對自己球技的信心有多強，即使冒著落選的風險，也不願意將就。而經歷過這樣的搶位競爭，也讓他的心理強度更厚實。 美聯社facebooktwitterpinterest范弗利特身高比林書豪矮，但他身材更精實、速度更快、外線更準、年紀更輕，同時他在組織和個人進攻上的轉換十分機靈自在，這些都是目前林書豪的罩門。很難想像范弗利特才是三年級生，他在攻守能力上的數據之外，還有超成熟的心理素質和漂亮的成長曲線。在NBA取得出賽機會之後，表現數據就一路成長，從第一年的2.9分及不到一次的助攻，今年已經是11分及4.8次助攻。在季後賽的成長也同樣穩定，即使去年缺席四場第一輪對巫師的比賽，在第二輪對騎士時依舊有稱職的替補演出，還在第三戰拉上先發。雖然第一種子的暴龍最後慘遭詹姆斯（LeBron James）的騎士橫掃，不過范弗利特的個人經驗值得以從中獲利增加，並在今年的季後賽加碼兌現。面對范弗利特這樣出色的隊友，林書豪若想要在接下來第二輪對上七六人時獲得更多上場時間，就必須拿出自己的競爭力。而在目前的情勢之下，想要搶進總教練諾斯的用人輪換，難度真的非常高。除了范弗利特之外，暴龍隊上其他還有三個特色及功能突出的後衛在排隊上場：體能爆發力極強的鮑威爾有打爛仗及快速摘分的能力，資深後衛米克斯（Jodie Meeks）有射手作用，而年輕高大的麥考（Patrick McCaw）也在搶上場時間，後兩人的出賽機會目前還比林書豪少。競爭如此激烈，林書豪也不可能用實戰來調整自己的狀況，所以只能期待他繼續累積能量，能夠在下一輪的某一場比賽突然一次爆發，飆出個人的熱度及手感。唯有這樣，才能贏回一點總教練的信心和表現機會了。",
        "辛德賈德開轟1比0完封 大聯盟36年首見 ": "（中央社記者尹俊傑紐約2日專電）投手揮全壘打不常見，打回全場唯一分數又完封對手更罕見。美國職棒紐約大都會「雷神」辛德賈德今天隻手擊敗辛辛那提紅人，成為大聯盟36年來首名締造這項難得成就的投手。辛德賈德（Noah Syndergaard）開季以來投得掙扎，賽前戰績1勝3敗，防禦率6.35。此役在主場出戰紅人，他恢復身手，飆出10次三振，只保送一人，被敲4支零星安打，僅耗時2小時10分，大聯盟生涯第2場完封勝到手。更難得的是，左打的辛德賈德3局下從紅人先發投手馬利（Tyler Mahle）手中敲出左外野方向陽春砲，本季第2轟出爐。由於隊友只擊出3支安打，未攻下更多分數，辛德賈德終場就靠這分贏球。辛德賈德成為大聯盟史上第7名開轟並以1比0完封對手的投手。前一次要回溯到1983年6月17日，洛杉磯道奇投手威爾希（Bob Welch）同樣面對紅人，締造這項難得紀錄。本季大都會投手群已揮出4發全壘打，追平隊史紀錄，投球表現卻差強人意。辛德賈德賽後坦言，4月投得跌跌撞撞，陣中其他先發投手表現也不理想，但他們彼此激勵、學習，逐漸找到感覺，扭轉局面的時候到了。辛德賈德所言不虛，這場比賽他以三振頭兩名打者展開，3局上兩人出局後送出全場唯一保送，隨後完全壓制對手，連續解決8名紅人打者。前8局投完，辛德賈德只用94球，8局下登場打擊，他揮出中外野深遠飛球，雖然沒飛出全壘打牆，全場觀眾仍報以熱烈掌聲。辛德賈德9局上使盡全力拚完封，送給浦格（Yasiel Puig）再見三振的外角伸卡球時速催到99.5英哩（約160.1公里），這是他全場投出第104球。辛德賈德此役揮出大聯盟生涯第6發全壘打，在大都會隊史追平名人堂投手西佛（Tom Seaver），離隊史紀錄保持者古登（Dwight Gooden）只差2轟。（編輯：馮昭）1080503",
        "NBA季後賽》里拉德第三節發威甩雷霆 拓荒者3年來首度客場贏球": "西區第3種子的波特蘭拓荒者和第6種子的奧克拉荷馬雷霆今天進行季後賽首輪第4戰，拓荒者靠著雙槍里拉德（Damian Lillard）和麥凱倫（C.J. McCollum）分別攻下24分和27分，終場就以111比98擊敗雷霆，系列賽目前取得3比1絕對優勢，有趣的是，這也是拓荒者三年來首度在季後賽客場贏球。里拉德繼前一戰第三節單節25分後，本場比賽繼續發威，儘管上半場僅得到７分，但到了第三節7次出手命中了5球，也助隊鎖定了勝局，對於里拉德的好表現，總教練史塔茲（Terry Stotts）受訪表示：「我們期待的就是這個，他接管了比賽，他了解到我們需要他做些事情了，里拉德就是一名戰士，他總是全力以赴。」\"He's an ultimate competitor.\"Terry Stotts shares how special @Dame_Lillard has been for the Trail Blazers.#RipCity | #NBAPlayoffspic.twitter.com/q5EJPRMm2e— NBA TV (@NBATV) 2019年4月22日相較於里拉德全場19次出手得到24分、麥凱倫20次出手得到27分和喬治（Paul George）21次出手得到32分，威斯布魯克（Russell Westbrook）的表現就顯得相當糟糕，21次出手命中5球，僅得到14分，效率值也直線下降。雷霆總教練唐諾文（Billy Donovan）受訪表示：「我想我們在上半場受到了一些風暴，喬治出現了犯規麻煩，我們並沒有在上半場結束前打出好的結局，也間接讓他們在擁有更多動力的情況下進入到了休息室。」◎加入風運動粉絲專頁，帶你掌握更多國內外體壇動態◎加入風運動LINE，嚴選好文一次看更多風傳媒報導相關報導》 NBA季後賽》雷納德率暴龍耍魔術 林書豪2籃板3失誤 相關報導》 NBA季後賽》湯普森復活率勇士擊沉快艇 靠的竟是這個！更多追蹤報導綠衫軍橫掃溜馬晉級 勇士與暴龍都聽牌勇士出戰快艇 兩隊精銳盡出全力爭勝16連勝！厄文季後賽首勝從這開始再度陷入犯規麻煩 咖哩三分9投1中威少受訪太有個性 教頭：會傷害到聯盟今日最夯新聞流量前3名快時尚兩大龍頭 爆要關400店歡喜嫁千億豪門 慘遭尿布砸臉烏克蘭變天！諧星要當總統了",
        "\r\n\t拓荒者季後賽首戰勝雷霆 里拉德攻30分[影] ": "（中央社波特蘭14日綜合外電報導）美國職籃NBA西區第3種子波特蘭拓荒者今天在里拉德（Damian Lillard）攻下全場最高30分，首輪季後賽首輪第一戰以104比99擊敗西區第6種子奧克拉荷馬雷霆。麥卡倫（CJ McCollum）挹注24分，坎特（Enes Kanter）有20分、18籃板的「雙十」成績，艾密努（Al-Farouq Aminu）進帳10分，讓拓荒者在上半場最多領先19分，一路領先拿下勝利。雷霆的喬治（Paul George）拿下26分、10籃板的「雙十」成績，衛斯布魯克（Russell Westbrook）則有24分、10籃板、10助攻的「大三元」表現，亞當斯（Steven Adams）、施洛德（Dennis Schroder）分別攻下17分、11分，但雷霆今天33次在三分線外出只命中5球，成為輸球關鍵之一。拓荒者贏球功臣里拉德說：「任何時候上場迎敵，打一整年最重要的系列賽，你都想把比賽打好，你也會希望在離開球場時，是在贏球的這方。」上半場雷霆在三分線外只有18投2中的表現，但拓荒者發生10次失誤，因此拓荒者只以54比48領先雷霆。下半場雷霆在第3節一度追到只差4分，但拓荒者以76比69，帶著7分領先進到末節。雷霆在施洛德的得分後，一度將比分追到81比84，但拓荒者坎特兩罰俱中、里拉德砍進大號三分球和一個跳投，讓拓荒者把領先拉開到兩位數，之後雷霆一波連下6分攻勢，在衛斯布魯克一個左手上籃後，雷霆將落後追到剩下4分，但里拉德兩罰俱中，把領先拉開。始終緊咬比數的雷霆，亞當斯跳投得手、喬治再命中三分球，將落後追到剩下1分，但里拉德砍進三分球，讓拓荒者將領先拉開到4分。比賽讀秒階段，雷霆追到只剩3分落後，但里拉德兩罰俱中為比賽定調。（譯者：李晉緯/核稿：蔡佳敏）1080415",
        "網球》費德勒驚險晉級 拿下生涯1200勝 ": "昨日（9日）瑞士特快車Roger Federer在ATP 1000等級馬德里大師賽16強對上法國名將Gaël Monfils，前兩盤6-0、4-6，決勝盤更曾面臨賽末點，驚險贏下搶七取得生涯第1200場勝利。下一輪將於台灣時間10日晚間11點強碰手感發燙的Dominic Thiem。 嚇出一身冷汗\n首盤Federer只讓對手拿到9分，花不到20分鐘便以6-0拿下。但球風多變的「跳跳人」可沒這麼好對付。Monfils隨即調整節奏連拿3局，Federer雖及時反撲將比數追成4-4仍無法阻擋攻勢而遭破發，終以4-6讓出次盤。第三盤開局Monfils同樣以3-0佔得先機，又將局數帶到4-1，37歲老將似乎大勢已去。Monfils接著在第12局（6-5 40:30）迎來賽末點，Federer逼不得已使出發球上網，靠著網前靈活反應驚險解除危機。THIS is how you save match points! ????: @TennisTV | @rogerfederer | #MMOpen pic.twitter.com/6BdhVKMT6C— ATP Tour (@ATP_Tour) May 9, 2019賽後Federer肯定對手表現，「Gaël沒有因為第一盤落敗而喪志，就像前一場比賽一樣（第一盤以1-6輸給Marton Fucsovics），這點他做得很好。」「這場比賽我連輸五局，打得很辛苦。但我在二發時發球上網救了賽末點，撐過去了。Gaël送出幾個雙發失誤也有助拿下比賽。真的很開心。」 生涯1200勝到手此役勝利讓Federer成為自公開化年代（1968年4月）以來第二位取得1200勝的選手。西班牙蠻牛Rafael Nadal及球王Djokovic分別以936場和853場位居第五和第八名。生涯勝場數逾千場的兩位澳洲傳奇名將Rod Laver和Ken Rosewall表示，Federer多年來主宰網壇要歸功於他在各場地展現的穩定度。「Federer能在各種場地打球。他很注意身體狀況並搭配優異的體能條件、戰術應用和場上的預測能力，」Laver分析道。Rosewall也補充，「他就是熱愛比賽，因為他一直保持對比賽的渴望，即使面臨壓力也已經習慣與之共處。Federer是全球指標人物，他已將網球帶到新的高度。」▼ 網球公開化年代勝場數前10名（資料來源：ATP官網）\n（編譯：薛彗妙）",
        "林書豪打破季後賽首輪魔咒　5戰卻合計僅打13分鐘拿6分 ": "▲林書豪。（圖／CFP）記者游郁香／綜合報導林書豪2月峰迴路轉從東區重建球隊老鷹轉戰強權暴龍，成為2014年總決賽MVP雷納德(Kawhi Leonard)的隊友，並跟隨球隊打入季後賽次輪，打破個人季後賽生涯3度止步首輪的魔咒，但系列賽5場他僅上陣3場，都是在多倫多大幅領先之下，3戰合計只打了13分鐘拿下6分，多數時間只能在板凳觀戰。披上暴龍戰袍前，林書豪生涯曾3度打進季後賽，分別是2012-13、2013-14賽季效力火箭時，還有2015-16賽季效力黃蜂時，但全部都在首輪就止步。2014年與拓荒者打到第6戰，卻遭波特蘭一哥里拉德(Damian Lillard)最後1秒的三分絕殺，2016年則與熱火打到搶七，無奈生死大戰以73比106慘敗。睽違了3年，林書豪因為季中獲暴龍延攬，而得以再嘗季後賽滋味，他在多倫多初登板後，曾表達希望能在季後賽走得更遠。暴龍最終以東區第2之姿打進季後賽，碰上年輕而缺乏季後賽經驗的魔術隊，雖然首戰意外爆冷輸球，但接下來連取4勝，輕鬆晉級次輪，下一輪的對手是近2季起飛的七六人。▲林書豪。（圖／達志影像／美聯社）雖然成功打破個人季後賽首輪魔咒，但林書豪因為一直無法融入暴龍的體系，也沒能適應無球打法，在第一替補控球范弗利特(Fred VanVleet)3月下旬歸隊後，角色變得更加邊緣化，甚至在倒數第2場例行賽遭到「DNP」(登錄卻未上場)；季後賽首輪5戰他也僅3場獲得上場時間。林書豪第2戰最後3分31秒登場時，暴龍已領先達31分；第4戰則在終場前2分48秒，球隊拉開22分差時替補上陣；第5戰提前到末節還剩5分50秒上場，但多倫多領先分數高達35分。這3戰，他合計僅打了13分鐘，出手3次命中1球，拿下6分，淪為幫球隊消化比賽時間的角色。值得一提的是，季末才與暴龍續約到本季結束的射手米克斯(Jodie Meeks)，成了8人輪替陣容外，第9位首輪5戰都獲得上場時間的球員。雖然他場均上場時間也僅6.4分鐘，但他第5戰打了14分鐘，8投2中得到5分、3籃板。▲林書豪。（圖／達志影像／美聯社）2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "MLB／沙胖奪第250勝：與偶像並列意義重大 ": "\r\n紐約洋基今天迎戰坦帕灣光芒，首局狂灌6分，打爆光芒王牌投手史奈爾，終場以12比1贏球，老將沙巴西亞拿下睽違近一個月的勝投，達成生涯250勝里程碑。\r\n38歲的沙巴西亞（CC Sabathia）在大聯盟征戰19季，季前預告今年是球員生涯最後一季，期望再為洋基拚一座世界冠軍。他4月底達成生涯3000次三振，如今再踏進250勝俱樂部，成為大聯盟史上第14位擁有如此成就的投手，高掛球鞋後幾乎篤定入選名人堂。\r\n沙巴西亞賽後在家人陪同下出席記者會。談到加入250勝、3000次三振俱樂部時，沙巴西亞說：「看到我的名字能跟偶像並列，那些名字幾乎等同棒球史，成為其中一分子意義非凡，達成里程碑對我來說充滿樂趣。」\r\n沙巴西亞在隊友相挺下投得輕鬆，6局只被敲3支安打，失一分，送出7次三振。6局上，洋基5分領先，沙巴西亞以三振解決光芒打者洛威（Brandon Lowe），以94球完成先發任務。勝投在望的他步下投手丘時，主場球迷報以熱烈歡呼。\r\n洋基總教練布恩（Aaron Boone）賽後提到，沙巴西亞下場時狠狠瞪他一眼，雖然沒開口，但似乎是想爭取7局上續投。沙巴西亞在記者會證實他想投下去，並說自己好勝心很強，一向想留在場上奮戰。\n桑契斯首局的3分砲為洋基奠定勝基，也將球隊連續開轟場次延續到22場。 美聯社\r\n洋基首局便攻下大局，桑契斯（Gary Sanchez）3分砲、烏謝拉（Gio Urshela）滿壘時獲觸身球擠回一分，勒梅休（DJ LeMahieu）再補上帶有2分打點的短程安打。洋基一口氣打了11人次、灌進6分，開路先鋒勒梅休更在單局內繳出雙安表現。\r\n桑契斯這發全壘打是他本季第21轟，洋基連續開轟場次延續到22場，只差3場就能追平1941年締造的隊史紀錄。\r\n光芒先發投手史奈爾（Blake Snell）找不到好球帶，被敲2支安打、送出4次保送，僅解決一名打者就被換下，首局掉6分全算在他頭上。去年獲美國聯盟賽揚獎的史奈爾苦吞本季第6敗，此役是他生涯先發局數最短的比賽。\r\n光芒5局上扳回一城，洋基7局下攻勢再起，以保送與連續安打再添2分。托瑞斯（Gleyber Torres）隨後在光芒傷口上灑鹽，揮出生涯首發滿貫砲，本季第16轟出爐，助洋基將領先擴大到11分，並保持到比賽結束。\r\n沙巴西亞走出3連敗低潮，拿下5月22日以來首勝，本季第4勝入袋。\r\n沙巴西亞2001年初登大聯盟，效力克里夫蘭印地安人8季，累積106勝。2008年季中轉到密爾瓦基釀酒人，半季進帳11勝。2009年，沙巴西亞加盟洋基首季便初嚐奪冠滋味，11季來替洋基拿下133勝，隊史排名第10。\r\n沙巴西亞曾6度入選明星賽，2007年榮獲美聯賽揚獎，生涯250勝、3043次三振、3533局投球、315場優質先發，都是大聯盟現役投手之冠。\r\n曾在球員時代與沙巴西亞交手的布恩說，沙巴西亞能改造自己，長年保持優異成績，關鍵在於運動能力佳，也有很棒的投球機制。布恩預言，沙巴西亞退役5年後首次獲得票選資格就會入選名人堂。\r\n沙巴西亞謙稱自己很幸運，生涯與一群好球員並肩作戰，特別是前隊友派提特（Andy Pettitte）與李維拉（Mariano Rivera）教他投卡特球，貢獻不可磨滅，「如果沒有在2014年學會這球路，我也許早就投不下去了，他們願意幫助指導，對我意義非凡」。\r\n洋基3連勝橫掃強敵光芒，近期拉出5連勝，領先光芒勝差拉大到3.5場，美聯東區龍頭愈坐愈穩。洋基明天起將在主場與休士頓太空人進行4連戰，太空人暫居美聯西區榜首，兩強遭遇精采可期。\n                    紅襪隊今天對洋基熱身賽，旅美好手林子偉因為左大腿緊繃，只打一局就退場，未有打擊機會；紅襪代總教練羅尼克（Ron Roen...                  \n                    受新冠肺炎波及，大聯盟宣布全數取消春訓賽事，並將開幕戰延後至少兩週；不過根據ESPN記者帕森（Jeff Passan）獲得的消息指出，大聯盟開季可能得等到5月。\r\n\r\n繼NBA率先開第一槍，大聯盟跟上                  \n                    新冠肺炎疫情重擊體育界，各大職業聯賽一個接著一個宣布延賽消息，MLB也難逃命運，ESPN作家杜利托（Bradford Doolittle）對此撰文提出幾點這次風波可能造成的影響及後續發展。\r\n\r\n杜利                  \n                    日本傳奇球星鈴木一朗將擔任水手隊開幕戰開球嘉賓，以球隊特助身分參與春訓的他不乏練習機會，今天在水手隊隊內情境模擬賽擔任投...                  \n                    中華隊備戰明年3月開打的第五屆世界棒球經典賽，確定不必從資格賽打起，可直接晉級20強；中華棒球協會秘書長林宗成今天表示，...                  \n                    旅美台灣左投陳偉殷日前遭馬林魚隊放進指定轉讓（DFA）名單，日職前東家中日龍隊透露有興趣招攬殷仔回鍋，也期待能夠藉此刺激...                  \n                    旅美紅襪隊小聯盟3A野手林子偉，近期打擊手感火燙，今天與藍鳥隊3A交手，4局敲出陽春砲，連兩場比賽開轟，紅襪隊終場以5比...                  \n                    針對偷暗號事件，太空人終於在今天招開「道歉大會」，然而老闆克蘭（Jim Crane）的說法遭外界轟毫無誠意，反而首次開口的柯瑞亞（Carlos Correa）顯得誠懇許多，除了深摯道歉，也坦承偷案號確                  \n                    道奇今日熱身賽對上釀酒人，王牌克蕭（Clayton Kershaw）表現犀利，首戰雖只投1.2局，但豪爽送出4K，蓄勢待發重返開幕戰先發。\r\n\r\n克蕭去年因肩部痠痛，被迫中斷長達8年的開幕戰先發，也影                  \n                    曾經轟動一時的古巴外野手卡斯提歐（Rusney Castillo），2014年跟紅襪簽下7年7250萬美元合約，時過境遷，卡斯提歐沒有繳出預期表現，許久未踏上大聯盟，最後一年還能繼續爽領1400萬美元                  \n                    從來不看棒球的一對夫婦，因為在亞利桑那開台灣餐廳，認識了一群旅外球員；餐廳老闆Ken說，來美國打拚很不簡單，每個人都是台...                  \n                    自1947年羅賓森(Jackie Robinson)拿下史上首座年度最佳新人獎以來，大聯盟至今已誕生出144位新人王。由於這個獎一輩子只能拿一次，因此顯得難能可貴，若在這144位新人王得主當中挑出10                  \n\n\n\n\n\n",
        "網球／史上第2人！37歲費天王達成1200勝里程碑": "37歲的「瑞士特快車」Roger Federer縱橫網壇超過20年，昨晚他在馬德里大師賽男單16強，面對世界排名第18的法國「跳跳虎」Gael Monfils有驚無險地以6:0、4:6、7:6(3)勝出，這也是他ATP生涯第1200勝。 1998年，Federer以青少年組男單年終第一結束賽季，該年7月轉往職業賽場，至今拿過20個大滿貫金盃、6個ATP年終賽冠軍，締造無數紀錄，這回創下的1200勝里程碑，僅次於網壇傳奇Jimmy Connors的1274勝紀錄。 賽後，Federer表示他並不知道自己達成會這個紀錄，「我在比賽後只聽到了1200，說實話我不知道有這件事。」Federer此役首局賞給對手一個大「貝果」，但次盤卻面臨對手2個賽末點，好在穩住陣腳將比賽逼進「搶七」最後才拿下勝利， 名列第4種子的Federer下役8強將對上第5種子奧地利紅土好手Dominic Thiem，兩人生涯對戰5次，Federer以3勝2負占上風，不過只有1次在紅土賽碰頭，2016年羅馬大師賽Thiem以7:6、6:4直落二勝出。 更多 NOWnews 今日新聞報導中華職棒／球迷注意！ 中職將有重大訊息宣布化身台日交流大使 江宏傑：桌球永遠令人感動NBA／柯瑞弟推人吃T 拓荒者金塊也要戰到第7戰更多相關新聞淘汰澳網冠軍 謝淑薇晉4強​謝淑薇19年職業生涯獎金 突破2億台幣福岡女網賽 梁恩碩女單輕鬆進8強哈勒普直落二淘汰巴蒂 4度闖馬德里決賽馬德里網賽旗開得勝 納達爾：找回節奏Yahoo陪你一起愛媽媽【健康大調查】台灣媽媽「免疫力」有幾分？【寵愛媽咪】給媽媽最好的健康防護【母親節送禮】媽媽最想要的健康首選【人物故事】6歲女兒飽受異位性皮膚炎之苦精彩運動影音",
        "MLB》「雷神」開轟又飆10K完封勝 創36年來第一人（影音） ": "爆（影片來源：大聯盟官網）〔體育中心／綜合報導〕開季表現不穩的大都會投手「雷神」辛德加德（Noah Syndergaard），今天在主場面對紅人，他不但轟出陽春砲，還完投9局送出10次三振無失分，幫助球隊以1：0獲勝。大都會這次和紅人的4連戰，兩隊各拿2勝。辛德加德本季前6場先發，戰績1勝3敗防禦率6.35，表現不佳，今天則是回神，從第3局開始到第9局，他面對18打者解決17人。總計辛德加德用104球完投9局，僅被敲4安，送出10次三振，投出1次保送，收下本季第2勝，防禦率降至5.02。請繼續往下閱讀...而辛德加德也在第三局敲出左外野反方向陽春砲，這也是大都會全場唯一的分數，本季第2轟出爐，這轟也是辛德加德生涯第6轟。大聯盟官網報導，辛德加德敲陽春彈、完投9局無失分，球隊又以1：0贏球，這是自1983年的前道奇Bob Welch以來第一人。美聯社報導，辛德加德賽後表示，「我喜歡指定打擊嗎？當然不。」他說，「我喜歡打擊，這很有趣，可以讓我在投球時放鬆；另一方面，很多投手不太懂揮棒，所以我認為這是個機會，讓我能得到更多三振。」「他們（投手）都熱愛打擊。」大都會總教練卡拉威（Mickey Callaway）表示，「當其他隊投手都在短打時，我們會讓他們去揮棒打擊，球隊投手群能做到這點，所以想給他們機會。他們對待這件事比其他人都更認真。」大都會投手「雷神」辛德加德敲陽春彈。（法新社）大都會投手「雷神」辛德加德投出完封勝。（法新社）大都會投手「雷神」辛德加德（中）投出完封勝。（法新社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "奧古斯丁致勝三分球 魔術逆轉暴龍搶首勝 ": " 美聯社facebooktwitterpinterest睽違7年再度闖進季後賽的魔術，雖然只是第7種子，但系列賽首戰作客多倫多，靠著後衛奧古斯丁（DJ Augustin）在最後3.4秒飆進致勝三分球，幫助球隊以104比101擊敗暴龍，繼籃網之後演出今天第2場「低種子的逆襲」。暴龍雖是以東區第2種子之姿進軍季後賽，本季例行賽碰第7種子的魔術4次，兩隊各拿2勝，今天碰頭儘管暴龍頭號球星雷納德（Kawhi Leonard）開賽前4投全命中，率球隊首節取得30：25領先，但奧古斯丁上半場就攻下19分，半場打完反而率隊以57：49反超。暴龍第三節在席亞康（Pascal Siakam）和雷納德聯手下，一波14：2攻勢回到比賽，三節打完還取得76：75領先，第四節末在雷納德連拿5分下仍握有101：99優勢，但奧古斯丁再挺身而出，他在44.9秒先投進追平球，4.9秒再飆進打破平手僵局的關鍵外線，加上雷納德最後的追平一擊是連籃框都沒碰到的「麵包」球，讓魔術以3分差帶走勝利。魔術全隊7人得分達兩位數，第一功臣奧古斯丁三分球5投4中貢獻25分最亮眼；佛尼爾（Evan Fournier）拿下16分，佛西維奇（Nikola Vucevic）11分8籃板，葛登（Aaron Gordon）10分10籃板3助攻3抄截，艾薩克（Jonathan Isaac）11分8籃板3阻攻。洛斯（Terrence Ross）和卡特威廉斯（Michael Carter-Williams）各拿下10分。雷納德今天轟下25分6籃板3助攻、席亞康24分9籃板4助攻，但主力後衛羅瑞（Kyle Lowry）7投盡墨、得分掛蛋，只拿到8助攻7籃板。范弗利特（Fred VanVleet）拿到14分，格林（Danny Green）13分；第四節最後原本有機會投進超前三分球的小加索（Marc Gasol），底線空檔出手未中，他拿下13分6籃板4助攻。這也是今天季後賽開打日第2場爆冷比賽，率先開打的東區第3種子76人隊，首戰以102：111敗給排第6種子的籃網隊。林書豪今天全場坐板凳，本季他從老鷹隊轉戰暴龍，例行賽倒數第2戰也是整場枯坐板凳。",
        "暴龍守護主場 公鹿絕地大反攻 ": "爆NBA東西部爭霸戰 2敗後還能逆轉勝〔記者林岳甫／綜合報導〕東部頭號種子公鹿在分部決賽開高走低，陷入2：3落後絕境，今天上午8點半在多倫多客場將力拚把戰線延長至第7戰。外界認為暴龍雷納德（左）場上主宰力更勝公鹿「字母哥」亞德托昆波。（美聯社資料照）公鹿例行賽戰績60勝22敗為聯盟最佳，主要是團隊火力強大，場均轟進118.1分。不過，近3戰卻難以破解暴龍的強悍防守，平均得分驟降至104.3分，成為連敗主因。請繼續往下閱讀...分部決賽過去共5度出現先贏2場最終卻被逆轉的悲情紀錄，公鹿也不想重蹈覆轍，只是有一利空消息，主帥布登侯澤過去在季後賽4度面臨對手聽牌，都無力回天，看著對手揚長而去。相較公鹿退無可退，暴龍則從一片看衰變成情勢大好，有望於主場奪隊史首張總冠軍戰門票，寫下歷史新頁。暴龍前兩輪在主場各敗給魔術、七六人1場，但本季在家戰績仍有39勝11敗；國際賭盤普遍看好龍軍今日能關門成功。暴龍想成為2012年雷霆後，從連輸2場以4連勝鎖定總冠軍戰的奇蹟球隊，有趣的是，當時雷霆於西部決賽逆轉馬刺，現任龍軍一哥雷納德還只是黑衫軍菜鳥。如今，他季後賽平均達31.4分，且分部決賽5戰共4場得分逾30大關，外界認為他的主宰力更勝公鹿「字母哥」亞德托昆波。暴龍總教練納斯不想夜長夢多，「我們會把這場主場賽事，當成搶七大戰拚戰，不會限制核心球員的上場時間，全力搶勝。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "拓荒者雙俠合拿51分勝雷霆 季後賽首輪聽牌 ": "（中央社奧克拉荷馬市21日綜合外電報導）NBA拓荒者雙俠麥卡倫、里拉德今天合力拿下51分，聯手率隊以111比98擊敗雷霆，在7戰4勝制的季後賽首輪，以3比1「聽牌」。美國職籃NBA西區第3種子波特蘭拓荒者，在季後賽首輪對上第6種子奧克拉荷馬雷霆，今天比賽之前，拓荒者在系列賽以2比1領先雷霆。這場比賽拓荒者打出5比0開局，雙方19比19平手時，拓荒者打出7比3攻勢，雷霆諾艾（Nerlens Noel）的灌籃得手將比分追近，讓拓荒者首節僅以26比24領先2分；次節拓荒者在39比46落後時，打出11比0的犀利攻勢，在上半場打完後，以50比46領先雷霆。下半場雷霆一度將比分追到54比58，拓荒者拉出一波10比0猛攻，以68比54領先雷霆達兩位數，拓荒者在里拉德（Damian Lillard）單節砍下15分帶領下，打出29比22攻勢，打完前3節以79比68領先，末節拓荒者持續領先，雷霆一度將落後縮小到剩下7分，但拓荒拉出10比4尾盤，終場以111比98擊敗雷霆。今天拓荒者上半場領先4分，但里拉德下半場得分爆發，光是第3節就轟下15分，反觀雷霆衛斯布魯克（Russell Westbrook）上半場雖攻下13分，但整個下半場只靠罰球拿下1分，成為比賽勝負的關鍵。拓荒者今天拿下勝利後，有機會在當地時間23日在主場進行的第5戰晉級季後賽次輪。麥卡倫（CJ McCollum）今天攻下拓荒者最高27分，里拉德貢獻24分，艾密努（Al-Farouq Aminu）有19分進帳，哈克雷斯（Maurice Harkless）有15分、10籃板的「雙十」成績，柯林斯（Zach Collins）則有10分入袋。雷霆的喬治（Paul George）斬獲全場最多32分、10籃板，替補的施洛德（Dennis Schroder）攻下17分，衛斯布魯克進帳14分，葛蘭特（Jerami Grant）則獲11分。（譯者：李晉緯/核稿：蔡佳敏）1080422"
    },
    "Q3": {
        "美網》喬科維奇晉級16強 費德瑞小威輕騎過關 ": "（中央社紐約30日綜合外電報導）美國網球公開賽頭號種子喬科維奇今天挺進男單第4輪，美國女網好手小威廉絲與瑞士名將費德瑞也晉級16強，日本好手錦織圭則已被20歲澳洲小將德米瑙爾淘汰。喬科維奇（Novak Djokovic）在前5場大滿貫賽事4度封王，生涯坐擁16座大滿貫金盃。他在美網第2輪比賽出現左肩疼痛問題，但今天較沒受到傷勢困擾，終場以6比3、6比4、6比2直落三，拍落全球男單第111名的美國選手庫德拉（Denis Kudla）。喬科維奇賽後表示：「今天我打球幾乎不會痛了，比起上一場比賽顯然改善了很多。我不知道我的身體會有什麼反應。這樣的狀況很不錯。」3度在美網封王的喬科維奇，9月1日將對陣3度大滿貫賽冠軍瓦林卡（Stan Wawrinka）。大會第23種子的瑞士好手瓦林卡，稍早以6比4、7比6（11/9）、7比6（7/4）淘汰義大利選手羅倫齊（Paolo Lorenzi）。38歲的瑞士特快車費德瑞（Roger Federer）寶刀未老，今天擊出48計致勝球，力壓英國對手伊凡斯（Dan Evan）的7個，終場以6比2、6比2、6比1勝出，前後僅費80分鐘。費德瑞在前兩場比賽都是在丟了首盤後急起直追，但他今天從頭到尾都打得很穩，他說：「我在前兩輪熱機過慢，但重要的是我打到了第3輪。」費德瑞下一戰將對上第15種子的比利時好手高芬（David Goffin）。世界排名第58的伊凡斯前幾天的第2輪比賽，受到雨勢影響延至昨天下午才打完，而費德瑞28日在有屋頂的艾許球場（Arthur Ashe Stadium）打完比賽後就休息到現在，伊凡斯不滿主辦單位把他的賽程排得太緊湊。但費德瑞說，自己受夠了說他獲得較好賽程的怨言，他指出：「這不是『費德瑞要什麼有什麼』。拜託記得這點，因為我聽過這種怨言太多次了。我受夠了，好像我可以做決定，有決定權的是賽會與電視台。」曾在2014年美網得到亞軍的錦織圭，則以2比6、4比6、6比2、3比6，不敵20歲的澳洲選手德米瑙爾（Alex de Minaur）。德米瑙爾下一戰將對上保加利亞選手狄米特羅夫（Grigor Dimitrov）。女單方面，小威廉絲（Serena Williams）僅花費74分鐘，以6比3、6比2直落二擊敗全球女單排名第44的捷克選手穆霍娃（Karolina Muchova），持續尋求個人生涯第24座大滿貫金盃，企圖追平寇特（MargaretCourt）史上最多冠軍紀錄。小威賽後說：「我今天擊出很多強勁的球，對我來說真的很好。」她下一戰將對陣大會第22種子的克羅埃西亞選手馬蒂奇（Petra Martic）。在今年法國公開賽封后的澳洲好手巴蒂（AshleighBarty）與名列第3種子的捷克選手普里斯科娃（Karolina Pliskova）雙雙晉級16強。在2016年美網贏得亞軍的普里斯科娃，今天以6比1、4比6、6比4淘汰突尼西亞選手加博（Ons Jabeur）；第2種子巴蒂是以7比5、6比3直落二，揮落大會第30種子的希臘選手莎卡瑞（Maria Sakkari）。普里斯科娃將對上英國選手康塔（Johanna Konta），巴蒂將迎戰第18種子的中國選手王薔，若晉級就有可能在8強賽與小威捉對廝殺。（譯者：張曉雯/核稿：陳彥鈞）1080831",
        "克蕭連22場優質先發　生涯166勝成道奇隊史左投勝投王 ": "▲克蕭（Clayton Kershaw）。（圖／達志影像／美聯社） 記者潘泓鈺／綜合報導隨著克蕭（Clayton Kershaw）6局失3分連續第22場優質先發、道奇16比3大勝藍鳥，克蕭收穫本季第13勝，效力道奇第166勝，超越名人堂傳奇柯法斯（Sandy Koufax），成為隊史左投勝投王。雖然被擊出3發全壘打，但全數都是陽春砲，道奇3、4兩局猛灌8分，讓克蕭6局投完退場時成為勝投候選人，終場道奇以16比3主場輕鬆解決藍鳥，收穫本季第13勝的同時，也成為隊史左投勝投王。克蕭連續22場優質先發，在歷史左投紀錄排行第5長，下一個要追逐的是卡爾頓（Steve Carlton）在1981年的連續24場，歷史紀錄保持人同樣是卡爾頓，他在1980年締造連續38場。而道奇隊史勝場排名前5的薩頓（Don Sutton）233勝、德萊斯戴爾（Don Drysdale）209勝、凡森（Dazzy Vance）190勝、甘迺迪（Brickyard Kennedy）177勝，以及柯法斯165勝，其中唯獨甘迺迪沒有入選名人堂，如今克蕭擠下柯法斯進入前5名，大大增加未來進入古柏鎮的機會。現年31歲的克蕭生涯拿下3次國聯賽揚獎以及1次的年度MVP，這兩項成就與50、60年代巨星柯法斯相同，本季他繳出2.71防禦率、3.47FIP的優質成績，13勝2敗，生涯339場出賽337場先發，貢獻166勝71敗。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "日職／布拉許再見3分砲 宋家豪本季第2勝到手 ": "樂天隊今天在仙台主場對羅德進行三連戰首戰，旅日好手宋家豪在延長十局上登板，連續解決羅德三到五棒，樂天洋砲布拉許（Jabari Blash）十局下轟出再見三分砲，宋家豪奪下本季第二勝。宋家豪勝投影片\r\n此役打完前九局，雙方2：2平手，宋家豪十局上接替樂天第五任投手松井裕樹投球，先讓羅德洋砲馬丁（Leonys Martin）揮出二壘滾地球，接著三振井上晴哉，再讓角中勝也揮出游擊滾地球，只用12球完成後援任務。\r\n布拉許四局下轟出兩分砲，十局下再從羅德第六任投手酒居知史的手中轟出三分砲，個人包辦全隊五分打點，幫助樂天5：2獲勝，本季全壘打26支在太平洋聯盟排名第五。\r\n宋家豪本季出賽34場，戰績2勝2敗19中繼、防禦率2.97，累積21個中繼點在洋聯排名11。\n                    U18世青賽中華隊第4棒李灝宇，昨天在複賽首戰對上南韓隊，單場3安猛打賞，不料第4打席被觸身球擊中右手腕，經過一晚休息...                  \n                    日職高潮系列賽決勝輪因颱風延賽1天，今天繼續進行第4戰，巨人隊以4：1擊敗阪神隊，系列賽4勝1敗晉級，陽岱鋼代打1打數沒...                  \n                    日本職棒中央聯盟季後賽決勝輪，昨天比賽因颱風順延，巨人隊今天賽前已經搶下3勝聽牌，今天以4比1擊敗阪神隊，睽違6年再度晉...                  \n                    在日職季後賽決勝輪已取得「聽牌」的巨人隊，今天與阪神隊進行第3戰，旅日好手陽岱鋼在4局下轟出陽春砲，但球隊隨後被逆轉，雙...                  \n                    日職季後賽首輪今天進行最後一戰，樂天隊台灣投手宋家豪七局下登板，被軟銀隊37歲老將內川聖一轟出陽春砲，中繼一局失一分吞敗，樂天終場1：2輸球，軟銀2勝1敗晉級第二輪，後天起對決太平洋聯盟冠軍西武隊。                  \n                    日職季後賽首輪今天進行3戰2勝制最後一戰，樂天隊台灣投手宋家豪七局下登板，面對首名打者、軟銀隊37歲老將內川聖一，被轟出左外野陽春砲，終止球季賽、季後賽連19場未失分紀錄。                  \n                    日職季後賽首輪昨天進行第二戰，樂天隊台灣投手宋家豪再度登板，中繼一局未失分，對決軟銀隊看板球星柳田悠岐飆出一五四公里速球，樂天終場四比六落敗，兩隊各一勝打平，今天最後一戰勝隊晉級第二輪，挑戰太平洋聯盟冠軍西武隊。                  \n                    日職兩聯盟季後賽首輪今天進行第二戰，軟銀在福岡巨蛋主場出現三支全壘打，轟倒樂天隊先發投手美馬學，終場以6：4獲勝，扳成...                  \n                    太平洋聯盟高潮系列賽首輪由樂天金鷲對上軟銀，樂天先發投手則本昂大六局僅被敲五安，丟掉三分，不過樂天靠著淺村榮斗單場雙響...                  \n                    旅日投手郭俊麟今天接到西武隊戰力外通知，未來是否還有機會留在日職發展，仍待進一步觀察。\r\n郭俊麟的經紀代表張家銘表示，郭...                  \n                    日職12隊今天公布戰力外名單，旅日球員包括西武隊郭俊麟、廖任磊、羅德隊李杜軒都遭釋出，三人未來動態值得觀察。\r\n郭俊麟在...                  \n                    火腿隊野手王柏融結束旅日第一年球季，今年球季因大小傷勢影響出賽，整季打擊率2成55，他替自己首年表現打分數：「不及格」，...                  \n\n\n\n\n\n",
        "費德瑞直落三盤取勝 輕鬆晉級美網男單八強 ": "瑞士網球名將費德瑞(Roger Federer)1日以6比2、6比2、6比0，直落三盤擊敗比利時好手高芬(David Goffin)，輕鬆晉級美國網球公開賽八強戰。五度奪下美網冠軍的費德瑞僅耗時79分鐘就擊敗高芬，順利晉級美網男單八強賽，他將試圖追尋生涯第21座大滿貫賽金盃。38歲的費德瑞生涯對上高芬的10場比賽，共拿下9勝1敗的輝煌對戰成績。費德瑞在下一輪賽事的對手，將是保加利亞選手狄米特羅夫(Grigor Dimitrov)或澳洲小將德米瑙爾(Alex de Minaur)。",
        "美網／2000年後第一人　加拿大安德列絲庫擊敗小威奪冠 ": "▲安德列絲庫擊敗小威奪冠。（圖／達志影像／美聯社）\n記者林育正／綜合報導加拿大19歲小將安德列絲庫（Bianca Andreescu），在美網決賽以6比3、7比5擊敗小威廉斯(Serena Williams)，成為首位奪下大滿貫冠軍的2000年後球員，同時也是加拿大第一人！37歲美國地主小威廉斯尋求成為史上最多24冠王者，可惜生完女兒後陷入卡關，目前闖進4個大滿貫決賽都為能拿下。「我知道你們希望小威贏球，抱歉了！」安德列絲庫賽後說。而小威廉斯對自己的表現也不太滿意，「老實說小威並沒有出現，我得想出辦法讓她在大滿貫決賽回來。」小威廉斯表示。比賽過程中安德列絲庫6比3先下首盤，第二盤更以5比1領先，但小威廉斯重整旗鼓連追4局來到5比5，最後她才穩下6比3、7比5終結比賽。「能夠在決賽與小威這樣的傳奇對決，對我意義非凡；我只想要阻止她的反攻，很高興我做到了。」去年底安德列絲庫的世界排名僅僅178，今年戰績超優異，現在已累積34勝4敗，其中對世界前10的選手更是8勝0敗。她成為1990年的莎莉絲（Monica Seles）之後，首位第四次在大滿貫出賽，就贏得冠軍的選手。在美網連續兩年，分別由新生代的大坂直美和安德列絲庫，為各自的國家拿下首座大滿貫冠軍。今年美網獎金再飆高，讓安德列絲庫一口氣帶走稅前385萬美元獎金，約合1億2000萬新台幣。「天啊，這輩子我沒收到那麼多錢過！」她說。Straight. Sets. \n\r\n19-year-old Bianca Andreescu knocks off Serena Williams to win the #USOpen Final. pic.twitter.com/OW89yhHUow2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "費德瑞再度後來居上 晉級美網第三輪 ": "瑞士網球名將費德瑞(Roger Federer)28日再度克服一開賽表現不穩局面，連續第二場比賽後來居上，以3比6、6比2、6比3和6比4擊退波士尼亞對手德祖赫(Damir Dzumhur)，晉級美國公開賽第三輪。世界排名99的德祖赫開賽技驚全場，連破五度在美網封王的費德瑞兩個發球局，在許多觀眾還沒找到座位時，就搶得4比0領先優勢。27歲的德祖赫雖然發球偶爾不穩，但在費德瑞出現17次非受迫性失誤的情況下，仍順利搶下第一盤。不過，第二盤的第一局費德瑞救下破發點後，戰局逆轉，他展現高超發球功力，全場轟出16個愛司球，遠勝德祖赫的2個，連拿接下來的三盤贏得比賽。日本網壇一哥錦織圭也順利晉級，他以6比2、4比6、6比3和7比5擊敗美國對手克拉恩(Bradley Klahn )，這次美網將力爭生涯第一個大滿貫賽冠軍。",
        "Nadal美網5盤擒伏Medvedev 大滿貫第19冠到手 ": "（中央社紐約8日綜合外電報導）西班牙猛將納達爾今天在美國網球公開賽男單決賽鏖戰5盤，終場7比5、6比3、5比7、4比6、6比4擒伏俄羅斯新秀梅迪維夫，勇奪生涯第19座大滿貫賽冠軍。33歲的納達爾（Rafael Nadal）和23歲的梅迪維夫（Daniil Medvedev）今天在艾許球場（Arthur AsheStadium）一較高下，納達爾拿下前兩盤，梅迪維夫後來居上，逼入第5盤決勝。納達爾決勝盤率先破發，取得3比2領先，雙方一陣你來我往廝殺後，納達爾以6比4勝出，最後成功抱回生涯第4座美網金盃，未來再下一城就能追平費德瑞（Roger Federer）、山普拉斯（Pete Sampras）及康諾斯（Jimmy Connors）的公開賽年代5冠紀錄。納達爾如今大滿貫賽19冠，僅次於瑞士名將費德瑞的20冠紀錄。納達爾和梅迪維夫先前唯一一次交手是在上個月的蒙特婁羅傑斯盃（Rogers Cup）男單決賽，納達爾當時也是擊敗梅迪維夫封王。不過納達爾在隔週的辛辛那提大師賽（Cincinnati Masters）缺席，梅迪維夫則成功奪冠。梅迪維夫這次首度闖進大滿貫賽單打決賽，無緣成為自2000年沙芬（Marat Safin）稱霸美網以來第一位拿下美網金盃的俄國人。（譯者：盧映孜/核稿：蔡佳敏）1080909",
        "去年勝投王 伍鐸遭悍將解約 ": "爆〔記者吳清正、徐正揚／連線報導〕距中職洋將831登錄大限不到1週，各隊都進行洋投最後評估，其中，去年奪得勝投王的富邦悍將伍鐸本季陷低潮，確定遭到解約，改登錄新洋投班華德。伍鐸2015年起效力中信兄弟和悍將，2017和18年分別拿下13勝和14勝，去年更贏得勝投王和最佳十人，但是今年表現出現重大落差，戰績2勝12敗，防禦率5.56也是中職生涯新高。悍將總教練陳連宏表示，缺少穩定的第3名洋投，是今年戰績無法提升的原因之一，伍鐸如果能有去年的表現，現在至少會有8到9勝，球隊給他很多機會，可惜並沒有能夠有預期的表現。悍將另外兩名洋將為羅力和包林傑，不會再換人。請繼續往下閱讀...Lamigo桃猿新洋投多猛昨天從嘉義到台中讓一軍教練就近觀察，投手教練吳俊良表示，今天二軍在澄清湖對兄弟二軍，預計讓多猛出賽，設定投50球，再視表現決定是否調整洋將名單。多猛指出，來台後除了還有些許時差、濕度稍微高了點，基本上適應得不錯，近日曾觀看中職一軍的比賽精華，覺得台灣打者實力不錯，擊球很確實也很有力量。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "美網》勝小威廉絲封后 安德里斯庫：我不喜歡輸 ": "（中央社紐約7日綜合外電報導）加拿大小將安德里斯庫今天以直落二盤數擊敗美國名將小威廉絲，在大滿貫美國網球公開賽封后，她在賽後表示，自己不喜歡輸的感覺，而那正是她成功的秘訣。安德里斯庫（Bianca Andreescu）今天在美網女單決賽，以6比3、7比5擊敗擁有23座大滿貫冠軍的小威廉絲（Serena Williams）奪冠，抱走385萬美元（約新台幣1.21億元）冠軍獎金，並成為加拿大史上第一位拿下大滿貫單打冠軍的選手。37歲的小威1999年拿下美網首冠時，現年19歲的安德里斯庫還未出生，如今安德里斯庫成為繼2006年在美網封后的俄羅斯好手莎拉波娃（Maria Sharapova）後，最年輕的大滿貫冠軍得主。談到自己成功的秘訣，安德里斯庫說：「我認為這不過是我內心所想和我對比賽的渴望。我不喜歡輸，所以每每全力以赴。我對自己要求很高，這種壓力也幫助我在比賽中拿出最佳表現。」擊敗小威後，安德里斯庫與世界排名前10選手交手的戰績提升到8勝0敗。安德里斯庫小時候接觸過許多運動，最終在網球場上找到生命中的天職，她說：「各方嘗試給了我莫大幫助，因為每種運動思維都不同，訓練你見招拆招的能耐。」今天是小威繼去年和今年溫網和去年美網後，連續第4度闖進大滿貫賽女單決賽卻與金盃擦肩而過，無緣追平澳洲傳奇女將寇特（Margaret Court）第24座大滿貫冠軍紀錄。小威在賽後說：「今天的比賽很精彩，我只希望自己表現能更好一點。」談到比賽對手，小威說，安德里斯庫「打了場好球，我真的很榮幸能參與其中，打一場如此高水準的比賽」。（譯者：李晉緯/核稿：蔡佳敏）1080908",
        "費德瑞直落三輕取伊凡斯 晉級美網男單16強": "（法新社紐約30日電） 5度在美國網球公開賽封王的費德瑞（Roger Federer）今天面對英國好手伊凡斯（Dan Evans）輕取獲勝，晉級美網男單16強。20次拿下大滿貫賽冠軍、這屆美網第3種子球員費德瑞今天僅花了80分鐘，以6-2、6-2、6-1直落三擊敗世界排名第58的伊凡斯。費德瑞下一戰將面對大會第15種子的比利時名將高芬（David Goffin）和西班牙選手卡瑞諾（Pablo Carreno Busta）的勝方，以爭取美網男單8強賽門票。（譯者：徐睿承）",
        "美網／費德勒再度後來居上 晉級第3輪 ": " \r\n瑞士網球名將費德勒今天再度克服一開賽表現不穩局面，連續第2場比賽後來居上，以3比6、6比2、6比3和6比4擊退波士尼亞對手德祖赫，晉級美國公開賽第3輪。\r\n世界排名99的德祖赫（Damir Dzumhur）開賽技驚全場，連破5度在美網封王的費德勒（Roger Federer）兩個發球局，在許多觀眾還沒找到座位時，就搶得4比0領先優勢。\r\n27歲的德祖赫雖然發球偶爾不穩，但在費德勒出現17次非受迫性失誤的情況下，仍順利搶下第一盤。\r\n不過，第二盤的第一局費德勒救下破發點後，戰局逆轉，他展現高超發球功力，全場轟出16個愛司球，遠勝德祖赫的兩個，連拿接下來的三盤贏得比賽。\r\n日本網壇一哥錦織圭也順利晉級，他以6比2、4比6、6比3和7比5擊敗美國對手克拉恩（Bradley Klahn ），這次美網將力爭生涯第一個大滿貫賽冠軍。\n                    今天美網決賽雖在5盤大戰落敗，對23歲的俄羅斯好手梅德維夫（Daniil Medvedev）來說，北美的硬地賽程已經夠...                  \n                    33歲的西班牙「蠻牛」納達爾（Rafael Nadal），今天在美網男單決賽以7：5、6：3、5：7、4：6、6：4拍...                  \n                    去年四強膝傷退賽，世界第二西班牙「蠻牛」納達爾（Rafael Nadal）今天在美網男單決賽鏖戰將近五小時，歷經鏖戰五...                  \n                    2017年澳洲網球公開賽「帶球」封后捧回生涯第23冠，美國前球后小威廉絲（Serena Williams）產後四度叩關...                  \n                    加拿大19歲新星安德里斯庫（Bianca Andreescu）台北時間8日清晨與美國的小威廉絲爭奪美網女單冠軍，安德里斯庫展現強勢球風，以6:3、7:5直落二拍下小威，拿下首座大賽獎盃。                  \n                    美國網球公開賽混雙決賽今天登場，尋求衛冕的英國好手傑米莫瑞與美國女將瑪蒂克桑茲，以6-2、 6-3擊敗「台紐聯軍」詹皓晴...                  \n                    19歲的加拿大新星安德里斯庫（Bianca Andreescu）在美網的前一站闖進加拿大網賽決賽，在小威廉絲（Sere...                  \n                    大會第五種子俄羅斯梅德維夫（Daniil Medvedev）美網男單四強保持火燙手感，今日7：6（7：5）、6：4、6...                  \n                    2019美網女單決賽名單出爐，將由38歲的美國名將小威廉絲（Serena Williams）迎戰19歲的加拿大新星安德...                  \n                    美國網球公開賽女單四強賽，美國名將小威廉絲率先取得首張決賽門票後，第二場比賽則上演年輕世代對決，由19歲的加拿大新星安...                  \n                    生涯首度闖進美網決賽已經是1999年的美國網球名將小威廉絲（Serena Williams） ，過去20年來不僅已奪得...                  \n                    決勝盤瓦解對手3個賽末點，排美網13種子的法國「跳跳人」孟非斯（Gael Monfils）將男單8強賽逼進「搶7」，儘...                  \n\n\n\n\n\n",
        "費德瑞再度後來居上 晉級美網第3輪 ": "（中央社紐約28日綜合外電報導）瑞士網球名將費德瑞今天再度克服一開賽表現不穩局面，連續第2場比賽後來居上，以3比6、6比2、6比3和6比4擊退波士尼亞對手德祖赫，晉級美國公開賽第3輪。世界排名99的德祖赫（Damir Dzumhur）開賽技驚全場，連破5度在美網封王的費德瑞（Roger Federer）兩個發球局，在許多觀眾還沒找到座位時，就搶得4比0領先優勢。27歲的德祖赫雖然發球偶爾不穩，但在費德瑞出現17次非受迫性失誤的情況下，仍順利搶下第一盤。不過，第二盤的第一局費德瑞救下破發點後，戰局逆轉，他展現高超發球功力，全場轟出16個愛司球，遠勝德祖赫的兩個，連拿接下來的三盤贏得比賽。日本網壇一哥錦織圭也順利晉級，他以6比2、4比6、6比3和7比5擊敗美國對手克拉恩（Bradley Klahn ），這次美網將力爭生涯第一個大滿貫賽冠軍。（譯者：林治平）1080829",
        "奪美網男單冠軍 納達爾重氣長勝於氣盛 ": "西班牙男網猛將納達爾(Rafael Nadal)奪下本屆美國公開賽(US Open)冠軍後情緒滿滿，但納達爾也說，對他而言，延續自己名列男單頂尖選手的意義更加重要，勝過超越瑞士天王費德瑞(Roger Federer)大滿貫賽20冠紀錄或是追求世界第一。現年33歲的納達爾8日在艾許球場(Arthur Ashe Stadium)花了4小時50分鐘，擊敗俄羅斯籍第五種子梅迪維夫(Daniil Medvedev)。左手持拍的納達爾以7比5、6比3、5比7、4比6、6比4成績，第19度在大滿貫賽男單奪冠，這也是他第四座美網冠軍獎盃。納達爾賽後被一段致敬影片感動到落淚，他說：「非常開心，今天這座獎盃對我來說意義深遠」、「比賽最後3小時非常緊繃，身心也非常難熬。這段影片、還有總是那麼棒的觀眾，這一切都讓此刻超級特別、難以忘記」。8日的戲劇性勝利讓納達爾只差一勝，就能追平費德瑞的大滿貫賽20冠紀錄。目前世界排名第一的塞爾維亞好手喬科維奇(Novak Djokovic)則以16冠緊追在後。不過納達爾強調，自己更關注於儘可能延長並保持自己在良好狀態，勝過寫下重要奪勝紀錄。納達爾說，「我願意成為贏得更多比賽的人，但我沒一直在想，也不是為了此事每天練習或打網球」、「我打網球是因為我愛網球。我不能只想著大滿貫賽。網球不只是大滿貫賽而已」。納達爾表示，「我必須思考其他的事情，我為開心而打。當然，這場勝利讓我超開心。」",
        "美網／費德勒再演逆轉 約帥71勝追平山普拉斯 ": "\r\n美國網球公開賽男單第二輪賽事，「瑞士特快車」費德勒（Roger Federer）繼首輪與印度小將那加爾（Sumit Nagal）苦戰四盤後，今天碰上波士尼亞德祖赫（Damir Dzumhur）又出現開賽慢熱的狀況先丟首盤，不過最終仍是有驚無險的以3：6、6：2、6：3、6：4晉級；而世界球王約克維奇（Novak Djokovic）在左肩不適的情況下，仍以直落三表現擊敗阿根廷隆德羅（Juan Ignacio Londero）。\n\r\n費德勒今天迎接個人生涯第100場美網賽事，不過他在男單前兩輪卻出現開賽慢熱、先丟首盤的狀況，今天面對世界排名第99名的德祖赫，費德勒全場共發生了高達45次非受迫性失誤，甚至比德祖赫的40次還要來得多，且光是在首盤就發生了17次。\n\r\n雖然在丟掉首盤後費德勒依舊回穩連拿三盤勝出，但對於連續兩場比賽都丟掉首盤的表現，費德勒也坦言不滿，「當連續兩場比賽都出現這樣的狀況時，是讓人很沮喪的事情，特別是自己還打出一場水平很低、失誤很多、能量不足的比賽時。」\n\r\n費德勒坦言，這兩場比賽都能預料到對手會打出什麼樣的風格，但卻沒有料想到會發生如次多的失誤，「他們做了更充足的準備，儘管最後我贏了，但我必須從一開始就打好整場比賽。」\n球王約克維奇第二輪也順利贏球。 美聯社\r\n而約克維奇在稍後以6：4、7：6（7： 3）、6：1擊敗阿根廷選手隆德羅後，美網生涯累積71勝，在公開賽年代中追平了美國名將山普拉斯（Pete Sampras），並列史上第五名，而現役球員中目前以費德勒的美網87勝最多，在史上也僅次於美國傳奇康諾斯（Jimmy Connors）的98勝。\n\r\n約克維奇在第一盤一度因左肩不適申請場邊治療，他說，肩傷確實影響到他的發球與反手拍，這個傷勢問題已經困擾自己十天，但狀況已經比三、四天前好多了，也期許未來幾天狀況能持續好轉。\n約克維奇在第一盤一度因左肩不適申請場邊治療。 美聯社\n                    今天美網決賽雖在5盤大戰落敗，對23歲的俄羅斯好手梅德維夫（Daniil Medvedev）來說，北美的硬地賽程已經夠...                  \n                    33歲的西班牙「蠻牛」納達爾（Rafael Nadal），今天在美網男單決賽以7：5、6：3、5：7、4：6、6：4拍...                  \n                    去年四強膝傷退賽，世界第二西班牙「蠻牛」納達爾（Rafael Nadal）今天在美網男單決賽鏖戰將近五小時，歷經鏖戰五...                  \n                    2017年澳洲網球公開賽「帶球」封后捧回生涯第23冠，美國前球后小威廉絲（Serena Williams）產後四度叩關...                  \n                    加拿大19歲新星安德里斯庫（Bianca Andreescu）台北時間8日清晨與美國的小威廉絲爭奪美網女單冠軍，安德里斯庫展現強勢球風，以6:3、7:5直落二拍下小威，拿下首座大賽獎盃。                  \n                    美國網球公開賽混雙決賽今天登場，尋求衛冕的英國好手傑米莫瑞與美國女將瑪蒂克桑茲，以6-2、 6-3擊敗「台紐聯軍」詹皓晴...                  \n                    19歲的加拿大新星安德里斯庫（Bianca Andreescu）在美網的前一站闖進加拿大網賽決賽，在小威廉絲（Sere...                  \n                    大會第五種子俄羅斯梅德維夫（Daniil Medvedev）美網男單四強保持火燙手感，今日7：6（7：5）、6：4、6...                  \n                    2019美網女單決賽名單出爐，將由38歲的美國名將小威廉絲（Serena Williams）迎戰19歲的加拿大新星安德...                  \n                    美國網球公開賽女單四強賽，美國名將小威廉絲率先取得首張決賽門票後，第二場比賽則上演年輕世代對決，由19歲的加拿大新星安...                  \n                    生涯首度闖進美網決賽已經是1999年的美國網球名將小威廉絲（Serena Williams） ，過去20年來不僅已奪得...                  \n                    決勝盤瓦解對手3個賽末點，排美網13種子的法國「跳跳人」孟非斯（Gael Monfils）將男單8強賽逼進「搶7」，儘...                  \n\n\n\n\n\n",
        "中職／悍將確定留用班華德 去年勝投王伍鐸再見 ": "\n中職去年勝投王、富邦悍將隊洋投伍鐸確定遭到解約，悍將在「831洋將大限」後留用的三名洋將是羅力、包林傑、班華德。\r\n伍鐸本季出賽21場，其中18場先發，戰績2勝12敗、防禦率5.56，昨天對統一獅之戰只投四局失八分，吞下本季第12敗，也是中職最多敗投手，5月10日至今吞下八連敗。\r\n悍將總教練陳連宏表示，今年戰績無法明顯提升，沒有穩定的第三號洋投是原因之一，以伍鐸去年的表現，今年至少要有八到九勝才對，給他很多機會了。\r\n831洋將大限只剩六天，各隊必須確定留用的三名洋將，到球季結束前不能變動；陳連宏強調，如果再找新洋投，來台後還要先辦工作證，已經來不及。\r\n他說：「洋將每年狀況都不一樣，應該就是會把伍鐸換掉，班華德本周就會登板。」\r\n班華德7月來台，目前在二軍出賽兩場，合計10.2局失六分，其中三分自責，戰績1敗、防禦率2.53。\r\n伍鐸今天仍在天母球場隨隊練球，他在去年球季14勝奪下勝投王，不料今年球季還未結束就失業。\n悍將隊新洋投班華德確定留用，本周將會進入先發輪值表。記者藍宗標／攝影\n                    中華隊今晚在世界12強棒球賽以4：0擊敗委內瑞拉，二連勝取得晉級六強複賽門票，先發投手張奕七局無失分的好投，等到隊友火力...                  \n                    因應亞職大賽登場，中華職棒在輸人不輸陣的情況下，決定增加「情蒐」任務，被託付重任的就是林聿文；現在聊起「這輩子從未想過的...                  \n                    世界大賽第一戰，20歲小將索托（Juan Soto）單場三安打貢獻三分打點，幫助國民突破太空人強投柯爾（Gerrit C...                  \n                    日本職棒聯盟秘書長井原敦今天表示，明年三月進行的第五屆世界棒球經典賽，已面臨新冠肺炎疫情的威脅；日媒「體育報知」更推測，...                  \n                    說起經紀人與職業球員的關係，大家很容易想到電影「征服情海」的金句「Show me the money！」，飾演經紀人的阿湯哥與小古巴．古丁扮演的二線美式足球球員羅德，製造雙贏的勵志故事，這樣的關係來到                  \n                    教育部體育署長高俊雄今天在立法院教育及文化委員會表示，新冠肺炎疫情如果沒有減緩，建議中華職棒延後開幕賽事；對此，中華職棒...                  \n                    從味全龍隊北區後援會會長變成中華職棒聯盟紀組成員，林聿文對棒球有不同的感受，他說：「不有趣了。」　                  \n                    日媒大幅報導樂天集團收購Lamigo桃猿隊，傳聞雙方在昨天達成共識，明日會有官方宣布，據了解各隊常務理事已經知情，猿...                  \n                    富邦悍將隊胡金龍的中職生涯千安，今晚8局上達成，並以704場出賽、3062打席、2809打數改寫中職最速千安紀錄。                  \n                    中華職棒近來被質疑有「正名」的必須性，避免在國際上造成誤導，就連行政院長蘇貞昌也於立法院答詢時，呼籲應該改名為台灣職棒，...                  \n                    中職新球季倒數三天，富邦悍將隊今天公布全隊薪資，身價最受矚目的「神全」林益全簽下兩年合約，平均月薪72.5萬元，這個數字...                  \n                    新冠肺炎疫情下如何開打新賽季？聯盟今天和各隊召開視訊會議後給出答案，會長吳志揚宣布，4月11日開幕戰將如期開打，成為全球...                  \n\n\n\n\n\n",
        "【中職】伍鐸要再見了　新洋投班華德本周出賽 ": "",
        "日職》宋家豪後援1局好投 洋砲再見轟助他獲第2勝 ": "爆台灣投手宋家豪後援1局三上三下，還送出1次三振，沒有失分。 （圖片取自樂天官網）\n〔體育中心／綜合報導〕樂天今天在主場對上羅德，雙方前9局戰成2：2，打到延長賽。台灣投手宋家豪後援1局三上三下，還送出1次三振，沒有失分。樂天在10局下靠布萊許（Jabari Blash）再見三分彈，最後以5：2贏球，宋家豪也獲得本季第2勝。此戰羅德4局上靠鈴木大地敲帶有1分打點的安打先馳得點，下半局樂天洋砲布萊許（Jabari Blash）敲超前兩分彈。6局上羅德洋砲馬丁（Leonys Martín）揮陽春砲追平。兩隊打完前9局戰成2：2平手。請繼續往下閱讀...10局上樂天換宋家豪後援，先讓馬丁敲滾地球出局，三振強打井上晴哉，最後再讓角中勝也敲滾地球出局，羅德三上三下。宋家豪僅用12顆球完成投球工作。樂天10局下靠布萊許的再見三分砲，終場樂天以5：2獲勝。宋家豪收下本季第2勝，也是自今年5月15日後，再度獲得勝投；羅德後援投手酒居知史僅投0.1局失3分，吞本季第4敗。此外，布萊許今天在第4局所敲的兩分砲，是太平洋聯盟的第5萬轟。他此戰5打數2安都是全壘打，一人打進全隊5分打點。（影片來源：太平洋聯盟TV）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "美網／奪下生涯第101勝！小威平賽史紀錄晉決賽": "美國網球公開賽今天進行女單四強賽，前球后小威廉絲（Williams）寶刀未老，以6：3，6：1輕鬆擊敗絲維托莉娜（Svitolina），拿下她在美網的第101勝，追平名將艾芙特（Evert）的紀錄，也連續兩年闖進美網決賽，小威的對手將是加拿大19歲天才少女安德列斯庫（Andreescu）。走進球場的Serena Williams，受到大批粉絲歡呼，她在女單四強要面對大會五號種子，來自烏克蘭的Svitolina，Svitolina的狀況十分理想，她在四強賽之前都是一盤未失，但小威招牌的強勢打法，還是順利破了對手第一個發球局。反觀Svitolina六個破發機會一個都沒破，也讓小威最後就以6：3收下第一盤。小威整場比賽完全壓著Svitolina打，底線反拍球球回得又深又重，讓Svitolina的球路完全受制於小威，即便是自己的發球局，都很難順利保住。第二盤的後半段戰況一面倒，小威在破了對手三個發球局之後，最後就以6：1拿下第二盤，以直落二擊敗Svitolina，拿下她在美網的第101勝，追平名將Chris Evert紀錄，連續兩年闖進美網決賽，也是第十度打進美網決賽。Serena Williams距離生涯第24座大滿貫金盃只差一步，她在決賽的對手將是加拿大19歲的天才少女Andreescu，這也是Andreescu生涯首度闖進大滿貫決賽。（民視新聞／王人瑞、王文煦 綜合報導）更多追蹤報導大滿貫年紀最大差距對決 小威大對手18歲19歲新星勇闖四強 超齡心智靠瑜伽和冥想太神啦！納達爾將球打上轉播間後生可畏！納達爾4強對手小他10歲詹皓晴美網混雙爭冠 詹詠然給予最大祝福",
        "美網／僅耗時79分鐘 費德勒速勝晉男單8強 ": "\n\r\n瑞士網球名將費德勒（Roger Federer）今天以6比2、6比2、6比0直落3盤擊敗比利時好手高芬（David Goffin），輕鬆晉級美國網球公開賽8強戰。\r\n5度奪下美網冠軍的費德勒今天僅耗時79分鐘就擊敗高芬，順利晉級美網男單8強賽，他將試圖追尋生涯第21座大滿貫賽金盃。\r\n38歲的費德勒生涯對上高芬的10場比賽，共拿下9勝1敗的輝煌對戰成績。\r\n費德勒在下一輪賽事的對手，將是保加利亞選手狄米特羅夫（Grigor Dimitrov）或澳洲小將德米瑙爾（Alex de Minaur）。\n                    今天美網決賽雖在5盤大戰落敗，對23歲的俄羅斯好手梅德維夫（Daniil Medvedev）來說，北美的硬地賽程已經夠...                  \n                    33歲的西班牙「蠻牛」納達爾（Rafael Nadal），今天在美網男單決賽以7：5、6：3、5：7、4：6、6：4拍...                  \n                    去年四強膝傷退賽，世界第二西班牙「蠻牛」納達爾（Rafael Nadal）今天在美網男單決賽鏖戰將近五小時，歷經鏖戰五...                  \n                    2017年澳洲網球公開賽「帶球」封后捧回生涯第23冠，美國前球后小威廉絲（Serena Williams）產後四度叩關...                  \n                    加拿大19歲新星安德里斯庫（Bianca Andreescu）台北時間8日清晨與美國的小威廉絲爭奪美網女單冠軍，安德里斯庫展現強勢球風，以6:3、7:5直落二拍下小威，拿下首座大賽獎盃。                  \n                    美國網球公開賽混雙決賽今天登場，尋求衛冕的英國好手傑米莫瑞與美國女將瑪蒂克桑茲，以6-2、 6-3擊敗「台紐聯軍」詹皓晴...                  \n                    19歲的加拿大新星安德里斯庫（Bianca Andreescu）在美網的前一站闖進加拿大網賽決賽，在小威廉絲（Sere...                  \n                    大會第五種子俄羅斯梅德維夫（Daniil Medvedev）美網男單四強保持火燙手感，今日7：6（7：5）、6：4、6...                  \n                    2019美網女單決賽名單出爐，將由38歲的美國名將小威廉絲（Serena Williams）迎戰19歲的加拿大新星安德...                  \n                    美國網球公開賽女單四強賽，美國名將小威廉絲率先取得首張決賽門票後，第二場比賽則上演年輕世代對決，由19歲的加拿大新星安...                  \n                    生涯首度闖進美網決賽已經是1999年的美國網球名將小威廉絲（Serena Williams） ，過去20年來不僅已奪得...                  \n                    決勝盤瓦解對手3個賽末點，排美網13種子的法國「跳跳人」孟非斯（Gael Monfils）將男單8強賽逼進「搶7」，儘...                  \n\n\n\n\n\n",
        "三強鼎立誰與爭鋒 撲朔迷離的季後賽之路(下) ": "上篇我們討論完了中信兄弟和Lamigo桃猿各自的問題，那麼來到下篇，就一同來看看剛剛搶下全年度勝率第一的富邦悍將以及今年受傷兵潮影響諸事不順的統一獅，各自有甚麼優勢和缺失等待改進，統一來年又有甚麼可以展望的呢?\r\n請繼續往下閱讀來到下集，我們來談談終於登上全年度勝率第一寶座的富邦悍將以及今年狀況較多的統一獅，雖然機會渺茫，但統一獅的季後賽之路也還沒有完全絕望。 富邦悍將 9/14擊敗桃猿後終於暫時奪下全年度龍頭的寶座，比起下半軍冠軍還有1.5場勝差，鞏固全年度勝率來進季後賽是一個更為簡單的選擇，何況本季富邦悍將對中信兄弟取得絕對的對戰優勢，全年度戰績目前22勝1和11敗，在Lamigo桃猿早早拿下上半季冠軍的前提下，先挑打得順手的對手打季後賽暖身是個相當不錯的方式。 陳仕朋本季脫胎換骨的表現絕對是本季富邦悍將戰績提升的最大原因，10勝7敗3.55的防禦率讓他看起來比起班華德、包林傑兩人更像是洋投，甚至可以說是靠他和羅力撐起了富邦的先發戰力，在其他兩位洋投表現不太好的狀況下，悍將更得倚賴陳仕朋在季末以及可能到來的季後賽繳出優質的表現。 羅力始終如一的表現，隊上的勝投王、吃下最多局數，本季也曾繳出完封勝，一直以來他都是隊上的王牌投手，富邦悍將也相當倚賴他每一次的出賽，甚至說他是富邦的生命線也不為過，23場的出賽僅有一場投不滿五局，有他在陣中是富邦悍將最大的幸運。 包林傑總是起起伏伏，他能夠繳出完封勝，卻也有可能在下一場被打爆，這樣的不定時炸彈在短期賽相當危險，畢竟不知道會炸到的會是對手還是自己人，接替伍鐸的班華德至今勝投仍未開張，15.1局被敲了3支全壘打，7.63的防禦率讓球隊相當為難，究竟能不能把季後賽的先發交給他，是教練團需要仔細考慮的課題之一。 陳仕朋才是隊上實質上的2號先發，甚至若有季後賽可以打，5戰3勝制的賽程中若有必要應該會讓他扛起第2和第5場，或是在第五場做好中繼上場的準備，三振數較少而投給對方打的特性讓他容易減少自己的用球數，把自己的投球局數拉長，近期四連勝也展現出他近況很好，在這重要的爭冠時期，富邦悍將相當倚賴他的每一次先發來奪下勝利。 在富邦的牛棚中有終於調整好狀況的林羿豪把守第八局，最後一道防線則有今年展現生涯最佳狀況的小飛刀陳鴻文來鎮守，這兩道防線在今年已經守下無數次的比賽，再加上王尉永、范玉禹兩人搭配出賽，只要先發投手順利完成自己的工作，這些牛棚的選手絕對有實力幫球隊守下每一場勝利。 老實說，富邦最近的打線狀況其實沒有太好，除了偶爾爆發的幾場比賽之外其他時間的攻勢都難以展開，但比分相近時關鍵一擊的能力在最近逐漸找回，尤其是陣中較為資深的選手林益全、胡金龍以及林哲瑄在關鍵時刻的存在感尤其強烈，要是真能盼回高國輝、蔣智賢回歸打線，那麼有關打線連貫的問題就可以少煩惱許多，有這五位重炮手坐鎮，輔以其他安打的串聯，相信進帳分數對這個打線不會是什麼難事。 今年富邦的守備展現出不錯的安定感，聯盟最高的守備率和最少失誤，加上游擊手有李宗賢竄出頭，在游擊手能看到選手穩定出賽是相當難得的一件事，在游擊守備率有0.973讓人難以相信他是從三壘練回游擊的，就像先前所說，短期賽中一個失誤就很可能左右勝負，而這安定的守備感是富邦一定要帶進季後賽中的一項武器。 全「富」武「莊」，全力備戰季後賽拚下總冠軍 統一獅誰說統一的季後賽之路已經絕望了，全年度與第三名的中信兄弟有8.5的場差，下半季則是與第一名八場勝差、淘汰指數僅剩4，即便微乎其微，但其實只要下半季由Lamigo奪冠，兄弟連敗統一又不斷連勝的話，也不是不可能以全年度第三晉級，是的，機會相當渺茫，但還不到完全絕望的地步。不過比起這個，我們不如來討論今年統一出了甚麼問題導致提早退出爭冠行列，來年又有甚麼可以做得更好或是展望的呢? 投手方面，嘟嘟潘威倫拿下破紀錄142勝是本季少數的看點之一，三名洋投的名額來來去去，甚至上半季一度只用了一名洋投，撤換總教練加上傷兵潮，尤其是上半季四爺陳傑憲的賽季報銷，種種原因都讓這一季的統一獅看來諸事不順。大聯盟\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved"
    },
    "Q4": {
        "高爾夫》伍茲追平「史尼德防線」，最多勝何時「老虎障礙」？": "【羅開新聞中心MinseyWeng綜合報導 圖╱Getty Images╱美巡賽提供】歷經六次挑戰「Sam Snead（山姆•史尼德）防線」未果，Tiger Woods（老虎•伍茲）反而在傷癒復出後的首戰，以一路領先之姿勇奪亞洲二部曲的Zozo Championship（日本錦標賽），一舉完成美巡賽的八十二勝里程碑，接下來的每一勝都將是屬於新的「老虎障礙」。這場在千葉縣Narashino Country Club（習志野鄉村俱樂部）進行的賽事，伍茲克服首回合開賽連吞三柏忌的劣勢，繳卡時以六十四桿並列領先，接著每回合都領先群雄，最終在因雨延至週一落幕的日本之旅，平了史尼德懸掛多年的最多勝紀錄。「實在太不可思議了，」再過兩個月將滿四十四歲的伍茲說道：「我的生涯表現一直很穩定，這樣才有機會贏得那麼多的勝利。當然，我也錯失不少機會，不過今天終於贏球了，一切得來不易啊！」自從1997年在名人賽贏得生涯首座大賽冠軍以來，伍茲僅僅花了十二年，就累積了十四場勝利，也讓他被看好他能夠打破Jack Nicklaus（傑克•尼克勞斯）所締造的「十八勝金熊障礙」話題，不過接下來足足花了將十一年，今年四月才在Augusta National Golf Club（奧古斯塔國家高爾夫俱樂部）落幕的第八十三屆名人賽，拿下睽違已久的第十五座大賽冠軍。這段大賽冠軍荒期間，伍茲連吞二十八場敗仗，但仍累積了十五座美巡賽冠軍，包括去年在TOUR Championship（巡迴錦標賽）贏得自2013年WGC-Bridgestone Invitational（世界邀請賽）後的首勝，順利來到生涯八十勝的整數大關，加上個人的第五件綠夾克，意味著他只要再贏得一勝，從此就能夠和史尼德齊名。史尼德的八十二勝始於1936年的West Virginia Closed Pro（西維吉尼亞高球賽），1965年更在Greater Greensboro Open（大葛林斯波羅公開賽）寫下單場比賽第八勝的另一項紀錄，總計前後花了三十年歲月完成這項連尼克勞斯也無法打破的紀錄，後者二十五年贏了七十三勝。相較之下，伍茲的進度快多了，首勝是1996年十月的Las Vegas Invitational（拉斯維加斯邀請賽），不到十八年就贏了七十九勝，只是2013年單季勇奪五勝後，其中在Arnold Palmer Invitational（阿諾帕瑪邀請賽）和世界邀請賽，雙雙平了史尼德單場比賽八勝的紀錄，無奈接下來四年受到背傷影響，僅僅參加了十八場比賽，也錯失打破美巡賽最多勝的機會。經過四次的背部手術，伍茲去年復出狀況良好，甚至有機會贏得英國公開賽和PGA錦標賽，後來如願在年終大賽重返冠軍行列，並在今年穿上另一件綠夾克。儘管伍茲後來被摒除在年終三十強大門外，並利用球季結束期間進行膝蓋手術，反而在傷後歸隊的首戰完成八十二勝壯舉。「這是一個很重大的數字，」伍茲說：「你要很長一段時間的表現都非常穩定，山姆在五十幾歲時完成，而我提前在四十幾歲。顯然，這跟長期性的穩定有關，很幸運自己完成這項里程碑。」「希望我也能打到五十二歲，如果幾年前你問我類似的問題，答案應該不同，不過我的未來看起來更加明亮了，希望從現在到五十歲時，自己的表現能夠持續穩定。」",
        "泛國巨集團併購再添1樁！同欣電併勝麗明年6月30日為合併基準日 ": "爆泛國巨集團併購再添1樁！同欣電（6271）宣布併購勝麗（6238），同欣電總經理呂紹萍表示，今日雙方召開董事會通過股份轉換案，勝麗每1股可換發同欣電股1.244股。（記者張慧雯攝）〔記者張慧雯／台北報導〕泛國巨集團併購再添1樁！同欣電（6271）宣布併購勝麗（6238），同欣電總經理呂紹萍表示，今日雙方召開董事會通過股份轉換案，勝麗每1股可換發同欣電股1.244股，股權轉換後勝麗將為同欣電旗下100%子公司，暫定明年6月30日為合併基準日勝麗將會下櫃；呂總強調，雙方客戶重疊度不高，互補性卻很強。呂紹萍指出，同欣電主要市場是以手機產品無主，過去每年第4季會下滑，但今年第4季卻較今年第3季成長，明年看起來會持續成長，因此會繼續擴產，至於勝麗的車用業務部分明年看起來也會持續成長，但總體來說，預估手機的成長幅度仍會高於車用產品。法人表示，同欣電主要是以消費性CIS COB封裝為主，勝麗是以車用CIS BGA封裝為主，在產品的屬性呈現互補；在客戶部分同欣電CIS封裝客戶主要是OVT，而勝麗的CIS封裝客戶主要是ON Semi及SONY，跟同欣電客戶也呈現互補的狀態，雙方進行併購不管在產品線及客戶都是呈現加分互補。勝麗1999年切入利基型CIS（CMOS Image Sensor）微小化技術封裝領域，主要從事消費性產品，穿戴式裝置，安防監控以及汽車用之CIS封裝及影像測試服務。而勝麗近年來隨著行車安全意識提升，強制性法規的推動，以及「先進駕駛輔助系統 （ADAS）」的技術發展趨勢， 汽車增加攝像功能設置有其安全性的必要需求之外，影像辨識技術更是在ADAS系統中扮演舉足輕重的角色。隨著ADAS市場科技趨勢的發展，勝麗除架構在原有車用影像感測器的技術能量，持續開發更輕薄短小、高可靠度及具成本競爭優勢的封裝技術來符合市場的需求；同時更緊密合作開發遠紅外線感測器 （FIR sensor ） 、時差測距感測器 （ToF sensor） 等車用市場封裝技術，為即將成熟的市場做好準備。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "76人目標搶60勝 安比德：不惜代價奪取東區第一 ": " Getty Imagesfacebooktwitterpinterest近日，安比德（Joel Embiid）在接受採訪時重申，球隊在新賽季需要打出最強防守，不計一切代價爭取60勝成績，並且奪下東區第一寶座。2018-19賽季，76人拿到了51勝，連續兩年突破50勝，戰績名列東區第三，並且闖到東區第二輪。76人當時和暴龍廝殺到搶七大戰，最後慘遭雷納德（Kawhi Leonard）一記石破天驚的三分絕殺彈淘汰出局，當時安比德還留下遺憾的淚水。「我期待球隊打出聯盟最好的防守，並至少贏得60勝，」安比德說，「我們要不惜一切代價去爭取拿到東區第一，無論需要拿到多少勝，我們都會努力去做，我們要讓這樣的目標變成現實。」今年休賽季76人陣容出現不小變動，雖然走了巴特勒（Jimmy Butler），但先後補進霍福特（Al Horford）和理查森（Josh Richardson）等，並且續約哈里斯（Tobias Harris），組成五門齊。「我們的主要目標就是贏球，我必須成為實現這個目標的催化劑，我要扮演領袖的角色，引領他們前進，我需要他們，他們也需要我，我們都要去做好各自的事情。」安比德說。",
        "\r\n\t兄弟首局灌10分勝桃猿 扳平總冠軍賽戰局[影] ": "（中央社記者楊啟芳桃園13日電）中華職棒總冠軍賽今天第2戰，中信兄弟首局灌進10分奠定勝基，終場以13比6擊退桃猿，戰局扳成1勝1敗，總教練伯納表示，能在對方主場拿下1勝，已經很滿足。這場比賽吸引1萬8610名觀眾，為桃園球場跨季連17場破萬。兄弟1局上就展開猛烈攻勢，打了14個人次，攻下10分追平聯盟總冠軍賽單隊單局最多得分，其中張志豪轟出生涯首支在總冠軍賽的滿貫全壘打，也是聯盟史上第10支。兄弟2局上林智勝敲二壘安打後，王勝偉、林書逸都敲出三壘安打，加上王威晨的安打，再攻下3分，兄弟單場出現3支三壘安打，破了聯盟總冠軍賽單隊單場三壘安打紀錄。桃猿打線部分，1局下林泓育敲出1打點安打，6局下陳俊秀轟出3分全壘打；第7及第9局各得1分。不過終場兄弟還是以13比6擊退桃猿，總冠軍賽戰局扳成1勝1敗，接下來第3戰將於15日進行，在兄弟主場洲際棒球場。伯納表示，此戰一開賽就攻下大局，尤其是張志豪的滿貫全壘打，讓全隊吃下定心丸，也讓對方處境變得困難，相當關鍵，「很開心能扳成1勝1敗，能在對方主場拿下1勝，已經很令人滿足，接下來3場主場也很安心。」兄弟先發投手廖乙忠用107球主投6.1局，被敲出7支安打，送出6次三振，失5分，奪下生涯總冠軍賽首勝，伯納賽後稱讚廖乙忠，表現就像例行賽一樣，非常穩定。伯納說明第2戰就推出本土投手的原因，他說：「廖乙忠在桃園主場的數據相對好，萊福力則是在主場洲際數據比較漂亮，因此第3戰會安排萊福力先發。」（編輯：管中維）1081013",
        "中職／ 自主培訓第一人 廖乙忠總冠軍賽奪勝投 ": "\r\n去年選秀落選，廖乙忠以自主培訓球員身分加入中信兄弟隊，今年不僅站穩球隊先發輪值，今天還在總冠軍賽初登板奪勝投，成為史上第1人，廖乙忠用自己的例子，鼓勵所有朝目標努力的選手，「不要放棄自己，有一天會成功。」\n\r\n廖乙忠生涯首度參與總冠軍賽，扛起第2戰先發，兄弟總教練伯納透露，廖乙忠本季的表現非常穩定，在桃園球場出賽的數據也相對漂亮，因此排他投第2戰。\n\r\n在兄弟吞首敗狀況下，廖乙忠第2戰扛重任，前5局僅失1分，直到6局下被陳俊秀轟出3分砲，他提到：「自己前面的表現還可以，失3分那局有點可惜，太刻意，丟了不必要的壞球。」\n\r\n最終廖乙忠繳出6.1局失5分表現，成為史上首位在總冠軍賽奪勝投的自主培訓球員，他透露，今天上場就是當作是例行賽一樣去投，「每一球都相信自己的投球，把自己該做的工作做好，其他就交給隊友的幫忙。」\n\r\n今天在廖乙忠還沒登板前，隊友在1局上就替他打進10分，也讓他更能安心表現，廖乙忠說：「很謝謝隊友，在我還沒投球就打了10分，讓我心情比較輕鬆一點，不會因為是總冠軍賽，讓自己太緊繃。」\n\n\n                    中華隊今晚在世界12強棒球賽以4：0擊敗委內瑞拉，二連勝取得晉級六強複賽門票，先發投手張奕七局無失分的好投，等到隊友火力...                  \n                    因應亞職大賽登場，中華職棒在輸人不輸陣的情況下，決定增加「情蒐」任務，被託付重任的就是林聿文；現在聊起「這輩子從未想過的...                  \n                    世界大賽第一戰，20歲小將索托（Juan Soto）單場三安打貢獻三分打點，幫助國民突破太空人強投柯爾（Gerrit C...                  \n                    日本職棒聯盟秘書長井原敦今天表示，明年三月進行的第五屆世界棒球經典賽，已面臨新冠肺炎疫情的威脅；日媒「體育報知」更推測，...                  \n                    說起經紀人與職業球員的關係，大家很容易想到電影「征服情海」的金句「Show me the money！」，飾演經紀人的阿湯哥與小古巴．古丁扮演的二線美式足球球員羅德，製造雙贏的勵志故事，這樣的關係來到                  \n                    教育部體育署長高俊雄今天在立法院教育及文化委員會表示，新冠肺炎疫情如果沒有減緩，建議中華職棒延後開幕賽事；對此，中華職棒...                  \n                    從味全龍隊北區後援會會長變成中華職棒聯盟紀組成員，林聿文對棒球有不同的感受，他說：「不有趣了。」　                  \n                    富邦悍將隊胡金龍的中職生涯千安，今晚8局上達成，並以704場出賽、3062打席、2809打數改寫中職最速千安紀錄。                  \n                    中華職棒近來被質疑有「正名」的必須性，避免在國際上造成誤導，就連行政院長蘇貞昌也於立法院答詢時，呼籲應該改名為台灣職棒，...                  \n                    中職新球季倒數三天，富邦悍將隊今天公布全隊薪資，身價最受矚目的「神全」林益全簽下兩年合約，平均月薪72.5萬元，這個數字...                  \n                    新冠肺炎疫情下如何開打新賽季？聯盟今天和各隊召開視訊會議後給出答案，會長吳志揚宣布，4月11日開幕戰將如期開打，成為全球...                  \n                    記者出身的林世民轉職運動經紀，才發現記者的經歷運用在爭取球員經紀約時，確實是有優勢。\r\n\r\n林世民引用一位新聞前輩的話，「你跑新聞的態度不是做給長官看的，而是做給大家看的。」 他很幸慶自己的採訪態度能                  \n\n\n\n\n\n",
        "UBA》一哥余孟耘拆炸彈大號三分轟德霖 文化幸運第3勝拚保八 ": "圖文/大專體總提供從第四節初領先10分，到決勝期反落後1分，學分已修完、志在率學弟保八的文化延畢生余孟耘，2日展現「一哥」風範，終場前1分12秒拆炸彈成功，左45度角大號三分彈先救回比賽，最後0.4秒再獲大一菜鳥控衛楊皓韋的抄球助攻，輕鬆上籃關門，領軍73：69力克難纏的上季二級第四、本季升一級的大驚奇宏國德霖科大，艱辛拿下108 學年度富邦人壽UBA大專籃球聯賽公開男一級預賽第3勝，第一階段7戰打完3勝4敗，暫居本階段與賽八隊的第五。出身HBL臺中后綜、UBA國體大三轉至文化的余孟耘，上季與得分機器林秉聖、「假中鋒」莊又齊、主控吳松峻聯手把文化送進八強後，林秉聖等三人帶領一票隊友畢業離校，103學年起即縱身UBA、本季進入第6年的余孟耘，其實也已修完全部學分，本學期可學成，但面臨大幅換血的新文化既有18球員，13人是大一菜鳥、3人大二，與賽16隊的第一「菜」。余孟耘一則有使命感，二則不捨學弟，與教頭陳暉研議後，決定續留，跟研一前鋒林義恩合扮母雞，帶領一群嗷嗷待哺的小雞，尋求再拚一次八強，他更自我期許，預賽打完若保八失敗，二話不說，他將提前卸下文化戰袍，以示決心。教頭陳暉說：「我們多留余孟耘一年，旨在借重他的領導長才，今天致勝一投，其實一開始他並沒處理好，但靠經驗及準頭，硬是在24秒投籃時限前，把球送進籃圈，小幸運之外，也不難看出他的人格特質。」先發26分鐘，三分球6投中3、兩分4投中3，外帶8罰中8，本季單場最高23分、5助攻、4籃板、2抄截的余孟耘說，印象中，這是他生涯第一次飆進重要致勝球，因后綜高中、國體大時期，隊上可進攻的好手很多，近幾年在文化，則有林秉聖扛最後一擊重任，但本季他是「一哥」，今天肯定要跳出來自己操刀。余孟耘說，那一球他未把握第一時間，該出手卻猶豫，搞到24秒快到球還在他手上，最終得拆炸彈，反幸運投進。當時文化由第二節一度領先9分、第三節最高超前10分，到末節初仍保有56：46的安全差距，硬被德霖蔡仲霖、李祥瑋聯手終場前2分3秒先追成66：67，文化反攻失手，還1分36秒德霖「一哥」潘泳村頂著右手背裂開，底線橫移切入反鉤，更以68：67超前。余孟耘回敬壓哨三分彈，70：68要回領先，潘泳村剩27.6秒2罰中1，德霖69：70咬住，文化楊張祐誠最後6.1秒也是2罰中1，71：69，德霖反撲忙中出錯，球被文化楊皓韋抄走，快傳余孟耘終場前0.4秒上籃，73：69定調，「剛果王子」傑若米16分、9籃板，扮紅花余孟耘的綠葉，也功在贏球。教頭陳暉說，德霖是可敬的對手，很難打敗，不能太給他們機會，本階段3勝4敗，勉強可接受，但內容欠佳，尤其防守沒祭出文化應有的強度，才會小陷苦戰。德霖2勝5敗結束本階段，兩名延畢生李祥瑋22分、潘泳村19分，蔡仲霖8分、10籃板。年輕教頭郭為瀚說，儘管功敗垂成，但比賽內容不錯，尤其堅持到最後，下兩階段尋求再搶3勝，力拚前12名保級，俾連兩季打一級，隊史頭一遭。",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "同欣電、勝麗重大訊息待公布 明日暫停交易 ": "感測晶片廠同欣電 (6271-TW) 今 (26) 日公告，因有重大訊息待公布，經證交所同意，明 (27) 日暫停交易，待重訊公布後，可再申請恢復交易。此外，車用 CMOS 影像感測封測廠勝麗 (6238-TW) 也同步公告將有重訊，27 日暫停交易，引發市場揣測。受惠車用封測訂單自第 3 季開始回溫，勝麗 11 月車用業績創下單月新高，前 11 月合併營收 20.89 億元，年增 0.57%，由負轉正，安控產品的封測訂單也緩步回升。同欣電今年前 11 月合併營收 67.48 億元，年減 1.35%，由於 CMOS 影像感測器自第 4 季起已明顯回溫，明年需求可望更強勁，同欣電預計明年將恢復資本支出至 14-15 億元高峰，並在八德興建新廠，最快 2021 年下半年即可見到營收貢獻。",
        "國際賽初亮相搶勝 味全龍大勝阿德雷德巨人": "味全龍隊和澳職阿德雷德巨人的國際交流賽今天開打。除了現場吸引到超過三千位龍迷進場，包括張泰山和川崎宗則兩大焦點選手也都上場，讓球迷看得滿滿感動外，四局下逆轉戰局之後，味全更是連續四個半局攻下分數，終場13比4大勝作客的阿德雷德巨人。小龍女啦啦隊帶來熱情奔放的賽前表演，重回中華職棒的味全龍首場國際賽，正式在國人面前亮相，球隊大家長魏董魏應充，感觸滿滿。魏應充說，「我們也希望利用這個機會跟大家來宣示，希望我們所有的龍迷，包括我們的政府，我們會繼續來支持。」給了球隊滿滿的期待，而味全初登場，除了看勝負更要看情懷，好久不見泰山王子啊！就差一點變安打，象徵性登場的張泰山雖然沒有建功，但也用這個打席完成在味全龍的光榮時刻，至於接替泰山登場的不是別人，正是超級開心果川崎宗則！川崎展現選球能力，等到四壞保送，也讓球迷看到他的身手，而味全龍從四局下開始展開反攻。李凱威清壘二壘安逆轉戰局，單局攻下四分的味全龍也開始展現打擊火力，打線轟出兩發全壘打，更連續四個半局都有分數進帳，終場13比4大勝阿德雷德，也讓味全龍的重啟，有了好的開始（民視新聞／林子皓 游博智 綜合報導）",
        "世界大賽Live》 國民 6：2 勝太空人 奪世界大賽冠軍 ": "爆肯德瑞克揮出逆轉兩分砲。（美聯社）第九局9局下，太空人三上三下，國民以6：2贏球，勇奪世界大賽冠軍。9局上，太空人換史密斯（Joe Smith）後援，齊默曼敲安，高姆斯敲滾地球，太空人封殺二壘，羅布列斯敲安，透納獲得保送，國民攻占滿壘。請繼續往下閱讀...太空人這時再換厄奎迪（Jose Urquidy）後援，伊頓揮出中外野安打，加上太空人中外野馬里斯尼克（Jake Marisnick）發生接球失誤，國民再得2分。第八局8局上，1出局後，伊頓（Adam Eaton）選到保送，並盜上二壘。倫登敲飛球出局，下棒索托擊出右外野適時安打，國民再打回1分。肯德瑞克擊出安打，國民攻占一、三壘，由普瑞斯利 （Ryan Pressly）後援，卡布瑞拉敲飛球出局，3出局。國民以4：2領先。第七局7局上，1出局後，倫登敲陽春砲，國民追回1分。索托選到保送後，葛蘭基被換下場，由哈里斯（Will Harris）後援。肯德瑞克揮出反方向兩分彈，國民以3：2超前比數。卡布瑞拉敲安，太空人這時換投，由歐蘇納（Roberto Osuna）後援。他連續解決齊默曼、高姆斯，化解一、二壘有人的失分危機。（影片來源：大聯盟官網）肯德瑞克揮出反方向深遠飛球，打到右外野標竿，形成逆轉兩分砲。（今日美國）肯德瑞克揮出反方向深遠飛球，打到右外野標竿，形成逆轉兩分砲。（今日美國）第五局5局下，布蘭特利敲安，柏格曼遭三振，古利爾敲滾地球，國民封殺二壘，古利爾跑上一壘。阿瓦瑞茲獲保送，柯瑞亞敲三壘車步邊安打，帶有1分打點。太空人以2：0領先。柯瑞亞敲適時安打。（今日美國）5局上，1出局後，肯德瑞克獲得保送，卡布瑞拉犧牲短打，護送跑者上二壘，齊默曼敲內野飛球遭接殺，3出局。太空人仍以1：0領先。第四局4局下，2出局後，瑞迪克敲安，史普林格選到保送，太空人攻占一、二壘。艾圖維敲中間方向飛球遭接殺。4局上，葛蘭基再讓對手三上三下，國民打線12上12下。第三局3局下，艾圖維敲安。1出局後，柏格曼獲保送，太空人攻占一、二壘。古利爾、阿瓦瑞茲敲飛球遭接殺，3出局。3局上，國民打線三上三下。第二局2局下，古利爾擊出陽春彈，太空人以1：0領先。古利爾開轟。（今日美國）2局上，索托敲安，肯德瑞克敲雙殺打，卡布瑞拉敲滾地球出局，3出局。第一局1局下，2出局後，布蘭特利獲得保送，柏格曼敲右外野飛球遭接殺，3出局。1局上，國民打線三上三下。薛哲。（美聯社）葛蘭基。（法新社）---1.透納（Trea Turner） 游擊手2.伊頓（Adam Eaton） 右外野3.倫登（Anthony Rendon） 三壘手4.索托（Juan Soto） 左外野5.肯德瑞克（Howie Kendrick） 指定打擊6.卡布瑞拉（Asdrúbal Cabrera） 二壘手7.齊默曼（Ryan Zimmerman） 一壘手8.高姆斯（Yan Gomes） 捕手9.羅布列斯（Victor Robles） 中外野先發：薛哲（Max Scherzer）1.史普林格（George Springer） 中外野2.艾圖維（Jose Altuve） 二壘手3.布蘭特利（Michael Brantley） 左外野4.柏格曼（Alex Bregman） 三壘手5.古利爾（Yuli Gurriel） 一壘手6.阿瓦瑞茲（Yordan Alvarez） 指定打擊7.柯瑞亞（Carlos Correa） 游擊手8.奇里諾斯（Robinson Chirinos） 捕手9.瑞迪克（Josh Reddick） 右外野先發：葛蘭基（Zack Greinke）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "高球》潘政琮獵鷹再拿1勝 國際隊持續領先美國隊 ": "爆台灣好手潘政琮聯手日本松山英樹擊敗W.湯普森／李德，為國際隊再賺進1分。（法新社）〔記者粘藐云／綜合報導〕總統盃高球賽今進行第3日賽事，台灣好手潘政琮在上午四人四球賽，聯手日本松山英樹擊敗W.湯普森／李德，為國際隊再賺進1分；不過美國隊在下午的四人兩球賽急起直追，將差距縮小到只有8：10落後。上午的四人四球賽，潘政琮表現亮眼，在第6洞上演獵鷹秀，還推進關鍵博蒂，狀況相當火燙，和搭檔松山英樹以贏5洞、剩3洞擊敗W.湯普森／李德，為國際隊賺進1分。請繼續往下閱讀...此外，國際隊在上午賽事中，安契／任成宰擊敗坎特利／蕭菲爾，美國隊則靠著佛勒／J.湯瑪斯扳回一城，國際隊仍一度取得9：5領先。但下午美國隊在四人兩球賽中回神，拿下2勝、2和，一口氣將比數追成8：10。最後一日的總統盃將進行個人對抗賽，潘政琮將對決美國隊李德。潘政琮。（法新社）潘政琮。（法新社）潘政琮。（法新社）潘政琮與日本好手松山英樹擁抱慶祝。（法新社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "老虎伍茲82勝！平美巡賽歷史紀錄 ": "老虎伍茲(Tiger Woods)勇奪Zozo錦標賽冠軍！他追平PGA美巡賽的82勝歷史紀錄，為傳奇生涯再寫新頁。這是首次在日本舉辦的美巡賽，即使受到千葉縣豪雨侵擾，仍成為伍茲締造紀錄的幸運地。伍茲28日以總桿數261桿(-19)摘冠，地主好手松山英樹264桿(-16)獲得亞軍。這冠是伍茲的意外收穫，他今年3月至今都沒有這麼好的狀態，結果在大雨打亂賽程的前三輪繳出64、64、66的佳績一路領先，決賽輪他以67桿守住領先(原本就領先3桿)，最後一桿推進小鳥完美收尾。「連續領先5天很漫長啊，壓力真的很大。」話雖如此，伍茲PGA生涯中，只要前三輪領先3桿以上，一次都沒輸過(24戰全勝)，抗壓性無人能及。A birdie at the last for @TigerWoods! 🏆He seals win No. 82 @ZOZOCHAMP in style.This is his third win in his last 14 starts.#LiveUnderPar pic.twitter.com/bWaq3zlZ0t伍茲說：「英樹追得很緊，比表面看來緊迫得多。」他對松山英樹的奮戰印象深刻，松山一度追到只差兩桿，並列第3的麥克羅伊(Rory McIlroy)最後輸了伍茲6桿。伍茲的體力不像以往那樣能頻繁應付比賽，但他這次的表現宛如從43歲回到23歲，最後一洞他開出去還懶得看球，他打得就是這麼順。如果進一步比較，已故名將史尼德(Sam Snead)打了425場美巡賽獲得82勝，伍茲只用了359場，勝率22.8%史上最高。史尼德最後一勝出現在52歲時，伍茲突破這紀錄應該是遲早的事。可能這個日本球場特別對伍茲胃口，他4輪瘋狂抓下27隻小鳥，之後世界排名將升到第6。台灣好手潘政琮以+3桿並列第59名。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "世界大賽G6太空人拚封王 魏蘭德渴望終結連敗": "（中央社休士頓28日綜合外電報導）美國職棒大聯盟MLB休士頓太空人王牌投手魏蘭德（Justin Verlander）在世界大賽舞台未達個人高標，但在明天關鍵第6戰先發有望助球隊封王，改寫個人戰史。魏蘭德23日在世界大賽第2戰主投6局被敲7安，失4分全是自責分，送出3次保送，苦吞敗投，讓華盛頓國民在7戰4勝制的世界大賽取得2連勝領先。太空人之後在華盛頓強力踢館，最後連贏3場逆轉戰局，反以3勝2敗率先「聽牌」，接下來有兩次機會在主場抱回3年內第2冠。魏蘭德將在第6戰為太空人尋求冠軍，同時力拚個人世界大賽首勝。路透社報導，魏蘭德昨天在太空人贏得第5戰前說：「那顯然會是重要的一刻，如果能發生，我會珍惜這個生涯重要時刻。」太空人2017年從底特律老虎延攬到這位夢寐以求的資深右投，儘管他在例行賽續航力極佳，但到了最重要的大賽卻乏善可陳。36歲的魏蘭德上週在第2戰躍居大聯盟季後賽史三振王，但同一夜的敗投也寫下難堪紀錄，成為大聯盟唯一在世界大賽0勝5敗的投手。拿下首勝可能有些困難度，尤其魏蘭德將對上已有對戰經驗的打者，對方經過第2戰應更有感想。魏蘭德談到同一系列賽兩度面臨對手時說：「確實會比較難投。一旦他們見過你有3、4個打數的情況，他們要做調整會容易一些。」「你就是必須執行得更好一點。」魏蘭德曾8度入選明星賽，也拿過美國聯盟賽揚獎（Cy Young Award），隊友對他在第6戰的表現有信心。昨天第5戰先發助太空人以7比1獲勝的投手柯爾（Gerrit Cole）說：「他準備好迎接這一刻。我們整個系列賽下來一直來回溝通，看要如何調整戰況並發動攻擊。他將為我們奠定勝基。」國民也將背水一戰，以防在第6戰淘汰，力拚逼入第7戰決勝尋求隊史首冠。（譯者：盧映孜/核稿：劉文瑜）1081029更多追蹤報導國民女球迷露奶干擾 網：出四筒仍被聽牌柯爾球路撲朔迷離 季後賽47K平美聯紀錄川普低調觀戰 薛澤「落枕」臨陣換投老兄雙手拿啤酒 只好胸部停球拚二刀流！大谷11月上投手丘今日最夯新聞流量前3名一個月失血51億「就怕會更慘」看見張國煒 塔台一句話暖爆了豪砸3.6億蓋的 熄燈原因曝光",
        "UBA黑馬竄出》外援捍衛禁區 世新內建求勝心 ": "爆世新楊皓喆找回昔日外線身手，昨轟下6記三分球，進帳21分。\b（記者羅沛德攝）前言：108學年度UBA大專籃球聯賽A組預賽已接近尾聲，強弱板塊出現明顯位移，連2年殺進4強的國立體大，本學年度威風不在；而連2年排名第5的輔大，則捲土重來，老、中、青完美結合，打出爭冠氣勢。同時本屆也竄出大黑馬宏國德霖和世新大學，讓戰局更加詭譎不定，8支球隊有7支至少拿下2勝，競爭白熱化。〔記者廖聿偉／新北報導〕本學年度才從二級升上公開一級的世新大學和宏國德霖，昨上演「黑馬對決」。世新揮別2連敗低潮，首節就狂轟34分，將分差拉大到20分以上，加上二年級生楊皓喆轟下生涯最多6記三分球，進帳21分，率隊107：67大勝，收下本季第4勝。請繼續往下閱讀...包含在HBL時期，楊皓喆最多曾單場投進5顆三分球，昨僅上場22分鐘，就寫下個人最佳，他透露，「此勝很關鍵，我們必須盡快止敗，重新振作，朝低標8強邁進。」世新大學上學年度在二級賽場全勝，今年升級後立刻晉升強權之林，還寫下暌違5年的3連勝，教練吳典霖點出關鍵，「球員心態改變，有信心自己是強隊，贏球企圖心更強烈，加上內線戰力升級，攻守戰力皆大幅提升。」世新大學陣中擁有6名190公分長人，奈及利亞外籍生丹尼爾則有208公分，吳典霖說，「兩名主打內線的外籍生經驗和高位策應能力不足，通常會安排一個本土中鋒搭配，收到很好的效果。」宏國德霖隊史僅於104學年度闖入一級賽場，但當時苦吞15連敗，本學年度2度叩關，不但拿下隊史首勝，還破天荒拿下2連勝。主帥郭為瀚說，「可能有電視轉播，讓球員情緒更亢奮，但我也不斷提醒，必須要平常心，穩紮穩打，才不會大起大落。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "中職／披澳職巨人球衣開轟 張泰山助隊10：6勝味全 ": "味全龍與澳洲職棒阿德雷德巨人隊的國際交流賽「巨龍抵嘉・台澳大戰」今天繼續在嘉義市棒球場進行，「森林王子」張泰山披上前東家戰袍擔任先發第5棒指定打擊，於2局下從味全龍先發徐若熙手中敲出左外野陽春砲，率隊以10：6擊敗味全，成功扳回一城。\n\r\n今天味全與阿德雷德巨人的比賽中，朱祥麟在第2局擊出一支陽春砲，拿下全場第1分，但今天擔任巨人指定打擊的張泰山也不甘示弱，馬上在2局下回敬一支全壘打將比數扳平。\n\r\n3局上味全攻勢再起，在一壘有人的情況下，川崎宗則和劉基鴻接連敲出兩支安打帶起攻勢，助隊取得3：1領先。5局上味全再靠著林旺衛敲出陽春砲、川崎宗則的高飛犧牲送回三壘上跑者，將領先擴大至5：1。\n\r\n不過巨人在5局下展開反攻，開路先鋒阿克林斯基（Ben Aklinski）在兩出局後敲出全壘打追回3分，6局下再靠著2支安打追成5：5平，之後Logan O’Hoppe再敲出2分砲逆轉戰局。\n\r\n儘管味全在8上靠著曾傳昇、張祐銘連續安打追回1分，但8下接替上場的廖任磊又被敲出一支兩分砲，巨人也靠這支全壘打鎖住勝果，以10：6逆轉味全。\n\r\n而今天敲出全壘打的張泰山過去在澳洲職棒阿德雷德時期，生涯最終打席敲出滿貫砲，再度披上阿德雷德球衣又開轟，他表示自己許久沒上場打擊了，能有這樣的表現，也希望給年輕選手借鏡。\n\r\n「不是說打全壘打怎樣，是要告訴他們，上去就要盡力，把自己做到最好。」此外，這發全壘打也讓張泰山實現在兒子張可洛面前開轟的願望，張泰山笑說：「可洛還跑來問我：『爸爸，我會叫太大聲嗎？』我跟他說不會。之後看到很多朋友傳訊息告訴我，剛剛可洛很開心的畫面，感覺我成為了他的驕傲，真的感動。」\n\n                    因應亞職大賽登場，中華職棒在輸人不輸陣的情況下，決定增加「情蒐」任務，被託付重任的就是林聿文；現在聊起「這輩子從未想過的...                  \n                    日本職棒聯盟秘書長井原敦今天表示，明年三月進行的第五屆世界棒球經典賽，已面臨新冠肺炎疫情的威脅；日媒「體育報知」更推測，...                  \n                    說起經紀人與職業球員的關係，大家很容易想到電影「征服情海」的金句「Show me the money！」，飾演經紀人的阿湯哥與小古巴．古丁扮演的二線美式足球球員羅德，製造雙贏的勵志故事，這樣的關係來到                  \n                    教育部體育署長高俊雄今天在立法院教育及文化委員會表示，新冠肺炎疫情如果沒有減緩，建議中華職棒延後開幕賽事；對此，中華職棒...                  \n                    從味全龍隊北區後援會會長變成中華職棒聯盟紀組成員，林聿文對棒球有不同的感受，他說：「不有趣了。」　                  \n                    富邦悍將隊胡金龍的中職生涯千安，今晚8局上達成，並以704場出賽、3062打席、2809打數改寫中職最速千安紀錄。                  \n                    中華職棒近來被質疑有「正名」的必須性，避免在國際上造成誤導，就連行政院長蘇貞昌也於立法院答詢時，呼籲應該改名為台灣職棒，...                  \n                    中職新球季倒數三天，富邦悍將隊今天公布全隊薪資，身價最受矚目的「神全」林益全簽下兩年合約，平均月薪72.5萬元，這個數字...                  \n                    新冠肺炎疫情下如何開打新賽季？聯盟今天和各隊召開視訊會議後給出答案，會長吳志揚宣布，4月11日開幕戰將如期開打，成為全球...                  \n                    記者出身的林世民轉職運動經紀，才發現記者的經歷運用在爭取球員經紀約時，確實是有優勢。\r\n\r\n林世民引用一位新聞前輩的話，「你跑新聞的態度不是做給長官看的，而是做給大家看的。」 他很幸慶自己的採訪態度能                  \n                    今年中華隊在世界12強棒球賽拚出感動人心的比賽，尤其是7：0完封南韓職棒明星隊，締造對戰史上首度完封紀錄，中華隊從教練團...                  \n                    統一獅隊今年將游擊位置交給陳傑憲，開季八場比賽已有三次失誤，成為熱議焦點，不過代總教練林岳平認為，關鍵其實是守備影響到他...                  \n\n\n\n\n\n",
        "NBA／雷納德輪休爆爭議 字母哥38分率公鹿勝快艇": "NBA最新戰況，快艇隊今（7）日在主場迎戰公鹿隊，本來以為會是總冠軍賽MVP雷納德（Leonard），與年度MVP字母哥阿戴托昆波（Antetokounmpo）的大對決，沒想到快艇讓雷納德輪休，不但引起爭議，球迷也大失所望，終場公鹿字母哥獨得38分，帶領球隊以129：124踢館成功。字母哥Giannis Antetokounmpo，只能唱獨角戲，因為快艇一哥Kawhi Leonard輪休的申請，聯盟竟然批准，連兩場休兵，引發爭議，球迷看不到頂尖對決，相當失望。字母哥第二節砍進3分球，公鹿已經領先12分，這一節打出42：29的比分，拉開比數，快艇最佳第6人Lou Williams先發，攻下並列全隊最高的34分，上半場快艇落後11分，下半場一度追平。字母哥雙手猛灌，公鹿再度超前2分，這場比賽他們3分球火力兇猛，砍進了18球，其中Antetokounmpo貢獻了4球，尤其在關鍵時刻，保住領先優勢，他得到最高38分，還有16籃板9助攻，差點大三元，終場公鹿129：124勝快艇。再來看爵士主場迎戰強敵七六人，Rudy Gobert和禁賽復出的Joel Embiid，兩大中鋒對決。Embiid投進他全場唯一的3分球，雖然投籃手感不是很好，16次出手才投進5球，但讓爵士賠上不少犯規，他18次站上罰球線，得到了16分，拿下全場最高的27分，還抓下16個籃板，上半場爵士領先2分，第三節加強進攻火力。法國中鋒Gobert也有14分、16籃板，打完第三節爵士領先11分，奠定勝利基礎，第四節七六人雖然窮追猛趕，但就差一點，最終還是104：106輸爵士，開季5連勝後，苦吞2連敗。（民視新聞／丁泰祥、余啟成 綜合報導）",
        "安戴托昆波全能演出 公鹿擊退快艇奪4連勝 ": " Getty Imagesfacebooktwitterpinterest快艇在主場迎戰強敵公鹿，不過此戰雷納德（Kawhi Leonard）再度休兵，威廉斯（Lou Williams）和哈瑞爾（Montrezl Harrell）雖然合力砍進68分，仍舊難以阻擋安戴托昆波（Giannis Antetokounmpo）的肆虐。公鹿最終以129比124擊退快艇，取得4連勝。目前公鹿6勝2敗排在東區第2，僅次於塞爾蒂克的5勝1敗；快艇5勝3敗，和爵士、火箭戰績相同，落後湖人、獨行俠、金塊、太陽。安戴托昆波21投10中，包括三分球7投4中、18罰14中，狂攻38分16籃板9助攻2抄截2阻攻。根據統計，安戴托昆波成為NBA史上第一位在開季前8場比賽中至少拿到200分、100個籃板、50次助攻的球員。賽後談到球隊近期的4連勝，安戴托昆波表示：「這是很棒的勝利，我們做了我們應該做的工作。西區客場之旅已經打完兩場，還剩下兩場，我們需要團結一致，繼續拼戰。」替補的希爾（George Hill）這場比賽外線有如神助，三分球7投6中，拿下賽季新高24分；在場上出現發邊線球烏龍的布萊德索（Eric Bledsoe）則有20分進帳，洛培茲（Brook Lopez）11分12籃板3助攻6阻攻，米道頓（Khris Middleton）和考佛（Kyle Korver）各拿到13分、14分威廉斯得到34分13助攻5籃板，哈瑞爾34分11助攻6籃板，寫下生涯得分新高；貝佛利（Patrick Beverley）20分10籃板3助攻2抄截，沙米特（Landry Shamet）14分。",
        "總統盃高球賽 潘政琮首輪奪勝貢獻一分": "職業高爾夫國際對抗賽「總統盃」，今天在澳洲墨爾本皇家俱樂部進行第一天比賽。國際隊第一輪指定打四人四球賽，五場拿了四場勝利，其中台灣好手潘政琮跟日本名將松山英樹搭檔，以一洞之差擊敗美國隊的瑞德跟辛普森，替國際隊拿下一分，美國隊則只有伍茲拿下一分，週五將進行總統盃第二輪賽事。（陳楷報導）美國隊由隊長伍茲跟湯瑪斯率先上陣，第一洞就打博蒂，一路領先打敗澳洲李許曼跟智利的尼曼。首次參加總統盃的潘政琮則跟日本松山英樹排在第四組，對抗綽號「美國隊長」的瑞德跟辛普森，亞洲組合一直領先一到兩洞，第16洞瑞德博蒂一度追平，但17洞潘政琮跟松山也分別推進博蒂又要回領先，第18洞兩隊都錯過博蒂機會，最後就以一洞險勝。潘政琮表示，對手打得很好，搭檔也推進很多推桿，潘政琮對自己的短推桿很有信心，但如果不用推當然更好。他跟松山也是唯一打滿18洞的國際隊，所有隊友都等在18洞一起回來，感覺很酷。美國隊過去在四人兩球賽勝率將近六成三，但四人四球賽雙方旗鼓相當，因此本屆享有主場優勢的國際隊長艾爾斯選擇先打四人四球賽要先馳得點，最後拿下了14年來第一次的首輪賽事領先。週五第二輪將進行四人兩球賽，伍茲繼續跟湯瑪斯搭檔，對抗松山英樹跟南韓的安秉勳，潘政琮則沒有被排上場，休息一天。"
    },
    "Q5": {
        "NBA／76人主場勝尼克 安比德至少缺席一星期 ": "\n\r\n76人當家中鋒安比德（Joel Embiid）今天缺席了對尼克的比賽，並接受了核磁共振檢查。檢查結果顯示，安比德的左肩沒有骨折狀況，媒體消息也指出，他將缺席至少一星期的時間，並在之後重新接受評估。\n\r\n安比德是在對騎士的首節比賽中傷到左肩，被迫提前退場。該場比賽76人是以94比108不敵騎士。這也是76人遭遇西蒙斯（Ben Simmons）無限期休兵後，所面臨的另一個重大傷兵麻煩。\n\r\n76人主帥布朗（Brett Brown）先前接受採訪時表示：「我認為，這對其他球員來說是一個機會，他們可以站出來證明自己。」\n主將安比德將至少缺賽一周，76人靠著哈里斯（Tobias Harris）攻下34分在主場擊退尼克。 美聯社\r\n在主場面對聯盟後段班尼克的比賽中，哈里斯（Tobias Harris）攻下34分，霍福特（Al Horford）得到15分9助攻7籃板，搭配頂上先發的後衛米爾頓（Shake Milton）飆出19分4助攻3籃板2阻攻，76人最終是以115比106拿下勝利。\n\r\n對76人來說，除了眼前兩大主力因傷缺席的問題外，本季他們在主客場表現的巨大落差儼然也是無解習題。\n\r\n據統計，76人本季客場戰績為9勝21敗，敗場數和活塞、巫師並列第3差，全聯盟中只有勇士和老鷹客場輸的場次比76人還多。\n\r\n加上今天的勝利，76人主場勝率高達93.3%，但客場勝率僅30%，兩者差距63.3%，在歷史上僅次於1988-89年的丹佛金塊（63.4%）。\n\n\n                    詹姆斯（LeBron James）狂飆37分8籃板7助攻3抄截，成為史上第3位總得分超過34000分的球員，僅次於賈霸（Kareem Abdul-Jabbar）的38387分和「郵差」馬龍（Karl                   \n                    詹姆斯（LeBron James）在今天對公鹿的第二節利用罰球機會拿到第7分和第8分，使得他生涯總得分正式突破34000分，成為史上第3位達到34000分的球員，同時更以35歲又68天刷新最年輕紀錄。                  \n                    因傷缺陣4個月後，柯瑞（Stephen Curry）終於在今天主場對暴龍的比賽中正式回歸。柯瑞此戰上場27分鐘，不過手感顯然還有些生疏，16投僅6中，包括三分球12投3中，得到23分7籃板7助攻。\r\n                  \n                    根據《The Athletic》的報導，有消息人士透露，聯盟樂觀預估的復賽時間大約是在6月中旬，不過前提是，聯盟只有在得到美國疾病控制與預防中心（CDC）的許可之下，才會宣佈賽事回歸。\r\n\r\n消息指出                  \n                    繼爵士、活塞、籃網先後出現7例肺炎確診後，今天包括湖人、76人和金塊又有6位隊職員確診。\r\n除此之外，先前接受檢測的塞爾蒂克也發表聲明，球隊有一位球員檢測呈現陽性，儘管球團未透露該球員姓名，但陣中後衛                  \n                    NBA受到新冠肺炎疫情衝擊，先是勇士隊宣布明天主場迎戰籃網隊將閉門比賽，而原訂今天上午8時進行的爵士與雷霆隊之戰卻在賽前臨時喊卡，爵士中鋒（Rudy Gobert）確診新冠肺炎，聯盟緊急宣布即刻暫停賽                  \n                    快艇前往舊金山作客，靠著全隊7人得分達到雙位數，並且轟進20記三分球，以131比107輕鬆痛宰勇士。\r\n\r\n勇士吞下本季第50敗，這也是球隊自2009-10年賽季以來，再度單季輸了至少50場，同時也確                  \n                    爵士兩名當家球星戈貝爾（Rudy Gobert）、米契爾（Donovan Mitchell）皆確診新冠肺炎，知名記者「沃神」沃納羅斯基（Adrian Wojnarowski）今日爆料，隊上已經有人開始                  \n                    儘管早已人事皆非，但在台灣時間3月6日一場屬於上季冠軍賽的組合依舊博得了全世界矚目，這場比賽之所以引起許多人的關注，無非是因為已經58場未出賽紀錄的前MVP終於回歸。\r\n\r\n柯瑞（Stephen Cu                  \n                    柯瑞（Stephen Curry）因左手第二掌骨骨折，已經休兵長達4個月的時間，儘管有望在3月2日對巫師比賽中回歸，不過他的訓練師佩恩（Brandon Payne）卻透露，柯瑞想要完全康復並且回到巔峰                  \n                    美國時間上個周末率湖人先後戰勝公鹿與快艇，主帥佛蓋爾（Frank Vogel）直呼這是詹姆斯（LeBron James）披上紫金戰袍後「最棒周末」。\r\n\r\n詹姆斯先是對公鹿繳出37分、8籃板與8助攻表                  \n                    勇士本季因後場雙星湯普森（Klay Thompson）、柯瑞（Stephen Curry）先後高掛免戰牌，場上最資深的球員瞬間僅剩格林（Draymond Green），儘管格林本季數據普普，但一肩扛起                  \n\n\n\n\n\n",
        "NBA》狂砍生涯新高49分 恩比德爽到跳起舞來（影音） ": "爆恩比徳今日狂砍生涯新高的49分，幫助球隊以17分差擊敗老鷹。（美聯社）〔體育中心／綜合報導〕七六人今日坐鎮主場迎戰來訪的老鷹，雖缺少了陣中明星後衛西蒙斯（Ben Simmons），但靠著「大帝」恩比德（Joel Embiid）狂轟生涯單場新高49分，幫助「費城大軍」終場以129：112輕鬆獵殺老鷹，收下近6戰的第5勝。恩比徳今日手感火燙，全場24投中17，另有15次罰球命中14球，進帳全場最高的49分和14籃板。在比賽尾聲時投進外線，確定打破個人得分紀錄的他，不只把手放在耳旁享受觀眾的歡呼聲，更是嗨到跳起舞來。請繼續往下閱讀...Joel for to reach a career-high 49 PTS. pic.twitter.com/PzxsbGbBEz七六人除了恩比徳有出色的表現外，前鋒T.哈里斯（Tobias Harris）外線6投中4拿下25分、6籃板外加4次助攻。柯爾馬茲（Furkan Korkmaz）板凳出發，攻進15分和6籃板，J.理查森（Josh Richardson）則挹注13分和6籃板。T.哈里斯（出手者）砍進全隊次高的25分。（美聯社）老鷹明星控衛T.楊恩（Trae Young）今日比賽斬獲28分、7籃板，另傳出10次助攻。菜鳥前鋒杭特（De’Andre Hunter）則進帳全隊次高的22分，外加7顆籃板和2次助攻。大前鋒J.柯林斯（John Collins）繳出21分、9籃板和2抄截的準雙十數據，新人瑞迪許（Cam Reddish）則從板凳出發貢獻10分。費南多（Bruno Fernando）全場8投中4砍進10分。T.楊恩（持球者）本場比賽斬獲28分10助攻，但球隊依舊不敵七六人。（美聯社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "【中職】中信兄弟簽4名大聯盟資歷洋投　不壓縮本土球員薪資 ": "",
        "【NBA】詹戴連線技高一籌　湖人本季首勝快艇 ": "",
        "民主黨「超級星期二」大對決拜登狂勝桑德斯│TVBS新聞網": "隨時掌握完整的時事新聞!小中大美國民主黨總統初選，「超級星期二」正式登場。總計14個州同步進行初選，目前為止，前副總統拜登大幅領先，贏得了9個州，德州在最後也逆轉勝，桑德斯則是贏了三個州。這場初選，也讓億萬富豪彭博，徹底被邊緣化。",
        "拜登「超級星期二」逆轉勝！橫掃南部　士氣大振超快樂 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_international_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  國際\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n拜登「超級星期二」逆轉勝！橫掃南部　士氣大振超快樂\n\n\n                                        國際中心林孝萱 / 綜合報導                                         - \n\n2020-03-04 21:22:19\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲（圖／翻攝自《香港 01 》）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n美國當地時間週二（ 3 ） 14 個州舉行「超級星期二」民主黨總統初選，包括擁有最多選舉人的德州、加州。有趣的是角逐的拜登（ Joe Biden ）、桑德斯（ Bernie Sanders ）各自拿下了這兩個州，而華倫（ Elizabeth Warren ）在自己的家鄉落敗，備受矚目的富豪彭博（ Michael Bloomberg ）則是在這場初選中逐漸邊緣化。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n據《紐約時報》分析，原本民調落後桑德斯的拜登藉著棄保效應以及非裔選民的支持，取得了幾個重要的勝利，包括德州、明尼蘇達州、麻薩諸塞州。\n桑德斯在初選贏得了選舉人代表最多的加州，民調顯示，桑德斯因為主打不平等的議題，而大受拉丁裔年輕族群的歡迎。在 2016 年的民主黨初選中，希拉蕊以 53% 的得票率打敗當時的 46% 的桑德斯，而在總統大選中加州也成為希拉蕊最堅強的「防火牆」。桑德斯也希望能夠透過拿下這州，建立這次大選中的防火牆，然而超級星期二加州卻是少數傾向他的州。\n拜登延續了他在南卡羅萊納州的氣勢，同樣在北卡羅萊納取得勝利。雖然在先前民調中，拜登和桑德斯的支持率接近，拜登略領先，但 2 月 29 日拜登在南卡羅萊納初選勝出，保住了他繼續奮戰的希望，被外界形容是他初選逆轉勝的開始。\n《紐約時報》認為，造成差異的原因可能是，在 2016 年的黨內初選，加州是較晚進行初選的州，這次仍然有許多選民向媒體透露，自己想等到其他州的結果出爐再做決定。\n▲（圖／翻攝自紐約時報）\n《紐約時報》指出，拜登在維吉尼亞州勝出，由於布塔朱吉（ Pete Buttigieg ）和克羅布徹（ Amy Klobuchar ）的退出而出現棄保。而 11 月的議會選舉中，民主黨 26 年首次全面掌控議會，可以說是給川普當頭棒喝，也是給共和黨的警訊。\n而克羅布徹的老家明尼蘇達州，原本她的民調一直稍微領先桑德斯，她的退出後，大部分的選民轉而支持拜登，讓拜登有機會拿下這州。\n德州過去一直屬於紅色（共和黨）的票倉，近幾年有逐漸變成搖擺州的傾向。《達拉斯晨報》指出，憑藉著在南方、東北和中西部的勝利，拜登可能成為民主黨促成團結的人選，以「下架」令民主黨生厭的川普。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字川普拜登桑德斯民主黨初選美國大選 \n\n\n\n\n想看更多\n\n\n\n\n\n                    川普稱「掌握病毒來源證據」！不排除增加關稅報復中國                  \n\n\n\n                    川普批陸藉疫「努力要害他敗選」　胡錫進反嗆：太會裝了                  \n\n\n\n                    控訴隱匿疫情、放任野味禍害全球　8國求償中國逾1500兆                  \n\n\n\n                    不爽新冠疫情失控　川普：這證明北京很努力想讓我敗選                  \n\n\n\n                    抓包沒講人傳人！譚德塞推給「中國說」：WHO專家早警告                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\nLIN Hana  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n美國當地時間週二（ 3 ） 14 個州舉行「超級星期二」民主黨總統初選，包括擁有最多選舉人的德州、加州。有趣的是角逐的拜登（ Joe Biden ）、桑德斯（ Bernie Sanders ）各自拿下了這兩個州，而華倫（ Elizabeth Warren ）在自己的家鄉落敗，備受矚目的富豪彭博（ Michael Bloomberg ）則是在這場初選中逐漸邊緣化。據《紐約時報》分析，原本民調落後桑德斯的拜登藉著棄保效應以及非裔選民的支持，取得了幾個重要的勝利，包括德州、明尼蘇達州、麻薩諸塞州。桑德斯在初選贏得了選舉人代表最多的加州，民調顯示，桑德斯因為主打不平等的議題，而大受拉丁裔年輕族群的歡迎。在 2016 年的民主黨初選中，希拉蕊以 53% 的得票率打敗當時的 46% 的桑德斯，而在總統大選中加州也成為希拉蕊最堅強的「防火牆」。桑德斯也希望能夠透過拿下這州，建立這次大選中的防火牆，然而超級星期二加州卻是少數傾向他的州。拜登延續了他在南卡羅萊納州的氣勢，同樣在北卡羅萊納取得勝利。雖然在先前民調中，拜登和桑德斯的支持率接近，拜登略領先，但 2 月 29 日拜登在南卡羅萊納初選勝出，保住了他繼續奮戰的希望，被外界形容是他初選逆轉勝的開始。《紐約時報》認為，造成差異的原因可能是，在 2016 年的黨內初選，加州是較晚進行初選的州，這次仍然有許多選民向媒體透露，自己想等到其他州的結果出爐再做決定。《紐約時報》指出，拜登在維吉尼亞州勝出，由於布塔朱吉（ Pete Buttigieg ）和克羅布徹（ Amy Klobuchar ）的退出而出現棄保。而 11 月的議會選舉中，民主黨 26 年首次全面掌控議會，可以說是給川普當頭棒喝，也是給共和黨的警訊。而克羅布徹的老家明尼蘇達州，原本她的民調一直稍微領先桑德斯，她的退出後，大部分的選民轉而支持拜登，讓拜登有機會拿下這州。德州過去一直屬於紅色（共和黨）的票倉，近幾年有逐漸變成搖擺州的傾向。《達拉斯晨報》指出，憑藉著在南方、東北和中西部的勝利，拜登可能成為民主黨促成團結的人選，以「下架」令民主黨生厭的川普。",
        "\r\n\tWHO：武漢肺炎威力甚於恐怖攻擊 應視為頭號公敵 ": "（中央社記者唐佩君布魯塞爾11日專電）武漢肺炎擴散至無中國旅遊史的外國民眾，世界衛生組織秘書長譚德塞發言轉趨沉重，將這些少數病例比喻為引發燎原大火的小火花，並籲各國將威力甚於恐怖攻擊的病毒視為頭號公敵。世界衛生組織（WHO）今天下午舉行記者會，譚德塞宣布將起源自武漢的2019新型冠狀病毒（2019-nCoV）肺炎命名為COVID-19。譚德塞表示，截至今天為止，疫情在中國確診超過4萬例，非常不幸逾1000例死亡，而且值得注意的是，出現一些未有中國旅遊史的患者向外傳播案例。他說，當提到對抗恐怖主義，「我們都有周全的準備」，但比起恐怖攻擊，病毒能引發政治經濟文化動盪的威力更大。他呼籲國際更積極對抗疫情，把這項病毒視為頭號公敵。武漢市2019年12月爆發肺炎疫情，並擴散中國各省，世衛在1月30日宣布構成「國際關注公共衛生緊急事件」，但當時譚德塞一再讚揚中國，強調對中國防疫工作有信心，2月4日更表示中國境外只有176例，沒有理由恐慌或害怕。不過2月5日譚德塞宣布，為了防止疫情在中國和全球進一步傳播，並保護衛生系統薄弱的國家，他提出一項防範和應對計劃，向全球尋求6億7500萬美元捐款。隨著公布這項計畫，譚德塞對於疫情發言也愈來愈沉重，2月10日他表示在法國及英國出現沒有去過中國的民眾感染並傳播的案例，這些少數病例可能將是引發燎原大火的小火花。今天上午他則在全球研究及創新論壇上表示：「目前有99%的病例都出現在中國，對中國而言仍是非常緊急的事件，但也對世界其他地方構成非常嚴重威脅。」世衛自今天起一連2天邀請全球約400名專家舉行全球研究及創新論壇，開發疫苗與治療藥物是其中一項重要議題，世衛預估第一批疫苗可能在18個月內備妥，呼籲做好長期準備。（編輯：陳政一）1090212",
        "中職》超豪華！4隊皆擁MLB資歷洋投 兄弟最驚人 ": "爆兄弟新洋投羅傑斯、德保拉都上過大聯盟。（資料照）〔記者龔乃玠／綜合報導〕統一獅隊今天宣布續約羅里奇，今年中職一軍4隊都擁有大聯盟資歷洋投，其中以中信兄弟3人最多。中信兄弟今年洋投陣容為萊福力、米蘭達、羅傑斯和德保拉，除了萊福力最高層級3A之外，其他三人都有大聯盟資歷，而羅傑斯有7季大聯盟經驗，為4隊所有洋投最久。請繼續往下閱讀...富邦悍將部分，四名洋投羅力、索沙、包林傑和伍鐸，僅索沙有1年大聯盟資歷，他在2011年太空人隊先發10場，戰績3勝5敗，防禦率5.23。樂天桃猿目前僅確定李茲續留，他在大聯盟資歷也很豐富，4季出賽42場，生涯7勝12敗，防禦率6.94；統一獅今天確定續留的羅里奇，過去在大聯盟待過6季，僅次於中信羅傑斯，為所有洋投第2久。統一獅補強工作尚未完成，目前還有4名洋投正在觀察。領隊蘇泰安透露，已有一名洋投接近簽約，過去也有大聯盟資歷﹔若簽下來獅隊也將擁有2名大聯盟級洋投。四隊洋投大聯盟資歷和成績（截至1/10）【中信兄弟】羅傑斯:7季、19勝22敗、454局、防禦率5.59米蘭達:3季、13勝9敗、223局、防禦率4.72德保拉:1季、0勝0敗、3.1局、防禦率2.70【富邦悍將】索沙:1季、3勝5敗、53.1局、防禦率5.23【樂天桃猿】李茲:4季、7勝12敗、133.2局、防禦率6.94【統一獅】羅里奇:6季、8勝3敗、220.1局、防禦率4.17\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "NBA／馬刺對戰公鹿第50勝 德羅展：助球隊建立信心 ": "\n\r\n兩天前交手先盛後衰不敵公鹿的馬刺，今天挾著單場轟進19顆三分球的猛烈攻勢，在主場22分差大破聯盟第一的公鹿，上演一場復仇記。\n\r\n根據媒體消息指出，這是馬刺隊史面對公鹿的第50勝。值得一提的是，馬刺已經面對24支球隊至少拿到50勝，這是自1976年以來各隊之中最多的紀錄。\n\r\n團隊寫紀錄，個人方面，德羅展（DeMar DeRozan）15投11中攻下25分7助攻，他已經連續8場至少拿20且命中率在50%以上，這是馬刺自1976-77賽季加入NBA以來最長紀錄。\n\r\n這場勝利對本季戰績起伏甚鉅的馬刺來說格外鼓舞士氣。德羅展說：「這為我們建立了信心，讓我們知道自己能夠與聯盟中最強的球隊相抗衡。」\n\n\n                    詹姆斯（LeBron James）狂飆37分8籃板7助攻3抄截，成為史上第3位總得分超過34000分的球員，僅次於賈霸（Kareem Abdul-Jabbar）的38387分和「郵差」馬龍（Karl                   \n                    詹姆斯（LeBron James）在今天對公鹿的第二節利用罰球機會拿到第7分和第8分，使得他生涯總得分正式突破34000分，成為史上第3位達到34000分的球員，同時更以35歲又68天刷新最年輕紀錄。                  \n                    因傷缺陣4個月後，柯瑞（Stephen Curry）終於在今天主場對暴龍的比賽中正式回歸。柯瑞此戰上場27分鐘，不過手感顯然還有些生疏，16投僅6中，包括三分球12投3中，得到23分7籃板7助攻。\r\n                  \n                    根據《The Athletic》的報導，有消息人士透露，聯盟樂觀預估的復賽時間大約是在6月中旬，不過前提是，聯盟只有在得到美國疾病控制與預防中心（CDC）的許可之下，才會宣佈賽事回歸。\r\n\r\n消息指出                  \n                    繼爵士、活塞、籃網先後出現7例肺炎確診後，今天包括湖人、76人和金塊又有6位隊職員確診。\r\n除此之外，先前接受檢測的塞爾蒂克也發表聲明，球隊有一位球員檢測呈現陽性，儘管球團未透露該球員姓名，但陣中後衛                  \n                    NBA受到新冠肺炎疫情衝擊，先是勇士隊宣布明天主場迎戰籃網隊將閉門比賽，而原訂今天上午8時進行的爵士與雷霆隊之戰卻在賽前臨時喊卡，爵士中鋒（Rudy Gobert）確診新冠肺炎，聯盟緊急宣布即刻暫停賽                  \n                    快艇前往舊金山作客，靠著全隊7人得分達到雙位數，並且轟進20記三分球，以131比107輕鬆痛宰勇士。\r\n\r\n勇士吞下本季第50敗，這也是球隊自2009-10年賽季以來，再度單季輸了至少50場，同時也確                  \n                    明星賽過後的首場比賽，楊恩（Trae Young）火力大爆發，全場25投12中，包括三分球15投8中，19罰18中，狂轟50分8助攻，創下生涯得分新高，其中第四節豪取20分，帶領老鷹扭轉戰局，在主場以                  \n                    在大一球季開打前因為一場嚴重車禍休養了超過一年半，文化射手余孟耘雖然UBA生涯起步比別人慢了不少，不過去年他與林秉聖一同...                  \n                    爵士兩名當家球星戈貝爾（Rudy Gobert）、米契爾（Donovan Mitchell）皆確診新冠肺炎，知名記者「沃神」沃納羅斯基（Adrian Wojnarowski）今日爆料，隊上已經有人開始                  \n                    儘管早已人事皆非，但在台灣時間3月6日一場屬於上季冠軍賽的組合依舊博得了全世界矚目，這場比賽之所以引起許多人的關注，無非是因為已經58場未出賽紀錄的前MVP終於回歸。\r\n\r\n柯瑞（Stephen Cu                  \n                    柯瑞（Stephen Curry）因左手第二掌骨骨折，已經休兵長達4個月的時間，儘管有望在3月2日對巫師比賽中回歸，不過他的訓練師佩恩（Brandon Payne）卻透露，柯瑞想要完全康復並且回到巔峰                  \n\n\n\n\n\n",
        "詹皇作客快艇被喊MVP砍28+9+7　睽違4年再勝雷納德！湖人12戰11勝 ": "▲湖人一哥詹姆斯。（圖／達志影像／美聯社）記者游郁香／綜合報導湖人前役以10分差力剋東區龍頭公鹿後，9日迎來本季第3場「洛城大戰」，一哥詹姆斯(LeBron James)猛砍28分、9助攻和7籃板，球隊的最後13分都與他有關，率隊以112比103擊落快艇，「詹皇」還在客場獲得MVP歡呼，這也是他自2016年1月後，首度戰勝上季FMVP雷納德(Kawhi Leonard)。35歲的詹姆斯前役對公鹿才砍下37分、8籃板和7助攻，此役碰上同城的快艇，他又拿下28分、7籃板和9助攻，終結了快艇的6連勝，並率湖人拉出一波4連勝，近12戰狂取11勝，持續以49勝13敗占據西區第一，與第2名的快艇拉開6.5場勝差。LeBron. Dagger.\n\r\nMVP chants for the King  pic.twitter.com/aYy3zNA4V7湖人主帥佛蓋爾(Frank Vogel)賽後大讚詹姆斯，「我認為這是他披上湖人球衣後表現最棒的一周；上季我並不在隊上，但在我心中，這是最棒的兩場比賽，他這2戰宰制了全場，終結了比賽。」值得一提的是，「詹皇」連續對決上季年度MVP安戴托昆波(Giannis Antetokounmpo)和FMVP雷納德，2戰繳出場均32.5分、7.5籃板和8.5助攻；這一戰他也在快艇主場獲得MVP歡呼。▲湖人一哥詹姆斯。（圖／達志影像／美聯社）洛城雙雄陣中的「夢幻雙人組」此役皆合力轟下58分，詹姆斯與從板凳出發的朗多(Rajon Rondo)合力串聯攻勢，兩人送出16助攻力壓快艇全隊的12助攻，紫金大軍團隊命中率44.8%也勝過快艇的39.5%。「對我們來說，這是很棒的一周，對決了兩支聯盟戰績最出色的隊伍。」詹姆斯直言，本季前2次對戰快艇時都吞敗，他們此役抱著不想被任何對手橫掃的心態來面對比賽。詹姆斯的搭檔戴維斯(Anthony Davis)這一戰以19投11中貢獻30分、8籃板和2助攻，另有2抄截、1火鍋。快艇則以喬治(Paul George)攻下31分最高；雷納德繳出27分、2籃板。這一戰也是「詹皇」自2016年1月31日在騎士主場擊落馬刺後，睽違4年後再次戰勝「可愛」，兩人之前連5次對決，都是由「可愛」占上風。▲快艇雷納德。（圖／達志影像／美聯社）2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "民主黨總統初選／南卡初選嚐首勝 拜登緊追桑德斯 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆（法新社）〔編譯張沛元／綜合報導〕美國前副總統拜登二月二十九日一掃稍早在其他數州初選失利的陰霾，以囊括近五成選票在南卡羅來納州的民主黨總統候選人黨內初選中首度躍居第一，累積黨代表票也衝上第二，逼近目前暫列第一的佛蒙特州參議員桑德斯。民主黨共主地位究竟鹿死誰手，可望在瓜分一千多張黨代表票的三日「超級星期二」多州初選後見分曉。七十七歲的拜登在過去幾場初選中表現欠佳，但在南卡州初選中卻一口氣拿下四十八．四％的選票，遙遙領先排名第二的桑德斯（十九．九％）。根據美國國家廣播公司（ＮＢＣ）的統計，拜登目前累計的黨代表票數已達五十一張，逼近以五十七張暫居第一的桑德斯，也讓這位溫和派的民主黨人成為足以與立場偏左的桑德斯相提並論的要角。拜登在南卡州勝出的關鍵，據信是獲得佔當地人口六成的非裔選民支持。出口民調顯示，六成南卡州非裔選民力挺拜登，僅一成五支持桑德斯。請繼續往下閱讀...維吉尼亞大學政治中心主任沙巴托說，拜登能否在超級星期二初選複製南卡州的勝利還未可知，但他在南卡州勝出已增加其他中間派參選人退出的壓力。果不其然，在南卡州砸重金打廣告的富豪思特爾，雖以十一．四％得票率排名第三，但卻在南卡州最後結果尚未公布前便宣布退選；一度聲勢看漲的印第安納州南本德市前市長布塔朱吉與麻薩諸塞州女參議員華倫，分列四與五。民主黨黨內初選參選人若要被提名成為總統候選人，至少需拿到一九九一張黨代表票，而包括加州與德州等黨代表數驚人的十四個州，以及外加美屬薩摩亞與海外選民的「超級星期二」初選，將決定總共一三五七張黨代表票的歸屬，號稱轉捩點的「超級星期二」的重要性不言可喻，黨內初選大勢有機會就此底定。其結果可能是目前暫居第一的桑德斯進一步鞏固領先地位，但也不排除是在南卡州後來居上的拜登乘勝追擊再下一城。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    反制中國！美議員推法案 禁止國防部與媚中片商合作                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "超級星期二 桑德斯民調勝 拜登伺機反撲 ": "美國大選初選重頭戲「超級星期二」（Super Tuesday）3日登場，民主黨在加州、德州等14州同時舉行初選或黨團會議，涉及逾1/3全國黨代表票。而大戰前夕，兩名溫和派競選人相繼退選，並宣布為前副總統拜登背書。拜登會否上演絕地大反撲，還是左翼參議員桑德斯鞏固領先優勢？這天將是選戰的重要轉折點。跳過四場初選 彭博出戰《國會山報》（The Hill）引述莫寧諮詢公司（Morning Consult）2日公布的民調顯示，佛蒙特州聯邦參議員桑德斯全國支持度仍以29％領先，但拜登勝出南卡羅來納州初選後，支持度大幅上升7個百分點，以26％緊隨其後。億萬富豪、前紐約市長彭博和麻薩諸塞州聯邦參議員華倫女士排在第三及第四位，分別有17％、11％。彭博跳過2月份四場初選，超級星期二開始正式出戰。在2月29日南卡州初選中，拜登靠眾多非洲裔民主黨選民支持取得大勝，扭轉了先前三州初選中的頹勢，意欲藉此重整旗鼓。原本被視為黑馬的印第安納州南本德市前市長布塔朱吉，則在南卡州初選只拿得第4，更僅獲得3％黑人選民支持，因而宣布退選。明尼蘇達州聯邦參議員克羅布徹女士2日跟進退選，和布塔朱吉並都宣布支持拜登。拿下南卡州 拜登逆轉勝前美國參議院民主黨領袖芮德2日亦公開表態支持拜登。他說，民主黨需要一位「能團結多族群、能擊敗川普的候選人，這個人是拜登」。超級星期二有兩大意義，其一是這天最多州份舉行初選，涵蓋地域廣且選民數量大、多樣性強，將更全面反映出民主黨選民的想法，以及競選人是否擁有全國性支持。布塔朱吉及克羅布徹便都自認選民基礎不夠廣，而在這天到來之前退選，希望有助於同屬溫和派的拜登後來居上。德州加州 兩票倉受矚目其二是，要出線成為民主黨總統候選人須取得最少1991張黨代表票，而3月3日的選戰便涉及1357張票，占總數逾1/3。當中德州、加州為兩大「票倉」，分別擁有228張及415張黨代表票，尤值得關注。目前桑德斯在加州和德州民調都是領先，若超級星期二也能如民調般交出好成績，將給拜登等對手致命一擊。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中職／一雪前恥！江國謙差點奪勝投 5局無失分封鎖羅德": "樂天桃猿隊投手江國謙今天在石垣島面對羅德隊，先發5局無失分，原本有機會奪勝，但是猿隊被逆轉，終場以7:6落敗，但他也成功雪恥。江國謙在去年「石垣島慘案」，一局被打6支安打，2發全壘打，但是他今年捲土重來，他說：「就沒有特別想什麼，只是先投而已。」原本猿隊要讓黃子鵬先發，但是他腸胃炎影響，無法上場，江國謙說：「有看情蒐，對於他們的習慣去調整。」此外，江國謙的修正能力很好，在控球偏差上，可以馬上把好球數拿回來，「有一雪前恥的感覺，教練交付的任務有做到。」而他也感謝學長林泓育給他鼓勵：「投壞球不用怕，你本來就是可以投很好的球員，不要綁手綁腳。」更多 NOWnews 今日新聞 報導 中職／親眼目睹「石垣島慘案」 日本記者：桃猿沒問題吧 中職／樂天桃猿再度慘敗石垣島 「龍總」曾豪駒這樣說 中職／翁瑋均又被打爆 曾豪駒：把自己投倒了！",
        "華紙去年每股淨損0.22元　董事會通過不發股利 ": "▲ 華紙副總經理陳瑞和，資料照。（圖／記者余弦妙攝）記者余弦妙／台北報導中華紙漿（1905）今（26） 日召開法說會，因國際漿價下跌，木片居高不下，加上部分漿線設備在2019年分段進行改造，漿品售價及成本結構受到衝擊，因此2019營業額年減13.9%，營業毛利率與營業淨利率分別為5.9%與-1.9%。全年稅後淨損2.45億，每股稅後淨損0.22元，董事會通過今年將不配發股利。新冠肺炎全球延燒，受疫情影響，國際市場湧現「分散風險」效應。華紙表示，台灣疫情管控相對嚴謹，華紙旗下各工廠運作正常且產品品質穩定，近期外銷訂單持續成長。華紙表示，由於疫情尚未看到和緩跡象，目前觀察到食品外帶比例提升及殺菌商品熱銷，皆帶動食品包裝紙及標籤底紙需求增加。展望未來，若疫情影響時間拉長，華紙也將全力備妥原料生產並提升產品競爭力，專注高附加價值特殊紙品，滿足市場所需。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※中租-KY（5871）今（25）日公告2月自結合併稅後純益12.5億元，較去年同期成長16%，每股稅後純益（EPS）為0.94元，累計前2月合併稅後純益為25.5億元，獲利月減4%，主要是受到新冠肺炎（COVID-19）疫情影響。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "德勝3/24起預定買回800張，區間價25.00~32.00元 ": "公開資訊觀測站重大訊息公告(8048)德勝公告本公司董事會決議第九次買回庫藏股事宜1.董事會決議日期:109/03/232.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):344,340,8065.預定買回之期間:109/03/24~109/05/226.預定買回之數量(股):800,0007.買回區間價格(元):25.00~32.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):1.5010.申報時已持有本公司股份之累積股數(股):378,00011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：106/05/11 ~ 106/07/05 、預定買回股數(股)：800000 、實際已買回股數(股)：503000 、執行情形(實際已買回股數占預定買回股數%)：63.0012.已申報買回但未執行完畢之情形:第1次預計買回2,000,000股，實際買回990,000股；第2次預計買回2,000,000股，實際買回717,000股；第3次預計買回2,000,000股，實際買回676,000股；第4次預計買回2,000,000股，實際買回 75,000股；第5次預計買回2,000,000股，實際買回219,000股；第6次預計買回2,000,000股，實際買回374,000股；第7次預計買回1,500,000股，實際買回311,000股；第8次預計買回 800,000股，實際買回503,000股；未執行完畢之原因為執行期間內，為維護股東權益，本公司視股價變化採取分批買回策略。13.董事會決議買回股份之會議紀錄:案由：擬議執行第九次買回本公司股份轉讓予員工案，提請討論。說明：1.本公司為激勵員工，擬議依證券交易法第二十八條之二及「上市上櫃公司買回本公司股份辦法」第二條規定辦理執行買回庫藏股以轉讓員工。2.有關本次擬辦理買回股份之相關事項訂定如下：(1)買回股份之目的：轉讓員工(2)買回股份種類：本公司之普通股。(3)買回股份之總金額上限：依法令規範，買回股份總金額上限：不超過新台幣344,340,806元整。本次買回股份之所需金額上限為新台幣25,600,000元。(4)預定買回之期間與數量：自申報之即日起算二個月內，預計民國109年3月24日起至109年5月22日止買回800,000股。(5)買回之區間價格：每股新台幣25.00元至32.00元，且當公司股價低於所定買回區間價格下限時，將繼續執行買回公司股份。(6)買回之方式：自有價證券集中交易市場﹙證券商營業處所﹚買回。(7)「第九次買回股份轉讓員工辦法」，詳附件一。3.本次擬買回之股份僅佔目前已發行普通股總數之1.50%，業已考慮本公司之財務狀況，不足以影響本公司資本之維持，並依「上市上櫃公司買回本公司股份辦法」之規定出具董事會聲明書內容，詳附件二，並由會計師對買回股份價格之合理性出具評估意見。4.本案通過後，報呈主管機關備查，如遇法令更新、或應主管機關要求而需修正時，則授權董事長全權處理之，嗣後再提董事會追認。5.謹提請 討論。決議：本案經主席徵詢出席董事全體無異議照案通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:德勝科技股份有限公司第九次買回股份轉讓員工辦法第一條 本公司為激勵員工及提昇員工向心力，依據證券交易法第二十八條之二第一項第一款及行政院金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第二條 本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外，與其他流通在外普通股相同。第三條 本次買回之股份，得依本辦法之規定，自買回股份之日起五年內，一次或分次轉讓予員工。第四條 凡於認股基準日本公司正式編制內之全職員工，得依本辦法第五條所訂認購數額，享有認購資格。第五條 員工得認購股數應考量員工職等、服務年資、考績、對公司之特殊貢獻及未來發展潛力等標準訂定，茲敘述如下：一、員工得認購股數由總經理建議並呈報董事長核定，惟經理人及具員工身分之董事者，應提報薪資報酬委員會同意。二、員工於認購繳款期間屆滿而未認購繳款者，視為棄權；認購不足之餘額得由董事長另洽其他員工認購之；若再有不足，依第九條規定辦理。三、員工得認購股數須兼顧認股基準日時公司持有之買回股份總額及單一員工認購股數之上限等因素。第六條 本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、董事會依本辦法訂定及公佈員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限制條件等相關作業事項。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。第七條 本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，惟在轉讓前，如遇公司已發行之普通股股份增加或減少，得按發行股份增加或減少比率調整之(四捨五入計算至小數點後第二位止)。轉讓價格調整公式：調整後轉讓價格=每股實際平均買回價格 × (公司買回股份執行完畢時之普通股股份總數÷轉讓買回股份予員工前之普通股股份總數)第八條 本次買回股份轉讓予員工並辦理過戶登記後，除法令另有規定者外，餘權利義務與原有股份相同。第九條 本公司轉讓股份予員工所買回之庫藏股，應自買回之日起五年內全數轉讓，逾期未轉讓部份，視為本公司未發行股份，應依法辦理銷除股份變更登記。第十條 本辦法經董事會決議通過後生效，日後如因法令變更或主管機關核定變更或基於客觀環境變動時，得報經董事會決議修訂或得由董事長先行核決或執行相關修訂事宜後，提報董事會。第十一條 本辦法應提報股東會報告，修訂時亦同。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:德勝科技股份有限公司董事會聲明書一、本公司經民國109年3月23日第十四屆第十三次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份800,000股。二、上述買回股份總數，僅占本公司已發行股份之1.50%，且買回股份所需金額上限佔本公司流動資產2.75%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事7人同意本聲明書之內容，併此聲明。德勝科技股份有限公司董事長：林坤銘17.會計師或證券承銷商對買回股份價格之合理性評估意見:德勝科技公司本次買回公司股份訂定之價格區間尚屬合理，買回價格及股份經分析對公司之財務狀況與股東權益等尚無重大影響，預定買回股份之價格尚屬合理。18.其他證期局所規定之事項:註：前述之NT$344,340,806元係法定買回股份總金額上限，本公司董事會決議之預定買回股份之最高總金額上限為NT$25,600,000元。資料來源-MoneyDJ理財網去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "拜登贏８個州民主黨總統初選 桑德斯預計勝出加州 ": "\n\n\n打印\n\nNo media source currently available美國民主黨總統初選\"超級星期二\" 投票結果陸續公佈, 前副總統拜登在 14個州的初選中至少贏得 8 個州。另外, 美國媒體預計佛蒙特州參議員桑德斯將會在加州勝出。至於在德州, 拜登與桑德斯勝負未分。多州的民主黨總統初選在３月３日星期二舉行。拜登在多個州勝出, 而在加州則緊追桑德斯：拜登：“有人對我說到了超級星期二我的選舉就要完結了, 不過, 這可能不是我, 你看看維吉尼亞、北加羅萊納、阿拉巴馬、田納西、奧克拉荷馬、阿肯色和明尼蘇達就知道了。”桑德斯在佛蒙特州, 猶他州和科羅拉多州勝出。桑德斯：“我們將會贏得民主黨初選, 我們將會擊敗本國歷史上最危險的總統。”No media source currently available ",
        "NBA》安比德轟生涯新高49分率隊勝老鷹 自05年艾佛森後隊史新高": "費城人76人今天在主場迎戰亞特蘭大老鷹的比賽中，76人靠著安比德（Joel Embiid）全場24次出手命中17球，轟下職業生涯新高的49分，外帶14籃板3助攻和3抄截，終場就以129比112擊敗老鷹。其中安比德單場49分更是自2005年賽季艾佛森（Allen Iverson）單場53分後的隊史新高。安比德單場49分也是自1984年11月14日馬龍（Moses Malone）單場51分後，隊史先發中鋒的得分新高，此外安比德單場至少19分10籃板同樣是自1984年賽季的馬龍後，隊史第1人。對此總教練布朗（Brett Brown）說道：「在西蒙斯（Ben Simmons）因傷缺陣的情況下，他必須挺身而出，而當他開始時，我們就會贏得很多比賽。」Joel Embiid's 49 points are the most by a @sixers player since Allen Iverson dropped 53 on Dec. 23, 2005.  He is the first 76ers player with 49 Pts and 10 Reb since Moses Malone in 1984. pic.twitter.com/MAtOSoDsOB— ESPN Stats & Info (@ESPNStatsInfo) February 25, 2020安比德說道：「我在全明星賽前說過，我會有不同的心態，要更有侵略性。」安比德補充說道：「我說過我將重新獲得樂趣，樂趣來自不同的方式，我不必總是保持著微笑，但我可以透過在主宰比賽當中找到樂趣。」安比德本季至今出賽41場，場均繳出23.1分12籃板3.2助攻和1.4火鍋。然而本季高薪加入76人的中霍佛德（Al Horford）卻和安比德出現磨合問題，從原先的先發角色改為替補出發，對此霍佛德表示：「這對我來說有很大的不同，幾乎就像是我在重塑自我，試圖找出其對比賽產生影響的方式。現在執行擋拆的次數跟以前完全無法比，多數時間我都被定位成三分射手，這就是我必須掌握的節奏。」👉NIKE adidas期間限定38折起👉Levis 買一送一👉宅美食！名店小吃任選$38起Joel Embiid (49 PTS & 14 REB) couldn’t be stopped in Philly’s W!  #CenterCourt pic.twitter.com/ih8xRCtcuz— NBA TV (@NBATV) February 25, 2020◎加入風運動粉絲專頁，帶你掌握更多國內外體壇動態◎加入風運動LINE，嚴選好文一次看更多風傳媒報導相關報導》 NBA》布萊恩遺孀凡妮莎控告直升機公司 近35年發生3起墜毀事件相關報導》 NBA》緬懷「Mambacita」吉安娜 WNBA球星「白曼巴」桃樂絲：她代表女籃的未來",
        "石垣島交流賽／「石垣島慘案」再現 猿對羅德6連敗 ": "\r\n樂天桃猿隊先發投手翁瑋均投3.2局、失8分，上場6名投手，僅有劉昱言未掉分，在「亞洲門戶交流賽」再以4：20輸給日職羅德隊，又現「石垣島慘案」，吞下對戰6連敗，2018年起至今未勝。\n\r\n翁瑋均去年石垣島交流賽首戰只投1局、失7分，猿隊終場以0：22落敗，今年他再度先發，雖投到4局、兩人出局後才退場，但依舊掉了8分，甚至比去年還慘烈。\n\r\n首局下，羅德靠兩安先拿1分，3局下兩人出局後，福田光輝敲出三壘打，翁瑋均控球也開始不穩定，連投兩次保送，再被高部瑛斗擊出三壘打，單局失3分。\n\r\n4局下一開始，翁瑋均又投出保送，之後再被敲4安失分，換上張喜凱中繼後，再被菅野剛士擊出安打，失分算在翁瑋均身上。\n\r\n羅德在5局下再拿兩分，6局下福田光輝轟出兩分砲，8局下則以4安及兩分砲多添4分，陳禹勳在9局下被敲出兩發全壘打，再丟4分；羅德此戰擊出24支安打。\n林承飛2局上擊出二壘打，跑回桃猿隊第1分。圖／樂天桃猿隊提供\r\n猿隊在2局上靠林承飛二壘打、成晉安打攻下第1分，6局上郭嚴文、林承飛、劉時豪、陳晨威敲安拿兩分，9局以兩安及高飛犧牲打追1分。\n\r\n2016年首次前往石垣島至目前為止，猿隊對戰羅德隊9場只有2勝7敗，僅在2016年第2戰以7：6獲勝、2017年首戰以10：4贏球；去年猿隊和羅德另在千葉進行交流賽，各以3：13、2：4吞敗。\n                    日本職棒聯盟秘書長井原敦今天表示，明年三月進行的第五屆世界棒球經典賽，已面臨新冠肺炎疫情的威脅；日媒「體育報知」更推測，...                  \n                    說起經紀人與職業球員的關係，大家很容易想到電影「征服情海」的金句「Show me the money！」，飾演經紀人的阿湯哥與小古巴．古丁扮演的二線美式足球球員羅德，製造雙贏的勵志故事，這樣的關係來到                  \n                    教育部體育署長高俊雄今天在立法院教育及文化委員會表示，新冠肺炎疫情如果沒有減緩，建議中華職棒延後開幕賽事；對此，中華職棒...                  \n                    富邦悍將隊胡金龍的中職生涯千安，今晚8局上達成，並以704場出賽、3062打席、2809打數改寫中職最速千安紀錄。                  \n                    中華職棒近來被質疑有「正名」的必須性，避免在國際上造成誤導，就連行政院長蘇貞昌也於立法院答詢時，呼籲應該改名為台灣職棒，...                  \n                    中職新球季倒數三天，富邦悍將隊今天公布全隊薪資，身價最受矚目的「神全」林益全簽下兩年合約，平均月薪72.5萬元，這個數字...                  \n                    新冠肺炎疫情下如何開打新賽季？聯盟今天和各隊召開視訊會議後給出答案，會長吳志揚宣布，4月11日開幕戰將如期開打，成為全球...                  \n                    記者出身的林世民轉職運動經紀，才發現記者的經歷運用在爭取球員經紀約時，確實是有優勢。\r\n\r\n林世民引用一位新聞前輩的話，「你跑新聞的態度不是做給長官看的，而是做給大家看的。」 他很幸慶自己的採訪態度能                  \n                    統一獅隊今年將游擊位置交給陳傑憲，開季八場比賽已有三次失誤，成為熱議焦點，不過代總教練林岳平認為，關鍵其實是守備影響到他...                  \n                    中職成為全球第一個開打的職業棒球聯盟，自上周開幕戰起吸引各國媒體關注，雖然當天因雨延賽，但首場比賽還是順利在12日順利完成，並且到15日止共打了4場比賽。而主跑大聯盟金鶯隊的作家克拉克(Dan Cla                  \n                    統一獅隊今天發表台南主場假日限定球衣，胸前「TAINAN」的台南英文字樣、左肩臂章設計結合地標，讓在地子弟兵郭阜林直呼很...                  \n                    受新冠肺炎疫情影響，不少旅美球員暫時停止訓練返台，回國後進行自主健康管理或居家檢疫，中華棒球協會預定提出計畫，協助他們防...                  \n\n\n\n\n\n",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "拜登奪南部9州　「超級星期二」逆轉勝桑德斯": ""
    }
}