{
    "Q1": {
        "十銓董座夏澹寧 43歲移民 月退俸7萬不夠用 退役上校從美國拼回台灣": "作者、攝影╱楊喻斐十銓科技（4967）今年邁入成立第22年，在興櫃市場蹲了8年，今年1月14日正式轉上市掛牌，公司經營展開新頁。十銓科技董事長夏澹寧空軍上校出身，同樣也是在20多年軍旅生涯後，一步步踏上創業之路，展開人生新頁。 「哪有什麼創業，我都是為了生活！」儘管夏澹寧謙稱，做生意的初衷只是為了賺錢討生活，但早在服役期間他就對電腦零組件產生興趣，退伍後移民美國也做起電腦組裝及零組件批發生意，踏上創業之路似乎冥冥之中早已註定。\r夏澹寧回憶第1次接觸到電腦組裝，是在30幾歲擔任空軍總部上校副組長的時候，他負責將軍中的486電腦提升到586電腦，為了督導空軍總部電腦升級任務，夏澹寧上了一些課程，對電腦有了一些基本概念。那時候許多電機系的學生都告訴他，電腦升級不一定要整機都換掉，只要把3個關鍵零組件，也就是中央處理器（CPU）、硬碟、DRAM（動態隨機存取記憶體）模組換新即可，費用更只要採購新電腦的10分之1。當年台灣經濟正起飛，國家給予了各個部門很多的預算更換電腦，而那時1台電腦要價不菲，若要全數換新，總經費當然相當可觀。夏澹寧儘管掌握很大一筆預算，卻覺得應該要為國家省錢，能用較少的經費達成相同升級效果，何必浪費這麼多預算。\r夏澹寧先從自己的電腦試起，親自跑去光華商場購買零件，當場由店家幫忙更換組裝，很快半個小時就換好了，他也學會了如何幫電腦升級，開機試了2天，操作都沒有問題，效能明顯升級，他繼續DIY幫組上同仁升級電腦。夏澹寧回憶說：「當時幕僚都建議我不要冒這麼風險，國家的錢，幹嘛這麼省，萬一出了狀況就不好，可是連我自己組上同仁的電腦也是這樣的升級，這就是我的個性，保守成不了大事。」\r夏澹寧單純的想法，最後只花了10分之1的經費，就把空軍總部的電腦全部升級了，不僅幫政府省了一大筆錢，更重要的是他因為懂得如何組裝電腦，才進一步了解到電腦當中的零組件至關重要，成為他日後創業開發生產記憶體模組等零組件的契機。夏澹寧出生於50年代純樸的花蓮，花蓮中學畢業後投考軍校，官拜上校，曾擔任分隊長、中隊長等，退伍時任空軍總司令部副組長，年紀輕輕43歲就退伍，月領高達7萬元的終身俸。看在許多人的眼裡，他43歲就可以退休，每月爽領7萬元，加上太太從教職退休，每個月同樣也有月退俸，已經可以過上令人稱羨的優渥生活，但夏澹寧1家4口移民美國加州生活，卻發現這些錢只是杯水車薪，過個中等生活都很難，他被迫二度就業。夏澹寧表示，當年為了與父母親一同生活，退休之後，決定移民美國，與太太兩個人加起來每個月十幾萬元退休金，本想可在美國生活得不錯，沒想到連2個兒子的教育費都不夠，日子比想像中的還要難過。\r為了在美國討生活，夏澹寧重新出發，投履歷找工作，先從報考飛行教練開始。飛行教練的薪水很不錯，但要考上卻不容易，「那時候我的術科考得非常好，對方直呼我技術很熟練，一口氣拿下95分的高分，可是我的英文筆試卻不太理想，說跟聽還可以，寫的分數很低，只考了60幾分。」夏澹寧說最終，夏澹寧沒有考上飛行教練，之後再去報考郵差的工作，很順利地考上，只是相對而言，郵差工作簡單且待遇也低，考試分數也不需要很高，因此就錄取了。夏澹寧回憶：「那時候分配到柏克萊大學（University of California, Berkeley）的市區送信，我是用走路送信，送信送了2個禮拜，就瘦了5公斤。」意外的人生卻從這份郵差工作展開，成為夏澹寧踏出了創業的契機。夏澹寧在柏克萊大學附近送件的對象都是華人，而且是書讀得很好的華人，很好的大學畢業，都想要到美國大企業上班，也有很多人在從事電腦組裝。當時，在只有桌上型電腦（PC）還沒有筆記型電腦的年代，電腦大品牌如惠普（hp）、戴爾（DELL）每台動輒要價2000~3000美元。夏澹寧心想：「組裝電腦我會做，也拆解過，知道PC是很多零組件組裝起來的，不如來做組裝電腦的生意。」夏澹寧說：「所以我就在柏克萊大學附近開了1家電腦組裝店，也在史丹佛大學（Stanford University）開了一家電腦組裝店，還僱用了大學工讀生，這樣的工作比較好賺錢，所以之後就把郵差的工作給辭掉了。」不過漸漸的，夏澹寧了解到，電腦組裝店只能賺工錢，去上游批零件的時候，發現它們都不用組裝，賣價差就可以賺錢，好奇心驅使下就跟過去看了批貨的地方。「有1天，我想通了，決定自己也去買。」結果對方卻嫌他訂單量太少不賣他，因為對方是大盤商，就當他掉頭要走的時候，「居然看到了師大附中的高中同學『郝肥』，老同學也大喊我的外號『扁頭』。他鄉遇故知，原來就是這種感覺！」\r當天晚上，高中同學就帶他太太一起聚餐敘舊。夏澹寧說，「郝肥」從台大物理系畢業後，到美國念書，結果念完博士居然就失業了，因此開始做起電腦零組件銷售的生意，直接跟英特爾（intel）、超微（AMD）等大廠進貨，賺了很多錢，擔任進口商、大盤商的角色。在同學的幫助下，夏澹寧就開始擔任中盤商，左手買、右手賣賺價差還不錯，也從現金交易轉變為放帳型態，讓生意越做越大，可是這樣的生意模式也讓競爭對手效法，生意越來越難做。沒想到，高中同學一場腳傷意外後，決定要退休，將生意交給夏澹寧全權負責，他更進一步瞭解到台灣、美國之間的科技業之間的貿易、代理生態，可是買賣、進口電腦零組件的生意非常容易，光是在舊金山灣區1年就複製了上百家，競爭變得非常激烈。夏澹寧心想，作貿易好空虛，只有買賣，又有漲跌價的問題，覺得沒有根基、不踏實，才從貿易商轉型成為製造業，但是美國的製造成本太高了，才決定回台灣投資。夏澹寧回憶，當時回台灣投資設廠，剛開始有工廠的時候，覺得很踏實，但那時沒有研發、銷售人員，大家也都是這樣做的，看到自己公司的產品出來覺得不可一世，卻淪為Me too的產品。\r十銓發展史其實如同許多台灣科技廠商的縮影，夏澹寧相信「改變就是力量」，那時候認識了一個品牌金士頓（Kingston），覺得為什麼它的東西可以賣這麼貴，十銓也因此進入到了第2階段，從單純的製造代工轉往投入品牌。科技產業的演變從「Trend is less」到「manufacture is king」、「Brand is king」，現在更是通路為王「Channel is king」。夏澹寧笑說：「早知道如此，現在十銓就變成了亞馬遜、阿里巴巴了。」夏澹寧直言，覺得是自己養錯動物的人，過去以來，投入至少10億元經營品牌，跑遍CES、Cebit、Computex等各種展覽等，丟了很多石頭到池塘裏面，以為可以釣到大魚，但根本就是亂丟一通，不曉得走了多少冤枉路、做錯多少事情。十銓今年1月14日正式轉上市掛牌。夏澹寧說，雖然十銓待在興櫃市場很久，但這幾年來，公司變化很大，營運結構不斷轉型，增加了許多的研發人員以及相關設備，尤其是電競與工控產品線成為公司的兩大支柱。十銓去年的每股獲利表現更在同業之中名列前茅，隨著腳步越站越穩，在創下上市掛牌的里程碑之後，十銓又離十全十美的目標更近了一步。\r年齡：69歲現職：十銓科技董事長學經歷：◎空軍總司令部上校副組長◎空軍官校理工學系學士◎花蓮中學家庭：已婚，育有2子興趣：看書、爬山健走\r創立時間：1997年創辦人：夏澹寧資本額：6.8億元市值：18.7億元年營收：71.83億元（2018）主要產品：記憶體模組、隨身碟、固態硬碟、行動周邊產品大事記：．1997，十銓科技創立．1999，增設測試部門．2003，擴大研發部門．2008，設日本子公司．2009，設杜拜子公司．2010，正式登入興櫃．2014，獲台灣精品獎．2019，1/14轉上市掛牌資料來源：《蘋果》採訪整理\r部分照片：受訪者提供\r一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信辦公室有2香 樟木椅與高粱酒15季最差 我Q1成長1.54% 季減5.91% 比歐美還慘烈主計總處昨天公布第1季國民所得概估統計，由於歐美疫情在3月之後才轉趨嚴重，對台灣進出口負面影響較小，我國海關統計商品美元...台製造業低迷 全年恐亮黃藍燈台經院指出，由於肺炎疫情快速擴散至歐美地區，各國大多採行嚴格管制措施來防堵，全球經濟活動近乎停擺，國際原油與原物料價格亦...製造業PMI走弱 中國爆砍單潮PMI指數以50為分水嶺，50以上代表景氣擴張，反之意味景氣萎縮。3月中國官方製造業PMI由2月歷史低點35.7強勁反彈...Fed喊救市 美股油價high爆在肺炎治療藥物試驗傳出有進展、Fed主席鮑威爾（Jerome Powell）宣示會動用工具和採取適當行動以支撐經濟，激勵...用戶數輸遠傳 林之晨叫陣 台灣大Q1落後5000戶 誓言逆轉台灣大董事會昨決議股利政策，每股擬配發現金4.75元，低於過去多年5元以上水準，但仍高於中華電信的4.226元及遠傳的3...高通Q2財測優「中國需求恢復」高通預估，今年全球5G手機出貨量將有1.75~2.25億支的水準，與先前預估一致，原因在於主要地區的5G市場，網路布建與...金管會開鍘華南永昌證 14天賠48億 4主管停權 禁止7項業務這是金管會在修改《證交法》，新增違反內控時可處罰鍰後，第1家適用新法的券商。證期局主秘郭佳君說，依《證交法》第66條處以...尹衍樑出手 杜英宗遭拔南山董座杜英宗曾任美國高盛副總裁、花旗環球台灣董事長等要職，在投資界頗負盛名，但今年1月時，杜大舉申讓30000張南山股票，持股...友訊奇襲 拔明泰董座李中旺 佳世達溢價35%收購 拿明泰主導權佳世達昨晚宣布，為進一步結合佳世達與明泰的雙方資源，以盡早掌握5G高速發展之龐大商機，將以每股現金30元，公開收購明泰股...友達受惠宅經濟 大尺寸出貨增彭双浪表示，武漢肺炎是第1季最大的黑天鵝，供應鏈衝擊大，缺工、缺料及交通阻礙等影響，直到3月中下旬後才逐漸...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。15季最差 我Q1成長1.54% 季...高通Q2財測優「中國需求恢復」友達受惠宅經濟 大尺寸出貨增用戶數輸遠傳 林之晨叫陣 台灣大Q1...尹衍樑出手 杜英宗遭拔南山董座Fed喊救市 美股油價high爆台製造業低迷 全年恐亮黃藍燈友訊奇襲 拔明泰董座李中旺 佳世達溢...製造業PMI走弱 中國爆砍單潮金管會開鍘華南永昌證 14天賠48億...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "十銓科技完整佈局電競及工控等策略性產品 今年銷售拼成長30％ ": "\n\n\n工商時報 - 工商40 數位起飛\n\n去年繳出亮麗業績的十銓科技（4967）於1月14日正式轉上市，2018年營收達71.83億元，前三季EPS2.74元：展望2019年，十銓完整佈局電競及工控等策略性產品下，將擺脫記憶體跌價衝擊，全年公司定下銷售成長30％的目標。十銓科技董事長夏澹寧表示，公司成立於1997年，早期國內近50家記憶體同業，期間歷經價格大幅波動，紛紛為市場所淘汰，至今仍在國內市場競爭的近10家同業，多為體質極強的公司，而十銓能在記憶體市場屹立20多年，主要關鍵因素包括有優秀的人才及經營方向正確。在人才方面，總經理為研發出身，處級幹部也多在公司10年左右，副總級以上幹部更多在公司超過15年，因為對記憶體、儲存產品熟悉，加上新品開發、業務代理、原料採購及行銷經驗豐富，因此犯錯機會大幅降低，公司可以穩健成長；也由於十銓以上優秀的經營團隊，在近七、八年對業務發展，發揮了極大的效益。另在方向佈局上，十銓持續深耕品牌，除一般標準型產品和全世界代理商建立穩固關係外，在新品開發上包括電競、工控產品等不遺餘力。以電競市場為例，十銓佈局很早，初期由超頻產品切入，隨著電競市場起飛，主打的T-FORCE品牌，包括各型記憶體模組、SSD，都快速獲得市場青睞。十銓電競無論是在產品技術、品質、出貨量，都領先其他同業；以十銓T-FORCE XTREEM推出的DDR4 4500MHz記憶體模組為例，讀寫速度最快，日前並創下SUPER PI 32M超頻項目世界第一。未來十銓也會切入電競周邊產品，包括RGB風扇、燈條、滑鼠墊等利潤較高的產品。夏澹寧指出，目前十銓產品結構包括標準消費性記憶體佔40％、電競35％、工控25％，預估2019年電競及工控營收比重將再提高。工控應用包括醫療、智慧駕駛、DATA CENTER，只要產品涉及自動化，就必須使用動態記憶體和儲存，隨著AI、物連網等市場起飛，記憶體需求量將越來越大。由於工控產品開機後多不能停機，因此對於品質穩定及售後服務要求嚴苛，十銓已在TEAM及T-FORCE二大品牌深耕成功，故可快速取得客戶信任並成為長期合作伙伴，近期工控業務也持續向上提升。十銓總經理陳慶文表示，十銓於2007年開始做超頻產品，當時記憶體量最大的是在桌上型電腦，連NB和手機市場都未起來，由於長期累積了超頻的經驗，故可快速切入電競市場；近期PC市場式微，電競起來，十銓也剛好趕上這波熱潮。今年電競最看好美國及中國大陸發展，這二大區域約佔全球60至70％的市佔率，十銓要做全世界品牌，一定要從全球最大的市場耕耘，人口多的國家，大家會互相比較，爭相使用最頂級的產品，這也是十銓主力佈局及行銷重點。由於十銓初期公司規模不若其他大型同業，所以跨入電競就需做到別人做不到的產品，尤其產品設計需貼近玩家的心態，以十銓RGB SSD上市為例，很快就獲得玩家認同，利潤表現也很好。2018年SSD價格持續下跌，同業幾乎很難獲利，而十銓仍可創造近20％的獲利。目前十銓RGB模組全世界銷售排名第三，而RGB SSD更是全球銷售第一。2018年下半年十銓電競成長快速，包括客戶數成長50％，營收成長約70至80％，展望2019年在市場越趨成熟下，銷售預估仍可成長30％。工控產品十銓近三年方才切入，以後起之秀要跨入工控市場，便必須將產品做到最好，深耕各式應用產品，Design in後Design win，進而取得客戶訂單，目前已成功打入歐美、日本等客戶供應鏈，包括智慧家庭、智慧城市、醫療等各種新興市場。2018年因為INTEL的CPU缺貨，部分計畫延遲，有些產品遞延二至三季，甚至一年的時間，但在此情況下，十銓工控客戶數仍成長30％，營收也有25％的成長。2019年十銓工控產品線及市場廣度都將進一步成長，包括防塵、防水、寬溫，還有嵌入式產品都將發酵，之前工控和SI主力都在DRAM上面，2019年主力則會擺在SSD，因為SSD單位容量及價格比，越來越趨近HD價格，預計2020年價格甚至低於HD，也因為單位價格的下跌，應用市場將快速起飛。十銓2019年工控營收預計可成長30至40％，客戶數則成長15至20％左右。夏澹寧強調，十銓過往三根柱子穩固，包括：一般標準化消費性記憶體、電競、工控等，近期更搭建了第四根柱子，行動應用產品，除電競採T-FORCE外，其他皆採TEAM品牌，在四大產品線、二大品牌佈局下，根基穩固，隨時可以再往上發展其他產品；即使未來碰到記憶體價格波動，或單一應用產品需求減弱，公司受影響程度都將大幅降低，相信十銓長期累積的優秀體質，在掛牌上市後，將可締造更豐碩的經營成果。工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t公私協力 齊心防疫 工商建設研究會南區聯誼會捐贈高市社會局212萬元防疫物資\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "十銓董座辦公室放樟木椅　坐上去心靈獲沉澱 ": "",
        "​十銓1月營收創9年來新高　電競產品貢獻大 ": "",
        "《股利": "今年初轉上市的記憶體模組廠十銓(4967)去年營收創新高，獲利則是次高，2018年基本每股稅後盈餘3.04元，擬配發每股現金股利2元。以目前股價28.2元計，現金殖利率約7.1%。十銓2018年合併營收首度突破70億元，達近72億元，年增率逾5%。因記憶體IC價格自高點下滑影響，去年稅前淨利2.23億元，比前年的高檔2.87億元減少約22.3%；淨利約1.73億元，比前年的2.42億元下滑約28.5%。2018年基本每股盈餘3.04元，低於前年的4.79元。去年DRAM價格於第四季反轉走跌，NAND Flash則是逐季跌價；十銓以靈活、具彈性的經營策略，客製化商品，加上電競等具利基的產品銷售持續成長，每股賺進3元，獲利仍是次高水準。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "十銓去年營收71.8億元創新高 1/14掛牌上市 ": "記憶體模組廠十銓科技 (4967-TW) 今 (10) 日公布 12 月營收 5.78 億元，月減 4.87%，年減 17.6%；第 4 季合併營收 18.55 億元，季減 5.21%；去年全年營收 71.83 億元，年增 5.26%，創新高。該公司在完成上市增資後，預計下周一 (14 日) 掛牌上市，今年將強攻電競與工控領域，並看好第 2 季 DRAM 需求可望好轉。十銓表示，去年產業普遍衰退，但公司逆勢操作，強攻品牌、電競、工控及行動周邊領域，帶動營運成長，全年營收寫下新猷。十銓旗下電競品牌 T-FORCE 系列產品，去年營收比重較前一年提升達到 7.6%，十銓表示，今年將更積極與同異業結盟代替競爭，共同推出多款聯名款產品及電競軟體功能相容工程，華碩 TUF Gaming Alliance、華擎 Phantom Gaming、曜越 TT RGB PLUS 生態系統及 Razer Chroma 均為合作夥伴，未來將更積極與主機板廠及周邊廠業者合作。展望今年，十銓董事長夏澹寧表示，第 2 季 DRAM 需求可望好轉，將持續積極打入中國、歐美、東南亞及新興市場，除複製先前成功策略在新興市場，更將透過市調拓展新客戶。另一方面，持續擴大產品線，全面布局電競及工控產業，盼今年電競業務貢獻達營收 25%。",
        "十銓科技與華擎合作推出Phantom Gaming聯名款RGB記憶體及固態硬碟 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n全球記憶體領導品牌十銓科技，公開發表與主機板大廠華擎攜手合作推出的Phantom Gaming聯名款RGB固態硬碟與RGB記憶體，兩款皆經過華擎Phantom Gaming認證及嚴格測試，兩款產品燈效皆能與主機板同步，亦於2019 CES正式亮相。T-FORCE DELTA Phantom Gaming RGB SSD(5V)存取效能全面進化，讓電腦規格輕鬆升級；T-FORCEＸCALIBUR Phantom Gaming RGB發光記憶體使用高品質原廠顆粒，且具吸睛奪目的120度廣角炫彩發光範圍，輕鬆超頻的功能也成為電競玩家們的首荐。T-FORCE DELTA Phantom Gaming RGB SSD(5V)除了融入Phantom Gaming元素設計，獨自散發的冷傲魅力中伴隨著霸氣。除了具有變化性的絢麗混彩燈效，更具備每秒560MB以上的極速讀取速度，並適用於具有5V ADD接口的主機板，高至1T的大容量讓消費者迅速升級整體效能。DELTA Phantom Gaming RGB SSD(5V)內建的智慧演算法機制及平均抹寫區塊技術可確保運作效率及提升資料傳輸的可靠性，支援Windows TRIM優化指令更加速傳輸寫入效能。採用3D NAND快閃記憶體晶片強調耐用且防震，為資料提供堅固的全面防護。T-FORCE XCALIBUR Phantom Gaming RGB發光記憶體經由華擎Phantom Gaming認證及嚴格測試，此款聯名設計宛有利刀般的輪廓，墨黑的散熱片 隱約反映出熠熠光澤，搭配頂端全幅式120°超廣角耀眼奪目發光區並且能與主機板同步的RGB燈效激爆電競選手們的感官。除了採用品質優異的原廠顆粒確保穩定性與相容性，支援Intel XMP 2.0一鍵超頻讓消費費者輕鬆體驗超頻的快感。卓越的效能表現讓選手們在電競戰場上如虎添翼、百戰百勝。【了解更多】https://www.teamgroupinc.com/tw/product/xcalibur-rgb-pg-ddr4https://www.teamgroupinc.com/tw/product/delta-rgb-pg-ssd工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t公私協力 齊心防疫 工商建設研究會南區聯誼會捐贈高市社會局212萬元防疫物資\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "十銓今掛牌上市蜜月行情甜 早盤一度大漲4成 ": "記憶體模組廠十銓 (4967-TW) 今 (14) 日以每股承銷價 22 元掛牌上市，不受大盤震盪影響，股價逆勢大展蜜月行情，早盤漲幅一度達 4 成，站上 30 元關卡，盤中也維持超過 3 成漲幅，蜜月行情甜。從各產品營收占比來看，DRAM 模組營收占比約 25%，Flash 為 3 成，電競、工控等策略性產品營收為 3 成，記憶體 IC 貿易占比約 25%。其中，在工控領域方面，近來成功打入歐美與日系客戶供應鏈，終端應用包括智慧家庭、智慧城市、智慧醫療等市場，新興應用範圍相當廣泛。電競市場方面，雖然近期同業紛紛跨入此領域，但十銓已早一步耕耘，對同業加入競爭並不擔心。全球兩大電競市場分別為中國與美國，市場規模占全球電競市場的三分之二，也是十銓近年來的目標市場，占整體策略性產品營收比重達 6 成，未來也將持續拓展電競市場市佔率。展望今年，十銓董事長夏澹寧預期，第 2 季起 DRAM 需求可望好轉，將持續積極打入中國、歐美、東南亞及新興市場，除複製先前成功策略在新興市場，更將透過市調拓展新客戶。另一方面，持續擴大產品線，全面布局電競及工控產業，盼今年電競業務貢獻達營收 25%。"
    },
    "Q2": {
        "十銓科技推出T": " 十銓科技今日發表兩款不同特色的固態硬碟，其中內嵌款為十銓電競品牌旗下 T-FORCE CARDEA II M.2 固態硬碟，此款電競硬碟強調 PCIe Gen3 x4 高速介面、且擁有專利設計電競鰭片式散熱模組。 而另一款便攜式固態硬碟 PD400 搭載新一代高速 USB 3.1 Gen1 傳輸介面、具備耐重壓、防震、防水三大功能及輕薄攜帶方便。兩款硬碟針對內嵌與外接不同訴求提供效能與外型的解決方案，不僅與消費者一同邁向視覺新境界，亦能享受存儲裝置效能大躍進。  T-FORCE M.2 PCIe SSD – CARDEA 系列，推出效能再提升的 CARDEA II 固態硬碟。擁有專利設計的電競鰭片式散熱模組，經嚴密測試及燒機驗證，於密閉空間可降溫約 10 度、開放空間中則可降溫高達 30 度，與傳統散熱模組相較之下可提升降溫效果可達 15% 以上。 模組中超傳導導熱膠有效加速導熱過程，克服高溫影響速度表現的弊病。CARDEA II 使用 PCIe Gen3 x4 高速介面支援最新 NVMe 1.3 協定，連續讀寫最高可達到 3400/3000 MB/s，隨機讀寫則最高達 180K/160K IOPS，體現超群效能的真髓。  以深海藍色及僅手掌大小體積量身訂製的 PD400 外接式固態硬碟，外殼結構經流體強化設計，具耐重壓、防震、防水的三大防護功能，資料防護無須擔心，質感沉穩、低調中蘊含品味，PD400 本體輕巧僅 60 克，嶄新呈現極高便攜性。 PD400 搭載新一代高速 USB 3.1 Gen1 傳輸介面，具備比一般外接式硬碟快四倍的傳輸效能，大幅縮減資料存取時間，使其應用的環境更為自由。PD400 效能質感帶著走，是結合便利、質感、與效能於一身的外接式固態硬碟首選。 【了解更多】CARDEA II：https://www.teamgroupinc.com/tw/product/cardea-iiPD400：https://www.teamgroupinc.com/tw/product/pd400_ssd\n        Tags:\n            #CARDEA\n#T-Force\n#PD400\n#十銓科技\n#SSD\n\n廠商新聞稿\n",
        "十銓4月營收5.22億元 年增2.9％ ": "\n\n記憶體模組廠十銓科技（4967）公布4月營收5.22億元，較去年同期成長2.9%，該公司表示，4月公司出貨結構中，電競產品銷售較上月成長逾六成，且工控產品也有明顯提升，該二大領域的產品比重拉升，將有利未來公司營運表現。\r\n十銓4月營收5.22億元，較去年同期成長2.9%，不過，較上月營收下滑約15%，\r\n累計今年前四個月合併營收達22.15億元，較去年同期成長3.57%。雖然單月營收較上月下滑，不過，以產品出貨結構來看，有利未來公司提升毛利率及單季獲利表現，主要由於該公司在上月電競產品及工控產品明顯拉升。\r\n十銓表示，目前市場普遍認為記憶體產業第2季可望落底反轉的情況下，十銓將產業波動的特性，轉為發展市佔率的良機，在維持利潤的同時，進一步透過電競與工控產品蠶食市場，加強行銷及業務推廣力道，成功推進品牌銷售與影響力。\r\n展望第2季，該公司也指出，市場普遍預期資料中心庫存去化後，價格可望落底回升。然面對美中貿易戰的不確定性，市場需求仍須謹慎評估，因此，十銓接下來除了持續品牌及電競的提昇外，工控利基型產品與技術整備也持續進行，以因應更高強度的市場競爭。\r\n依據Newzoo研究調查報告指出，東南亞是全球電競產業最高速成長的地區，預估至2019年底將創造46億美元產值，成長幅度高達22%。\r\n在Intel處理器供給有限的情況下，消費市場採購轉向AMD平台，十銓全線產品已完成相容性及可靠性的驗證，於Intel／AMD雙平台上，皆可符合電競玩家的需求，也造就十銓電競銷售量較上月成長逾六成，更是去年同期的三倍以上的表現。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "十銓科技全新工控產品線TRUST+ 信賴可靠的技術盟友 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n十銓科技（4967）為全球記憶體領導品牌，多年來深耕品牌消費市場及電競產品，不但擁有多項自主專利，同時囊括全球多項產品設計大獎及無數媒體及玩家肯定。2011年起，十銓科技更跨入SI及工業電腦領域，在工控產業深耕多年，持續投入研發與設計能量，在邁入第八年的今天，正式向市場宣佈全新工控產品解決方案－TRUST+。TRUST+是十銓工控事業全新的精神與識別，以信賴合作做為產品與業務拓展的核心精神。除了秉持創新技術、專業開發、效率服務外，TRUST+更加上了與客戶的信賴合作，透過技術交流提供深層的問題解決方案，讓記憶體及儲存媒體的供應不再只是單純的模組與相容性議題，而是稱職扮演協助客戶開發與整合的技術盟友。經過多年的研究投入，十銓科技明白工控領域與傳統品牌消費市場有著根本上的差異。工業應用對於產品生命週期及穩定性的要求，遠勝過消費級產品，根據多年的生產及研發經驗，總結產業對記憶體產品現在及未來的需求，以 All New Industrial作為 2019 年的十銓工控事業的重生起點，以：Temperature+ （工業級寬溫）、Robust+ （抗硫化）、Ultra+ （高耐用）、Security+ （資料安全）、Tough+ （抗潮防污）五大產品特性賦予十銓全系列工控產品全新「TRUST+」的品牌識別。TRUST+致力於提供航太國防工業、交通車載、智慧城市、5G網通、安全監控、自動化控制及資料中心等，對需求高穩定、高耐用、高強固性的應用領域，提供全方位的產品及技術支持。無論是少量多樣或全客製化的產品，都能滿足客戶開發的需求並提供完整的解決方案及技術諮詢。同時，十銓All New Industrial承諾合作夥伴一流的品質、穩定可靠的供貨、即時的諮詢、效率的開發，並提供完善的後勤軟、韌體技術整合服務，十銓以層層嚴格把關堅守信念，縝密的管控，與客戶在最短時間內緊密結合，提供最佳解決方案及應用。工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t公私協力 齊心防疫 工商建設研究會南區聯誼會捐贈高市社會局212萬元防疫物資\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "十銓科技FLASH新品面市，堅強讀寫實力為大容量儲存而生 ": " 十銓科技推出針對擴大儲存裝置容量，為消費者精心打造的三款 FLASH 新產品，分別是使用 PCle Gen3x4 高速介面、NVME1.3 最新協定的 MP34 M.2 固態硬碟、專為 ANDROID 裝置與 4K 影片錄製量身打造的 ELITE A1 高速記憶卡及擁有典雅質感、讀取速度每秒高達 130MB 的 C188 高速隨身碟，讓消費者從電腦設備到行動裝置一路安心升級。 M.2 固態硬碟 MP34，使用 PCle Gen3x4 高速介面及最新 NVMe1.3 協定，透過 PCle 匯流排連結晶片組、處理器內建的控制器，傳遞訊號不卡頓。傳輸速度高至 3000MB/s 的 MP34 更為一般 SATA III 介面的五倍，傳輸效率非常優異。 其中支援 S.M.A.R.T 且備內建智慧演算法、平均抹寫區塊技術與自動錯誤校正機制，除了能發揮最高效能及使用壽命，且同時支援 Intel 及 AMD 平台，無論安裝至桌機或筆電，皆能讓消費者感受細膩不停滯的遊戲體驗。 專為 ANDROID 裝置及平板電腦推出的 4K 專用的 ELITE A1 高速記憶卡屬於 UHS-I Class3（U3）系列，隨機讀取效能高達 1500 IOPS，寫入效能則高達 500 IOPS。儲存容量最高至 256GB 供選擇，讓行動裝置的應用程式能高速執行，更無須擔心安裝程式的容量。 ELITE A1 高速記憶卡支援 4K Ultra-HD 高畫質的拍攝效能，使消費者進行拍攝時畫面輕鬆流暢、掌握生活中的精采時刻。能夠強力守護消費者的 ELITE A1 高速記憶卡，除了擁有亮眼外型，更採用環保材質的油墨印刷，將地球粉刷上一層綠色保護，也為環保盡一份心力。 擁有絕佳質感、使用黛藍基底結合奢華金字樣的 C188 3.1 高速碟，圓滑的曲線溫潤優雅，C188 高速碟的斜角設計則創造出俐落手感，整體質感再升級。不僅延續十銓日前推出省力碟的推滑式經典設計，更有別於以往隨身碟的效能，在傳輸速度方面再度強悍進化。 C188 提供 32GB 至最大 256GB 的容量讓消費者依需求選擇，可達 130MB/s 的讀取效能，能大幅縮短檔案存取時間，卓越的效能表現使消費者能放心備份資料檔案，輕鬆珍藏記憶串聯未來。  了解更多產品資訊：MP34：https://www.teamgroupinc.com/tw/product/mp34ELITE A1：https://www.teamgroupinc.com/tw/product/elite-a1-u3-card C188：https://www.teamgroupinc.com/tw/product/c188\n        Tags:\n            #十銓科技\n#TEAMGROUP\n#SSD\n\n廠商新聞稿\n",
        "十銓科技堅不可摧的T": " 十銓科技帶領旗下 T-FORCE 電競品牌，以十全十美深具王者風範的眾多新品於 5 月 28 日至 6 月 1 日強勢挺進台北國際電腦展（COMPUTEX 2019）。 今年於南港展覽館一館十銓科技攤位上向全球展示驚爆眼球的 T-FORCE RGB 新品之外，並同時發表多項與行動智慧生活息息相關的儲存新品，以 「鏡面、水冷及延伸」為三大產品主軸，讓參觀者能充分了解這些年來十銓科技努力 不懈超越顛峰的榮耀。同時攤位上會展示獲得 2019 Red Dot 紅點設計獎項及 iF 設計大獎 的 T-FORCE 電競記憶體，全球將見證 T-FORCE 在國際設計殿堂上大放異彩的堅強實力。 T-FORCE XCALIBUR RGB 電競記憶體繼去年拿下 COMPUTEX 金點設計獎之後，今年開春即一鳴驚人獲得德國 iF 設計大獎榮耀。三月再傳捷報，T-FORCE X CALIBUR RGB 及 NIGHT HAWK RGB 首次參賽即拿下 RED DOT 紅點設計大獎，台北國際電腦展十銓科技攤位上亦會向全球展示歷年來的卓越得獎產品，精采回顧這些年來的豐碩成果。 T-FORCE XTREEM ARGB 電競記憶體以創新思維帶來業界首推全面屏導光技術，研究光學原理與光的特性，特殊設計的 LED 發光方式，採用可編程 RGB LED，可讓玩家隨心所欲變換色彩的 RGB 燈效。 T-FORCE XTREEM ARGB 亦是業界首推全鏡面屏幕，引進特殊濺鍍製程，搭配全面屏導光技術， 能直接穿透並反射周邊產品的光學美感，鏡面設計提升細膩質感，創新詮釋電競記憶體美學。T-FORCE XTREEM ARGB 最高頻率可到 DDR4 4800MHz，專為符合追求極速效能電競玩家而生。  T-FORCE DARK Z 電競記憶體延伸 T-FORCE DARK 盔甲武士的概念，獨樹一幟的鉚釘外觀風格能有效穩固防護本體，冷冽線條設計配合定位沖壓工藝的散熱片簡約大器。優化散熱片頂部氣孔設計，導流後能讓熱氣加速釋放，厚度 0.8mm 的鋁合金一體成型沖壓製程強化結構，金屬陽極的塗裝可提升抗腐蝕能力。 電鑄 T-FORCE logo 設計，由裡到外呼應 DARK Z 強悍的電競記憶體體質與霸氣的科技盔甲風貌。透過鋁合金散熱模組讓 DARK Z 維持在有效工作溫度內，提供最暢快的遊戲體驗及令人驚豔的極致效能。  T-FORCE 電競記憶體 2019 再進化，業界首推可編程 RGB LED，台北國際電腦展同步亮相 T-FORCE DELTA Z ARGB 及 XCALIBUR ARGB，延伸之前的華麗炫彩燈光效果，具備 12 段亮度控制，即使降低亮度也不影響 RGB 色彩表現，可以創造更完美的同步效果，無論搭配主版廠專屬燈效控制軟體或是 T- FORCE BLITZ 軟體，都能隨心所欲變換絢麗色彩，打造個人獨特的電競燈效。  T-FORCE CAPTAIN RGB 控制盒是依照電競玩家需求，開發的專屬電競 RGB 環境控制器，具備同時輸出四組 ARGB 及一組 RGB 接口，並擁有獨家新型專利，可自動偵測燈效控制來源，延伸連接主機板的同步訊號，利用內建燈效控制，提供電競玩家更完整、多樣性的 RGB 燈效控制解決方案。 隨盒附有 T-FORCE ARGB 可編程 LED 燈條， 燈條內含磁吸設計，能快速吸附於機箱內的金屬材質，搭載 ARGB 的每顆 LED 燈皆能獨立發光，玩家亦可自由進行串接，呈現更多的燈效變換，在獨特的光彩氛圍中打造個人的電競光之饗宴。  T-FORCE 全新推出的 M.2 PCIe SSD – CARDEA Liquid 是專為電競與高效能電腦量身打造的高效能 M.2 PCIe 水冷式固態硬碟，及搭載十銓科技專利設計的水冷式散熱模組。 外型上以俐落高光切削及雷射精雕的 T-FORCE 原力，展現極速與力量 ；透明晶殼外型，提供玩家置換水冷液體的人因應用，可經由散熱片傳導，使水珠與波光晶瑩的流動效果，打造力與美藝術之作，產品出眾的設計並一舉拿下 2019 年 COMPUTEX d&i awards 創新設計獎項。 此產品利用水冷式散熱模組的自體循環冷卻效果，經十銓內部實驗室測試可達到有效降溫達 10 度左右的效果，並搭配最新 PCIe Gen3 x4 介面及在連續讀寫最高可達到 3400/3000 MB/s、隨機讀寫最高達 180K/160K IOPS 的極致速度表現，提供順暢不延遲的使用體驗，絕對是電競玩家及水冷玩家們的首選。  T-FORCE DELTA MAX 幻鏡炫彩固態硬碟，以華麗耀眼的鏡面 RGB 設計帶來最大全面性視覺佔比的發光效果，為電腦打造出特殊的搶眼電競風格。鏡面華麗的表面外觀，呈現如幻鏡般的晶透效果，發光時緊湊排列 LED 燈光效果的設計，詮釋最大面積多彩的光之饗宴，並可連接主機板的方式與其他 RGB 裝置同步色彩和燈效，為固態硬碟打造華麗的全新境界。 其採用先進的 3D NAND 提供高達 560 MB/s 讀取和 510MB/s 寫入速度，完美升級硬碟效率和提升耐用性。 為業界創造前所未有電腦硬體的夢幻精彩光效，絕對是挑選RGB固態硬碟的首選。  T-FORCE TREASURE 外接式 RGB 固態硬碟 外觀充滿流線造型，結合側邊 RGB 導流光條， 輕羽般的質量體積，猶如一本袖珍筆記本的精巧設計，光源切換功能提供玩家調整屬於自己的完美CONSOLE GAME 體驗環境。 此外，金屬工藝時尚設計勾勒出簡約高質感風格，細緻的表面處理可減少指紋污痕，更能有效防滑。最大支援 2TB 容量，能充分擴充遊戲機的儲存空間，讓遊戲過場時間大幅縮短，提升連續不延遲的順暢體驗。  T-FORCE SPARK 隨身碟造型簡潔俐落，並賦予華麗炫彩 RGB 燈效，每當使用者插入裝置的 USB 埠時，產品所帶來的多色混彩，亦成為療癒心靈的科技小物。同時使用過程當中，顏色的變換，可以立即得知隨身碟容量的使用狀況，相當便利。本產品符合 USB 3.1 Gen 1 規格，提供最高達 130MB/s 讀取和 50MB/s 的寫入速度及 256GB 的容量能為電影、高解析度圖片、音樂等數位檔案提供足夠的空間，並儲存大型遊戲，成為遊戲機與電競筆電容量擴充的最佳工具。  去年 T183 工具碟備受設計大獎及全球消費者肯定，十銓科技更發揮創意巧思於今年 COMPUTEX 發表 T193 文具碟，是結合幾何、三角和設計之用的隨身碟，創意整合實用文具和 USB，是學生族群與商務人士的好幫手。 T193文具碟除具備儲存功能之外 ，更融入多元創意的實用文具，可用來當直尺、180 度量角器、簡易圓規、放大鏡。另添加磁吸功能，可吸附迴紋針，或鐵製表面，易於整理零亂桌面及收納。極具巧思的收折式貼心設計， 便於隨身攜帶，符合人體工學與使用習慣。  十銓科技推出高階行動固態硬碟 PD1000，具備 USB 3.1 Gen2 的強悍的高速傳輸速度，高於傳統的外接式硬碟讀取速度至少 5 倍以上，能快速存取大量資料，資料傳輸如彈指般輕鬆便利 ，節省寶貴的作業時間，穩定度極佳。 此外，亦能搭配 PS4、Xbox 等遊戲機，使遊戲快速啟動， 展開地圖更順暢，提升速度感，是商務人士、攝影愛好者與電動玩家的首選。PD1000 外型典雅 ，選用具高雅的深海藍色，結合光滑金屬材質，減少指紋痕跡。細長流線外型與僅 45 公克的輕巧重量，具防震效果便於隨身攜帶。  PRO V30 錄影記憶卡具優異讀寫速度，每秒讀寫速度可達 90MB 以上，並支援 Full HD、4K Ultra HD 拍攝、錄影及播放，並符合 UHS-I 速度等級 3（U3）和 V30 影片速度等級，可滿足高速連拍，與迅速流暢的影像處理效能，讓畫面完美留存，避免延遲與當機的現象。Pro V30 錄影記憶卡適用於數位攝影機、全景相機甚至是空拍機 ，能讓使用者盡情享受 4K Ultra HD 的細緻視覺饗宴，點滴珍藏美好回憶。  T191 藍牙智慧保密隨身碟為業界首創整合智慧型手機及 APP 所設計新型的保密隨身碟產品，不僅跳脫以往傳統保密隨身碟利用電腦上的軟體進行加密的框架，並創新利用生物辨識技術認證，用以開鎖及解鎖。獨創結合 Bluetooth RF 的電路設計，達到開啟與關閉保密磁區認證之動作，讓機密的資料不外流，並且以高安全性與低成本的前提下有效提升機密資料的保密性，兼具實用性與便利性。    十銓科技攤位：南港展覽館 1 樓 J0218 Computex 2019 台北國際電腦展一般入場參觀資訊開放參觀日期：6 月 1 日 09:30 ～ 16:00創新與新創展區InnoVEX 開放參觀日期：5 月 29 日至 5 月 31 日  09:30 ~ 17:30售票時間地點：6 月 1 日上午 9:00 ～ 下午 14:00 所有展館均設有售票櫃台。購票資格：需年滿 18 歲以上一般民眾。門票售價，票價每張新台幣 200 元。 \n        Tags:\n            #十銓科技\n#COMPUTEX2019\n#T-Force\n\n廠商新聞稿\n",
        "十銓科技展示電競記憶體等多款產品 新固態硬碟提升效能與遊戲體驗 ": "\n（GNN 記者 Jessica 報導） 2019-05-28 16:51:26\n\n【以下內容為廠商提供資料原文】 \n\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "電競與工控產品出貨增 十銓5月營收近7個月高點 ": "記憶體模組廠十銓 (4967-TW) 今 (10) 日公告 5 月合併營收 6.67 億元，受惠電競與工控產品出貨量成長，帶動營收月增 27.78%，年增 12.31%，為近 7 個月高點；前 5 個月累計營收 28.82 億元，年增 5.47%。十銓表示，記憶體業者持續調節庫存，並減產控制供給，公司逆勢操作，以毛利率較高的電競及工控產品為主力衝刺，帶動出貨量年增逾 4 成。十銓總經理陳慶文認為，消費市場 512GB 與 1TB SSD，目前價格落在美金 80 至 120 元間，已進入取代傳統硬碟的甜蜜點，無論新裝機或升級需求，都在放量，預期今年 SSD 搭載率可望突破 6 成，將把握此波換機潮，積極搶佔市場。展望第 2 季，十銓指出，DRAM 與 NAND Flash 價格走勢仍受美中貿易及供需影響，雖整體跌幅可望收斂，仍需視整體市場及產業鏈的變化，觀察第 3 季的價格走勢，下半年適逢產業旺季即將到來，將針對利基型產品衝刺營收。\n ",
        "走在業界最前端！十銓推出T": " 十銓科技旗下 T-FORCE 電競品牌推出電競系列產品相當豐富，且在外型、燈光與規格上不斷推陳出新，在 COMPUTEX 2019 又帶來了多款讓人驚豔的新產品，為大家帶來不僅只是 RGB 發光這麼簡單，而是在整體質感與視覺效果都領先業界，成為全場最注目的焦點。   T-FORCE DELTA MAX 幻鏡炫彩固態硬碟，採用華麗耀眼的鏡面搭配 RGB 設計，提供業界最大視覺佔比的發光效果，可連接主機板的方式與其他 RGB 裝置同步色彩與燈效，在未發光前為全鏡面視覺效果，擁有令人讚嘆的質感，發光後更是呈現獨一無二的吸睛視覺效果，採用 3D NAND 提供高達 560 MB/s 讀取與 510MB/s 寫入速度，喜愛 RGB 發光視覺效果的玩家絕對會愛不釋手!  T-FORCE XTREEM ARGB 電競記憶體採用業界全面屏導光技術搭配特殊設計的 LED 發光方式，採用可編程 RGB LED 可獨立發色與控制速度，提供玩家隨心所欲變化 RGB 燈效，為發光前同樣為全鏡面視覺效果，依然是令人讚嘆的質感，T-FORCE XTREEM ARGB 最高頻率可達到 DDR4-4800MHz，同時可滿足追求極速效能與喜愛獨一無二 RGB 發光效果電競玩家。 實際裝在主機內搭配其他RGB發光產品，就是最吸睛最亮眼的一顆星。   T-FORCE M.2 PCIe SSD–CARDEA Liquid 水冷式固態硬碟專為電競玩家與追求高效能玩家量身打造，搭載獨家專利設計的水冷式散熱模組，外觀採用透明水晶殼，讓玩家可自行添加與調色水冷液體，利用水冷式散熱模組自體循環冷卻效果，經實驗室測試有效降溫達 10 度左右，產品還拿下 2019 年 COMPUTEX d&i Awards 創新設計獎項。   T-FORCE CAPTAIN RGB 控制盒具備同時輸出四組 ARGB（5V）與一組RGB（12V）接口，搭配獨家新型專利，可自動偵測燈效控制來源，延伸連接主機板同步訊號，控制盒可透過磁吸或魔鬼氈方式固定，安裝簡單輕鬆，另外附有 T-FORCE ARGB 可編程 LED 燈條，燈條內含磁吸設計，可輕鬆吸附於機箱內金屬材質，讓玩家可以輕鬆打造亮眼吸睛的電競主機。   可搭配 SONY PS4 使用的 T-FORCE TREASURE 外接式 RGB 固態硬碟與 T-FOCRE SPARK RGB UFD，擴充遊戲機儲存空間隨插即用!   無發光系列記憶體系列產品，雖然少了燈光效果點綴，但是在散熱片與塗裝上也下了不少工夫，從入門到高階產品一應俱全。  現場展出最新款可以開紅酒/香檳的 T195 紅酒碟，還有具備放大鏡、量角器與直尺功能的 T193 文具碟，整合更多創意與實用性讓隨身碟不再只是儲存資料的載具而已。   高階行動固態硬碟 PD400  與 PD1000，採用 USB 3.1 Gen1 及 USB 3.1 Gen2 傳輸介面，提供穩定高速傳輸速度，比傳統外接式硬碟讀取速度快五倍以上，外型典雅搭配深海藍色，結合光滑金屬材質，可減少指紋殘留，重量僅 45 公克相當輕巧，通過了 IP66 防護與 1 噸的重壓測試，還能搭配 PS4、Xbox…等遊戲機，應用層面相當廣泛。  隨身固態硬碟、內接式固態硬碟、隨身碟與記憶卡全系列產品展示 這次 T-FORCE 再次驚豔全場，不發光時高質感超棒，發光後超吸睛的 XTREEM ARGB 電競記憶體與 DELTA MAX 幻鏡炫彩固態硬碟，還有質感與實用兼具的 M.2 PCIe SSD–CARDEA Liquid 水冷式固態硬碟，不僅如此還有多款功能性皆不錯的攜帶隨身產品，有興趣的玩家可以去現場逛逛，一定要親眼目睹驚豔全場的三款產品!!  最後請透過簡短影片來瞭解十銓科技在今年 COMPUTEX 展帶來的重點新品吧!\n\n  十銓科技攤位：南港展覽一館 1 樓 J0218  COMPUTEX 2019 台北國際電腦展一般入場參觀資訊開放參觀日期：6 月 1 日 9:30 ～  16:00創新與新創展區 InnoVEX 開放參觀日期：5 月 29 日至 5 月 31 日 9:30 ～  17:30售票時間地點：6 月 1 日上午 9:00 ～ 下午 14:00 （所有展館均設有售票櫃台） 購票資格：需年滿 18 歲以上一般民眾門票售價，票價每張新台幣 200 元\n  請於 4Gamers 的 Facebook 粉絲團活動貼文（連結更新ing），留言分享你對十銓科技最感興趣的新產品為何？ 點個貼文讚，就可以抽獎啦！\n時間：即日起 ～ 6 月 9 日 23:59（台灣時間 GMT+8）。\n獎項： C188 USB3.1 64GB 隨身碟 *1、MicroSDXC U3 GoCard 64GB 記憶卡 *2、WC06 雙接頭傳輸充電線 *1 。預計抽出 4 名得獎者。\n得獎名單將於 2019 年 6 月 10 日 19:00（GMT+8）公開在活動貼文串，得獎者請於 2019 年 6 月 14 日 23:59（GMT+8）前私訊 4Gamers 的 Facebook 粉絲團，回傳「參加活動名稱」、「收件者姓名」、「聯絡電話」、「收件地址」，獎品會於隔週一寄出。 \n        Tags:\n            #T-Force\n#DeltaMax\n#TEAMGROUP\n#十銓科技\n#COMPUTEX2019\n#COMPUTEX\n\n硬體新聞\n"
    },
    "Q3": {
        "記憶體漲價 威剛、十銓限量供貨 ": "日本管制光阻劑等三大電子業關鍵耗材，在記憶體業掀起旋風，因應三星調升儲存型快閃記憶體（NAND Flash）報價，台灣威剛、 十銓、群聯等業者，近期針對旗下固態硬碟（SSD）產品漲價10%至15%，並喊出「限量供貨」，為近二年多來，首見報價翻揚。經濟日報提供facebook\r\n威剛、十銓和群聯均表示，除了調漲報價之外，手中庫存將優先供貨舊客戶，意謂後續備貨需求湧出，將醞釀新一波漲價。\r\n法人預期，後續供應會隨主要大廠庫存去化更加吃緊，報價持續看漲，本季隨著下游積極備貨，相關廠商營運價量齊揚，營運可望顯著增溫。\r\n一向對價格敏感度極高的威剛近期已向舊客戶發出通知，因應三星調漲儲存型快閃記憶體（NAND Flash）報價，威剛同步調漲NAND晶片最主要應用的SSD產品報價10%至15%，並限量供貨，優先支援老客戶。\r\n由於SSD是目前需求最強勁的記憶體產品，威剛採取「限量、限價」的舉動，明顯預期NAND Flash供貨將會更缺，價格彈升幅度不小。\r\n十銓也自上周跟進調漲電競SSD產品售價。手中握有低價庫存的群聯，也暫停對外報價，手中的貨優先供貨給舊客戶，價格自7月以來，也調升一成。\r\n群聯董事長潘健成是最早看到NAND Flash價格反彈趨勢的台灣廠商。群聯除了和東芝緊密配合之外，上季也大舉增加對美光和SK海力士的NAND Flash拉貨，預料隨著NAND Flash現貨價強彈、合約價跟進調漲下，對群聯挹注獲利可觀。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "十銓推T": "▲十銓推T-FORCE電競新品。（圖／業者提供）記者周康玉／台北報導十銓科技（4967）今（30）日推出T-FORCE電競新品，包含創新業界的T-FORCE DELTA MAX幻鏡炫彩固態硬碟、及T-FORCE最新電競記憶體DARK Z，其中，T-FORCE DELTA MAX固態硬碟的外觀呈現晶透效果，為業界首創，更帶來業界最大佔比的發光面積。其中，T-FORCE DELTA MAX固態硬碟以華麗的鏡面RGB設計帶來最大視覺佔比的發光效果，全幅鏡面設計，突破以往固態硬碟的設計框架，帶來業界最大佔比的發光面積；並採用先進的3D NAND，提供高達 560 MB/s 讀取和 510MB/s 寫入速度，同時支援具5V 3pin ARGB可編程LED訊號接口的主機板，最大容量高達2TB。目前正在申請台灣/中國/美國等三地區的獨家專利。▼十銓T-FORCE DELTA MAX固態硬碟。（圖／業者提供）T-FORCE DARK Z DDR4電競記憶體是以盔甲武士的設計概念，包覆著神聖戰袍提供完整保護所精心打造，本體大器簡約的線條，讓傳統定位沖壓的散熱片更加精緻，其運用電解陽極製程搭配金屬電鑄logo設計，更加襯托呼應T-FORCE原力充滿飆速能量的雄偉氣勢。此外，DARK Z散熱片採用厚度0.8 mm的鋁合金一體成形沖壓製程，除了強化本體結構，加上電解陽極氧化製程上色，可強化抗腐蝕能力與不導電，有效發揮散熱功能，提供最流暢細膩的遊戲體驗及毫不停滯的極致效能。T-FORCE DARK Z堅持採用高品質嚴選顆粒，最高頻率到DDR4 3600MHz，徹底帶給玩家高效能、低功耗及輕鬆升級等完備需求。▼十銓T-FORCE DARK Z DDR4。（圖／業者提供）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※記憶體模組廠威剛（3260）旗下電競品牌「XPG」將參加柏林消費性電子展（IFA），除了記憶體、固態硬碟等極致效能核心產品外，更將產品線延伸至電競周邊配件，今年以4D列印技術電競滑鼠－－XPG HEADSHOT為主要亮點。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "十銓T": " 十銓科技正式推出電競玩家引頸期盼的 T-FORCE 電競新品，包含創新的 T-FORCE DELTA MAX 幻鏡炫彩固態硬碟及最新電競記憶體 DARK Z 。T-FORCE DELTA MAX 幻鏡炫彩固態硬碟，以華麗耀眼的鏡面 RGB 設計帶來最大視覺佔比的發光效果。 鏡面華麗的表面外觀，及所呈現如幻鏡般的晶透效果，更是主打特色。T-FORCE DARK Z DDR4 全新的電競記憶體，以盔甲完整保護與提升散熱為設計理念，堅持嚴選顆粒能提供高效能、低功耗、輕鬆升級等完整需求，二款新品強勢登場滿足電競市場需求。 最新一代的 T-FORCE DELTA MAX 幻鏡炫彩固態硬碟，開創性的全幅鏡面設計，突破以往固態硬碟的設計框架，帶來業界最大佔比的發光面積，提供最廣面積的炫彩發光效果。緊湊排列 ARGB LED 燈光效果的設計，詮釋多彩絢麗的光之饗宴。 其鏡面極簡的設計，不發光時亦呈現如幻鏡般的倒影效果，質感精湛。其採用先進的 3D NAND，提供高達 560 MB/s 讀取和 510MB/s 寫入速度。 同時支援連接具有 5V 3pin ARGB 可編程 LED 訊號接口的主機板，可透過各家主機板軟體自行定義 T-FORCE DELTA MAX SSD 的發光模式與效果，點亮消費者的儲存世界，最大容量高達 2TB，為最鏡亮華麗的擴充選擇，颳起科技生活的鏡面旋風，目前正在申請台灣、中國、美國等三地區的獨家專利，幻彩酷炫獨一無二。\n T-FORCE DARK Z DDR4 電競記憶體是以盔甲武士的設計概念，包覆著神聖戰袍提供完整保護所精心打造，本體大器簡約的線條，讓傳統定位沖壓的散熱片更加精緻，其運用電解陽極製程搭配金屬電鑄 logo 設計，更加襯托呼應 T-FORCE 原力充滿飆速能量的雄偉氣勢。 散熱片採用厚度 0.8 mm 的鋁合金一體成形沖壓製程，除了強化本體結構，加上電解陽極氧化製程上色，可強化抗腐蝕能力與不導電，有效發揮散熱功能，提供最流暢細膩的遊戲體驗及毫不停滯的極致效能。T-FORCE DARK Z 堅持採用高品質嚴選顆粒，最高頻率到 DDR4 3600MHz，徹底帶給玩家高效能、低功耗及輕鬆升級等完備需求。  DARK Z：https://www.teamgroupinc.com/tw/product/dark-z-ddr4DELTA MAX：https://www.teamgroupinc.com/tw/product/deltamaxssd\n        Tags:\n            #十銓科技\n#SSD\n#電競記憶體\n#DarkZ\n#DeltaMAX\n\n廠商新聞稿\n",
        "十銓科技6月營收6.09億元 持續增添成長競爭力 ": "記憶體模組廠十銓科技（4967）公布6月自結合併營收月減8.7％達6.09億元，較去年同期下滑4.7％，第二季合併營收季增6.3％達17.99億元，較去年同期成長3.2％。上半年合併營收達34.91億元，較去年同期成長3.6％。雖然中美貿易戰不確定性壟罩，然IC原廠策略持續調整加上十銓策略性產品持續發酵，單月電競產品相較上月銷售量成長2成，工控產品提升5成，成為同業上半年唯一保持同期正成長的品牌。依據研調機構Newzoo報告指出2019年全球影像和電子遊戲市場將創造1,521億美元收入，比去年增長9.6％，行動裝置端遊戲收入將達685億美元占47％。十銓旗下電競品牌T-FORCE搶攻遊戲市場大餅，不僅創新更追求產品極致化，針對不同的玩家需求改善產品，給玩家高優質的效能。十銓6月電競產品出貨量持續穩定成長，較去年同期逾提升6成，十銓永不停歇積極加緊腳步延伸觸角至新興市場，進行策略聯盟及各區域型投資合作，因地制宜創造雙贏。同時，十銓亦全面展開新戰線利基型工控產品，秉持「TRUST+」的產品識別，以信賴的合作關係，滿足客戶需求並提供最佳解決方案及應用，並持續號召各領域夥伴加入。展望下半年，全球DRAM和NAND Flash供給吃緊，美光為了供需平衡減產因應，NAND FLASH減產10％及DRAM減產5％，且東芝記憶體工廠停電事件，NAND FLASH價格下滑趨緩，再加上AMD新平台成功在消費市場創造話題，無論DRAM或NAND Flash，十銓認為將有很大的成長空間，下半年營運加溫可期。圖說：十銓科技總經理陳慶文展示T-FORCE XTREEM ARGB電競記憶體及DELTA MAX幻鏡炫彩固態硬碟。（圖／業者提供，文／涂志豪）(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "十銓科技發表T": " 十銓於 COMPUTEX 期間展示眾多特色產品，成功吸引各界注目，並在今日發表兩款皆擁獨家專利產品，T-FORCE CARDEA LiquidM.2 PCI-e 水冷固態硬碟及 T-FORCE CAPTAIN RGB 控制盒。 T-FORCE CARDEA LiquidM.2 PCI-e SSD 為全球首款結合水冷的 M.2 PCI-e 固態硬碟，利用自體循環冷卻，達到有效的降溫效果的創新產品。  T-FORCE CAPTAIN RGB 控制盒則具有 4 個 5V ARGB 輸出接口及 1 個 12V RGB 輸出接口，且支援多重裝置設備，使自我裝機風格可任意搭配切換，多種燈效提升氣氛超有感。 今日新推出的兩款 T-FORCE 產品皆具備獨家專利，新創性與獨特性兼具，強勢展現十銓科技堅強的研發實力。  T-FORCE CARDEA LIQUID 為全球首款 PCIe 水冷式 M.2 固態硬碟，專為電競與高效能電腦量身打造，採用如水晶般透亮的外殼結構，搭配 T-FORCE LOGO 金屬飾片及滑軌設計，完美結合工藝與時尚概念。 利用自體循環冷卻概念達到有效降溫效果，經十銓內部實驗室測試與燒機驗證可降溫 10 度，T-FORCE CARDEA LIQUID 符合 PCIe Gen3 x4 的高速界面，讀寫速度最高可達 3400/3000 MB/s、隨機讀寫最高達 450K/400K IOPS。  除了有效的散熱效果使系統狀態穩定，卓越的效能表現值得信賴。今年除拿下 COMPUTEX d&i awards 創新設計獎之肯定，並於 COMPUTEX 2019 首度亮相時，獲得各界一致好評。 十銓科技為滿足全球電競跟裝機玩家的炫彩需求，開發專屬的電競 RGB 環境控制器─ T-FORCE CAPTAIN RGB 控制盒。 擁有新型獨家專利的 T-FORCE CAPTAIN RGB 控制盒，其表面設計深具質感，切換燈效之控制鈕與 T-FORCE LOGO 相互結合，貼心的磁吸功能使其吸附於機箱，是一款專為玩家使用環境打造的延伸性周邊產品。  除了可支援 4 個 5V ARGB 輸出接口及 1 個 12V RGB 輸出接口，能自動偵測燈效控制來源，延伸連接主機板的同步訊號。 若無主機板 RGB 外部訊號，亦可利用 T-FORCE CAPTAIN RGB 控制盒內建的五種幻彩獨立燈效控制，多重支援不同裝置，讓玩家能同時連結 ARGB 及 RGB 裝置設計，提供電競玩家更協調一致的 RGB 燈效控制解決方案，同時為玩家的風格裝機打造更多的延伸性，閃耀完美燈效。  \n        Tags:\n            #十銓科技\n#固態硬碟\n#T-FORCE\n#CARDEA\n#LiquidM.2\n\n廠商新聞稿\n",
        "十銓科技T": "十銓科技於8月29日推出全球電競玩家引頸期盼的T-FORCE電競新品，包含創新業界的T-FORCE DELTA MAX幻鏡炫彩固態硬碟及T-FORCE最新電競記憶體DARK Z。T-FORCE DELTA MAX幻鏡炫彩固態硬碟，以鏡面RGB設計帶來最大視覺佔比的發光效果，如幻鏡般的晶透視覺，更是業界首創！T-FORCE DARK Z DDR4全新的電競記憶體，採盔甲完整保護與提升散熱為設計理念，堅持嚴選顆粒能提供高效能、低功耗、輕鬆升級等完整需求，兩款新品強勢登場滿足電競市場需求。最新一代的T-FORCE DELTA MAX幻鏡炫彩固態硬碟，開創性的全幅鏡面設計，突破設計框架，緊湊排列ARGB LED的設計，詮釋多彩絢麗的光之饗宴，整體設計質感精湛。採用先進的3D NAND，提供高達560MB/s讀取和510MB/s寫入速度。並支援具有5V 3pin ARGB可編程LED訊號接口的主機板，可透過各家主機板軟體自行定義T-FORCE DELTA MAX SSD的發光模式與效果，點亮消費者的儲存世界，最大容量高達2TB，颳起科技感官的鏡面旋風，目前正在申請台灣、中國、美國的獨家專利，幻彩酷炫獨一無二。盔甲武士的設計包覆著神聖戰袍的完整保護概念，讓傳統定位沖壓的散熱片更加精緻。運用電解陽極製程搭配金屬電鑄logo設計，襯托呼應T-FORCE原力充滿飆速能量的雄偉氣勢。散熱片採用厚度0.8 mm的鋁合金一體成形沖壓製程，除了強化本體結構，加上電解陽極氧化製程上色，強化抗腐蝕能力與不導電，有效發揮散熱功能，提供流暢細膩的遊戲體驗、毫不停滯的極致效能。T-FORCE DARK Z堅持採用高品質嚴選顆粒，最高頻率到DDR4 3600MHz，徹底帶給玩家高效能、低功耗及輕鬆升級等完備需求。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《業績": "記憶體模組廠十銓科技(4967)第二季營運轉虧，上半年也由盈轉虧，2019年上半年合併淨損歸屬母公司業主1499萬元，每股淨損0.22元。另外，十銓目前每股含息2元，訂於108年9月30日為除息交易日，10月30日發放現金股利。十銓科技今年第一季淨利4151萬元，每股淨利為0.62元，但第二季受到DRAM、NAND Flash價格續挫影響，單季轉虧，也使得上半年營運不利。展望下半年，旺季營運可望加溫。十銓科技2019年上半年合併營收34.93億元再創同期新高，但本業轉虧，2019年上半年營業淨損3299萬元，稅後淨損1499萬元，每股淨損0.22元，營運較去年上半年由盈轉虧。展望下半年，全球DRAM和NAND預期將供給吃緊。美光為了供需平衡減產因應，且東芝記憶體工廠停電事件，NAND FLASH價格下滑趨緩，無論DRAM或NAND Flash，十銓預計將有很大的成長空間，下半年營運加溫可期。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "十銓第2季每股虧0.83元 股價創上市來新低 ": "記憶體模組廠十銓第2季營運由盈轉虧，每股虧損新台幣0.83元，衝擊股價重挫，一度達23.6元，創上市以來新低價。\r\n受記憶體市況低迷不振，產品價格滑落影響，十銓第2季營運表現不盡理想，毛利率由第1季的6.78%，轉為負的0.33%，營運也由盈轉虧，稅後淨損5650萬元，每股虧損0.83元，為十銓上市來首度單季營運虧損。\r\n因第2季營運虧損拖累，十銓上半年稅後淨損1499萬元，每股虧損0.22元。\r\n十銓今天在市場賣壓出籠下，股價表現疲弱，開低走低，一度達23.6元，跌1.45元，跌幅達5.78%，並創上市來新低價。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "全球首款液冷 SSD T": "M.2 SSD發熱量越來越大，散熱手段也不斷升級，各種散熱設計推陳出新，散熱片的構造越來越複雜、高級，有些還改為採導熱管與風扇等方式，現在終於迎來液冷，十銓科技推出全球首款液冷 T-FORCE CARDEA Liquid M.2 SSD，讓散熱走向另一個境界，也更添散熱效率。\n\n十銓科技新推出的 T-FORCE CARDEA Liquid M.2 採用封閉式系統，外殼為透明水晶結構，搭配 T-FORCE 的金屬 Logo 與其自家專利滑軌設計，把公義與時尚的概念融合其中。在冷卻部分利用自體循環冷卻概念達到有效降溫效果，經官方內部實驗室測試與燒機驗證最高可降溫 10 度。\n其自體循環的原理在於內部分為兩個緊靠著晶片的腔室，主腔室內的冷卻液被加熱後流動到外覆鋁散熱片的副腔室，降溫後再回流，往復循環。不過冷卻效益取決於冷卻液的品質，這款 SSD 出場並未直接內附冷卻液，須使用者自行注入。\nT–FORCE CARDEA LIQUID 採用 PCIe Gen3 x4 高速界面，讀寫速度最高可達 3400 / 3000 MB/s，隨機讀寫最高可達 450K / 400K IOPS，加上前述的散熱效果使系統狀態更穩定。\n這款產品的預計上市時間訂在今年 8 月，目前售價尚未公布，原廠也提供三年保固， PC 發燒友大可看好下手，但首見科技產品價格可以預期不會太親切就是了。\n【產品官網，點這裡】\n【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "十铨T": "\n\n\n\n\n登录\n注册\n\n\n十铨T-FORCE VulcanZ DDR4 3200装机点评\n\n\n含量百分百\n\n\n2019-07-14 12:50\n最近所在的数码群里有一个比较敏感的话题，就是内存条、SSD是不是要全面涨价了，原因有两个，一是某厂的断电，可以看作是故技重施，为涨价做准备；二是非死不可FB的Libra会不会通过挖矿方式来导致大量设备的投入，从而导致周边硬件的价格疯涨，毕竟SDD和内存在今年绝对对DIY玩家来说是一个利好的消息，齐刷刷的掉价让一部分等待的玩家终于媳妇儿熬成婆、守得云开见月明。目前的低价已经让很多玩家完成了盼望已久的全面升级，包括自己在内，合适的心里价位可以该出手时就出手了，也曾经考虑过把主板四个插槽都插满，但是最后还是在金钱面前妥协，因为主板不止一块。​对于内存的选购上，有人说哪个便宜买哪个，但是不现实，为什么？首先你的主板类型和CPU决定了要购买的内存型号，关系到要不要超频，要不要买马甲条，如果你跟我一样是灯光玩家、有支持神光同步的主板，那么还要考虑是否买灯条，同时要留意灯条高度上是否会跟风冷出现安装上的冲突(水冷解君忧)。​其次还是得看品牌，有些牌子也不知道用的什么颗粒，最主要的是兼容性还必须得考虑，尤其在经历过因为内存点不亮主机、换个插槽就要等待十几秒黑屏后，对于内存选购上更加慎重，有些牌子买过一次之后绝对不会再碰。​十铨内存条是2018年9月攒机的时候第一次使用，实际购买则是在10月，是单条十铨火神8G DDR4 2400马甲条，因为它当时的价格同类型里面相对便宜的，只不过相比目前也是价格明显偏高(心疼自己180秒)，这也是为什么当时仅仅购买了一条的原因。好在这根十铨8G DDR4 2400马甲条能一次点亮双平台主机，加上时序是14-16-16-31/1.2V，超频性能上较为良好稳定，同时散热上也较为出色，现在想想看……开心的同时还是有点肉疼。​回过头来说说这款十铨T-FORCE VulcanZ DDR4 3200内存条的16GB套装(8G *2)，可以看作是下面十铨8G DDR4 2400马甲条的升级版，工艺上采用了一体式设计，颜色也变为了全红色，而不是在红黑两色搭配，此外十铨T-FORCE VulcanZ DDR4 3200内存条也支持XMP2.0，核心的时序变为了16-18-18-18-38/1.35V。​十铨T-FORCE VULCAN Z的一体式马甲为全新散热模块设计，马甲采用厚度为0.8mm的铝合金一体成形冲压工艺，搭配电解阳极氧化工艺来提升抗腐蚀能力与不导电性，利用内部的超传导导热背胶来实现颗粒热量迅速传导至铝合金散热模块，同时起到完整保护内存条与提升散热性能的目的。​那么接下来直接安装到主板，看看是否可以一次点亮。主板这里搭配使用的是华硕TUF B450M-PLUS Gaming，CPU为苏妈的2400G。不是有爱妻9700K和Z390主板吗？emmmm，主板返厂了，还有二十多天后才能回来。华硕TUF B450M-PLUS Gaming支持双通道DDR4 3200（OC），这里选择的插槽为A2和B2，不选择A1B1并非是因为这个风冷的缘故，十铨T-FORCE VulcanZ DDR4 3200内存条在安装上没问题，不会被风冷干扰到，原因就是这两个插槽位置可以确保内存超频后能够更加稳定的工作。是不是少了什么东西？没有带灯的设计，如果玩灯、玩神光同步的话，可以去看看十铨夜鹰RGB内存条。​电源的部分必须要强调一下，关系到各个部分的供电，需要避免因为供电问题而导致意外出现，比如黑屏、蓝屏等。电源选择的ATX标准电源为安钛克HCG 750W 80PLUS全模组金牌电源，一款14厘米短机身设计，同时采用了DC-DC架构、具备同步整流技术的全桥式LLC设计的高端电源。体积仅仅为140mm(长)*150mm(宽)*86mm(高)，占用电源仓的空间更少，免去了考虑中塔机箱电源仓空间大小的麻烦，也比较有利于散热。安钛克HCG750金牌电源为全模组设计，在接口一侧标识为接口类型，比如M/B、CPU、SATA、PCI-E等，方便用户接线参考。右侧为CPU和显卡供电的五组8PIN模组口分为了上下两排，可以支持CPU或PCIE的模组线，可以满足搭配双CPU服务器使用，也可以扩展成3路8PIN显卡线使用。主板模组口采用了18+10PIN设计，支持下一代主板连接使用。SATA模组口提供了4组，可以同时满足连接多块硬盘等设备的扩展使用需求。安钛克HCG750金牌全模组电源底部采用了一个7叶的12厘米智能温控静音风扇，不需要独立的开关，会根据高温高负载的实际使用情况来自动启动风扇，低负载低温的状态下电源风扇会进入停转状态，从而将运行噪音控制在最低限度，兼顾了高效散热与低噪音的特性。这里用750W的安钛克HCG 750W 80PLUS全模组金牌电源目的就是为了确保确保主板、内存条和RTX2070显卡的正常运行。​开机后能一次点亮吗？可以,从按下电源键到TUF LOGO出来的时间间隔并不长，大约是4秒。华硕TUF B450M-PLUS Gaming的BIOS已经更新到了目前最新的1607，从下图可以看到，十铨T-FORCE VulcanZ DDR4内存条已经被正常识别到，只不过默认仍旧是2400MHz，另外D.O.C.P是关闭的，需要手动开启。不过开始前先不开启，对比下默认模式下与超频后的结果，这样可以更加直观的体会到超频能提升多少。​首先看看十铨T-FORCE VulcanZ DDR4 3200内存条核心参数部分。这里搭配两款软件，一款是AIDA64，一款是ThaiPhoon Burner。从AIDA64可以看到，十铨T-FORCE VulcanZ DDR4 3200内存条核心参数的部分与官方数据一致，支持XMP，频率3200，时序为C16-18-18-38，电压1.35V，内存颗粒用的是SK海力士，不是镁光。​从ThaiPhoon Burner可以看到，十铨T-FORCE VulcanZ DDR4 3200内存条采用是M-die(25nm)，理论上可以轻松上到3600，不过实际性能上有待验证。​先来看看默认未开启D.O.C.P下的性能表现，CPU-Z中可以看到正常被识别到XMP2.0，参数的部分基本与前面AIDA64和ThaiPhoon Burner所看到的部分一致。​话说内存超频对CPU的性能提升有帮助吗？有人说有，有人说没有。先来看看国际象棋的部分，相对性能倍数为30.69，每秒千步为14731。​再搭配AIDA64和7ZIP分别进行测试。在AIDA64的CPU benchmark测试中，读取性能对应的数值为44231MB/s，写入性能对应的数值43400MB/s，拷贝性能对应的数值为38248MB/s，latency对应的数值为76.9 ns，整体数据表现上有些一般。​7ZIP这里直接在默认设置下选择了1分钟时的数据，压缩速度为17151KB/s，解压缩速度为259438KB/s，CPU使用率总体评分为740%，使用率总体评分为2879MIPS，总体评分为21333MIPS。​下面来看看超频的部分，这里直接从3600开始，可以正常进入系统浏览网页、看视频等，但是一旦开启大型游戏Benchmark或是进行软件压力模式，比如《地铁离乡》、AIDA64等，就会出现蓝屏的问题，只能往下进行选择，最后选择的是3533，可以正常进入系统，压力测试时整体而言比较稳定，没有蓝屏的问题。​为了验证系统的稳定性，这里搭配AIDA64的稳定性测试工具对内存的部分单独进行了压力测试，总共运行的时间为34分钟，未出现黑屏、蓝屏的问题。​先来看看国际象棋的部分，相对性能倍数为31.64，每秒千步为15188，相对而言在性能上提升不大。​再搭配AIDA64和7ZIP分别进行测试。在AIDA64的CPU benchmark测试中，读取性能对应的数值为49151MB/s，写入性能对应的数值53276MB/s，拷贝性能对应的数值为43722MB/s，latency对应的数值为69.1 ns，整体性能上均有明显提升。​7ZIP这里直接在默认设置下选择了1分钟时的数据，压缩速度为19636KB/s，解压缩速度为270277KB/s，CPU使用率总体评分为739%，使用率总体评分为3151MIPS，总体评分为23234MIPS。​用一张图进行总结对比，可见十铨T-FORCE VulcanZ DDR4 3200内存条在超频后的性能表现上会有不同幅度的提升。​不过上面只是理论的部分，内存超频前后对实际的游戏帮助大吗？搭配两款游戏进行对比，一款是《FarCry New Dawn》，一款是《地铁离乡》。未超频前，《FarCry New Dawn》在默认游戏设置下的平均帧数为74，最低帧数为10，最高帧数为111，已渲染帧数为4821。​超频后平均帧数提升到了85，最低帧数为25，最高帧数为124，已渲染帧数为5544，数据均有提升但幅度并不大。​再来看看《地铁离乡》，虽然搭配的是RTX2070显卡，不过这里还是选择的是High模式下的benchmark，所有的参数保持默认，Resolution：1920 x 1080；DirectX：DirectX 12；Quality： High；Texture filtering：AF 16X；Motion Blur：Low；Tesselation：Full；Advanced PhysX：On；Ray Trace：Off；DLSS：Off；Hairworks：On；Shading Rate： 100；​未超频前的测试结果部分为，Total Frames：6775。Total Time：105.0117 secAverage Framerate： 64.99Max. Framerate：119.80(Frame：2556)Min. Framerate：6. 45(Frame：5574)​超频后的测试结果部分为，Total Frames：6880,Total Time：104.7038 secAverage Framerate：66.19Max. Framerate：125.22(Frame：2526)Min. Framerate：6.69(Frame：5687)​简单做个图进行对比，相对而言两款游戏中性能上提升相对明显的是比较新的游戏《地铁离乡》，这是有些意外的地方，尤其是平均帧率的提升上。​最后再来看看与光威悍将单根16G DDR4 2400的性能对比，这里就用默认的参数2400进行对比。先来看看国际象棋的部分，相对性能倍数为30.66，每秒千步为14718。​再搭配AIDA64和7ZIP分别进行测试。在AIDA64的CPU benchmark测试中，读取性能对应的数值为18462MB/s，写入性能对应的数值18840MB/s，拷贝性能对应的数值为16832MB/s，latency对应的数值为90.9 ns。7ZIP这里直接在默认设置下选择了1分钟时的数据，压缩速度为15651KB/s，解压缩速度为262656KB/s，CPU使用率总体评分为746%，使用率总体评分为2753MIPS，总体评分为20620MIPS。用一张图进行总结对比，十铨T-FORCE VulcanZ DDR4 3200内存条在2400下，国际象棋的部分基本与光威悍将一致；7ZIP中解压缩速度略低于光威悍将，其余部分均优于光威悍将。AIDA64中除了Copy弱于光威悍将外，读写和延迟上均优于光威悍将。当然超频后，十铨T-FORCE VulcanZ DDR4 3200内存条性能表现上会全部优于光威悍将。《FarCry New Dawn》在默认游戏设置下的平均帧数为67，最低帧数为26，最高帧数为99，已渲染帧数为4402。再来看看《地铁离乡》，依旧选择的是High模式下的benchmark，所有的参数保持默认，Resolution：1920 x 1080；DirectX：DirectX 12；Quality：High；Texture filtering：AF 16X；Motion Blur：Low；Tesselation：Full；Advanced PhysX：On；Ray Trace：Off；DLSS：Off；Hairworks：On；Shading Rate：100；测试结果部分为，Total Frames：6503Total Time：105.0437 secAverage Framerate：62.38Max. Framerate：110.52(Frame：2387)Min. Framerate：6.24(Frame：5340)简单做个图进行对比，可以看到，虽然差异很小，但是十铨T-FORCE VulcanZ DDR4 3200内存条在2400下是全面优于光威悍将的。​以上就是对十铨T-FORCE VulcanZ DDR4 3200内存条的一个简单体验，当然因为Z390主板返修的原因，仅仅是停留在AMD平台。基于AMD平台的表现，个人对于Intel平台上的表现还有很大的期待，毕竟Z390+i7-9700K才是主战场，应该在性能上还会有更大提升。一直申请不到试用资格？投稿优质的原创内容会增加试用机会哦~淘到宝了？三星B-die宇瞻黑豹RGB内存条点评涨价前的果断入手，奥睿科 迅龙SSD 1T装机AudioSense傲胜AQ3三单元圈铁耳机点评Lofree洛斐骑士套装【全网首发】御 Mavic Air 2你最不推荐的大学专业是？友情链接\n\n关注官方微博\n微博\n\n关注官方微信\n\nCopyright © 1996-2020 SINA Corporation, All Rights Reserved 新浪公司   版权所有"
    },
    "Q4": {
        "十銓營收月增18% 樂觀明年營運 ": "記憶體品牌暨模組廠十銓（4967） 昨（9）日公布11月營收為6.79 億元，月增18.1%，年增 11.9%，為近十年來同期新高 ，主因電競記憶體及固態硬碟（ SSD ）出貨大增。\r\n十銓表示，受惠年底各國假期前的採購需求，該公司11月全線電競及SSD產品持續攀上年度銷售高峰，對營收挹注產生正面的效果。\r\n十銓11月電競記憶體營收年增165% ，SSD產品線營收年增11.5%。前11月合併營收63億元，比去年同期下滑4.6%。\r\n十銓強調，雖然市場仍受國際貿易及區域情勢的影響，但日、韓、中、美等科技大國陸續開通第五代行動通訊（ 5G ）服務，緊接而來的邊緣運算、資料中心、各樣人工智慧等終端設備及服務，自2020年將陸續浮上檯面，看好明年記憶體及儲存媒體需求可望回升。\r\n十銓除強化中國和東南亞銷售外，也決定強化在北美、歐洲及中南美洲市場拓展，加強官網、社群及通路行銷推廣，為明年營運增添動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "十銓三引擎 明年將點火 ": "記憶體品牌及模組廠十銓科技（4967）看好本季歐美備貨旺季持績，本季合併營收可望淡季不淡，但在固態硬碟 （SSD）滲透率持續拉升、電競記憶體擴大全球市占下，看好明年營收成長表現，將再現雙位數成長動能。\r\n十銓總經理陳慶文對於明年的市場審慎樂觀。預期明年整體營運在品牌、電競、工控三大事業群分頭並進，品牌DRAM占比達25%、Flash產品達17%，代工及客製化工控／SI則25%，電競、行動周邊等產品占33%，產品結構均衡發展，朝穩定獲利前進。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "十銓 明年業績挑戰新高 ": "記憶體模組廠十銓（4967）於昨（29）日舉行法說會，今年表現受到整體市況影響不盡理想，但針對明年營運已訂出內部目標，業績要超越2018年的歷史新高水準，增幅挑戰二到三成。\n\r\n十銓去年業績達72億元，創歷史新高，每股純益為3.04元，今年前十月合併營收為56.21億元，年減6.2％。十銓第2季陷入虧損，甚至是負毛利率局面，第3季已轉盈，前三季每股純益0.51元。\r\n十銓總經理陳慶文表示，今年公司上市募集資金，要擴張市場，今年算是「蹲下來」的一年，記憶體價格大降，但該公司營收降幅跟同業相比應該算少。今年主要是爭取市場占有率，當7、8月漲價時，別的業者選擇停止報價，但公司選擇繼續銷售，犧牲部份利潤，但除了支持代理商，也接觸以前沒有往來的大型通路與系統整合業者等。\r\n十銓在產品布局方面，策略性產品如電競應用，在2016年時業績占比，約僅8.16％，但這幾年持續增長，到今年第3季時，相關比重已達20.41％。陳慶文提到，前述占比在第4季可能更高，該公司的電競應用產品銷售量，已經超越標準品，可說是以電競為主的記憶體業者。\r\n展望未來，十銓在DRAM模組方面，規劃將發展創作者電腦所需的模組產品，NAND Flash部分，也會持續提升固態硬碟（SSD）的可靠度等，在電競應用方面，則會發展如超頻DRAM模組與SSD等，還有持續開發電競周邊產品，工業應用產品則會發展如寬溫高速DDR4系列DRAM模組、記憶卡與SSD等。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "十銓決議實施庫藏股 每股買回區間17.4至32元 ": "記憶體模組廠十銓科技（4967）今（1）日公告決議買回庫藏股，預計買回時間在108年11月2日至108年12月2日，預定買回兩千張，買回區間價格為17.40元～32元。\n\r\n十銓這次庫藏股每股買回區間價為17.40元～32元，預計買回2000張，預定買回股份占公司已發行股份總數之2.93%，而若以買回區間價上限估算，全數執行約需花費6400萬元。十銓今日股價漲0.1元、收24.85元。\n\r\n十銓今年營運受到記憶體價格走跌影響，影響基本面，9月營收4.38億元、月減12.6%、年減35%，累計今年前九個月營收為50.5億元、年減5.27%，營收表現不佳也衝擊股價；在今年初十銓股價最高還有34.12元，10月初股價跌落至最低點21.3元，跌幅達近四成，\n\r\n面對市況不佳，十銓持續致力於新產品布局；十銓認為在數位內容創作日漸增加的趨勢下，創作者對電腦升級需求以及內建記憶體、硬碟的規格提升，也會逐漸重視要，推出符合影音創作者升級需求的大容量記憶體Elite／Elite PLUS DDR4 32GB，另外亦可搭配新一代PCIe Gen3 x4高速介面與NVMe1.3協定的MP34 M.2 PCIe固態硬碟，1TB大容量及讀寫速度高達3000/2600 MB/s的優異效能。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "《半導體》十銓11月營收雙升，明年樂觀激勵股價 ": "記憶體模組廠十銓(4967)受惠旺季效應，11月營收6.79億元，創近十年同期新高；十銓第三季營運已回穩，預計第四季獲利水準相當，並看好明年產業復甦，公司對明年營運展望樂觀，2020年將以逐季成長為目標。十銓11月營收6.79億元，創23個月新高，月增18.22%，年增11.93%。十銓前11月營收63.01億元，電競記憶體及SSD為兩大動力，分別較去年同期成長165%及11.48%。歲末年終前，雙11、Black Friday及Cyber Monday等海內外各大檔期活動帶動品牌銷售買氣，十銓電競及SSD產品銷售持續攀高。公司於11月底舉辦亞太區經銷商大會及法說會，除了加強客戶的互動及信心外，也展現對2020年的市場發展的積極規劃。十銓本周股價隨著記憶體股向上，今早帶量強攻30元關卡，最高攻漲停32.1元。展望明年，雖然市場仍受國際貿易及區域情勢的影響，惟日、韓、中、美等科技大國陸續開通5G服務，緊接而來的邊緣運算、資料中心、人工智慧等終端設備及服務，自2020年將陸續展現，市場對記憶體及儲存媒體的需求將可望回升。另外，近日經濟部國貿局公布109年度「補助業界開發國際市場計畫」，十銓入圍43家正取補助廠商，針對北美、歐洲及中南美洲市場進行深耕，加強官網、社群及通路行銷推廣工作，顯示近年對行銷及品牌推廣的重視，獲得政府的肯定，將有助2020年十銓品牌成長增添動能。隨著記憶體價格回穩，十銓第三季走出營運谷底，單季每股獲利0.73元，預期第四季獲利可望維持相當之表現。展望明年，十銓總經理陳慶文表示，明年5G相關對記憶體的需求動能將起飛，整體記憶體市場將較今年好轉，十銓以擴充產品線及提升市占率，促提升營運動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "十銓11月稅後純益年減7成 EPS 0.05元 ": "記憶體模組廠十銓科技 (4967-TW) 股價走勢動盪，今 (16) 日應主管機關要求公布自結數，11 月稅後純益 300 萬元，年減 7 成，每股純益 0.05 元。十銓 11 月受惠電競與 SSD 產品銷售增溫，營收達 6.78 億元，月增 18.08%，年增 11.33%，創近 23 個月新高；稅前盈餘 300 萬元，年減 80.77%，稅後純益 300 萬元，年減 70.73%，每股純益 0.05 元。十銓近來受惠年底前包括雙 11、黑色星期天等各大檔期活動，帶動大量品牌銷售買氣，拉貨明顯增溫，電競與 SSD 產品銷售告捷。展望明年，十銓表示，伺服器、基地站、邊緣運算設備等各項基礎建設，及 5G 手機，推升記憶體備貨需求，預期隨著 5G 商轉，明年 DRAM 需求將只增不減。NAND Flash 方面，十銓看好，隨著 NAND Flash 製程推進，估明年 SSD 容量將從 240/256GB 起跳，SSD 普及率及搭載容量將倍增。",
        "十銓力拓亞太與中國市場 明年銷售目標拚翻倍成長 ": "記憶體模組廠十銓科技 (4967-TW) 今年亞太與中國地區銷售數字，可望年增高達 3 倍，明年將針對亞太市場開發多款聯名訂製款產品，拓展分銷管道在地化，目標銷量翻倍成長。十銓今日在廣東惠州舉辦第一屆亞太經銷商大會，首次邀請亞太及大陸地區各大經銷商夥伴代表，共同商討 2020 年銷售計畫，由總經理陳慶文主持。陳慶文表示，今年亞太及中國地區銷售數字，較去年銷售大增 3 倍，並與經銷商夥伴雙方達成共識，明年銷售目標要翻倍成長。十銓表示，目前全產品線以高端、主流、入門三大定位出擊搶市，並針對亞太市場開發多款聯名訂製款產品，持續與經銷、代理商緊密合作，拓展分銷管道在地化。展望明年，十銓看好，DRAM 與 NAND Flash 需求都將較今年更明朗，對明年記憶體市況審慎樂觀看待，並將衝刺品牌與工控市場，提升獲利能力。十銓今年營運已在第 2 季落底，第 3 季順利單季轉盈，每股純益 0.73 元，前 3 季稅後純益 3500 萬元，年減 77.2%，每股純益 0.51 元。",
        "十銓Q3轉盈　毛利率攻兩年來新高 ": "▲十銓總經理陳慶文。（圖／資料照）記者周康玉／台北報導記憶體模組廠十銓科技（4967）今（19）日公布第三季財報。在SSD銷售挹注下，毛利率來到兩年來新高，每股盈餘也一舉轉正，來到0.73元。累計前三季每股盈餘為0.51元。今年上半年受到整體市場需求下滑影響，十銓前二季進行庫存管理及採購調整，第2季營收雖然在18億元水準，但因銷貨成本過高，每股虧損0.83元。然而，因SSD銷售帶動，十銓第3季單季營收15.58億元；毛利率提升至9.27%，為近八季高點。其中，SSD佔整體營收比重12%。十銓表示，在品牌、電競、工控三大事業群分頭併進下，品牌DRAM佔比達25%、Flash產品達17%，代工及客製化工控/SI則佔25%，電競、行動週邊等策略性產品佔33%，產品結構均衡發展，朝穩定獲利前進。累計前三季合併營收50.52億元，毛利率5.01%，每股稅後盈餘（EPS）0.51元。電競與SSD成為今年品牌項目最大支柱，十銓除電競的布局及持續開發外，針對 Intel 力拱 Creator PC 創作者市場，拓展 PC 平台應用的使用族群，亦持續布建人力與研發投注。展望第4季，大環境全年雖在一個看到應用潛力、需求卻尚在醞釀的階段。然而，迎接月底歐美黑色星期五（Black Friday）、Cyber Monday 兩大消費檔期，仍可望迎接一波消費高峰。十銓總經理陳慶文表示，對於明年的市場審慎樂觀，明年NAND Flash 及 DRAM 的發展跟需求都比今年更明朗。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※有許多投資人時常納悶，為什麼公司利多消息一公布後，股價馬上呈現出利多出盡，才漲一點點就又下跌了。對此，《雲端最有錢》節目來賓財經媒體人詹惠珠就表示，因為目前指數在高檔，投資人也會比較謹慎，所以才會在利多一出來，馬上獲利了結，但是如果是投資未來趨勢產業，反而該在大跌時勇敢買進。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "十銓全年出貨 估增三倍 ": "記憶體模組廠十銓 (4967) 衝刺亞太與中國大陸地區銷售，估今年記憶體模組出貨高度成長，將比去年增三倍，明年出貨拚再翻倍。\r\n十銓昨（28）日在廣東惠州舉辦第一屆亞太經銷商大會，由總經理陳慶文主持，邀請亞太及大陸地區經銷商夥伴共商2020年銷售計畫，提出明年的挑戰目標。\r\n十銓指出，今年亞太與大陸地區銷售可望繳出亮麗成績單，預期全年銷售較去年大增三倍，明年銷售要再倍增。十銓今天將參加群益證券主辦的法說會，說明公司營運概況及未來展望。\r\n十銓上半年毛利率下滑，第3季毛利率止穩回至至9.27%，單季稅後純益4,956萬元，優於第2季虧損5,650萬元，第3季每股純益0.73元；今年前三季每股純益0.51元。十銓表示，第3季SSD銷量已創歷史新高，營收比重提升至占總營收12%，10月營收5.74億元，月增31.3%，為近三個月新高，也是受惠SSD出貨量持續攀高。陳慶文表示，正在積極為明年的成長做準備，對明年展望審慎樂觀，主因儲存型快閃記憶體（NAND Flash ）及 DRAM發展跟需求都比今年更明朗，已請研發、產品、業務及行銷落實規劃，全力衝刺 。\r\n十銓預期明年整體營運在品牌、電競、工控三大事業群分頭並進下，品牌DRAM占比達25%、Flash產品達17%，代工及客製化工控/SI則25%，電競、行動週邊等策略性產品占33%，產品結構均衡發展，朝穩定獲利前進。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "記憶體摔落底 威剛、十銓跌停 ": "全球股受創新冠肺炎疫情擴大及原油價格重挫，不過，記憶體相關個股，在第一季產品仍漲價，第二季仍具漲價題材下，先前股價跌勢相對抗跌，今日在法人投信籌碼也出現鬆動下，記憶體模組指標股威剛（3260）及十銓（4967）盤中股價雙雙打到跌停，其餘記憶體股也持續向下破底。\r\n由於中長期產業面看回升，投信法人自去年12月到今年2月，連三月大買威剛，三個月累計買超30,665張，是近年投信最大買超動作。\r\n今日該股在跌破年線支撐之後，股價明顯走弱，也出現本波首次打入跌停價，後市股價仍可能有修正壓力。\r\n威剛今日盤中打入跌停後，先前同樣一度出現股價逆勢上揚的十銓，今日盤中也同步打入跌停，補跌效應明顯；另南亞科、華邦等盤中跌約6%。\r\n分析師表示，全球疫情擴大後，記憶體下游需求全年出貨向下修正，對營運產生衝擊。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《半導體》十銓3利器銷售旺，營運拚逐季揚 ": "記憶體模組廠十銓科技（4967）2月營收4.41億元，與1月大致相當，旗下SSD、電競、工控銷售量均成長，公司預期DRAM及NAND Flash今年價格上漲，並將持續衝刺高利潤產品線，看準5G、資料中心、AI拉貨商機，將帶動整體營運逐季成長。十銓2月營收4.41億元，月增率0.47%，年減8.95%；1-2月營收8.8億元，較2019年同期減少17.83%。十銓指出，儘管受疫情影響業績，預期景氣復甦遲早之事，採購只是遞延而非需求消失；十銓積極爭取伺服器及資料中心訂單客戶，以利全球出貨量與銷售額續升。此外，受疫情影響，中國、南韓等記憶體產量受阻情況下，台廠可望受惠轉單效應，預計3月及第二季市場價格持續向上；但若疫情持續擴散，恐怕直接衝擊產業上下游供應鏈，恢復期加上消費端購買力回溫，預計最快第二季轉好，並將持續觀察是否出現變數。十銓2月SSD、工控產品線銷售依舊亮眼。主力電競及標準記憶體產品因疫情帶動宅經濟發威，全球出貨量持續增溫，SSD(固態硬碟)出貨量更較去年同期成長近36%；工控出貨量相較上月提升8%。依據研調機構Gartner預估，今年伺服器成長約4%，AI相關布建市場需求強勁。十銓看好2020年DRAM及NAND Flash現貨價及合約價雙雙起漲，大型數據中心布建帶動記憶體需求逐步竄升，第一波待陸廠復工後，DRAM採購回補備貨；第二波為5G、伺服器、雲端資料中心；第三波為NB、PC容量劇增的替換潮。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "記憶體模組廠十銓 今年全年營收將挑戰新高 ": "記憶體模組廠十銓科技（4967）公布12月營收6.02億元，較2018年同期成長4.27%，去年第4季單季營收18.56億元，較上季成長19%，2019全年合併營收69.03億元。\n\r\n持續透過電競產品搶攻市佔的操作策略，讓十銓一整年交出亮麗的業績表現，隨著2020年5G議題持續發酵，各項應用與需求可望帶來爆炸性成長，十銓已做好準備迎接今年新一輪的競爭，該公司今年將挑戰全年營收再創歷史新高。\n\r\n受惠於電競及SSD產品銷售量逆勢倍增，十銓總經理陳慶文表示：近期原廠幾次遭遇生產狀況，加上伺服器及5G手機的預期升溫，已經對合約價及現貨市場價產生影響，加上次世代主機內建儲存將全面轉向SSD的推波助瀾，陳慶文認為，今年的價格可望回到比較健康的狀況。\n\r\n在考量需求增溫的情況下，十銓做足準備以維持既有通路客戶，並重整市場供應順序，持續擴大市場。同時，十銓積極佈局專利且持續專注電競、工控業務拓展，針對各市場進行戰略區分，並強化品牌形象與穩固忠實客群，致力提升品牌知名度及市佔。\n\r\n展望2020年，十銓看好5G、AI、IoT、資料中心、伺服器及雲端串流等新興應用，未來尚有更多新需求待出，加上遊戲機PS5、Xbox Series X、行動裝置及NB搭載SSD比重與容量滲透率等備貨需求湧現，十銓也表示，該公司今年營運目標已對公司所有同仁宣布，將朝向挑戰年營收再創高峰邁進。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "《業績": "記憶體模組廠十銓(4967)受惠高毛利的SSD產品銷售提升，自結1月獲利3500萬元，每股稅後淨利0.52元。今股價開高走高，早盤漲1.5元至42元，最高來到42.6元、再創新天價。十銓科技2020年1月營收4.39億元，比去年同期及前月均減逾2成，但自結1月稅前獲利4200萬元，淨利3500萬元，EPS 0.52元，表現比上季持續升溫。公司看好2020年SSD將扮演業績成長火車頭，且預計今年DRAM與NAND Flash的需求提升，維持對市場景氣樂觀看法。十銓公司強調，2020年品牌戰略以持續擴展市佔、同步鞏固利潤為兩大目標，在產業趨勢可望反轉向上的氛圍下，1月份SSD產品線銷售持續亮眼，出貨量較去年同期成長6%，營收年增22%，帶動整體集團利潤率提升。十銓科技總經理陳慶文表示，對2020年的市場景氣抱持樂觀態度，從記憶體上游原廠的IC供需調節觀察，雖受疫情影響復甦力道放緩，惟全年可望好轉趨勢不變。全年來看，隨著5G來臨AI對資料中心運算及大量雲端儲存需求、手機記憶體容量提升、次世代家用遊戲機從硬碟轉向SSD等因素，預期全球市場對DRAM與NAND Flash的需求可望走強。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "十銓科技今年營運看好 SSD扮演業績成長火車頭 ": "記憶體模組廠十銓科技（4967）公布1月營收4.39億元，該公司表示，今年農曆新年較往年略早，一月營業天數受影響。但今年該公司的品牌戰略仍以持續擴展市佔及同步鞏固利潤為兩大目標，在產業趨勢可望反轉向上的氛圍下，1月份SSD產品線銷售持續亮眼，出貨量較去年同期成長6%，單月營收亦較同期提昇22%，帶動整體集團利潤率提升。\n\r\n十銓表示，今年記憶體產業隨全球產業趨勢，5G、AIoT、邊緣運算、電動車等高速發展重新受到市場關注。惟開年以來，新型冠狀病毒肺炎疫情爆發，除考驗中國大陸產業鏈外，亦對全球市場消費信心造成衝擊。\n\r\n不過，十銓仍認為，未來隨著5G來臨AI對資料中心運算及大量雲端儲存需求、手機記憶體容量提升、次世代家用遊戲機從硬碟轉向SSD等因素，在在顯示全球市場對DRAM與NAND Flash的需求可望走強。\n\r\n總經理陳慶文表示，十銓一向以台灣為生產重心，加上全球化的業務佈局，我們審慎看待這一波產業循環及大環境變化可能造成的影響與帶來的機會。同時，持續關心員工身體健康，落實防疫政策並對廠辦員工進行每日防疫措施，以維護公司競爭力。\n\r\n十銓對今年的市場景氣抱持樂觀態度，從記憶體上游原廠的IC 供需調節觀察，雖受疫情影響復甦力道放緩，惟全年可望好轉趨勢不變。將透過採購與品牌策略的調整，隨市場變化調節庫存備貨，並加強對品牌客戶的支持，努力朝向今年的營業目標邁進。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "十銓董事會通過配息1元 看好今年遠距相關設備需求 ": "記憶體模組廠十銓科技（4967）去年全年稅後純益773萬元，全年每股稅後純益（EPS）0.11元，董事會決議2019年盈餘分配案擬配發現金股利0.11元，加上資本公積發放現金0.89元，2019年度每股配息1元。此外，該公司看好在新冠肺炎衝擊下，未來在遠距通訊相關的市場需求可望持續增溫。\n\r\n十銓表示，觀察今年第一季的市場發展，DRAM與NAND Flash在雲端、伺服器等應用的拉抬下，價格較去年反轉向上。十銓科技將策略重心從搶攻市占率轉向提高獲利能力，運用自身的經驗與發行可轉債提前布局IC及原物料等採購，以支持公司品牌與通路發展的需要，從1、2月獲利能力優於過往，可以看出十銓調整策略後的營運表現。\n\r\n此外，十銓也指出，面對新冠肺炎疫情的影響，短期可望受惠於在家工作、遠距辦公需求大幅提昇，伺服器、筆電、視訊會議等設備的急單可望支撐市場需求。中長期仍看好5G為核心的產業發展，AIoT、資料中心、AI、邊緣運算的需求終將進入人類的生活。\n\r\n根據研究機構觀察報導，記憶體產業第2季可望維持成長，惟仍須持續關注疫情對消費信心所造成的影響；十銓在去年積極擴充品牌市場的條件下，更進一步強化5G時代工控與SI業務的發展，在疫情危機中抓緊成長的機會。\n\r\n十銓2019年相較2018年台灣市場營收成長41.89%，美洲成長13.47%；整體營運在品牌、電競、工控三大事業群分頭併進下，品牌DRAM佔比達26%、Flash產品達18%，代工及客製化工控／SI佔25%，電競、行動週邊等策略性產品佔31%，相較去年整年度Flash及策略性產品佔比明顯提升，分別一成及逾七成，十銓產品結構均衡發展，不僅成功降低營運風險，獲利亦穩定成長。\n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n                    晶圓代工龍頭台積電昨（10）日公布3月合併營收1,135.2億元，月增21.5%，不僅重返千億元之上，還首度突破了1,100億元大關，創單月營收歷史新高；第1季合併營收3,105.97億元，年增42%，超越原先財測高標，僅次於去年第4季。                  \n                    股王大立光（3008）3月合併營收54.44億元，月增48.23%，年增38.67%，主要受惠於受惠於電子組裝廠恢復正常...                  \n                    大立光電 （3008） 今（5）日公布3月合併營收54.44億元，月成長48%，較去年同期成長39%；第1季合併營收13...                  \n                    股王大立光自結3月合併營收新台幣54.44億元，是4個月來高點。大立光9日將舉行法說會，外界關注新冠肺炎疫情後續影響                  \n                    記憶體模組廠宇瞻第1季獲利表現亮麗，稅後淨利達新台幣1.54億元，創上市來新高紀錄，每股純益1.53元，因持續看好後市，...                  \n                    受惠5G手機和基地台、以及車用電子拉貨潮，被動元件第3季能見度漸趨明朗，包括國巨、華新科以及禾伸堂等大廠盤中股價走堅抗跌                  \n\n\n\n\n\n",
        "電競及工控產品帶動 十銓今年營運看好 ": "記憶體模組廠十銓（4967）近二年來調整營運策略，不僅逐漸受到市場關注，也反應在業績表現上，該公司公布今年前二個獲利，其中，前二個月每股稅後純益已達1.54元，也是帶動今年來股價相對強勢的主要原因，市場法人也看好該公司未來持續推升電競及工控產品比重的後續效應。\n\r\n十銓近幾年在提升電競產品出貨比重，及積極擴展工控相關產品之後，營收表現雖然沒出現大幅成長，不過，平均毛利率相對過去已有明顯拉升，今年以來，雖然全球新冠肺炎衝擊電子產品相關市場，不過，該公司受惠宅經濟的需求增加，再加上主力產品電競及標準記憶體出貨也持續提升，因此，該公司今年前二個營運表現。\n\r\n十銓公布今年2月單月稅後純益達到6800萬元，月增幅度高達94%，單月每股稅後純益也高達.102元，單月獲利幾乎較上個月呈現倍數成長。\n\r\n對於今年以來的營運表現，十銓指出，今年第一季DRAM及NAND Flash的現貨價及合約價雙雙起漲，雖然市場需求受到新冠肺炎疫情影響，但市場普遍看好，下游的採購只是遞延，而非需求消失，預期待中國廠商復工程度持續提升之後，未來可望啟動DRAM回補備貨潮。\n\r\n此外，在下游的需求方面，十銓仍看好未來全球市場在5G相關、伺服器、雲端資料中心需求，及筆電記憶體容量提升，都是推升需求的利多因素，將積極爭取伺服器及資料中心訂單客戶。\n\r\n在電競產品上，由於該公司近年在電競自有品牌的出貨也逐步提升，市場法人也看好該公司未來也將持受惠電競市場需求成長帶動業績表現。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《股利": "記憶體模組廠十銓(4967)去年獲利773萬元，每股稅後淨利0.11元，公司大方派發股利，擬以盈餘全數配發0.11元現金股利加上以法定盈餘公積、資本公積發放現金0.89元，2019年度將配發每股現金股利1元。十銓日前公布自結今年2月淨利6800萬元，年增近5.6倍，單月EPS為1.02元，今早股價強攻第三根漲停達34.75元。十銓去年全年合併營收69.05億元，上半年受到記憶體價格大跌，2019年上半年轉為虧損，去年第三季轉盈，2019年全年小賺773萬元，比前年的高檔1.73億元明顯下滑，2019年每股稅後淨利0.11元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "3火把 照亮十銓前景 ": "記憶體模組廠十銓科技（4967）近年來積極經營自有品牌，同時，在毛利率相對高的電競及工業控制產品的出貨也已持續提升，公司轉型的策略逐漸顯現，該公司對看好今年DRAM及NAND Flash現貨價及合約價雙起漲。\r\n十銓表示，依據研調機構Gartner預估今年伺服器成長約4%，AI相關布建市場需求強勁。十銓看好2020年DRAM及NAND Flash現貨價及合約價雙起漲，大型數據中心布建帶動記憶體需求逐步竄出。\r\n對於產後市的回升，十銓看好三大動能，第一個動能是，待陸廠復工後，DRAM採購回補備貨；第二個動能則是5G、伺服器、雲端資料中心；第三則是NB、PC容量增加的替換潮，儘管受疫情影響業績稍加縮水，景氣復甦遲早之事，採購只是遞延而非需求消失；十銓積極爭取伺服器及資料中心訂單客戶，以利全球出貨量與銷售額續升。\r\n受疫情影響，中國、南韓等記憶體產量受阻情況下，台廠可望受惠轉單效應，3月及Q2市場價格評估仍持續向上；若疫情持續擴散，恐怕直接衝擊產業上下游供應鏈，恢復期加上消費端購買力回溫，預計最快第2季將出現轉好，是否出現任何變數持續觀察。\r\n十銓2月營收4.41億元，2月SSD、工控產品線銷售依舊亮眼。主力電競及標準記憶體產品因疫情關係宅經濟發威，全球出貨量持續增溫，SSD出貨量更較去年同期成長近36%；工控出貨量相較上月提昇8%，十銓持續衝刺高利潤產品線，看準風向球5G、資料中心、AI拉貨商機，將帶動整體營運逐季成長上揚。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n                    相比IC設計和晶圓製造等部分，中國封測行業技術壁壘和國際限制較少，在近幾年中國三大封測廠對國際先進封測企業的併購引進，以及旺盛的市場需求加持下，中國國內整體封測行業水準得到了快速提升和發展。                  \n\n\n\n\n\n"
    }
}