{
    "Q1": {
        "只靠1隻臭襪子 南警蘇俊諭偵破10年槍砲冷案 ": "10年前，民眾在大同路草叢發現1把被丟棄的槍枝和9顆子彈，當時唯一線索就是包覆槍枝的臭襪子，台南市警六分局偵查佐蘇俊諭仔細採集襪子DNA等生物跡證，10年後，孫姓槍砲犯嫌在台中犯案留下生物跡證，2案比對吻合，10年前槍砲冷案宣告破案。台南市警六分局指出，2009年9月2日晚間21時許，有民眾在大同路二段散步時，發現花園草叢有雜物丟棄，走近一看，竟是1隻襪子包著1把槍，趕緊報警，警方獲報後到現場調閱監視器，查訪周邊民眾，勘察相關跡證，均未查獲重要線索。當時，蘇俊諭偵查佐仔細檢視襪子，不像剛買的新品且帶有異味，研判襪子應有人穿過，因此細心以棉棒採取襪子的所有生物跡證，並送驗比對，但當時刑事局資料庫未有孫姓犯嫌的DNA檔案，因此無法比對犯嫌，使得槍砲案成為線索枯竭的冷案，一等就等了10年。去年8月，44歲孫嫌在台中犯下機車竊案，刑事局資料庫因此有孫嫌DNA檔案，經比對後發現，10年前包裹槍枝的臭襪子正是孫嫌所穿的。孫嫌是一名廚師，曾在高雄舞廳廚房工作，該槍是舞廳一個過世的同事遺留在公司宿舍，後來他把槍枝丟棄在花園草叢。孫嫌自稱有嚴重腳汗症，所以喜歡購買質地較厚、偏黑、灰色的襪子穿著，腳流汗時，襪子比較不易濕臭，卻沒想到，襪子上腳汗和DNA竟成為警方鎖定他的關鍵。已升遷小隊長要職的蘇俊諭工作認真，膽大心細，每當案情膠著、陷入瓶頸時，他總是仔細在細微處重新檢視、多加琢磨，找到破案的細微線索。從去年到今年，蘇員就憑著這份熱情執著，率所屬小隊連續破獲上百公克K他命案、自導自演的百萬搶案、越南同鄉強制罪案等指標性案件，他鼓勵年輕同仁，「最初到達現場的採證員警，對案件偵破有決定性的影響因素，只要你認真細心，破案的關鍵鑰匙可能就在您手上。」(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Access Denied": "\nReference #18.86a93817.1588314821.2f187a8b\n",
        "首次！抽完整桶60支籤擲沒筊 南鯤鯓宣布：今年沒國運籤 ": "\r\n南鯤鯓代天府循例今天大年初一抽國運籤，廟方為避免遭外界過度解讀，今年事前已決定抽籤不解籤，未料，中午11時起，在廟方董監事、議長郭信良及眾多信眾的見證下，抽完一輪60甲子籤，均未獲3聖筊，破建廟300多年有史以來的紀錄，公認神準的代天府國運籤今年開天窗，箇中奧妙也耐人尋味。\r\n在抽最後一籤時，總幹事侯賢遜特地向五府千歲祈求賜籤，但還是不如人願，抽完60支籤都未獲3聖筊，頂多到2聖筊，今年抽不出國運籤，神明旨意令人玩味。侯賢遜說， 建廟以來未曾遇到此一情形，最多的一次是抽到13支籤。今天花了35分鐘， 抽完60支籤，仍未獲神明應允。\r\n 南鯤鯓代天府香火鼎盛負有「王爺總廟」盛名，民國104年抽出「武則天坐天」國運籤，「鐵口直斷」蔡英文當選掀起各方討論大開知名度；不過接著民國105、106、107年抽出中下、下下籤，被認為「唱衰」國運，還有網友篡改籤詩流傳，廟方一再澄清依舊「中槍」，被迫報警解圍。\r\n去年廟方因國運籤屢遭攻擊就已考慮停辦，後來續辦還請來專家學者解讀籤詩內容「避嫌」，仍是引來部分不滿的名嘴等人反駁甚至提出完全不同解釋，結果對照去年整年狀況，竟一如籤詩預言般國運多舛，甚至廟方提醒經濟沒顧好會很慘九合一大選也應驗，廟方想停辦又遭神明「否決」，相關人員透露「辦不辦都難」，真的很無奈。\r\n去年國運籤抽出「漢李廣父子陣亡」，內文「命內正逢羅孛關，用盡心機總未安，作福問神難得過，恰是行舟上高灘」，雖學者宣稱六月後就能轉好，呂秋遠還詳細解說強調下下籤不一定不好，不過對照去年台灣面臨政治動盪、外交困境，以及九合一大選前後紛爭，不少信眾還是忍不住大讚「真是好神啊！」南鯤鯓代天府今中午抽完60甲子籤，均未獲3聖筊，國運籤開天窗。記者邵心杰／攝影在抽最後一籤時，總幹事侯賢遜特地向五府千歲祈求賜籤，但還是不如人願。記者邵心杰／攝影\n                    新冠肺炎疫情衝擊大，宜蘭縣長林姿妙今天宣布，今年宜蘭童玩節停辦，累積更大能量，相約明年見。                  \n                    經營8年多的新北市金山區「金山海灣溫泉會館」，開到昨天正式關門吹熄燈號，今天上午已大門深鎖，沒有員工及遊客。是北海岸第一...                  \n                    台灣新冠肺炎疫情連四天+0，使不少民眾放鬆警戒，甚至開始期待能回到以前的生活。然而中山醫學大學附設醫院兒童急診科主任謝宗學在FB上的po文直言「幾年內是回不去了。」                  \n                    文／Emily Hsueh、圖／Shutterstock\r\n\r\n五一連假即將來臨，宅在家裡好多天了，看著外頭風光明媚、藍天白雲，出走的心情蠢蠢欲動。不過防疫特殊時期，旅途中所涵蓋的食、衣、住、行、交通                  \n                    受疫情衝擊，台南大億麗緻酒店發出公告，營運至6/30，業者表示，「萬分不捨」但「恕不接受採訪」。                  \n                    花蓮理想大地飯店出奇招！ 因應五一連假與之後的母親節，推出「住房送館內消費券900元」與「出奇不疫住6500送6500」優惠專案，喜歡花蓮觀光旅遊的民眾，務必把握機會，趕快訂起來！                  \n                    受到新冠肺炎（COVID-19）疫情衝擊，各大產業皆受到影響。其中住宿、餐飲等行業，更是首當其衝。已經連續多年獲選日本飯...                  \n                    新冠肺炎疫情持續，中央流行疫情指揮中心今記者會，將於今日下午2時舉行。                  \n                    五一連假將至，為避免重演清明連假11處人潮爆量，中央流行疫情指揮中心要求交通部一周前提報各地訂房狀況。交通部觀光局代理局...                  \n                    另類宅經濟！新冠肺炎影響，各國政府不免呼籲大眾避免外出，盡量宅在家中防疫，飯店看準這波商機，紛紛推出睡好睡滿的住房專案，宜蘭溫泉飯店「礁溪麒麟」至五月底前，只要周六入住，就能享有下午3點延遲退房的優惠措施，隔天還有免費的午餐能夠享用！                  \n                    新冠肺炎疫情持續肆虐，五一連假即將到來，不少民眾憂心是否會重現清明連假時，出遊人潮過度集中差點成為防疫破口的情景。對此，知名百萬YouTuber蔡阿嘎提出「51連假。去哪個縣市玩？」心理測驗，一共提供                  \n                    應該有不少人之前注意到，因為武漢肺炎（新冠肺炎）的關係，大家減少了搭飛機的次數，也讓碳足跡瞬間降低，當大家以為乖乖待在家就能讓世界復原的同時，卻有越來越多研究指出現代人的數位習慣也會助長氣候危機，聯合                  \n\n\n\n\n\n",
        "【大南區補選】經民聯李思敏當選　擊敗民主派李國權 ": "2019/3/25 — 0:38李思敏（左二）油尖旺大南區的空缺議席於舉行補選，結果建制派的經民聯社區主任李思敏成功當選，擊敗民主派的「社區前進」社工李國權。李思敏所得票數為1,343，李國權所得票數為1,134。兩者相差逾200票。選舉事務處晚上表示，選區內7,257名已登記選民中，全日共有2,495人投了票，投票率為34.38%。經民聯區議員莊永燦去年11月病逝，因此要舉行補選填補大南區的議席空缺。李思敏、李國權梁美芬、李思敏\n        守護言論與新聞自由\n        立場新聞，寸步不退\n      \n        守護言論與新聞自由。立場新聞，寸步不退\n      \n        每月贊助$200，支持立場新聞\n      ／法夢2020/4/29 — 10:269.6k／Sounds of the Silenced2020/4/29 — 12:54113／陳健民2020/4/29 — 14:102.2k／沉默是銀2020/4/29 — 16:0384／轉載文章2020/4/29 — 15:02474／ Y.t. Chan2020/4/29 — 16:25280／林艾德2020/4/29 — 13:31112／小肥波2020/4/29 — 13:05666／吉暝水2020/4/29 — 15:0555\n    《立場新聞》會透過電郵向閣下提供精選內容，以及不時進行的意見調查、活動宣傳或客戶推廣，若同意請在以上的欄目輸入電郵地址並按下訂閱鍵。閣下可隨時透過本網傳送的電郵取消訂閱。\n  \n    詳情請參閱我們的私隱政策。\n  ／立場報道2019/3/24 — 11:17／圖析新聞2019/3/25 — 16:18／立場報道2020/5/1 — 14:21／立場報道2020/5/1 — 13:52／陳國權2020/5/1 — 13:40／立場報道2020/4/30 — 18:42／立場報道2020/4/30 — 18:08／轉載文章2020/4/30 — 17:38／立場報道2020/4/30 — 21:53／立場報道2020/4/30 — 14:19／立場報道2020/4/30 — 20:59／立場報道2020/4/30 — 16:18／立場報道2020/4/30 — 18:29／立場報道2020/4/30 — 20:31／杜耀明2020/4/30 — 21:01／區家麟2020/4/27 — 21:57／立場報道2020/4/24 — 16:15／法夢2020/4/27 — 10:06／立場報道2020/4/26 — 17:52／立場報道2020/4/27 — 19:43／區家麟2020/4/28 — 9:33／袁天佑牧師2020/4/27 — 13:59／法夢2020/4/29 — 10:26／蔡子強2020/4/27 — 11:38／立場報道2020/4/26 — 18:18／陳國權2020/4/21 — 16:46／立場報道2020/4/8 — 18:25／朝雲2020/4/13 — 20:43／立場報道2020/4/8 — 1:14／朝雲2020/4/19 — 10:31／立場報道2020/4/11 — 20:11／立場報道2020/4/9 — 22:24／立場報道2020/4/18 — 12:05／本土研究社2020/4/4 — 19:52／ 溫朗東2020/4/6 — 13:01© 2020 立場新聞. All rights reserved.",
        "人事異動站 3月1日至3月7日 ": "一、工商企業◎南俊國際副總經理施榮忠卸任，職缺由吳仁山新任。◎宏達國際電子內部稽核主管由周佳玲新任。◎聲寶總經理陳連春卸任，職缺由許經朝新任。◎鑫科材料科技董事長由蔡松釗新任。◎台灣中油董事長戴謙辭任，職缺由歐嘉瑞新任。◎長聖國際生技副總經理由徐偉成新任。◎誠研科技內部稽核主管劉學巍辭職。◎円星科技財務主管及會計主管柳廣明卸任，職缺由羅麗美新任。◎台霖生物科技執行副總經理、研發主管陳政君辭職。◎展匯科技總經理張鴻誠卸任，職缺由范正達新任。◎台灣農林總經理林金燕卸任，職缺由廖陳宣有新任。◎亞洲聚合總經理李國弘卸任，職缺由吳培基新任。◎台達化學工業研發主管蘇俊輝辭職，職缺由黃俊豪新任。◎迅得機械發言人及會計主管孫淑景卸任，職缺分別由黃發保及邱慶祥新任，技術長由呂文斌新任，營運長由黃發保新任。◎醣基生醫研發主管由吳宗益新任。二、金融機構◎康和綜合證券財務主管葉志賢辭職。◎元大金融控股法金事業處執行長郭明正卸任，職缺由曾馨慧新任。◎星展台灣商業銀行董事長王開源屆齡退休，職缺由趙亮溪新任。◎兆豐產物保險內部稽核主管梁修全卸任，職缺由劉超群新任。◎富邦華一銀行首席運營官方乃貞退休，總行副行長肖逸琳辭職。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "洪水橋擁萬呎地　涉漏報利益　何君堯：未有參與發展": "登入 登入 / 註冊《香港01》昨日（19/2）報道立法會議員何君堯的「龍如有限公司」旗下的農地被人以水泥平整，破壞農地屬違例發展後，再揭發原來同一公司於洪水橋發展計劃範圍內持有逾萬呎倉地。相關土地將發展成道路，按地權計算，意味該公司或可獲政府以每呎1,348元賠償逾800萬元。然而，何君堯一直未有於立法會議員登記冊申報持有大量土地，在討論洪水橋發展計劃時，亦同樣未有申報。何君堯回覆表示，已根據立法會議事規則向立法會作出所須的利益申報，包括所持有的「龍如有限公司」股份和董事職位。他未有參與涉事公司的任何行政或發展計劃。何君堯及其兄長何君柱現正擔任「龍如有限公司」的董事。「龍如有限公司」現時於洪水橋發展區內持有土地DD125, Lot243 & 241，持有6成地權，現時正用作倉地存放鐵條。何君堯及其兄長何君柱現正擔任「龍如有限公司」，於洪水橋一共有9360平方呎地皮，現時正用作倉地存放鐵條，即將發展成道路。（李澤彤攝）將建成道路　或可賠逾800萬地皮一共有9360平方呎，現時在發展區內被規劃成道路。根據地政總署去年9月發佈的「新訂收回土地特惠補率」。現時新市鎮發展區和受全港性主要工程影響的新界地區，可能獲得每平方呎1,348.8元的特惠補償。換言之，「龍如有限公司」可能會得到最少756萬元的賠償。該公司的股東則為「Profit Trade Investment Limited」及「南俊投資有限公司」。「Profit Trade Investment Limited」為英屬處女島公司，因此未知董事及股東身份；而「南俊投資有限公司」的董事為何君堯、其兄何君柱、梁姓加拿大籍人士及彭姓人士，股份則一半屬梁鴻傑，一半屬「Profit Trade Investment Limited」。由於部份股東公司屬境外註冊，難以了解所有股東身份，但何君堯在回覆記者時，曾提到自己「持有的『龍如有限公司』股份和董事職位」。何君堯曾在立法會會議發言討論洪水橋發展區，卻未有申報他擔任董事的公司持有大量棕地。（資料圖片／林若勤攝）屢就洪水橋發展及棕地發言　何君堯無申報翻查立法會發展事務委員會會議紀要，2016年11月8日的會議上曾討論洪水橋新發展區，何君堯發言關注在洪水橋新發展的重置棕地作業，惟當時並未有申報自己於發展區內持有地皮。另外本年1月16日立法會會議，何君堯並曾就涂謹申議員提出的「增加短中期房屋供應，改善公營房屋短缺問題」議案作出多個涉及棕地的修正案，包括「研究重新推出乙類換地權益書作為向新界的棕地及閒置農地的土地業權人的補償方案」，惟他同樣未有申報他擔任董事的公司持有大量棕地。何君堯：未有參與「龍如」任何行政或發展計劃記者就涉漏申報問題，以電郵向何君堯查詢。何表示，自己已根據立法會議事規則向立法會作出所須的利益申報，包括所持有的「龍如有限公司」股份和董事職位；而他本人雖然是「龍如有限公司」的董事，但未有參與「龍如有限公司」的任何的行政或發展計劃。記者之後翻查立法會議員登記冊及會議紀錄，發現何雖然曾申報是「龍如有限公司」的非受薪董事，卻未曾透露同樣為股東及持有涉事萬呎土地，於是要發出電郵要求即日簡單澄清資料，惟他未有回覆。立法會議員陳淑莊表示何君堯身為執業律師，既然已經在回覆中提及自己「持有的『龍如有限公司』股份和董事職位」，就即代表相關洪水橋新市鎮內政府土地，屬直接金錢利益。何卻多次就棕地賠償及洪水橋相關議題提出修正案及發言，而沒有申報。她指如劉業強、石禮謙等立法會議員都會仔細在立會仔細申報自己的利益及家族地皮，何君堯應該盡快及時更正。",
        "崔士方：为何新疆办主任6年半换4次 ": "“再教育营”引燃国际怒火的背景下，政协主席汪洋3月下旬到访新疆，这已是他一年内的第二次。这次最令外界瞩目的却不是汪洋，而是陪访官员中，中共新疆工作协调小组办公室主任已变成侍俊，而非史大刚。这意味着，在不到6年半的时间里，新疆办主任就换了4次。2012年11月，中共十八大后，周永康退休，政法委书记被降格为政治局委员。新疆工作协调小组也改弦更张，大老板从被政法委书记换成了政协主席，新疆办也相应搬到中央统战部，新疆办主任由时任统战部副部长兼国家民委主任王正伟接手。显然，当局是寄望在对周家党削权的同时，也顺带换个新衙门，让王正伟在宁夏回族自治区浸淫30年的那点本钱，来个依“回葫芦”画“维瓢”。然而，回、维虽然同是穆斯林，但两者无论外貌、衣着、常用语言、生活环境差别都不小，结果如何可想而知。王正伟混了也就3年多，在2016年4月被悄然免职，仅保留一个全国政协副主席的虚衔。接手新疆办的是以内蒙古自治区主席身份进京的巴特尔。既然靠回族官员摆不平，来个蒙古族干部如何？结果，巴特尔只干了2年。2018年4月，随着中共搞机构大改组，国家民委并入统战部，巴特尔升格为政协副主席的同时，新疆办主任也改由史大刚担任。这位史大刚是山西人，但从在新疆当知青到出任新疆政府副主席，已近40年，且在南疆当局最感烫手的喀什地区主政13年（地委副书记、书记）。本来呢，这位已届60退二线年龄的史兄，已经到全国人大民族委报到，等盖几次橡皮图章就彻底退休。但当局在“回蒙治疆”方案没有起色的情况下，看中了这位汉人中的“新疆通”。于是，史大刚就罕见的以非统战部官员的二线身份领过了新疆办主任的帽子。不料，这个“新疆通”更短命，才热了一年的板凳，就被从公安部副部长调任中央统战部副部长的侍俊夺去了新疆办印信。侍俊是江苏人，出身于四川，整个仕途与新疆毫无瓜葛，其令外界猜测的“中选”因素无外乎两点。一是他的前公安部副部长身份，二是他曾当了5年四川阿坝藏族羌族自治州（就是那个藏人自焚频发的地方）州委书记。如果把陈全国从西藏党委书记调任新疆一把手，以及中央统战部在2017年5月新设新疆局（九局），与西藏局（七局）并列来看，我们多少能看出当局的一种“新思路”，就是将治藏的高压经验移植到新疆，侍俊的公安背景也正是为此而备设。不过，即便如此频繁换头头，只要中共对待少数民族的敌视防范思维不变，中共为保政权的维稳思维依旧，结果如何，也是大家都可预期的。新疆之火虽然表面被铁桶式布防摀住了，但这被压抑在人性深处的怒火，迟早是要烧到表面来的。不但纸包不住，铁桶也是包不住的。因为高压之火最终会酿成大爆炸，铁桶越密闭，爆炸的杀伤力反而越大。——转自《大纪元》本文只代表作者的观点和陈述。（责任编辑：刘明湘）",
        "BTS防彈少年團RM不過是訂做一個木制門牌，也能引起不小的轟動！ ": "\n\n有ARMY因此去get同款門牌鑰匙圈~一家韓國木工坊在1月24日發了一篇blog文章，展示了「漢南洞的一位年輕男士」在這家木工坊訂做的迷你門牌。 坊主寫道：「這是漢南洞的一位年輕男士訂做的。 比起門牌，估計會用來作為工作室的迷你匾牌。 簡單地看了Blog之後，要求了兩行英文。 」而1月27日防彈少年團成員Twitter上，就發了這個門牌的照片：「下班。 」證實那位年輕男士真的就是RM。坊主字裡行間都洋溢著感激之情：「想都沒想過訂制的主人居然是國際性藝人BTS的南俊，在這麼小的工坊訂做，是我們工坊的榮幸，感謝各位ARMY。 」一些ARMY就向這家工坊訂做了同款的鑰匙圈。 坊主說：「原本一天都沒有一百人瀏覽的Blog，突然一天有幾萬人瀏覽，原來因為是BTS的粉絲ARMY們。 訂做木制門牌的那位在Twitter放上照片的瞬間我的Blog就被攻陷了..」圖：Naver Blog ebanista、Twitter@BTS_twtZJM@KSD / 非得本站書面同意 請勿抄襲、轉載、改寫或引述本站內容。如有違者，本站將予以追究",
        "[表一6]上市上櫃股東會一覽表 ": ""
    },
    "Q2": {
        "台商回流增6案 回台投资金额累计破千亿 ": "影音评论健康图为台湾被动元件厂国巨。（视频截图）【大纪元2019年04月12日讯】（大纪元记者徐翠玲台湾台北报导）投资台湾事务所12日召开“欢迎台商回台投资行动方案”联审会议，核准6件投资案，总计投资金额逾新台币308亿元（台币，下同），新增逾1,200个台湾就业机会。经济部指出，欢迎台商回台投资行动方案迄今，总投资金额已突破新台币1,200亿元，带来超过1万500个台湾就业机会。获得核准投资的6家厂商包括，桥椿金属、东阳实业、南俊国际、乔山健康科技、国巨及一家电子零组件大厂。经济部指出，这次核准的台商皆在相关产业执牛耳地位，美中贸易战促使他们强化根留台湾决心，纷纷加码在台投资，对于加速国内产业转型升级，提高产品附加价值与国际竞争力是相当大助力。世界第一、全球最大锌合金水龙头零组件制造商桥椿金属，营运总部及生产研发中心位于台中市，北美及欧洲前5大水龙头品牌客户市占率超过60%。受中美贸易战影响，该厂商决定投资新台币16亿元，在中科厂区增建厂房及自动仓储以扩充产线及组装线，将可新增台湾就业人数约100人。世界最大汽车碰撞更换零组件制造商东阳集团，全球生产据点共25处，产品囊括AM市场所需从里到外的汽机车塑胶、钣金部品、冷却系统、模具设计制造、涂料等。为增加维修市场的占有率，决定加强在台湾的维修市场布局，投资逾新台币40亿元扩充台南总部厂区AM塑胶与钣金产品产能，将可新增台湾就业机会163人。南俊国际自许为全球钢珠导轨专家，台湾与中国大陆共有3座生产基地。因受美中贸易战冲击与国外客户调整供应链需求，回台投资逾新台币18.08亿元，除将现有云科厂自动化产线持续升级、斗六厂新增自动化产线，亦规划在中坜工业区建置自动化工厂及研发中心。乔山健康科技为亚洲第一、世界前三大国际专业运动健身器材供应商，以Matrix、Vision和Horizon三大自有品牌行销全世界。台中市大雅区为全球运筹总部与研发中心，为避免美中贸易战高关税导致成本持续升高，决定斥资超过新台币8.95亿元扩大在台投资，于台中大雅现有厂区旁购地建厂新增设备生产电动跑步机及健身车，并引入智慧自动化仓储，将可带来100个台湾就业机会。被动元件龙头国巨为全球第一大晶片电阻（R-Chip）制造商，全球市占率达34%，及全球第三大积层陶瓷电容（MLCC）供应商，全球市占率约13%，以台湾高雄为全球研发中心及高阶产品生产基地，布局全球19座生产基地、14处研发中心及6座JIT即时发货中心。由于美中贸易争端纷扰，砸下新台币165亿元扩建厂房与购置机器设备，以自动感测元件、控制数位化方式生产，新增700个台湾就业机会。一家未具名电子零组件大厂，基于美中贸易战全球产业供应链重组，并考量高阶产品制造根留台湾，避免技术外流，将投资新台币60亿元、新增165个台湾就业机会，带动地方经济繁荣。经济部表示，欢迎台商回台投资行动方案1月1日实施迄今，已有30家厂商通过资格审查，总投资金额已突破新台币1,200亿元，带来超过1万500个本国就业机会，后续还设定特色图片有50多家厂商表达移转部分产能回台，或进一步评估返台投资、增设产线之意愿。责任编辑：玉珍",
        "今日（4/13）重點新聞報你知": "聯合報》民進黨裂解擴大 蔡明憲開退黨第一槍聯合報13日報導，民進黨中執會決議延後總統初選時程，黨內擔心裂解效應逐漸擴大，國防部前部長蔡明憲昨天發表退黨聲明，指民進黨追逐派系政治利益，他無力改變，只能退黨。行政院前院長賴清德則說，蔡英文總統二○一六年大選獲得的六百多萬選票已經分散。相關新聞中國時報》痛批獨立機關 變附隨組織 藍委籲解散NCC中國時報13日報導，國家通訊傳播委員會（NCC）再對中天電視開罰100萬元，國民黨團立委昨天痛批NCC已淪為執政黨的「打手」、附隨組織，重罰中天是想殺雞儆猴，根本不配做獨立機關，NCC現在成了「髒CC」，乾脆解散算了。 相關新聞蘋果日報》蔡英文下令 驅逐武統學者 囂張李毅：韓國瑜當選 便能再來台蘋果日報13日報導，武統侵門踏戶絕對不允許！主張武力統一台灣的中國旅美學者李毅，9日持美國綠卡以觀光名義來台，還要發表武統演說。總統蔡英文、行政院長蘇貞昌震怒，前天下令迅速處理，昨移民署隨即將李驅逐出境，但李毅卻囂張說：「相信如果韓國瑜當選，便有機會再踏足台灣。」蘇貞昌怒嗆，把宣導武統的人驅逐出境，「是剛好而已，快走不送」。相關新聞自由時報》台商回台投資破千億自由時報13日報導，經濟部昨核准國巨、喬山、東陽、橋椿、南俊國際及一家電子零組件大廠等六件台商回台投資案，投資金額逾三○八億元，累計台商回台投資金額突破一二○○億元，可望創造超過一萬個就業機會。經濟部官員表示，美中貿易談判仍在進行，在前景不明下，台商決心分散營運風險，目前回台投資者都是產業龍頭。相關新聞",
        "興櫃雙雄": "櫃買中心配合興櫃公司4月底公布107年度財報，今（9）日舉辦一場興櫃公司業績說明會，邀請鋼珠滑軌專業製造廠南俊國際（6584）、承攬高科技產業無塵室及機電工程之洋基工程（6691）兩家公司與會，將說明營運狀況及整體產業發展。南俊國際公司從事精密鋼珠導軌之生產製造，產品廣泛應用於居家櫥櫃、辦公傢俱、伺服器及工具櫃等，該公司長期以來專注於導軌產品之研發製造並掌握關鍵技術，客戶遍布全球30多個國家，其中以北美為主要市場。南俊國際公司雲科新廠已於106年啟用，在持續提升稼動率及導入智能化生產，縮短產品生產週期下，將有助提升長期競爭力。洋基工程公司主要從事高科技廠房無塵室及機電空調統包工程與建議服務，107年營收為59億7,422萬元，較106年成長10.27％，108年首季營收為14億9,567萬元，年增幅133.77％，呈現穩定成長趨勢。隨著半導體及光電等科技產業之技術持續創新，帶動廠商擴廠或廠房升級之需求，同時也帶動無塵室工程與機電系統整合之成長，有利公司未來發展。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《興櫃財報》洋基、沅聖及禾聯碩居興櫃EPS三王 ": "台股興櫃公司去（2018）年財報全數出籠，洋基工程（6691）EPS為19.08元居興櫃之冠，連續兩年穩坐興櫃獲利王；沅聖（6638）EPS為18.27元居第二名，即將在5月底掛牌的禾聯碩（5283）EPS為12.13元居第三名。洋基工程主要從事高科技廠房無塵室及機電空調統包工程與建議服務，沅聖為工業電腦廠樺漢轉投資ODM廠，禾聯碩家電大廠。興櫃股中EPS超過10元賺一個股本的有洋基工程、沅聖、禾聯碩、汎德永業、軒郁等五家，即將併購好樂迪的錢櫃企業去年EPS為9.65元，依據過去錢櫃的財報顯示，屬於民生消費娛樂的錢櫃KTV財務相當穩健成長。觀察興櫃近五年EPS年年增的個股有禾聯碩（5283）、晶碩（6491）、康聯生醫（6665）、京站（2942）、眾福科技（3168）、雷虎生技（6493）等。最特別的是禾聯碩為國內家電大廠，即將將在5月掛牌交易，禾聯碩前一年EPS為11.73元，穩居家電品牌獲利王。至於和碩及景碩子公司隱形眼鏡廠晶碩去年獲利大爆發，EPS衝至9.02元，也一併推升股價日前一度達249.99元。外資券商曾經發布過晶碩分析報告指出，認為晶碩隱形眼鏡單價低於同業，具有競爭力且通路廣泛在捷運站銷售，提升知名度及銷售率。此外，興櫃近五年EPS年年衰退的有正瀚生技（6534）、南俊國際（6584）、敏成（4431）、維格餅家（2733）、康訊科技（3674）、岱煒（6475）等。正瀚生技在2014年EPS為20.68元，因當年擁有高獲利，在興櫃名聲響亮，股價一路上揚至最高570元，惟因增資股本擴大及掛牌之路遇到阻礙，股價及EPS走疲。至於興櫃股中近五年每年獲利都處於虧損有法德藥（4191）、經緯航（8495）、ABC-KY（6598）、方舟（6611）、北極星藥業-KY（6550）、景凱（6549）、萊鎂醫（6633）、尚化（4738）、國鼎生技（4132）等34家等。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "會勘後指不宜開發 搶通南馬古道又碰壁 ": "台南大內馬斗欄社區位處偏遠，村莊內僅有7戶人家12位居民，對外交通不便，原先還能靠著「南馬古道」出入，但因道路崩塌，30多年來不曾修繕，外出得多繞近50公里遠路，猶如被遺忘的世界，之前市府雖邀集相關單位舉行工程說明會，並擇期會勘，交通問題似乎露出曙光，但一句「不宜開發」，又讓搶通遙遙無期。馬斗欄部落屬大內區環湖里，對外交通極為不便，連到大內街區，都得從楠西、玉井繞道，原先還有可供機車及步行的「南馬古道」，但有約300公尺道路邊坡滑落無法通行，當地居民從縣府時期就一直爭取，但迄今仍無下文。日前台南市政府邀集相關局處與區公所、林務局、農田水利會等單位會勘，評估搶通可能性，也舉辦工程改善說明會與居民溝通，原以為工程會盡速進行，但沒想到會勘後竟發現古道範圍屬於國有林班地農路，又位於水源保護區內，工程恐滯礙難行。大內區公所指出，工程改善說明會後共進行2次徒步會勘，全長約5公里的南馬古道雖然有產業道路的樣態，但所屬範圍都是林務局的國有林班地，又在烏山頭水庫的水源保護區範圍內，須顧及保護水源地問題，且道路崩塌區域邊坡雖然看似穩定，但開挖後會否再崩塌仍須評估。陳姓居民無奈表示，南馬古道改善工程之前就向當時擔任立委的台南市長黃偉哲陳情過，多次協調與會勘都未提及環評等問題，現在會勘公文一句「不宜開發」，不知又要等到何年何月，真的讓居民憤慨難平。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台商回台投資 蘇貞昌讚「台灣之光」": "記者盧素梅／台北報導為協助台商順利返台投資，行政院推動「歡迎台商回台投資行動方案」目前已有30家廠回台，總投資金額突破新台幣1,200億元，將帶來超過10,500個就業機會。行政院長蘇貞昌今（15）日也在LINE官方帳號報告這個好消息，他並表示，台商對台灣經濟有信心，政府會繼續跟大家一起打拚。▲行政院長蘇貞昌15日也在LINE官方帳號指出，台商回台已經創造超過一萬個工作機會，累計的總投資金額衝過1200億，請鄉親掌聲鼓勵。（圖／翻攝蘇貞昌LINE官方帳號）經濟部投資台灣事務所12日召開「歡迎台商回台投資行動方案」聯審會議，核准橋椿金屬、東陽實業、南俊國際、喬山健康科技、國巨及一家電子零組件大廠等六件投資案，總計投資金額逾新台幣308億元，新增逾1,200個本國就業機會，「歡迎台商回台投資行動方案」方案推動迄今，累計投資金額已經突破1,200億元。蔡英文14日透過臉書貼文，向民眾報告台商回流成績單。她說，拚經濟從來不是喊口號，這一波台商回台投資，總金額已經破新台幣1200億元，將帶來超過1萬500個就業機會；還有50多家廠商，表達回台投資的意願。蘇貞昌今天也在LINE官方帳號表示，「好消息好消息，台商回台已經創造超過一萬個工作機會，累計的總投資金額衝過1200億，請鄉親掌聲鼓勵！」，他並表示，台商對台灣經濟有信心，政府會繼續跟大家一起打拚。更多三立新聞網報導拼經濟不是喊口號！蔡英文：台商回台投資已破1200億蔡英文：堅持走與中國不同的路，外企加碼投資台灣華映嘉聯益遭資遣員工有頭路 蘇貞昌感謝這家返台投資台商就是愛台灣！捷安特回台投資50億元 蘇貞昌也大讚",
        "9大廠進駐 台商回流青睞桃園": "中國時報【王玉樹╱台北報導】因應陸美貿易戰，桃園大動作招引台商返家，目前共計9家申請核准進駐或擴廠，家數在全國縣市排第二，投資金額500億，則占目前台商回流總投資金額3100億的近六分之一，排在前茅。單一窗口 客製解決需求對於這波台商回流優先地區，經濟部投資處長張銘斌曾說：「台商選擇的第一志願都是桃園」。事實上，為了吸引台商進駐或加碼投資，桃園去年底就成立「台商回流小組」，打著『單一窗口』，以專人服務，專案列管，「客製化」為台商解決需求，排除障礙。桃園經濟發展局局長郭裕信說，成立台商小組，是去年下半年起就看到陸美貿易戰環境，知道有這樣的需要。這波落腳桃園的台商有廣達電腦、亞旭電腦、迅得機械、迎廣科技、南俊國際，以及不具名業者共9家，產業涵蓋IT電腦、網通、印刷電路板、半導體輸送設備、伺服器與週邊、被動元件等，投資金額近500億元。根據桃市「台商回流小組」平台統計，回流廠商需求包含土地、資金、人力、水與電等多個面向，對此五缺回流廠商需求略有不同。但郭裕信指出：「最難解還是缺地。」因為台商因應貿易戰，現在都採取N+1的模式，在原本中國大陸工廠外，另尋台灣或是東南亞地區設廠，進行產能調配，以新土地建廠或舊廠，來吸收大陸轉來產能，自然會有土地或廠房需求。儲備概念 提高容積獎勵在這部分，郭裕信表示，桃園市政府滾動式盤點所有土地及廠房，著手規劃與開發7個產業園區，包括桃科二期、大園沙崙產業園區、楊梅都市計畫產專區、工五工業區擴大變更都市計畫、大園智慧科技園區、八德大安科技園區、新屋頭洲科技園區等，合計約200公頃。他強調這就是「儲備概念」，未來經濟動能擴增，預先把產業區土地儲備好。後續也會藉由經濟部工業區立體化方案提高50%容積獎勵措施，增加工業區土地。在實際廠商協助方面，桃園市表示，像是廣達希望在他們總廠旁邊停車場擴建三廠，就協助都市變更，讓乙種工業區成為第二產業專用區。台達電子認養中壢五廠周邊水溝，部分用地租金收費比例有爭議，也協助他們變更租賃契約，取得合理費率。同時透過勞動局中壢就業服務站，幫助該公司進行2300名員工徵才。另有數家知名廠商請市府於「產業投資標的供需媒合平台」協助尋找土地。全面產業 海空雙港運輸整體而言，對這次台商回流桃園成績，郭裕信以「非常滿意」形容。先前彭博資訊曾報導，隨著陸美貿易戰競爭，桃園市將成為最大受益者之一。他也認為，面對台商回流趨勢，桃園具有的數項優點可以持續吸引廠商，包括擁有32個工業區，且產業鏈不只電子業，還有紡織、化學，非常全面。資訊人力密集，提供足夠人才。第三是交通優越，有國際機場，離台北港也不遠，擁有「海空雙港」運輸效應。更多財經相關新聞榮成紙業返鄉 加碼低碳智能投資賺錢送名車給員工 張訓嘉：你們開BMW人行5天3度保人幣 中間價終止連11貶避貿易戰火 印度晉升下個十年投資重鎮華為全年手機出貨 恐減2成今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "南俊國際:本公司董事長李金蘭續任第16屆董事長 ": "第6款1.董事會決議日或發生變動日期:108/06/242.舊任者姓名及簡歷:董事長合盈投資股份有限公司代表人李金蘭：簡歷：蘇州南俊商貿有限公司董事長蘇州旭鵬精密工業有限公司董事長合盈投資股份有限公司董事長AWESON TEK INVESTMENTS LIMITED董事長3.新任者姓名及簡歷:董事長合盈投資股份有限公司代表人李金蘭：簡歷：蘇州南俊商貿有限公司董事長蘇州旭鵬精密工業有限公司董事長合盈投資股份有限公司董事長AWESON TEK INVESTMENTS LIMITED董事長4.異動情形（請輸入「辭職」、「職務調整」、「解任」、「任期屆滿」或「新任」）:新任5.異動原因:全面改選董事6.新任生效日期:108/06/247.其他應敘明事項:無"
    },
    "Q3": {
        "中共同路人 津巴布韋前總統穆加貝病逝 ": "【大紀元2019年09月06日訊】（大紀元記者陳俊村報導）被中共稱為「老朋友」、曾經統治津巴布韋（或譯辛巴威）將近40年的前總統穆加貝（Robert Mugabe）在週五（9月6日）病逝，終年95歲。津巴布韋總統姆南加瓦（Emmerson Mnangagwa）在其官方推特帳號上公布了穆加貝的死訊。而路透社則引述消息說，穆加貝死於新加坡，亦即他近幾年來經常求醫之處。姆南加瓦在去年11月表示，穆加貝被送往新加坡一所醫院治療，再也無法走路，但未透露穆加貝接受何種治療。儘管媒體多次報導穆加貝罹患前列腺癌，但津巴布韋官員經常否認媒體的報導，並聲稱穆加貝是在治療白內障。穆加貝出身貧困家庭。他原本是一名中學教師，但在1960年參加反英國殖民的運動，並於津巴布韋獨立之後，在1980年當選該國第一位總理。而在該國於1987年改變政體之後，他出任總統，直到2017年被迫下台為止。穆加貝在執政初期被視為該國抵抗殖民統治的象徵，但他隨後致力於排除異己與鞏固權力。1987年，他修改憲法讓自己獲得解散國會與無限連任的權力，進而成為一名不折不扣的獨裁者。穆加貝曾在80年代對馬塔貝萊蘭（Matabeleland）地區進行種族清洗，導致至少2萬人喪生。在他治下，津巴布韋經歷了嚴重的通貨膨脹、高失業率、長期的食物、飲水、電力和燃料短缺等問題，連醫院也停止正常運作。但他仍然長期掌權，並藉由土地改革等手段中飽私囊。穆加貝在2017年解除時任副總統姆南加瓦的職務，試圖安排妻子繼任總統。此舉引發軍方不滿，繼而發動政變並將穆加貝軟禁。穆加貝被迫辭職下台，結束了他長達37年的統治。而他的下台讓該國人民歡欣鼓舞，爭相慶祝。穆加貝在任內曾14次訪問中國，被中共稱為「中國人民的老朋友」。有聲音批評他依賴中共的經濟援助。#責任編輯：林琮文",
        "东航大兴机场首航 机长：作为时代亲历者无上光荣": "　　原标题：东航大兴机场首航落地浦东，机长：作为时代亲历者无上光荣　　摄/唐俊　　记者 | 唐俊　　9月25日下午6点8分，东方航空MU7098航班降落在上海浦东国际机场，东航大兴国际机场首航正式完成。　　摄/唐俊　　北京大兴国际机场于今日正式开通运营，东航、南航、国航、首都航空、厦门航空、河北航空、中联航七家航空派出飞机，从大兴国际机场飞往全国各地。　　其中，东航从大兴机场飞往上海，南航从大兴飞往广州，国航飞往成都，首都航空飞往杭州，厦门航空飞往厦门，河北航空飞往石家庄和福州，中联航飞往延安。　　摄/唐俊　　东航MU7098下午4点25分从大兴国际机场起飞，由一架A350-900执飞。飞机进入平稳飞行阶段后，机长通过广播向乘客问好，并表示自己作为东航的一名五星机长，执飞过很多新航线、到过很多新机场，但从未感到如此光荣，在此时此刻，机组成员和机上乘客都是时代的亲历者、时代的见证人。　　机长说：“能够和共和国欢庆这一骄傲时刻，能够为共和国的新国门增光添彩，我们真的感到不负此行。大国门、兴未来，我们将以此为新起点，向世界展示卓越的东方魅力，卓越的中国形象，此时此刻，让我们共同祝新中国繁荣昌盛、美丽富强。”随后机舱中响起掌声。　　东航今日航班提供了正餐，除了日常小菜、水果和饮料，额外增加了印有350、形状类似东航Logo的点心。每一位参与首航的乘客均获赠两枚纪念徽章，一枚是东航标志，一枚是大兴机场微缩模型。　　鳕鱼饭，摄/唐俊　　根据安排，25日当晚，东航旗下中国联合航空（下称中联航）作为首家整建制入驻大兴运营的航企，将从南苑机场全部转场至大兴，从9月26日至10月26日航班换季前，中联航将独家在大兴机场运营。后续，其他航司将陆续转入大兴机场运营。　　东航表示，未来进驻北京大兴国际机场后，将着力建设大兴机场为东航的战略门户核心枢纽和天合联盟亚太枢纽的双枢纽中心，成为继上海之后的第二大战略门户枢纽，与上海共同形成双枢纽、四场联动的战略格局。　　东航方面，自2019年冬春航季起，将在北京大兴国际机场每天运行22班航班（不含东航旗下中联航），其中有9条国内航线和2条国际航线，包括北京大兴到上海、哈尔滨、杭州、西宁、泸州、东营、临沂、淮安、越南岘港等地。到2020年3月份，除京沪航线以外的大部分在京航班将转场大兴，并逐步开通大兴至巴黎、莫斯科等国际航线；到2021年3月，东航在京的80%航线将在大兴机场运营。未来，东航将在大兴机场投入180-200架飞机，建成“四进四出”的航班波结构。　　国内航线方面，转场后的前2年，东航旗下的东航、上航、中国联合航空等重点运营北京大兴—上海、昆明、西安、杭州、南京、成都、重庆、广州、深圳等商务航线达到每天始发5班以上规模；国内省会城市及千万级以上机场实现全覆盖。国际航线方面，前期重点开通巴黎、伦敦、悉尼、东京等主要航线。　　作为天合联盟成员，东航也将把北京大兴国际机场打造成为天合联盟在亚太地区的核心枢纽。天合联盟计划到2025年，在北京大兴的航班投放量预计将超过日均650班，预计旅客吞吐量3000至3500万。　　国航旗下的北京航空将于2020年3月进驻，而国航本身也将在2019年冬春航季执飞大兴至曼谷的国际航线，以及大兴至深圳、重庆、昆明等10条国内航线。预计至2025年，国航将在大兴机场投放约40至50架飞机。　　南航从10月27日换季起，将把首批13条航线、28个航班率先转场至大兴机场运行，达每周176班次、平均每日25班，通达长春、西宁、银川、义乌、揭阳等13个航点，占南航北京航班比例超过10%。今年冬春换季后，南航投入大兴机场的运力以空客A320及波音738系列为主，由北京、汕头、吉林、黑龙江、湖南等公司执行。　　虽然首航没有外航参加，但目前已有芬兰航空、波兰航空、英国航空等多家外国航空表示将入驻大兴国际机场，国内航空公司也申请了从大兴飞往日韩、俄罗斯、欧洲等地的多条国家航线。责任编辑：鲍一凡 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "RM休假中迎生日 BTS成員與Tyra不忘送祝福 ": "【大紀元2019年09月12日訊】（大紀元記者曾薇心編譯報導）1994年9月12日出生的韓國人氣男團防彈少年團（BTS）隊長RM（金南俊），今天（12日）迎來虛歲26歲生日，儘管正值防彈少年團的休假期，仍然收到了來自團員及各界的祝福。J-hope（鄭號錫）凌晨於官方推特上傳了自己手機中珍藏的RM的照片以祝賀RM生日快樂。他除了標註「#HAPPYRMDAY」也標註了「#南俊_我的力量_我的光_我的星」、「#南俊是_ARMY的_愛_人_驕傲」和「#RMGalaxyDay」。標註了多個標籤的他，還寫上「好多tag啊南俊，哈哈，是ARMY的力量啊」，並於文末以標籤署名「#南俊朋友厚比」。（厚比為J-Hope暱稱）내 폰에 꾸준히 자리잡고 있는 울 남주니 생일 추카한다 #HAPPYRMDAY #남준_내힘_내빛_내별#남준은_아미의_사랑_사람_자랑 #RMGalaxyDay\n태그많다 남주나 ㅎㅎ 아미의 힘이야 #남준친구호비 pic.twitter.com/BEUvq9a7nb— 방탄소년단 (@BTS_twt) September 11, 2019\nSuga（閔玧其）雖然沒有上傳照片，但仍於官方推特寫下「我們隊長生日快樂！！#南俊啊是玧其哥啊 #南俊生日快樂 #南俊隊長的生日恭喜恭喜」以表達祝賀之情。\nSuga（閔玧其）雖然沒有上傳照片，但仍於官方推特寫下「我們隊長生日快樂！！#南俊啊是玧其哥啊 #南俊生日快樂 #南俊隊長的生日恭喜恭喜」以表達祝賀之情。울 리다 생일 축하쓰!! #남준아윤기형이야 #남준생일ㅊㅋ #리더남준의생일축하축하— 방탄소년단 (@BTS_twt) September 11, 2019\nJin（金碩珍）則是寫下「南俊尼生日快樂 – 是碩珍哥啊（昨天兩點左右第一個送上祝福了）」，並上傳了一張RM戴著官方手燈「ARMY BOMB」造型的頭套的逗趣照片。\nJin（金碩珍）則是寫下「南俊尼生日快樂 – 是碩珍哥啊（昨天兩點左右第一個送上祝福了）」，並上傳了一張RM戴著官方手燈「ARMY BOMB」造型的頭套的逗趣照片。남쥬니 생일 축하해 – 석진형아(어제 두시쯤 일등으로 축하해줌) pic.twitter.com/lztb9kadZm— 방탄소년단 (@BTS_twt) September 12, 2019\nJimin（朴智旻）則在寫上「我們的哥，生日快樂，抱歉來晚了，要看訊息喔！」的同時上傳了一段自拍的短片。影片中，Jimin除了向RM祝賀生日快樂，也對於無法一同慶生致歉，還要RM吃很多好吃的東西，並在影片最後說道：「我們哥哥，非常愛你喔！」還比了一個手指愛心。\nJimin（朴智旻）則在寫上「我們的哥，生日快樂，抱歉來晚了，要看訊息喔！」的同時上傳了一段自拍的短片。影片中，Jimin除了向RM祝賀生日快樂，也對於無法一同慶生致歉，還要RM吃很多好吃的東西，並在影片最後說道：「我們哥哥，非常愛你喔！」還比了一個手指愛心。우리형 생일 축하해요\n늦어서 미안해요\n문자 읽어주셔유#JIMIN#모니생일ᄎᄏ pic.twitter.com/Cvtyma1ymE— 방탄소년단 (@BTS_twt) September 12, 2019\n此外，美國名模主持人Tyra Banks（泰拉•班克斯）今日也於官方推特上傳了自己和RM的合照，並寫上「你們羨慕我和這位生日男孩一起（照相）嗎？他是個甜心！#HappyBirthdayNamjoon #HappyBirthdayRM」以祝福RM生日快樂。\n此外，美國名模主持人Tyra Banks（泰拉•班克斯）今日也於官方推特上傳了自己和RM的合照，並寫上「你們羨慕我和這位生日男孩一起（照相）嗎？他是個甜心！#HappyBirthdayNamjoon #HappyBirthdayRM」以祝福RM生日快樂。Are you jealous that I got to hang with this birthday boy? He’s a sweetheart!#HappyBirthdayNamjoon #HappyBirthdayRM @BTS_twt pic.twitter.com/TqhYkTySV9— Tyra Banks (@tyrabanks) September 12, 2019\n而RM也在官方推特上傳了自己於美術館、機場等地拍攝的照片，以一句「謝謝」感謝各界的祝福。RM上傳的這則貼文，20小時內吸引超過134萬人按讚（愛心），逾13萬則粉絲留言祝福。\n而RM也在官方推特上傳了自己於美術館、機場等地拍攝的照片，以一句「謝謝」感謝各界的祝福。RM上傳的這則貼文，20小時內吸引超過134萬人按讚（愛心），逾13萬則粉絲留言祝福。 감사합니다  pic.twitter.com/8CvWtaO6jl— 방탄소년단 (@BTS_twt) September 11, 2019\n責任編輯：蘇漾\n\n\n責任編輯：蘇漾",
        "爭2025亞太蘭展主辦權 台南組團赴馬來西亞 ": "\r\n第13屆亞太蘭花會議暨展覽明天將在馬來西亞登場，並將評選出2025年第15屆亞太蘭展主辦城市。台南市副市長許育典率團赴會，為台南市爭取主辦權。\r\n台南市政府農業局今天發布新聞稿指出，今天是2025第15屆亞太蘭花會議暨展覽主辦權的會議報告討論日期，台南市長黃偉哲指派許育典代表台南市政府，偕台灣蘭花產銷發展協會理事長陳澄鐘、秘書長曾俊弼等人前往馬來西亞，爭取2025亞太蘭花會議暨展覽在台南舉辦。\r\n台南市農業局指出，每3年舉辦一次的亞太蘭花會議暨展覽，以會議與展覽並行形式，吸引各國蘭花專家學者、業者及遊客前往觀展。今年主辦城市為馬來西亞古晉市，參展近20國。\r\n台南市農業局指出，黃偉哲長期以來挹注心力，扶持關心蘭花產業發展；而台南已舉辦15年的台灣國際蘭展，更為國際三大蘭展之一。台南的辦展實力在國際間有目共睹。\r\n台南市農業局指出，今年的「2019台灣國際蘭展」多項指標創下15年來新高，有別於其他城市，台南有蘭花產業聚落，與蘭花產業相輔相成緊密結合，對全球蘭花產業發展具重大意義。\n                    中央流行疫情指揮中心4日針對11處景點發出國家級警報，其中有3個景點位於台南。台南市長黃偉哲今天表示，這3個景點的人潮並...                  \n                    繼口罩之後，優質酒精也出現大搶貨！台灣菸酒公司唯一生產500CC優質酒精的台南隆田酒廠，今天起由兩班制改為三班制，每日產...                  \n                    雲林地方傳出政府要進口花生，導致產地價格跌落，雲林藍綠隔空交火，民進黨立委參選人蘇治芬直指雲林縣長張麗善、對手張嘉郡的4...                  \n                    在台灣擁有高人氣的「暗黑林志玲」日本女優波多野結衣與「新人女王」坂道美琉、「迷倒一億人的天使美少女」野野浦暖今天下午3時...                  \n                    民進黨嘉義縣立委蔡易餘拚連任，選情看好，但最近他祖父、已故嘉縣前議長蔡長銘位在山區竹崎鄉墓地，卻遭繼承土地的北漂返鄉青...                  \n                    嘉義縣梅山鄉太興村特有「萬鷺朝鳳」，是每年秋天最具特色生態景觀，每天有成千上萬隻黃頭鷺，由北往南、編隊飛過太興山區，今...                  \n                    高雄市長韓國瑜妻子李佳芬位於雲林縣古坑鄉的農舍涉違建，古坑鄉公所今天將違章查報結果送達雲林縣政府，建設處長李俊興表示，...                  \n                    新冠肺炎疫情持續擴散，全台民眾無不人心惶惶，出門戴緊口罩、與人保持1公尺的安全距離，深怕一不小心就被傳染。但FB知名專「嘉義綠豆人」卻po出一張福義軒排隊人龍的照片，不但沒有保持安全距離，甚至有人沒戴口罩，氣得網友紛紛大罵「防疫破口」。                  \n                    台積電台南廠明天將於嘉義市體育館舉辦招募面試會，預定招募400名現場技術員，近期已成為嘉義縣市有意轉換跑道、求職者焦點，...                  \n                    阿里山林業鐵路今天過107年通車周年慶，昨開放超過100年歷史的蒸汽火車頭SL25，附掛檜木列車，供107名民眾搭乘，林...                  \n                    面對藍綠政治版圖夾擊，對欠缺行政資源的前台南縣長蘇煥智尋求組黨突圍，將是嚴峻考驗。\r\n國內政壇近來興起一片「組黨熱」；繼...                  \n                    南台灣相對北部而言，人口數較少，密集度也較低，網友提問，位於台南北部的麻豆、佳里人口約5、6萬人，鎮內卻開了4間全聯，質疑「憑什麼養得起？」在地人則解釋，麻豆、佳里市周邊鄉鎮的中心，七股、官田民眾都會往這兩個小鎮跑，消費力也就較高。                  \n\n\n\n\n\n",
        "桃園經濟力領先 台商回流X青年創業首選 ": "湯馬斯．佛里曼：沒有以後，請立刻行動！師生居民聯手 二仁溪甩「黑龍江」污名桃園是工商科技大市，擁有32個工業區，從傳統產業到高科技，產業聚落多元完整，工業年產值近3兆元，位居全國之冠，更從機場、交通運輸、教育、防災等面向推動智慧化，而成功獲得「2019全球年度智慧城市」首獎（Top1）。（圖說：科研機構進駐率逾8成，成為產學研互動的最佳場域。）桃園具有豐沛的產業能量，配合中央實現「亞洲‧矽谷計畫」，其中「虎頭山創新園區」6月正式營運，鎖定前瞻產業建置「車聯智駕」及「資安物聯網」兩大中心，連結桃園在地企業，成為產學研互動的最佳場域。未來將與楊梅馬達矽谷計畫的「幼獅國際青年創業村」、青埔「亞洲創新研發中心」，構成「亞洲‧矽谷計畫」三個大型青創聚落。虎頭山創新園區位於桃園核心地帶，占地4.7公頃，交通便捷且鄰近龜山、華亞工業區，園區內提供實證測試平台，其中，智慧車輛實證平台採用NVIDIA先進超級電腦架構，設置模擬與驗證系統，提供自駕車相關零組件廠商實地驗證的場域，提高駕駛決策系統。（圖說：園區內以參數建立自駕模擬訓練系統。）年輕是桃園拚經濟的另一項優勢，桃園市民平均年齡39.1歲，是六都最年輕的城市，桃園早在2015年就成立青年事務局，青創基地也成為青年啟動創業的第一哩路，積極孵育青創夢想，陸續成立鎖定物聯網商機的「青創指揮部」、發展AR、VR技術的「安東青年創業中心」、以及聚焦AI及智慧機器人的「新明青年創業中心」等三個青創中心，未來還規劃中原創業村、八德中華電信創業育成基地等兩個育成中心，將桃園打造成全國最大的創業聚落。以新明青年創業基地為例，去年7月啟用後，12組以AI人工智慧或智慧機器人相關創業主題的創業團隊進駐，提供包括高速運算工作站、自建伺服器、雲端運算平台、Azure微軟雲端運算平台等軟體。並與凌華科技合作開設機器人作業系統（Robot Operating System, ROS）相關課程，透過訓練課程和共用設備，培養製作機器人的基礎實力，縮短創業摸索期。美中貿易戰帶動台商回流，在這波趨勢中，桃園成為企業首選。桃園快速因應美中貿易戰的變化，在去年底成立「台商回流小組」，並配合推動「歡迎台商回台投資行動方案」，以客製化單一窗口、專人服務、專案列管的方式，滿足用地需求、穩定供應水電、提供稅務專屬服務、協助快速融資、充裕產業人力等五大策略，協助解決土地、資金、人才、水與電等「五缺」問題。桃園的土地價格比北部其他縣市更具競爭力，為了尋找合適的工業用地、爭取用地取得的先機，桃園事先盤點境內的土地、廠房，透過「產業用地供需媒合平台」，提供土地媒合服務。截至今年5月底，台商回流的總投資金額累計超過3,100億，其中有近六分之一落腳桃園，包括廣達電腦、亞旭電腦、迅得機械、迎廣科技、南俊國際等9家國際大廠，涵蓋IT電腦、網通、印刷電路板、半導體輸送設備、伺服器及周邊、被動元件等產業。此外，目前桃園科技工業園區第二期、大園沙崙產業園區、楊梅智慧產業物流園區等7個產業園區正在規劃及開發中。考量工業型態快速轉變，傳統工業型都會區也透過經濟部「都市型工業區更新立體化發展方案」，提供最高50%的容積獎勵，強化產業用地使用效率，推動工業區轉型。看準桃園的優勢，投資桃園成為企業首選，新一代青創家選擇在這裡追夢、圓夢，桃園用經濟力打造「桃園幸福經濟學」。（圖說：運用車用電子和汽車零件製造的優勢，導入智慧思維，推動產業升級。）（桃園市政府新聞處廣告）熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "全新漲價概念股啟動 ": "【撰文／邱敏寬】\r\n每年其實漲價概念股都會獨領風騷，去年的被動元件、矽晶圓、mosfet的漲幅想必讓人印象深刻，但今年還會是他們重作馮婦嗎？\r\n當然不會是，今年的漲價概念股，我就看三大塊，分別是記憶體、散裝航運以及金價，因為各有各的原因，所以漲勢不容小覷。\n\n記憶體受惠日韓貿易戰\r\n這次記憶體的漲勢其實十分弔詭，過去每年遇到電子旺季，記憶體報價上漲看似十分自然，但是今年由於終端需求並不暢旺，加上中美貿易戰的影響，不確定因素升溫，其實目前各記憶體廠商庫存都十分巨大，但是由於日韓貿易戰的影響，讓大家擔心身居記憶體大哥的三星與二哥海力士，會不會在沒有關鍵零組件下，導致出貨減少甚至讓供需失衡，因此記憶體的報價還是上揚，群聯(8299)率先登高一呼，表示已經停止對外報價，剛開完法說的力成(6239)也表示，由於日本管控光阻劑等3項關鍵材料出口南韓，最近記憶體價格已經上揚，如果生產在被影響的話，記憶體客戶庫存就會調整完畢，價格就有持續推升的力道。\r\n公司更表示，第3季營運展望樂觀，除標準型記憶體外，行動記憶體產能利用率更將滿載，公司最壞的情況已過。周三股價立刻跳空大漲。同天記憶體模組大廠威剛科技(3260)董事長陳立白也對記憶體發表談話，認為DRAM三大供應廠商新增產出有限，庫存水位已降到合理水位，加上迎接5G、車聯網、物聯網及AI等新應用興起，新款智慧手機的上市及NB、PC採購旺季到來，預期業界將重新啟動備貨需求，有利DRAM與NAND Flash價格走揚，大家紛紛看多未來的報價。\n\n記憶體股如何操作\r\n我們都知道景氣循環股，就是跟著報價操作，雖然現在看來，記憶體的製造公司像世旺宏(2337)、南亞科(2408)、華邦電(2344)本益比都不低，但只要報價持續上漲，我認為大漲小回有持續攻堅的力道。\r\n但如果投資人覺得漲幅畢竟不小，記憶體封測也是可以留意的，剛剛說了龍頭力成，在開完法說後隔天已經逼近漲停，外資最近加碼的南茂(8150)，第二季有處分易華電(6552)的獲利入帳，股價淨值比也不高，有挑戰前波29.5元的空間。股價淨值比只有0.4的華東(8110)，第三季有同集團的股息入帳，可望可以轉虧為盈，加上華邦電12吋廠又在明年量產，都有題材性的正面助益，股價淨值比只有0.5不到，是轉機股的代表。\r\n至於模組的公司，除了剛剛說的威剛也是跟著報價操作外，身為金士頓的子公司的品安(8088)，第一季就賺0.68元，今年可望賺2.5元以上，本益比也不高，專攻伺服器與工控領域的宜鼎(5289)，第一季就賺了3.24元，下半年有新產能開出，也是高配息的好對象。\n\nBDI漲到五年高\r\n記憶體雖然有漲勢，但是其實漲最兇的代表散裝輪的BDI指數，指數還創了五年新高，難道是原物料的需求增溫嗎？其實不是，明年全球針對燃料用油有全新的法令，基本上就是依據防止船舶污染國際公約(MARPOL)規定，國際航線船舶應於2020年開始全面採用硫含量0.5％以下之低硫燃油，如果沒採用低硫燃油的話，甚至無法入港，針對那麼大的變數，散裝業者要不然就是把舊船給淘汰改買新船，不然就是要加裝脫硫器，但加裝不但需要時間，也影響了散裝輪的供需，導致BDI指數一路上揚，讓散裝業者歡聲雷動。\n\r\n最大的受惠者大家當然可以直接想到船隊數字最大的慧洋-KY(2637)，今年總計有5艘新船加入船隊，同時也已規劃2020與2021年分別交付6艘、7艘新船，皆為符合最新環保法規之節能船舶；而公司視市場價格處分不符合或是無法改裝適合新環保法規的老舊船舶，過去本刊就專訪過藍俊昇董事長，他往往能在最好的時機處分船隊，不但使慧洋-KY船隊數量維持在130艘，還讓平均船齡在6年左右，讓船隊運力能保持在最具競爭力的狀態。針對明年開始實施的限硫令，公司也預留新造船安裝脫硫器設備的空間與電路布局，各項措施皆將使慧洋-KY船隊更具優勢，迎接未來散裝航運市場的需求。上半年就賺了2.18元，下半年在BDI指數節節高升下，貨力有增無減，稅後有機會到3.5元以上，本益比不高，龍頭地位穩固。\n\r\n【完整內容請見《萬寶週刊》1343期】\n\n                    台股上周再度上演驚奇，指數不到月線就防守成功，週一又再度帶量上漲，雖然季線尚未突破，但從格局來看，區間整理型態已成，短線要跌破月線是更不容易的事了，從3月底我便不斷苦口婆心勸勉投資朋友，台股跌到9000點以下已經是超級低估的狀態......                  \n                    中國先前因新冠肺炎疫情肆虐而延後復工時間，目前各大企業已經復工，且復工率也達到過往水準，同時，中國也開始重新衝刺5G技術發展，中國移動、中國電信及中國聯通等三大電信商一同發布5G消息白皮書，象徵將全力衝刺5G市場發展.......                  \n                    有句話說別人的失敗就是我的快樂，用來形容轉單概念股再合適也不過了，由於台灣的疫情受到控制，其他國家就不那麼樂觀......                  \n                    要說這次疫情最大的受益股，任天堂絕對是榜上有名，當家產品switch本來在進攻中國由騰訊代理後，銷量就已經水漲船高了，獨家推出的健身環大賣更是如火上加油，但是沒想到沒有最高只有更高，這次疫情把大家宅在家裡......                  \n                    新冠肺炎衝擊全球經濟，卻讓沉澱5年的生技股，趁勢而起，有病才需要吃藥，今年百業蕭條，生醫防疫產業反因疫情受惠，如泰博(4736)耳/額溫槍去年全年銷售約26萬支，光3月單月就出貨15萬支，4月出貨量可望上看20支，幾乎快要到一個月就達去年一整年的出貨水準......                  \n                    資訊服務商三竹資訊(8284)發展行動看盤軟體、簡訊發送、app開發、企業即時通多年，隨著營運績效逐年創高......                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退......                  \n                    全球股市跌破頸線，空頭是否來襲？我勸各位投資人不要慌，因為台股本益比仍低，加上內資主導的買盤持續強勢，指數拉回就是逢低布局的機會.....                  \n                    新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，消費市場受衝擊，但PC、伺服器及雲端等市場反倒逆勢成長......                  \n                    千呼萬喚始出來，全新平價的iPhone SE終於登場，4/15晚間於官網正式亮相，有紅、黑、白色，約新台幣14500元的震撼價格，而新的iPhone SE就像是iPhone 8的機身配上iPhone 11 Pro的內部，除了搭載蘋果設計的A13仿生晶片以外......                  \n                    今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況......                  \n                    美國每日新增死亡人數連續三天下滑，最壞情況已經過去了，紐約州重啟經濟計劃，另外川普政府已接近完成重啟美國經濟的計劃...                  ",
        "\r\n\t台商回流獵地戰 政府攬客比民間跑更快 ": "美中貿易戰火下台商（中央社記者潘姿羽台北9日電）美中貿易戰爆發後，意外促成台商回流潮，經濟部更以「投資台灣再創20年榮景」形容，顯見政府對於這波台商回台投資勢在必得，中央地方也卯足全力「攬客」，盼吸引更多台商落地，替經濟進補。「政府現在超積極，我們的生意都被排擠了」，商仲業者半開玩笑說，去年美國對中國課徵第一波關稅後，首批回流台商每次打電話都是說「再給我多一點資料」「很急！」明顯感受到台商動起來，但最近接到的電話變成「我們還在考慮」、「老闆說要再想想」。商仲業者直言，一方面是沒有馬上回流的台商，面對詭譎多變的貿易戰況，態度轉趨觀望，另一方面，經濟部今年初端出歡迎台商回台投資行動方案後，從中央到地方都「卯起來推」，中央祭出各項優惠措施，地方政府總動員替企業排除投資障礙，積極程度甚至排擠到仲介生意。商仲業者感嘆，也不能怪廠商都跑去找政府，畢竟政府處理效率還是高於民間仲介，有些大廠提出想要的區域、標的，地方政府直接找到工業區管理單位的keyman或是地主，「縣市政府萬能啊，完全一條龍式的服務」。桃園市作為台商回流的熱區，截至8月15日，經濟部「歡迎台商回台投資行動方案」核准申請案件中，投資桃園的總金額近新台幣1452億元，約占回流總投資金額1/4。除了本身有交通、土地供給、產業群聚等優勢，桃園市政府大力相挺，更是一大拉力，不只去年底成立「台商回流小組」，採專人服務、專案列管方式，更客製化地為台商解決需求，排除障礙。「我們把相關單位都找來了！」桃園市政府經濟發展局官員表示，為了讓廠商的疑慮快速解決，台商回流小組成員包含經濟部工業局、投資台灣事務所、台電、台水、瓦斯、勞動部勞動力發展署桃竹苗分署，以及桃園市政府相關局處如經發局、都發局、地政局、工務局、勞動局等，視廠商提出的問題需求，請相關單位一起討論，加速效率。以廣達為例，公司希望在桃園龜山華亞園區的總廠現有旁邊停車場，在完成容積移轉後，擴建為三廠案，桃市府便協助申請都市設計審議核可；此外，台達電子因應台商回流，擴大徵才，桃市府勞動局中壢就業服務站也挺身而出，協助台達電進行2300名的員工徵才。天時地利加上「人和」，讓桃園市成為台商回流的首選，這波落腳桃園的台商除了廣達電腦、亞旭電腦、迅得機械、迎廣科技、南俊國際，以及不具名業者共18家，產業涵蓋IT電腦、網通、印刷電路板、半導體輸送設備、伺服器與週邊、被動元件等，而東莞前台商協會會長、岳豐董事長葉春榮的岳豐科技，也將現有營運總部搬遷至桃園高鐵特區。台商回流青睞桃園，而中南部土地供應充裕、人力相關成本較低，近期也明顯感受到台商回流的熱度。「我們跟台南、高雄兩個經發局，互動非常密切，他們隨時會說，有廠商要帶過來，馬上就過來了」，南部科學工業園區管理局副局長蘇振綱說，南科跟經濟部、科技部、地方政府有很緊密的聯繫管道，只要有案件進來，就會馬上媒合、處理。蘇振綱舉例，有家網通業者從接洽初期到取得工廠登記，開始投產，中間只花了4個月，相當快速；據南科管理局統計，台商回流進駐南科園區，截至7月底，已經成功媒合7家廠商，投資金額約202.94億元。這波史無前例的台商回流潮並非獨厚北部，中南部也連帶受惠，蘇振綱說，過去工作機會、投資、學校、人才都落在北部，如今隨著台商回流，慢慢有些投資、工作機會在南部落地，希望這不只是台灣經濟轉型的契機，也是區域的機會，「以前是北部那些人跟全世界競爭，現在慢慢把南部的能量養起來，用整個台灣跟國際競爭」。（編輯：林淑媛/楊凱翔）1080909",
        "新建口袋公园下月陆续开放 泉州再添三片“绿肺” ": "得益于古城生态修复城市修补六大专项行动之一的“提升古城绿化”，泉州市着力改善老城区绿化量不足现状，提升城市宜居品质，打造“出行300米见绿，500米见园”的15分钟休闲生活圈。记者从鲤城区了解到，古城街巷三个新建的口袋公园进展有序，预计9月份陆续开放。古榕口袋公园位于古榕巷交汇口，占地1500平方米。目前公园已初具雏形，绿地园路、广场垫层路铺设及沿石砌筑已完成过半，建成一座绿地四角亭，完成街巷景观构件摆放及大部分绿化种植工作，现场园林工匠正在对景观墙体及道路进行砌筑。同时，对古榕巷南侧具有保护价值的老围墙、古楼梯进行了一定程度的修缮提升，充分利用具有泉州特色的清水砖、窗花等老构件，展示古城元素，体现传统建筑风貌。许厝埕与古榕巷的交汇口，占地800平方米的两块空地将打造成一座街心公园。目前，现场已经完成地形整理，园林工匠正在种植香樟、莲雾等高大乔木，之后将进入景观亭施工作业。此次改造将核心绿地地块与南侧天主教堂前的夹角绿地一体化设计，建设浓荫、休闲的街角绿地，打造以传统建筑及现代天主教堂为核心的特色景观节点。南俊新街闽南埕院式小游园是羊公巷至南俊路北拓示范段的一处节点，位于南俊北拓军分区原次入口通道旁售楼部。记者在现场看到，工人正忙着对园区地面进行水泥浇筑，精心打造的泉州记忆残墙已完成部分铺装成样，红砖瓦砾交错堆叠。据介绍，这里原来是南俊路北拓售楼部，拆除后腾出空间绿化，建设口袋公园，以绿地、铺装结合泉州记忆的特色立体残墙等形式，打造闽南埕院式的游憩空间。三个口袋公园不仅刷新古城颜值，更提升周边居民生活品质。“以后家门口就是公园了，大家可以纳凉聊天，走过路过时也觉得很舒心。”住在古榕巷的居民刘阿姨笑着说。相关阅读:国内一周热图黄鹤楼重新开放香港虚拟银行“满月” 劳动教育迎“五一”珠峰脚下春耕忙百牛渡江",
        "2025台南見！台南市取得15屆亞太國際蘭展主辦權 ": "亞太蘭花會議理事會今天下4點在馬來西亞婆羅洲古晉會展中心宣布，台南市確定拿下「第15屆亞太蘭花會議暨展覽」之主辦權，2025年亞太蘭展將在台南市盛大舉行。\r\n這是台南市長黃偉哲率領市府團隊在國際性活動爭取上，首次展現亮麗成果，黃偉哲得知消息後表示，「台南獲得第15屆亞太蘭花會議暨展覽此國際性大型展覽的主辦權，無疑是國際蘭花界對台南的一大肯定。」\r\n台南市府此次為爭取第15屆亞太蘭展主辦權，因WBSC世界盃少棒錦標和登革熱防疫兩頭忙，市長黃偉哲特別指派副市長許育典代表台南市政府，並偕同台灣蘭花產銷發展協會理事長陳澄鐘及秘書長曾俊弼共赴馬來西亞爭取，更特聘台大園藝系張耀乾教授作為報告演講者，努力爭取主辦權。\r\n今天下午從馬來西亞傳回捷報，證實此次爭取簡報及台南歷年在國際蘭展承辦成果實力大獲亞太蘭展理事會的支持，確認2025年亞太蘭花會議暨展覽將在台南市舉辦。\r\n黃偉哲表示，蘭花產業從過去蘇煥智前縣長、賴清德前市長時期，到現在新市府團隊每年舉辦國際蘭展，一棒接一棒，打造台南成為世界蘭花產業重鎮，第15屆亞太蘭花會議暨展覽此國際性大型展覽之主辦權，無疑是國際蘭花界對台南的一大肯定。\r\n黃偉哲說，蘭花是台灣農業最有競爭力的產業，年產值60億，台南更佔全世界6分之1的蘭花市場，歷年來在外銷成績上皆有令人讚嘆的表現。\r\n值得一提的是，台南已舉辦15年之台灣國際蘭展，每年都吸引世界各國蘭花專家學者、買主及遊客到此，2019台灣國際蘭展之3至5年國際訂單高達113.1億元，參展國更多達43國。\r\n率隊的副市長許育典說我們台南市取得2025年亞太蘭展的主辦權，超級開心。台南市政府團隊會繼續努力，用心籌備2025年第15屆亞太蘭花會議暨展覽，相信台南挾著蘭花產業聚集地、數十年辦蘭展經驗及極佳的城市風貌之優勢，定能在2025年成功地向世界傳遞台南城市及蘭花的美好。台南市府團隊獲得亞太蘭花會議理事會全體委員一致支持，取得第15屆亞太蘭展主辦權，並與理事會成員合影。圖/台南市府提供台南市府爭取到第15屆亞太蘭展主辦權。圖/台南市府提供台南市副市長許育典（右）與第十四屆亞太蘭展主辦城市新加坡代表合影。圖/市府提供主辦單位宣布台南市取得第十五屆亞太蘭展主辦權，現場升起國旗。圖/市府提供\n                    中央流行疫情指揮中心4日針對11處景點發出國家級警報，其中有3個景點位於台南。台南市長黃偉哲今天表示，這3個景點的人潮並...                  \n                    繼口罩之後，優質酒精也出現大搶貨！台灣菸酒公司唯一生產500CC優質酒精的台南隆田酒廠，今天起由兩班制改為三班制，每日產...                  \n                    雲林地方傳出政府要進口花生，導致產地價格跌落，雲林藍綠隔空交火，民進黨立委參選人蘇治芬直指雲林縣長張麗善、對手張嘉郡的4...                  \n                    在台灣擁有高人氣的「暗黑林志玲」日本女優波多野結衣與「新人女王」坂道美琉、「迷倒一億人的天使美少女」野野浦暖今天下午3時...                  \n                    民進黨嘉義縣立委蔡易餘拚連任，選情看好，但最近他祖父、已故嘉縣前議長蔡長銘位在山區竹崎鄉墓地，卻遭繼承土地的北漂返鄉青...                  \n                    嘉義縣梅山鄉太興村特有「萬鷺朝鳳」，是每年秋天最具特色生態景觀，每天有成千上萬隻黃頭鷺，由北往南、編隊飛過太興山區，今...                  \n                    新冠肺炎疫情持續擴散，全台民眾無不人心惶惶，出門戴緊口罩、與人保持1公尺的安全距離，深怕一不小心就被傳染。但FB知名專「嘉義綠豆人」卻po出一張福義軒排隊人龍的照片，不但沒有保持安全距離，甚至有人沒戴口罩，氣得網友紛紛大罵「防疫破口」。                  \n                    台積電台南廠明天將於嘉義市體育館舉辦招募面試會，預定招募400名現場技術員，近期已成為嘉義縣市有意轉換跑道、求職者焦點，...                  \n                    阿里山林業鐵路今天過107年通車周年慶，昨開放超過100年歷史的蒸汽火車頭SL25，附掛檜木列車，供107名民眾搭乘，林...                  \n                    面對藍綠政治版圖夾擊，對欠缺行政資源的前台南縣長蘇煥智尋求組黨突圍，將是嚴峻考驗。\r\n國內政壇近來興起一片「組黨熱」；繼...                  \n                    南台灣相對北部而言，人口數較少，密集度也較低，網友提問，位於台南北部的麻豆、佳里人口約5、6萬人，鎮內卻開了4間全聯，質疑「憑什麼養得起？」在地人則解釋，麻豆、佳里市周邊鄉鎮的中心，七股、官田民眾都會往這兩個小鎮跑，消費力也就較高。                  \n                    2020台灣國際蘭展將於3月7日至16日在台南後壁台灣蘭花生物科技園區開展，南市政府除規劃系列套裝遊程，還加碼推出一系列...                  \n\n\n\n\n\n",
        "工廠管理輔導法明年上路 「農地上隱形冠軍」可望解套 ": "\n《工廠管理輔導法》上（6）月27日立院三讀通過，預計明年初上路。經濟部今（16）日指出，新法施行後，預估10年內取得特定工廠登記家數將達4.5萬家，未來各家預估將投入3,000至5,000萬元經費以更新或增加設備，累計可創造約1至2兆投資。\n經濟部表示，該法相關配套措施包括：群聚地區認定原則基準、未登記工廠管理輔導執行方案、管理輔導計畫範本、工廠管理輔導會報設置要點及工廠改善計畫範本等，經濟部陸續將於今年底前研擬完成。針對低汙染認定標準，將由環保署召開會議邀集經濟部及農委會討論後訂定。\n經濟部曾推估農地上既存工廠面積達1.4萬公頃，未登記工廠約有3.8萬家，加上已取得臨登工廠約7000家。\n經濟部表示，上月底立院三讀通過工廠管理輔導法，將使眾多的未登記工廠得以藉由此次機會全面納管、就地輔導。其中隱藏於鄉間，或深居於小城巷弄裡的工廠業者，有不少是我們業界的隱形冠軍，例如，已取得臨登業者中，就有8家，包括恒耀工業為全球車用扣件市占率前五大；而行銷30餘國的南俊國際可說是台灣鋼珠滑軌的代名詞。\n經濟部預估，未來10年內將有約4.5萬家工廠取得特定工廠登記，而為符合相關環保及消防工安等規定，預估每家將投入3000至5000萬元經費。\n至於業者關心的農地工廠納管、特定工廠申請程序、納管輔導金及營運管理金等事項，將訂定特定工廠登記辦法、用地變更編定辦法來辦理；為落實全面納管，經濟部也會研訂檢舉條款及獎勵制度。經濟部預計於12月前將全國巡迴與地方政府共同舉辦21場的說明會，向業者說明後續應配合辦理事項。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "商辦大復活 桃園CBD經國特區帶動週邊房產發展 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n台灣居全球第四，在亞洲國家中，台灣的投資風險評估排名第二，僅次於新加坡，勝過日本、韓國，更大勝中國。而戴德梁行董事總經理顏炳立表示，多次在媒體表示，2020年房地產春暖花開，台灣未來的5～10年要邁入商業戰場的新局面，從2019年第四季台灣的土地交易以新量2800多億，創歷年來新高，讓辦公市場重新熱到2020～2021年。國內商業不動產近期呈現比較爆發狀況，根據高力國際調查今年六都商用不動產以及土地交易，從前三季台北市整體交易額已突破千億元、約1009億元，其次則是台中市約576億元，第三至六名則依序為，新北市約409億元、高雄市約358億元、桃園市約347億元，以及台南市約284億元。根據高力國際另一項報告中指出，北市頂級商辦出現搶樓情況，空置率在一年之內，從16.5%降至4.6%，大降近12百分點，每坪租金也從過去平均1%漲幅，近一年內大漲逾5%。台灣院研究院研究員劉佩真分析：「美中貿易戰主要是在關稅，改變全球供應鏈，生產基地及產能移轉，部份移往東南亞，部份回到台灣；而行政院為期三年的「台商回台投資行動方案」、「資金專法回流等政策利多」，回流資金可停留或購買房地產 相對推升工業地產。」這都是影響房地產主因；而今年最大的買家壽險業，滿手現金高達5.8兆還未獵樓樓，未來工業地產，商業不動產會優於一般住宅。全台瘋商辦，各企業搶錢搶地，其中桃園表現最為亮眼，主要原因桃園具備發展經貿中心的地理條件，人口、經濟、就業環境等仍屬成長階段，而企業紛紛看好桃園投資外，相較於雙北的商辦行情，桃園商辦單價約僅台北市三分之一、新北市三分之二，預估全台自用以及置產型等客戶在租金收益率考量下，購置桃園商辦會成為資金配置選項之一，從近年六都商辦漲幅桃園居冠，可以看出投資的熱度。另外，從日前六都地政局公布最新9月建物買賣移轉棟數，來觀查住宅的變化，桃園以黑馬之姿，再搶下六都住宅轉移棟數第二，僅次新北市，六都合計共17902棟，台北市2172棟、新北市4937棟、桃園市3212棟、台中市3148棟、台南1773棟、高雄市2660棟，月增3%、年增5%，桃園房市回暖可從各項指標中，看出未來發展性。目前台北市目前租金最貴的商辦大樓為台北南山廣場，每坪租金達5000元，超越附近的台北101大樓以及國泰置地大樓的3800元至4500元，而台北信義區初期開發時，規劃商辦、住宅等各項多功用地，以商業繁榮帶動週邊發展，進而規劃快速道路及捷運開通，造就目前地王，創下高租金及帶動週邊住宅成交行情。在投資飽合狀態下，投資人要追高，還是找類似的成長趨動的標的，逢低布局呢？桃園經國特區，儼然是下一個信義區，，目前規劃佔地面積共有29公頃，其中規劃9公頃的商業區，未來將成為桃園最大商辦供給區；加上市府持續推動經國特區周邊建設陸續完工。這波資金返台桃園市府積極招商，不少知名國際台商有廣達電腦、亞旭電腦、迅得機械、迎廣科技、南俊國際等陸續進駐，投資金額近500億元。中悦建設機構也積極布局經國重劃區，近期推出「中茂亞太中心」、「商貿中心CBD」二案規劃每單位70~500坪頂級商辦。由於桃園商辦稀缺性，而桃園是國際門戶在交通投資及商辦地位上有絕對優勢，對資金返台的國際性企業，須要接待國際客戶和展示空間的據點，因此二案尚未推出，僅開發中悦家族選購，就已達4成銷售。中悦建設機構•悦萊建設總經理翁茂槐表示，經國重劃區位於新竹到台北數千億產值的黃金走廊中心點，桃園挾著先天優勢，是台商回流首選城市，未來可創造就業人數逾2,500人，而這些就業人口因其工作關係買房地利，在雙北的高房價壓力下，新移民潮創造出的買房需求，將是推升週邊住宅房市的一大利多。工商時報 \n\n\t\t\t\t「遠雄北府苑」通用住宅  提供住戶友善、安全空間\t\t\t\n\n \n\n\t\t\t\t戴德梁行受託辦理北市南京東路頂級商圈中華開發大樓全棟商辦標售\t\t\t\n\n \n\n\t\t\t\t抗疫百日連四天０確診!遠雄THE ONE點亮為台灣加油\t\t\t\n\n \n\n\t\t\t\tGD綠裝修認證推廣新綠色力量 GD綠設計師以綠裝修  打造會呼吸的健康環境\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n \n\t\t\t台股4月飆千點    5月戰萬一\t\t\n \n\t\t\t公司治理排名前5％ 25家上市櫃六連霸\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "南迴改隧道怎命名？雙東還在吵 重機族也不開心 ": "屏東及台東兩縣居民都以辦喜事的心情慶祝南迴改通車，卻上演抗議場面。自全台各地的數百位重機族分聚南迴改南北兩端台東、屏東引道旁，持布條抗議南迴改安朔至草埔路段禁止機車、自行車及路人行走。地方也為了隧道命名爭論不休。\n\r\n全長五十三公里的南迴改工程竣工通車，但因安朔至草埔路段中有長達四點六一七公里的草埔隧道，公路總局基於安全、隧道空氣品質恐促發慢性疾病發作等理由，針對安朔至草埔約十二公里長路段，昨天通車只開放大客車及一般小型車輛通行，禁止大貨車、大卡車、聯結車、曳引車及機車、自行車與行人通行。\r\n昨天一早來自全台各地的重機族數百人，就分聚屏東草埔、台東安朔兩地「路過」通車典禮抗議，重機騎士高舉布條抗議。南迴改昨天通車，重機族抗議禁行機車。記者羅紹平／攝影\r\n除了重機車友，也有一群人開心不起來。跨越台東縣達仁鄉森永村與屏東縣獅子鄉草埔村的四點六公里草埔隧道，位於隧道北口的達仁鄉民不滿隧道北端南下入口及北上出口都在該鄉，卻叫草埔隧道，屢次抗議。\r\n公路總局為此召開兩次協調會都未達成共識，昨天通車時，草埔端隧道出口告示牌名稱，原「草埔」兩字仍被覆蓋住，至於台東安朔端隧道則未掛上名稱。\r\n在通車典禮後，獅子鄉民即在出口向行政院長蘇貞昌與屏東縣長潘孟安陳情，希望盡快正名，蘇貞昌未表示意見，潘孟安說，從工程施工階段就以「草埔」為名，能帶給兩地快速便捷交通，才是重點。\r\n公路總局表示，兩鄉協調出共識前，公路總局還是會以官方版的草埔隧道稱呼。\r\n至於南迴改被質疑出了草埔到屏東新路，還有十一公里路段仍是兩線道山路，也是待改善的瓶頸路段。公路總局總工程司鄭文廣表示，南迴改就是北起台東太麻里鄉南段、南至屏東縣獅子鄉草埔段。草埔到新路已是後面的另一個計畫，包含草埔街道、丹路外環已在施工，草埔到雙流明年一月將上網發包、陸續通車。\n\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    行政院長蘇貞昌今年4月宣布核定該區捷運環狀線南環段工程預算；但該區國民黨立委賴士葆及前總統馬英九對外宣傳，稱是國民黨執政...                  \n                    距總統大選不到20天，行政院長蘇貞昌昨接連主持台東南迴改、台鐵南迴鐵路電氣化兩場通車典禮；南迴改通車典禮未邀前朝中央或地...                  \n                    南迴改、台鐵南迴鐵路電氣化昨趕在大選前通車，西濱快速道路本月27日通車，明年1日3日台鐵成功追分段雙軌化通車，明年1月6...                  \n                    南迴改工程全線通車，行政院長蘇貞昌今天在臉書發文感謝所有的開路英雄。交通部長林佳龍則留言，南迴公路草埔隧道的貫通吃足苦頭...                  \n                    台鐵成功追分段鐵路雙軌化預計明年1日3日完工，交通部長林佳龍今天上午前往視察，並致贈工程人員加菜金。林佳龍被問及昨天台東...                  \n                    南迴改、台鐵南迴鐵路電氣化昨趕在大選前通車，其餘還有各項交通建設陸續通車，但新北環狀線原預定年底通車，履勘時間仍未確定，...                  \n\n\n\n\n\n",
        "77屆金球獎提名公布 萊昂納多有望四度封帝 ": "【大紀元2019年12月10日訊】（大紀元記者佟亦加綜合報導）美國當地時間12月9日上午，第77屆美國電影電視金球獎（Golden Globe Awards）入圍名單在加州洛杉磯比弗利山莊的希爾頓酒店揭曉。蒂姆·艾倫（Tim Allen）、蘇珊·克萊奇·沃森（Susan Kelechi Watson）、達科塔·范寧（Dakota Fanning）三位演員輪流上台公布，提名結果發布會由金球獎的主辦方好萊塢外國記者協會（HFPA）主席洛倫佐·索里亞（Lorenzo Soria）主持。名單顯示，電影類別競爭激烈，Netflix原創電影《婚姻故事》（Marriage Story）入圍6項，《愛爾蘭人》（The Irishman）、《好萊塢往事》（Once Upon a Time In Hollywood，台譯《從前，有個好萊塢》）以提名5獎緊追在後。手握3座金球影帝的萊昂納多·迪卡普里奧（Leonardo DiCaprio，台譯：李奧納多·狄卡皮歐），再度憑藉《好萊塢往事》入圍音樂或喜劇類最佳男主角，將瞄準第四座金球獎影帝獎盃。本屆金球獎強手如林，《好萊塢往事》雙帥萊昂納多和「小布」布拉德·皮特（Brad Pitt，台譯：布萊德·彼特）皆獲提名，「小布」在男配角獎項被四面夾擊，除了有出演《愛爾蘭人》的阿爾·帕西諾（Al Pacino）、喬·派西（Joe Pesci）兩大巨頭，還有湯姆·漢克斯（Tom Hanks）、安東尼·霍普金斯（Anthony Hopkins），與均是捧過奧斯卡演技獎的大前輩一起競逐。李奧納多曾以《飛行家》（The Aviator，港譯《娛樂大亨》，台譯《神鬼玩家》）、《華爾街之狼》（The Wolf of Wall Street）以及《荒野獵人》（The Revenant，台譯《神鬼獵人》）抱回金球獎影帝。此次，他的對手包括《我叫多麥特》的艾迪·墨菲（Eddie Murphy）、《利刃出鞘》的丹尼爾·克雷格（Daniel Craig）、《火箭人》的塔倫·埃格頓（Taron Egerton）以及《喬喬兔》羅曼·格里芬·戴維斯（Roman Griffin Davis）。戲劇類影帝入圍名單中同樣星光熠熠，除了出演《痛苦與榮耀》的安東尼奧·班德拉斯（Antonio Banderas）、《婚姻故事》的亞當·德賴弗（Adam Driver）、《小丑》（Joker）的華金·菲尼克斯（Joaquin Phoenix）三強鼎立，還有出演《極速車王》的克里斯蒂安·貝爾（Christian Bale）、《教宗的承繼》的喬納森·普萊斯（Jonathan Pryce）加入戰局。作為金球獎常客的蕾妮·齊薇格（Renee Zellweger），曾六度入圍並三度獲得金球獎演技獎，這是她睽違12年第7度入圍，並越過音樂與喜劇類別首次挑戰戲劇類最佳女主角。此次她憑藉改編自「傳奇天后」朱迪·嘉蘭（Judy Garland）真人真事的《朱迪》（Judy），將與西爾莎·羅南（Saoirse Ronan）、斯嘉麗·約翰遜（Scarlett Johansson）、查理茲·塞隆（Charlize Theron）和辛西婭·艾莉芙（Cynthia Erivo）共同角逐影后。韓國名導奉俊昊執導的《寄生蟲》（Parasite，港譯《上流寄生族》，台譯《寄生上流》），繼今年5月在第72屆戛納（坎城）影展上捧得金棕櫚大獎後，此次又入圍金球獎的最佳外語片、最佳劇本、最佳導演共3項大獎。金球獎（Golden Globe Awards）是美國的一項電影與電視獎項，由好萊塢外國記者協會（Hollywood Foreign Press Association，簡稱HFPA）舉辦，從1944年開始，每年由90多位記者投票選出當年度最優秀的影視作品。第77屆金球獎頒獎典禮將於2020年1月5日晚在加州洛杉磯比弗利山莊舉行。金球獎主辦方好萊塢外國記者協會已於9月24日宣布，授予湯姆·漢克斯2020年金球獎終身成就獎。戲劇類最佳影片《婚姻故事》《小丑》《教宗的承繼》《愛爾蘭人》《1917》音樂或喜劇類最佳影片《我叫多麥特》《喬喬兔》《利刃出鞘》《好萊塢往事》《火箭人》最佳導演托德·菲利普斯／《小丑》奉俊昊／《寄生蟲》薩姆·門德斯／《1917》馬丁·斯科賽斯／《愛爾蘭人》昆汀·塔倫蒂諾／《好萊塢往事》戲劇類最佳男主角克里斯蒂安·貝爾（Christian Bale）／《極速車王》安東尼奧·班德拉斯（Antonio Banderas）／《痛苦與榮耀》亞當·德賴弗（Adam Driver）／《婚姻故事》華金·菲尼克斯（Joaquin Phoenix）／《小丑》喬納森·普萊斯（Jonathan Pryce）／《教宗的承繼》戲劇類最佳女主角蕾妮·齊薇格（Renee Zellweger）／《朱迪》辛西婭·艾莉芙（Cynthia Erivo）／《哈麗特》斯嘉麗·約翰遜（Scarlett Johansson）／《婚姻故事》西爾莎·羅南（Saoirse Ronan）／《小婦人》查理茲·塞隆（Charlize Theron）／《爆炸新聞》 音樂／喜劇類最佳電影《我叫多麥特》《喬喬兔》《利刃出鞘》《好萊塢往事》《火箭人》音樂或喜劇類最佳男主角萊昂納多·迪卡普里奧（Leonardo DiCaprio）／《好萊塢往事》艾迪·墨菲（Eddie Murphy）／《我叫多麥特》丹尼爾·克雷格（Daniel Craig）／《利刃出鞘》塔倫·埃格頓（Taron Egerton）／《火箭人》羅曼·格里芬·戴維斯（Roman Griffin Davis）／《喬喬兔》音樂或喜劇類最佳女主角奧卡菲娜（Awkwafina）／《別告訴她》安娜·德·阿瑪斯（Ana de Armas）／《利刃出鞘》比妮·費爾德斯坦（Beanie Feldstein）／《高材生》艾瑪·湯普森（Emma Thompson）／《深夜秀》凱特·布蘭切特（Cate Blanchett）／《伯納黛特你去了哪》電影最佳男配角湯姆·漢克斯（Tom Hanks）／《鄰里美好的一天》安東尼·霍普金斯（Anthony Hopkins）／《教宗的承繼》阿爾·帕西諾（Al Pacino）／《愛爾蘭人》喬·佩西（Joe Pesci）／《愛爾蘭人》布拉德·皮特（Brad Pitt）／《好萊塢往事》電影最佳女配角凱西·貝茨（Kathy Bates）／《理查德·朱維爾的哀歌》安妮特·貝寧（Annette Benning）／《酷刑報告》勞拉·鄧恩（Laura Dern）／《婚姻故事》詹妮弗·洛佩茲（Jennifer Lopez）／《舞女大盜》瑪格特·羅比（Margot Robbie）／《爆炸新聞》電影最佳劇本《婚姻故事》《寄生蟲》《教宗的承繼》《好萊塢往事》《愛爾蘭人》電影最佳配樂《布魯克林祕案》《小婦人》《小丑》《1917》《婚姻故事》最佳原創電影歌曲《Beautiful Ghosts》／《貓》《I’m Gonna Love Me Again》／《火箭人》《Into the Unknown》／《冰雪奇緣2》《Spirit》／《獅子王》《Stand Up》／《哈麗特》最佳動畫《冰雪奇緣2》《馴龍高手3》《獅子王》《遺失的環節》《玩具總動員4》最佳外語片《別告訴她》《悲慘世界》《痛苦與榮耀》《寄生蟲》《燃燒女子的肖像》劇情類最佳劇集《大小謊言》《王冠》《殺死伊芙》《早間新聞》《繼承之戰》劇情類劇集最佳女主角詹妮弗·安妮斯頓／《早間新聞》奧利維婭·科爾曼／《王冠》朱迪·科默／《殺死伊芙》妮可·基德曼／《大小謊言》瑞茜·威瑟斯彭／《早間新聞》劇情類劇集最佳男主角布萊恩·考克斯／《繼承之戰》基特·哈靈頓／《權力的遊戲》拉米·馬雷克／《黑客軍團》托比亞斯·門基斯／《王冠》比利·波特／《姿態》最佳喜劇劇集《巴瑞》《倫敦生活》《柯明斯基理論》《了不起的麥瑟爾夫人》《政客》音樂喜劇類劇集最佳女主角克里斯蒂娜·艾伯蓋特／《麻木不仁》菲比·沃勒-布里奇／《倫敦生活》娜塔莎·雷昂／《輪迴派對》克斯汀·鄧斯特／《佛州中部上帝養成史》瑞秋·布羅斯納安／《了不起的麥瑟爾夫人》音樂喜劇類劇集最佳男主角比爾·哈德爾／《巴瑞》本·普拉特／《政客》保羅·路德／《悅納新自我》邁克爾·道格拉斯／《柯明斯基理論》拉米·尤素夫／《拉米》最佳限定劇／電視電影《第二十二條軍規》《切爾諾貝利》《佛西與沃登》《最響亮的聲音》《難以置信》限定劇／電視電影最佳女主角凱特琳·德弗／《難以置信》米歇爾·威廉姆斯／《佛西與沃登》梅里特·韋弗／《難以置信》喬伊·金／《惡行》海倫·米倫／《葉卡捷琳娜大帝》限定劇／電視電影最佳男主角克里斯托弗·阿波特／《第二十二條軍規》薩莎·拜倫·科恩／《特工科恩》羅素·克勞／《最響亮的聲音》傑瑞德·哈里斯／《切爾諾貝利》山姆·洛克威爾／《佛西與沃登》劇集類最佳女配角帕特麗夏·阿奎特／《惡行》海倫娜·伯瀚·卡特／《王冠》托妮·科萊特／《難以置信》梅麗爾·斯特里普／《大小謊言》艾米麗·沃森／《切爾諾貝利》劇集類最佳男配角艾倫·阿金／《柯明斯基理論》基南·卡爾金／《繼承之戰》安德魯·斯科特／《倫敦生活》斯特蘭·斯卡斯加德／《切爾諾貝利》亨利·溫克勒／《巴瑞》#責任編輯：楊明",
        "台商返台青睞桃園 黃金廊道周邊房市關注焦點 ": "桃園地區近年房市主要以中正藝文特區為指標，近十年中正藝文特區房價走勢，因是台北人第一選擇遷移的區域，而桃園目前人口數成長快速，即將突破220萬人，十年內超越台北，大買勢強勁帶動交易量，讓房價呈現驚人的漲幅，而緊鄰中正藝文特區的經國特區，近南崁交流道，不到五分鐘的車程即可連接上國道一號，堪稱「桃園第一門戶」，也是離台北最近的重劃區。經國特區匯聚藝文特區的商業機能，北接台北港產業樞紐，西接國際機場及桃園航空城，未來還有航空城捷運線G12預定站。距離機場與航空城僅20分鐘，到台北港則是30到40分鐘車程，「黃金三角」蘊藏觀光、產業與藝文三道資金力量。經國轉運站交通更便捷，預期會有北市新移民至此購屋。facebook\r\n經國重劃區總面積約29公頃，具備發展經貿中心的地理條件，吸引開發商進駐，規劃頂級商辦，未來發展性無限，中悦機構•悦萊建設總經理翁茂槐表示，經國重劃區位於新竹到台北數千億產值的黃金走廊中心點，加上桃園本身就有七大工業區，位處金脈核心的經國重劃區未來發展性無限，因看到此區未來性，及資金回流力道，也規劃商辦及住宅複合性產品，預計近期推出。\r\n近期中美貿易持續延燒，台灣電子廠商紛紛展開分散生產據點，許多的台灣大型科技公司回台灣投資蔚為熱潮，桃園成為不少台商回流首選城市，桃園一直是全臺第一工業科技大城，臺灣五百大製造業有超過三分之一在桃園設廠，為北部製造業重鎮，具完整上下游產業鏈，產業聚集效應明顯，製造業為當地經濟發展重要主軸，每年製造業產值達 2.9 兆元，占全國比重約 17%；桃園市長鄭文燦表示：「桃園挾著先天優勢，是台商回流首選城市，根據統計目前台商回流投資金額已突破 5,800 多億元，其中，投資桃園金額超過 1,450 億元，約佔台商回流投資金額4分之1，預估未來可創造就業人數逾2,500人。」桃園擁有七大工業區，位處金脈核心的經國重劃區未來發展性無限。facebook\r\n美中貿易戰促使台商返台設廠，帶動桃園工業廠辦市場快速翻紅，首要原因是桃園擁有陸海空交通優勢，為企業、製造業、物流業者進駐首選，除了區位優勢，產業聚落發展完善，土地價格比台北及新北親民，也是吸引企業買地擴廠主因；據資料顯示2011 至 2019 年上半年累積成交總額達 704 億元，占全台比重約 24.7%，這波落腳桃園的台商有廣達電腦、亞旭電腦、迅得機械、迎廣科技、南俊國際，以及不具名業者共9家，產業涵蓋IT電腦、網通、印刷電路板、半導體輸送設備、伺服器與週邊、被動元件等，投資金額近500億元。\r\n桃園市政府經濟發展局長郭裕信表示，桃園積極推升投資環境，正推動多項計畫，包括「前瞻基礎建設計畫」，推動水環境、軌道建設、數位建設等；「桃園航空城計畫」增加機場能量、帶動產業投資、「亞洲．矽谷計畫」將引進高產值、低污染的ICT、物流、航太、生技、綠能、電動車等六大產業，可持續帶動產業創新發展，商仲業也紛紛搶進設立服務據點》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【區議會選舉．八鄉南】三度出戰朱凱廸落選：我呢席成敗微不足道": "登入 登入 / 註冊反修例風波下，2019區議會選舉順利結束。今屆其中一個焦點選區八鄉南競爭激烈，最終現任立法會議員朱凱廸獲得3,435票，以364票之差，敗於建制派的黎永添，其「Plan B」、朱凱廸新西團隊成員徐卓然只得41票。朱凱廸事後恭賀黎永添當選，並指自己的成敗微不足道，重要的是民主派取得主導權，由今日起合力解決當前危機，「冇人知道場仗會點打落去！」朱凱廸以364票之差，敗於建制派的黎永添。（徐嘉蒓攝）香港01區議會選舉互動專頁　最新開票數據https://dce2019.hk01.com/在等候點票期間，朱凱廸的新西團隊候選人不斷傳來報捷消息，包括岑敖暉、陳樹暉等。而多個鄉效選區，均出現落區數月的素人成功打敗老牌鄉事派。朱凱廸作為新西團隊的領隊，多次為他人站台拉票，最終自己卻落敗。但他表示，關鍵是泛民能否贏得香港區議會，「我呢席勝敗其實微不足道，更重要是香港民主派能否在十八個區議會取回主導權。」 朱凱廸感謝團體一直協助打場硬仗，稱雖然落敗，但已盡全力。朱凱廸指，今次是他第三次參選該區區議會。三度出選八鄉南均敗仗，他說，每次參選鄉郊選區都學到很多，今次亦從對手黎永添身上，體會到對方動員的能力，成功爭取2500票基本票以外的1000票。而他自己今屆其所獲票數，也比上屆多出逾2,000票。自己在鄉事派比較「惹火」他也承認對落敗感到失望，指敗選責任完全在於自己，「係我唔夠努力」，無法說服原居民群體接納他，讓一個非原居民人士做區議員，不相信與他一起合作，能令八鄉更好。他認為，自己在鄉事派比較「惹火」，令本區鄉事派十分認真對待他參選，故加大力度阻止他當選，令勝出更有困難。雖然敗選，他承諾會以立法會議員身分服務大家，亦希望與新當選的八鄉區議員合作，令八鄉居民生活改善，盡量不去傷害他們傳統權益，與鄉郊所需的發展互相配合，令他們群體不會瓦解。今次選舉，建制派大敗。他指，即使民主派戰友勝出，但仍要面對當前眾多危機，因為今次並非單單選區議員那麼簡單：「冇人知道場仗會點打落去！我諗今晚個個都瞓唔著！點樣用呢個力量去解決理工危機呢？點樣令手足不被暴力對待同受傷？點樣免於共產黨壓逼呢？」他認為，種種問題由今日開始需要正視。他續稱，其實今次選舉，沒有一場可說是「最開心」，但他對於友人譚爾培在西貢北當選，感到十分高興，並讚揚對方在環境保護方面的貢獻。朱凱廸以364票之差，敗於建制派的黎永添。（朱雅霜攝）",
        "南太湖社会治理研究院在织里成立": "登录人民网通行证    立即注册忘记密码？\n\t人民网湖州市11月17日电 （记者李锋）由多名中外知名专家、学者组成的南太湖社会治理研究院11月17日在浙江省湖州市吴兴区织里镇揭牌成立。南太湖社会治理研究院是织里镇在全国率先打造的社会治理主体功能区的重要组成部分。当天，来自20多个国家的120余名智库专家见证了这家研究机构的成立。\n\t近年来，湖州市吴兴区以争当推进基层社会治理现代化先行地排头兵为目标，一手抓高质量发展，一手抓高水平治理，各项工作取得明显成效。吴兴区委书记吴炳芳表示，作为吴兴区的核心板块和有45万人口的大体量乡镇，织里镇在社会治理经历阵痛后开展创新探索，打造社会治理共同体，实现了加速蝶变，不仅成为了全区乃至全市经济社会发展的“增长极”“稳压器”，也为全省乃至全国实现基层社会治理现代化提供了微观样本。\n\t浙江大学发展委员会副主席、区域协调发展研究中心执行主任周谷平教授表示，浙大区域协调发展研究中心愿意与南太湖社会治理研究院携手，发挥各自研究专长与资源优势，依托双方平台集聚高端人才和信息要素，开展智库间交流和合作，实现决策咨询、人才培养和区域发展互相反哺，共同把南太湖社会治理研究院建成社会治理研究的多元合作平台与高端智库。\n\t北京师范大学“一带一路”研究院院长胡必亮教授认为，南太湖社会治理研究院的成立，对于进一步总结江浙地区基层社会治理经验，进一步开展社会治理基本理论和实践问题研究，进一步提高社会治理科学化水平，进一步为全面小康后的社会治理提供更有力的政策支撑都具有重要的意义。\n\t据南太湖社会治理研究院办公室主任李云丹介绍，南太湖社会治理研究院将以江浙地区基层社会治理问题为研究重点，围绕加强和创新社会治理，开展理论研究、实地调研、交流合作，为推进国家治理体系和治理能力现代化建言献策，为全面建成小康后的社会治理开展前瞻性、战略性研究。微信微博手机人民网地方领导留言板又一个中国奇迹！不一样的消防战歌老兵为战友守墓歪果仁眼中的泰山",
        "第十三届泉州国际南音大会唱系列活动侧记 ": "千年雅乐 响彻刺桐千年南音乡情浓，弦管一曲醉知音。作为第四届海上丝绸之路国际艺术节核心项目，第十三届泉州国际南音大会唱暨纪念南音列入人类非物质文化遗产代表作名录十周年活动于20日至30日在泉州举行。活动期间，来自菲律宾、日本、新加坡、马来西亚等海丝沿线国家，中国香港、澳门、台湾地区以及省内外的33个南音社团，齐聚古城，同唱千年雅乐，共赏南音保护传承成果展，携手开启新时代南音传承发展新篇章。新老弦友一同唱响百代乡音南音是海内外弦友们共同的语言。“每一届国际南音大会唱都有新变化。”2009年南音申遗成功，新加坡湘灵音乐社社长丁宏海专程带着社员来泉庆祝，并与泉州南音乐团联合呈献精彩的表演，为泉州南音爱好者带来一场视听盛宴。此后，几乎每一届泉州国际南音大会唱举办，湘灵音乐社都会赶来参加。“泉州是南音的发祥地，每逢举办盛会，海内外的南音弦友们都会想方设法抽空回来，这是剪不断的乡情。”今年，是南音列入联合国教科文组织人类非物质文化遗产代表作名录十周年。21日晚，当海内外南音社团老一辈艺术家和青年才俊共同唱响嗳仔指大合奏《霏霏飒飒》，当国家级非物质文化遗产代表性传承人苏诗咏走上舞台与一群小学南音新苗互动，边传承、边演唱《南音生南国》，当日本、波兰艺术家手持传统乐器与泉州南音奏响和弦……现场的南音弦友及爱好者们，难掩激动的心情。“泉州南音国际大会唱到今年是第十三届了，举办活动不难，一届一届坚持办下去才最难得。”泉州文化学者陈日升说。洞箫悠悠，南琶如诉。连日来，一场又一场精彩的南音表演在泉州南音艺苑、泉州府文庙、老年大学等场馆上演，海内外南音弦友们互相交流，切磋技艺，既增进友谊和了解，也展现了南音艺术的独特风采和魅力。家门口的演出南音乐迷一饱耳福23日上午9时许，泉州老年大学内传出阵阵悠扬婉转的琴声。家住市区南俊巷的老陈从小听着南音长大，是一名南音爱好者。他说，听说本届国际南音大会唱将在各地举行20多场会唱活动，他连续追了好几场。“南音是历史古韵，我希望能够推广南音，让更多人喜欢，让南音代代相传。”在他看来，此次国际南音大会唱可谓一场“盛宴”，能在短时间内观赏到多场高水平表演，一饱耳福。来自永春的颜兰清，这个周末频繁地穿梭于南音艺苑、老年大学、丰泽文化馆等演出场所，不愿意错过精彩的表演。“今年是南音申遗成功十周年，我想肯定有很多精彩的表演，可以让我们这些南音爱好者在现场欣赏来自世界各地南音团队的风采。”话音刚落，台上一首南音曲目演奏完毕，她立刻送上了热烈的掌声。不少来泉的游客也感受到了南音的魅力。23日下午的南音艺苑，就有不少来自国内以及菲律宾等地的游客，被袅袅琴音所吸引。58岁的郭艺祖籍德化，十几年前他就曾在澳门看过澳门南音社的表演，此次在泉州欣赏南音大会唱，感觉十分惊喜。“十年前我听说南音申遗成功，十分高兴。如今看到泉州在南音保护和传承方面做得这么好，更加令人欣喜，越来越多的人认识到南音的魅力，走入寻常百姓的生活。”",
        "中国高等教育日趋国际化 渐成区域合作“新桥梁”—新闻—科学网": "\r\n\t \r\n\t招收海外留学生、引进高水平外籍教师、设置国际化本土课程等都成为当前中国高校高等教育国际化办学的新模式，教育也日渐成为区域间加强文化、经贸、科技合作的“新桥梁”。\r\n\t12日至13日，由中国高等教育学会主办的“2019高等教育国际论坛年会”在甘肃兰州举行，来自美国、俄罗斯、英国、日本等20多个国家和地区的数百所高校专家学者1400余人参会，聚焦高等教育现代化、国际合作等议题。\r\n\t意大利米兰大学当代亚洲研究中心研究员贝蒂娜·玛塔·罗莎·莫特图拉是高等教育国际化的受益者之一，2000年她获得中国政府奖学金，作为留学生在中国北京学习汉语2年。\r\n\t“中国政府对高等教育长期投资的举措，尤其是对留学生的奖学金政策，更好地推动高等教育国际化发展。”她12日接受中新社记者采访说，教育是实现区域间文化、经济、科技等各领域交流合作的基础，有着很重要的作用，中国经验值得海外高校借鉴学习。\r\n\t如今，由高校组建而成的专业智库、国际化高校联盟更成为了促进区域经济发展的平台和纽带。\r\n\t“高等教育要为粤港澳大湾区建设发挥平台支撑作用。”中国高等教育学会副会长、中山大学校长罗俊作报告说，一所大学的发展和影响力，要被社会、国家、学界所关注，与国家和社会的发展应该是同步、同向、同心、同行。\r\n\t罗俊说，目前，粤港澳三地已成立高校联盟，共有30多所院校加入，为服务粤港澳大湾区“融合”发展发挥独特作用；接下来，高校联盟还将共同解决科研难题，侧重人才培养、流动融合，围绕“大项目、大团队、大平台”建设，促进粤港澳大湾区经济社会发展。\r\n\t无独有偶，通过高校国际教育合作的基础，中国云南大学和南亚、东南亚等区域的高校交流已扩展至科学、文化、旅游、卫生、考古等多领域人文合作，形成多元互动的人文交流格局。\r\n\t云南大学“一带一路”研究院研究员冯勇认为，中国与南亚、东南亚国家在进行国际教育交流的同时，还可结合双方高校的研究优势，开展南亚、东南亚国家国情、国际关系、产业合作、跨国贸易、金融投资等研究，打造综合研究实体平台，推动高等教育科技创新与经济社会发展的深度融合，加快中国—东盟创新中心、中国—南亚技术转移中心等项目建设，同现实生产力对接，促进双方发展。\r\n\t中国高等教育学会会长杜玉波称，随着经济全球化的深入发展，世界各国的联系越来越密切，各国之间的互信合作都离不开教育这座基石，离不开深化教育国际合作这个途径。\r\n\t杜玉波说，深化高等教育国际合作，既要“请进来”，又要“走出去”，还要“深参与”，要深度参与国际高等教育规则、标准、评价体系的研制，建设具有本国特色和国际水平的专业、课程、教材、教学模式、治理模式、评价体系等，在教育合作中提升国家形象、扩大国际话语权，谋求各国教育开放发展、合作发展、共赢发展。",
        "Access Denied": "\nReference #18.ce0de8ac.1588314869.922f69a\n"
    },
    "Q5": {
        "加州安大略機場：撤僑專機會徹底隔離 ": "1月28日（週二），安大略國際機場副總裁 Atif Elkadi在接受大紀元採訪時證實，來自武漢的撤僑飛機一旦降落，所有乘客會使用一個特殊的封閉通道，不可能有與外界接觸的機會。圖為安大略國際機場。（Getty Images）【大紀元2020年01月29日訊】（大紀元記者姜琳達洛杉磯報導）自從美國駐武漢領事館撤僑專機將降落在南加安大略國際機場（Ontario International Airport）的消息傳出後，南加華人圈人心惶惶，擔心武漢疫情進入當地社區。1月28日（週二），安大略國際機場副總裁 Atif Elkadi在接受大紀元採訪時證實：撤僑專機一旦降落，所有乘客會使用一個特殊的封閉通道，不可能有與外界接觸的機會，相關部門也會採取隔離措施。此次美國撤僑的專機上，將運送約240名美國外交官及其家人和「數量非常有限」的其他美國公民，其中包含9名兒童。Atif Elkadi表示機場已經配合聯邦、加州緊急事務辦公室和聖貝納迪諾縣緊急事務辦公室，做好準備接收並篩檢搭乘專機從武漢回美的公民。有報導說專機將於週三（29日）在安大略機場降落，但也有報導說會是在週二。對此，Atif Elkadi說目前因種種因素，使得該航班到達機場的確切時間仍無法最終確定。他說：「相關資訊的變化非常快，也許每個小時都會有所改變。」但他強調，不論專機何時降落，機場已做好了應對準備：「在我們機場有個安全設施，如果這些乘客真的在這邊降落，每一位抵達的人都會直接被安置在這個安全的隔離設施內，徹底遠離所有航廈以及所有旅客大眾。」「這個安全設施位於機場用地範圍內，（不相干的）任何人都不可能進出，是一個被完全防護的設施。」他說：「如果航班真的降落在安大略，衛生部門的專業醫護人員也將陪同所有（從武漢）回美的公民。」機場也表示，除了在降落後確保所有人不與外界有接觸外，專業人員也在遠離機場大眾的地點設立隔離區和臨時居住區，並有警力駐守，確保沒有未經授權的人員出入，民眾無需太過擔憂。不過很多華人表示，大家之所以如此擔憂，主要是因為引起疫情的2019新型冠狀病毒太「毒」了，不僅肆虐中國大陸，還危害到世界，實在不可輕視。因此希望美國疾病管制與預防中心（CDC）以及州、縣政府能正視，對病毒加以重視、隔離。另外根據聖貝納迪諾縣官方說法，專機將首先抵達阿拉斯加，由CDC人員對所有乘客進行第一次篩檢，出現疾病癥狀的任何乘客將不得進入美國。最後Atif Elkadi也澄清，在美國西岸只有兩個聯邦政府設計的機場，專門在緊急情況下用於接收遣送回美的公民，安大略機場就是其中的一個，所以才成為撤僑專機最終降落點。截至週二下午發稿前，機場尚未確認飛機將在何時降落，但最早可能是週三早晨。◇責任編輯：孟文瀾  【本文內容歸大紀元所有，任何單位及個人未經許可，不得擅自轉載使用。】",
        "横扫奥斯卡:韩国电影《寄生虫》成最大赢家 ": "为向您提供更好的服务，我们使用Cookies。更多相关信息请查阅我们的数据保护声明。今年奥斯卡金像奖的竞争十分激烈。从老将大咖到黑马新秀，多部高口碑热门影片入围。最终，韩国影片《寄生虫》一举拿下最佳影片、最佳导演、最佳国际影片和最佳原创剧本几个大奖，成为第92届奥斯卡当之无愧的大赢家。最佳影片无疑是奥斯卡最重要的一个奖项，共有9部电影获提名，夺奖热门包括获得11项提名的电影《小丑》（Joker）。不过这个奖项被韩国电影《寄生虫》（Parasite）夺走。这是亚洲电影首次斩获奥斯卡最佳影片奖项。这无疑给予了不同国家、语种电影极大的信心。今年的最佳导演也被《寄生虫》这部电影捧走——影片导演奉俊昊(Bong Joon Ho)获得了这个奖项。与之前李安获得最佳导演奖不同的是，奉俊昊用原汁原味的韩语电影征服了评委。李安在2005年和2012年凭借《断背山》和《少年派的奇幻漂流》获得了最佳导演奖。奥斯卡“最佳外语片” 奖项改名为最佳国际影片，英语世界以外的影片在这一单元角逐。今年有5部影片获提名来自波兰、北马其顿、法国、西班牙和韩国。得奖的还是《寄生虫》。这部电影讲述的是一个无业家庭的长子去面试高薪家教而发生的故事，通过两家对照贫富差距两极分化的问题。拿到小金人，奉俊昊说，很高兴成为这个新奖项名称的第一个得主。这个奖项也颁给了非英语电影《寄生虫》。图为剧照。去年5月这部电影就拿到了戛纳电影节的最佳影片金棕榈奖。根据韩联社的报道，拿奖拿到手软的奉俊昊说，当晚准备大喝一顿，直到明天早上。之前得奖呼声很高的男女主角都拿到了小金人。《小丑》影片的男主角菲尼克斯（Joaquin Phoenix）和《朱迪》（Judy）主角女演员芮妮·齐薇格（Renée Zellweger）分别获得了最佳男女主角。大约一个月前颁发的金球奖，两个人也斩获了最佳男女主角奖。芮妮·齐薇格击败了查理茲·塞隆、斯嘉丽、罗南，拿到了今年的最佳女主角。她主演的电影《朱迪》改编自好莱坞“传奇天后”朱迪·加兰（Judy Garland）的真人真事。从影多年的男明星布拉德•皮特首次获得了奥斯卡表演奖项。凭借《好莱坞往事》(Once Upon a Time... in Hollywood)获得奥斯卡最佳男配角奖项。2014年，他曾凭借《为奴十二年》制片人的身份拿到了奥斯卡小金人。今年的奥斯卡，女星斯嘉丽•约翰逊可谓是最风光的演员，因为她凭借《婚姻故事 》（Marriage Story）拿到最佳女主角提名、《乔乔的异想世界》（Jojo Rabbit）拿到最佳女配角提名，她主演的《复仇者联盟4》获得了最佳视觉效果奖的提名，不过，最佳女配角被劳拉•邓恩（Laura Dern）获得（《婚姻故事》）。电影《美国工厂》(American Factory) 是一部Netflix 原创纪录片，美国前总统奥巴马与其夫人米歇尔所成立的制作公司Higher Ground Productions参与发行。这部电影讲述了中国玻璃大亨曹德旺在美国俄亥俄州代顿附近一座废弃的通用汽车公司厂房里开设分厂，并雇佣当地工人的故事。故事背后的男主角曹德旺也因此被网友戏称为今年唯一入围奥斯卡的中国人。每年的奥斯卡现场都安排了缅怀的环节，大屏幕上播放了近年去世的电影人画面，其中包括出现了男星高以翔的画面。高以翔去年11月录制浙江卫视真人秀节目时晕倒，送医后不治身亡。最佳影片、最佳原创剧本、最佳国际影片：《寄生虫》、最佳导演：奉俊昊《寄生虫》、最佳女主角：齐薇格《朱迪》、最佳女配角：邓恩《婚姻故事》、最佳男主角：菲尼克斯《小丑》、最佳男配角：布拉德•皮特《好莱坞往事》、最佳摄影：罗杰•狄金斯《1917》、最佳改编剧本：《乔乔的异想世界》、最佳音响效果、最佳视觉效果：《1917》、最佳音效剪辑、最佳剪辑：《极速车王》、最佳服装设计：《小妇人》、最佳纪录长片：《美国工厂》、最佳动画短片：《发之恋》、最佳动画长片：《玩具总动员4》、最佳纪录短片：《女孩的战地滑板课》。\n最佳影片无疑是奥斯卡最重要的一个奖项，共有9部电影获提名，夺奖热门包括获得11项提名的电影《小丑》（Joker）。不过这个奖项被韩国电影《寄生虫》（Parasite）夺走。这是亚洲电影首次斩获奥斯卡最佳影片奖项。这无疑给予了不同国家、语种电影极大的信心。今年的最佳导演也被《寄生虫》这部电影捧走——影片导演奉俊昊(Bong Joon Ho)获得了这个奖项。与之前李安获得最佳导演奖不同的是，奉俊昊用原汁原味的韩语电影征服了评委。李安在2005年和2012年凭借《断背山》和《少年派的奇幻漂流》获得了最佳导演奖。奥斯卡“最佳外语片” 奖项改名为最佳国际影片，英语世界以外的影片在这一单元角逐。今年有5部影片获提名来自波兰、北马其顿、法国、西班牙和韩国。得奖的还是《寄生虫》。这部电影讲述的是一个无业家庭的长子去面试高薪家教而发生的故事，通过两家对照贫富差距两极分化的问题。拿到小金人，奉俊昊说，很高兴成为这个新奖项名称的第一个得主。这个奖项也颁给了非英语电影《寄生虫》。图为剧照。去年5月这部电影就拿到了戛纳电影节的最佳影片金棕榈奖。根据韩联社的报道，拿奖拿到手软的奉俊昊说，当晚准备大喝一顿，直到明天早上。之前得奖呼声很高的男女主角都拿到了小金人。《小丑》影片的男主角菲尼克斯（Joaquin Phoenix）和《朱迪》（Judy）主角女演员芮妮·齐薇格（Renée Zellweger）分别获得了最佳男女主角。大约一个月前颁发的金球奖，两个人也斩获了最佳男女主角奖。芮妮·齐薇格击败了查理茲·塞隆、斯嘉丽、罗南，拿到了今年的最佳女主角。她主演的电影《朱迪》改编自好莱坞“传奇天后”朱迪·加兰（Judy Garland）的真人真事。从影多年的男明星布拉德•皮特首次获得了奥斯卡表演奖项。凭借《好莱坞往事》(Once Upon a Time... in Hollywood)获得奥斯卡最佳男配角奖项。2014年，他曾凭借《为奴十二年》制片人的身份拿到了奥斯卡小金人。今年的奥斯卡，女星斯嘉丽•约翰逊可谓是最风光的演员，因为她凭借《婚姻故事 》（Marriage Story）拿到最佳女主角提名、《乔乔的异想世界》（Jojo Rabbit）拿到最佳女配角提名，她主演的《复仇者联盟4》获得了最佳视觉效果奖的提名，不过，最佳女配角被劳拉•邓恩（Laura Dern）获得（《婚姻故事》）。电影《美国工厂》(American Factory) 是一部Netflix 原创纪录片，美国前总统奥巴马与其夫人米歇尔所成立的制作公司Higher Ground Productions参与发行。这部电影讲述了中国玻璃大亨曹德旺在美国俄亥俄州代顿附近一座废弃的通用汽车公司厂房里开设分厂，并雇佣当地工人的故事。故事背后的男主角曹德旺也因此被网友戏称为今年唯一入围奥斯卡的中国人。每年的奥斯卡现场都安排了缅怀的环节，大屏幕上播放了近年去世的电影人画面，其中包括出现了男星高以翔的画面。高以翔去年11月录制浙江卫视真人秀节目时晕倒，送医后不治身亡。最佳影片、最佳原创剧本、最佳国际影片：《寄生虫》、最佳导演：奉俊昊《寄生虫》、最佳女主角：齐薇格《朱迪》、最佳女配角：邓恩《婚姻故事》、最佳男主角：菲尼克斯《小丑》、最佳男配角：布拉德•皮特《好莱坞往事》、最佳摄影：罗杰•狄金斯《1917》、最佳改编剧本：《乔乔的异想世界》、最佳音响效果、最佳视觉效果：《1917》、最佳音效剪辑、最佳剪辑：《极速车王》、最佳服装设计：《小妇人》、最佳纪录长片：《美国工厂》、最佳动画短片：《发之恋》、最佳动画长片：《玩具总动员4》、最佳纪录短片：《女孩的战地滑板课》。\n韩国导演奉俊昊的作品《寄生虫》赢得奥斯卡最佳电影奖及其他三个奖项，让最近因为新冠病毒疫情而深受困扰的韩国民众终于有机会高兴一下。 第92届奥斯卡颁奖典礼落幕，韩国影片《寄生虫》创下奥斯卡记录拿下最佳影片等大奖。为得奖者欢呼之余，许多人也批评奥斯卡缺乏多元性，奖项分类老套之外，「太白」又「太男」。 \n© 2020 德国之声 |\n数据保护 |\n责任声明 |\n联系方式\n| 移动版\n",
        "奧斯卡得獎名單出爐／《寄生上流》寫下歷史！奪最佳外語片、最佳導演、最佳影片": "第92屆奧斯卡金像獎頒獎典禮，今（10）日在加州洛杉磯舉行，以下為主要入圍名單。第92屆奧斯卡金像獎入圍、得獎名單（得獎者將以紅色標記）：最佳影片獎：賽道狂人（Ford v Ferrari）愛爾蘭人（The Irishman）兔嘲男孩（Jojo Rabbit）小丑（Joker）她們（Little Women）婚姻故事（Marriage Story）1917（1917）從前，有個好萊塢（Once Upon a Time... in Hollywood）寄生上流（Parasite）最佳導演奉俊昊（Bong Joon-ho）／寄生上流（Parasite）陶德菲利普斯（Todd Phillips）／小丑（Joker）山姆曼德斯（Sam Mendes）／1917（1917）馬丁史柯西斯（Martin Scorsese）／愛爾蘭人（The Irishman）昆汀塔倫提諾（Quentin Tarantino）／從前，有個好萊塢（Once Upon a Time... in Hollywood）最佳男主角安東尼奧班德拉斯（Antonio Banderas）／痛苦與榮耀（Pain and Glory）李奧納多狄卡皮歐（Leonardo DiCaprio）／從前，有個好萊塢（Once Upon a Time... in Hollywood）亞當崔佛（Adam Driver）／婚姻故事（Marriage Story）瓦昆菲尼克斯（Joaquin Phoenix）／小丑（Joker）強納森普萊斯（Jonathan Pryce）／教宗的承繼（The Two Popes）最佳女主角辛西婭艾利沃（Cynthia Erivo）／海芮（Harriet）史嘉蕾喬韓森（Scarlett Johansson）／婚姻故事（Marriage Story）瑟夏羅南（Saoirse Ronan）／她們（Little Women）莎莉賽隆（Charlize Theron）／重磅腥聞（Bombshell）芮妮齊薇格（Renee Zellweger）／茱蒂（Judy）最佳男配角湯姆漢克斯（Tom Hanks）／知音時間（A Beautiful Day in the Neighborhood）安東尼霍普金斯（Anthony Hopkins）／教宗的承繼（The Two Popes）艾爾帕西諾（Al Pacino）／愛爾蘭人（The Irishman）喬派西（Joe Pesci）／愛爾蘭人（The Irishman）布萊德彼特（Brad Pitt）／從前，有個好萊塢（Once Upon a Time... in Hollywood）最佳女配角凱西貝茲（Kathy Bates）／李察朱威爾事件（Richard Jewell）蘿拉鄧恩（Laura Dern）／婚姻故事（Marriage Story）史嘉蕾喬韓森（Scarlett Johansson）／兔嘲男孩（Jojo Rabbit）佛蘿倫絲普伊（Florence Pugh）／她們（Little Women）瑪格羅比（Margot Robbie）／重磅腥聞（Bombshell）最佳國際影片獎（舊稱最佳外語片獎）另類神父（Corpus Christi）／波蘭大地蜜語（Honeyland）／北馬其頓悲慘世界（Les Miserables）／法國痛苦與榮耀（Pain and Glory）／西班牙寄生上流（Parasite）／南韓最佳動畫片獎馴龍高手3（How to Train Your Dragon: The Hidden World）隻手探險（I Lost My Body）克勞斯：聖誕節的秘密（Klaus）大冒險家（Missing Link）玩具總動員4（Toy Story 4）最佳原創劇本獎鋒迴路轉（Knives Out）婚姻故事（Marriage Story）1917（1917）從前，有個好萊塢（Once Upon a Time... in Hollywood）寄生上流（Parasite）最佳改編劇本獎：愛爾蘭人（The Irishman）兔嘲男孩（Jojo Rabbit）小丑（Joker）她們（Little Women）教宗的承繼（The Two Popes ）最佳原創音樂獎：小丑（Joker）她們（Little Women）婚姻故事（Marriage Story）1917（1917）STAR WARS：天行者的崛起（Star Wars: The Rise of Skywalker）最佳原創歌曲獎：I Can't Let You Throw Yourself Away／玩具總動員4（Toy Story 4）（I'm Gonna）Love Me Again／火箭人（Rocketman）I'm Standing With You／不可能的奇蹟（Breakthrough）Into the Unknown／冰雪奇緣2（Frozen 2）Stand Up／海芮（Harriet）最佳服裝設計她們（Little Women）愛爾蘭人（The Irishman）兔嘲男孩（Jojo Rabbit）小丑（Joker）從前，有個好萊塢（Once Upon a Time... in Hollywood）最佳藝術指導從前，有個好萊塢（Once Upon a Time... in Hollywood）愛爾蘭人（The Irishman）1917（1917）兔嘲男孩（Jojo Rabbit）寄生上流（Parasite）最佳紀錄片美國工廠（American Factory）民主的邊緣（The Edge of Democracy）大地蜜語（Honeyland）為了薩瑪（For Sama）洞穴（暫譯，The Cave）最佳音效剪輯賽道狂人（Ford v Ferrari）1917（1917）STAR WARS：天行者的崛起（Star Wars: The Rise of Skywalker）從前，有個好萊塢（Once Upon a Time... in Hollywood）小丑（Joker）最佳攝影獎1917（1917）從前，有個好萊塢（Once Upon a Time in Hollywood）愛爾蘭人（The Irishman）小丑（Joker）燈塔（The Lighthouse）最佳影片剪輯愛爾蘭人（The Irishman）賽道狂人（Ford v Ferrari）寄生上流（Parasite）小丑（Joker）兔嘲男孩（Jojo Rabbit）最佳化妝與髮型設計重磅腥聞（Bombshell）小丑（Joker）茱蒂（Judy）黑魔女2（Maleficent: Mistress of Evil）1917（1917）（民視新聞網／陳思瑀 綜合報導）",
        "\r\n批《上流》毁了美国‧美主持人惹约翰礼传反呛 ": "(洛杉矶12日综合电)《第92届奥斯卡金像奖颁奖礼》10日圆满落幕，当中韩国电影《寄生上流》一举夺得最佳电影、最佳导演、最佳外语电影及最佳原创剧本4项大奖，成为大赢家，创下奥斯卡设立近一世纪以来的历史新页，不仅好莱坞众星群起喝采，韩国民众更是举国欢腾。不过一名美国主持人尊米勒（Jon Miller）却在推特写下：“他（导演奉俊昊）用韩文致谢词，这些人毁了美国。”而美国灵魂乐天王约翰礼传（John Legend）就在推文下留言反呛，获得大批网民按赞力挺。美国节目《BlazeTV》主持人尊米勒在个人推特发文：“一个叫奉俊昊的男人打败《从前，有个好莱坞》和《1917》赢得奥斯卡最佳原创剧本奖，上台致词（用英文）说‘非常荣幸，谢谢你们’，接着他用韩语说剩下的感言，这些人毁了美国。”而当典礼最后《寄生上流》夺下最佳影片之际，尊米勒再度于推特发文，写下：“LOL LOL LOL LOL LOL.（意旨呵呵呵呵呵）”，疑似嘲笑最终得奖结果。尊米勒颇具针对性的贴文引发大批网民不满，本人随后在留言处解释，自己第一篇文章说的“这些人”并不是指韩国人，而是在说那些想颁奖给外国片却挑起2部作品阶级战火的好莱坞人士。虽然尊米勒本人试图自清，但美国知名歌手约翰礼传相当不以为然，他语带怒气留言质问：“你是收钱做这种愚蠢的事，还是你只是觉得好玩？”另一位具有律师身分的女主持人Katie Phang则用英文、韩语回酸：“嘿Jon，如果你不喜欢韩国人，兔崽子给我滚。”两人的留言合计获得超过30万人点赞、5万多次转推。外网讽肺炎病毒团队掀骂战此外，《寄生上流》拿奖后亦有网民在IG公开留言称电影团队为“Coronavirus Team（新冠肺炎团队）”，更以“Corona（冠状）”的字眼暗示讽刺“新冠肺炎”，迅速掀起骂战。扬威国际 大邱南区建奉俊昊街而奉俊昊为国争光后，其名字现时在韩国如“国宝”一样，根据韩媒报道，为纪念《寄生上流》获得奥斯卡的四冠王，大邱南区将建造“奉俊昊街”，以纪念在此区出生及度过年幼时期的奉俊昊，预计此处将会成为旅客的观光景点。妻儿曝光另外，奉俊昊的妻子郑善英（音译）及儿子奉孝珉10日亦身在奥斯卡现场，当两母子得知《寄生上流》获最佳电影时，两人即喜极而泣，并抱著一齐哭。",
        "【妻兒曝光】執導《上流》揚威國際 大邱南區將建奉俊昊街 ": "",
        "獲金球獎 奉俊昊聲望高漲未來媲美李安": "（中央社記者姜遠珍首爾6日專電）南韓媒體報導，南韓著名導演奉俊昊執導的「寄生上流」一片獲得金球獎最佳外語片獎，使得奉俊昊躋身好萊塢，聲望大漲，假以時日可望與國際名導演李安並駕齊驅。「寄生上流」一片於5日在美國洛杉磯舉行的第77屆金球獎頒獎典禮上獲頒最佳外語片獎。南韓聯合新聞通訊社報導，「寄生上流」推升韓國電影的國際地位更上一層樓，奉俊昊也得以躋身好萊塢主流導演之列。奉俊昊獲獎後有望身價飆升，假以時日聲望很可能與台灣出身國際名導演李安並駕齊驅。以法國坎城國際影展金棕櫚獎為首，「寄生上流」已在15個以上的海外國際影展獲頒30多個獎項，而金球獎的更大意義在於韓國電影在世界電影產業的大本營好萊塢獲得認可。報導指出，難能可貴的是「寄生上流」在與西班牙電影大師佩德羅‧阿莫多瓦的「痛苦與榮耀」、華裔導演王子逸執導的「別告訴她」等佳作的角逐中脫穎而出。阿莫多瓦曾兩度斬獲最佳外語片獎，「寄生上流」此次力壓「痛苦與榮耀」，也顯示出好萊塢新舊交替的可能性。奉俊昊2000年憑藉處女作「綁架門口狗」出道，2003年的「殺人回憶」和2006年的「漢江怪物」展現他的藝術性和商業性，2013年的「雪國列車」叩開好萊塢大門，2017年與奈飛合作拍攝「玉子」。報導稱，金球獎被視為奧斯卡金像獎的風向球，「寄生上流」已入圍奧斯卡最佳國際電影和最佳主題歌，外媒預測「寄生上流」有可能於當地時間13日獲得其他單元的最終提名。今年金球獎的最佳導演獎花落執導「1917」的山姆‧曼德斯（Sam Mendes）；昆汀‧塔倫提諾（Quentin Tarantino）自編自導「好萊塢往事」奪得最佳劇本獎。「寄生上流」雖與這兩獎失之交臂，但有可能在奧斯卡獎中有所斬獲。（編輯：韋樞）1090106",
        "【疫情衝擊】今天復工無望！270家國內企業宣布中國廠延後開工 ": "",
        "《上流寄生族》翻譯員靚樣成熱搜　南加大學電影系畢業生活低調": "登入 登入 / 註冊韓國電影《上流寄生族》在香港時間今日（10日）早上舉行《第92屆奧斯卡頒獎禮》連奪「最佳電影」、「最佳導演」、「最佳原創劇本」及「最佳國際電影」四項大獎，成為頒獎禮大贏家，除了是首部韓國電影獲得「最佳國際電影」（前稱：最佳外語片），更是首部非英語電影獲得「最佳電影」殊榮，成功創造歷史。導演奉俊昊和《上流寄生族》演員固然成為全球焦點，而奉俊昊身邊的翻譯亦隨即被「起底」。《上流寄生族》勇奪奧斯卡四項大獎，更成為首部奪得「最佳電影」的非英語電影。（Getty Images）奉俊昊的翻譯叫為崔成材（音譯），洋名Sharon Choi，去年《上流寄生族》參加康城影展時，崔成材已開始擔任奉俊昊翻譯；過往韓國另一著名導演李滄東在海外宣傳《燒失樂園》，崔成材亦有為他翻譯。能說一口流利英語的崔成材不是美籍韓裔，而是在韓國土生土長，從外國語高中畢業後，遠赴美國南加州大學修讀電影課程。雖然崔成材不是翻譯系出身，卻能精準和生動翻譯《上流寄生族》團隊的說話，亦能向觀眾傳達奉俊昊的電影概念，獲國際媒體媒體一致讚賞，奉俊昊更讚揚她「像語言阿凡達一樣，所有翻譯工作都完美」。崔成材Sharon Choi（右）為奉俊昊擔任多場頒獎禮和訪問翻譯，奧斯卡頒獎禮上隨導演四度上台，因而成為焦點。（Getty Images）2018年，李滄東在海外宣傳《燒失樂園》，崔成材亦有為他翻譯，當時她戴着眼鏡的打扮較普通。（YouTube/@TheMovieReport.com）崔成材自美國大學畢業後，在當地有份參與電影製作，奉俊昊上月《金球獎頒獎禮》後，接受當地傳媒訪問時，稱呼崔成材為「優秀的電影製作人（a great filmmaker）」，當時主持人更表示：「希望明年你會以電影人身份來這裡和我們見面！」未知崔成材的電影作品會否如翻譯表現一樣優秀？除此之外，網上一度流傳崔成材已婚，但消息未被證實，其家庭背景亦成謎，加上未有人查到崔成材的Instagram，可見崔成材私生活非常低調。2020年1月《上流寄生族》劇組出席金球獎後接受訪問，當時主持人特意訪問崔成材感受，而奉俊昊亦大讚她是「優秀的電影製作人」。（YouTube/@ The Hollywood Reporter）崔成材以地道用語翻譯奉俊昊的說話，獲國際傳媒大讚表現出眾，即時成為焦點。（Getty Images）回顧崔成材與奉俊昊同場畫面",
        "專訪奉俊昊《寄生上流》：通往無法預測的方向 ": "\r\n【文、採訪｜李多惠 譯｜葛增娜】\r\n電影版剪去了金家、超市兩幕場景，其實隱含更煽情的鋪陳？\r\n奉俊昊的故事原型參考了二十世紀初轟動法國的「女僕殺人案件」，是什麼的樣社會悲劇？\r\n「電影的後半段往無法預測的方向暴衝」，是因為某一個角色的狂野發揮？\r\n看奉俊昊娓娓道來關於選角的思維、對白鋪陳與即興創作的靈感來源。\n\r\nQ　《寄生上流》的劇本如何起頭？一開始的構想是來自某個畫面，還是某個人物？\n\nA似乎可以回朔到二○一三年。像是《駭人怪物》或《玉子》，還可以說在蠶室大橋看到幻影，或是經過梨水交叉路的橋下時，想像看到很大的豬等，有可以說出來的原因（笑），可是這一部卻沒有。《寄生上流》原本的片名是《décalcomanie》（譯註1）原本構思劇本的素材時，浮現了兩個家庭的故事。因為暫定名稱是《décalcomanie》，我的構想是對稱的有錢人和貧窮人，兩個四人家庭。到了二○一七年，地下室的夫妻出現，劇本的結構改變了，變成一個房子裡住著三個家庭。從二○一三年秋到二○一五年為止，只有十五頁的摘要，到那時為止一直都是兩個家庭。\n\r\nQ　原本從一個房子住著兩個家庭，為什麼演變成三個家庭呢？\n\nA約二○一五年時，我將十五頁的故事摘要提供給BarunsonE&A;製作公司，我也提供給洪坰杓攝影導演一份，那時的片名就已經是《寄生上流》了。然後貧窮的基澤一家人變成了主角。我打破了兩個家庭對等的構想，變成站在貧窮家庭的立場上，滲透進有錢家庭的結構。不過到那時為止，摘要的後半部不是現在的結局。雨天從雯光按下門鈴開始，電影往無法預測的方向暴衝的後半部內容，全都是在最後三個月寫出來的。二○一七年八月浮現了那樣的構想後，後面的內容就全部改寫了。（確認時間後）二○一七年八月七日，約好和金雷夏前輩一家人聚餐，在開車前往的路上，突然想到在強者不知情的情況下，弱者之間決一死戰的概念，即弱者在強者不知情的時候彼此打鬥的畫面，從那時候開始就一氣呵成了。\n\n圖片來源：《寄生上流》（威望國際）\n\r\nQ　開車時有靈感浮現不能立刻停下來紀錄吧？你會怎麼做呢？\n\nA我的iPad裡有筆記App，我把所有東西都寫在上面。上面寫著紀錄的那天是八月七日，「朴社長全家人去兩天一夜的露營，南基澤一家人……」怎麼姓「南」呢？我原本好像設定姓「南」，後來才改成「金」，因為姓「金」最普遍。「南基澤一家人決定四個人喝酒助興（大肆慶祝的氣氛，成功入侵）。正當舉起酒杯慶祝時，叮咚之前的阿姨來敲門，然後地下室出場，另一個四人出現了。」一開始設定時，住在地下祕密空間的不是夫妻，而是四人家庭。可是包含小孩的四個人住在地下室的狀況不太真實，所以才改成夫妻。上面寫著「在屋主離開的兩天一夜，毫不相干的兩家人在別人的家裡打鬥的可笑場景。」「趁屋主不在家，寄生蟲們展開肉搏戰。當屋主回來的瞬間，一切都變得乾淨和明亮，沒有一絲灰塵或一滴雨滴。秘密沒有曝光，有錢人毫不知情。」後來因為一些事情，我去了溫哥華一趟，在那裡我開始正式撰寫劇本。尾聲的部分，爸爸和兒子用摩斯密碼聯繫，兒子說要把那棟豪宅買下來，那個部分是我在溫哥華的斑馬路前等紅綠燈時想出來的。那時心想著會變成悲傷的結局呢，這件事我到現在還記得很清楚。\n\r\nQ　從二○一三年的初稿到完稿為止，改變最多的似乎就是增加了地下家族的部分，那結局和初稿相比差異很大嗎？\n\nA我的摘要裡沒有結局，只有各種構想。包含四個人入侵後大肆舉杯慶祝，然後全家人都沖昏了頭，等有錢人的家人分別回來時，一個一個處理掉，最終基澤一家人沒辦法離開那個房子，只能關在那裡生活等，有好幾種不同版本的構想。在那個情況下，二○一五年我把我的摘要交給《鐵原之旅》（暫譯，英文片名：End of winnter）的金大煥導演，請他幫忙撰寫劇本的初稿。等到正在進行《玉子》後製作業的二○一六下半年，我把金大煥先生寫的版本，和我寫的摘要拿給《玉子》演出組的韓珍元。那之前的三個月，他一邊跟我討論，一邊調查及收集了各種資料。他實際採訪了司機和幫傭，也收集了空間相關的資料和照片……他真的做了很多功課。\n\r\n在那之後他才成為《寄生上流》演出組的編劇。不過和金雷夏前輩吃飯的那天，構思和故事全都改變了，目前完成的電影都是那個八月後歷經三個半月寫出來的內容。二○一七年我親自撰寫劇本，後面一半以上的內容全都改掉了。前一個版本的對白和場景，只留下了部分的痕跡。例如韓珍元寫的有基澤說的：「三十八度線以南的大街小巷都沒問題。（#32）；『就像某種「陪伴」…』（#32）等對白；「臨場作戰，靠的是氣勢。」（#16）我保留了這些對話。至於金大煥導演，因為更是初期寫的，留下來的痕跡並不多，不過他本身因為畢業於美術系，曾經當過美術家教，所以留下了那些部分。基宇第一次到豪宅後，對蓮喬說：「這畫的是猩猩吧？」然後蓮喬回答：「這是自畫像。」（#17），那個部分就是金大煥導演寫的。我記得在《玉子》正式上映的那年（2017）最後一天，第一次把劇本交給BarunsonE&A;製作公司的郭信愛代表，隔天再把劇本拿給宋康昊前輩。\n\n圖片來源：《寄生上流》（威望國際）\n\r\nQ　你早已決定由宋康昊演員飾演嗎？\n\nA宋康昊演員、崔宇植演員是從一開始就預設好的，再加上朴玿談演員也幾乎已經確定了。我一邊看著貼在牆上的基宇、基婷兄妹的照片，一邊寫劇本。這次出版的劇本，應該是開拍前的最終稿，那時最後增加的部分，就是基澤躺在體育館裡說的話，絕對不會失敗的計畫就是沒有計畫（#112），這句話有點好笑又充滿絕望，但這是該跟兒子說的話嗎？（笑）有點好笑又有點淒涼。我認為這個場景非常重要，原本草稿裡沒有這個場景，印象中我真的花了很多心力寫這個部分。分鏡圖上可以看到基澤用手臂遮著眼睛，說出很長的一段對白。其他的部分都是在分鏡圖的階段逐漸增加，或是在後期錄音時補上去的。劇本會一直不斷地改變，就像有生命的生物。\n\r\nQ　電影上映的版本中，少了幾個劇本裡的場景。這種部分是拍攝後在後製時剪掉的嗎？還是乾脆沒有拍呢？\n\nA拍了之後剪掉的場景只有兩個。電影開頭的時候，基宇、基婷兄妹跟披薩店老闆領了錢。原本是拿到錢後改變場景，兄妹兩人去附近的超市，就是基宇和敏赫（朴敘俊）喝燒酒的那個超市。雖然錢很少，但基宇用那些錢在超市買點吃的，基婷卻不斷地偷東西。那時在家裡正上演著有點難為情的場景，我們戲稱為「加油段落」。通常家很小的情況下，要有夫妻生活有點困難，所以趁孩子們去超市的空檔，夫妻做著臉紅心跳的事情，後來卻嚇一跳的場景。家裡一定要夠大，才能在各自的房間有私生活，但現實生活卻辦不到，這是把那種現實面展現出來的有點好笑的場景。我們拍攝了連結超市和家裡的兩個場景（#5、#6、#7前面的部分），但在剪接的時候剪掉了。我們在開頭去除多餘鏡頭的過程中，把那兩個場景拿掉，再把山水盆景送到家裡的時間提前。藍碟裡面應該會收錄進去。\n\r\nQ　劇本的內容，應該都是事前和演員談好的。請問有多少即興的部分呢？\n\nA也有再增加對白的情況。舉例來說，基澤載著東翊要去吃燉牛排骨的晚上車內場景（#59），在沉穩地對話途中，卡車突然插進來，基澤粗魯地轉著方向盤說：「去你的王八蛋」。那是拍攝中突然浮現的想法，所以拜託康昊前輩拍下來的。那個場景的最後，李善均對著一直回頭看著後座說話的基澤說：「看前面。」，那個對白也是李善均即興說出來的。\n\r\n《寄生上流》的即興對白並不多。康昊前輩比起其他電影即興的部分也比較少。一開始基澤載著東翊開車的時候，被稱讚轉彎技術很成熟，基澤裝模作樣地回：「看起來簡單……」這也是康昊前輩的即興對白。大致上以劇本為主，但也有在現場增加，或用後期錄音補上去的對白。後期錄音的時候，我也一直坐在錄音室裡寫著對白，因為從畫面外也會聽到聲音。舉例來說，基澤的家人在朴社長家裡喝酒時（#72），基澤回說：「蟑螂？」之後揪住忠淑的領口，這時從畫面外傳來基宇說：「爸爸，不可以，你死定了。」，這個對白就是我在後期錄音時放進去的。通常看不到臉，只聽到聲音的對白，大部分都是像這樣在後期錄音時加進去的。我那時候心想，離上映沒剩幾個月，我竟然還在寫劇本。\n\n圖片來源：《寄生上流》（威望國際）\n\r\nQ　《寄生上流》裡有一些聽不太清楚的對白，或是看不到下文的部分。例如，雯光用什麼理由被趕出去；多蕙誤會潔西卡（基婷）是基宇的女朋友時，基宇說：「如果把潔西卡老師比喻成玫瑰，那多蕙妳就是……」然後寫下來的單字，在畫面上是看不到的。還有完全沒有提到多蕙的日記內容等……對於這些內容，第一，你怎麼指導表演的方向，第二，就算沒有給演員正確回答，寫劇本的過程中是否想過是什麼答案。\n\nA很多時候連我自己都不清楚。拍電影時，我也很好奇基宇在筆記本上到底寫了什麼，其實崔宇植在筆記本上寫了什麼我也不清楚。聽說每一次重拍都寫了不同的內容，因為很常被問到底寫了什麼，崔宇植乾脆問道具組，有沒有把那個筆記本留下來，但道具組已經找不到了。聽說有時候還寫下「笑一個」。劇本裡寫著很無聊的話（譯註2），因為基宇是家教老師，所以用打分數的方式寫下來，但這個實在是太露骨了，所以我認為不要說比較好。而且那個場景用長鏡頭拍攝，我認為不需要打斷那個脈絡，所以沒用特寫拍攝到底寫了什麼。最重要的是表情，表情已經說明了一切。有一個場景是蓮喬面試忠淑，但我省略了。蓮喬解雇雯光的時候，就用解雇司機的方式帶過，與其拍攝重複的場景，我更想加快速度，所以我才省略輕輕帶過。解雇雯光的畫面，最重要的是蓮喬坐在那裡的感覺，我記得事前曾跟李姃垠和曺汝貞討論過各自要說的話。 我最後決定用最簡單也最明確的理由：「我以後不請人了，孩子的爸希望家裡不要有外人，雖然很辛苦但我必須自己去做。」我應該是這樣說明的，因為那是最單純卻最有力量的藉口，令人無法反駁。\n\r\nQ　「信任鎖鏈」的那一段畫面很有趣，用那種方式形容也很耐人尋味。而且最近新聞剛好報導過好幾起互助會詐騙案件，包含江南的富裕層也受害，都是用「信任鎖鏈」的介紹方式產生。對我來說那種思考方式，才是最貼近現實中遇到的朴社長那種類別的人。之後在生日派對裡，蓮喬反覆強調：「絕對不要買禮物過來」也是同樣的道理。你寫《寄生上流》劇本的過程中，應該需要進行很多調查，而且是兩個層面，第一是為了具體呈現「外表」，第二是為了具體呈現「文化」，請問你是如何取材的呢？\n\nA《殺人回憶》時真的調查及採訪了很多事情，《駭人怪物》時調查了漢江旁的小商店，跟那些比起來，《寄生上流》並沒有做很多實地訪查。韓珍元編劇倒是去採訪了司機以及幫傭。設計地下空間的時候，奧地利不是有約瑟夫弗里茨（Josef Fritzl）的案件嗎？（譯註3）有一部Netflix的紀錄片叫做《約瑟夫弗里茨：地窖禽獸》（暫譯），我看到影片裡的房子有類似地窖的構造，所以從那裡借用了部分意象。和內容完全無關，只參考豪華的房子和地下室結構、美學或空間上的資料。另外，我也參考了引起法國社會學者注目的「帕平姊妹殺人案件」，那是身為女僕的姊妹，將雇用她們的夫人和女兒殘忍殺害（譯註4）的案件。我也有點像是把克勞德夏布洛的《儀式》拍成現代版的感覺。我記得《儀式》那部電影是在寫摘要的階段參考的。\n\r\nQ　《寄生上流》將以連續劇的形式，展現電影之外的故事。《寄生上流》的連續劇你會參與多少呢？\n\nA《末日列車》的連續劇把十個插曲全都拍進去了，其實那部我沒有介入太多。但在《寄生上流》中，我想把每個角色的故事和電影外的插曲傳遞給觀眾。像是朴敘俊所飾演的敏赫的故事，南宮賢子和雯光之間的故事等。\n\n－譯註\r\n譯註1：在紙張塗上水彩，對摺或覆蓋另一張紙產生對稱圖案的美術技法。引申為兩者對稱或雙生的意思。\n\r\n譯註2：#22基宇的對白：「多蕙，如果妳的美貌是10.0分，那潔西卡差不多在6到6.5？」\n\r\n譯註3：約瑟夫弗里茨將十八歲的親生女兒關在地下室裡二十四年，強暴她後生下了七名小孩。讓布麗拉森獲得奧斯卡金像獎最佳女主角的《不存在的房間》，即改編自此真實案件。\n\r\n譯註4：尚惹內（Jean Genet）的劇作《女僕》，即以此案件為靈感來源。\n\r\n※本篇採訪收錄於《寄生上流：原著劇本：導演訪談＋一刀未剪劇本書》一書中。由寫樂文化提供。\n\n更多「奉俊昊」 精彩文章，都在《聯合文學》雜誌2020年2月號（NO.424期） 更多「奉俊昊」 精彩文章，都在《聯合文學》雜誌2020年2月號（NO.424期） \n\n最新文學線上消息:《聯合文學》雜誌 官網最新文學線上消息:《聯合文學》雜誌 官網\n\n跟大家一起討論文學:《聯合文學》雜誌 粉絲團 跟大家一起討論文學:《聯合文學》雜誌 粉絲團 \n\n《聯合文學》雜誌2020年2月號（NO.424期）\n                    原鄉是成長記憶最緊密的根底，邀請宜蘭籍作家，從問答與作品之間，進入創作者心靈的蘭陽地圖。                  \n                    「所謂的關係是什麼，不一定要一輩子對話，一句兩句了然於心，我覺得那也是一種滿足。」\r\n\r\n我們邀請《小王子》的資深讀者張曼娟，以及諮商心理師周慕姿，帶領我們逐一檢視並解讀，那些親密關係屢屢相仿的傷痕、始終無法甩脫的 #孤寂感，教導我們如何在荒漠之中站穩腳步，不再失足、輕易陷落到幽深的情感深淵；甚至直抵聖修伯里的敘事核心，探詢他為什麼選擇這樣述說小王子的故事。                  \n                    第 92 屆奧斯卡將於台灣時間 2月10 日登場，強勢問鼎多項獎項的《寄生上流》，呈現只有亞洲人拍得出來的亞州悲劇。這和早期的中國片如《活著》、《紅高粱》不同：韓國影視承繼了港片笑罵由人的小市民特質，接棒了亞洲最具有特色的悲劇色彩......                  \n                    奉俊昊的故事原型參考了二十世紀初轟動法國的「女僕殺人案件」，是什麼的樣社會悲劇？\r\n\r\n「電影的後半段往無法預測的方向暴衝」，是因為某一個角色的狂野發揮？\r\n\r\n看奉俊昊娓娓道來關於選角的思維、對白鋪陳與即興創作的靈感來源。                  "
    }
}