{
    "Q1": {
        "魯賓斯坦大賽銀牌得主林易 失敗中學教訓 ": "魯賓斯坦國際鋼琴大賽銀牌獎得主林易獲獎後演出風格日益沉穩深刻，技巧持續精進，深獲各地樂評肯定，睽違四年，他將返國舉行音樂會與大師班，持續分享樂念。林易說，「鋼琴藝術如此複雜深沉，我永遠不會停止學習。」林易說，百餘年前鋼琴的黃金全盛時期，「那時大多數的鋼琴家很早就獨立，用自己的方式演奏並探索音樂，就像拉赫瑪尼諾夫。」但現在的音樂家所要面對的訓練是如此複雜，「最重要的是花時間與音樂獨處。」林易2012年曾獲美國CAG國際音樂大賽首獎，也在范克萊本國際鋼琴大賽拿到評審團主席特別獎得肯定，2014年攻頂魯賓斯坦國際鋼琴大賽拿回銀牌，正式朝職業演奏家邁進。但其實林易曾說，他最大的失敗就是沒有進入范克萊本國際鋼琴大賽決賽，只拿到安慰獎，「那曾是我最大的目標，但我失敗了，有兩個月我失望到幾乎沒有碰觸鋼琴。」但也因為這樣的痛苦，讓林易重新思考鋼琴對他的意義，「過去我每天練六到八小時，但這是我第一次有滿滿的時間在手上，我開始思考很多事情，後來我聽到魯賓斯坦鋼琴大賽要舉行，我知道我必須改變我的態度，才能繼續參加比賽，事實上我知道我最想做的，是彈琴。」林易說，他終於真正知道比賽的真義，「我明白鋼琴的藝術無窮無盡，最重要的是繼續學習和成長，對我而言，我終於理解我如果要得名不是為了取悅老師或父母，就只是喜歡音樂。」林易說，「我必須找到自己的聲音，知道我是誰，這終究是做音樂最重要的事情。」林易認為，只有在認真面對自己演奏的時刻，才能成熟，「你必須能夠批判性地傾聽自己，但也要對自己的演奏熱情，因為我們的音樂必須先激勵自己，否則就無法激勵他人。」睽違4年再度訪台，林易除了台北場，也將南下屏東演藝廳演出，帶來橫跨古典至浪漫的曲目，上半場以林易自己最喜歡的作品之一舒曼早期代表性的鋼琴創作並題獻給蕭邦的《克萊斯勒魂（Kreisleriana）》為始，緊接著為貝多芬以愛國情操為基礎描述感人至深友誼的《降E大調第26號鋼琴奏鳴曲》。下半場為李斯特以複雜對位手法、精緻多變的和聲色彩書寫的《G小調鋼琴奏鳴曲》以及知名的《魔鬼圓舞曲》。林易鋼琴獨奏會將於3月10日在屏東演藝廳舉行，13日在台北國家音樂廳。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "歌劇院上演求婚記  音樂家林寬浪漫示愛 ": "台中國家歌劇院首度上演浪漫的求婚記！從法國學成歸國的年輕音樂家林寬，日前在歌劇院舉辦台灣首場售票音樂會，進行到安可曲第二曲時，驚喜拿出預先準備好的戒指、以高跪姿向愛情長跑8年的女友莊詠琁求婚，現場觀眾驚喜尖叫，大喊「答應他！答應他！」。23歲的林寬與莊詠琁在高中時參加友人的音樂會而結識，莊詠琁說，交往2年後，林寬高中畢業即赴法國巴黎市立音樂學院攻讀薩克斯風，考量兩人遠距戀情，毅然休學返台完成兵役並等她大學畢業，之後又分別赴法國、英國完成各自的學業。畢業後返台，林寬一方便教授學生、一方便參與各種演出，他笑說，10歲起就夢想有一天能站上國際舞台，為此，與女友成立共同事業「慕樂藝識」、以此向歌劇院申請場地辦音樂會，除拿出結婚基金、向國藝會申請補助，還尋求盛香堂股份有限公司、羿晨機械股份有限公司等企業贊助，終於籌集款項舉辦音樂會，踏出圓夢演出的第一步。「想告訴女友，我一直沒有忘記妳！」林寬說，音樂是興趣、也是工作，常在沉浸於其中時遺漏了守候的女友，決定在音樂會中求婚，為了完成這項任務，請託燈光等技術人員約百人協助配合，希望給女友難忘的求婚。「當時真的很驚喜！莊詠琁說，當好友帶著自己走到舞台旁時，以為是要為策展工作上台致詞，接著就見到眼前出現花束，接著傳來觀眾驚呼、拍照的聲音，相當感動。浪漫的求婚在「我願意」中圓滿落幕，林寬與莊詠琁將於今年結婚，讓長達8年的愛情長跑進入新境界。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【東森新聞聲明】 採訪施暴 網路攻擊 東森譴責暴力 支持記者提告": "三月15日週五下午三時，台南立委補選造勢最後一天，本台三組記者前往台南麻豆池王府國民黨立委候選人謝龍介造勢現場進行採訪。 ▼台南立委補選造勢最後一天，記者前往台南麻豆進行採訪。（圖／東森新聞） 當高雄市長韓國瑜到場助選時，演講台上記者人數眾多，這時中天新聞台記者王又正持續近十秒以其右手肘對我台林姓女記者勒脖、撞胸，左手肘及身體則撞擊我台董姓女記者，另有「中天護衛隊」不明人士在場推擠記者，導致林姓女記者手腳多處瘀青、胸口疼痛，董姓女記者肋骨、雙手疼痛。 整起事件因各台都有即時連線報導，是非曲直有現場畫面可資佐證。但事件發生後，中天記者王又正不僅未道歉，還在同日晚上21:55、3月16日下午16:00、3月17日上午11:00於臉書連發三文汙衊我台受害記者。另同集團之中時電子報也顛倒黑白，於3月16日凌晨00:03發文指我台女記者「刻意衝撞中天主持人和記者」，這些言詞不只受害當事人無法接受，也引起其他目睹事實經過的新聞同業憤慨。 東森新聞台在事後第一時間即盡力協調同業維護採訪秩序，以理性態度溝通，然兩位受害女記者卻一再遭王又正及同集團電子報攻擊。 且採訪現場出現「中天護衛隊」不明人士為特定媒體排除障礙，他們既非主辦單位安排之媒體秩序維護人員，也未經所有媒體同意，為何可以站到演講台上隨意推擠各台記者、導致記者受傷？是誰給了這些不明人士如此巨大權力干涉、妨礙新聞採訪自由？ 東森新聞台將支持、協助受傷的兩名女記者提告，並對暴力在前、非理性在後，一而再做出之惡意行為予以譴責。 （封面圖／東森新聞）更多東森新聞報導郭國文當選一路走得辛苦 賴清德一早陪同謝票太長了！醫生包皮割一半漲6倍價 他含淚掏錢畢旅有冰吃！懂事兒想帶給母吃 單親媽淚崩回應更多追蹤報導怒駁襲胸指控 中天主播po出影片反擊陳海茵也開戰！挺女記者怒批王又正造神因為自卑！醫師談韓粉主播媒體為卡位爆發推擠 謝龍介差點摔倒老闆是神經病？這些工作吸引精神病態下載全新Yahoo奇摩APP 天天換好康＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "[表七4]台灣店頭市場外資近3日持股增減率前30名 ": "",
        "彈琴不為得獎 林易就是愛音樂 ": "魯賓斯坦國際鋼琴大賽銀牌獎得主林易獲獎後演出風格日益沉穩深刻，技巧持續精進，深獲各地樂評肯定，暌違4年，他將返國舉行音樂會與大師班，持續分享樂念。「鋼琴藝術如此複雜深沉，我永遠不會停止學習。」林易說，百餘年前鋼琴的黃金全盛時期，「那時大多數的鋼琴家很早就獨立，用自己的方式演奏並探索音樂，就像拉赫瑪尼諾夫。」但現在的音樂家所要面對的訓練是如此複雜，「最重要的是花時間與音樂獨處」。林易2012年曾獲美國CAG國際音樂大賽首獎，也在范克萊本國際鋼琴大賽拿到評審團主席特別獎肯定，2014年攻頂魯賓斯坦國際鋼琴大賽拿回銀牌，正式朝職業演奏家邁進。但其實林易曾說，他最大的失敗就是沒有進入范克萊本國際鋼琴大賽決賽，只拿到特別獎，「那曾是我最大的目標，但我失敗了，有2個月我失望到幾乎沒有碰觸鋼琴。」但也因為這樣的痛苦，讓林易重新思考鋼琴對他的意義，「過去我每天練6到8小時，但這是我第一次有滿滿的時間在手上，我開始思考很多事情，後來我聽到魯賓斯坦鋼琴大賽要舉行，我知道我必須改變我的態度，才能繼續參加比賽，事實上我知道我最想做的，是彈琴。」林易說，他終於真正知道比賽的真義，「我明白鋼琴的藝術無窮無盡，最重要的是繼續學習和成長，對我而言，我終於理解我如果要得名不是為了取悅老師或父母，就只是喜歡音樂。」林易說，「我必須找到自己的聲音，知道我是誰，這終究是做音樂最重要的事情。」再度訪台，林易演出將於3月10日在屏東演藝廳、13日在台北國家音樂廳舉行。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表八12]台灣店頭市場融資融券餘額增減前30名 ": "",
        "[表三10]台灣店頭市場均線方向改變 ": "",
        "林行止：習近平欲藉「一國兩制」統一成笑談　台灣朝野早視為洪水猛獸": "中國國家主席習近平日前於《告台灣同胞書》發表40週年紀念會上演說，重申中國必須統一，並稱「一國兩制」是實現國家統一的最佳方式。《信報》創辦人林行止於今日該報專欄指出，習近平欲藉「一國兩制」統一台灣「已成笑談」，台灣朝野將香港的情況看在眼裡，「早視之為洪水猛獸」，不受大部分台灣人反對才是奇事。習近平於發言期間，拒絕承認不以武力攻台。林行止認為，中國雖於軍事大國自居，而且做好軍事鬥爭準備工作，但習近平「十分冷靜、理性、有自知之明」，決不會輕易動武。中國連眼見日本明奪釣魚島都「不敢碰」，美國擺明要維護台灣，可以推斷「不承諾放棄對台使用武力」肯定只是「說說而已」。另有評論認為，習近平可能會透過對台動武化解「內部不安定因素」，但林行止相信北京決策者「太聰明」，不會行此下策。（圖片來源：CCTV中国中央电视台 YouTube影片截圖）\n\t\t© 2020 Copyright post852\n\t\n我們實在需要大家支持，好讓《852郵報》及捍衞新聞自由的信念，持續茁壯成長。\n\n透過設定按月定額捐款\n亦可以直接存款到我們或\n的戶口\n",
        "公布原始檜木林遭批 林務局：公開是更好保護 ": "影音評論健康台灣林務局台東林管處知本工作站主任林潤榮25日表示，日前由特遣隊人員深入中央山脈延平事業區，探訪小鬼湖、紅鬼湖（圖）等人煙罕至的山域，記錄珍貴原始森林影像。（台東林管處提供／中央社）【大紀元2019年01月02日訊】中華民國行政院農委會林務局公布中央山脈南南段記錄到的珍貴原始檜木林，引發輿論質疑林木會遭不測。林務局反問，「山老鼠犯案，難道是倚賴政府資訊嗎？」並重申公諸於世才是更好的保護。林務局近日公布珍貴原始檜木林紀錄影像，也吸引起外媒報導，包含國家地理雜誌中文網也在網路上以「中央山脈核心區 發現百株紅檜巨木群」為題推播報導。讚歎神木之美的同時，也引發網友憂心將引來山老鼠砍伐，而且當巡山員跟盜伐者對峙時，也恐招來危險。針對以上輿論的質疑，林務局在官方臉書上作出回應指出，2017年林務局首度公布以往被視為機密的國有森林盜伐高風險熱點，公布之前歷經多次討論，也有同仁擔心公開後，將昭告山老鼠哪裡有貴重木。林務局反問，「但是再冷靜想想，山老鼠犯案，難道是倚賴政府資訊嗎？」林務局指出，事實上，山老鼠比絕大多數人更清楚貴重木的分布與當地的地形，只有少數政府人員與山老鼠知道，反而會置於險境；「公諸於世，引發更多人的關注與守護，才是更好的保護。」林務局也說明，近日公布的珍貴原始檜木林，是台東林區管理處深入中央山脈南南段進行為期11天的深山巡護，探訪小鬼湖、紅鬼湖等人蹤罕至山域的神木區，而且台灣貴重木的分布廣泛，不是每個地方都有條件成為盜伐熱點。關於盜伐熱點，林務局說，有幾個共通性，包含交通相對方便利於搬運、有貴重漂流木的溪床、鄰近聚落地形便於作業，或是有早期伐木遺留下來的樹頭；但是這次的地點在中央山脈主稜深處，巡護人員是配合高山直升機起降平台維護，搭乘直升機才抵達的，無尋常道路可達，所以不是盜伐熱點。林務局還說，巨木無法整根運出，必須切成每個50公斤左右的木塊，由揹工背下山，根據以往查獲案件所悉，50公斤的紅檜或扁柏，山老鼠售出的價格為新台幣2萬到6萬元；這次公布的位置，腳程飛快來回也要10天，還要張羅大型鏈鋸、車輛、揹工工資等，更別說這麼長的路程，也會受到監控系統監視。責任編輯：鍾元",
        "腰椎滑脫怕骨釘手術打不準？用「ROSA」讓位置100％準確 ": "60歲的楊女士最近這半年來一直覺得腰痠、腳麻，行走越來越不便，讓習慣每天都要運動的她變得只能待在家裡，後來才發現是常見的腰椎退化、滑脫，也就是腰椎第4、第5節的滑脫，壓迫到神經，造成下背痠痛、無力，嚴重還可能有下肢癱瘓等問題，建議她進行手術。根據臨床統計，全台大約有100萬人有退化性腰椎滑脫的問題，一方面是高齡社會的帶來的骨質退化，另一方面也是姿勢不良、長期久坐造成。過去的腰椎手術需要開10公分以上的傷口，才能準確的把骨釘打在需要固定的地方，進入到微創手術之後，也還是需要2~3公分的傷口才能處理。台北神經醫學中心副院長林乾閔說，因為脊椎旁滿佈神經，只要一個不小心就有可能壓迫到，導致病人還是持續痠痛，甚至神經受損、癱瘓，而這個偏差，可能只是患者的呼吸起伏而已，所以非常要求「精準」，這就仰賴醫師的個人技術跟熟練程度。但這台ROSA spine機器人手臂可以幫助「導航」，林乾閔說，它不只像是GPS的定位系統，也是全自動駕駛，規劃好路徑就可以自動移位到定點，誤差不會超過0.2mm，非常非常的精準，而這正是脊椎融合手術需要的。這台機器人手臂由法國研發，目前第1台、第2台都留在法國，台灣這台是全世界的第3台。林乾閔說，全自動的這種系統，在腦部的運用從2007年就開始，包含腦瘤、帕金森氏症、癲癇的處理等，因為腦部手術也是要求非常「精準」的；但脊椎的手術又更加複雜，所以一直到2017年機器才製作完成，2018年台灣由雙和醫院引入，並執行了亞洲第一例。手術開始前，醫師要先設計患者的動刀路徑，時間大約需1小時左右，接下來用O型臂導入患者脊椎部分的3D影像，配合體內的衛星影像，再交由ROSA定位，而定位時，連呼吸的小幅移動都能精準跟隨，不用怕位移。林乾閔說，機器手臂自動移入定位後，會由醫師放入導針，再將骨釘放入，術後可以馬上從電腦斷層的影像中知道是否順利，不用等患者麻醉退，目前施作了30支骨釘，100％準確、安全。雙和醫院神經外科主治醫師林明錦說，打骨釘時因為要打進骨頭裡，其實對人體施加的壓力是很大的，所以醫師一方面要定位，一方面又要控制力道，壓力是非常大的，但有了機器，安全感、信任感大幅提升，對患者跟醫師都有保障。林乾閔說，使用ROSA手術結束後，大約2~3天就能出院，而且傷口小、出血少，只是雙和醫院跟臺北醫學大學投資了將近新台幣1億元才引進機器，目前成本還沒辦法回收，所以暫時只用在需要精準定位的融合手術上。不過這台機器可以使用健保給付的醫材，所以林乾閔說，目前跟病患只收15萬元的開機費，但可以免除過去傳統手術的部分手術風險、恢復時間，接下來會希望可以運用到其他的脊椎手術上，比如灌骨水泥等重建手術。林明錦則說，有些人可能會這台機器很貴、好像沒有必要用到這麼高級，但它提供的是一個全新的思考角度，未來的脊椎醫學可以從這個思考再去發展，才有突破的機會。林乾閔說，他估計再1~2年，比較普及化之後，就可以運用到其他層面，因為現在的技術其實已經有基礎，只是需要更多臨床的例子來支撐。延伸閱讀腳貼著床睡「骨盆都歪了」！長庚醫師昝文清3點心法預防腰椎開刀 全台有超過100萬人有腰椎滑脫的症狀，可以不用開刀嗎？文／盧映慈 圖／許嘉真>> 【抗疫一起來】Heho健康《新型冠狀病毒防疫指南》免費贈送！關於我們隱私權政策 著作權聲明 聯絡我們 投稿專區 業務合作追蹤我們Facebook Instagram YouTube LINE@ LINE TODAY相關網站Heho生活 Heho癌症 Heho健康管理 Heho討論版"
    },
    "Q2": {
        "台林電通:公告本公司108年股東常會改選全體董事及監察人 ": "第6款1.發生變動日期:108/06/062.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、自然人董事、法人監察人、自然人監察人獨立董事3.舊任者職稱、姓名及簡歷:(1)董  事：陳哲宏 台林電通(股)公司董事長(2)董  事：好德科技(股)公司法人代表人 陳國鴻 好德科技(股)公司董事長兼總經理(3)董  事：弘泰投資(股)公司法人代表人 陳泮滄 東培工業(股)公司榮譽董事長(4)董  事：六意投資有限公司法人代表人 陳俊廷 台林電通(股)公司總經理(5)董  事：陳  成 東培工業(股)公司董事長(6)獨立董事：廖肇邦 達欣工程(股)公司董事兼總經理(7)獨立董事：黃子軒 台灣艾華電子工業(股)公司董事長兼總經理(8)監察人：楊鏡投資(股)公司法人代表人 翁世澤 台北市銀行經理、專門委員(9)監察人：陳光源 永和順(股)公司董事長(10)監察人：楊鏡投資(股)公司法人代表人 張錫銘 合齊工業(股)公司董事長4.新任者職稱、姓名及簡歷: 第十四屆董事及監察人名單如下：(1)董  事：煇宏投資(股)公司法人代表人 陳哲宏 台林電通(股)公司董事長(2)董  事：陳俊廷  台林電通(股)公司總經理(3)董  事：好德科技(股)公司法人代表人 陳國鴻 好德科技(股)公司董事長(4)董  事：弘泰投資(股)公司法人代表人 陳文傑 東培工業(股)公司總經理(5)董  事：陳  成  東培工業(股)公司董事長(6)獨立董事：廖肇邦 達欣工程(股)公司董事及總經理(7)獨立董事：黃子軒 台灣艾華電子工業(股)公司董事長兼總經理(8)監察人：陳文雄 永和順(股)公司業務(9)監察人：翁世澤 台北市銀行經理、專門委員(10)監察人：尤昌燦 台林電通(股)公司經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:董監事任期屆滿全體改選。7.新任者選任時持股數:如下董  事：煇宏投資(股)公司法人代表   陳哲宏  3,599,153股董  事：陳俊廷  2,614,654股董  事：好德科技(股)公司法人代表   陳國鴻  8,291,475股董  事：弘泰投資(股)公司法人代表   陳文傑  2,377,971股董  事：陳  成 1,475,589股獨立董事：廖肇邦 0股獨立董事：黃子軒 0股監察人：陳文雄 1,590,827股監察人：翁世澤   318,005股監察人：尤昌燦 1,461,413股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/06 ~ 108/06/59.新任生效日期:108/06/0610.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "艾華電子:公告本公司108年股東常會改選董事及監察人相關事宜 ": "第6款1.發生變動日期:108/06/042.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:董事:旭黃投資股份有限公司董事:有翔投資股份有限公司董事:陳俊廷(台林電通股份有限公司董事兼任總經理)獨立董事:李純清(皇晶科技股份有限公司董事長)獨立董事:陳志鏗(中國製釉股份有限公司獨立董事及薪酬委員會委員)監察人:徐世漢(百一電子股份有限公司獨立董事及薪酬委員會委員)監察人:薛靜芬(福和會計記帳及報稅代理人事務所負責人)監察人:李奇瑾(松哲會計師事務所稅務部暨工商登記部協理)4.新任者職稱、姓名及簡歷:董事:旭黃投資股份有限公司董事:有翔投資股份有限公司董事:陳俊廷(台林電通股份有限公司董事兼任總經理)獨立董事:李純清(皇晶科技股份有限公司董事長)獨立董事:陳志鏗(中國製釉股份有限公司獨立董事及薪酬委員會委員)監察人:徐世漢(百一電子股份有限公司獨立董事及薪酬委員會委員)監察人:薛靜芬(福和會計記帳及報稅代理人事務所負責人)監察人:李奇瑾(松哲會計師事務所稅務部暨工商登記部協理)5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:董事及監察人任期屆滿全面改選7.新任者選任時持股數:董事:旭黃投資股份有限公司：7,532,418股董事:有翔投資股份有限公司：3,498,930股董事:陳俊廷：0股獨立董事:李純清：0股獨立董事:陳志鏗：0股監察人:徐世漢：0股監察人:薛靜芬：698,093股監察人:李奇瑾：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/18~108/05/179.新任生效日期:108/06/0410.同任期董事變動比率:全面改選不適用11.同任期獨立董事變動比率:全面改選不適用12.同任期監察人變動比率:全面改選不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "來花蓮 林美金免費遊玩「林美金」 ": "\r\n花蓮縣府行銷觀光，力推「雙太三山」，其中三山指的是林田山、美崙山及金針山，地方觀光業者配合玩創意，從三山各取一字推出「林美金」3條一日遊程，即起受理網路報名，還邀全台「林美金」來免費體驗。\n花蓮縣中區的林田山是舊時林業基地，充滿濃濃懷舊風情。記者王燕華／翻攝\r\n「逗陣林美金遊花蓮」由縣內果果旅行社與相關業者合作推出，並邀請美侖大飯店、翰品酒店、七星潭日月星海民宿、光隆博物館、鳥居農場、芳草古樹等店家一同參與。3條遊程各以北區美崙山、中區林田山及南區赤柯山為據點，串連周邊慶修院、光隆博物館、吉利潭、林田客家庄警察廳等景點，4人成行，費用1299元到1699元不等。\n花蓮市美崙山入口處的米老鼠是花蓮地標。記者王燕華／翻攝\r\n果果旅行社總經理江志銘說，即起至6月15日，全台身分證姓名「林美金」的民眾，可任選一個遊程免費參加，也可於活動期間內免費入住3家合作飯店及民宿，或參加合作店家的免費活動，遊程資訊可上網站或電洽（03）8572277。\n\n                    基隆野鳥學會常務理事沈錦豐在龍洞觀景台，看見30多公里外海面的花瓶嶼，拍下照片PO網，不少人看了感到新奇。沈錦豐說，從基...                  \n                    2020年頭三個月，要說社群上哪些事情最「夯」？除了新冠疫情，2月初吹起的這一波「中華商場」懷舊風潮，可謂滾起數萬人的青春回憶。斥資8000萬打造、高度還原的劇場，人們不斷向負責的公視詢問能否到訪？但最近一紙聲明出來，最終公視決定不對外開放，讓不少民眾感到失望。除了疫情，背後還有什麼原因？公視董事長陳郁秀接受《城市學》專訪時歎息：「這是一個心痛的決定！」                  \n                    下午四、五點後的愛河邊，散步的人們沿著河堤走走逛逛，愜意地享受日落時刻，趁機呼吸新鮮空氣，更聞嗅到在空中飄散的食物香味。                  \n                    台南安平漁光島的「日落塔」要拆了，漁光島被網友譽為全台最美的沙灘，其中由英國籍藝術家雨果利用廢棄的棚架搭建的日落塔，更...                  \n                    雲林縣鈺統關懷協會、古坑華山、華南、東勢東北、西螺埤頭與斗南林子等6個社區，在重新規劃與整頓公共生活空間，榮獲素稱建築界...                  \n                    此「台青蕉」非彼高等學府「台清交」，而是「台」灣「青」年愛香「蕉」樂團的簡稱，從團名就洋溢年輕世代的創意與無厘頭。                  \n                    若說到萬華，腦海中浮現的是什麼？是信仰聖地艋舺龍山寺、以小吃聞名的華西街夜市，還是舊時古意的街景？萬華坐擁河港區位，過去是台北地區經貿集散地，廟宇密集，也使其成為北部重要民俗信仰中心之一。                  \n                    在柳川百年古道深處，竟有一處說是秘境也不為過的空間。它老舊、一眼就能察覺堆積了過量時光粉塵的外觀，但裡頭卻展演著年輕世代蓬勃的創作能量。有趣的是，這一切並不讓人感到違和。                  \n                    日月潭風景區低光害、低汙染的優質生態環境，成就了3至4種常見螢火蟲紛飛的入夜美景，日管處今年集合風景區內桃米、大林、水社...                  \n                    三月春日乍暖還涼，但路旁的草木已萌生新氣息，走在港都城市，無論是公園、校園、自行車道或馬路邊，都能感受到蓬勃的綠意生機。像是互相約定好似的，一夜之間，黃的、粉的風鈴木煙火般燦爛盛開，嬌俏的九重葛、橘紅木棉花也共襄盛舉，加入繽紛行列，妍麗的錦簇花團，美不勝收，真教人捨不得把目光從如此詩意般的場景移開。                  \n                    南投縣春夏之交水氣充沛，從草屯到埔里常出現大片雲海，攝影家莊家和最近到南投追景，除了雲海，更出現絕美的七彩琉璃光，埔里虎...                  \n                    英式服務講求優雅，日式服務著重細緻，兩者強調精準到位的同時，卻無形中拉出距離；惟在東亞太平洋上的小島──台灣，熱情不用解壓縮（unzip），親切無限量供應的台式待客之道，讓人一試成主顧，訪她千遍也不厭倦。                  \n\n\n\n\n\n",
        "眾新聞 ": "6月12日，市民為了反惡法，不惜與警方抗爭，結果警方發射橡膠子彈、布袋彈、催淚彈驅趕示威者。一整天的警民衝突，行政長官林鄭月娥在晚上只是在電視發表講話，譴責示威者，記者會也不敢開。同一天較早時段，大台播放她的專訪指出不能縱容孩子任性。筆者從林鄭專訪和電視講話來看，林鄭月娥的教導方式，各家家長切勿學習，因為會變成專制式父母，為禍子女。在大台林鄭月娥的專訪裏，特首以母子關係比喻政府與年輕人的關係。她認為政府不能滿足年輕人任性的要求：「我打個比喻，我是一個媽媽、有兩個仔，如果我個仔每次『我就要咁樣』，我都只是遷就他，我諗短時間母子關係會好好。當小朋友成長後，因為當時的任性，而我縱容他的任性行為，他有後悔：『點解當日阿媽唔提我呢？』」 從特首的言論觀之，林鄭月娥是一位專制式媽媽，並希望香港家長學習她。林鄭認為香港的家長太遷就子女，孩子長大後會變得任性，容易做出反社會行為。因此家長自小要嚴厲管教子女，長大後做順民，有利政府管治。 專制式父母教導的孩子沒有批判能力，只是服從性高的應聲蟲。將來難以獨當一面，更談不上對人包容、體諒、尊重......各位家長，你想將來的孩子變成這樣嗎？孩子做錯事，父母立即責備，這是專制式家長常用的教導方式。林鄭月娥的電視講話，是教導孩子的反面教材。「今早有人不顧市民安危，佔據和堵塞馬路，癱瘓交通，嚴重影響社會運作。我們必須強烈譴責。」市民做錯就被譴責，專制媽媽林鄭有沒有想過兒子市民為何要做犯法的事？好父母會不問因由罵子女嗎？ 有些父母不了解子女，猜測原因，認定子女做錯，不讓子女解釋。同樣地，林鄭月娥只從自己的猜測來判斷對方的行為。「自回歸以來，每當涉及中央與特區、內地與香港的議題，都會被部分人士，挑起矛盾和紛爭。」媽媽林鄭月娥單純認為兒子示威者是因為政策涉及中國而動亂，未免太片面。 猜測他人想法多不準確，因為人有多種，各有想法，除非你很了解對方。好父母宜少推斷，多了解孩子。子女被外人欺負，專制式家長不但不關心子女，更責備它們沒用。林鄭的電視講話中，強烈譴責示威者，隻字不提警察向示威者開槍，暗示警察做法合理。專制媽媽林鄭月娥，你當市民是兒子的話，你會任由兒子被人欺負嗎？ 筆者雖不認同示威者激烈行為，但更不認同林鄭高傲強硬的態度。有些家長認同，認為管教子女要嚴厲、嚴懲才有效。這些家長和林鄭月娥一樣都是嚴而無愛的人，將會承受惡果。 用關愛教導子女的成功率有60至70%，而嚴厲教導子女的成功率只有20至30%。因為人會反叛，人不喜歡被責備。責備後的子女變得就反叛，更不會聽話。 家長式的管教方式已經過時，教不好孩子之餘，更會激起孩子去挑戰權威！社會怎有和諧？希望林鄭月娥和特區政府立即放下官威，用開明的態度聆聽市民意見，撤回修訂《逃犯條例》。筆者希望林鄭月娥早日將重心回到家庭上，花多點時間陪伴家人。請加入成為眾新聞的月費訂戶，長期支持我們的工作。所有訂戶都可以收到我們的「每周時事」通訊 。月費訂戶網址：hkcnews.com/aboutus/#subscribe【甄港彰・欣言欣語】土生土長的八十後香港青年。欣賞良好價值，講出心裏感受，彰顯社會公義。師承多位恩師，重視關愛文化，關注社會責任。\n社會事件牽動人心影響兩極化，筆者接觸兩位復元人士正反映這情況...\n \n林鄭用人唯才原則　郭榮鏗人才變蠢材？去年428，民陣第二次反送中遊行，有去的朋友，大家回憶一下...一年後的今天，最平和的香港人也可以肯定地說：林鄭，你賣港...馬時亨說品格教育很重要，筆者觀乎特區政府上下嚴重無品要再教育...【基本法22條】 林鄭：為引起混亂致歉　政府之前對《基本法》了解未必很透徹【限聚令延長】限聚令娛樂場所停業令延至5月7日 放寬餐飲業半數座位要求418一口氣拘捕十五位資深和知名民主派領袖，是迫香港人投降...\n \n等埋監警先　林鄭的新衣\n \n國家安全「大壩」並未受損　高度自治城牆岌岌可危",
        "【公告】(更正獨立董事現職)美律董事會通過董事及獨立董事候選人提名名單 ": "日 期：2019年06月04日公司名稱：美律 (2439)主 旨：(更正獨立董事現職)美律董事會通過董事及獨立董事候選人提名名單發言人：黃朝豊說 明：1.事實發生日:108/06/042.公司名稱:美律實業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司於受理股東提名權期間(民國108年4月12日至民國108年4月22日)無股東提名，擬以董事會提名名單提請108年度股東會選任之。獨立董事名單如下:姓名：吳輝煌。學歷：交通大學電子工程學系。經歷：環隆電氣股份有限公司董事、總經理。力銘科技股份有限公司獨立董事、董事長。台林電通股份有限公司董事。現職：景碩科技股份有限公司獨立董事。環隆科技股份有限公司獨立董事(更正)。姓名：佘日新。學歷：英國華威大學商學院行銷暨策略管理博士。經歷：財團法人中衛發展中心董事長。暨南國際大學國際企業管理學系特聘教授。財團法人國家實驗研究院營運長。財團法人國家實驗研究院業務推廣室主任。暨南國際大學亞太文化創意研究中心主任。暨南國際大學研發處創業育成中心主任。暨南國際大學管理學院院長。暨南國際大學國際企業學系(所)教授。中興大學科技法律研究所教授兼所長。中興大學產業發展研究中心主任。中興大學企業管理學系教授。中興大學技術授權中心主任。中興大學企業管理學系副教授。暨南國際大學國際企業學系副教授。暨南國際大學國際企業學系講師。經濟部中央標準局專利處組長。經濟部中央標準局專利處審查委員。現職：逢甲大學企業管理學系講座教授兼跨領域設計學院院長。姓名：柯俊輝。學歷：美國南加州大學會計研究所。經歷：美國BDO Seidman會計師事務所。現職：立本台灣聯合會計師事務所合夥會計師，所長。董事名單如下：姓名：廖祿立。學歷：大同工學院電機系畢。經歷：大同公司工程師。大新電機股份有限公司技術課長。美律實業股份有限公司創辦人、董事長。現職：美律實業股份有限公司董事長。財團法人台中市正覺堂董事長。財團法人台灣閱讀文化基金會董事長。普訊捌創業投資(股)公司董事。達雅企業(股)公司董事。希華晶體科技(股)公司董事。陸合企業(股)有限公司法人董事(本公司)代表人。Universal Capital Investment Ltd法人董事(DannyDynamics Ltd指派)、法定代表人。蘇州富立康泰醫療器械有限公司法人董事(富立康泰醫療科技(蘇州)有限公司)代表人。姓名：魏文傑。學歷：大同工學院機械系畢。經歷：大新電機股份有限公司設備課長。現職：美律實業股份有限公司副董事長。恕正投資有限公司董事長。衡欣醫療器材(股)公司監察人。Universal Capital Investment Ltd法人董事(Danny Dynamics Ltd指派)。蘇州富立康泰醫療器械有限公司法人董事(富立康泰醫療科技(蘇州)有限公司)代表人。姓名：林士傑。學歷：威斯康辛國際學院工商管理碩士。經歷：美律電子(股)有限公司倉管課長。美律電子(香港)有限公司副理、經理。美律電子(深圳)有限公司總經理。美律電子(惠州)有限公司總經理、副董，副總。東莞立訊美律電子有限公司副董、副總。美律實業(股)華南經管處(仍在職)。現職：美律實業股份有限公司董事。美律電子(香港)有限公司董事、公司秘書。美律電子(深圳)有限公司法定代表人、執行董事(美律電子(香港)有限公司指派)、總經理。MERRYTECH (HK) CO. LIMITED董事、公司秘書。蘇州美聲電子有限公司董事。美律電子(惠州)有限公司副董事長。美特科技(蘇州)有限公司董事。廣東立訊美律電子有限公司副董事長、副總經理。姓名：林淑君。學歷：僑光科技大學國貿科畢。經歷：美特科技(蘇州)有限公司總經理。經歷：美律實業股份有限公司集團電聲配件供應商管理鏈副總裁。美律實業股份有限公司董事。美律電子(泰國)有限公司董事。MERRY ELECTRONICS (Singapore)PTE. LTD.董事長(美律實業股份有限公司指派)。MERRY HEALTHCARE CO., Ltd法人董事代表人。FULICARE CO .,Ltd法人董事代表人。富立康泰醫療科技(蘇州)有限公司法定代表人、執行董事，及總經理。Indigo Enterprise Inc.(Samoa)董事。蘇州美聲電子有限公司董事長。歐仕達聽力科技(廈門)有限公司董事長。廈門艾聲聽力科技連鎖有限公司執行董事。富立康泰醫療科技(廈門)有限公司法定代表人及執行董事。廈門萊亞特醫療器械有限公司董事。漳州歐仕達聽力科技有限公司董事。美律電子(上海)有限公司董事。美特科技(蘇州)有限公司副董事長。MERRY Fuling Co., LTD.董事。富耳立股份有限公司董事長。蘇州富立康泰醫療器械有限公司法人董事(富立康泰醫療科技(蘇州)有限公司)代表人。姓名：黃朝豊。學歷：逢甲大學經營管理碩士。經歷：兆豐證券財富管理暨信託業務本部副總經理。現職：美律實業股份有限公司總經理、董事。善德投資股份有限公司董事長。利林科技股份有限公司監察人。艾姆勒車電股份有限公司法人董事(善德投資(股)公司)代表人。鈺鎧科技股份有限公司法人監察人(善德投資(股)公司）代表人。陸合企業(股)公司法人監察人(善德投資(股)公司)代表人。美律電子(美國)有限公司CEO、Director。美律電子(香港)有限公司董事。美律電子(泰國)有限公司法定代表人、董事。DANNY DYNAMICS LIMITED董事。MERRYTECH (HK) CO. LIMITED法定代表人、董事。歐仕達聽力科技(廈門)有限公司董事。美律電子(上海)有限公司監事。姓名：通虔投資股份有限公司 代表人：廖耕彬。學歷：Woodbury University MBA。經歷：達雅企業(股)公司董事及總經理。現職：美律實業股份有限公司法人監察人(通虔投資(股)公司指派)代表人。通虔投資(股)公司董事長。達雅企業(股)公司董事及總經理。陸合企業(股)公司法人董事(通虔投資(股)公司)代表人。6.因應措施:無。7.其他應敘明事項:更正108年4月25日重大訊息，原獨立董事吳輝煌現職為環隆電氣股份有限公司獨立董事更正為環隆科技股份有限公司獨立董事。新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無",
        "301 Moved Permanently": "",
        "全球僅百隻　台本島首現「神話之鳥」 ": "蘋果日報\n                                \t全球數量僅剩100隻、被列最瀕危的100個物種之一的「神話之鳥」黑嘴端鳳頭燕鷗（圖），昨首次出現在台灣本島，造成全台鳥友一陣騷動，紛紛搭船出海搶拍，當中拍鳥俱樂部成員的蔡明都和陳惠敏，有幸拍到這隻傳說中的神話之鳥。黑嘴端鳳頭燕鷗在2012年被國際自然保護聯盟（IUCN）列入全球最瀕危的100個物種，在IUCN瀕危等級為極度瀕危。據報，神話之鳥上月曾有兩隻在金門現身，去年6月也有五隻在馬祖西莒蛇山出現，其中一對在當地築巢繁殖。前幾天，鳥界傳出有人在南部高屏溪外沙洲，拍到黑嘴端鳳頭燕鷗。陳惠敏一行於是去碰運氣，結果竹筏到了高屏溪出海口的一處沙洲，發現黑嘴端鳳頭燕鷗的蹤迹。台林務局稱，黑嘴端鳳頭燕鷗的體長約38公分，羽色為淺灰色，具相當醒目的黑色鳳頭，繁殖期頭頂亦為黑色，喙部黃色而先端三分之一為黑色，最尖端部份為白色。牠從泰國、越南度冬後，每年夏天都會飛到金門和馬祖等地繁衍，但幾乎不曾在台灣本島發現。台灣蘋果新聞網                                    \n\n",
        "「我有戴安全帽！」 女騎士少了一個動作吃紅單 ": "嘉義市陳姓女機車騎士日前騎車經過台林街被嘉義市後湖派出所警員詹文興及張慈容攔查，原因在於安全帽沒有扣好帽帶，陳女恍然大悟，「原來我以前都帶錯了」，警方依據「道路交通管理處罰條例」開罰500元，陳女欣然接下單。\r\n根據嘉義市警察局交通隊統計，去年未戴安全帽有4348件，而今年4月未戴安全帽有895件、5月有743件，其中附載座人未依規定戴安全帽佔一成，原因以家長急著接送孩子或是學生彼此互載為主。\r\n頭帶3/4型安全帽的陳姓女騎士向警方表示，已經戴著安全帽，頭部也被包覆，只是沒有扣好帽帶，詹文興向女子解釋法條，「關於騎乘機車被舉發戴安全帽未扣扣環，視同未戴安全帽論處。」自得依「道路交通管理處罰條例」第31條第6項規定處罰。\r\n陳女子才恍然大悟，自己之前安全帽的戴法是不合格的戴法，安全帽若未扣上帽帶，就不能發揮安全帽的效用，更別說是保護自身行車的安全。\r\n嘉義市第二警分局表示，維護社會交通安全，須透過「教育民眾」、「標線標誌清楚」、「嚴格執法」三管齊下，才能達到事半功倍的效果。就執法者的立場而言，交通罰款只是手段，改善交通才是最終目的。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "301 Moved Permanently": "",
        "〈台灣大5G超盟〉總座：將以合理標金標好標滿 籲政府應鼓勵三共 ": "年底 5G 競標頻譜，台灣大 (3045-TW) 總經理林之晨今 (30) 日在 5G 超盟誓師大會後表示，內部設定合理的標金標滿 100MHz 頻寬，加上基地台建置，總投資金額上看 5000 萬元，而現行的共頻、共網、共建法規，恐讓業者難有合作空間，呼籲政府應鼓勵三共。年底將競標 5 頻譜，林之晨表示，目前公司內部設定合理的標金，希望以合理的價位，在主流頻段 3.5GHz 標滿 100MHz，但他也留伏筆，若最終競標結果不合理，台灣大可能不會標滿。根據 NCC 規定，3.5GHz 頻段得標者，不論標到多少頻譜，5 年內至少建 1000 個 5G 基地台，涵蓋全國人口比例至少 50%；28GHz 頻段得標者，建置 375-3000 個 5G 基地台，林之晨認為，儘管 5 大電信業者各標 10MHz，至少有 5000 個基地台，但 5G 基地台密度不只是 4G 的 15 倍，電力也將多出 45 倍，呼籲各電信業者應該共用基地台。建設成本方面，林之晨推估，一個 5G 基地台建設成本約 500-1000 萬元，建設成本將上看 5000 萬元，此外，3.5GHz 頻段共 270MHz 頻寬，劃分成每 10MHz 為 1 個單位，共 27 個標的物，林之晨表示，因頻寬與基地台需相互有連結，目前最大問題在於 5 大電信各自標頻寬，恐變成支離破碎，最後要連成 100MHz 將相當困難。展望 5G 發展，林之晨表示，年底 5G 釋照後，未來 12 個月將啟動商轉，24 個月可看到 5G 相關服務陸續出現，整個產業鏈成熟至少要 10 年時間，盼台灣大在前期是業界領頭羊，成熟階段變成各垂直領域的應用服務商。",
        "【逃犯條例】科大學生會拒林鄭會晤邀約　特首辦籲學生會再考慮 (22:40) ": "【22:40】特首辦就邀約年輕人會面一事回覆表示，行政長官林鄭月娥已表明政府的施政風格需要改變，要變得更開放、更包容，聽取民意的工作要革新；她將安排更多時間，親自會見不同黨派、不同階層、不同背景的人士，亦會透過不同途徑主動接觸不同背景的年輕人，聆聽他們的心聲。特首辦稱，行政長官近日開始邀請不同背景的年輕人見面，當中包括大學生、一些曾參與近期示威活動的年輕人等；會面目的是要深入聆聽、坦誠交流，因此行政長官希望會面以小範圍、閉門形式進行，會面安排亦不會發布。特首辦表示，留意到科大學生會作出的公開回應，希望他們可以再作考慮。【20:15】中大學生會會長蘇浚鋒表示，校方高層曾聯絡學生會，表示政府有意與年輕人會面，但未有正式邀請及具體安排。他說，於整個反修例風波中，特首林鄭月娥有不同機會與年輕人見面；民主派提出會面，她亦以太忙為由拒絕，認為林太現時若提出會面「應show到她的誠意，不應該是一場公關show」。蘇浚鋒說，民間的五大訴求十分清晰，林太應表現出誠意，如先回應訴求再考慮會面。他又稱，學界亦非「大台」，林太應與不同持份者會面，特別是前線示威者。【18:24】《逃犯條例》修訂觸發社會連串矛盾衝突，不少人均希望特首林鄭月娥跟年輕人對話。科技大學學生會今午（4日）在facebook表示，林鄭月娥政府昨午（3日）透過該校高層聯絡學生會，邀請學生會代表出席閉門會晤，該會立即拒絕，並提出3項對話條件。科大學生會提出的3項條件包括，第一，林鄭月娥政府須先回應上月兩次大批市民上街反修例和7月1日（周一）佔領立法會的五大訴求；第二，林鄭月娥政府若要對談，必須也包含商界、醫護界、法律界、教育界和其他各界香港持份者代表；第三，有關對話必須開放予全港市民參與，所有人都有發言權利，科大學生會願以該校賽馬會大堂為全民對話會場。科大校長史維前日（2日）向全校師生和職員等發出電郵，評論7月1日示威者衝入立法會搗亂事件，提出譴責暴力的同時，認為社會各界需開放討論發生今次問題的根本原因。另外，教育大學校長張仁良今日亦向全校師生和職員發出電郵，稱「我相信大家均認同持續的衝擊、暴力和對立無助解決當前困局；我們亦不能迴避背後的社會矛盾以及成因」，「政府應採取主動，用最大的誠意聆聽市民的訴求和心聲，以香港長遠福祉為依歸」。理大學生會則表示，並無收到任何由林鄭月娥主動提出的會面邀請。加拿大免費報得悉「眾籌」壯舉 主動為港人刊免費全版廣告天水圍官立中學沒收反修例宣傳品面見學生 校友抗議白色恐怖遭中國官方輪番批評 英外相：譴責暴力 冀《聯合聲明》獲尊重兩官媒雙雙抨擊英外相　《中國日報》：沒權干涉港府　《環時》：自私沒水平強詞奪理梁君彥：立會電腦硬碟遭撬走 失申請通行證資料已通知私隱專員立法會望10月復會 擬書面傳閱通過無爭議撥款撒瑪利亞會稱接獲42求助　籲勿「英雄化」輕生者通識教育失敗？教師籲評論者「勿將誤見當正見」 通識科讓學生認識不同觀點通識科令學生變激進？ 教育局官員：未見實質證據葉建源稱通識淪代罪羊 憂點燃新火頭對社會沒好處劉兆佳：重啟政改勢惹更深政治爭拗 特赦或鼓勵年輕人墮法網相關字詞﹕逃犯條例 香港逃犯條例 移交逃犯 修訂 影響 諮詢 台灣 引渡條例 協定 商界 修訂逃犯條例 移交逃犯內地 中港移交逃犯 立法會 社評 香港引渡協議國家 保安局 秘書處 遊行 二讀 樓市 反修例 反修例遊行 林鄭 林鄭月娥 政府 科大 科技大學 編輯推介 ",
        "HTTP Error 403": " 146.148.63.155/0b7e99c [80001]  2020-05-01 18:31:46 ",
        "NB代工四雄避10%關稅回台！林百里：轉移廠區是必然": "儘管美國總統川普宣布將延緩對大陸電子產品課稅，不過，台灣四大NB代工廠仍已準備好短期的因應措施，包括廣達、仁寶、緯創、英業達等，都將全面從改從台灣出貨，增加的成本由客戶負擔，而若關稅上升至25%，長期也將遷移部分產能至東南亞。 根據《經濟日報》報導，對於將生產線遷出大陸，廣達董事長林百里昨（13日）在法說會上表示，「我一向謹慎，都準備好了」，之前輸美產品在台灣生產已經半年了，「客人要在台灣生產什麼，我們是開飯店的，客人要點什麼菜都可以，客人的決定就是我們的決定」。 ▼對於將生產線遷出大陸，廣達董事長林百里昨日在法說會上表示，「我一向謹慎，都準備好了」。（圖／東森新聞資料畫面） 並且，林百里也進一步表示，美國市場占廣達全部產品的三分之一，若筆電增加10%關稅是很大的成本，一定要想辦法解決。而廣達先前也已向中環購買新的林口廠擴產，來生產伺服器等高單價產品，另外，廣達總部旁仍有一塊3000坪大的停車場，一旦有需要，也可以建廠因應。至於有關東南亞的設廠布局，林百里則回應，「去東南亞是一定的選項，但什麼時候前進還沒決定，目前所有東南亞廠區都看過，具體地點還在評估」。 另外，面對美方祭出的關稅限制，仁寶總經理翁宗斌也表示，的確已有美系NB客戶要求仁寶將輸美產品轉往台灣生產，最快8月開始從桃園平鎮廠出貨，越南廠今年底、明年初就會開始生產筆電與行動裝置類的產品，目前台灣、越南廠產能都已足以應付美國市場的需求。 ▼英業達表示，公司於桃園廠之前就有產能，占整體筆電產能約1成，為因應中美貿易戰，可以提升到3成。（圖／取自Google Map） 除此之外，英業達表示，公司於桃園廠之前就有產能，占整體筆電產能約1成，為因應中美貿易戰，可以提升到3成，預期未來幾個月都會移轉產能，至於智慧裝置產品部分產能，也移到馬來西亞生產。 而緯創方面也表示，之前已把部分筆電產能移到新竹廠，而且陸續擴增產線，若是因為10%關稅而遷移生產線，成本反而比較高，加上先前就已經把產線做調整，因此可以因應，對第3季景氣審慎樂觀。 （封面圖／東森新聞資料畫面）更多東森財經新聞報導Mac、iPhone延徵關稅！但蘋果這些產品卻如期加稅日韓貿易戰一觸即發？廣達林百里拋12字妙語 25%關稅迫台廠撤陸？林百里嘆2原因遷廠無解更多財經相關新聞自提6%免稅？ 勞保、勞退要不要繳稅又有豪宅賠售 中山北路淪慘賠一條街港金融抗爭 中信金：台資不受影響經濟部：台商回台布局 電子業最踴躍你辦了嗎？ 數位帳戶H1衝破200萬＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "林家正的選秀首輪大物隊友訪台　林媽驚喜送上伴手禮 ": "▲林家正隊友威廉斯（Alika Williams）。（圖／記者楊舒帆攝）記者楊舒帆／綜合報導剛加盟響尾蛇的林家正來自亞歷桑納州立大學，他有2位大物隊友威廉斯（Alika Williams）和托克森（Spencer Torkelson）入選美國隊，本周來台與中華隊交流。托克森去年就在美國隊陣中，被評為明年大聯盟選秀的首輪大物，這次擔任第4棒，美國隊總教練麥克唐納（Dan McDonnell）表示，他有國際賽經驗，是隊長的角色，可以讓別的球員進攻上能壓力小一點，因為他是球隊的打擊重心，所以後面打者有機會開轟，由隊友保護他成為更好的打者。威廉斯的媽媽為韓裔，韓美混血的他首次出國就來到台灣，他的未來性也備受看好，在母隊排中心棒次，來到國家隊排第9棒，而且在第3戰開轟，來到林家正的家鄉比賽，他表示，「他是我最喜歡的隊友之一，透過他認識了台灣，而且他在休息室都很活力。恭喜他加盟響尾蛇，他值得這樣的機會，期待他在職棒生涯的表現。」林家正的媽媽與姐姐剛從美國返台特別到天母球場，盡地主之誼送了伴手禮給托克森和威廉斯，讓他們兩人感到又驚又喜，威廉斯說，「對我來說很特別，可以看到他長大的家鄉，是很棒的經驗。」來到天母球場開轟，威廉斯說，「大家沒有預期我會全壘打，我鎖定偏低的球，出棒感覺蠻順的。」有了國家隊的經驗，威廉斯期待明年能跟托克森一起打進美國大學世界大賽。▲林家正隊友托克森（Spencer Torkelson）。（圖／記者楊舒帆攝）2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "盤前財經大事搶先讀2019年7月2日 ": "美國 6 月新車銷售\n南韓 6 月 CPI\n澳洲央行利率決策除權息：台塑、台達電、元大金、允強 (2034)、美食 - KY、新產 (2850)、華立、力旺、瑞智、勤凱、台林、東友、大豐電、正瀚、研揚、瑞穎、明安等《彭博社》週二 (2 日) 報導，由於飛機補貼爭端不斷，美國將對歐盟價值約 40 億美元商品祭出新關稅，美國已將關稅戰線從中國轉移到歐盟。閱讀全文...G20 川習會後，美國與中國同意重啟談判，並暫時不再對中輸美商品加徵新關稅，川普亦表示，美國企業可以向華為銷售設備，促使華為供應鏈週一 (1 日) 歡慶似過年，半導體類股一飛衝天。閱讀全文...立法院時會昨 (1) 日完成所得稅法「長照扣除額」增訂條文三讀，只要符合衛福部公告身心失能者，每人每年有 12 萬元定額扣除，並增訂排富條款門檻，明 (2020) 年 5 月申報個人綜所稅即可適用，預估約有 29 萬人受惠。閱讀全文...5G 明年商轉，五大電信積極布局物聯網、AI、智慧雲等領域，搶相關專業人才也成今年重要目標之一，其中，中華電 (2412-TW) 喊出起薪最高 48K、預計招攬 1600 人；遠傳 (4904-TW) 則喊 2 年內，數位人才占比要從 2 成提高至 3 成，台灣大 (3045-TW) 則是強調，將先從內部員工轉調做起，並強化員工的質，而非數量。閱讀全文...根據《彭博社》報導，石油輸出國組織及其盟國 (OPEC+) 於維也納召開會議，在沙烏地阿拉伯、俄羅斯、伊朗等主要成員國皆表支持的情況下，減產協議可望延長至 2020 年；昨 (1) 日國際油價走揚，漲幅直逼 3%。閱讀全文...\n "
    },
    "Q4": {
        "台林:公告本公司董事長異動 ": "第6款1.董事會決議日期或發生變動日期:108/11/052.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:陳哲宏，原任台林電通股份有限公司董事長4.新任者姓名及簡歷:陳俊廷，台林電通股份有限公司總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:新任6.異動原因:董事會推選新任董事長7.新任生效日期:108/11/058.其他應敘明事項:原任陳哲宏董事長於108年10月28日提出將自108年11月5日辭任董事長職務，但仍繼續擔任董事。",
        "台林:公告本公司董事長辭職 ": "第6款1.董事會決議日期或發生變動日期:108/10/282.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:陳哲宏，原任台林電通(股)公司董事長4.新任者姓名及簡歷:待董事會決議5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:陳哲宏先生因個人因素辭任董事長職務7.新任生效日期:待董事會決議8.其他應敘明事項:(1)本公司於108年10月28日接獲辭職書，辭職生效日為108年11月05日新任董事長選任後。(2)煇宏投資(股)公司法人代表人陳哲宏先生辭任本公司董事長後，仍為本公司董事。",
        "明年台北書展主題韓國　《82年生的金智英》作者2/7現身 ": "",
        "個股：台林(5353)董事長陳哲宏辭任，董事會推選陳俊廷為新任董事長 ": "公告本公司董事長異動1.董事會決議日期或發生變動日期:108/11/052.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:陳哲宏，原任台林電通股份有限公司董事長4.新任者姓名及簡歷:陳俊廷，台林電通股份有限公司總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:新任6.異動原因:董事會推選新任董事長7.新任生效日期:108/11/058.其他應敘明事項:原任陳哲宏董事長於108年10月28日提出將自108年11月5日辭任董事長職務，但仍繼續擔任董事。新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無",
        "301 Moved Permanently": "",
        "台股盤後—台積電創高拉回 指數同步翻黑 11400點曇花一現 ": "台股今 (31) 日受惠美國降息符合預期，加上蘋果財報報喜，鴻海、大立光連袂走揚，盤中權值王台積電突破 300 元大關，推升指數一度攻上 11400 點關卡，再寫 29 年新高，不過，台積電尾盤拉回，多檔權值股也收斂漲幅，指數終場翻黑，下跌 21.57 點或 0.19%，收 11358.71 點，成交量 1529.34 億元。蘋果公布最新財報表現優於預期，執行長庫克對年底聖誕節 iPhone 銷售看法樂觀，蘋概三王鴻海、大立光股價走揚，不過，台積電突破 300 元大關後拉回，拖累指數表現。其餘大型權指股方面，IC 設計大廠聯發科法說會報喜，今日股價漲逾 3%，股價睽違 4 年重返 4 字頭，同族群的矽力 - KY 也漲近半根漲停，而伺服器代工大廠緯穎大漲近 7% 最為搶眼，母公司緯創也同步走揚，另外，PCB 的健鼎、華通也表現強勢。弱勢族群方面，友達連 3 季虧損，今日下挫 3.7%、群創也跌 2.8%，另外，聯電昨日法說下修資本支出，今日也跌逾 2%、被動元件的國巨、華新科等也同步走弱。網通股也是今日盤面弱勢族群，台林下跌逾 4%、兆赫、啟碁、明泰、鋐寶科技、神準、友訊等均下跌超過 2%，正文、台揚、中磊、建漢也同步走弱。法人指出，資金在大型權指以及高價股輪動，支撐上市指數表現，但中小型股漲幅並未因此跟進，以近日台股走勢來看，櫃買指數均較加權指數提前反應，短線留意中小型股表現。",
        "台中旅遊／霧峰林家花園、林獻堂博物館、頂厝老宅——文史與美食一日之旅 ": "霧峰林家花園是霧峰林家在阿罩霧（今臺中市霧峰區）的園林與宅邸建築群的總稱，由頂厝、下厝及萊園等三大部分組成。是台灣規模最大的傳統民居宅第，總平面呈回字形，前後共有四進。霧峰林家花園是霧峰林家在阿罩霧（今臺中市霧峰區）的園林與宅邸建築群的總稱，由頂厝、下厝及萊園等三大部分組成。是台灣規模最大的傳統民居宅第，總平面呈回字形，前後共有四進。 跨越清朝、日治、民國，二百餘年的臺灣近代史，盡在此中（中西對照表大事記）。古色古香的建築及名人字畫，是熱愛中華文化及建築的學者專家及遊客專程必前往取經的文化瑰寶。跨越清朝、日治、民國，二百餘年的臺灣近代史，盡在此中（中西對照表大事記）。古色古香的建築及名人字畫，是熱愛中華文化及建築的學者專家及遊客專程必前往取經的文化瑰寶。 明台高中內的林家花園「萊園」，民眾只要在校門口登記即可進入參觀；但林獻堂博物館和景薰樓、蓉鏡齋等頂厝老宅，則須上學校網站預約。因為參觀者眾，想要不虛此行，建議大家申請導覽，才能吸收許多難能可貴的知識。明台高中內的林家花園「萊園」，民眾只要在校門口登記即可進入參觀；但林獻堂博物館和景薰樓、蓉鏡齋等頂厝老宅，則須上學校網站預約。因為參觀者眾，想要不虛此行，建議大家申請導覽，才能吸收許多難能可貴的知識。 霧峰林家花園一日遊程建議霧峰林家花園一日遊程建議 萊園十景→明台高中下午茶→林獻堂博物館→景薰樓→蓉鏡齋→明台高中買伴手禮萊園十景→明台高中下午茶→林獻堂博物館→景薰樓→蓉鏡齋→明台高中買伴手禮 霧峰林家花園，霧峰林家開台祖林石公於乾隆年間1746年自福建平和縣來台，林甲寅時經營有成，1837年林甲寅讓其子分家，長子林定邦的下厝（堂號「林本堂」），與次子林奠國的頂厝（堂號「錦榮堂—景薰樓」兩系。霧峰林家花園，霧峰林家開台祖林石公於乾隆年間1746年自福建平和縣來台，林甲寅時經營有成，1837年林甲寅讓其子分家，長子林定邦的下厝（堂號「林本堂」），與次子林奠國的頂厝（堂號「錦榮堂—景薰樓」兩系。 林家發展初期主要由下厝體系林文察、林文明、林朝棟、林祖密之軍功發揮其影響力；後期則是由頂厝體系林文欽、林獻堂及其堂兄弟脫穎而出，擅長經商，並以支持藝文、社會運動聞名。林家發展初期主要由下厝體系林文察、林文明、林朝棟、林祖密之軍功發揮其影響力；後期則是由頂厝體系林文欽、林獻堂及其堂兄弟脫穎而出，擅長經商，並以支持藝文、社會運動聞名。 頂厝林奠國之子林文欽1887年建設私家書院「蓉鏡齋」，1893年高中文舉人，興修「霧峰林家花園—萊園」。1900年林文欽病逝，長子林獻堂繼承家業。頂厝林奠國之子林文欽1887年建設私家書院「蓉鏡齋」，1893年高中文舉人，興修「霧峰林家花園—萊園」。1900年林文欽病逝，長子林獻堂繼承家業。 自19世紀中期，林家因協助平定太平天國、戴潮春事件並參與中法戰爭，而掌有數千精良兵勇，以及樟腦專賣權等特權，掌控了中台灣大量的田地，進而成為清領時期以降台灣社會最具影響力的家族之一。日本時期，霧峰林家與基隆顏家、板橋林家、鹿港辜家、高雄陳家並列為「台灣五大家族」。自19世紀中期，林家因協助平定太平天國、戴潮春事件並參與中法戰爭，而掌有數千精良兵勇，以及樟腦專賣權等特權，掌控了中台灣大量的田地，進而成為清領時期以降台灣社會最具影響力的家族之一。日本時期，霧峰林家與基隆顏家、板橋林家、鹿港辜家、高雄陳家並列為「台灣五大家族」。 萊園，1893年林文欽先生中舉，為感激其母羅太夫人育養之恩，興建花園供母親頤養天年，並以老萊子彩衣娛親典故命名。原稱「步蟬閣」，是閩南式翹梢燕尾格局的木結構建築，一樓為客廳，二樓則為羅太夫人觀戲與休憩之處。五桂樓依山勢而建，一樓與二樓間沒有樓梯，二樓要由後山進入，為女眷活動地區，外人不得進出，實為後花園。萊園，1893年林文欽先生中舉，為感激其母羅太夫人育養之恩，興建花園供母親頤養天年，並以老萊子彩衣娛親典故命名。原稱「步蟬閣」，是閩南式翹梢燕尾格局的木結構建築，一樓為客廳，二樓則為羅太夫人觀戲與休憩之處。五桂樓依山勢而建，一樓與二樓間沒有樓梯，二樓要由後山進入，為女眷活動地區，外人不得進出，實為後花園。 林文欽銅像位於五桂樓後的小花園，林文欽公於1893年高中文舉人，是霧峰林家由武功轉向文治的代表人物。其生平為人樂善好施，曾散數千金化解漳泉械鬥，於彰化設女嬰收容所，在大肚溪設義渡一甲子，時人因文欽樂善好施多稱其為「萬安舍」。林文欽銅像位於五桂樓後的小花園，林文欽公於1893年高中文舉人，是霧峰林家由武功轉向文治的代表人物。其生平為人樂善好施，曾散數千金化解漳泉械鬥，於彰化設女嬰收容所，在大肚溪設義渡一甲子，時人因文欽樂善好施多稱其為「萬安舍」。 萊園十景萊園十景 五桂樓，為中西合璧式的風格建築，一樓為紅磚，具巴洛克式圓拱造型，二樓是木造建築，屋頂為傳統硬山型式頂，同時擁有西洋風及台灣味。五桂樓的工程中不僅以古代工法復原所有細節，更堅持採用台灣原生千年檜木。這些台灣千年檜木由日本購回，用於五桂樓重建，讓千年檜木的薰香與五桂樓的歷史風韻形成完美結合。五桂樓，為中西合璧式的風格建築，一樓為紅磚，具巴洛克式圓拱造型，二樓是木造建築，屋頂為傳統硬山型式頂，同時擁有西洋風及台灣味。五桂樓的工程中不僅以古代工法復原所有細節，更堅持採用台灣原生千年檜木。這些台灣千年檜木由日本購回，用於五桂樓重建，讓千年檜木的薰香與五桂樓的歷史風韻形成完美結合。 日治時期五桂樓是櫟社詩人們吟詩唱和的聚會所、文化協會裡「夏季學校」的上課處、更是「一新會」、「一新義塾」的活動場域，是林先生聚首台灣精英、保留漢文化的重地。日治時期五桂樓是櫟社詩人們吟詩唱和的聚會所、文化協會裡「夏季學校」的上課處、更是「一新會」、「一新義塾」的活動場域，是林先生聚首台灣精英、保留漢文化的重地。 飛觴醉月亭，初建時為三面有牆的軒亭，作為羅太夫人欣賞戲曲的戲台。羅太夫人去世後，此亭轉為文人雅士聚會、把酒論詩詞的場所。當時文人常醉飲望月，樂而擲觴，所以就用李白《春夜宴從弟桃花園序》中「飛羽觴而醉月」的典故，取名為「飛觴醉月亭」。飛觴醉月亭，初建時為三面有牆的軒亭，作為羅太夫人欣賞戲曲的戲台。羅太夫人去世後，此亭轉為文人雅士聚會、把酒論詩詞的場所。當時文人常醉飲望月，樂而擲觴，所以就用李白《春夜宴從弟桃花園序》中「飛羽觴而醉月」的典故，取名為「飛觴醉月亭」。 荔枝島，位於小習池中央，早先是由土石堆積而成，作為修建飛觴醉月亭的地基，因島上原本種有幾棵荔枝樹，故命名為「荔枝島」。荔枝島，位於小習池中央，早先是由土石堆積而成，作為修建飛觴醉月亭的地基，因島上原本種有幾棵荔枝樹，故命名為「荔枝島」。 木棉橋，跨越於萊園溪上，因過去橋畔種滿木棉樹而得名。此橋初始為一座木橋，1930年時改建為水泥橋，在明台高中遷至萊園前，此橋也是通往萊園唯一的通道。木棉橋，跨越於萊園溪上，因過去橋畔種滿木棉樹而得名。此橋初始為一座木橋，1930年時改建為水泥橋，在明台高中遷至萊園前，此橋也是通往萊園唯一的通道。 擣衣澗，木棉橋下的一彎流水正式名稱為萊園溪，因過去鄰近婦女都會來此洗滌衣裳而被稱為「擣衣澗」。擣衣澗，木棉橋下的一彎流水正式名稱為萊園溪，因過去鄰近婦女都會來此洗滌衣裳而被稱為「擣衣澗」。 小習池，位於五桂樓前，是萊園建園時所修的水池，其名稱來自《世說新語》中習郁在峴山南挖掘「習池」，因此池規模不如習池，所以自謙為「小習池」。小習池，位於五桂樓前，是萊園建園時所修的水池，其名稱來自《世說新語》中習郁在峴山南挖掘「習池」，因此池規模不如習池，所以自謙為「小習池」。 「櫟社二十年題名碑」座落於台灣形狀的土台上，因雕工精細，曾被譽為「全台灣最美麗的水泥雕塑碑」。日治時代中部的「櫟社」不僅是臺灣三大詩社之一，更是一個保存、傳播傳統漢學的文化團體。1922年櫟社成立二十週年時建立此碑以為紀念，正面雕有麒麟像，取「麒麟吐玉書」的含意，背面雕有鳳凰，代表「有鳳來儀」。這些雕塑展現的不僅是裝飾，更喻含對傳統文化的堅持。「櫟社二十年題名碑」座落於台灣形狀的土台上，因雕工精細，曾被譽為「全台灣最美麗的水泥雕塑碑」。日治時代中部的「櫟社」不僅是臺灣三大詩社之一，更是一個保存、傳播傳統漢學的文化團體。1922年櫟社成立二十週年時建立此碑以為紀念，正面雕有麒麟像，取「麒麟吐玉書」的含意，背面雕有鳳凰，代表「有鳳來儀」。這些雕塑展現的不僅是裝飾，更喻含對傳統文化的堅持。 「鐵砲碑」是紀念霧峰林家在清領時期一段壯烈往事。1862年戴潮春之亂爆發後，戴潮春派部下林晟（綽號憨虎晟）率兵攻打林家莊園，林文鳳面臨危機沉著以對，率領近百名壯丁以鐵砲與洋槍苦守三天三夜，後來在東勢角羅冠英與太平林家族人配合下擊退林晟，留下以寡擊眾的佳話。林獻堂先生為了紀念這段事蹟，於是在萊園中立碑紀念，碑文由台南進士陳望曾所寫，將當時戰況描寫的淋漓盡致，文後還有林獻堂所寫的七言詩，留下一段波瀾壯闊的史詩。「鐵砲碑」是紀念霧峰林家在清領時期一段壯烈往事。1862年戴潮春之亂爆發後，戴潮春派部下林晟（綽號憨虎晟）率兵攻打林家莊園，林文鳳面臨危機沉著以對，率領近百名壯丁以鐵砲與洋槍苦守三天三夜，後來在東勢角羅冠英與太平林家族人配合下擊退林晟，留下以寡擊眾的佳話。林獻堂先生為了紀念這段事蹟，於是在萊園中立碑紀念，碑文由台南進士陳望曾所寫，將當時戰況描寫的淋漓盡致，文後還有林獻堂所寫的七言詩，留下一段波瀾壯闊的史詩。 林竹山夫子頌德碑，是為紀念林竹山先生所立。林竹山先生是櫟社社員，對漢學有深入之研究。甲午戰爭之後，先生無畏日本政府的打壓與刁難，為延續漢文化乃在霧峰山麓設塾授課，教授四書五經以及文章詩詞。此碑為相當罕見的圓柱形石碑，底作為正方形，圓碑象徵林夫子德性圓融，底座則代表為人方正之意。林竹山夫子頌德碑，是為紀念林竹山先生所立。林竹山先生是櫟社社員，對漢學有深入之研究。甲午戰爭之後，先生無畏日本政府的打壓與刁難，為延續漢文化乃在霧峰山麓設塾授課，教授四書五經以及文章詩詞。此碑為相當罕見的圓柱形石碑，底作為正方形，圓碑象徵林夫子德性圓融，底座則代表為人方正之意。 夕佳亭、柳橋、三十六台階夕佳亭、柳橋、三十六台階 萊園最深處的夕佳亭、柳橋、三十六台階建築群，本用於迴避日治時期日本政府對社會運動成員與櫟社文士之干擾，後在林獻堂先生妙手巧工下，成為霧峯林家花園內一清靜深幽之美景。2013年以台灣千年檜木與水泥洗石子全面重建，再復昔日本土建築文化卓然之美，并使其成為萊園內一清靜深幽之美景萊園最深處的夕佳亭、柳橋、三十六台階建築群，本用於迴避日治時期日本政府對社會運動成員與櫟社文士之干擾，後在林獻堂先生妙手巧工下，成為霧峯林家花園內一清靜深幽之美景。2013年以台灣千年檜木與水泥洗石子全面重建，再復昔日本土建築文化卓然之美，并使其成為萊園內一清靜深幽之美景 明台高中下午茶明台高中下午茶 明台高中為一所綜合高中，讓學生可以適情適性選擇自己未來的出路。學校餐飲科有餐飲管理科、餐飲技術科、烘焙食品科、中餐廚師科，校方對外甄選烘焙師傅，獲得第一名者是曾任花蓮理想大地渡假飯店烘焙師傅，為了讓學生有機會實習，餐廳每天提供當日烘焙西點（一天出爐三次），供民眾選購，下午茶一客150元。明台高中為一所綜合高中，讓學生可以適情適性選擇自己未來的出路。學校餐飲科有餐飲管理科、餐飲技術科、烘焙食品科、中餐廚師科，校方對外甄選烘焙師傅，獲得第一名者是曾任花蓮理想大地渡假飯店烘焙師傅，為了讓學生有機會實習，餐廳每天提供當日烘焙西點（一天出爐三次），供民眾選購，下午茶一客150元。 林獻堂博物館，林獻堂先生身處新舊思想交替的年代，因而具備新舊知識分子優點。一方面有著好善樂施、濟弱扶貧、熱心公益的傳統仕紳身份；另一方面又致力於社會改良、文化啟蒙、引進新知，成為新知識分子的典範。這兩種特質的融合，使獻堂先生成為台灣二十世紀前半期最偉大的人物之一。林獻堂博物館，林獻堂先生身處新舊思想交替的年代，因而具備新舊知識分子優點。一方面有著好善樂施、濟弱扶貧、熱心公益的傳統仕紳身份；另一方面又致力於社會改良、文化啟蒙、引進新知，成為新知識分子的典範。這兩種特質的融合，使獻堂先生成為台灣二十世紀前半期最偉大的人物之一。 1914年林獻堂為祖母羅太夫人祝壽，事後將祝壽金捐出。當時台灣子弟受日本教育政策歧視，缺乏升學管道，故決定成立一所專供台人子弟就學的中學。因此林獻堂增額捐出鉅款，並得到堂兄弟林紀堂、林烈堂、林偕堂支持。隔年，辜顯榮、林熊徵等大家族也共襄盛舉。然而日本總督雖同意設置中學，卻要求交由官辦，林獻堂以專收台灣學生為交換條件。最後雙方達成協議，「台中中學」（今台中一中）於焉誕生，成為日治時期培養台灣子弟的重要搖籃。1914年林獻堂為祖母羅太夫人祝壽，事後將祝壽金捐出。當時台灣子弟受日本教育政策歧視，缺乏升學管道，故決定成立一所專供台人子弟就學的中學。因此林獻堂增額捐出鉅款，並得到堂兄弟林紀堂、林烈堂、林偕堂支持。隔年，辜顯榮、林熊徵等大家族也共襄盛舉。然而日本總督雖同意設置中學，卻要求交由官辦，林獻堂以專收台灣學生為交換條件。最後雙方達成協議，「台中中學」（今台中一中）於焉誕生，成為日治時期培養台灣子弟的重要搖籃。 1946年成立「台中縣立霧峰初等中學」，以留學歐美的長子林攀龍擔任首任校長。1949年又於萊園園內成立「私立萊園中學」，仍以林攀龍為校長。「私立萊園中學」即今日之「明台高中」，其辦學理念至今仍承襲林獻堂、林攀龍兩位先賢之精神，務求以教育開明台灣人民，塑造明日之台灣。1946年成立「台中縣立霧峰初等中學」，以留學歐美的長子林攀龍擔任首任校長。1949年又於萊園園內成立「私立萊園中學」，仍以林攀龍為校長。「私立萊園中學」即今日之「明台高中」，其辦學理念至今仍承襲林獻堂、林攀龍兩位先賢之精神，務求以教育開明台灣人民，塑造明日之台灣。 除霧峰林家親身創辦的學校外，台灣光復之初朱昭陽、宋進英、劉明等人決意於創辦一所台灣人的大學。因林獻堂在教育界享有盛名，就由林獻堂命名為「延平大學」（後因不足三科改為「延平學院」，今延平中學），並擔任首任董事長。其畢生行止與道德實可謂臺灣人之典範，因而被後人譽為「臺灣議會之父」、「臺灣第一公民」。除霧峰林家親身創辦的學校外，台灣光復之初朱昭陽、宋進英、劉明等人決意於創辦一所台灣人的大學。因林獻堂在教育界享有盛名，就由林獻堂命名為「延平大學」（後因不足三科改為「延平學院」，今延平中學），並擔任首任董事長。其畢生行止與道德實可謂臺灣人之典範，因而被後人譽為「臺灣議會之父」、「臺灣第一公民」。 霧峰林家一生為台灣政治、文化、教育付出的貢獻，蔚為佳話，令人感佩。霧峰林家一生為台灣政治、文化、教育付出的貢獻，蔚為佳話，令人感佩。 2018年在台中市文化局指導下，原有「林獻堂文物館」將擴大為「霧峰林家花園林獻堂博物館」，展區由100坪擴增為250坪，由林獻堂曾孫林承峯副董事長擔任第一任館長。108年５月明台高中70歲校慶，重新揭幕。2018年在台中市文化局指導下，原有「林獻堂文物館」將擴大為「霧峰林家花園林獻堂博物館」，展區由100坪擴增為250坪，由林獻堂曾孫林承峯副董事長擔任第一任館長。108年５月明台高中70歲校慶，重新揭幕。 館中展出每一件家具、飾品、文物，背後均有其歷史故事。透過這些器物的展示，不僅可以一窺昔日豪門的生活起居，亦可欣賞台灣精湛的手工技藝，及精緻華麗的文化，讓我們對當時的生活方式有更深的認識與瞭解。走入林獻堂文物紀念館，不但是讀了一部林獻堂先生的傳記，更是看了一部感人肺腑的「台灣近代史」。館中展出每一件家具、飾品、文物，背後均有其歷史故事。透過這些器物的展示，不僅可以一窺昔日豪門的生活起居，亦可欣賞台灣精湛的手工技藝，及精緻華麗的文化，讓我們對當時的生活方式有更深的認識與瞭解。走入林獻堂文物紀念館，不但是讀了一部林獻堂先生的傳記，更是看了一部感人肺腑的「台灣近代史」。 近代知名文人雅士梁啟超、于右任等所贈詩作及墨寶，亦陳列館中，供大眾賞析。因古蹟文物保存不易，館方禁止拍照。因導覽人員知識淵博，專心聽講更勝過拍百張照片，遊客無需扼腕，可逕自上網查閱真跡。近代知名文人雅士梁啟超、于右任等所贈詩作及墨寶，亦陳列館中，供大眾賞析。因古蹟文物保存不易，館方禁止拍照。因導覽人員知識淵博，專心聽講更勝過拍百張照片，遊客無需扼腕，可逕自上網查閱真跡。 景薰樓，頂厝系主要宅邸林獻堂故居，主建築分為三落五進九開間，即俗語所說「大厝九包五，三落百二門」為傳統合院式格局。其中景薰樓大門不開在中間，而開在西南方位，外有阿罩霧圳環繞，隱含「門迎納水」的風水格局，整個建築為東西向，有俗稱「座東向西，賺錢無人知」的意涵。景薰樓，頂厝系主要宅邸林獻堂故居，主建築分為三落五進九開間，即俗語所說「大厝九包五，三落百二門」為傳統合院式格局。其中景薰樓大門不開在中間，而開在西南方位，外有阿罩霧圳環繞，隱含「門迎納水」的風水格局，整個建築為東西向，有俗稱「座東向西，賺錢無人知」的意涵。 進入景薰樓，第一落為公媽廳，門楣上懸掛有林文欽於1893年中舉人之「文魁」匾額。廳前加蓋軒亭，棟架間分別有可活動「八卦門」、「四聘」、「四喜」、「四愛」及「天官賜（四）福（蝙蝠）」等圖案。連接第一落及第二落的川堂則有「英雄獨立」雙視畫（近看，以鷹代表英雄；遠觀，為觀音側身。），以及象徵「魚躍龍門」造型之斗拱。進入景薰樓，第一落為公媽廳，門楣上懸掛有林文欽於1893年中舉人之「文魁」匾額。廳前加蓋軒亭，棟架間分別有可活動「八卦門」、「四聘」、「四喜」、「四愛」及「天官賜（四）福（蝙蝠）」等圖案。連接第一落及第二落的川堂則有「英雄獨立」雙視畫（近看，以鷹代表英雄；遠觀，為觀音側身。），以及象徵「魚躍龍門」造型之斗拱。  主廳兩側有大型花瓶門，取其四季出入平安意。1947年二二八事件發生，嚴家淦先生即受林獻堂保護，暫避於宅第右側廂房閣樓。景薰樓門外矗立一對舉人旗杆，為清朝政府頒贈林文欽文舉人的地位的象徵。主廳兩側有大型花瓶門，取其四季出入平安意。1947年二二八事件發生，嚴家淦先生即受林獻堂保護，暫避於宅第右側廂房閣樓。景薰樓門外矗立一對舉人旗杆，為清朝政府頒贈林文欽文舉人的地位的象徵。 蓉鏡齋，1887年林文欽將其改建為私家書齋（俗稱新學堂），建築風格採傳統二進書院格局，前庭如孔廟形制，掘一泮池（又稱百龜池或半月池），中央為講堂，兩側典雅軒亭。蓉鏡齋，1887年林文欽將其改建為私家書齋（俗稱新學堂），建築風格採傳統二進書院格局，前庭如孔廟形制，掘一泮池（又稱百龜池或半月池），中央為講堂，兩側典雅軒亭。 外牆磚塊斜向交錯，釘上鐵釘，形成特殊鐵釘護牆圖案，外護龍則飾以魚鱗瓦片，故蓉鏡齋可謂台灣格局最完整的私家書院。外牆磚塊斜向交錯，釘上鐵釘，形成特殊鐵釘護牆圖案，外護龍則飾以魚鱗瓦片，故蓉鏡齋可謂台灣格局最完整的私家書院。 林獻堂博物館 相關資訊：林獻堂博物館 相關資訊： 地址：413臺中市霧峰區萊園路91號地址：413臺中市霧峰區萊園路91號 開放時間08：00~18：00，全年開放開放時間08：00~18：00，全年開放 電話：04-2331761電話：04-2331761 交通指南：交通指南： 搭乘公車：台中市公車17、50、53、59、107、151、201、281、282、283、291、6871號，往大里霧峰方向，至霧峰郵局站下車，大同路右轉到底到達霧峰林家花園–林獻堂博物館。（悠遊卡刷卡10公里免費）搭乘公車：台中市公車17、50、53、59、107、151、201、281、282、283、291、6871號，往大里霧峰方向，至霧峰郵局站下車，大同路右轉到底到達霧峰林家花園–林獻堂博物館。（悠遊卡刷卡10公里免費） 自行開車（台中市）：中彰快速道路（74）下霧峰交流道，左轉中正路至成功路右轉到底到達霧峰林家花園–林獻堂博物館。自行開車（台中市）：中彰快速道路（74）下霧峰交流道，左轉中正路至成功路右轉到底到達霧峰林家花園–林獻堂博物館。 自行開車（外縣市）：國道三號下霧峰交流道，左轉中正路至成功路右轉到底到達霧峰林家花園–林獻堂博物館。自行開車（外縣市）：國道三號下霧峰交流道，左轉中正路至成功路右轉到底到達霧峰林家花園–林獻堂博物館。 搭乘高鐵：請至台中高鐵一樓6號出口10號月台，搭乘統聯151號大里霧峰新幹線，往大里霧峰方向，至霧峰郵局站下車,大同路右轉到底到達霧峰林家花園–林獻堂博物館。（悠遊卡刷卡10公里免費）搭乘高鐵：請至台中高鐵一樓6號出口10號月台，搭乘統聯151號大里霧峰新幹線，往大里霧峰方向，至霧峰郵局站下車,大同路右轉到底到達霧峰林家花園–林獻堂博物館。（悠遊卡刷卡10公里免費） 搭乘火車：：台中火車站搭乘台中市公車台中客運107號，往大里霧峰方向，至霧峰郵局站下車，大同路右轉到底到達霧峰林家花園–林獻堂博物館。（悠遊卡刷卡10公里免費）搭乘火車：：台中火車站搭乘台中市公車台中客運107號，往大里霧峰方向，至霧峰郵局站下車，大同路右轉到底到達霧峰林家花園–林獻堂博物館。（悠遊卡刷卡10公里免費） ",
        "韓國瑜要在3千公尺高山設升旗台 林務局：有268座符合 ": "國民黨總統參選人韓國瑜。 報系資料照facebook\r\n為了宣揚愛國文化，國民黨總統參選人韓國瑜今在嘉義與庶民座談時表示，有民眾建議台灣所有的高山都要建立升旗台，他說，台灣3000多公尺以上高山都要設升旗台。（延伸閱讀：民眾建議高山廣設升旗台 韓國瑜：加強宣揚愛國精神）\n\r\n農委會林務局表示，根據統計，國內超過3000公尺以上的高山共有268座，是否能夠設立升旗台，需要看設立高山土地所屬的建築管理單位，例如，某坐山屬國家公園範圍，是否核准設立升旗台，核准權在內政部營建署。\n\r\n林務局表示，國家公園以外的建管核准，則是各縣市政府；即使林務局要修繕山友的山屋，也需要事先跟山屋所在地的地方政府申請，對於建築管理部分，並非屬於林務局管轄與權責。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "陳同佳何時來台？ 林鄭：須確保公平審訊 ": "\n陳同佳來台投案日遲未決定，台港政府持續口水戰。香港特首林鄭月娥昨強調，陳同佳需確保是否能受公平審訊，尚未確定何時赴台。陸委會副主委邱垂正回應稱，台灣司法制度會保障公平審判，若以不能受到公平審判而拒不投案，是沒有必要的心理障礙。\r\n林鄭月娥昨出席行政會議前表示，台灣殺人案嫌犯陳同佳已經在香港完成服刑，陳同佳刑滿出獄後，港府不想以高調方法處理，因他在香港已是自由身，港府無法再以法律基礎扣押他、檢控他或押送他到其他地方。既然陳決定到台灣自首及寫信給港府要求提供協助，港府的角色是提供適當協助。\r\n林鄭強調這並非是政治操作，只是一名嫌犯希望自己負責任接受法律制裁，希望社會各界、特別是台灣當局，都以這個心態去處理這件事。\r\n林鄭指出，香港聖公會教省秘書長管浩鳴有主動與她聯絡，表示由於過去一星期收到較混亂訊息，陳同佳與家人需要研究這些未能釐清的訊息，確保他到台灣後有公平審訊，目前為止，她亦不掌握陳同佳何時離開香港到台灣。\r\n對於林鄭月娥說法，邱垂正重申，我方已經指定單一窗口給港方，陳同佳與家屬來台並無障礙，港府的責任感及嫌犯的真實意願，是本案的唯一關鍵，「港方無須多言，只要付諸行動」。邱垂正說，台灣公正獨立審判的司法制度會保障每一個人都會受到公平審判，若以不能受到公平審判而拒不投案，那是沒有必要的心理障礙。\r\n除了陳同佳案，林鄭月娥昨天亦就金融時報早前報導指北京有意撤換她、會否考慮辭職一事，作出回應。林鄭說，一般來說她不會評論揣測性報導，但她留意到大陸外交部亦有澄清，有關報導是別有用心的謠言。她強調北京當局一直以來都支持她作為特首，處理現時的暴力事件。\r\n對外傳她與香港示威者中的勇武派人士會面，林鄭說，雖然對話前不會問對方的立場，但她可以確定沒有與勇武人士會面。\r\n香港民意研究計畫公布最新一份有關政府民望的調查，結果顯示林鄭月娥的評分為廿點二分，民望淨值是負七十一個百分點，是她本人上任以來及歷屆特首民望的新低。\r\n據香港政府公布的行程，林鄭月娥卅一日下午前往大陸，出席將在上海舉行的第二屆中國國際進口博覽會，並訪問南京。\r\n大陸國家主席習近平五日會主持第二屆中國國際進口博覽會開幕式，暫未知有無接見林鄭月娥的安排。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    涉嫌在台殺害女友的港男陳同佳23日出獄，因應陳同佳來台投案，我方已設立單一投案窗口，陸委會副主委邱垂正今天表示，目前陳同...                  \n                    蔡政府處理陳同佳案引起不少議論，前立委林濁水指全案是蔡團隊誤認是對岸升高對台壓力的陰謀險招，才導致今日這樣的局面。                  \n                    港女箱屍案被告陳同佳尚未來台投案，但我國為保護犯罪被害人，死者家屬可依法向士林地檢署申請犯罪被害補償金。法務部政次陳明堂...                  \n                    香港立法會上午舉行大會會議，民建聯李慧琼關注，港府是否有計劃，例如透過現行機制，盡快把涉案嫌犯陳同佳移送往台灣受審，為死...                  \n                    針對港女箱屍命案兇嫌陳同佳表示願意來台投案，引發台港司法角力，大陸國台辦發言人馬曉光表示，民進黨政府不要再進行政治操作。                  \n                    港嫌陳同佳來台投案日遲未決定，台港政府持續口水戰。香港特首林鄭月娥昨日表示，陳同佳需確保是否能受公平審訊，尚未確定何時赴...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "301 Moved Permanently": "",
        "財報：台林(5353)108年全年淨利歸屬母公司業主1億334萬元，EPS 1.38元": "【財訊快報／編輯部】台林(5353)公佈民國108年全年經會計師核閱後財報，累計營收17億8155萬1000元，營業毛利3億5531萬5000元，毛利率19.94%，營業淨利1億0842萬3000元，營益率6.09%，稅前盈餘1億2503萬5000元，本期淨利1億0334萬9000元，淨利歸屬母公司業主1億0334萬9000元，年增率34.37%，EPS 1.38元。",
        "林鄭月娥：政府口罩存庫緊張 只夠政府人員用一個月": "【Now新聞台】林鄭月娥指，特區政府已向世界各地訂了四千八百個口罩，三百萬個已送抵香港，但由於不少國家實施出口管制，林鄭月娥指餘下的訂單未必能如期全數送抵香港。她又指政府的口罩存庫緊張，只夠政府人員使用一個月。行政長官林鄭月娥：「不是價低者得，訂了，接了訂單。四千八百萬個，送到香港三百萬個，希望四千多萬順利付運。我有參與口罩訂，未必一定如期，全數送抵香港。」 #要聞",
        "大陆军机疫情中频绕台　林泰和：警告台湾": "林泰和受访。（中评社　李其桦摄）　　星岛环球网消息：中评社嘉义3月28日电（记者　李其桦）新冠疫情泛滥期间，中国大陆和美国近期分别在台海、南海军事演习密集，引发国际社会关注。台湾中正大学战略暨国际事务研究所专任教授林泰和接受中评社访问解析，大陆选在疫情期间战机频繁绕台，是要警告台湾，任何时候都有决心和实力对台发动战争。美国在南海的军事行动，则是要中国不要对台轻举妄动。林泰和为德国明斯特大学哲学博士，学术专长为国际关系理论、东北亚安全、核战略、国际恐怖主义。对于大陆军机频繁绕台，林泰和表示，今年到现在大陆军机已5次绕台，其中2月10日曾越过“台海中线”，3月16日是战斗机和轰炸机编队夜间飞行，这就是比较特殊的地方，这可能不是大陆所称的年度例行演训那么单纯，因为战机跨越“台海中线”就很不寻常了，可说是军事上针对台湾的威吓，更确切的是针对台湾政府采取的行动。林泰和认为，现在疫情那么严重，\"国家\"的资源和精力应该放在防堵疫情，大陆在疫情最紧张的时间跨过“台海中线”又夜航，首先，陆方要展现解放军任何时候都Ready，对台湾进行解放战争，任何时候都有决心和实力对台湾采取军事行动，从大陆角度来讲，也叫台湾不要轻举妄动。相对应大陆在台海的军机绕台，美国近期频频在南海展开军事操演，诸如战机起降、舰炮快射等演练，是否与大陆军事行动有关？林泰和表示，美国在南海行动的原则是自由航行，中国前几年在东海划定航空识别区，近年在南海填海造陆、把南海军事化，在岛上部署军事设施等等，对美国而言是严重破坏现状，无法容忍坐视，因此今年3月10日美国军舰穿越西沙群岛海域，不承认大陆领海，主张美国在南海自由航行的权利。林泰和分析，美国在今年3月13日在南海进行F35战斗机起降，后来军舰又在南海实弹试射方阵快炮，24日美国驱逐舰甚至发射导弹，这些军事行动就是要告诉中国，我在南海还是老大。站在美方立场，美国的军队和军舰在国际法允许的海域和空域都有完全的行动自由。中美双方近期分别在台海、南海的军事行动，包括美军侦察机24、25日在台海间空大陆军机动态，对台湾有何影响？林泰和表示，依照《台湾关系法》规定，美国要出售防卫性武器给台湾，不希望任何对台湾的军事行动，造成美国在西太平洋利益的损害，基本上美方也希望台湾安心，也给中国警告，表示我在这边虽然未必是老大，可是中国不要轻举妄动；而且我在这边（南海）的行为，会依照你在那边（台海）的行动幅度，来相应提升。美国也不希望挑衅，视中国的动作有多大，予以适度回应，要中国对台湾不要轻举妄动。林泰和认为，双方军事行动时间点都非常巧，只要中国军事上有何活动，隔几天美国也用军事活动来回应，更透过媒体、脸书释放照片和讯息。美国军舰在南海航行进行海军外交，不论是Peacetime和Wartime都是在海上，利用海上军舰巡逻或实弹试射，来展现美国在南海仍有主导的力量。林泰和表示，无论是美军侦察机还是电侦机，出动都有不同的含意，主要还是监视共军相关的活动，以前美军在台海监控的次数没有那么频繁，可能美国也掌握到一些讯息。美国在台协会（AIT）主席莫健在今年3月访台与蓝绿委餐叙时，传出曾提醒要台湾加强战备，3月23日台湾F16战机在东部进行操演，是否与大陆在台海的军事活动有关？林泰和表示，这是美国尤其是特朗普政府一贯的态度，认为台湾的“国防”还是要自己负责，不只是针对台湾，包括韩国、日本甚至北约国家，美方都希望这些国家的国防预算能够占GDP的2％，各自负起责任，不能什么都靠美国。另外，台湾“国军”近期一连串的演训，也是针对中国在台海的军事活动来回应。林泰和强调，美军从疫情之后在南海实施多项军事演习，也是在告诉台湾，美国是台湾的伙伴、是Friend或者是Partner，也释放给中国讯息，我在这边，你不要轻举妄动。这也是美方印太战略的宣示，美军在这边，让日本、韩国都安心。中评社问到，为何中美双方在疫情那么严重的时段，还要各自在台海和南海多次进行军事演练？林泰和认为，防堵疫情和军演对中美双方来说都同样重要，但是可以分开来看，毕竟战争不会管你有没有疫情，白天还是晚上，平日就是要做好备战准备；另一方面也是告诉对方，军事力量和作战能力不会受到疫情影响。中美双方在南海的军事角力是否引发军事冲突？台湾是否有被卷入可能？林泰和表示，如果中美双方都没有节制的话，军事冲突有可能会升高，甚至擦枪走火，引发小规模的区域冲突可能性不能排除，但若说会演变成中美大规模的战争，恐怕无法想像。台湾在南海拥有太平岛，如果中美在南海发生军事冲突，台湾势必会被卷入。",
        "Æ¯Ñó¹ıº£µÄ¡°°¢ÀïÉ½Ó£»¨¡±ÔÚÕÄÖİ¸ÛÊ¢¿ª": "¡¡¡¡ÖĞĞÂÍø¸£½¨ĞÂÎÅ3ÔÂ17ÈÕµç(ÁÖÒÀÄİ ĞíĞ¡Ñà)Ã¿ÄêÈıÔÂ£¬¸÷µØÓ£»¨ÁÖ±ã³ÉÎªÈÈÃÅ¾°µã¡£ÆäÖĞ£¬ÊôÎäºº´óÑ§Ó£»¨×îÊ¢¡¢×îÃÀ£¬µ«ÒòÎªÒßÇéÆÚ¼äÎä´óÑÏ¸ñ·â±Õ¹ÜÀí£¬½ñÄêÎÒÃÇÖ»ÄÜ¡°ÔÆ¹ÛÓ£¡±ÁË¡£µ«ÊÇÄãÖªµÀÂğ£¬ÔÚÕÄÖİ¸ÛµÄÌ¨ÁÖ¹ûÊ÷Å©³¡¡¢ËÕÌúÖ²ÎïÔ°£¬ÒÑ¾­ÍµÍµÊ¢¿ªÁËÒ»Â··±Ó£¡£¡¡¡¡Ì¨ÁÖÅ©³¡µÄÓ£»¨£¬¿ªÔÚÉ½ÑüÉÏ£¬23ÄêÇ°£¬´ÓÌ¨ÍåÆ¯Ñó¹ıº£À´µ½ÕÄÖİ¸Û¶¨¾ÓµÄÌ¨ÉÌÁÖÎÄÏ×´ø×ÅµÄÉÏ°ÙÖê¡°°¢ÀïÉ½Ó£»¨¡±ÒÑ¾­¾¡Êı³¤³Éæ¹ÄÈ¶à×ËµÄÉÙÅ®£¬Ã¿µ½´ºÌì±ãÂ£×ÅÒ»²ã·ÛÉ´ÑØ×Å¹«Â·Ò»Ö±ÏòÀïòêÑÑ£¬ÒşÒşÔ¼Ô¼ÏûÊ§ÓÚÉ½ÁÖÉî´¦¡£ÔÚÈıÔÂÅ¯´ºµÄÑô¹âÀï£¬Õ¾ÔÚÓ£»¨Ê÷ÏÂÌ§Í·¿´£¬Óµ´Ø¿ª·ÅµÄÓ£»¨ÆÌÂúÁËÌì¿Õ£¬ÁãÁãĞÇĞÇÍ¸¹ı¼¸Êø¹â£¬ÈÃÄãÒ»Õó»Ğã±£¬·Â·ğÖÃÉíÂş»­£¬ÓÖ»òĞíÊÇÔÚÄÄÒ»¸öÃÎÖĞ¡£´ÓÌ¨Íåµºµ½ÕÄÖİ¸Û£¬´ÓÇàÄê²½ÈëÖĞÄê£¬ÕâÎ»ÕÄÖİ¸ÛÈË¿ÚÖĞµÄÁÖÏÈÉú£¬ÏñòêÑÑÖÁÉî´¦µÄÓ£»¨Â·£¬É¢ÂäÁËÒ»µØÁîÈËÓûÌ½Æä¾¿µÄÃÀÀö¡£¡¡¡¡É½Ó£ÈçÃÀÈË£¬ºìÑÕÒ×ÏûĞª£¬Ò²ĞíÊÇÒòÎª»¨ÆÚ¶Ì£¬ËùÒÔÔÚÊ¢¿ªµÄÊ±ºò£¬²Å»á¼«¾¡Ñ¤ÀÃ£¬¶øÔÚ²»Ô¶´¦µÄËÕÌúÖ²ÎïÔ°£¬Ó£»¨Ò»´óÆ¬¿ªµÃ¼«ÆäËÁÅ°£¬ÓëÆä¼ä¹ÅÆÓµÄÕ»µÀÏàÓ¦³ÉÈ¤¡£ÓëÆäËûµØ·½µÄÓ£»¨Ïà±È£¬ËÕÌúÖ²ÎïÔ°µÄÓ£»¨ÉÙÁËÒ»µã²»¿ÉÙôÍæµÄ¾àÀë¸Ğ£¬¶àÁËÒ»Ğ©Æ½Ò×½üÈËµÄÇ×ÇĞ¸Ğ£¬×ßÔÚÕ»µÀÉÏ£¬¾ÍÄÜ¹»ÔÚÓ£»¨Ö®¼ä´©Ëó£¬ÉìÊÖ¾ÍÄÜ´¥ÅöĞÚÓ¿µÄ»¨´Ø£¬´÷ÍûÊæµÄ¡¶ÓêÏï¡·ÖĞ£¬ÓĞÒ»Î»¶¡Ïã°ãÓÇ³îµÄÅ®×Ó£¬ÔÚÕâÀÃÂşµÄÓ£»¨Õ»µÀÖĞ£¬»òĞíÄÜ¹»åâåËÒ»Î»Ó£»¨°ãÌğÃÀµÄ¹ÃÄï¡£¡¡¡¡Ó£»¨ºÍÌÒ»¨ÀàËÆ£¬µ«ÊÇÈËÃÇ·´¶ø¸üÇàíùÓ£»¨ £¬ÒòÎªÓ£»¨µÄÃÀ£¬¸üÇãÏòÓÚ¶¯Ì¬ÃÀ£¬ËüµÄ»¨ÆÚÖ»ÓĞÁ½ÖÜ×óÓÒ£¬Ê¢¿ªÖ®ºó±ã·×·×Æ®Âä£¬ÂäÓ¢çÍ·×µØÏÂÒ»³¡·ÛÉ«µÄÑ©£¬ÔÙÀäÓ²µÄĞÄ³¦£¬¶¼»áÈÚ»¯ÔÚÕâ³¡¡°Ñ©¡±ÖĞ£¬½ñÄêµÄ´ºÌìÀ´µÃÌØÊâ£¬Ò²À´µÃÕä¹ó£¬ÎªÁËÕäÏ§À´Ö®²»Ò×µÄ´ºÌì£¬ÎÒÃÇÔÚÕÄÖİ¸ÛÉÍÓ£»¨£¬Í¸¹ıÕâÉîÉîÇ³Ç³µÄ·Û£¬ÏòÎäººÒ£¼Ä×£¸£ºÍÆÚÅÎ£¬´ıÒßÇéÉ¢È¥£¬ÎÒÃÇÔ¼¶¨£¬Ò»ÆğÀ´ÕÄÖİ¸Û¿´Ó£»¨¡£(Íê)°æÈ¨ËùÓĞ(C)ÖĞ¹úĞÂÎÅÉç¸£½¨·ÖÉç | ±¾Õ¾ÖĞÎÄÊµÃû:ÖĞ¹úĞÂÎÅÍø|¸£½¨   ÍøÖ·:\r\n    www.fj.chinanews.com.cn\n¼¼ÊõÖ§³Ö£ºÖĞĞÂÍø¼¼Êõ²¿ [ÃöICP±¸13000383]Copyright ©1999-2016 chinanews.com. All Rights Reserved"
    }
}