{
    "Q1": {
        "台北文化雙軸線成形 ": "高雄拚愛情，台北拚文化，文化部釋出善意推台北市一把！籌備多時，文化部終於推出空總發展計畫與華山發展計畫。文化部長鄭麗君表示，未來的首都文化雙軸線完成之後，期待可以讓世界看見台灣文化從過去累積的底蘊，也將能提供台灣文化面向世界的創新能量。在空總建聲響實驗室回應藝術家對於實驗創新場域的期待，文化部在107年底和經濟部、科技部，共同向行政院提出空總「台灣當代文化實驗場（C-Lab）」第二期109到116年的整體發展計畫，建構「當代藝術」、「音像媒體」和「社會創新」三大中心，以一機構三中心打造台灣重要的文化創新基地。目前確定文化部將與法國龐畢度中心「聲響與音樂研究中心（IRCAM）」簽署合作意向書，明年將在空總建立亞洲第一個聲響實驗室，並陸續與法國104 Centquatre、荷蘭Waag Society、德國ZKM等國際公私部門機構建構合作模式。華山2.0打造產業聚落文化部也同時提出從109到113年的「華山2.0─文化內容產業聚落」計畫，在華山ROT案文創園區旁、已經中止的BOT案現址，打造文化內容產業聚落。空總的前身，可以追溯到1939年的總督府工業研究所，而華山則可以追溯到1918年的台北酒廠，鄭麗君強調，台北從清領、日治到戰後，其實有一條東西向的工業生產廊帶；而文化部正用許多藝術文化的發展計畫，期待把它翻新成一條文化生產和文化創新的廊帶。首都不只有政治經濟鄭麗君表示，從鐵道部往北，會經過台北市政府轄下的台北當代藝術館、正在計畫擴建的北美館、興建中的北藝中心及文化部轄下的台灣戲曲中心；從鐵道部往南，則是文化部所轄的台灣博物館、國家兩廳院以及歷史博物館，這些館舍形塑了一條「南北向藝術及博物館廊帶」。文化部自去年中已經提出，由「東西向文化創新廊帶」與「南北向藝術及博物館廊帶」構成的首都文化雙軸線計畫，希望首都台北不僅是政治中心、經濟中心，也是文化中心。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "被酸「父酬者」聯盟！台苯批吳乃仁家族：吃相難看 ": "台苯（1310）經營權大戰競爭激烈！原先公司派是力挺綠營大老吳乃仁的女兒吳怡青擔任董事長、兒子吳怡翰擔任董事，不料吳怡青竟轉而挺向市場派，讓公司派認為被背叛，事後更發現吳怡青和吳怡翰均沒有化工背景，三年來還領走7千萬元的薪酬和顧問費，被外界稱是「父酬者」聯盟！台苯昨（2日）提前召開改選董事會，原先公司派是支持綠營大老吳乃仁一雙兒女擔任董事長及董事，未料吳怡青在事前竟「跑票」，倒向市場派，讓台苯前董事長劉元正痛批「吃相難看」，感覺自己被背叛。當初公司派找上新潮流的吳乃仁幫忙，認為新潮流最重視的是「紀律」，因此讓吳乃仁幾乎一家都進入台苯，不料吳怡青卻向市場派靠攏，讓公司派認為被背叛，外界也認為他們是另一種「父酬者」聯盟；吳怡青擔任董事長兼執行長，年薪加分紅超過1500萬元，吳怡翰擔任董事，每年分紅也有300萬元左右，吳乃仁的妻子詹彩虹則擔任顧問，一家三年來共領走台苯7千萬元的薪酬和顧問費。對此，吳怡青發出聲明表示，強調自己的中立立場是對所有股東與員工負責，當初接任董事時就對公司派代表孫鐵漢說會「直道而行」，何來背叛之說？之餘高額薪酬則是依公司規定，若是貪圖豐厚酬勞與絕佳待遇，為何不繼續擔任董事？被痛批沒道義，吳乃仁一家強調說要「裸退」離開台苯，不過卻把公司攪混以後離開，也難怪公司內部會爆出這麼多不滿的聲音。(有影)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台苯經營權大戰落幕 林文淵回鍋擔任董座 ": "台苯經營權之爭圓滿落幕，台苯31日假高雄福華飯店召開股東臨時會，會中舉行全面改選董事，結果代表市場派的前中鋼董事長林文淵與民間最大股東金智富集團率領的的新團隊，在11席董事中，順利取得6席董事，含2席獨立董事，擊敗只取得5席、以孫鐵漢為首的公司派，隨即召開董事會推選董事長，結果一致通過推選林文淵為新任董事長。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台苯公司派批吳怡青應退出董事會 吳怡青提6點聲明回應 ": "台苯（1310）董事改選衝突升溫，今日董事會以5比4票數，表決通過變更股東臨時會地點，公司派下午旋即召開記者會，譴責民進黨新潮流前大老吳乃仁家族，亦即董事長吳怡青、董事吳怡翰支持董事林文淵提案，就是「假退出、真倒戈」，赤裸裸的違反中立承諾，應立即退出台苯董事會。對此，吳怡青發表6點聲明回應，維持中立立場不變，而外界質疑的高額薪酬，都依公司規定，至於為何股東臨時會地點選擇在福華，除考量股東往來的便利性外，就是安全考量。吳怡青說，安全考量上，若真有狀況，我希望是由專業的保全來處理，而非由沒有相關訓練的員工面對第一線的衝突，更不希望不能掌控的情勢造成工廠的工安意外。以目前來看，這是對所有股東跟員工最好的方案。台苯總經理吳清典表示，近6年來現任經營團隊寫下的優異經營績效，實在林文淵2013年2月擔任董事長前，便已轉虧為盈。6年來高額薪資不見下修，林文淵任董事長，勾結薪酬委員會大幅調高薪資自肥是事實，現任董事長吳怡青明知而不改。未來公司派若勝，會立即下修薪資。董事劉正元指出，台苯2016年股東會進行董監改選時，公司派董事孫鐵漢以17％股權支持吳家取得2席董事，但基於信任與尊重，讓吳怡青、吳怡翰以自家投資公司法人代表待任台苯董事。然而，吳乃仁去年11月表態不介入台苯經營權之爭，但今日董事會上強力主導通過股東臨時會地點變更案，證明是「假中立、真倒戈」，呼籲吳家不要踐踏信任與尊重，應立即退出台苯董事會。劉正元說，希望吳怡青能改變心意，在股東會召開前15天，重新召開董事會，撥亂反正。如果吳怡青執意堅持，那就只能希望月底股東臨時會順利圓滿，投票程序一切要合乎法規程序，公司要能夠穩健經營才合乎員工與股東的利益。對於大股東孫鐵漢強烈批判，吳怡青指出，中立立場本就是對所有股東與員工負責，當初接任就有對孫董說會「直道而行」，何來背叛之說。台苯營運漸入佳境，自己也從未抹滅與否定員工與經營團隊的努力，因此任來一直在提高員工福利的事務上努力。面對孫陣營強烈指責不顧道義、不知感恩，吳怡青意有所指：還是感謝給我機會增加歷練。然而有豐厚酬勞跟絕佳待遇，為何我選擇不續任董事長？為何我們也不留在董事會繼續合作？大家都可以想一下到底是什麼原因。以下為吳怡青聲明全文..1. 中立立場：本就是對所有股東與員工負責，當初接任就有對孫董說會「直道而行」，何來背叛之說。2. 高額薪酬：重申均依公司規定。若董事有相關意見，兩年多來一直可以有機會提出。3. 被污名不顧道義、不知感恩：還是感謝給我機會增加歷練。然而有豐厚酬勞跟絕佳待遇，為何我選擇不續任董事長？為何我們也不留在董事會繼續合作？大家都可以想一下到底是什麼原因。4. 從未抹滅與否定員工與經營團隊的努力，故上任來一直在提高員工福利的事務上努力。5. 為什麼在福華開會：首先，擴大股東參與是公司治理重要的一環，股東往來的便利性本就是是考量。另外就是安全考量，若真有狀況，我希望是由專業的保全來處理，而非由沒有相關訓練的員工面對第一線的衝突，更不希望不能掌控的情勢造成工廠的工安意外。6. 對於媒體詢問是否願意改變心意，重新開會？以目前來看，這是對所有股東跟員工最好的方案，當然還是會保持開放的心態。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "民進黨前官員與股市大戶，為何要搶一個可能賠錢...": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n左為前民進黨大老吳乃仁，右為台苯董事林文淵。\n 圖片來源：邱劍英\n\n                    誕生於威權時代的國民黨營事業台苯，受惠於產業結構與台灣奇蹟，有如一台小型印鈔機，多時可年賺十幾億，但黨轉民的過程讓股市大戶有機可趁，陷入掏空、經營權紛爭中，1月31日更將召開臨時股東會改選董事，預期將上演民進黨前財經官員林文淵大戰股市大戶孫鐵漢、晶圓女王徐秀蘭聯合陣營的戲碼，然而，真正威脅正在潛伏，台苯即將陷入新危機之中。\n                台苯成立於1979年，當時政府推動高雄林園的三輕、四輕計劃，由國民黨的中央投資公司帶頭結合其他石化業者，投資設立了生產SM（苯乙烯單體）的台苯，成為中信辜家國喬石化（前身為大德昌）之後，台灣第二家SM業者。SM聽起來很陌生，卻是個賺錢的好東西，因為在你我生活周遭，每天幾乎都會碰到SM製品，例如手機塑膠殼、保護殼、汽車防撞等工程用塑膠。另一個大用途則是保麗龍，運用範圍非常廣泛，是民生必需的塑膠原料。（延伸閱讀：不賣塑膠改辦路跑　台塑集團活化資產使出新絕招）生活非SM不可，但台苯這樣的公司卻不是凡夫俗子想投資就能投資，因為SM主要原料是苯跟乙烯，來自輕油裂解廠與芳香烴廠，都是管制項目。多少乙烯、多少苯？分配都是一個蘿蔔一個坑。即便經營之神王永慶有雄心壯志想跨入SM領域，也是晚了台苯近20年，等到有了六輕之後，台化才投資 SM一貫化工廠。因此，國喬、台苯、台化又被稱為SM三雄。（延伸閱讀：一包花生忘了上高鐵也要檢討，王永慶留了哪3招讓台塑20年不愁吃穿）威權時代背後更有各種權力較勁，當年中信辜家是收購大德昌公司才跨入了SM產業，後來又跨足下游ABS（丙烯腈一丁二烯一苯乙烯共聚合物）、PS（聚苯乙烯）的製造，成為SM一貫化廠商，對於ABS、PS同業形成了潛在威脅。為了反制中信辜家，避免它獨大於SM產業，部份中油體系石化業者轉而支持台苯，經濟部石化產業高值化推動辦公室代理執行長黃國維回憶當年往事說，自此泛中油SM體系一分為二，台苯、國喬雙雄鼎立。也因為受惠於這樣的黨營優勢與產業特殊結構，台苯客戶以合約客人為主，生產就有保證有買家，可以說台苯工廠一開工鈔票就源源不絕地來。台苯還有一個令人垂涎的地方，是台灣誕生了兩個世界奇蹟。在1990年代之前，全世界單一座ABS廠年產能通常都在8～10萬噸，但奇美實業創辦人許文龍開發出獨門技術，讓百萬噸級ABS廠橫空出世，奇美一躍成為全球最大的ABS企業。後來又有一位神秘大亨見龍機構創辦人廖有章橫跨兩岸打造全世界最大的EPS（保麗龍王國），台灣人掌握ABS、EPS兩個世界第一。 （延伸閱讀：許文龍　失敗責任在我　不能怨）下游客戶打遍世界無敵手，意外讓台灣成了全世界最需要SM的國家，棣邁產業顧問總經理何耀仁說，這也意味著台苯不愁產品做了沒有去路，能做出來就有人買，走景氣好大賺、景氣不好小賺的循環。攤開台苯財報，有如一台小印鈔機，如果沒有業外虧損，台苯年賺十幾億不成問題。然而，當威權被解構了、政黨輪替了，印鈔機就引人覬覦。雖然台苯號稱在1987年股票上市進行民營化，實際上仍屬於國民黨的黨營事業，真正變化是2000年政黨輪替後到2010年之間，台苯與國喬走上完全不同的道路。國喬在一度轉投資科技業虧損後，回頭專心強化石化本業，最大進展是與奇美的中國大陸投資進行整併，鎮江奇美與鎮江國亨合併，兩強聯手強化在SM、ABS領域的競爭力。反倒是台苯在經濟部前次長、董事長張鍾潛經營下，轉投資事業琳瑯滿目，科技、工程營建，甚至還買了陽明山的天籟飯店。轉投資愈來愈多，帳面卻愈來愈難看，認列業外虧損成了台苯賠錢的原因，一樣做SM，國喬與台苯表現是判若雲泥（見下表）。2010年，台苯經營權落入了股市大戶孫鐵漢之手，原來由經濟部前次長張鍾潛擔任的台苯董事長一職，也換上孫鐵漢陣營的劉正元。。後來，孫鐵漢陣營一度引進石化專業經理人來經營台苯，例如2012年找來前中石化總經理蔡錫津任台苯董事長兼總經理，卻在15天之內閃電請辭；也找過石化同業財務長來台苯管財務，也是一個月內就走人。台苯不宜久留的傳言，自此在石化業內不脛而走。原因就是台苯轉投資成了爛帳，終於紙包不住火。台北地檢署在2013年出手、2016年起訴、2018年台北地院宣判，張鍾潛涉嫌利用假交易來掩蓋轉投資公司虧損，而孫鐵漢更在入主台苯之後，在收購天籟飯店過程中收受回扣。台北地院一審判張鍾潛依違反商業會計法判刑3年，台苯大股東孫鐵漢依背信罪判刑3年8月。台苯掏空案爆發之後，孫鐵漢陣營為了穩住局面，透過前民進黨大老吳乃仁推薦，找來民進黨前財經官員經濟部國營會副主委、台電與中鋼前董事長林文淵來擔任救火隊，力求穩住台苯。跟蔡錫津閃電走人不同，救火隊林文淵帶了新的投資者金智富資產管理公司，救火變成了鳩佔鵲巢，孫林意見不合浮上檯面。從石化本業的觀點看，當時美國頁岩氣革命正全面興起，偏偏頁岩氣能製造的石化原料少了苯，因此儘管石化業在美國大舉投資，最終產品幒是不會有SM，讓台苯不受美國頁岩氣革命的衝擊，還成了受益者，台苯認真經營仍大有可為。何耀仁說，當時他向客戶力推SM股票，2015年起將有一段為期不短的好光景，後來台苯連續4年本業大賺錢。然而散發出的鈔票味愈濃厚，經營權戰火就愈猛烈。孫鐵漢在2016年推倒林文淵陣營，當年牽線介紹林文淵給孫鐵漢的民進黨大老吳乃仁「公親變事主」，自己家族披掛上陣，吳乃仁女兒吳怡青擔任台苯董事長兼執行長，吳乃仁妻子詹彩虹任台苯顧問。這4年來，台苯輕鬆賺進40多億元，是名符其實的小印鈔機，然而2018年台北地院的判決，讓孫鐵漢面臨纏訟、甚至入獄的不確定性，而陷入困局，也讓林文淵陣營有捲土重來的機會，準備在今年股東會爭奪經營權。然而孫鐵漢陣營也不甘示弱，雖然吳乃仁家族退出，換引進環球晶圓董事長徐秀蘭擔任董事，一起迎戰昔日盟友林文淵，上演晶圓女王與前民進黨財經官員爭國民黨黨營事業的戲碼。（延伸閱讀：股價暴漲暴跌後，獨家專訪晶圓女王徐秀蘭：3個最掙扎的決策）經營權大戰要看的卻不是誰能勝出，而是威脅正在潛伏。危機在中國大陸的兩個小島：大連長興島、寧波梅山島。黃國維說，大連長興島上的恒力石化有個72萬噸的SM廠、浙江石化在浙江梅山島有個60萬噸的SM廠正在陸續投產，這些都是從煉油一路往下垂直整合的新產能，規模與成本優勢遠勝台苯，台苯的好光景要結束了。有亞太最佳石化分析師稱號的何耀仁認為，台苯恐怕只剩2019年能賺大錢，未來將很困難。因此SM三雄的國喬積極與奇美整合，去年兩家公司聯手前往漳州古雷半島投資ABS廠，尋求環境即將大變的生存之道。而台苯這個誕生於威權時代的黨營印鈔機，經營權從國民黨營換到了股市大戶、民進黨大老，經營權不斷更迭、股權爭奪激烈但本業卻不思進取。當石化產業又將掀起一波淘汰賽，這一次跟美國頁岩氣革命不同，新的SM大產能將陸續開出，恐怕會把台苯這個黨營印鈔機推進歷史變成賠錢貨。（責任編輯：賴品潔）1979年，國民黨黨營事業中央投資公司配合政府經濟計劃投資興建台苯，生產SM(苯乙烯單體)。年產36萬噸SM。1987年，國民黨處分台苯股票，台苯股票上市號稱開始營民化。經濟部次長張鍾潛1998年接任台苯董事長。2010年，台苯經營權落入股市大戶孫鐵漢之手，張鍾潛卸任由劉正元擔任董事長。2012年，孫鐵漢陣營找來中石化前總經理蔡錫津擔任台苯董事長兼總經理，卻發生15天內閃辭事件。2013年，台苯爆發掏空事件，檢方起訴台苯前董事長張鍾潛造假、孫鐵漢背信。中鋼前董事長林文淵在民進黨大老吳乃仁引薦下，獲得孫鐵漢的支持而接任台苯董事長。2016年，林文淵遭到撤換，吳乃仁女兒吳怡青擔任台苯董事長兼執行長。2018年6月，台北地院一審判張鍾潛依違反商業會計法判刑3年、台苯大股東孫鐵漢利用台苯購買天籟大飯店股權時收佣金，依背信罪判刑3年8月，全案仍可上訴。2018年12月，吳乃仁家族宣佈退出台苯，台苯經營之爭再起，孫鐵漢規畫引進環球晶圓董事長徐秀蘭進入台苯董事會，並將在2019年1月底提前改選台苯董事會。資料來源：維基百科、證交所　　研究整理：呂國禎石化業鐵人拿下科技界最高獎項　林書鴻把電動車銅箔做到比頭髮細\n水龍頭王國的拆工廠血淚史，他為什麼拚了命要合法化？\n一帶一路不是紙老虎，習大大把你家的白鐵門變成印尼製\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
        "【單身日記】台北某個地方，許多人都寂寞，但寧可假裝": "女人迷 womany.net聽陳綺貞新歌，讀給臺北女生的單身日記，臺北某個地方，有他們一起經歷過的生活場景。他搬離之後，房子顯得很空，剩下自己一個人，她連垃圾都顯得很寂寞，輕到像是沒有。是不是在這城市裡，許多人都寂寞，寧可偽裝，也不說怕。七點半，垃圾車抵達巷口。鄰居們，全家出動，提著大大小小廚餘垃圾，扶老攜幼，像郊遊那樣慎重。她拎著一袋垃圾，站在家門口，遙望遠方熱鬧。她的垃圾並不多，一人份的，很輕很輕的三公升。他離開以後，她的垃圾只剩下自己的。她覺得自己好笑，她連垃圾都顯得很寂寞，輕到像是沒有。以前她喜歡挽著他的手，說走，丟垃圾。\r\n圖片來源：MV 截圖丟垃圾，該是最生活的那種場景，我們共同承擔，我們一起製造的那些所有。一手一個，日復一日，沒有停過，她喜歡準時出門，丟垃圾這個習慣，給了她很多安全感。好像生活本該是這樣建構起來的，從很小的單位開始，形成一個家。台北生活諸多不易，他們都是北上唸書的孩子，很早就學會打理自己，在這個陌生的城，生長自己的氣息。他們搬過幾個地方，最後抵達這裡，倒垃圾的時區是七點半跟九點半各一次，剛好下班，剛好夜間散步。他離開以後，她經常記得的，都是這些瑣碎的事情。她幾乎已經忘記他們怎麼走向最後的決裂，只記得，那一天也不過就是日常裡頭，平平凡凡的一天。假日收衣服，一邊摺他的運動衫，他邊說要跟她聊聊。\r\n圖片來源：MV 截圖聊聊，他輕描淡寫，語氣堅定。他們說了很久的話，沒有爭吵，只有決定，她點點頭，說好，我明白了，用最後的力氣，擠出一點笑容。她畢竟還是把他的衣服摺好，整疊給他，像完完整整地送還他的生活。他的東西是慢慢空掉的，直到有一天，剩下一只鑰匙落在桌上。她知道他已經走了，家裡變得很大，她回到一人份的生活。煮一人份的早餐，洗一人份的衣服，睡一人份的床。推薦閱讀：【單身日記】失戀就是一個人睡，與慾望一起入眠黑夜裡，有時候她自問自答，有人在嗎？有人在嗎？我在這裡，我在這裡。她知道許多人都寂寞，只是最後都寧可假裝，也不說怕。台北是這樣一個地方，小小的她撐得起巨大的黑暗，拎著輕盈的垃圾，她抬頭看月亮跟著她出門與回家，她在日常的場景裡，選擇與自己相處，選擇不要躲開。分手之後，她沒再見過他。你在哪裡呢？你過得好嗎？而如果可以，如果再見，她多希望，是在倒垃圾的時候。「曬乾你的襯衫 收起你的餐盤\r\n呼吸這個早晨你留下的味道清晨第一班列車 開往同一個地方\r\n那一次你離開我 就不再回來沙漠裡的收音機 接收不到你的頻率有人在嗎 我一個人唱著\r\n有人在嗎 我自問也自答\r\n有人在嗎 明明是我們的家\r\n為何聽不見你的回答」 \n\n                  執行編輯　女人迷主編 Audrey Ko\n\n\n                  核稿編輯　女人迷主編 Audrey Ko\n吾思傳媒致力提供公開平台，提供多元與共融視角，本文代表作者觀點，幫助更多人成為自己，歡迎你投稿。給臺北女生\n    如果你也相信文字的力量，邀請你以知識為支點，撐起世界。\n\n    本網站中所有內容均由 女人迷 womany.net 與其他權利人依法擁有其智慧財產權，若欲引用或轉載網站內容，請與本公司相關部門人員接洽（請來信：[email protected] )，違者依法辦理。\n  ",
        "〈台苯經營權之爭〉董座吳怡青召開臨時董事會 提案將總經理移送法辦 ": "台苯 (1310-TW) 經營權之爭持續延燒，公司今 (9) 日召開臨時董事會，主因為董事長吳怡青認為，總經理吳清典擅自決定股東臨時會紀念品，未向其報告，提案以違反證交法與刑事背信等，將吳清典移送法辦，但 2 位獨立董事對該人事懲處提案召開程序出具反對意見，並表示此次董事會無任何獨董出席，違反議事規則。台苯今日下午召開臨時董事會，主因為董事長吳怡青認為，總經理吳清典擅自決定股東臨時會紀念品，未向其報告，但去年底董事會中，已通過股東會召開事宜與紀念品，都由董事長決定，但吳清典認為應分層負責，自己也有主導權，因此未向其報告，吳怡青因此提案以違反證交法與刑事背信等，將吳清典移送法辦。不過，據台苯公告指出，獨立董事趙國帥、張國欽針對此次提案的召開程序出具反對意見，認為此次臨時董事會違反議事規則所載的召集程序，召集通知中並無提供該人事懲處案資料，也無緊急情事，且未給予 7 天前的通知。此外，2 位獨董也指出，此次董事會獨立董事並無人出席，違反議事規則第 13 條第 5 項及第 6 項規定，董事會即應立即停止決議，縱有決議，也屬無效的決議。對此，台苯指出，關於本次臨時董事會召集程序的爭議，經出席董事一致通過，將移請主關機關依權責釋疑。而針對人事討論案中相關人員涉及的責任認定，經出席董事一致通過，全案將移送司法機關調查。",
        "經營權大戰落幕 林文淵重掌台苯 ": "台苯經營權再次更迭!台苯31日召開股東臨時會提前改選董事，以前任董事長林文淵和金智富團隊為主的市場派，打敗以孫鐵漢為首的公司派，取得經營權，林文淵並獲選為新任董事長。林文淵當選後當場宣布，聘請前中碳總經理陳柏元為台苯新任總經理，且公司派董事之一的劉正元續任副總經理。林文淵強調，人事以安定為主，所有員工都是公司最好的資產，只要為公司努力打拚，都會受到重視。台苯股東臨時會31日假高雄福華大飯店召開，沒有對外開放，公司請來不少警衛維持現場秩序，且高雄市警方也派遣一組警力到場協助，現場如臨大敵，瀰漫一股緊張氣氛。林文淵在會議開始前由金智富董事長王烔棻陪同抵達會場，會中經過17分鐘快速投票後，順利完成改選作業。台苯新選出的11席董事中，市場派取得6席董事含2席獨立董事，包括林文淵、孫正強、陳建甫、李勝琛、簡金成（獨董）、許高威（獨董）；公司派的5席董事含1席獨董，分別為劉正元、趙國帥、吳清典、仲崇國及張國欽（獨董）。對於市場派致勝關鍵，王烔棻表示，金智富旗下台苯投資持股高達44％，相對地原公司派持股26％，其它外資持股為30％， 原本新團隊可取得7席董事，但為展現誠意和考量經營團隊能順利交接，經雙方協調結果，最後以和為重退讓一席，以6比5比數取得經營權。林文淵指出，這次能夠勝選，除了講究持股實力與獲外資支持是關鍵，加上前任董事長吳怡青保持中立，讓雙方有相同競爭地位，才使這次改選順利落幕，這樣對公司營運比較好。林文淵強調，他上任後會繼續照顧員工，讓員工都能安心工作，未來也會繼續控管公司成本，希望今年業績能比去年更好，至於經營不彰的轉投資公司，也將會繼續做好管理的工作，更會適當的調整經營方向。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台苯經營權大戰添變數　徐秀蘭、姚宕梁退出公司派董事提名 ": ""
    },
    "Q2": {
        "台北魚市改建追加2.75億 柯文哲：向議會認罪 ": "台北市長柯文哲今天報告第一果菜市場與台北魚市改建追加預算案，並坦言「向議會認罪」，多數議員肯定未用二備金，不過也批評市府決策不夠周延，導致改建時間延宕。\r\n柯文哲下午到台北市議會報告108年度台北市總預算第1次追加（減）預算案編製和備詢，指第一果菜及魚市改建已通過環評，應儘速動工，不過，魚市中繼市場所需冷凍冷藏設備未編列108年度預算，因此追加新台幣2.75億元預算。\r\n柯文哲報告時指出，改建案從104年至今一直調整，導致工期與預算一再變動，後又因水利署函文修正，認為若一次改建，設於華江橋堤外的中繼市場量體太大，要求分次改建，加上去年辦理環評，導致工期延宕1年。\r\n柯文哲坦言，「今天向議會認罪，拖太多年，拖到計畫都亂掉」，他表示，為使市場早點動工，內部會議時本不打算進行環評，「我自己喊煞車，還是依法行政」，強調若不做環評，對社會難交代，也導致工期延宕。\r\n他說，原本要採用第二預備金處理，後來決定追加預算，盼議員能通過追加預算案，市場改建能在年底開工，至於冷凍冷藏設備，7年後將折舊賣出。\r\n多名議員正面肯定柯文哲在市場改建案上追加預算，包括無黨籍市議員楊靜宇、國民黨市議員郭昭巖、徐巧芯、民進黨市議員吳沛憶、阮昭雄等人。\r\n不過，議員們也就改建案延宕提出批評，阮昭雄說，市府髮夾彎做環評，柯文哲是否要追究責任，柯文哲竟回「那個胖子退休了」；國民黨市議員秦慧珠質詢時追問「那個胖子」是誰，柯文哲直言「許玄謀（前市場處長）。\r\n秦慧珠表示，柯文哲不該用這樣稱呼部屬，更不能把責任推給一個人身上，「所以你們都有錯」。\r\n面對新黨市議員潘懷宗質疑時，柯文哲表示，因為計畫不斷修改，修到後來就亂掉，「我自己在看，也想說怎麼集體盲目」。\r\n秦慧珠表示，市府決策不夠周延，柯文哲還將問題都推給集體盲目，代表通通智障、腦筋秀逗，認為是柯文哲領導無方，柯文哲說，「我也覺得這案子有點離譜，大家都想便宜行事」。\r\n國民黨市議員羅智強、吳世正雙雙認為，柯文哲曾矢言任內重大工程不追加預算，甚至還說過「我不是來撈錢的，既然我沒打算撈，我也沒打算讓別人撈」，豈料魚市場改建就追加預算。\r\n羅智強認為，按照柯文哲邏輯，「今天審預算是審心酸，還是審撈錢？」並建議柯文哲寧可吃過頭飯，不要說過頭話；吳世正說，追加減預算是一件正常的事情，建議柯文哲不要把追加減講得這麼難聽，尤其柯文哲在魚市場改建案上，原本要採用二備金以規避議會監督。\r\n國民黨台北市議員王鴻薇詢問，先前魚市場主體工程動工當天就宣布要追加預算，此舉讓外界覺得離譜，若通過萬大路魚市場相關追加預算後，未來還有無追加打算；並指此預算原先最大爭議是幾乎動用約2/3的二備金金額，讓外界質疑市議會是否給太多二備金，或許下會期應下修二備金。\r\n民進黨台北市議員李建昌也表示，此重大建設竟要用近1/3的二備金，先前認為萬萬不可，才要求今天進行追加減預算和質詢，認為此為民主政治精神，府會之間互重且理性。\r\n同黨籍市議員簡舒培則指出，追加減預算不會有人擋，但直指柯文哲標準作業程序（SOP）管理只看進度，所以兩個局長就不敢說實話要做環評，結果越拖越慢，雖然追加預算為2.75億元，但實際較原預算要再多出2.87億元，現場秀出魚市場中繼市場工程圖，質疑部分工程後續仍須追加預算。\r\n柯文哲表示，由於此市場計畫改太多遍，去年因環評問題才未執行，並說追加預算通過後就是最後定案。\r\n台北市市場處處長陳庭輝則說，只會追加新台幣2.75億元預算，後續不會再追加預算，議員所提部分工程，後續仍會執行，但費用不包含在追加預算內，會和台北漁產公司再另行討論。\n                    因應新冠肺炎，北市政府教育局宣布各社教機構加強防疫，針對室內場館進行流量人數之管制，4月28日開始進入台北市立圖書館、台...                  \n                    民進黨新北市議員李余典女兒、曾代表台灣民眾黨參選立委的李旻蔚，23日起擔任台北市長柯文哲隨行秘書；而民眾黨發言人林珍羽則...                  \n                    為了讓民眾在雙北市搭公車更加輕鬆便利，不用煩惱什麼時候要刷卡，從去年（2019）7月1日起實施上下車都要刷卡制度，就有網友認為新措施反而讓上下車變得很塞，質疑「北市公車改上下車都刷卡，有變好嗎？」問題一出引起鄉民們熱烈的討論。                  \n                    中部一家公司因有員工確診新冠肺炎而公告停工，60名員工均依規定在家「居家隔離」到3月1日。管轄的縣市衛生局今呼籲市...                  \n                    鑽石公主號郵輪10名旅遊在日本確診感染武漢肺炎，郵輪上月31日曾停泊基隆港，近2千名遊客下船遊玩1天才駛離，旅遊點其中包...                  \n                    「台灣醫療勞動正義與病人安全促進聯盟」今晚在臉書貼文，希望如果有第一線的醫療單位（診所、醫院單位）等，如口罩防護衣等防護...                  \n                    平溪天燈節今晚登場，將施放8波段共800盞天燈照亮夜空，市長侯友宜將到場施放主燈。今年主燈為20呎鼠年主燈，造型為拿著元...                  \n                    近日社群網路傳載南迴公路「草埔隧道」23日通車後即封路，引發不少網友討論，造成公路單位困擾。公路總局今天發聲明稿，嚴正駁...                  \n                    基隆市議會日前審市公車預算，市議員王醒之等人不滿動用教育基金3500萬來貼補，而且學生票差額高編了，主張減列學生票差補貼...                  \n                    台北市長柯文哲今 (29) 日表示內政部所訂八年20萬戶社會住宅的目標「不可能」，內政部稍早以新聞稿重砲回擊，直批「台北...                  \n                    雙十國慶新北市未辦升旗，市長侯友宜帶著局處長爬硬漢嶺。部分韓粉批他「背骨」，但也有溫和韓粉指綠媒故意挑撥，希望侯勿介意。...                  \n                    台中市長盧秀燕今年擴大舉辦國慶升旗，請來行政院前副院長朱立倫當神秘嘉賓，還請來金曲歌后江惠儀領唱國歌。台中市前市長胡志強...                  \n\n\n\n\n\n",
        "油價回升帶動SM利差擴大 台苯Q1獲利季增4.9倍 ": "\n年初以來國際油價穩步墊高，帶動塑化產品報價回升，台苯（1310）公布第1季稅後純益3.34億元，年減15.2%，但比去年第4季大幅成長4.9倍，換算每股稅後純益0.63元。\n台苯第1季營收29.34億元，比去年同期衰退26.6%，也比去年第4季減少13.7%。不過相較於去年第4季油價暴跌，造成石化廠獲利急凍，今年初以來國際油價穩步墊高，拉動塑化報價反彈，苯價從今年元月初的每噸560美元到3月底回升到625美元、SM（苯乙烯）報價也從每噸980美元升到1,060美元、利差擴大，台苯獲利不減反增。\n不過法人提醒，芳香烴系產品後續還要觀察恆力石化等大陸廠商的產能擴張情況，像是上個月台化麥寮芳香烴三廠發生事故意外，原本市場預期SM、PX（對二甲苯）等芳香烴系產品短線出現供給缺口，價格可能大漲，但實際報價卻是不升反降。主要就在於大陸恆力石化3月底宣布規模龐大的第一套煉化一貫廠、芳香烴產線投產，新增產能訊息衝擊市場信心。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "朝聖「懸日」不用跑美國！台北忠孝東西路明天就能看到 ": "想看世界著名美景曼哈頓懸日不用跑到美國，台北就有！根據中央氣象局日前公布的「台北市懸日預報」，明（29）日台北市忠孝東西路口將可看到懸日美景，其最好的觀賞時間點則是落在傍晚 17 時 59 分至 18 時 19 分左右，想朝聖的民眾不要錯過。所謂懸日是指日落時陽光將灑滿曼哈頓的所有的東西向街道，夕陽剛好介於兩棟建築物之間，呈現壯觀的景象，最一開始懸日是在美國紐約曼哈頓出現的自然現象，在每年的5月28日和7月12日都會看見。而日前嘉義出現懸日後，接下來輪到台北，民眾於近日可在忠孝東西路、峨眉街看到懸日美景，以下為氣象局預報其最佳觀賞時間。忠孝東西路4 月 29 日：17 時 59 分-18 時 19 分4 月 30 日：17 時 56 分-18 時 16 分5 月 1 日：17 時 53 分-18 時 13 分5 月 2 日：17 時 50 分-18 時 10 分5 月 3 日：17 時 47 分-18 時 07 分峨眉街5 月 2 日：18 時 00 分-18 時 20 分5 月 3 日：17 時 58 分-18 時 18 分5 月 4 日：17 時 56 分-18 時 16 分5 月 5 日：17 時 53 分-18 時 13 分5 月 6 日：17 時 50 分-18 時 10 分氣象局說，夕陽逐日約較前一日提早3分鐘運行到達前述街道的中心，仰角也會較前一日稍高，在沒有雲遮的情形下，夕陽懸於街道中心位置時間的前後10分鐘均適合觀賞懸日景象。氣象局也提醒民眾，雖然傍晚時分落日比較溫和，但長期的注視陽光還是會對眼睛造成傷害，欣賞懸日應配戴深色太陽眼鏡保護眼睛。 點選關鍵字看更多 :",
        "【台北米其林2019】是哪家餐廳摘下了米其林星星？2019台北米其林指南公佈名單揭曉！": "2019台北米其林指南名單終於公佈！快來看看台北有哪幾家餐廳摘下星星！IMPROMPTU、LOGY、山海樓、台南但仔麵首度摘星！頤宮保持三星榮譽！RAW、Tairroir 態芮晉升二星！吉兆割烹壽司、明福台菜海產、教父牛排、MUME穩坐一星！米其林指南在去年首度登台，由君品酒店頤宮中餐廳拿下米其林三星的最高榮譽！2019台北米其林指南名單於4月10日正式公佈，隨著今年台灣米其林餐廳MUME、RAW、龍祥雲吟在「亞洲50大餐廳名單」中蟬聯，不禁讓人好奇2019年台北將會有哪些優秀餐廳獲得米其林的青睞？現在就跟著剛剛揭曉的台北米其林指南名單，看看是哪幾家餐廳在2019摘下了米其林星星！1.IMPROMPTU台北市中山區中山北路二段39巷3號Tel / 02-2521-25182.LOGY台北市大安區安和路一段109巷6號Tel / 02-2700-05093. 山海樓台北市中正區仁愛路二段94號Tel / 02-2351-33454. 台南担仔麵台北市萬華區華西街31號Tel / 02-2308-11235. 大三元台北市中正區衡陽路46號Tel / 02-2381-71806. 大腕台北市大安區敦化南路一段177巷22號Tel / 02-2711-01797. 教父牛排台北市中山區樂群三路58號Tel / 02-8501-18388. 金蓬萊遵古台菜台北市士林區天母東路101號Tel / 02-2871-15179. 謙安和台北市大安區安和路一段127巷4號Tel / 02-2700-812810. 吉兆割烹壽司台北市大安區忠孝東路四段181巷48號Tel / 02-2771-102011. 侯布雄台北市信義區松仁路28號5樓Tel / 02-8729-262812. LONGTAIL台北市大安區敦化南路二段174號Tel / 02-2732-661613. 明福台菜海產台北市中山區中山北路二段137巷18-1號Tel / 02-2562-928714. MUME台北市大安區四維路28號Tel / 02-2700-090115. 鰭野村台北市大安區仁愛路四段300巷19弄4號Tel / 02-2707-751816. 鰭隆台北市中山區新生北路二段60-5號Tel / 02-2581-838017. 天香樓台北市中山區民權東路二段41號Tel / 02-2597-123418. 雅閣台北市松山區敦化北路158號Tel / 02-2715-67881.RAW台北市中山區樂群三路301號Tel / 02-8501-58002.鰭天本台北市大安區仁愛路四段371號Tel / 02-2775-12393. Tairroir 態芮 台北市中山區樂群三路299號Tel / 02-8501-55004. 祥雲龍吟台北市中山區樂群三路301號Tel / 02-8501-58085. 請客樓台北市中正區忠孝東路一段12號Tel / 02-2321-1818頤宮 Le Palais台北市大同區承德路一段3號Tel / 02-2181-9950不只米其林一星壽司「謙安和」「吉兆割烹壽司」！推薦台北5家老饕最愛高級壽司美食小吃控注意！2019必比登推介「夜市街頭小吃」名單出爐除了米其林指南公佈，你也該知道「亞洲50大餐廳名單」！【名廚餐桌】米其林一星餐廳MUME主廚——RICHIE林泉的一天【名廚餐桌】誰說一定要喝洋墨水？成功是將簡單做到極致──米其林二星餐廳請客樓主廚林菊偉專訪【名廚餐桌】米其林二星餐廳RAW主廚──Alain Huang黃以倫的一天",
        "4月營收／國喬+2％ 台苯": "台化麥寮芳香烴三廠上月初發生事故意外，推升SM（苯乙烯）、PX（對二甲苯）等芳香烴原料價格短彈，台苯（1310）、國喬昨（10）日公布4月營收。\r\n台苯昨天公布4月營收10.58億元，雖然較去年同期衰退18.1%，但比3月成長9.1%。國喬也公布4月營收18.81億元，年增2.5%，月增率14.2%。\r\n國喬4月營收走升 ，主要延續農曆年後的庫存回補效應，以及台化芳香烴三廠上月初發生氣爆意外，SM、PX等芳香烴原料市場短線出現供給缺口，價格短彈，幫助營收向上。\r\n不過大陸芳香烴新增產能不少，大陸恆力石化3月底宣布第一套煉化一貫廠、芳香烴產線投產，其規劃苯的年產能達160萬、PX年產能430萬噸，規模龐大，新增產能訊息衝擊市場信心。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "柯文哲：與台灣相比 台北更需要我 ": "\r\n台北市長柯文哲今天說「目前台北與台灣相比，台北比較需要我」，上任以來，台北市公務體系有慢慢改變，不過，他也擔心，未來「台北一切回復原狀，台灣又沒有改成」。\r\n柯文哲下午率局處首長列席台北市議會舉行的市政總質詢，答覆民進黨市議員高嘉瑜時，做上述表示。\r\n高嘉瑜指出，有民調指6成高雄市反對高雄市長韓國瑜帶職參選2020總統，未來台北市可能會遇到相同問題，詢問柯文哲心中的備胎市長應具備何種條件。\r\n柯文哲說，第一個條件是選得上，最有可能的是要有一定的知名度，而遲遲想不到人選，也是他還持續站在這裡的原因。\r\n由於柯文哲多次說過，改變台灣從首都開始，高嘉瑜問他「台北比較需要你還是台灣」時，柯文哲斬釘截鐵的說「台北」，並表示台北市的公務體系已有慢慢改變，文化部分則難以用量形容。\r\n不過，具體而言，柯文哲認為，資本預算執行率提高代表改變有成，只是沒有一次改到位。\r\n被問及是否要繼續改變台北市，才能繼續改變台灣時，他說，「我是怕台北一切回復原狀，台灣又沒有改成，兩頭落空」。\r\n時代力量議員林亮君要求柯文哲講清楚大巨蛋「先上線」意思，柯文哲說，他主張大巨蛋容留人數可降低，愈接近環評人數的59833，都審會比較容易過關，建照核發後，若屆時容留人數要再增加，可以再談。\r\n環保局長劉銘龍表示，大巨蛋環評引進人口數為59833，若遠雄要提高，就必須就變更部分是重新做環評；都發局長黃景茂說，3月28日召開的都審會議，委員仍維持原決議，即緊急避難人數為59833+X，遠雄提出的7萬人僅供參考。\n                    因應新冠肺炎，北市政府教育局宣布各社教機構加強防疫，針對室內場館進行流量人數之管制，4月28日開始進入台北市立圖書館、台...                  \n                    民進黨新北市議員李余典女兒、曾代表台灣民眾黨參選立委的李旻蔚，23日起擔任台北市長柯文哲隨行秘書；而民眾黨發言人林珍羽則...                  \n                    為了讓民眾在雙北市搭公車更加輕鬆便利，不用煩惱什麼時候要刷卡，從去年（2019）7月1日起實施上下車都要刷卡制度，就有網友認為新措施反而讓上下車變得很塞，質疑「北市公車改上下車都刷卡，有變好嗎？」問題一出引起鄉民們熱烈的討論。                  \n                    中部一家公司因有員工確診新冠肺炎而公告停工，60名員工均依規定在家「居家隔離」到3月1日。管轄的縣市衛生局今呼籲市...                  \n                    鑽石公主號郵輪10名旅遊在日本確診感染武漢肺炎，郵輪上月31日曾停泊基隆港，近2千名遊客下船遊玩1天才駛離，旅遊點其中包...                  \n                    「台灣醫療勞動正義與病人安全促進聯盟」今晚在臉書貼文，希望如果有第一線的醫療單位（診所、醫院單位）等，如口罩防護衣等防護...                  \n                    平溪天燈節今晚登場，將施放8波段共800盞天燈照亮夜空，市長侯友宜將到場施放主燈。今年主燈為20呎鼠年主燈，造型為拿著元...                  \n                    近日社群網路傳載南迴公路「草埔隧道」23日通車後即封路，引發不少網友討論，造成公路單位困擾。公路總局今天發聲明稿，嚴正駁...                  \n                    基隆市議會日前審市公車預算，市議員王醒之等人不滿動用教育基金3500萬來貼補，而且學生票差額高編了，主張減列學生票差補貼...                  \n                    台北市長柯文哲今 (29) 日表示內政部所訂八年20萬戶社會住宅的目標「不可能」，內政部稍早以新聞稿重砲回擊，直批「台北...                  \n                    雙十國慶新北市未辦升旗，市長侯友宜帶著局處長爬硬漢嶺。部分韓粉批他「背骨」，但也有溫和韓粉指綠媒故意挑撥，希望侯勿介意。...                  \n                    台中市長盧秀燕今年擴大舉辦國慶升旗，請來行政院前副院長朱立倫當神秘嘉賓，還請來金曲歌后江惠儀領唱國歌。台中市前市長胡志強...                  \n\n\n\n\n\n",
        "台北國際會議場次破百 排名上升至全球第20名 ": "根據「國際會議協會（ICCA）」5月剛出爐的最新統計，2018年於台北辦理的國際會議高達100場，創歷年新高，亞洲國際會議城市排名由第七提升至第六，全球排名則由第26名進步至20。看好台北市會展商機，北市觀光傳播局加碼對會展業者提高補（贊）助金額、放寬專案贊助規定，並新成立「台北市會展辦公室」，全力協助國際會議競標及會議舉辦前相關協助等事項。\r\n根據ICCA統計，2018年我國國際會議場次達173場，較2017年141場增加32場，成長22.7%；其中臺北2018年全年會議達100場，佔我國57.8%，較2017年76場成長31.58%。\r\n台北市會展產業發展與台灣會展產業整體表現息息相關，台北的會展場地設施，包含軟硬體整合及新建展館，例如南港展覽館二館、台北流行音樂中心等，都將提升台北MICE產業未來發展的能量。\r\n觀傳局局長劉奕霆表示，MICE產業對台北市來說是未來的重點發展產業，根據ICCA統計，2018年台北市在亞洲排名第六，較2017年上升一名。未來將持續提供相關資源，與公會、學會及協會合作，目標是讓台北成為亞洲首選的會展城市，並盡可能的提升會展旅客數量，藉由MICE國際行銷，擴大會展週邊經濟效益並帶動觀光旅遊人口。\r\n台北市會展產業亮眼表現除良好政策支持外，國內會展業者長期耕耘更重要。\r\n今年4月12日北市觀傳局召集重要會展業者、MICE飯店、企業獎勵旅遊旅行社、觀光協會及大學院校等辦理「補贊助說明會暨業者交流會」，直接與國內會展業者面對面，傾聽業者聲音，近日更加碼補（贊）助金額，於爭取國際會議階段每案補（贊）助金額由30萬元增至50萬元，提高67%，另降低申請門檻，原針對2,000人以上會展案所提供專案贊助調降為1,000人即可提出申請。\r\n對會議辦理階段的補助則維持最高補助金額100萬元；亦提供101觀景台及觀光巴士等票券補助，期政府攜手業者為台北市創造更多會展商機。\n\n\r\n2018年全球國際會議場次較2017年衰退約2.5%，其中亞洲會議市場逆勢成長，國際會議場次較2018年成長3.34%，全球經濟動能移至亞洲，亞洲會展市場發展持續看好，北市府於今年3月29日已成立「台北市會展辦公室」，規劃執行會展國內外推廣，擔任北市單一諮詢及協助窗口，以專業服務成為國內會展業者後盾，並擔任國外業者來台北辦理會展活動的最佳夥伴。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "台北上海雙城論壇7月4日登場 柯文哲率隊出席 ": "2020總統大選升溫，被視為熱門人選之一的台北市長柯文哲，過去因「兩岸一家親」言論，引發外界熱議，今年「台北─上海雙城論壇」也格外受注目；台北市政府晚間透過新聞稿宣布，經雙方密集磋商後，「2019雙城論壇」訂於7月4日於上海舉行，預計將由市長柯文哲出席大會，本屆論壇將議題鎖定在市民多所關注的經貿、創新、產業交流。\r\n北市府發言人劉奕霆表示，本次論壇將以「創新、合作、未來」為主題，向下延伸出「生物科技產業交流分論壇」、「醫學科技發展分論壇」、「文化分論壇」、「青創與智慧城市分論壇」等四個分論壇，分別探討城市未來的發展模式。\r\n其中，「生物科技產業交流分論壇」將由產業發展角度切入，朝向高附加價值、具有未來前景的產業前進；「醫學科技發展分論壇」將就最新的醫療科技與照護模式進行雙向的經驗分享 。\r\n至於「文化分論壇」期盼以「人」為主體，分享兩市所發展出不同的城市新氣象；最後「青創與智慧城市分論壇」代表著城市創新與活力，將交流城市未來的智能管理及青創發展藍圖。\r\n劉奕霆指出，雙城論壇舉辦十多年來，雙方無論在城市治理、文化藝術、體育競技、產業交流上，台北與上海相互觀摩學習的成績斐然，今年也規劃有多項的兩市交流活動，下半年預計將有「2019海峽盃籃球邀請賽-台北站」、「上海馬拉松邀請賽」、「台北馬拉松邀請賽」、「台北觀光旅遊推廣活動」等多項交流活動開展。\n                    因應新冠肺炎，北市政府教育局宣布各社教機構加強防疫，針對室內場館進行流量人數之管制，4月28日開始進入台北市立圖書館、台...                  \n                    民進黨新北市議員李余典女兒、曾代表台灣民眾黨參選立委的李旻蔚，23日起擔任台北市長柯文哲隨行秘書；而民眾黨發言人林珍羽則...                  \n                    為了讓民眾在雙北市搭公車更加輕鬆便利，不用煩惱什麼時候要刷卡，從去年（2019）7月1日起實施上下車都要刷卡制度，就有網友認為新措施反而讓上下車變得很塞，質疑「北市公車改上下車都刷卡，有變好嗎？」問題一出引起鄉民們熱烈的討論。                  \n                    中部一家公司因有員工確診新冠肺炎而公告停工，60名員工均依規定在家「居家隔離」到3月1日。管轄的縣市衛生局今呼籲市...                  \n                    鑽石公主號郵輪10名旅遊在日本確診感染武漢肺炎，郵輪上月31日曾停泊基隆港，近2千名遊客下船遊玩1天才駛離，旅遊點其中包...                  \n                    「台灣醫療勞動正義與病人安全促進聯盟」今晚在臉書貼文，希望如果有第一線的醫療單位（診所、醫院單位）等，如口罩防護衣等防護...                  \n                    平溪天燈節今晚登場，將施放8波段共800盞天燈照亮夜空，市長侯友宜將到場施放主燈。今年主燈為20呎鼠年主燈，造型為拿著元...                  \n                    近日社群網路傳載南迴公路「草埔隧道」23日通車後即封路，引發不少網友討論，造成公路單位困擾。公路總局今天發聲明稿，嚴正駁...                  \n                    基隆市議會日前審市公車預算，市議員王醒之等人不滿動用教育基金3500萬來貼補，而且學生票差額高編了，主張減列學生票差補貼...                  \n                    台北市長柯文哲今 (29) 日表示內政部所訂八年20萬戶社會住宅的目標「不可能」，內政部稍早以新聞稿重砲回擊，直批「台北...                  \n                    雙十國慶新北市未辦升旗，市長侯友宜帶著局處長爬硬漢嶺。部分韓粉批他「背骨」，但也有溫和韓粉指綠媒故意挑撥，希望侯勿介意。...                  \n                    台中市長盧秀燕今年擴大舉辦國慶升旗，請來行政院前副院長朱立倫當神秘嘉賓，還請來金曲歌后江惠儀領唱國歌。台中市前市長胡志強...                  \n\n\n\n\n\n",
        "享受「可麗露」外酥內軟的無窮魅力！盤點台北五間必吃可麗露名店": "可麗露不起眼的外表，卻能意外驚豔你的味蕾！法式可麗露（canelé）近年掀起了一股風潮，看似不起眼的外表，卻在眾多甜點控的心中有著屹立不搖的地位！酥脆外殼包覆著軟綿內餡，可麗露帶點微苦甜味的豐富口感，令人一嚐難忘。以下推薦台北市五家精選的可麗露名店，從現在開始探索可麗露的魅力吧！Yvonne（@fansfoodie）分享的貼文 於 PST 2018 年 12月 月 12 日 下午 8:43 張貼發跡高雄的艾樂比，是距離台北建國花市不遠處的老宅咖啡廳。秉持烘焙原料的純粹，從鋪滿新鮮草莓的法式蛋糕到每日現做的「夢幻可麗露」禮盒，都是累積許多粉絲的招牌商品。@h.s.i.e.h 分享的貼文 於 PST 2018 年 12月 月 15 日 下午 9:54 張貼艾樂比的可麗露有許多口味，分別是：榛果巧克力、草莓巧克力、玫瑰白巧克力、京都抹茶。每種可麗露用料都相當紮實、風味獨特，如果你是可麗露的愛好者一定要來試試！【店家資訊】地址：台北市大安區仁愛路三段5巷1弄21-7號營業時間：每日12：00~20：00（每週二公休）電話：02 2775 3338胃痛少女 / ChiChun（@hsiehchunnn）分享的貼文 於 PST 2018 年 11月 月 28 日 下午 9:26 張貼貳玖甜室是一間「只能在臉書訂購」的可麗露專門店，有台北市最好吃的可麗露之稱，熱門到每次的訂單一開放，都會直接在十分鐘內秒殺的程度！貳玖甜室（@29cora）分享的貼文 於 PDT 2018 年 3月 月 27 日 下午 9:15 張貼除了經典原味，貳玖甜室的可麗露也推出許多撩人的特殊風味，包括大溪地香草原味 、焦糖奶茶、京都焙茶 、小山園抹茶 、泰式奶茶等等。取貨方式有兩種，一種是黑貓冷凍宅配、另一種是到他們位於六張犁的工作室自取。每個月月底或是月初會開放當月的常態性甜點，不定時也不定期，然而現場沒有販售甜點，請不要白跑一趟囉！【店家資訊】工作室地址：台北市大安區和平東路三段212巷20號聯絡資訊：私訊粉絲專頁取貨方式：貳玖甜室自取 (13:00~13:30) 、黑貓低溫宅配 $180~$235 以件數尺寸計費/出貨日隔日送達吃貨老咪💁🏼‍♀️🍓🍣（@mlovefoodie）分享的貼文 於 PDT 2019 年 5月 月 29 日 上午 3:51 張貼舒適圈位於六張犁的巷弄裡，小小的店面但有非常棒的採光，也提供許多客製甜點的服務，每週開放四天的內用空間，好拍也好吃，非常適合與朋友週末到訪。舒適圈的可麗露，體積硬是比一般可麗露大上一圈，他們的「抹茶黑糖可麗露」，外殼會帶點微微的焦香味，內餡以黑糖為主軸，中間夾上抹茶餡，交融出意外和諧的難忘口感。【店家資訊】地址：台北市大安區和平東路三段70巷營業時間： 週四～週日每日13：30~19：00聯絡方式：私訊粉絲團Jane Wu（@janewu1109）分享的貼文 於 PDT 2019 年 6月 月 7 日 下午 11:40 張貼位於萬華的巷弄的菓實日，是一間實力相當深厚的甜點店，販賣著融入台式靈魂的法式甜點，例如像紅龜粿外形的慕斯蛋糕，甚至連可麗露都推出醬油口味，是相當有台灣特色的甜點店！除了沖繩旅程中得到靈感的特殊醬油口味，菓實日選用頂級法國品牌巧克力、Bacardi蘭姆酒、鮮乳坊鮮奶等紮實原料製作的「Weiss巧克力可麗露」，品嚐時濃郁的巧克力風味化於口中，像是品嚐一大塊美味巧克力一樣幸福！【店家資訊】地址：台北市萬華區德昌街10巷12號營業時間：每日14：00~20：00（每週一、二公休）電話：02 2305 5663Rita Chung（@ritachung0222）分享的貼文 於 PDT 2019 年 5月 月 27 日 下午 7:28 張貼松鼠Bonbon位於善導寺站的華山市場裡面，鄰近華山文創園區，高人氣已吸引不少美食電視節目採訪。老闆非常重視客人外帶後吃到甜點的口感，因此都會很細心的教導客人怎麼保存。而且價格非常親民，喜愛可麗露的朋友趕快去外帶！@cindykuuuuu 分享的貼文 於 PDT 2018 年 10月 月 25 日 下午 8:02 張貼松鼠Bonbon地點親民，價格更令人動心。可麗露外層酥脆，內餡扎實極富彈性，老闆會推薦回去後冰過再吃，口感會更加迷人！【店家資訊】地址：台北市忠孝東路一段中正區台北市100號營業時間：星期二~星期六 07：00~19：00（週一公休、星期日只有營業到下午三點呦！）電話： 02 2392 8179看到這邊，想必各位可麗露愛好者已經摩拳擦掌，準備踩點一番了吧！無論是送禮還是自行品嚐，這週末就讓自己沉浸在可麗露令人難忘的美好之中吧！【延伸閱讀】>> 提拉米蘇愛好者天堂！推薦六間台北人氣「提拉米蘇」咖啡廳>> 肉桂捲的天堂！推薦台北八間超人氣「肉桂捲咖啡廳」>> 拿鐵愛好者不能錯過！盤點5間「專家私藏」台北質感拉花咖啡廳加入哈潑時尚LINE好友，關注更多潮品味 立即加入",
        "《2019台北米其林指南》 24星星閃耀台灣美食界 ": "蟬聯三星\n頤宮 食力，獨一無二\n脆皮先知鴨為頤宮中餐廳招牌菜色。 圖／台北君品酒店提供\r\n把台灣茶文化帶入星級餐廳、與桂冠聯名合作冷凍食品，跨界宴會市場，甚至帶來台灣首次的「六星中餐米其林餐會」，君品酒店頤宮去年摘下三星之後，今年再度蟬聯三星寶座，美食家看法兩極。\r\n不論三星榮耀是否實至名歸，頤宮的努力確實讓外界都看到；像是與海外米其林餐廳合辦餐會，把配餐的飲料換成台灣茶，還有「侍茶師」教品茶；不只加強外部合作，改善菜色與環境，也透過公司內部廚藝競賽不斷升級。\r\n君品透露，為了讓客人有更好的用餐體驗，除了菜單更多樣性，裝潢和盤飾也不停地調整；雲朗觀光集團總經理盛治仁說，「米其林不是重點，重要的是用心款待客人」，「頤宮唯一不變的，就是一直都在改變」，至於外界討論的漲價風波，盛治仁也不避諱，他以「君品明蝦餃」為例，頤宮是以活蝦作餡，每天以20尾澳洲活龍蝦熬高湯打進蝦漿，一籠3入售價是480元，「成本確實很高」。據了解，摘星後不但難訂位，頤宮的海外觀光客也從一成躍升五成。\r\n台灣有不少的粵菜餐廳，頤宮不僅異軍突起，還連兩年摘三星，主廚陳偉強認為，他的特色是能將簡單的食材賦予最地道的美味，他推薦的招牌菜有炒魚球、龍筋，在台灣這幾年，他發現「農產品真的很棒，從南到北，有很多好的食材。」其中，他最喜歡也最常使用的是四季豆。\r\n米其林指南國際總監Gwendal Poullenec也直言，要維持三星並不容易，需要有獨一無二、「只為它而來」的「食」力，包括菜單上、整年度的菜色都有一致性，也必需具備獨一無二的創意；「全球128間三星餐廳，評選標準皆一致」。或許，米其林最在意的「獨一無二」與「一致性」，頤宮做到了。\n首摘二星\n鮨天本 死忠老饕擁護\n鮨天本主廚天本昇吾。 圖／《Taster 美食加》授權提供\r\n剛公布的《2019台北米其林指南》二、三星餐廳中，最吸睛的莫過於初次上榜就拿下二星的日本料理餐廳「鮨天本」，也是現場二、三星餐廳中唯一領獎時缺席的餐廳，讓人對這家餐廳更是好奇。\r\n鮨天本主打頂級壽司，位置隱密卻有著一眾死忠老饕擁護。據了解，該餐廳以熟客為主，甚至有熟客一次預訂就訂一整年，加上餐廳內僅有板前座位，最多只能容納12位客人。也由於座位稀少，就算訂到了，可能也得等上半年、一年才能前往品嘗。然而，即使如此一位難求，鮨天本的Google評分仍相當高，滿分5分拿到4.8分，底下評論幾乎是對食物讚不絕口居多。\n鮨天本受到一票死忠饕客擁護，大多數接熟客生意，甚至有熟客一次預訂一整年的位子。 圖／《Taster 美食加》授權提供\r\n儘管鮨天本如此受老饕喜愛，但去年首屆《2018台北米其林指南》卻不在榜上，而被視為遺珠之憾，甚至有饕客笑稱肯定是米其林密探預訂不到，才會導致去年沒上榜，僅進入米其林餐盤推薦。因此，今年一上榜就拿下二星，許多老饕認為，可說是實至名歸。\r\n然而，在美食家看來，鮨天本評價反而有些兩極，有美食家私下透露，鮨天本的壽司吃起來中規中矩，好吃但不到非常感動，酒肴類（下酒菜）比起壽司更為出色。但也有美食家持不同意見認為，鮨天本店主天本昇吾的福岡流壽司相當特別，壽司十分好吃，雖然細緻度也許沒那麼高，但走自然輕鬆風格，也是相當不錯的體驗。\r\n第二版《2019台北米其林指南》日前揭曉，相較去年，今年共有24家餐廳摘星；除了去年一星餐廳La Cocotte by Fabien Verge結束營業，並沒有餐廳掉星，反而新增三家二星餐廳和四家一星餐廳。其中，被譽為「最大黑馬」的鮨天本，首次入圍即摘二星，君品頤宮則持續穩坐三星寶座。\r\n今年的摘星名單，美食家認為，「沒有意外，少有亮點」，但「密探比去年更接地氣」。尤其首度入圍摘下一星的華西街台南擔仔麵，開業超過50年，是台灣早期高級海鮮套餐的代表，不僅食材新鮮，店內金碧輝煌，早年還有「夜市裡的凡爾賽宮」之稱。\r\n去年獲得最高三星榮耀的君品酒店頤宮中餐廳二度連莊，也是今年唯一一家米其林三星餐廳。為了維持服務品質，頤宮表示，去年摘星後，食材成本增加50%，並將座位數減少25%，同時引進茶文化、侍茶師等，展現深厚的文化底蘊。\r\n首度入圍就摘下米其林二星的鮨天本，主廚並未出席領獎，被稱作「全台最難訂位的日本料理店」，只有12個座位，食材採用日本長野的天然泉水烹煮壽司米，握壽司上的魚肉則依時令自日本進口，一套完整的無菜單料理共有20道料理，被美食家評為「饕客才懂的福岡流握壽司」；Taïrroir態芮與Raw則從一星升級為二星；祥雲龍吟與喜來登請客樓則維持二星。\r\n此外，今年還有四家餐廳新入榜摘下一星，包括去年才開幕的Impromptu by Paul Lee、東京米其林二星餐廳Florilège的台北姊妹店Logy，重金裝潢新開幕的山海樓，以及華西街的台南擔仔麵。\r\n除了星級餐廳，2019年的台北米其林指南還收錄了25家新上榜的「必比登推介」店家，今年推薦達58家，其中包括新入選的夜市小吃。以總數來看，今年入選的有127家，米其林指南國際總監Gwendal Poullenec認為是「明顯的大躍進」，他說，評審員看到了台灣美食文化的多元發展，他也回應台灣摘星的三大關鍵特色，包括食材多元、鮮味與海味是主要特色；廚藝與技術到位、味覺十分平衡；還有創意的展現豐富，且維持一致性。\n\n《2019台北米其林指南》\r\n星級美食餐廳名單\r\n三星餐廳\r\nLe Palais頤宮\r\n二星餐廳(1新進)\r\nRAW\r\n鮨天本(新進)\r\nTarroir態芮\r\n祥雲龍吟\r\n請客樓\r\n一星餐廳(4新進)\r\nImpromptu by Paul Lee(新進)\r\nLogy(新進)\r\n山海樓(新進)\r\n台南擔仔麵(新進)\r\n大三元\r\n大腕\r\n教父牛排\r\n金蓬萊遵古台菜\r\n謙安和\r\n吉兆割烹壽司\r\n侯布雄\r\nLONGTAIL\r\n明福台菜海產\r\nMUME\r\n鮨野村\r\n鮨隆\r\n天香樓\r\n雅閣\n\n                    文、圖／愛迪生豬豬創造精采的生活                  \n                    台北米其林2019公布了，一如它在插旗落腳一個新城市地區時一貫的模式，首版謠言紛飛，極具爭議，製造話題聲量，第二年則是首版的修正版，擴大在地性，確立其地位的正當性，深化其對餐廳廚師與消費者的影響力，藉以延續發燒，持續炒作。                  \n                    《2019台北米其林指南》日前揭曉，在5家新進榜的餐廳中，有4家摘下一星殊榮，其中更有開幕僅四個月就「光速」摘星的新星，現在就來看看這些米其林的美食「新勢力」。                  \n                    蟬聯三星                  \n                    文、圖／質人星球                  "
    },
    "Q3": {
        "929撐港大遊行  台北遊行路線看這裡 ": "香港「反送中」運動持續延燒超過3個月！台灣也發起聲援香港的「929台港大遊行－撐港反極權」，支持香港市民提出的5大訴求，台灣人將與香港人共同守護人權、自由、民主價值，活動在今（29）日下午3時舉行，集合地點為立法院旁濟南路。「929台港大遊行」是為了展現台港同心對抗極權的意志，由台灣青年民主協會、台灣公民陣線、香港邊城青年、台灣學生聯合會等組織共同發起，活動主張：「五大訴求，缺一不可」、「拒絕一中和平協議」、「港台同學，齊上齊落」、「庇護機制，刻不容緩」，要求香港政府積極回應人民的5大訴求，並保障港生的受教權，不應限制他們出入境；台灣方面，除了拒絕和平協議外，遊行也呼籲台灣政府設立「庇護港澳政治難民」的配套措施及相關法案。遊行將在今日下午3時，從立法院旁的濟南路出發，其規劃路線為：濟南路 → 中山南路 → 青島西路 → 公園路 → 襄陽路 → 重慶南路 → 衡陽路 → 中華路 → 漢口街 → 館前路 → 忠孝西路 → 公園路 → 青島西路 → 青島東路 → 林森南路 → 返回濟南路進行晚會。晚會將有短講、音樂演出、「臺灣撐香港」連儂牆、民主女神像、「港台激光中」等活動，前香港民主黨召集人陳浩天也會前來演講。另外，近日天候不佳，且受到颱風米塔外圍環流影響，大台北及東北部地區可能有短暫陣雨或雷雨，建議參與遊行的民眾攜帶雨具。   點選關鍵字看更多 :",
        "來台旅遊想花錢「貢獻」 陸網紅卻罵：台北弱爆了！ ": "\r\n日前一名大陸YouTuber來台遊玩，想為台北旅遊業「做貢獻」，不料消費結帳卻處處碰壁，因為許多店家不能使用手機的行動支付更不能刷信用卡，令他生了一肚子氣，在影片中怒罵「台北簡直弱爆了」，更直言「台北走一趟最直觀的感受就是台灣比大陸差遠了，各方面都落後很多」。\n\r\nYouTuber林嵩於8日發布一影片，分享台灣旅行後的心得，卻是用大大的「台灣台北弱爆了」字體當主題，他表示「台北走一趟最直觀的感受就是台灣比大陸差遠了，各方面都落後很多」，實際逛了一趟西門町與台北其他地方，很多小商家都不能接受行動支付，且覺得台北的城市建設相當於中國的三線城市。\n\r\n在大陸行動支付是非常普及的消費方式，林嵩認為台灣部分商家無法行動支付還可以理解，但非常質疑怎麼連信用卡付款都不行？他詢問老闆得到的回答都是「小本生意賺的錢少，不想支付銀行手續費」，聽到後讓他不敢相信，並評斷「這些老闆很沒眼光，為了這些小錢損失更大的利益」。\n\r\n「我想為台北旅遊業做貢獻，但走了一路飯也吃不上、錢也花不了」林嵩說道，因為曾聽說台灣旅遊業不景氣，不過親自走訪後反而一點都不同情這些老闆，更指責「他們賺不到錢是活該，店家根本沒有替顧客著想」，同時也提及紐西蘭、日本等國家，一樣要解決這問題。\n\r\n網友激動留言，「請你們中國人別來台灣」、「太棒了，又少了一個低水準觀光客」、「還不是中國假鈔盛行」，但也有人說「連我台灣人都覺得台灣有夠差勁」、「謝謝指教，我們可以再更好」，還有大陸網友出來緩頰「我是大陸的，在歐洲工作，但是也比較反感這種視頻，太主觀了」。\n\n\n\n                    根據中央氣象局最新資訊，22日21時3分發生芮氏規模4.0地震，地震深度5.0公里，震央位於台東縣政府西北方46.3公里...                  \n                    中央大學大氣科學系兼任副教授吳德榮在「三立準氣象．老大洩天機」專欄表示，今天鋒面靠近，北部稍轉涼，其他各地舒適微熱；明天...                  \n                    來台東駐點近13年的誠品書店「台東故事館」，也是東台灣當年第一家誠品書店，傳聞今年4月底誠品將撤離台東。面對媒體詢問，誠...                  \n                    全球新冠肺炎疫情肆虐，海運空運運能大減，運費價格飆漲，壓垮我國花卉產業。農委會除提高花卉海空運補助外，今天宣布，從4月2...                  \n                    中央氣象局發布地震報告，今天上午7時49分，在花蓮縣政府東北方38.3公里（位於台灣東部海域），發生芮氏規模4.8有感地...                  \n                    一名網友昨日深夜在Dcard上PO文，娓娓道來自己一年多來的「秘密」，這樁「觸不到」的奇遇竟是從原PO弄丟悠遊卡開始。他指稱一年多前不小心遺失悠遊卡，隨後長達一年多來開始「追蹤」悠遊卡新主人的生活，最後因好奇心驅使，PO文急尋這位陌生人，盼求認識。                  \n                    清明連假，從台北經國5和蘇花改前往花蓮的大客車，傳出要塞7.5小時，客運業者建議能行駛蘇花改緊急救援車道（路肩）。公路總...                  \n                    新冠肺炎是現在最受矚目的疾病，不過衛福部疾管署提醒家有幼兒的父母親，四月也是腸病毒開始流行的季節，提醒家長，新冠肺炎和腸...                  \n                    新冠肺炎（COVID-19）肆虐全球，目前確診人數已經累計破百萬人，逾5萬人死亡，各國紛紛全力防堵疫情擴大，專家提醒除了戴口罩、使用消毒液清潔之外，勤洗手更是不可或缺的一環，畢竟手部的細菌太多，萬一沾到病毒又摸到臉口鼻，就很容易染病。而如今更有醫生指出現代人滑手機比摸臉更加頻繁，重度使用者還會一天碰觸超過5千次，反而更容易感染病菌。                  \n                    駱以軍日前自曝作品「明朝」抄襲學生劉芷妤作品，爭議在網路延燒數日，1日晚間駱以軍發出聲明，對劉芷妤道歉，坦言身為授課者，...                  \n                    今天是清明連假第一天，一早部分國道就已經湧現車潮，根據高公局即時路況顯示，國1南下湖口到新竹路段、國3南下關西服務區到竹...                  \n                    3月24日至4月7日台灣全面禁止旅客登機來台轉機。中央流行疫情指揮中心今天說，禁轉機期限會再延長，但未說明會延至何時。民...                  \n\n\n\n\n\n",
        "香港抗議：台北「連儂牆」前一段難得的中港台青年邂逅與對話 ": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口台北台灣大學校門外的一條熙攘的地下通道裏，近日湧現無數鵝黃布條與五彩便利貼，上面寫滿聲援香港「反送中」運動與罷工抗議的字句。已有台北市議員申請將地下道命名為「連儂牆」，以紀念早年東歐民運和中國改革初期的「民主牆」，以及香港「雨傘革命」時期的「連儂牆」，向千里外的香港傳遞台灣人對民主與自由的聲援。「連儂牆」（Lennon Wall）一詞可溯源到1980年代的捷克民運。當時，捷克青年在英國搖滾巨星約翰·連儂（又譯 列儂）遇刺後，開始在布拉格某處牆上張貼主張民主與自由的文宣，因而得名。連儂生前高調反對越戰和強權，被年輕人視為追求民主與自由的偶像。香港的連儂牆最早出現於2014年的「雨傘革命」期間，其實就是抗議者粘貼標語訊息的民主牆。本次香港「反送中」活動，連儂牆再度出現。家住台灣南部的女青年蘇萱晏，這次專程來台北看連儂牆。她激動地寫下心聲，並告訴BBC記者說：「真的很擔心香港的朋友」。話音未落，眼淚已奪眶而出。大學剛畢業的陳怡妘也站在連儂牆前，希望能讓香港人知道，「台灣有人在支持他們」。除了留言，她也響應為香港青年募捐，說看到很多未滿18歲的香港年輕人面臨難關，能幫就盡量幫。除台灣青年之外，連儂牆前也聚有一些香港青年。26歲的香港僑生陸天賜就忙著在那裏為路人介紹：「歡迎來這邊貼上便利貼留言，但請不要塗鴉」。來台灣已經七年的他，台灣口音的國語流利，乍聽上去與本地人已無分別。據他講，每每台大校務忙完後，空閒時間就會來地下道當志工。這裏是他身在異鄉卻心系香港的地方。見到有記者採訪，另一名香港青年莫耀明，也放下一大迭「香港加油」的文宣，跑來搭話。莫先生告訴BBC中文說，這次來台出差，正逢香港罷工，覺得有必要讓更多台灣人了解情況，因此就自費印了500份文宣來發放。他很激動地說，台大附近的影印店知道他印刷目的後，免費幫他加印一倍，並轉告他「香港加油」。「我是大陸來的」。正當港台青年熱絡交談之際，又一個聲音加入進來。講話的原來是一對來自中國大陸的年輕情侶中的一個。倆人客氣地表示也想加入討論。一段中港台兩岸三地青年的對話，就這樣在台大旁的地下道不期展開。剛好趕上北京禁止大陸遊客來台自由行，眼前這對大陸青年是七月底最後一刻入境的。他們先在牆邊仔細看著留言張貼，再過來搭話。女青年告訴BBC說，原本只是來台大附近書店找書，正好知道有連儂牆，就順道過來看看。這位大陸女子說，大學時就很想來台灣，這次總算攢足了錢，一償宿願。她說：「以前都是抽象概念，來到這邊才是真實感受」。據大陸青年介紹，她出身普通家庭，父母都是中共黨員。但從初中起，看到學校裏老師、學生都互相舉報，那種人與人之間的信任匱乏讓她很不舒服，開始獨立思考。她接著提到，自己進入大學、來到大陸大城市，正逢2014台灣「太陽花學運」和香港「雨傘運動」。她說：「那時翻牆還算容易，我們有看到些新聞，就很激動」。她提及，後來有些學生看得太多，一度被公安找到，抓去審訊好幾個小時。如今即將成家，這位女青年終於能與伴侶一起親睹台灣，感觸良多。她表示，在台灣碰到很多人，都願意很真誠地傾心聊天，那種人與人之間的單純與信任讓她感覺特別美好。此刻她未婚夫也加入討論說：「在大陸時都說，台灣是寶島，但寶在哪裏？我們逛了一圈後，發現真的都是寶」。最讓這對大陸青年感慨的是他們在台東旅遊時一些回憶。據說，他們住在當地俗稱的「外省第二代」開辦的民宿。與房主聊天時驚訝發現很多台灣老一輩竟然也反對香港的抗議運動。這位大陸女青年說：「台灣老一輩的觀點是，（香港）都已經回歸，一國兩制了，還想怎麼樣？還說香港要爭普選，真奇怪什麼的」。「老一輩有種莫名的家國情懷，但他們對大陸的了解，其實就是不夠了解，甚至覺得台灣太自由」。台灣老一輩的情懷還讓她不禁聯想起小時候，她父親聽著收音機中政府保衛釣魚島的宣傳時那種激動流淚的樣子。話題讓台灣和香港的年輕人也大有同感。原來這樣的代溝狀態在大陸，台灣和香港都有。各路民調普遍顯示，台灣老一輩較大比例都會親中，年輕人則相反。香港亦然，老一輩親中較多，與年輕一輩代溝深化。來到連儂牆的大陸青年仔細讀看牆上便利貼許久，還不時拿出相機拍攝。不過，他們擔心照片拿回大陸，會有麻煩。大陸女青年說：「兩岸文化封鎖之後，我都很難知道（真實情況），來台灣也想了解真相」。即將返回大陸的她購入許多電子書，凖備回大陸後好好閲讀。提及香港發生抗議，大陸青年有新的反思。她告訴BBC中文說，在大陸看電視，只會覺得很撲朔迷離，不曉得為什麼香港年輕人會突然變成暴徒，搞不懂前因後果。甚至來台灣時，家人也一度緊張，要她注意，說「香港在暴亂」。講到這裏，她無奈地長嘆一聲，說不知道回去怎麼跟家人溝通。香港僑生陸天賜有同感，不過他講的資訊鴻溝在香港。他說香港也有很多老一輩只鎖定一個電視台來看，只有一維視角，兩代人更無法溝通。這與台灣近來爆發的所謂反「紅媒」爭議也有類似之處。中港台之間的通與不通在台北連儂牆前，陸港台年輕人的一番邂逅與對話，話題最終轉到兩岸三地的文化與認知鴻溝上來。大陸青年感嘆認為，中港台因為政治因素而分裂，導致不必要的誤解與仇恨，錯失了相互了解與理解。他們說，自己相對通融想法在大陸是很邊緣的，而多數人認為「（大陸）都很厲害。日子過很好，很瀟灑，懂得吃，出國度假等等」，談到政治，大家就都住口了。前來張貼「香港加油」的台灣青年蘇萱晏說，自己去過香港四、五次，認為港人外冷內熱，多交朋友後都會卸下心防。她說，這次「反送中」居然激出這麼多外冷內熱的香港人，甚至變成內熱的怒吼。她這次來連儂牆留言，就是想跟香港人一起經歷這個歷史性的過程。道別時，中港台青年相互囑珍重，在連儂牆前留下一連串祝福。這場不期而遇的中港台青年對話，在不經意中開始，在興猶未盡中結束。留下的只是一種無形的，卻嵌入每人心中的一點無奈與不安。",
        "免費入場！  亞洲最大「紙箱迷宮」 22公尺叢林圍牆快閃台北車站 ": "放暑假想找一處讓小朋友可以吹冷氣、免流汗又盡情玩樂的好地方嗎？ 快看這一場由造紙公會舉辦的「紙箱戰紀—叢林迷宮」，於26日下午起連續4天快閃台北車站，完全免費入場，除了供民眾認識紙類回收正確觀念，還有機會帶走一年份的衛生紙哦！\n\n圖／IG:yinghong1228授權提供(以下同)\r\n「紙箱戰紀」由造紙公會自2016年起創辦，今年是「第4屆大型創意紙箱」活動，移師至台北車站，將220坪的棋盤格大廳打造成亞洲首創、國內唯一完全紙製的「紙箱迷宮」。\n圖／紙箱戰紀\r\n叢林迷宮藏有五座2公尺高的大型裝置設計，整體牆面拼接的總長度相當是4座101大樓的高度；迷宮外牆兩側也有長達22公尺的叢林紙週雕牆面，全數都是使用廢紙再利用的瓦楞紙架設。\n圖／IG:yinghong1228授權提供\r\n現場可以欣賞大學生利用紙箱做出的超美作品，還有結合環保的闖關遊戲，成功過關有機會獲得小禮品，更特別的是只要到現場體驗玩樂，即可參加抽獎，有機會獲得兩大箱一年份免費抽取式衛生紙。希望能大力推廣紙類確實回收，重新教育可回收、不可回收紙類與紙容器等觀念。\n圖／IG:yinghong1228授權提供\n圖／IG:yinghong1228授權提供\n\n紙箱戰紀—叢林迷宮\r\n日期：7/26～7/29\r\n地址：台北市正中區忠孝西路1段49號盤格大廳（台北車站）\r\n展出時間：\r\n7/26(五) 15:30~21:00\r\n7/27(六) 10:00~21:00\r\n7/28(日) 10:00~21:00\r\n7/29(一) 10:00~17:00\n\n                    台北白晝之夜今晚6點在大直、內湖地區登場，將連續12小時不熄燈，至少有45場演出、22處裝置藝術，串連19場響應活動，...                  \n                    陽明山的景點多到數不清，加上交通便利，即使「無車族」也能搭公車上山，是台北人最近的後花園，也是外國遊客心目中的人氣景點之一。距離陽明山花鐘5分鐘的步行時間，藏有一處幽靜秘境，Tiffany藍的瀑布流水                  \n                    台灣許多瀑布景點是遊客喜愛的大自然美景，絕大多數瀑布的水流都是90度傾洩而下，但基隆市暖東峽谷的瀑布不一樣，山上雨水匯集後，會順著傾斜的岩壁往下流，稱為「滑瀑」，吸引不少民眾一探究竟。                  \n                    七夕情人節快到了，約會行程想好了沒？還在苦惱沒關係，貼心的ReadyGo幫你安排了台北浪漫一日遊，輕鬆又愜意的約會行程，看似平凡，卻因為陪伴在身邊的彼此而顯得特別，重要的不是去哪裡看什麼風景，而是和誰一起。快看情人節一日遊行程推薦，幸福就是這麼簡單！                  \n                    南門市場是一座位在臺北市的公有傳統市場，以販賣乾貨及熟食聞名，預計下半年配合市場拆除改建工程搬遷至中繼市場，全新計畫設計圖也跟著曝光，從內到外充滿現代感的文青風格已經令網友大呼期待了！\r\n有鑑於政府著                  \n                    位於圓山捷運站旁的舊兒童樂園是全台最早且唯一公辦公營的兒童樂園，隨著遊樂園的搬遷，舊址經過整頓後以「圓山自然景觀公園」的身分與大家重新見面，唯一不變的是園內將兩項最受歡迎的設施─摩天輪及旋轉木馬改造成裝置藝術，讓大家拍照打卡留念，週末放假不知道去哪就來這裡重溫舊夢吧！                  \n                    暑假期間無法出國旅遊別傷心，台灣也有不少讓人一秒置身在異國的景點！「林口水牛坑」近幾年吸引不少遊客前來拍照打卡，一眼望去黃土峭壁，偶爾還能看見牛群吃草，這樣的景象在台灣難得一見，開闊壯觀的景緻宛如開啟                  \n                    桃源谷大草原，位於貢寮鄉與宜蘭頭城鎮的交界處，擁有一整片綿延三公里的廣闊草原，而其中有一條內寮線，只要約20分鐘，就能從森林走出，在稜線上享受綠草如茵的高山草原。旁邊還有悠悠牛群吃著草，陪你曬暖陽，畫面療癒到不行。                  \n                    全台擁有三處陰陽海的地理現象，包含宜蘭龜山島、新北金山的磺港，以及瑞芳的水湳洞陰陽海。而其中水湳洞陰陽海，地理上最容易親近，且黃藍漸層明顯，較被眾人熟知，但若想要一賞這般美景，推薦大家一個取景祕境，可以去濂洞國小大門口附近的長樓梯，景觀可以由上至下，一路蔓延至陰陽海，搭配著周邊景色非常有日式風情。                  \n                    現在正值荷花花期，北台灣的朋友想賞荷，通常會選擇到台北市植物園、雙溪，或者桃園觀音，但汐止其實也有一座清幽祕境「大埤荷花池」，整池約400坪左右的空間，小而優美相當受歡迎。交通上也很方便，火車站下車後步行10分鐘左右即可抵達，是非常容易親近的賞花景點。                  \n                    放暑假想找一處讓小朋友可以吹冷氣、免流汗又盡情玩樂的好地方嗎？ 快看這一場由造紙公會舉辦的「紙箱戰紀—叢林迷宮」，於26日下午起連續4天快閃台北車站，完全免費入場，除了供民眾認識紙類回收正確觀念，還有                  \n                    新竹縣寶山鄉寶山村「產出」多對雙胞胎，據傳村內有一口井喝了容易生雙胞胎，連國外旅客都慕名而來取水，寶山鄉每年舉辦雙胞胎...                  \n\n\n\n\n\n",
        "SM利差縮減+業外認列虧損 台苯下半年獲利有壓 ": "台苯 (1310-TW) 今年以來受到 SM 利差空間縮減影響，營運表現較去年走緩，展望下半年，由於 SM 市場供需轉趨寬鬆，且在原料價格走揚之下，SM 利差空間將有壓，且台苯清算子公司亞洲碳素的 2 億元虧損，將於下半年認列，業外虧損恐將較第 2 季擴大，衝擊獲利表現。台苯為國內三大 SM 生產商之一，SM 年產能 37 萬噸，去年營收占比中，高達 94.5% 來自 SM 產品，且全數內銷。受到 SM 利差空間縮減影響，台苯今年獲利較去年走緩，上半年稅後純益 6.42 億元，年減 13%，每股純益 1.22 元。法人指出，由於中國市場原先計劃新增的產能，因工程進度遞延至明年，使上半年市場供給仍偏緊。不過，展望下半年，法人指出，東北亞 SM 歲修產能已減少，市場供給轉趨寬鬆，且在乙烯、苯價格走強下，SM 利差空間遭壓縮。另一方面，據台苯規劃，子公司數量將從原先的 9 間，降至 4 間，以降低虧損，改善公司營運情況，其中，董事會已於 8 月通過清算亞洲碳素，下半年業外將須認列約 2 億元的虧損，影響獲利表現。展望明年，法人指出，全球 SM 新增產能將超過 350 萬噸，2021 年也有 260 萬噸將開出，且產能多位於中國，台化 (1326-TW) 也預估，今年至 2023 年間，中國將有超過 600 萬噸 SM 產能開出，將從明年第 2 季起，對 SM 市況帶來衝擊，國內 SM 廠除台苯、台化外，國喬 (1312-TW) 營運也將受到影響。",
        "暴雨炸襲台北市大安區 超過10餘處積淹水 ": "\r\n台北市今天下午發生豪大雨，根據台北市災害應變中心統計，全市至少18處發生積淹水災情，其中，大安區半小時時雨量達99.5毫米，刷新觀測站歷史紀錄；許多網友於PTT論壇回報災情，包括捷運公館站三號出口、捷運南京復興站皆有目擊積水，大安森林公園周邊也水淹半個輪胎高，甚至傳出警方一度封鎖通行。\r\n台北市災害應變中心指出，大安區半小時雨量達99.5毫米，一小時雨量達116毫米，目前接獲至少18處積淹水災情，皆集中在大安區，包括龍安街、和平東路一段199巷和新生南路二段70巷、龍雲里復興南路二段151巷前、和平東路三段一巷等；不過，目前雨勢已經趨緩，加上各區域抽水站也均已全開，部份地區積淹水也慢慢退去。\r\n針對台北市傳出多處積淹水，在PTT論壇熱議，紛紛上傳目睹的積淹水照片，網友也留言「雨真的大」、「要看退水速度」、「小積水拉」、「淹超大」。台北市今天下午發生豪大雨，根據台北市災害應變中心統計，全市至少18處發生積淹水災情，許多網友於PTT論壇回報災情。圖／截攝自PTT論壇台北市今天下午發生豪大雨，根據台北市災害應變中心統計，全市至少18處發生積淹水災情，許多網友於PTT論壇回報災情。圖／截攝自PTT論壇台北市今天下午發生豪大雨，根據台北市災害應變中心統計，全市至少18處發生積淹水災情，許多網友於PTT論壇回報災情。圖／截攝自PTT論壇\n                    因應新冠肺炎，北市政府教育局宣布各社教機構加強防疫，針對室內場館進行流量人數之管制，4月28日開始進入台北市立圖書館、台...                  \n                    民進黨新北市議員李余典女兒、曾代表台灣民眾黨參選立委的李旻蔚，23日起擔任台北市長柯文哲隨行秘書；而民眾黨發言人林珍羽則...                  \n                    為了讓民眾在雙北市搭公車更加輕鬆便利，不用煩惱什麼時候要刷卡，從去年（2019）7月1日起實施上下車都要刷卡制度，就有網友認為新措施反而讓上下車變得很塞，質疑「北市公車改上下車都刷卡，有變好嗎？」問題一出引起鄉民們熱烈的討論。                  \n                    中部一家公司因有員工確診新冠肺炎而公告停工，60名員工均依規定在家「居家隔離」到3月1日。管轄的縣市衛生局今呼籲市...                  \n                    鑽石公主號郵輪10名旅遊在日本確診感染武漢肺炎，郵輪上月31日曾停泊基隆港，近2千名遊客下船遊玩1天才駛離，旅遊點其中包...                  \n                    「台灣醫療勞動正義與病人安全促進聯盟」今晚在臉書貼文，希望如果有第一線的醫療單位（診所、醫院單位）等，如口罩防護衣等防護...                  \n                    平溪天燈節今晚登場，將施放8波段共800盞天燈照亮夜空，市長侯友宜將到場施放主燈。今年主燈為20呎鼠年主燈，造型為拿著元...                  \n                    近日社群網路傳載南迴公路「草埔隧道」23日通車後即封路，引發不少網友討論，造成公路單位困擾。公路總局今天發聲明稿，嚴正駁...                  \n                    基隆市議會日前審市公車預算，市議員王醒之等人不滿動用教育基金3500萬來貼補，而且學生票差額高編了，主張減列學生票差補貼...                  \n                    台北市長柯文哲今 (29) 日表示內政部所訂八年20萬戶社會住宅的目標「不可能」，內政部稍早以新聞稿重砲回擊，直批「台北...                  \n                    雙十國慶新北市未辦升旗，市長侯友宜帶著局處長爬硬漢嶺。部分韓粉批他「背骨」，但也有溫和韓粉指綠媒故意挑撥，希望侯勿介意。...                  \n                    台中市長盧秀燕今年擴大舉辦國慶升旗，請來行政院前副院長朱立倫當神秘嘉賓，還請來金曲歌后江惠儀領唱國歌。台中市前市長胡志強...                  \n\n\n\n\n\n",
        "伊森／台北，早上好。 ": "「Taipei control, 早上好，Bauhinia 252, maintain flight level 330.」上午的台北管制頻道裡，聽到這麼一句無線電。\r\n英文裡的Bauhinia指的是洋紫荊，植物學上分類為羊蹄甲屬，據說最早在十九世紀的香港發現，後來被香港定為市花，近年來建立的香港航空便以此為無線電呼號。這句無線電通話翻譯為中文：「台北區管，早上好，港航252次班機，保持巡航高度三萬三千英呎。」\r\n國際無線電規則的共用語是英文，只有少數國家地域會以自己的語言為主。飛行員飛到他國，偶爾會學一下當地語言，到羅馬說聲「Buongiorno」，報離慕尼黑說句「Auf Wiedersehen」，但也僅止於「你好」「謝謝」「再見」這種簡單的問候。\r\n港航，港龍，國泰，新加坡這些國際公司，部分的飛行員在華語圈長大，懂得華語，更不用說內地的國航東方南方上海等以「普通話」為母語的諸大龍頭。近年中國國勢昌隆強盛，日籍韓籍甚至美籍的飛行員，也都會說幾句中文，大家飛經過台灣，「早上好」，「下午好」，道一句安，是親熱的表現。但全世界大部分的中文使用者不知道，台灣人上午問安不講「早上好」，就像全世界大部分初學中文的外籍人士並不知道，中文字其實有簡體與繁體之分。\r\n語言是一種身分認證，從口音腔調，用字遣詞，都代表了你生長的地域與歷史背景。\r\n以台語（閩南語）為母語的台灣人，又因南北口音不同，學起國語（普通話）的結果也非常有趣，有地域的人分不出「ㄣ」「ㄤ」的音，也有地區尾音總是上揚結束，二聲跟三聲混在一起。走進台灣的店裡，聽店員把一句「歡迎光臨」講成「歡飲光凜」，有時候就可以判別他（她）是哪裡長大的。\r\n中國《詩經》裡面記述了十五國風，在現代飛行員眼裡看來僅是世界地圖上一條黃河流域，竟可沖出那麼多采多姿的不同文化。又說「十里不同風，百里不同俗」，風俗都可不同，語言亦是然，被台灣人視為靈魂食物的「滷肉飯」，在南部人口中通稱為「肉燥飯」，若在台灣南部點一碗滷肉飯，反而會得到一大塊滷肉放在飯上面，成為北部人叫慣的「焢肉飯」。\r\n語言的存續與式微，往往跟隨著權力霸主與使用人口的消長。龍這個字，在先秦金文裡是用畫的，有眼睛有身體有尾巴，秦滅六國一統天下後，車同軌，書同文，寫成小篆之後也還頗有架式。過得千年之後，漢字傳到日本演化成「竜」，而現在大部分華語圈中龍的子孫們這麼寫「龍」，再也沒有人畫得出那麼張牙舞爪，靈動飛舞的龍了。\r\n日本人以自豪的「待客之心」，要在2020年再辦一次奧運，街上與餐廳盡是中文標示。大部分的現代日本人學的是簡體中文，然而根據日本政府觀光局的統計，2018年間到日本旅遊的華語圈遊客，使用簡體字的中國旅客約有735萬人次，繁體字使用圈的台灣人與香港人加起來有680萬人次，比例幾乎是一比一。同年參加東京馬拉松的外國跑者，人數第一為來自台灣的1049名跑者，第二多的是中國的1011人，若是再加上排名第四的香港663位跑者，繁體字圈的跑者遠超過簡體字圈，東京馬拉松有的國際標示是日語，英語，韓語以及簡體中文，給來自香港與台灣的跑者簡體標示，似乎是對外國人的親切，但其實是一種失禮行為，台灣與香港跑者成為語言學上「多數的弱勢」。\n比利時的國土地圖是由語言來劃分的，從中切一半，北邊的是荷語區，南邊的是法語區，中間靠北的一小區是首都布魯塞爾雙語區，德語人口僅占少數。比國國境北邊與荷蘭接壤，歷史上曾為同一個國家，稱之為低地國，數百年的歷史下來，比利時的荷語自成一個系統，被世人稱為佛萊明語，使用人口約占比利時人口的百分之五十五。雖然使用人為多數，但佛萊明語在高階的法語前面卻是弱勢語言，過去使用佛萊明語的人無法任公職，也發生過法院只用法語，以荷語為母語的被告無法辯解被誤判死刑的案例。比利時的荷蘭語族群發起有名的佛萊明運動，申訴他們的語言冤屈，撫平語言傷痛，長年來國家經過四次憲政改革，比利時現認可荷語，法語，德語三種官方語言，成為國際上最佳處理語言衝突的範例國家之一，不同文同種可以同一國，當然同文同種也不一定要同一國。\r\n歷史上弱勢語言遇到強勢語言，族群少的被同化，族群多的也許可以發起佛萊明運動。過往台灣威權世代視為洪水猛獸的簡體字，如今電視台的每日一字節目是簡體字教學，過路飛行者一句親切的「早上好」，卻讓人懷念起電視播「早安你好」的年代。給繁體字母語的人看簡體字，就像給佛萊明語區的人看法語瓦隆菜單那般格格不入，一口京都腔的日本人，對其他日本地區有他（她）的自豪與驕傲，而當台灣的飛行員與管制員也不知不覺說出「早上好」的時候，那種無形的身分認證就漸漸消失了。\n                    推薦書：楊佳嫻《貓修羅》（木馬文化出版）\r\n\r\n網路上有過一部影片，完全複製與模擬了貓咪們時時日日做的那些行為模式，只是將演繹的動物主角換成在家人類。曾經跟上潮流地看了，突然明白了自己對人類情感的承受                  \n                    人類的文明何去何從？不是疫病，我們不知道，\r\n人類自豪的文明竟如此脆弱，不堪一擊。\r\n「息交絕遊」，此時此刻，或許是一次機會，\r\n可以思考如何「停下來」、「慢下來」，\r\n思考如何與自己好好相處的可能……                  \n                    有人問楊振寧博士他百歲養生祕訣。楊振寧回答說除了他母親的基因好以外，就是日行萬步，這使他頭腦更加敏銳，做科學研究完全不輸年輕人。醫學博士簡坡理談每天步行的功效，認為走路可以激發創意。我個人的小小貢獻就是不但要日行萬步，還鼓勵分身在走路時和本尊腦激盪大聲談話……                  \n                    五十歲後，他在青綠山水上，有了突破前人的表現，從清麗到濃豔，諸色皆備，完成了他青綠山水革新。晚清畫家在設色上，有如此豐富的表現者，實在是不多。這是他習古知道變通，學古又不泥古之處……                  \n                    百合子的遺物裡，有一口黑底鑲嵌金色銀杏葉的原木漆盒，指名要送給我，老劉沒敢打開偷看……                  \n                    「如果你沒那麼胖，我可能會喜歡你哦。」那次會面的末尾，她留了句意味深長的話。她甩了甩長髮，風輕輕掀動她的裙角，我聞到她身上淡淡的薰衣草香味。然後她就離開了……                  \n                    貫穿普魯斯特一切作品的整體核心主題不外是懊悔、愛情和死亡，這些迷人的核心主題一樣隱含在他年輕時代的作品當中，而且還寫得相當有見地。……偉大風格，這是許多作家夢寐以求的東西，也是文學創作上極為稀罕的特質，普魯斯特在23歲的習作《歡樂時光》一書裡就輕易達到了……                  \n                    如果說自己關起門來的房間，就是一個遺世獨立的迷你宇宙，那麼隨身聽就是穿梭在銀河星系間的小小太空船……我必須倚賴搖滾樂的日夜接駁，才能好好存活下去……                  \n                    我房間看起來一定像個廢墟的概念，因為我總用已泛潮的書，跟疊高到已會刮到腳的CD，我將它們錯落成一個屋內的洞穴。我日日窩進去，享受著這些「不合時宜」的暖，然後培養一雙小獸的眼……                  \n                    楊牧走了，我把消息告訴幾位與他相熟的朋友，包括沈君山夫人曾麗華女士。她傳電訊給我：「難過得無法言喻。眼淚不禁簌簌落下。記憶是一棵樹，不能去搖動……」                  \n                    命運，終於還是引我來這裡，\r\n每周課室，助教班。\r\n一學期，又一學期；\r\n歲月潮汐推來一波波新生面容。\r\n每張稚氣未脫，\r\n正形成半個成熟輪廓的臉，\r\n都倒映出某時期的我……                  \n                    那些遠處的燈光飛著、散著，在我的瞳孔裡留下一道流星般的光弧，我不會知曉他們過著怎樣的人生，將趕往何處。距離所產生的美幻，那些飛翔的車燈在我心中留下一股莫名的希冀感：原來人生有這麼多方向可以前往，可以馳行……                  \n\n\n\n\n\n"
    },
    "Q4": {
        "台北生技園區 未演先轟動 ": "全台首件聚焦生技產業發展的BOT開發案—台北生技園區」（Taipei Bioinnovation Park），16日動工興建！有鑑於南港已成為生技產業重要聚落下，該廠區2.85萬坪基地，未演先轟動，目前已有浩鼎、藥華、樂斯科等公司，合計已簽下逾六千坪廠房，顯見熱絡概況。「台北生技園區」是台北市政府的BOT案，由東元集團旗下世正開發斥資50億元建造經營，基地建置為地上17樓，地下3樓，預計2022年底完工，2023年啟用。世正開發董事長黃茂雄表示，除了國內廠商外，目前也積極到海外招商，首波將引進日本慶應、京都、明治等名校大學來台設立細胞治療研發中心，加速台灣再生醫療和國際接軌。台北市長柯文哲表示，生技產業是台灣在20年內最有可能成功的產業，主要是台灣有優秀的資通訊（ICT）和生醫人才，加上健保資料庫的大數據，都將推動產業的發展。為了這個黃金產業，市政府也規劃了20年產業聚落的布局，繼南港的「台北生技園區」後，第二和第三個聚落分別在士林北投、社子島，士林北投是五年後開發，社子島預計15年後建置。柯文哲認為，台北生技園區因腹地還不是太大，未來將成為研發重心，而量產則可到竹北生醫園區，透過高鐵的接通，「台北生技園區」將成為生技產業的起點，讓台灣生技產業的研發能量在國際發光。黃茂雄表示，為了讓工程順利，因應產業需求，他早已從陽明山搬到內湖居住，以住家到園區僅10分鐘車程，就可就近「監督」。黃茂雄指出，世正開發已有成功打造南港軟體園區經驗。而南軟二期F棟的生技大樓，更引進80多家生技廠商進駐，其中超過20家為上市櫃公司，發揮台灣在BIO-ICT整合的優勢，開創國際級生技園區。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新北人習慣自稱「台北人」？他好奇發問掀網熱議揭真相 ": "不管學生時期還是出社會工作，碰到第一次見面的免不了都會問對方是哪裡人，而通常大家都直接說出自己居住的縣市。不過這件事卻在雙北地區引起爭議？近期有位網友就在ptt發問，遇到同事或同學都會說自己是台北人，但一細問之下才發現原來都在新北地區，讓他覺得非常疑惑，而這篇文也釣出許多在地網友熱烈討論\n 圖片來源/ptt\n在地人會直接說地區？\r\n「這真的有點難改～我好像第一時間也是會說臺北，後面才會再接說板橋」\n「直接說板橋人啊，不會說臺北」\r\n「小時候是台北縣+1現在會慢慢改成說永和人XD」\n「我都說永和人」\r\n「來自板橋，不會說台北」\n\n「台北新北」定義很難劃分\n「有夠無聊，我假日回新北家裡，但平常讀書住大安啊，這樣我說自己是台北人有不對嗎？」\r\n「出生地在台北市，身分證是新北市，在台北市工作住在新北市是哪裡人？」\r\n「那種住新北但每天一半時間以上都在台北活動，應該可以算台北人吧」\n「我住永和但是身分證上面戶籍在台北市怎麼算？」\n\n就算明確講出地區也沒有比較好...\n「新北也會說中和、永和、板橋好嗎？而且這根本是看你跟誰講話，有些外縣市不知道什麼松山文山新莊樹林，講那麼細人家還一頭霧水」\r\n「跟南部人會講台北，跟台北人會講地區」\r\n「大台北地區都台北人阿，分這個好無聊，你跟大台北地區以外的人說那麼細他們只會翻白眼」\r\n「每次說自己來自新北都被嗆幹嘛分那麼清楚」\n「可是以前南部朋友問我台北人嗎？我說新北啊，他就翻白眼說還不是一樣」\r\n「我包括身邊的新北人都說新北，是其他人硬說我們是台北人」\r\n「我自己也說新北，但別人聽到都會回就是台北啊XD」\r\n「南部人或不清楚區域就會說台北比較簡單」\n「習慣倒是還好，剛開始改的時候，跟外縣市的人說新北反而有人會聽不懂，所以才會說台北」\n\n其實跟歷史淵源有關？\n許多在地人也提到這跟歷史發展有關，由於新北過去改制前稱作「台北縣」，直到2010年時才改為「新北市」，因此很多人早已養成習慣。\n「轉制前就叫台北縣阿，很難改掉吧」\r\n「小時候兩邊都是台北阿是多年輕才會直接講新北」\n「他們小時候是台北縣啊，大台北生活圈」\r\n「以前叫台北縣，現在叫新台北市，有問題嗎」\r\n「阿就以前台北縣，講習慣了」\n「以前是台北縣，兩個簡稱都是台北」\r\n「以前就是台北縣，唸書大家的第一志願都建中北一女，生活圈基本上是一體的」\n\r\n常常聽大家沒事就在嗆住台北=天龍人，本編是覺得只要住得舒服、吃好穿暖，住哪裡都一樣齁～\n\n【同場加映】\n\n\r\n參考連結：1\n\n                    有時候從一些老舊事物可以一窺當年的經濟情況，有名網友在整理奶奶的遺物時，發現了一本民國50年的存摺，他打開發現裡面記載每個月都有好幾萬元存入，他將照片PO上網後好奇的問鄉民們，民國50年的錢有多大？照片一出也引起網友們的討論。                  \n                    新冠肺炎（COVID-19）疫情持續升溫，造成酒精、口罩、耳溫槍等物資缺貨，對此，有名網友分享媽媽從家中挖出「絕版溫度計」，照片在網上曝光，勾起不少網友童年的回憶。                  \n                    新冠肺炎（COVID-19）疫情延燒，然而台灣因為與中國政治因素，遭世界衛生組織（WHO）排除參與會議，先前知名YouTuber阿滴在頻道發布「給世界衛生組織的一封公開信」，全英文講述台灣為何需要加入WHO，引來網友一片好評。對此，有民眾感嘆表示，「最近幫忙台灣發聲的都是台灣的Youtuber」，貼文引發網友熱議。                  \n                    俗話說「家有一老如有一寶」，一名男網友在臉書上表示阿公自製了一個防盜鎖將桌子的抽屜鎖住，但因為弄丟了鑰匙，不知道怎麼辦只好向他求救。男網友端詳了一番後，突然好像發現了什麼，然後同時將兩個抽屜一起拉出來，這才知道這個鎖根本只能「防君子不防小人」。                  \n                    嘉義產業以農業為大宗，該地人口年齡也偏高，有網友直言「感覺沒有趣景點，畢業後的大學生會回嘉義嗎？」對此有嘉義人現身說法，舉出嘉義交通、美食、景點三大優點，並直言「比起天天計較的台北人，我覺得在嘉義很安康舒適」，有人更直說是「養老首選」。                  \n                    近日有網友在網上貼出10萬元尋賞啟事，不過尋找的內容相當特別，為一隻30年前的娃娃，且娃娃並不稀有，實際詢問發現其實很多人家中都有收藏，其他網友傻眼，直言「裡面有藏寶圖？」也有不少人挖出家中類似娃娃，其中一隻讓發文網友直說「就是這隻沒錯」，並表示，招標主確定要以10萬元購買。                  \n                    1992年拆除的中華商場是不少民眾的回憶，它曾經是大台北規模最大的公有綜合商場，裡面的點心店和電器行是不少民眾幼時一定會造訪的地方，80年代的商場風光也令不少人懷念。公視新影集「天橋上的魔術師」便以80年代的中華商場為背景推出故事，劇組依照聯合報的老照片，在汐止搭建還原出當時的中華商場，而實際進到建築當中，便發現樓梯、招牌、桌椅等細節都與照片中的物品如出一徹。                  \n                    台灣人口2300萬卻有六個直轄市，每個直轄市發展程度不同，也各有不同特色。有網友就好奇六都中「哪個城市最廢？」在PTT八卦版上發文，網友提出六都中「桃園只有機場、台南只有南科」，應該就是從中選一個，而其他網友也馬上選出心中最廢六都。                  \n                    新冠肺炎（武漢肺炎）疫情持續升溫，北京、上海陸續宣布封閉式管理。事實上，台灣嘉義在1946年也曾因為中國霍亂「封城」，當時有1萬名嘉義居民被隔離在布袋港「等死」...                  \n                    許多人買房會將價格、地點、交通、屋齡、便利性列入考慮，也有民眾連路名都會介意，有網友在PTT發文詢問，「買房會很在意路名嗎」，並透露路名太難聽，自己心裡會有疙瘩，問題一出，引發許多網友熱議。                  \n                    近日受到東北季風影響，天氣又濕又冷，也苦了許多主婦們，因為衣服怎麼晾都乾不了，不過有人在網路上分享「神級洗衣機」。有網友在臉書社團「爆廢公社公開版」上分享家中的雙槽洗衣機，並大讚它「脫水功能無敵！」，文章一出掀起討論。                  \n                    網友日前在臉書社團「爆廢公社」分享蓮霧加砂糖的吃法，透露這是阿嬤的小撇步，小時後覺得滋味像「高級甜點」般美味，許多民眾初次見到這種吃法，大感不可思議，留言直呼，「台南吃法？」。                  \n\n\n\n\n\n",
        "SM利差減 國喬、台苯受傷 ": "新增產能暴衝的預期心理，拖累SM（苯乙烯）價格不振、利差縮減，SM雙雄國喬（1312）、台苯今年營運受衝擊。\r\n國喬、台苯第3季獲利成績單昨均比去年同期腰斬。國喬第3季單季稅後純益4.79億元，較第2季衰退32.1%，比起去年同期更是幾乎腰斬，探今年新低，換算單季每股稅後純益（EPS）0.53元。\r\n累積國喬今年前三季稅後純益17.75億元 ，年減34.8%，換算每股純益1.95元。\n 經濟日報提供facebook\r\n台苯也已公布第3季稅後純益2.06億元，季減32.9%，也同樣比去年同期大幅縮水51%。累積台苯今年前三季稅後純益8.48億元，年減26.8%，換算每股純益1.61元。\r\n法人指出，未來二、三年，包括浙江石化120萬噸、恆力石化72萬噸、中海油殼牌70萬噸、中化泉州45萬噸，加上古雷60萬噸和萬華65萬噸，大量的SM新產能集中在大陸地區將陸續開出，供給暴衝的心理預期，使得SM利差提前出現修正。\r\n今年上半年SM利差還不算太差，支撐國喬、台苯上半年獲利符合水準。但第3季隨著油價修正，SM利差縮減，國喬、台苯獲利惡化。(台橡強攻醫療、高級鞋材)\r\n法人分析，過去四、五年，全球SM平均每年新增產能不到50萬噸，對比需求每年成長70萬至90萬噸，供給追不上需求增加，帶動SM多頭行情。(台泥下周法說 聚焦新事業)\r\n不過隨後相關業者紛紛啟動擴廠計畫，產能將於未來兩、三年大量開出，市場需要一段時間消化，法人認為SM供需將進入一段不短的調整期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "議會通過「台灣台北市」  台北市與布拉格締結姊妹市 ": "台北市議會今(24)日下午召開大會，通過沿用「The City Of Taipei, Taiwan」（台灣台北市）與捷克首都布拉格市締結姊妹市，台北市府發言人周台竹表示，後續會向行政院報備，並通知駐台捷克經濟文化辦事處。台北市議會通過名稱後強調，建議北市府未來簽署締結姊妹市文件時，應遵循外交部「地方政府與外國地方政府結盟應行注意事項」辦理。另據《中央社》報導，市府發言人周台竹表示，感謝議會協助，最快將於柯文哲市長明年1月赴歐考察時，即可與布拉格市簽署締結姊妹市。台北市議會國民黨團書記長應曉薇表示，全力支持北市府與布拉格市締結姊妹市，惟反對雙方以不對等國名「City of Taipei,Taiwan」及「City of Prague, Czech Republic」簽署，呼籲雙方應回歸城市與城市間交流。國民黨台北市黨部主委黃呂錦茹表示，北市府多次以城市對城市對外交流。以台北、上海雙城論壇為例，雙方10年來簽署30餘項合作備忘錄，提供台商拓展企業規模，是城市間互惠交流的典範。本次北市與布拉格締結姊妹市，也應回歸城市交流之本質，以City of Taipei及City of Prague名稱締結姊妹市。點選關鍵字看更多 :",
        "注意！台北馬拉松週日登場 交管措施看這裡 ": "台北市民注意！台北馬拉松將於週日（15日）5時至13時登場！活動將於6時30分起跑，台北市政府警察局為維護交通秩序與活動安全，將於部分路段實施交管，禁止人、車（含自行車）通行，管制範圍及時間如下：台北馬拉松沿線行經「市府路、信義路、松智路、松高路、逸仙路、仁愛路、信義路、杭州南路、愛國東（西）路、中華路、忠孝西路、重慶南路、凱達格蘭大道、中山南（北）路、北安路、明水路、樂群一路、安康路、成功橋、松河街、塔悠路、延壽街、堤頂大道、麥帥二橋與基隆路車行地下道等市區道路，及大直橋至成功橋間之基隆河左、右岸河濱公園自行車道」，參加選手人數共計2萬8,000人。一、欲穿越仁愛路往北車輛：（一）汽車：由基隆路右轉信義路接松仁路往北續行，或由信義路匝道上建國高架道往北續行。（二）機車：由基隆路右轉信義路接松仁路往北續行。二、欲穿越仁愛路往南車輛：（一）汽車：由長安東路匝道上建國高架道、改道松仁路往南續行或經忠孝東路車行地下道，行駛忠孝西路左轉中華路往南續行。（二）機車：改道中華路或松仁路往南續行。三、欲穿越中山南（北）路往東車輛：（一）汽車：忠孝西路車行地下道、市民高架道或由承德路至士林區行駛新生高架道往南下匝道後往東續行。（二）機車：忠孝西路車行地下道或改道民族西路左轉中山北路調撥車道，接北安路往東續行。四、欲穿越中山南（北）路往西車輛：（一）汽車：忠孝東路車行地下道、市民高架道或由新生高架道至中山北路，接劍潭路左轉承德路後往西續行。（二）機車：忠孝東路車行地下道或由民族東路接中山北路，至中山橋下迴轉道迴轉後往西續行。五、欲穿越愛國西路往北車輛：改道中華路往北續行。六、欲穿越忠孝西路往南車輛：改道中華路往南續行。七、堤頂大道往南車輛：改道舊宗路往南續行。八、麥帥二橋往市區車輛：改道麥帥一橋往西續行。九、塔悠路往北車輛：改道南京東路接三民路往北續行。十、環東大道東往西車輛：下環東大道南港經貿園區出口，改道行駛忠孝東路或南港路往西續行。十一、信義區周邊改道動線：（一）君悅飯店及台北世界貿易中心展覽館一館：入口：改道「仁愛路4段南側慢車道→右轉1號道路西側便道→松壽路（調撥車道）→市府路→信義路」或「忠孝東路→右轉基隆路北往南短隧道→松壽路（調撥車道）→市府路→信義路」。出口：改道「信義路→右轉1之6號道路→右轉基隆路→基隆路南往北短隧道續行往北」或「松壽路→左轉基隆路續行往南」。（二）台北101及台北世界貿易中心展覽館三館：入口：改道「仁愛路4段南側慢車道→逸仙路→松高路→松智路→信義路5段→市府路」或「信義路→右轉市府路」。出口：改道「市府路→松壽路→松仁路續行往北或南」。十二、中正區周邊改道動線（附圖─中正區-古城門周邊路線交通管制圖）：往東至重慶漢口停等，往西至中華開封、中華武昌、中華衡陽、中華貴陽停等，往南至愛國博愛、愛國重慶、愛國延平、愛國中山停等，往北至忠孝博愛停等，俟跑者通過時開放通行。點選關鍵字看更多 :",
        "LAX飛台北 華航恢復下午航班 10月底前開票675元 ": "網頁列印內容來自網址: https://www.worldjournal.com/6590204/article-link/ 影音來源：記者張宏中華航空公司28日在洛杉磯國際機場（LAX）宣布，正式恢復運行CI005下午航班，為旅客增加更多航班選擇，吸引不少回台灣的旅客乘坐。當天在Tom Bradley國際航廈華航登機口非常熱鬧，華航工作人員為每一名旅客，準備行李箱帶作為開航小禮物。來自托倫斯的華人旅客表示，她是回基隆老家，來機場才知道是開航，這個時間段對她來說很方便，且LAX離她家很近。旅客馬小姐表示，這個時間段更方便到台北轉機，且她在華航網站看到明年年初往返促銷價格含稅只要675元，只要在10月31日前開票，之後開票也不過貴30元。華航美國地區處長兼洛杉磯分公司總經理李献光表示，華航28日起新增下午航班CI005/006洛杉磯(LAX)直飛台北。每周一、三、五共三班往返洛杉磯與台北。CI005洛杉磯起飛時間為下午3時55分(10/28-11/3/2019 & 3/7-3/27/2020)，下午2時55分(11/4/2019-3/6/2020)。CI006台北起飛時間為下午4時50分(10/28/2019-3/27/2020)，搭配原有天天飛航的LAX晚班機CI007/008，以及安大略到台北的CI023/024，華航運量至少增加三分之一。他說，華航新世代機隊B777與A350直飛打造加州大洛杉磯地區雙機場營運，每周將有17班航班往返大洛杉磯地區，可以更方便的延伸至美國內陸主要城市，如拉斯維加斯、鳳凰城、波特蘭、西雅圖、鹽湖城、丹佛、紐奧良、亞特蘭大、明尼阿波利斯、紐約等，以及加拿大和中南美洲各大主要城市，提供旅客更便捷彈性的選擇。華航將於感恩節推出感恩特價優惠活動，詳情可參考華航網站促銷訊息www.china-airlines.com。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6590204世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "繼參議院 眾院外委會也通過「台北法案」 ": "網頁列印內容來自網址: https://www.worldjournal.com/6593456/article-link/ 繼聯邦參議院院會29日通過支持台灣維繫邦交的「台北法案」，眾議院外委會30日也通過「台北法案」。眾院外委會29日審議「台北法案」等多項法案，眾議員夏波（Steve Chabot）說，「台北法案」提出一個關鍵問題：美國為何不承認台灣？台灣人民並不想成為中國的一部分。夏波表示，索羅門群島與吉里巴斯上月從承認台北，轉向承認北京，「台北法案」試圖勸阻其他國家，以免他們犯下同樣錯誤；自從台灣總統蔡英文當選以來，中方一直透過施壓試圖恐嚇台灣人民，並努力使台灣遠離國際社會。（影音來源：聯合影音）夏波指出，面對如此情勢，美國協助台灣維護主權，展現美方對自由開放印太的承諾。提案人之一、眾議員匡希恒（John Curtis）表示，感謝其他議員支持「台北法案」，他很榮幸能提出並推進此法案，希望這傳達給台灣朋友一個非常明確的訊息，美國感謝台灣幾十年來的友誼。匡希恒與外委會首席議員麥考爾（Michael McCaul）、眾議員席瑞斯（Albio Sires）、迪馬里（Mario Diaz-Balart）、岡薩雷斯（Vicente Gonzalez）18日共同提出「台灣友邦國際保護暨強化倡議法案」（簡稱TAIPEI Act），旨在強化台灣的國際地位，並因應中國對限縮台灣國際空間與外交承認所施的壓力。眾議員提出的「台北法案」版本，與參議院通過的版本相同；國會意見指出，美國政府應該支持台灣與印太區域與全世界國家強化其官方關係與非官方夥伴關係，以及支持台灣的國際參與。法案指出，對於顯著強化、增進或升級與台灣關係的國家，應研議以適當及符合美國利益的方式，提升美國與該等國家的經濟、安全及外交交往；對於嚴重損害與台灣關係的國家，應研議以適當及符合美國利益的方式，降低美國與該等國家的經濟、安全及外交交往。眾院版本也包括國會意見認為，美國應與台灣進行雙邊貿易談判，以達成對雙方經濟有益，並能保護美國勞工，且有利於美國出口商的自由貿易協定為目標。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6593456世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "台北衝上南韓熱搜榜第一！南韓第一名廚「白種元」超懂吃13家小吃完整名單大公開 ": "南韓知名美食家白種元，主持的美食節目《街頭美食鬥士2》，最新一集來到台北，造訪許多巷弄美食，節目一播出，馬上登上南韓熱搜榜第一名，有網友笑稱這是「最好的國民外交」，一起來看看他吃了些什麼！南韓阿基師狂吃台北美食 巷仔內小店爆紅白種元是南韓名廚及餐飲大亨，有南韓阿基師之稱，在全球有1300多家餐廳，多個美食節目也人氣爆棚。主持的節目之一《街頭美食鬥士》會到各國介紹當地美食，第二季最新一集來到台北，大啖豬腳、珍奶，又掀起網友熱議。「葉家肉粥」質樸鮮甜 酥脆紅燒肉令人難忘在大稻埕慈聖宮旁的「葉家肉粥」，以生米搭配柴魚、香菇湯頭慢熬，口感類似湯泡飯，湯滾後加入肉羹，再佐以油蔥及芹菜增添香氣，灑上滿滿胡椒粉，讓人口水直流。而炸得酥脆的紅燒肉，也是許多饕客的必點小菜。「黃記皇家香腸」有北市最好吃香腸之稱藏身泉州街的「黃記皇家香腸」，是巷仔內都知道的美味，營業時間永遠大排長龍。香腸肥瘦比例恰到好處，不會過甜或死鹹，以木炭現烤，香味銷魂，又不會太油膩，一口咬下還會噴汁，也難怪有「北市最好吃香腸」的美譽。開店已逾40年「阿桑蚵仔麵線」味道出色就在黃記皇家香腸隔壁的「阿桑蚵仔麵線」，麵線口感類似麵線糊，以柴魚、蝦尾、大骨、紅蔥頭、糖與筍絲一起熬煮湯頭，再加入蒜泥調味，放入滿滿的大腸與鮮蚵，配上店家自製的辣椒醬食用，味道更加出色。調配比例佳「佳鑫金桔檸檬」獲網友激推「阿桑蚵仔麵線」一旁，還有一家同樣廣獲讚譽的「佳鑫金桔檸檬」。許多網友大推他們的檸檬汁調配比例恰當，原汁原味卻不會過酸，能看到許多果粒，加上一顆梅子提味，非常好喝。三重「台南林虱目魚蓋飯」鮮味飄香超澎湃位於三重的「台南林無刺虱目魚」，以料多澎湃出名。肉質肥美的虱目魚，加入豆豉烹煮後，鮮甜魚肉被醬汁充分包覆，多汁入味，再將魚片「蓋好蓋滿」在白飯上，佐以店家特製生辣椒，獲得不少網友好評。人氣排隊名店「五燈獎豬腳飯」入口即化「五燈獎豬腳飯」是三重區四大滷肉飯之一，由於老闆娘曾參加台灣歌唱比賽「五燈獎」，故將餐廳命名為五燈獎。滷得金黃油亮的豬腳，選用豬前腿肉，口感軟嫩、入口即化，且膠質豐富，是高人氣的排隊名店。飄香45年 大稻埕「許仔豬腳麵線」膠質豐富飄香45年的「許仔豬腳麵線」，只賣豬腳與麵線，將中段肉及腿庫肉清燉，吃起來不但沒有豬騷味，還吃得到充滿膠質Q彈的皮及瘦肉。不少內行人外帶豬腳，還會打包豬腳熬煮的高湯，滿載而歸。大稻埕保安街「無名雞卷」單純傳統好滋味位在大稻埕慈聖宮旁，這家無名雞卷招牌只寫著「雞卷一條50元」，物美價廉，是許多在地人才知道的道地小吃。炸得酥脆的腐皮包，裹著洋蔥丁與一塊赤肉丁，搭配甜辣醬與醃黃瓜吃，就是很單純又傳統的好滋味。老板橋人才知道 巷仔內的「波霸珍奶」隱藏在府中巷弄內的傳統飲料店「波霸珍珠奶茶」，是許多饕客的最愛，更是許多在地人從小喝到大的回憶。最多人點的就是招牌珍珠奶茶，它的製作方式非常特別，是使用果汁機打的，珍珠口感非常Q，越嚼越香。東石直送鮮蚵「廣州街蚵仔煎」香脆可口「廣州街蚵仔煎」經營逾20年，主打東石漁港直銷鮮蚵，每顆蚵仔都飽滿碩大。老闆將蚵仔煎的麵皮煎得酥脆，再將蛋汁均勻淋上，搭配古早味酸甜醬，吃起來卡滋卡滋，連南韓老饕白種元也大讚「又Q又脆」。北投老字號「吳家牛肉麵」湯底濃郁美味北投「吳家牛肉麵」是當地老字號麵店，主打紅燒湯底，味道濃郁不過鹹，喝起來順口；牛肉大塊，咬起來帶有嚼勁；麵條則可選擇粗細，還可以換成南瓜麵，十分特別，搭配上辣椒及酸菜，味道出色。新莊「老順香餅店」飄香百年的傳統滋味「老順香餅店」創立於日據時代1870年，至今已傳承4代，起初製作「糕仔」，後來發展出月餅、鳳梨酥等伴手禮。就算特殊節日時訂單爆量，但老闆仍堅持純手工製作，這家百年老店看似平凡，卻有最樸實的味道。46年「妙口四神湯」在地老主顧一致好評位在民生西路上、迪化街轉角，藏身彰化銀行騎樓下的「妙口四神湯」，只賣肉包、四神湯兩樣食物。真材實料的四神湯裡，蓮子、薏仁煮得軟爛，豬腸彈牙，湯頭有濃濃藥膳與酒香，喝起來清澈甘甜、非常順口。帶你看見不一樣的新聞",
        "台北馬拉松15日登場！北捷提早至清晨5：20發車 ": "台北馬拉松跑者注意！台北捷運公司表示，12月15日（週日）比賽當天將提前於清晨5時20分於各端點站發出首班車，民眾可多加利用！北捷表示，為方便民眾參加12月15日（週日）於台北市政府廣場舉辦「2019台北馬拉松」，台北捷運系統當日將提前於清晨5時20分於各端點站發出首班車（小碧潭支線及新北投支線，則維持早上6時營運，未提早發車）。板南線班距約8至10分鐘，文湖線班距約6至8分鐘，其餘路線班距約10至15分鐘，早上6時過後，捷運全系統恢復正常營運，民眾可多加利用。另外，12月15日上午6時30分至9時30分，捷運全線車站月臺電視將定時轉播馬拉松賽事，旅客候車時可一起為選手們加油。點選關鍵字看更多 :",
        "\r\n\t台北101大樓連7屆地王 109年土地現值每坪595萬 ": "（中央社記者劉建邦台北18日電）台北市地政局今天公布109年土地現值，台北101大樓蟬聯7屆地王，每平方公尺新台幣179萬餘元，換算後每坪約595萬元；新光摩天大樓為地后，換算每坪約576萬元。住宅區地王仍是大安區仁愛路3段的帝寶，第9度蟬聯，公告土地現值為每平方公尺128萬9000元，換算每坪約426萬元。地政局上午召開「109年公告土地現值及公告地價評議結果」記者會，局長張治祥說，商業區部分，台北101大樓從103年起，連7度成為地王；台北火車站附近新光摩天大樓在89年至102年，連14年為商業區地王，從103年起，位居第二。地政局資料顯示，109年公告土地現值及公告地價經地價評議委員會評定完成，地王由台北101大樓以每平方公尺179萬9000元，換算每坪約595萬元，第7度蟬聯地王。張治祥表示，位在站前商圈的新光摩天大樓，區域建物較為老舊，商辦供需及租金平穩，地價表現持平，土地現值為每平方公尺174萬3000元，換算每坪約576萬元，位居地后，但隨台北雙子星及西區門戶計畫，前景可期。她指出，住宅區地王仍是大安區仁愛路3段的帝寶，第9度蟬聯，居次為信義區仁愛路4段的仁愛尚華及仁愛麗景，公告土地現值皆為每平方公尺118萬6000元，換算每坪約392萬元。最低價土地是士林區力行段附近金山頂一帶保護區，公告土地現值每平方公尺900元，換算每坪約2975元。（編輯：李錫璋）1081218"
    },
    "Q5": {
        "台苯去年每股賺1.67元、股息0.75元 雙創四年新低 ": "受到美中貿易戰衝擊，石化品市場去年陷入低迷，台苯（1310）今（11）日公布去年營收122.19億元，年減20.5%；稅後純益8.82億元，也較前年縮水27.4%，創下四年獲利新低，換算每股稅後純益1.67元。\n\r\n今天台苯董事會通過每股擬派發現金股息0.75元，同樣創下四年新低，換算股利配發率45%，如果對照今天收盤股價17.85元，現金殖利率4.2%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台北市議員羅智強來美巡講呼籲國民黨改革未來要爭氣 ": "網頁列印內容來自網址: https://www.worldjournal.com/6772731/article-link/ 影音來源：U視頻中華民國國民黨籍台北市議員羅智強日前開啟北美21城、15場巡迴演講，向海外僑胞分享政治生涯規畫。巡迴期間他在洛杉磯世界日報影音節目，分析台灣2020總統大選後局勢指出，這次選舉結果不是民進黨大勝，而是國民黨的失敗；呼籲國民黨改革，未來要爭氣。國民黨在總統大選慘敗，令不少藍營支持者崩潰。「很多人對國民黨敗選感到悲觀」，羅智強分析藍營敗選原因說，其實這次2020年不是民進黨的勝利，只是自2018年藍營在九合一地方選舉風光大勝後，黨員身陷一陣狂喜，等著分官分位的醜態，真實擺在選民眼前。再加上多數選民對國民黨在2019年的表現感到不甚滿意。總統大選結果，是選民在用選票懲罰國民黨的「表現」，但這不代表選民不支持國民黨的「路線」。羅智強認為，只要搞清楚真正敗因，相信藍營改革後依然可重返執政。他呼籲支持者千萬別因一次選舉結果，感到灰心喪志。民主政治旨在互相制衡與政黨輪替，「民進黨不可能永續執政」。談到高雄市長韓國瑜落選主因，「錯不能全怪在韓國瑜身上」，羅智強說，韓國瑜固然有錯，但落選原因種種，主要在於國民黨不爭氣。韓國瑜的錯是離開高雄市長位子參選，很難被年輕世代諒解。其他原因包括高層內鬥、民進黨打的「反送中」、「仇中」牌奏效。他形容，藍營開出的不分區立委名單，則是壓垮國民黨的最後一根稻草。羅智強期待國民黨改革，尤其黨主席必須是個制度改革者，應該站在人民利益提出法案，盡力敢於與民進黨較勁。日前宣布參選2022台北市長的羅智強表示，2016年人生曾一度陷入低潮，當時在美國巡迴演講找回自我理念，如今宣布參選台北市長，更要透過一個多月在美國的巡迴演講，了解民意、重新出發。他兌現臉書粉絲團達到100萬人數，就參選台北市長的承諾。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6772731世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "台北5家頂級鐵板燒推薦！板前香煎北海道干貝明蝦＋入口即化和牛油花超銷魂": "坐在板前看著鐵板燒師傅料理食材從視覺到味覺都超滿足！源於日本的鐵板燒講究板前的料理美學，從食材、服務、氣氛都相當講究，新鮮食材透過師傅巧手料理，加上火侯的精準掌握，將頂級食材的美味發揮到極致，光想像新鮮的肋眼牛肉放到高溫鐵板上滋滋作響，就令人加速口水分泌！本篇精選台北5家從鐵板燒師傅到每個細節，都是上乘之作的5家頂級鐵板燒，下次約會慶生就訂它▼The Ukai Taipei 座落於微風南山46樓，由日本知名室內設計大師森田恭通 一手打造，佔地 203 坪的空間面對充滿綠意的象山，無論午餐或晚餐都有絕佳景致。The Ukai Taipei 以日本六本木店為雛型，引進除了廣受喜愛的 鐵板燒外，更帶入 UKAI 集團旗下和食料理品牌的日式割烹。地址：台北市信義區松智路 17 號 46 樓 (微風南山) 電話：02-7730-1166營業時間：午餐 12:00 – 15:00 (最後點餐時間14:00) ;晚餐18:00 – 22:00 (最後點餐時間 21:00) 座位數：割烹 - 38 ；鐵板燒 – 30 The Ukai Taipei指定的和牛飼養牧場－田村牧場，所養育的牛隻， 肉質脂肪有甜度、熔點低，烹飪後肉和脂肪融合，帶出獨有的香氣，稀有珍味僅獻給The Ukai Taipei的饕客。＊無菜單料理，實際菜色及呈現方式依現場為主。經典的岩鹽蒸鮑魚，以昆布、海鹽烹調，讓鮑魚好似回到了 海洋中悠游般，軟嫩的鮑魚口感，吃得到最原始的鮮甜滋味。＊無菜單料理，實際菜色及呈現方式依現場為主。笹野總料理長來到台灣一年多的時間，不斷地與團隊發掘新事物，除了日本進口的食 材外，也融入了台灣在地食材如：桂丁雞、宜蘭九孔鮑魚、澎湖龍蝦及小農栽種的各 式蔬菜，讓台灣食材結合以激盪出更多美味火花。＊無菜單料理，實際菜色及呈現方式依現場為主。Teppanyaki 鐵板燒 價位▼Lunch 午餐 : NT$ 2,500 or NT$ 3,500 Dinner 晚餐：NT$ 6,000 or NT$ 7,500 Kappou 割烹 Lunch 午餐：NT$ 2,000 or NT$ 3,000 Dinner 晚餐：NT$ 4,000 or NT$ 5,000 Mark's Teppanyaki除了開放的板前座位外，更提供9間包廂，最大的包廂可以容納22人，其它小包廂則可坐6~8人不等，是喜愛鐵板燒又想保有私密用餐空間的首選！地址：台北市中山區樂群二路199號二樓（萬豪酒店）電話：02-2175-7952座位數：120個座位 (含9個包廂)營業時間： 周一至周日 午餐 12:00-14:30 (最後點餐14:00)；晚餐 18:00-22:00 (最後點餐21:00)Mark's Teppanyaki主廚林勤凱的高檔鐵板料理資歷近30年，曾赴日本受訓，也曾前往新加坡學習法式料理，完美揉合東西方料理元素，以創意為精湛料理技藝加持，為饕客獻上絕無僅有的鐵板料理體驗。菜單提供套餐選擇與其它單點品項，包含開胃小點、湯品、熱開胃菜、沙拉、主菜、炒飯、時蔬與甜點；另外提供套餐加價NT3000升級日本A5和牛沙朗牛排(120g)，喜愛和牛豐富油花的你不能錯過！主菜選擇提供11種頂級肉品海鮮，包含日本A5和牛沙朗、菲力、老饕；美國頂級Prime沙朗牛肉捲、肋眼、菲力；以及雞、豬、羊、海鮮與海陸特餐等選擇，肉食主義至上的你，一定可以選到喜愛的主菜品項！Mark's Teppanyaki 價位▼午間套餐NT1900起；晚間套餐NT2100起；海陸套餐NT3000起（包含開胃小點、湯品、熱開胃菜、沙拉、主菜、炒飯、時蔬與甜點）點我看菜單犇 鐵板燒於1991 年正式開始營運，以結合法式、日式鐵板料理及義式創新手法見長，目前在台北已有5家分店，在營業的20幾年間養出一批忠實饕客定期回訪。近期安和館更將原本的燒肉與火鍋結合鐵板燒，一次就能品嘗三種美味！犇 和牛館 鐵板燒 燒肉地址：台北市復興南路一段39號 微風廣場G樓電話：02-2772-3898營業時間：週日至週三：12:00~14:30(最後點餐時間13:30)、17:30~21:30(最後點餐時間20:00)週四至週六：12:00~14:30(最後點餐時間13:30)、17:30~22:00(最後點餐時間20:00)座位數：48席(含VIP包廂8席及鐵板板前區8席)肉質軟嫩的和牛搭配松露與月見醬，噴香濃郁的香氣在口中融合相當美味！店內人氣必點的肉品是這道紐約客牛排，油花完美分布的肉質嚼勁與肉汁香氣十足。新鮮的北海道干貝兩面微微煎熟加上松露油，帶出海鮮鮮甜風味，點套餐前菜就能品嘗到！和牛牛排三明治同樣使用黑毛A5和牛BMS 10-11厚牛排，搭配獨家天婦羅麵衣，嚴選Purebread每日現做、現烤麵包，與法國第戎芥末的蜂蜜芥末醬，一口咬下的和牛鮮美肉汁與麵包完美的在口中交融，絕對是最頂級、最美味的三明治吃法！犇 鐵板燒價位▼和牛割烹套餐NT2980+10%（含燒肉、鐵板燒、鍋物，共15道菜）點我看菜單位於晶華酒店二樓的Robin’s牛排屋與鐵板燒，以各式帶骨肉品為主角，讓饕客們感受大口吃肉的快感！除了美國Prime級帶骨肋眼、美國Prime級帶骨沙朗、美國Prime級帶骨牛小排以及盤克夏帶骨里肌豬排，還有大家耳熟能詳的美國極黑牛戰斧牛排都是人氣必點！地址：台北市中山北路2段39巷3號（晶華酒店2F）電話：02-2523-8000分機 3930營業時間：12-14:00, 6:00-22:00座位數：130個（包含四間包廂以及兩間可依客人需求調整的半開放式包廂）Robin’s還有供應「沙拉吧」和「甜點吧」，品項除現行配合的數家職人農場外，更加入主廚尋鄉探訪後發掘各式台灣在地好食材；    甜點吧提供酥脆香甜的莓果千層派，以及來自義大利、外酥內軟的經典甜點卡諾里，主廚也會依照季節輪番製作應景甜點。菜單當中最具視覺震撼力的就是厚約5公分、帶骨丈量全長約50公分的美國極黑牛戰斧牛排(60oz)，這個部位是選用極黑牛的第七到十三根肋骨的部位、此處匯集了沙朗、老饕(肋眼心)與酥脆焦香的骨邊肉，饕客可以一次品嚐三種不同肉品的獨特風味。美國極黑牛戰斧牛排60oz NT14,000(四人份)+10%Robin's鐵板燒價位▼午間套餐 NT2250+10%起、晚間套餐 NT2850+10%起點我看菜單同樣也超過40年的老字號鐵板燒－Hana錵，是數十年來老台北人在慶祝特別日子的第一首選鐵板燒餐廳，主餐可選擇多款頂級美國牛肉食材全餐，包括：沙朗牛排、極黑牛肋眼牛排、美國紐約客牛排！地址：台北市中山區農安街32號2樓電話：02-2596-7204營業時間：週一~週日11:30-14:30 、17:30-22:30油花豐富的牛肋眼在鐵板上高溫煎熟，表面外酥內嫩相當多汁，喜愛牛排的你絕對必點這道！肉質新鮮Q彈的鳳尾明蝦是錵鐵板燒的人氣加點品項，單點主餐記得加點品嘗鐵板香煎的明蝦！錵 鐵板燒價位▼特選全餐NT1800起／素菜全餐 NT1680（包含湯、麵包、明蝦、沙拉、主餐、甜點）點我看菜單【延伸閱讀】除了米其林一星教父牛排以外！推薦台北5家人氣高價牛排餐廳「大啖日本A5和牛燒肉、享受專業桌邊烤肉服務！」精選全台北中南5家質感燒肉推薦頂級牛排餐廳No°168 Prime推出自煮食材箱！「羅西尼牛排」入口即化鴨肝＋軟嫩菲力在家30分鐘就能上桌深夜燒肉酒吧+KTV包廂的完美組合！樂軒推出全新燒肉品牌「YKNK club」一口近千元的奢侈美味太銷魂！「犇 鐵板燒」推出A5和牛牛排三明治+5公分超厚切和牛牛排",
        "【公告】台苯董事會決議買回庫藏股 ": "日 期：2020年03月23日公司名稱：台苯 (1310)主 旨：台苯董事會決議買回庫藏股發言人：仲崇國說 明：1.董事會決議日期:109/03/232.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):343,116,9945.預定買回之期間:109/03/25~109/05/226.預定買回之數量(股):7,000,0007.買回區間價格(元):8.61~25.77，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):1.3310.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:不適用13.董事會決議買回股份之會議紀錄:109年3月23日第14屆第10次董事會議記錄14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:台灣苯乙烯工業股份有限公司買回股份轉讓員工辦法第一條本公司為激勵員工及提昇員工向心力，依據證券交易法第二十八條之二第一項第一款及財政部證券暨期貨管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份(以下簡稱庫藏股)轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。(轉讓股份之種類、權利內容及權利受限情形)第二條本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外，與其他流通外普通股相同。(轉讓期間)第三條庫藏股轉讓期間得依本辦法之規定，自買回股份之日起三年內，一次或分次轉讓予員工。各次轉讓作業之員工認股繳款期間及相關事宜由董事長另行訂之。(受讓人之資格)第四條凡於認股基準日前到職之以本公司正式編制內全職員工及本公司海內外直接及間接持股50%以上之子公司全職員工，得依本辦法第五條所訂認購額，享有認購資格。員工於認股基準日至認購繳款截止日期間離職者，喪失認購資格。第五條員工得認購股數：本公司將參酌職等、工作績效、整體貢獻、特殊功績或年資等，經董事長核定後，由董事長呈報董事會決議後另訂員工認購數。員工於認購繳款期間屆滿而未認購繳款者，則以棄權論，認購不足之餘額，由董事長另洽其他員工認購之。第六條庫藏股轉讓之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、董事長依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項。以上之子公司全職員工，得依本辦法第五條所訂認購額，享有認購資格。員工於認股基準日至認購繳款截止日期間離職者，喪失認購資格。第五條員工得認購股數：本公司將參酌職等、工作績效、整體貢獻、特殊功績或年資等，經董事長核定後，由董事長呈報董事會決議後另訂員工認購數。員工於認購繳款期間屆滿而未認購繳款者，則以棄權論，認購不足之餘額，由董事長另洽其他員工認購之。第六條庫藏股轉讓之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、董事長依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。以上之子公司全職員工，得依本辦法第五條所訂認購額，享有認購資格。員工於認股基準日至認購繳款截止日期間離職者，喪失認購資格。第五條員工得認購股數：本公司將參酌職等、工作績效、整體貢獻、特殊功績或年資等，經董事長核定後，由董事長呈報董事會決議後另訂員工認購數。員工於認購繳款期間屆滿而未認購繳款者，則以棄權論，認購不足之餘額，由董事長另洽其他員工認購之。第六條庫藏股轉讓之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、董事長依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。(約定之每股轉讓價格)第七條本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，惟轉讓前，如遇有公司已發行之普通股股份行之普通股股份增加得按發行股份增加比率調整之或依據本公司章程規定，以低於實際買回之平均價格轉讓予員工者，應於轉讓前，提經最近一次股東會有代表已發行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意，並應於該次股東會召集事由中列舉說明「上市上櫃公司買回本公司股份辦法」第行之普通股股份增加得按發行股份增加比率調整之或依據本公司章程規定，以低於實際買回之平均價格轉讓予員工者，應於轉讓前，提經最近一次股東會有代表已發行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意，並應於該次股東會召集事由中列舉說明「上市上櫃公司買回本公司股份辦法」第10條之1規定事項，始得辦理。(轉讓後之權利義務)第八條庫藏股轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。(其他有關公司與員工權利義務事項)第九條庫藏股轉讓予員工，相關稅捐仍應依法繳納後始得辦理過戶作業。第十條本公司轉讓股份予員工所買回之庫藏股應自買回之日起三年內全數轉讓，逾期未轉讓部分，視為本公司未發行股份，應依法辦理消除股份變更登記。第十一條本辦法如有未盡事宜，悉依相關法令規定辦理。第十二條本辦法經董事會決議通過後實行，並提報最近一次股東會，修訂時亦同。本規則於中華民國一○九年三月二十三日訂定。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:買回股份總數，僅占本公司已發行股份之1.326%，且買回股份所需金額上限僅占本公司流動資產之6.7892%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:一、本公司經民國109年3月23日第14屆第10次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起三個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份7,000,000股。二、上述買回股份總數，僅占本公司已發行股份之1.326%，且買回股份所需金額上限僅占本公司流動資產之6.7892%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影影影影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事10人同意本聲明書之內容，併此聲明。17.會計師或證券承銷商對買回股份價格之合理性評估意見:台灣苯乙烯工業股份有限公司擬於民國一○九年三月二十三日董事會決議為轉讓股份予員工買回該公司普通股股票7,000,000股，每股買回區間價格預定為新台幣(以下同) 8.61~25.77元。該公司依「上市上櫃公司買回本公司股份辦法」第二條規定，委託本會計師評估其買回股份價格之合理性。本會計師業已採取必要程序予以評估竣事，茲將結果說明如下：一、本會計師依據台灣苯乙烯工業股份有限公司民國一元。該公司依「上市上櫃公司買回本公司股份辦法」第二條規定，委託本會計師評估其買回股份股份價格之合理性。本會計師業已採取必要程序予以評估竣事，茲將結果說明如下：一、本會計師依據台灣苯乙烯工業股份有限公司民國一元。該公司依「上市上櫃公司買回本公司股份辦法」第二條規定，委託本會計師評估其買回股份價格之合理性。本會計師業已採取必要程序予以評估竣事，茲將結果說明如下：一、本會計師依據台灣苯乙烯工業股份有限公司民國一元。該公司依「上市上櫃公司買回本公司股份辦法」第二條規定，委託本會計師評估其買回股份價格之合理性股份價格之合理性。本會計師業已採取必要程序予以評估竣事，茲將結果說明如下：一、本會計師依據台灣苯乙烯工業股份有限公司民國一元。該公司依「上市上櫃公司買回本公司股份辦法」第二條規定，委託本會計師評估其買回股份股股份股份價格之合理性。本會計師業已採取必要程序予以評估竣事，茲將結果說明如下：一、本會計師依據台灣苯乙烯工業股份有限公司民國一元。該公司依「上市上櫃公司買回本公司股份辦法」第二條規定，委託本會計師評估其買回股份價格之合理性。本會計師業已採取必要程序予以評估竣事，茲將結果說明如下：一、本會計師依據台灣苯乙烯工業股份有限公司民國一○八年度經本會計師查核之個體財務報告為基礎，並假設該公司為買回其股份預計支出180,390,000元，計算該公司買回股份前後後後之相關財務比率及現金流量狀況如下：依上表所列，台灣苯乙烯工業股份有限公司預計以每股8.61~25.77元買回該公司普通股股票7,000,000股，對該公司財務結構、每股淨值、每股盈餘、權益報酬率、速動比率、流動比率率率及現金流量狀況等之影響並不重大。二、本會計師另經核算台灣苯乙烯工業股份有限公司所定買回價格區間，即每股8.61~25.77元，其價格區間上限元，其價格區間上限元，其價格區間上限元，其價格區間上限25.77元係依該公司董事會決議前十個營業日或三十個營業日（兩者取其高）之平均收盤價之百分之一百五十決定之；其價格區間下限8.61元係依董事會決議當日收盤價之百分之七十決定之。三、綜上所述，本會計師認為台灣苯乙烯工業股份有限公司預定買回股份之價格尚屬合理。18.其他證期局所規定之事項:無日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無",
        "川普簽署生效台北法案 挺台鞏固邦交 ": "網頁列印內容來自網址: https://www.worldjournal.com/6860138/article-link/ 白宮宣布，總統川普26日簽署由國會議員提出的台北法案（TAIPEI Act），旨在強化台美夥伴關係，包括美國支持台灣鞏固邦交，與其他國家發展非正式夥伴關係，支持台灣參與國際活動，推動雙方經濟貿易談判等。根據法案內容，國會意見認為美國政府應支持台灣強化與印太地區及全世界各國的正式外交關係及非正式夥伴關係；對於顯著強化、增進或升級與台灣關係的國家，應研議以適當及符合美國利益的方式，提升美國與該等國家的經濟、安全及外交交往。根據法案內容，對於嚴重損害台灣安全與繁榮的國家，考慮美國外交政策利益之立場，並與國會諮商過後，可考慮「調整」美國與他國交往的原則。經貿部分，美台之間有強健的經濟夥伴關係，美國是台灣第二大貿易夥伴，台灣為美國第11大貿易夥伴。強化經濟關係將有助美台雙方經濟成長；若美國貿易談判代表要強化美台雙邊貿易經濟關係，需與國會進行諮商。在參與國際組織方面，國會意見認為，美國政府應適當爭取台灣在國際組織上的參與權利，包括會員或觀察員身分。法案上路後1年內，與法案公布後前5年，國務卿每年都需向參、眾兩委員會（參議院外交委員會、財政委員會；眾議院外交委員會、歲計委員會）報告進度，說明執行情形。台北法案為參議院外委會亞太小組主席賈德納（Cory Gardner）等人去年5月主導的「2019年台灣友邦國際保護及加強倡議法案」（Taiwan Allies International Protection and Enhancement Initiative Act，簡稱TAIPEI Act「台北法案」），經委員會審查後，參院院會10月29日一致同意通過；參院版在10月底送交眾院委員會審查後，本月4日提交眾院表決通過，11日參院再度一致同意（unanimous consent）確認兩院版本一致，16日送白宮，川普26日簽署生效。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6860138世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "北京抗議眾院通過「台北法案」 國務院：國會不能控制行政部門 ": "網頁列印內容來自網址: https://www.worldjournal.com/6823013/article-link/ 美國聯邦眾議院4日表決通過「台北法案」，中國外交部指美國嚴重違反「一個中國」原則與三項聯合公報精神，敦促美國政府阻止成法；對此，美國國務院5日表示，「美國的一個中國政策」並未改變，行政和國會為獨立運作的部門，各自在美國的外交政策中扮演重要角色，但互相不能代表對方發言或控制彼此。美國聯邦眾議院在4日下午以表決方式通過台北法案（Taipei Act），強化台美夥伴關係，包括美國支持台灣鞏固邦交，與其他國家發展非正式夥伴關係，支持台灣參與國際活動，以及推動雙方經濟貿易談判。台北法案在眾議院獲得415票支持，但版本與參議院去年10月通過的有些微差異，眾院版還需送回參議院，待兩院就版本上取得共識後，才可將法案送交美國總統川普簽署；眾院通過法案後不久，眾院議長波洛西（Nancy Pelosi）隨即發表聲明，呼籲川普盡快簽署。中國外交部發言人趙立堅在記者會上表示，美國國會「有關法案」，嚴重違反「一中原則」和中美三個聯合公報規定，嚴重違背國際法和國際關係基本準則，中方堅決反對。趙立堅並說，「一中原則」是人心所向、大勢所趨，也是國際社會的普遍共識，美國40多年前就在「一中原則」基礎上與中建交，現在卻阻撓其他主權國家與中國發展正常國家關係，這毫無道理，也是逆潮流而動。趙立堅表示，敦促美方恪守一中原則與中美三個聯合公報規定，採取切實措施，阻止有關議案成法，慎重妥善處理涉台問題，以免嚴重損害中美關係和台灣和平穩定。針對趙立堅「一中原則」的說法，國務院一名發言人5日以背景說明方式回覆本報記者詢問，重申「美國的一個中國政策」回覆本報；不過，國務院也表示，依據美國憲法，行政和國會為獨立運作的部門，各自都在美國的外交政策中扮演重要角色，但互相不能代表對方發言或控制彼此。國台辦發言人朱鳳蓮也批評，美國國會一再在中美關係製造麻煩，最終將損及美國自身利益；民進黨挾洋自重，結果只會破壞台海地區的和平穩定。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6823013世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. "
    }
}