{
    "Q1": {
        "〈台達電秀8K〉打造軟硬整合解決方案 看好明年東奧後技術將更加普及 ": "台達電 (2308-TW) 今 (31) 日展示 8K 大尺寸投影技術，展望未來發展，台達電視訊事業部研發經理王博表示，未來還是會專精 8K 投影機，短期不會朝向電視等其他應用，但接下來會朝影像處理等軟體技術發展，專家也認為，在明年東京奧運後，8K 的技術會更加普及。王博表示，目前就顯示方式來說，最展現 8K 高畫質的還是投影，加上大尺寸也比較能顯現 8K 的細緻度，因此未來硬體發展還是會以投影機為主。不過他也表示，雖然硬體會專精在 8K 投影機，但接下來會往軟體方面發展，像是拍攝或是影像處理，透過軟硬結合打造整套解決方案。目前台達電 8K 投影機市場主要是日本以及中國，其中在日本與 NHK 合作，從之前轉播冬奧、世足等大型體育賽事，預計 2020 年東京奧運，NHK 也可望採用台達電的 8K 投影轉播比賽。而來自 NHK Enterprises、與台達文教基金會合作《水起．台灣》的總製作人佐藤一裕也看好，雖然目前 8K 市場還沒那麼普及，但預計明年東京奧運時，他認為 8K 技術會更加普及。",
        "台達電砸27億 併美照明業者 ": "台達電再度啟動併購，透過荷蘭子公司以9,000萬美元、相當於27.69億元，併購美國商業空間照明LED業者Amerlux全部股權，預計將在第二季完成交易。台達電表示，此次收購希望強化照明燈具的產品組合，藉此提供在樓宇自動化、安控等領域更智慧的綠色解決方案。台達電深感光靠有機成長已經不夠，併購是近年來的重要策略，在2014年底為了擴大在電源的版圖而併購Eltek，2016年中為了加速樓宇自動化成長而併購Loy Tec與Delta Controls，2017年則公開收購安控大廠晶睿股權以強化樓宇自動化與智慧城市發展，隨著地緣政治衝突不斷、中美關係惡化，為了分散風險，去年又宣布計畫將持股約兩成的轉投資公司泰達電併回台達電集團內，預計今年4月完成。從台達電近期的併購項目也可以看出，以事業部的角度來說，樓宇自動化與從其延伸出來的智慧城市需求，是台達電近期併購重點中的重點，商業照明是樓宇自動化的一部分，LED路燈則是智慧城市的基礎之一，但台達電的LED事業在2013年縮減B2C編制、轉進照明系統後，很顯然無法完全因應樓宇自動化需求。為了樓宇自動化發展，台達電宣布，以9000萬美元100% 收購Amerlux權益，預計今年第二季完成交易，另約定盈利結算（Earn-out）協議，若 Amerlux 2019 年營業收入及息稅折舊攤銷前利潤達特定條件，台達電將依合約支付或有價金。台達電表示，此次收購目標在強化照明燈具的產品組合，以在IoT的框架下為客戶提供含括樓宇自動化、能源管理、 LED 工商業照明、安全監控、分散式空調等全方面，更趨於完整的智慧綠色解決方案，向永續智慧建築、城市邁進。Amerlux在1984年成立於美國紐澤西州，一直都有賺錢，據了解是因為高齡已80多歲的董事長兼創辦人Frank P. Diassi想要退休，加上現在正進入LED照明第三個發展階段燈具控制，正是台達電所擅長的領域，是雙方能合意成交的關鍵。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "百萬年薪機會來了！台積、台達電急徵6千名這職缺": "▲台積電和台達電兩科技雙雄，2019年徵才將逼近6千人左右。（圖／東森新聞資料畫面、鉅亨網）農曆年節將至，不少民眾也開始考慮年後是否該轉換工作跑道，而若以科技業而言，台積電和台達電雙雄便是近期最熱門的選擇。除了台積電連菜鳥員工，都擁有百萬年薪的水準，台達電年薪更是上看20個月以上，而這也都讓新鮮人搶破頭。此外，台積電不僅預計2019年徵才將上看4000人，台達電也預估要尋找1800名的人才，合計職缺就高達近6千人左右。 據人力資源網站調查，台積電在新鮮人起薪水準方面，以博士學歷而言為6萬元、碩士4.5萬元、學士3.8萬元，但若加上年度分紅，年資1年的「菜鳥」員工年薪就有可能超過19個月，並擁有年薪逾百萬元的水準，除此之外，若再加上許多公司額外提供的福利，進入台積電工作一直是許多上班族羨慕的「金飯碗」。 ▲台積電年資1年的「菜鳥」員工年薪就有可能超過19個月。（圖／取自維基百科） 而台積電的校園徵才活動，自去年12月14日起便從台大等大學開始，連續舉行「2019台積IT徵才講座」，除了是台積電2019年度最主要的人才招募講座，期中也包括：資工、資管、電機、機械、工管資訊等相關背景的碩班或想轉職的畢業生都可報名參加。 對此，台積電企業訊息處處長孫又文也在日前指出，公司目前正積極擴產中，每年至少都會新增2000至3000名以上工程師等員工，以因應未來公司的營運和發展。因此，若以此計算，業界也預估，台積電2019年至少將增加4000人。 另外，台達電去年也宣布，除了要擴大投資北、中、南，更砸下10億元興建台中中科機器人研發總部、台南科學園區蓋廠房，以及中壢加碼投資，並預計2019年要在全台徵才1800位員工，其中以桃園、台南廠佔多數。 ▲台達電子台北內湖總部。（圖／維基百科） 至於台達電的職缺內容則以新科技人才為主，包括：自動化電控、機械、電子設計、軟體研發、系統整合、大數據分析、電動車馬達工程師等。據了解，目前台達電碩士起薪約為4.6萬元、博士6萬元，年薪一般而言則是年終2個月、6月端午還會再發2個月，全年保障16個月，因此，若再加上分紅獎金，基本上員工薪資上看20個月的機會也是蠻高的。 乖乖股份有限公司是台灣的知名膨化玉米點心製造商，近日驚爆出經營權之爭，最終由哥哥廖清輝召開股東臨時會，正式奪得乖乖公司的經營權。而有著國民零嘴之稱的「乖乖」，近年與台積電合作推出聯名款，上頭寫著「機台乖乖不出包」，廣受市場好評，還曾經被喊價到一包500元，也興起一波搶購潮。 ▲台灣老牌零嘴乖乖近日爆出經營權之爭，最終由哥哥廖清輝拿下乖乖公司的經營權。（ 圖 / 維基百科 ） 在台灣有個迷信，只要在機器設備上放著綠色的乖乖，而且不能吃，機器才會「乖乖」，讓不少工程師心有戚戚焉。由於要在市場上立足，必須不斷創新，老牌零嘴乖乖也不甘示弱，先推出了一款造句包，讓網上掀起話題，隨後又推出企業聯名包，行銷十分成功。 ▲乖乖與台積電合作推出聯名包，包裝上寫著「你一包、我一包，機台乖乖不出包」，廣受市場好評。（ 圖 / 乖乖官網 / Google Map ） 2016年南台大地震時，台積電在台南科學園區的14A廠受到嚴重損壞，因此在6月的工程師節，台積電向乖乖訂購了5,000包綠色乖乖，包裝上寫著「你一包、我一包，機台乖乖不出包」，並標記是「FAB14A 222K限定」，送給廠內的員工，受到一致的好評，也再度打響乖乖的知名度。 ▲乖乖行銷手法多元，近年來相繼推出造句包、企業聯名包及乖乖椰子牛乳等。（ 圖 / 東森新聞 ） 此外，桃園機場捷運通車時，機捷也訂了6萬包綠色乖乖，並在包裝上印著「乖乖搭捷運、省時又快捷」，限量贈送給乘客，吸引許多乘客前往。由於向是台積電聯名包的乖乖數量很少，有乖乖員工指出，曾有人將這包乖乖放到網上賣，單包拍賣價高達500元，引起關注。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "謝金河：台達電與鴻海為什麼不一樣？ ": "\n        《財訊》社長兼發行人 \r\n1959年生於台灣雲林、政治大學東亞所碩士、財信傳媒董事長\r\n東森《老謝看世界》、年代《數字台灣》節目主持人\n      2019-01-14作者: 謝金河（圖／翻攝自台達Delta Career臉書）台灣的大型電子集團，在2018年都面臨嚴厲的考驗，最慘烈的是鴻海大兵團，從母公司鴻海，到台灣掛牌子公司，到香港，上海，深圳，日本等企業，如FII，夏普等都出現相當大的跌幅。跟鴻海形成對比的是台達電，去年上半年從151元跌至98.3元，下半年絕地大反攻又漲到145元，台達電市值從2553億拉升至3766億，而鴻海市值則從2.1227兆下滑至9288億，也把市值老二寶座譲給台塑石化。台達電能在困境中再起，鴻海仍在探底，箇中原因十分值得探索。這些年，我觀察全球大型企業都不停透過併購活動，讓市值不斷增加，像Apple，Amazon，微軟，Google或是Fb，很少分拆子公司上市，但東方的企業喜歡分拆子公司創造財務利益，這像吃鴉片一般，會愈吃愈過癮，最後忘了提升本業競爭力，或者是集團核心利益漸模糊，最後都走上弱化的命運。像過度分拆的騰訊慢慢被阿里超越。財訊雙週刊過去有兩期在台達電最低潮時作封面，我對鄭崇華董事長及接班人鄭平有很深的期待，這些年，台達電及光寶科技的宋恭源不斷鞏固企業核心競爭力，他們沒有進行企業分拆的財務槓桿操作，路遙知馬力，在不景氣中，漸漸浮現投資價值。這也應驗了我常掛在嘴邊的一句話：一艘鴻海航空母艦勝過千萬家小艇。關鍵字 :\n                      台達電、鄭平、光寶科技、鴻海、謝金河、騰訊、夏普、阿里巴巴、鄭崇華\n一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。撐不住！ 台南首家五星飯店「大億麗緻」6／30熄燈TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "【高用電戶看過來】24 小時都靠綠電營運，中油這座創新加油站怎麼做到的？ ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n發展綠能與電動車是國家政策，而傳統能源的代表「台灣中油公司」也在推動能源轉型，積極向綠能靠攏。近（23）日，中油第一家「智慧綠能加油站」在嘉義開幕，以綠電自給自足為目標，用太陽能發電，提供加油站營運以及電動機車充換電所需。台達電也在同一日宣布，為該加油站提供輸出電功率 250kW ，電能儲存容量 500kWh 的模組化貨櫃型儲能系統解決方案，將太陽能板的電能，存入儲電系統，搭配智慧電網系統進行電力調配，提升綠電的使用效率。用電大戶的能源需求新解方 11/29 報名論壇 ，找到用電 x 營運的黃金平衡 為配合政府政策，台灣中油推動智慧綠能加油站，近日嘉義開幕的綠能加油站，便希望達到綠能的創能、儲能、用能及智（節）能的整合性目標。該加油站透過大場域太陽能發電系統，每日可發電約 436 度。然而太陽能發電本身不難，電能的儲存與管控卻是個難題，因此中油與台達電合作，採用模組化貨櫃型儲能系統，作為綠能加油站的解決方案。該模組化貨櫃型儲能系統扮演著動態電力調節角色，維持綠電穩定 。該系統可儲存高達 500kWh 的電能，將太陽能系統所發的電，存入儲電系統，搭配智慧電網系統進行電力調配，提供加油站用電與電動機車充電使用。該儲能系統具備雙向充放電的功能，設計上同時因應在高電壓，大電流的操作條件下的功能性，便利性與安全性。此外，貨櫃型儲能解決方案為完整的模組，不僅滿足高度機動性的建置需求，更具備完整的電池與電能管理系統，發揮了模組化設計的優勢，可快速且靈活的部署，不但大幅降低建設成本，而且能夠有效縮短建設週期，並提供安全可靠的解決方案。除了貨櫃型儲能解決系統，中油也引入智慧型 EMS 能源管理系統（Energy Management System）來進行電力調節，供給加油站與電動機車充換電所需，讓綠能使用更有效率，達到智慧節能的效果。台灣中油戴謙董事長表示：「中油要扮演落實電動車政策的領頭羊，未來加油站也會變身為商業平台，為此中油已組成專案辦公室，包含 3 年內在加油站及公共場域完成設置 1000 座電動機車充/換電柱，並導入大數據、智慧化、物聯網等新興應用，建立微電網，轉型綠能加油站，成為社區多元能源補給站。台達除了在本案中提供儲能系統，更擁有適合用於智慧電網的能源基礎設施解決方案，未來應會是中油重要的策略夥伴之一。」台達資深副總裁劉春條則指出：「這次很高興能與中油合作，為推動台灣各地加油站的綠能轉型發展跨出穩健的第一步，當交通載具逐漸轉變為電能動力時， 大量的充電需求勢必會對電網供電穩定造成挑戰 ，台灣中油在戴謙董事長的領導下，為未來轉型提前布局，藉由台達儲能系統解決方案與智慧電網的結合，同時能滿足各式載具不同時間的充電需求，亦能充分利用再生能源電力，也維持電網供電穩定，為未來的智慧電網形式作一個最佳的示範案例。」參考資料來源：\n1.《台灣中油》：〈 綠色 智能 共生「台灣中油智慧綠能加油站─嘉義示範站」啟動 〉\n2.《台達電子》：〈 台達為中油「綠能轉型」示範站打造儲能系統 \n響應環保政策 攜手推動台灣電動交通載具基礎建設 〉\n(本文提供合作夥伴轉載。首圖來源： 中油）搭計程車能發電？特斯拉車隊 ZEV 開始在台北市區載客，獲利全部用來建設綠能電廠 \n有補助款、免燃料稅、牌照稅的電動車，會比吃汽油的機車省錢嗎？\n市佔率僅 3%！連老二都當不成的光陽電動車，2019 真能超越 Gogoro？ ",
        "中油建智慧綠能加油站 ": "\r\n\t經濟日報 記者劉芳妙、黃晶琳、曾仁凱／台北報導\r\n\t台達電、遠傳電信、台灣中油昨（23）日宣布合作打造台灣第一座「智慧綠能加油站」，邁向綠色能源新時代的重要里程碑。\r\n\t空汙議題持續熱議，中油積極轉型為綠色能源先驅，推動智慧綠能加油站，選定嘉義成為示範站，中油董事長戴謙、遠傳總經理井琪、三陽工業董事長吳清源及台達電高層均與會，未來智慧綠能加油站為中心，從創能、儲能、用能、智能四大面向，拓展出智慧便捷的綠色生活圈。\n台達電、遠傳電信、台灣中油昨（23）日宣布合作打造台灣第一座「智慧綠能加油站」（圖僅示意）\n\r\n\t遠傳總經理井琪說，攜手中油與台灣的系統平台、硬體、工程、能源等各領域專家夥伴，建置儲能系統，並提供能源管理系統技術。\r\n\t遠傳並協助導入的智慧能源管理平台（EMS），能提供即時電力數據，智慧綠能加油站的管理者可掌握用能情況，達成能源數據化，未來透過數據分析，將可成為管理決策依據。\r\n\t台達電則提供模組化貨櫃型儲能系統解決方案，將嘉義市信義路加油站打造成100kW（含）以上太陽能板的產電，存入儲電系統，搭配智慧電網系統進行電力調配，提供加油站用電與電動機車充電使用。\r\n\t台達電資深副總裁劉春條表示，當交通載具逐漸轉為電能動力時，大量的充電需求，將對電網供電穩定造成挑戰，智慧綠能加油站藉由台達電儲能系統解決方案與智慧電網的結合，滿足各式載具不同時間充電需求，亦能充分利用再生能源電力，並維持電網供電穩定，為未來智慧電網形式作一個最佳示範案例。\r\n\t中油智慧綠能加油站嘉義示範站以太陽能產電，利用鋰離子電池儲能系統儲能，再透過智慧型EMS能源管理系統進行電力調節。\r\n\t中油也與機車大廠三陽組成「國家隊」，共同投入電動機車及充電系統的開發與應用，「中油牌」電池預計明年6月正式對外發表。",
        "〈台達電秀8K〉鄭崇華看好8K投影展望 展示大尺寸投影紀錄片 ": "台達電 (2308-TW) 積極拓展 8K 應用，今 (31) 日在台中科博館以首部 8K 水資源紀錄片《水起．台灣》，展現高畫質以及大尺寸投影技術，台達電創辦人鄭崇華也看好未來 8K 投影機的發展性。台達電榮譽董事長暨創辦人鄭崇華表示，以往投影機都採用傳統光源或是 LED，壽命衰退速度很快，但現在採用雷射，壽命會是傳統光源的 10 倍以上，且 8K 的超高畫質，是家中一般 Full HD 的 16 倍，也比戲院標準高。而此次台達電文教基金會也以世界最高亮度 3.6 萬流明的 8K 投影機、近 700 吋的巨幅銀幕，播放首部 8K 紀錄片《水起．台灣》。鄭崇華表示，希望透過 8K 大尺寸投影，用沉浸式呈現因氣候變遷所造成的降雨極端化、海水溫度上升、超抽地下水等人類活動對生態環境的衝擊，呼籲大眾重視全球暖化與水資源。",
        "台達電攜手中油打造首座「智慧綠能加油站」 ": "台達電 (2308) 今(23)日宣佈為台灣中油首座「智慧綠能加油站」提供輸出電功率達 250kW，電能儲存容量達 500kWh 模組化貨櫃型儲能系統解決方案，將嘉義市信義路加油站 100kW(含)以上太陽能板之產電，存入儲電系統，搭配智慧電網系統進行電力調配。台達電指出，本項方案主要提供加油站用電與電動機車充電使用，台達電的儲能系統完全本土自製，透過模組化和完整方案配置，滿足高機動性與彈性的建置需求。在電動汽、機車即將快速發展與普及的趨勢下，台達電可透過電動車充電設施，整合儲能、可再生能源等技術，調度管理再生能源、市電與儲能等電力來源，彈性應對充電需求。\n\n台灣中油董事長戴謙表示，中油要扮演落實電動車政策領頭羊，未來加油站也會變身為商業平台，為此中油已組成專案辦公室，包含 3 年內在加油站及公共場域完成設置 1,000 座電動機車充 / 換電柱，並導入大數據、智慧化、物聯網等新興應用，建立微電網，轉型綠能加油站，成為社區多元能源補給站。台達電除了在本案中提供儲能系統，更擁有適合用於智慧電網的能源基礎設施解決方案，未來應是中油重要的策略夥伴之一。\n\n台達電資深副總裁劉春條指出，這次與中油合作，為推動台灣各地加油站的綠能轉型發展跨出穩健的第一步，當交通載具逐漸轉變為電能動力時，大量的充電需求勢必會對電網供電穩定造成挑戰，台灣中油為未來轉型提前布局，藉由台達電儲能系統解決方案與智慧電網的結合，同時能滿足各式載具不同時間的充電需求，亦能充分利用再生能源電力，也維持電網供電穩定，為未來的智慧電網形式作一個最佳的示範案例。\n\n台達電配合系統整合商遠傳電信 (4904) 於本案所建置的儲能系統，具備雙向充放電的功能，設計上同時因應在高電壓、大電流的操作條件下的功能性、便利性與安全性。主要核心電芯產品來自移轉於日本三菱重工所開發的鋰離子電芯技術與產線，完全在台組裝生產，4C-rate 的充放電高速率特性不僅有利於電網調節，更適合直接做為電動交通載具的動力來源。在大型儲能系統應用採用標準冷凍貨櫃為外層防護基礎，內部以機櫃為基礎設計單元，將多個電池模組串連起來以滿足高電壓需求。機櫃配置與模組設計配合冷凍貨櫃的絕熱性與既有的空調主機循環模式，維持內部溫度穩定，延長電池壽命，而不耗用過多空調電力。結合台達電子電能調節系統(Power Conditioning System, 簡稱 PCS)，由單台 125kW，兩台並聯提供 250kW 功率輸出組成，銜接電池儲能貨櫃的直流電系統與電網的交流電系統進行雙向的交直流轉換，因此可對電池與電網雙向充放電。\n\n至於台達電貨櫃型儲能解決方案，不僅滿足高度機動性的建置需求，更具備完整的電池與電能管理、櫃內環境監控、電能轉換、消防滅火等各項子系統，全部整合在 20 尺或 40 尺的貨櫃之內，充分發揮了模組化設計的優勢。可實現快速且靈活的部署，不但大幅降低建設成本，而且能夠有效縮短建設週期，並提供安全可靠的解決方案。此外，台達電的 V2H/V2G(Vehicle-to-Home/ Vehicle-to-Grid) 雙向充電器，可將電動車變成供電源頭，讓未來電動汽機車的充電設施更具彈性。台達電持續以創新科技，提供符合分散式能源電網架構的基礎設施解決方案，協助交通領域低碳轉型。",
        "台達電、凌羣攜手 拿下高鐵2.3億元旅運系統訂單 ": "台達電 (2308-TW) 與凌群 (2453-TW) 今 (14) 日宣布，共同取得台灣高鐵 (2633-TW) 新一代旅客資訊系統的更新訂單，訂單總金額 2.3 億元，三方今日下午簽約，未來台達電將負責視訊軟硬體整合、凌羣負責軟體開發及系統整合，配合高鐵三方打造具 AI、物聯網，大數據的全新旅運系統。台灣高鐵董事長江耀宗表示，此次更新，預計汰換使用 10 年以上的旅客系統軟硬體設施，透過資訊再造陸續融入物聯網、大數據、人工智慧等技術應用，打造新的旅運系統，也落實軌道本土化的目標。台達電董事長海英俊表示，近年視訊整合方案也是公司一大發展重點，大型顯示屏的整合方案，已大量運用在國內外各個交通或安防監控、大型展場應用。凌群總經理劉瑞隆則指出，近年數位轉型商機蓬勃發展，也將公司應用系統產品加入雲端和 AI 人工智慧因子，除了交通應用外，也切入衛星地面控制系統應用。據了解，此次 3 方簽約的第一、二期工程，包含高鐵原 8 站的大廳、售票口、公共空間旅客導引告示看板、月台上的列車資訊看板等等，總金額 2.3 億元，屆時台達電、凌群將依照合約進度各自認列營收。"
    },
    "Q2": {
        "台達電：華為案打斷全球鏈 ": "台達電董事長海英俊 台達電／提供facebook美中貿易戰升溫、華為遭美國全面封殺，台達電董事長海英俊昨（10）日直言，今年全球黑天鵝、灰犀牛等不確定因素很多，儘管依訂單能見度看來，台達電7、8月沒有明顯影響，但市場變數大，瞬息萬變，「全世界沒有哪一個人看到下半年展望」。\r\n外界關注華為事件相關衝擊，海英俊表示，台達電主要供應風扇及被動元件等，占營收比重約1%，但他認為，「華為這事情很嚴重，把全世界的供應鏈打斷，重新組合，這對全世界來說，不是好事。」對台達電來說，唯一受惠就是太陽能及逆變器，因為其他國家禁售，但相關營收比重低。\r\n海英俊表示，華為對整個產業鏈，對手機、5G都會有影響，終端需求目前沒看到影響，但不確定因素很多，瞬息萬變，貿易戰是一波一波的，到第三波為止，對台達電影響約5%至7%（占營收比重）；其中，網通產品影響較大，進美國要課徵25%關稅，台達電已將產線移出中國之外。\n經濟日報提供facebook台達電雖然沒有做5G設備，但台達電的5G通訊電源已準備好了。海英俊表示，若中國加速提前5G釋照及商轉，有些運營商會向台達電購買，對台達電挹注可能下半年看得到。\r\n台達電昨天召開股東會，會中順利通過配發5元現金股利，公司並於稍晚公布5月合併營收245.59億元，連兩月創新高，月增5%，年增24%；前五月營收1,020.86億元，年增15%。\r\n除了因4月起併入泰達電營收之外，5月營收再寫新猷，主要成長動能來自資料中心、被動元件、樓宇自動化、通訊電源等表現不俗。台達電已完成公開收購DET（泰達電），台達電在中國以外，包括泰國、印度、斯洛伐克、歐洲、南美等都有製造基地，客戶相對穩定。\r\n海英俊強調，就算沒有貿易戰，台達電在台灣也準備要做好幾個研發中心，比如台南的南科，中科專注機器人，中壢要做汽車電子等，台北增加研發人員，台灣主要仍以研發為主。\r\n不過，他也直言，若貿易戰打到第四波，規模高達3,250億美元相關產品範圍涵蓋至筆電等消費性電子產品，這影響就非常大了。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台達電加碼在台布局 斥資25.68億元取得中壢土地及廠房 ": "台達電 (2308-TW) 持續擴大在台投資，今 (17) 日公告，董事會決議斥資 25.68 億元，購買中壢土地以及廠房，董事長海英俊日前就指出，台達電今年資本支出估會優於去年，主要部分會著重在車用電子，另外像是南科三期、中科、中壢等地也會持續規畫擴建。台達電表示，決議於桃園市中壢區購置土地及建物以因應未來業務發展，此次購置土地面積約 3.22 萬平方公尺、建物面積 4.09 萬平方公尺，交易總金額為 25.68 億元。而台達電近年在台灣佈局動作頻頻，去年斥資 10.03 億元，取得為在內湖總部附近的土地，擬打造成研發中心，另外像是南科三期、中科、中壢等地也會持續規畫擴建。董事長海英俊日前就指出，台達電今年資本支出估會優於去年，主要涵蓋電動車、工業自動化、樓宇自動化、資通訊基礎設施以及能源基礎設施。",
        "台達電：第2季營運比去年好 毛利有機會回升 ": "台達電今天召開第1季法人說明會，董事長海英俊表示，第2季不計算併購的泰達電，本身也會比去年同期成長，隨著規模擴大毛利率有機會回升，不過客戶端仍存在降價壓力。\r\n台達電第1季第1季合併營收新台幣541.02億元，年增6.35%，稅後淨利33.72億元，EPS為1.30元，年增21.5%，季減44%。\r\n展望第2季，海英俊表示，第2季一般而言都是不錯的1季，一定比第1季好，與去年同期相較，如果不計算泰達電，本身仍會成長，成長動能來自不斷電系統(UPS)、資料中心(Data Center)、通訊電源、風扇、被動元件等，IT大約持平。\r\n其中工業自動化(IA)表現較弱，仍需看美中貿易結果，客戶採取觀望的態度，預計還要1至2個月觀察期。\r\n法人關心的資料中心，傳出上半年市況較緩和，海英俊指出，未來影音傳輸的需求越來越大，資料中心的趨勢無法擋，較沒有季節性的波動問題，因為各家大廠設置的時間都不同。\r\n海英俊指出，從台達電的訂單看來並沒有那麼悲觀。下半年營運有機會恢復動能，目前訂單能見度約3季。\r\n電動車領域，海英俊表示，最重要的零件就是馬達，台達電投入已經近10年時間，3年前開始出貨至美國；大陸吳江廠正在擴廠，主要是看準新能源車未來最大市場就在大陸，因應內地市場需求。\r\n台達電子公司DEISG已於4月公開收購取得DeltaElectronics（Thailand）Public CompanyLimited（泰達電）42.85%股權，台達電子及其子公司累積持有泰達電股權已達63.78%股權。\r\n因應未來事業體持續成長，及全球佈局，台達電加碼布局台灣，在台北、桃園、台中、台南大舉購地擴產，不加計租用廠房金額，累計已投資133億元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "〈房產〉廣運中壢廠資產26億元賣給台達電 挹注EPS 7.63元 ": "廣運機械 (6125-TW) 集團自動化設備及電子 EMS 業務正在成長，旗下子公司太極能源 (4934-TW) 也因應市場變化，將台灣及昆山的產能遷往越南，廣運桃園中壢廠近萬坪土地及廠房，今 (17) 日以 25.68 億元，賣給台達電 (2308-TW)，處分利益估達 19 億元，可望貢獻每股純益約 7.63 元。廣運原持有中壢廠萬坪土地及廠房，持有成本 5.23 億元，今日正式簽約交易，廣運預估，處分利益約 19 億元，貢獻廣運每股獲利高達 7.63 元，預估在第 2 季入帳。廣運已在 2018 年處分台南學甲廠土地及廠房資產，該筆土地處分給大型冷凍物流業者基富食品，挹注去年獲利 2.04 億元，今日宣布以 25.68 億元賣出桃園中壢廠不動產，有助挹注現金流及今年獲利；此外，廣運也計劃，出售旗下子公司廣運機電 (蘇州) 位於蘇州工業園區圓融時代廣場不動產，目前也正在接洽買方之中。廣運中壢廠現有土地及廠房，是廣運 2003 年購自台灣飛利浦電子公司，土地 9726 坪，廠房 1.24 萬坪，由於廣運現有新北新瑞芳廠可運用，因此將桃園中壢廠土地及廠房租給子公司太極能源使用，但太極能源將在今年 6 月完成越南第二階段的產能建置，也將自該廠遷出，於是廣運董事會決議，處分中壢廠資產，由台達電承接。這也是台達電繼去年以 20.6 億元購入中壢工業區內 8000 坪土地擴建廠房後，在中壢的另一大手筆工業不動產投資。廣運子公司太極能源將在台灣中壢及昆山產能遷往越南，今年 6 月可望完成第二階段產能建置，預計開出 200MW 的高效晶片及 450MW 的多晶電池晶片。",
        "因應貿易戰…台達電將回台投資132億 雇7千工程師 ": "\r\n日前經濟部透露某家由中國大陸回流台灣投資的電子廠大咖，盛傳就是台達電。彭博資訊報導，台達電未來三年將在台灣投資一百三十二億元，執行長鄭平接受彭博訪問也證實，未來五年計畫雇用逾七千位工程師。\r\n鄭平表示，藉由製造工廠分散到台灣、泰國，以及到印度設廠，依賴中國廠製造產品的程度，希望可由現行的百分之七十到七十三，降低到大約百分之六十。不過鄭平強調，在中國的投資也會繼續，在中國的營收也會持續成長。\r\n鄭平告訴彭博，美中貿易緊張升高，加上對中國製造的硬體，特別是網路產品和連結器，有著安全疑慮，讓台達電的某些客戶要求台達電能夠將部分生產線移出中國。「有些客戶擔心他們的資訊可能因為被安裝後門而洩漏」，鄭平點出這個問題但沒有闡明細節。他說：「我們會移出同時也因為稅負增加，我們將會要求客戶分攤增加的成本。」\r\n台經院景氣預測中心主任孫明德說，無法知道美中貿易緊張會如何發展。勞工成本提升以及北京方面扶持本國企業的政策，也促使外來的加工廠必須多元化布局。\r\n除了回流台灣投資，以及分散生產線到泰國，台達電對印度市場也展現十分積極的態度。台達電要在印度建立三到四家工廠，響應印度總理莫迪提出的「印度製造」計畫。\r\n鄭平指出，印度市場的科技生態系雖然目前相對發展較為落後，但有必要將這個全球成長最快的主要經濟體納入台達電現在橫跨歐洲和美國的生產鏈之中。\r\n鄭平說：「在印度生產的產品將會主要供應當地國內市場。印度本身就是個大市場，在當地製造是必然趨勢。」印度的本地供應鏈未來是否完整並且可用於出口，還有待觀察。\r\n彭博指出，許多台灣零組件製造商在世界知名科技大廠的全球供應鏈占有關鍵地位，台達電是其中之一。美中關稅大戰把稅負成本大幅拉高，威脅到數十年來台商建立起的供應鏈，使他們覺悟到分散市場的必要。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "台達電海英俊：第4波關稅 才是大魔王 ": "台達電董事長海英俊表示，就7、8月訂單來說，還沒看到終端需求受到中美貿易戰與美國防堵華為的影響，可是貿易戰變化快，加上客戶JIT系統不到最後一秒不會拉貨，景氣變數還是很多，而一旦科技圈分為兩個系統，軟體與硬體供應鏈都會被打斷，對世界不是好事。中美貿易戰、華為遭到美國圍堵，不僅華為買不到英特爾、高通等半導體關鍵零組件，包括Google在內的軟體供應商，也在美國政府要求與華為劃清界線，華為供應鏈業績開始受到影響。科技圈即將因為美國政府的作為而被拆成兩套系統，對此海英俊表示，華為只佔台達電營收1％，華為事件對台達電的營運影響小，可是台達電沒有因此而受惠，而科技圈如果分為華為與非華為兩個世界，軟體與硬體的供應鏈被打斷，對全球都不是好事。他指出，中美貿易戰讓許多廠商必須將產線分散至東南亞，可是重建供應鏈是很大的挑戰，從產線的轉移、員工技能重新訓練等，都需要時間，如果華為推出自己的智慧型手機作業系統後，連數百萬個APP開發商都必須決定要不要投入資源去支持，軟硬體供應鏈調整期要多久，仍待觀察。而在景氣方面，海英俊表示，如果沒有中美貿易戰，今年台達電的營運應該能夠按照往例，也就是逐季增長並在第三季、第四季達到高峰，面對業界有些聲音認為，終端需求已經受中美貿易戰、防堵華為的影響而出現轉弱跡象，他則表示，從7、8月的客戶訂單來看，還看不出來終端需求被影響，但他也指出，貿易戰的變化太快，就算訂單沒變，以客戶都JIT（Just in Time，及時供應系統）來說，不到最後一秒都不知道客戶會不會拉貨，變數很多。海英俊認為，景氣的「大魔王」仍是尚未開徵的第四波關稅，如果美國政府真的實施，美國四口之家一年的支出會多2,000多美元，對中產階級會造成沈重的負擔，對終端買氣很難不造成影響。台達電10日舉行股東會，會中通過配發5元現金股利，另外，在合併泰達電營收與原有業務有機成長雙重帶動下，台達電5月營收以245.59億元續創歷史新高，月增5％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "因應貿易戰，台達電擬砸 132 億擴大在台投資──鐵血執行長鄭平的完美算計 ": "台達電 8 日公布 2019 年 4 月營收為 234.25 億元，月增 16%，年增 28%。根據外媒報導，受美中貿易戰影響，科技大廠台達電加速全球布局策略因應，將大舉回台投資，未來 3 年投資額將超過新台幣 132 億元，並在未來 5 年計劃雇用逾 7,000 位工程師。台達電曾歷經組織調整陣痛期，去年股價一度跌破百元大關，讓市場對這位「台股資優生」打上問號。執行長鄭平如何帶領千億元的帝國鐵血改革？答案就在獨家專訪。2017 年 12 月 12 日台達電子執行長鄭平出現在《財訊》辦公室時，第一時間，沒一眼認出他是一家市值近 4,600 億元集團公司的執行長。早上 9 點半，鄭平一分不差地出現在《財訊》辦公室，他穿著大頭皮鞋，沒帶大隊人馬，進會議室後，反倒是他先開口，打破沉默「坐坐坐，別這麼客氣」。雖然鄭平還是客氣而禮貌地以同行來的董事長海英俊為尊，但也看得出來，現在的鄭平展現出完全接班的自信。以前，對鄭平的印象是謹慎，幾年前，一次媒體餐敘，董事長海英俊坐在另一桌，頻頻拋出點子，逗大家哈哈大笑，但鄭平正襟危坐，談美國投資的智慧建築事業，偶爾聊起自己鍾愛的奇石收藏時，才願意談公事之外的議題。這就是鄭平，他和他收藏的石頭一樣，有自己的形狀，最擅長也最可怕的本事，就是「耐磨」，他客客氣氣，但只要被他盯上的目標，他決不輕易放棄。台達電離職員工形容他是「笑咪咪的狠角色」，他每次到各單位開會，全程都客客氣氣，但該決斷的時候，他是「啪」拍板下去，清清楚楚。他掌管的集團有多複雜？台達電在全球有 6 萬多名員工，營業據點遍及全世界，是台灣成立最久的上市電子集團，台達電成立後 3 年，鴻海才成立，就連代號 2301 的光寶，都比台達電晚 4 年成立。台達電持有泰國泰達電 2 成股權，2 家公司市值相加超過新台幣 4,590 億元。鄭平接手時，台達電更像一家電子業的百貨公司，不只生產電源轉換器，從短焦投影機、到雲端伺服器用的軟體，台達電都投資，賺錢的，不賺錢的，都在裡面。2017 年 4 月 10 日，台達電第一次「動」台達電最賺錢，但各自為政的各事業群。重組所有人和資源，重新畫分為電源及零組件、自動化和基礎設施三大事業群。過去，在彭博社等外國媒體檔案中，李忠傑才是台達電的 CEO，這一天，李忠傑同日去職，台達電就此展開長達半年以上的組織改造和溝通。我們問鄭平，「這一次，是台達電 20 年來最大的組織變革嗎？」他直截了當地承認，「應該是！」這一次，鄭平的眼神變了，他仍然謹慎，但眼神裡多了一種獅子攫取獵物前的鋒芒。磨了 7 年，他終於出手，要改造台達電的商業模式。「以前，台達電是事業群強，總部弱，地區分公司弱」，台達電發言人周志宏說，這一次組織調整的重點，是為了貼近客戶，強化各地區分公司的權限。過去，台達電是以事業單位為核心，一個事業部總經理管的是 500 億、1,000 億元的生意，可以自行跟大客戶議定訂訂單，從行銷到生產，權力都握在手上。在零組件為主的時代，有利於接單生產，但這樣的結構，也讓台達電內部本位主義盛行。鄭平也不諱言，以資料中心為例，客戶要做生意，「要解決電源問題要找電源的人，做機櫃要找做機櫃的人」，跨事業群溝通都要總部介入，內部資源都無法整合，「客戶哪有這麼多時間等你？」這一次組織改革後，鄭平宣布，台達電要以提供解決方案為未來發展重心，未來「各地區分公司負責依客戶的需求開立規格，交給各事業部門提出解決方案」。周志宏說，至於總部，負責定策略目標，設規則，定下的方向，各地區分公司和各事業部門都要遵守。台達電從 2010 年就開始推解決方案，但這一天才開始加速。改組後，事業部門的發展空間，也變清楚了。海英俊舉例，像以前汽車電子沒有專責的事業部，「要什麼資源都要找其他單位」，這一次，台達電依據策略目標，定出八大事業群，每個部門都有明確的目標市場，配置相應的資源。組織改造後 2 個月，台達電創辦人鄭崇華和夫人謝逸英宣布，將價值 150 億元的股票贈與鄭平、鄭安，這批持股約占鄭崇華目前持股的近 5 成。選在此時移轉持股，除了是因為贈與稅率即將調高，另一方面，也可看成是鄭崇華對鄭平的肯定與支持。不過，就從 2017 年 6 月開始，台達電的股價一路下跌，台股 2017 年是史上最長的萬點行情，但台達電的股價 2017 年卻下跌近 2 成，900 多億市值蒸發。同時，市場上開始出現不少傳聞，直指台達電成長受阻。「鄭家覺得，股票被賣得莫名其妙！」一位和鄭平、鄭安熟識的友人轉述，「可能是離職員工向外資透露不當訊息，才讓外資大賣股票」。多位法人表示，「擔心台達電成長趨緩」，是未投資台達電的主要原因，過去台達電因為自動化訴求，能享受比較高的本益比，但企業使用占比不高，加上過去購併的綜效尚未浮現」，導致外資降低台達電持股。另一個拋售的原因來自中國，一位分析師觀察，華為挾通訊市場的優勢，跨進電源市場和台達電競爭，甚至已成為全球最大太陽能電源轉換器的供應商，切入智慧能源領域，外資因而擔心，台達電在中國的成長會受阻。市場上甚至傳出，台達電獨厚泰達電，「台達電都把獲利好的訂單交給泰達電，導致泰達電毛利比台達電還高」，或是質疑鄭平上任後，「不顧老臣反對，拍板決定進行大規模購併」，這些流言讓台達電股價大失血。這 2 年，台達電處長級以上主管不少人退休，也引發討論，但台達電對離職和退休員工並不小氣，很少人離開後談論台達電，但私下也有人抱怨，一位離職員工說，「對創辦人我們沒話說，鄭平就……」，對鄭平推行的改革並不埋單。鄭平上任後，台達電中高階主管的變動跟著增加。以總部為例，鄭平上任後，台達電從人資長、資訊長、技術長高階主管都換過一輪，台達電發言人周志宏也坦言，處長級主管「變動近四分之一」。華為大口吞食通訊電源市場也是事實，但已是 2012 年的舊聞，中國媒體報導，華為在 2012 年成立電源部門，歸企業解決方案部門指揮，過去幾年，華為在中國三大電信都拿下 3 成左右的訂單，但台達電發言人周志宏解釋，「華為也是我們的客戶，」雙方既合作，又競爭。外資賣股的真正原因恐怕是，看到台達電開始對最賺錢的事業部進行改造，改革成功當然很好，如果失敗，投資風險難以評估，因此先降低持股比率，等待新的買點進場。外資和離職員工對台達電的批評，究竟合不合理？從財務成績分析，鄭平上任後，台達電的毛利率從 20% 提高到 27%，在他上任前，泰達電的毛利率都在 26% 到 27% 之間，高於台達電，在鄭平上任後，2016 年，台達電的毛利率已高於泰達電。至於外資擔心台達電要面對華為競爭，根據台達電 2016 年年報，台達電 2015 年在中國的營收為 1,114 億元，2016 年則為 1,176 億元，在中國營收仍成長 5%。面對紅潮進逼，台達電不只毛利率維持在 27% 的水準，過去 5 年，營收照樣成長，為什麼？關鍵在於鄭平推動的鐵血管理，一位台達電離職員工觀察，「他對績效十分要求」，他回憶，有一次鄭平公開分享，他擔任湯淺電池和台達合資的電池廠廠長的經營經驗，那一次，合資廠慘賠收場。員工問他，「再來一次會怎麼做？」鄭平回答，「我會更快把廠收掉，不會硬撐下去！」他上任半年，就對旗下新事業進行整頓，像投資數億元的雲端事業，在鄭平上任後半年，他就和單位負責人開會，一個上午就下達結束事業單位的決定，有意願留在台達電的員工，全部轉調其他單位。2017 年，他更讓所有新事業單位「畢業」，直接併入各事業部。鄭平的磨功也讓台達電重新上緊發條，他每天 7 點半開始工作，一直到晚上 9 點、10 點，每年出國出差 100 天，用過的登機證疊起來厚厚一疊。可以想像，當他的部屬不會輕鬆。「大部隊跑得愈來愈快，有些人就會考慮自己還要不要繼續跟……」周志宏解釋，這些人員流動多屬於退休，其中部分人員拿到一筆退休金後，到其他產業繼續工作，或是擔任顧問工作。但人事變動加速，反對改革的聲浪就湧出來了。過去 3 年，鄭平用鐵血管理風格，加速台達電的智慧製造發展。鄭平的管理風格，是「建平台、搞運動」，3 年前，他開始在台達電的品質管理上，定下智慧製造的目標，每次大會，鄭平不會輕易發言，他讓旗下最有經驗的廠長們，各自發展出最好的設計，再提到大會上討論，為了目標，吵架也沒關係，他曾說，「如果沒有成績，客客氣氣又有什麼用」。他不光只是等著聽報告，每一個月，他都會飛到各廠，了解各廠最新的想法，機電事業群總經理劉佳容解釋，鄭平在乎每個細節的合理性，連看簡報，也要每一個邏輯都能說服他，他才會翻下一頁。誰能跟著大部隊快跑，並要達到目標，獎勵當然也隨之而來，台達電的主管開始年輕化，像負責自動化事業的劉佳容，不到 50 歲，卻負責 200 億元的生意，指揮全球 7,000 人團隊。在鄭平要求下，台達電的智慧製造快速前進。過去 3 年，台達電的自動化就快速發展。2017 年 12 月底，《財訊》到台達電江蘇吳江廠採訪自動化生產線，這裡的成敗，牽動外資對台達電的評價。這是一條微型驅動器的組裝線，地上有小型機器人運來待加工的料件，「我們每個產品都可以完全不同，沒有換線問題」，台達電 CDP 廠本部廠長范正寬驕傲地說，每過一關，機器就會透過條碼，下載每個產品加工的工序細節，甚至是測試用的程式。從測試、焊錫到塗膠，甚至摺紙箱，放包裝紙，全由機器人完成。生產線上，甚至還可以看到 2 台機器人一起作業，一台焊完，旁邊同一台機器人同時測試，一個站點就能完成 2 種工作。其中一個站點，台達電的檢測機器人甚至配備機器學習能力，不管送來什麼顏色、形式的 PCB（印刷電路板），都能正確判別塗膠的均勻程度，甚至能直接指揮塗膠機器人修正錯誤。范政寬解釋，這條生產線，2 年來已經省下三分之二的人力，但目前生產線上仍保留少數作業員。他解釋，台達電是根據 ROI（投資回報率），決定哪些自動化先做，「我們設計的自動化機台，都能在一年內回收成本，」他驕傲地說，如果自動化還不划算的工作，就先由作業員完成。到 2018 年底，這條生產線上 90% 的工作，就能由機器人取代。鄭平欣賞的公司，是像 IBM 這樣，「一兩個業務代表出面，就能回答客戶問題的公司」，即使派出去的人經驗不足，只要靠著分布在全世界的專家，就能整合知識，創造價值。過去，台達電各單位難以整合，管理能量遠遠不及外商。他因此力推知識管理平台，定下硬指標，要各單位把可以變成標準流程的知識，都建立 SOP。「有些員工跟我說，鄭先生，這是我幾十年累積的知識，寫出去，我不就沒有價值了嗎？」鄭平說，「如果不把這些東西交給系統處理，你怎麼有空學新的東西？」2017 年 12 月，台達電在中國，開始把解決方案賣進了發電廠。現在，在中國大渡河流域發電站群間，都配備了台達電的視訊管理系統。台達電不只是把視訊系統、顯示器賣進去，還幫發電站發展出一套系統，能自動判斷電站是否出現異常，他們把工業自動化的知識用在電站管理上，哪些重要零組件出現損壞，不用派人整天盯著螢幕，一有問題，放在當地水電站的監視器會自動辨識問題，通知數百公里外的管理中心。不管外資賣股，老臣反對，鄭平鐵了心要讓台達電換一個方法賺錢。他還在繼續磨這家公司。他的改革像是對這家公司的獲利引擎進行大修，未來一年，台達各事業群的獲利，能否因此提升？能否留住關鍵人才，都是觀察重點。專訪中他和海英俊透露，台達在 5G、電動車、自動化都有亮眼進展。2019 年能否繳出亮眼成績，外界拭目以待。（本文由 財訊 授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "台達電董座海英俊示警 中美貿易戰黑天鵝很多 ": "台達電（2308）今（10）日舉行股東會，董事長海英俊指出，預期第二季營收將優於首季，以過往經驗來看，下半年營運將會優於上半年，不過，他也示警，現在因中美貿易戰，導致市場上黑天鵝很多，「全世界沒有哪一個人看到下半年展望」。\r\n台達電股東會今日登場，原本市場預期今年會如往年一樣，半小時不到迅速結束，不過，因現場有職業股東針對營運展望、併購泰達電、晶睿（3454）等拋出一系列提問，讓海英俊及經營高層一一回應，也讓今年股東會時間大幅延長，從早上十點開到中午。\r\n展望今年營運，海英俊指出，第一季表現符合預期，展望第二季營運，預期營收將優於首季。以歷史經驗來看，台達電下半年營運將優於上半年。但他也示警，現在因中美貿易戰，導致市場上黑天鵝很多，「全世界沒有哪一個人看到下半年展望」，現階段是面對很不確定的世界。\r\n針對股東提問併購晶睿效益，及近期股價大漲等問題。海英俊回應，收購是正面的決定，因台達要深耕樓宇自動化領域，安防是重要一塊，公司定調是長期策略性投資，當然股價漲很好，但台達的投資不僅只看股價。\r\n在泰達電部分，台達今年4月已完成收購。海英俊指出，併購效益將隨著時間顯現，增加持股主要目的是因應地緣政治改變，可能短期對每股盈餘（EPS）有影響，但長期來看很重要。相比其他同業，很多客戶會因台達有泰國、印度、斯洛伐克等廠區，心裡會穩當一點。\r\n提到執行長鄭平表現，海英俊透露，鄭平非常稱職，早上七點半進公司，晚上八點多才離開。且每個月為了工廠自動化，都會特別進廠去開檢討會，因為現階段中國勞動力情況不復以往，不做自動化一定不行，台達電有幸開始的早。\r\n台達電去年受到中美貿易戰及部分材料成本急劇上升影響，加上全球經濟環境動盪不安，市場投資信心薄弱，讓經營環境充滿艱困挑戰。但台達2018年全年營收及毛利均有成長，營收2,370億元、年增6%，稅後淨利182億元、年減1%，每股盈餘（EPS）為7元。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "台達電 工業機器人搶市 ": "台達電（2308）強攻工業機器人領域，針對各行業應用需求，整合模擬軟體和工業機器人，以實機展示虛實整合效益，推出製鞋加工機器人方案以及鎖螺絲機器人的整合方案搶市，挹注營運。\r\n自動化是台達電三大事業體的一環，然而受去年以來美中貿易戰影響，因終端客戶轉趨保守，相關營收呈現衰退。不過，台達電董事長海英俊仍看好智慧工廠是未來長期趨勢，因為缺工及工資逐年上漲等因素，工業自動化是未來製造業不得不做的投資。\r\n台達電機電事業群機器人事業處處長彭志誠表示，機器人是實現靈活製程的關鍵裝備，也為智慧製造中重要的一環。\r\n他說，台達電自2015年推出首台SCARA機器人DRS40L以來，快速開發擴展機器人產品線，最大優勢在於關鍵零組件到相關軟體均由台達自行研發製造，整合度高；同時透過自身生產基地的導入和應用，可確保產品在行業客戶的適用性，市場銷售屢創佳績。\r\n台北國際自動化工業大展將於明（21）日至24日登場，台達電將參展，並推出全方位機器人解決方案，滿足製造業者打造智慧工廠的需求。目前台達電工業自動化以中國大陸市場為主，占比逾五成，惟近年台達電也積極開拓日本、歐洲及東南亞等地。\r\n台達電此次以「虛實整合·創變智造新未來」為主軸，全新展出的製鞋加工機器人工作站，整合DRASimuCAD機器人模擬整合平台及垂直多關節機器人，打造完整涵蓋從模擬到加工執行的虛實整合智能機器人工作站；另有電子業專用的鎖螺絲機器人，結合水平關節機器人（SCARA）和螺絲鎖附模組，提供客戶便利的一站式包套方案。\r\n在軟體方面，DRASimuCAD一套軟體即可設計、模擬及生成作業路徑，協助客戶打造專屬的智慧機器人工作站，實現虛實整合最佳效益。台達電昨天股價收148元，上漲1.5元，外資法人連六日賣超，惟昨天賣超收斂至31張。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "台達電除息首日貼息 今年獲利將回溫 中長期動能仍看俏 ": "台達電 (2308-TW) 今 (2) 日除息，每股配息 5 元，除息參考價 155.5 元，但今日隨台股狹幅震盪，呈現貼息走勢，不過法人依舊看好，台達電今年獲利可望重回成長，加上打進電動車、5G 基地台電源等趨勢應用，將成為明後年成長動能。法人預期，台達電規模經濟效益及零組件成本下滑，可抵消包含中國外產能比重提高，生產成本增加、獲利率較高的工業自動化業務 (IA) 占比下滑、及合併泰達電等多重因素壓力，樂觀看今年獲利率將逐季改善，獲利可望重返成長。台達電收購泰達電 (DET) 擴張市占率，有助抵禦外部不確定性，加上 G20 後美中貿易戰、華為禁令等負面影響稍稍緩解，也有利營運穩定。至於電動車，據了解，目前台達電已取得多筆專案，可支撐中長期電動車業務成長，營收占比也可逐步提升，目前台達電在電動車的車載零組件業務，包含電動車電源管理及動力總成，營益率約達 10% 左右。另外，應用在 5G 電信設備的電源產品，今年下半年也可望陸續出貨，運算需求強勁，也將同步帶動 AI 伺服器的高瓦數電源供應器需求，由於價格毛利均較高，預期也將推升獲利表現。台達電今年每股配息 5 元，預計將於 7 月 26 日發放，總共將發出 129.88 億元的現金股利。",
        "台達電攜手微軟 啟動全球策略合作三計畫 ": "【新唐人北京時間2019年09月18日訊】企業數位轉型，成為近年台灣產業界重要趨勢，週二，台灣大廠台達電，正式敲定與微軟進行三大面向策略合作計畫。工業自動化大廠台達電子，董事長海英俊、資訊長柯淑芬，這回聯手微軟，啟動三項策略合作計畫，宣布導入微軟Azure混合雲平台，並引進AI深度學習技術，集團朝向數位轉型，跨進一大步。台達電子董事長 海英俊：「做製造業、做硬體的，你利潤是越來越薄，硬體上面加值到現在開始已經走到底了。真正的你把Data(資料)怎麼樣變成價值。」台灣微軟總經理 孫基康：「透過AI的深度強化學習的技術的話，可以有大幅的價值創造，我們很期待這個合作可以加速，然後協助台達電這邊的數位轉型。」海英俊幽默表示，當今資料的重要性，等同戰略物資石油一般，雲端更得重視資安保護，但光是Big Data (大數據)是不夠的，還要分析出有用資料。與微軟的合作，優化智慧製造流程，同時因應全球布局、產能調整需要，降低風險和維運成本。台達電子董事長 海英俊：「(台達電)品質成本就包括預防、檢測，還有最不好的就是發生問題、退貨，這個部分大概(成本)要超過5%，假如我們改善一個1%的話，那是甚麼意思？就台達一年現在兩千多億，將近1%就是20幾億。 」IDC調查指出，全球企業對於數位轉型的投資，2022年將會達到2兆美元以上，年複合成長率達16.7%。轉型也代表優化營運、商業模式，讓企業面對資訊浪潮，更有競爭力。新唐人亞太電視林嘉韋、沈唯同台灣台北報導",
        "SAP攜手台達電強攻工業4.0，瞄準海外整廠輸出商機": "早在23年前就開始與SAP合作的台達電，27日宣布兩者將進一步組成策略聯盟，搶攻資訊技術（IT）與營運技術（OT）的軟硬體整合商機。台達電資訊長柯淑芬表示，目前已串連上下游供應商，進一步打造智慧製造生態圈，加速台灣工業4.0轉型的腳步。SAP 全球副總裁、台灣總經理謝良承表示，在SAP舉辦的許多國外活動中，時常能看見業界的龍頭企業分享彼此經驗的情況。然而在台灣，許多傳統產業為維持市場優勢，比較不願意將經驗分享給其他同業。因此，透過SAP跟台達電的策略聯盟，謝良承希望能改變現況，進一步向台灣企業彰顯他們成功的經驗， 「讓更多台灣企業可以少走一些冤枉路。」SAP與台達的合作涵蓋近20個不同產線的整套解決方案，其中包含了智能物流、綠能建築解決方案、智能製造等細項。柯淑芬表示，以台達的智能製造示範產線為例，在導入自行開發軟硬體整合方案完成全面智能化後，提升產能約70%，同時減少約35%的生產使用面積，更將直接人力人均產值提升3至5倍。（「別等到痛才想辦法！」SAP看準智慧開銷，2面向為企業省錢）這項策略聯盟的計畫事實上早在五年前就開始布局，直到今年才終於塵埃落定。目前已經有一些工業自動化平台以及綠能建築的客戶在進行洽談中，而台達與SAP策略聯盟的發展重點現階段將著重於台灣，但由於台達在印度、泰國、斯洛伐克都有工廠布局，而SAP更是在全球180國內有開設分公司，所以攜手出海將是未來的目標。至於在近來最熱門的中美貿易戰與台商回流等議題，謝良承的回答顯得保守。他說，無論短期經濟政治的變動為何，台灣企業的競爭對手始終是全世界，所以和台達電這樣不僅技術頂尖，又具備完整且可複製的數位轉型解決方案的企業的合作，對於產業出海來說格外重要。至於產業南進的趨勢方面，台達電可說是身體力行，早在數年就已經在印度、泰國投資建廠。「在印度我們正在布局四個新的廠，並將從印度北部拓展到印度南部，」柯淑芬說，「印度的布局相當完整，畢竟印度在語言、程式開發人才及政府政策方面都有一定優勢。」擴大投資台灣對台達電來說已是未來幾年內的既定目標，相信未來三到五年總共將增加新聘員工達數千人。較具體的數字方面，柯淑芬表示，他們預計將在台灣投資132億元，並在今年度於台灣擴聘1,800名員工。SAP與台達電這個新的策略聯盟，具體運作方式尚不明確，但可預見的是台達電與SAP將相互協助推廣自家的解決方案。（看準台商回流商機，SAP結盟新漢催動工業4.0發展）舉例來說，柯淑芬表示，台達電的綠能解決方案會放在SAP Ariba的平台上，而SAP的全球客戶都可以透過此平台採購台達電的解決方案。透過這樣的方式，以及雲端技術的助力，不管是台達電或SAP，都能進一步接觸更廣泛的客戶。就如同謝良承所說：「在全球化時代，地域不會侷限住我們。」責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "台達電、思愛普宣布策略合作 ": "全球最大企業資源管理軟體思愛普，宣布與台達電展開策略合作，整合資訊技術（IT）與營運技術（OT），打造智能製造生態圈，透過資訊系統與自動化設備的結合，實現軟硬體整合的優化效益。工業4.0潮流已然崛起，為因應競爭激烈的市場環境，台灣製造業若想要增加營運彈性，積極搶攻少量多樣、大量客製化的潛在商機，如何善用機台間龐大的數據資料，持續優化企業流程，打造簡單化、標準化且數位化的全新營運模式，成為未來絕不能輕忽的課題之一。台達電資訊長柯淑芬表示，台達電以多元化產品及分散式製造兩大方針持續提升企業競爭力，也藉由與思愛普的策略結盟，落實符合未來趨勢的自動生產模式，並將串聯客戶及上下游供應商、打造智能製造生態圈，積極驅動台灣產業升級，以台達電的智能製造示範產線為例，導入自行開發軟硬體整合方案完成全面智能化後，可提升產能約70％，同時減少約35％的生產使用面積，更將直接人力人均產值提升3至5倍，創新研發的基因一直在台達的企業本質中，我們亦可藉此機會打造更完整的整體解決方案，開拓全新營運佈局。思愛普台灣總經理謝良承表示，透過本次與台達的合作，期望發揮軟體整合硬體的強大優勢，提供兼具安全、開放且彈性的溝通平台，協助客戶打破資訊孤島現況、串連跨部門營運資料，即時管理跨國據點。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台達電 獲電子業領導者殊榮 ": "台達電傳出好消息，該公司在2019年道瓊永續世界指數（Dow Jones Sustainability Indices, DJSI）評比中，再度獲選為電子設備、儀器及零組件產業領導者。\r\n在全球氣候變遷嚴峻挑戰與國際領導企業競爭下，台達電已連續九年入選道瓊永續指數「世界指數」，及連續七年入選「新興市場指數」。\r\n台達電在這次評比中，除在經濟面與社會面得到產業最高分，共有八個項目獲得全球電子設備產業最高分，創歷年新高。這顯現台達電於永續三構面包括環境、社會、公司治理的重視與實踐，尤其是氣候變遷議題，該公司於2017年設定碳密集度下降56.6％的科學減碳目標，2018年即達成下降16.8％的成果。\r\n台達電永續長周志宏表示，該公司積極落實「環保、節能、愛地球」的經營使命，以電力電子核心技術，持續開發更具環保效益的產品及服務，力行節能減碳，並充分揭露環境、社會、治理面向的目標與績效，首年即達成科學減碳的階段性目標。並透過台達電子文教基金會推廣環境教育與低碳住行，2019年在「創新管理」、「環境報告」與「社會報告」獲得滿分，並在「重大性」、「風險與危機管理」、「行為準則」、「產品責任」、「企業公民與公益」等五個項目居全球電子設備產業最高分。台達電堅持投入創新研發、提升資源使用效率、提高再生能源使用比例，兼顧經濟、環境及社會面發展，再度獲選產業領導者。\r\n台達電關注氣候變遷議題，在2017年通過科學減碳目標倡議組織審核，提出以2014年為基準年，2025年碳密集度下降56.6％的目標，成為台灣第一家且為全世界第87家通過審核的企業。該公司透過內部推動廠區節能1,846個方案，2018年再生能源使用比率提高至22％，加上購買國際再生能源憑證，2018年即達成碳密集度下降16.8%的成果，超越原訂2018年下降16.5％的科學減碳目標。\r\n另一方面，為加速交通運輸低碳轉型，呼應減緩全球升溫低於2℃的目標，台達電2018年率先加入國際電動車EV100倡議，為全球第一家電動車能源基礎設施提供者的會員，並導入氣候相關財務揭露建議書，以實際行動面對氣候變遷的減緩及調適工作。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "台達電併購泰達電挹注 Q2純益季增1.8倍 EPS 3.67元登峰 ": "台達電 (2308-TW) 今 (31) 日公告第 2 季財報，在併購泰達電及業外處分利益挹注下，稅後純益 95.3 億元，季增 183%、年增 191%，每股純益 3.67 元，創單季新高，稅後純益 129.02 億元，年增 113%，每股純益 4.97 元。台達電第 2 季營收 733.74 億元，季增 35.6%、年增 26.7%；毛利率 26.99%，季增 0.66 個百分點、年增 1.94 個百分點；營益率 7.32%，季增 1.52 個百分點、年增 1.26 個百分點；稅後純益 95.3 億元，季增 183%、年增 191%，每股純益 3.67 元，營收獲利登上歷史新高。台達電上半年營收 1274.76 億元，年增 17.2%、毛利率 23.7%，年增 1.41 個百分點，營益率 6.67%，年增 0.9 個百分點，稅後純益 129.02 億元，年增 113%，每股純益 4.97 元。台達電受惠第 2 季併入泰達電後，推升營收成長，加上業外認列泰達電的處分利益 59 億元，也帶動獲利表現大幅成長，而台達電也將於明日召開法說會，外界也將聚焦併入泰達電的最新進展，以及下半年展望。",
        "〈2019自動化展〉台達電智能設備跨進半導體元件加工應用 ": "2019 年台灣機器人與智慧自動化展今 (21) 日開幕，台達電 (2308-TW) 也針對電子組裝行業推出軟硬體整合一體化方案，公司看好，在貿易戰威脅下，全球業者機動性移轉生產線的需求大增，目前也已導入國內知名 PCB 大廠，另外，智能設備也切進半導體元件 IGBT 加工應用。台達近年積極以創新實現智能製造，今日以「虛實整合．創變智造新未來」為主軸，於台北國際自動化工業大展推出智能綠工廠、智能設備、以及虛實整合方案。台達電以可程式控制器 (PLC) 智能製造示範產線為例，導入自行開發軟硬體整合方案完成全面智能化後，可提升產能約 70%，同時減少約 35% 的生產使用面積，更將直接人力人均產值提升 3 至 5 倍，目前也導入國內 PCB 大廠實際應用。 台達電表示，美中貿易戰推動製造業加速以智能化生產方案，改善缺工與遷廠的問題，且在全球業者同時面臨缺工、缺地，及積極移轉生產線下，均將帶動軟硬智能化解決方案的相關需求。而在智能設備方面，台達電也伺服壓床新品，也切入半導體元件 IGBT(絕緣閘雙極電晶體) 的加工應用，也是會展中一大亮點。",
        "結盟歐洲軟體一哥SAP 台達電強攻智造商機 ": "台達電（2308）與SAP昨（27）日宣布策略結盟，雙方將搶進智慧製造整廠輸出、綠建築與智慧城市等解決方案的商機，並獲得上下游供應鏈廠商與面板廠等採用，為台達電增添新的成長動能。\r\n面對美中貿易戰可能惡化，台達電資訊長柯淑芬表示，目前台達電以多元產品，以及分散式製造兩大方向，來因應國際情勢變化，該公司近期已宣布在台灣與泰國等地增加投資，擴大產能。另外，藉由與SAP策略結盟，也有助強化台達電自動化生產模式的應用。\n經濟日報提供SAP是總部位於德國巴登符騰堡州瓦爾多夫的軟體企業，主要業務為企業資源管理軟體，是歐洲最大的軟體企業，在130個國家設有地區辦事處，在190個國家擁有超過33.5萬名客戶。\r\n柯淑芬說，例如台達電的智能製造示範產線，導入自行開發的軟硬體整合方案，完成全面智能化之後，產能提升約七成、生產使用面積減少35%、人力人均產值提升三至五倍。\r\n除台達電以及集團旗下企業採用外，她說，台達電智慧製造解決方案也打進供應鏈的上下游廠商。另外，也有實際應用在面板廠，現在與SAP攜手，能打造更完整的解決方案，有助拓展少量多樣、大量客製化的市場。台達電並重申，將在台投資132億元，兩年時間員工人數將增加1,800人，三到五年內增加的員工人數將達數千人。\r\nSAP全球副總裁暨台灣總經理謝良承表示，最近經濟情勢變化相當快速，台商的對手是來自全球的企業，SAP與台達電攜手，是希望增加台灣企業的國際競爭力，才能因應快速變化的國際經濟情勢。\r\n謝良承說，台灣的企業都不願意分享其經驗給客戶，希望保持自身優勢，但是國外企業並非如此，例如賓士與BMW也會攜手合作，分享經驗，避免走冤枉路。由於台達電有完整的數位轉型經驗與案例，加上SAP的平台、解決方案與顧問諮詢服務，可以協助台灣企業順利轉型，增強國際競爭力。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n"
    },
    "Q4": {
        "台達電PK台積電讓他猶豫 過來人：沒後悔選這間 ": "\r\n不少人嚮往科技產業的高薪，有網友在批踢踢表示他同時拿到台積電和台達電的錄取通知，但兩間公司就地點、任職的部門、擔任職位及分紅都各有優點，讓身為社會新鮮人的他不知該如何選擇，因此上批踢踢請益，吸引很多人分享自己的經驗，有人表示「我沒後悔當初選台積」，但也有人表示「不缺錢就台達，台積學不到什麼」。\r\n原PO表示自己手上有台積電和台達電兩間offer，但他卻不知該如何選擇，兩者的工時差不多，但在新竹台積的職位是系統工程師、內湖的台達電則是軟體工程師；在分紅上台積電一向不差、而台達也有14到16個月；就任職部門而論台達電的任職單位近期才成立，是個有挑戰性的工作，但多數人都認為應該去台積磨練；在薪水上台積電確實很優渥，但扣掉房租、車馬費其實也與台達電相去不遠，種種的考量都讓他更猶豫，因此向大家請益。\r\n不少網友一面倒直言「不入台積人生GG」，認為台積電薪水高又相對穩定，且台積電身為全球最大的晶圓代工半導體製造廠，跟台達電比高下立判，先進去磨練一下未來會有相對好的出路，但也有人認為就算進台積電「撐不撐得下去才是問題」，指出工作壓力真的不小，需要有萬全的心理準備。\r\n但也有另一派網友認為台達的薪水雖然沒有台積好，但發展性相對高，且就原PO的條件來說，在內湖工作會比竹科好，也有人認為工作就是要選自己喜歡的，心才不會累，且台積的壓力不小，若想有自己的生活當然要選台達。其他人則認為可以先趁年輕赴台積學經驗、存錢，未來再轉其他公司應該不是問題。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "台達電10月營收修正 前10月仍創同期高年增15.2% ": "台達電 (2308-TW) 今 (8) 日公告 10 月營收 231.16 億元，月減 1.3%、年增 8.5%，不過，受惠併入泰達電，台達電前 10 月營收 2230.54 億元續創同期新高，年增 15.2%。董事長海英俊日前預估，在零組件、風扇等應用支撐下，第 4 季營收估持平第 3 季。以台達電 10 月各產品營收占比來看，電源及零組件約占 53%、基礎設施應用 34%、自動化產品 13%。依照台達電的預估，第 4 季零組件訂單能見度較高，風扇也較上季稍微成長，電源、電信應用則估持平。不過，由於工業自動化 (IA) 尚未明顯回溫、電動車零件也還沒有起來，整體營運估與第 3 季持平。展望明年，法人看好，受惠電信客戶併購案的問題可望解決，遞延的訂單將陸續重啟出貨，加上泰達電的併購效益也可望在明年上半年發酵，都有助營運回溫。台達電第 3 季受到筆電電源、電信電源需求不振，加上工業自動化需求疲弱、泰達電併購效益尚未顯現，稅後純益季減 46.2%、年減 15.8%，每股純益 1.97 元。",
        "    2個貨櫃存電，可讓一戶人家用10個月　台達電如何做能源轉型「救援投手」？ ": "黃昭勇台灣正面臨1990年代以來最大的能源轉型，從發電自由化到售電自由化，新能源發電要併入台電的全台大電網，需要有更多穩定的智慧電網加入，讓企業等用電大戶與眾多的綠能發電可以安全、平穩地成為供電力量。處在轉型潮的台達電，加速提出儲能設備，讓台灣的電網更具彈性與安全，也為能源轉型政策的落實貢獻力量。 十年倒數！直奔 2030 新世界的 17 項行動，觀看完整專輯誰已開始行動？我們如何跟上？ 「未來放映機」2020.03.25（三）將上映各國與全台的SDGs實行案例：線上論壇頁面 一個標準的40呎貨櫃可以往來太平洋，在國際航道上載運淘寶、亞馬遜、沃爾瑪等各類銷售通路的貨物；貨櫃也可以改裝成高雄駁二特區的藝術展間，或是荷蘭阿姆斯特丹Keetwonen的社會住宅，但不論是運輸或住宅用途，都會增加碳排放。但其實，貨櫃也可以變身為供應一座工廠、或數百戶社區電源的儲能設施，成為節能減碳的利器。新竹科學園區的乾坤科技廠區大門前一角，兩個改裝過的40呎貨櫃，化身為台達電儲能方案的電池，一個貨櫃可提供一小時1.5MW的供電，兩個貨櫃併聯就可供應一小時3,000度電，相當於一戶家庭10個月的用電量。這貨櫃型電池組是台達電為工廠、社區打造智慧電網的重要一環，電池模組可用來儲存從太陽能等綠電發出的電力，或是透過台電電網在離峰時間充電，等到尖峰時間變成供電方，不僅可確保工廠、社區等的用電平穩，還可以減輕台電大電網在尖峰時間的供電壓力。圖片來源／黃昭勇這個電池技術，台達電整整發展了25年，也與台灣的能源轉型息息相關。1990年代，台灣經濟快速發展帶動用電需求，台電電源開發計畫則因為日益高漲的環保意識受阻，台灣開始出現缺電危機。光是1994年就限電16次，政府因此推動發電自由化，在1995年開放設立民營電廠（IPP）；台達電選在1994年與日本湯淺合作，設立湯淺台達，開始發展鎳氫電池。2019年是1990年代台灣能源轉型以來的另一次重大契機，再次修正的再生能源發展條例規定，公家機關（包含政府機構、公立學校等）的建築或工程，符合條件者要優先設置再生能源；一般俗稱用電大戶的企業，也必須設置一定裝置容量以上的再生能源發電設備、儲能設備或購買一定額度的再生能源電力及憑證；未依前開規定辦理者，必須向主管機關繳納代金，提供再生能源發展。儘管2019年5月再生能源發展條例修正通過後的6個月，政府尚未公告有關用電大戶門檻、能源代金的計算方式等施行細則，但相關企業已加速準備作業。台達電永續長周志宏指出，企業等用電大戶自行設置再生能源或建置儲能設備以朝低碳、永續營運，已經國際趨勢也將逐漸成為各國法規，台達會在趨勢發展的過程，扮演協助企業合規、讓能源政策可行的角色。台達企業永續發展辦公室專案經理許惠卿表示，綠能發電、儲能設備、再生能源憑證與繳交代金，將會是用電大戶在新法規下，必須四擇一或是多管齊下的新能源營運策略。台達電正是在此時，為用電大戶提供綠能發電與儲能設備的解決方案，尤其是儲能設備，台達電子更是目前少數能提供國產方案的企業。2016年，在湯淺台達計畫結束後，台達電找上擁有鋰電池專利與生產技術的日本三菱重工合作，成立儲能元件事業部，取得幾乎是三菱整廠輸出的技術，並將三菱在日本需要大面積、同一樓層的生產線，研發出台達電自己在台灣可分散在五層樓、更有效率的生產線，為台灣的用電大戶提供更具效率的儲能設備。台達表示，好的儲能設備包含三個部分，一是電池儲存設備，用作電力調度的核心，二是電力調節系統（Power Conditioning System, PCS），可以將太陽能、風力發電等再生能源提供的電力與既有的電網做安全的調節、整合，三是能源管理系統（Energy Management System, EMS），做為電力系統的大腦，確保電力系統的運作順暢。台達在子公司乾坤科技廠區，只用掉大約8部小客車的停車空間，就可以設置包括2個40呎儲能貨櫃、提供一小時3000度電；儲能櫃本身可隔熱、有空調，藉以延長電池壽命；同步設置4台PCS，讓直流電與交流電可以雙向轉換；EMS設備也在其中，可以讀取電表資訊，下達充電或放電的指令。透過完整的儲能設備，系統會自動在夜間等離峰時段下指令充電，白天的尖峰時段放電；若市電斷電，還可以轉換成孤島運行，成為廠區的不斷電系統，取代傳統使用柴油發電機等高碳排的備用電力。台達資深副總裁劉春條表示，新法上路後，儲能設備不僅可以協助廠戶對應法規，更具備防災、降低尖峰用電，或與再生能源協同供電、在緊急狀況將電回送電網的功能，等於是一套智慧型的微電網，可降低對傳統發電模式的依賴。他說，儲能系統可在傳統能源與再生能源間扮演調和的角色，能發揮再生能源的永續性，並減少傳統化石燃料消耗與污染問題，同步維持電網供電穩定。台電電力調度處處長吳進忠說，再生能源有先天的限制，如太陽光電只有白天有電，風力發電又受到氣候的影響，儲能系統就是扮演穩定電力供應的角色。他舉棒球隊經營例，先發投手是一個明星，可以為球隊爭取更多的票房，但他可能不穩定，就需要有很好的救援投手，儲能設備就是電力系統的救援投手。行政院能源及減碳辦公室副執行長林子倫指出，極端氣候已經成為新常態，台灣必須要加速能源轉型回應減碳減排、為氣候調適努力，這包含了創能（增加再生能源等發電量）、節能（更有效率的使用電力）以及儲能。他說，能源轉型需要政府部門、企業與一般家戶通力合作，落實創能、節能與儲能，就可以確保台灣的用電安全。Copyright © 2020 天下雜誌. All rights reserved.版權所有，禁止擅自轉貼節錄",
        "台達電Q3純益年減15% 前3季每股賺6.94元 ": "台達電 (2308-TW) 今 (30) 日公告第 3 季財報，受到電源零組件需求疲弱，併購的泰達電效益尚未顯現影響，稅後純益 51.3 億元，季減 46.2%、年減 15.8%，每股純益 1.97 元；前 3 季稅後純益 180.32 億元，年增 48.4%，每股純益 6.94 元。台達電第 3 季營收 724.62 億元，季減 1.2%、年增 13.9%；毛利率 28.2%，季增 1.21 個百分點、年增 0.27 個百點；營益率 7.62%，季增 0.3 個百分點，年減 1.77 個百分點；稅後純益 51.3 億元，季減 46.2%、年減 15.8%，每股純益 1.97 元。台達電前 3 季營收 1999.38 億元，年增 16%、毛利率 27.25%，年增 0.98%、營益率 7.02%，年減 0.09 個百分點、稅後純益 180.32 億元，年增 48.4%，每股純益 6.94 元。台達電第 3 季雖然受到筆電、電信電源供應器需求疲弱，加上工業自動化 (IA) 業務尚未復甦影響，營收呈現季減，但本業獲利及營益率還是維持季增，不過，由於第 2 季業外認列併購泰達電的一次性收益，墊高比較基期。與去年同期相比，台達電雖然併購泰達電，推升營收較去年成長雙位數，但也因為泰達電營業費用較高，加上攤銷併購產生的無形商譽，導致本業獲利與稅後純益雙雙較去年同期衰退。",
        "《電子零件》5G大贏家，外資：台達電目標價174元 ": "【時報記者張漢綺台北報導】5G時代來臨，台達電 (2308) 挾技術優勢，可望成為5G手機及基地台大贏家，外資看好5G可望成為台達2020年營運推手，維持台達「買進」評等及目標價174元。5G即將商轉全面引爆5G智慧型手機及基地台建置需求，隨著5G智慧型手機新功能需求，5G手機電感用量較4G手機平均增加20%到25%，且雖然零組件用量增加，但手機尺寸必須保持相同大小，導致零組件必須縮小，考驗業者技術能力，台達旗下被動元件大廠—乾坤挾技術領先同業至少一年以上優勢，成為大贏家。在蘋果iPhone 11系列新機熱賣，以及5G智慧型手機需求強勁下，乾坤電感供不應求，產能幾乎被包下，甚至出現零庫存的特殊狀況，台達電資深副總裁暨乾坤董事長劉春條日前表示，儘管現在進入產業淡季，但因智慧型手機需求暢旺，導致高階電感還在缺貨，公司工廠稼動率滿載，「很多客人蹲工廠裡面搶貨」。為因應訂單需求，乾坤啟動電感擴產計畫，預計比現有產能增加40%到50%，新產能將於今年12月開始陸續開出，擴產不會只限於單一廠房，而是全部工廠一起擴產。乾坤訂單爆滿，成為外資看好台達明年營運主因之一，外資在最新報告指出，由於乾坤產能利用率維持高水平，並將逐步擴產40%到50%電感產能，以滿足5G智慧型手機和基地台成長需求，鑑於乾坤的高利潤率(約40%)，有助於台達毛利率提升。在5G基地台部分，由於5G基地台安裝需求強勁，台達的網通電源業務將在明年上半年見到復甦，我們認為5G將成為台達2020年獲利成長主要推力之一，尤其是對其電感器，電源系統和自動化業務而言，預估5G基站安裝量增長及5G智慧型手機中更高的電感器價值與恢復的電子資本支出將推動台達的電感器/電源系統/自動化收入在明年比今年分別成長15%/6%/8%，維持台達「買入」評等和目標價174元。國安局長邱國正今（30）日赴立院接受質詢，被問到北韓領導人金正恩現況，他表示，金正恩是生病了，不但行動不便，而且狀況不太樂觀。日　　期：2020年04月30日公司名稱：旭軟(3390)主　　旨：說明周芳文先生已連任三屆旭軟獨立董事，旭軟董事會繼續提名其擔任獨立董事之理由。發言人：李信穎說　　明：1.事實發生日:109/04/302.公司名稱:旭軟電子科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:周芳文先生擔任本公司獨立董事已連續達三屆任期，依「公開發行公司獨立董事設置及應遵循事項辦法」第五條規定，應公告繼續提名其擔任獨立董事之理由。6.因應措施:周芳文獨立董事現職為建智聯合會計師事務所合夥會計師，考量其具有財務、會計等專業能力及熟稔相關法令之經驗，對本公司有明顯助益，且於最近三屆董事會任期期間均積極參與董事會運作，對公司經營事項有充分了解，故本次將繼續提名為獨立董事候選人，使其於行使獨立董事職責時，仍可發輝其專長及董事會監督並提供意見。7.其他應敘明事項:無。詳細全文請點主標，更多最新消息請鎖定2300夜線新聞。【武漢肺炎／卡介苗是疫情控制關鍵？哈佛聯手台灣研究】新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物列入用藥指引，因此婉謝日方好意。而台灣已連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。【低率紓困貸款穩生計 勞動部強調不排除再加碼額度】今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。【南韓本土「清零」成功！6天連假恐爆群聚隱憂】南韓抗疫又傳出好消息，雖然累計確診病例達到10765人，但南韓已經將近兩週每天只新增10人左右確診，今天更是只新增4人，而且全部都是境外移入，時隔72天創下本土零病例的紀錄。不過南韓從今天起放連假，最多可以連放6天，加上天氣變暖，大批民眾跑出去玩，讓防疫當局相當擔心。【數據真實性遭質疑 1968APP將「滾動式修正」】趕在五一連假之前，交通部高公局1968APP推出加強版，新增景點人潮示警功能卻被罵翻。不但已歇業的夜市、軍事管制區也列景點，甚至大半夜還出現「人潮略多」，數據不精確。交通部表示，「滾動式修正」除了結合地【SBL／台啤大勝裕隆39分奪冠！蔣淯安單場24分獲MVP】今晚SBL總冠軍賽第六戰，台啤117：78大勝裕隆，拿下第17季總冠軍。單隊117分跟兩隊差距39分，台啤一口氣改寫兩項SBL總冠軍賽紀錄。SBL本季在防疫期間順利落幕，也成功吸引全球關注。【明日氣象預報】明（1）日白天天氣大致仍和今（30）日類似，仍以偏東南風為主的環境，迎風面東半部地區有局部短暫陣雨，其他地區整體仍為多雲到晴，然而西半部山區仍須留意午後熱對流造成局部短暫陣雨高溫方面，西半部普遍約31度，中南部及大臺北局部地區仍有機會超過32、33度，南部近山區及河谷更有機會達到36度以上，因此氣象局對臺南市及高雄市發布黃色高溫燈號，上述區域白天外出請留意強烈日曬及高溫；東半部地區約28、29度，西半部日夜溫差仍較大，早出晚歸請留意溫度的變化適時增減衣物以免受涼。（民視新聞網報導）新型流感藥物，法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋，日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。CNN記者引述安倍晉三說法，法匹拉韋不只要曾庫存，現在還決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，但捐贈國家名單中卻沒包括台灣。對此指揮中心專家諮詢小組召集人張上淳表示，「這可能是將來治療新冠病毒的可能藥物選項之一，但他在體外試驗也有研究發現，對於新冠病毒效果不是那麼理想。」指揮中心疫情監測組組長周志浩也指出，「使用在武漢肺炎的這方面，還暫時覺得證據還不夠，所以我們暫時婉謝了日方的好意，如果有需要我們會再跟他們聯繫。」其實疾管署為了因應流感，早有準備法匹拉韋，所以還有庫存，並非日方不給，而是台灣婉拒。而且台灣已經連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。周志浩進一步表示，「美國哈佛大學有跟我們接洽，那我們聯繫這部分那當然是樂於參與國際研究，在我們徵詢國內幾個縣市之後，彰化縣衛生局也對這非常有興趣，也共同參與計畫。」真的是卡介苗護體嗎？還沒有直接證據顯示，目前這個研究計劃也還在審查當中，就等進一步研究調查，公布解答。（民視新聞／綜合報導）更多民視新聞報導  快新聞／全球確診破300萬！ 超過1300萬人因疫情無法按時接種疫苗  疫情影響幼童疫苗接種率下降 北市府教撇步避免人潮  台灣疫苗研發落後國外 台大學者：應要有緊急使用授權（中央社記者潘智義台北2020年4月30日電）佳世達(2352)今天宣布，將以每股新台幣30元公開收購明泰(3380)股票。由於明泰持有友訊(2332)股票，並有1席友訊董事席次，佳世達加碼明泰，讓人不免聯想到友訊經營權大戰延燒至明泰，成為公司派與市場派的新戰線。液晶顯示器廠佳世達財務長洪秋金今晚在證交所重訊記者會宣布，將公開收購網通廠明泰科技已發行普通股，盼提高對明泰的持股至42.8%。佳世達目前對明泰持股23.8%，為第一大股東，友訊持有明泰約20%股權，是第2大股東。友訊日前上演經營權之爭的戲碼，除台鋼集團被媒體點名介入與公司派爭鋒，明泰董事長李中旺也被媒體點名參與。明泰今天董事會中，由友訊法人代表臨時提出解任董事長案，前兩大股東佳世達、友訊在董事會的法人代表都表態支持改選，改選出新任董事長黃文芳，李中旺則僅任董事；黃文芳以法人代表選任，她同時也是佳世達副總經理暨商業暨工業用產品事業群總經理。友訊及佳世達聯手主導明泰董事長改選引發市場聯想，為友訊經營權大戰再添變數。對於佳世達希望增加明泰持股，洪秋金說，為進一步結合與明泰的雙方資源，以儘早掌握5G高速發展龐大商機，將以每股現金30元，公開收購明泰科技已發行普通股。她說，公開收購案將向金管會申報並公告，申報日預計不晚於5月11日，公開收購開始日預計不晚於5月12日。預定最高收購數量為1億307萬1668股（約明泰已發行普通股股份總數19%），最低收購數量為2712萬4123股（約明泰已發行普通股總數5%），若收購股權比例達最低收購股數時，本次公開收購即為成就。佳世達董事長陳其宏透過新聞稿表示，佳世達以發展智慧解決方案為近年最重要的營運方針之一，明泰是國內網路通訊技術的佼佼者，希望透過公開收購增加持股，進一步在5G、車聯網、智慧工廠等領域深度結盟，為雙方創造更高的股東價值。陳其宏指出，此次對明泰提高持股，是希望藉由佳世達擁有的雄厚技術與製造實力，結合明泰在網通設備產業能力，維護台灣網通設備產業在國際的競爭力，擴大國內外市場占有率。佳世達目前已是明泰最大股東，集團綜合持股共23.8%，此次公開收購希望達到綜合持股28.8%至42.8%。明泰已於3月17日董事會決議通過發放現金股利每股0.44元，若被收購公司董事會所定除息交易日不晚於本次公開收購款券交割日時，本次公開收購對價將相應調整，調整後收購對價為每股29.56元。佳世達 (2352-TW) 擬增持明泰 (3380-TW)，除了看好 5G 未來的發展外，配合相關公司友通 (2397-TW)、其陽 (3564-TW)、仲琦 (2419-TW)，鎖定 5G 企業專網、智慧場域、車聯網等解決方案。今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。銀行臨櫃幾乎全開，還是來不及消化等著辦紓困貸款的勞工，另一頭還傳出有民眾到分行卻領不到申請表，吃了閉門羹。行員透露，的確聽說有分行沒跟上腳步，甚至還有銀行祭出網路就能辦，不過疑似是申請流量過大，一度大當機，也讓勞工紓困貸款開辦首日狀況連連。10萬元雖然金額不大，但對受疫情影響的勞工來說卻是筆救命錢，再加上這次門檻堪稱史上最低，即使沒有勞保，只要拿的出收入證明，像是網拍收入、薪水袋都可以，總額10萬元，利率1.845%，第一年免息，換算下來勞工只要負擔1555元利息，開辦第一天截至中午12點，光是線上申貸就有2萬5000多件、臨櫃1207件，短短半天累積近2萬7000件。政務委員龔明鑫表示，「我們會從這裡面，9百多萬在職勞工裡面，去篩選出哪些勞工因為這次疫情關係，他真的需要幫助我們，穩住他的就業，只要中間這塊穩住之後，基本上台灣經濟就穩住。」中央不排除再加碼，在疫情趨穩之際，用低率紓困貸款穩住勞工生計。（民視新聞徐紹芸、羅翊菱、吳東懋、張庭翔台北報導）更多民視新聞報導  勞工紓困難申請 盼放寬投保2.4萬限制到3.48萬  勞工紓困申請難！國民黨盼放寬投保限制至3萬4800元  每人最高能貸10萬！「史上最寬鬆」勞工紓困貸款今開跑高收益債風險高 金管會緊盯目標到期債保單富邦金每股擬配現金股利 2 元 募長期資金擬現增日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議召開股東會事宜(增列報告事項及討論事項)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.股東會召開日期:109/06/193.股東會召開地點:本公司(台中市南屯區工業區23路22號)。4.召集事由一、報告事項:(1)民國108年度營業報告。(2)審計委員會查核民國108年度決算表冊報告。(3)民國108年度員工及董監酬勞分配情形報告。(4)民國108年度盈餘分配現金股利情形報告。(5)董事及經理人績效評估結果與薪資報酬之內容及數額報告。(6)修訂「買回股份轉讓員工辦法」報告。(7)修訂「誠信經營守則」報告。(8)修訂「道德行為準則」報告。5.召集事由二、承認事項:(1)承認民國108年度營業報告書、個體財務報告及合併財務報告。(2)承認民國108年度盈餘分配案。6.召集事由三、討論事項:(1)討論修訂「股東會議事規則」案。(2)2020年發行限制員工權利新股案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:(1)依公司法第172條之1規定，公司受理股東提案權期間為109年4月13日至4月22日止，受理股東提案地點為本公司。如有股東於公告受理提案期間外提出者，即不列入股東常會議案，毋庸再送董事會審查。(2)股東常會停止過戶期間及國內第二次無擔保轉換債停止轉換期間為109年4月21日至6月19日止。(3)本次股東會得採電子方式行使表決權，其行使方法依公司法177之1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(4)本次股東會籌備相關事宜，擬請董事會授權董事長依相關法令規定全權辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：董事會決議通過與立訊集團合資赴越南設立新公司美律立訊(越南)有限公司(名稱暫定)(補充109年2月27日)發言人：黃朝豊說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:直接投資越南地區；創設新公司美律立訊(越南)有限公司(名稱暫訂)；現金投資不超過美元20,400仟元。2.事實發生日:109/2/27~109/4/303.交易數量、每單位價格及交易總金額:交易單位數量：不適用。每單位價格：不適用。交易總金額：不超過美元20,400仟元；取得51%股權。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：聯滔電子有限公司。子有限公司。與本公司關係：無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)交付或付款條件：匯款。(2)金額：不超過美元20,400仟元。(3)付款期限：自合資公司獲得ERC的90天之內必須完成注資。(4)企業在營業期限內不得減少其註冊資本，但因入股資金額和生產經營規模等發生變化而確需減少並經審批機構批准的除外。10.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位：經本公司審計委員會及董事會決議通過。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持有本交易證券之數量：美律立訊(越南)有限公司(名稱暫定)51%股權。(2)累積持有本交易證券金額：不超過美元20,400仟元。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:(1)佔總資產之比例：2.52%。(2)歸屬於母公司業主權益之比例：6.05%。(3)營運資金數額：1,571,348仟元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:(1)因應中美貿易戰客戶需求Out of China，增加海外生產據點，以提昇國際市場競爭力，而越南生產成本較低、具有賦稅優惠，離中國距離近，運輸成本低，相對東南亞國家供應鏈完整，且美律在泰國已有廠處，可分散其國家風險，故本公司擬規劃南向越南投資案。(2)合資對象立訊集團已有投資越南經驗具既有資源，與其合資以分擔營運風險。未來由本公司主導客戶服務，立訊集團主導工廠營運，並透過立訊集團在生產管理上的核心能力，共同來規劃與營運成長所需的生產基地，以雙方合作與技術交流，發展出滿足客戶需求之優質且具國際競爭力的產品；各取所長，達到合資的多贏效益。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用。19.監察人承認或審計委員會同意日期:不適用。20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:無。22.會計師姓名:無。23.會計師開業證書字號:無。24.是否涉及營運模式變更:是25.營運模式變更說明:無。26.過去一年及預計未來一年內與交易相對人交易情形:無。27.資金來源:本公司資金來源擬由自有資金之支出。28.其他敘明事項:變更投資金額為不超過美元20,400仟元。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議發行限制員工權利新股案發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.預計發行價格:本次為無償發行，發行價格每股新台幣0元。3.預計發行總額(股):普通股新股2,000,000股。4.既得條件:符合本公司訂定之「2020年限制員工權利新股發行辦法」所定之個人績效、公司績效、服務條件，並於該年度無違反本發行辦法。5.員工未符既得條件或發生繼承之處理方式:本公司將無償收回並辦理註銷。6.其他發行條件:無。7.員工之資格條件:(1)得獲配之員工以限制員工權利新股給與日當日已到職之本公司員工及國內外控制或從屬公司員工為限。但不包含持有本公司已發行股份10%以上員工。(2)獲配資格員工限為以下各類員工:A.與集團未來發展相關之關鍵人員。B.個人表現對公司具相當價值。C.核心新進員工。(3)實際得獲配限制員工權利新股數量，將參酌年資、職級、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等因素，由總裁核定後提報董事會同意；惟具經理人身分者應先經薪資報酬委員會同意。(4)本公司給予單一員工依募發準則第五十六條之一第一項規定發行員工認股權憑證累計得認購股數，加計累計取得限制員工權利新股之合計數，不得超過已發行股份總數之千分之三，且加計本公司依募發準則第五十六條第一項規定發行員工認股權憑證累計給予單一員工得認購股數，不得超過已發行股份總數百分之一。但經各中央目的事業主管機關專案核准者，單一員工取得員工認股權憑證與限制員工權利新股之合計數，得不受前開比例之限制。8.辦理本次限制員工權利新股之必要理由:為吸引及留任所需專業人才、激勵員工及提升員工向心力，共同創造公司及股東之利益，並確保公司管理幹部和員工利益與股東利益相結合。9.可能費用化之金額:若以本公司2020年04月07日之前30個營業日之平均收盤價每股131.4元估算，於全數達成既得條件，可能費用化之金額總計約為新台幣262,800仟元；依既得條件，每年分攤之費用化金額，分別約為新台幣78,840仟元、78,840仟元及105,120仟元。10.對公司每股盈餘稀釋情形:若依本公司在外流通股份208,622,247股計算，每年對每股盈餘稀釋情形，分別約為0.38元、0.38元及0.50元，對本公司未來年度每股盈餘之稀釋情形尚屬有限，對股東權益尚無重大影響。11.其他對股東權益影響事項:無。12.員工獲配或認購新股後未達既得條件前受限制之權利:悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。13.其他重要約定事項(含股票信託保管等):本次發行之限制員工權利新股，須於既得條件達成前，交付信託保管。14.其他應敘明事項:(1)本案於股東會決議之日起一年內，一次或分次向主管機關申報辦理，並自主管機關核准申報生效通知到達之日起一年內，視實際需要，一次或分次發行，實際發行日期由董事會授權總裁訂定之。(2)本次發行之限制員工權利新股所訂定之各項條件，如經主管機關指示、相關法令規則修正、或因應金融市場狀況或客觀環境需修訂或修正時，擬請股東會同意後授權董事會全權處理。(3)本次發行之限制員工權利新股，相關限制及重要約定事項或未盡事宜，悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律代子公司衡欣醫療器材股份有限公司董事會決議辦理現金增資(補充109年2月27日重大訊息)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.增資資金來源:現金增資。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):13,000股。4.每股面額:10元。5.發行總金額:130,000仟元。6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:100%。10.畸零股及逾期未認購股份之處理方式:不適用。11.本次發行新股之權利義務:與原發行之股份相同。12.本次增資資金用途:充實營運資金、改善財務結構。13.其他應敘明事項:因應新冠肺炎疫情影響，客戶專案暫緩，取消原董事同意日(民國109年2月27日)之現金增資發行新股計畫。若未來仍需現金增資，將另案評估進行。（中央社記者韓婷婷台北2020年4月30日電）大江生醫(8436)今天公布第1季毛利率攀上44.11%，逆勢季增2.91個百分點，稅後盈餘新台幣3.72億元，每股盈餘3.13元；大江董事會通過去年盈餘每股配發現金股利8.88元，現金殖利率3.85%。大江第1季營收18.05億元，季減22.5%，不過受惠於抗疫產品熱銷，毛利率創下1年來新高，季增2.91個百分點；稅後盈餘3.72億元，季減8.8%，EPS為3.13元，略低於去年第4季的3.44元。大江2019年營收95.66億元，稅後盈餘20.16億元，EPS為17.02元，董事會通過每股發放現金股息8.88元，配發率約52.17%；以4月30日收盤價230.5元計算，現金殖利率3.85%。（中央社巴黎2020年4月30日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情自去年12月在中國爆發以來，據法新社統計，截至台北時間今晚7時，全球有超過318萬人確診，奪走至少22萬7482條性命。報導說，193個國家與地區總計通報318萬800起確診病例，至少有90萬8500人已經被認定痊癒。美國累計死亡人數居全球之冠，在104萬488起確診病例中有6萬999人死亡，至少12萬4023人被宣告痊癒。義大利的死亡人數排名美國之後，在20萬3591起確診病例中，有2萬7682人病故；接著是英國，累計16萬5221人確診、2萬6097人死亡；西班牙累計確診21萬3435起、2萬4543人病故；法國確診總數為16萬8935起、病故2萬4087起。中國（不包括香港與澳門）迄今宣稱有8萬2862人確診，累計4633人死亡，痊癒人數為7萬7610人。歐洲累計確診總數145萬6222人，其中有13萬6085人死亡；美國與加拿大確診數為109萬1719起，並有6萬4053人死亡；亞洲確診數為21萬9064起、8532人死亡。拉丁美洲與加勒比海地區確診數為20萬205起，死亡數為1萬425起；中東確診數為16萬8820起、6680人死；非洲確診數為3萬6703起、1590死；大洋洲累計8071人確診、117人染疫身亡。（中央社紐約2020年4月30日綜合外電報導）由於美國失業人數在防疫封鎖措施下再現高峰，抵消了科技業巨頭的亮麗財報，美股今天開低。美東時間上午9時46分，道瓊工業指數大跌361.91點或1.47%，來到24271.95點。科技股那斯達克指數下挫32.07點或0.36%，來到8882.64點。標準普爾指數9時31分跌21.46點或0.73%，來到2918.05點。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加永豐金證券法人說明會，公布美律2020年第一季營運成果發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：1.本公司受邀參加永豐金證券法人說明會，公布本公司2020年第一季營運成果。2.簡報內容於會議開始前15分鐘置於公開資訊觀測站，請自行下載。3.欲參加者請洽永豐金證券；電話(02)2382-8753；報名窗口：嚴佩如。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/281.召開法人說明會之日期：109/05/282.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」。5.其他應敘明事項：電話會議召開時間：109年5月28日10點至12點；109年5月28日14點至16點。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/261.召開法人說明會之日期：109/05/262.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加BofA Securities舉辦之「Merry Conference call。」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：16 時 30 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加BofA Securities舉辦之「Merry Conference call。」5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "IBM攜凌華、大聯大、台達電 加速台灣智慧製造落地 ": "台灣 IBM 今 (3) 日宣布攜手凌華 (6166-TW)、大聯大控股 (3702-TW) 旗下世平集團、台達電 (2308-TW) 與緯創 (3231-TW) 旗下緯謙打造智慧製造生態圈，整合營運技術 (OT)、資訊技術 (IT) 與人工智慧 (AI)，協助台灣製造業加快數位轉型腳步，以應對工業 4.0 的供應鏈洗牌，加速智慧製造落地、規模化應用。台灣 IBM 全球企業諮詢服務事業群合夥人李立仁表示，精度、良率、稼動率是製造業的關鍵競爭力，因此串連 OT 與 IT 將是 AI 落地不可或缺的關鍵。李立仁進一步表示，現今許多智慧製造專案都面臨成效不佳或進度停滯的困境，主因是小型專案缺乏整體目標或長期願景，而且難以擴大部署到跨廠、跨域應用，因此無法將蒐集到的資料，做有效發揮，IBM 也提出 5C 成熟度模型。IBM 以 Connect、Convert、Cyber、Cognitive、Configure 等 5C 作為行動藍圖，希望藉助合作夥伴在解決物聯網連結與資料抽取上的優勢，加上 IBM 數據應用平台，協助台灣中小企業加速智慧製造落地，提升動態模擬、智慧工廠、動態客製等三階段的競爭力。凌華董事長劉鈞表示，未來多樣化的應用場景，將以資料導向為中心，而智慧製造邊緣解決方案必須確保 OT 與 IT 端的安全、穩定連接。劉鈞進一步強調，邊緣運算解決方案關鍵在於人、產品、機器設備三大元素如何整合，並以服務導向為架構，因此，凌華以在 2021 年前提供 100 家以上 OT 解決方案為目標。",
        "台達電永續長周志宏：經營策略植入CSR基因 落實低碳革命": "工商時報【吳筱雯╱台北報導】台達電是全台、甚至是全球CSR（企業社會責任）領先者，過去連通不過認證的某大客戶，都曾專程向台達電取經，台達電也是各類評比獎項的常勝軍，秘訣是什麼？這回就由台達電永續長周志宏揭秘。比起許多企業CSR多是一次性的計畫、為品牌形象錦上添花，與企業核心事業的關聯性不強，台達電走一條與眾不同的路：經營策略與CSR高度整合，起源就是台達電的創辦人鄭崇華。周志宏說，許多對台達電企業正向發展影響深遠的決策，都是因為鄭崇華重視環保、節能而來，在台達電發展初期的20世紀70年代，鄭崇華就因為看好交換式電源供應器轉換效率遠高於線性交換器，對節能有益，而決定全力發展交換式電源供應器，奠定台達電的基業，歐盟在2000年初期強力實施ROHS認證，造成某日系大廠產品禁止輸歐，台達電則就在鄭崇華的遠見下，不少產品早已改用無鉛焊錫製程，台達電並因此獲得該日系大廠所有輸歐產品的訂單。CSR項目 都獲董事會畫押時間快轉至21世紀，執行長鄭平還任職中國區總裁時，驚艷於「自然資本論」這本書，書中描繪電動車、綠建築、自動化等的發展，鄭平推薦給自己的爸爸、時任台達電董事長的鄭崇華，影響台達電近10多年來的產品策略發展主軸，並形塑台達電許多發展策略。也因為從創辦人以降，到執行長鄭平、整個經營團隊，對「環保、節能、愛地球」都有高度共識，台達電的CSR委員會都是由經營階層所組成，主席就是董事長海英俊，委員名單除了永續長之外，涵蓋公司的副董事長與所有的CXO、地區營運主管，與董事會成員重疊度高，而且每一次的董事會也都有CSR進度報告，相當於台達電永續辦公室推行的每一個CSR項目，都得到董事會成員的「畫押」，並能因此透過由上而下的力量，落實到台達電的每一個角落。那麼，台達電永續辦公室執行CSR究竟有多「認真」？周志宏說，為了讓CSR與企業經營方向一致，永續辦公室從聯合國永續發展共17個目標中，特別選出7項作為CSR主軸，包括教育（如線上技職平台MOOCx與台達盃太陽能設計競賽）、可負擔的潔淨能源（如節能、太陽能逆變器）、創新工業基礎建設（如IA、通訊電源）、永續城市（如樓宇自動化、電動車零組件、綠建築），都對應到台達電核心產品線或策略，而在責任消費與生產、氣候行動、全球夥伴方面，台達電則推行永續供應鏈ESG管理，以達到關鍵供應鏈減排目標，並接軌國際倡議。不論是企業經營還是CSR，都要有短中長期計畫，所以永續辦公室已經制定完成從2020到20205年的5年計畫，除了已在做的工廠節能、綠建築、高轉換效率產品、全台第一家獲得SBTi（科學基礎減碳目標）認證，接下來各種內部與外布供應鏈的碳管理、交易與定價，以及SBTi、TCFD都還有新的目標與進程，都會繼續與企業發展方向結合，朝向世界一流的企業公民邁進。",
        "台達電 被動元件大擴產 ": "看好明年5G智慧手機需求，加上iPhone11系列熱銷，台達電（2308）旗下被動元件大廠乾坤電感近期供不應求，台達電資深副總裁暨乾坤董事長劉春條透露，「很多客人蹲工廠」搶貨，稼動率滿載，乾坤規劃大幅擴產五成，12月開始陸續開出新產能。\n\r\n台達電被動元件大客戶蘋果iPhone 11系列熱銷，乾坤產能幾乎被「全包」，甚至出現零庫存的特殊情況。此外，太陽誘電（Taiyo Yuden）今年10月受颱風影響，旗下「福島太陽誘電」電感工廠停工，供應更加緊缺。\r\n劉春條透露，儘管現在進入產業淡季，但智慧手機需求暢旺，高階電感現在還在缺貨，讓乾坤工廠稼動率滿載，「很多客人蹲工廠裡面（搶貨）。」\r\n乾坤主攻電感，目前為全球手機領域業界龍頭，單月出貨量達10多億顆，供應千萬台手機，在相關電感供應商中，供應量超過太陽誘電、村田製造所等知名日系大廠。\r\n展望未來，由於智慧手機走向5G，因應新功能，5G智慧手機電感用量相較4G手機平均增加20-25%。另外，雖然零組件用量增加，但手機尺寸必須保持相同大小，這也導致零組件必須縮小，考驗業者技術能力。\r\n劉春條強調，5G對乾坤影響一個是手機，另一個是基地台，手機部分乾坤目前是全球領先廠商，電感能做得更小，但效能更好，客戶也說乾坤技術跟同業比起來領先至少一年以上。\r\n為因應需求緊俏，乾坤也啟動電感擴產計畫，預計比現有產能增加四至五成。新產能將於今年12月開始陸續開出，擴產不會只限於單一廠房，而是全部工廠一起擴產。\r\n在智慧手機之外，乾坤也重兵布局車用電子，相關業務每年營收都有3,000至4,000萬美元增長。劉春條解釋，雖然車輛總數沒增加，但車用電子新應用崛起，如5G通訊、自動駕駛、攝像頭、MCU、ECU等，皆讓電感用量增加。\r\n乾坤目前電感主要供應終端產品仍是智慧手機，汽車相關營收還未達顯著比率，但預估2至3年後，汽車類業務占營收比重將超過NB、伺服器（兩者合計約一成）。 經濟日報／提供\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "台達電業績 連七年締新猷 ": "台達電昨（9）日公布去年總合併營收達2,681.31億元，連續七年創新高，年增13%，主要受惠於併購效益持續發酵。法人認為，台達電營運谷底已過，本季併購效益持續發威，營收年增率看增二成。\r\n台達電去年12月合併營收 224.04 億元，月減 1.2%，年增5.6%；去年第4季營收681.93億元，季減5.9%，年增 5.5%。台達電表示，去年12月產品營收占比以電源及零組件約五成最高，基礎設施35%居次，自動化則約 12%。\r\n台達電去年下半年因美中貿易戰影響，旺季不旺，但在併購泰達電下，全年營收續創新高。台達電昨天股價漲4元、收152元。\r\n法人認為，台達電去年12月營收低於11月，但上季營收季減幅度收斂，主要受惠旗下被動元件廠乾坤需求暢旺，加上遷移生產線至泰國告一段落，有助獲利率改善，營運最壞情況已過去。\r\n台達電去年首季尚未合併泰達電，營收基期較低，外資看好，台達電本季營收可望年增二成。\r\n台達電執行長鄭平日前強調，台達電轉型以能源為基礎，從過去零組件製造商轉型為解決方案供應商，聚焦電源及零組件、自動化及基礎建設三大業務。看好資料中心、微電網及樓宇自動化未來成長動能強勁，台達電將持續透過併購，並加大對泰國、印度等布局。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "台達電攜英商 強攻電動車 ": "台達電加速電動車布局，昨（20）日宣布與全球最大傳動系統供應商英國吉凱恩汽車（GKN Automotive）聯手，開發新一代三合一eDrive電力驅動系統。台達電並未揭露此次合作投資金額等細節。\r\n台達電表示，這次雙方合作，將聚焦兩組新的eDrive電力驅動整合系統系列產品的開發，可應用於多種不同扭力與功率等級的新一代電動車和混合動力車，預計三年內投入自小型房車到SUV等多種車型生產。\n經濟日報提供根據統計，這兩組新的三合一eDrive電力驅動系統系列產品，將可覆蓋未來大部分的新能源車eDrive電力驅動系統市場，預計到2030年，該市場產值將超過120億英鎊（約新台幣4,774億元）。 \r\n台達電表示，此三合一系統將整合台達的馬達驅動器，與GKN的驅動馬達及變速箱系統，可降低系統重量、減少體積，並有效簡化組裝流程、提升品質。台達電與GKN分別專精於電力電子產品及電力驅動系統，雙方合作可望大幅提升技術能力並縮短產品上市時間。\r\n這次合作也有助於鞏固GKN做為業界領先的全系統電動動力總成供應商的地位，並提升台達電在電動車領域中對驅動器及電力電子產品的設計、開發和供應的主導地位。\r\n台達電營運長張訓海表示，台達電一直積極開發電動車解決方案，為市場提供包括驅動馬達、馬達驅動器、車載充電器、DC／DC電源轉換器等電動車傳動系統，以及多元的電動車充電設備，這次三合一eDrive系統的開發合作，將進一步幫助低碳交通的轉型。\r\nGKN執行長巴特沃思（ Liam Butterworth）表示，與專精於電力電子的台達電合作，能使GKN在三年內推動更具競爭力而且「可大量生產的新一代三合一eDrive系統」。將電動馬達、變速箱、電力電子結合成一體，將可汽車製造商的成本、重量及封裝。像德國的博世（Bosch）和采埃孚（ZF）等公司已有自己的電力電子事業。\r\n他說，與台達電合作代表了該集團電動車策略的「重要里程碑」，將大幅提高雙方的技術能力，並且加快產品上市時間。 兩家公司未來可能決定採取行動成立正式的合資企業，但這可能兩年後的事。\r\nGKN為是汽車產業一階（Tier 1）供應商，擁有17年深厚的eDrive系統開發及整合專業經驗，至今已經生產逾100萬組eDrive系統。台達電是全球電源與變壓系統供應商，銷售電子和混合動力車的零件，包括車載充電器、以及充電系統。\r\n台達電深耕電力電子領域將近50年，為全球眾多車廠提供高品質且完整的電動車電力電子產品組合。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "台達電美國參展 搶攻樓宇自動化 ": "台達電（2308）今（4）日宣布於美國奧蘭多參展空調暖通製冷大展AHR 2020，展示完整樓宇自動化及空調相關解決方案。這次AHR台達以「智慧建築、智慧城市」為題，整合旗下子公司樓宇領域的各項專精技術。\r\n包括Delta Controls與LOYTEC的樓宇自動化解決方案、VIVOTEK晶睿通訊的安全監控方案、Amerlux的商用專業照明，以創新科技協助樓宇及城市的管理者提升營運效率、降低能源耗用、同時兼顧居住者的使用體驗。\r\n台達樓宇自動化事業群總經理羅永堅強調，智慧城市與樓宇仰賴各級設備和系統間的互聯互通，同時需要控制、安防、照明等許多技術。台達近年來併購多家公司，更完整了在樓宇自動化領域的能力。\r\n例如整合子公司Amerlux照明、VIVOTEK安防攝影機及台達AC mini電動車充電器的智慧充電站，透過樓宇控制軟體的管理，能按照充電當下的時間及使用者動態來自動調整照明；透過VIVOTEK的攝影機可辨別車牌或進行其他身分識別，來為授權車輛啟動電動車充電器。\r\n在樓宇自動化控制方面，台達子公司Delta Controls將展出其最新的多合一感測器O3 Sensor Hub 2.0，其精密的設計可以將多種不同的感測器整合於一體，包括溫度、濕度、占用、照明等，徹底改變了建築物應對使用者需求的方式，大幅增進使用者體驗。\r\nDelta Controls獲得AHR 2020樓宇自動化創新大獎肯定，也將於台達展區吸睛展出。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "研華、台達電11日法說 談抗疫策略 ": "本周科技業法說重點在均於11日舉行的電源大廠台達電與工業電腦大廠研華，預料新冠肺炎影響供應鏈狀況、公司對景氣變化因應策略、未來展望，與大陸廠復工狀況，成為法人聚焦的議題。\r\n過去台達電的法說會均在內湖總部舉辦，這次因應疫情，首度改為線上法說會，並由台達電董事長海英俊、執行長鄭平等主持，並釋出最新營運展望，特別是台達電在大陸吳江、東莞等工廠復工等狀況。\n經濟日報提供facebook目前台達電位於大陸生產基地產能占比仍有70%，去年因應美中貿易戰衝擊，藉由加大泰國投資，分散風險，依台達電計畫，今年在東南亞泰國、印度等地都有加碼布局動作，尤其印度將興建規模不小的新廠，主要針對印度內銷，生產通訊電源、IA控制器、UPS、太陽能逆變器等產品。外界預期，資料中心、樓宇自動化等仍是台達電今年營運主要成長動能，但因首季面臨新冠肺炎疫情衝擊，目前中國廠區仍未全能投產，且供應鏈供料變數，預料台達電首季營運難免受影響。\r\n工業電腦龍頭研華也舉辦線上法說，由三位總經理說明去年全年營運成果以及各事業單位未來發展策略；技術長楊瑞祥也將分享研華在工業物聯網現階段的發展及未來規劃。\r\n研華去年營收首度突破500億元大關，為541.4億元，年增11.1%，稅後純益73.5億元，年增16.9%、EPS 10.51元，賺進一股本，營收獲利均改寫年度新高，也達成公司目標。研華從2013年來每年營收、獲利均持續改寫新猷。\r\n總經理暨財務長陳清熙表示，短期營收成長雖可能受到疫情影響，但研華在營運現金充分的情況下，對於長期成長仍維持正面看法。研華擬配發8.8元股利，包括7.8元現金股利及1元股票股利。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "三引擎熱灶 台達電低檔有人捧 ": "台達電（2308）今日盤中從低檔翻揚，逢低承接的買盤不弱，因應新冠肺炎疫情，加速提升自動化比重與原物料在地採購。外資看好，公司「零組件」、「電動車」和「資料中心與自動化設備」三方面的營運成長動能極佳、並預期第二季的營收季成長幅度將十分強勁。\r\n台達電是全球交換式電源供應器的龍頭廠商，以自有品牌 Delta 行銷全球，客戶多是國際首屈一指的電動車、5G、資料中心與自動化產業品牌公司，目前營收占比當中，有五成以上是含電源及零組件（包括被動元件、嵌入式電源、風扇與電源管理、汽車電子、商用產品與移動電源）、超過三成屬於基礎建設訂單（資通訊基礎設施和能源基礎設施）、自動化部分（工業自動化與樓宇自動化）則有約一成之多。\r\n台達電表示，目前復工率已經超過九成，先前營運瓶頸如物流、料源供應等問題已經陸續排除，3月中，完全恢復原有營運步調、且將全速生產以完成訂單，將建設一條口罩生產線供自家員工使用，部分料源短缺問題獲得紓解之後，預期第二季營收的季成長幅度將相當強勁。\r\n外資看好，台達電營運成長動能來自零組件、電動車和資料中心與自動化設備」三方面。\r\n電子零組件部分，下單電源的客戶仍將以歐美為主，受惠於大陸積極布局5G基礎建設，對於5G基地台電源數量與ASP均皆大有幅成長，且5G規格智慧型手機對於電感的需求也將大幅增加。\r\n在電動車的業務當中，今（2020）年公司新增多筆電動相關的訂單，出貨產品包括有馬達、充電樁與車用直流電源轉換器，此部份成長幅度將大幅優於去（2019）年同期。\r\n在資料中心與自動化的方面，有超過一半的訂單來自大陸，預期多家企業的資本支出訂單，應可望在疫情受到控制之後恢復原有需求的動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台達電 赴美空調展搶單 ": "電源大廠台達電（2308）昨（4）日宣布，在美國奧蘭多空調暖通製冷大展AHR 2020展示完整樓宇自動化及空調相關解決方案，期盼透過展會爭搶更多海外訂單。\r\n台達電樓宇自動化事業群總經理羅永堅指出，智慧城市與樓宇仰賴各級設備和系統間的互聯互通，同時需要控制、安防、照明等許多技術，台達電近年來積極併購多家公司，具備樓宇自動化完整的解決方案能力，未來可為系統整合商、設施管理者和各級政府提供符合物聯網架構的專業解決方案。\r\n台達電去年全年合併營收達2,681.31億元，連續七年創新高，年增13%，主要是受惠於併購效益持續發酵。法人認為，台達電營運谷底已過，今年第1季併購效益將持續發威，營收年增率看增二成。\r\n台達電去年12月合併營收達224.04 億元，月減 1.2%，年增5.6%；去年第4季營收達681.93億元，季減5.9%，年增5.5%。台達電表示，去年12月產品營收占比中，以電源及零組件占約五成最高，基礎設施35%居次，自動化則約12%。\r\n台達電執行長鄭平日前強調，台達電轉型以能源為基礎，從過去零組件製造商轉型為解決方案供應商，聚焦電源及零組件、自動化及基礎建設等三大業務。看好資料中心、微電網及樓宇自動化未來成長動能強勁，台達電將持續透過併購，並加大對泰國、印度等布局。\r\n台達電展區以城市為應用場景，讓參觀者沿著橫越展區的道路體驗各式台達電方案如何協助打造智慧建築及城市。例如整合子公司Amerlux照明、VIVOTEK安防攝影機及AC mini 電動車充電器的智慧充電站，透過樓宇控制軟體的管理，能按照充電當下的時間及使用者動態自動調整照明；而透過VIVOTEK的攝影機可辨別車牌或進行其他身分識別，為授權車輛啟動電動車充電器。經濟日報提供\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "\r\n\t台達電參展AHR，力推智慧建築/城市自動化解決方案 ": "MoneyDJ新聞 2020-02-04 10:15:01 記者 新聞中心 報導台達電(2308)今日於美國奧蘭多參展空調暖通製冷大展AHR 2020，展示完整樓宇自動化及空調相關解決方案。公司表示，此次參展AHR以「智慧建築、智慧城市」為題，整合旗下子公司樓宇領域的各項專精技術，包括Delta Controls與LOYTEC的樓宇自動化解決方案、VIVOTEK晶睿通訊的安全監控方案、Amerlux的商用專業照明，以創新科技協助樓宇及城市的管理者提升營運效率、降低能源耗用、同時兼顧居住者的使用體驗。台達電表示，具備物聯網功能，並將溫度感測、占用偵測、濕度與無線通訊整合於一的Delta Controls O3感測器2.0，在此屆AHR 2020獲樓宇自動化創新大獎肯定，也將於台達展區吸睛展出。台達電樓宇自動化事業群總經理羅永堅表示，智慧城市與樓宇仰賴各級設備和系統間互聯互通，同時需要控制、安防、照明等許多技術。台達電近年來併購多家公司，更完整了內部在樓宇自動化領域的能力。台達電可為系統整合商、設施管理者和各級政府提供符合物聯網架構的專業解決方案，以互聯生智的科技，實現智慧樓宇、智慧城市。台達電展區以城市為應用場景，讓參觀者沿著橫越展區的道路體驗各式台達方案如何協助打造智慧建築及城市。例如整合子公司Amerlux照明、VIVOTEK安防攝影機及台達AC mini電動車充電器的智慧充電站，透過樓宇控制軟體的管理，能按照充電當下的時間及使用者動態 來自動調整照明;而透過VIVOTEK的攝影機可辨別車牌或進行其他身分識別，來為授權車輛啟動電動車充電器。台達電子公司Delta Controls將展出其最新的多合一感測器O3 Sensor Hub 2.0，其精密的設計可以將多種不同的感測器整合於一體，包括溫度、濕度、占用、照明等，徹底改變了建築物應對使用者需求的方式，大幅增進使用者體驗。此系統同時可以在建築或房間層級扮演IoT物聯網中樞的角色，做到包括開關投影機、電視、調控燈光亮度、調整風量等功能。多合一的感測器可以減少感測器的安裝數量及空間，降低設置時間並讓空間更加美觀。台達電亦表示，子公司LOYTEC將展示樓宇管理和控制產品組合最新解決方案，其系統與BACnet、DALI、KNX、Modbus、EnOcean、OPC和LonMark等各種開放樓宇控制通訊協議皆相容，可輕易成為建築物的控制中樞，讓空調、照明、電梯、安全監控、電動車充電等系統更聰明高效的運作。當其他廠商需以多個控制器對應不同需求時，LOYTEC獲獎項肯定的LIOB-585整合控制器可同時滿足所有的單元及終端需求。LOYTEC以內建JavaScript達成的IoT物聯網整合功能，可連接多種IoT物聯網設備，是具有突破性的創新系統，也將同步展出。台達電進一步指出，子公司Amerlux的色溫可調照明技術可以改善使用者的專注力及認知功能，同時增進身心的健康；而整合智慧控制功能則能夠讓燈具對其周圍環境做出反應，成為監控建築營運狀態、充電站、安防攝影機及其他設施的資料中樞。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "鄭平專訪（一）／台達電催速成長 三路衝鋒 ": "台達電執行長鄭平facebook台達電執行長鄭平表示，台達電的轉型以能源為基礎，從過去零組件製造商，轉型走向解決方案供應商，聚焦電源及零組件、自動化及基礎建設三大業務。\r\n他看好資料中心、微電網及樓宇自動化未來成長動能強勁，台達電也將持續透過併購，並加大對泰國、印度等布局，加快成長力道。\r\n台達電自2012年起，每年業績都以5%左右幅度成長，鄭平認為，這樣的速度「慢了些」，希望再快一點，隨著基期愈來愈高，外在環境也會影響，將以兩位數成長為目標，因此產品線要更豐富。鄭平日前接受本報專訪，以下為訪談紀要：\n問：2019年大環境面臨美中貿易戰衝擊，台達電整體營收仍創新高，其中，併購是推升業績成長一大動能，未來併購鎖定的領域？\r\n答：併購是台達電既定的成長策略之一，只要有好的、適合的標的，就會評估收購的可能。我們手上一直都有併購案在看，其中，工業自動化、樓宇自動化領域案子比較多。\r\n其中，樓宇自動化布已布局得差不多，包括控制方面（空調、照明），我們也併購美國商用照明品牌Amerlux，還有安控方面如門禁、網路攝影機、人臉/車牌辨識，這三大基本項目都已具備。\r\n台達電發動併購，考慮的是關鍵技術，例如網路攝影機是很特別的，有好的機會，我們就會併購，晶睿是其中一例；如果選擇性很多，我們就不會併，如果是很關鍵的技術、選擇性又少，我們就會考慮。\r\n在台達電相關應用當中，如WiFi、門禁卡、RFID等，這其中有很多種技術，有主動式、被動式，有長短距離，我們當初考慮是否需要併購，後面覺得不用，因為廠商很多，且技術也很多元，而且是搭配性的，並不是非要它不可，這只要找合作夥伴就好。\n研發占比創高 聚焦車電ICT\n問：台達電2019年前三季研發占總營收比重9%，創新高，未來投資布局領域？談談今年展望？\r\n答：台達電研發的投資布局主要聚焦汽車電子、微電網、資通訊（ICT）也很多，我們電源業務仍在縮，因此，其他業務增加速度要更快，一定要從解決方案下手，銷售解決方案時，把不同的產品線一起帶進去，這樣成長的速度才會快。\r\n台達電希望是「平穩的持續成長，不會是跳躍式的」，因為是一步步慢慢累積，布局主要中長期考量。\n問：如何看三大業務2020年成長動能？\r\n答：每年各業務上上下下，我看的是中長期的發展，其實每一個市場都很大，例如工業自動化（IA）市場規模達2,000億美元，樓宇自動化也有千億美元的規模，我們目前沒有碰空調這塊領域，空調這個產業門檻高，大的廠商非常多，也很成熟，但是空調這個領域將來的智慧監控、快速調整等，其實還有很多東西可以做。\n談5G應用布局 明年推新產品\n問：市場看好2020年5G的發展，台達電是否已做好準備？\r\n答：5G布局有一些東西比較成熟的，如5G電源，以前都是大型集中式電源，現在都是分散式的，因為機站多、資訊流量大，傳輸距離短，建置愈來愈分散，通訊電源我們已經準備好了，還有一些我們正在建構中，例如天線、光通訊、光傳輸設備，我們最快會在2021年推出新產品。\n問：如何看電動車市場趨勢？\r\n答：台達電在電動車布局超過十年，除日本之外，其他一線 （Tier 1）供應商都是我們的客戶，這個市場規模大、每一個世代產品投入資源很多，但每個專案（Project）都是單一供應商，贏者全拿，是非常競爭的市場。\r\n台達電汽車電子領域布局主要聚焦在汽車裏面的電源、馬達、馬達控制，至於車外的充電樁，主要放在微電網、能源基礎設施領域。經濟日報提供facebook\n分散風險 加碼泰國印度\n問：因應美中貿易戰，台達電去年加大對台灣、泰國等非中國大陸區域投資，談談全球布局規劃？\r\n答：因應公司成長，我們未來在泰國、印度會加大力度投資，主要因應公司的成長，還有針對東南亞及印度就近供應當地市場，因為美中貿易戰的議題，更加速我們腳步。\r\n2020年3月，印度第一個工廠會開始生產，我們團隊在那邊已經很多年，這原來是泰達電的廠，主要在北邊、以及新德里一個小廠，我們現在在班加羅爾蓋一個很大的生產基地，和東莞廠規模相當，主要針對印度內銷，生產通訊電源、IA控制器、UPS、太陽能逆變器等。\r\n2019年在泰國（泰達電）產能已經增加30%，2020年還會持續增加，印度新廠將來會是很大的製造基地。\r\n台達電持續強化全球生產布局，同時增加銷售業務據點，貼近客戶。無論貿易戰或關稅，以及所謂工業4.0的智能製造，其實就在談分散式生產的概念。\r\n不過，我們到真正的分散式生產其實還有段距離，未來分散式生產可能在美洲、拉丁美洲不同的地方，甚至在大客戶的工廠直接架設一、兩條生產線，直接供應，這才是所謂分散式的生產。\r\n現在不管在中國大陸、泰國、印度等地仍偏向集中式的生產，隨著自動化程度愈來愈高，很多控制的程式都是直接從系統抓下來，比如機器設定的參數，要生產的機種，它會自動換線，如果這些可以做好，將來在客戶的產線旁邊架一條線，我都可以遠端控制，這樣就不用花很多的人力或很大的規模，一樣可以集中式的管理。\r\n這就像是智慧整合方案的提供者，我相信未來會是分散式的生產，因為各個國家及區域的關稅壁壘，或是快速導入市場，將來都是少量多樣、快速反應市場。\n問：隨著全球擴大布局，未來中國大陸生產製造占比是否下降？\r\n答：目前台達電大陸生產基地產能占比約65%至70%，接下來朝泰國、印度等地加碼布局，不過，大陸產能最終維持至少六成。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "第二季營運有望回溫，台達電：已解決復工瓶頸 ": "電源大廠台達電 11 日舉行法說會，董事長海英俊指出，在中國已自設口罩產線，足夠復工所需，Q2 前景依然看好。海英俊強調，台達電不僅復工良好也協助附近的中小工廠進行復工，雖然疫情對第一季營運的確造成影響，儘管 2 月初復工不甚理想，毛利率也會低於過往，但目前供應鏈瓶頸已經解決，3 月復工率將達 9 成，第二季營運有望回升，所以全年營運目標仍保持不變。雖然受到疫情影響，但在購併泰達電貢獻下，2 月營收 152.64 億元，月減 21%，但年增 0.7%，而今年 1~2 月合併營收為 345.94 億元，年增 1.9%。目前台達電的中國廠占總產能近 7 成，今年將暫時不會在此增加產能，將更加著重在台灣的技術研發及對泰國還有印度等其他亞洲地區的投資。不過如泰達電，也因為有 3 成零組件來自中國而受到波及，但仍可以透過當地採購來迅速填補缺口，今年的產能將會繼續擴張。還有印度新廠最快也將於 4 月開始營運，主要生產當地內需用的 ICT、工業自動化及太陽能等基礎建設產品。海英俊還表示，今年第 1 季的被動元件、資料中心電源等產品表現還算穩健，工業自動化也不算差，主要是與消費性電子相關的產品受到衝擊比較明顯。且大部分受到壓抑的產品需求，可望在第 2 季回補，如機械自動化等仍然會是長期趨勢，尤其受疫情衝擊，業者應會更加積極，但如歐美 5G 佈建等需求則較為疲弱，現在仍然是說得多做的少，實際貢獻還難說。除此之外，台達電仍然看好電動車的輸出，今年將與傳動系統供應商 GKN Automotive 合作研發新一代的電力驅動系統，且相關業務也會比去年好很多，多年對於電動車零組件的布局，也將會慢慢浮出貢獻。不過如今油價急跌也將可能成為發展電動車的風險，台達電正密切關注市場走向。（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "Delta Electronics, GKN Automotive to collaborate ": "Delta Electronics Inc (台達電) is collaborating with UK-based GKN Automotive Ltd to develop new-generation three-in-one eDrive systems for battery electric and hybrid vehicles, the two companies said in a statement yesterday. \rThe nation’s biggest power and thermal solutions provider is to provide inverters to be integrated with GKN Automotive’s eMotor and gearbox systems, the statement said. \rThe collaboration is to focus on the development of two new integrated eDrive families for applications across torque classes for the next generation of hybrid and electric vehicles, it said. \rThese would cover a large portion of the future eDrive market, which is projected to be worth more than ￡12 billion (US$15.59 billion) by 2030, the firms said, citing a forecast from IHS.\rThe collaboration would significantly enhance their technical capabilities and accelerate time to market, the statement added.\r“The eDrive market continues to accelerate as manufacturers are required to meet increasingly stringent emissions regulations demanding technological progression and speed,” GKN Automotive chief executive officer Liam Butterworth said in the statement. \r“Our collaboration with Delta represents a significant milestone in the expansion of our portfolio of scalable, integrated 3-in-1 eDrive solutions and our capabilities in rapidly bringing new cost-competitive technologies to market,” he added.\rThe companies did not disclose the investment amount, but the Financial Times on Sunday reported that they would invest about ￡100 million annually.\rThe new 3-in-1 eDrive units would be available within three years in a multitude of vehicle types, from A-segment city cars to D-segment executive sedans and SUVs, supporting a range of torque outputs from 2,000 netwon-meters (Nm) to 3,800 Nm, with nominal power outputs of between 80 kilowatts to 155 kilowatts, the joint statement said. \rGKN Automotive had produced more than 1 million eDrive units as of July last year, the statement said. \rThe company supplies eDrive systems for electric or hybrid vehicles to BMW AG, Mitsubishi Motors Corp, Jaguar Land Rover, PSA Peugeot Citroen, Porsche AG and Volvo Cars Corp, the statement added.\nCHALLENGING TRANSITION:\n                                        The first likely recipient would be a new laptop, as the first in-house designs would be unable to match the performance provided by Intel                                        Apple Inc plans to start selling Mac computers with its own main processors by next year, relying on designs that helped popularize the iPhone and the iPad, people familiar with the matter said.\r\nThe Cupertino, California-based technology giant is working on three of its own Mac processors based on the A14 system-on-a-chip processor in the next-generation iPhone, the people said, adding that the first would be much faster than the processors in the iPhone and iPad.\r\nApple is preparing to release at least one Mac with its own chip next year, they said. \r\nHowever, the initiative to develop multiple chips, codenamed Kalamata,                                    \n\n                                                                                EVA Airways Corp (長榮航空) is offering partial pay to encourage its ground personnel to take personal leave from this month, in its latest effort to mitigate the financial impact from plunging passenger traffic due to the COVID-19 pandemic.\r\nThe carrier announced the program on Tuesday, allowing ground crew members to receive one day’s pay, including base salary and bonus, but excluding meal and transportation allowances, for three days of personal leave.\r\nEVA Air will pay three days of salary at the maximum based on the program, encouraging its staff to take up to 14 days of personal leave per month, it said                                    \n\n                                                                                Swiss food giant Nestle yesterday reported its best quarterly sales growth in nearly five years, as consumers stockpiled everything from Purina pet food to Nescafe coffee and frozen meals to prepare for COVID-19 lockdowns.\r\nSales in North America and Europe were particularly strong last month, helping to drive an overall rise of 4.3 percent in the first three months of the year, the fastest quarterly growth in nearly five years and above analyst expectations for a 3 percent increase.\r\nIn North America, Purina Pet care sales rose by a double-digit percentage, while Nescafe and Coffee Mate drinks had high single-digit increases. Consumers                                    \nCONTINUING INVESTMENTS:\n                                        The economics ministry approved applications from seven small and medium-sized enterprises to invest a combined NT$2.3 billion                                        The government is planning to reduce the rent for more than 9,000 local businesses by 20 percent, which would save them NT$660 million (21.94 million) in expenses, the Ministry of Economic Affairs’ State-owned Enterprise Commission said yesterday.\r\nThe commission yesterday proposed the rent reductions for companies leasing land from state-owned enterprises, including Taiwan Sugar Corp (台糖), Taiwan Power Co (Taipower, 台電), CPC Corp, Taiwan (CPC, 台灣中油) and Taiwan Water Corp (台水), until the end of the year to help businesses weather the storm sparked by the COVID-19 pandemic.\r\nCompanies could simultaneously apply to delay rental payment until the end of the year,                                    "
    }
}