{
    "Q1": {
        "【公告】代重要子公司浩瀚數位股份有限公司董事會決議召開108年股東常會相關事宜 ": "日 期：2019年03月25日公司名稱：吉祥全 (2491)主 旨：代重要子公司浩瀚數位股份有限公司董事會決議召開108年股東常會相關事宜發言人：陳碧華說 明：1.董事會決議日期:108/03/252.股東會召開日期:107/05/313.股東會召開地點:桃園市龜山區科技三路80號。4.召集事由一、報告事項:第一案：本公司107年度營業報告。第二案：監察人審查107年度決算表冊報告。5.召集事由二、承認事項:第一案：承認本公司107年度決算表冊案。第二案：承認本公司107年度虧損撥補案。6.召集事由三、討論事項:第一案：修訂本公司「公司章程」案。7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:108/05/0211.停止過戶截止日期:108/05/3112.其他應敘明事項:受理股東就本次股東常會之提案期間：自108年04月16日起至108年04月25日下午5時止。受理處所為：桃園市龜山區科技三路80號。台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。",
        "十全吉祥賀詞 日日好用處處奧妙 ": "如山、如阜，如岡、如陵，如川方至；如月之恆，如日之升，如南山之壽，如松柏之茂。(pixabay)新年頭常常聽到、看到一些吉祥祝賀詞，像是三陽開泰、五福臨門、六六大順……等等琳琅滿目，通俗又讓人琅琅上口。這些帶著強烈招福寓意的吉祥祝福話，不僅在新年期間用，其實好些個在一年中都派得上用場。若追根究底，這些招福的吉祥祝賀詞，雖然通俗，個個含有悠久的文化底蘊，反映了中華民族非常深奧的睿智哪！以下介紹吉祥的祝賀詞，從一貫到十，說出它們的用處、來處，給你「十全十美」，讓你時時處處都可以用得隨心應口；懂得這些吉祥話的內涵，你的人生更向「十全十美」邁進了！「一元復始」[1]用來指新年開始了，「萬象更新」形容萬事萬物展開新氣象，給人新希望。漢代董仲舒解釋「一」、「元」的意思[2] ，一是「萬物之所從始」，也就是萬物最早的起源；元具有「大」的意思。中華民族非常重視歷史義涵，重視事物的起源，視事物的起源、開端最為重要；所以「一元復始，萬象更新」就成了新年伊始，或是一件事情周而復始時意義深刻的吉祥話。若鶼鶼情深意合，雙飛比翼，比翼雙飛！秦漢時代字典《爾雅．釋地》說：「南方有比翼鳥焉，不比不飛，其名謂之鶼鶼。」古人以「鶼鶼」這種比翼才能雙飛的比翼鳥比喻情深意合的夫妻，「比翼雙飛」形容夫婦不分不離、意合情深，也成了祝頌婚姻幸福的話語。「三陽開泰」祝賀人們冬天過去了，如意、亨通、順泰在眼前！「泰」之意取自《易經》〈泰卦〉。漢代易學象數取了十二卦，用來象徵、對應一年十二個月份，正月是〈泰卦〉。〈泰卦〉卦象是乾（☰）下坤（☷）上，表天地相交、陰陽二氣通暢之象。此時的節氣陰漸消、陽漸長，陰陽達到一個均衡點，陽氣在未來將更盛發。後來人們就以〈泰卦〉的卦象意含——「三陽開泰」祝賀人們冬天過去了！新年昇平！「四季花開」就是祝福人四季都有好花開，都生活在春天裡，身心和暢！四季有春、夏、秋、冬；四季的春花、夏陽、秋月、冬雪是人們熟知的印象。花兒多喜愛春和煦煦的春天；花兒也帶給人和暢的心情。最好春光二月天，萬紫千紅各繽紛。花開花落幾時休，百歲光陰易白頭。倘得一年四季時時花開放，窮冬也不凋 ，日日是好日，宛然人生永遠都逢春！好事來，五福都一同降臨家門！那麼，「五福」是哪五福呢？其內涵來自古代《尚書．周書．洪範》：一壽，二富，三康寧，四攸好德，五考終命（*長壽善終）。五福之中「好德」是關鍵樞紐，「好德」是福之道。如果不好德，得賜福氣，也會轉招來災禍（「無好德，汝雖錫（*通「賜」 ）之福，其作汝用咎」），也就是說好德、有善德招福來！「六六大順」祝福人：事事順利，道道皆通！中華民俗中喜歡數字「六六」，然六六指的是什麼？至今說法不一。這裡舉一個來自《易經》的道理說「六六大順」的含意。易經的道理非常深奧而廣大，說天道、說人道、說地道，涵蓋人所生存的時空無所不備。「天地人」古人稱「三才」，各有兩面性，表現在天道為「陰陽」，表現在立地之道叫「柔剛」，表現在人道稱「仁義」。「兼三才而兩之，故易六畫而成卦」（《易經．說卦》[3]）。《易經．繫辭下》解釋：「六六者，非他也，三才之道也」。就是說「六六」就是天、地、人間的三才之道。那麼在人活在天地間要怎樣處遇才能「六六大順」？宋代《 周易經傳集解》就這麼說：「安貞吉謂用六也，惟用六可以久而安之矣」。就是說要有大順大利的人生就是要用「六」也！「六」代表陰爻，就是陰柔、柔順。用陰柔事剛強，以退為進，以後為先，以失為得，就得以大順。柔而不摧呀！這樣就能在天道、地道、人道之中，道道皆通達！大吉大利，人生大吉祥！祝福人研究學問、追究事理通達無滯礙。適合用於給學子、研究學者的祝賀語。宋代學者朱熹勉勵學生讀書的方法這麼說：「聖人七通八達，事事說到極致處，學者須是多讀書，使互相發明，事事窮到極致處。」（《朱子語類．卷依一．讀書法下》）上天保祐人，福壽綿長！「九如」是九句祝頌的話，來自《詩經．小雅．天保》一詩，詩中以九個「如」字開頭的詞語祝頌仁君：如山、如阜，如岡、如陵，如川方至；如月之恆，如日之升，如南山之壽，如松柏之茂。「壽比南山」映現山、岡、阜、陵高聳而歷時長久，「福如東海」映現河海之水浩浩湯湯，仰觀日月與天長共地久，俯瞰松柏能凌寒而長青，後人就援用《詩經．小雅．天保》篇的「九如」作為一般祝壽的吉祥話，祝福人長壽無疆，福壽綿長。「十全十美」祝福人：人生方方面面美好圓滿！如果一個人活在世間能夠得天保祐，從而比翼雙飛、三陽開泰、四季花開、五福臨門、六六大順、七通八達、天保九如，歲歲年年；一元復始，年年福氣汩汩來，無一日凶、疾、憂、貧、惡、弱，這樣的人生不就是「十全十美」! ……這樣的人生哪裡找？不似在人間！應該是仙境，這也是為什麼人們悟道修行的原因吧！－參註－[1] 此語本於《公羊傳．隱公元年》：「元年春，王正月。元年者何，君之始年也；春者何，歲之始也。」本指周代歷史的元年是周文王元年。後人從此衍生出「一元復始」指新年的開始。[2] 《漢書．卷五六．董仲舒傳》中：「臣謹案春秋謂一元之意，一者萬物之所從始也，元者辭之所謂大也。」[3]《易經．說卦》說：「立天之道曰陰與陽，立地之道曰柔與剛，立人之道曰仁與義，兼三才而兩之，故易六畫而成卦。」＠*–【華夏的智慧與趣味】待續–責任編輯：王愉悅",
        "[表八2]台灣集中市場融資融券註記表 ": "",
        "她買「4個不祥數字」全中獎！　破解刮刮樂迷思：吉利號碼是騙人的 ": "記者田暐瑋／綜合報導每逢農曆年節，許多民眾都會買張刮刮樂試試手氣，甚至深信「6」、「8」這種吉利數字才容易中獎，YouTuber「可可酒精」就和實況主「咪妃」合作實測到底要挑哪些數字中獎機率才高，兩人各花了3000多塊買回有2、4、6、7、8數字的刮刮樂，意外破解吉祥數字的迷思。咪妃負責實測吉祥數字刮刮樂，專門挑了尾數有6、8等等的號碼，另外也買了比較冷門的號碼7，結果一連實測多張66、88號的幾百塊刮刮樂都槓龜，之後換刮1000元的6、7、8號，6號還是槓龜，8號刮中1000元剛好回本，不過一般比較少人買的7號竟然中了5000元，當場倒賺2200元，「吉祥數字是騙人的啦。」▲網紅實測刮刮樂。（圖／翻攝自YouTube／可可酒精、咪妃）\n可可酒精則是深信不吉祥的數字反而中獎率高，專門挑了4、13、44號，都是超冷門數字，第一張100元的44號中了100元回本，第二張200元的4號中了200元也是剛好回本，第三張1000元的14號也是中了1000元，第四張1000元的4號中了500元。▲網紅實測刮刮樂。（圖／翻攝自YouTube／可可酒精、咪妃）\n雖然花了3900元只刮中1800元，但可可酒精以此推測大家認為最不吉祥的號碼4其實中獎率頗高，且4、14、44這3個尾數有4的刮刮樂竟然連續中獎，加上咪妃買的冷門7也中了5000元，破解「4、7、14、44」4個不祥數字的迷思，不少網友也分享自身經歷表示，一般的吉祥數字其實中獎率反而不高，不要迷信某些特別數字可能還會有意外之財，「個人經驗是買被剩下或是老闆挑的比較容易中」、「最多花100，中2000，45號」、「5269必選」、「要選369號」、「買17中過10萬」。▲網紅實測刮刮樂，7號中了5000。（圖／翻攝自YouTube／可可酒精、咪妃）▲網友反應。（圖／翻攝自YouTube／可可酒精、咪妃）※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "108全中運顛覆傳統運動會印象　4月20日起「High翻高雄」 ": "▲108全中運開幕記者會。（圖／高雄市政府提供）\n體育中心／綜合報導108年全國中等學校運動會4月20日至25日，一連6天將在高雄熱絡登場。高雄市政府教育局局長吳榕峯邀請「珊娃」、「鯨寶」全中運吉祥物一起出席首場記者會，熱情歡迎全國22縣市、1萬5千名選手來高雄全力以赴創佳績、奪金牌。大會執行委員會秘書處主任、高雄市教育局長吳榕峯表示，距離全中運開幕還有24天，但是高雄市目前仍緊鑼密鼓積極籌備108年全中運相關工作，期望提供賽會最佳也最好的競賽場館及完善的後勤支援，再度展現高雄無比的朝氣與熱情，也歡迎全國鄉親民眾前來高雄遊玩與觀看精彩賽事，並品嚐韓國瑜市長推薦的高雄地方美食。▲高雄市副市長洪東煒。（圖／高雄市政府提供）\n全中運以「青春躍動．精彩高雄」為主題，並運用韻律動感抽象的高字為意象，結合聖火象徵光明、團結、友誼、和平、正義，也代表著運動的精神，結合海浪的意象，海浪於平靜時象徵選手們心如止水、海浪於波濤時象徵選手的奮鬥、活力，綠色勾勒出動感活潑的跳躍姿勢。全國聖火傳遞將於4月12日至19日展開。吳榕峯局長並特別介紹「珊娃」、「鯨寶」全中運吉祥物；他說珊娃與鯨寶是從小到大的青梅竹馬，也是運動場上相互切磋的好夥伴，樂觀的他們有時於運動場上也會遭遇到挫敗而跌倒，但他們不氣餒的站起身來繼續前往，唯有不放棄的毅力，那道勝利的曙光終究會降臨，就如同選手們在場上的運動精神。▲108全中運吉祥物「珊娃」、「鯨寶」。（圖／高雄市政府提供）全中運吉祥物「珊娃」、「鯨寶」，在他們胸口的Ｖ字是希望及勝利的象徵，鼓舞著參賽選手在場上全力以赴的表現，也祝福著選手們未來持續發光發熱，手上的護腕傳遞著傳統原住民的圖騰，象徵著生態的智慧及原住民族的運動精神，把傳統與現代結合要帶給人們一個全新的氣象，他們已在全中運等待各路好手們大展身手。全中運開幕表演由台新藝術獎獲獎劇作藝術總監劉建幗與奇巧劇團統籌企劃執行，近二十個參與單位，超過四百七十名表演者的專業表演團隊與高雄在地全台獨有的高雄學校五大藝術聯盟（高雄市音樂聯盟、高雄市轉動聯盟、高雄三太子藝術聯盟、高雄市鼓藝聯盟、高雄市合唱聯盟共同攜手合作，一起點亮高雄，展現豐沛表演能量與魅力。另今年全中運開幕顛覆傳統運動會印象，讓民眾從白天到晚上歡樂玩不完，開幕晚會將是星光熠熠，齊聚新世代人氣歌手、流行搖滾勢力打造跨界演出。除了由「活動最強場控」、同時也是高雄女婿的黃鐙輝、曾子余聯手主持，表演歌手有最夯的八三夭樂團、天后張惠妹的外甥女「安那」、曾在超級星光大道奪冠的閻奕格，以及全新出發出發的F.I.R.飛兒樂團要在晚會上首度曝光。108年全中運於4月20日至25日在高雄市國際游泳池、國家體育場等場地展開競技，匯聚全國22縣市、1萬5千名選手切磋競技。競賽種類共19項，包括必辦的田徑、游泳、體操、桌球、羽球、網球、軟式網球、柔道、跆拳道、空手道、舉重、射箭、射擊、角力、拳擊等15項，另選辦有擊劍與現代五項，並推薦滑輪溜冰、木球為示範項目。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "◆台灣集中市場漲跌幅前30名 ": "",
        "高雄全中運4/20點燃戰火　19項競賽1.5萬選手和百萬摸彩": "「青春躍動．精彩高雄─108年全國中等學校運動會」4月20日至25日，一連6天將在高雄登場。高雄市政府教育局局長吳榕峯邀請全中運吉祥物「珊娃」、「鯨寶」一同出席首場高雄記者會，歡迎全國22縣市、1萬5千名選手來高雄全力以赴創佳績、奪金牌，大會舉辦有百萬摸彩活動，歡迎各縣市民眾暢遊高雄來趟結合「運動」與「美食」之旅。 大會執行委員會秘書處主任、高雄市教育局長吳榕峯表示，距離全中運開幕還有24天，但是高雄市目前仍緊鑼密鼓積極籌備108年全中運相關工作，期望提供賽會最佳也最好的競賽場館及完善的後勤支援，再度展現高雄無比的朝氣與熱情，也歡迎全國鄉親民眾前來高雄遊玩與觀看精彩賽事，並品嚐韓國瑜市長推薦的高雄地方美食。 108年全中運以「青春躍動．精彩高雄」為主題，並運用韻律動感抽象的高字為意象，結合聖火象徵光明、團結、友誼、和平、正義，也代表著運動的精神，結合海浪的意象，海浪於平靜時象徵選手們心如止水、海浪於波濤時象徵選手的奮鬥、活力，綠色勾勒出動感活潑的跳躍姿勢。全國聖火傳遞將於4月12日至19日展開。 吳榕峯局長並特別介紹「珊娃」、「鯨寶」全中運吉祥物；他說珊娃與鯨寶是從小到大的青梅竹馬，也是運動場上相互切磋的好夥伴，樂觀的他們有時於運動場上也會遭遇到挫敗而跌倒，但他們不氣餒的站起身來繼續前往，唯有不放棄的毅力，那道勝利的曙光終究會降臨，就如同選手們在場上的運動精神。 全中運吉祥物「珊娃」、「鯨寶」，在他們胸口的Ｖ字是希望及勝利的象徵，鼓舞著參賽選手在場上全力以赴的表現，也祝福著選手們未來持續發光發熱，手上的護腕傳遞著傳統原住民的圖騰，象徵著生態的智慧及原住民族的運動精神，把傳統與現代結合要帶給人們一個全新的氣象，他們已在全中運等待各路好手們大展身手。 108年全中運開幕表演由台新藝術獎獲獎劇作藝術總監劉建幗與奇巧劇團統籌企劃執行，近二十個參與單位，超過四百七十名表演者的專業表演團隊與高雄在地全台獨有的高雄學校五大藝術聯盟（高雄市音樂聯盟、高雄市轉動聯盟、高雄三太子藝術聯盟、高雄市鼓藝聯盟、高雄市合唱聯盟共同攜手合作，一起點亮高雄，展現豐沛表演能量與魅力。 另108年全中運開幕顛覆傳統運動會印象，讓民眾從白天到晚上歡樂玩不完，開幕晚會將是星光熠熠，齊聚新世代人氣歌手、流行搖滾勢力打造跨界演出，除了由「活動最強場控」、同時也是高雄女婿的黃鐙輝、曾子余聯手主持，表演歌手有最夯的八三夭樂團、天后張惠妹的外甥女「安那」、曾在超級星光大道奪冠的閻奕格，以及全新出發出發的F.I.R.飛兒樂團要在晚會上首度曝光。108年全中運吉祥物「鯨寶」、「珊娃」的主題曲等，就要讓進場觀眾High翻現場，感受到高雄人的創意與熱情。 108年全中運於4月20日至25日在高雄市國際游泳池、國家體育場等場地展開競技，匯聚全國22縣市、1萬5千名選手切磋競技。競賽種類共19項，包括必辦的田徑、游泳、體操、桌球、羽球、網球、軟式網球、柔道、跆拳道、空手道、舉重、射箭、射擊、角力、拳擊等15項，另選辦有擊劍與現代五項，並推薦滑輪溜冰、木球為示範項目。(詹健全／綜合報導) 想知道更多，一定要看……艾銳克遭中信解約　並列史上最短命外籍打者太重視個人利益　艾銳克遭中信解約禁藥風波恐害郭涬淳無法出賽　教練「還是會做好準備」看了這則新聞的人，也看了……近20年台灣7例禁藥事件　舉重佔最大宗【更新】中華奧會親上火線　澄清郭婞淳東京奧運資格沒影響球王喬克維奇怎麼了？　邁阿密賽16強爆冷落敗一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信桃檢爆關說疑雲　檢察長暫調高檢署靜待調查夜店慶生遭針扎　超靚18歲美眉全身軟癱洋投已有狀況索沙又被打爆　富邦屋漏偏逢連夜雨富邦悍將王牌投手索沙，今天在與統一7-ELEVEn獅隊的比賽中，僅投3局就被敲出11支安打，狂丟10分遭打爆，創下他自去...驚！台中東協廣場消防稽查合格率零　消防箱內竟無水帶鑑於台北錢櫃6死47傷慘劇，台中市府近期針對多處指標場所擴大聯合稽查，今天各局處前往中部移工聚集的東協廣場，竟發現大樓所...房價狂漲不跌　營建專家：原物料人力墊高成本全台房市在去年底一片欣欣向榮，不管土地建物都有持續漲價的趨勢，不料今年初卻遇上武漢肺炎衝擊，不只重創股市，也連帶影響許多...【發瘟疫財】教會賣「神聖卸妝油」　宣稱1日3次可防疫新冠肺炎(武漢肺炎)疫情延燒數月，世界各地陸續傳出各式各樣的詐騙行為，趁著這波大流行發起「瘟疫財」。英國倫敦一處教會，對...索沙投2局狂丟10分　3局統一10比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...周俞宏：輿論審判不應凌駕法庭攻防【殺警案一審無罪  暴露哪些問題】輿論審判不應凌駕法庭攻防周俞宏／嘉義地方法院法官去年台灣火紅的寫實電視劇《我...【人潮熱點】五一連假首日　宜蘭五峰旗上午8點就管制今天是五一連假首日，因疫情趨緩，不少民眾外出散心，宜蘭縣礁溪鄉五峰旗風景區，上午8時停車場就停滿，達到50％管制標準滿，...陳晨威的神威快腿盜本壘　讓中職最高薪洋將投手犯規樂天桃猿開路先鋒陳晨威，開季以來一直固定擔任球隊第1棒，雖有5次盜壘成功，排名聯盟第1，但陳晨威今天賽前打擊率僅有2成6...反應快但缺經驗　富邦給楊晉豪磨練機會與獅隊林靖凱類似，富邦悍將今年也讓21歲的二壘手楊晉豪有更多上場磨練機會，至今出賽5場、打擊率2成94，守備也僅發生1次...【人潮熱點】有苦難言！　墾丁業者：人車都「正常」(更新:墾丁大街人潮微增)台灣至昨天為止，已連五天零確診案例，不過五一連假政府仍採高規格防疫作為，除有1968App提供...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "高雄熊將被柴犬取代？高市府回應了": "政治中心／綜合報導「高雄熊」是2015年高雄市政府推出的官方吉祥物，體態簡潔俐落、親民討喜，更曾在「2016全台吉祥物PK戰」賽事活動中，歷經1個多月激烈競爭，擊敗ㄚ桃園哥及熊讚，獲得模範公僕組第一名。日前傳出韓國瑜市府上任後有意將吉祥物改為柴犬，引起許多人的討論，對此，高雄市政府觀光局回應了。▲市長韓國瑜與高雄熊合影。（圖／高雄市政府觀光局提供）高雄市政府觀光局長潘恆旭表示，觀光局的吉祥物沒有更換，會沿用「高雄熊」，至於柴犬，將會是新聞局的吉祥物。▲高雄熊將繼續在高雄市走跳。（圖／高雄市政府觀光局）韓市府上任之後似乎想要創建新的城市形象，新聞局所經營的官方臉書粉絲專頁「高雄款」已換掉原本的LOGO，另也傳出將改名為「樂高雄」。另外今年燈會的地點、LOGO、名稱韓市府也做出修改，不少網友都熱烈討論。更多三立新聞網報導高雄熊絕種？高雄吉祥物傳改柴犬 網傻眼：為發大「柴」嗎毫無設計感！新堀江簡體字招牌高高掛 網憂成六合夜市第二陳思宇落敗、林姿妙勝選！網中肯分析為何白色力量沒票！紀念日又一番！高市府將設鄧麗君日 這首歌將成愛河主題曲",
        "\r\n\t破解刮刮樂迷思！挑吉利號都是騙人的　她這樣買反而全中獎 ": "生活中心／綜合報導每年過年一定要做的事情就是邀集親朋好友一起集資買刮刮樂試手氣，希望可以一圓發財夢，不過你是屬於會「挑號」還是「不挑號」的呢？有網紅就實測挑選有尾數是6、8等號碼的刮刮樂，發現這些尾數吉利的通通都槓龜，反而是冷門號碼竟然中了5千元。YouTuber「可可酒精」和實況主「咪妃」合作，兩人各花了3000多元買回尾數有2、4、6、7、8的刮刮樂，一人負責尾數是6、8等吉利數字的號碼、另一人負責冷門數字，發現多張像是66、88號碼的刮刮樂都摃龜、一千元面額的6號摃龜、8號中一千元回本，反倒是較沒有人買的7號竟然中了5000元。▲台灣彩券新款2000元超級紅包刮刮樂上市。（圖／記者林辰彥攝影）另一位網紅可可酒精則是深信不吉祥的數字中獎率高，專挑4、13、44號等，結果44號中了100元回本、4號也中200元回本，第三張14號中了1000元、1000元面額的4號也中了500元，最後雖然花了3900元只刮中1800元，但網紅們實測結果認為，「吉祥數字都是騙人的」，反倒是不祥述字中獎機率還高一些。有網友看了也說，「一般的吉祥數字其實中獎率反而不高」、「5269必選」、「買17中過10萬」。\n中職／開放球迷進場　球團準備動起來\n",
        "[表三3]台灣集中市場股價創新低 ": "",
        "\r\n\t高雄熊絕種？高雄吉祥物傳改柴犬　網傻眼：為發大「柴」嗎 ": "政治中心／綜合報導「高雄熊」是2015年高雄市政府推出的官方吉祥物，體態簡潔俐落、親民討喜，更曾在「2016全台吉祥物PK戰」賽事活動中，歷經1個多月激烈競爭，擊敗ㄚ桃園哥及熊讚，獲得模範公僕組第一名。據臉書粉絲專頁「高雄點Kaohsiung.」指出，韓國瑜市府似乎有意將吉祥物改為柴犬，引起許多人的討論。▲高雄市吉祥物高雄熊恐遭撤換。（圖／翻攝自高雄點臉書）「高雄點Kaohsiung.」表示，繼高雄市政府新聞局所經營的官方臉書粉絲專頁「高雄款」換掉原本的LOGO後，傳出也將改名為「樂高雄」。另外，現又傳出「高雄熊」恐也將撤換，加上今年燈會的地點、LOGO、名稱也通通被韓市府修改，「高雄點Kaohsiung.」更指出，只要是前市府留下的東西一律不用，不少網友也熱烈討論。▲高市新聞局經營的官方粉專「高雄款」LOGO已換，且傳將改名為「樂高雄」。（圖／翻攝自高雄點臉書）有網友就說， 「吉祥物不是當時網路票選的嗎？當初還有高通通之類的，人民選的說換就換不太好吧」、「為什麼要改？」，也有網友質疑「柴犬與高雄的關聯性是什麼？」，有人回應因為高雄的古地名是「打狗」吧？也有人猜測，是發大「財」的諧音。也有網友搞笑說選用柴犬可看出，原來韓國瑜是「媚日」！就算要改也是改成台灣土狗才是。▲日前高雄燈會改名、更換地點與視覺引起不少人反彈。（圖／翻攝自高雄點臉書）\n殺警嫌交保　台南高分院裁定撤銷\n",
        "台南新吉祥物在日本出道！背面「超獵奇」讓網友驚呆了... ": "大家還記得台南的吉祥物「虱目魚小子」嗎？\n 圖片來源／阮是北門嶼人／日本人的歐吉桑おじさん影片\r\n這個台南北門永隆社區的入口意象，因為一開始沒有眼白，被網友毒蛇評為「鬼娃」...不過後來台南多了個新的吉祥物「魚頭君」，還跨洋到日本出道，上當地電視節目為台南做宣傳。雖然有不少人都認為魚頭君的造型比虱目魚小子可愛多了，不過只要它一轉身...背面真的讓人覺得超「獵奇」的啊！\n\n魚頭君大獲好評？\r\n新吉祥物魚頭君是由台南在地插畫家Marco所設計，靈感來源就是「虱目魚頭」，因為台南到處都能吃到虱目魚美食，而且這也是少數魚類頭部能被拿來單獨料理的，做成吉祥物來代表台南一點也不為過啊～\r\n所以台南市政府觀光旅遊局不但開了日文推特帳號，讓日本人能更了解台南，也讓魚頭君在日本出道！魚頭君不但會出現在日本街頭跟民眾互動，也會跟網友介紹台南的好去處。\n 圖片來源／ 台南の観光 \r\n「好可愛，莫名有喜感XD」\r\n「魚鰭擺動笨感加倍」\r\n「這設計完成度超高XD 不然以往設計超普」\r\n「這樣的造型還滿可愛的，虱目魚小子太可怕了！」\r\n「這是我目前最喜歡台灣吉祥物了」\r\n「比起全台灣都用台灣黑熊當作吉祥物，這個至少有創意多了」\n\n背面超裸感「剖面圖」讓網友驚呆\n 圖片來源／ 台南の観光 \r\n「轉過來直接獵奇」\r\n「這不是沒了身體的腦袋到處趴趴走嗎？」\r\n「不要翻過來...不要翻過來...」\n 圖片來源／ 台南の観光 \n不過也有人覺得這樣的設計其實滿有特色的啦～\r\n「魚頭斷面莫名有笑點」\r\n「背面很萌欸哈哈，內在美都奉獻給大家看了😂」\r\n「我覺得蠻可愛的耶！後面那個剖面圖超好笑」\r\n「聽說日本人看到魚頭君的反應是：好可愛又好恐怖 然後搶著合照」\n\r\n前幾日魚頭君還上了日本讀賣電視台，跟彈神オドロッカー一起擺動魚鰭熱舞～（操偶師辛苦了）\n\n\r\n小編承認第一眼看到魚頭君...真的覺得這吉祥物超「奇妙」，不過越看越可愛啦～現在台灣人大多還不太認識魚頭君，搞不好上了日本節目之後，會因此紅回台灣啊！\n\n\n【猜你還想看...】\n\n\r\n資料來源：1/2/3\n                    常到超商、超市消費的民眾都會發現業者不斷的推出集點換贈品的活動，為了就是吸引消費者上門，一名女網友常到全聯超市購物，也因此蒐集了多張點數貼紙，她在整理時卻一直很猶豫到底要不要換贈品？若要換的話應該換什麼？她在「我愛全聯好物老實說」臉書粉絲團貼文後引來許多網友的熱烈迴響，多數人都點名「鍋鏟」是最好用的。                  \n                    冰淇淋深受大小朋友喜愛，市面上有各種品牌、口味，每人喜好大不同，就有民眾好奇詢問，知名品牌哈根達斯（Häagen-Dazs）哪個口味最有人氣，結果問題一出，老饕狂推「蘭姆葡萄」，直呼「以外都不行」。                  \n                    台灣的便利商店密度排全球第二，商品齊全、服務多樣且全年無休，滿足了各式各樣的消費者，有網友好奇台灣四大超商品牌，全家、7-11、萊爾富、OK便利商店哪家最強，問題一出，網友紛紛投給「全家」，認為折扣優惠、商品推陳出新狠甩其它3家。                  \n                    日本北海道近日迎來零下22°C度冷鋒，為了展示當地的低溫情況，有網民出外拍片做實驗。                  \n                    北海道的冰天雪地在旅人眼中是難得的浪漫美景，但對當地民眾來說卻是如臨大敵。除了日常生活受積雪阻礙，嚴寒的氣候中民眾還要特別將水管內的水抽掉再封住，以防水管結冰膨脹。近日社群媒體Twitter上，有日本網友就上傳了一組「冬季奇景照」，原來是水管結凍、膨脹破裂，沿著流理台形成奇特的「冰柱」，讓網友直呼：「這是現代藝術品了吧！」。                  \n                    冷凍食品易保存、加熱快、好料理，是不少家庭的必需品，對此，有網友好奇詢問「哪牌的冷凍水餃最好吃」，結果問題一出，老饕激推「及品」、「標太郎」這兩家水餃，直呼「吃過回不去」。                  \n                    知名美式賣場好市多（Costco）時常推出許多高CP值的商品，特價隱藏版商品更是時常造成民眾瘋搶，先前就有網友意外發現一款「法式香蕉榛果可麗餅」，濃郁的滋味讓不少「螞蟻系」網友大推「一定會造成搶購熱潮！」近日又有一名女網友分享，賣場已推出另一款「法式莓果可麗餅」，不僅酸甜不膩口，而且用料也相當飽滿實在，讓她忍不住大推「吃起來爽度大增！」                  \n                    全聯福利中心一直都是許多民眾購買日常必需品的好去處，為了提高民眾購買的單筆消費金額，全聯經常以「換高級鍋具組」的方式，刺激大眾的購買率，而近期更推出消費滿400就送「蔬果總動員吸盤公仔」的促銷活動，但因為其「怪異」的外型而受到不少網友討論。對此，就有一名網友在PTT中PO文發問「全聯送的公仔客群是誰？」                  \n                    情人節剛過，許多人都會在社群媒體上Po出與另一半的浪漫合照，大秀恩愛。一名日本網友，昨（19）日在推特上貼出一張「放閃照」，一天內就獲得30萬網友按讚。不過，究竟是怎麼樣的「情侶合照」，引來網友們的高度關注？真相讓眾人超傻眼，笑稱：「這招只有天才想的到！」。                  \n                    網紅對年輕人有強大的影響力，若是知名Youtuber開補習班你會想去嗎？近日阿滴在《阿滴英文》上傳一支影片，他表示與合作夥伴《英文易開罐》Michael一起籌備了許久，終於開了一個實體補習班，對此網友在論壇上詢問「該讓子女補阿滴的補習班嗎？」，他不放心將孩子交給輔大學歷的阿滴，網友看了也回應「重要的是教得好不好」。                  \n                    任天堂Switch大作《動物之森》（動物森友會）熱爆全球，如何在遊戲內將「大頭菜」轉手賣出賺錢，成為玩家們的熱門話題。                  \n                    大家小時候多少有種過綠豆的經驗，但應該很少人用過「水壺」種豆芽菜。有一位網友在「我愛全聯-好物老實說」上po文，教大家如何用水壺種出好吃的豆芽菜，還特別強調好吃的秘訣就是「不要開蓋」。                  \n\n\n\n\n\n",
        "慶豬年求好運！101前與101隻吉祥豬拍照打卡趣 ": "慶豬年！看可愛小豬盼好運！今年的春節連假多達9天，因此台北101購物中心自1/24(四)至2/17(日)推出新年強檔活動，串聯各大精品品牌的繽紛櫥窗，並結合館內以各種形式組成的101隻吉祥豬及新春好運許願牆等裝置藝術，要將整個購物中心打造成過年走春的打卡新地標，讓客人能一次蒐集多種豬年好運。今年台北101購物中心喜迎豬年，以豬為主題進行整館裝置，從松智廣場的平安豬、松智大廳的甜蜜豬、信義廣場的發財豬到4樓都會廣場的圓滿豬，滿滿豬年好運等大家來蒐集，全館總計有101隻吉祥豬。另外4樓都會廣場同時規劃豬年好運集氣熱點，讓民眾拍出的照片也能當作新年賀卡轉發給親朋好友，將好運一同分享出去。現場更有許願牆，讓大家到此一遊，還可以許下新年新願望，同時都會廣場中央，還設有一隻巨型圓滿豬撲滿；檔期結束後，亦會將館內裝置藝術吉祥豬進行公益拍賣，讓好運與愛心從101擴散出去。另外也結合館內品牌年節特色櫥窗，規劃出五大拍照熱點及加分熱點(品牌特色櫥窗)，期間凡於任三處熱點拍照上傳IG並HASHTAG#101喜迎豬年，即可兌換知名雪花冰兌換券壹張。首周末1/26(六)及1/27(日)期間限定14:00-17:00完成上述相同拍照任務並加入101 [email protected]，即可於4樓都會廣場兌換「豬好運棉花糖」壹隻(限量101隻)，同時現場台北101也推出神秘加值服務，並將於開檔前夕對外公開。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "次少棒／MLB CUP擴大舉辦 釀酒人吉祥物7月登台 ": "\r\n「MLB CUP」全國次少棒（9-10歲）邀請賽去年首度在台灣舉辦，今年第2屆賽事將在7月2日至7日在青年公園棒球場舉行，參賽隊伍從12隊增加為16隊，大聯盟釀酒人隊吉祥物Bernie Brewer也親臨現場與小球員同歡。\r\n台灣去年首辦MLB CUP，是繼日本之後第二個舉辦此賽事的國家，前一年世界大賽冠軍太空人隊的超人氣吉祥物Orbit也獲邀來台，活潑的互動讓參與球隊留下美好回憶，最終由桃園市龜山國小抱走冠軍金盃。\r\n去年活動獲得各地球隊的熱烈回響，今年參賽隊數再增加到16隊，由13縣市推派區域內最佳的U10球隊參賽，而堪稱大聯盟最資深的吉祥物之一的釀酒人隊Bernie Brewer，今年也將獲邀現身賽事現場。\n釀酒人隊吉祥物Bernie Brewer將來台。圖／棒協提供\r\n除了賽事和全壘打大賽之外，主辦單位美國職棒大聯盟及中華棒協，結合主要贊助夥伴華南金控長期耕耘的「一球圓一夢」基層棒球培育計畫，將在7月2日賽事前舉辦「華南金控MLB CUP圓夢棒球營」。\r\n棒球營課程由大聯盟亞太區棒球技術總監Rick Dell與專業講師群向參賽小球員授課，提供大聯盟規格的觀念及教學，包含動態技術、靜態觀念及運動防護等，向更多剛接觸棒球的小球員有所收穫。\n                    受到新冠肺炎疫情影響，世界少棒聯盟（LLB）今年各級世界賽宣布取消，而美國小馬聯盟（PONY）主辦的世界賽，恐怕也不樂觀...                  \n                    109年謝國城盃青少棒錦標賽今天在新北市三重棒球場展開4強決賽，台東縣靠著張峻瑋先發6.1局無失分，率隊以2：0完封新北...                  \n                    桃園市隊在今年謝國城盃青少棒賽挑戰5連霸，不料首戰就落敗掉入敗部，但之後一路挺進，今天與台中市隊激戰進延長賽，在8局上攻...                  \n                    109年謝國城盃全國青少棒錦標賽今天(24日)進行敗部冠軍賽事，新北市(二重)以7比0完封新竹市(成德)，桃園市(新明)則與台中市(中山)激戰到PK才以4比3辛苦獲勝，新北市、桃園市搶下4強最後兩張門票，明天起將進行4強交叉賽。                  \n                    去年底還在大專棒球聯賽開轟，開南大學大一的王世顯今年重返投手丘，擔任投手的潛力也受總教練郭李建夫看好，今天對戰台東大學，...                  \n                    春季棒球聯賽B組預賽，開南大學今天與中華醫大交手，開南大學打線發揮，全場敲出18支安打，李秉諺、楊皓然開轟，余謙後援登板...                  \n                    TOTO盃全國少棒錦標賽決賽今天登場，南投縣首度闖進冠軍戰，對上高雄市隊火力全開，在第4棒松宇軒單場雙響砲的助威之下，全...                  \n                    TOTO盃全國少棒錦標賽今天進行4強決賽，南投縣靠著開路先鋒單場3安且開轟帶頭，全隊共揮出12支安打頻頻搶分，終場以11...                  \n                    TOTO盃全國少棒錦標賽，今天在台南亞太棒球中心進行4強決賽，高雄市全場揮出15支安打，共3名球員繳出猛打賞表現，終場以...                  \n                    109年成棒春季聯賽，合庫隊投手吳昇峰今天對桃園航空城隊先發，投6.1局、失兩分，率隊8：2贏球，合庫拿到6連勝。                  \n                    U18東岸聯盟冠軍戰，穀保家商與平鎮高中交手，穀保家商「火球男」潘文輝5局飆6K、好投壓制，穀保打線適時串聯搶分、終場以...                  \n                    全國成棒甲組春季聯賽，今天展開大學組賽事，台東大學首戰就展現兇猛火力，單場揮出12支安打，包括2支全壘打，提前7局以12...                  \n\n\n\n\n\n",
        "〈財經週報": "爆記者張慧雯／專題報導「傳統光碟片（CD-R）產業已經連續衰退10年，國內只剩中環（2323）和錸德（2349）還撐住！」國內光碟片產業從繁華走向黯淡，一家接著一家轉型或下市。精碟（2396）2009年下市後，至今仍持續虧損；巨擘（8053）2016年也下市，而當年的光碟廠還包括國碩（2406）、新利虹（2443）、吉祥全（2491）等則已然轉型。2013年3月8日精碟宣布結束營業、資遣全部員工、全面停止生產光碟片！這個消息在當時宛如震撼彈。因為它曾是全世界第3大光碟片廠、股價在2000年曾衝上350元，當上光碟片股王。但也因為專利權訴訟案逐漸走向滅亡，2013年黯然熄燈。精碟創立於1990年，最風光時期曾有5大廠房、2,400名員工。但2008年隨之而來與荷商飛利浦的專利問題越滾越大，不斷被申請假扣押的結果，銀行也開始雨天收傘、抽資金，最後精碟只好宣布重整下市。2013年開始，台灣金服拍賣5個廠房，花了4年拍賣5個廠房變現40億元，款項全部由銀行收回，甚至還欠銀行數十億元。精碟轉型控股公司 每股淨值-3.97元而根據精碟營業報告書顯示，精碟2014年已轉型為控股公司。重點業務是協助子公司開發新產品事業，由策略夥伴公司負責生產超薄軟性銅箔基板（FCCL）及電容器專用碳箔的機器研發及製造。子公司負責FCCL及電容器專用碳箔的代工生產及代理銷售產品及機器，2018年營收2,778萬元、稅後淨損3,491萬元、每股淨值為-3.97元。至於另一家巨擘科技則於2016年5月下市，當年還舉辦尾牙犒賞員工，但2017年過年前即傳出「年終獎金延至年中再發」，又再度登上媒體版面。事實上巨擘1983年成立，從事薄膜科技相關事業，產品除空白光碟產品及硬體設備，還有工具鍍膜。在德國、美國、瑞士、杜拜等都有子公司，但後來由於光碟片產業需求連年下滑，業者削價競爭、造成倒閉潮。而巨擘除連年虧損外，同樣因為被荷商飛利浦控告侵權遭判賠20億元，最後只好申請重整下市。巨擘鍍膜加工續營運 每股淨值-2.69元根據巨擘2018年財報顯示，公司當年度營收還有10.69億元，稅後虧損3.85億元，每股淨損0.94元，但淨值為-2.69元；目前巨擘除了在鍍膜加工方面持續營運外，還拓展智慧機蕊及智慧手錶，期待能成為支持公司營運的另一大支柱。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "吉祥航空 首開澎湖航線 ": "在澎湖縣長賴峰偉積極爭取下，上海吉祥航空12日成功由上海浦東機場首航澎湖，為澎湖帶來一百多名遊客，這也是大陸航空公司首次開通澎湖航線。吉祥航空承諾，未來將加大航班，可望為澎湖帶來更多遊客。\r\n賴峰偉今年農曆年前曾率團訪問上海，拜會上海市台辦主任李文輝等人，爭取在今年澎湖花火節期間，能促成上海與澎湖的包機直航，獲得上海方面正面回應。\r\n12日上午，李文輝率領上海各界代表及觀光旅遊人士135人，搭乘吉祥航空首航澎湖的H01361航班，於8時22分從上海浦東國際機場起飛，10時06分順利降落澎湖，賴峰偉前往機場迎接。\r\n賴峰偉表示，澎湖旅遊資源豐富多元，深具觀光發展的優勢及潛力。尤其澎湖經濟高度仰賴觀光業，必須積極開拓客源。他希望透過與上海的包機直航，能帶動地方繁榮發展，並期盼能藉此模式推動上海至澎湖的常態性旅遊，並提升澎湖在國際旅遊市場的知名度。\r\n過去大陸旅客若要前往澎湖，必須先飛抵台灣本島後再轉機至澎湖，交通十分週折。因此儘管透過「外婆的澎湖灣」這首民歌，大陸民眾對於澎湖並不陌生，但實際造訪過澎湖的大陸遊客仍相對有限。\r\n吉祥航空此次包機直航澎湖，由上海至澎湖的實際飛行時間僅1小時38分鐘，讓上海民眾到澎湖一遊變得便利許多，將有助於吸引更多大陸遊客前來澎湖觀光旅遊。\r\n澎湖是繼台北、高雄之後，吉祥航空開通上海至台灣的第三個航點，也是首家飛航澎湖的大陸首家航空公司。吉祥航空公司總裁趙宏亮表示，未來將加大航班投入，為兩岸經貿往來、探親訪友、民眾旅遊、文化交流提供更多便利。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    大陸電信業者中國移動宣布，位於聖母峰（又稱「珠穆朗瑪峰」）海拔6,500公尺前進營地的5G基站已於4月30日投入使用，這...                  \n                    新冠肺炎疫情重災區中國湖北省武漢市自8日起至15日止展開為期8天的全市抽樣檢測，發現無症狀感染者占比極低只有萬分之6.6，官媒對此引專家評估稱，武漢可說是全中國最安全城市之一。                  \n                    香港海洋公園近日傳出好消息，兩隻大熊貓盈盈和樂樂終於首次自然交配成功。在過去的13年間，他們一直生活在一起，卻從沒有這方面的心思。由於新冠疫情肆虐全球，許多動物園都暫停營業，香港海洋公園從1月開始閉館，看來盈盈、樂樂似乎在沒有遊客的情況下更能放鬆交配。                  \n                    利用基因編輯技術，大陸科學家在治療神經性疾病的基礎研究有新進展。首次在小鼠模型上，成功恢復永久性視力損傷小鼠的視力，同時...                  \n                    新冠肺炎疫情之下，有些人逆勢成為搶手人才。中國的口罩機調試員近來異常忙碌，一晚只睡4個小時，月薪也從過去的人民幣1萬元（...                  \n                    隨著各國防疫物資不足，中國成為各國採購防疫物資的首選地。為快速運回物資，包含阿爾及利亞、俄羅斯等國家出動空軍包機飛赴中國自提，光是4日一天就有五架外國軍機降落上海浦東國際機場。                  \n                    中國多日公布無新增新冠肺炎本土確診個案，各界才注意到，當局未將無症狀感染者納入確診名單。翻查官方疫情防控方案發現，當局早...                  \n                    新冠肺炎疫情衝擊香港飲食業。被喻為「中環人集體回憶之一」、「蘭桂坊照妖鏡」，開業近22年的香港翠華威靈頓街旗艦店，營業至...                  \n                    海南省高級人民法院前副院長張家慧的身家財產折合台幣高達70億元，據信是中國大陸法官界首富。海南省人民檢察院19日通報，張...                  \n                    香港知名微生物學者袁國勇昨天和另一位學者在報章撰文，批評新冠肺炎「是中國人劣質文化的產物」，但事隔一天，兩人撤文並道歉                  \n                    中國民政部昨天通報，近日對中國野生動物保護協會違規設立分支機構的行為，作出警告的行政處罰，並責令撤銷。這些分會包括養殖蛙...                  \n                    2019冠狀病毒疾病重災區武漢市封城至今，包括中共總書記習近平等領導人多次喊話要求保障當地的生活物資充足，但昨天青山區一...                  \n\n\n\n\n\n",
        "松崗炒股案越滾越大 名嘴鄭光育300萬元交保 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆股市名嘴鄭光育。（資料照）〔記者吳政峰／台北報導〕台北地檢署日前追查松崗數位科技炒股案，約談國寶集團總裁朱國榮等人，並搜索相關處所，分析資料後發現案情牽扯甚廣，連股市名嘴鄭光育也涉入其中，14日發動第二波搜索，約談朱國榮、鄭光育等10人，訊後諭知鄭光育300萬元交保，其餘9人請回。北檢接獲情資，指朱國榮等人涉嫌組成6個集團，共同以相對成交、高買低賣的手法炒作松崗股票從中獲利，每股從20元飆到70元，最高點時還一度衝至90元，日前發動搜索約談，雖然朱國榮否認涉案，但檢方當時仍諭令1億元交保、限制出境出海，並查扣疑似不法所得1.1億元；而後檢方分析所查扣的卷宗與資料，認為案情遠比想像中的複雜，連「老面孔」鄭光育也脫不了干係，14日發動第二波搜索。請繼續往下閱讀...檢方搜索兩個處所，再度查扣相關資料，約談朱、鄭等10人，歷經漫長的偵訊後，認為鄭光育涉違反證卷交易法，但無勾串或逃亡之虞，諭令300萬元交保，限制出境出海。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n炒作松崗股價案爆第2波搜索  北檢約談朱國榮、作手鄭光育等10人國寶總裁朱國榮炒股 1億元交保美股蓄勢待發  快趁機進場撿便宜！龍邦炒股案 國寶集團總裁朱國榮判刑15年涉中信、國寶案 北院裁定朱國榮延押2個月泰山防疫正能量！安全食品護台灣！\n                    殺警無罪 高大成大罵：根本是恐龍法官                                    \n                    4/30 威力彩、雙贏彩、今彩539 開獎囉！                                    \n                    台東成功鎮晚間鐵皮屋火警 原因待查                                    \n                    殺警判無罪》立委蔡易餘：法務部要照顧被害者家屬                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "金曲30／紅毯特殊配件？豬頭蜜蜂全上陣！": "The Fur.一走上紅毯，說實話小編眼裡就只看到吉祥物大人偶，雖然人數眾多但粉紅人偶實在太大太搶眼，可愛到讓人忍不住想伸手摸摸他。不知道等等吉祥物會這樣直接入座嗎？他坐得進會場的椅子裡面嗎？血肉果汁機戴面具走紅毯，小編第一次看到藍色豬頭，果然挺有金屬風格。本屆金曲獎最佳樂團七搶一，是史上最激烈。血肉果汁機表示，「這次入圍最有意義的就是台灣的金屬文化被肯定，說「這是血肉的一小步但卻是台灣的一大步」。黃若熙勇敢嘗試各種自殺場景，今天穿的小蓬裙線條俏皮可愛，但仔細一看上面的圖案竟是各式各樣的昆蟲，胸前有隻大大的蜜蜂。這套服裝也明白展現了身為黃明志師妹的獨特風格，讓人為之一驚，不知道將來會不會和師兄一起帶真的昆蟲或動物一起走紅毯？",
        "有新頭路！石虎家族與歐米馬任台中城市吉祥物 ": "台中花博落幕，超人氣的吉祥物「石虎家族與歐米馬」馬上無縫接軌，獲台中市長盧秀燕面試機會，順利轉任台中城市吉祥物，盧秀燕10日在市府團隊新成員就職典禮頒發聘書，也立即下達兩項超級任務，到議會拜會爭取議員支持恢復老人健保補助等追加減預算、宣傳台中購物節，號召海內外民眾來台中吃喝玩樂。台中市特別為「石虎家族與歐米馬」商標註冊，成為名副其實的台中市專屬吉祥物。盧秀燕頒發「石虎家族與歐米馬」任用聘書、職章及員工識別證，石虎家族與歐米馬進行就職宣誓及用印儀式，還強調「不接受台中糕餅以外的賄賂」，承諾「聘用期間保持健康體態、積極樂觀心情，協助本市宣傳及行銷」，以印有Q版大頭照的職章用印，萌翻全場。一家之主的虎爸，迎接母親節特別準備康乃馨花束獻給媽媽市長與妻子虎媽，還與虎媽手牽手曬恩愛，盧秀燕笑稱「不要再放閃了！」盧秀燕說，石虎家族與歐米馬形象良好、工作經驗豐富受市民喜愛，通過面試後聘為市府員工，而且任期無限，未來在台中各項活動都可以看到吉祥物，吉祥物在工作時遇見洽公民眾也會協助引導，提供良好服務。新人上任立即上手！盧秀燕當場對團隊「虎虎生風」的新生力軍交派任務，目前議會正值審查追加減預算，包括恢復老人健保補助、托育政策、敬老愛心卡等和市民權益密切相關的預算，安排吉祥物到議會扮演協助官員溝通的友善角色。此外，台中市7月10日至8月18日舉辦首屆台中購物節，盧秀燕要求吉祥物到各商圈行銷宣傳，人潮帶來錢潮。市府新聞局長吳皇昇感謝石虎家族及歐米馬為台中花博盡心盡力的付出，已專案為石虎家族和歐米馬辦妥商標註冊，入駐市府為台中增添活力，也將為城市行銷創造最佳效益。出席就職典禮的粉絲興奮的說，他很關注石虎家族與歐米馬臉書粉絲團的動向，只要有空就會參加活動，另名帶著女兒及丈夫到場觀禮粉絲指出，買了全套5隻吉祥物娃娃，在臉書粉絲團看到就職活動資訊，與全家開心參加。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "股市名嘴鄭光育涉松崗炒股案  300萬交保 ": "台北地檢署偵辦國寶集團總裁朱國榮炒作松崗股價案，認定朱透過女性密友林桂馨擔任操盤手，利用相對成交方式操縱股價，上月搜索約談公司派與市場派共40人，朱交保1億元；調查局過濾扣案物發現，股市作手鄭光育疑為市場派首腦，透過沈振東開設盤房炒股，昨天搜索約談鄭光育等10人，鄭光育被依違反證交法交保300萬元、限制出境。\r\n朱國榮昨天也在約談名單，但檢方訊後維持上次交保金額，訊後請回。\r\n鄭光育平日以證券分析老師名義，對外廣招會員，隨時提供會員有關股票買賣時及價位的建議；他曾結合前立委羅福助等人，以低價買進吉祥全及佳必琪兩檔股票，再運用電視媒體廣大宣傳力量，抬高股價，坑殺投資人，高等法院前年判處鄭14年徒刑。\r\n據調查，朱國榮去年2至4月間，涉嫌結合市場派人士籌組六個炒股集團，透過林桂馨分多個波段拉抬松崗股價，股價從每股27元炒到每股94元，不法獲利上億元。\r\n檢調上月約談市場派人士到案後，原以為作手沈振東是市場派龍首，經過濾相關卷證，發現這些集團資金往來都與鄭光育有關，懷疑鄭才是公司派與市場派連結的橋梁。\r\n檢方上月發動第1波搜索，林桂馨交保1500萬元、沈振東交保200萬元、鄧裕彰交保150萬元、均限制出境；其餘被告各以2萬至50萬元交保。\r\n朱國榮曾利用國寶人壽炒作龍邦股票，坑殺散戶獲利6億元，2016年遭前特偵組依違反證交法起訴，去年被台北地院重判15年徒刑，案件上訴高院期間，又捲入松崗炒股案。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "MLB》吉祥物大復仇 馬恰多被「騙」3億美元 ": "Oh, Manny. What did you just do?! 🙈 pic.twitter.com/mdjaD0Q61G吉祥物一直是球場上的亮點，雖然他們安靜不出聲，但動作總可以惹得觀眾捧腹大笑，尤其是亞特蘭大勇士的吉祥物Blooper，總是可以想出逗趣的花招和明星球員大玩惡作劇。這次Blooper想到一招成功「騙」到馬恰多(Manny Machado)3億美元。馬恰多今年開季剛和教士隊簽下10年3億美金的肥約，不過這筆錢差點落入Blooper的口袋。Blooper拿著一個簽名板，上面有許多球星的簽名，Blooper拿著筆希望馬恰多也可以在上面的某個框框中簽個名，這個要求看起來很合理，馬恰多也只是猶豫一下就簽下去了。接著Blooper掀開簽名板，發現下面其實是一張支票，上頭寫著要給Blooper 3億美金，價錢正是馬恰多和教士所簽的合約金。Blooper拿到簽名後趕緊溜走，只剩馬恰多無奈抱頭苦笑。Manny Machado pulls a fast one on Blooper. pic.twitter.com/JUdz9Mra2f其實這場惡作劇是吉祥物Blooper的復仇計畫，在兩天前Blooper剛被馬恰多惡整，當馬恰多指著Blooper的衣服時，Blooper順勢低頭查看，沒想到馬恰多趁機從下往上打了Blooper的下巴，讓Blooper氣得直跺腳，而這次的支票惡作劇讓Blooper出了一口怨氣。這場比賽教士以1比5輸給勇士，馬恰多本場比賽4打數1安打，是一發陽春炮，另吞了2次三振，目前打擊率2成36。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "石虎家族與歐米馬任台中吉祥物　5/10市府宣誓就職": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t 台中花博吉祥物「石虎家族與歐米馬」通過市長盧秀燕面試，轉任台中城市吉祥物。(圖／臺中市政府提供)\n\t\t\t\t\t\t台中花博吉祥物「石虎家族與歐米馬」日前通過市長盧秀燕面試，順利轉任台中城市吉祥物，10日齊聚市府參加就職典禮，接下市長盧秀燕親自頒發的聘書，多位粉絲到場祝賀。盧秀燕並當場交派任務，包括跟市府同仁一起到議會拜會爭取議員支持，以及宣傳首屆台中購物節，期勉石虎家族與歐米馬繼續行銷台中。市府新聞局10日於台灣大道市政大樓舉辦就職典禮，由盧秀燕頒發聘書、職章及員工識別證，石虎家族與歐米馬進行就職宣誓及用印儀式，認真喊出「不接受台中糕餅以外的賄賂」，承諾「聘用期間保持健康體態、積極樂觀心情，協助台中市宣傳及行銷」，拿起印有Q版大頭照的職章首次用印，萌翻全場。而貼心的虎爸也因應周末母親節到來，特別準備康乃馨花束獻給媽媽市長與妻子虎媽，更與虎媽牽手大放閃，讓盧秀燕忍不住直呼「不要再放閃了！」。現場更有多位石虎家族與歐米馬的粉絲到場祝賀並互動合照，氣氛歡樂。盧秀燕表示，石虎家族與歐米馬形象良好、工作經驗豐富，更深受市民喜愛，因此通過她的面試，決定聘為市府員工，任期無限，未來在台中各項活動都可以看到吉祥物的身影；她也要求吉祥物未來工作時如遇見洽公民眾，要積極協助引導，提供良好服務。盧秀燕也隨即交派兩項任務，首先，議會正在審查追加減預算，內容包括恢復老人健保補助、托育政策、敬老愛心卡等和市民權益密切相關的預算，因此她請吉祥物到議會扮演協助官員溝通的友善角色；其次，台中將於7月10日至8月18日舉辦首屆台中購物節，她請吉祥物到各商圈積極行銷宣傳，邀請大家共襄盛舉。市府新聞局長吳皇昇表示，市府團隊很感謝石虎家族及歐米馬為台中花博盡心盡力的付出，今年初特別專案為石虎家族和歐米馬辦理了商標註冊，成為名副其實的台中市專屬吉祥物，他們入駐市府，不僅為台中增添活力，也將為城市行銷創造最佳效益。而參加就職典禮的鐵粉林先生表示，他時常關注石虎家族與歐米馬臉書粉絲團的動向，只要有空就會參加活動，很高興能夠來參加就職典禮。帶著2個女兒及丈夫參加就職典禮的胡小姐表示，小朋友很喜歡石虎家族與歐米馬，更買了全套5隻吉祥物娃娃，在臉書粉絲團看到今天的就職活動資訊，立刻帶著全家一起開心參加。新聞局表示，2018台中花博已於4月24日落幕，締造720多萬入園人數，其中，宣傳行銷的大功臣花博吉祥物石虎家族與歐米馬的動向，一直受到大批粉絲關注，網友們更紛紛湧入石虎家族LOVE&LIFE粉絲團留言關心；上周五吉祥物前往市府面試，由盧市長擔任面試官，吉祥物們使出渾身解數，盡力展現各自專長，最終獲得肯定並聘任為台中城市吉祥物，轉職成功。相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}通車典禮韓國瑜「怎麽」變粗口？ 鄭照新：玩笑話被抹黑\n\n徐炳文\n\n2020-05-01 19:11\n和平國小百年校慶　盧秀燕帶頭植樹綠化校園\n\n王秀禾\n\n2020-05-01 15:25\n用真正創造展現珊瑚特性　國資圖展出「珊瑚很有事」特展\n\n王秀禾\n\n2020-05-01 15:24\n2020新北線上音樂廳　愛樂賞析《At Home With Music》開始徵件\n\n李梅瑛\n\n2020-05-01 09:00\n彰化啟動社區福利互助平台　為在地農產找行銷管道\n\n王秀禾\n\n2020-05-01 08:00\n漁人碼頭、富基及龜吼漁市控人潮　停車數達總量50%啟動暫停入場\n\n李梅瑛\n\n2020-05-01 00:16\n中區國中會考33考場　防疫高規格\n\n王秀禾\n\n2020-05-01 00:15\n侯友宜平溪行動治理視訊座談　改善基礎建設\n\n李梅瑛\n\n2020-05-01 00:13\n疫情衝擊社福團體運營　盧秀燕化身糕餅師籲優先購身障產品\n\n王秀禾\n\n2020-05-01 00:12\n萬安生命創辦人吳珅篁佈局華建　聯手寶佳少東林家宏圓「萬家燈火」夢想\n\n劉曉柔\n\n2020-04-30 18:29\n防疫期間外送員忙碌　中市勞工局送小點心打氣 \n\n王秀禾\n\n2020-04-30 18:27\n侯友宜慰問金山區商圈及漁工防疫作為\n\n李梅瑛\n\n2020-04-30 18:20\n全方位娛樂平台　電影KTV任君挑選\n\n陳又嘉\n\n2020-04-30 18:12\n江浙菜意難忘　軍友餐廳推幸福共享餐\n\n陳又嘉\n\n2020-04-30 18:07\n新北防疫國際交流領域5項第一    成為國際友好夥伴\n\n李梅瑛\n\n2020-04-30 17:19\n馬牌輪胎健檢活動開跑 預約到店送拿鐵\n\n陳又嘉\n\n2020-04-30 17:03\n國中會考新北28所考場學校6日前需完成模擬演練\n\n李梅瑛\n\n2020-04-30 17:01\n勞工紓困貸款　一銀官網線上申請最快3天內核貸\n\n鄭夢華\n\n2020-04-30 16:54\n淡水移動2.0！ 宅在家 享排隊美食、飯店佳餚\n\n鄭夢華\n\n2020-04-30 16:50\n苗栗油桐花繽紛五月雪    最佳賞桐地點大公開\n\n苗栗縣政府\n\n2020-04-30 09:43\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "棒球》U10次少棒賽7月初登場 釀酒人吉祥物也來台 ": "（中央社記者楊啟芳台北20日電）2019年MLB盃全國次少棒（9-10歲）邀請賽將在7月2日至7日於青年公園棒球場舉行，來自全國16支U10代表隊經過各縣市選拔後，獲邀參與本屆賽會，釀酒人吉祥物也會到場。去年成功舉辦首屆賽事，獲各地球隊熱烈迴響，今年美國職棒大聯盟將隊伍數由去年的12隊增加至16隊，由各縣市推派區域內最佳U10球隊參賽。除了棒球營課程外，去年頗受好評的夢幻全壘打大賽，將會持續舉辦。去年賽事現場，來自太空人隊的吉祥物Orbit令人印象深刻，今年則邀請大聯盟最資深的吉祥物之一，密爾瓦基釀酒人隊吉祥物Bernie Brewer來到賽事現場，比賽期間球迷可以與他互動。美國職棒大聯盟指出，台灣為MLB在棒球全球化推展中特別重視的市場之一，去年成為繼日本之後第二個舉辦MLB CUP的國家。今年除了日本、台灣之外，也會在更多國家舉辦MLB CUP賽事，期望藉由向下扎根，擴大棒球參與人口，提供年幼的棒球選手擁有更多出賽機會。主辦單位美國職棒大聯盟及中華民國棒球協會，結合贊助廠商華南金控長期耕耘的「一球圓一夢」基層棒球培育計畫，於賽事舉行前，舉辦「華南金控MLB CUP圓夢棒球營」，由美國職棒大聯盟亞太區棒球技術總監戴爾（Rick Dell）與專業講師群授課，讓16隊小選手體驗專業觀念及課程。（編輯：陳俊碩）1080620",
        "亞特蘭大勇士隊吉祥物大復仇 巧妙設計Manny Machado簽下3億美金支票": "文╱STeam馬查多(Manny Machado)開季前和教士隊簽下10年3億美金超級合約，但他大概怎麼也想像不到這筆錢會在一夕之間遭勇士隊吉祥物Blooper奪走。近日作客勇士隊主場的馬查多，賽前接受Blooper邀請在一塊球員簽名板上簽名，沒想到板子一掀開，竟然暗藏了一張簽給Blooper的3億美金支票，讓馬查多只能抱頭表示無奈。Manny Machado just made Blooper a VERY rich mascot 😂(via @Padres) pic.twitter.com/v4cTMv9mBK— SI MLB (@si_mlb) 2019年5月2日當然，這只是博君一笑的惡作劇，不過應該已經足以讓Blooper發洩日前遭馬查多暗算的恥辱。Manny Machado pulls a fast one on Blooper. pic.twitter.com/JUdz9Mra2f— Cut4 (@Cut4) 2019年4月29日馬查多開季以來的打擊數據並不理想，目前打擊三圍僅有.242/.343/.396，106個打數中也只出現6支長打，整體表現甚至不如陣中備受矚目的超級菜鳥塔提斯(Fernando Tatis Jr.)，不過馬查多的守備身手倒是一如往常行雲流水，能這麼輕鬆完成下面這個高難度守備動作，聯盟中實在也找不到什麼人了。Manny Machado is UNREAL @Starting9 pic.twitter.com/8Hw3YEDxdX— Barstool Sports (@barstoolsports) 2019年4月13日",
        "盧秀燕親點「這個」為台中市吉祥物 民眾超滿意 ": "\n\r\n2018台中世界花卉博覽會中，以石虎形象設計為花博的吉祥物，除了喚醒社會對台灣保育動物的重視，吉祥物「石虎一家」也大受歡迎，甚至在臉書開設粉絲專頁，還有3.6萬的粉絲追蹤。雖然花博結束了，但粉絲也不用太傷心，因為石虎一家以後將作為台中市的吉祥物繼續活動！\n\r\n粉專「石虎家族Love&Life」自從花博結束後，頻頻發文暗示虎爸遭遇中年失業危機，逗趣表示「上有隔壁鄰居老馬，下有來虎、樂虎和親愛的老婆，虎爸覺得這樣下去不是辦法，於是來到就業服務台尋求幫忙」，而在今（3）日釋出的影片中，台中市長盧秀燕親自幫石虎一家解決煩惱，在「面試」過後決定聘請石虎家族與歐米馬為城市代言人，一起行銷台中。\n\r\n「虎爸求職記」系列影片中的第一集，拍攝虎爸到台中市就業服務處繳交資料，說明申請就業協助時的流程，需繳交個人身分證明文件，再填寫基本資料，最後領回證件等待通知。而這次的石虎家族面試影片，除了紀錄石虎家族與面試官盧秀燕的逗趣互動，各吉祥物的屬性也公開，虎爸擅長農業是農夫界的扛壩子、虎媽拿出「台中太陽餅」為糕餅達人，樂虎來虎組成唱跳團體，歐米馬爺爺則是自誇為最火紅的導覽人員。\n\r\n盧秀燕在影片中期許石虎家族未來投入關懷弱勢、城市觀光行銷等活動，以帶給市民愛與歡樂。網友們也都相當滿意台中市府的安排，表示「謝謝盧市長給石虎家族一個重生的機會，很高興石虎家族成為台中城市的代言人，替石虎家族感到高興」、「有見面會的時間嗎」、「獨一無二的台中市吉祥物。以後又可以常常看到石虎家族跟歐米馬」。\n\n\n\n\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    921大地震今天20周年，中寮鄉民廖茹桓、廖國興6兄妹集資百萬，共同捐贈一輛復康巴士，造福中寮鄉親。廖茹桓說，當年中寮...                  \n                    高雄市長韓國瑜今天到彰化縣，由彰化縣長王惠美陪同，參拜數個宮廟，所到之處都有韓粉和當地議員、代表相隨。傍晚韓國瑜到位於...                  \n                    宜蘭一名8歲男童鄒澤綱，4年前聽媽媽張嵐綺講到玉山故事，知道那是台灣最高峰，嚷著要帶媽媽去爬玉山，媽媽笑說：「我腳開過...                  \n                    台南政治世家、前省議會議長高育仁家族的老厝，最近發生日治時期的庭園遭破壞，市府緊急啟動暫定古蹟，也意外讓高家後人爭產的...                  \n                    臉書社團版主和管理員要小心魔鬼藏在細節裡，對粉絲上傳的貼文和影片若未仔細把關，社團可能一夕間「被消失」，最近彰化縣網友...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    茂盛醫院兒科副院長簡佳裕今天說，有產婦迷信生產的時辰，他曾遇過胎兒的頭都要冒出來了，產婦卻硬是希望寶寶慢一點生出來，也...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n\n\n\n\n\n",
        "上海吉祥航空首飛澎湖　兩岸包機直航推離島觀光 ": "▲大陸上海吉祥航空首次開通上海-澎湖直航航班，5月12日降落澎湖機場。（圖／翻攝自吉祥航空）記者陳政錄／綜合報導上海吉祥航空今（12日）啟動包機直航澎湖，是首次有大陸航空公司開通澎湖航線，上午從上海起飛的班機降落後，澎湖縣長賴峰偉在歡迎儀式上指出，澎湖旅遊資源豐富多元，深具潛力，期待透過包機直航的引入行銷，帶動產業繁榮。據了解，上海吉祥航空已開通上海至台北、高雄航線，而澎湖航線是第三個由該公司營運，直航台灣的第三個航點，也是首次有大陸航空公司，開通澎湖航線。▲澎湖縣長賴峰偉在機場舉辦歡迎儀式。（圖／取自澎湖縣政府網站）澎湖縣政府表示，今年1月，賴峰偉率團赴陸訪問，洽談上海至澎湖直航，介紹澎湖風光景色及美食，加上約2小時航程，廣邀上海民眾一睹耳熟能詳的外婆澎湖灣，獲得陸方正面回應，促成上海澎湖直航。5月12日，上海吉祥航空H01361航班8點22分從上海浦東國際機場起飛，10點06分降落澎湖機場，共包括135名大陸觀光客，澎湖縣在機場舉辦歡迎儀式，由縣長賴峰偉致詞，陸方則有上海市台辦主任李文輝、吉祥航空公司總裁趙宏亮與會。賴峰偉說，澎湖旅遊資源豐富多元，深具觀光發展的優勢及潛力，未來將更積極推展澎湖觀光，發展經濟，尤其澎湖仰賴觀光業，必須積極開拓客源。期透過包機直航之引入行銷，帶動地方產業繁榮發展，期盼日後能藉此模式，帶動常態性之遊程，共同創造上海與澎湖旅遊新型態，並提升澎湖在國際旅遊市場的知名度。據了解，該架首航班機上的觀光客，將參與為期3天的澎湖海島觀光行程，並欣賞澎湖花火節。▼澎湖縣在機場致贈觀光客伴手禮。（圖／取自澎湖縣政府網站）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※民進黨總統初選民調13日出爐，最終由尋求連任的總統蔡英文勝出，以8.2%完勝對手賴清德：值得一提的是，此次民進黨民調納入台北市長柯文哲、高雄市長韓國瑜，其中，柯只要與蔡同組對比，都名列第三，差距最大可輸蔡英文15%。北市議員陳重文就納悶，那入手機民調應是對柯較有利，質疑是不是國台辦的「讚賞」讓柯文哲的民調受到影響。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "\r\n\t石虎家族失業了…應徵台中吉祥物　面試官盧秀燕曝結果… ": "政治中心／綜合報導台中花博終於完美落幕，除了色彩繽紛的花卉之外，另一個看點就是可愛的吉祥物們「石虎家族與歐米馬」，只是隨著花博的結束，他們該何去何從？所幸經過「面試」後，成功通過台中市長盧秀燕的考驗，正式成為台中市的代言人，未來將會參與各式各樣的活動，甚至還拿到了職員證！以後就能繼續看到這些超萌的吉祥物囉。▲石虎家族與歐米馬行銷台中花博，深受大小朋友喜愛。（圖／翻攝自石虎家族Love&Life）台中花博吸引全台，甚至是海外的朋友前來參展，而可愛的吉祥物更是功不可沒，各式印有「石虎家族與歐米馬」的周邊商品，深受大朋友、小朋友的喜愛。然而，隨著花博的結束，石虎家族和歐米馬面臨了「失業」危機，難道就這樣說再見了嗎？▲花博結束了，石虎與歐米馬該何去何從？（圖／翻攝自石虎家族Love&Life）別擔心！由中市府經營的粉絲專頁「石虎家族Love&Life」PO出了影片，曬著太陽的歐米馬和石虎家族，兩天後收到了面試通知的電話，他們決定使出渾身解數，要讓面試官刮目相看！而這位面試官是誰呢？就是台中的大家長盧秀燕，滿臉笑容的她，會出什麼樣艱辛的難題，來考驗石虎家族和歐米馬呢？▲盧秀燕擔任面試官。（圖／翻攝自石虎家族Love&Life）盧秀燕首先感謝石虎家族和歐米馬在花博的付出，「你們是最好的代言人！」有很多市民告訴她，到了花博除了欣賞花卉，最喜歡的就是「超人氣吉祥物天團」石虎家族和歐米馬了。當她知道這些吉祥物在找「頭路」，身為台中市長的她，很好奇「你們有什麼專長？」決定來給他們「比手畫腳」面試一下。虎爸很會吃東西，也可以幫忙澆水當園丁，擅長農業；而姊弟樂虎、來虎會唱歌跳舞，帶給大家歡樂，也能幫忙做愛心工作；虎媽則會烹調，手藝很好，且擅長做糕餅，不管是行銷還是製作都能幫很大的忙。最後剩歐米馬了，歐米馬在花博期間有效率地工作，也做了很多導覽工作，能幫大家加油打氣，什麼都能做！▲石虎家族和歐米馬多才多藝，成功錄取了。（圖／翻攝自石虎家族Love&Life）多才多藝的吉祥物們，讓媽媽市長盧秀燕相當滿意，「全數錄取了！」盧秀燕也宣布，正式聘請石虎家族與歐米馬擔任城市代言人，像是關懷弱勢、觀光、經濟行銷、市民服務，都要拜託石虎家族與歐米馬了。▲盧秀燕還頒發職員證。（圖／翻攝自石虎家族Love&Life）盧秀燕也當場頒發「職員證」，恭喜他們正式加入台中市政府，晉升為台中市的吉祥物。 \n\n\n羅志祥可旺到62歲？鳥卦師發聲打臉\n",
        "高雄全中運吉祥物亮相　八大特色滿足1.5萬名選手": "一年一度的全國中等學校運動會預計在4月20日至25日一連6天於高雄市登場，今大會由高雄市副市長洪東煒提前在台北公布吉祥物「珊娃」、「鯨寶」和活動代言人飛兒樂團共同搶先亮相，大會更宣布今年全中運的六大特色，預計將有全國22縣市1.5萬名選手齊聚高雄參賽。 108年全中運在高雄市各競賽場地舉辦，共將舉行必辦的田徑、游泳、體操、桌球、羽球、網球、軟式網球、柔道、空手道、跆拳道、角力、射箭、射擊、舉重、拳擊等15項，選辦的有擊劍與現代五項，還有木球、滑輪溜冰為示範項目。 高雄市副市長洪東煒表示，市長韓國瑜屆時會在開幕典禮時出場，並且提示了今年高雄全中運的六大特色，包括1、為大會吉祥物「珊娃」、「鯨寶」設計主題曲和舞蹈，並化身為line貼圖融入大家的生活；2、開幕表演結合專業藝術團隊及高雄在地學校，具傳承意義。3、賽場6線免費交通接駁專車；4、參賽隊職員證件結合一卡通，鼓勵環保節能。5、精彩賽事直播服務，即時觀賞。6、所有競賽項目納入保險，保障選手權益。7、4月20日舉辦開幕盛典嘉年華系列活動，開幕表演結合專業藝術團隊及高雄在地學校，具傳承意義。8、拍攝「全中運．我主宰」介紹高雄市績優團隊系列影片。 高雄全中運的吉祥物「珊娃」、「鯨寶」，副市長洪東煒表示，珊娃與鯨寶是從小到大的青梅竹馬，也是運動場上相互切磋的好夥伴，在他們胸口的Ｖ字是希望及勝利的象徵，鼓舞著參賽選手在場上全力以赴的表現，也祝福著選手們未來持續發光發熱，手上的護腕傳遞著傳統原住民的圖騰，象徵著生態的智慧及原住民族的運動精神，把傳統與現代結合要帶給人們一個全新的氣象。 108年全中運以「青春躍動．精彩高雄」為主題，圖騰運用韻律動感抽象的高字為意象，結合聖火象徵光明、團結、友誼、和平與正義，也代表著運動的精神；同時結合海浪的意象，鼓舞選手們在波濤勇創佳績，並勾勒出動感活潑的跳躍姿勢，象徵選手奮鬥與活力。(體育中心／綜合報導) 想知道更多，一定要看……【中職】金控大戰因雨取消　比賽擇期重新開打魔術強森閃辭籃球事務總管　小飛俠Kobe接班呼聲高【日職】王柏融單場2安敲第4支二壘打　火腿2比5輸軟銀看了這則新聞的人，也看了……諾維茨基21個球季最終戰　客場受英雄式歡呼熱淚盈框駱建勛先盛後衰遭逆轉　止步華國三太子單打16強　【中職】不是假性先發　洪宸宇頂替萊福力一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信財報還是沒人背書　蘋果西打公司直接換會計師賭城沙漠跑車藏屍！兔女郎謀殺71歲醫師金主洋投已有狀況索沙又被打爆　富邦屋漏偏逢連夜雨富邦悍將王牌投手索沙，今天在與統一7-ELEVEn獅隊的比賽中，僅投3局就被敲出11支安打，狂丟10分遭打爆，創下他自去...驚！台中東協廣場消防稽查合格率零　消防箱內竟無水帶鑑於台北錢櫃6死47傷慘劇，台中市府近期針對多處指標場所擴大聯合稽查，今天各局處前往中部移工聚集的東協廣場，竟發現大樓所...房價狂漲不跌　營建專家：原物料人力墊高成本全台房市在去年底一片欣欣向榮，不管土地建物都有持續漲價的趨勢，不料今年初卻遇上武漢肺炎衝擊，不只重創股市，也連帶影響許多...【發瘟疫財】教會賣「神聖卸妝油」　宣稱1日3次可防疫新冠肺炎(武漢肺炎)疫情延燒數月，世界各地陸續傳出各式各樣的詐騙行為，趁著這波大流行發起「瘟疫財」。英國倫敦一處教會，對...索沙投2局狂丟10分　3局統一10比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...周俞宏：輿論審判不應凌駕法庭攻防【殺警案一審無罪  暴露哪些問題】輿論審判不應凌駕法庭攻防周俞宏／嘉義地方法院法官去年台灣火紅的寫實電視劇《我...【人潮熱點】五一連假首日　宜蘭五峰旗上午8點就管制今天是五一連假首日，因疫情趨緩，不少民眾外出散心，宜蘭縣礁溪鄉五峰旗風景區，上午8時停車場就停滿，達到50％管制標準滿，...陳晨威的神威快腿盜本壘　讓中職最高薪洋將投手犯規樂天桃猿開路先鋒陳晨威，開季以來一直固定擔任球隊第1棒，雖有5次盜壘成功，排名聯盟第1，但陳晨威今天賽前打擊率僅有2成6...反應快但缺經驗　富邦給楊晉豪磨練機會與獅隊林靖凱類似，富邦悍將今年也讓21歲的二壘手楊晉豪有更多上場磨練機會，至今出賽5場、打擊率2成94，守備也僅發生1次...【人潮熱點】有苦難言！　墾丁業者：人車都「正常」(更新:墾丁大街人潮微增)台灣至昨天為止，已連五天零確診案例，不過五一連假政府仍採高規格防疫作為，除有1968App提供...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "第一屆吉祥物大賽網站人氣選拔   6/10起跑 ": "由文化部指導、中華動漫出版同業協進會主辦的全台大型吉祥物選拔賽事-第一屆「Mascot Taiwan吉祥物大賽」，經過2個月熱絡報名，廣納政府單位、民間企業及個人創作參與，累積共37組、48位吉祥物角色報名參賽，將率先於6月10日起將進行線上人氣PK （吉祥物大賽官網）:https://www.ccpa.org.tw/comic/mascot/)，亮眼表現受到各界高度期待。第一屆吉祥物大賽官網全新上線。 動漫協會/提供facebook\n\r\n大賽網站全新上線，台灣吉祥物代表由你做主，每天為心儀的吉祥物投下2票吧自6月10日至7月26日為止，將進行為期1個半月的民眾投票互動的吉祥物人氣票選環節。主辦單位歡迎各界每天為政府組及民間組的吉祥物分別投下一票支持。報名吉祥物將透過網站人氣大PK所獲得的得票數，作為最終累計計分的項目之一，因此千萬把握這次機會，將喜愛吉祥物、認為最能代表台灣的角色推向國際舞台，宣揚台灣之光及台灣萌實力。\n\r\n豪華吉祥物陣容，就在第20屆漫畫博覽會決賽舞台，絕對不虛此行，總計有10個政府單位、27個民間報名者，涵蓋知名角色、縣市政府及各行各業吉祥物第一屆「M scot Taiwan吉祥物大賽」締造地表超強卡司，如FOOD超人、HAPPYHAIR快樂家族、Kuroro宇宙探查隊、Mr. ART、OPEN 小將、Richart、UU醬、Wonder88、ㄚ弟ㄚ妹、ㄚ桃園哥、大獅兄家族、大義、小企鵝波波、毛筆頭、丘比、史博酷獸、利卡、波咪、花漾二兄弟、虎將、青旅行鷺站長、咪路將、哈古、星寶、家扶兒保娃娃、傲蕉猴、嗡嗡公仔、農村小童、熊寶、熊讚BRAVO!、蝦小編、樹寶、優格獅波波、點點、饅頭皮皮、饅頭加加等。大賽階段說明。 動漫協會/提供facebook\n\r\n這些超萌代言人將於8月4日也將在第20屆漫畫博覽會登台，帶給觀眾最盛大的夢幻嘉年華同時，更選拔出支持度最高且發展成熟的吉祥物角色帶往日本吉祥物大賽。\n\r\n參與、追蹤「漫寶Manbo」粉絲團活動，每天投票就有機會抽動漫贈品。為回饋支持台灣吉祥物及漫畫博覽會的粉絲，主辦單位將不定期在粉絲團公告大賽相關互動環節，讓民眾在參與過程也可獲得小確幸，千萬不要錯過。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "全中運》高雄全中運20日登場 吉祥物、活動代言人還有八項特色": "「青春躍動．精彩高雄─108年全國中等學校運動會」進入倒數最後9 天，將於4月20日至25日一連六天在高雄舉行，今天 (11日)在教育部舉行台北記者會，教育部部長潘文忠、體育署副署長王水文、高雄市副市長洪東煒、教育局長吳榕峯等偕同全中運吉祥物「珊娃」、「鯨寶」亮相，在大會與飛兒樂團合作的「珊娃」、「鯨寶」專屬主題曲舞蹈中，熱情歡迎全國22縣市、1萬5千名選手來高雄創佳績、奪金牌。高雄市副市長洪東煒表示，距離全中運開幕還有9天，高雄市108年全中運相關工作已準備好了，將提供賽會最佳的競賽場館與完善的後勤支援，展現高雄無比的朝氣與熱情，並在開幕（20日）當天，安排園遊會、開幕表演與盛典、百萬摸彩、演唱會等開幕嘉年華系列活動，歡迎全國鄉親民眾前來高雄遊玩與觀看精彩賽事，走訪品嚐韓國瑜市長推薦的高雄地方美食，來趟結合「運動」與「美食」之旅。教育部潘文忠部長表示，感謝高雄市政府團隊籌辦賽事的辛勞，108年全中運將於今年4月20日至25日在高雄市國際游泳池、國家體育場等場地舉行，匯聚全國22縣市、1萬5千名選手切磋競技。競賽種類共19項，包括必辦的田徑、游泳、體操、桌球、羽球、網球、軟式網球、柔道、跆拳道、空手道、舉重、射箭、射擊、角力、拳擊等15項，另選辦有擊劍與現代五項，並推薦滑輪溜冰、木球為示範項目，希望民眾屆時相約高雄觀賽。教育部潘文忠部長表示，為提升中等學校競技運動水準，發掘優秀運動選手，本部每年皆舉辦全國中等學校運動會，除引領基層體育發展外，體育訓練成果也在各項國際賽事擁有輝煌的成績；選手們經過全國中等學校運動會的淬煉，除銜接大專校院體育訓練外，亦奠定邁向國際體壇的基礎；更期望藉由全中運競賽平臺，發掘及儲備我國未來國家代表隊的優秀選手。記者會上也特別介紹首次在全國公開亮相的「珊娃」、「鯨寶」全中運吉祥物。高雄市洪東煒副市長指出，珊娃與鯨寶是從小到大的青梅竹馬，也是運動場上相互切磋的好夥伴，在他們胸口的Ｖ字是希望及勝利的象徵，鼓舞著參賽選手在場上全力以赴的表現，也祝福著選手們未來持續發光發熱，手上的護腕傳遞著傳統原住民的圖騰，象徵著生態的智慧及原住民族的運動精神，把傳統與現代結合要帶給人們一個全新的氣象，他們已在全中運等待各路好手們大展身手，樂觀的他們有時於運動場上也會遭遇到挫敗而跌倒，但他們不氣餒的站起身來繼續前往，唯有不放棄的毅力，那道勝利的曙光終究會降臨，就如同選手們在場上的運動精神。108年全中運以「青春躍動．精彩高雄」為主題，圖騰運用韻律動感抽象的高字為意象，結合聖火象徵光明、團結、友誼、和平與正義，也代表著運動的精神；同時結合海浪的意象，鼓舞選手們在波濤勇創佳績，並勾勒出動感活潑的跳躍姿勢，象徵選手奮鬥與活力，全國聖火也將於4月12日至19日展開傳遞。此外，今年108全中運辦理特色計有： 1、為大會吉祥物「珊娃」、「鯨寶」設計主題曲和舞蹈，並化身為line貼圖融入大家的生活；2、開幕表演結合專業藝術團隊及高雄在地學校，具傳承意義。3、賽場6線免費交通接駁專車；4、參賽隊職員證件結合一卡通，鼓勵環保節能。5、精彩賽事直播服務，即時觀賞。6、所有競賽項目納入保險，保障選手權益。7、4月20日舉辦開幕盛典嘉年華系列活動，開幕表演結合專業藝術團隊及高雄在地學校，具傳承意義。8、拍攝「全中運．我主宰」介紹高雄市績優團隊系列影片。另開幕表演是由台新藝術獎獲獎劇作藝術總監劉建幗與奇巧劇團統籌企劃執行，近20個參與單位，邀請享譽國際的舞鈴劇場、十鼓擊樂團、台灣豫劇團、台灣特技團等專業表演團隊與高雄在地五大藝術聯盟學校（音樂聯盟、轉動聯盟、三太子藝術聯盟、鼓藝聯盟、合唱聯盟）共同攜手合作，一起點亮高雄，除展現豐沛表演能量與魅力外，也凸顯全中運「傳承」的核心價值。 4月20日開幕典禮在高雄巨蛋舉行，民眾可於當天現場18時前至服務台索取開幕盛典入場券，(同時現場得領取1張賽事觀賞摸彩券)或逕向全中運秘書處、高雄市政府教育局、高雄市社教館、享溫馨高雄、台南各分店等地索取。賽事觀賞摸彩券則於各競賽場地服務台或全中運執委會秘書處索取。摸彩獎項有光陽機車、iphone-Xs Max 64G智慧型手機、微星電競筆電、PHILPS 65型4K電視等，摸彩品非常豐富共值百萬元，摸彩辦法已公告於官網。slide"
    },
    "Q3": {
        "歡迎回台 桃園釋出價值38億元廠房向台商招手 ": "自由時報APP看新聞又抽獎爆\n2019/08/15 15:39\n                                    文/記者張瀞勻                                goShare();\ngoShare();\n浩瀚數位公司華亞科技園區廠房公開標售，底價24.5億元。(第一太平戴維斯提供)由中央主導的歡迎台商回台投資行動方案統計至8月，累計投資近5400億，而業者也積極釋出廠房，搶搭這波風潮！繼日前宏泰電工大園廠房、定穎電子龜山廠房公開求售，吉祥全(2491)子公司浩瀚數位公司也公開華亞科技園區廠房，標售底價24.5億元，3案總底價約達38億元。第一太平戴維斯總經理黃瑞楠表示，工業不動產交易熱絡，今年1至7月的大型工業廠房、廠辦與工業土地交易金額合計達到441億元，其中工業廠房與工業土地的買氣比去年同期大增41%及22%，是各類工業地產中買氣增加最明顯。進一步分析這波買氣的推手，除了中美貿易戰升溫引發的科技製造業回台擴廠熱潮外，物流倉儲所帶動的工業地產交易也達67億元，占工業不動產交易總額1成5，交易量寫下近5年新高。黃瑞楠也指出，物流系統優化視為新零售時代的決勝關鍵，實體零售業者與電商對於現代化物流倉儲的需求逐步放大，多家知名零售通路紛紛砸下重金，建置自動化物流中心，包括超市龍頭全聯在1月以10.8億元買下台中梧棲9000坪工業廠房，擴建自動化倉儲物流中心，為轉型電商策略進行佈局。而本次浩瀚廠房委託第一太平戴維斯標售，該基地位於桃園市華亞科技園區科技三路上，基地前後雙面臨路，土地面積為4,568.66坪，廠房總面積13,395.51坪，建築物為地上6層地下1層，現況全數出租作為物流倉儲之用，具備長期穩定租金收益，標售底價24.5億元，未來廠房亦可作為科技業研發總部，並可透過華亞科技園區的回饋申請機制，將容積率由現行的140%提高至420%。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "上山下海任選　高雄吉祥物出任務票選活動起跑": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t「高雄吉祥物出任務！」票選活動，由農業局吉祥物「高通通」、觀光局吉祥物「高雄熊」、新聞局吉祥物「來福」、海洋局吉祥物「高雄五寶」聯手出擊，推薦高雄特色景點。（圖／徐炳文攝）\n\t\t\t\t\t\t高雄市政府為感謝廣大粉絲支持，來福揪團好朋友高雄熊、高通通、高雄五寶，秘密籌畫特殊任務，想跟粉絲來場別開生面的同樂會。吉祥物帶起的萌經濟熱潮持續延燒，可愛、討喜、呆萌…，各具特色風格的吉祥物使出渾身解數，帶給粉絲歡樂，也為城市帶來活力。高雄市政府吉祥物近期密切合作，今(19)日啟動「高雄吉祥物出任務！」票選活動。由農業局吉祥物「高通通」、觀光局吉祥物「高雄熊」、新聞局吉祥物「來福」、海洋局吉祥物「高雄五寶」聯手出擊，推薦高雄特色景點，包括：駁二、愛河、柴山、旗津，邀請民眾於官方網站投票，共同決定粉絲同樂會舉辦地點。「高雄吉祥物出任務！」票選活動，「高通通」活力充沛推薦「駁二」，因為「好吃好玩通通都有」；「高雄熊」熱情擁抱推薦愛河，要讓大家「跟熊熊一起墜入愛河」；柴犬來福忠誠呆萌推薦「柴山」，祝大家健康又發「財」，至於高雄五寶也來勢洶洶，強力推薦旗津，希望大家跟著他們「一覽港都海洋之美」。據消息來源透露，吉祥物們近期都忙到不要不要的，除了要抓緊時間練習彩排，也要絞盡腦汁思考創意，希望在同樂會當天，帶給粉絲驚喜。「高雄吉祥物出任務！」票選活動自即日起至9月6日止，參與投票者還有機會得到吉祥物準備的精美小禮物。相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}通車典禮韓國瑜「怎麽」變粗口？ 鄭照新：玩笑話被抹黑\n\n徐炳文\n\n2020-05-01 19:11\n和平國小百年校慶　盧秀燕帶頭植樹綠化校園\n\n王秀禾\n\n2020-05-01 15:25\n用真正創造展現珊瑚特性　國資圖展出「珊瑚很有事」特展\n\n王秀禾\n\n2020-05-01 15:24\n2020新北線上音樂廳　愛樂賞析《At Home With Music》開始徵件\n\n李梅瑛\n\n2020-05-01 09:00\n彰化啟動社區福利互助平台　為在地農產找行銷管道\n\n王秀禾\n\n2020-05-01 08:00\n漁人碼頭、富基及龜吼漁市控人潮　停車數達總量50%啟動暫停入場\n\n李梅瑛\n\n2020-05-01 00:16\n中區國中會考33考場　防疫高規格\n\n王秀禾\n\n2020-05-01 00:15\n侯友宜平溪行動治理視訊座談　改善基礎建設\n\n李梅瑛\n\n2020-05-01 00:13\n疫情衝擊社福團體運營　盧秀燕化身糕餅師籲優先購身障產品\n\n王秀禾\n\n2020-05-01 00:12\n萬安生命創辦人吳珅篁佈局華建　聯手寶佳少東林家宏圓「萬家燈火」夢想\n\n劉曉柔\n\n2020-04-30 18:29\n防疫期間外送員忙碌　中市勞工局送小點心打氣 \n\n王秀禾\n\n2020-04-30 18:27\n侯友宜慰問金山區商圈及漁工防疫作為\n\n李梅瑛\n\n2020-04-30 18:20\n全方位娛樂平台　電影KTV任君挑選\n\n陳又嘉\n\n2020-04-30 18:12\n江浙菜意難忘　軍友餐廳推幸福共享餐\n\n陳又嘉\n\n2020-04-30 18:07\n新北防疫國際交流領域5項第一    成為國際友好夥伴\n\n李梅瑛\n\n2020-04-30 17:19\n馬牌輪胎健檢活動開跑 預約到店送拿鐵\n\n陳又嘉\n\n2020-04-30 17:03\n國中會考新北28所考場學校6日前需完成模擬演練\n\n李梅瑛\n\n2020-04-30 17:01\n勞工紓困貸款　一銀官網線上申請最快3天內核貸\n\n鄭夢華\n\n2020-04-30 16:54\n淡水移動2.0！ 宅在家 享排隊美食、飯店佳餚\n\n鄭夢華\n\n2020-04-30 16:50\n苗栗油桐花繽紛五月雪    最佳賞桐地點大公開\n\n苗栗縣政府\n\n2020-04-30 09:43\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "鴻海董事會通過委任董事長劉揚偉為總經理 ": "爆鴻海董事長暨總經理劉揚偉。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕鴻海（2317）公告委任董事長劉揚偉為總經理，此人事案自今日開始生效。鴻海創辦人郭台銘卸下董事長與總經理職務淡出鴻海後，將董座一職交棒給京鼎董事長劉揚偉，並增設副董事長一職，由工業富聯（FII）副董事長李傑擔任；兩人已在7月1日上任。昨日再公告董事會通過委任劉揚偉為總經理\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "吉祥全:代重要子公司浩瀚數位(股)公司公告新任董事長 ": "第6款1.董事會決議日期或發生變動日期:108/07/042.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:謝漢金/浩瀚數位(股)公司董事長4.新任者姓名及簡歷:羅光偉/吉祥全球實業股份有限公司 董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:新任6.異動原因:新任7.新任生效日期:108/07/048.其他應敘明事項:無。",
        "漫博會吉祥物大賽 「熊讚」拔頭籌萌翻全場 ": "第20屆台北漫畫博覽會倒數第2天，累計參觀人潮達54萬人。會場今天舉行第1屆Mascot Taiwan吉祥物大賽總決賽，各吉祥物接力表演，經投票由台北市觀傳局的熊讚拔得頭籌。\r\n第20屆台北漫畫博覽會進入倒數第2天，活動不間斷，適逢週日吸引滿滿人潮，會場到處人聲鼎沸。主辦單位表示，今天參觀人潮達15萬人，累計參觀人潮達54萬人，展出4天較去年同期成長4萬人。\r\n漫博會A、B、C舞台有10場簽名會、見面會，日本館也有7場熱鬧滾滾的活動登場。尤其C舞台舉行第1屆Mascot Taiwan吉祥物大賽總決賽，邀請全台吉祥物共同參與、推廣台灣在地角色。\r\n吉祥物大賽採用積分制，網路投票占40%，社群行銷能量得分數占20%，現場舞台表演得分占40%。經過計算積分，第一名由台北市觀傳局的熊讚拔頭籌，第二名是家扶基金會的家扶兒保娃娃、第三名為台灣虎航虎將獲得。第四、五名則分別為迷母國際Kuroro宇宙探查隊與快樂麗康HAPPYHAIR快樂家族。\r\n總決賽由針對角色開發、經營、業界合作等有長期接觸及涉入的4名專家擔任評審。\r\n中華動漫出版同業協進會理事長黃詠雪表示，這次總積分前三名的吉祥物，將參加日本最大型的吉祥物大展，與國際及產業交流。\r\n由文化部指導、中華動漫出版同業協進會主辦的全台大型吉祥物選拔賽事，報名涵蓋共10個政府單位、27個民間單位，共37組、48個角色參賽。\r\n政府單位包含台北市政府、桃園市政府、行政院農委會水土保持局等單位。民間單位則有UUPON、義大世界、台灣虎航等各大企業知名角色及各行各業吉祥物。\n                    原位於東京灣的熱帶性低氣壓已於今天凌晨2時發展為輕度颱風，（國際命名KAJIKI，中文譯名：劍魚），中央氣象局說，未來...                  \n                    根據中央氣象局最新資訊，22日21時3分發生芮氏規模4.0地震，地震深度5.0公里，震央位於台東縣政府西北方46.3公里...                  \n                    中央大學大氣科學系兼任副教授吳德榮在「三立準氣象．老大洩天機」專欄表示，今天鋒面靠近，北部稍轉涼，其他各地舒適微熱；明天...                  \n                    來台東駐點近13年的誠品書店「台東故事館」，也是東台灣當年第一家誠品書店，傳聞今年4月底誠品將撤離台東。面對媒體詢問，誠...                  \n                    全球新冠肺炎疫情肆虐，海運空運運能大減，運費價格飆漲，壓垮我國花卉產業。農委會除提高花卉海空運補助外，今天宣布，從4月2...                  \n                    中央氣象局發布地震報告，今天上午7時49分，在花蓮縣政府東北方38.3公里（位於台灣東部海域），發生芮氏規模4.8有感地...                  \n                    一名網友昨日深夜在Dcard上PO文，娓娓道來自己一年多來的「秘密」，這樁「觸不到」的奇遇竟是從原PO弄丟悠遊卡開始。他指稱一年多前不小心遺失悠遊卡，隨後長達一年多來開始「追蹤」悠遊卡新主人的生活，最後因好奇心驅使，PO文急尋這位陌生人，盼求認識。                  \n                    清明連假，從台北經國5和蘇花改前往花蓮的大客車，傳出要塞7.5小時，客運業者建議能行駛蘇花改緊急救援車道（路肩）。公路總...                  \n                    新冠肺炎是現在最受矚目的疾病，不過衛福部疾管署提醒家有幼兒的父母親，四月也是腸病毒開始流行的季節，提醒家長，新冠肺炎和腸...                  \n                    新冠肺炎（COVID-19）肆虐全球，目前確診人數已經累計破百萬人，逾5萬人死亡，各國紛紛全力防堵疫情擴大，專家提醒除了戴口罩、使用消毒液清潔之外，勤洗手更是不可或缺的一環，畢竟手部的細菌太多，萬一沾到病毒又摸到臉口鼻，就很容易染病。而如今更有醫生指出現代人滑手機比摸臉更加頻繁，重度使用者還會一天碰觸超過5千次，反而更容易感染病菌。                  \n                    駱以軍日前自曝作品「明朝」抄襲學生劉芷妤作品，爭議在網路延燒數日，1日晚間駱以軍發出聲明，對劉芷妤道歉，坦言身為授課者，...                  \n                    今天是清明連假第一天，一早部分國道就已經湧現車潮，根據高公局即時路況顯示，國1南下湖口到新竹路段、國3南下關西服務區到竹...                  \n\n\n\n\n\n",
        "吉祥全:補充公告重要子公司": "第51款1.事實發生日:108/09/252.公司名稱:浩瀚數位股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:不適用5.發生緣由:一、為整合資源及活化資產、並創造資產效益，重要子公司-浩瀚數位(股)公司(下    簡稱「浩瀚公司」)擬進行桃園市華亞科技園區廠房處分計畫(下簡稱「本處分    案」)，標售標的：桃園市龜山區科技三路80號地上建物及其所座落土地全部。二、浩瀚公司就本處分案為取得股東權益及公司之最大利益，將採用公開標售之方    式辦理，並委託第一太平戴維斯股份有限公司辦理本次公開標售業務之顧問公    司。三、本處分案依「公開發行公司取得或處分資產處理程序」規定，已委託兩家專業    不動產估價師聯合事務所出具之估價報告，浩瀚公司依據二家專業估價者出具    之估價報告，訂定標售底價為新臺幣貳拾肆億伍仟萬元（NT$2,450,000,000）    整（含建物加值型營業稅）。四、本處分案將依據「公開發行公司取得或處分資產處理程序」及配合主管機關或    法令規定所作之調整辦理後續作業事宜，若有未盡事宜或因客觀環境、市場狀    況或事實需要而須修正時，授權董事長全權處理之。五、因修正部份公開標售文件內容，為使投資人有充裕時間完成投標準備，擬將本    標案開標日期調整至108年10月21日下午2時整，於標售單位（第一太平戴維斯    股份有限公司，台北市信義區忠孝東路五段68號21 樓）會議室開標。6.因應措施:無。7.其他應敘明事項:本案如順利成交，將再依規定公告相關訊息。",
        "【漫博 19】第一屆「吉祥物大賽」由熊讚奪冠 前三名將前往日本參加世界吉祥物高峰展會 ": "\n（GNN 記者 Jisho 報導） 2019-08-04 21:29:33\n\n優格獅波波\n樹寶\n小企鵝波波\n咪路醬\n嗡嗡公仔\n哈古\n點點\nRichart\n大獅兄家族\nHAPPYHAIR 快樂家族\n波咪\n毛筆頭\n大義 Da-E\nUU 醬\n青旅行鷺站長\n酷獸 Kuzo\n丘比\n熊讚\nMr.ART\nKuroro 宇宙探查隊\n蝦小編\n饅頭－加加\n饅頭皮皮\n花漾二兄弟\n農村小童\n家兒保娃娃\n熊寶\nㄚ弟ㄚ妹\n傲蕉猴\n星寶\n部落小鷹\nㄚ桃園哥\nFOOD 超人\n虎將\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "台積電唱旺5G需求 這幾檔7月來大漲逾三成 ": "台積電（2330）看好下半年5G需求升溫，不僅推升自身股價朝新高邁進，更帶動相關供應鏈及5G概念股的漲勢，統計7月以來（截至7月22日）股價上漲逾三成的個股有29家，其中漲幅最高首推精元，大漲逾七成，台積電供應鏈的昇陽半(8028)漲幅逾5成，股價創掛牌新高、半導體設備廠家登漲幅逾4成、另外，超眾、穩懋漲勢也強。\r\n根據統計，7月來漲幅超過三成的公司包括：精元、凱碩、昇陽半、家登、興采、九晹、吉祥全、立積、統新。欣巴巴、超眾、緯軟、精材、科嘉-KY、建錩、網家、訊聯、笙科、佰研、大田、康樂-KY、百徽、地心引力、茂林-KY、旺宏、穩懋、揚智、濱川、易飛網。\r\n台積電法說會釋利多，看好下半年5G將帶動包括AI、物聯網等的需求，看法轉為樂觀也為半導體產業、5G等打下強心針，隨著台積電產能的建置，半導體設備廠也同樣受惠；台積電看旺下半年，產能利用率將增加，昇陽半為台積電再生晶圓供應商，在需求增溫下，吸引買盤持續進駐，股價續飆新高。\r\n昇陽近月來股價漲幅超過五成，今日以66.9元開高，盤中一度拉升至70.2元，續創掛牌後歷史新高；台積電今年資本支出上調至超過110億美元，且加速建置5奈米製程，法人看好家登的訂單成長動能；統計7月來家登股價漲幅逾四成，今日以59元開高，不過盤中翻黑小跌。\r\n5G題材熱，砷化鎵大廠穩懋搶進5G商機，法人看好下半年營運，7月來股價漲幅逾三成，今日以265元開高，但隨著大盤漲勢收斂，盤中小翻黑；散熱模組大廠超眾近期股價強勢，統計7月以來股價漲幅逾四成，今日以238元小跌開出，盤中一度翻紅；精材7月來股價上漲逾四成，股價創高後今日開高後翻黑。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "\r\n\t高市府吉祥物「來福」換掉「花媽」　高雄人：取名溜之大吉 ": "政治中心／綜合報導高雄市新聞局推出新吉祥物「來福」，今（30）日舉辦發表會及生日趴，正式取代陳菊時代的新聞局吉祥物「花媽」。高雄市府其他的吉祥物包括農業局吉祥物「高通通」、觀光局吉祥物「高雄熊」、海洋局吉祥物「高雄五寶」、高捷少女「小穹」都出席相挺。對此，有高雄網友不接受的說「可是花媽比來福可愛。」、「市長要落跑了！建議取名溜之大吉！」▲新吉祥物「來福」亮相，其他高雄吉祥物來相挺。（圖／高市府提供）高雄市新聞局全新推出吉祥物柴犬「來福」，市長韓國瑜親臨見證「來福」的誕生，祝福高雄財來福旺！韓國瑜致詞時表示，希望能與所有海內外至高雄的朋友一起分享喜悅，帶來旺旺的財富。 韓國瑜說，高雄是一個充滿歡樂、希望、亮麗的城市，人民熱情又善良，尤其遠方的客人至高雄，常常被高雄人的熱情所感染、感動，竭誠歡迎所有的好朋友到高雄觀光旅遊、投資考察並廣交朋友，今天正式推出全新吉祥物「來福」，希望大家都會喜歡。▼▲新吉祥物「來福」亮相與韓國瑜。（圖／高市府提供）「來福」首次亮相，韓國瑜還將印有「Love Kaohsiung樂高雄」LOGO的粉茄紫色領巾送給「來福」。活潑好動的「來福」頻頻向韓國瑜互動、示好，展現十足的活力與親和力，新聞局表示，「來福」是一隻活潑開朗的柴犬，結合了高雄古地名「打狗」(TAKAO)與高雄發「財」的象徵，其名「來福」平易近人，英文名字LOVE，則充滿了愛與歡樂。「來福」有滿滿的好奇心、像寵物般喜歡黏人，要給大家帶來好運氣，好福氣，相信「高雄未來一定旺」、「有柴私有財，高雄發大財」！對於，「來福」亮相初登場，高雄人的臉書粉專「高雄點」發文「高雄最新吉祥物『來福』初登場！」引起網友熱烈討論，「我的標準降的好低，我覺得夠可愛了」、「很棒喔！很接地氣、很有在地意象喔！支持輸出高雄柴犬！」、「市長要落跑了！建議取名溜之大吉！」、「可是花媽比來福可愛。」、「完全沒有高雄特色的吉祥物⋯⋯」▲網友對吉祥物「來福」的看法。（圖／翻攝自臉書）另有網友貼出蚊子圖樣表示，「這隻吉祥物貼切多了！觀光客看到馬上會想到偉大的韓市府還有又老又窮的高雄！吉祥物的用意不就是要讓人過目不忘，同時具有該地區的象徵意義嗎！所以說，柴犬是啥小？」還有高雄網友貼出一張胖胖柴犬照片相當吸睛，其他網友附和「這個好萌」、「好可愛」、「好想養這隻」、「這隻吃很好」。▲網友對吉祥物「來福」的看法。（圖／翻攝自臉書）▲花媽與來福。（組合圖／資料照，高雄市府提供） \n連假景點人潮警示　各地夜市狀況曝光\n",
        "高雄吉祥物揪團出任務 地點請粉絲票選決定 ": "高雄市政府新聞局吉祥物柴犬來福日前亮相，為了感謝廣大粉絲支持，來福揪團找高雄熊、高通通、高雄五寶等市府吉祥物，今啟動「高雄吉祥物出任務！」票選活動，想跟粉絲來場別開生面的同樂會，地點則邀粉絲即起幫忙上官網投票挑選。\r\n高雄市新聞局表示，吉祥物帶起的萌經濟熱潮持續延燒，各具特色風格的吉祥物使出渾身解數，帶給粉絲歡樂，也為城市帶來活力。\r\n高雄市政府吉祥物近期密切合作，今日啟動「高雄吉祥物出任務！」票選活動，由農業局吉祥物「高通通」、觀光局吉祥物「高雄熊」、新聞局吉祥物「來福」、海洋局吉祥物「高雄五寶」聯手，推薦高雄特色景點，包括：駁二、愛河、柴山、旗津，並邀請民眾於官方網站投票，共同決定粉絲同樂會舉辦地點。\r\n「高雄吉祥物出任務！」票選活動，「高通通」推薦「駁二」，因為「好吃好玩通通都有」；「高雄熊」推薦愛河，要讓大家「跟熊熊一起墜入愛河」；柴犬來福推薦「柴山」，祝大家健康又發「財」，至於高雄五寶也來勢洶洶，強力推薦旗津，希望大家跟著他們「一覽港都海洋之美」。\r\n為此，吉祥物近期相當忙碌，除了要抓緊時間練習彩排，也要絞盡腦汁思考創意，希望在同樂會當天，帶給粉絲驚喜。「高雄吉祥物出任務！」票選活動自8月19日至9月6日止，參與投票者還有機會得到吉祥物準備的小禮物，詳請請上官網或新聞局樂高雄粉絲專頁查詢。\n                    高市府推出「飛躍一百滿天星計畫」，要讓百名大專院生出國，但高市教師職業工會質疑，市府將縮減國中小教職員額，以籌措計畫經費...                  \n                    高雄市長韓國瑜今天下午到漢程客運公司鼎金站了解公車（客運）消毒情形時，捧起漢程客運人員用來擦拭公車座椅、把手等用的消毒水...                  \n                    高雄市三民區出現首例漢他病毒出血熱，個案是住在三民區博惠里60多歲女性攤商，去年12月25日發病，就醫診斷為泌尿道感染並...                  \n                    明年元旦非連續假日，為吸引更多人潮到墾丁龍磐公園參與迎台灣本島第一道曙光，屏東縣政府和國防部合作請到5架IDF戰機在曙光...                  \n                    高雄市長韓國瑜今天在高雄市政府舉辦的國慶升旗典禮後致詞時，架在舞台後方的大幅國旗拼圖連同黏貼的保麗龍板突然掉下來，韓國瑜...                  \n                    台鐵局普快列車，是鐵道迷口中的藍皮火車，一天只有台東車站和枋寮車站往返各一班次，如果不是當地人或鐵道迷，一般人可能不知道...                  \n                    行政院副院長陳其邁和立委賴瑞隆今晚分別在臉書上宣布，行政院今天已核定大林蒲遷村案，預計投入1047億經費，包括公務預算390億、自償率64.52%。高雄市都發局長林裕益說，遷村案已開了多次會議未決，他至下班前尚未接受行政院公文通知。                  \n                    高雄市的吉祥物到底是什麼？今天在高雄市議會引發藍綠陣營爭議，市府新聞局長王淺秋把前市長陳菊的「花媽」圖像當做以前市府的...                  \n                    民進黨立委鍾佳濱將在屏東第一選區角逐連任，競選團隊近期在屏東市區重要路口，掛出新一波競選看板。不過，有支持者反應，看板...                  \n                    行政院長蘇貞昌明天上午將到屏東視察，採訪通知僅通知「宣布重大交通建設」，由於地點就位於台一線394.2K北側電塔旁空地...                  \n                    有「辦桌天后」之稱的集團創辦人張素鑾11日向中評社記者淚訴表示，這波疫情來得太快，年後春酒與喜宴相繼取消或延後上百場。此外，受郵輪停泊高雄港所引發的消費者恐慌心理，如今香蕉碼頭快成「空港」，大家不敢上門，餐廳開整天「連一桌都沒有」。                  \n                    農地不像建地可賣大錢蓋高樓，為鼓勵農民農地農用，行政院農委會明年起實施「農業環境基本給付」，以後農地種水稻、蔬菜、芭樂、...                  \n\n\n\n\n\n",
        "韓國瑜見證全新吉祥物柴犬來福亮相　祝福高雄財來福旺 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_place_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  地方\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n韓國瑜見證全新吉祥物柴犬來福亮相　祝福高雄財來福旺\n\n\n                                        記者郭凱杰／高雄報導                                         - \n\n2019-07-30 20:37:09\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲高市府新聞局推出吉祥物柴犬「來福」，市長韓國瑜特別出席「來福」的發表會暨生日派對，市府其他的吉祥物也都出席相挺。(圖／高市府提供)\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n高雄市新聞局吉祥物來福今(30)日首度曝光，還舉辦慶生趴，柴犬人形玩偶超級萌，會中，「來福」頻頻向高雄市長韓國瑜示好，展現十足的活力與親和力，正在致詞的韓國瑜還向「來福」連說三次「冷靜，市長正在致詞」，引得現場笑聲此起彼落，一片歡樂。韓國瑜在致詞最後自爆原本想跟「來福」撞頭，「人家說說會傷害到，所以我都不敢撞。」\n▲會中，「來福」頻頻向高雄市長韓國瑜示好，韓國瑜還拿高麗菜給「來福」引得現場笑聲一片。(圖／高市府提供)\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n高雄市政府新聞局全新推出吉祥物柴犬「來福」，今(30)日於鳳山行政中心首次亮相，韓國瑜也特別出席「來福」的發表會暨生日派對，見證「來福」的誕生，祝福高雄財來福旺！市府其他的吉祥物也都出席相挺，包括農業局吉祥物「高通通」、觀光局吉祥物「高雄熊」、海洋局吉祥物「高雄五寶」、高捷少女「小穹」，都應邀出席。\n▲今天的發表會暨生日派對，農業局吉祥物「高通通」、觀光局吉祥物「高雄熊」以及海洋局吉祥物「高雄五寶」，以及「高捷少女」小穹也到場慶賀，紛紛帶來各自的才藝勁歌熱舞，熱鬧逗趣。(圖／高市府提供)\n韓國瑜表示，高雄是一個充滿歡樂、希望、亮麗的城市，人民熱情又善良，尤其遠方的客人至高雄，常常被高雄人的熱情所感染、感動，竭誠歡迎所有的好朋友到高雄觀光旅遊、投資考察並廣交朋友，今天正式推出全新吉祥物「來福」，希望大家都會喜歡。\n新聞局也指出，「來福」是一隻活潑開朗的柴犬，結合了高雄古地名「打狗」(TAKAO)與高雄發「財」的象徵，其名「來福」平易近人，英文名字LOVE，則充滿了愛與歡樂。「來福」有滿滿的好奇心、像寵物般喜歡黏人，要給大家帶來好運氣，好福氣，相信「高雄未來一定旺」、「有柴斯有財，高雄發大財」！\n▲高雄市政府新聞局全新推出吉祥物柴犬「來福」，今(30)日於鳳山行政中心首次亮相，韓國瑜也特別出席「來福」的發表會暨生日派對，也安排吉祥物周邊文宣品展示，吸引眾多民眾駐足圍觀。(圖／高市府提供)\n同時，為了歡慶「來福」的首次亮相，韓國瑜也特別將印有「Love Kaohsiung樂高雄」LOGO的領巾送給「來福」。「樂高雄」LOGO由曾獲國內外多項設計獎項殊榮的正修科技大學助理教授賴岳興所設計，以中文字「高」字結合「LOVE」呈現出愛在高雄的意象，可搭配不同的顏色呈現，「來福」身上的則是「粉茄紫」色的領巾，顯得可愛大方。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字來福吉祥物柴犬韓國瑜高雄 \n\n\n\n\n想看更多\n\n\n\n\n\n                    提著旅行箱到處製毒　海巡署鳳山查緝隊查獲毒品製造工廠                  \n\n\n\n                    高市府出招罷韓投票所剩一半？Wecare質疑李佳芬出手                  \n\n\n\n                    五一勞動節連假　先「安胎」再上路                  \n\n\n\n                    南北部口罩有差？「口罩一攤開」女崩潰　北部人親吐真相                  \n\n\n\n                    節電好榜樣　台電高雄區處致送感謝狀給義聯集團                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_kpp_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n郭凱杰  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_kpp_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_kpp_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_kpp_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_place_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n高雄市新聞局吉祥物來福今(30)日首度曝光，還舉辦慶生趴，柴犬人形玩偶超級萌，會中，「來福」頻頻向高雄市長韓國瑜示好，展現十足的活力與親和力，正在致詞的韓國瑜還向「來福」連說三次「冷靜，市長正在致詞」，引得現場笑聲此起彼落，一片歡樂。韓國瑜在致詞最後自爆原本想跟「來福」撞頭，「人家說說會傷害到，所以我都不敢撞。」高雄市政府新聞局全新推出吉祥物柴犬「來福」，今(30)日於鳳山行政中心首次亮相，韓國瑜也特別出席「來福」的發表會暨生日派對，見證「來福」的誕生，祝福高雄財來福旺！市府其他的吉祥物也都出席相挺，包括農業局吉祥物「高通通」、觀光局吉祥物「高雄熊」、海洋局吉祥物「高雄五寶」、高捷少女「小穹」，都應邀出席。韓國瑜表示，高雄是一個充滿歡樂、希望、亮麗的城市，人民熱情又善良，尤其遠方的客人至高雄，常常被高雄人的熱情所感染、感動，竭誠歡迎所有的好朋友到高雄觀光旅遊、投資考察並廣交朋友，今天正式推出全新吉祥物「來福」，希望大家都會喜歡。新聞局也指出，「來福」是一隻活潑開朗的柴犬，結合了高雄古地名「打狗」(TAKAO)與高雄發「財」的象徵，其名「來福」平易近人，英文名字LOVE，則充滿了愛與歡樂。「來福」有滿滿的好奇心、像寵物般喜歡黏人，要給大家帶來好運氣，好福氣，相信「高雄未來一定旺」、「有柴斯有財，高雄發大財」！同時，為了歡慶「來福」的首次亮相，韓國瑜也特別將印有「Love Kaohsiung樂高雄」LOGO的領巾送給「來福」。「樂高雄」LOGO由曾獲國內外多項設計獎項殊榮的正修科技大學助理教授賴岳興所設計，以中文字「高」字結合「LOVE」呈現出愛在高雄的意象，可搭配不同的顏色呈現，「來福」身上的則是「粉茄紫」色的領巾，顯得可愛大方。",
        "比柯P福祿猴還醜！冬奧吉祥物出爐 網友吐槽：前無古人 ": "\r\n北京冬奧會將於2022年2月登場，冬奧會與冬殘奧會吉祥物近日公布，冬奧會吉祥物名為「冰墩墩」，形象來源於中國大陸國寶大熊貓；冬殘奧吉祥物則名為「雪容融」，以燈籠為原型作設計創作。不過，吉祥物亮相後，許多大陸網友不買帳，毒舌批評「真難看」，還有人稱是「能想到的近期最差吉祥物設計」。\n冬奧會吉祥物名為「冰墩墩」，形象來源於中國大陸國寶大熊貓，意喻敦厚、健康、活潑、可愛。 （新華社）\n•象徵冬季冰雪 設計師卻是南方人\r\n據介紹，「冰墩墩」意喻敦厚、健康、活潑、可愛，象徵著冬奧會運動員強壯的身體、堅韌的意志和鼓舞人心的奧林匹克精神，它的熊貓形象與富有超能量的冰晶外殼相結合，體現了冬季冰雪運動和現代科技特點。\r\n冬殘奧會的吉祥物「雪容融」象徵潔白、美麗，「容融」表達世界文明交流互鑒、和諧發展的理念。其外形如燈籠，代表收獲、喜慶、溫暖和光明，體現冬殘奧運動員的拚搏精神，以及激勵世界的冬殘奧會理念。\n冰墩墩（左）與雪容融分別是北京冬奧與冬殘奧會的吉祥物。 （新華社）\r\n陸媒報導，「冰墩墩」的設計者是來自廣州美術學院視覺藝術設計學院曹雪領銜的14人團隊。設計團隊來自南方，當時許多專家都覺得，身處廣州的孩子沒怎麼見過冰雪，還能設計出什麼好東西呢？於是曹雪在宣講會上鼓勵所有的老師和學生，「愈是沒有見過冰雪的孩子，也許對冰雪愈是有超強的想像力和創造力」。\r\n由於冬奧組委的專家希望跳脫傳統的元素賦予熊貓時代感，團隊從冬奧會新建的國家速滑館「冰絲帶」的圖片獲得了靈感，給熊貓加了冰晶外殼，臉部就是五色冰絲帶的造型，象徵能量環以及未來感的概念。\n\n\n\n•網友褒貶不一 二創造型戳爆笑點\r\n不過，大陸網友卻毒舌評論，「能想到的近期最差吉祥物設計」、「醜到前無古人」、「怪不得那麼醜，它來自一個無雪的世界」、「不是作者毫無藝術創作力，而是評委太愚昧，一定有更優秀的作品，但是被埋沒了」、「兩次北京奧運，吉祥物都是敗筆中的敗筆」、「真的難看，本來冬奧會就關注度低，這下好了，更低了」、「為什麼感覺頭上打了繃帶？」\r\n還有網友對吉祥物取名有意見，「不喜歡吉祥物的名，用形容詞命名，還三個字，沒兩個字好記。冰墩墩好容易就記成胖墩墩」。\r\n此外，冰墩墩還被網友惡搞出一款被稱是其「表弟」的「鐵憨憨」（「鐵憨憨」形容傻傻的人，現在廣泛被用作於微博，雖是貶義詞，卻又帶點可愛傻氣之意），莫名戳中許多人笑點。\r\n雖然毒舌網友眾多，但還是有網友緩頰，認為「萌態可掬」想上前捏一捏冰墩墩胖胖的臉蛋，也有人理性分析，這兩個吉祥物的設計很「安全」，作為國際重要賽事的吉祥物，這樣做不會出現什麼問題，各方面都可以接受，儘管缺乏一些創意性，此外，也不用質疑設計師的能力，因為最後的定稿方案也不是他們能決定的。\n冰墩墩還被網友惡搞出一款被稱是其「表弟」的「鐵憨憨」，莫名戳中許多人笑點。 圖／摘自網路\n•土歸土照樣紅 當年福娃一樣套路\r\n回顧2008年北京奧運吉祥物「福娃」，福娃一組共5隻，名字取諧音「北京歡迎你」之意，5個娃娃的名字分別是「貝貝」、「晶晶」、「歡歡」、「迎迎」和「妮妮」，造型分別為魚、大熊貓、藏羚羊、燕子以及奧林匹克聖火。\r\n5個福娃在奧運舉行前1000天時問世，剛亮相時，也在大陸網路上引發論戰，有人認為十分可愛且親切，但是也有評論認為，吉祥物造型「好土」、「花花綠綠的」，更多的質疑是，一下子推出5隻，容易引起混淆，賺錢味道太濃。\r\n不過隨著京奧賽事舉行，或許看習慣了，批評聲浪漸少，許多民眾還到會場掃貨，幾乎都是5隻全包，造成部分地區吉祥物供不應求甚至缺貨。\r\n類似的吉祥物黑歷史也見於台北燈會，當年的北市「福祿猴」最初也被網友們嫌「醜到爆」、「史上最醜」，但後來在科技燈光效果的加持下鹹魚大翻身。\n當年北京奧運的福娃也曾被吐槽「好土」，但周邊商品仍然被搶購一空。 圖／摘自維基百科\n                    國際奧林匹克委員會（IOC）今天宣布，因武漢肺炎肆虐，原定7月24日登場的2020東京奧運確定延期舉行。日本首相安倍晉三...                  \n                    法網日前宣布延賽引軒然大波，對此台灣好手盧彥勳臉書發文痛批法網「自私、殘暴」，無視選手受損權益，自行決定將賽事延後。\r\n\r\n原定5月25日展開的法網紅土賽事，受新冠肺炎疫情波及，延至9月20日至10月                  \n                    新冠肺炎肆虐全球，各大體育賽事相繼停賽，然而全英羽球賽卻正常舉辦，也不打算禁止觀眾入場，危機意識不夠，讓目前擔任李文珊教練的甘超宇相當不滿，在臉書發文揭發賽事漏洞，爆入場前根本沒消毒和量體溫，怒嗆「世                  \n                    受到新冠肺炎疫情影響，原定七月底將登場的東京奧運是否如期舉行仍不斷有異動消息，不過國際奧會（IOC）仍在17日向會員國發...                  \n                    台灣「鞍馬王子」李智凱今天表示，一直以來所有取得奧運門票的運動員，都是朝著7月舉辦奧運的前提下進行準備，因此他強調：「以...                  \n                    世界球后戴資穎4度闖進全英羽球公開賽決賽、3度奪冠，世界羽球聯盟（BWF）臉書粉絲團近日發布影片向戴資穎致敬，並稱呼戴資穎是「戴女王」。\r\n\r\n戴資穎今年在世界巡迴賽超級1000系列的全英公開賽，勇闖                  \n                    新冠肺炎疫情燒不停，世界羽聯不畏風險，持續進行全英羽賽；征戰至四強的戴資穎，面對世羽聯慢半拍防疫，謹慎做好個人防疫，也大讚球迷貼心舉動，並呼籲防疫切勿馬虎。\r\n\r\n針對全球肺炎疫情，各大體育賽事接連停                  \n                    台灣網球一姐謝淑薇沒有打聯邦盃，昨天一早就已離開杜拜飛往美國，聯邦盃中華隊教練翁宜寧表示，賽前已2度接獲謝淑薇外籍教練麥...                  \n                    「世界球后」戴資穎除了羽球場上手法多變外，場下穿搭也越來越多元，今年拍攝系列潮流服飾也嘗試不同造型，展現潮流一面。                  \n                    不論東京奧運是否如期舉辦，加拿大奧會正式宣布，將不會派隊參加今年7月的奧運會，成為全球首支宣布尺參加的國家，後續可能引發更多國家跟進。\r\n\r\n加拿大奧林匹克委員會和加拿大殘奧委員會（CPC），在加拿大                  \n                    台灣網球一姐謝淑薇睽違4年再度披上國家隊戰袍，但聯邦盃亞大區一級賽事首戰未上場，今天傳出晚間對決南韓一役開打前已離開飯店...                  \n                    五座大滿賽冠軍，現年32歲的拉波娃，於今天在網站宣布決定退休，結束自己的網球生涯。在文中她直述自己退休的心情，其中她自小打球至今28年(2001年轉戰職業)，令她心情相當複雜。\r\n\r\n今年澳網女單網球                  \n\n\n\n\n\n",
        "36新生合照全是「網美臉」！ 眾人看到呆滯：誰是誰？": "美到出問題？北京電影學院 2019 年的新生照片目前在微博上瘋傳，除了學校的新生都是俊男美女之外，其中最受人矚目的就是那 36 位女新生的臉蛋太相似，都有著一張網美臉，引爆熱議，更有人笑稱：「學長會不會認不出誰是誰？」▲北京電影學院新生大合照。（圖／翻攝微博）北京電影學院曾出過許多知名影星，包含趙薇、黃曉明、楊冪、關曉彤等人都是該校畢業，因此每屆新生都俊男美女雲集，照片也時常被網友瘋傳，不過今年這屆新生的一張照片卻被網友笑虧，全都有著一張「網美臉」，根本認不出誰是誰了。▲ 5 位美女新生在宿舍中開心合照，卻意外引發討論。（圖／翻攝自微博）只見 5 位美女新生在宿舍中開心合照， PO 上社群後，引發熱議，這 5 位新生，都有著一頭長髮，眼睛圓滾滾，瓜子臉、鼻子也像複製貼上，高度和形狀近乎一模一樣，連笑起來的蘋果肌像是同個模子刻出來，看起來就像是 5 姊妹。▲網友認為，這些新生的辨識度很低。（圖／翻攝微博）網友一看完也紛紛笑稱：「同個醫生操刀？」「感覺沒有過去學長姐的顏值高」、「完全 0 辨識度」、「看完臉盲了！」；但其實北京電影學院這屆新生也有前途相當被看好的美女如「沈羽潔」、「吉祥」等人，沈羽潔曾被讚神似知名女星劉亦菲，而吉祥外型酷似趙麗穎，成為這屆新生最大的兩個焦點。（編輯：潘毅）▲沈羽潔（右）曾被讚神似知名女星劉亦菲，而吉祥（左）外型酷似趙麗穎，成為這屆新生最大的兩個嬌點。（圖／翻攝微博）更多 NOWnews 今日新聞 報導  直播沒關！女實況主洗完澡一絲不掛被看光 下秒男友現身  前AV女優上原亞衣出新片了！ 「引退秘辛」全曝光  外送員不想送餐上樓！女氣炸：態度很差 千人戰翻天",
        "36正妹新生合照！　「一屋子全是網美臉」…學長認到臉盲：同廠出產嗎 ": "記者田暐瑋／綜合報導北京電影學院是大陸電影人才的搖籃，也是目前大陸高等藝術教育中唯一的電影專業院校，趙薇、黃曉明、楊冪、關曉彤等人都是該校校友，校內可說是美女雲集。不過今年剛入學的新生合照曝光，5個正妹聚在宿舍合照，卻被笑虧：「一屋子網美臉，根本分不清誰是誰！」引起熱烈討論。▲北京電影學院新生。（圖／翻攝自微博）\n北京電影學院2019年新生入學照曝光，最近在微博上瘋傳的一張宿舍合照，裡面5個女孩都有著一頭長髮，眼睛圓滾滾，都有著瓜子臉，鼻子也像是同個模子刻出來，高度和形狀幾乎一模一樣，甚至連笑起來的蘋果肌也像是複製貼上，看起來就像是5姊妹的大合照。\n\n▲北京電影學院新生全是網美臉。（圖／翻攝自微博）網友見了，紛紛笑虧「集體見證一屋子網美臉，分不出誰是誰」、「去同家醫院嗎」、「怎麼逐年劣化」、「完全沒有辨識度」；雖然負評不斷，但其實這一屆也有純天然的美女新生，像是神似劉亦菲的沈羽潔，鄰家女孩氣息相當討喜，另外還有復讀一年才考上的新生吉祥，外型酷似趙麗穎，堪稱是本屆最大嬌點。▲北京電影學院新生沈羽潔。（圖／翻攝自微博）\n▲北京電影學院新生吉祥。（圖／翻攝自微博）事實上，2018年北電新生入學也引起一陣轟動，正妹林博洋實在太像Angelababy，回眸美照在網路瘋傳，瞬間引起暴動，不過有人起底她高中時期的舊照，當時她的臉蛋不像現在的瓜子臉，看起來方正，鼻子也比較大，沒有現在的堅挺，加上顴骨高、下巴短，被質疑可能在臉上動過刀，才有現在的女神美貌。※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "韓國瑜快閃 出席慈濟莫拉克風災10周年祈福 ": "慈濟基金會高雄分會今天上午舉辦「莫拉克風災10周年紀念暨7月吉祥孝親祈福」活動，高雄市長韓國瑜、秘書長楊明州等人出席。韓國瑜行程並未對外公開，僅上台跟活動單位呼喊蔬食口號與合影，沒有公開發言。\r\n民間農曆7月有諸多禁忌，不過依據佛典記載， 7月是孝親、感恩與吉祥月。慈濟基金會在全台各地舉辦「7月吉祥」孝親祈福活動。今年逢莫拉克風災10周年，慈濟基金會舉辦系列紀念活動，今天是假日，高雄靜思堂舉辦高雄場吉祥月暨追思活動，市長韓國瑜與秘書長楊明州出席。\r\n慈濟基金會指出，全球天災頻傳，祈福活動分享佛典故事，落實正信普度、力行環保、齋戒護生等觀念，並安排短劇、手語與人物見證。此外，農曆7月民間習俗常大量燒金紙，面對地球暖化，鼓勵民眾不燒紙錢，力行環保護大地，減少不必要浪費。\r\n上午11點多，市長韓國瑜抵達會場，為響應吉祥月宣導健康素食概念，韓上台一起喊口號，「地水火風大不調，淨化人心不可少，茹素護生智慧高，太平人間普光照」，禮貌性致意後離去。響應慈濟基金會推動健康素食主張，高雄市長韓國瑜（中）上台高呼宣導口號，最後豎起大拇指喊讚。記者徐白櫻／翻攝\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "北京冬奧吉祥物亮相　冰晶熊貓「冰墩墩」與雪塊燈籠「雪容融」 ": "▲北京冬奧與冬殘奧吉祥物亮相。（圖／翻攝自北京冬奧官網）\n記者林彥臣／綜合報導2022「北京冬季奧運會」與「冬季殘障奧運會」吉祥物在17日晚間正式亮相，分別是命名為冰墩墩（Bing Dwen Dwen）的熊貓、與命名為雪容融（Shuey Rhon Rhon）的燈籠。根據《中新社》報導，「北京冬季奧運會」與「冬季殘障奧運會」的吉祥物從2018年就向全世界徵求作品，經過405天的徵集與評審，2個最可愛的吉祥物從5618件作品中脫穎而出。▲「冰墩墩」是冰晶熊貓。（圖／翻攝自北京冬奧官網）\n「冰墩墩」的創作理念，以大陸國寶熊貓為原型，將熊貓形象與富有超能量的冰晶外殼相結，體現了冬季冰雪運動和現代科技特點，形象友好可愛、憨態可掬。頭部外殼造型取自冰雪運動頭盔，裝飾彩色光環，其靈感源自於北京冬奧會的國家速滑館「冰絲帶」。左手掌心的心形圖案，代表著主辦國對全世界朋友的熱情歡迎。▲「雪容融」是雪塊燈籠。（圖／翻攝自北京冬奧官網）\n「雪容融」的創作理念，則以燈籠為原型進行設計創作，代表著收穫、喜慶、溫暖和光明。頂部的如意造型象徵吉祥幸福；和平鴿和天壇構成的連續圖案，寓意著和平友誼。裝飾圖案融入了中國傳統剪紙藝術；面部的雪塊既代表「瑞雪兆豐年」的寓意，又體現了擬人化的設計，突顯吉祥物的可愛。►他奶奶的美麗小秘訣※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※中國大熊貓保護研究中心參與野外引種的雌性大貓熊（中國大陸稱「大熊貓」）「喬喬」，16日在天台山野外順利產下一對雙胞胎。在此之前，同樣參與野外繁殖的大貓熊「草草」，也曾在去年誕下一對龍鳳胎。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q4": {
        "花蓮往返釜山今首航 可愛吉祥物手持韓文牌迎賓 ": "繼10月29日設立花蓮—仁川直航包機航線，今天起再增新航線釜山直飛花蓮，許多花蓮觀光業者出動可愛吉祥物，手拿韓文牌子活潑可愛迎賓，逗得韓國客哈哈大笑、拍照留念。花蓮民宿業者表示，現在韓國客仍以跟團為主，相信隨著愈來愈多航班，會有更多自由行旅客，帶動地方觀光市場。\n\r\n現場除以舞龍舞獅鼓陣熱鬧迎接來自釜山韓國觀光客，還有花蓮縣政府吉祥物鴨小寶、宗泰食品阿美族麻糬娃娃、花蓮福容飯店太魯閣族娃娃、花蓮海洋公園海豚娃娃、新天堂樂園的樹蛙等吉祥物們，讓韓國客一入境花蓮就開心地拿起手機拍照，直呼可愛，花蓮縣府也準備首航伴手禮阿美麻糬紅面鴨禮盒。\n\r\n花蓮縣長徐榛蔚表示，花蓮擁有世界級美景有台灣十大地景之一的清水斷崖，縣境內座落壯觀的太魯閣國家公園和玉山國家公園，鬼斧神工的自然景觀令人讚嘆；七星潭蔚藍海岸也深受世界各國旅客喜愛。花蓮坐落在中央山脈與太平洋之間，在天空可玩滑翔翼、飛行傘、輕航機，在陸上可慢跑、騎單車，在海上玩風帆，海陸空旅遊應有盡有，歡迎全世界的遊客造訪花蓮。\n\r\n花蓮民宿協會理事長陳秉忠說，韓客現在大多是團客，原因是對花蓮較不熟悉，未來愈來愈多航班直飛花蓮後，相信一定會有自由行旅客前來，深度旅遊花蓮景點，帶動觀光市場。\n\r\n花蓮縣政府指出，今年到年底前，韓國易斯達航空帶來70趟次花蓮往返仁川、釜山包機航班，依照申請明年將帶來416趟次的包機航班，預估將帶來7萬多人次韓國旅客。\n\r\n韓國易斯達航空Eastar Jet再設立的花蓮—釜山直航包機航線，機型為737-800，班機載量189人，規畫一周一航次包機航班，每周日直飛往返花蓮—釜山，航班時間為釜山金海國際機場中午12時05分起飛，抵達花蓮機場為下午1時05分；返程為下午2時花蓮機場起飛，下午5時抵達釜山金海國際機場。目前本包機航班從11月10日申請到11月30日，後續至3月航班正陸續申請中。從韓國釜山到花蓮新航線今首航，韓客開心入境。記者王思慧／攝影花蓮縣政府吉祥物紅面鴨、花蓮新天堂樂園吉祥物「RARA」到花蓮機場大廳迎賓。記者王思慧／攝影遠雄海洋公園製吉祥物ANDY與ZOE手持韓文牌子活潑可愛迎賓。記者王思慧／攝影\n                    根據中央氣象局最新資訊，22日21時3分發生芮氏規模4.0地震，地震深度5.0公里，震央位於台東縣政府西北方46.3公里...                  \n                    中央大學大氣科學系兼任副教授吳德榮在「三立準氣象．老大洩天機」專欄表示，今天鋒面靠近，北部稍轉涼，其他各地舒適微熱；明天...                  \n                    來台東駐點近13年的誠品書店「台東故事館」，也是東台灣當年第一家誠品書店，傳聞今年4月底誠品將撤離台東。面對媒體詢問，誠...                  \n                    全球新冠肺炎疫情肆虐，海運空運運能大減，運費價格飆漲，壓垮我國花卉產業。農委會除提高花卉海空運補助外，今天宣布，從4月2...                  \n                    中央氣象局發布地震報告，今天上午7時49分，在花蓮縣政府東北方38.3公里（位於台灣東部海域），發生芮氏規模4.8有感地...                  \n                    一名網友昨日深夜在Dcard上PO文，娓娓道來自己一年多來的「秘密」，這樁「觸不到」的奇遇竟是從原PO弄丟悠遊卡開始。他指稱一年多前不小心遺失悠遊卡，隨後長達一年多來開始「追蹤」悠遊卡新主人的生活，最後因好奇心驅使，PO文急尋這位陌生人，盼求認識。                  \n                    清明連假，從台北經國5和蘇花改前往花蓮的大客車，傳出要塞7.5小時，客運業者建議能行駛蘇花改緊急救援車道（路肩）。公路總...                  \n                    新冠肺炎是現在最受矚目的疾病，不過衛福部疾管署提醒家有幼兒的父母親，四月也是腸病毒開始流行的季節，提醒家長，新冠肺炎和腸...                  \n                    新冠肺炎（COVID-19）肆虐全球，目前確診人數已經累計破百萬人，逾5萬人死亡，各國紛紛全力防堵疫情擴大，專家提醒除了戴口罩、使用消毒液清潔之外，勤洗手更是不可或缺的一環，畢竟手部的細菌太多，萬一沾到病毒又摸到臉口鼻，就很容易染病。而如今更有醫生指出現代人滑手機比摸臉更加頻繁，重度使用者還會一天碰觸超過5千次，反而更容易感染病菌。                  \n                    駱以軍日前自曝作品「明朝」抄襲學生劉芷妤作品，爭議在網路延燒數日，1日晚間駱以軍發出聲明，對劉芷妤道歉，坦言身為授課者，...                  \n                    今天是清明連假第一天，一早部分國道就已經湧現車潮，根據高公局即時路況顯示，國1南下湖口到新竹路段、國3南下關西服務區到竹...                  \n                    3月24日至4月7日台灣全面禁止旅客登機來台轉機。中央流行疫情指揮中心今天說，禁轉機期限會再延長，但未說明會延至何時。民...                  \n\n\n\n\n\n",
        "〈房產〉全球人壽以28億元標下華亞科工業型資產 溢價14.6%": "第一太平戴維斯受託辦理桃園龜山華亞科技園區廠房公開標售，今 (21) 日完成開標，全案底價 24.5 億元，由全球人壽以 28.08 億元得標，溢價率達 14.6%。 第一太平戴維斯今天完成標售，業主為吉祥全 (2491-TW) 子公司浩瀚數位公司，土地面積 4568.66 坪，廠房總面積 1 萬 3395.51 坪，建築規格包括樓高、樓板載重、卸貨碼頭規劃及數量等皆採高規格設計，現況整棟出租作為倉儲物流用途。 吉祥全今天發布重大訊息，公告浩瀚數位以 28.08 億元標出土地資產，預估交易獲利達 12 億元。 第一太平戴維斯指出，10 月 18 日定穎 (6251-TW) 以 7.35 億元出售龜山工業區廠房，今日再有華亞科技園區廠房標脫，兩者皆為工業類型不動產，但投資人盤算大不相同。 第一太平戴維斯總經理黃瑞楠表示，物流倉儲已成近期最受矚目的商用不動產投資類別，加上今日以 28.08 億元標脫的華亞科技園區廠房，今年倉儲物流不動產交易金額合計近 96 億元，零售、超市與電商是主要自用型買方；同時，專業投資法人也將具備長期穩定租金收入的倉儲物流不動產視為優質的投資標的，其中以壽險與不動產投資信託基金 REITs 最為積極，預期未來倉儲物流不動產的交易將更趨頻繁。 黃瑞楠指出，今年商用不動產交易增溫，自用與投資型買方市場信心雙雙增強，不論從總成交金額、單筆交易規模以及單價都明顯優於去年表現，交易動能主要來自剛性自用需求增加，趨使租金成長，吸引滿手資金的企業與投資人重返市場。\n \n【往下看更多】\r\n            ►疫情帶旺宅經濟 直擊物流業卡位工業區\r\n            ►疫情重挫觀光旅遊業　房仲：商用不動產影響小 飯店可適時轉型\r\n            ►盤點北市單身住宅區！ 萬華、中山上榜\n第一太平戴維斯受託辦理桃園龜山華亞科技園區廠房公開標售，今 (21) 日完成開標，全案底價 24.5 億元，由全球人壽以 28.08 億元得標，溢價率達 14.6%。第一太平戴維斯今天完成標售，業主為吉祥全 (2491-TW) 子公司浩瀚數位公司，土地面積 4568.66 坪，廠房總面積 1 萬 3395.51 坪，建築規格包括樓高、樓板載重、卸貨碼頭規劃及數量等皆採高規格設計，現況整棟出租作為倉儲物流用途。吉祥全今天發布重大訊息，公告浩瀚數位以 28.08 億元標出土地資產，預估交易獲利達 12 億元。第一太平戴維斯指出，10 月 18 日定穎 (6251-TW) 以 7.35 億元出售龜山工業區廠房，今日再有華亞科技園區廠房標脫，兩者皆為工業類型不動產，但投資人盤算大不相同。第一太平戴維斯總經理黃瑞楠表示，物流倉儲已成近期最受矚目的商用不動產投資類別，加上今日以 28.08 億元標脫的華亞科技園區廠房，今年倉儲物流不動產交易金額合計近 96 億元，零售、超市與電商是主要自用型買方；同時，專業投資法人也將具備長期穩定租金收入的倉儲物流不動產視為優質的投資標的，其中以壽險與不動產投資信託基金 REITs 最為積極，預期未來倉儲物流不動產的交易將更趨頻繁。黃瑞楠指出，今年商用不動產交易增溫，自用與投資型買方市場信心雙雙增強，不論從總成交金額、單筆交易規模以及單價都明顯優於去年表現，交易動能主要來自剛性自用需求增加，趨使租金成長，吸引滿手資金的企業與投資人重返市場。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "ABL／公布口號、吉祥物 夢想家下月首戰吸血鬼 ": "\r\n寶島夢想家今天舉行賽前記者會，會中宣布年度口號「夢想的力量，無限大」，今年夏天回台加入夢想家的楊敬敏表示，新賽季夢想家全隊都將全力以赴，呈現給球迷高張力、高強度的比賽；夢想家新季首戰將在11月23日作客泰國莫諾吸血鬼，主場首戰則在12月7日上演「台灣內戰」，迎戰台北富邦勇士。\n\r\n上個賽季夢想家擺脫首年1勝19負的慘澹戰績，打出全聯盟最佳的19勝7負，以頭號種子身分挺進季後賽，不過首輪面對泰國莫諾吸血鬼隊，夢想家以直落二吞敗，無緣晉級。\n\r\n今年夏天夢想家積極補強，迎來楊敬敏入團，也從富邦勇士隊網羅來「台灣噴射機」張宗憲，加上國立體大中鋒王柏智捍衛禁區。今天記者會夢想家也公布本季主題口號、全新視覺、售票資訊、應援團及首次亮相的吉祥物。\n寶島夢想家今天公布年度口號及吉祥物。圖／寶島夢想家提供\r\n談到年度口號「夢想的力量，無限大」，領隊陳建州解釋，這個設計取自Dreamers 的字首D，延伸出無限的符號，意即夢想家憑藉這份夢想的力量於未來創造無限可能。\n\r\n陳建州説：「這不僅僅是新一代球員的內在潛力，也是黃金世代蘊藏的無限力量，更是夢想家一直以來對於籃球的無限熱情，而金色也帶出我們這季準備衝擊冠軍賽堅定的決心。」\n\r\n夢想家加拿大籍新教頭朱利斯（Kyle Julius）表示，非常期待新賽季的到來，這次陣容上大家可以期待本土球員的發揮，在團隊的默契配合下非常有信心贏得勝利。\n\r\n今年「回家打球」的楊敬敏則說：「非常開心能跟昔日隊友於同一支隊伍為台灣籃球努力，同時也會將自己的經驗與心得分享給年輕隊友們。今年賽季我們將全力以赴，呈現給球迷高張力、高強度的比賽。」\n                    108學年HBL甲級決賽確定如期開打，但因新冠肺炎影響，決賽延續八強賽「關門打」，不開放觀眾入場。                  \n                    第17季SBL總冠軍賽最後一戰，台啤隊在上半場就火力全開取得高達35分領先優勢，下半場裕隆隊在遲遲無法縮小比分的情況下，...                  \n                    預賽上演過的松山高中和泰山高中「雙山」對決，今天108學年HBL男甲複賽首日再度登場，泰山高中兩位數領先優勢在讀秒階段雖...                  \n                    在冠軍前兩戰接連遭裕隆隊擊退後，台啤隊在今天的第三戰中總算拿出上下半季封王的表現，不僅在進攻端五人得分上雙、多點開花，防...                  \n                    璞園隊主帥麥班達日前接受《紐約時報》（The New York Times）記者史坦（Marc Stein）訪問，談台灣...                  \n                    被譽為今年JHBL女子組冠軍熱門的復興國中，今天在四強賽碰上擁有雙塔坐鎮的七賢國中卻陷入意料外的苦戰，在上半場最多落後到...                  \n                    108學年度富邦人壽UBA公開一級四強賽今天在台北小巨蛋點燃戰火，女子組第一場比賽上演去年冠亞軍對戰組合，佛光大學與世新...                  \n                    SBL開打17年來今天首度移師板樹體育館就寫下雙破紀錄之夜，在裕隆隊出戰璞園隊的比賽中，兩隊合計投進37顆三分球，最終裕...                  \n                    二十一世紀一○年代進入倒數計時，回顧這十年的世界大賽冠軍，不但分屬七隻不同球隊（巨人三次、紅襪兩次，紅雀、皇家、小熊、太空人、國民各一次），而且自洋基於1998年至2000年三連霸後，連續十九季沒有任                  \n                    SBL超籃總冠軍賽裕隆vs.台啤「搶七大戰」戰局出乎意料，台啤上半場取得69：34大幅領先，比賽早已定調，終場台啤117：78大勝裕隆，隊史第五度摘冠。\r\n\r\n台啤後衛蔣淯安是上季MVP，搶七大戰攻下                  \n                    SBL總冠軍賽台啤vs.裕隆，上、下半季都奪冠的台啤在7戰4勝總冠軍系列賽先保障一勝，系列賽從台啤1：0裕隆展開。例行賽戰績第三的裕隆是在季後挑戰賽以3：0淘汰例行賽戰績第二璞園，取得爭冠資格。\r\n\r                  \n                    SBL超籃季後賽「挑戰賽」裕隆vs.璞園5戰3勝制G2，擁有雙洋將裕隆91：89逆轉勝單洋將璞園，裕隆系列賽取得2：0聽牌，只要4月18日再添一勝，裕隆就能晉級總冠軍賽。\r\n\r\nSBL今年上、下半季冠                  \n\n\n\n\n\n",
        "竹東鎮長無需補選 張順朋可穩坐到任期結束 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆民進黨新竹縣議員張珈源揶揄國民黨縣長楊文科（右2起向左）派羅吉祥老婆張順朋代理竹東鎮長的「神邏輯」，將讓該黨總統候選人韓國瑜、以及新竹縣2個選區的立委候選人林為洲、林思銘都不用選了。（資料照，記者黃美珠攝）［記者黃美珠／竹縣報導］國民黨籍新竹縣竹東鎮長羅吉祥涉賄1審被判有罪且停職，縣長楊文科決定讓羅吉祥老婆張順朋以「社會賢達人士」身分明起代理交接上任鎮長的「神邏輯」今晚炒熱大新竹，但是看不下去的縣府官員們私下透露，前述狀況不是最扯，還有更扯的就是竹東鎮長目前暫無補選問題，張順朋代理無期限，只要沒有意外，她明天上任後可以代替她老公穩坐鎮長寶座直到本任鎮長任期結束！民進黨新竹縣議員張珈源說，這真是太扯！從沒來沒有過這種事情，鎮公所是他家開的？鄉親都看在眼裡，韓國瑜、林思銘、林為洲都不用選了，國民黨的政黨票也不用拿了，把竹東鄉親當做什麼？我們相信縣長一定是經過「深思熟慮」，才會對竹東鎮民做出這樣「最適當的安排」。請繼續往下閱讀...縣府表示，羅吉祥目前雖因案停職，但暫無補選竹東鎮長的問題，除非他辭職，或買票所涉的刑事部分三審提早定讞，或檢方向院方對他提起的當選無效之訴也儘早確定，且以上2案定讞時，必須本屆鎮長任期還剩一半以上才會需要補選。至於其妻張順朋一旦被派代依法並無時間限制她只能代理多久，等於可以一直做到本任結束。縣府官員們對於派代張順朋的決定私下也議論紛紛，有人甚至直轟根本有辱縣府官箴，私下用「慘到懷疑人生」還表達內心的無奈！也有人質疑司法牛步，因為檢方針對羅吉祥所提的當選無效之訴，迄今一審進展到哪裡？判決結果如何？居然都沒有人知道，本案「就好像憑空消失了一樣」！就算現在挖出來，二審能否在本屆鎮長任期未過半前就做出定讞判決也未可知。縣長楊文科受訪說，這個竹東鎮長派代的決定並沒有「一片譁然」好嗎！事實上有很多人反而都認為張順朋的接手非常適當。此外，依照內政部的解釋，鄉鎮市長的派代，不以現職公務人員為限，也可以派任社會賢達人士。儘管他也承認府內參議、秘書、甚至秘書長都可以暫時代理竹東鎮鎮長一職，但基於延續羅吉祥的政見施行、穩定竹東鎮的政情這兩個因素，曾任私人公司經理職務，也曾是羅吉祥任縣議員時擔任助理的張順朋，歷任過全縣或竹東鎮的青溪婦女協會、新竹縣婦女社團、或是婦聯同心會等的領導人職務，具有相當領導與行政經驗，對竹東鎮務堪稱非常熟悉，「社會賢達」的資格無庸置疑，派代張順朋確實是不做第2人選外，也不違背相關法令。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n竹東鎮長買票1審有罪停職 縣長讓他老婆接手代理扯！竹東鎮長涉賄選停職 縣府派他太太代理美股蓄勢待發  快趁機進場撿便宜！竹東鎮長羅吉祥涉賄選 判刑3年10月、褫奪公權4年國民黨竹東鎮長2候選人 先後涉賄交保八擴熱銷王 合雄Max銷售表現亮眼參選竹東鎮長 綁樁15里長// 國民黨候選人 羅吉祥涉賄交保為羅吉祥站台   楊文科提竹東政見\n                    「荷蘭在台辦事處」正名 耿爽不爽：堅決反對！                                    \n                    韓國瑜遞交罷免答辯書 傳自述坦然面對心路歷程                                    \n                    稽查錢櫃20分鐘查10層樓？ 北市消防局坦承只看一樓                                    \n                    傳中國要台灣藝人保證「政治正確」 國台辦說話了...                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "傳指派羅吉祥妻是為還輔選人情 楊文科：不實指控！ ": "\n新竹縣政府指派羅吉祥妻張順朋出任竹東鎮代理鎮長一事惹議，不少人認為地方社會賢達有很多，縣府以「基於鎮務延續」就指派張順朋相當不合理，地方甚至出現酬庸的傳聞；縣長楊文科則表示，這種說法完全是「顛倒是非、以偏概全」的不實指控，強調指派張順朋是「為了竹東的發展與鎮務延續」。\n\r\n地方人士表示，羅吉祥之妻出任代理竹東鎮長的消息一出來時，就聽到很多反對的聲音，主要認為社會觀感不好，且希望指派有公務員行政經歷的人，讓竹東鎮政能更快上正軌、無空窗期。\n\r\n地方人士也透露，縣府目前的說法是以「基於鎮務延續及社會賢達」為主要指派原因，但在近期的定期會質詢中，羅吉祥的表現讓人質疑他對竹東的鎮務不夠熟悉，那他太太對竹東鎮事務的熟悉度也令人憂心。\n\r\n地方人士更直言，在派令定案前，幕僚及地方都紛紛勸縣長打消念頭，但在羅吉祥拜會縣長後，此事就拍板定案，所以傳出是因為羅吉祥輔選有功，縣長要還人情，否則社會賢達這麼多，為何偏偏要用會讓社會觀感不好的張順朋？\n\r\n對此，楊文科則回應，有輿論說他請張順朋代理竹東鎮長是還人情，這種說法完全是「顛倒是非、以偏概全」的不實指控！他的考量只有一個，就是「為了竹東的發展與鎮務延續，不是為了張順朋一個人」。\n\r\n他指出，竹東目前多項發展的建設已如火如荼地進行，竹東要升格為市的目標，以及竹東的建設發展都不能停，竹東已禁不起再繼續地延宕下去；而張順朋具備領導與行政經驗，過去在企業界有多年的領導經驗，也是地方社團領導人，對竹東地方事務相當熟稔。所以，為了竹東的發展與鎮務延續，他認為張順朋是代理鎮長適合的人選。\n\r\n楊文科也說，羅吉祥鎮長已在今天上午宣布辭去竹東鎮長，依規定將在3個月內進行補選。他對於羅吉祥「辭職明志、捍衛清白」的決心表示佩服；他也始終相信，司法最終會還給羅吉祥鎮長清白。\n                    新冠肺炎疫情嚴峻，苗栗縣1名居家檢疫者戴口罩外出買咖啡，雖然時間短暫，仍挨罰新台幣1萬元。苗栗縣衛生局呼籲，居家檢疫、隔...                  \n                    鴻海集團創辦人郭台銘、新北市長侯友宜，今晚相繼到桃園龜山區，替桃園第一選區立委候選人陳根德輔選，現場約400名支持者；郭...                  \n                    桃園市地價及標準地價評議委員會今天通過明年(109年)全市平均公告土地現值案，約上漲2.12%，平均公告地價約上漲0.9...                  \n                    受新冠肺炎（COVID-19）疫情影響，許多民眾紛紛將已安排的出國行程取消，因此無法欣賞到外國的春季風景，但民眾不妨可以考慮在國內進行旅遊，苗栗有酒店近期發文，貼出縣內多張觀光景點與國外景色的對比照，一看之下相似度非常高，也讓不少網友表示出不了國就去苗栗國。                  \n                    中國把2019新型冠狀病毒引起的肺炎稱為「新冠肺炎」，「新冠」2字與苗栗縣苑裡鎮「新冠社區」撞名，但當地居民今天大多表示...                  \n                    口罩實名制上路，民眾必須持健保卡才能領到口罩。有網友在臉書上分享，在新竹一位警察看到有需要的民眾只帶了身分證，但身體不舒服急需口罩，於是便將自己身上的新口罩提供給民眾使用，讓網友直呼「很感動」。                  \n                    北市府小內閣再傳異動，前年底甫上任的北市府社會局長陳雪慧傳出已在農曆年前遞出辭呈，預計2月1日生效。對此，北市府副發言人...                  \n                    桃園市第一選區立委候選人陳根德，今晚在龜山區舉辦問政說明會，包括鴻海創辦人郭台銘、新北市長侯友宜都到場站台輔選；陳也談到...                  \n                    新竹一直有著「美食沙漠」的稱號，不少人認為當地好吃的東西少之又少，就有網友表示，日前上網搜尋新竹美食，沒想到評價排行第二高的竟是「麥當勞」，他對此好奇詢問「新竹有必吃的食物嗎」，貼文立刻掀起熱議。                  \n                    70年前的今天，中華民國政府正式宣布遷台，國立清華大學哲學所講座教授楊儒賓、中文系退休教授方聖平伉儷選在這一天，將他們收...                  \n                    這波寒流夾帶豐沛水氣，台灣第二高峰、標高3886公尺的雪山今天上午已開始飄雪，讓山友、高山協作都相當興奮，直喊「哇哇哇、...                  \n                    苗栗縣通霄鎮公所因應鎮民的建議，在耶誕節平安夜來臨前，將鎮內一株高達25公尺的南洋杉裝飾成耶誕樹，加上頂上的「伯利恆之星...                  \n\n\n\n\n\n",
        "[表三2]台灣集中市場股價創新高 ": "",
        "台鹽周年慶 業績耀眼 ": "台鹽（1737）今年最後一個促銷檔期-周年慶登場一個月，目前銷售成績超越去年活動表現，將可挹注業績增長。該公司同時正動員近百家直營和加盟店全力衝刺，帶動營運上攻。#FA773\r\n台鹽指出，每年的周年慶銷售量約占全年生技產品銷量的30%，因此被內部視為一年內最重要的促銷檔期，今年活動在9月初正式登場，為期兩個多月。\r\n主攻產品方面，保養品部分，包括有以保濕為訴求的綠迷雅品牌「麗妍系列」產品；保健食品部分，像葉黃素、魚油、納豆紅麴、關鍵錠和明星產品優青素等都是主打品項。\r\n清潔用品部分，則有以護髮為訴求的絲易康、黃金皂和牙膏等。而為刺激市場買氣，全面推出六至七折等折扣優惠，並祭出滿額送贈品等策略。\r\n該公司除動員旗下所擁有的全台近百家台鹽生技直營及加盟店全面投入攬客外，同時搭配產品上架的康是美、屈臣氏等連鎖藥藥妝店和電視網物台展開促銷，藉此吸引消費者目光。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t109年全大運在高雄宣傳起跑 吉祥物首亮相 ": "（中央社記者程啟峰高雄26日電）109年全國大專校院運動會於明年5月將在高雄登場，承辦學校、國立高雄大學今天率首度亮相的全大運吉祥物「熊高高」、「熊啦啦」及賽事配合機關學校同台，宣布活動起跑。記者會上，高雄大學校長王學亮帶領「熊高高」及「熊啦啦」上台宣傳全大運賽事。教育部體育署主任秘書葉丁鵬、高雄市政府秘書長陳鴻益及運動發展局局長程紹同、民進黨立委許智傑等到場，與贊助運動會廠商同台為起跑儀式揭開序幕。會中，也發表109年全大運主題曲「競Fun美力、雄Go精彩」，取「雄」諧音創作的全大運吉祥物「熊高高」及「熊啦啦」也首度亮相。高雄大學指出，全大運吉祥物特別取「雄」諧音，除象徵高雄在地精神，也希望代表「來高雄、比高下、做英雄」運動員努力不懈精神。全大運首場記者會從高雄出發後，日後將在外地陸續舉辦相關宣傳記者會，號召各地朋友屆時來高雄觀戰，並為選手加油。王學亮表示，明年適逢全大運50週年，也是高雄大學創校20週年，全大運在睽違近10年後重回高雄舉辦，意義非凡。王學亮指出，賽事期間為讓選手及觀戰民眾欣賞高雄之美，全大運18種類競賽場館將分布在燕巢、橋頭、楠梓、左營、鼓山、三民、苓雅、鳳山、大寮9個行政區。另外，高雄大學還攜手高雄市運動發展局、教育局、農業局、工務局、空軍官校、樹德科技大學、國立高雄科技大學、鼓山高中、海青工商、國立高雄師範大學、國立中山大學、五甲國小等機關學校夥伴共同舉辦。109年全大運將於明年5月2日至6日在高雄舉行，有田徑、游泳、體操、桌球、羽球、網球、軟式網球、跆拳道、射箭、擊劍、柔道、空手道、舉重、拳擊、射擊、角力、木球、競技啦啦隊18種競賽種類。（編輯：戴光育）1081226",
        "ABL／夢想家推出吉祥物獨角獸　將由球迷命名 ": "▲寶島夢想家領隊陳建州向球迷介紹吉祥物獨角獸。（圖／記者潘泓鈺攝）記者潘泓鈺／台北報導寶島夢想家新賽季推出全新行銷，開季記者會上公布本季精神口號「夢想的力量，無限大！」，並向球迷介紹應援團，以及隊史首位吉祥物「獨角獸」，吉祥物名字將由球迷選出。夢想家身後的強大行銷團隊，加上上季打下全聯盟戰績第一，票房平均飆破4000人次，掀起「ABL熱潮」。進入隊史第3個賽季，行銷團隊再出招，打出「The Power od dreams Is Infinite. 夢想的力量，無限大！」精神口號，設計隊名Dreamers字首「D」延伸出無限的符號，意即夢想家憑藉這份夢想的力量於未來創造無限可能。「台灣球迷比較害羞，跟其他國家球迷比較起來都太『安靜』了，需要有人帶領他們High起來。」夢想家球團表示。也因此今年他們籌組後援會，希望能夠帶起氣氛，記者會向球迷介紹後援會會長山姆，而後援會成員持續招募中。夢想家領隊陳建州也向球迷們介紹吉祥物，也解釋選擇獨角獸當吉祥物的原因，「獨角獸為古代神獸，兼具剛強，求勝心，以及柔和，大地之母意象。且在西方世界，他們稱某個領域中的佼佼者為獨角獸，意指相當稀有的意思，希望夢想家也能成為籃壇的獨角獸。」陳建州表示，吉祥物現在還沒有名字，雖然各股東對取名有所想法，但球團希望把這個權利交給球迷，如何命名將在近期公布在臉書、IG粉絲團。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "2020全大運 吉祥物亮相 ": "2020全國大專校院運動會（簡稱全大運）明年5月2日至6日在高雄登場，主辦賽事的高雄大學昨公布競選歌曲，吉祥物「熊高高」、「熊啦啦」亮相，將陸續展開田徑等18項賽事的宣傳推廣，高雄大學說，比賽項目將新增「競技啦啦隊」，讓全大運比賽更有看頭。\r\n校長王學亮表示，2020全大運邁入50周年，也是暌違近10年後再度回高雄舉辦，明年也是高雄大學創校20周年，將有超過萬名選手與2千位志工投入，別具意義。\r\n日月光集團、財團法人洪四川文教公益基金會、台塑工業、世豐螺絲、世鎧精密等在地企業也共襄盛舉，贊助經費。「2020全大運」明年5月2日到6日在高雄登場，預計有超過萬名選手與2千位志工投入。 記者蔡容喬／攝影\r\n2020全大運的精神標語為「競Fun美力、雄Go精彩」，並取「雄」諧音創作吉祥物「熊高高」及「熊啦啦」，象徵高雄在地精神，體現「來高雄、比高下、做英雄」，代表運動員努力不懈、追求完美的堅持。\r\n王學亮說，為讓選手、觀眾觀賽之餘，也走訪高雄各景點，全大運18類競賽場館分布在燕巢、橋頭、楠梓、左營、鼓山、三民、苓雅、鳳山、大寮等9個行政區，市府各局處及各級學校協力舉辦。2020全大運詳細資訊可上官網：http://109niag.nuk.edu.tw/查詢。\n\n                    國際奧林匹克委員會（IOC）今天宣布，因武漢肺炎肆虐，原定7月24日登場的2020東京奧運確定延期舉行。日本首相安倍晉三...                  \n                    法網日前宣布延賽引軒然大波，對此台灣好手盧彥勳臉書發文痛批法網「自私、殘暴」，無視選手受損權益，自行決定將賽事延後。\r\n\r\n原定5月25日展開的法網紅土賽事，受新冠肺炎疫情波及，延至9月20日至10月                  \n                    新冠肺炎肆虐全球，各大體育賽事相繼停賽，然而全英羽球賽卻正常舉辦，也不打算禁止觀眾入場，危機意識不夠，讓目前擔任李文珊教練的甘超宇相當不滿，在臉書發文揭發賽事漏洞，爆入場前根本沒消毒和量體溫，怒嗆「世                  \n                    受到新冠肺炎疫情影響，原定七月底將登場的東京奧運是否如期舉行仍不斷有異動消息，不過國際奧會（IOC）仍在17日向會員國發...                  \n                    台灣「鞍馬王子」李智凱今天表示，一直以來所有取得奧運門票的運動員，都是朝著7月舉辦奧運的前提下進行準備，因此他強調：「以...                  \n                    世界球后戴資穎4度闖進全英羽球公開賽決賽、3度奪冠，世界羽球聯盟（BWF）臉書粉絲團近日發布影片向戴資穎致敬，並稱呼戴資穎是「戴女王」。\r\n\r\n戴資穎今年在世界巡迴賽超級1000系列的全英公開賽，勇闖                  \n                    新冠肺炎疫情燒不停，世界羽聯不畏風險，持續進行全英羽賽；征戰至四強的戴資穎，面對世羽聯慢半拍防疫，謹慎做好個人防疫，也大讚球迷貼心舉動，並呼籲防疫切勿馬虎。\r\n\r\n針對全球肺炎疫情，各大體育賽事接連停                  \n                    台灣網球一姐謝淑薇沒有打聯邦盃，昨天一早就已離開杜拜飛往美國，聯邦盃中華隊教練翁宜寧表示，賽前已2度接獲謝淑薇外籍教練麥...                  \n                    「世界球后」戴資穎除了羽球場上手法多變外，場下穿搭也越來越多元，今年拍攝系列潮流服飾也嘗試不同造型，展現潮流一面。                  \n                    不論東京奧運是否如期舉辦，加拿大奧會正式宣布，將不會派隊參加今年7月的奧運會，成為全球首支宣布尺參加的國家，後續可能引發更多國家跟進。\r\n\r\n加拿大奧林匹克委員會和加拿大殘奧委員會（CPC），在加拿大                  \n                    台灣網球一姐謝淑薇睽違4年再度披上國家隊戰袍，但聯邦盃亞大區一級賽事首戰未上場，今天傳出晚間對決南韓一役開打前已離開飯店...                  \n                    五座大滿賽冠軍，現年32歲的拉波娃，於今天在網站宣布決定退休，結束自己的網球生涯。在文中她直述自己退休的心情，其中她自小打球至今28年(2001年轉戰職業)，令她心情相當複雜。\r\n\r\n今年澳網女單網球                  \n\n\n\n\n\n",
        "[表三3]台灣集中市場股價創新低 ": "",
        "【公告】代重要子公司浩瀚數位(股)公司處分不動產 ": "日 期：2019年10月21日公司名稱：吉祥全 (2491)主 旨：代重要子公司浩瀚數位(股)公司處分不動產發言人：陳碧華說 明：1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:土地：桃園市龜山區華亞段95等3筆地號建物：桃園市龜山區華亞段42建號2.事實發生日:108/10/21~108/10/213.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:土地面積：15,103.02平方公尺，折合約4568.66坪建物面積：44,282.68平方公尺，折合約13,395.51坪交易總金額：新台幣28.08億元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：全球人壽保險股份有限公司與公司之關係：無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:浩瀚公司預計處分利益約新台幣12億元，實際認列利益依會計師查核後之數據為準。8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:交付或付款條件：依雙方簽訂之買賣契約書辦理契約限制條款及其他重要約定事項：無9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:交易之決定方式：公開標售價格決定之參考依據：公開市場決定及參考不動產估價報告訂定標售底價決策單位：董事會10.專業估價者事務所或公司名稱及其估價金額:1.展茂不動產估價師聯合事務所 估價金額：新台幣2,451,378仟元2.宏大不動產估價師聯合事務所 估價金額：新台幣2,406,157仟元11.專業估價師姓名:1.展茂不動產估價師聯合事務所：李元邦2.宏大不動產估價師聯合事務所：陳品妤12.專業估價師開業證書字號:1.李元邦 (108)南市估字第000085號2.陳品妤 (105)北市估字第000236號13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:第一太平戴維斯股份有限公司，依雙方契約約定21.取得或處分之具體目的或用途:為整合資源及活化資產、並創造資產效益22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:否24.董事會通過日期:不適用25.監察人承認或審計委員會同意日期:不適用26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:本公司持有浩瀚公司股權約49.48%台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。",
        "【公告】吉祥全重要子公司浩瀚數位(股)公司董事會決議召開108年第一次股東臨時會相關事宜 ": "日 期：2019年11月05日公司名稱：吉祥全 (2491)主 旨：代重要子公司浩瀚數位(股)公司董事會決議召開一○八年第一次股東臨時會相關事宜發言人：陳碧華說 明：1.董事會決議日期:108/11/052.股東臨時會召開日期:108/11/263.股東臨時會召開地點:住都大飯店祥福廳 (桃園市桃園區桃鶯路398號)4.召集事由一、報告事項:無5.召集事由二、承認事項:無6.召集事由三、討論事項:第一案：本公司處分桃園市龜山區華亞廠建物及其座落土地全部案第二案：修訂本公司「公司章程」案7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:108/11/1211.停止過戶截止日期:108/11/2612.其他應敘明事項:無台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。",
        "吉祥全:代重要子公司浩瀚數位(股)公司公告處分不動產 ": "第20款1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:土地：桃園市龜山區華亞段95等3筆地號建物：桃園市龜山區華亞段42建號2.事實發生日:108/10/21~108/10/213.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:土地面積：15,103.02平方公尺，折合約4568.66坪建物面積：44,282.68平方公尺，折合約13,395.51坪交易總金額：新台幣28.08億元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：全球人壽保險股份有限公司與公司之關係：無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:浩瀚公司預計處分利益約新台幣12億元，實際認列利益依會計師查核後之數據為準。8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:交付或付款條件：依雙方簽訂之買賣契約書辦理契約限制條款及其他重要約定事項：無9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:交易之決定方式：公開標售價格決定之參考依據：公開市場決定及參考不動產估價報告訂定標售底價決策單位：董事會10.專業估價者事務所或公司名稱及其估價金額:1.展茂不動產估價師聯合事務所   估價金額：新台幣2,451,378仟元2.宏大不動產估價師聯合事務所   估價金額：新台幣2,406,157仟元11.專業估價師姓名:1.展茂不動產估價師聯合事務所：李元邦2.宏大不動產估價師聯合事務所：陳品妤12.專業估價師開業證書字號:1.李元邦 (108)南市估字第000085號2.陳品妤 (105)北市估字第000236號13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:第一太平戴維斯股份有限公司，依雙方契約約定21.取得或處分之具體目的或用途:為整合資源及活化資產、並創造資產效益22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:否24.董事會通過日期:不適用25.監察人承認或審計委員會同意日期:不適用26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:本公司持有浩瀚公司股權約49.48%",
        "釜山": "\r\n繼10月29日花蓮與韓國仁川的直航包機航線，昨天起再增釜山直飛花蓮的新航線，下午班機抵達時，觀光業者出動可愛吉祥物迎賓，逗得韓國客哈哈大笑。花蓮民宿業者表示，現在韓國客仍以跟團為主，相信隨著愈來愈多航班，會有更多自由行帶動觀光市場。\r\n現場以舞龍舞獅迎接韓國觀光客，還有花蓮縣政府吉祥物鴨小寶、宗泰食品阿美族麻糬娃娃、花蓮福容飯店太魯閣族娃娃、花蓮海洋公園海豚娃娃、新天堂樂園的樹蛙等吉祥物們，縣府也準備首航伴手禮阿美麻糬紅面鴨禮盒。\r\n花蓮縣長徐榛蔚表示，花蓮擁有世界級美景有台灣十大地景之一的清水斷崖，鬼斧神工的自然景觀令人讚嘆，七星潭蔚藍海岸也深受世界各國旅客喜愛，歡迎全世界遊客造訪花蓮。\r\n花蓮縣政府指出，今年到年底前，韓國易斯達航空帶來70趟次花蓮往返仁川、釜山包機航班，明年將帶來416趟次的包機航班，預估有7萬多人次韓國旅客。\r\n花蓮釜山直航包機航線機型為737-800，班機載量189人，一周一航次，每周日直飛往返花蓮—釜山，航班時間為釜山金海國際機場中午12時05分起飛，抵達花蓮機場為下午1時05分；返程為下午2時花蓮機場起飛，下午5時抵達釜山金海國際機場。\n\n                    中央流行疫情指揮中心日前公布「開放部分民眾自費檢驗新冠肺炎」，讓有需求的適用對象，可在全國7家醫院自費檢驗。東部唯一的花...                  \n                    台電基隆八堵變電所上午發生事故，造成基隆地區及北海岸地區大停電 ，影響用户數高達23萬7936户。基隆市區交通號誌停擺，...                  \n                    宜蘭有很多掛耳線太短的瑕疪口罩，各衛生所這兩天提供換發，有些人竟然拿用過的口罩來換，實在太誇張。宜蘭縣政府晚間宣布，目前...                  \n                    蘇花改為治龜速車，研擬設最低速限50公里，且在清明連假中試辦，未來正式實施上路，將成為全台灣第一條設最低速限的省道，而龜...                  \n                    晉陞太空科技公司自製台灣第一枚民間衛星用商業火箭「飛鼠一號」，今天終於在台東達仁鄉南田部落試射基地公開亮相，由於外型與戰...                  \n                    新冠肺炎（COVID-19）疫情下，醫護人工站在抗疫第一線實在勞苦功高。有醫院分享照片，指由於醫護人員們長期穿戴防護衣物，令臉上有壓痕甚至是令肌膚磨損，難免不適甚至感到痛楚，為能繼續工作，醫護們只能趁空檔時貼上人工皮或矽膠貼減低磨擦，網民感動又感激，祝願醫護們都可以健康平安。                  \n                    來自義大利的呂若瑟神父近日為援助自己的家鄉而發起募款活動，沒想到短短7天台灣民間捐款金額便高達1.5億，遠遠超乎預期的金額也讓神父提前終止募款活動。有網友不解發問為何捐款如此踴躍，對此，有宜蘭網友在PTT上回文，將呂若瑟及呂道南、范鳳龍、馬仁光等醫生、神父這60年來為台灣奉獻的種種善行娓娓道來。網友看完之後紛紛表示「感動到哭」、「我也想捐」。                  \n                    暨誠品敦南店公布只營業到今年五月底後，又傳出台東誠品到2020年四月底，即將不再續約，結束營業的消息，除了感傷，也真不知道該怎麼表示自己的感受了，除了希望後續還有所轉圜，只能透過書寫下這十多年來，台東誠品的過往與記憶來追念。                  \n                    因應新冠肺炎疫情持續攀升，公路總局臺北區監理所宜蘭監理站公告防疫升級，自4月13日起，進入監理所站洽公，要全面佩戴口罩，...                  \n                    一名因疫情而延後開學的大學生，與友人造訪台東知名景點栗松野溪溫泉時，因在山壁不慎踩空而跌入溪裡，雖然現場遊客見狀立刻協助搶救，但未能救回該名大學生寶貴性命，令人遺憾。                  \n                    火金姑來了！宜蘭縣政府推生態夜經濟，選在螢火蟲季與宜蘭縣休閒農場合作，今天（11日）至5月31日推出專屬套裝優惠，邀請民...                  \n                    台南六甲落羽松森林愈來愈美了，隨著時序入冬，落羽松森林顏色由綠轉紅，美不勝收。今年由「慢活生態輕旅行」首先揭開落羽松季的...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "防控疫情神操作！吉祥航空原定關西飛上海 起飛後直送武漢 ": "武漢23日因肺炎疫情嚴峻封城之前，已有4000多人趁著春節假期出境旅遊，如何將這些遊客送回武漢，讓各航空公司非常傷腦筋。吉祥航空HO1340航班，28日晚間原本從大阪關西飛往上海浦東，但為了配合疫情防控，經過反復協調和申請，將本次航班的最後降落地改為武漢，只為將94位武漢籍乘客直接帶回家，同時也避免給上海浦東添麻煩。專門報導民航新聞的微博公眾號「社長de晨翼尖」28日深夜發文稱，吉祥航空這波神操作是這樣的：飛機起飛前、甚至起飛後，目的地顯示還是上海浦東，但等飛入中國領空後，再提出申請更改降武漢天河機場。起飛前，吉祥航空日本營業部總經理登機做了充分說明，並宣佈降落地將是武漢，在視頻裡，聽到了乘客一片掌聲。相較於27日的中國南方航空、從名古屋飛往上海的CZ380航班，因為乘客裡有十幾個武漢人，導致同機的上海乘客不願意搭同一班飛機。有乘客稱，看到武漢乘客在量體溫，且同行人員有孕婦、老人和小孩。大陸領事館人員到達後，協調武漢遊客先飛，上海乘客免費改簽其他航班，CZ380航班在名古屋機場延遲7小時後終於起飛。吉祥航空一架A321客機，座位數198人，但28日晚間HO1340航班上沒有其他旅客，只有94位武漢籍乘客。吉祥航空已提前做了逐個溝通，把其他人改簽航班返回了上海。航班還搭載了19箱口罩與防護服，都是吉祥航空通過日本營業部在當地組織採購的，一併運到了武漢天河機場。大約晚間10點，HO1340飛抵上海浦東機場上空，但它沒有降落，而是繼續爬升高度，從28000英尺上到了31000英尺。此時，目的地已經申請更改，直接朝武漢飛去。HO1340於28日23點10分平安抵達武漢。除了正常旅客下機及裝卸作業之外，機組不做停留，空機返回上海，按照要求，所有人員隔離14天。執行該航班任務的飛機，也將按一級防疫標準全面消毒，客艙由專業人員完成全方位消毒工作，杜絕後續交叉感染。本次HO1340航班上，機組員為雙機長加副駕駛，還有6名空服員和2名安全員，一共11位空勤人員，他們都是主動申請要求來飛這趟航班的，大家都做了充分的防護，不僅戴上口罩，空服員都戴上手套，甚至是護目鏡。28日晚間HO1340的服務流程也有調整，餐食由瓶裝飲料及獨立包裝茶點取代，旅客在登機前均完成三次體溫復測工作，並額外配備口罩等防護物資。該航班還配備了多個衛生防疫包，以應對可能發生的機上突發醫療情況。吉祥航空表示，為響應均瑤集團「均瑤全球在行動」號召，運送均瑤集團全球採購防疫裝備運回大陸，捐贈給多個急需防疫裝備的城市。包括3萬件防護服及其他物資，將陸續由日本、泰國、芬蘭等地搭載吉祥航空航班回國，並轉運馳援武漢等地。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "達利食品(03799": "请点击或按钮分享【財華社訊】達利食品(03799-HK)公布，截至2019年12月31日止年度母公司擁有人應佔溢利38.4億元(人民幣.下同)，同比增加3.31%；基本及攤薄每股盈利0.28元。建議派發末期股息每股0.07港元及特別股息每股0.07港元。實現收益213.75億元，同比微升2.5%。其中家庭消費分部收入同比增長41.6%，休閑食品分部的收入同比下滑2.4%，即飲飲料分部收入同比下滑2.1%。集團整體毛利率為39.7%，比去年同期提升1.1個百分點。展望2020年，豆本豆將重點提升品牌力和開拓消費群體。在產品策略上，豆本豆繼續專注於植物營養價值，並引入新的口味和營養元素進一步豐富產品線，逐步研發風味豆奶以及植物基酸奶等衍生產品；在市場培育上，集團將進一步開拓家庭消費、節慶禮品及餐飲市場，豐富消費場景，以豆本豆為核心擴大植物蛋白飲料的產業規模。在品牌建設方面，豆本豆將採用更立體的傳播策略，強化植物蛋白領導品牌形象。相信通過以上措施，豆本豆將繼續引領市場，穩步向集團的戰略目標推進。 港交所原文財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
        "吉祥火麒麟點燈 台灣護聖宮玻璃廟相得益彰 ": "彰化縣政府去年12月舉辦的「2020彰化月影燈季」，在八卦山大佛前廣場設置玻璃製成的「吉祥火麒麟」主燈，極為醒目也甚受好評，展後，轉贈給台灣護聖宮，在台灣護聖宮今晚的入火安座9周年慶中，同時為火麒麟舉辦點燈儀式，並開放吉祥火麒麟讓遊客參觀，願「吉祥火麒麟」繼續庇護台灣、守護彰化。\n\r\n今晚的「台灣護聖宮入火安座9周年慶暨火麒麟點燈儀式」，彰化縣長王惠美應邀與會，與主辦單位台明將企業股份有限公司董事長林肇睢、總經理林肇騫等人一起為吉祥火麒麟玻璃花燈點燈啟用，王惠美並授旗給財團法人台灣護聖宮教育基金會新成軍環境公益志工隊、文化公益志工隊、社會公益志工隊，現場還安排公益團隊獻藝。\n\r\n台灣護聖宮在民國100年入火安座，是全世界唯一的玻璃媽祖廟，創立9年來，參觀人數超過1千多萬人，已成為彰化縣知名觀光景點。林肇睢期望將媽祖慈悲的精神發揚光大，拓展台灣玻璃館的觀光知名度及台灣護聖宮媽祖的威望，期望大家一起為彰化觀光努力，疼惜這塊土地。\n\r\n彰化縣政府表示，火麒麟是古人神話故事裡的神獸，外形雖然勇猛，但它性情卻很溫和，有「仁獸」的美稱，在護聖宮吉祥火麒麟落成之後，相信一定能吸引更多的遊客來到台灣玻璃館及台灣護聖宮觀光，帶動地方的繁榮。台灣護聖宮今晚舉辦入火安座9周年慶暨火麒麟點燈儀式。圖／彰化縣政府提供台灣護聖宮今晚舉辦入火安座9周年慶暨火麒麟點燈儀式。圖／彰化縣政府提供台灣護聖宮今晚舉辦入火安座9周年慶暨火麒麟點燈儀式。圖／彰化縣政府提供\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    台中車站是台中都會區極為重要的交通轉運樞紐，日前有網友發現台鐵台中車站的兩座電扶梯都只有往下，因此要從大廳到月台的旅客都只能搭電梯或爬樓梯，這讓他不禁困惑「往上比較費力不是更需要電扶梯嗎？」對此有內行網友出面解答真相。                  \n                    「你願意為我們自行丟入垃圾嗎？」新冠肺炎疫情緊繃，清潔隊員清運垃圾時，往往因相關資訊以及防護不足，成為高風險群，彰化市長...                  \n                    海巡署中部分署第三岸巡隊中港機動巡邏站今天在台中大甲區12公墓前方海岸發現一隻死亡鯨豚，立即通報中華鯨豚協會到場協助調查...                  \n                    南投縣國姓鄉北山國中徐姓國一男生，協助寡母餵養水鹿，意外被牧草裁切機切斷左手4指，南投縣長林明溱今天到徐家探望，看到13...                  \n                    今天是五一勞動節連假首日，交通部高公局1968 APP旅遊示警點一片綠油油，不在旅遊示警點內的台中市霧峰區舊省議會、民主...                  \n                    母親節將至，但受疫情影響，台中市今年沒有母親節表揚大會，以免群聚感染。台中市部分區公所在特定地點，分批分流請模範母親領取...                  \n                    彰化縣大村鄉葡萄已上市，黑匠葡萄觀光果園業者黃冊說，以往葡萄上市前就會有不少民眾預約來參觀採果，但今年一開園預約不到以往...                  \n                    彰化縣東螺溪流經溪州鄉等八鄉鎮市，沿岸沿岸農、畜牧、養殖業發達，汙染也十分嚴重，縣政府團隊為改善東螺溪水質狀況及水岸環境...                  \n                    彰化縣永靖國中技藝班學生在永靖高工及達德商工老師指導下參加彰化縣技藝競賽共 9 位學生獲獎，全縣砌磚組第一名的劉冠昱為了...                  \n                    全球防新冠肺炎疫情都在奮鬥。曉明女中30多名國一學生花1周拍攝、剪輯2分多鐘的防疫英語紀錄片《台灣中學生抗疫的日常》放在...                  \n                    禁用免洗餐具再擴大！台中市轄內「百貨公司業」及「購物中心」今年1月1日開始實施內用不提供各類免洗餐具，五一再擴大至「量販...                  \n\n\n\n\n\n",
        "「一切時中皆吉祥」雷藏寺2020吉祥語 民眾驚呼：超前預言 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台灣雷藏寺大門口有「切時中皆吉祥」大布條。（記者陳鳳麗攝）〔記者陳鳳麗／南投報導〕位在南投縣草屯鎮的台灣雷藏寺，大門外的駁坎在去年底，掛上該寺創辦人「蓮生活佛」盧勝彥指示的2020新年吉祥祝福，引用吉祥經的偈語「晝吉祥夜吉祥」、「一切時中皆吉祥」，近來很多民眾或信徒行經都被「時中」2字吸引，有信徒說「師父超前預言」，很多民眾則說「今年順時中就吉祥了！」。擁有國內外甚多信徒的台灣雷藏寺，每年從11月到隔年5月，該寺創辦人「蓮生活佛」盧勝彥會從美國回台，主持每週六的法會，但去年盧勝彥從6月到美國後，即表明年11月不會回台灣，因此該寺每年元旦前會更換大門外駁坎懸掛的新年祝福語布條，去年11月即以電話請示。請繼續往下閱讀...台灣雷藏寺蓮歐上師表示，師尊去年11月指示2020祝福吉祥語，取吉祥經的吉祥偈語中的「晝吉祥夜吉祥」、「一切時中皆吉祥」，祝福大家每天都吉祥如意。新年祝福吉祥布條，在去年12月就製好並懸掛上去。今年春節前爆發武漢肺炎疫情，中央疫情指揮中心指揮官陳時中，堅毅抗疫、指揮若定，受到全台民眾的信任和肯定，有不少人跟寺方提及大門口的「一切時中皆吉祥」布條，堪稱師尊超前預言。蓮歐法師也說，可能師尊冥冥中有什麼預感，才會指示新年吉祥祝福用這幾句偈語。況且去年中他就說今年不會辦法會，當時大家也不知為什麼，而從上個月到現在，為了防疫各種大型法會、活動都取消了。據了解，吉祥偈原文為：「願晝吉祥夜吉祥，晝夜六時恆吉祥，一切時中吉祥者，願諸三寶哀攝受。」，佛教徒常用「六時吉祥」作為祝福語。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。雷藏寺創辦人「蓮生活佛」盧勝彥拿元寶春聯祝福信徒，該布條右邊就是「一切時中皆吉祥」布條。（記者陳鳳麗攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n篤信真佛宗 PO一切全放下「意外」巧合鐵皮屋惡火 盧勝彥信徒7死美股蓄勢待發  快趁機進場撿便宜！男PO文指活佛盧勝彥詐欺斂財 遭判拘役30天波動求「升」術 四件事不能忘\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "《屏東》全中運吉祥物 伯勞「驕仔」超呆萌 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆二○二○全中運吉祥物「驕仔」（左）是屏東縣鳥紅尾伯勞。\b（屏東縣政府提供）〔記者羅欣貞／屏東報導〕屏東縣將在今年四月承辦全國中等學校運動會，大會吉祥物「驕仔」，昨天凌晨在屏東縣跨年晚會中首度亮相，牠是屏東縣鳥紅尾伯勞，由旅美設計師、屏東女兒江孟芝所設計，取名「驕仔」不僅是台語「鳥」的意思，也雙關去年屏縣主辦台灣燈會所創下的「我屏東我驕傲」榮耀感。縣鳥化身 也象徵屏東人的驕傲屏東縣政府去年十二月宣傳跨年晚會時，就預告將有神秘嘉賓現身，原來這個神秘客是「驕仔」，牠是屏東縣鳥伯勞，外表呆萌，但筋骨靈活，是正港鐵人；牠昨一現身，就和信義國小體操隊選手們一起跳舞，贏得全場掌聲，並和縣長潘孟安陪著民眾迎接嶄新的一年。請繼續往下閱讀...跨年首次亮相 2月底10隻上場屏東縣體育發展中心代理主任許沛祥表示，預計製作十隻「驕仔」，每個驕仔象徵不同運動項目的選手，跨年晚會先亮相一隻，本月十九日舉辦的屏東運動年活動，將再亮相第二隻，二月底的屏東市大遊行，十隻都會一起上場。屏東縣自一九九六年台灣區運後，就未再舉辦過全國性大型運動賽事，此次全中運特別設計大會識別系統及吉祥物；運動會將於四月十八日至二十三日舉行，分別在屏東縣十三個鄉鎮市展開，匯聚全國二十二縣市近一萬五千名選手競技，競賽共有十八項，包括田徑、游泳、體操、桌球、羽球、網球、跆拳道、柔道、舉重等。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "「一切時中皆吉祥」雷藏寺偈語　民眾驚呼│TVBS新聞網": "隨時掌握完整的時事新聞!小中大南投草屯雷藏寺，大門外的新年吉祥祝福語，在去年底就換上吉祥經中的吉祥偈語，寫著晝吉祥，夜吉祥，一切時中皆吉祥，由於新冠肺炎疫情，在指揮官陳時中帶領下，成功控制，也因此這句吉祥話，讓不少經過的登山客看了都嘖嘖稱奇，真的是超前預言。",
        "不怕詞窮！「鼠一鼠二」太落伍 22句進階吉祥話讓你秀爆 ": "每到農曆新年，各式各樣的祝福場合接踵而至，不管是圍爐或拜年都要說吉祥話，就連line、facebook上都有排山倒海而來的祝賀詞，總是讓人手忙腳亂又帶點尷尬，不知道如何回才漂亮，貼圖似乎有點敷衍，「恭喜發財」又顯得自己辭藻不夠豐富？這裡整理了一些過年吉祥話可以先偷偷抄起來，在除夕領壓歲錢、春節走春時，朗朗上口個幾句，保證不怕詞窮和冷場。\n對象夠精準 祝福更加分：\n1.發大財系列\r\n恭喜發財、恭賀新禧、喜氣洋洋、財源廣進、財源滾滾、招財進寶。\n\r\n2.平安順利系列\r\n吉祥如意、心想事成、萬事如意、國泰民安、竹報平安、閤家平安、新春快樂、新春如意、年年有餘、鴻圖大展、團圓有餘、大吉大利。\n\r\n3.職場與課業系列\r\n年年高升、步步高升、飛黃騰達、扭轉乾坤。\n\r\n4.商業人士系列\r\n一路發財、新春愉快、風調雨順、萬象更新、大發利市、開市大吉、日日見財、開市大發。\n\r\n5.長輩需要福氣系列\r\n富貴有餘、金玉滿堂、必定如意、福到眼前、福壽雙全、迎春納福、春回大地、花開富貴、龍鳳呈祥、新春吉祥、青春永駐、健康團圓、好事圍繞。\n\r\n6.過年唱嘻哈系列\r\n一路順風、雙喜臨門、三陽開泰、四平八穩、五福臨門、六六大順、七星高照、八面威風、九牛二虎、十全十美。\n過年合家歡聚，少不了互相說吉祥話的環節。 示意圖／王品提供\n2020庚子年，也就是金鼠年，想當然關於老鼠的吉祥話絕對不可少說，下面就是關於鼠年行大運的懶人包：\n1.鼠年大吉，鼠不盡的幸福。\r\n2.金鼠將至，鼠不盡的歡樂。\r\n3.鼠不盡的財富，非你莫鼠。\r\n4.鼠你最紅、鼠你最棒、鼠你最強、鼠不勝數！\r\n5.鼠你最美、金鼠賀歲、鼠年大吉、鼠不盡的開心\r\n6.祝大家在鼠年中有鼠不盡的收穫、鼠不盡的快樂、鼠不盡的笑容，鼠不盡的幸福、鼠不盡的鈔票、鼠不盡的美滿生活！\r\n7.最後鼠年祝天下有情人：終成眷鼠。\r\n8.願有愛的你，心有所鼠。\r\n9.願你們每個旅行都能樂不思鼠。\r\n10.願小朋友的成績「鼠一鼠二」。\r\n11.願你們的鈔票「鼠不勝鼠」。\r\n12.願我們的教育能真正「百年鼠人」。\r\n13.願你工作中的創意「獨鼠一幟」。\r\n14.願你的他「玉鼠臨風」。\r\n15.願所有的好運都鼠於你。\r\n16.我真是愛鼠你，只鼠於你了。\n\n紅包袋上可以寫：\n1.銀花萬簇迎金鼠\r\n2.金鼠祥瑞慶豐年\r\n3.鼠報平安歸玉宇\r\n4.鼠報年來福滿門\r\n5.鼠不盡的快樂/收獲/鈔票/幸福/笑容\n\n\r\n學起來上面的基本的祝賀詞與鼠年進階版了嗎？終於不會在大家互相恭喜時只能露出尷尬不失禮貌的微笑，想半天硬擠出「恭喜發財」、「身體健康」之類的，吃年夜飯、與親朋好友團圓時再也不怕冷場囉。\n                    明天起全台將轉有雨的天氣。天氣風險公司的天氣分析師吳聖宇今天在「天氣職人-吳聖宇」臉書粉絲專頁上說，今天白天除東北部有下...                  \n                    全台各地燈會燈節上周末接連點亮，如今年在台中舉辦的2020台灣燈會，據市府統計，不到一周參觀人次就已突破百萬。但，你知道...                  \n                    馬祖元宵「擺暝」比過年還熱鬧，是當地最盛大的節慶，不同於過年圍爐是自家過，擺暝因為是馬祖四鄉五島全域各鄉村共有、全員動起...                  \n                    2020台灣燈會今晚閉幕，台中市長盧秀燕以這次燈會主辦首長身分，交棒給2021台灣燈會主辦城市新竹市副市長沈慧虹，為參觀...                  \n                    2020台灣燈會今晚閉幕，昨天周末，入園人次高達85萬，刷新單日入園紀錄，總參觀人次共1109萬，台中市政府表示，今晚主...                  \n                    台北燈節的「轉動台北大遊行」，在溼冷的天氣中儘管人潮不如預期，但仍舊為台北燈節畫下完美的句點。表演團體橫跨東西文化，包含藝想台灣劇團、大稻埕青年歌仔戲團與福爾摩沙馬戲團，最後以萌力無法擋的「電光皮卡丘」，一路抵達台北流行音樂中心。                  \n                    2020台灣燈會在台中舉行，主燈區后里花博森林園區「科技燈區」，交通部觀光局特別設置廉政主題花燈「永晝島向陽之丘」，呼應...                  \n                    2020台灣燈會「璀璨臺中」，2月8日后里主燈區開展後，值武漢疫情升溫，但亮點一波波，因此參觀燈區的民眾未減反增，展出一...                  \n                    為期9天的2020台北燈節即將在今晚正式閉幕，今年首度採雙主場、雙主燈設計，分別在南港、西門町設置燈區，為了讓民眾有個難...                  \n                    2020台灣燈會在台中，主展區在台中后里花博園區登場，賞燈人潮多，台中市旅宿業及觀光遊樂業者搶搭燈會商機，推出許多優惠方...                  \n                    2020台灣燈會在台中舉行，主展區在后里花博森林和馬場園區，其中位於馬場園區的「澳客晚餐」燈區，更受大小朋友喜愛。設計師...                  \n                    2020台灣燈會2月8日在后里花博園區開幕，首波周末參觀人次突破屏東燈會紀錄，人潮蜂擁盛況空前！台中市研考會主委吳皇昇表...                  \n\n\n\n\n\n",
        "全機武漢人…吉祥航空改道直送回家": "大陸中心／綜合報導2019新型冠狀病毒（2019-nCoV）引發的肺炎疫情持續延燒，重災區武漢在23日宣布封城，然在此之前已有不少人出境旅遊。昨（28）日晚間，吉祥航空一原訂從日本大阪飛上海浦東的班機，因機上搭載了94名武漢人，航空公司為了疫情防控，在班機起飛後申請「空中改道」，最後直接在武漢降落。綜合陸媒報導，吉祥航空HO1340航班之航程原訂為「大阪關西-上海浦東-武漢天河」，然由於機上的乘客全為武漢人，航空公司為了避免疫情傳散，於是在起飛前與乘客反覆溝通，並在班機進入中國領空後，申請改降武漢天河機場，只為將這94名武漢籍乘客直送回家。從航行圖可見，班機於晚間10時許飛抵上海浦東上空，但並未降落，而是繼續爬升飛行高度，接著於晚間11時10分順利抵達武漢。吉祥航空事後證實，送往武漢的不只有武漢人，還有目前相當急缺的醫療和防疫物資。而班機在完成旅客及物品運送作業後，空機直接返回上海，並按一級防疫標準規範進行全面消毒，11名機組人員也依規接受14日隔離觀察。面對此次疫情，吉祥航空響應均瑤集團「均瑤全球在行動」號召，透過國內外航站資源，採購符合防疫標準的物資，其中包含3萬件防護衣，並由吉祥航空將物資陸續從日本、泰國、芬蘭等地運至武漢及其他地區。（許珮絨報導）看更多 武漢肺炎疫情 最新報導： https://bit.ly/37gsay1x 三立新聞網提醒您：防範武漢肺炎，出門戴口罩、肥皂勤洗手、避免食用生肉及生蛋、少去人多的場所、避免接觸禽畜類動物！回國若身體不適請主動通報，14天內出現疑似症狀請先撥打防疫專線，並戴上口罩儘速就醫，務必告知醫師旅遊史。※ 免付費防疫專線：1922、0800-001922更多三立新聞網報導武漢肺炎／石家莊出招！舉報武漢歸鄉未登者 可領千元獎金再發文護航范范 黑人盼大眾正面思考「世界其實沒那麼糟」參加同學會「有人去過武漢」！幾天後合肥6男確診武漢肺炎武漢肺炎／中國以外誰可能最嚴重？美專家預測：台灣第2慘武漢肺炎防疫大作戰一手掌握全球疫情 美研發即時病例網站武漢肺炎延燒 世衛竟讚陸防疫滴水不漏中國專家：寵物若與患者有接觸須隔離故意製造的疫情？BBC破解5則假新聞南韓爆發反中 50萬人請願禁中國人入境今日最夯新聞流量前3名官方訂1片8元 價格回不去了？驚！日首度出現無症狀確診病例「狂掃2千口罩寄陸」網掀激辯相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "財報：吉祥全(2491)108年全年淨利歸屬母公司業主4億4936萬元，EPS 5.48元 ": "【財訊快報／編輯部】吉祥全(2491)公佈民國108年全年經會計師核閱後財報，累計營收3億2276萬元，營業毛損4429萬2000元，毛利率-13.72%，營業淨損1億6190萬6000元，營益率-50.16%，稅前盈餘11億8417萬6000元，本期淨利10億7580萬4000元，淨利歸屬母公司業主4億4936萬5000元，EPS 5.48元。台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。",
        "\r\n\t2020全中運在屏東 吉祥物縣鳥紅尾伯勞亮相 ": "（中央社記者陳朝福屏東縣1日電）睽違24年，屏東縣4月將承辦全國中等學校運動會，大會吉祥物屏東縣鳥紅尾伯勞在昨跨年晚會倒數至今年元旦時亮相，縣長潘孟安說，吉祥物取名「驕仔」，雙關「我屏東我驕傲」。「驕仔」以神祕嘉賓現身，現場一片歡呼，潘孟安表示，「驕仔」就是台語的「鳥」，唸起來也像「驕傲」，延續台灣燈會的「我屏東我驕傲」，是由屏東女兒、旅美設計師江孟芝設計。屏東縣體育發展中心代理主任許沛祥表示，潘孟安找江孟芝設計全中運吉祥物時，並沒有給任何限制，由她自由發想，最後選中屏東縣鳥紅尾伯勞，預計製作10隻。每隻「驕仔」象徵不同運動項目的選手，跨年晚會先亮相1隻後，1月19日屏東運動年活動將再亮相第2隻，2月底的屏東市大遊行，10隻都會一起上場。許沛祥表示，設計大會識別系統及吉祥物，現已公布在2020全中運官網中。許沛祥指出，2020年全中運將從4月18日至4月23日在全縣13個鄉鎮市、19個場地展開，全國23縣市近1萬6000名選手參加。競賽共18項，包括田徑、體操、桌球、游泳、羽球、網球、軟式網球、柔道、跆拳道、空手道、射箭、射擊、舉重、拳擊和角力等；選辦項目為滑輪溜冰與武術、示範項目為木球。2020年全國中等學校運動會明年將在屏東縣登場，也是繼1996年台灣省區運會後，24年來在屏東舉行的全國體育賽事。這次賽會特色，以「全民動起來，做好主人角色」、「優質賽場，讓選手展現實力」、「揮灑青春生命，烙印尊榮」及「讓屏東再次被深入看見」為主軸，從啟動報名開始到大會閉幕，有一連串圖破傳統賽事做法。除了江孟芝設計的識別系統及吉祥物，開幕前的在地特色英雄宴、開幕的無人機表演、賽場的英雄牆等。（編輯：孫承武）1090101",
        "全中運主視覺、吉祥物亮相 江孟芝為家鄉跨刀設計 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆屏東縣政府今天發表全中運主視覺及識別系統設計。（記者羅欣貞攝）〔記者羅欣貞／屏東報導〕2020全國中等學校運動會今年4月將於屏東登場，屏東縣政府邀請旅美設計師江孟芝，為大會設計一系列的主視覺意象、識別系統以及LINE貼圖。今天（30日）屏東縣府邀請江孟芝親自到場說明，發表2020全中運識別系統設計理念、20個運動項目（含聖火）吉祥物及LINE貼圖。請繼續往下閱讀...屏東縣長潘孟安表示，這次屏東縣承辦的全中運，將會有一連串突破傳統賽事的做法，其中包含邀請土生土長屏東人的旅美設計師江孟芝，為全中運大會設計的主視覺意象與吉祥物。之前於屏東縣跨年晚會登場的吉祥物「驕仔」，不僅是台語「鳥」的意思，也是「我屏東我驕傲」雙關，代表屏東的榮耀之子，將在這場2020全中運的盛會大放異彩。江孟芝特別強調：這次的「2020全中運」LOGO設計理念，是由「屏」字草書轉化而來，也是展開雙翅飛翔的意象，更融合雙手交叉的原住民舞蹈、煙火造型與跑道的曲線在其中，展現運動、成長與榮耀的精神。同時，江孟芝設計師也針對20個比賽項目，打造出各式各樣運動造型的「驕仔」，作為運動識別系統。最特別的是，為了更有效的行銷全中運，本次全中運也由江孟芝設計一款「全能驕仔」LINE動態貼圖，以吉祥物「驕仔」為主角。「2020全中運在屏東」，屏東縣政府邀請各縣市的選手，4月18日至23日到風光明媚的屏東盡情揮灑汗水，享受比賽的節奏。同時也誠摯敬邀全國的民眾，來到屏東觀光作客，共同期待屏東縣為每位選手、教練、家長及民眾在這次的屏東全中運留下深刻難忘的回憶。江孟芝（右）為家鄉主辦的全中運設計主視覺。（記者羅欣貞攝）主視覺以紅白黑為主色系。（記者羅欣貞攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n迎接全中運 屏東2020運動年啟動2020全中運吉祥物是牠 延續「我屏東我驕傲」美股蓄勢待發  快趁機進場撿便宜！新北全運會代表隊授旗 個人金牌補助金翻倍至2年43萬波動求「升」術 四件事不能忘\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "鼠年吉祥話 智慧、健康全鼠於你 ": "鼠年到，不可缺少鼠年吉祥話。（Shutterstock）【大紀元2020年01月24日訊】整理：李歐・大紀元\n十二生肖之首：鼠年到，先祝各位天天開心「鼠」鈔票！今年也不例外要整理幾句鼠年金句給大家過大年、拜好年。不過，說到鼠，想到的好像都是負面詞彙：「獐頭鼠目」、「賊頭鼠腦」⋯⋯今年是鼠年我們就不多說這些了，要多說鼠的好話，望大家平平安安度過金水年，健健康康，聰敏如鼠！今年是庚子鼠年，「庚」是金，「子」是鼠，2020是金鼠年，金屬白色，也就是是白鼠年；鼠屬水，是陰水，陰水是雨水、溪流。所以，2020也是金水年。雖然鼠沒有給人太多好印象，但在傳統中，鼠有智慧、敏捷、精明、目光銳利的象徵。老鼠在會在幾千年前的十二生肖競賽中奪冠，不是沒有原因的！說到正題，吉祥話除了常見的「鼠年大吉」、「金鼠報喜」、「鼠年吉祥」之外，要來點特別的吉祥話，就要找諧音詞。鼠的諧音字大概最常見的是「屬」、「數」、「樹」，不過呢，要有點跳格感覺，也可以用「愛鼠你了」這類網絡詞，甚至還有外語用法喔！以下就來鼠鼠吉祥話：金鼠送寶\n聰明如鼠\n鼠錢吉祥\n鼠兆豐年\n鼠報平安\n鼠年行大運\n鼠來報吉祥\n鼠運亨通\n鼠來寶，年年好財鼠（數）不盡\n神仙眷鼠（屬）\n終成眷鼠（屬）\n眾望所鼠（矚）\n非你莫鼠（屬）祝你的頻道：「萬眾鼠目」（萬眾矚目）、「鼠你最紅」\n祝你的文思：獨鼠一幟（獨樹一幟）\n祝老師：百年鼠人（百年樹人）\n祝男孩女孩：心有所鼠（心有所屬）\n祝男友：玉鼠臨風（玉樹臨風）\n祝女友：鼠你最美（屬你最美）\n祝小朋友的成績：鼠一鼠二（數一數二）\n祝情侶：終成眷鼠（終成眷屬）\n祝老闆、事業夥伴：鈔票鼠不盡！\n祝今年：有鼠不完的歡樂！氣鼠我了！\n可愛鼠了！\n愛鼠你了！\n開心鼠了！\n你真是笑鼠我了！\n偶鼠於你（我屬於你）\n鑽鼠一顆永流傳（廣告詞：鑽石一顆永流傳）\n祝你「躺著鼠錢」！\n小朋友不要學，鼠鼠（叔叔）有練過喔！\n日文版：鼠勾以捏～（取日語諧音：好厲害喔！）\n日文版：鼠吧啦希！（取日語諧音：哇！令人驚豔耶！）亥送平安歲，子迎如意春\n人開致富路，鼠進發財門\n玉豬送舊歲，金鼠迎新春\n子時一到開新律，鼠歲三春報好音\n錢鼠咬錢進家門，富貴好運引進門\n銀花萬簇迎金鼠，火樹千株展玉龍\n金榜題名光耀第，金鼠來戶院生財\n燕銜喜信春光好，鼠來財門幸福長\n吉日生財鼠來戶，新春納福鵲登梅最後提醒各位，雖然鼠年的開始，就面臨武漢肺炎的侵襲，令人心恐慌不安，因此做好防疫工作之外，在此也特別祝各位「心靜福壽齊」，讓健康「鼠」於身邊的每一個人！#責任編輯：李曜宇",
        "台灣護聖宮入火安座九周年慶 吉祥火麒麟守護彰化 ": "\nJump to Navigation\nJump to Main content\n目前累積了142,350篇報導，共10,951位公民記者目前累積了142,350篇報導共10,951位公民記者PeoPo 公民新聞www.peopo.org作者更多報導〔記者林明佑／彰化報導〕2020彰化月影燈季在八卦山大佛前廣場設置「吉祥火麒麟」主燈，祈求國泰民安、風調雨順，活動圓滿落幕後轉贈給台灣護聖宮玻璃媽祖廟，並於今(28)日晚間舉行「台灣護聖宮入火安座九周年慶暨火麒麟點燈儀式」，彰化縣長王惠美應邀與會，與主辦單位台明將企業股份有限公司董事長林肇睢、總經理林肇騫等人一起為吉祥火麒麟玻璃花燈點燈啟用，將開放吉祥火麒麟讓遊客參觀，願「吉祥火麒麟」繼續庇護台灣、守護彰化。火麒麟是古人神話故事裡的神獸，外形雖然勇猛，但它性情卻很溫和，有「仁獸」的美稱，因此對民眾來說，火麒麟是很親民的神獸。今晚台灣護聖宮入火安座九周年慶暨火麒麟點燈儀式上，王惠美一一授旗給財團法人台灣護聖宮教育基金會新成軍環境公益志工隊、文化公益志工隊、社會公益志工隊，並安排一連串的公益團隊獻藝。王惠美說，台灣護聖宮成立至今9年吸引了1000多萬個遊客，來參觀世界獨一無二的玻璃媽祖廟，配合其他的觀光工廠，造就了彰濱工業區遊覽車快要比大卡車還要多的盛況，2020花在彰化首次設立南北雙燈區，讓資源南北互通，在去年冬至就在八卦山上搶先點燈，再與溪州公園的燈會在元宵過後一起閉幕，火麒麟是八卦山燈區很受歡迎的花燈，閉幕之後也希望能讓火麒麟發揮最大的效益，配合玻璃媽祖廟環境讓火麒麟繼續守護台灣人的平安，在彰濱工業區照亮大家，透過媽祖的威名與火麒麟的守護，讓彰化讓台灣更平安更健康。林肇睢說，今天在玻璃媽祖廟舉辦點燈儀式，在鹿港打造另一個新的吸引力與魅力，希望疫情能夠趕快過去，及早恢復繁榮的景象，也歡迎大家來玻璃媽祖廟，感謝大家全力支持彰化的公益活動。鹿港鎮長許志宏表示，鹿港護聖宮是全國知名的媽祖廟，林董事長推廣媽祖精神與宗教文化不遺餘力，也很感謝林董事長對鹿港鎮公所的各項支持與贊助。\n\n台灣護聖宮創立九年來參觀人數超過1千多萬人，已成為彰化縣知名觀光景點，彰濱工業區內有許多特色觀光工廠，包括全國最大的台灣玻璃館、彰濱秀傳健康園區、白蘭氏健康博物館、緞帶王觀光工廠和卷木森活館等，所以到彰濱工業區觀光的遊覽車很多，每年都吸引超過百萬的觀光人潮。回應文章建議規則：目前累積了142,350篇報導，共10,951位公民記者目前累積了142,350篇報導共10,951位公民記者",
        "三大法人買超台股20.88億元 ": "台股今天漲89.97點，收在11664.04點，成交值新台幣1207.04億元。三大法人同步買超，合計買超新台幣20.88億元。\n自營商買超12.94億元，投信買超7.26億元，外資及陸資買超0.68億元。\n國泰證期顧問處經理蔡明翰指出，短期觀察指標為中國大陸復工進度，預期大盤指數會在11500點上下整理，回攻季線有壓；不過，展望全年度，5G與物聯網仍是主要題材，一旦走出陰霾，資金有望輪動5G等相關族群。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "鴻海澄清外媒報導 早盤股價開低失守80元關卡 ": "鴻海（2317）今（9）日在公開資訊觀測公告澄清外報導，強調報導中所指的全年營業利益年減39%是引用資訊錯誤之報導，特此嚴正澄清，且籲請外界勿信此錯誤報導；美股上周五收跌，台股早盤開低重挫，鴻海以79.2元開低，下跌1.6元，失守80元關卡，盤中跌幅1.36%。\n\r\n鴻海今日針對日本經濟新聞（Nikkie Asian Review）有關集團全年營業利益將年減39％的報導公告澄清；鴻海表示，該新聞所引用的高盛（Goldman Sachs）報告中，其內文並無鴻海全年營業利益年減39%的內容，亦無提及年度營業利益損失18億美元，該報告僅於表格中，預估第1季營業利益年減39%。\n\r\n鴻海指出，有關今年全年度及第1季度營運概況，已在3月3日線上法說會上揭露，敬請媒體朋友及投資大眾參考已公告的相關資訊。\n\r\n鴻海強調，日本經濟新聞引用資訊錯誤之報導，特此嚴正澄清，也籲請外界勿信此錯誤報導。\n\r\n台股今日早盤開低走低，大跌逾200點，鴻海上周五以80.8元作收，外資賣超18,287張，合計上周外資賣超20,070張，今日以79.2元下跌開出，一度拉升至80.1元，但賣壓相對沈重，80元關卡價再失，盤中跌幅1.48%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台紙去年獲利 減9% ": "台紙（1902）昨（24）日公布去年財報，全年營收47.63億元，年增45.1%；稅後純益3.75億元，年減9.2%，換算每股稅後純益0.93元。\r\n由於台紙已經公告將走向私有化，4月16日將舉行股東臨時會，討論與董事長家族所持有的新誠資產管理公司進行股份轉換案，如果通過，公司最快6月1日終止上市，因此今年將趕不及派發股利。\r\n台紙是在2月底宣布將以每股轉換價格20.8元，與新誠資產管理公司進行股份轉換案。由於新誠資產為現任台紙董事長余美玲的夫婿、京城銀行董事長戴誠志家族所掌控；加上以公布當時股價來看，溢價僅2.7%，一度引發轉換價格偏低的外界質疑。\r\n不過對照3月以來因新冠肺炎疫情蔓延造成全球股災，台股指數從高點回檔超過兩成，台紙昨天股價收在19.6元，表現相對抗跌，台紙小股東成功逃過股災。\r\n台紙主管也說明，公司希望走向私有化，主要考量旗下化工、紙器和高爾夫球場等三大事業群，營運內容差異過大，無法產生相互拉抬綜效，因此希望透過下市整頓，不排除之後重新分拆上市。\r\n由於戴誠志與余美玲家族成員，合計持股台紙比重超過四成，加上周邊的友好股東，公司派對於台紙可控制股權比重已高達六成多，預料台紙4月中的下市表決應可輕騎過關。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "2020全中運吉祥物驕仔 (圖)": "屏東縣政府30日公布2020全國中等學校運動會主視覺系統，設計師江孟芝針對20個比賽項目，打造出各式各樣運動造型的「驕仔」，作為運動識別系統。（屏東縣政府提供）中央社記者郭芷瑄傳真 109年1月30日",
        "2020全中運將「跳脫」登場　吉祥物「驕仔」延續我屏東我驕傲 ": "2020全國中等學校運動會將於4月在屏東「跳脫」登場，除比賽場地不再侷限一地外，屏縣府30日公布的主視覺意象也突破傳統令人驚豔，旅美設計師江孟芝採用黑、紅、白等在地代表色，設計出識別系統、吉祥物「驕仔」並首推LINE貼圖，精準將屏東特色融入運動精神中。江孟芝指出，以往想到運動的代表色，就是奧運的黃、綠、藍、紅、黑等5色，但今年的全中運大膽採用「屏東代表色」，以原民琉璃珠的黑、紅藜的紅及燈塔的白，來設計一系列主視覺意象，為的不僅是要推廣運動精神，更要連結在地文化產業、發揚地方特色。她介紹道，2020全中運LOGO的設計理念，是由「屏」字草書轉化而來，也是展開雙翅飛翔的意象，當中還融合雙手交叉的原住民舞蹈、煙火造型與跑道的曲線，展現運動、成長與榮耀的精神；而以縣鳥伯勞鳥為吉祥物的「驕仔」，除是取鳥的台語讀音外，也雙關「我屏東我驕傲」。而為更有效行銷全中運，她還設計一款「全能驕仔」LINE動態貼圖，除有選手的比賽心情圖外，還融入新一代流行用語，拉近與年輕選手的距離，她強調，這一系列的設計創作都代表屏東的榮耀之子，將在今年全中運上大放異彩。屏東縣長潘孟安說，將於4月18日至23日登場的全中運，會有一連串突破傳統賽事的做法，18項競賽會在縣內13個鄉鎮市展開，預計齊聚全國約1萬6000名選手到場競技。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}