{
    "Q1": {
        "桌球》為贏張本不擇手段！考核沒達標中國桌協主席願罰一年薪 ": "爆中國桌協主席劉國梁表示，若奧運沒達標，願自罰一年薪水。（資料照，翻攝自網路）〔體育中心／綜合報導〕長年身為桌壇霸主的中國，幾乎能包辦全年度巡迴賽金牌，然而包括馬龍、張繼科等多位名將飽受傷病折磨，加上日本桌球快速崛起，讓中國桌球隊不得不上緊發條，全力備戰明年登場的東京奧運，去年才上任的中國桌協主席劉國梁，也祭出「不達標便降薪」嚴厲手段，希望能完成奧運奪冠目標。根據中媒《搜狐體育》報導指出，中國桌協今正式公布東京奧運備戰策略，除了將成立備戰奧運參謀中心外，最大的亮點就是若無法達成號稱史上「最嚴格」的考核標準，包括桌協主席劉國梁在內，恐怕都將接受降薪處分。請繼續往下閱讀...中國桌協今釋出最新國家桌球教練組名單，包括總教練秦志戩、女子隊組長馬琳等過去奪冠名將一字排開，組成豪華陣容，就是為了在東京奧運完成奪冠目標，而最大的對手不是別人，就是將在主場作戰的日本隊。中國隊去年年終賽在男女單打、雙打就只拿下一座冠軍，選手也不如預期中的穩定，反觀日本不但一舉拿下男單和女雙2座，其中15歲的「怪物少年」張本智和去年先接連擊敗馬龍、張繼科、樊振東三位奧運會世界冠軍，年終賽又擊敗新星林高遠，四度狠創中國桌壇。為了在明年奧運擊敗日本「怪物少年」張本智和，中國桌協不惜祭出降薪處分。（法新社）而在女子桌球項目，日本桌球雙嬌平野美宇和伊藤美城也接連戰勝丁寧、朱雨玲、陳夢、劉詩雯等一票中國好手。《搜狐體育》也指出，為了完成奪冠的終極目標，中國隊除了組成豪華教練團外，也制定了嚴格的處罰措施，主席劉國樑更喊出將與團隊同進退，若京奧無法達成訂下的超高目標，願罰自己一年的薪水。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "【賺翻了】不只賣麻辣鍋也賣地　老四川大賺1.5億 ": "",
        "觀龍樓火災釀4死官倡檢討調遷政策　房協稱欠租才被強制調遷 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 。房協發言人回覆本報查詢指，將就建議仔細研究判詞內容及再作跟進。（資料圖片）房協公屋觀龍樓2016年4死火警，死因裁判官今（19日）裁定一家三口分別死於不合法被殺及不幸，另外患抑鬱症的男鄰居則死於自殺，死因裁判官建議房協檢討房協的租戶調遷政策。房協發言人回覆本報查詢指，將就建議仔細研究判詞內容及再作跟進，但承認房協並沒有如房署的公屋般，有「扣分制」以管理租戶的不良行為，只稱若租戶違反租約條文，例如欠租，才會被強制調遷。\n\n房協發言人回覆又指，現有既定程序處理住戶投訴，租約內亦有條文規管違反租約的住戶，一般情況下，屋邨辦事處在收到噪音滋擾投訴後，會派員巡查，並提醒相關單位留意並控制活動聲浪，避免對鄰居的作息構成不必要的影響。\n\n房協又指，駐邨的服務協調主任亦會向有特別需要的租戶提供適切協助，如有需要，屋邨辦事處職員亦會主動或建議住戶向警方求助。\n\n死因裁判官今午裁決稱，在房協的政策下，即使住戶的投訴有多麼無理，房協也沒有辦法要求對方調遷，或可能要其他住戶自求多福，因而建議房協應檢討只能在租戶要求下才調遷的政策，認為如果有住戶對其他人作滋擾，房協可主動要求該住戶強制調遷。香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "教協：林老師校內墮樓亡案有足夠疑點及公眾利益 申請召開死因研訊": "請支持《眾新聞》，成為訂戶天水圍東華三院李東海小學老師林麗棠，於上周三（6日）在校內墮樓身亡。香港教育人員專業協會將首次以工會角色向法庭申請召開死因研訊。教協會長馮偉華周三（13日）在記者會上解釋要求開死因庭原因：「一、林老師是我們長期的會員；二、好強的公眾利益，當中牽涉的一些管治問題、制度的問題，若果能夠堵塞就可以改善。」馮又指：「疑點好大，啲老師眾口一辭，接觸我哋嘅老師都話（學校）好多問題。同埋，返到學校跳都係一個控訴來的。」教協副會長、律師莊耀洸補充：「過去這類案件，死因庭不會看持分者想不想開，它看公眾利益，究竟應不應該開。」他認為本案有足夠疑點及公眾利益，相信會召開死因研訊。莊耀洸表示，教協將會去信律政司申請召開死因研訊，律政司考慮後將交由死因庭決定，而死因庭好可能會待警方完成調查後再一併作考慮。雖然辦學團體東華三院亦正進行內部調查，教協解釋為何仍需要死因研訊：一、辦學團體可能只集中在學校管治、與辦學團體的關係，而死因研訊是真正的獨立調查，可講到公眾利益、以至學校情況；二、警方調查權力較大，證人口供具法律效力，又或可以找到難找的人。三、透明度，「我們制度最可貴的，就係每一個問話、證人點畀口供，我們都可以旁聽到，這個辦學團體好難做到。」四、有陪審員，「陪審員聽完會提出好多建議的，譬如之前有學生自殺，於是提出好多建議怎樣防止這些慘劇再發生。」莊耀洸認為，林老師自殺案有許多疑點有待澄清：一、自殺的因素是甚麼？是否被無理的對待導致輕生呢？二、這個無理的對待，是偶然的，還是過份的苛責？三、是否有寫悔改書？寫完不好要重寫？每個人都要還一個清白。莊耀洸又指，是次案件與去年一名中四男生墮樓案相似。去年3月一名中四男生在曠課當晚收到訓導老師來電，指可能會因曠課記大過，該男生其後被發現在寓所大廈墮樓身亡。法庭隨後召開死因研訊，陪審團一致裁定死於自殺，並針對涉導致自殺的因素提出建議，包括學校懲罰機制應保持透明；若事件並非迫切，應避免直接向學生說出未確定的處分等。教協記者會上，兩年半前被校方無理解僱的中學老師孫國裕分享說：「我當時（被解僱時）最大感受是，我的屋企人、我的父母，怎樣面對身邊的人，這個是最困難的。我自己可以用自己方法處理情緒等等，但當見到身邊的太太、仔女、父母，他不知怎樣同人講你的事，這是給我最大壓力的。」他憶述被解僱前被校長針對，連同事也不敢跟自己多說話。他又曾在離職獲舊同事邀約食飯，但對方強調：「千祈不要在學校門口等我。」這兩年多以來，他找不到全職教席。他被前僱主指帶領學生舉辦「高危活動」等，所以他猜其他校長「有其他選擇都揀第二個」。不過，孫國裕說：「我好好彩，有朋輩或者同事間的支援，但我都希望借助我今次這件事，告訴前線老師聽，其實好多人都遇到我同樣的困難，係有好多途徑去處理。」孫國裕在李求恩紀念中學任教逾30年，遭解僱前任職體育科主任。他於2016年8月遭解僱後，曾向教育局投訴。教育局回覆指校方在解僱孫老師時「明顯違反了《資助則例》所訂明的程序」，然而，教育局續道：「由於學校解僱教師乃屬僱傭合約事宜，並受《僱傭條例》規管，本局不作評論。如有需要，孫老師可考慮向勞工處尋求協助」。孫國裕最後入稟勞資審裁處，終雙方庭外和解。觀看原文： 按此連結",
        "同協擬辦現金減資 每股退回1.5元 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n同協擬辦現金減資 每股退回1.5元\n\n\n                                        中央社                                         - \n\n2019-03-28 20:04:46\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n中央社 財經 / NOWnews\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北28日電）同協今天召開重大訊息記者會宣布，為調整資本結構及提升股東權益報酬率，董事會決議辦理現金減資退還股東股款，減資比率約15%，每股退回股款約新台幣1.5元。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n同協表示，目前股本為7.2億元，擬辦理現金減資約1.08億元，銷除股份1080萬4800股。預計減資比率約為15%，股東每股可退回約1.5元現金股款，每仟股換發約850股。減資股本為6.12億元。減資後實收資本額、實際減資比率，以減資換發股票基準日已發行總股數計算。\n另外，同協也公布去年財報，營收為8.63億元，歸屬母公司淨利為2153萬元，EPS為0.3元；董事會決議分派現金股利0.3元。股利加計現金減資，每股可領1.8元。\n同協電子為沖壓件廠，創立於民國61年，主要產品有精密沖壓製品、精密沖壓連續模模具、冷光EL產品及LED燈具、產品OEM/ODM開發設計等。\n同協累計前2月營收1.3億元，年增9.65%。同協表示，旗下網通客戶轉移生產據點的速度優於預期，推動今年第1季拉貨動能不弱，首季營運可望優於去年同期。（編輯：鄭雪文）1080328\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北28日電）同協今天召開重大訊息記者會宣布，為調整資本結構及提升股東權益報酬率，董事會決議辦理現金減資退還股東股款，減資比率約15%，每股退回股款約新台幣1.5元。同協表示，目前股本為7.2億元，擬辦理現金減資約1.08億元，銷除股份1080萬4800股。預計減資比率約為15%，股東每股可退回約1.5元現金股款，每仟股換發約850股。減資股本為6.12億元。減資後實收資本額、實際減資比率，以減資換發股票基準日已發行總股數計算。另外，同協也公布去年財報，營收為8.63億元，歸屬母公司淨利為2153萬元，EPS為0.3元；董事會決議分派現金股利0.3元。股利加計現金減資，每股可領1.8元。同協電子為沖壓件廠，創立於民國61年，主要產品有精密沖壓製品、精密沖壓連續模模具、冷光EL產品及LED燈具、產品OEM/ODM開發設計等。同協累計前2月營收1.3億元，年增9.65%。同協表示，旗下網通客戶轉移生產據點的速度優於預期，推動今年第1季拉貨動能不弱，首季營運可望優於去年同期。（編輯：鄭雪文）1080328",
        "觀龍樓滅門火　母女裁非法被殺 死因庭斥房協職員　袖手旁觀 ": "蘋果日報\n                                \t【本報訊】內地年輕母親和3歲半幼女獲批單程證，來港與同屬新移民的丈夫一家團聚，惟五日後其西環觀龍樓寓所，於凌晨遭人淋天拿水縱火，男戶主逃生時墮樓亡，妻女和懷疑放火的六旬鄰居先後被燒死。死因庭經研訊後，裁判官昨分別裁定新移民一家死於不幸和非法被殺，鄰居則死於自殺，指鄰居屢次出言恐嚇新移民一家，火災前兩家曾爭執，並批評房協職員明知鄰居曾揚言會對其他租客不利，卻仍袖手旁觀，令人驚訝，建議房協可強制調遷滋擾其他租客的住戶。記者：鄭語霆                                \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：巴裔家庭搬入凶宅：有拜神唔驚\n\n                                \t案中26歲男戶主黃志強被裁定死於不幸、其吸入濃煙和嚴重燒傷的妻女則死於非法被殺、63歲男鄰居許偉忠則死於自殺。為兩個起火單位化驗的化驗師早前供稱誰人放火，鄰居嫌疑最大。                                    \n\n                                \t男戶主母親李雪坤在庭外表示，死者一家三口「呢一世都喺心度」，但不會拜祭他們告知裁決，「邊有阿媽拜阿仔」。她稱不會原諒縱火的許偉忠，並指摘房協不可能在居民身邊放計時炸彈。李憶述房協職員關衛國告訴她，許曾投訴黃家發出噪音後感不安，惟關只建議如再有同類事件便報警。她說：「我窮啫，但條命都矜貴㗎！三更半夜，點報警？」房協回覆指，會研究判決內容及再跟進。死因裁判官高偉雄昨裁決指，不接納關的證供，質疑他刻意淡化許生前投訴的嚴重程度。如許2015年曾對關說，因「唔想傷害」黃家，要求搬出觀龍樓單位，但關向黃母稱許會對黃家「唔客氣」。關亦因投訴非針對自己，故沒報警。高官指就算關報警未能即時解決事件，也至少能藉此警告許。                                    \n\n                                \t裁判官建議房協檢討現時只能由租戶提出調遷的政策，現行政策即使許如何無理，如許仍想住在肇事單位，房協亦無法調遷他，只能叫其他住戶自求多福，這種情況不理想。裁判官指火災雖無目擊證人，但綜合供詞後，認為許在火災前一直敵視25歲新移民少婦吳倩欣及其幼女黃依琳。事發於2016年7月16日凌晨約1時30分，正式搬進觀龍樓D座13樓單位不久的吳與許爭執，其後有人用裝有天拿水的鐵罐，淋潑黃家單位縱火。吳與幼女因火勢蔓延，未能逃生，遭嚴重燒傷與吸入濃煙致死。在洗手間的黃志強起火後圖接近妻女不果，遂走到露台，爬出外牆，惟因疲累終失足墮樓亡。至於許或於自己單位內看見消防員撲滅黃家單位火勢，其後用火水燒居所及自焚。案件編號：CCDI-569-72/16（LW）                                    \n\n",
        " 【觀龍樓火災】一家三口死於不幸及非法被殺 官斥房協職員袖手旁觀 ": "蘋果新聞\n                                \t【新增動新聞】內地年輕母親和3歲半幼女獲批單程證，來港與同屬新移民的年輕丈夫一家團聚。詎料5日後，他們居住的西環觀龍樓寓所單位於凌晨起火，男戶主墮樓亡，妻女與對面單位六旬男鄰居則被燒死。死因庭經過連日聆訊，裁判官今裁定六旬男鄰居曾多次出言恐嚇一家三口，案發當晚兩家發生爭執，六旬男鄰居淋天拿水縱火。裁判官今裁定男戶主死於不幸、其妻女死於不合法被殺、六旬男鄰居則被裁定死於自殺。裁判官斥房協職員明知六旬男鄰居曾揚言會對其他租客不利，卻仍袖手旁觀，直言為此感到驚訝，又建議房協檢討住戶調遷單位政策，如有住戶滋擾其他住客，可要求相關單位強制調遷。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【觀龍樓火災】凶宅搬入新家庭 戶主：有拜神唔使驚\n\n                                \t年輕男死者黃志強（26歲）母親李雪坤在庭外表示，亡子一家三口「呢一世都喺心度」，但不會拜祭他們以告知裁決：「邊有阿媽拜阿仔先得㗎！」她又稱「梗係冇可能」原諒縱火的六旬男鄰居許偉忠，又指責房協不可能將定時炸彈放在居民身邊。                                    \n\n                                \t李又憶述，房協職員關衛國向她反映許的投訴後，她甚感不安，惟關只建議如再有同類事件發生便報警。她表示：「我窮啫，但條命都矜貴㗎！三更半夜，點報警呢？」李又指，房協沒有考慮許住在觀龍樓會危害其他住戶，斥房協推卸責任：「佢（許）係人都鬧嘅，呢個人係咪有問題呢？」                                    \n\n                                \t死因裁判官高偉雄今裁決指，綜合證人作供後，認為案發於2016年7月16日凌晨約1時30分，剛正式搬進觀龍樓D座13樓單位不久的新移民少婦吳倩欣（25歲），與對面單位的男鄰居許偉忠（63歲）爭執，其後有人用裝有天拿水的鐵罐淋潑新移民單位縱火。吳與幼女黃依琳（3歲半）因火勢蔓延未能及時逃生，並因嚴重燒傷與吸入濃煙而死。至於在洗手間的男戶主黃志強，起火後曾嘗試接近妻女不果，遂走到露台，爬出外牆企圖逃生，惟因疲累最終失足，從高處墮下而死。                                    \n\n                                \t高官又指，許或曾於自己單位內看見消防員撲滅黃家單位火勢，其後用火水燒居所並自焚。高官補充指，未有證據顯示許生前精神紊亂，為其診症的精神科醫生亦指許沒有自殺念頭，其抑鬱症亦未見會受聲音所困而萌生殺人念頭。                                    \n\n                                \t高官質疑處理許生前投訴的關衛國，作供時刻意淡化許的投訴嚴重程度。例如許於2015年曾向關表示會搬出觀龍樓單位，原因之一是「唔想傷害」黃家；但當關向黃母反映許的投訴時，卻只稱許會對黃家「唔客氣」。而關亦因投訴內容並非針對自己，故沒有報警處理。                                    \n\n                                \t高官又斥責關衛國，指他管理多人居住屋苑的保安事務，卻對明言威脅其他住戶人身安全的言論漠不關心；就算報警未能即時解決事件，也至少能令許有所警惕。他指關的供詞與其他證人有分歧，不接納其證供。                                    \n\n                                \t至於房協有何方法改善，高官建議房協檢討現時只能由租戶主動提出調遷的政策。如有租戶滋擾其他住客，房協可強制他們調遷。高官解釋指，香港居住環境普遍較擠迫，有些人面對噪音問題，會如許的樓上鄰居以「平穩、唔動氣」的方式處理，有人則會因不能忍受遭粗口指責而加以回應，亦有人如許般對聲音特別敏感。                                    \n\n                                \t高官指，即使許的投訴如何無理，房協現時亦無任何辦法將許調遷，只能叫其他住戶自求多福，認為這絕非理想情況。                                    \n\n                                \t曾在兩個起火單位調查的化驗師早前作供，推斷六旬男鄰居許偉忠蓄意向新移民一家寓所縱火殺人，並在自己的單位內自殺。而新移民一家單位火勢猛烈，阻擋逃生路線，母女吳倩欣及黃依琳無法逃生，並吸入濃煙。男戶主黃志強雖走向露台，但因無路逃生，最終墮樓。法醫認為，兩母女及男鄰居死於嚴重燒傷及吸入因火產生的煙霧，而男戶主則因從高處墮下而死。                                    \n\n                                \t而火災發生前一年多，男鄰居曾投訴黃家發出噪音，其中一次更向房協職員揚言：「再有下次，就對呢家人唔客氣！」房協職員則稱，男鄰居投訴時表現客氣，故沒報警，遭死因裁判官質問：「係咪唔關你事就唔理？你哋咁做管理㗎？」                                    \n\n                                \t庭上又透露，男鄰居生前曾接受精神科醫生治療，又曾在公園設施上貼刀片，以圖嚇走令他不滿的街坊，結果導致街坊受傷，最終被判囚兩個月。房協職員作供時指，有關當局沒有要求肇事男鄰居接受強制治療，只要求他「去社區治療」，猶如向社區投下計時炸彈，「依家唔爆，遲早都爆」，更指案中死去的一家三口也有人權，質問：「點解淨係關心病人？」                                    \n\n                                \t【案件編號：CCDI569-72/16】                                    \n\n                                \t記者鄭語霆                                    \n\n",
        "【公告】同協電子董事會決議辦理現金減資案暨召開重大訊息記者會事宜": "日 期：2019年03月28日公司名稱：同協電子 (5460)主 旨：同協電子董事會決議辦理現金減資案暨召開重大訊息記者會事宜發言人：楊宗翰說 明：1.董事會決議日期:108/03/282.減資緣由:本公司為調整資本結構及提升股東權益報酬率，於108年3月28日董事會決議，擬辦理現金減資退還股東股款。3.減資金額:新台幣108,048,000元整4.消除股份:10,804,800股5.減資比率:15%6.減資後實收資本額:新台幣612,272,300元7.預定股東會日期:108/06/258.預計減資新股上櫃後之上櫃普通股股數:61,227,230股9.預計減資新股上櫃後之上櫃普通股股數及比率（減資後上櫃普通股數A、A/減資後已發行普通股）:100%10.前二項預計減資後上櫃普通股股數未達500萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。11.其他應敘明事項:(1)擬辦理現金減資金額新台幣108,048,000元整，銷除股份10,804,800股。以本公司目前已發行股份總數為普通股72,032,030股，依前述減少資本計算，預計減資比率約為15%及每股退回股款現金約新台幣1.5元，每仟股換發約850股。減資後普通股為61,227,230股，每股面額10元，共計新台幣612,272,300元整；惟減資後實收資本額、實際減資比率，以減資換發股票基準日之已發行總股數計算之。(2)減資後不足一股之畸零股，股東可自行在減資換股停止過戶前五日起至停止過戶前一日止向本公司股務代理機構辦理拼湊成整股，拼湊後仍不足一股之畸零股，依減資換股基準日前在股票公開集中交易市場最後交易日之收盤價給付現金，計算至元為止(元以下捨去)，並授權董事長洽特定人以該收盤價承購之。(3)本次現金減資換發之新股採無實體發行，其權利義務與原股份相同，俟股東常會通過並奉主管機關核准後，授權董事長另訂減資基準日與減資換發股票基準日等相關事宜。本次現金減資基準日前，如因本公司股本發生變動，致影響流通在外股份數量，而須調整減資比率與每股退還金額，或本減資案如因法令修訂、主管機關核示，或為因應其他客觀環境變動而需修正，擬提請股東會授權董事長處理之。",
        "千年一遇美少女太可愛 讓同片男星驚呆 ": "\n由日本鬼才導演堤幸彥執導筒的話題電影「十二個想死的少年」，集結橋本環奈、新田真劍佑、杉咲花、北村匠海…等十二名新生代當紅人氣偶像，本片以十二名少年的心理戰為主軸，不僅要構築出每個角色的個性及特色，也需要能互相配合的團體演技，不能只沉浸在自己個人的表現當中，必須清楚意識到對戲的每個人，共同合作表演，而這十二名演員碰撞出的火花也超乎想像，於本片中共譜出驚人的表現。幾位演員對於宣傳也不遺餘力，日本宣傳期間分組跑了不少通告及採訪，知道台灣也要上映的訊息，其中五位主演包含橋本環奈、高杉真宙、杉咲花、北村匠海、黑島結菜也特別錄製影片和台灣的觀眾催票，北村匠海：「這是一部充滿緊張刺激，會讓人想一看再看的密室懸疑娛樂作品。」高杉真宙：「請大家一定要到戲院觀賞。」而橋本環奈還貼心的提醒看過的粉絲：「為了即將要看片的其他人，嚴禁爆雷喔！」非常可愛\n「十二個想死的少年」日前舉辦了制服限定場，當天只要身穿校服者即可取票免費觀賞本片，吸引了上百人到場排隊，取票時間未到，戲院外就聚集了許多學生大排長龍，而票券也於七分鐘立刻被索取完畢，讓許多同學大失所望。而其中，部分同學表示自己是「橋本環奈」的粉絲，覺得她太可愛了，就算沒排到票之後也一定會進戲院觀賞，人氣著實驚人。有「千年一遇美少女」之稱的橋本環奈，前年演出「銀魂」中毫無形象的女主角神樂，讓大家印象超深刻，而後在「齊木楠雄的災難」各種驚人的顏藝表演也讓不少粉絲笑到噴飯，但在「十二個想死的少年」中連北村匠海都看她看到呆傻著說：「你真的是很可愛呢！」\n橋本環奈飾演一個童星出身的人氣演員，個性就像大人般穩重成熟，在安樂死集會中她扮演關鍵性人物，對於跟相同世代的十二位演員一起演戲，橋本環奈表示：「聚集這麼多同世代演員的故事，通常以校園劇居多，但這次卻不一樣，對於平時沒什麼會思考到死亡的世代來說，本作的中心主題其實是個相當困難的挑戰。但最終所有演員都親身體現了角色的心境，坦率地彼此面對，毫無保留，只要有這樣的感覺，這部作品就能帶出直到最後一刻那份難以言喻的各種情緒，我想這當中也充滿了只有年輕時能呈現出的能量。儘管這份能量或許不是本片的主軸，但我認為當中的精髓也是片中相當重要的一部分。」導演堤幸彥也盛讚她：「國寶級的美少女。這次撇除了所有搞笑元素，成功詮釋出人間的光明與黑暗。」\n本片故事講述十二名未成年少年少女為了安樂死相約廢棄醫院。因為他們認為「大家一起死的話，就不恐怖了！」但到了約定的地方，他們卻在那裡發現了一具還有餘溫的屍體！明明這個安樂死計畫只有他們自己才知道才對…。到處可見不自然的犯罪痕跡，而後又接二連三地發生詭異事件…他們不禁想：「難不成，殺人犯就藏在我們之中！？」突發狀況讓原本單純的安樂死計畫發生變卦，想死，卻又怕被殘忍殺害的少年少女們，開始互相猜疑、欺騙，全員陷入困境，一分一毫的掉以輕心都足以致命！遍尋不著出口、無法停止的懸疑密室遊戲就此展開！電影即將於4月12日在台上映橋本環奈有「千年一遇美少女」的名號，在新片「十二個想死的少年」也有亮眼表現。圖／中影提供「十二個想死的少年」演員群向台灣影迷催票。圖／中影提供",
        "UVL》台師大男排12連霸 吳宗軒獲MVP ": "衛冕軍國立台灣師範大學尋求UVL大專排球聯賽史無前例的12連霸，但擋在前方的是睽違四年再次進入四強，並一舉殺進冠軍賽的國立彰化師範大學，雖然彰師大延續昨天四強賽的高昂士氣率先搶下第1局，給台師大下足馬威，但兵多將廣的台師大，在「黃金左手」吳宗軒的帶領下連趕三局，順利以23：25、25：21、25：16、25：18締造12連霸，吳宗軒則獲冠軍賽最有價值球員。台師大開局就展現王者風範，不但有吳宗軒、高偉誠、謝雅仁在進攻端做出貢獻，後排防守更有蘇厚禎鞏固城池，加上前排銅牆鐵壁般的攔網，讓領先的分數一下就拉大至五分。但第二次技術暫停後，彰師大兩名主攻手焦璿誠、黃士展開始帶領隊員收復失土，並趁著台師大場上遭遇亂流，一舉將比數超前為23：22，最後彰師大在舉球員周育霆吊球得分，以及林昱丞發球得分的情況下25：23逆轉收下第一局。次局彰師大延續前一局局末的高昂氣勢，黃品享和柯宗甫不斷在進攻端對臺師大施加壓力，幾次精彩的雙人組合攔網更是成功擋下臺師大的強攻，讓彰師大一度取得四分領先。但台師大畢竟是衛冕軍，暫停過後換上舉球員劉佳昌組織戰術，並且利用攔網帶動攻勢，球隊一哥吳宗軒更連續在二號位強攻得手，台師大要回一局。搶下第二局的勝利後，似乎也讓台師大找回應有的攻守節奏，高偉誠和吳宗軒接連突破彰師大防線重扣得分。反觀彰師大舉球員周育霆和攻擊手搭配默契卻在此時發生了溝通問題，導致團隊失誤升高，台師大也把握機會再下一局。第4局師大開始在發球上加壓，針對性、侵略性十足的發球，頻頻造成彰師大在接發球上面的困擾，接發球不穩連帶影響彰師大在組織進攻上的發揮，只能看著台師大拉開分數，雖然彰師大局末靠著幾次精彩的攔網化解台師大的進攻，仍不足以改變勝負，最後台師大就在謝雅仁重扣得分後，確定冠軍到手。球隊12連霸中參與了7次，同時也是第三年拿下冠軍賽MVP的台師大好手吳宗軒表示，開賽有些慢熱，領先時專注力下降，才會導致第1局最後被逆轉，所幸在局間暫停時經過教練的提醒，大家都能上緊發條，把狀況調整回來。對於能在學生生涯最後一年幫學校完成12連霸，他感到如釋重負，未來會優先完成學業和兵役，再規劃之後的生涯方向。即使沒能獲勝，彰師大還是締造了隊史佳績，教練邱金治說：「很滿意球員的奮戰精神，台師大可用之兵比我們多，我們能從他們手上搶下一局，相信也對衛冕軍造成龐大壓力，很高興球員們有做到我賽前告訴他們的開心享受比賽，因為直到最後一刻，他們臉上的笑容都沒有消失。」(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        " 憂獨立調查結果不公開 教協就教師墮樓事件要求召開死因庭 ": "蘋果新聞\n                                \t天水圍東華三院李東海小學女教師林麗棠疑不堪工作壓力，上周三（6日）於校園內墮樓身亡，事後被揭長期受校長羅婉儀壓迫。香港教育人員專業協會（教協）宣佈，將以工會角色要求法庭召開死因研訊，盼還事件中各人公道，今次屬教協首次要求就老師自殺召開死因庭；本身是律師的教協副會長莊耀洸指，召開死因庭才能提供足夠調查權力、透明度，並能針對制度問題提出改善建議。                                    \n\n                                \t莊耀洸指出，東華三院的調查委員會或較着眼於改善學校管治，未必會全面披露調查結果；相反，展開死因研訊一般由警方先作出死因調查，交報告予死因庭考慮，庭上資訊皆公開透明。莊補充，過往曾有案例，即使死因庭認為不夠證據開庭，如案件涉及重大公眾利益，高等法院仍可頒令要求死因庭召開研訊。                                    \n\n                                \t莊耀洸認為，林老師墮樓事件明顯受公眾關注，亦可能涉及教育制度問題，認為死因庭有助釋疑，「到底係咪涉及無理苛責？係長期抑或偶然嘅呢？係咪真係要求（林老師）寫悔過書、仲要重寫呢？」因林老師為教協長期會員，教協及其代表律師均有權在死因庭盤問證人，還原事件真相。                                    \n\n                                \t教協會長馮偉華指出，暫未知道林老師家屬就召開死因庭的意願；莊耀洸補充，死因庭的決定並不考慮持份者意向，而是事件是否有疑點、是否涉及公眾利益。                                    \n\n                                \t曾被學校無理解僱的孫老師亦現身說法，他指自己曾有跟林老師類似經歷，最嚴重時試過每日收3封警告信，「同事都對我避之則吉，怕被針對」，而教育局竟指學校日發3封警告信無違反《資助則例》。孫老師跟學校糾纏兩年半，最終法庭裁定學校無理解僱（unlawful dismissal），雙方和解；孫批評，事後教育局竟然只呼籲他找勞工處求助，態度卸責。                                    \n\n                                \t另外，教協已去信教育局要求會面，促請全面檢視校本管理政策及投訴機制，全面保護老師免受不公平對待。                                    \n\n                                \t-------------------------《蘋果動新聞》訂閱新世代，4月開始免費訂閱，現在接受登記！  http://bit.ly/2Ja3IXw -------------------------全港打工仔特約：Lun廚動腦Q加開1:30pm3月11至22日星期一至五1:30pm 10:30pm http://bit.ly/2IZA8Ef                                     \n\n",
        "千年一遇美少女這次不搞笑　橋本環奈成《想死》關鍵 ": "由日本鬼才導演堤幸彥執導筒的話題電影《十二個想死的少年》，集結橋本環奈、新田真劍佑、杉咲花、北村匠海等12名新生代當紅人氣偶像，幾位演員對於宣傳也不遺餘力，日本宣傳期間分組跑了不少通告及採訪，知道台灣也要上映的訊息，其中5位主演也特別錄製影片和台灣的觀眾催票。首先北村匠海說：「這是一部充滿緊張刺激，會讓人想一看再看的密室懸疑娛樂作品。」高杉真宙則說：「請大家一定要到戲院觀賞。」而橋本環奈還貼心的提醒看過的粉絲：「為了即將要看片的其他人，嚴禁爆雷喔！」非常可愛。《十二個想死的少年》日前舉辦了制服限定場，當天只要身穿校服者即可取票免費觀賞本片，吸引了上百人到場排隊，取票時間未到，戲院外就聚集了許多學生大排長龍，而票券也於7分鐘立刻被索取完畢，讓許多同學大失所望。有「千年一遇美少女」之稱的橋本環奈，前年演出《銀魂》中毫無形象的女主角神樂，這次在新作中飾演一位童星出身的人氣演員，個性就像大人般穩重成熟，在安樂死集會中她扮演關鍵性人物，話題十足。電影4月12日在台上映。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "棒球》台灣搶進東奧！世界12強跟日本、澳洲同組 ": "爆台灣隊在世界12強賽有可能與日本和澳洲同組。（資料照，記者廖耀東攝）\n\n〔體育中心／綜合報導〕第2屆世界12強棒球賽將於2019年11月開打，台灣將在台中主辦其中一組預賽，與日本、澳洲力拚東京奧運的晉級門票，世界棒壘球總會近期將會公布完整的世界12強賽分組名單。世界盃12強前2名將取得東京奧運參賽門票，台灣確定與世界排名第一的日本同組，根據《ETtoday》報導指出，中華棒協秘書長林宗成表示，其餘兩隊有一隊是澳洲，而另一隊則是多明尼加或波多黎各。請繼續往下閱讀...不過棒協隨後也發布聲明澄清，世界12強賽台灣賽區對戰組合中與日本、澳洲、多明尼加與波多黎各等隊同分組之事，純屬本會內部推測，並非確認版賽程，有關世界12強3個賽區預賽分組的對戰組合，都以世界棒壘球總會公布為準。東京奧運棒、壘球各有6個名額，WBSC會員及其所屬國家隊在棒、壘球各可透過4大國際錦標賽爭取參賽資格，而地主國日本將自動取得棒、壘球的參賽權，台灣隊要參加東京奧運的話，只有2個途徑，一個是贏得世界12強賽亞太區第1，另一個是拚最後的洲際資格賽6搶1。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "[表七4]台灣店頭市場外資近3日持股增減率前30名 ": "",
        "彰化埔心6米產業道路 懸浮拓寬成12米 ": "埔心鄉武英南路全長僅1公里，連接76快速道路的埔新路、南邊為通往田尾鄉和永靖鄉的永坡路，因為只有6米寬，多年來會車不便，埔心鄉公所前年爭取到5170萬元補助，將道路擴寬為12米，工程近日完工，預計年中完成驗收後就可正式通車。武英南路是一般產業道路，埔心鄉公所2016年向內政部都委會申請計畫道路15米核定通過，並以生活圈道路補助申請經費3800萬餘元，縣府、公所自籌配合款780萬元整建。埔心鄉長張乘瑜表示，發包施工前，發現東溝排水段，拓寬難度最高，且追加徵地預算不足，加上該段排水溝有一座造價500萬的橡皮壩，經工程單位與公所研議後，決定向水道取路，部分路段以懸臂工程技術拓寬到近7米寬。埔心鄉長張乘瑜自豪地說，武英南路能直通74線銜接國道中山高，減少10分鐘車程，許多鄉民多次向他反應希望爭取拓寬。原本計畫用地取得的徵收費高達1億多元，預算大幅超標、1度拓寬卡在錢關，直到多次協商決議縮減為12米，並且也已經和水利會達成共識，未來兩旁水利側溝將會整修加蓋，就算大車交會也不成問題。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "力拼東奧門票！棒球12強賽 台灣對上日本、澳洲": "第2屆世界12強2019年11月初開打，預賽分別於台灣、韓國及墨西哥展開，目前中華隊已知的對手為日本和澳洲，另1隊則有待完整名單公布才會揭曉。由於12強成績攸關2020東京奧運參賽資格，中華隊若想順利參奧，勢必得取得比同屬亞太區的澳洲及韓國還要高的排名才行。 據《ETtoday》報導，與台灣分在同組的日本目前位居世界排名第1，中華棒協秘書長林宗成表示，國際棒壘總近期將會公布完整的世界12強賽分組名單，目前已知的同組對手還有澳洲，另1隊則是多明尼加、波多黎各其中之一。 棒球項目睽違12年重返奧運，參賽球隊從8隊減至6隊，扣除地主隊日本自動取得參賽資格，剩下5個名額率先從12強賽開始產生2個，中華隊只要賽後排名在韓國及澳洲2隊之上，就能取得奧運門票，否則就得拚最後的洲際資格賽6搶1。 實習編輯／陳冠宇 更多 TVBS 報導超猛！美女高中生狂砍雙20 上演單手空中接力灌籃味全龍復活？重返中職有譜 教練團鎖定王建民、張泰山澳網混雙詹詠然首輪止步 詹皓晴晉16強中職歡迎頂新加入 吳志揚：期望4月能有定案更多追蹤報導金臂人這紀錄太誇張 老龍迷還記得嗎？黃平洋謝長亨對談 當年義不容辭回中職楊振裕出國開眼界 有望再入培訓隊台灣棒球名人堂 郭源治、洪太山入堂捕手世代交替 32歲林泓育已變最資深"
    },
    "Q2": {
        "亞協盃首現港超內訌 傑志大埔旺角交鋒 ": "蘋果日報\n                                \t港超聯內訌！亞協盃I組今進行首輪分組賽，港超聯排頭兩位球會傑志與和富大埔今晚8時在旺角場作季內第5度交鋒，且看那隊能在這場歷來首次香港球會對陣的亞協盃分組賽打響頭炮。（now633台今日8:00pm直播）記者：曾雁平                                \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：特稿：奇怪賽制越改越複雜\n\n                                \t香港球會在亞洲足協於2017年的球會賽事評分不及馬來西亞，今年開始降級改戰亞協盃，上屆聯賽冠軍傑志在今屆亞冠盃外圍賽互射12碼不敵馬來西亞霹靂，未能進一步挑戰亞冠盃。自16年後再戰亞協盃，並被編在I組，同組除有透過附加賽晉級的大埔外，還有中華台北球會航源及北韓班霸級球會4.25，爭一個出線席位，首輪分組賽便有傑志對大埔的港超聯內訌，與及航源對4.25。                                    \n\n                                \t傑志與大埔是近季本地爭標老對手，翻查兩隊過去3季先後對陣11次，傑志往績佔優，紀錄為8勝1和2負，近四次在盃賽決賽全勝，包括年初銀牌決賽以3:2勝出，今季對賽，傑志以2勝1和1負領先，惟比數接近，說明實力差距不大。傑志在社區盃僅一球勝大埔，聯賽大埔較佳，首循環踢成2:2，次循環大勝3:0。傑志這支14年亞協盃4強分子在亞冠外不敵霹靂後，繼而在聯賽不敵大埔後迅速反彈，近6場錄得5勝1負，唯一敗仗是菁英盃分組賽負理文，近四場全勝，攻入18球失2球，球員信心甚強，不過，該隊正受傷兵及停賽所困擾，射手盧卡斯受膝傷所困，周一始復操，而隊長黃洋拉傷腰肌，另外，澳洲中堅馬特史密夫上仗對霹靂領紅牌，此戰停賽。更令傑志頭痛可能是周一對冠忠南區的聯賽前列大戰。教練朱志光賽前表示，盧卡斯及黃洋能否趕及正選，相信要賽前才明朗。對於今仗改在亞協盃於旺角場對大埔，除免卻一場客場外，調動上更有彈性，朱sir說：「上仗足總盃能大勝晉級，避免加時是做到賽前目標，但傷兵問題惡化，要更小心部署現有球員去應付餘下幾條戰線。」                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：星閃閃：「華仔」回歸助小將成長\n\n                                \t大埔近期表現則較反覆，上仗足總盃八強缺黃威兼踢出劣作，戰至加時不敵夢想FC，教練李志堅表示：「在足總盃8強踢足120分鐘不敵夢想出局，當然不是理想的情況，但這可令球隊更專注於亞協盃及聯賽爭取成績，事實上球隊還有幾天休息，有足夠時間準備此戰。黃威仍有傷，正加緊治療，應有機會趕及應戰。」兩隊昨晚先後在旺角場進行賽前最後備戰。本報訊                                    \n\n",
        "清晨盃11日紅館開打　中華羽協今年起攜手全民羽協共同主辦 ": "▲2019世界清晨盃賽前記者會 ，中華羽協理事長張國祚（左二）、全民羽協理事長吳宜倫（左三）。（圖／記者謝孟儒攝，下同）記者謝孟儒／台北報導2019年第48屆世界清晨盃暨吳文達紀念盃羽球錦標賽11日至14日在台北體育館登場，11日進行開賽記者會，這也是中華羽協宣布今年起正式攜手全民羽協共同主辦的首屆賽事，共吸引3500人報名，希望能夠將羽球推廣成台灣的全民運動。●中職看ET，記下直播通關密語到新聞雲App活動欄位填寫，每場抽出一百名獲得百元超商購物金！今年已邁入第48屆的「清晨盃」最大的特色傳統就是多元分組，本屆賽事吸引世界超過20國、3500人報名參賽，是目前國內最大的羽球業餘賽事，今年更是首獲世界羽聯列入BWF國際賽事年度行事曆，中華羽協宣布今年起和全民羽協共同主辦，11日也舉辦簽約儀式。中華羽協理事長張國祚表示，「近年包括戴資穎在馬來西亞公開賽完成女單三連霸、男單周天成也有好成績，四組男雙世界排名也在前30，現在有這樣的好成績，正是將羽球向下紮根推廣的好機會，因此不只和全民羽協合作，未來也會力爭在亞羽聯、世界羽聯等的職務，讓台灣選手能夠在國際發光發熱。」全民羽協理事長吳宜倫也提到，「從第一屆清晨盃只有100人報名，至今從爺爺、父親接下這個重任後，今年已經有3500人報名參賽，過程相當不容易，特別是能夠列入BWF國際賽事年度行事曆，也有許多國際退役選手回來參與比賽，讓清晨盃能夠更廣為人知。」今年參賽選手包括有98歲最年長及6歲最年輕的選手，更邀請了各階層熱愛羽球的人士參賽，在專業選手組中有王曉理、陳康等世界冠軍選手，總計含貴賓組、專業組、挑戰組、推廣組、三P組、祖孫組、親子組、各年齡分組等共180組的賽程，由各國3500位選手較勁。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "配息＋減資 業績撐竿跳 禾昌廣明 各擁題材 ": "台積電26日領跌，台股周線收黑，終止先前連續六周的走揚局面。倫元投顧分析師陳學進表示，面對短線指數的震盪，只要投資人以「低接不追高」為原則，並適度做好風險控管與規畫，則可不必擔憂；本周投資組合前兩大為禾昌（6158）、廣明（6188），尚加入超眾（6230）、大江（8436）及鉅明（8928）。台股26日開低失守11,000點，在權王台積電的重挫拖累下，盤中一度大跌逾百點，終場指數收在10,952.47點，下跌87.39點，周線連帶翻黑，全周下挫16.03點、0.15％。伴隨短線指標過熱、美企英特爾下修第二季和全年營收預測、德州儀器同步發出預警、費半指數下殺拉回等衝擊，全球股市短線確實有拉回整理的必要。然而，就中期而言，此波從年初9,319點起漲來，營造出的中多反彈大行情卻仍未改變。主因目前美國經濟仍續維持強勁成長態勢，且兩岸產業景氣可望在第二季逐步回溫，加上資金面、籌碼面、技術面等均處相對有利的條件下，因此，本周若有拉回，預期下檔於支撐缺口約10,750點～月線約10,850點附近將具強力支撐，隨時有機會再度止穩反彈上來。反觀部分展望持續看俏，且法人力挺偏多不變之個股，如散熱模組超眾、機器人概念股廣明、保健食品大江、高爾夫球桿頭鉅明等，或是具備高殖利率題材之個股，如連接器禾昌等，則可多加留意。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "威潤5月營收月減6.8% 年增46.8% ": "威潤（6465）今天公布5月營收2,069萬元，月減6.8%，年增46.8%。累計前5月營收1.05億元，年增26.8%。\r\n威潤指出，過去公司的銷售方式為B2B，主要將產品供應給各區域的系統整合商，再依不同的客戶需求提供完整套裝服務。去年底開始，威潤逐步掌握美日市場數個大型B2B2C專案，其安裝對象為一般消費者使用的轎車或摩托車，整體數量遠超過商用車，訂單能見度也相對明朗，有助於公司長遠發展。\r\n威潤表示，今年營運重心放在美國及日本兩大高需求、高技術門檻市場，將更積極在美國加州子公司及日本東京辦事處進行人員擴編，強化美、日市場在地化銷售推廣與技術支援服務力道。同時，今年新產品也將以美、日市場需求為開發重點，除了與美、日多家知名企業正在進行的大型ODM專案訂單外，也將陸續推出支援最新4G LTE移動通信技術並通過當地電信商認證之衛星定位監控產品，以擴大市場占有率。\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "【學界籃球馬拉松】英華女書院輕取華英 陳煥榆指進攻防守仍需改善 ": "希望華英的隊友們不要灰心 學界籃球精英賽這日來到第5個賽事，勁旅之一的英華女書院登場，結果以39：0輕取華英中學。英華今仗未有派出完整陣容上陣，主將陳煥榆只有落場數分鐘，她指雖然取勝但進攻防守上仍要改善，才能挑戰更強的隊伍。 本網記者攝 比賽戰情幾乎是一面倒，英華女書院進攻令華英隊員喘不過氣，即時拿到球後亦未能突破對方防線，只能作外圍投射，但全數射失，最終英華在相對輕鬆下以39：0勝出，下場將會鬥嘉諾撤聖心書院。 本網記者攝 本網記者攝 本網記者攝 英華未有派出最強陣容迎戰，陳煥榆僅落場數分鐘，不過她在看台上看到球隊可改善的地方：「雖然獲勝，但隊員的表現未算太滿意，進攻上較多是『單刀』，其實在進攻路線上可有更多選擇，走位仍可更靈活。」英華今仗雖然是阻擋了華英的進攻，但明知對方加強外投卻讓對方起手：「不論面對甚麼球隊，我們亦要盡力。」如之後比賽過程順利的話，英華有機會遇上漢華中學，陳煥榆指球隊多次不敵漢華，對方具有實力，如果遇上的話必定要有更充足準備才能獲勝。 本網記者攝希望華英的隊友們不要灰心學界籃球精英賽這日來到第5個賽事，勁旅之一的英華女書院登場，結果以39：0輕取華英中學。英華今仗未有派出完整陣容上陣，主將陳煥榆只有落場數分鐘，她指雖然取勝但進攻防守上仍要改善，才能挑戰更強的隊伍。比賽戰情幾乎是一面倒，英華女書院進攻令華英隊員喘不過氣，即時拿到球後亦未能突破對方防線，只能作外圍投射，但全數射失，最終英華在相對輕鬆下以39：0勝出，下場將會鬥嘉諾撤聖心書院。英華未有派出最強陣容迎戰，陳煥榆僅落場數分鐘，不過她在看台上看到球隊可改善的地方：「雖然獲勝，但隊員的表現未算太滿意，進攻上較多是『單刀』，其實在進攻路線上可有更多選擇，走位仍可更靈活。」英華今仗雖然是阻擋了華英的進攻，但明知對方加強外投卻讓對方起手：「不論面對甚麼球隊，我們亦要盡力。」如之後比賽過程順利的話，英華有機會遇上漢華中學，陳煥榆指球隊多次不敵漢華，對方具有實力，如果遇上的話必定要有更充足準備才能獲勝。\n丹爺哽咽，猛男落淚？ \n2020年05月01日 04:44 pm \n\n打波叻打機又叻，唔簡單！ \n2020年05月01日 04:40 pm \n\n趁機同囝囝囡囡增進感情~ \n2020年05月01日 04:29 pm \n© UPower. All rights reserved.",
        "【亞協盃】2017起用新賽制不利香港球會　朱志光：有利有弊": "登入 登入 / 註冊相隔兩年，香港球會再次參加亞協盃分組賽，或許有球迷的印象仍停留在香港球隊與東南亞球隊同組的年代。其實自2017年亞協盃改用新賽制後，「玩法」已完全不同。本文將解釋新賽制下6個要點，對於香港球隊爭取成績、或未來在亞洲賽的發展，都有深遠影響。1. 由「兩大區」共8組　變「五小區」共9組亞洲足協盃分組賽過往只以東亞、西亞區分，東亞及西亞各有4個小組，東亞區中包括東亞、東南亞及南亞球隊，西亞區則包含西亞及中亞球隊，意味東亞球隊跟東南亞及南亞球隊會抽入同一小組，無論在分組賽或淘汰賽，地區之間的交流相當頻繁。然而2017年起改用新賽制開始，每個小區均自成組別，屬會多的東南亞區及西亞區各有3個小組，東亞、中亞及南亞各有1個小組，共有9個組別，總共較以往增加一組。不過小組雖根據「小區」而分，但整體仍保留「東亞」及「西亞」兩大區的概念，東、西兩區最後各產生一支分區冠軍，在決賽交鋒爭奪獎盃。不同過往的是，「西亞區」的決賽席位，只得西亞3個小組共12支球隊競爭；中亞球隊由以往跟西亞球隊爭出線，變成競爭東亞的出線席位，令「東亞區」包含了東亞、東南亞、中亞及南亞4個小區，共24支球隊爭奪1個決賽席位。2019年亞協盃I組第一輪上演「香港打吡」，由傑志主場對和富大埔，近況回勇的「藍鳥」在旺角大球場作賽前最後操練。（高詩琦攝）傑志翼鋒費蘭度過去兩年在亞冠盃皆有好表現，他直言即使亞協盃是次級賽事，全軍都會認真面對。（高詩琦攝）2. 東亞區自成一組形成香港內鬥直至2016年為止的亞洲足協盃，雖曾出現兩支香港球隊同時打入至少8強（2015年，南華及傑志）的情況，卻從未出現「香港打吡」。在新賽制下，東亞區僅得1個小組4支球隊參賽，參戰亞協盃的東亞屬會中，香港、朝鮮及中華台北因排名最高，直接取得分組賽資格；香港及朝鮮再額外各取一席外圍賽資格，香港因排名較高，獲最後一圈資格，而朝鮮則要由第一圈踢起，蒙古亦取得外圍賽第一圈資格，意味香港及朝鮮均有機會出現兩支球隊打入分組賽的情況，正如在2017及2018年，均有兩支朝鮮球隊打入亞協盃的東亞區小組。傑志最終在亞冠外圍賽第二輪遭霹靂淘汰，降格參加亞協分組賽；而和富大埔在外圍賽擊敗朝鮮的黎明，打入分組賽，因而形成亞協史上首次「香港內鬥」。「香港內鬥」的另一特別之處，就是需格守主場作客的守則。由於亞洲足協對於主、客球迷區分十分明確，以首輪傑志對大埔為例，大埔球迷或身穿大埔球衣的入場人士，都必須在作客區觀賽，客隊旗幟亦只能在作客區出現。和富大埔主教練李志堅稱，雖然球隊賽程頻密，「但我們的鬥志很好，相信不會受太大影響。」（高詩琦攝）3. 新制削弱競爭及對手多元性東亞區在亞洲而言，屬足球水平較高的一個地區，但同時亦有「貧富懸殊」的情況：日本、韓國兩大亞洲足球強國是世界盃決賽周常客，中國在球會層面亦十分強勢，三個屬會都穩定出戰亞冠盃；香港算是擁有職業聯賽，朝鮮基於特殊的國情，實力雖不弱但相當封閉；中華台北、澳門、關島及蒙古則不設職業聯賽，亦屢屢出現球會因考慮作客賽事的經費問題，不願申請亞洲球會牌照去出戰亞協盃的情況，如2017年首次實施新制之時，澳門、中華台北及關島都沒有球隊申領牌照。以今年而言，中華台北聯賽首兩名的大同及台電俱不願申請參賽，第三名的航源FC因繼續申領牌照，取得參賽資格；澳門及關島亦沒有任何球隊願申請牌照，因而沒有球隊參賽。過往，香港在分組賽已跟馬來西亞、印尼、新加坡、馬爾代夫、印度等地的球會同組，對手有強亦有稍弱，同時各有不同文化，令香港球隊及球迷，也能隨着跟外隊交流而進步。但在新制度的亞協盃之下，香港球會在分組賽，主要對手均是「自己人」或朝鮮球隊，而香港代表隊在國際賽層面，亦已屢屢跟朝鮮對碰，無論勝負，都難予人新鮮感，而且來往朝鮮安排極為繁瑣，球迷要前往觀賽不易、更遑論跟當地球迷交流。對於球隊及球迷而言，無疑舊制會更有挑戰性、更有交流的意味。和富大埔今季在聯賽對傑志獲一勝一和，隊長黃威（右）指，兩軍今季互有勝負，「有信心繼聯賽後再次獲勝。」（高詩琦攝）4. 香港球會內鬥　打擊重返亞冠希望香港在2017及2018年取得亞冠盃分組賽資格，很大程度受惠於早年南華及傑志在亞協盃各有不俗戰績，兩隊常可分別出線至淘汰賽，為香港爭取更多屬會積分。無奈在新制度下，香港球會所在的東亞組只容一隊出線；反觀印尼、菲律賓等所在的東南亞組，因有三個小組，令同一國家有機會有兩支球隊同時出線、亦有機會出戰更多場數的比賽。對於香港而言，印尼、菲律賓等正是爭奪亞冠分組賽資格的主要對手，香港只可以有一隊球隊出線，比賽場數亦較少，爭取積分的機會亦少，在「屬會排名戰」中，無疑更不利。大埔前鋒伊高沙托尼是今季港超聯表現最突出的球員之一，是對傑志的關鍵一員。（高詩琦攝）5. 新制賽期不利香港球會　或影響球員合約過往亞協盃分組賽及16強到5月便結束，8強在8月才重新開始、亦可以重新註冊球員，對於隨歐洲賽季（8月至5月）的香港球隊較易調節陣容。但新賽制之下，東亞組（I組）最後一輪賽事到6月26日才進行，而且到9月中的跨區4強次回合後，才可重新註冊球員。香港球會大多跟球員的合約只簽至5月尾，倘遇上亞協名單中的球員約滿離隊，尤其外援球員離開的話，將是極大打擊。傑志主帥朱志光認為，這種制度有利有弊：「對手可能沒那麼強，但有朝鮮球隊，要拿小組第一很有難度；而且出線後，也要對其他的區域第一，更加困難。舊制之下，8月也可重新調整陣容，調動更加方便。」傑志主教練朱志光（左）早前曾稱，未決定好聯賽或亞協哪一賽事較重要，他在賽前記招上則稱，兩條戰線都會盡力而戰：「希望在亞洲賽交出好成績。」（高詩琦）6. 東亞區出線形勢複雜　西亞區競爭較小上文曾提及，香港所在的東亞組（I組）、南亞組及中亞組，均只可有一隊出線，而東南亞及西亞則各有3個小組，那東亞及西亞兩個大區，是如何決出大區冠軍，以參加決賽？在新賽制下，東南亞的3個小組，將有3支小組首名球隊及1支最佳次名球隊出線，4隊出線球隊再進行區域4強賽及決賽，定出東南亞冠軍，再進入東亞區的「跨區4強賽」，跟東亞、南亞及中亞的小組冠軍，爭奪「東亞冠軍」資格。相對之下，西亞區則只得3組競爭3個小組首名及1個最佳次名，再透過區域4強及決賽，決出西亞冠軍，於決賽跟東亞冠軍交鋒，決定最後亞協盃皇者誰屬。如前文所言，東亞大區共有24支球隊爭奪1個決賽席位，西亞區則只得12支球隊爭奪1個決賽席位，對西亞球隊而言，要進入決賽的競爭無疑較小。若論爭取更多屬會積分，以求「升班」至亞冠，多比賽或是好事，但若希望爭冠，賽制對於西亞球隊而言或相對有利。亞協盃I組第一輪傑志Vs和富大埔日期：3/4/2019時間：晚上8:00地點：旺角大球場票價：$180/$60（特惠票）",
        "協恩孖寶朝打學界晚戰女甲 ": "蘋果日報\n                                \t【學界籃球馬拉松】【本報訊】全港學界籃球馬拉松打得如火如荼，身處女子A組的協恩中學周四在彩虹道體育館登場，這支衞冕之師雖較為慢熱，但最終仍以36:10輕取中國婦女會。                                    \n\n                                \t中國婦女會在開賽初段一直將分數咬緊，但協恩隨即加強防守力度，陳欣汶及劉芳盈接連快攻得手，加上梁皓雪連入四球後，完半場已拉開19:4。協恩在易邊後繼續領放，多位小將皆有分進賬，終以36:8勝出。今仗只得兩分的協恩主力劉芳盈在賽後透露，幾日前進行體能訓練未趕及復元，或多或少有影響表現。她表示球隊需改善入局慢的問題。不論場內場外，劉芳盈總會肉緊向師妹提場，她笑言：「師妹不夠膽攻，要大聲提她們，希望她們放膽打。」劉芳盈續指賽後檢討被教練訓話，指自己未盡全力，她說：「陳欣汶每場都出盡全力去打，我都要努力點。這是對自己的承諾，往後要盡100%的努力，打好每一場。」結果劉芳盈說到做到，昨晚她出戰假修頓室內場上演的女甲季後賽，聯同協恩隊友陳欣汶合力攻入36分，助偉邦以65:52勇挫常規賽一姐福建。偉邦今仗勝出後暫時在積分榜與福建同得四分。記者：許嘉明                                    \n\n",
        "《台北股市》中小型股現金減資，今年12家搭上風潮 ": "【時報-台北電】現金減資蔚為風潮，中小型股也跟進現金減資，今年以來已有12家上櫃及興櫃公司宣布現金減資，兼具股本瘦身及退還現金效果，被看好有利於提升每股獲利能力及爭取買盤青睞，其中連接器廠禾昌 （6158） 現金減資及現金股利帶動高現金殖利率，股價連三日飆漲，漲幅達33％。台股近幾年高配息帶動高現金殖利率題材，而中大型公司積極辦理現金減資，退還帳上多餘現金予股東，除讓股本大幅瘦身市場流通籌碼也同步減少外，如減資前後維持整體獲利水準，減資後每股獲利能力明顯提高，更有利於爭取市場買盤青睞。中小型股也跟進現金減資熱，以今年3、4月已有12家上櫃及興櫃公司陸續宣布辦理現金減資，其中包含東光訊、東元精電、安賜爾及精拓等4家興櫃公司，以及安鈦克、育富、協禧、星雲、佳邦、同協、艾華、禾昌等8上櫃公司。其中東光訊及禾昌兩檔現金減資比率達50％，現金減資比率較高依序有：艾華36％、東元精電30％、育富23.076％、星雲及同協（均為15％），減資率高於10％還有天賜爾及安鈦克 。如以減資後股本觀察，東元精電、東光訊減資後股本都低於2億元，各僅為1.721億餘元、億1.997餘元，減資後股本低於5億元還有：艾華2.31億餘元、天賜爾億2.704餘元、安鈦克2.9億元、精拓2.928億餘元、星雲3.541億餘元。較特別是，禾昌、佳邦及天賜爾等3家公司都同時搭配發放現金股利，禾昌23日董事會宣布每股配10元現金股利，加計現金減資退還每股5元現金，股東每股可拿15元現金，高現金殖利率吸引市場買盤強力追價，股價由35元連三日飆漲停，到26日46.55元累計漲幅達33％，當日爆出1.04萬餘張天量，以該價位之現金殖利率仍逾32％，佳邦每股配0.8元現金股利，加計現金減資退還每股0.5元現金，股東每股可拿1.3元現金。天賜爾每股也還配0.2元現金股利，現金減資則每股退還1.145元現金。另外，安鈦克在現金減資0.354億餘元之前，先辦理減資0.119億元彌補虧損，兩項減資後股本縮減為2.9億元。（新聞來源：工商時報─林燦澤／台北報導）宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "王景成第二高票連任亞洲田總獨立理事　盼爭取在台首辦亞田賽 ": "▲田協秘書長王景成（右一）以第二高票成功連任亞洲田總獨立理事            。（圖／ 田協提供，下同）記者謝孟儒／綜合報導曾任二屆、爭取連任第三屆獨立理事的中華田徑協會秘書長王景成，一直積極爭取連任能為台灣田徑在亞洲有一席之地，20日參與於卡達舉行的亞洲田徑總會第91屆理事會議後進行選舉，最後王景成在競爭激烈之中，以第二高票成功連任，另外也確定2021年杭州亞錦賽將於2021年6月底舉辦。田協表示，相較於過往選情，本次競爭相當激烈，要從22位候選人中選出8席，實屬不易，除了積極參與亞洲田徑總會理事會事務之外，過去6年中華田徑協會所承接的賽事如2014亞洲青年田徑錦標賽、2017亞洲田徑大獎賽的賽事品質更是讓王景成秘書長順利連任的一大助力。在亞洲田徑總會第91屆理事會議中，由國際田徑總會主席柯伊蒞臨指導，亞洲田徑總會達蘭主席、第一副主席杜兆才、秘書長尼古拉斯等亞田總官員皆出席，王景成以亞田總獨立理事身分參加會議競選連任，本次選舉分為兩大競爭團體，印度與約旦為首的團體，以及卡達與泰國為首的團體，從今年年初起，王景成與鄭世忠副秘書長便在各種國際賽事、理事會議以及選舉討論聚會間爭取選票。一方便需要洞悉雙方選舉策略，也需要將自身理念與未來貢獻提出，而過去中華田協在亞洲田徑的貢獻也都是各會員國審視的地方，王秘書長自2013年第一次選上獨立理事之前，就已經透過體育署分享資源協助友國，更致力於我國田徑選手的培訓，世大運與亞運成績國際間有目共睹。加上過去一個月，各國候選人更是經常打來電話與傳送電子郵件拜票，本次中華田協也製作精美選舉文宣與客製化實用鋼筆作為小紀念品，在飯店大廳與會員國會議現場王景成秘書長更在鄭副秘書長陪同下到每一桌向各國會議代表拜票。最後王景成於卡達時間20日下午在葉政彥理事長全力支持下，順利再次連任亞洲田徑總會獨立理事，且共獲得37票，是獨立理事第二高票，更突顯各國對中華田協在體育署支持下對亞洲田徑的貢獻。▼王景成與田協副秘書長鄭世忠。王景成也特別感謝體育署對田徑協會的支持，沒有政府的力量將難以在國際組織佔一席之地，相信再次連任對我國田徑持續參與國際有實質助益，可望爭取首次在台灣舉辦亞洲田徑錦標賽及有45會員國參與之亞洲田徑總會會員大會。主席為卡達籍 Dahlan Al-Hamad以30票連任， 第一副主席為泰國籍蘇拉朋（Surapong Ariyamongkol ）以25票當選，\r\n副主席大陸籍王楠、日本 Hiroshi YOKOKAWA、科威特 Mohammad Jumah 、巴基斯坦 Muhammad Sahi、烏茲別克 Andrey Abduvaliev；婦女理事為東帝汶 Filomena Reis、土庫曼 Stepanisheva Tatyana、寮國 Mala Sakonhninhom。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "耕興5月營收2.46億元 擴美國實驗室產能 ": "耕興(6146) 於今（6）日公告2019年5月合併營收為新台幣2.46億元，較上月增加0.4%，較去年同期減少1.6%；累計2019年1至5月合併營收為新台幣11.98億元，較去年同期成長0.9%。耕興也表示，因應美中持續的貿易大戰，除了擴充美國矽谷實驗室的測試產能外，並增加各地區實驗室5G NR測試設備的投資，以降低貿易戰的不確定因素。\r\n耕興提到，已領先全球檢測商率先取得1款美國FCC頒發5G NR mmWave(毫米波)智慧型手機證書、2款使用Sub-6GHz頻段的智慧型手機之歐盟CE證書，目前尚有多款5G NR mmWave及Sub-6GHz之智慧型手機檢測訂單在進行測試驗證。\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "商店街去年創史上最大虧損20億元 今年目標拚獲利 ": "網路家庭（8044）集團旗下的商店街今（6）日舉行股東會，2018年商店街營業額15.92億元，但也創下史上最大虧損，單年虧損20億元。董事長詹宏志表示，去年開始逐步降低運費補貼，去年第4季的虧損已經下跌到去年第1季的一成左右，今年的目標是回到獲利，也有回到資本市場的規畫。\r\n有小股東擔心，蝦皮購物如果在其他市場取得更大資金，又會回頭到台灣打補貼戰。詹宏志表示，蝦皮主打市場是橫向的東南亞國家，東南亞目前是一個消耗資源的市場，蝦皮僅能得到美國上市的投資人認同，取得資金就可以繼續發展，但商店街規模較小，就另闢蹊徑，例如網家在泰國、日本都開了平台，東南亞計畫是從東北亞連到東南亞，要把兩地的貨物串連，目前很順利，日本廠商很願意和台灣合作，因為不想與中資背景的電商交易平台合作。\r\n詹宏志也表示，最近大陸電商往東南亞邁進，但各國對這些平台已有不同的看法，例如LAZADA被阿里巴巴買下後，泰、馬商家都被淘寶商家影響，反而開始減少合作，台灣規模小，但商家比較願意合作。\n\n\n\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "影》超商ATM被拖走案 提款機殘骸尋獲 ": "桃園新屋超商ATM機被竊盜集團整台「拖走」案，提款機疑似被竊嫌支解後，機身殘骸被棄置桃園與新竹縣交界的福興溪中，機內現金早被取光，警方獲報後赴現場採證，做進一步鑑識，不放過任何蛛絲馬跡。據了解，該部重達100公斤、長160公分的ATM提款機，遭竊盜集團拖走後載到人煙稀少的地方，中途再搬上小貨車，從桃園一路南下，在兩縣市交界處的河床旁以工具支解破壞，取出現金後就近丟棄在溪中，現場只剩機身下半截，已交由楊梅警方帶回採證。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "數十艘船同巡港 外木山協安宮「海上遶境」開放民眾報名 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆基隆市外木山協安宮海上遶境，數十艘船同發。（資料照）〔記者俞肇福／基隆報導〕一年一度的外木山協安宮王爺「海上遶境」活動，將於國曆7月20日舉辦，由於民眾反映想登船參與「海上遶境」，基隆市政府產業發展處即日起開放報名，限額150位，幾十艘船同時載著王爺巡港、淨港，還有漁村導覽帶您揭開漁村的神秘面紗。農曆6月18日是池府王爺誕辰，是基隆外木山漁村一年一度的盛事，協安宮每年皆會盛大慶祝；整個外木山漁港120戶住民都以虔誠的心，敬天敬神的誠意，辦理王爺巡港。請繼續往下閱讀...為推廣此一基隆地方特色文化體驗活動，今年市府邀請民眾搭乘娛樂漁船，共同隨著王船進行海上遊港遶境活動，參加海上遶境及中午共同享用廟方準備的平安餐。協安宮王爺「海上遶境」活動，途經基隆港、八斗子漁港、瑞芳深澳漁港、繞過基隆嶼至金山磺港、野柳岬、龜吼漁港、大武崙漁港，除在各個漁港遶三圈行最敬禮，並接受沿海漁船「添載」儀式。民眾可以先上網 看影片，搶先感受海上遶境的氛圍，再決定是否報名。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n基隆鬧街上演警匪追逐 2車7警成功逮捕藥頭基隆濱海風景特定區首家民宿核准設立 頂樓可看見彩色屋！美股蓄勢待發  快趁機進場撿便宜！20艘漁船出港 外木山王爺海上遶境水上協安宮參拜 認識介子推傳奇24小時線上辦理華銀力挺企業及勞工\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q3": {
        "13檔現金減資股 吸睛": "工商時報【呂淑美╱台北報導】威強電（3022）於現金減資前，股價發動攻勢，現金減資除息停止交易日前，波段股價上漲近15％，顯示市場對現金減資股有一定青睞的程度，9月起，將由閎暉（3311）等13檔個股接棒展開，法人認為，營運具有成長動能、基本面佳的個股，股價有機會在現金減資題材中表現。下半年現金減資題材由威強電率先揭開序幕，由於減資股配息不課稅，對市場具有不小的吸引力。威強電去年每股稅後盈餘（EPS）為2.87元，今年配息1.5元，上半年EPS也有1.48元的優異表現，大股東近年來積極逢低加碼自家股票，最大股東威聯通科技持股達13.52％，此外，匯豐銀行、富邦銀行、全球人壽等都是大股東，持股在3∼7％以上。威強電於8月28日為現金減資前最後一個交易日，當日收在36元小漲0.7％，然從現金除息前股價最低檔，短短約16個交易日，股價漲幅近15％，具吸引投資人參與除息誘因。據統計，下周起閎暉、光磊、強茂、中華、艾華、大毅、楠梓電、單井、泰藝、協禧、禾昌、同協、和益等13檔個股，將陸續展現現金減資行情，現金減資行情備受市場關注。閎暉6.65522元現金減資除息也是重量級焦點，9月10日為最後參與除息日。",
        "少子化衝擊！ 嘉縣協志工商宣布停招3年 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆協志工商創辦人何明宗給教職員信件。（記者林宜樟翻攝）〔記者林宜樟／嘉義報導〕因少子化衝擊，民國59年創校的嘉義縣私立協志工商9月4日向教育部國教署核報，董事會決定暫停招生3年，以3年規劃轉型，校長蔡英仁說明，9月3日經校務會議通過，將停招轉型3年，目前在學學生正常就學，董事會將提出教職員優退、優離方案。協志工商目前學生數仍有2000多人，教學招生正常，宣布停招3年引起當地教育界震撼；蔡英仁說明，校方預計將轉型為國際雙語學校，停招3年，目前一年級新生到三年級學生的受教權不變。請繼續往下閱讀...協志工商創辦人何明宗今天發表給教職員公開信，指協志工商先後培育5多萬名優秀畢業生，近年來因為社會大環境轉變，少子女化衝擊，私校經營困難，學生素質低落，政策不明，協志為繼續完成教育使命與理想，受到極大挫折。經長期思考，校務會議及董事會研究通過，決定目前2000多名學生，200名教師，為求將來朝國際會及推展社會教育文化、社會福利化的新教育理念推進，明年起暫停招收新生數年，停辦轉型後，再以另一種教育型態服務國家社會。何明宗信件指出，此次暫停招生3年，將積極規劃轉型，讓協志永遠屹立不搖。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n少子化也衝擊七夕？百年老店嘆這個東西越賣越少...南榮科大傳仍籌無1億資金  老師無奈：高層已無心辦學美股蓄勢待發  快趁機進場撿便宜！搶救少子化對策 政院將做社會溝通少子化高中職缺額嚴重 教團籲快降班級人數波動求「升」術 四件事不能忘\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "今年最大減資潮 來了 ": " 本報資料照片facebook上市櫃公司除權息進入尾聲，緊接著迎來今年最大波的減資潮，統計至10月，共有24家公司將減資，其中一半辦理現金減資。\r\n上市櫃公司近年在現金減資風潮下，減資件數逐年攀升，去年頂峰達到65家，代工大廠鴻海（2317）也在列。不過今年減資話題退燒，伴隨多數公司獲利穩定增加，今年登記減資件數僅34件，停止交易高峰落在9至10月。\n經濟日報提供facebook9月將有20家公司減資，是今年減資最多的月份，10月四家；而共24家中又有一半是現金減資、一半辦理虧損減資。\r\n9月11日起光磊、閎暉率先打頭陣，12日慧友，16日強茂，19日安鈦克、中環，20日天揚，26日昱泉、協禧、艾華、單井、大毅、泰藝、凱鈺、虹光、中華及楠梓電，27日燦星旅、典範，30日禾昌，10月8日九暘，24日新世紀和同協，31日志嘉。\r\n其中，光磊、閎暉、強茂、協禧、艾華、大毅、單井、泰藝、中華、楠梓電、禾昌和同協都是現金減資，每股退還股東現金以閎暉的6.65522元最多，消息公布一度激勵股價漲停，其次中華、禾昌擬每股退還6元和5元，也推動股價漲停表態。\r\n現金減資每股配發1元（含）以上，還有艾華將配發3.6元，大毅2.5元，光磊、同協1.5元，楠梓電、強茂、單井、泰藝等配1元。\r\n虧損減資部分，則以新世紀、凱鈺均減資七成最多，兩家股本將降到7億元、1.9億元，再來是典範減資57.7%，燦星旅、慧友和天揚減資四至五成，中環、昱泉減資32%、37%，志嘉28%，虹光21%，九暘18%，安鈦克最少、僅減資3%。\r\n上述減資後仍有百億股本，是光碟片大廠中環，減資後股本115億元，新股9月30日上市。自去年底來，中環營運逐漸改善，但仍需要減資改善財務結構，預計減資後，淨值從11元拉升到16元，公司樂觀下半年持續獲利。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "夏宇童分手孫協志　語出驚人「我想要跟別人看看」 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  娛樂\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n夏宇童分手孫協志　語出驚人「我想要跟別人看看」\n\n\n                                        記者臺孝婷 / 綜合報導                                         - \n\n2019-08-17 11:15:05\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲孫協志和夏宇童傳出熱戀中。（圖／記者葉政勳攝、翻攝臉書）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n中視《飢餓遊戲》濟州島特輯充滿粉紅泡泡，先是許孟哲和趙孟姿「雙孟相護」，最新一集換孫協志、夏宇童接棒，「童協CP」甜蜜放閃，同集來賓李佩甄、NONO、 夢多、夏如芝、成語蕎等都感染了浪漫氛圍。節目開錄孫協志就露餡，介紹成語蕎和夏如芝時，脫口就叫成「夏宇」，遭眾人猛虧，孫協志硬扯是因為名字太像。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n上個月製作單位出發到韓國濟州島出外景，孫協志和夏宇童就爆出緋聞，如今節目要播，似乎都可嗅出端倪，像是製作人公佈當集主題是「飢餓CP」時，就遭到主持群懷疑根本是否刻意，製作人否認後卻又解釋：「是機制先出來才發來賓。」眾人一聽覺得就是刻意，而這似乎也默認「童協」之間是CP無誤。\n▲孫協志和夏宇童節目上散發粉紅泡泡。（圖／中視）\n其中一關遊戲是到繡球花之丘，王仁甫的一番話也引人聯想，「繡球花對我們來說就是幸福，結婚的時候才會拿繡球花，在這麼多的繡球花中就覺得好幸福喔!來到這裡的情侶，一定就是會結婚，所以我們就要來創造節目中的最佳CP。」一旁孫協志聽了一臉燦笑，還接話：「是！是！是！是！」對於暗示欣然接受。\n就連分組抽配對CP，王仁甫先是抽出男生代表孫協志，女生部分他又抽出夏宇童，這巧合讓夏宇童嬌喊：「怎麼可能！？」孫協志一看當場抓包有動手腳，卻又大方配合，「如果既然這樣，那就這樣吧！」眾人一聽拍手叫好。玩遊戲時輪到夏宇童丟繡球時，王仁甫和許孟哲刻意放水，要讓孫協志接下這甜蜜的捧花，不料接的賣力卻下雨腳滑沒有成功，等夏宇童2度上場時，忍不住對著孫協志輕聲叮嚀要認真一點，2人互動充滿粉紅泡泡。\n▲中視《飢餓遊戲》到濟州島出外景。（圖／中視）\n因為遊戲機制，配對的CP都要抉擇繼續合作還是分手，當製作人問童協：「有沒有想要分手？」其他人都聽不下去，「怎麼這樣觸人家霉頭！」就在孫協志猶豫時，反倒夏宇童直接說：「分好了啦。」而且理由竟是「我想要跟別人看看」，當場讓孫協志很受傷。\n\n\n\n\n\n\n\n\n\n(function () {var t = document.createElement('script'), s = document.getElementsByTagName('script')[0];t.src = 'https://app.viewdeos.com/tags/b1f63e86-211e-4164-8177-4bcf8bcdb008';s.parentNode.insertBefore(t, s);})(); \n\n關鍵字夏宇童孫協志藝人分手藝人秘戀飢餓遊戲 \n\n\n\n\n想看更多\n\n\n\n\n\n                    與小豬反目多年！孫協志深夜吐25字　網嘆：做自己很重要                  \n\n\n\n                    獨／爆分手小13歲書那娜　夢多節目洗白「自己沒偷吃」                  \n\n\n\n                    韓瑜婚變發聲「我也覺得委屈」　不甩孫協志官司纏身                  \n\n\n\n                    周揚青微博小號頻遭翻出　氣憤發聲：帶有敵意的人不要看                  \n\n\n\n                    許孟哲「神跡顯靈」準到發毛　鄒承恩跪地膜拜                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n臺 孝婷  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n中視《飢餓遊戲》濟州島特輯充滿粉紅泡泡，先是許孟哲和趙孟姿「雙孟相護」，最新一集換孫協志、夏宇童接棒，「童協CP」甜蜜放閃，同集來賓李佩甄、NONO、 夢多、夏如芝、成語蕎等都感染了浪漫氛圍。節目開錄孫協志就露餡，介紹成語蕎和夏如芝時，脫口就叫成「夏宇」，遭眾人猛虧，孫協志硬扯是因為名字太像。上個月製作單位出發到韓國濟州島出外景，孫協志和夏宇童就爆出緋聞，如今節目要播，似乎都可嗅出端倪，像是製作人公佈當集主題是「飢餓CP」時，就遭到主持群懷疑根本是否刻意，製作人否認後卻又解釋：「是機制先出來才發來賓。」眾人一聽覺得就是刻意，而這似乎也默認「童協」之間是CP無誤。其中一關遊戲是到繡球花之丘，王仁甫的一番話也引人聯想，「繡球花對我們來說就是幸福，結婚的時候才會拿繡球花，在這麼多的繡球花中就覺得好幸福喔!來到這裡的情侶，一定就是會結婚，所以我們就要來創造節目中的最佳CP。」一旁孫協志聽了一臉燦笑，還接話：「是！是！是！是！」對於暗示欣然接受。就連分組抽配對CP，王仁甫先是抽出男生代表孫協志，女生部分他又抽出夏宇童，這巧合讓夏宇童嬌喊：「怎麼可能！？」孫協志一看當場抓包有動手腳，卻又大方配合，「如果既然這樣，那就這樣吧！」眾人一聽拍手叫好。玩遊戲時輪到夏宇童丟繡球時，王仁甫和許孟哲刻意放水，要讓孫協志接下這甜蜜的捧花，不料接的賣力卻下雨腳滑沒有成功，等夏宇童2度上場時，忍不住對著孫協志輕聲叮嚀要認真一點，2人互動充滿粉紅泡泡。因為遊戲機制，配對的CP都要抉擇繼續合作還是分手，當製作人問童協：「有沒有想要分手？」其他人都聽不下去，「怎麼這樣觸人家霉頭！」就在孫協志猶豫時，反倒夏宇童直接說：「分好了啦。」而且理由竟是「我想要跟別人看看」，當場讓孫協志很受傷。",
        "上半年EPS 興勤3.91元、信昌電2.61元 ": "保護元件廠興勤（2428）公布上半年財報，上半年每股稅後純益達3.91元，年增23.6％。在被動元件廠中僅次於MLCC廠國巨（2327）、華新科（2492），也超過電感廠奇力新（2456）。被動元件廠上半年財報陸續公布，多數較去年同期下滑，但是獲利相對突出的，仍是MLCC廠，國巨、華新科上半年每股稅後純益分別達9.5元、7.8元，以今年上半年的獲利進度來看，法人預估，國巨、華新科今年每股盈餘仍有機會達12～15元。而保護元件廠興勤歷年獲利穩健，即使有中美貿易戰的干擾，今年上半年每股稅後純益仍繳出3.91元成績，獲利數字僅次於MLCC廠。根據興勤公布的財報，興勤上半年稅後純益達5億元，較去年同期4.04億元增加23.6％，上半年每股稅後純益3.91元，優於去年同期EPS 3.16元，是少數上半年獲利優於去年同期的被動元件廠。興勤同時也公告將於8月27日除息，每股配發3.8元現金股利，以興勤目前約80元股價計算，隱含現金殖利率約4.75％。因應未來需求，興勤在今年初董事會決議，斥資7.32億元建貼片式電阻新廠，主力應用將瞄準車電，建廠資金將以自有資金以及銀行融資支應，該部分金額僅硬體建設的部分，不包含未來投入生產設備，建廠時間估2～3年，量產時間推估在2022年，迎合車電需求起飛的爆發期。此外，華新科集團旗下信昌電（6173）也公告第二季財報，單季稅後純益1.77億元，季減16.6％、年減61.3％，每股純益1.03 元；累計信昌電上半年稅後純益4.49億元，年減25.9％，每股稅後純益達2.61元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "孫協志戀情露餡！配對夏宇童「不想分手」 ": "「飢餓遊戲」近來充滿粉紅泡泡，先是許孟哲和趙孟姿「雙孟相護」，本週換孫協志、夏宇童接棒，「童協CP」甜蜜放閃，同集來賓李佩甄、NONO、 夢多、夏如芝、成語蕎等都感染了浪漫氛圍。節目開錄孫協志就露餡，介紹成語蕎和夏如芝時，脫口就叫成「夏宇」，遭眾人猛虧，孫協志只能辯解是因為名字太像了。\n\r\n上個月製作單位出發到韓國濟州島出外景，孫協志和夏宇童就爆出緋聞，如今節目要播，似乎都可嗅出端倪，像是製作人公佈當集主題是「飢餓CP」時，就遭到主持群懷疑根本是否刻意，製作人否認後卻又解釋，「是機制先出來才發來賓。」眾人一聽覺得就是刻意，而這似乎也默認「童協」之間是CP無誤。\n\r\n其中一關遊戲是到繡球花之丘，王仁甫的一番話也引人聯想，「繡球花對我們來說就是幸福，結婚的時候才會拿繡球花，在這麼多的繡球花中就覺得好幸福喔！來到這裡的情侶，一定就是會結婚，所以我們就要來創造節目中的最佳CP。」一旁孫協志聽了一臉燦笑，還接話連連稱是，對於暗示欣然接受。\n\r\n玩遊戲時輪到夏宇童丟繡球時，王仁甫和許孟哲刻意放水，要讓孫協志接下這甜蜜的捧花，不料接的賣力卻下雨腳滑沒有成功，等夏宇童二度上場時，忍不住對著孫協志輕聲叮嚀要認真一點，兩人互動充滿粉紅泡泡。\n\r\n因為遊戲機制，配對的CP都要抉擇繼續合作還是分手，當製作人問童、協兩人：「有沒有想要分手？」其他人都聽不下去「怎麼這樣觸人家霉頭」，就在孫協志猶豫時，反倒夏宇童直接說出「分好了啦」，而且理由竟是「我想要跟別人看看」，當場讓孫協志很受傷，而兩人之間的真情互動完全成為本集節目的一大亮點。孫協志在錄影時都在夏宇童旁邊。圖/中視提供",
        "嘉縣最大協志工商 明年起停招3年": "中國時報【呂妍庭、張亦惠╱嘉縣報導】學生人數2000多人，嘉義縣規模最大的協志工商，在面臨少子化招生衝擊下，訂出退場機制，經董事會和校務會議通過，明年起停招3年。外界感到錯愕，校友更是萬般不捨，校方表示此舉是為了盡早因應日後的轉型經營，不過教育界多半解讀是提前退場。校長蔡英仁直言，未來招生只會更嚴峻，既然不想坐以待斃，不如急流勇退。創校至明年屆滿50年的協志工商，本學年新生還有600多人，是嘉義地區辦學受到肯定的學校，3日經董事會和校務會議通過明年起停招新生後，4日已正式向國教署核備，5日董事長何明宗特別發了一封公開信給教職員，娓娓道來為何停招新生數年的想法。蔡英仁透露，其實停招想法已醞釀2、3年，實在是近年招生困難，很多老師覺得沒尊嚴，「董事會覺得辦學真的不必辦到這樣。」蔡英仁說，協志自明年起停招，以逐年方式讓學生畢業離校，教職員退休、優離，不影響目前在學生受教權益，並舉例全台今年國三畢業生還有21萬人，6年後剩17萬人，「現在不做，以後還是要做」，接下來會針對200位教職員工擬定優退離方案，至於轉型方向，可能朝文化教育或雙語學校規畫。中正大學教育學研究所教授蔡清田表示，少子化是台灣的趨勢，協志工商決定明年起停招是有勇氣且有遠見的作法，透過3年時間轉型，及早面對少子化浪潮，且保障教師、學生權利，而非逐年減招導致其他教師超額等問題，作法可讓其餘私校參考。教育部國教署韓春樹組長表示，教育部還沒收到公文，係從媒體知道協志工商明年將開始停招，今年入學新生仍可讀到畢業，詳情等收到公文再來了解。少子化逼學校退場南榮科大明年停辦 掀私校退場亂相大學倒了第5間 為什麼還是一團亂？5年後新生創新低 私校成首波受災戶教師變業務員！少子化風暴崩解台灣教育少子化衝擊！33名私校專任教師遭解聘今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        " 【巴西兩項G1盟主】協霸神駒同主同廐新兵 勇猛程度非同小可！ ": "蘋果新聞\n                                \t在煞科日（14日）贏出沙田一哩錦標的「協霸神駒」（沈集成馬房），被譽為歷來在港最強的巴西自購馬。                                    \n\n                                \t相比起「新馬威」（已退役）只勝三班2000米、「深水灣」（已退役）兩度於二班跑第四，以及「赤火神龍」在三、四班各贏一場，同屬沈廐的「協霸神駒」固然出色，不過上季進口的同主同廐馬「勇猛神駒」可能更勝一籌。                                    \n\n                                \t「勇猛神駒」來港前在巴西的卡夫雅及城市花園，先後攻下1600米巴西二千堅尼，以及2000米巴西打吡兩項一級賽，其中贏巴西打吡一役，更大勝逾五馬位而回。                                    \n\n                                \t實際上，此駒應該多取一項一級賽桂冠，此駒在2000米一級賽Jockey Club de Sao Paulo（17年冠軍乃「協霸神駒」）亦以第一名過終點，只是賽後被取消資格，實為可惜。                                    \n\n                                \t「勇猛神駒」出自巴西馬「九舟」（Setembro Chove），後駒代表作是勝出1600米一級賽。                                    \n\n                                \t「九舟」及後被運往新加坡出賽，並由紹爾訓練，數度在大賽跑入前列，包括於一級賽貴賓碗跑獲亞席，在一級賽2000米新加坡打吡取得季軍，以及於二級賽2000米英女王盃取得第四名。其當地代表作是贏出07年一級賽克蘭芝一哩錦標。                                    \n\n                                \t綜合而論，「勇猛神駒」絕對具備足夠實力，挑戰本土各項分級賽，來季值得高度重視。                                    \n\n                                \t-----------------------------【每周送10萬】升級壹會員獨家尊享，立即參加10萬火急大抽獎 !*推廣生意的競賽牌照號碼：52302-9                                    \n\n",
        "盤前財經大事搶先讀2019年8月27日 ": "台灣 7 月景氣對策信號\n美、韓 8 月消費者信心指數法說會：台新金、台中銀、中華化、寒舍、永新 - KY、超眾\n除權息：超豐．龍邦、台中銀、尚凡、同協、長虹、上海商銀、胡連、朋程等美股投資人近來熱議的「川普賣權」(Trump put) ，指當股市大跌，投資人可用選擇權賣權的履約價，賣出股票賺取獲利，也就是說，當股市大跌，投資人認為川普將「出手護盤」的概念。不過現在這個想法還有效嗎？閱讀全文...美中雙方互祭關稅制裁對方，讓貿易戰局勢越演越烈，台股隨亞股走弱，終場大跌 183 點失守年線關卡，國安基金仍按兵不動，由政府基金進場低接，八大官股券商昨 (26) 日再度擴大買超，金額逾 27 億元，累計 8 月以來已經斥資 257 億元進場穩盤。閱讀全文...全球第二大晶圓代工廠格芯 (Globalfoundries)，周一向美國國際貿易委員會 (ITC) 等，控告晶圓代工龍頭台積電 (2330-TW) 侵害其專利技術，對此，台積電回應表示，目前尚未收到訴狀，但公司一向尊重智慧財產權，所有技術都是自主研發。閱讀全文...鋼筋大廠豐興 (2015-TW) 昨 (26) 日開出本周盤價，受國際廢鋼走弱、國內大雨影響需求，豐興廢鋼收購價每噸續跌 200 元、鋼筋每噸也再下跌 300 元，雙雙連 2 周走跌。閱讀全文...目前市場最新消息傳出，蘋果將於 9 月釋出的 Apple Watch Series 5 可能是蘋果首個「鈦」版本的 Apple Watch。以下，為投資人整理概述圍繞在 Apple Watch Series 5 智慧型手錶的預期亮點。閱讀全文...",
        " 【攞過560萬獎金】做手術都搞唔掂！四捷「神駒」骨裂退役 ": "蘋果新聞\n                                \t馬會今日（19日）公佈，高伯新馬房之「勇霸神駒」宣告退役。「勇霸神駒」是七歲澳洲自購馬，在港服役四季，33戰成績4冠3亞5季，總獎金$5,653,375。                                    \n\n                                \t「勇霸神駒」自3月17日因左前腿不良於行退出後，一直未再上陣，之後更到右前腿不良於行，並發現右前足骨髁骨裂，4月份曾接受手術修補骨髁骨裂，但最終仍因腳傷無法延續競賽生涯。                                    \n\n                                \t雖然「勇霸神駒」退役，但其大馬主余潤興家族，目前仍有「勇勝神駒」、「勇猛神駒」、「協力神駒」、「協勝神駒」、「協霸神駒」、「歡樂神駒」、「英明神駒」、「超力神駒」、「開心神駒」、「雪戰神駒」及「雪霸神駒」共11匹現役「神駒」，新季仍大把子彈爭勝。                                    \n\n                                \t-----------------------------【每周送10萬】升級壹會員獨家尊享，立即參加10萬火急大抽獎 !*推廣生意的競賽牌照號碼：52302-9                                    \n\n",
        "《汽車股》中華車減資瘦身，每股淨值升至75.55元 ": "中華汽車(2204)現金減資六成辦理資本額變更登記完成。瘦身後，股本由138.4億元大降至55.36億元，每股淨值將由第二季底的36.22元，大幅提高至75.55元。中華車大幅減資6成，先前已公布減資換股時程。預計減資換發股票基準日為108年10月4日，舊股票最後交易日為9月25日，新股票10月7日上市買賣。中華汽車現金減資，減資比例高達60%，換算股東每股可領現金6元。中華汽車指出。舊股票最後交易日為108年9月25日。舊股票停止交易期間為108年9月26日起至108年10月4日止。新股票上市買賣日期暨舊股票終止上市日期為108年10月7日。現金減資退還股款發放日為108年10月9日。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》同協將除息＋減資，參與可拿現1.8元 ": "同協(5460)受中美貿易戰影響，前7月合併營收為4.77億元，年減3.58%，不過由於毛利率攀高，同協上半年稅後盈餘1597萬元，年成長291%，由於第3季為傳統旺季，同協預估，第3季獲利可望優於第2季；同協將於8月27日除息，並於10月23日後現金減資，若參與除息及現金減資，股東每股將可拿回1.8元現金。中美貿易戰負面衝擊顯現，電子產業多保守看待今年營運，同協亦將重心放在技術升級及產品結構，雖然前7月合併營收表現不如預期，但毛利率提升讓獲利明顯優於去年同期，同協今年第2季營業毛利為5329萬元，年成長14.89%，單季合併毛利率為24.88%，年增4.92個百分點，稅後盈餘為834萬元，單季每股盈餘為0.12元；累計上半年營業毛利為9991萬元，合併毛利率為24.37%，年增5.94個百分點，稅後盈餘為1597萬元，年成長291%，每股盈餘為0.22元。同協將於8月27日除息，每股配息0.3元，公司也將在10月23日後進行現金減資，每股退還股東1.5元，若參與除息加現金減資，股東每股將可拿回1.8元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "朴子配天宮千年樸樹刻成媽祖 想請也請不動！": "朴子配天宮主祀天上聖母，每年都吸引全台各地的媽祖信徒到嘉義朴子朝聖。尤其是配天宮的鎮殿媽祖更是吸睛，鎮殿媽祖又名「樸樹媽祖」，樸樹媽祖有一個特點是全台找不到第二尊擁有這個特點的神尊，是什麼呢？在介紹此特點前我們先了解朴子配天宮的沿革：康熙廿一年（1682年）嘉義布袋半月莊的先民林馬先生因為虔信媽祖，便前往湄洲媽祖廟恭請一尊媽祖回台供奉；返家途中經過牛稠溪畔（今朴子溪）時，眾人在一棵千年樸樹下短暫休息，再啟程時發現媽祖神尊變得很沉，請示後媽祖表明想在此建廟立祀，康熙廿六年「樸樹宮」落成。當初在動工興建樸樹宮時，媽祖指示眾人此千年樸樹受日月風雨滋潤相當具有靈性，可將此棵樸樹的上半剪斷，保留下半削去樹皮、枝葉雕刻而成媽祖神尊，也就是現在我們所看到的鎮殿媽祖「樸樹媽祖」金身。樸樹媽祖神尊下方仍連接著樹根，因此又有「請不動的媽祖婆」之名，相當特別。在配天宮內還有一棵四季蘭樹，根據廟方所述，此棵四季蘭的樹根與樸樹媽祖的樹根盤根錯結交纏在一起，所以許多信眾到訪配天宮時，會摸摸四季蘭感受神氣，也希望樸樹媽祖的千年靈氣可為自己帶來幸運和庇佑。2013年，朴子配天宮慘遭祝融，大殿嚴重燒毀，所幸樸樹媽祖未遭火噬，僅被煙燻黑，如今也已修復完畢，想親眼目睹世界獨一無二的「請不動的媽祖婆」，就到嘉義朴子配天宮吧！（編輯：連宜方） 資料參考： 嘉義朴子配天宮官網更多NOWnews今日新聞報導天子犯法與庶民同罪！包拯虎頭鍘、狗頭鍘竟也分階級？澎湖竹灣大義宮 關聖帝君踢走炸彈護眾生",
        "貿協︰助台商脫中 海外建MIT營運中心 ": "爆〔記者黃佩君／越南河內報導〕貿易戰後外資自中國大量轉移至新南向國家，但台商搶攻當地內需市場，卻苦於通路問題。外貿協會董事長黃志芳昨透露，台商強烈建議要在東南亞建立台商的倉儲展示及物流中心，打造進入新南向國家的品牌跟通路；貿協已考慮在美西成立台灣商品營運中心，新南向部分國家也將納入評估。黃志芳透露，很多台商都強烈建議，要在新南向國家建立台灣自己的倉儲、展示、物流中心，打造屬於台商進入當地市場的品牌及通路。黃志芳說，這是一個較大工程，不只鎖定越南，而是更多新南向國家，可同時解決人流、物流、金流及倉儲展示等需求，是貿協努力的方向。之前在美國西岸也有台商在討論成立「台灣商品營運中心」，在新南向國家也正努力中。黃志芳分析，台企要進入東協有二門檻，第一是關稅、第二就是物流；若無法在地製造，面臨東協國家關稅就要多七％、十％，而沒有物流系統也難以打入市場。他說，可喜的是台灣越來越多大型物流及生活用品企業進駐新南向國家，也同時帶動完整產業鏈；例如特力集團就在越南增加投資。若有更多這樣完整的製造、貿易、物流集團進入，肯定可把更多台灣產品及中下游帶入新南向國家。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q4": {
        "南海對峙 李克強找越南總理談心 ": "\n\r\n中國大陸國務院總理李克強昨天在曼谷會見出席東亞合作領導人系列會議的越南總理阮春福。雙方談到南海問題，李克強表示，中越是近鄰，同為新興經濟體。希望雙方相向而行，妥善處理海上問題，為擴大交流合作創造有利條件。\r\n中新社報導，李克強在出席領導人會議時表示，在中國同東盟（東協）國家共同努力下，南海局勢保持總體穩定。去年，他提出爭取三年達成「南海行為準則」（ＣＯＣ）的願景。短短一年時間，各方提前完成第一輪審讀，啟動第二輪審讀。ＣＯＣ是「南海各方行為宣言」（ＤＯＣ）的升級版。希望各方遵循ＤＯＣ的各項原則，排除干擾，相向而行，按照共同商定的時間表積極推進磋商，爭取明年完成二讀，為實現「三年願景」奠定堅實基礎，將南海建設成為和平、友誼和合作之海。\r\n在與越南總理阮春福會晤時，李克強說，在當前世界經濟下行壓力加大背景下，東亞合作要堅持開放包容，聚焦合作，共同應對挑戰。中方願同越方鞏固政治互信，深化互利合作，為兩國人民謀福祉。阮春福表示，越南高度重視發展對華關係，願以明年兩國建交七十周年為契機，加強高層交往，深化各領域合作，通過對話溝通穩妥處理海上問題，推動兩國關係持續穩定向前發展。\r\n另據中央社報導，阮春福稍早於二日在出席峰會全體會議上表示，維持符合國際法的秩序是確保南海和平與穩定的先決條件。最近區域海域與越南海域發生了嚴重違反國際法的事件（越南與中國在南海萬安灘海域因探勘石油對峙數月），雖然已結束，但是給東協留下了深刻的教訓，顯示南海安全與穩定很脆弱，需要區域所有國家的嚴格承諾及負責任。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    金正恩「神隱」將近3周，外界不斷猜測他命危、過世；外界認為，五一勞動節是北韓重要節日，金正恩是否現身將是關鍵。另據南韓媒體30日報導，北韓政府發布金正恩「親筆簽署」的命令，但官員卻發現命令有許多可疑之處。                  \n                    英國首相強生新冠肺炎大病初癒，本周返回工作崗位，未婚妻席孟茲（Carrie Symonds）29日也生下兩人的第一個孩子...                  \n                    韓聯社報導，首爾南部80公里處的利川市倉庫工地29日下午1時32分左右發生大火，已知25名工人葬身火窟，至少7人受傷。6...                  \n                    北韓領導人金正恩罕見缺席太陽節後多日未現身，被外媒指手術失敗命在旦夕，引發流言滿天飛。美聯社在平壤街頭實地拍攝，則發現民...                  \n                    北韓領導人金正恩神隱第18天，「朝鮮日報」今(29)日以頭條報導，妹妹金與正將成為北韓新領導人。不過，疑似是金與正本人的推特，昨(28)日發文怒罵美媒以假新聞的方式轉移人們對美國如何處理新冠肺炎疫情的看法，要那些造假新聞的媒體「去死吧！」並嗆爆那些認為哥哥金正恩己死的網友，認為哥哥的葬禮舉行時間「就在你的之後」。                  \n                    美國有線電視新聞網（CNN）報導，美國正在監測北韓領導人金正恩手術後命危的情報。                  \n                    中央社報導，義大利一份政論雜誌驚爆，教廷國務院長帕洛林正秘密安排教宗訪問中國大陸，首站武漢。報導指友中的義國政府積極促成...                  \n                    加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾13人，受害者包括一名女警，是加國30年來最嚴重的大規...                  \n                    澳洲新南威爾斯州瓦加瓦加（Wagga Wagga）市議會決議，斷絕和中國昆明的姐妹市關係。提出動議的當地市議員認為，不應...                  \n                    南韓10日新增27例新冠肺炎確診病例，比2月29日單日最高紀錄新增909例大為減少，也比9日新增39例減少。疫情嚴重區大...                  \n                    美國總統川普7日砲轟世衛以中國為中心，錯過新冠肺炎疫情處理時機，並威脅將擱置美國的捐助。中國外交部發言人趙立堅今天對此表...                  \n                    美國總統川普批評，世界衛生組織以中國為中心，以致在2019冠狀病毒疾病（COVID-19）疫情期間作出錯誤建議，搞砸防疫...                  \n\n\n\n\n\n",
        "印度作梗卡關 RCEP延到明年2月簽署 ": "\n東協峰會三日在泰國曼谷開幕，全球規模最大的貿易協定「區域全面經濟夥伴關係協定」（ＲＣＥＰ）是會議焦點，原本ＲＣＥＰ成員國希望四日達成初步協議，不過，泰國總理府發言人娜盧孟表示，ＲＣＥＰ可能明年二月簽署。\r\n娜盧孟三日表示，各國經貿部長仍在討論，尚未達協議，一旦達成就會宣布，「預計明年二月左右簽署」。\r\n法新社報導，由於印度仍有疑慮，東協峰會領袖聲明草稿顯示，ＲＣＥＰ可能延到明年才簽。聲明草稿寫道，「大多數市場准入談判已完成，少數未解決的雙邊議題將在二○二○年二月之前解決，只要一個成員國下決心」，ＲＣＥＰ全部廿章的談判就能完成。一般認為這個成員國是指印度。\r\n聲明草稿還寫道，所有成員國都致力於明年在越南簽署ＲＣＥＰ。東協主席國明年輪到越南擔任。\r\n印度總理莫迪與東協領袖開會，他發表開幕演說時，完全沒提到ＲＣＥＰ，只說要審視印度與東協之間既有的貿易協定，他說：「這樣不只能進一步加強我們的經濟關係，還能使我們的貿易更為平衡。」此外，莫迪接受曼谷郵報專訪時說，印度擔心廉價的中國大陸商品湧入印度，會重創小商家。熟知印度談判立場的人士透露，印度上周提出新要求，這些要求「都很難做到」。\n東南亞國家原本希望，能在四日達成ＲＣＥＰ初步協議。泰國總理帕拉育在東協峰會開幕式上致詞說：「我們應該繼續努力，爭取今年完成ＲＣＥＰ談判，才能刺激經濟成長，並促進貿易和投資。」\r\n一些ＲＣＥＰ成員國提議排除印度，不過，泰國副總理兼商業部長朱林說，印度並沒主動退出，而且ＲＣＥＰ談判很順利。路透指出，對東南亞國家而言，把印度留在ＲＣＥＰ的好處是，ＲＣＥＰ比較不會由大陸主導。\r\n中國大陸總理李克強在出席領導人會議時表示，早日完成ＲＣＥＰ談判，為東亞經濟一體化奠定基礎；落實好「中國─東盟自貿區」升級議定書。在中國同東盟（東協）國家共同努力下，南海局勢保持總體穩定。去年，他提出爭取三年達成「南海行為準則」（ＣＯＣ）的願景。希望各方排除干擾，相向而行，將南海建設成為和平、友誼和合作之海。\r\nＲＣＥＰ是由東協十國於二○一二年發起，邀請中、日、韓、澳、紐、印共同參加，旨在透過削減關稅及非關稅壁壘，建立統一市場。ＲＣＥＰ一旦生效，將涵蓋全球一半的人口，以及全球三成二的ＧＤＰ與近三成的全球貿易。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "東協峰會登場 聚焦南海議題與RCEP ": "密碼設定成功，請使用新密碼登入\n                \n第35屆東協開幕（AP） \n第35屆東協開幕（AP） \n第35屆東協峰會3日在泰國登場，南海議題和RCEP是會議焦點。中國國務院總理李克強表示，中國和東協合作讓南海更穩定。但有菲律賓官員透露RCEP恐怕無法在今年完成。第35屆東南亞國家協會高峰會（ASEAN Summit）及相關會議2日到4日在曼谷北郊的IMPACT展覽中心舉行。將於4日登場的第14屆東亞峰會（East Asia Summit）亦在同地點舉辦。除了東協10國領袖外，李克強、日本首相安倍晉三、南韓總統文在寅都與會，美國總統川普則派出白宮國家安全顧問歐布萊恩（Robert C. O’Brien）擔任特使出席會議。東協領袖今早在東協峰會開幕式見證成立東協活躍老化與創新中心（ASEAN Centre for Active Ageing and Innovation）、東協社會工作與福利中心（ASEAN Training Centre for Social Work and Social Welfare）及東協永續成長學習和對話中心（ASEAN Centre for Sustainable Development Studies and Dialogue）。泰國總理帕拉育（Prayut Chan-o-cha）在開幕式中致詞表示，東協要以東協中心（ASEAN centrality）為目標，打造更強而有力的區域架構，因此東協和中國要繼續協商南海行為準則（Code of Conduct,COC），而東協剛和美國舉行共同海上軍演。此外，要致力在今年完成區域全面經濟夥伴協定（RCEP）談判。東協10國領袖隨後與李克強舉行東協和中國高峰會（東協10+1），李克強在會前致詞表示，在當前世界複雜且變化的環境中，中國和東協的關係穩定，雙方加強政治互信，因此能面對世界上的不穩定因素。李克強舉例，中國和東協已提前完成南海行為準則單一文本磋商草案的第一輪審讀，進一步讓南海情勢更穩定。除了南海議題外，各界高度關注RCEP是否真的能在此次峰會中完成談判並在明年簽署。東協10國以及6個貿易對話夥伴國中國、日本、南韓、印度、澳洲和紐西蘭的領導人明天將舉行RCEP高峰會。泰國副總理兼商業部長朱林（Jurin Laksanawisit）曾在10月上旬的RCEP部長級會議後表示，RCEP的20個章節已經完成14個，期望可以在11月的東協峰會中完成談判。但RCEP遭遇來自印度國內的反彈。菲律賓貿易及工業部長羅培茲（Ramon Lopez）昨天在東協峰會場邊舉行記者會透露，現在的目標是在明年2月前完成RCEP，並表示「有一個大國希望在完成之前再和國內諮商和確認一下」。李克強昨天晚間抵達曼谷時表示，面對當前世界經濟下行壓力加大、不穩定不確定因素增多等挑戰，沒有國家能獨善其身，合作才是大勢所趨。中方期待東亞合作領導人系列會議聚焦多邊主義和自由貿易，打造更高水準的區域經濟一體化，推動東亞合作取得更大發展。更新時間 : 2020-05-01 20:36 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "【D1籃球】女籃A Grade有新面孔 九龍真光同協恩爭入決賽 ": "",
        "《電子零件》東奧及5G商轉帶動，同協明年業績看俏 ": "沖壓件廠—同協(5460)受惠於東京奧運及5G建置需求，明年營運看俏，隨著客戶轉換生產基地調整結束及產線自動化效益逐漸顯現，同協審慎樂觀看待明年營運，預估明年業績可望優於今年，法人預估，同協明年業績有機會較今年兩位數成長。同協產品涵蓋大中小型沖壓件，其中大型沖壓件多為顯示器及TV背蓋，中小型沖壓件主要為網通相關如：STB機上盒及基地台散熱片等，以及手持裝置等消費性產品，儘管今年受到中美貿易戰，網通產品客戶避關稅轉移生產基地影響，同協今年前3季合併營收6.11億元，年減2%，但公司近兩年積極購置自動化設備改善製程，目前下料、品檢及包裝等都可以自動化生產，加上利基產品佈局發酵，帶動公司第3季及前3季合併毛利率分別達25.43%、24.72%，分別年增4.83個百分點及5.59個百分點，前3季營業淨利率也拉升至8.55%，年增6.06個百分點，稅後盈餘為3577萬元，年成長約4倍，呈現三率三升，每股盈餘為0.51元。2020東京奧運將至，由於每四年一次的奧運多會帶動STB市場需求，且5G即將商轉，5G建置帶動網通設備需求穩定成長，同協客戶新產品目前已陸續上生產線，今年新產品模具開發亦較去年明顯增加，讓同協明年營運看好。同協前11月合併營收為7.54億元，年減4.2%，在產品毛利率提升下，同協第4季獲利不俗，法人預估，同協今年每股盈餘有機會達0.7元到0.8元；明年在網通STB等產品出貨放量下，明年業績將優於今年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "七檔現金減資 大盤焦點 ": "台股今年最大減資潮起跑後，最新統計到年底，還有13家公司接力減資，其中七家都是現金減資，並以營建股為大宗，將大方回饋股東現金，包括龍邦（2514）、宏盛、佳邦等，表現備受關注。\n經濟日報提供facebook今年最大減資潮自9月起進行，10月下旬到年底有13家將減資，以現金減資的七家領先，六家為虧損減資。觀察9月來的減資公司表現大多持平，但仍有安鈦克、單井等大漲，中環昨（21）日也飆上漲停收12.35元。\r\n即將減資是10月24日揚智、同協和新世紀，31日志嘉、六福，11月7日國碩、同泰，14日佳邦、和益，27日建國、志旭，12月5日龍邦和宏盛。\r\n上述同協、佳邦、和益、建國、志旭、龍邦及宏盛都是現金減資，將發放股東現金，產業分布以營建股有三家最多，最近營建股因新台幣強升也頗受關注。\r\n每股發放現金則以志旭的3元第一，公司昨日公告完成資本額變更登記，預計減資後，每股淨值由5.98元提高到8.54元，昨日志旭以6.58元作收。\r\n其次建國、龍邦和宏盛三家營建公司都減資發放2元，其中在今年股利政策，建國每股已派發0.5元現金、除息前殖利率有4.6%，此次再退還2元，等於股東領回2.5元現金；預計減資後，建國每股淨值提升到18.8元，昨日股價收10.1元。\r\n虧損減資則以LED股新世紀幅度最大，減資比率77.2%，減資後股本將降至7億元。另外，六福皇宮收攤後，六福積極整頓將減資45%，預計10月31日起暫停交易，11月11日新股上市，減資後股本為18.6億元；另外太陽能大廠國碩、揚智也減資30%以上，志嘉減資28%，同泰減資20%。\r\n從前九月營收觀察，以龍邦的營收跳升61.8倍最多，次為志嘉增加11倍；市場預估龍邦股本瘦身後，獲利增幅可能超過一倍。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "盤前財經大事搶先讀2019年10月24日 ": "今日操盤前瞻央行發布 9 月全體貨幣機構存放款與投資\n香港 9 月進出口數據\n南韓 Q3 GDP\n印尼、土耳其央行利率決策\n歐元區 10 月綜合 PMI\n美國 9 月耐久財訂單法人說明會：旺宏、希華、政伸\n減資暫停交易：揚智、新世紀、同協週三 (23 日) PayPal 於美股盤後公布 Q3 財報，營收與淨利雙雙超越華爾街預期，且單月線上支付量首次超越 10 億筆，以及 Q3 並新增 980 萬新活躍用戶，消息一出刺激 PayPal 股價聞聲噴出。閱讀全文...Facebook(FB-US) 執行長佐克伯 (Mark Zuckerberg) 週三 (23 日) 出席美國眾議院金融服務委員會聽證會，就「Libra」發行計劃進行作證，佐克伯會上表示，直到這項計畫化解監管機構的擔憂前，該公司不會支持投入「Libra」的任何行動。閱讀全文...鴻海 (2317-TW) 旗下工業富聯 (FII) 昨 (23) 日宣布，與中國電信商中國聯通簽訂「工業互聯網戰略合作框架協議」，除了攜手深化 5G + 工業互聯網外，透過合作，也有助鴻海集團網通設備改造及架構升級，提升附加價值。閱讀全文...大同 (2371-TW) 集團子公司華映日前向法院聲請破產，23 日公告表示，已與企業工會達成大量解僱協議，將在契約終止日 11 月 30 日前，依強制協商結果資遣員工並給付資遣費，預計將影響約 1900 人。閱讀全文...電動車大廠特斯拉週三 (23 日) 美股盤後公布最新財報，第三季財報「井噴式」獲利遠勝預期，調整後每股純益為 1.86 美元，比華爾街分析師原先預期高出四倍，並宣布上海超級工廠建設提前完工，未來實現盈利持續看好。閱讀全文... ",
        "跨國供應鏈最佳解方，東協有信心接棒「世界工廠」 ": "湯馬斯．佛里曼：沒有以後，請立刻行動！師生居民聯手 二仁溪甩「黑龍江」污名2019年遠見高峰會的第十二場論壇，以「供應鏈下南洋，東協邁向新時代」為題，由泰國外國商會聯合總會主席康樹德擔任主持人，邀請到來自緬甸的偉特企業董事長王明祥、長年居住美國的異康集團及青興資本首席資深顧問楊應超，以及來自馬來西亞的碼訊控股集團主席符策勤共同與談，暢談供應鏈挪移，如何讓東協邁向新時代。創業40年的康樹德指出，東協必然是閃亮的星星，有6億多人口，土地面積大約中國大陸的一半，市場不容小覷。在大陸變成全球工廠的時候，東協承受非常大的壓力，當大陸轉型為世界市場時，加上中美兩強的貿易博弈，整個東協出現很大的變化。「現在的東協很像30年前的大陸，但東協的光景絕對不只30年，」康樹德說。圖／泰國外國商會聯合總會主席康樹德。有緬甸王之稱的王明祥，分享自己從台灣到大陸、再從大陸到緬甸的歷程，先是31年前在台灣創業生產蕾絲，後來到東莞、湖南設廠，聘用2000名工人。當大陸在2008年實施「騰籠換鳥」政策，於是開始尋找東南亞的投資機會，最後發現了緬甸這個「處女地」。這一路的工廠遷徙之路，王明祥認為有三大特色，一是有經驗的遷徙，把工廠從東莞搬到緬甸，參考的便是先前從台灣到大陸的經驗。二是整個產業鏈的遷移，例如偉特生產蕾絲，算是產業的中游，他同時找了10餘家下游的婚紗廠一起到緬甸，「共生」成為世界最大的產業規模。三是多元性的投資，除了認真生產蕾絲，也買別墅，同時進行投資。幸運的是，緬甸新推出11個工業區，第一個拿到開發及經營資格的便是由王明祥聯合在地6位台商所標下，百分百外資，為緬甸領導人翁山蘇姬上台以來首件工業區開發案。「緬甸是大家往東南亞轉移一個很好的目的地，」王明祥說，傳統產業以及電腦製造方面不會讓大家失望。圖／偉特企業董事長王明祥。曾是明星級外資分析師的楊應超表示，台灣經濟很大一部分是靠電子產業，台灣也是全世界的代工王國，而電子業最重要的就是供應鏈，電腦和手機裡有上百上千個零組件，1980、1990年代由於成本的關係，台灣就先去東莞、深圳設廠，形成第一個供應鏈。第二個供應鏈是2000年左右，在上海、蘇州形成，主要生產筆電和手機。第三個供應鏈在四川、成都，如今由於貿易戰的關係，大陸的電子廠商開始考慮離開大陸。「東協也比10年前更成熟，」楊應超說，比如水電、基礎建設等，「我覺得如果台灣公司要移出大陸的話，現在去東協是很好的機會。」圖／異康集團及青興資本首席資深顧問楊應超。來自馬來西亞的符策勤則分享了自己奔波在各個生產基地的經驗，原本生產纖維板出貨帶台灣，隨著台灣家具產業搬到東莞，他幾乎每個月都得到東莞報到，「東跑西跑」。直到2001年大陸加入WTO，變成到上海、天津看市場，因為進口稅從18％降到13％，「全球化無疆界」對馬來西亞是很大的機會。在中美貿易戰之前，還有反傾銷的問題，早前很多台商到越南開設工廠，被美國發覺是同一個製造集團的轉單，過程中自己的公司也見識過。中美貿易戰爆發後，符策勤也協助馬來西亞政府擬定很多吸引大陸企業到馬來西亞設廠的政策，其中一家上海工廠已經成功落戶在靠近新加坡的新山，以最簡單的生產方式，在5個月內進行量產。符策勤認為，供應鏈的遷移對馬來西亞是機會也是挑戰，3200萬人不比台灣多，也有缺工的現象，從緬甸和孟加拉引進外勞。若是勞力密集型產業來到馬來西亞，「是不適合到馬來西亞的，」符策勤評估，看起來家具和電子業到馬來西亞是優勢，但屬於短期有利，馬來西亞作為資源型的國家，供應鏈在短期是很大的挑戰。最後，主持人與三位與談人共同得出結論：被視為跨國供應鏈最佳解方的東南亞，看到了新機會，也是台商轉進的大好機會。圖／碼訊控股集團主席符策勤。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "同協:同協電子股份有限公司（公司代號：5460）因現金減資全面換發新股票上櫃開始買賣日期。 ": "一、上櫃股票代號：5460。\n二、減資後上櫃股票種類及數量：普通股61,227,230股。（不含私募及限制買賣股票計 0 股）\n三、上櫃股票開始買賣日期：民國 108 年 11 月 04 日。\n四、上櫃股票權利：與原已發行之股份相同。\n五、其他：上開公司已於 108年10月29日 將相關資訊公告於公開資訊觀測站。",
        "同協財報三率三升 獲利年增近399% ": "同協（5460）甫公布財報，今年前三季財報中，除了整體營收面保持穩健之外，與去年同期比較呈現三率三升，當中毛利率24%，優於去年的19%；營益率8%，優於去年的3%；稅後淨利為3,577萬元，獲利年增近399%，表現相當亮眼。\n\r\n同協邁入第47年，生產產品主攻各種通訊、資訊及消費性電子產品所使用之沖壓電子零組件，持續在創新製程及利基產品布局，滿足客戶的品質要求，第3季毛利率高達25%。\n\r\n同協表示，雖然受到美中貿易戰影響，導致第3季出貨趨緩，但隨著在第3季訂單遞延效果以及新產品陸續上線生產下，10月單月公告營收創近50個月來的次高，展望第4季到2020年過年前，出貨動能有機會逐步上揚。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "同協:公告本公司現金減資換票基準日 ": "一、本公司經民國108年06月25日股東常會決議通過辦理現金減資退還股款，減少資本新台幣108,048,000元，銷除普通股股份10,804,800股，業經金融監督管理委員會108年07月29日金管證發字第1080323628號函申報生效，復經經濟部108年9月24日經授商字第10801127690號函核准變更登記在案。本公司減資換發股票計畫書，業經財團法人中華民國證券櫃檯買賣中心108年09月27日證櫃監字第1080010930號函准予辦理。\n二、茲依照公司法第二七三條第二項之規定，將本次減少資本銷除股份相關事項公告如下：\n（一）公司名稱：同協電子股份有限公司。\n（二）所營事業：\nC805030  塑膠日用品製造業  \n      C805050  工業用塑膠製品製造業\n      CA02990  其他金屬製品製造業 \n      CB01010  機械設備製造業  \n      CC01030  電器及視聽電子產品製造業 \n      CC01040  照明設備製造業  \n      CC01060  有線通信機械器材製造業  \n      CC01080  電子零組件製造業  \n      CC01110  電腦及其週邊設備製造業  \n      CC01990  其他電機及電子機械器材製造業  \n      CQ01010  模具製造業  \n      CZ99990  未分類其他工業製品製造業  \n      E603090  照明設備安裝工程業  \n      E605010  電腦設備安裝業  \n      F108031  醫療器材批發業  \n      F113050  電腦及事務性機器設備批發業  \n      F113060  度量衡器批發業  \n      F118010  資訊軟體批發業  \n      F206010  五金零售業  \n      F206020  日常用品零售業  \n      F206030  模具零售業  \n      F209060  文教、樂器、育樂用品零售業  \n      F213010  電器零售業  \n      F213030  電腦及事務性機器設備零售業  \n      F213080  機械器具零售業  \n      F213990  其他機械器具零售業  \n      F219010  電子材料零售業  \n      F299990  其他零售業  \n      I103060  管理顧問業  \n      I301010  資訊軟體服務業  \n      I301020  資料處理服務業  \n      I301030  電子資訊供應服務業  \n      ZZ99999  除許可業務外，得經營法令非禁止或限制之業務\n（三）本公司所在地：新北市新莊區民安路429巷1號\n（四）公告方式：公告於公開資訊觀測站。\n（五）董事及監察人人數及任期：董事9人(含獨立董事2人)、監察人2人，任期3年。\n（六）訂立章程之年、月、日：\n本公司章程訂於中華民國61年11月20日，最近一次（第31次）修訂於中華民國105年6月14日。\n（七）原發行股份總額及每股金額：\n本公司登記資本額為新台幣1,100,000,000元，分為普通股110,000,000股；實收資本額為新台幣720,320,300元整，分為普通股72,032,030股，每股面額新台幣10元整。\n（八）減資後股份總額及每股金額：\n本次減資後實收資本額為新台幣612,272,300元整，分為普通股61,227,230股，每股面額新台幣10元。\n三、本次減少資本總額、每股金額暨其銷除股份條件：\n1.本次減資新台幣108,048,000元整，銷除已發行股份10,804,800股，用以提升股東權益，減資比率約為15%。\n2.本次減資銷除股份換發新股票採無實體發行，依「減資換股基準日」之股東名簿記載各股東持有股份分別計算，每仟股換發850股(即每仟股減少150股)；減資後不足一股之畸零股，股東可自行在減資換股停止過戶前五日起至停止過戶前一日止向本公司股務代理機構辦理拼湊成整股，拼湊後仍不足一股之畸零股，依減資換股基準日前在股票公開集中交易市場最後交易日之收盤價給付現金，計算至元為止(元以下捨去)，上述畸零股款將做為股票劃撥手續費，所有不滿一股之畸零股，授權董事長洽特定人以該收盤價承購之。\n四、本次現金減資換發股票相關日程如下：\n1.舊股票最後交易日：108年10月23日。\n2.舊股票停止在市場買賣日期：108年10月24日至108年11月1日。\n3.舊股票最後過戶日：108年10月25日。\n4.舊股票停止過戶期間：108年10月28日至108年11月01日。\n5.減資換發股票基準日：108年11月01日。\n6.新股票上櫃買賣日暨舊股票終止上櫃買賣日：108年11月04日。\n自新股票上櫃買賣之日起原上櫃買賣之舊股票不得作買賣交割之標的。\n7.現金減資退還股款發放日：108年11月08日。\n五、換發股票之程序及手續：\n1.本公司已採無實體發行有價證券，故請尚未在證券商處開設集保帳戶之股東，務必儘速至往來證券商開立集保帳戶，以利辦理換發作業。\n2.於停止過戶日前持有現股之舊票且已辦妥過戶者（未過戶者請其儘速辦理過戶），請於民國108年10月25日（含）前將持有之股票舊票、印鑑章至本公司股務代理機構「群益金鼎證券股份有限公司股務代理部」辦理換發手續。\n3.於停止過戶日前持有現股之舊票未能辦妥過戶及換發者，須俟新股發放日（民國108年11月04日）後，股東持現股之舊票及其轉讓過戶通知書、買進報告書或交易稅單、股票領回號碼清單及身份證正反面影本、印鑑章至本公司股務代理機構辦理。\n4.已送存證券集保帳戶之股票，由台灣集中保管結算所股份有限公司於新股上櫃買賣日統一換發為無實體之新股上櫃買賣，不需辦理任何手續。\n5.換發地點：台北市大安區敦化南路2段97號B2，群益金鼎證券股份有限公司股務代理部，電話：（02）2702-3999。\n六、本次公司辦理減資，係以現金返還股東之投入資本，依規定不需課徵所得稅。\n七、其他未盡事宜，擬依公司法及其他相關法令規定辦理。"
    },
    "Q5": {
        "風評：防疫拉警報，但他們不是重大刑案犯罪者": "新冠肺炎疫情嚴密控管下，依舊不斷發生居家隔離者頻傳失聯，台北市長柯文哲一句「叫你隔離就隔離，還是趴趴走怎麼辦？真的不行，就用電子手拷！」內政部長徐國勇則強調，要用「重大通緝犯」的規格協尋失聯者。柯文哲與徐國勇的「治疫情用重典」的主張，「資深探子」新北市長侯友宜有不同見解，畢竟居家隔離檢疫者，不是「罪犯」，他們需要的是關懷與照顧；中央防指揮官陳時中更直言，「人不是豬，不是一塊肉。」解決之道應要有好的關懷系統及社會支持力量。此刻的台灣，防疫視同作戰，全民警覺，但是，就法論法，他們的確不是「罪犯」，更不是重大刑事犯罪的「在逃通緝犯」，他們甚至連「確診」的「病患」都談不上，強制他們自主隔離兩週，以確保健康無虞且不至於散播感染源，某種程度他們也是疫情的無辜受害者；論「罪」依法還要「無罪推定」，論「病」要加強採檢，採檢既無問題，又豈能因全民焦慮就「有病認定」？就政府防疫處置而言，居家隔離者都是檢疫為陰性，但有旅遊史或接觸史，故而請他們配合防疫政策，一方面確保將檢疫未達的盲區降到最低，二方面也將無症狀感染的可能壓到最低；換言之，他們是用自己的「公民道德」，壓縮自一定時間憲法保障的行動自由，並以此織成社會防疫安全網的一部份；從這個角度看，全民應該跟他們說謝謝，而非以「視同罪犯」的規格對待他們。居家檢疫通知書明定隔離者不可搭乘交通運輸工具，但仍有民眾以身試法遭開罰。（取自衛福部疾管署）徐國勇表示要以「重大通緝犯」的規格協尋失聯者，應該是對在一般勤務外還要分手防疫的基層員警的「精神講話」，亦即但凡有失聯者，就要以最高警戒在最短時間協尋在案（不是查緝犯罪到案）；事實上，這段期間基層員警的防疫作為即使未能做到滴水不漏，却也十二萬分嚴密，以新北市為例，三千八百多名居家隔離者，只有一人失聯，且在一天之內就找到，且非故意失聯或惡意藏匿，若因此就要「視同罪犯」上「電子手拷」，一違反人權，二違反影響人民權益者必須立法為之的憲法保障原則。柯文哲稍後改以「科技智慧手環」取代之，笑稱這是「話語術」，其實根本不必什麼智慧手環，但凡居家隔離者有智慧型手機，開機警方就能定位，還不必政府再花一大筆預算，搞什麼「智慧手環」或「電子手拷」。柯文哲的意見可能與全民焦慮疫情出現破口的社會情緒合拍，但現行作法已經止容許「累犯」，但凡居宜隔離「失聯」，就必須送到檢疫所集中隔離，意思是不能自主在家者，就集中管理，強制隔離，跑都別想跑！此外，防疫隔離是行政作為，對於故意不配合防疫者，不能用刑法法辦，却能用行政罰重罰， 就像前防堵非洲豬瘟，若從疫區帶肉品入境，重罰從二十萬到百萬不等，居家隔離者若失聯一天重罰二十萬，誰還肯跑？但最重要的，居家隔離者還是有生活的需求，十四天隔離說長不長，說短却也是極難挨的時光，這也是陳時中提醒，要建立足夠的關懷系統，提供社會支持力量解決隔離者必要的生活需要，醫療必需，以及鄰里社區的協助，「守望相助」除了警戒，重點在「相助」，防疫不但需要隔離者的「公民道德」，更需要全民都發揮「公民道德」，視居家隔離者為「罪犯」，談不上「道德」，而是連「人的風景」都變醜陋了。更多風傳媒報導相關報導》 風評：阻絕陸配及其子女於境外相關報導》 夏珍專欄：我們準備放棄他們了嗎？新冠肺炎全球燒印尼為何零疫情？衛生部長解玄機司機自保 專家：載客應開車窗 保持通風4億返程大軍報到 陸車站防疫大考驗陸女出外農耕沒口罩 遭警以妨礙公務逮捕香港出現衛生紙搶案 口罩庫存只剩兩個月相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "觀光股王出招了！瓦城董事不領酬 總座自願不支薪 ": "新冠肺炎衝擊內需，觀光股王瓦城泰統今日董事會，考量疫情重創觀光餐飲產業且推估疫情結束後市場仍需經歷恢復期，雖配發高達1個股本的現金股利，但全體董事不支領2019年董事酬勞，總經理則自3月起不支薪，將以保障全體同仁工作權益為集團首要目標，開出上市櫃連鎖餐飲業的第一槍。瓦城去年完成19家新展店，已連兩年新展店店數成長達雙位數，連續八年刷新「營收、毛利、營業利益、稅後純益、每股純益、來客人次」紀錄，集團2019全年營收近49億元，合併淨利歸屬於母公司業主新台幣3.6億元，EPS高達15.51元，全年來客數突破860萬人次，主因受惠於台灣地區自行研發多品牌策略所致，持續成為集團營運成長動能，穩坐國內餐飲業獲利王寶座。瓦城泰統今日董事會通過2019年財報，公告去年財報EPS達15.51元，亦通過擬配發每股現金股利10元，盈餘配發率約64.47％，以30日收盤價189元計算，殖利率達5.29％，已連續六年現金股利配發超過一個股本。瓦城表示，面對大環境嚴峻挑戰，瓦城泰統集團築起三大防線助攻營運，首先，致力打造安心用餐體驗，全面守護顧客貫徹「食在安心 美味加分」行動，讓顧客從踏進店內的第一步到用餐離開，整個過程中的每個細節都能安心，成為顧客首選的信賴餐廳！此外，除了啟動節約措施，精準控管成本費用，提升營運效率。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "影／居家隔離還趴趴走 徐國勇：視同重大通緝犯協尋 ": "\r\n國內最近頻傳有人因新冠肺炎防疫，必須居家隔離，但卻不配合到處趴趴走，內政部長徐國勇今天到高雄探視因車禍受傷的消防隊時，再次強調，會用通緝犯的規格、重大刑案的規格來協尋，警察人員很辛苦，但只要有失聯，都是在短短二、三小時即時找到人。\n\r\n徐國勇再度呼籲，對於居家檢疫或居家隔離這些潛在可能會有帶菌的國人或進來台灣的外籍人士要自保保人，因為居家隔離或居家檢疫是保護自己，也同時保護社會和其他人，「所以一定要自保保人，不要趴趴走！」\n\r\n徐國勇說，趴趴走萬一發病了，對社會造成困擾，對自己也是危險，對於趴趴走的人，如找到了，就一定強制送檢疫所，本來可以在家比較自由，只是不能出門，但如到強制檢疫所就不一樣了，「那絕對沒有你家舒服！」徐國勇三度強調自保保人，防疫視同作戰，防疫是每一個人的責任，每個人都有義務和責任防止疫情擴散。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    海軍敦睦艦隊3名官兵染疫，外傳國防部通令三軍今天起全軍自主健康管理。但國防部澄清，這項資訊有誤，國防部是重申，因應疫情發...                  \n                    中央流行疫情指揮中心今（27）日公布國內新增15例新冠肺炎病例，均為境外移入，分別為6女9男，年齡10多歲至60多歲，入...                  \n                    今天是五一連假首日，國內首次連6天「零確診」，累計19天無本土病例。指揮中心指揮官陳時中今日表示，國內今日無新增確診病例...                  \n                    自新冠肺炎疫情以來，今天國內第一次連續五天「零確診」，累計18天無本土病例。中央流行疫情指揮中心指揮官陳時中今日表示，國...                  \n                    我國繼昨日創下首次連三零確診後，台大婦產科知名醫師施景中，今(29)日上午在臉書貼出「HOPE 今日希望Audi 」，並放上Audi的LOGO圖樣作為祈願。未料眾多網友神創意接龍，有人道，若明天再繼續「+0」，就可以前進奧運（五環狀LOGO)或武陵農場(諧音：五零)了。                  \n                    為降低新冠肺炎社區流行風險，中央流行疫情指揮中心近月陸續公布公共場所防疫指引，並持續修訂。最新的大眾運輸指引建議，高風險...                  \n                    中央流行疫情指揮中心指揮官陳時中今天表示，國內疫情正在往好的方向走，目前已在研議逐步放寬各項管制措施；而開放的進度快慢，...                  \n                    中央流行疫情指揮中心指揮官陳時中今於例行記者會宣布，又一天零確診。指揮中心並取「歸零」，準備龜苓膏在現場表示慶賀。                  \n                    新冠肺炎疫情持續，中央流行疫情指揮中心今記者會，將於今日下午2時舉行。                  \n                    中央流行疫情指揮中心指揮官陳時中今天表示，國內無新增個案，並在記者會桌面安放一束荷蘭政府致贈、代表兩國友誼的鬱金香。陳時...                  \n                    新冠肺炎歐洲疫情似乎退燒。據媒體報導，由於歐洲疫情出現緩和跡象，除了義大利在為解封做準備，法國和西班牙也計畫於5月放寬封...                  \n                    中央流行疫情指揮中心指揮官陳時中今下午於例行疫情記者會表示，「今天零確診，沒有增加任何病例。」他快速說明完之後，鬆一口氣...                  \n\n\n\n\n\n",
        "同協擬配息0.55元 殖利率達5.3% ": "同協電子（5460） 去年合併營收8.25億元，稅後純益4,909萬元，每股稅後盈餘0.72元。\n\r\n同協新產品加入接單行列，且導入自動化設備降低生產成本，提升管理效能，激勵毛利率25%、營業利益率9%、稅前淨利率9%，較2018年同期呈現三率三升。\n\r\n同協負債比僅22%，財務體質穩健，加上帳上現金充裕，因此維持過去高配息的政策，董事會決議配發盈餘分配0.55元現金股利，配息率達76.39%，以3月27日收盤價10.30元計算，殖利率高達5.3%，且低於淨值11.87元，兼具配息率與殖利率雙高概念。同協幾乎都是長期持有的股東，極少進出，穩定持股的投資人均有可觀股息落袋，對於講求穩健收益的投資人格外吸睛。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台股長線投資價值 浮現 ": "美國聯準會祭出印鈔做多仍無法擋住美股跌勢，連帶台股昨（17）日盤中指數再創今年來新低，終場再大跌278點。投信法人現在也不敢預測後市，但認為目前台股殖利率已拉高至3.67%，加上逼近10年線，適合長線投資人分批布局，若資金有限的投資人不宜單筆進場。\n經濟日報提供facebook台新2000高科技基金經理人沈建宏表示，美國及歐洲新冠肺炎疫情持續惡化，又逢美國總統川普鬆口疫情恐延續至夏季，進一步加重市場擔憂今年全球經濟陷入衰退，加上油價持續崩跌，全球股市持續重挫，台股近期也持續探底。不過，就技術面來看，短線負乖離已大，再跌空間已有限，預期加權指數在10年線、約9,100點附近具有強勁支撐。\r\n沈建宏另就疫情分析，中國及南韓在積極進行人員管控下，疫情得以受到控制，預估義大利等歐洲各國在採取同樣力道管控措施下，未來兩周疫情將不再惡化，在各大央行持續進行寬鬆下，一旦疫情擴散速度放緩，全球股市將有極大的彈升空間，因此台股不宜再殺低，反而可趁超跌找買點。\r\n沈建宏指出，在疫情影響下，企業經歷獲利下修亂流，但2020年台股企業獲利仍有機會維持正成長，且台股現金股息殖利率達3.6%，在全球市場名列前茅，在目前低利化時代下，對於國際資金吸引力大幅提升，有利於台股中長線表現。\r\n安聯台灣科技基金經理人廖哲宏表示，從本益比來看，略低於過去歷史平均。再從台股殖利率來看，殖利率目前估算約3.67%，顯示台股長期投資價值逐漸浮現。但廖哲宏也提醒，短期波動很大，難以避免，未來主要觀察是疫情控制狀況。\r\n但隨著各國央行降息，一來可以改善市場流動性風險，另一方面也讓台股的殖利率相對有吸引力。\r\n在類股操作上，沈建宏表示，5G將引領科技股邁向另一波成長高峰，建議優先布局跌深電子股，看好半導體供應鏈、5G、Apple、Tesla等供應鏈；另外，也可布局具高現金股息高殖利率股，提升下檔防禦力。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "經典賽／明年3月決戰邁阿密 台灣承辦A組預賽 ": "\r\n2021世界棒球經典賽公布賽程，比賽時間從3月9日進行至23日，台灣為A組預賽場地，決賽則在美國邁阿密馬林魚主場進行。\n\r\n明年經典賽將是第五屆舉辦，比賽隊伍從16支擴編至20支，第一輪分為四組進行小組賽，每組取前兩名晉級，台灣為A組東家，將在3月9日至13日於桃園及台中棒球場開打，這也是我國暌違八年再度承辦經典賽。\n\r\nB組場地則是在日本東京，這同時也是A、B組第二輪晉級賽的舞台；C、Ｄ組都在美國，分別為亞利桑納響尾蛇主場和邁阿密馬林魚主場，後者同為晉級賽場地。\n\r\n目前確定參賽的國家已經有台灣、日本、南韓、大陸、澳洲、加拿大、美國、古巴、哥倫比亞、多明尼加、委內瑞拉、墨西哥、波多黎各、以色列、義大利、荷蘭16隊，剩下四隊名額會透過資格賽產生。\n\r\n上屆經典賽中華隊和南韓、以色列及荷蘭同組，在預賽苦吞三連敗後遭淘汰，最後冠軍則是由美國以8：0完封波多黎各，拿下隊史首冠。\n\n經典賽A組預賽在台灣 主辦公司已約棒協開會\r\n【中央社／台北26日電】\r\n美國職棒大聯盟今天宣布2021年世界棒球經典賽分組預賽地點，台灣將進行A組賽事，賽事主辦權是由一家運動行銷公司拿下，棒協表示細節不便多透露，不過主辦公司已約棒協開會。\r\n雖然之前棒協和中職都已經表態不會主辦經典賽分組預賽，不過大聯盟今天宣布賽事地點，A組預賽將在台灣的台中洲際棒球場及桃園棒球場舉行，一組共有5隊，總共有4組，其他3組在日本東京、美國鳳凰城、美國邁阿密。\r\n棒協秘書長林宗成今天表示，雖然去年上半年已經婉拒大聯盟主辦經典賽預賽，不過各國運動行銷公司都有權可以和MLB標案。「今年農曆年前後，大聯盟就來跟我們說，有一家行銷公司標下了。」\r\n林宗成指出，過往棒協和大聯盟一直有密切來往，所以大聯盟也先告知這項訊息，希望棒協能給予協助。\r\n這家行銷公司外傳是「雷萬鈞」，不過林宗成說：「這家公司不方便由我們透露，而是他們自己來宣布，不過他們已經有跟棒協約時間開會，討論哪些部分需要棒協協助，我們也在等待中。」\r\n林宗成指出，由於主辦權是行銷公司拿下，所以聯繫窗口應會由他們自己處理，棒協扮演的角色主要為賽務部分，不過一切都要等開過會，才會清楚。\n                    日本職棒聯盟秘書長井原敦今天表示，明年三月進行的第五屆世界棒球經典賽，已面臨新冠肺炎疫情的威脅；日媒「體育報知」更推測，...                  \n                    說起經紀人與職業球員的關係，大家很容易想到電影「征服情海」的金句「Show me the money！」，飾演經紀人的阿湯哥與小古巴．古丁扮演的二線美式足球球員羅德，製造雙贏的勵志故事，這樣的關係來到                  \n                    教育部體育署長高俊雄今天在立法院教育及文化委員會表示，新冠肺炎疫情如果沒有減緩，建議中華職棒延後開幕賽事；對此，中華職棒...                  \n                    富邦悍將隊胡金龍的中職生涯千安，今晚8局上達成，並以704場出賽、3062打席、2809打數改寫中職最速千安紀錄。                  \n                    中華職棒近來被質疑有「正名」的必須性，避免在國際上造成誤導，就連行政院長蘇貞昌也於立法院答詢時，呼籲應該改名為台灣職棒，...                  \n                    中職新球季倒數三天，富邦悍將隊今天公布全隊薪資，身價最受矚目的「神全」林益全簽下兩年合約，平均月薪72.5萬元，這個數字...                  \n                    新冠肺炎疫情下如何開打新賽季？聯盟今天和各隊召開視訊會議後給出答案，會長吳志揚宣布，4月11日開幕戰將如期開打，成為全球...                  \n                    記者出身的林世民轉職運動經紀，才發現記者的經歷運用在爭取球員經紀約時，確實是有優勢。\r\n\r\n林世民引用一位新聞前輩的話，「你跑新聞的態度不是做給長官看的，而是做給大家看的。」 他很幸慶自己的採訪態度能                  \n                    統一獅隊今年將游擊位置交給陳傑憲，開季八場比賽已有三次失誤，成為熱議焦點，不過代總教練林岳平認為，關鍵其實是守備影響到他...                  \n                    中職成為全球第一個開打的職業棒球聯盟，自上周開幕戰起吸引各國媒體關注，雖然當天因雨延賽，但首場比賽還是順利在12日順利完成，並且到15日止共打了4場比賽。而主跑大聯盟金鶯隊的作家克拉克(Dan Cla                  \n                    統一獅隊今天發表台南主場假日限定球衣，胸前「TAINAN」的台南英文字樣、左肩臂章設計結合地標，讓在地子弟兵郭阜林直呼很...                  \n                    受新冠肺炎疫情影響，不少旅美球員暫時停止訓練返台，回國後進行自主健康管理或居家檢疫，中華棒球協會預定提出計畫，協助他們防...                  \n\n\n\n\n\n",
        "奧捷團領隊亡 團中4人確診有3個重症 ": "台灣新冠肺炎持續升溫，中央流行疫情指揮中心指揮官陳時中今天公布，國內新增8確診個案，7例境外，1例本土個案，死亡人數再增加2名，國內累積確診個案共306人，死亡達5人。指揮中心發言人莊人祥表示，奧捷團目前除了死亡的領隊，四個確診者中，就有三人重症，分別是61 、72、108 ，只有104案不是重症。莊人祥說，重症原因他猜測，104是因為年輕且沒有慢性病，其餘三人可能是被診斷處來比較慢，加上三人都有慢性疾病都是一個因素。國內從昨晚到現在共新增3名個案，分別為34案也就是首起院內感染的老婦、108為40多歲的奧捷旅遊團領隊、170案則是到西班牙旅遊的60多歲男性。指揮中心防疫組組長周志浩表示，這三人分別有肥胖、以及先天心臟不好以及癌症等多重病因。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "同協現金股利0.55元 營運三率三升 ": "專業沖壓廠同協電子（5460）108年累計合併營收8.25億元，稅後純益4,909萬元，每股稅後純益0.72元，為最近三年以來高點，同協新產品加入接單行列，且導入自動化設備降低生產成本，提升管理效能，激勵毛利率25％、營業利益率9％、稅前淨利率9％，較2018年同期呈現三率三升。同協負債比僅22％，財務體質穩健，加上帳上現金充裕，因此維持過去高配息的政策，董事會決議配發盈餘分配0.55元現金股利，配息率達76.39％，以3月27日收盤價10.3元計算，殖利率高達5.3％，且低於淨值11.87元，兼具配息率與殖利率雙高概念。同協幾乎都是長期持有的股東，極少進出，穩定持股的投資人均有可觀股息落袋，對於講求穩健收益的投資人格外吸睛。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "同協去年現金股利0.55元 營運三率三升 ": "專業沖壓廠同協電子（5460） 108年營收8億2,536萬元，稅後純益4,909萬元，每股稅後盈餘（EPS）0.72元。\n\r\n同協新產品加入接單行列，且導入自動化設備降低生產成本，提升管理效能，激勵毛利率25%、營業利益率9%、稅前淨利率9%，較2018年同期呈現三率三升。\n\r\n同協負債比僅22%，財務體質穩健，加上帳上現金充裕，因此維持過去高配息的政策，董事會決議配發盈餘分配0.55元現金股利，配息率達76.39%，以3月27日收盤價10.30元計算，殖利率高達5.3%，且低於淨值11.87元，兼具配息率與殖利率雙高概念。\n\r\n同協幾乎都是長期持有的股東，極少進出，穩定持股的投資人均有可觀股息落袋，對於講求穩健收益的投資人格外吸睛。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "武漢肺炎》填假資料！協尋「郭富文、管永安」 新北居家檢疫2人失聯 ": "又有居家檢疫者失聯！新北市政府民政局今（18）日依法公布應居家檢疫2失聯者姓名，2失聯者皆為台灣人，分別為郭富文和管永安，盼全民協尋。民政局表示，失聯者郭富文，於2月7日自金門小三通入境，填具地點為新莊區雙鳳路，民政人員發現郭男電話為空號後，即偕同警方依該地址實地訪查，但資料錯誤，家人也不知其去向。另一名失聯者為管永安，於2月9日自金門小三通入境，留下的電話號碼是空號，民政及警政人員依所填具地址至淡水區新興街查訪未果，經戶政系統查詢，留有高雄聯絡住址，協請高雄市查訪仍無此人，電話亦為空號。民政局表示，2失聯者經民政及警政連日努力協尋，仍未找到個案，因此依法公布失聯者姓名，請失聯者或民眾如有發現，立即撥打1922或（02）2960-3456分機7950與防疫機關聯繫。民政局呼籲，新冠肺炎情勢日趨嚴峻，10日起凡是從中港澳轉機或入境的民眾，皆應配合中央政策進行居家檢疫14天，切勿違反居家檢疫規定逕自外出。點選關鍵字看更多 :",
        "教協中環集會抗「白色恐怖」　獨眼教師：教師須有政治立場 (22:30) ": "反修例風暴下，教師的言行備受關注，教育局早前收到123宗與教師專業操守相關投訴，教協今（3日）以「無懼白色恐怖，堅守教師專業」為名，於中環愛丁堡廣場舉行集會。【22:30】警方表示，教協集會最高峰有2500人。【21:04】大會宣布有2萬人參加今晚集會。【20:30】2019年6月12日金鐘衝突中右眼受傷、視力剩餘2.5%的拔萃女書院通識科教師楊子俊亦有出席集會，認為教師必須有政治立場，學生需要「有血有肉」的教師，若經歷半年社會事件仍說「不知道」，學生不會尊敬這樣的教師，呼籲同工不要懼怕，無論持什麼立場，也要放膽發言，只要團結一致，可「解散白色恐怖」。【20:23】教協會長馮偉華於集會前見傳媒指出，教育局近日打壓教育界，加強對教育界操控，試圖令學生只接受某部分信息，於教育界專業「講不通」，教育界不會接受。任教中文科逾28年的中學教師Sugar（化名）表示，近期被投訴的教師數目很多，眼見社會不公義、警暴無休止，感到十分「痛心」。她說，作為教育界要守護良知，對於近日有教師被打壓投訴感「十分憤怒」，認為教師敢於發聲，卻遭無理無理打壓。她稱幾年前認為教育局長楊潤雄是「比較有良心的官員」，近日對他十分失望，認為他把香港現時的面對的問題推卸給教育界。23歲大學生陳小姐（化名）今日出席集會希望感謝教師，慶幸有他們教出現時90後和00後學生，願意「為正義」走上街頭，否則現今學生或只懂待在家中，只顧自己，故「多謝老師是基本」。集會參加者坐滿愛丁堡廣場，立法會議員毛孟靜、黃碧雲、郭榮鏗等，以及理大應用社會科學系助理教授鍾劍華、中文大學政治與行政學系副教授馬嶽等亦有出席。楊潤雄：「自稱專業教育組織」作故事 葉建源：官員不負責任評論是非常危險20歲無業青年管小型士巴拿被控 裁判官稱不足招嫌疑撤回控罪理大生涉藏汽油彈材料 辯方稱警棍打被告左眼或犯酷刑罪政府批評新工會：倘違守則嚴肅跟進六旬婦撐警集會上毆記者 庭上認罪稱「知錯」 散庭再喝斥「黑記」相關字詞﹕逃犯條例 反修例 遊行 示威 集會 五大訴求 警民衝突 愛丁堡廣場 教師 教協 教育局 楊潤雄 白色恐怖 編輯推介 ",
        "花蓮》壽豐樹湖社區 上萬株櫻花陸續綻放 ": "春日，各地的櫻花陸續盛開，花蓮壽豐鄉也有一處賞櫻祕境「樹湖櫻花步道」，當地廣植3萬多株櫻花，還有數十株罕見的百年櫻花王，樹湖愛鄉協進會理事長楊國卿說，花種繁多是為了延長花季，因為每個品種開花期不同，訪客雖無法看到整山粉紅盛況，但花季卻能從1月底一直到4月中，都有櫻花蹤跡。壽豐鄉樹湖愛鄉協進會在水土保持局花蓮分局輔導下，近20年來陸續在樹湖荖山種下多達3萬株的各種櫻花樹。目前正值全民共同防疫，壽豐鄉樹湖愛鄉協進會歡迎國人前來樹湖村登山賞花，用賞花賞景的放鬆心情，釋放因防疫造成的心理壓力，舒緩情緒，發現樹湖的天然美景。樹湖愛鄉協進會理事長楊國卿表示，樹湖社區在多年前接受水土保持局花蓮分局輔導，執行「農村再生」計畫，並推動「樹湖荖山饗戀櫻花計畫」，連年進行櫻花種植活動，多年來累積種下3萬株櫻花，有台灣原生種的山櫻、霧社櫻、福爾摩沙，外來種有八重櫻、富士櫻、粉紅佳人、柳櫻、吉野櫻等9種櫻花。楊國卿率同協進會長年照顧櫻花，「我們都是義工性質，希望帶給全國民眾一處賞櫻絕佳點」，協進會的志工每年都在花季前施肥，延續這些山裡的嫣紅。楊國卿也歡迎各地愛花人士「認養」（肥料），讓櫻花更粉紅更綻放。他還說，傳說中的百年櫻花王，是在日治時期，日本人在樹湖砍伐樟樹送回日本，同時種植兩百多棵台灣山櫻，現在大概留下40棵左右，現在雖已花謝，但是距離社區最近的，也是剛要爬上櫻花步道點，就可見到大量櫻花樹，今年因缺肥料加上氣溫之故，花兒並未奔放，但到此走訪，充分感受「大自然」之美！楊國卿說，到荖山除了賞櫻花，也還可以觀賞山區牡丹、杜鵑、桃花、李花、棋盤腳等隨著季節更替的景致，以及大片肖楠林區特殊景致。壽豐鄉樹湖愛鄉協進會目前受理遊客與團體預約入山體驗與賞花，想享受「樹湖生態體驗行」的遊客與團體，可向樹湖愛鄉協進會理事長楊國卿洽詢（電話0953523465），協會將可安排導覽解說人員陪同。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "居家隔離再趴趴走 徐國勇：當通緝犯協尋 ": "內政部長徐國勇今（16）日到高雄慰問日前執勤出重大車禍的鳳祥分隊隊員，分別前往國軍高雄總醫院、高市小港醫院。針對近日頻傳居家檢疫、居家隔離者不願配合，甚至「趴趴走」，徐國勇重申，會以通緝犯、重大刑案規格協尋，感謝警察同仁非常辛苦，這幾天只要有失聯的，幾乎都兩三個小時內，最即時就把人找到。徐國勇呼籲，對於居家檢疫、居家隔離這些潛在可能會有帶菌的國人或進來台灣的外籍人士要自保保人，因為居家隔離或居家檢疫是保護自己，也同時保護社會和其他人，所以一定要自保保人，不要趴趴走。徐國勇表示，萬一發病了，造成社會困擾，對自己危險之外，像現在趴趴走，警察找到了，就強制送隔離所，本來可以自己在家，雖然不能出去，但至少在家很自由，隔離所得設備絕對沒有家裡舒服。他重申，防疫視同作戰，請民眾務必配合，防止疫情擴散。警政機關跟疫情指揮中心也會跟所有人站在一起，至於加班費也絕不吝嗇發放。至於探視受傷的打火弟兄後，徐國勇直說，醫院給予最好的醫療團隊救治，相信會很快就好起來，也告訴家屬不用擔心醫療費問題，「這是公家事，國家會負擔」。徐國勇也提到，有位弟兄比較嚴重，但另一人會跟他說笑話，也很關心其他弟兄狀況，但他相信他們會早日康復的，大家會幫助這些弟兄，感謝他們辛苦的付出。至於小隊長馮永昌罹難，他表示，因公死亡、因公殉職相差大約千萬元，他一定會為消防弟兄做最高撫卹，但因公殉職這部分還要送考試院，強調會全力助爭取最高撫卹。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "協鑫新能源(00451": "请点击或按钮分享【財華社訊】協鑫新能源(00451-HK)公布，向華能一號基金及華能二號基金出售內地7座光伏電站的全部股權，以及授出認沽期權。該等交易的現金所得款項淨額預計為約10.81億元(人民幣.下同)，協鑫新能源擬將有關款項用於償還其債務。於完成該等交易後，協鑫新能源集團與中國華能集團將進一步探索其他合作機會，包括但不限於有關協鑫新能源集團於中國現有的光伏電站。協鑫新能源與中國華能集團正積極推進其他批次之出售事項，雙方計劃在不久之將來能達成及落實簽署更多出售光伏電站事宜之協議。進行該等交易的理由為該公司作為其「轉型升級」發展目標的一環，協鑫新能源持續推進輕資產模式轉型。於完成該等交易後，該等出售資產將不再為協鑫新能源集團及保利協鑫集團的附屬公司，且該等出售資產的溢利及虧損以及資產及負債將不再納入協鑫新能源集團及保利協鑫集團的綜合財務報表。協鑫新能源集團及保利協鑫集團的負債將下降約26.646億元，同時，該等交易所得之現金約10.81億元將用於進一步償還債務，按協鑫新能源集團截至2019年6月30日之未經審核財務報表計算，協鑫新能源集團之資產負債率將降低約1%，有效降低財務風險。 港交所原文財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
        "教協集會 公然撐教師「有政治立場」": "【本報訊】教協昨晚在中環愛丁堡廣場發起集會，抗議教育局向教育界施壓，製造白色恐怖。大會表示有二萬人參加集會，他們大部分戴上口罩，部分亦手持旗幟，並高叫「楊潤雄落台」、「無懼白色恐怖，堅守教師專業」等口號。警方則指高峰期有二千五百人參加。 集會邀請教育工作者、退休校長及工會代表發言。在去年六月十二日立法會外衝突，被槍傷右眼的教師楊子俊說，右眼視力剩下百分之二點五，屬失明狀態，將向警務處提訴訟。他指教師必須有政治立場，皆因是《基本法》賦予的政治權利，若如教育局所言，問及政治立場就答不知道，根本未能做好身教的角色。 指將眾籌助被捕人士 教協會長馮偉華批評教育局打壓，擔憂學生只能接收一面倒的洗腦式教育，強調教育界以培養學生獨立思考為宗旨，致力捍衞學生及教育界權益。他說暫時收到約三十個教師求助個案，所有個案暫時未被停職，稍後會眾籌協助被捕及有需要老師。  ",
        "神腦派1.45元現金股利 ": "通訊通路業者神腦國際（2450）去年每股稅後純益1.59元，董事會昨（27）日通過每股配發1.45元現金股利。今年迎向5G時代，神腦除布局5G，也搶進AIoT，布局智慧家電市場，今年家電業績要翻倍成長。\r\n神腦去年營收288.65億元，淨利歸屬母公司業主約4.11億元，年增1.3%，每股稅後純益1.59元，每股配發1.45元現金股利，盈餘分配率達91.2%，神腦昨日收平盤26.25元，現金殖利率5.5%。\r\n近期受到新冠肺炎影響，觀光、旅遊及零售銷售表現都大受影響。神腦2月營收22.85億元，月減5.7%，年減1.9%，累計前二月營收47.08億元，年減7.6%。\r\n不過神腦近年經營「神腦生活」購物網站，則受惠於宅經濟風潮，延燒到電子商務購買需求，推升網站流量成長二倍。\n\n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n                    晶圓代工龍頭台積電昨（10）日公布3月合併營收1,135.2億元，月增21.5%，不僅重返千億元之上，還首度突破了1,100億元大關，創單月營收歷史新高；第1季合併營收3,105.97億元，年增42%，超越原先財測高標，僅次於去年第4季。                  \n                    股王大立光（3008）3月合併營收54.44億元，月增48.23%，年增38.67%，主要受惠於受惠於電子組裝廠恢復正常...                  \n                    大立光電 （3008） 今（5）日公布3月合併營收54.44億元，月成長48%，較去年同期成長39%；第1季合併營收13...                  \n                    股王大立光自結3月合併營收新台幣54.44億元，是4個月來高點。大立光9日將舉行法說會，外界關注新冠肺炎疫情後續影響                  \n                    記憶體模組廠宇瞻第1季獲利表現亮麗，稅後淨利達新台幣1.54億元，創上市來新高紀錄，每股純益1.53元，因持續看好後市，...                  \n                    受惠5G手機和基地台、以及車用電子拉貨潮，被動元件第3季能見度漸趨明朗，包括國巨、華新科以及禾伸堂等大廠盤中股價走堅抗跌                  \n\n\n\n\n\n",
        "行銷公司辦經典賽 最強台灣隊恐難產 ": "爆王建民曾在2013年代表台灣隊參加經典賽表現出色，成為重返大聯盟的跳板。\b（資料照）〔記者羅志朋／綜合報導〕大聯盟昨公布2021年WBC經典賽賽程，3月9日開打，23日決賽在邁阿密馬林魚球場熱戰，台灣以地主之姿分在A組預賽，這組賽事主辦權由國內某運動行銷公司拿下，而非棒協或中職，引發外界熱議。2021經典賽預賽日程根據當初體育署、中職、棒協所簽署三方合作協議書共識，2021年經典賽組、訓、報名參賽、主辦比賽權利都在中職，然而，前晚媒體披露「國內某運動行銷公司取得經典賽台灣A組預賽主辦權」，中職秘書長馮勝賢語氣顯得相當無奈，「我也是看新聞才知道！」請繼續往下閱讀...馮勝賢強調，中職從來沒說不主辦經典賽預賽賽事，聯盟和球團須先開會討論再作決議，目前還在評估中，也已發文主辦單位大聯盟官方，針對疑慮之處做釐清。「報名一級國際賽事窗口仍是棒協。」棒協秘書長林宗成解釋，該運動行銷公司已拿到主辦權，接下來要經棒協同意，目前雙方還沒商討，待確認無誤並同意後，棒協再與中職討論組隊、組訓等相關事宜，但「不會討論分潤的問題」。顯然的，棒協認為一級國際賽事「報名參賽」權力仍在手中，中職主張「報名參賽」與「主辦比賽」應歸職棒，雙方各說各話，綜觀近十幾年兩大山頭爭權惡鬥軌跡，接下來絕對還有得吵，當初三方合作協議書形同廢紙，徒勞無功。值得注意的是，明年經典賽A組預賽由該運動行銷公司主辦，屆時能否順利組成相對完整陣容的國家隊？中職各球團都願意全力支援參賽嗎？不無疑問，過去4屆經典賽，就有兩屆賽事中職並非所有球團都力挺。明年經典賽邁入第5屆，從16隊擴編至20隊，預賽分4組進行，各組5隊取前兩名晉級8強複賽，再取前兩名打4強準決賽，繼而決定決賽對戰組合。A組預賽在台中洲際、桃園球場進行，這也是繼2013年後，台灣再度主辦經典賽預賽。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "金門小三通入境居家檢疫失聯 新北公布2人姓名 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆新北市政府再公布2名居家檢疫失聯者的資料，請民眾協尋。（記者何玉華翻攝）〔記者何玉華／新北報導〕武漢肺炎居家檢疫人數不斷擴大，新北市又傳出兩人失聯，民政局今（18）日再公布我國籍的男子郭富文、管永安，兩人皆是經金門小三通入境，目前去向不明。民政局指出，郭富文於2月7日自金門小三通入境，填具的電話號碼是空號，民政局與警方人員前往地址新莊區雙鳳路訪查，資料錯誤，家人也不知到他的去向。請繼續往下閱讀...另一名管永安是2月9日自金門小三通入境，留下的電話也是空號，民政及警政人員依所填具地址到淡水區新興街查訪未果，經戶政系統查詢，留有高雄聯絡住址，協請高雄市政府查訪，也沒找到，高雄電話也是空號。民政局表示，2失聯者經民政及警政連日努力協尋，仍未找到個案，爰依規定公布失聯者姓名。請失聯者或民眾如有發現，立即撥打1922或（02）2960-3456分機7950與防疫機關聯繫。民政局呼籲，新冠肺炎情勢日趨嚴峻，自本（2）月10日起凡是從中港澳轉機或入境的民眾，皆應配合中央政策進行居家檢疫14天，切勿違反居家檢疫規定逕自外出。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》台南居家檢疫失聯女子找到了 公所與警方北上帶人武漢肺炎》居家檢疫女子失聯 南市府公布協尋「花淑珍」美股蓄勢待發  快趁機進場撿便宜！武漢肺炎》隔離趴趴走比照非洲豬瘟提高罰鍰? 陳時中：人不是豬武漢肺炎》居家檢疫失聯 徐國勇：重大刑案規格尋找八擴熱銷王 合雄Max銷售表現亮眼\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    }
}