{
    "Q1": {
        "[表三9]台灣店頭市場股價創新低 ": "",
        "錩新去年EPS1.26元 擬大方配發1.5元現金股利 ": "全球最大車用揚聲器鍛造零組件廠錩新 (2415-TW) 通過 2018 年財報，稅後純益 1.01 億元，每股純益為 1.26 元，董事會決議，每股擬配發現金股利 1.5 元，盈餘配發率達 119.36%。錯新 2018 年營收 21.97 億元，年減 2.88%，毛利率 25.81%，年減 2.15 個百分點，歸屬於母公司稅後純益 1.01 億元，年減 28.75%，每股純益為 1.26 元。錩新主管指出，2018 年鋼材成本仍維持在高點，加上錩新上海廠移轉其金屬加工及鍛造製程至越南，承擔了相關移轉費用，造成獲利下滑，但此舉卻減少日後貿易摩擦影響，對主要生產基地位於越南的錩新科技來說，更增加整體經濟規模。且近年不同產業的製造商陸續來到越南尋找生產據點，也為錩新科技帶來機會，並可望打入不同的產業供應鏈。對於 2019 年的市場計畫，錯新主管指出，除擴大揚聲器之相關產品開發，如鐵盆架、鐵網沖壓件，半成品組裝如磁氣迴路之外，也著力於非揚聲器之產品開發，尤其是各類金屬的鍛造或沖壓。錩新科技不斷提升生產流程資訊化、自動化，以降低成本提高品質，增加產品競爭力。此外，錩新轉投資的越南富鑫證券獲利穩定，2018 年越南股市雖然呈現回檔盤整格局，但富鑫證券在強化資本結構及穩健經營策略之下，獲利達 374 億越盾 (約新台幣 4958 萬元)，與去年獲利 173 億越盾 (約新台幣 2271 萬元) 相比，成長 1.16 倍，再度創下歷史新高，並獲得 CRIF 中華徵信所 2019 年東協 1000 大調查明星榜第 24 名 。",
        "[表一18]台灣發行公司申報未生效案件辦理情形彙總表 ": "",
        "台中市西區美食推薦丹青餐飲集團『【台中美食】丹青餐飲集團,草悟道廣場和勤美綠園道最佳美食選擇,吃到飽每人498,鴛鴦火鍋+中式精緻現炒料理,CP值超高！, WalkerLand』 ┃TaipeiWalker．JapanWalker．WalkerLand": "分享分享分享\n台中草悟道廣場和勤美綠園道不知道來過幾次了，每一次來都好驚喜！\r\n不僅台中市民，就連外地人也相當喜歡的假日遊憩好去處，假日一到都會擠滿了人潮\r\n尤其是都市綠地的草悟道草坪上，廣大的綠地，更成了親子遊樂最佳場所\n   <<歡迎按讚加入  蓉ღ海。牽手ㄩˇ你環遊世界   粉絲團>>  《實用旅遊好工具》▶台灣推薦行程    ▶國內外訂房優惠   \n▶台中優惠訂房  ▶台中景點/美食/住宿   ▶台中必遊景點推薦   ▶逢甲夜市美食推薦▶台中精選13間優質飯店   ▶國內外住宿比價▶全台玩具批發大集合   ▶全台特色溜滑梯GLOBAL wifi｜線上預約 8 折優惠（請點）台灣優惠車票、行程｜KKday｜Klook\r\n最近草悟廣場內多了粉嫩的遊樂設施：旋轉木馬、迷你摩天輪、海盜船等\r\n更裝設了拍照打卡區，全都漆上粉紅色系，提供遊客拍照，讓人少女心爆發！\n\r\n要問蓉蓉這附近有什麼值得推薦的美食餐廳，蓉蓉推薦大家『丹青餐飲集團』\n丹青餐飲集團在美村路一段上，從草悟道走過來不用10分鐘路程\r\n在草悟廣場玩累了、餓了，可以將這裡設為用餐好去處～\n台中丹青餐飲集團主打著最平易近人的價格，品嚐到最實質的新鮮食材\n丹青餐飲集團吃到飽的價格每人只要498元，高CP值，而它和一般吃到飽的餐廳又有點不太一樣\r\n以往吃到飽的火鍋餐廳只有鴛鴦鍋搭配百種的火鍋料理，而丹青餐飲集團更繼出了精緻中菜吃到飽料理\r\n超多中式現炒菜色，要大家吃得滿足、吃得過癮！\n(精緻桌菜每桌4980元起~)\n \n\r\n      \n丹青餐飲集團也是台中第一間以鴛鴦火鍋和中式精緻現炒料理結合的吃到飽餐廳\r\n中式現炒料理是師傅紮紮實實的功夫菜，要讓大家呷乎霸也要呷呼巧\r\n還不到營業時間就可以看見在外排隊的人潮，便可知這間餐廳的人氣與美味度啦～\n台中市TOP 12熱門住宿-Agoda線上訂房\n星動銀河旅站 (看優惠房價) \n紅點文旅     (看優惠房價) \n長榮桂冠酒店-台中 (看優惠房價) \n逢甲商旅 (看優惠房價) \nHotel 7 逢甲 (看優惠房價) \n薆悅酒店台中館 (看優惠房價) \n時光對白旅棧 (看優惠房價) \n成旅晶贊飯店 台中民權 (看優惠房價) \n永豐棧酒店大墩 (看優惠房價) \n璞樹文旅 (看優惠房價) \n雲端商務旅館 (看優惠房價) \n台中威汀城市酒店 (看優惠房價)\r\n丹青餐飲集團總共有三層樓的用餐空間，巧妙的將用餐人數區分開來\r\n一~二樓是鴛鴦火鍋+中式料理吃到飽的客人，而三樓則是屬於包廂式中式桌菜料理，足以容納40人左右\r\n雙人桌、四人桌、六人桌、十人圓桌，這裡通通都有\r\n相當適合情侶、家庭及公司多人聚會用餐\n \r\n餐廳空間很舒適，讓人用起餐來格外享受\r\n尤其是一、二樓間挑高式的木製櫥櫃，燈光打亮真的好美\r\n加上樓梯處綠葉的佈置，在這裡拍照打卡肯定很美\n\r\n丹青餐飲集團的美味，早已一傳十、十傳百...\r\n更是吸引了「食尚玩家」和「羽球國手」親臨品嚐\n\r\n丹青餐飲集團吃到飽價格，每人$498(加收一成服務費)\r\n白飯飲料也都是無限量供應，每人用餐時間限90分鐘\n※90~110公分$130╱110~130公分$250╱90公分以下免費\r\n現點料理相當豐富，光是點這些料理真的火鍋都不用吃就飽飽飽啦！\r\n餐廳也會不定期的更換菜色，讓客人每次來品嚐到不同的菜色\r\n依舊新鮮，滿足客人的味蕾\n\r\n提供自助飲料吧、白飯及火鍋沾醬，這些都能無限暢飲及自由取用\r\n聽說醬料區的辣醬可是師傅每天現炒的，相當入味，喜歡吃辣的朋友千萬別錯過了\n \r\n食材方面，料理均為現點現炒，填單10-15分鐘出餐\r\n劃1為4人份；劃2為8人份(最多8人份)\r\n六人以下每次限點6道現炒；七人以上每次限點8道現炒\r\n餐廳不怕你吃，當然以不浪費為原則，吃完再點，不浪費資源\n\r\n鴛鴦火鍋湯頭方面，我們點了「川味麻辣」及「東北酸白菜」兩種\r\n吃火鍋其實最主要的就是吃湯頭\r\n「川味麻辣」其實不像一般麻辣火鍋一樣，讓人辣得叫不敢\r\n它的辣是溫和的辣，對於像我一樣不嗜辣的人都敢吃，而且一口接一口，相當入味～\r\n而「東北酸白菜」更是一絕，喝一口湯是瞬間酸到喉嚨裡，我個人也很推薦\r\n原本還以為這樣的價格一定吃不到水準以上的湯頭，但是在丹青居然讓我吃到了！\n(火鍋湯底有四種選擇：川味麻辣╱黃金昆布╱豚骨白湯╱酸菜白肉鍋)\n Klook.com  \r\n再來就是一連串的精緻中式現炒食材\r\n‧「菌菇蟹肉煲」\r\n餐廳根本就是下重本啊！這樣的現炒食材吃到飽只要$498元？\r\n食材中包含：螃蟹、燕餃、蛋餃、豬肉、蔬菜、香菇等\r\n鹹香味適中、口感鮮嫩爽滑，且超級下飯，第一道就如此勾起人食慾啊！\n \r\n‧「糖醋多利魚排」\r\n糖醋味道跟一般的不同，糖醋調味非常適中，不會過甜、更不過鹹\r\n多利魚吃起來好軟嫩，口感清爽，開胃外下飯\r\n尤其是帶小朋友來的人非常適合點選這一道\n\r\n‧「黃金蟲草鴨」\r\n以冬蟲夏草為湯底，鴨肉增加中藥風味，並不會太過於濃厚調味\r\n品嚐的過程中還可以喝得到鴨肉的甘甜與鮮美滋味，熱熱的喝最好喝\n\r\n‧「左宗棠雞」\r\n裹上些許的麵衣，不會讓人吃起來都像在吃麵粉的感覺\r\n雞肉軟嫩、微微的辣感，開胃還非常好下飯\r\n讓人不知不覺就多添了好碗白飯來配呢！\n 《實用旅遊好工具》▶台灣推薦行程    ▶國內外訂房優惠   \n▶台中優惠訂房  ▶台中景點/美食/住宿   ▶台中必遊景點推薦   ▶逢甲夜市美食推薦▶台中精選13間優質飯店   ▶國內外住宿比價▶全台玩具批發大集合   ▶全台特色溜滑梯GLOBAL wifi｜線上預約 8 折優惠（請點）台灣優惠車票、行程｜KKday｜Klook\r\n‧「炸地瓜湯圓」\r\n這道來得正是時候，剛好可以綜合前面那幾道的鹹味\r\n地瓜和芋頭兩種口味，湯圓炸得口感適中\r\n咬起來帶些Q勁，甜甜的真好吃～\n\r\n‧「梅子嫩子排」\r\n是相當有衝擊性的一道功夫菜～\r\n第一口烏梅味道直接衝擊味蕾，但是這樣的味道卻很快就散去\r\n吃到口中咀嚼多次，肉汁會慢慢流出，卻又是豬肉所帶來的嫌香口感\r\n洋蔥帶給的清脆微嗆，雙層口感表現不俗\n\r\n‧「佐醬芥末雞球」\r\n又是相當下飯的一道，不嗜辣的朋友可以選這道\r\n芥末醬顏色艷黃漂亮，雞球口感十分滑順、軟嫩\r\n小朋友應該都會很愛吃\n\r\n‧「塔香酸辣蝦」\r\n這一道酸辣調味的口感，讓我和小海都很喜歡\r\n清爽酸度算是瞬間性的，留在舌根上的辣度清爽\r\n蝦子、木耳、肌肉、菇類，讓塔香風味在醬汁中散布開來\r\n酸辣搭配塔香口感非常不錯～\n\r\n‧「肉絲炒麵」\r\n絕對是中式熱炒中必備的一道菜色\r\n刻意將蛋炒得帶點焦香滋味，讓人吃出回憶的美味\r\n麵條濕滑，不會炒得太乾\r\n增加肉絲、豆芽菜、胡蘿蔔絲、黑木耳，增加不同的咀嚼感\r\n這一盤份量大約四人份，由此可見丹青最最適合呼朋引伴一起來品嚐\n\r\n‧「檸檬魚」(二份)\r\n堪稱是最受歡迎的現炒料理之一\r\n餐廳使用的是鱸魚，肉質口感也較Q彈\r\n口感相當鮮嫩，帶點微微的辣，吃起來超順口\r\n讓人不知不覺就吃完了(哈)\n\r\n‧「奶油起司海鮮盅」\r\n起司味道不會太過於濃厚，純粹提味角色，讓人吃多也不膩！\r\n裡面有三種不同的海鮮食材：海瓜子、中卷、帆立貝，同時能增加鹹甜度\r\n菇類去增加甜味，創意的口感風味，味道讓人不討厭\n \r\n‧「佐醬花椒白玉」\r\n其實指的就是麻辣豆腐，利用花椒子讓這道麻辣滋味更上一層\r\n但是辣度和麻度卻又調味的讓人吃起來是相當溫和的，很適合不會吃辣的朋友品嚐\r\n豆腐、鴨血、旺腸，口感細軟微Q，大口咬下鴨血和豆腐，細嫩多汁，香氣十足～\r\n同時也是一道超下飯的料理唷！\n\r\n‧「海鮮石柳球」\r\n相當可愛的一道料理，很受女性朋友和小朋友的歡迎呢！\r\n湯頭喝起來微微的甜鹹滋味，翡翠和魚板去增加湯頭的鮮味\r\n石柳球裡頭包覆著蝦子和豬肉，口感軟嫩滑順，讓人忍不住想再點一份\n\r\n‧「陳皮綠豆湯」\r\n濃郁的陳皮滋味，味道好獨特\r\n沒想到陳皮和綠豆湯結合，滋味完全無違合感，更讓人喜歡\r\n冰冰涼涼，絕對是飯後最棒的甜點\r\n來到丹青真的推薦大家一定要點來品嚐看看\n\r\n台中『草悟道廣場』和『勤美綠園道』是來到台中親子必遊好地方\r\n搭配『丹青餐飲集團』平易近人的價格、美味現點現炒的中式料理、吃到飽的鴛鴦火鍋\r\n高CP值的享受，水準以上的食材，讓人大快朵頤\r\n『丹青餐飲集團』讓人值得推薦！\n  \n\r\n     │你也有興趣的文章│                            <<歡迎按讚加入  蓉ღ海。牽手ㄩˇ你環遊世界   粉絲團>>\r\n  <<<國內外訂房CP值高/超優惠/五星飯店/民宿>>>➦基隆住宿  ➦台北住宿  ➦桃園住宿  ➦新竹住宿  ➦苗栗住宿➦台中住宿  ➦彰化住宿  ➦雲林住宿  ➦南投住宿  ➦嘉義住宿➦台南住宿  ➦高雄住宿  ➦屏東住宿  ➦宜蘭住宿  ➦花蓮住宿➦台東住宿  ➦小琉球住宿  ➦澎湖住宿  ➦綠島住宿➦金門住宿  ➦馬祖住宿  ➦台灣推薦必買行程旅遊➦沖繩住宿  ➦東京住宿  ➦京都住宿  ➦大阪住宿  ➦福岡住宿➦北海道住宿  ➦香港住宿  ➦澳洲住宿  ➦關島住宿  ➦義大利住宿➦曼谷住宿  ➦新加坡住宿  ➦馬來西亞住宿  ➦中國住宿➦首爾住宿  ➦釜山住宿   ➦澳門住宿  ➦德國住宿 ➦柬埔寨住宿    ((台灣推薦必買行程點我)) ((國內外優惠訂房點我)) ((台中最優惠訂房點我)) 台灣4G WiFi高速上網（松山、桃園、高雄機場領取歸還） Klook.com     台中旅遊景點懶人包：台中景點、台中美食、台中住宿全紀錄~  逢甲夜市美食♥好吃美食吃不完!將近15間逢甲夜市美食推薦給你~ 台中13間大飯店懶人包~非住不可!  不想錯過蓉蓉公佈抽獎訊息，趕快將粉絲專頁設定【搶先看】才不會漏掉中獎的資訊喔！ 電腦版本：按「已說讚」➡下面的「搶先看」打勾手機版本：按「追蹤中」➡改成「搶先看」 ╠ 文章延伸 ╣   《小伊亞♥ 穿搭show》 《懷孕♥全紀錄》 《小伊亞♥成長全紀錄》 《育兒♥經驗》 《為媽♥心事》 《育兒♥好物》 《屏東旅遊景點全紀錄》  《嘉義旅遊景點全紀錄》 《高雄旅遊景點全紀錄》 《雲林旅遊景點全紀錄》 《桃園旅遊景點全紀錄。旅遊景點篇》 《桃園旅遊景點全紀錄。美食/住宿篇》 《基隆旅遊景點全紀錄。美食/住宿篇》 《台北旅遊景點全紀錄》 《宜蘭旅遊景點全紀錄》 《苗栗旅遊景點全紀錄》 《台中旅遊景點全紀錄》 《彰化旅遊景點全紀錄》 《台南旅遊景點全紀錄》 《南投旅遊景點全紀錄》 《台東旅遊景點全紀錄》 《新竹旅遊景點全紀錄》 《花蓮旅遊景點全紀錄》 《小琉球旅遊景點全紀錄》 《歐洲十天八夜蜜月之旅》 《關島旅遊》 《2015沖繩OKINAWA五天四夜親子遊》 《2015香港四天三夜自由行》 《2015日本旅遊分享》  《2016泰國曼谷5天4夜自由行》 《2016日本九州5天4夜親子自駕自由行》 《2017京阪奈6天5夜親子遊》 《2017澳洲黃金海岸6天4夜全紀錄》 《2018澳門4天3夜旅遊全紀錄》 蓉蓉寫文章很辛苦喔，若覺得文章還不錯就給個推與讚吧餐飲>台式料理您是本店老闆，想要更多的窩客島服務，請聯絡我們。by 桃紅小姐的抖擻生活by 小咪ma．吃喝玩樂趣by ifunny艾方妮我是Liz，一個愛美食愛旅遊愛分享的媽媽。原本是個書呆子，只喜歡天馬行空的閱讀。\r\n吃吃喝喝到處玩！活！在！當！下！",
        "中國車市2018年銷售衰退 沖壓件供應鏈估Q2需求將起 ": "中國車市去年第 4 季銷售慘淡，依中國汽車工業協會 (CAAM) 統計數據顯示，2018 年中國汽車銷售量降至 2810 萬輛，年減 2.8%，為 20 年來首見，而包括安力國際 (5223-TW) 及和勤 (1586-TW) 皆積極切入中國車沖壓件、鑄件廠，目前也都在調整產能，迎接第 2 季起產業景氣復甦。中國汽車工業協會統計，去年 12 月中國大陸汽車銷量下滑 13%，連續第 6 個月走跌，2018 年銷售下滑到 2810 萬輛，較 2017 年衰退 2.8%。沖壓件廠和勤精機去年 11 月及 12 月的營收都呈現年衰退，12 月下滑到 1.88 億元，年減 20.44%，第 4 季營收 5.44 億元，也是 6 季以來新低，年減 14.4%，相關業界人士指出，和勤精機去年第 4 季的營收走低，主要在於中國車廠拉貨力道薄弱，第 1 季車廠以銷售庫存為重點，預計第 2 季起才可能在銷售上有起色。和勤精機也在去年第 4 季起，進行公司產能調整，以迎接第 2 季起需求走揚，浙江嘉興和新廠第 5 生產線已在去年 10 月底動土，預計總投資額新台幣 2.9 億元，擴建年產 2500 萬件汽車座椅零組件產能，預計今年第 4 季完成投產。和勤精機嘉興和新廠第 5 生產線，預計投產後新增年產值約新台幣 5.8 億元，加計 2020 年後加入在台中科二林廠新產能，預計和勤兩岸汽車零組件產值，每年將增加 25%。和勤的嘉興和新廠現有 4 條生產線，為因應集團整體營運需求，將擴建和新廠第 5 生產，除擴產需求外，也將調整電鍍線及集中污水處理，以更符合環保法規，避免日後風險。在中國大陸生產沖壓、CNC 加工及壓鑄件的安力國際，去年 12 月營收 1.33 億元，年增率 3.84%，創下半年來新低，主要在進入 IT 產業需求進入淡季；不過，安力也在進行重慶新增產能的擴建之中，預計今年將有新產能的陸續開出。安力國際董事長許振焜表示，安力中國大陸 3 家子公司，都取得汽車行業 IATF16949 認証，已陸續接獲應用於油門或剎車之腳踏板、車燈散熱片支架以及車用導航儀器屏蔽罩等訂單，並持續與其他客戶洽談汽車電機馬達的外殼以及行車電腦外殼行車電腦機構件、陸系車用大燈 LED 模組散熱件等業務，安力於中國大陸深耕多年，預期監控影像擷取系統以及民生用品零組件將是下一波營運成長重點之一。",
        "李俊俋：3月底提公投法修正案  沒考慮大選因素 ": "針對公投法修正，民進黨立委李俊俋今（8）日表示，民進黨立院黨團將會在3月底提出黨團版修正案，屆時可能與行政院版本併案審查。至於審查結果，是否要讓明年總統大選不會出現公投影響選情，李俊俋說，公投法的修正從來不做政治考量。民進黨立院黨團今日在立法院召開公民投票法修正公聽會，邀請的專家學者包括南國春秋法律事務所律師王展星、政大法律系教授林佳和、勤益科技大學教授周宗憲、輔仁大學教授姚孟昌、淡江大學教授涂予尹等人。對於公投法，李俊俋說，黨團的公投研究小組已經開過兩次會，今天公聽會特別請公法學者專家就一些疑義討論。公聽會後會著手協調版本，預計會推出一個黨團版，希望3月底前可以送出來。李俊俋說，政院目前也有個版本在討論，還沒通過院會，也還沒送到立院來。到時候個別委員相當多，因為所有委員的案件相當多，到時候審查方式會併案審查。公投實施後確實也產生一些問題，今天特地開公聽會把真正公投的問題找出來，擬定黨團版修正案，到時候與政院的案子併案審查。外界有質疑，民進黨要將公投法加入一些限制或要讓公投與大選脫勾，是因為不想明年總統大選受到公投影響，李俊俋說，公投法從頭到尾的修正從來不以政治做考慮，而是如何讓人民可以專心的行使創制複決權，這次2017修法後，發現第一次的實施確實產生一些狀況，這些狀況都必須檢討，檢討有沒有必要修法，就是這次討論重點。李俊俋也說，世界各國公投有的與大選綁在一起，有的沒有。過去要綁在一起是因為公投的門檻相當高，現在門檻降下來了，是否還有必要綁在一起。至於中選會審議時是否有駁回權，李俊俋說，這個曾討論過，就是中選會現在的聽證、審查比較重視形式審查，包括連署是否屬實，聽證過程也著重在重大政策的複決或立法原則的複決，而沒有給中選會准駁權，這個部分是不是和加入，加入後會不會又造成過去對公投審議委員會的疑義，這些都需要充分討論。點選關鍵字看更多 :",
        "看《驚奇隊長》Brie Larson 令人目瞪口呆的健身菜單，就知道為什麼她能當英雄了！": "訂閱我們的 Newsletter，你每週都會收到 POPBEE 獨家時尚新聞和最新潮流資訊。票房開出紅盤的《驚奇隊長》，也是繼《神奇女俠》後第二部以女英雄為主角的電影，除了演技是必備之外，強壯的體格更不能缺少，為了這點可是讓女主角 Brie Larson 吃盡苦頭，早在去年春天開拍前九個月便積極鍛鍊身形，包括飲食控管和勤上健身房，隨著電影上映後，成果也足夠打臉當初不看好的人，而她分享在 Instagram 上的健身影片，更是完全讓人佩服的五體投地！  Brie（@brielarson）分享的貼文 於 PDT 2018 年 9月 月 5 日 下午 3:38 張貼飲食上，選擇以「精益蛋白質」包括了魚肉、雞肉作為主食，調味方式也盡量接近食物本身的原味，再來便是戒糖、碳水化合物，改以水果代替，但同樣因為具有糖分所以要控制在一定的量。至於健身，Brie Larson 在九個月之中維持一週到健身房報到五天的頻率，訓練菜單包括了臀推、硬舉、引體向上、伏地挺身等等，看看下方的影片就知道，沒有毅力絕對做不到啊！  Brie（@brielarson）分享的貼文 於 PDT 2018 年 10月 月 10 日 下午 1:48 張貼  Brie（@brielarson）分享的貼文 於 PST 2018 年 11月 月 9 日 下午 12:10 張貼  Brie（@brielarson）分享的貼文 於 PST 2018 年 11月 月 25 日 上午 9:46 張貼  Brie（@brielarson）分享的貼文 於 PST 2018 年 12月 月 30 日 下午 3:38 張貼  Brie（@brielarson）分享的貼文 於 PST 2019 年 2月 月 11 日 下午 4:03 張貼  Brie（@brielarson）分享的貼文 於 PDT 2018 年 8月 月 16 日 上午 11:51 張貼\n\n\nTAGS\nBrie LarsonCaptain MarvelFitnessFitness TrainingHollywood ActressKeep Fitwork out健身女明星健身荷里活荷里活女星驚奇隊長\n\n訂閱我們的 Newsletter，你每週都會收到 POPBEE 獨家時尚新聞和最新潮流資訊。No related posts.韓國人氣女演員宋智孝因為參加了綜藝節目《Running Man》而擁有一大票海外粉絲，在節目中開朗、自然而不做...人稱「性感女神」的邱淑貞因在許多經典香港電影中的精湛演出、魔鬼身材和令人動容的美貌而受到無數影迷喜愛，不過婚後...韓國的「性感小野馬」泫雅除了是性感女神之外，她的造型風格也是很多粉絲們所喜歡和追求的，每當泫雅上載造型照到 I...買鞋可說是女生的終身事業，上學、初入職場、出嫁……每個重要階段，一雙新鞋總有非凡的象徵。今天先不扯這麼遠，既然...穿白鞋最痛恨的，就是被人踩了一腳，或是踏在下雨後的污水窪，玷污了它的潔白外表。但偏偏 Gucci 反其道而行，...2020 Hypebeast Limited. All Rights Reserved.訂閱我們的 Newsletter，你每週都會收到 POPBEE 獨家時尚新聞和最新潮流資訊。訂閱我們的 Newsletter，你每週都會收到 POPBEE 獨家時尚新聞和最新潮流資訊。2020 Hypebeast Limited. All Rights\n    Reserved.",
        "智伸科去年獲利衰退16% 配息率僅5成": "汽車零組件廠智伸科 (4551-TW) 今 (25) 日公布去年財報，稅後純益 5 億元，年減 16.67%，每股純益(EPS)6.1 元，董事會也通過擬配發每股現金股利 3.1 元，是歷來新低，配發率 51%，以今日收盤價 113 元計算，現金殖利率約 2.7%。同時，智伸科董事會也決議子公司 Global Win Limited. 和東莞海盛電子解散清算，藉此整合集團資源、節省營運成本，並精簡投資架構。智伸科去年合併營收年增 9.28% 至 44.25 億元，不過，由於新產品加入量產導致相關費用提列，導致毛利率下滑 2.81 個百分點至 29.07%，營業利益率也下滑 3.15 個百分點至 29.07%，並使整體獲利下滑。展望 2019 年，智伸科表示，看好汽車旗下醫療和汽車事業將穩健成長，目前汽車零組件新產品的量產學習曲線已見提升，新產品於第一季獲第 2 家全球主要 Tier1 汽車客戶認證。另一方面，智伸科也重訊宣布東莞海盛將解散清算。東莞海盛是智伸科透過 Global WinLimited. 位於中國的 100% 持股轉投資事業，於 2006 年 12 月 19 日開始設廠投資迄今，主要從事精密金屬零部件加工，智伸科說明，由於東莞海盛於東莞市東坑鎮的廠房為租用而非自有，為節省集團營運成本和因應客戶產品整合規劃，已逐步將產品生產和員工轉至旗下子公司─東莞海益機械配件公司、浙江智泓科技。在業務移轉完成後，東莞海盛已無實質存在必要，因此評估解散清算東莞海盛，同時可將剩餘資本金匯回智伸科重新做有效利用。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "百容穩定股利配發 連5年每股配1.3元現金股利 殖利率逾6% ": "沖壓件及電子端子台廠百容電子 (2483-TW) 2018 年營收、獲利都較前年成長，董事會今 (25) 日決議，去年盈餘每股擬配發 1.3 元現金股利，這是百容連續第 5 年維持每股 1.3 元現金股利配發紀錄。百容今日股價收盤價 19.15 元，百容去年 1.3 元現金股利，現金殖利率為 6.788%。百容去年每股配發 1.3 元股利，包含現金股利 0.7 元，資本公積配發每股 0.7 元現金股利，盈餘配發率為 85.75%。百容積極轉型，除原有沖壓件及電子端子台產品，積極布局工控及車用產品，產品出貨穩定成長，2018 年營收站上 20 億元，全年營收 20.14 億元，年增 13.83%，稅後純益為 1.66 億元，年增率 2.86%，依目前股本的 11.06 億元計算，每股純益為 1.5 元。百容董事會決議， 6 月 10 日召開股東會，並討論股利配發案。",
        "◆台灣店頭市場前10大進出券商當日淨買賣超前30名個股 ": ""
    },
    "Q2": {
        "和勤精機募資遭退件 ": "錢借出去沒有收回來，要募資擴廠，但又說不清投資效益，證期局16日公告，和勤精機申報要發行有擔保轉換公司債，募資3億元案，因有上述二大情況未能改善及說明，確定退件，三個月內不得再申報募資。證期局表示，和勤精機資金大量貸給和勤馬來西亞，且最後錢收不回來轉為股權，但至今馬來西亞廠並未獲利，未見投資效益。第二是和勤上次募資1.6億元是要償還銀行借款，而當時銀行借款是用來投資大陸淮安和新精沖科技，說要生產金屬棧板，但2016年8月申報募資，該生產線2017年3月就結束，似乎投資效益並未評估好。這次又要募資投資大陸嘉興和新精沖科技，說要擴建第五車間，但又沒有畫增加生產設備，反而是因為和勤精機已投資中科廠，會將嘉興的設備移往中科與淮安，因此證期局質疑在現行產能適宜且又要移走部分生產設備的情況下，為何要擴建第五車間？但二項問題和勤精機雖有補件，但都未能說明清楚，因此證期局決定退件，在這二大問題未能有效說明前，和勤精機要辦現增或發行公司債恐有困難。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "301 Moved Permanently": "",
        "車市低迷》台零件廠專精電動車、節能 各有一片天 ": "爆〔記者林菁樺／台北報導〕全球車市受中國產銷不佳拖累，國內車市也籠罩在低迷氛圍中，不過，台灣汽車零件廠各有一片天，智伸科（4551）專精於開發動力系統關鍵零件，受惠於新車應用、出貨穩定成長，和勤精機（1586）持續拿下電動車龍頭特斯拉零件訂單，紛轉往未來新能源車發展。智伸科營收 持續增溫智伸科汽車事業主力發展缸內直噴引擎（GDi）相關零件產品，因具有燃油經濟性、節能減碳等優勢，智伸科指出，新車應用GDi系統滲透率趨勢明顯提升，且主要客戶德爾福汽車（Delphi）、德國馬牌（Continental）近期均提出燃油效率提升的解決方案，客戶拉貨力道持續增溫。智伸科昨公告5月合併營收為4.08億元，主要即GDi系統的相關零組件產品出貨增加，推升5月營收年增14.49%，至於1~5月累計營收為19.28億元，年增5.79%。和勤 續拿下特斯拉訂單和勤精機是特斯拉Model 3的繼電器基座全球獨家供應商，和勤表示，汽車零件業務稍受中國車市低迷影響，5月營收1.97億元、年減6.11%，個別客戶訂單有增有減、衝擊不大。和勤指出，隨著特斯拉上海廠初期建廠完成，Model 3已開放預訂、下半年投產，而和勤也爭取到Model 3繼電器基座內的另一項零扣件，下半年電動車零件出貨量可望倍增。針對美中貿易紛擾，智伸科表示，近年來公司從中國銷往美國市場的營收比重在2成以內，維持在安全水位、影響不大，但也在觀察關稅加徵影響，不排除調整業務接單策略；和勤認為，貿易戰促使中國經濟成長趨緩，但中國提刺激車市政策的效應將會在第3、第4季浮現。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "和勤精機:公告本公司稽核主管異動 ": "第8款1.人員變動別（請輸入發言人、代理發言人、重要營運主管之名稱、財務主管、會計主管、公司治理主管、研發主管、內部稽核主管或訴訟及非訟代理人）:稽核主管2.發生變動日期:108/05/083.舊任者姓名、級職及簡歷:林佩芸/稽核主管4.新任者姓名、級職及簡歷:陳志順/稽核主管5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新任」或「解任」）:職務調整6.異動原因:董事會通過7.生效日期:108/05/098.新任者聯絡電話:無9.其他應敘明事項:無",
        "和勤精機董事長黃亦翔 24日續任 ": "高端精密沖壓大廠和勤精機（1586）24日召開股東常會，通過107年度每股配發1元股利，含現金與股票各0.5元；同時為配合實際營運需求，提前進行董事及獨立董事全面改選，結果董事長黃亦翔續任。和勤24日順利選出董事九席（含獨立董事三席），新當選董事包括黃亦翔、謝玲、呂永恭、戴文成、大立高分子工業，及天鑫投資開發公司；三席獨立董事分別為王元宏、蔡美娥及黃錦煌，股東會結束後，立即召開董事會推選董事長，結果，董事長黃亦翔續任。黃亦翔期望藉由公司在硬碟機零件及車用零件二大事業範疇的均衡發展，讓和勤得以永續經營。和勤現任經營團隊展現過去2年營運調整的成果，專注於新技術導入、卓越的模具設計與製造能力、對新產品研發的專注，及對新客戶的開發能力，雖然大陸車市在去年第四季陷入觀望，硬碟客戶也進行庫存調整，但和勤依舊繳出亮麗成績單，2018年合併營收24.53億元、年增10.32％，創下歷史新高。由於和勤積極有效降低相關營運成本，營益率6.85％與2017年的6.87％相當，但淨利率4.16％，則遠高於2017年的1.36％，稅後淨利1.02億元、年增237.9％，創下歷史新高，EPS為1.36元。黃亦翔表示，公司從模具設計、模具製作，到產品產出，高達九成自製率，使公司的技術與製程相對成熟，領先於汽車同業。至於硬碟產業趨勢邁向雲端使用者居多，且硬碟設計比以往複雜與需要高精密生產設備，和勤在上述能力，也優於硬碟機同業。和勤經營團隊已找出營運困境的癥結點，從投資面、業務面及管理面等三個方向，做營運改善，逐漸展現穩健的獲利實力。和勤未來營運，將以高毛利的精密沖壓產品為主要發展目標，並憑著多年模具開發經驗及不斷提升自動化加工的能力，掌握未來產品趨勢先機，創造差異化核心價值，以保持市場領先地位，且持續承諾產能投資，藉此達成新客戶量產的需求。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "全國大專校院「文以載數創作獎」　中國科大和勤益科大協辦頒獎 ": "熱門關鍵字：",
        "中保林建涵 接台灣智慧城市產業聯盟會長 ": "中保集團副董事長林建涵日前接任台灣智慧城市產業聯盟（TSSA）會長；林建涵指出，任期內將結合各界力量，運用智慧城市展（SCSE）的平台擴散台灣經驗，並促成和國際城市之間的合作。根據聯合國統計，2025年全球智慧城市商機預估上看2.57兆美元，台灣在2014年成立「台灣智慧城市產業聯盟」，歷任會長包括研華董事長劉克振、大同董事長林郭文艷、華碩集團副董事長曾鏘聲、神通董事長蘇亮及中華電信董事長鄭優等。林建涵為第六任，任期一年。台灣智慧城市產業聯盟組織成立的 目的，在於告訴各界，智慧城市將會是一個全球發展的大趨勢，各界應該注意這個趨勢的發展以掌握商機；聯盟並在每年3月，藉由舉辦智慧城市展，來匯集產官學各界的力量以物聯網建設智慧城市。林建涵指出，台灣發展智慧城市已有領先的技術及經驗，上任後將在任期內結合各界力量運用智慧城市展（SCSE）的平台，擴散台灣經驗，並促成和國際城市之間的合作，壯大台灣智慧城市產業的實力。更有信心結合聯盟力量，發揮台灣產業在智慧城市能量與影響力。據了解，中保從傳統保全轉型為「中保無限+」，近幾年積極投入物聯網服務，堪稱國內物聯網B2C業務先趨，在打造智慧城市上累積了豐富實例，其中，智慧音箱帶來智慧家庭革命、雲端警衛，臉部辨識，為智慧社區提升安全、智慧停車讓停車更easy、無人機大幅減少人力配置成本，守護智慧城市。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "3因素燒眉毛 5月大股東趁低接": "工商時報【王淑以╱台北報導】5月為繳稅季節及中美貿易協商破局干擾，上市櫃公司大股東等趁勢逢低承接個股，除了為鞏固股權的泰山、台新金，也有基於高現金殖利率進場買進持股如精技，以及提防因大同條款而被市場派入主而積極回補持股。根據統計，5月台股上市櫃公司大股東進場買股的有精技、泰山、台新金、佳穎、東浦、大國鋼、中化、弘憶國際、橋椿、第一銅、集盛、高銀、聚隆、邁達康、佰鴻、中櫃、順達科、三顧、御頂、華通、和勤、華票、益航、美律、富驊、晉泰、弘裕、倉佑、福懋油、順達科、大詠城、科定、錸寶、正德、泰詠、利奇、新華、晟德、正文等。台股大股東買回自家股票的常客有泰山的龍邦國際及台新金的台灣石化合成等5月再度買超持股，龍邦國際再度加碼泰山，單月買進5,410張，與泰山的大股東保力達集團爭奪股權戲碼將再度上演；台新金的台灣石化合成則買進2,700張，都與鞏固股權為目的進行買進。5月台股上市櫃公司買進持股張數最大是精技的大股東恆捷科技買進8,208張。精技指出，大股東恆捷科技基於長期投資，目前持有精技股權19.83％。精技去年EPS為1.58元，略低於前一年EPS為1.59元的規模，董事會決議每股將配發1.45元現金股息，以12日股價概算，現金殖利率達6.86％，此時參與除息的報酬相當高。法人指出，台股絕大多數營運穩健的個股因營運較無成長性，缺少三大法人的加碼關愛，股價缺少上漲力道，不過正派經營的公司派卻偏愛持續買進自家公司的股票，一來公司營運穩定基本面無虞，二來買進持股還能獲得不錯的配息，一舉兩得。此外，德信證券自營部副總吳文彬指出，因去年11月1日施行上路的《公司法》第173條之1，俗稱「大同條款」上路後，也觀察出台股中股價在10元左右的公司派積極陸續回補持股，主要防止被市場派以「持有逾三個月、過半持股的股東身分，召開股東臨時會」而入主變天。",
        "無懼市場看衰 特斯拉大漲8% ": "昨日 (4 日) 電動車大廠特斯拉 (TSLA-US) 收盤大漲 8.17%，創下今年以來最佳單日漲幅，統計特斯拉市值因此增加 20 億美元至 342 億美元。儘管統計今年以來，特斯拉已經摔了將近 42%，是 Nasdaq 100 指數表現最差股票。在市場一片看衰的氣氛下，特斯拉股價從三年的低點大幅反彈。儘管近期公司沒有太多好消息傳出，但股價跌得過多，對股票投資人來說，或許就是一項「好消息」。Cornerstone Macro 的技術分析師 Carter Worth 認為，特斯拉股價已經超跌了，或許現在正是一個不錯的買點。Carter Worth 表示，當市場認為它一文不值，也許正是它價值浮現的時候。特斯拉在 5 月份曾表示，計畫通過發行可轉債等募資 20 億美元；同時，執行長 Elon Musk 暗示，未來將計畫買入新股，金額在 1000 萬美元左右，等同 4 萬多股的特斯拉股票，約是總股數的 1.5%。目前流通在外股數約 270 萬股。InsiderScore 網站認為，公司這項買股計畫，將有助於激勵短期股價表現。根據 InsiderScore 統計，過去五次執行長 Musk 買股的歷史經驗，在宣布購入股票之後三個月，股價平均上漲 41%。前兩週執行長 Elon Musk 在給員工的電子信件也相對樂觀。他提到，公司生產的 Model 3 車輛已達到本季的目標水準，未來每周目標將生產 7000 輛車。儘管公司方面表現出樂觀的言論，市場仍擔心隨著公司進入成本消減模式，市場紛紛擔心未來電動車的需求，同時，隨著中美貿易戰僵局化，特斯拉在中國的發展前景可能受挫。",
        "特斯拉積極擴充中國車市版圖 和勤受惠下半年出貨將成長 ": "隨著電動車大廠特斯拉 (TESLA) 將在上海設廠生產，台汽車零組件廠也同步受惠，精密沖壓件廠和勤精機 (1586-TW) 指出，和勤為 TESLA Model 3 繼電器基座全球獨家供應商，隨著 Model 3 在美國順產，及上海廠開始接受預訂、預計下半年投產，和勤出貨量也將同步成長。和勤表示，中國汽車市場 4 月產銷情況仍未拉升，和勤汽車零件業務受車市低迷的影響，不過因公司客戶數及產品廣泛，業務衝擊不大，且部分客戶訂單增加，包括合資品牌車廠、國際電動車大廠。和勤強調，為 TESLA Model 3 繼電器基座的全球獨家供應商，隨著 Model 3 在美國順產，營運將同步受惠。和勤表示，依照 TESLA 上海廠規劃，該廠將集研發、製造、銷售等功能於一體，TESLA 預計 2-3 年建設後，達 50 萬輛純電動整車年產能，同時和勤也爭取到 Model 3 另一項零件，預計下半年開始出貨，屆時電動車零件出貨將倍增。和勤下半年起除了電動車大廠零件出貨增加外，另有新量產產品，包括中國高鐵固定鐵軌用墊片零件、米巴集團 (Miba) 產品加工等，在貿易戰衝擊下，中國總體經濟成長趨緩，但中國政策刺激車市的效應可望慢慢浮現；公司認為，目前汽車與硬碟兩大產業處汰弱留強階段，和勤持續以技術優勢與自動化導入實施機器換人計畫，發展後市正向看待。和勤今 (4) 日也公告 5 月合併營收 1.97 億元，較上月成長 0.26%，較去年同月減少 6.11%；累計 1-5 月營收 8.19 億元，較去年同期減少 18.28%。和勤 5 月兩大業務營收分別為汽車零件 1.13 億元，占比 57.52%；硬碟機構件（VCM Plate）6900 萬元元，占比 34.94%。和勤表示，中國車市雖仍低迷，但仍有個別客戶訂單增加，公司汽車零件業務受到衝擊不大；硬碟機構件兩大終端客戶持續建立庫存，5 月營收表現與 4 月相當。",
        "高鐵公司治理 繳出好成績 ": "台灣證券交易日前公告第五屆公司治理評鑑結果，台灣高鐵公司繼去年首次參加公司治理評鑑即獲得上市公司排名前5%之優異成績後，今年再度蟬聯排名前5%佳績，且榮獲「市值100億元以上之非金融電子類」上市櫃公司排名前10%，顯示台灣高鐵公司在公司治理方面的努力成果深獲肯定。\r\n不僅公司治理表現優異，台灣高鐵業績表現也持續獲得國內外專業獨立投資機構高度的看好與認同。自2016年上市以來，高鐵已先後被納入「MSCI台灣指數」、「富時新興市場指數」、「富時台灣50指數」、「公司治理100指數」及「富時社會責任新興市場指數」等多項重要指數成分股，日前並再度入選「臺灣永續指數」成分股，並獲頒專屬標章證明。\r\n台灣高鐵去年全年累計營收達454.2億元，年增4.6%；稅前盈餘73.1億元，年增12.8%；稅後純益更高達107.0億元，年增100.3%，各項財務指標均創下亮眼佳績。\r\n此外，在企業社會責任方面，台灣高鐵2018年榮獲社團法人中華公司治理協會舉辦之CG6011公司治理制度評量之優等認證，以及《天下雜誌》「天下企業公民獎」之「新秀獎」；而良好的企業形象，更讓高鐵公司成為求職者嚮往的企業。根據幾家人力銀行分別的調查，台灣高鐵不僅榮獲2018年畢業生夢幻企業（最嚮往的公司）傳產類第二名；今年初調查上班族最想在農曆年後跳槽去上班的企業，台灣高鐵更名列「傳統產業」組第一名。\r\n為了讓公司治理成效能持續深化，台灣高鐵去年9月特別整合內部公司治理組織，成立「公司治理推動委員會」，由董事長江耀宗親自督導，並由總經理及經理部門高階主管組成，研擬公司治理制度的優化策略，以及擬訂各項公司治理及企業社會責任的強化措施。\r\n台灣高鐵「公司治理推動委員會」下設四個工作小組，分別負責「公司治理規劃」、「企業社會責任」、「誠信經營」以及「環境永續」。\r\n其中，公司治理規劃小組，負責推動公司治理評鑑及其他外部評鑑，以及落實與公司治理相關之各項政策及措施，包括每月開會，確立各項目標達成，而證交所甫公布的公司治理評鑑結果，印證了台灣高鐵在各方面的努力已展現成效。\r\n企業社會責任小組負責規劃與推展企業社會責任相關活動，編製企業社會責任年度報告；誠信經營小組負責隨時注意國內外誠信經營相關規範的發展，檢討改進公司誠信經營政策及推動之措施，包含結合內控、法遵等機制，執行防範「內線交易」之訓練等。\r\n至於環境永續小組，則主責推動環境保護之改善、制定及定期審查環境目標，具體落實各項環保要求。比如依據安全舒適、環境保護、減碳節能三贏原則，研擬高鐵公司短、中、長期的環境管理目標及策略；在此原則下，每年節電率至2020年須大於0.86%、節水率大於3.42%、每年減碳率大於1.5%。台灣高鐵公司希望，透過積極實踐環保永續的理念，落實成為台灣「引領進步、創再美好的生活平台」之企業願景。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "和勤精機 江蘇二廠2019營運添動能 ": "針對公司募資遭主管機關退件一事，和勤精機（1586）董事長黃亦翔17日表示，主管機關的上述決定，公司表示尊重與理解，並針對主管機關退回募資案，提出說明。其中，和勤精機由前團隊大量資金貸給和勤馬來西亞，並轉成股權，不過新經營團隊接手後，營運已停止虧損，並將和勤馬來廠轉型做物業管理。和勤旗下江蘇淮安和新廠，2018年第四季投入汽車補修市場配零件生產；嘉興和新廠預計2019年第四季完成五號車間擴建工程；江蘇淮安和新與嘉興和新等二廠，2019年均將對公司營運，做出貢獻。新的經營團隊2017年7月取得經營權之後，認真專注本業，已扭轉公司過去營運連續虧損的窘況。因和勤擁有領先的技術，新的經營團隊入主後，與原有員工一起努力，目前營運調整後的成果，已陸續顯現，2017年即繳出轉虧為盈的成績單。和勤2018年度稅後盈餘1.02億元、年增238％，EPS達1.36元，高於2017年度0.42元，每股擬配發1元股利，未來可望維持穩定獲利成長的正軌。針對前經營團隊所留下財務困境，和勤除擬依司法程序提出控告外，現有團隊針對各項營運，仍積極面對處理。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "明台高中升學成績耀眼 學生讚賞國際化教學 ": "明台高中今年技職繁星入學成績耀眼，學生們分別考上國立高雄餐旅大學、屏東科技大學和勤益科技大學就讀，其中原本新社國中畢業的詹惠雯開心地說，明台教學國際化，經常有國際名廚到校示範，她因此當年寧願放棄國立學校而就讀明台，現證明選擇是對的。\r\n考上理想學校的是：餐飲管理科詹惠雯錄取國立高雄餐旅大學西餐廚藝系、餐飲技術科林頴萱錄取國立屏東科技大學餐旅管理系、室內設計科黃婕羚錄取國立勤益科技大學景觀系、應用外語科黃雅珺錄取國立虎尾科技大學應用外語系、資料處理科江湘琳錄取國立勤益科技大學企業管理系、美容科王靖姿錄取國立臺北護理健康大學生死與健康心理諮商系。\r\n詹惠雯開心地說，當初會考成績達國立學校標準，但在比較中部各餐飲學校設備、環境後，決定選擇辦學專業，教學國際化的明台高中餐飲管理科就讀，三年來在老師教導與自己用心學習下，成績和廚藝都有精進，另也感謝父母支持她的選擇。\r\n她說，除了參加學校舉辦法國藍帶主廚講座課程、CFIQ歐盟跨國培訓認證主廚課程、義大利飲調咖啡課程，她也代表學校參加全國技能競賽，榮獲中區第二名，內心十分感謝學校裁培與教導，讓她能從繁星甄選脫穎而出，一圓前進高餐之夢。\r\n校長林垂益說，該校有現代化教學設備與專業師資，並擁有「立足台灣，走向國際」的軟實力，這些學生的優異表現將成為學弟妹的楷模表率。\n                    教育部昨天臨時宣布取消今年會考的英聽測驗，消息一出，國中英文老師罵聲一片，質疑政府解決那麼多難題，竟沒設法調整英聽考試設...                  \n                    台南私立鳳和中學國中和高中部全面停招，全校目前只有國三、高二及高三學生共76人，今年暑假過後目前高二學生33人是最後一批...                  \n                    去年8月倉促上路的12年國教新課綱，從課綱到完成編書一波三折。本報獨家掌握，「科技」、「社會」和「健康與體育」等三科最讓...                  \n                    為維護考生權益，教育部今天表示，國中教育會考首度規劃2次考試，因居家檢疫或隔離無法參與第1次考試的考生，將安排5月底參加...                  \n                    大考中心已拍板適用新課綱的111學年度學測與分科測驗不開放使用計算機，部分課綱委員和高中老師認為，此舉恐違反108課綱...                  \n                    108年國中教育會考將於明後兩天登場，第一天考試科目為社會、數學、國文及寫作測驗；第二天考試科目為自然、英語（閱讀）及...                  \n                    國中教育會考周六、周日（18、19日）登場，全國21萬3691名考生分別在19個考區(場)、219個考場應試。明天（1...                  \n                    五種常見消毒大解析\r\n一、乙醇(C2H5OH)，俗稱酒精                  \n                    教育部表示，近10年受少子化影響，全校人數不到50人的國小校數增1.7倍，108學年有489校；國中不到100人小校10...                  \n                    明年1月11日將舉行總統大選，台大、台師大、台科大等三校學生會在臉書發起「返鄉投票列車」，預計提供東線300名、西線60...                  \n                    單親媽媽袁湘雲兒時因家庭因素無法持續升學，3年前在兒女鼓勵與支持下，重拾書本進入光復中學進修部美容科就讀，3年來品學兼優...                  \n                    為落實行政減量，並轉型接軌新課綱，教育部主管的高級中等學校今年停辦評鑑，讓教師將時間留給教學，行政人員也能專心支持教學系...                  \n\n\n\n\n\n",
        "募資遭退　和勤：理解主管機關決定並將對前團隊提告": "募資遭證期局退件，和勤精機（1586）今表示，尊重與理解主管機關決定。和勤表示，現任經營團隊接手後已經停止虧損，前團隊所留下的財務困境，擬提出控告進行司法程序。 對於證期局退回募資案的兩個項目，和勤說明，一為公司前團隊大量資貸給和勤馬來西亞並轉成股權；不過新團隊接手後已經停止虧損，並將和勤馬來西亞轉型做物業管理。 另有關於中國轉投資，和勤表示，江蘇淮安和新廠已於2018年第四季投入汽車補修市場配零件生產；嘉興和新廠預計今年第4季完成五號車間擴建工程。江蘇淮安和新與嘉興和新兩廠，今年均將對公司營運做出貢獻。 和勤強調，現任經營團隊在2017年7月取得經營權之後，認真本業，已扭轉連續虧損的窘況。 和勤指出，公司擁有領先技術，新經營團隊入主後，與原有員工一起努力，營運調整成果已經顯現，2017年即繳出轉虧為盈成績單，去年獲利再成長238%，全年每股純益達1.36元，並將配發1元股利，未來可望維持穩定獲利成長正軌。 和勤表示，對於前團隊留下的財務困境，公司將提出控告進行司法程序，另經營團隊也將積極面對持續強化經營能力。 證期局於今日宣布退回和勤募資案並說明，和勤精機資金大量貸給和勤馬來西亞，但最後錢無法收回轉為股權，但馬來西亞廠至今並未獲利，未見投資效益。 另，和勤上次募資1.6億元主要規劃償還銀行借款，不過當時銀行借款為投資中國淮安和新精沖科技，但2016年8月申報募資，該生產線至2017年3月就結束，似乎並未作好投資效益評估。（陳慜蔚／台北報導） 募資遭證期局退件，和勤精機（1586）今表示，尊重與理解主管機關決定。和勤表示，現任經營團隊接手後已經停止虧損，前團隊所留下的財務困境，擬提出控告進行司法程序。 對於證期局退回募資案的兩個項目，和勤說明，一為公司前團隊大量資貸給和勤馬來西亞並轉成股權；不過新團隊接手後已經停止虧損，並將和勤馬來西亞轉型做物業管理。 另有關於中國轉投資，和勤表示，江蘇淮安和新廠已於2018年第四季投入汽車補修市場配零件生產；嘉興和新廠預計今年第4季完成五號車間擴建工程。江蘇淮安和新與嘉興和新兩廠，今年均將對公司營運做出貢獻。 和勤強調，現任經營團隊在2017年7月取得經營權之後，認真本業，已扭轉連續虧損的窘況。 和勤指出，公司擁有領先技術，新經營團隊入主後，與原有員工一起努力，營運調整成果已經顯現，2017年即繳出轉虧為盈成績單，去年獲利再成長238%，全年每股純益達1.36元，並將配發1元股利，未來可望維持穩定獲利成長正軌。 和勤表示，對於前團隊留下的財務困境，公司將提出控告進行司法程序，另經營團隊也將積極面對持續強化經營能力。 證期局於今日宣布退回和勤募資案並說明，和勤精機資金大量貸給和勤馬來西亞，但最後錢無法收回轉為股權，但馬來西亞廠至今並未獲利，未見投資效益。 另，和勤上次募資1.6億元主要規劃償還銀行借款，不過當時銀行借款為投資中國淮安和新精沖科技，但2016年8月申報募資，該生產線至2017年3月就結束，似乎並未作好投資效益評估。（陳慜蔚／台北報導） 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信姊姊魏如萱生子　魏如昀被誤會　警察明換新裝　台南帥氣男女警拍片破萬人觀賞霸能傳球失誤　5局桃猿3:2領先中信樂天桃猿今天在主場迎戰中信兄弟，雙方都派出洋投先發，桃猿派出霸能，中信則推出最高薪洋投米蘭達。米蘭達在4月表現精彩，三振...索沙投2局狂丟10分　4局統一12比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...【巴西慘況】武肺死者太多　聖保羅市挖1.3萬新墳巴西因武漢肺炎疫情失控，東南部大城聖保羅市為解決公墓爆滿問題，近日連日趕工，挖掘1.3萬個新墓穴，且不斷有死者下葬，現場...疫情趨緩　郵局5/12起不配送防疫酒精到藥局由於國內武漢肺炎疫情趨緩，台酒公司董事長丁彥哲今晚(5/1)表示，昨收到食藥署公文表示，目前由郵局每周配送一次給全國各地...AIT力挺台灣參與世衛大會　今起每天倒數計時貼文聲援武漢肺炎疫情衝擊全球，不過台灣的防疫措施得宜，疫情趨緩，備受國際肯定，也有不少國家紛紛呼籲，要讓台灣參加今年的世界衛生大...【名人推薦片】Selina愛用《蘋果新聞網》關注娛樂時尚　支持付費「愛你們」《蘋果新聞網》獨家新聞有深度，讓任家萱（Selina）直言，這是她一直以來很喜歡使用的媒體App，舉凡時事、國際要聞、時...澳男持刀進商場見人就砍5人受傷　警開槍當場擊斃澳洲西澳省一處大型商場，當地時間周五(1日)上午遭一名持刀男子闖入，她沿路揮舞手中刀械，見人就砍，至少有5人被他砍傷，警...【不斷更新】湖北調降防疫應急層級　俄羅斯日增7933例創新高去年12月源起中國的武漢肺炎肆虐全球。災情最慘重的美國再度指控中國就是引發此次疫情的元凶。美國總統川普周四（4/30)在...洋投已有狀況索沙又被打爆　富邦屋漏偏逢連夜雨富邦悍將王牌投手索沙，今天在與統一7-ELEVEn獅隊的比賽中，僅投3局就被敲出11支安打，狂丟10分遭打爆，創下他自去...驚！台中東協廣場消防稽查合格率零　消防箱內竟無水帶鑑於台北錢櫃6死47傷慘劇，台中市府近期針對多處指標場所擴大聯合稽查，今天各局處前往中部移工聚集的東協廣場，竟發現大樓所...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "中保林建涵接任台灣智慧城市產業聯盟第六任會長 ": "中保 (9917-TW) 副董事長林建涵，獲台灣智慧城市產業聯盟 (TSSA) 推選為第六任會長，任期 1 年；在林建涵之前的一任會長，是中華電 (2412-TW) 董事長鄭優。林建涵指出，台灣發展智慧城市已有領先技術及經驗，將於任期內結合各界力量，運用智慧城市展 (SCSE) 的平台擴散台灣經驗，促成國際城市之間的合作。根據聯合國統計，2025 年全球智慧城市商機預估上看 2.57 兆美元，因此各國都摩拳擦掌，台灣當然也沒有缺席，台灣智慧城市產業聯盟於 2014 年初正式成立，目的在告訴各界要順應趨勢掌握商機，同時將物聯網應用落實在智慧城市，因而聚集許多廠商成立聯盟。台灣智慧城市產業聯盟的歷任會長分別是研華 (2395-TW) 董事長劉克振、大同 (2371-TW) 董事長林郭文艷、華碩 (2357-TW) 集團副董事長曾鏘聲、神通董事長蘇亮及中華電信董事長鄭優，中保副董事長林建涵則獲推選出任第六任會長。中保在先前於台北舉辦的智慧城市展中，展現進攻智慧城市建設的強烈企圖心。中保主要以智慧城市 (智慧交通)、智慧校園、智慧照護、智慧社區到智慧家庭，以物聯網實際應用，連結 AI 人工智慧的應用趨勢。"
    },
    "Q3": {
        "和勤Q2轉虧為盈　投近10億彰化設總部及研發中心 ": "",
        "個股：安勤(3479)歐洲醫療伺服器9月送樣，明年添動能，將覓新產能": "IPC廠安勤(3479)除美國投票機擔綱今年營運高成長主力，據了解，其歐洲醫療伺服器5年大單正式落袋，9月份送樣，將成為明年新的營運動能。    目前該公司產能因新案持續進場而爆滿，加上美中貿易戰之下，合作夥伴仁寶(2324)大舉回台生產，平鎮廠區的產能吃緊，使安勤必須另覓外包新產能，以因應未來的成長需求。    安勤深耕智慧醫療設備市場，至今智慧醫療業務占比超過2成，一直是該公司主要產品線之一。今年初傳出該公司拿下歐洲5～10年期的醫療伺服器系統長單，首度切入機房端領域，加上該案的平均銷售單價(ASP)與毛利率均佳，如順利出貨將成為重要的成長動能。    據悉，近期此項標案確定入袋，將正式簽約，9月份並開始送樣，法人指出，該項醫療伺服器標案為心導管客戶的下一代產品，安勤與兩家美商入選，最後拿下70%的訂單，一直到明年上半年的出貨均為樣品，明年下半年開始量產，2021年預估有3千台的出貨量。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "和勤 中科二林園區設廠轉彎 ": "和勤精機中科二林園區設廠生變！和勤精機集團副總黃湘怡8日表示，因應中美貿易戰的加稅風波，公司計畫將大陸嘉興廠二條產線訂單，移回台灣生產供貨，董事會7日決定先改在彰化全興工業區購置土地與廠房，預計投資9.44億元；至於原中科二林園區用地，公司暫時改為備用。同時，和勤董事會也通過高階人事案，原和勤台灣廠總經理謝玠閔，改任和勤集團技術長，遺缺由集團副總黃湘怡，兼任台灣廠總經理。和勤原計畫中科二林園區，興建占地6.6公頃，初期投資約15.5億元，新廠將涵蓋企業總部、HDD產線、汽機車及高端自行車零組件產線。黃湘怡透露，中美貿易戰之後，和勤為避免大陸廠產品被加徵關稅，計畫將嘉興廠一條HDD產線，及一條雙金屬配油盤生產線，移回台灣生產。不過，中科廠建廠時程，至少還要二年時間，根本來不及上述移回產線生產時程。為因應客戶訂單需求，和勤董事會7日通過將設廠投資基地，由中科二林園區，修正為彰化全興工業區購置土地與廠房，以應付計畫移回在手訂單金額一年約五億元的生產時程。黃湘怡透露，和勤將向保固油漆，取得位於彰化縣伸港鄉全興段854地號土地約3,169.84坪，及六筆建物約2,168.12坪，交易總金額5.05億元，將以自有資金及銀行貸款因應，全案預定8月簽約後，即可展開廠房整修與安裝機器作業。黃湘怡說，全興廠第一期建置沖壓產線，預定2020年6月搬入後投產；另第二期2020年底建置完成HDD產線與表面處理製程，等全興廠完成建置後，新廠產能可比公司現有產能再增加二成。和勤表示，硬碟客戶正處於機種切換的過渡時期，汽車業務則已逐步回穩，單月合併營收已走出6月營運谷底。由於大陸各車廠開始布局傳統旺季的訂單，加上新產品陸續量產出貨，預料下半年公司業績，將持續回升。和勤表示，第三季起，包括美國特斯拉（Tesla）電動車零件按計畫增量、雲端資料中心硬碟新機種量產，屆時，單月合併營收，將逐月增長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：豐興(2015)本週廢鋼、鋼筋內銷盤價跌200元": "中部鋼筋廠豐興(2015)反映國際廢鋼價格下跌，16日宣布，本週廢鋼、鋼筋內銷盤價每公噸都下跌200元，型鋼則維持平盤。    從國際原料行情來看，日本2H廢鋼上週報價每公噸下跌15美元，為每公噸255美元；美國貨櫃廢鋼每公噸下跌14美元，報價為每公噸245美元；美國大船廢鋼則無報價。澳洲鐵礦砂則上漲，由每公噸由88.1美元上漲至99.1美元，每公噸上漲11美元。    豐興表示，近期國際需求不佳，美國當地市場價格下降，土耳其市場的成交價也一直下降，本週廢鋼價格係反映國際行情，廢鋼收購價下跌200元至每噸7800元，鋼筋也每公噸下跌200元至1萬6100元，型鋼維持平盤、基價為每噸2萬1000元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "〈熱門股〉美食": "連鎖餐飲集團美食 - KY(2723-TW) 第 2 季單季稅後純益 2.15 億元，年減 58.5%，創 2015 年第 3 季以來單季新低，低於法人預期，衝擊本周股價跌逾 15%，最低來到 153.5 元，創 2015 年 8 月下旬以來新低價位。美食表示，第 2 季毛利率衝上 60%，創單季新高，惟因陸續關閉表現落後的門市，因此多認列一次性費用，使營業利益僅剩 3.8 億元，年減 45.11%，營益率 6.54%，年減 4.73 個百分點，不過，下半年獲利表現可望回穩。法人對中國市場採保守觀望態度，美食指出，中國市場同店表現持續改善，7 月業績已縮小至個位數衰退，優於過去 3 季表現，尤其中秋節大檔將近，在去年比較基期相對低之下，預估中秋檔期業績將年增 5-10%，為第 3 季營運添動能。美食上半年稅後純益 5.32 億元，年減 47.7%，每股純益 (EPS)2.96 元。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "\r\n\t儒鴻和勤加碼投資 台商回流逾4441億元 ": "（中央社記者廖禹揚台北11日電）經濟部投資台灣事務所今天核准紡織大廠儒鴻、和勤精機、岳豐科技、緯穎科技及一家不具名面板關鍵材料製造商回台投資案，台商回台投資額累計逾4441億元，創造逾4萬就業機會。投資台灣事務所今天召開第25次聯審會議，會中通過5案，合計投資金額超過新台幣95億元，預估可創造近900個本國就業機會。其中不具名的上市面板關鍵材料製造商投資金額最高，約達45億元，因考量美中貿易紛爭短期難以平息，決定擴大投資台灣，將在雲林設置面板上游材料製造廠、電池材料產線，導入光學檢測系統與建置自動化倉儲，並在現有廠區擴充產能、增設自動化設備、升級感測器等，持續進行結構優化轉型，朝向高附加價值領域發展，有助強化面板整體供應鏈，預估將帶來200個本國就業機會。紡織業股王儒鴻也因為美中貿易戰影響，選擇在苗栗溪洲廠投資10.2億元新建數位印花廠，生產高附加價值印花布料，擴大招募60位技術性人才。投資台灣事務所指出，這項數位印花先進技術，不但可提高布料染整競爭力，還能結合儒鴻原有垂直整合優勢，進而提高台灣在紡織價值鏈的關鍵地位。福斯汽車集團（Volkswagen）、格特拉克（Getrag）、丹佛斯（Danfoss）、特斯拉（Tesla）等國際大廠的主要供應商和勤精機則將投資超過15億元，招募188名專業本國人才，在中科二林廠增設自動化廠房與智能產線設備，建置一條龍式生產作業，並擴大布局高附加價值的新能源及電動車相關產業。深耕3C電源與網路線材30多年的岳豐科技，過去主要在中國無錫、東莞生產，美國為主要市場，因應美國客戶需求調整產線，將訂單移回台灣生產，規劃投資9億，將現有營運總部暨研發中心搬遷至桃園高鐵特區新大樓，原廠建置新廠擴充產能，同時導入智慧化製程，將新增34個本國就業機會，可望推升美國市場占有率。決定在南科台南園區打造第一座自有生產與創新研發基地的緯穎科技，同時規劃設置智慧化研發實驗室、全球產品失效分析實驗室、亞太區售後服務及維修中心等，預計投資超過15億元、招募410位專業本國人才。（編輯：鄭雪文）1080711",
        "前台商會長也回台！再增5台商95億元投資 ": "爆投資台灣事務所召開第25次聯審會議，核准岳豐科技、和勤精機、緯穎科技、儒鴻企業、不具名面板關鍵材料製造商共5家台商回台投資，總計投資金額超過幣95億元，預估可創造近900個本國就業機會。（記者黃佩君攝）〔記者黃佩君／台北報導〕經濟部今召開台商回台會議，通過紡織股王儒鴻、岳豐科技、和勤精機、緯穎科技、不具名面板關鍵材料製造商共5家台商回台投資，總額95億元。儘管金額與之前相比未特別大，但不少廠商具有指標關鍵意義；例如岳豐董事長為東莞前台商協會會長，在美中貿易戰下仍配合美國客戶需求調整產線，將中國廠大部份訂單移回台灣。投資台灣事務所今召開第25次聯審會議，核准岳豐科技、和勤精機、緯穎科技、儒鴻企業、不具名面板關鍵材料製造商共5家台商回台投資，總計投資金額超過幣95億元，預估可創造近900個本國就業機會。經濟部表示，目前已有89家廠商通過審查、投資超過4441億元投資，創造超過4萬個本國就業機會。儘管本次通過金額與之前相比未特別大，但5廠商均有指標意義。其中岳豐科技在3C電源與網路線材領域有30多年經驗，生產的各類專業線材是通訊、傳輸、電腦主機及週邊設備的基礎零組件，一向以台灣總公司為研發主軸，無錫、東莞為生產基地，美國為主要市場，佔銷售總額 80%以上，客戶囊括美國知名實體零售業者如 Lowe's、COSTCO等。經濟部表示，岳豐董事長葉春榮身為東莞前台商協會會長，仍免不了受到美中貿易戰影響，必須配合美國客戶需求調整產線，將中國廠大部分訂單移回台灣生產。本次投資9億元將現有營運總部暨研發中心搬遷至桃園高鐵特區新大樓，並在原廠建置新廠擴充產能，同時導入智慧化製程，將新增34個本國就業機會，可望推升美國市場占有率。和勤精機是大中華地區第1大精密沖壓廠，也是Volkswagen、Getrag、Danfoss、Tesla等各龍頭大廠的主要供應商；和勤將砸下超過15億元、招募188位專業本國人才，在中科二林廠增設自動化廠房與智能產線設備，建置一條龍式生產作業，並且擴大布局高附加價值的新能源及電動車相關產業。緯穎科技專攻大型雲端資料中心硬體及解決方案，握有全球4大雲端服務巨頭其中3家訂單。在美中貿易戰後加速全球製造佈局，早已規劃產線遷移策略。緯穎將在南科台南園區打造第一座自有生產與創新研發基地，將投資超過15億元、招募410位專業本國人才。儒鴻企業是全球機能服飾龍頭、紡織業股王，具備獨特快速的研發創新能力，與全球各知名運動品牌有長期、緊密的供應鏈夥伴關係。在美中貿易戰影響下，儒鴻選擇根留台灣，於苗栗溪洲廠投資新台幣10.2億元、新建數位印花廠生產高附加價值印花布料，且擴大招募60位技術性人才。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "和勤精機:公告本公司取得彰化全興工業區土地、廠房(已簽約) ": "第20款1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:土地：彰化縣伸港鄉全興段854地號建物：彰化縣伸港鄉全興段225建號等六筆建物2.事實發生日:108/8/20~108/8/203.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:(1)土地面積：總計約10,478.81平方公尺(2)房屋面積：總計約7,099.86平方公尺(3)交易總金額：約新台幣505,000,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：保固油漆股份有限公司5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:1.第一期款(簽約)：4040萬元2.第二期款(用印)：2020萬元3.第三期款(完稅)：4040萬元4.第四期款(尾款)：4億400萬元依買賣契約條件規定9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:交易之決定方式：議價價格決定之參考依據：參酌鑑價報告及市場行情資料決策單位：經董事會決議通過後，授權董事長全權處理取得該土地廠房相關事宜10.專業估價者事務所或公司名稱及其估價金額:正心不動產估價師聯合事務所估價金額：新台幣503,963,700元11.專業估價師姓名:所長：黃昭閔不動產估價師：陳仲政12.專業估價師開業證書字號:(101)中市地估字第000029號(100)中市地估字第000018號13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:為擴大公司營運規模以增加營運績效22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:否24.董事會通過日期:民國108年08月07日25.監察人承認或審計委員會同意日期:民國108年08月07日26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:本案經董事會決議通過後，授權董事長全權處理取得該土地廠房相關事宜",
        "和勤精機將在中科二林廠投資逾15億元擴充新產能 ": "精密沖壓廠和勤精機 (1586-TW) 將投資逾 15 億元，在中科二林廠增設自動化廠房與智能產線設備，擴大布局高附加價值的新能源及電動車相關產業，和勤今 (11) 日並獲經濟部投資臺灣事務所通過此一投資案。和勤精機第 2 季營收 5.4 億元，季增 26.95％，年減 17.87%，累計 2019 年 1-6 月營收 9.65 億元，第 2 季和勤業務逐步回溫，和勤在第 3 季起 TESLA 電動車零件按計畫增量、雲端資料中心硬碟新機種量產，營收將逐月增長。和勤下半年起，TESLA 電動車零件增量出貨按計畫進行，硬碟機構件也會有雲端資料中心新機種量產，預計單月營收將逐月回升。和勤為電動車大廠 TESLA Model 3 繼電器基座的全球獨家供應商，隨著 Model 3 在美國順產，以及上海廠預計下半年投產，和勤預估出貨量也跟著穩健成長。和勤目前供應 Mode 3 繼電器基座 2 個零件，每月出貨量 2 萬套，預計 7 月開始正式增量、8 月份增量到 4 萬套目標水準；此外，和勤精機也爭取到 Mode 3 的 2 個新零組件項目，預計 10 月開始出貨。和勤精機第 1 季稅後虧損 3405 萬元，較去年同期由盈轉虧，每股虧損 0.46 元。",
        "跨越半個地球！異國同性伴侶 相戀4年在竹市結下姻緣 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆瑞典男士Stefan（左）和勤芮4年多來的愛情終於修成正果。（記者蔡彰盛翻攝）〔記者蔡彰盛／竹市報導〕跨越半個地球的戀情，在新竹遇到愛！5月24日同性婚姻合法化後一個多月來，戶政所見證了許多同性國人雙方的愛情，3日一名瑞典男士與他的台灣同性伴侶，手牽手走進北區戶政結婚登記，Stefan和勤芮4年多來的愛情終於修成正果，兩人從遠距離相隔兩地到如今開花結果，甜蜜氛圍也感染了北區戶所的眾人，見證了台灣人與瑞典人這一段跨越半個地球的跨國愛情。新竹市北區戶政事務所表示，Stefan與勤芮辦理結婚登記過程中，兩人互動甜蜜，時而十指相扣，時而濃情蜜意的小聲交談，不經意流露出兩人之間滿滿的甜蜜愛情。戶籍員問起兩人相識經過，得知兩人相識於4年前的日本，當時瑞典籍的Stefan在日本攻讀碩士學位，來自台灣的勤芮則是去日本旅遊，千里姻緣一線牽，就這樣牽起兩人遠距離的戀愛開端。歷經了2年多的網路通訊聯繫，彼此更加確定心意，決定牽手一輩子，並在兩人手腕刺上雙方英文名字縮寫的愛情圖騰，象徵2人堅定不渝的許諾。勤芮表示，台灣與新竹市各項便利的生活機能及人性化的環境設施，讓Stefan也開始打算移居竹市幸福城市，但目前因工作因素仍暫時分居兩地，一瑞典一台灣的遠距離，讓兩人更加珍惜一年僅兩三次的相處時光。此次Stefan到台灣前，得知台灣已通過司法院釋字第七四八號解釋施行法的消息，便立刻籌備台灣行，準備經外館處驗證的單身證明文件，來台歡喜與伴侶登記結婚。新竹市府民政處表示，5月24日起，同性伴侶可向全國任一戶所申辦結婚登記。特別是國人與阿根廷、澳洲、奧地利、比利時、巴西、加拿大、哥倫比亞、丹麥、芬蘭、法國、德國、冰島、愛爾蘭、盧森堡、馬爾他、墨西哥部分地區、荷蘭、紐西蘭、挪威、葡萄牙、南非、西班牙、瑞典、英國部分地區、美國、烏拉圭等26個同姓婚姻合法國家或地區的外籍人士，亦得辦理同性結婚登記。另外，在5月24日前，如果國人雙方或國人與承認同性婚姻的外國人士，已經在合法承認同性婚姻的國家結婚者，可持憑經駐外館處驗證的結婚文件至全國任一戶所辦理結婚登記，結婚生效日期以至戶政事務所辦理登記之日為準。瑞典男士Stefan（右）和勤芮4年多來的愛情終於修成正果。（記者蔡彰盛翻攝）瑞典男士Stefan和勤芮4年多來的愛情終於修成正果。（記者蔡彰盛翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n同婚登記未滿月就離婚 屏東縣這對當初太衝動洛城同志遊行 民眾賀台灣同婚合法： 中國2、30年都做不到美股蓄勢待發  快趁機進場撿便宜！霞海城隍也挺同婚！ 當事人如今登記成婚 允諾還願24小時線上辦理華銀力挺企業及勞工\n                    光復高中陳依依 獲全國美術賽漫畫特優                                    \n                    竹市國中小新生網路報到踴躍 一階總量管制學校報到率達成95％                                    \n                    圓老先生寄口罩給旅外女兒心願 竹市香山戶所使命必達                                    \n                    竹市國中小新生 一階網路報到率95%                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "特斯拉上海廠 傳10月14日投產 ": "全球電動車大廠特斯拉（Tesla）上海超級工廠已生產第一輛完整的Model 3白車身（body-in-white），外電指出，上海工廠擬於10月14日起全面投產，力爭在2019年底達成每周3,000輛電動車的目標。早在2014年1月，特斯拉CEO馬斯克（Elon Musk）就曾公開表示，計劃在大陸興建電動車工廠，以供應大陸市場需求。2017年6月，市場多次傳出，特斯拉將廠址設於上海臨港工業區。歷經與上海市政府多次溝通，取得上海臨港裝備產業區工業用地後，特斯拉正式登陸上海。electrek報導，大陸首家海外汽車製造商全資擁有的電動車工廠：特斯拉上海工廠自2019年1月7日正式開工，目前已通過兩輪驗收，接近全面投產。負責特斯拉上海工廠園區建設的臨港集團總裁袁國華表示，「該工廠自破土動工到生產出白車身，僅歷時八個多月，充分展現上海速度與臨港服務。」報導指出，特斯拉與上海當地的協力廠進行溝通，以確保零件供應無虞。法國先進材料大廠聖戈班（Saint Gobain）也在臨港工業區建立一家工廠，將為陸製Model 3供應前、後擋風玻璃及玻璃天窗。聖戈班安全玻璃中國服務中心營運總經理馬俊表示，「預計將於10月14日與特斯拉同步開始量產」。目前台灣切入特斯拉供應鏈的協力廠，包括貿聯-KY、和大、江申、和勤、世德、聯嘉等，由於這些台灣協力廠均有在大陸設廠，在特斯拉上海工廠全面投產後，也有望進一步擴大對台灣協力廠拉貨。按照規劃，特斯拉上海工廠將集研發、製造、銷售等功能於一體，預計在2至3年建設完工後，達成年產能50萬輛電動車。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中國3成產線移回台 和勤落腳彰化 ": "爆〔記者林菁樺／台北報導〕受到美中貿易戰衝擊、兩岸關係緊張，精密沖壓大廠和勤精機（1586）預計把中國3成產線移回台灣，不過，和勤原傾向在彰化二林中科園區、並通過經濟部回台投資審核額度達15億元，但和勤發言人黃湘怡表示，蓋新廠要花3年時間，考量建廠成本、時效後修正回台投資計畫，改為投資9.44億元購置彰化全興工業區土地與廠房，最快明年6月可投產。黃湘怡說，從中國移回的3成產線涵蓋汽車零組件、硬碟等產品，她透露，客戶除擔憂美中貿易戰之外，也感受到兩岸關係近期比過往緊張，希望和勤能加快轉移產線、分散風險。和勤考量到二林園區只能租用、加上建廠時程長，將目光投向全興工業區，和勤表示，全興廠是目前既有的舊廠房，連同土地添購，將投入5.05億元，占總投資額度一半，其餘資金用於廠房修繕、設備投資。和勤指出，全興廠第一階段先建置沖壓線，明年6月可投產，第二階段在明年底前建置表面處理製程與硬碟機構件產線。而和勤全興廠也會設立研發中心，將精密沖壓拓展到電動車、航太、醫療器材、高端自行車等領域。和勤昨公布今年第二季財報，合併營收達5.38億元、年減17.42%，每股稅後盈餘0.45元，不過累計上半年仍小虧56萬元、每股虧損0.01元。展望後續營運，黃湘怡說，汽車零件業務雖受到中國車市低迷影響，但日系客戶訂單增加、彌補中系客戶衰退，且和勤車用、機電零件客戶達近百家，預估汽車零件可較去年持平或小幅成長。另外，硬碟部分，客戶於第二季大量拉貨，下半年也可持穩。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "AM、特斯拉族群擁利多 後市看俏": "工商時報【陳信榮╱台北報導】汽車零組件業儘管面臨大陸與全球車市衰退的強勁逆風，但AM（售後維修）與特斯拉供應鏈族群擁利多，後市看漲。AM汽車零件需求旺，今年第二、第三季傳統淡季業績不淡，東陽（1319）第三季獲利更較去年同期大幅成長，在AM產業具有領先地位，獲外資升評。特斯拉電動車受惠於Model 3車款賣進大陸、歐洲市場，推升新車交付量季季高，尤其大陸將特斯拉產品納入豁免購置稅範圍，激勵當地銷售，最新消息傳出，特斯拉第三季交車輛將突破10萬輛大關，包括江申（1525）、和大（1536）、和勤（1586）、世德（2066）、貿聯-KY（3665）、聯嘉（6288）等切入特斯拉族群業者，營運看好受惠。且特斯拉上海廠建廠進度超前，十月中有望投產Model 3，可望就近擴大對台廠協力廠採購。事實上，受惠於Model 3拉貨潮，和大8月傳統淡季繳出近七個月來最高的單月營收5.81億元，公司並預告第四季起業績重返成長趨線。不景氣及貿易戰的衝擊，導致全球新車銷售市場下行，全球最大的汽車市場大陸，更因過去幾年透支市場的因素反撲，自去年以來，新車產銷量持續下滑。今年大陸更因主要城市從7月起，要求新車提前適用「國六」標準，龐大的「國五」車款庫存趕去化壓力下，新車價格掀跳水潮，更嚴重干擾大陸車市秩序，不僅燃油引擎車銷量減，就連過去幾年在政策支持下銷量快速成長的電動車，今年也在補助退坡、資格加嚴衝擊下，開始出現疲態。根據大陸中國汽車工業協會最新預估，2019年大陸新車銷量將僅剩2,668萬輛、年減5％，將出現連續第二年的衰退。新車市場不佳，OEM（車廠代工）汽車零件廠自然難過，尤其以供應大陸車廠市場為主的OEM族群，受衝擊下修年度業績目標的幅度更大。反觀AM汽車零件族群，成為不景氣下的贏家。業者解釋，北美是台廠AM零件主要外銷市場。不景氣讓美國人平均用車時間拉長至12年，延後換車的趨勢下，讓維修零件需求拉高，特別是台廠AM零件兼具品質認證與合理價位，推升市場需求。包括東陽、堤維西（1522）、耿鼎（1524）、謚源（2235）、帝寶（6605）等AM族群，今年傳統淡季都繳出逆勢成長的亮眼成績。東陽更因居AM產業領導廠地位，看好受惠程度將優於業界平均，獲外資調高評等至「優於大盤」。"
    },
    "Q4": {
        "和勤精機接單走出谷底 估Q4為今年營收高峰 ": "精密沖壓件廠和勤精機 (1586-TW) 今 (4) 日公布 10 月營收達 1.91 億元，較上月成長 5.46%，年減 3.68%，為連 4 個月呈現月成長，和勤主管表示，汽車零件訂單逐月增量，拉升營收表現，單月營收可望持續拉高至年底，預計第 4 季營收將是今年最高的一季。和勤今年前 10 月營收 16.56 億元，年減 21.17%，和勤表示，公司接獲許多新產品開發案，年底起開始陸續出貨，並已感受中國車市逐漸擺脫低迷，樂觀看待公司明年展望。和勤 10 月兩大業務營收分別為汽車零件 1.38 億元，佔比 72.34%；硬碟機構件 (VCM Plate) 4600 萬元，佔比 24.19%；汽車零件營收持續增加，硬碟機構件則維持近月水準。大陸汽車銷量 9 月明顯拉高，傳統「金九銀十」銷售旺季熱度雖不若往年，但車市已走出谷底，和勤表示，各大車廠訂單已排至年底，為農曆春節的購車潮做準備。和勤續接到的新產品開發案，感受到中國車市景氣正在復甦。和勤主管指出，公司的汽車零件客戶有將近 100 家分布於不同零件體系，近期已確定數筆明年量產的新產品訂單，公司獨家供應的國際電動車大廠繼電器出貨也穩定增量中。和勤在汽車零組件產品外，高壓泵零件接單也穩定增長，和勤表示，明年還將拓展空調壓縮機、重卡零件等，配合新廠第五車間擴產產能加入，明年將迎來顯著成長。",
        "和勤電動車零件訂單看旺 4大新品毛利率佳 ": "精密沖壓大廠和勤精機預期明年4大類新品占營收比重可逾3成，毛利率目標上看20%，並看好明年電動車零件訂單表現。\r\n和勤集團董事長黃亦翔指出，今年完成生產線及產品組合調整，高毛利產品包括電動車繼電器基座、雙金屬配油盤、發動機鏈輪及感溫器殼體蓋板等新品量產，預估明年4大類新品占營收比重可到3成以上，有助平均毛利率提升。\r\n其中，電動車繼電器基座和雙金屬配油盤對和勤業績貢獻明顯。黃亦翔表示，和勤持續供應電動車廠零件，預估明年2月起將再新增多組零件量產，也切入品牌電動車大廠新車款的零件訂單。\r\n法人指出，和勤繼電器基座切入美系電動車大廠獨家供應鏈，並已切入電動車大廠皮卡新車款供應鏈。\r\n在雙金屬配油盤部分，黃亦翔表示，相關產品是高壓柱塞泵的重要零件，位於中國大陸的歐洲工具機大廠有意將訂單轉到和勤，雙金屬配油盤的業績比重可望提高。\r\n在發動機鏈輪部分，黃亦翔指出，已開發出產品並獲2款產品訂單，供應韓系車廠的中國大陸合資品牌車廠。和勤也開發出另外2款產品，計畫爭取其他訂單。\r\n在感溫器殼體蓋板部分，黃亦翔表示，今年開始量產，已取得中國大陸最大空調品牌訂單，還有多款產品可以送樣測試。\r\n在客戶產品布局方面，和勤指出，目前有6成訂單屬於獨家供應商地位，每年有80個到100個開發案進行。\r\n展望明年營運，法人預期，和勤集團明年業績較今年成長2成，獲利成長1成，汽車零配件加上新產品業績可望年成長2成。\r\n從產品業績比重來看，和勤指出，今年汽車零配件和硬碟機構件比重約69比27，預期明年可達到75比25水準。\r\n在汽車零配件領域，和勤相關產品主要應用在變速箱、門鎖、發動機、液壓、座椅、煞車系統等，主要客戶包括德國VW集團、上海蒙塔薩、丹佛斯集團、格特拉克、麥格納（Magna）集團、Honda、Honeywell等。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "緯創攻越南 擬投資84億元 ": "代工廠緯創布局越南，昨（19） 日董事會通過因應業務發展及策略規劃需要，將以4,500萬美元 （約新台幣13.5億元） 在越南設立子公司Wistron InfoComm （Vietnam） Co., Ltd. ，並在越南盾5.4兆元 （約2.36億美元、約新台幣71.3億元） 之額度內進行投資，擴充筆電廠房、產能。\r\n總計緯創前進越南將投資約84.8億元，砸重金因應美中貿易戰。在越南將新設廠房、產線，因應美系客戶筆電需求，預期產線在2021年上半年正式投產。緯創落腳於北越河江省同文縣，考量鄰近中國大陸IT供應鏈聚落，且交通運輸方便。\r\n緯創董事長林憲銘日前表示，電子業移轉產線主要仍以東南亞為主，不會集中某一地區或國家，未來將難見到像中國昆山、重慶等產業聚落，若將東南亞視為一個區域，供應鏈產能配置仍具優勢，緯創已計畫將筆電產線移往東南亞。\r\n因應美中貿易戰，緯創在菲律賓、馬來西亞、台灣同步擴產外，同時在全球擁有25個據點。林憲銘日前表示，緯創全球布局很廣，除中國大陸外，還包含馬來西亞、菲律賓、印度、竹科、捷克等地，公司對營運仍具信心。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "上月業績快報／和勤：明年營運起飛 ": "高端精密沖壓大廠和勤精機（1586）昨（5）日召開法說，董事長黃亦翔表示，和勤已完成產線整改與產品組合調整，其中電動車零件比重持續拉高，加上大陸車市逐步復甦，預期明年將是業績起飛的開始。\r\n展望未來，黃亦翔說，大陸車市開始復甦、HDD谷底已現，和勤挺過產業變化的衝擊，以及強化團隊績效之後，公司最低潮情況已過，預期今年第4季營收將回到年增長軌道，明年展望更是一季比一季好。\r\n黃亦翔指出，未來和勤供應的產品方向將轉成「大量少樣」，並延伸到航太、醫材及冷凍空調等領域，加上兩岸擴產後分工明確，尤其汽車與硬碟零件高毛利產品出貨比重提高，明年平均毛利率可望明顯提升。\r\n和勤自結11月合併營收2.09億元，月增9.8%、年增25.8%，為今年單月營收最高，主要受惠於電動車零件出貨持續增加，以及新產品陸續量產；而前11月合併營收18.66億元，年減17.7%。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "和勤營收 年增25.8% ": "高端精密沖壓大廠和勤精機（1586）昨（3）日自結11月合併營收2.09億元，月增9.8%、年增25.8%，為今年單月營收最高，主要受惠於電動車零件出貨持續增加，以及新產品陸續量產。\r\n和勤前11月合併營收18.66億元，年減17.7%。和勤表示，中國車市回溫及各大車廠農曆春節前趕貨，加上新產品陸續量產，單月營收如預期走揚，已是連續第五個月回升，並回到單月年成長軌道，預計趕貨潮將持續到年底。\r\n另外，國際電動車大廠產能增加，和勤除獨家供應繼電器基座外，明年將增加供應兩組零件，此外也供應其他車廠的電動車座椅、門鎖系統等零件，加上穩定成長的高壓柱塞泵零件可望開拓更多領域新客戶，明年業績成長空間可期。\r\n和勤11月兩大業務營收分別為：汽車零件1.49億元，占比71%；硬碟機構件0.63億元，占比近30%。汽車零件營收持續增加，硬碟機構件則維持穩定。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "和勤兩岸擴產 業績衝 ": "高端精密沖壓大廠和勤精機（1586）投資15億元進行兩岸擴產，將於明年第3季同步完成第一期計畫並投產，落實兩岸明確分工；法人估，隨著新廠產能與生產效率提升，五年內集團營收可望翻倍。 經濟日報／提供\r\n和勤表示，未來大陸嘉興和新、淮安和新兩廠，將專注生產汽車、電動車零件，台灣全興廠則做為集團總部，並生產硬碟零件及自行車精密零件等高端產品，集團同時也推行精益生產，提高生產效率。\r\n隨著產能增加以及產品線調整，預計嘉興和新廠與淮安和新廠的產值將逐年遞增，中國大陸廠目標在五年內年產值可成長1.5倍以上。\r\n和勤累計前11月合併營收18.66億元，較去年同期減少17.7%，主要受美中貿易戰影響；不過隨著電動車零件出貨增加，法人估，12月營收可望創今年單月新高，全年營收上看20.5億元，每股稅後純益（EPS）約0.3至0.5元。\r\n展望明年，在兩岸新廠產能持續開出，以及國際電動車大廠產能增加，和勤除獨家供應繼電器基座，又將新增供應兩組零件，帶動全年營收看增二成以上、挑戰25億元歷史新高，每股稅後純益上看2.5元至3元。\r\n和勤大陸區總經理呂宏義指出，在客戶訂單成長，以及多項新產品量產與新客戶訂單的需求下，嘉興和新廠第五車間去年第4季啟動擴產計畫，目前廠房已完成八成，產線設備進廠後，預計明年第3季投產。\r\n嘉興和新第五車間擴產總投資金額約5億餘元，未來完工後，原有分散的生產環節，將連成智能化生產線，實現生產流程再造，預估生產效率可提高四成。\r\n據了解，和勤大陸新廠暨新產線規劃年產值可達40億元；目前和勤大陸廠年產值約24億元。\r\n至於彰化全興廠規劃投資9.44億元，可滿足短中期沖壓、模具、電鍍製程需求，第一階段先建置沖壓線，明年第3季投產，第二階段於明年底前建置表面處理製程與硬碟機構件產線，待通過客戶認證後，2021年開始量產。\r\n和勤集團總部將於明年第3季啟用，除了硬碟機構件外，全興廠也將生產汽車及高端自行車精密零件，預計五年內產值可超越過去台灣廠僅生產硬碟機構毛胚件的高峰。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "個股：獨家吃下美電動車大廠訂單，和勤明年業績大幅跳增，每股盈餘挑戰3元": "高端精密沖壓大廠和勤(1586)繼電器基座產品已順利切入美國電動車大廠供應鏈，目前為全球獨家供應商，預期將是2020年營運成長動能，法人估，和勤今年每股盈餘約0.3-0.5元，明年營收成長20-30%，每股盈餘站穩2.5元。    隨著美系電動車大廠暢銷車款的產銷量持續增加，且上海廠開始導入量產，同步帶動繼電器基座的出貨成長，和勤繼電器基座目前是供應4個核心零件中的2個零件，預計明年第一季將新增另外2個零件的訂單，據了解，也已接到新的電動皮卡車的訂單，整體來自美系電動車訂單將是帶動2020年營運成長的重要動力來源，預期未來將成為汽車零件中佔比最大的客戶。    和勤大陸區總經理呂宏義指出，美系電動車廠2018年佔營收比重僅1%，2019年會到4%，預估2020年隨著量增加，比重會拉高突破10%。    和勤目前營收比重中，汽車佔比為72%、硬碟28%，預估明年汽車比重可望攀升至75%，而硬碟則降至25%，成長性來看，硬碟僅維持小幅個位數成長，但汽車成長最大，其中又以發動機成長10-15%，電動車相關成長25%。    和勤落實集團兩岸明確分工、導入精益生產、調整產品組合，配合產能擴充，營收規模將逐年以雙位數成長幅度遞增，法人估，和勤未來3-5年內兩岸擴產產值將可達到55億元。    和勤今年受到美中貿易、中國汽車排放標準新制上路及和新廠火災影響，使得全年業績受波及，光火災損失及改善設備提列費用2700萬元，則總計火災每股盈餘就影響高達1.5-2元。    法人估，和勤第四季仍可維持獲利，今年全年營收約20.5億元，每股盈餘約0.3-0.5元，明年業績會明顯跳增，營收有望成長20-30%，每股盈餘站穩2.5元，並有機會挑戰3元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "緯創砸70億元 越南擴產筆電 ": "緯創繼日前取得越南位於同文三期工業園區（Dong VanⅢ Industrial Zone）之土地後，19日董事會再通過成立新子公司，並將投入逾70億元建廠擴產，初期將以筆電產線為主，預計明年下半年完工後，2021年上半年開始投產。緯創19日召開董事會通過以4,500萬美元（約合新台幣13.6億元）新設越南子公司Wistron InfoComm（Vietnam）Co., Ltd.，並將投資越南盾5.4兆元、約2.36億美元（約合新台幣71億元）建置新產線，以因應產能擴充所需。緯創已先於11月下旬以約4.45億元，取得位於越南河南省（Ha Nan）同文三期工業園區達7萬餘坪的土地使用權，預計明年下半年完工、2021年上半年開始投產後，將成為其第二大筆電生產基地。而緯創為因應美中貿戰啟動的產能移轉策略，在筆電產線部分尚有位於菲律賓蘇比克灣的舊廠區，目前緯創也積極召募派駐越南及菲律賓的駐地人員，除了行政、人資等主管外，包括相關工程師、管理師及製程主管等人員也持續招攬中。在其它產品線的第三地產能部分，緯創旗下含括智慧手機的智慧裝置產線目前除了中國昆山廠外，分別以馬來西亞及印度為主要生產據點，至於伺服器產品在中國以外的產能，則以墨西哥及捷克為主，另亦有一部分產能來自台灣。法人預期，緯創為美系及產品銷美客戶提供的越南生產替代方案，將有條件較好的勞動力及物流條件，加上緯創整體筆電可望在2020～2021年維持穩定的出貨表現，法人因此看好其在毛利較高的商務型機款比重提升、總出貨量亦有低個位數年增下，明年來自筆電事業的營收將較今年有5％以下的增長，後市獲利亦將在有更好的產品組合、新產能的挹注等帶動下有所增揚。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t和勤切入電動車皮卡供應鏈 明年獲利看增1成 ": "（中央社記者鍾榮峰台北5日電）精密沖壓大廠和勤精機汽車和電動車零配件成長可期，比重提升，法人指出，和勤已切入電動車大廠皮卡車款供應鏈，估明年整體業績可望年增2成，獲利年增1成。和勤精機今天下午舉行法人說明會，集團董事長黃亦翔指出，和勤今年完成產線整改與產品組合調整，預估汽車與硬碟零件高毛利產品出貨比重提高，明年產品平均毛利率將大幅提升，未來產品領域擴大到航太、醫材、冷凍空調等。黃亦翔表示，今年經歷貿易戰、中國大陸汽車排放標準新制上路影響，公司進行生產基地工安整改，產生較高費用，預估第4季起效益將現。展望明年營運，法人預期，和勤集團明年業績較今年成長2成，獲利成長1成，汽車零配件加上新產品業績可望年成長2成。從產品業績比重來看，和勤集團副總經理黃湘怡指出，今年汽車零配件和硬碟機構件比重約69比27，預期明年相關比重可到75比25。觀察硬碟機構件營運，黃湘怡表示，近年全球硬碟需求雖下降，不過，受惠雲端、物聯網等商業應用高階機種需求攀升，加上今年下半年和勤部分硬碟新產品進入量產，銷售額仍穩健成長。法人指出，和勤硬碟機構件（VCM Plate）終端客戶包括希捷（Seagate）、WD、三星（Samsung）、MMI等，全球市占率約2成到3成。在汽車零配件領域，和勤相關產品主要應用在變速箱、門鎖、發動機、液壓、座椅、煞車系統等，主要客戶包括德國VW集團、上海蒙塔薩、丹佛斯集團、格特拉克、麥格納（Magna）集團、Honda、Honeywell等。和勤指出，今年有35個新項目進入量產階段，預計會再增加2個到3個新客戶。黃湘怡表示，和勤規劃在中國大陸擴第5個車間，預計明年第1季啟動，配合智能化作業。和勤也切入品牌電動車大廠，獨家供應繼電器基座，明年和勤將再增加供應國際電動車大廠2組零件，電動車款零組件占和勤汽車零件比重約7%。法人指出，和勤也切入電動車大廠皮卡新車款供應鏈。展望明年車市，和勤預估明年車市可逐漸回溫，不會比今年差，仍要觀察美中貿易戰結果，公司汽車零配件成長幅度會比車市好。在產能布局，黃湘怡表示，兩岸擴產規劃明年下半年完成第一期計畫，中國大陸嘉興和新廠、淮安和新廠鎖定生產汽車和電動車零配件，硬碟生產線移回台灣，台灣全興工業區生產硬碟零件及自行車精密零件等高階產品。另外，和勤馬來西亞據點將以物業管理為主，未來控制集團員工人數到850人左右。在新產品部分，和勤布局雙金屬配油盤、繼電器基座、發動機類鏈輪、感溫器殼體蓋板等。法人指出，鏈輪產品切入韓國汽車大廠供應鏈，感溫器殼體蓋板已經送樣成功。（編輯：楊玫寧）1081205",
        "電動大巴 還可兼儲能站 ": "優化電動大巴供應鏈，電池是重要關鍵。台灣電池協會理事長李桐進認為，電動大巴可扮演「儲能」角色，納入政府再生能源政策中。他建議仿照國際，讓客運業者與台電對接，閒置電力可回送，粗估將有200萬度電可隨時調用，有助於穩定供電。李桐進指出，現在台灣投入電動大巴產業有三大利基，包含蔡政府高動重視、世界潮流，以及電池價格走低。一般外界誤解電池會爆炸，其實電池高度安全，像日本豐田汽車就沒有一台電動車燒過，美國特斯拉有過自燃的案例，但問題出在「能源管理」，非電池本身。對於電動大巴的應用，李桐進認為，行駛時可「兼差」儲能，一台電動大巴就好比是個「行動電源」，充飽了若有200度電，上路市區跑一圈回來還有剩餘一半電力，就可作儲能。若以全國市區、國道巴士逾1.6萬多台都換成電動大巴，粗估台灣可擁有200萬度電，隨時處於備用狀態。李桐進形容，這樣的備用電力非常有價值，建議政府透過AI管理系統和台電作充電對接，巴士站有餘電就回送，有助電力穩定供給。另一方面若偏遠社區沒電，一台電動大巴開過去立即化身小型供電站，這種「V2G（Vehicle-to-grid，車輛到電網）」模式在歐洲已有實例，台灣可借鏡。然而，電動大巴在導入實務上，仍面臨困難。公共汽車商全聯會理事長李博文表示，第一，充電站找地困難，且因備有高壓電，民代、區公所頻頻來會勘抗議。第二，充電系統規格待統一。第三是人才隱憂，電動車人才流入對岸外，至今學校還在教「油車維修」，「人才斷層」恐成為電動車產業的隱憂。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "和勤兩岸投資近15億元擴廠 5年後集團營收目標倍增 ": "精密沖壓大廠和勤精機 (1586-TW) 兩岸投資近 15 億元擴產，預計 2020 年下半年將完成第一階段工程，同時，和勤積極擴充汽車沖壓件客戶，預計 2020 年汽車產品營收比重，將成長到 75%，5 年後集團營收將可倍增。和勤前 11 月營收為 18.66 億元，法人估 12 月營收將優於 11 月的 2.09 億元，全年營收將突破 20 億元，其中汽車變速箱、門鎖、液壓泵等沖壓件產品，占營收比重約 72%，預計在擴大產能及爭取更多客戶，2020 年汽車產品營收比重將成長到 75% 。其中，和勤預計明年美系電動車客戶繼電器產品沖壓件產品，受惠客戶擴大採購，營收比重將從今年 4%，提高到明年 1 成。和勤產能遍布兩岸，中國嘉興和新、淮安和新兩廠專注生產汽車、電動車零件，台灣全興廠則是集團總部，生產硬碟及自行車精密零件等高階產品，集團同時提高生產效率，今、明兩年在兩岸資本支出金額達 14.4 億元，預計 5 年後集團營收可翻倍，並正開發醫療與電子產品應用認證。和勤中國嘉興和新廠第 5 車間擴產計畫，預計總投資金額約新台幣 5 億元，明年完工提升產能後，嘉興和新廠年產值將可拉高到 40 億元。和勤台灣彰化全興廠則規劃投資金額 9.44 億元，其中 5.05 億元購置彰化全興工業區既有之既有廠房作為擴產基地，其餘資金將陸續投入廠房增建、修繕與投資設備，今年 7 月中旬獲經濟部投資台灣事務所通過「歡迎臺商回臺投資行動方案」，享有政府補助；全興廠廠房可滿足短中期沖壓、模具、電鍍製程需求，第一階段先建置沖壓線，預計明年第 3 季投產，第 2 階段明年底前建置表面處理製程與硬碟機構件產線小量生產，待通過客戶認證後，預計 2021 年開始量產。和勤 11 月營收 2.09 億元，創 14 個月來新高，月成長 9.87%，年增 25.87%，和勤表示，中國車市回溫及各大車廠農曆春節前趕貨，加上新產品量產，單月營收是連續第 5 個月回升，並回到單月年成長軌道。和勤精機前 11 月營收 18.66 億元，年減 17.71%。",
        "科博館、勤美特區 「博館匯」新古典精品宅 ": "自由時報APP看新聞又抽獎爆\n2019-12-09 11:06\ngoShare();\ngoShare();\n「博館匯」是坤聯發建設首發個案，基地位於文化街、日盛街口，為三面臨路的寶地，距離科博館特區和勤美誠品商圈僅十分鐘路程，地段相當優越。由自有坤聯旺甲級營造，承襲豪宅的豐富工地經驗與專業工程技能，攜手七期豪宅團隊「呂永豐建設計事務所」、「若水景觀公設」、「天翔結構」聯手規劃典雅新古典建築。佔地面積590坪，規劃地上14層、地下2層，零店面大樓，75戶住家，3房38~39坪。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "繼電器基座 和勤明年電動車將翻倍成長 ": " 20:11 生活 | 防疫酒精 藥局12日起自主決定進貨  19:53 財經 | 全新Q1獲利年增逾5成 每股賺0.76元  19:40 國際 | 瑪丹娜自爆有新冠抗體：要大口吸新冠空氣  19:36 生活 | 賞花總有屎味相伴？彰化縣爭取前瞻經費打造東螺溪水岸  18:47 財經 | 台商喘口氣 開曼延長經濟實質申報期限至6月底  18:35 兩岸 | 陸推二十四條措施 新建跨境電子商務試驗區 （和勤精機董事長黃亦翔，看好公司明年營運比今年好。圖／劉朱松）和勤精機（1586）董事長黃亦翔5日在法說會中表示，因美系電動車廠的新訂單，公司電動車繼電器基座業績，明年將會翻倍的成長，但因燃油車零件營運下滑，使公司汽車零件營收明年持平看待；另公司運用在雲端伺服器等領域的硬碟機構件，明年營運會比今年好，使公司明年整體營運看俏。和勤隨著美系國際電動車大廠出貨量提高，及上海廠加入量產後，訂單將大增。黃亦翔說，公司是美系國際電動車大廠電繼電器基座的全球獨家供應商，目前提供客戶2組繼電器基座，但因客戶明年再增加皮卡車款，公司明年2～3月另增加供應2組繼電器基座，使美系國際電動車大廠訂單，將成為公司營運成長的一大動力。至於和勤的馬來西亞廠後續計畫，黃亦翔透露，占地4,500平方公尺的馬來西亞廠區及廠房建物，原本生產硬碟機構件，但目前已租給業者作為物流使用。不過，公司計畫2年內出售，目前該土地行情新台幣近2千萬元。在綠能趨勢下，全球各大車廠均積極投入電動車發展，在各國政府紛紛訂出禁售燃油車時間表之後，電動車將是未來汽車產業的成長重心。和勤目前生產的汽車零件，也交給大陸各大品牌及合資品牌電動車款，占公司汽車零件比重約7％。 黃亦翔表示，公司往來客戶，均位居產業龍頭地位，且合作關係穩定，未來公司供應的產品方向，將轉成大量少樣，加上兩岸擴產後分工明確，明年產品平均毛利率，將會大幅提升。和勤汽車零件業務，目前占公司營收比重約七成，產品主要應用於變速箱、門鎖、發動機、液壓、座椅、煞車系統等，主要市場在大陸，主要客戶為德國VW集團、上海蒙塔薩、丹佛斯集團、格特拉克及麥格納集團，終端還涵蓋大陸各大自主品牌車廠。尤其，和勤是德國VW集團一階（Tire1）供應商、也是其他大陸自主品牌車廠的Tier2供應商。客戶分散的情況下，受到單一客戶影響的程度較小，和勤汽車零件業務，也在大陸車市「國五車型」降價促銷清庫存最激烈的今年6月落底，之後逐月回升，公司11月合併營收已回到過去旺季水準。和勤擁有先進的精沖設備與技術，更積極整合精密加工，未來產品領域將擴大到航太、醫材及冷凍空調等。在產業走出谷底之後，和勤今年將完成產線整改與產品組合調整，預料明年起將是業績起飛的開始。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 "
    },
    "Q5": {
        "〈財經週報": "爆記者林菁樺／專題報導電動車龍頭特斯拉Tesla上海廠動工滿一年，也宣布歐洲廠將落腳在德國。台廠供應鏈業者指出，關鍵零件無法中國製造，隨著特斯拉銷量增長，台系供應鏈和大（1536）、貿聯-KY（3665）、和勤（1586）今年成長動能無虞。而不讓特斯拉專美於前，各大車廠也積極切入，電動車10年內將成為主流。和大以提供減速齒輪箱切入特斯拉供應鏈。和大董事長沈國榮日前透露，特斯拉上海廠完工後，「每週交貨的量變多，而且每週都在增加」。據了解，和大出貨給特斯拉由去年初每週1.6萬台，到第4季每週出貨已提高到2.3萬台。目前電動車佔和大業績33%，沈國榮估計2、3年內電動車佔比將攀升達50%。沈國榮也提到，去年整體燃油車銷售不佳，但今年不會再衰退，且世界各國紛紛訂出燃油車落日年限，可看見國際車廠也都轉往電動車領域，今年到2025年電動車會蓬勃發展，今年是和大展望樂觀的一年。和大上週股價一度漲至130元，創一年來新高。特斯拉近期喜訊不斷，外界也看好上海廠年產能可達15萬輛，德國廠拚明年中完工，獨家車用連接模組供應商的貿聯-KY後市可期，去年在車用營收佔比提升下，產品組合效益浮現，今年特斯拉出貨持續放大。法人也看好今年特斯拉對貿聯-KY營收占比可望超過10%。此外有中國電動車廠潛在客戶，貿聯-KY中長期營運正向，上週股價也一路向上，週五收在235.5元。和勤是特斯拉繼電器基座全球獨家供應商。和勤表示，受惠於特斯拉上海廠完工，客戶擴大採購、出貨量增，今年2月也將新增供應電動車大廠2項零件，成為營運成長一大動力。電動車客戶除特斯拉外，也包括中國各大品牌及合資品牌電動車款，占汽車零件比重約7%，電動車零件比重將持續拉高。和勤已啟動兩岸擴產規劃，估計今年下半年完成第一期，中國與新廠將專注生產汽車零件，目前和勤汽車零件業務占營收7成，今年可望提升到75%。\b\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "和勤:代子公司嘉興和新精沖科技有限公司、淮安和新精沖科技有限公司公告武漢肺炎疫情對本公司財務業務尚無重大影響 ": "第53款1.事實發生日:109/01/302.公司名稱:嘉興和新精沖科技有限公司、淮安和新精沖科技有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:100%5.發生緣由:因應武漢肺炎防疫工作，嘉興和新精沖科技有限公司所在地浙江省政府及淮安和新精沖科技有限公司所在地江蘇省政府於27、28日發布春節假期延遲復工通知，要求境內企業不早於2月9日24時前復工，二家子公司配合新型冠狀病毒防疫工作，復工時間延遲至2月10日，截至目前對公司財務業務尚無重大影響。6.因應措施:(1)通知客戶並調整出貨時間(2)啟動緊急應變措施，短期內客戶訂單將由台灣廠區生產，如客戶有緊急需求將由台灣廠緊急應變補貨計畫。(3)成立防疫管理小組，密切注意疫情發展及時採取因應措施。(4)待復工後彈性調度並調高產能，加速出貨。7.其他應敘明事項:(1)嘉興及淮安廠區員工未出現武漢肺炎病例。(2)延遲復工期間公司安全庫存水位正常，不會對本公司財務業務造成重大影響。",
        "和勤3月20日至5月19日買回庫藏股300萬股 ": "和勤精機（1586）董事會19日決議買回庫藏股，預定3月20日至5月19日買回300萬股，每股買回區間價格23.10～56.71元，但若公司股價低於區間價格下限，將繼續買回，預定買回股份，占公司已發行股份總數比率3.74％，這次買回股份，將轉讓給予員工。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "和勤陸廠復工率67% 嘉興和新廠3月正常作業 ": "（中央社記者鍾榮峰台北2020年3月3日電）精密沖壓廠和勤精機 (1586) 目前中國大陸廠區員工復工率67%，嘉興和新廠目標3月恢復正常作業。法人預估4月之後，和勤營收回到逐月成長軌道。武漢肺炎疫情持續，和勤指出，公司密切注意疫情發展及時採取因應措施，中國大陸本地員工與外地員工已陸續返回工作地點，目前員工復工率67%，二家大陸子公司廠區員工均未出現疫情病例。其中嘉興和新廠位於嘉興嘉善縣經濟開發區，屬於獨角獸企業之一，是當地政府重點扶植企業，和勤指出獲得當地政府召回員工、招募臨時工、出貨運送等方面支持，目標3月份恢復正常作業，以全產線正常運轉兩班制出貨。法人預估4月之後，和勤營收將回到逐月成長軌道。和勤積極布局電動車零配件，公司指出主要客戶美系電動車大廠順利復工後，需求暢旺，公司2月產能優先供給電動車大廠，因工作天數少而未能出貨給電動車大廠的部分，將遞延到3月出貨，零件增量計畫及新增品項零件供應仍按原定規劃進行。其餘的汽車客戶，除了湖北以外的客戶都已復工，客戶復工時間多集中在2月下旬，因此出貨遞延。和勤指出，目前來看，影響僅是訂單往後延，對全年營收沒有重大影響。關鍵材料公司尚有庫存因應生產所需，供應商最遲也已在2月22日復工。在硬碟訂單，和勤指出部分以出口為主，客戶並未停線持續生產，嘉興和新廠停工期間的產能，由台灣廠因應，不過疫情衝擊全球經濟，硬碟產業受波及的程度，仍需持續觀察。和勤自結2月合併營收新台幣7986萬元，較去年同期1.02億元減少22.37%，累計今年前2月自結合併營收2.7億元，較去年同期2.65億元成長1.88%。和勤2月汽車零件營收0.48億元，佔比59.38%；硬碟機構件（VCMPlate）0.31億元，佔比38.51%。和勤因應防疫工作，2月延後到2月13日復工，中國大陸廠2月下旬產能提升到55%，到2月19日止，公司93%客戶都已復工。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "和勤精機營收連3個月成長 電動車訂單按計畫增加 ": "精密沖壓廠和勤精機 (1586-TW) 受惠訂單回籠、新產能開出，營收連續 3 個月較去年同月下滑，今 (4) 日公布 1 月營收為 1.9 億元，月減 17.1%，年增 17.26%；和勤表示，美系電動車客戶訂單按計畫增量，雖然 1 月工作天數較少，營收依舊保持成長動能，符合期待。和勤 1 月兩大業務營收分別為汽車零件 1.2 億元，佔比 61.28%；硬碟機構件（VCM Plate）7000 萬元，佔比 38.4%。汽車零件主要在大中國廠出貨，1 月因春節假期工作天數較少，營收仍能較去年成長，在於客戶熱門車款銷售需求強勁；而硬碟機構件則在雲端伺服器硬碟零件出貨增量貢獻下，較去年同月增長。和勤有多件新產品在 2019 年年底進入量產，今年上半年陸續有其他新品量產，包括供應電動車大廠的新增零件，其主力熱銷車款訂單較去年大幅成長，配合新型冠狀病毒防疫工作，二家位於大陸的子公司也預計於 2 月 10 日復工，公司表示，目前已成立防疫管理小組，密切注意疫情發展及時採取因應措施並積極進行人員調度並調高產能，為復工做準備，一旦大陸全面復工，公司可立即充分因應補貨的急單。和勤隨著新品量產與增量，包括電動車新零件、雙金屬配油盤、發動機鏈輪、感溫器殼體蓋板等高毛利新品比重增加，今年月營收逐月將逐月向上。和勤也表示，在大陸廠全面復工之前，短期內雙金屬配油盤、硬碟機構件等以出口為主的訂單，將由台灣廠區生產。大陸廠復工後，也會優先滿足電動車大廠的全球訂單，以因應客戶需求。和勤精機 2019 年全年營收為 20.95 億元，年減 14.6%。",
        "特斯拉 Model Y 和 3 有 75% 零件共用，台供應商受惠 ": "\n隨時關注最新創業、科技、網路、工作訊息。\n         原文刊登於中央社，INSIDE 經授權刊出。電動車大廠特斯拉（Tesla）中國上海廠動向備受關注。法人指出，上海廠 Model Y 與 Model 3 零配件共用率達 75% ，未來 Model Y 量產可共用。市場人士預期台廠供應鏈持續受惠。特斯拉 7 日在中國上海工廠舉行啟動 Model Y 電動休旅車計畫儀式，宣布在地化 Model Y 專案啟動，而上海廠 Model 3 車款已進入量產階段。中國法人報告指出， Model Y 與 Model 3 採用相同電子架構，零配件共用率達 75% ，上海廠 Model 3 供應鏈成熟後， Model Y 可望共用供應體系。報告引述特斯拉規劃，目前本土化 Model 3 車款零配件在地化比例約 30%，預估今年年中目標到 70%，今年底計畫落實 100% 本地供應。                延伸閱讀：特斯拉中國出售量激增、獲得 16 億美元聯合貸款法人預估，特斯拉中國上海廠一期投產規模可到 15 萬輛 Model 3 產能，全部建設完成，全年產能規模可到 50 萬輛，預估今年第 1 季週產能到1000輛，第 2 季週產能 2000 輛，第 3 季週產能 3000 輛滿載，今年全年產量約 15 萬輛。台灣廠商包括富田電機、和大、世德、貿聯-KY、台達電、群創、江申、乙盛-KY、建準、和勤精機、智伸科等，持續切入特斯拉供應鏈。市場人士表示，減速變速機構和馬達核心技術，以及儲能系統這兩大關鍵零配件，特斯拉應會牢牢掌握，目前關鍵零配件仍是在美國組裝後再送往上海廠。例如和大透過供應電動車減速齒輪箱關鍵零配件，切入特斯拉供應鏈，相關零配件先送到美國進行組裝，組裝完成後再送往上海。和勤精機則積極在兩岸擴產，估今年下半年完成第一期投產，其中中國大陸廠攻汽車和電動車零件。法人指出，和勤繼電器基座切入特斯拉獨家供應鏈，今年 2 月起將再新增多組零件量產，未來有機會切入特斯拉電動車的電池殼體供應。法人表示，智伸科透過併購旭申國際 100% 股權，打進特斯拉供應鏈。旭申產品包括變速箱零組件及傳動系統相關零件。江申透過轉投資中國大陸廣州恩梯恩裕隆，供應特斯拉等速傳動軸產品。貿聯-KY供應特斯拉電源管理線束和充電裝置。在中國當地供應鏈部分，中國法人報告指出，藍思科技提供特斯拉電動車中控螢幕和外觀功能件的玻璃、觸控、貼合及整件組裝；拓普集團供貨包括減震、副車架、底盤結構件以及內飾件；旭升公司供應動力系統殼體、電池殼體、車身零配件、底盤等；三花智控供應 Model 3 熱管理零配件等。責任編輯：蜜雅  核稿編輯：Anny        延伸閱讀：分享文章或觀看評論皇博數位有限公司\n高雄市.台灣萬欣網路科技有限公司\n臺北市.台灣科毅研究開發股份有限公司\n新北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "需求回籠 和勤精機去年12月營收創15個月新高 ": "精密沖壓廠和勤精機 (1586-TW) 今 (3) 日公布 2019 年 12 月營收 2.3 億元，創 15 個月來新高，年增 24.53%，主要在汽車、工具機、空調沖壓件的需求回籠挹注。和勤精機 2019 年 12 月營收 2.3 億元，月增 9.63%，年增 24.53%，而 2019 年第 4 季營收為 6.27 億元，也創 5 季以來新高，季增 25.32%，年增 14.9%，2019 年全年營收為 20.95 億元，年減 14.6%。和勤精機主管表示，中國車市度過了環保新規的衝擊後，中國新車銷售開始爬坡，車廠積極備貨以及新產品陸續量產，和勤營收也自去年下半年起逐月爬升，去年 11 月回到 2 億元以上，在汽車零件新品、電動車零件、工具機與空調零件新品的增量之下，2020 年營收仍是每月爬坡，營運逐季提升，新產品量產也有助拉高平均毛利率，今年業績預料將可顯著成長。和勤統計去年 12 月兩大業務營收，分別為汽車零件營收 1.51 億元，佔比 65.69%；硬碟機構件（VCM Plate）8200 萬元，佔比 35.81％。兩大業務均較 11 月增加，單月營收也連續兩個月創今年來單月新高，其中，硬碟機構件除了年底提前出貨之外，雲端伺服器硬碟零件出貨增量也拉升硬碟業務營收；汽車零件新品量產，以及客戶訂單按計畫增量，汽車業務維持每月營收提升的表現。由於美系電動車大廠上海廠開始出貨，並在大陸建立自主供應鏈，由和勤精機獨家供應的繼電器基座出貨量，將隨著客戶上海廠量產規劃增量，預計今年 2 月公司還將新增供應電動車大廠多組零件，電動車大廠訂單將再進一步成長。和勤每年有 80-100 個開發案，持續有新品陸續量產，2019 年底已有新開發案開始量產，2020 年上半年還會陸續有其他新品量產，新產品接續增量是 2020 年和勤營收成長的最大動能之一，包括雙金屬配油盤、發動機鏈輪、感溫器殼體蓋板等，貢獻將明顯增加。",
        "【武漢肺炎】美專家撰文 稱戴手套和勤洗手較戴口罩重要 ": "",
        "康普昨起擬買回4,000張庫藏股 ": "康普（4739）3月19日至5月18日擬買回4,000張庫藏股，每股擬買回價格25.41～91.73元，但若公司股價低於區間價格下限，將繼續買回，預定買回股份占公司已發行股份總數比率4.3％。這是公司第一次申請買回自家的股份，至於買回股份未來將轉讓股份給予員工。康普董事長兼總經理何基丞，18日不兼任總經理職務，由康普資深副總經理黃朝輝升任。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【武漢肺炎】美專家談防疫：戴手套、勤洗手比戴口罩重要 ": "",
        "和勤上月營收躍增24% ": "和勤精機董事長黃亦翔 記者宋健生／攝影facebook高端精密沖壓大廠和勤精機（1586）昨（3）日公布去年12月合併營收2.29億元、年增24.5%，再創去年單月營收最高；累計2019年合併營收20.95億元、年減14.5%。法人估，今年營收可望逐月攀升。\r\n和勤表示，在度過環保新規的衝擊後，中國新車銷售開始爬坡，大陸車廠積極備貨以及新產品陸續量產，和勤營收也自去年下半年起逐月爬升，回到單月營收2億元以上的水準。 經濟日報／提供facebook\r\n而在汽車零件新品、電動車零件、工具機與空調零件新品的增量之下，預期今年營收仍將是每月爬坡的表現，營運可望逐季提升，尤其新產品量產有助拉高平均毛利率，今年業績預期將可顯著成長。\r\n和勤12月兩大業務營收分別為：汽車零件1.51億元、占比65.69%；硬碟機構件（VCM Plate）0.82億元，占比35.81%。兩大業務均較上月增加，單月營收亦連續兩個月創下2019年單月新高。其中，硬碟機構件除了年底提前出貨之外，雲端伺服器硬碟零件出貨增量，亦拉升硬碟業務營收；汽車零件新品量產，以及客戶訂單按計畫增量，汽車業務維持每月營收提升的表現。\r\n和勤指出，電動車大廠的上海廠開始出貨，並在大陸建立自主供應鏈，和勤獨供繼電器基座的出貨量，將隨客戶上海廠量產規劃增量。預計今年2月公司還將新增供應電動車大廠多組零件，電動車大廠訂單將再進一步成長。\r\n和勤每年有80至100件開發案，去年底數個開發案開始量產，今年上半年還會陸續有其他新品量產；新產品接續增量是今年和勤營收成長的最大動能之一，包括雙金屬配油盤、發動機鏈輪、感溫器殼體蓋板等，貢獻將會明顯增加。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "和勤 拚業績逐月增 ": "高端精密沖壓大廠和勤精機（1586）昨（4）日公布1月合併營收1.9億元，較去年同期成長17.2%。和勤表示，美系電動車客戶訂單按計畫增量，即使1月工作天數較少，營收依舊保持成長動能，符合期待。\r\n和勤1月份兩大業務的營收比重，分別為汽車零件1.2億元、占比61.28%；硬碟機構件（VCM Plate）0.7億元，占比38.40%。\r\n和勤表示，在度過環保新規的衝擊後，中國新車銷售開始爬坡，大陸車廠積極備貨以及新產品陸續量產，和勤營收也自去年下半年起逐月爬升。\n 經濟日報提供facebook\r\n汽車零件主要在大陸廠出貨，1月適逢農曆春節假期，在工作天數較少之下，營收仍能較去年成長，主要在於客戶熱門車款銷售成長，需求強勁；而硬碟機構件則在雲端伺服器硬碟零件出貨增量的貢獻下，較去年同期增長。\r\n去年底起，和勤數個新產品開始進入量產，今年上半年還會陸續有其他新品量產，包括供應電動車大廠的新增零件，其主力熱銷車款訂單較去年大幅成長。\r\n配合新型冠狀病毒防疫工作，和勤二家位於大陸的子公司也預計於2月10日復工。和勤表示，目前已成立防疫管理小組，密切注意疫情發展及時採取因應措施，並積極進行人員調度及調高產能，為復工做準備，一旦大陸全面復工，公司可立即充分因應補貨的急單。\r\n隨著新品量產與增量，包括電動車新零件、雙金屬配油盤、發動機鏈輪、感溫器殼體蓋板等高毛利新品比重增加，今年和勤每月營收向上提升的預期不變。\r\n和勤也表示，在大陸廠全面復工前，短期內雙金屬配油盤、硬碟機構件等以出口為主的訂單，將由台灣廠區生產。大陸廠復工後，也會優先滿足電動車大廠的全球訂單，以因應客戶需求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "和勤3/20起預定買回3,000張，區間價23.10~56.71元 ": "公開資訊觀測站重大訊息公告(1586)和勤和勤精機股份有限公司第十次買回庫藏股公告1.董事會決議日期:109/03/192.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):791,133,3745.預定買回之期間:109/03/20~109/05/196.預定買回之數量(股):3,000,0007.買回區間價格(元):23.10~56.71，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):3.7410.申報時已持有本公司股份之累積股數(股):2,382,00011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：107/10/12 ~ 107/11/26 、預定買回股數(股)：3000000 、實際已買回股數(股)：3000000 、執行情形(實際已買回股數占預定買回股數%)：100.00(2)實際買回股份期間：107/05/25 ~ 107/06/01 、預定買回股數(股)：3000000 、實際已買回股數(股)：3000000 、執行情形(實際已買回股數占預定買回股數%)：100.0012.已申報買回但未執行完畢之情形:第七次申報買回3,000,000股，因全面改選董監事,經營權移轉,雙方協議不買回庫藏股，未執行完畢，買回0股。13.董事會決議買回股份之會議紀錄:壹、報告事項：略貳、討論事項：一、上次會議保留之討論事項：無。二、本次會議討論事項：案由一：本公司擬依證券交易法第28條之2規定，自證券商營業處所買回本公司普通股，以及訂定「第十次買回股份轉讓員工辦法」，提請決議。說明：一、為激勵員工及提昇員工向心力，擬依證券交易法第28條之2及「上市上櫃公司買回本公司股份辦法」之規定，買回本公司普通股。本次買回股份計畫說明如下：(1)買回股份之目的：轉讓予員工。(2)預定買回之期間：自民國109年3月20日起至民國109年5月19日止。(3)預定買回之數量：3,000,000股。(4)買回之區間價格：每股新台幣23.1元至新台幣56.71元，且當公司股價低於所定區間價格下限時，將繼續執行買回公司股份。二、為使本公司股份轉讓員工作業有所依循，擬訂定「第十次買回股份轉讓員工辦法」如附件一。三、擬依「上市上櫃公司買回本公司股份辦法」第二條之規定，出具聲明書如附件二。四、本案提請109年3月19日審計委員會審議。決議：本案經主席徵詢全體出席董事無異議照案通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:和勤精機股份有限公司第十次買回股份轉讓員工辦法民國109年3月19日訂定第一條：本公司為激勵員工及提昇員工向心力，依據證券交易法第二十八條之二第一項第一款及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓予員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第二條：本次轉讓予員工之股份為普通股，其權利義務，除有關法令及本辦法另有規定者外，與其他流通在外普通股相同。第三條：本次買回之股份，得依本辦法之規定，自買回股份之日起五年內，一次或分次轉讓予員工。逾期未轉讓部份，視為本公司未發行股份，應依法辦理銷除股份變更登記。第四條：凡本公司全職員工，包括子公司(直接或間接持有表決權超過50%以上，含海外子公司)員工在內，於認股基準日前到職，或工作表現良好經提報董事長同意之本公司員工，均得依本辦法第五條所訂認購數額享有認購資格。第五條：員工得認購股數，依員工工作表現及對公司之貢獻與未來潛力等標準，訂定員工得受讓股份之股數。第六條：本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、授權董事長依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。第七條：本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，惟在轉讓前如遇有公司已發行之普通股股份增加，得按發行股份增加比率調整之(四捨五入計算至小數點後第二位止)。第八條：本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，權利義務與原有股份相同。第九條：本辦法經董事會決議通過後生效，並得報經董事會決議修訂。第十條：本辦法應提報股東會報告，修訂時亦同。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:和勤精機股份有限公司董事會聲明書一、本公司經民國109年3月19日之董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份3,000,000股。二、上述買回股份總數僅占本公司已發行股份之3.74且買回股份所需金額上限僅占本公司流動資產之百分之9.91茲聲明本公司董事會已考慮公司財務狀況上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過出席董事8人同意本聲明書之內容併此聲明。公司名稱：和勤精機股份有限公司負責人：黃亦翔17.會計師或證券承銷商對買回股份價格之合理性評估意見:本證券承銷商認為和勤預計買回其普通股份之價格區間尚屬合理,而買回股份對財務結構、每股淨值、每股盈餘、權益報酬率、速動比率、流動比率及現金流量狀況，對該公司之財務狀況並無重大之影響。18.其他證期局所規定之事項:無資料來源-MoneyDJ理財網宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "和勤中國廠區3月中旬恢復全產線生產 4月重回逐月成長軌道 ": "精密沖壓件廠和勤精機 (1586-TW) 中國嘉興及淮安兩大生產廠區 2 月陸續復工，公司主管指出，復工後產能優先供應滿足美系電動車大廠訂單，預計 3 月中將能恢復全產線正常兩班制運轉，和勤今年前 2 月營收 2.7 億元，較去年同期小幅成長，和勤預估，最快 4 月營收回到逐月成長軌道。和勤主要客戶美系電動車大廠上海廠復工後，需求仍暢旺，和勤主管指出，2 月工作天數少因此無法出貨給該電動車大廠，部分訂單遞延至 3 月出，而零件增量計畫及新增品項零件供應等，仍按原定規劃進行。和勤受到肺炎疫情影響，今 (3) 日公布 2 月營收 7987 萬元，月減 58.04%，年減 22.37%，前 2 月營收 2.7 億元，年增 1.88%，和勤主管指出，93% 客戶都已復工，和勤除啟動緊急應變措施，滿足需求，下游客戶部分訂單也遞延到本月至 5 月間陸續交貨，公司僅 2 月營收受影響，預估對全年營收不受影響，4 月後營收將回到逐月成長軌道。和勤 2 月營收結構來看，汽車零組件 4773 萬元占比 59.38%；硬碟機構件（VCM Plate）3087 萬元，占比 38.51%。",
        "陸製Model 3大降價 貿聯、和大、和勤受惠 ": "新年第一周，特斯拉（Tesla）3日宣布降價，上海製的Model 3車價一口氣調降9%，從人民幣35.58萬元降至32.38萬元；再加上這款車型享有新能源優惠補貼和購置稅減免，換算後，中國大陸國產版Model 3的購買門檻已低於30萬元，整車降價幅達16％。\r\n特斯拉股價3日早盤大漲5.2%。特斯拉公布，2019年第4季電動車交車量優於預估，主要靠達到量產的Model 3轎車需求衝高。特斯拉去年第4季總交車量達到11.2萬輛，比第3季增加15%，分別高於公司預估的104,960輛、及華爾街預估的10.6萬輛。\r\n法人估計，隨降價可刺激銷售，供應鏈包括貿聯-KY、和大、和勤等供應鏈受惠，且反應在拉貨上。\r\n特斯拉上季Model 3交車量達92,550輛，季增16%；Model S／X交車量共19,450輛，季增12%。該公司2019年共交車36.75萬輛；執行長馬斯克預估，2020年總交車輛為36萬-40萬輛。\r\n貿聯對2020年展望審慎樂觀，尤其主力客戶特斯拉除在大陸設廠，也在德國柏林設立超級工廠，預期特斯拉今年將提升貿聯昆山廠與歐洲廠的產能利用率。\r\n法人指出，和大透過供應電動車減速齒輪箱關鍵零配件切入特斯拉供應鏈，相關零配件先送到美國組裝，完成後再送往上海廠，和大可望間接受惠特斯拉上海廠投產效應。\r\n特斯拉降價不再是只聞樓梯響，官方表示，Model 3新車將於1月7日啟動交車，這是首波國產版Model 3繼去年底向內部員工交付15輛後，首度向大眾消費者交付新車。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "股價殺落歷史新低 集盛擬買6萬張庫藏股自救 ": "紡纖廠集盛（1455）今（20）日董事會通過實施庫藏股，擬從3月23日至5月22日，於每股3.41元至10.05元股價區間內，買回自家公司股票6萬張，以維護公司信用及股東權益。\n\r\n集盛主管表示，此次決定買回庫藏股，主要考量最近股價異常波動，希望藉此維護公司信用及股東權益。受到新冠肺炎引動全球股災，集盛股價連番重挫，周四最低收在4.44元；創下歷史新低，今天終於隨台股反彈一度攻上漲停板，終場大漲9.68%、股價收在4.87元。\n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n                    全球肺炎疫情嚴峻，各國大喊醫療器材短缺，這次的肺炎大挑戰，讓台灣生技產業被全球看見，回到企業經營層面，哪些相關股業績強強滾？相信是疫情之下投資人最關心的事。                  \n                    武漢疫情在歐美越來越嚴重，美股走勢變得十分不穩定，而中國疫情開始控制住，包括其他亞洲國家，如韓國、日本、新加坡等都有效減少疫情持續擴張。                  \n                    穩懋（3105）今日股價衝高遇月線反壓而盤整，盤中漲逾7%。                  \n\n\n\n\n\n",
        "今年看不到新iPhone？蘋果傳延後新機，台積電會有多傷 ": "作者：吳中傑、陳慶徽／商周疫情海嘯，不只重挫觀光餐飲業，科技業更將成下個災區，連台積電也逃不過嗎？3月25日，供應鏈傳聞，原本預計今年秋天上市的蘋果新一代iPhone可能延後一到兩季，連帶的，原先蘋果預計第二季開始在台積電投片、採用最新5奈米製程的新一代處理器，也可能往後遞延。這透露出的兩大訊息是：一，台積電今年最大亮點5奈米製程，如今大客戶延遲訂單，很可能讓台積電旺季不旺。美系外資最新研究報告便指出，今年台積電第三季營收季成長可能僅7%，低於過去15%至20%的水準。二則是，蘋果對今年第三季以前的市場徹底悲觀，寧願延後發表本應拉抬全年業績的旗艦新機。在資本市場有23年經驗的前外資分析師、聚芯資本管理合夥人陳慧明表示，市場先前已傳聞蘋果春季發表的平價版iPhone將延遲，如今旗艦版也跟著延後，是可能的決定，「今年整個時程都大混亂了。」其實蘋果的悲觀早已有跡可循，當下，全球確診病例數前十大國家中，除了中國、伊朗與南韓，清一色都是歐美國家，市場很難再對未來兩季內的世界樂觀。亞馬遜創辦人貝佐斯（Jeff Bezos）在寫給員工的內部信中警告：事情還會變得更糟糕。他本人並在二月就已賣掉總額約34億美元的亞馬遜持股。國際貨幣基金（IMF）總裁喬治艾娃（Kristalina Georgieva）也示警，這波疫情衝擊恐讓2020的全球經濟成長率衰退至2008金融海嘯時期的水平。根據德意志銀行預測，美國第二季國內生產毛額（GDP）成長率將出現12.9％衰退，歐洲則將大幅衰退23.6%，其中歐洲領頭羊德國，衰退幅度更達28.4%。當歐美大衰退，台灣產業受傷的，不會只是觀光餐飲業，而是連佔台灣出口總額約三成的電子零組件產業，都可能應聲倒下。以歐洲為例，該區域幾乎形同全球電子消費品三分之一到四分之一的市場。以蘋果近年全球銷售占比來看，歐盟市場約占25%，僅次美國。和碩集團董事長童子賢先前便和商周團隊透露，他最關心的就是歐洲疫情，「歐盟主要國家如果都淪陷，你根本不要去談復工，因為市場需求整個少一大塊，到那時候，復工的意義是什麼呢？」而再看回台積電，根據該公司2018年財報，美國市場佔整體營收比重逾六成，是最大宗。若歐美疫情嚴重，無疑是一記重擊。近期，已有多家外資下修台積電目標價，例如有日系外資最低下調到310元。雖然多數外資都強調，仍長期看好台積電競爭力，維持買進或加碼評等。陳慧明解釋，目前還難以言斷，產業會否面臨更壞的時刻，但相較於二、三線的科技供應鏈廠商，台積電相對穩健。他舉例，金融海嘯後，2009年4月的第二個星期四，他參加台積電當年第一季法說會，當時該公司產能利用率只剩三十多％，但還是能獲利，「我記得我問Morris（台積電創辦人張忠謀），你的break even（損益兩平）產能利用率是多少？他說，我現在都還能賺錢，你覺得我的break even（損益兩平）利用率是多少？」同時，蘋果新機若延後，使台積電5奈米製程產能無法滿載，雖然會讓本來便因良率較差而毛利率較低的新製程，毛利率面臨更大挑戰，但他指出，台積電也可能相應的將資本支出延後，調控產能，目前市場還不須太過悲觀。國際研調機構顧能（Gartner）資深研究總監呂俊寬也認為，蘋果延遲推出新機，對供應鏈並非全然負面。「如果大環境不好，蘋果準時（推新機），供應商更害怕，」他解釋，若大眾仍無消費信心，加上不是每個通路商都準備好在線上賣手機，如果蘋果仍強推新機，反可能出現更多庫存。不過呂俊寬也提醒，仍須注意，若疫情提早受控制，屆時只有蘋果推遲，但其他安卓（android）陣營競爭者準時推出新旗艦機，蘋果向來主攻的高端市場，便可能被其他品牌分食。4月初，台積電很快會在法說會上給出前景預測。但不可不小心的是，台灣多數業者並沒有如該公司一般不可被取代的競爭力。全球化時代，覆巢之下難有完卵，即使台灣目前疫情仍受控、中國也正走在復工之路，但，疫情這把火，已難以熄滅的燒向各方。更多商業周刊文章：觀光業4月起100％放無薪假！雄獅王文傑、晶華潘思亮「活下去」火線對談※本文由商周網站授權刊載，未經同意禁止轉載＿＿＿＿＿＿＿＿＿＿＿＿＿＿【Yahoo論壇】係網友、專家的意見交流平台，文章僅反映作者意見，不代表Yahoo奇摩立場 >>> 投稿去◤果粉嗨起來◢👉蘋果超強新機！iPhone 11這裡買最省👉限量大優惠！AirPods Pro快來這裡挑吧👉專業必備！蘋果iPad挑戰超低價👉高效功能！多款蘋果筆電MacBook任你選",
        "和勤股利：現金0.06元、股票0.48元 ": "公開資訊觀測站重大訊息公告(1586)和勤公告本公司董事會決議分派股利1.事實發生日:109/03/262.公司名稱:和勤精機股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:董事會決議日期：109/03/26股利所屬年(季)度：108年 年度股利所屬期間：108/01/01 至 108/12/31股東配發內容：(1)盈餘分配之現金股利(元/股)：0.06000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：37,329,220(4)盈餘轉增資配股(元/股)：0.48000000(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：3,732,9226.因應措施:無7.其他應敘明事項:普通股每股面額欄位：新台幣10.0000元資料來源-MoneyDJ理財網宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班..."
    }
}