{
    "Q1": {
        "和碩尾牙 每人1.2萬通通有獎 童子賢提3大反省 ": "",
        "蘋果曾犯過特斯拉一樣的錯！和碩蹲6年馬步迎交通浪潮": "蘋果春季發佈重點圍繞內容服務，硬體不再是重心，加上主要iPhone代工廠緯創拋出「產能過剩」議題，身為iPhone第二大代工廠，和碩董事長童子賢26日表示，手機硬體產能確實過剩（over-capacity），但智慧交通有機會成為支應和碩工程師跟產能的下一個機會。在緯創預告今年縮減資本支出，不再大規模擴廠後，童子賢26日出席智慧城市展開幕典禮時回應，供過於求是每一個產業發展過程中都會看到的現象，「沒有錯，現在智慧手機硬體也同樣面臨產能供過於求，」他說。不過，凡事並不需極度悲觀。他說，產業會有自我調節能力，2000年後主機板產能過剩，業者自動將產能調整到筆電製造，後來又自動調整到智慧手機，每一次調整都吻合消費者的需求，不是虛的。他因此引述馬克斯的名言： 如果沒有消費，一切生產都沒有意義 。硬體產能往往跟著需求走。童子賢說，生產太多給消費者，消費者也會覺得不太幸福，如今手機有保護玻璃，不太會壞，但手機已經推出超過12年，是近30年來當紅期最長的產品。童子賢說，「搞到產能過剩就是Non sense。」其實和碩的實驗室內，關於交通的發展已經默默進行五～六年，在兩、三年內，智慧交通發展跟設計能力都已有所突破，智慧交通來日方長，電動車將有具體發展空間，這方面的需求也可以支持和碩工程師跟工廠產能，「我們逮住商機調整產能，未來可以移轉，」所以他認為不必擔心產能過剩的問題。對於近期電動車大廠特斯拉對新車展開降價，引發消費者嚴重抗議。童子賢表示，事實上，蘋果iPhone在2007年前期也曾做過一樣的事，當時推出第一代iPhone沒多久，隨即就對高階機種降價，並把某些低階機種淘汰，結果引發才剛買的消費者抱怨，最後蘋果緊急補發折價券安撫才解除危機。童子賢說，新品上市初期價格貴，是因為必須把研發經費分攤到每一台產品上，蘋果當年的行為跟現在特斯拉很像，很多人因此批評蘋果是工程師業者、不太會做生意，「但顯然發生這樣的事，表示產業新鮮，還在摸索規律，也意味產業未來爆發性可期待。」他觀察。蘋果第一代iPhone在2007年6月推出，有8GB及4GB版本，但9月卻宣佈降低8GB版本價格，並停止生產4GB版本，降價後，數百名iPhone消費者發郵件向蘋果抗議，當時執行長賈伯斯因此舉行記者會致歉，並補償消費者100美元App Store現金券。童子賢也透露，未來半年至一年內，和碩會有很多令人訝異的消費產品趨向成熟。近日鴻海董事長郭台銘也成立LINE＠帳號經營粉絲，對於科技領袖與國家領袖都紛紛成立Facebook及LINE官方帳號風潮，童子賢笑說，這有一點大家都變館長的感覺。他也透露發現中國有山寨童子賢微博帳號，還是同事告知才知道，同事誤以為是他的本尊經營，還向他稱讚過年賀詞寫得真好，此時童子賢才知道在中國有人以他之名，放上照片經營微博，「我根本沒有微博！」童子賢打趣的說，他看過對方發佈的內容中規中矩，寫得比他想像的好，同事說要幫他去檢舉，後來狀況如何便沒再追蹤了。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "蘋果強推軟體服務 和碩童子賢：硬體產能確實供過於求 ": "爆〔記者卓怡君／台北報導〕蘋果春季發表會一如外界預期強打「軟體服務」，新推出影視、遊戲、新聞訂閱服務，還有現金回饋的Apple Card信用卡，反觀硬體則未有所著墨，以蘋果硬體代工的台廠後市發展是否會有影響，對此，和碩董事長童子賢直言，目前大家確實面臨硬體產能供過於求（over-capacity），但產業會自行調整，不用太擔心。童子賢指出，產能供過於求是產業發展到一個階段就會面臨的問題，過去主機板產能轉到NB，NB再轉到手機，就如同馬克思的名言「如果沒有消費，一切生產都沒有意義」， 只要大家有實體產品的需求，就會需要製造，雖然實體長相都不太一樣，以製造為主的供應鏈自己會調整。和碩董事長童子賢。（記者卓怡君攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《電腦設備》童子賢：台灣硬體不敗，大家不用擔心和碩": "【時報-台北電】蘋果25日發表會昭示擁抱服務，讓外界憂心台灣電子製造業的未來。對此台北市電腦公會理事長童子賢表示，硬體是應用與服務的載具，硬體的外觀會隨時代改變，但不可能不需要硬體，供應鏈也會隨需求調整。和碩已投入智慧交通相關解決方案、消費品相關新產品，前者兩、三年會有些成果，後者在半年到一年間會成熟，大家不用太擔心台灣電子業與和碩。童子賢表示，科技巨頭都在做內容與服務，蘋果在25日發表會之前也已有相當的獲利比重來自於服務。世界本來就有硬體、有服務，科技巨頭的方向沒有影響到硬體，硬體是應用與服務的載具，人不可能扭一扭耳朵，就接收到網路訊號聽串流音樂，要享受服務非得有硬體不可。換句話說，硬體就跟古時候的稻米、現在的咖啡豆一樣，都是生活必需品。他進一步表示，從蘋果iPhone問世至今已有12年，這段時間智慧型手機一直是全球消費性電子產業的中心，智慧型手機夠是最近30年來當紅時間最長的載具，載具的「長相」會隨著時代變化，也會因為技術與市場改變而面對供過於求，但是，以製造為基礎的供應鏈可以隨之調整，以前的主機板、筆電供應鏈都是這樣走過來的，大家都覺得台灣電子產業年年有風險、有挑戰，但台灣電子產業整體營業額還不是成長了5倍、10倍之多，什麼行業都有挑戰，不需要擔心那麼多。童子賢也透露，和碩的實驗室發展智慧交通相關的解決方案新產品有5、6年了，並且已經在開發與設計能力上取得突破，兩、三年內應該會有好的結果，還有一些與消費品相關的生意，在最近半年、一年會逐漸成熟，這些生意是會用到電子科技技術，也向和碩當初因為光碟機沒落，而將技術能力轉個方向、應用在隱形眼鏡一樣，是會讓人訝異的生意。而對於近來某科技老闆非常積極地經營社群媒體、直接訴求大眾，童子賢則打趣地表示，「我有一點大家都變成館長的感覺，不要搶館長的飯碗嘛！」實習記者王昭儀／台北報導工研院院長劉文雄26日應邀出席第六屆智慧城市論壇暨展覽開幕典禮演講時表示，打造智慧城市的關鍵除了「智慧運算科技」外，更要結合相關「硬體建設」，量身打造具高效率的方案。劉文雄舉歐美智慧城市為例，美國紐約設置太陽能智慧垃圾桶不但減少食物腐爛更有效解決鼠患問題，丹麥哥本哈根透過建設感測設備、資訊共享平台，系統性監測空氣品質、紓解交通壅塞。另外，日本的第一個智慧電網社區「柏之葉智慧城市」則是利用區域能源，開展未來城市建設，凡此都可看出各國智慧城市的發展思維已轉向透過智慧運算科技及硬體建設結合來解決在地社會、環境問題。（新聞來源：工商時報─記者吳筱雯、實習記者王昭儀／台北報導）",
        "〈觀察〉和碩旗下復揚科技 登蘋果供應鏈 顯示EMS廠布局趨勢 ": "蘋果最新的 200 大供應商中，台廠新增軟板廠復揚科技，為和碩 (4938-TW) 與景碩 (3189-TW) 合資成立，成立的也是為為吃蘋果訂單，此現象也為近年來 EMS(系統整合組裝) 廠確保獲利及競爭力的主要布局一環，而不僅和碩如此耕耘，包含鴻海 (2317-TW) 與仁寶 (2324-TW) 等，也均是如此。近年來智慧型手機等電子產品熱門，功能多、零組件不斷增加，造成組裝過程越趨精密化與微小化，難度也大幅墊高，良率控制更是一門學問，但組裝產業毛利率微薄，各廠若能掌握零組件，便能精確掌控良率，同時降低成本提升獲利，在此趨勢下，EMS 廠近年來，便開始進行零組件垂直整合，PCB 軟硬板更是當中重要一環。鴻海、仁寶過去曾跨入布局生產顯示面板，仁寶投資面板廠統寶，鴻海除吃下日本夏普，也進一步在廣東、美國籌設新世代面板廠，企圖心十足。就 EMS 廠來看，鴻海集團在軟板、硬板及載板廠的布局，分別有廣宇 (2328-TW)、臻鼎等廠，臻鼎除拿下中國大陸 PCB 廠產值最大寶座，去年營收 1184.86 億元，年增 8.47%，其秦皇島、淮安及深圳等廠，也都在本次蘋果供應商名單中，旗下鵬鼎也在中國 A 股掛牌。至於和碩，組裝、生產規模日趨龐大，目前旗下載板廠景碩也打入蘋果供應鏈，並在蘋果 i8 系列手機世代起生產類戴板 (SLP) 產品；而復揚同樣進入蘋果最新公布的供應鏈名單中，產能分布分別在台灣新豐及中國蘇州等地，除軟板外，也涵蓋軟板的打件 (SMT) 業務，因此復揚除提供產能，SMT 業務也能抓住客戶需求。此外，和碩針對 PCB 硬板產業的布局，還有已設立經營多年的百碩科技，同樣擁有龐大 PCB 技術能力及產能。仁寶集團方面，先前投資 PCB 廠嘉孚電子，專攻伺服器等厚銅 PCB 產品業務，已更名為博智電子 (8155-TW) 並上櫃掛牌，博智在上櫃後也以現金增資方式引進研華 (2395-TW) ，作為策略夥伴。金仁寶集團先前也更進一步向 PCB 產業的更上游玻纖布產業投資，設立建榮工業 (5340-TW)，並引進日本大廠日東紡資金，日東紡取得台灣建榮工業超過 47.65% 的股權，並取得經營權，同時，日東紡去年宣布以收購原股東股權方式投資建榮，並在官網發表，將投資建榮在台生產 5G 應用的玻纖布產能，由於日東紡在日本境內擁有高精細玻纖紗產能優勢，市場也持續關注，建榮在台的進一步動作。",
        "〈和碩法說〉每股擬配3.5元現金股利 近4年低點 ": "和碩 (4938-TW) 今 (14) 日舉辦線上營運說明會，關於股利部分，和碩也在下午公告，每股擬配 3.5 元現金股利，創近 5 年以來低點，但配發率與去年 80% 左右相當，以今日收盤價 54.2 元計算，殖利率約 6.45%。和碩今 (14) 日召開線上法說，並公布第 4 季與去年財報，第 4 季稅後純益 32.7 億，季增 15.6 % ，年減 12.2 %，每股純益 1.25 元。去年全年稅後純益 111.15 億，年減 24.3%，每股純益 4.25 元，為近 5 年最低。第 4 季營收 4658.47 億，季增 44.7% ，年增 23.4% ；毛利率 2.6% ，季減 0.7 個百分點，年減 0.6 個百分點；營益率 1% ，季增 0.1 個百分點，年減 0.1 個百分點；稅後純益 32.7 億，季減 15.6% ，年減 12.2% ，每股純益 1.25 元。",
        "蘋果供應鏈全球大遷徙：鴻海衝印度、和碩拼印尼，訂單流向3月後明朗": "蘋果最大代工廠鴻海已展開產能遷徙，26日宣佈增資印度子公司2.13億美元，另投資5.1億元取得越南雲中工業區25萬平方公尺土地，台灣電子代工大廠和碩約佔iPhone全年3成製造量，下一步產能佈局也受到矚目。和碩27日舉行旺年會，執行長廖賜政尾牙前受訪指出，2019年1月起，印尼巴淡島已開始量產受貿易戰關稅衝擊的網通產品，印度跟越南廠要2020年以後才有量產可能。這意味前兩大蘋果iPhone製造廠都已開始將中國產能分散到印、越等地，只不過，兩公司的策略仍稍不同，和碩以印尼為重心，鴻海則似乎直指印度，兩業者盤算各有不同。和碩2018年營收1.34兆元，連續5年創歷史新高，和碩是iPhone XS Max跟iPhone XR的代工廠，根據《金融郵報》預估，和碩約佔iPhone全年訂單3成比例。展望2019年，和碩執行長廖賜政樂觀表示，一定可以再創佳績。他表示，景氣現在看起來不是很清楚，政治影響經濟，貿易摩擦仍要一陣子才會明朗化，2019年的訂單能見度，3月初將是一個重要檢查點，因為屆時是美中貿易戰90天休兵期截止日，在這時間點之後，客戶比較有願意下長單。事實上，除鴻海跟和碩，緯創也已在菲律賓及印度設廠，更是印度當地最早生產iPhone SE的工廠，其次負責生產HomePad智慧音箱及AirPods耳機的英業達，去年12月也已在馬來西亞檳城投產，並新增南昌廠，儘管新據點未必馬上生產蘋果單，但幾乎整個蘋果供應鏈都動起來廣布產能。相對鴻海加碼印度積極，和碩則雖也有規劃印度廠，肯定印度人力充沛，人才跟物產豐富度，但對印度法規多變仍不敢掉以輕心，所以2019年和碩新產能重心會放在印尼。廖賜政說，印尼製造銷往印度也免關稅，位於新加坡旁可以充作HUB（倉儲），供應越南或印度都是好據點。然而廖賜政也認同，印度跟台灣是最佳結合，因為台灣擅長硬體，印度擅長軟體，軟硬結合擁有很好的前景。然而蘋果訂單爆發力趨緩，蘋果供應鏈也必須另謀生路。廖賜政預估2019年動能來自於電腦業務回溫，包括電競筆電需求好，Chromebook訂單加溫，且「老客戶回來了」，另外物聯網IOT及智慧家庭耕耘很久，今年也會持續成長。而最受市場關注是車載業務的爆發力，經過三年苦工，和碩替特斯拉代工的汽車電腦從2018年就持續出貨，2019年特斯拉上海廠啟動下，和碩也自然受惠。廖賜政說，電動汽車跟傳統汽車都是和碩集團佈局蠻久的領域，未來成果將會逐漸顯現，由於「客戶也從美國擴廠到中國，會是很好的機會。」廖賜政說，電動車是未來趨勢，也很環保，目前歐洲、美國、中國跟日本都在爭這塊市場。廖賜政表示，2019年看好的產品包括IoT及智慧家電，由於遊戲機已經發展成熟，市場一直擴大，是和碩可以著力的地方。廖賜政表示，通訊業務去年整體來說仍持續成長，有些客戶好，有些不好。今年在既有的基礎，還是會有所發揮，去年初期看的比較樂觀，後來訂單有影響，也已克服，今年會調整架構，提升生產力，至於華為，雖然是和碩客戶之一，但對業績影響度還好。而手機今年一大熱點是「折疊手機」，董事長童子賢則說現在還不能講太多，和碩實驗室內是有很多東西，也認同折疊機是值得摸索的方向，因為現在的手持裝置螢幕已經很大，「再大下去不方便攜帶」，螢幕折疊或捲起來都是應用的方向。童子賢說，產業趨勢已經悄悄的在舊的枝幹上，開出新的花朵，未來幾年包括人工智慧、物聯網、智慧城市、汽車電子、5G⋯⋯都會漸次成熟。這些新趨勢會發展出新的機會，掀起新的浪潮，帶來新的產值。在貿易戰開打下，東南亞設廠成顯學，對於2019年產能究竟如何配置？童子賢說，現在是看水晶求算命，算不準，大家只好看著摸索，東南亞確實比以往成熟，但這樣的趨勢，十年後又是另一個故事，屆時當東南亞人均所得提升，或許會是工業4.0發展或智慧生產大量改變生產線樣貌的時候。「全世界最好的生產基地是中國，素質最好，人口最多，人力願意從鄉下到城市工作，各種條件中最佳組合，相對的，越南、菲律賓、印尼、印度都碰到大問題，勞工不願意住在宿舍，只願意在離家方圓20~30公里範圍上班，因為要回家吃晚飯，這限制了工廠的規模，一座工廠人數最多不會超過2萬人，也因此未來工廠佈局不會只在一個地方。」童子賢說。中國除工資上漲，法規或官員積極度一致也成優點，童子賢說，東南亞民族性不同，員工不喜歡加班，時間一到就想回家吃晚飯，這在電子產業出貨旺季恐增加高難度挑戰。「 電子產品上市前兩三個月工廠要搶時間生產，到其他地方生產保證會跟中國有相當落差，品牌客戶跟消費者恐怕都要重新適應一次 」童子賢分析。整體資本支出，廖賜政坦言2018年是高峰，支出約10億美元，2019年會相對保守一點。和碩2018年印尼巴淡島擴廠後，2019年1月已經正式順利開始出貨，第一階段優先生產受關稅影響的網通產品，包材跟機殼廠也都已經跟隨前往設廠，印刷電路板跟電源供應器則從泰國支援，部分也會挪回台北生產，高附加價值訂單優先。在廖賜政眼中，人口2.6億的印尼，在東協的人力資源條件比越南好，加上巴淡島非常接近新加坡，進出容易，有國際港口，未來將配合客戶需要，發揮更大作用。除印尼2019年已量產，廖賜政坦言越南跟印度要2019年投產是有些困難的，因為設廠到投產平均要費時兩年，印尼能這麼快量產是「特殊狀況」，純粹是因為20年前政府鼓勵南向政策，雖台商到印尼投資成功者不多，但奠定了不錯供應鏈基礎，和碩找到好的夥伴跟基地，從決定到量產只花5個半月。越南則鐵皮屋工廠多，廖賜政分析適合傳產業，不符合電子製造需求，面對鴻海及三星都已經在越南設廠，廖賜政坦言，越南廠已有具體計畫，要待董事會同意，但越南廠量產的時機，「決定權不是我，而是在客戶。」每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "和碩斥資25億 取得立訊2,772萬股 ": "中國立訊集團已是台灣電子業在蘋果訂單上的最大潛在競爭對手，不過，和碩昨日公告斥資25.29億元購入立訊股票共2,772萬股，總持股比率達0.79％，和碩對此表示是財務性投資。然而，以和碩董事長童子賢與眾不同的佈局思考，加上立訊在蘋果訂單上的未來發展性，和碩買立訊股票是否不只於財務投資？都讓外界有不少想像空間。以連接器起家的中國業者立訊，為了「啃蘋果」，從零組件跨足系統整合與組裝，今年下半年更將取代廣達組裝Apple Watch，成為首家打入蘋果整機產品組裝的陸廠。和碩承接的蘋果訂單為iPhone，但和碩與立訊相識已久，不僅和碩董事長童子賢曾公開表示他跟立訊董事長王來春「很熟」，和碩早在2010年，便將旗下轉投資的連接器公司博碩科技賣給立訊。另外，和碩也不是第一次透過子公司昌碩買立訊股票，早在2013年，和碩便以「財務性投資」為由買入立訊股票，只不過，當時和碩僅買了400萬股、只花了5.95億元。事隔多年後，和碩昨日再以「財務性投資」為由，以每股19.84元人民幣、相當於新台幣91.25元，買入立訊2,772萬股，總金額達25.29億元，買入股數與金額都是5、6年前的5、6倍，和碩對立訊的總持股為3,240多萬股，持股比率0.79％。以昨日立訊收盤價20.95元人民幣來說，相當於和碩帳上現賺3,000多萬元人民幣。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "熱門股—和碩釋利多 股價站回所有均線之上 ": "代工五哥之一的和碩 (4938-TW)，最近剛在旺年會中宣布連續 5 年拿下破兆元業績，海外設廠也順利進行中，總經理廖賜政表示，整體政經環境目前還不明朗，但和碩內部動能無虞，隨著和碩釋出正面看法，股價也受激勵一舉站上所有均線，以 51.8 元封關。和碩總經理廖賜政表示，隨著整體經濟較明朗，客戶端下長單意願也提高，目前訂單「看起來不算太差」，尤其印尼廠產能樂觀，印尼巴淡島布局目前進展順利，今年 1 月已來到出貨階段，廖賜政說明，巴淡廠因為人力資源充足、同時地理位置靠近新加坡、交通方便，整體布局「超前預期」。和碩接下來也會持續擴廠，未來將在越南與印度都有佈局，未來和碩將持續耕耘電腦產業，尤其電競筆電與 Chromebook ，都是主力產品；至於智慧家電與電動車車載方面，和碩也耕耘許久，接下來也將有新產品露出。"
    },
    "Q2": {
        "大咖再添一家！和碩科技也回流投資149億元 ": "經濟部投資台灣事務所今（23）日再通過和碩聯合科技、凌華科技、瑞智精密等六件投資案，投資金額總計超過新台幣221億元，共新增逾1,640個本國就業機會。圖為何碩董事長童子賢。 報系資料庫facebook\r\n經濟部投資台灣事務所今（23）日再通過和碩聯合科技、凌華科技、瑞智精密等六件投資案，投資金額總計超過新台幣221億元，共新增逾1,640個本國就業機會。目前共通過61家，累積投資逾新台幣3,100億元，預估可帶來本國就業人數超過30,100人。\r\n經濟部表示，隨著美中貿易戰持續升溫，電子代工大廠均陸續展開全球布局以降低衝擊。全球第二大電子代工廠、也是中國大陸對美出口前十大台商，和碩聯合科技積極調整產能、加強垂直整合來分散風險，除了加速在關渡興建研發中心，深化研發能量，亦在新店購入廠房生產物聯網感測器等高附加價值產品，加上在原有桃園龜山兩處生產基地新增產線與自動化設備，不僅提高台灣製造比重，更將台灣做為設計、製造、服務三合一大本營，持續深耕台灣。相關投資達新台幣149億元，可增加逾1,000人就業機會。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "和碩衝刺自動化布局 ": "代工大廠和碩（4938）積極將生產線回流台灣，規劃回台投資近150億元之餘，因應這些年來大陸工資高漲問題，也同步衝刺自動化生產，藉此提升生產效率。\r\n和碩董事長童子賢表示，和碩早在18年前就開始導入自動化生產，在機械手臂、智慧光學檢測等先進設備的協助下，和碩蘇州工廠同一單位生產速度較以往增加六至七倍，並大力投資自動化與人工智慧製造。\r\n時代在變，製造業因應時代轉型的腳步從未停歇。童子賢說，智慧生產、物聯網（IoT）加上人工智慧（AI），工業4.0將更升級。\r\n他認為，人工智慧對製造業的幫助，就像是過去耕耘機為傳統農業帶來革命性的突破，過去和碩工廠內的機械電子電路組裝不良品分析，得用十幾個人、花上兩周的時間，但是和碩事先花了三個月的時間，用過去的數據資料訓練人工智慧分析系統，真正上線檢測，只用幾個小時就完成了。\r\n談到人工智慧在各行各業的應用，童子賢認為，人工智慧適合針對單一議題、在龐大資料中進行深度推演，雖然人工智慧不能當央行總裁，但是可以擔任央行總裁助理，分析對社會整體進出口影響。\r\n舉例而言，美國華爾街就是看中人工智慧可以快速完成閱讀、分析的工作，正在大批的解僱初級營業員與分析師，快速轉型為科技服務業。\r\n和碩積極調整產能、加強垂直整合來分散風險，除了加速在關渡興建研發中心，深化研發能量，亦在新店購入廠房生產物聯網感測器等高附加價值產品，加上在原有桃園龜山兩處生產基地新增產線與自動化設備，不僅提高台灣製造比重，更將台灣做為設計、製造、服務三合一大本營，持續深耕台灣。相關投資達149億元，可增加逾1,000人就業機會。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "〈和碩新技術發表〉聚焦3技術6產品 機器人、邊緣運算吸睛 童子賢更與機器人比愛心 ": "和碩 (4938-TW) 今 (30) 日舉辦年度技術創新發表會，展出在物聯網、AI 人工智慧、工業 4.0(Industry 4.0) 等 3 大技術研發方向與應用，董事長童子賢、技術長黃中于親臨活動現場，與自家 Aria 機器人互動比愛心、玩卡牌遊戲。和碩今年以 I3oT 為主軸，推出 6 項創新概念產品，包含商用服務型機器人、結合人工智慧的 AiR 眼鏡、搭載邊緣運算的智慧平台、具磁吸式鍵盤的雙觸控螢幕筆電、輕薄強固型筆電以及高效能電競筆電。和碩並展示新一代商用服務型機器人 Aria，和碩表示，這款機器人內建深度感測攝影機及 AI 人工視覺，具備 4D 感知力，手部裝有 14 個感測器，擁有「有知覺」的雙手，能控制力道抓取物品，現場 Aria 也示範將易變形的草莓拿起，更與董事長互動，低身拿取可樂、倒咖啡、動作學習、卡牌遊戲互動等，另外也能化身為會議代理人，並能自行感測歸位充電，尺寸部分為 156 公分高、重量則為 90 公斤。和碩表示，結合 AI 及 AR 的 AiR 眼鏡，將應用於工業、醫療及商業三大領域的，透過 AI 人工智慧與電腦視覺快速判斷任務需求，提供即時訊息，有助提高生產力、協助新進人員訓練及降低失誤率，而重量為 136 公克，相比現階段 AR 眼鏡至少 300 公克減輕不少。在筆記型電腦部分，和碩也推出 13.3 吋雙觸控螢幕的筆記型電腦 Magneto，提供包含筆電模式、影音互動模式、書寫模式及 AIO 模式等 4 種模式，更設計出磁吸式滑動的藍芽鍵盤，可任意於第 2 個螢幕上下移動，跳脫傳統筆電顯示器的框架，同時於筆電後緣鑲入觸控筆，而重量僅 1.5 公斤。另外，和碩也推強固型筆電 Planet，通過軍工規等級的測試，搭配三層防撞結構及鈦橡膠複合設計，蜂巢式的設計更能分散撞擊時的衝力，兼具強固且輕巧美型的外觀設計；和碩並推出高功率電競筆電 AURA，提供大面積客製化燈效、飛梭快捷旋鈕及體感震動系統，並內建 8 顆喇叭 (6 個高音效、2 科低音效)，並搭配 3 個風扇以達散熱效果。另外，和碩也展示具邊緣運算能力的人工智慧平台 Martina View，採用深度學習技術、語音辨識、圖像辨識系統等，並提供「非雲端運算」，可利用圖像辨識來分類照片，同時透過語音辨識達成使用者的需求。",
        "蘋果要求將部分產能搬離中國？童子賢：和碩分散地點瞄準印尼、台灣 ": "《日經新聞》、《華爾街日報》日前報導，蘋果要求包括iPhone組裝廠和碩在內的多個台廠供應商，將15-30％產能搬離中國，並且評估在中國生產以外的選項，對此21日和碩董事長童子賢面對媒體詢問，則表示「這（數字）是含糊的說法，是很多人的預期。」童子賢：還是要等G20童子賢認為：「這個數字（15-30％）無非是猜測某個特定受到關稅影響的消費地區數字，大家從數字中做文章。」他說目前客戶並沒有明確結果，也沒有產能搬遷數字，他認為這個數字應該是匯集社會預期跟猜測的說法。和碩執行長廖賜政補充：「很多客戶都要我們做研究，但真正要決策還是要等G20之後會比較明朗。」廖賜政提到由於搬遷供應鏈「不是一兩天的事情」，除了造成成本上升外，還可能會發生斷鏈狀況，一不小心會有風險，「因此品牌商大多希望穩定，不要有變化。」不過和碩確實已經動起來了，包括今年年初在印尼巴淡島的投資，童子賢笑說廖賜政在這幾個月「跑了很多次，忙得一蹋糊塗，沒有時間睡覺、沒有時間吃飯。」和碩選擇分散的地點則是瞄準印尼、台灣。和碩佈局台灣、印尼和碩過去在巴淡島上有與印尼當地代工廠SN（PT Sat Nusapersada Tbk)的合作工廠，並在今年1月開始在巴淡島設廠，生產少量網通產品。在台灣佈局部分，和碩除了過去原有的桃園龜山廠外，近期也透過台商回流方案投資新店廠，和碩財務長林秋炭表示，因為新店廠範圍不夠「SMT線加組裝」，因此和碩決定租下旗下子公司景碩的新竹新豐廠，下半年旺季就會開始量產。但是廖賜政也提到目前和碩非中國生產的比例約只有1-2％，因此在東南亞、台灣的投資都比較小，新店、桃園以及印尼巴淡島的廠區規模都只有幾百人而已。他分享巴淡島距離身為零組件集散中心新加坡航運車程只要45分鐘，另外人力資源方面也相當棒，是不錯的投資地點。貿易戰讓大家驚覺改變童子賢在現場也有感而發分享，產業不只要看短期（3個月到1年），不要忘了看長期，「產業短期波動、衝擊因素，像是經貿摩擦影響了產業界，這波影響是近十年最大的一次。」但是他也認為每年小小的改變，十年下來發現改變非常大。他表示，近十年來中國GDP迅速從9百美元上漲至1萬美元，間接影響了原物料基本價格、土地價格的上升，但這些數字近二十年來都在悄悄成長，只是因為貿易戰「突然放大」。童子賢表示，先前也只有零星傳出幾次各別品牌前往東南亞考察，但是沒有像這次這麼「整齊劃一」，他認為貿易戰使得大家開始回頭檢討，其實過去的條件已經發生改變了，「長期的累積其實也在影響決策行為。」",
        "股東會／和碩：下半年比上半年成長 ": "\r\n蘋果代工廠和碩（4938）今日舉辦股東會，針對下半年展望，和碩執行長廖賜政表示，下半年是產業旺季，下半年一定會比上半年成長，但是現在中美貿易戰，下半年是否比去年同期成長，還難以預估。\r\n和碩今日舉辦股東會，有股東質疑，去年和碩營收創新高，但獲利表現不如預期，和碩財務長林秋炭表示，去年整體國際情勢變動，加上各方面營運成本薪資上漲，對獲利有壓力。產業部分，也面臨產品成熟、價格上的壓力，因此導致去年獲利衰退，原因包含成本、競爭、國際情勢的壓力。\r\n廖賜政表示，累計和碩今年前五個月營收5,052.02億元，年增6.1%，下半年為產業旺季，一定會比上半年好，但是中美貿易戰，下半年是否比去年同期成長，還不確定，透露出保守訊息。\r\n他表示，中美貿易戰還要等下20國集團（G20）峰會將於28日在大阪登場等後續，可能會有更明朗的態勢。\r\n和碩董事長童子賢在今年致股東營業報告書中指出，資訊產品在擴大既有客戶合作範疇與新品挹注下，期待重拾成長的動能。消費性電子產品應用及裝置較為多元，隨著物聯網、遊戲機、智慧家庭裝置及汽車電子等產品發展逐漸成熟，成長動能更為顯著。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "和碩3核心技術 瞄準 IoT、AI、5G ": "\r\n中美貿易戰為代工廠營運帶來重大風險，展望今年營運，和碩（4938）董事長童子賢指出，資訊產品在擴大既有客戶的合作範疇與新品的挹注下，期待能重拾成長的動能。展望未來，和碩將利用原本三大類產品之核心技術，陸續投入 IoT、AI、5G 等前瞻領域。\r\n回顧去年，童子賢表示，去年可謂為動盪不安、充滿挑戰的一年，全球政經情勢受到中美貿易紛爭的衝擊，不僅使國際金融市場面臨多重風險，也加速企業製造版圖的移動。 美國以外的其他主要經濟體及新興市場成長放緩、英國脫歐爭議未解、國際油價波動劇烈與全球地緣政治衝突等，更加深未來國際政經局勢動盪的隱憂。\r\n鑑於中美貿易爭端可能持續對投資與製造活動帶來影響，進而削弱終端消費需求；且從目前各項經濟先行指標持續走弱來看，顯示全球經濟需求將放緩，也為今年實體經濟帶來下行之風險。\r\n展望今年營運，和碩將憑藉核心技術持續發展三大產品及其應用領域。童子賢指出，資訊產品在擴大既有客戶的合作範疇與新品的挹注下，期待能重拾成長的動能；消費性電子產品的產品應用及裝置較為多元，且隨著物聯網、遊戲機、智慧家庭裝置及汽車電子等產品發展逐漸成熟，和碩深耕客戶關係進而拓展新產品線，預計成長動能更為顯著。\r\n至於通訊產品雖因整體產業趨向成熟，和碩仍預期將維持一定的競爭力，透過適當的生產效能及成本控制管理。隨著中美貿易紛爭情勢變化，和碩將配合客戶的需求進行全球布局，並同時加強垂直整合。\r\n和碩近幾年於物聯網及網路基礎建設相關產品上擁有豐富的系統組裝經驗，伴隨5G技術的進程，在移動裝置、網路通訊、智慧家庭裝置（Smart Home Device）、 人工智慧物聯網（AIoT）、車用電子及智慧車聯系統等相關產品都有策略布局，和碩看好可望利用原本三大類產品的核心技術，陸續投入IoT、AI、5G相關技術研發與產品。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "和碩回台 投資149億元 ": "經濟部投資台灣事務所昨（23）日再通過和碩聯合科技、凌華科技、瑞智精密等六件投資案。截至目前止，經濟部已通過61家，累積投資逾3,100億元，預估可帶來本國就業人數超過3萬人。\r\n經濟部昨日通過六件投資案投資金額，總計超過221億元，共新增逾1,640個本國就業機會。後續尚有40多家業者待審。facebookfacebook\r\n經濟部表示，隨美中貿易戰持續升溫，電子代工大廠陸續展開全球布局以降低衝擊。全球第二大電子代工廠、也是中國大陸對美出口前十大台商和碩，積極調整產能、加強垂直整合來分散風險，一方面加速在關渡興建研發中心，二方面在新店購入廠房生產物聯網感測器等高附加價值產品，並在原有桃園龜山兩處生產基地新增產線與自動化設備，將提高台灣製造比重，更將台灣做為設計、製造、服務三合一大本營。和碩相關投資達149億元，可增加逾1,000個就業機會。\r\n凌華也回台投資，經濟部表示，凌華規劃提高台灣製造產能及研發投資，布局智慧工廠，充分滿足全球客戶在物聯網、邊緣運算及人工智能的需求。至於相關投資計畫，應業者要求，暫不對外透露。\r\n經濟部昨日通過某不具名微波通訊大廠，將在新竹科學園區投資13.8億元擴增產線、導入自動化設備，並招募183名本國人才，加強拓展高技術含量的衛星通訊及地面微波終端設備市場。\r\n經濟部表示，台灣第一大、全球第四大壓縮機大廠瑞智，是聲寶集團小金雞，為維持北美市場競爭優勢及分散生產基地，瑞智決定擴大桃園觀音廠區生產規模，將逐年建置可年產400萬台壓縮機的智慧化產線，新增212個本地就業機會，主攻美國及台灣市場。\r\n全球排名前五大空氣壓縮機製造商復盛工業，為減低美中貿易戰風險，決定在三重設置技術研發中心與智慧化工廠擴大在台投資，聚焦高效、環保節能與高技術含量產品，可帶來41名本國就業機會。\n 經長：台商回流投資 總額上看6,000億\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台商回流衝破 3,100 億，和碩返鄉投資 149 億 ": "台商回流再傳捷報，經濟部今天通過 6 件投資案，電子五哥之一的和碩也回台投資 149 億元。至今累積投資逾新台幣 3,100 億元。經濟部預估，台商回流投資額有望達 6,000 億元。投資台灣事務所今天召開「歡迎台商回台投資行動方案」第 18 次聯審會議，核准和碩聯合科技、凌華科技、瑞智精密等 6 件投資案，投資金額總計超過新台幣 221 億元，共新增逾 1,640 個本國就業機會。經濟部至今共通過 61 家，累積投資逾新台幣 3,100 億元，預估可帶來本國就業人數超過 3 萬 100 人。隨著美中貿易戰持續升溫，全球第 2 大電子代工廠和碩聯合科技積極調整產能、加強垂直整合分散風險，除了加速在關渡興建研發中心，也在新店購入廠房生產物聯網感測器等高附加價值產品，加上在原有桃園龜山兩處生產基地新增產線與自動化設備，不僅提高台灣製造比重，更將台灣做為設計、製造、服務三合一大本營，相關投資達 149 億元，可增加逾 1,000 人就業機會。凌華科技則規劃提高台灣製造產能及研發投資，布局智慧工廠，充分滿足全球客戶在物聯網、邊緣運算及人工智慧的需求。美中貿易戰砲火也嚴重襲擊金屬機電產業，台灣第一大、全球第 4 大壓縮機大廠瑞智精密，與全球日系、歐美、台灣主力空調大廠建立緊密供應鏈。為了維持北美市場競爭優勢及分散生產基地，瑞智精密決定擴大桃園觀音廠區生產規模，將逐年建置可年產 400 萬台壓縮機的智慧化產線，新增 212 個本地人才，主攻美國及台灣市場，有助提升產品產值與競爭力。全球排名前 5 大空氣壓縮機製造商復盛工業，據點橫跨亞、歐、美各洲，為了減低美中貿易戰風險，決定在三重設置技術研發中心與智慧化工廠擴大在台灣投資，聚焦高效、環保節能與高技術含量產品，可帶來 41 名本國就業機會。某不具名微波通訊大廠決定在新竹科學園區投資 13.8 億元擴增產線、導入自動化設備，並招募 183 名本國人才，加強拓展高技術含量的衛星通訊及地面微波終端設備市場，爭取全球龐大商機。某桃園模具大廠考量美中貿易戰風險及配合客戶需求，決定增加台灣生產比重，投資逾 14 億元在桃園新建廠房、增置先進製程，招募 55 名本國人才，加強布局車用電子零組件、5G 網路、醫療、能源電池及高階 3C 電子零組件等與高附加價值產品。經濟部表示，回流台商具有高附加價值、關鍵零組件、自有品牌國際行銷等 3 大特性，可加速引導相關產業群聚，帶動台灣產業供應鏈從「台商製造」走向「台灣製造」，更可提供就業新機會，奠定未來 20~30 年經濟榮景。經濟部長沈榮津今天在立法院經委會答詢時表示，美國宣布最新一波將加徵關稅、制裁華為等措施，有助台商回流，很多先前還在猶豫的廠商都變得比較積極，目前盤點結果今年的台商回流投資額有望突破先前新訂的目標 5,000 億元，大概可以達到 5,500、6,000 億元。沈榮津也說，台商回流積極，都是要落實投資，今年預估實際投資額將有 1,600 億至 1,700 億元。（作者：蔡芃敏、廖禹揚；首圖為和碩聯合科技董事長童子賢，來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈和碩股東會〉分散貿易戰風險 台、印尼廠 下半年產能增加拚量產出貨 ": "代工廠和碩 (4938-TW) 今 (21) 日召開股東會，為因應美中貿易戰，和碩增加在台產能，目前在台共有 3 座廠，國內產能增加 3 倍，新加入的新豐廠盼能在下半年旺季時量產；印尼巴淡島廠已於今年 1 月開始出貨，但出貨量小，下半年還會再擴產，且擴產幅度不小，屆時可望正式放量出貨。和碩近來積極調整產能，以因應美中貿易戰所帶來的風險，目前和碩非中國產能比重仍低、僅約 1-2%。在台產能方面，執行長廖賜政表示，目前在台灣共有 3 座廠，除原有的桃園龜山廠外，還包括新店廠、新竹新豐廠，在台產能增加 3 倍。和碩財務長林秋炭表示，當初向經濟部提出回台投資方案時不包括新豐廠，不過，受限新店廠產能空間可能不足以支應，若改建時程也趕不及，因此又增加了新豐廠，可再向經濟部提出地點變更，該廠由景碩閒置廠房提供和碩使用，盼能爭取下半年旺季時量產。林秋炭指出，桃園龜山廠與新店廠目前人力規模約數百人，龜山廠很大部分面積目前是由晶碩使用，待晶碩大溪廠建置完成後，和碩在龜山廠可使用的空間與產能就會增加，預期時程得待 2 年後，而龜山廠原本就有小量多樣生產，目前規劃提升產量。東南亞產能方面，和碩印尼巴淡島廠已於今年 1 月開始出貨，以網通與物聯網等受關稅影響的產品為主。廖賜政表示，目前巴淡島工廠出貨量小，下半年還會再擴產，且擴產幅度不小，真正量產供貨要到下半年。廖賜政指出，印尼巴淡島廠地點離新加坡不遠，船程僅需 40 分鐘，且新加坡為電子零組件集散中心，擁有優越的地理位置與運輸條件，加上印尼人力資源充沛，成本上也有競爭力，綜合上述優勢之下，相信未來可以好好發展。",
        "和碩Q1純益13.31億元 EPS 0.51元 創7年來新低 ": "代工廠和碩 (4938-TW) 今 (7) 日公布第 1 季財報，由於行動通訊與電腦相關產品出貨進入淡季，稅後純益為 13.31 億元，季減 59.32%，年減 35.98%，每股純益 0.51 元，創下 2012 年第 2 季以來新低，為近 7 年來新低。和碩第 1 季營收 2941.15 億元，季減 34.86%、年增 4.71%。毛利率 2.27%，季減 0.32 個百分點、年減 1.01 個百分點；營益率 0.14%，季減 0.84 個百分點、年減 0.62 個百分點，為 2011 年第 3 季以來新低；稅後純益為 13.31 億元，季減 59.32%，年減 35.98%，創下 2012 年第 2 季以來新低，每股純益 0.51 元。面對美中貿易戰，和碩雖將產能逐步調整至東南亞地區，但受到蘋果手機銷售需求疲弱影響，加上產業傳統淡季，拖累和碩營運進入谷底，在市場對 iPhone 的需求依舊不穩定的情況下，和碩今年營運仍將「充滿挑戰」。"
    },
    "Q3": {
        "和碩旗下 晶碩斥資27億蓋新廠 ": "和碩集團旗下隱形眼鏡廠晶碩，為了營運規模擴充，總計將斥資27.4億元於桃園大溪蓋新廠，預計9月動土，最快2022年完成包裝產線建置並開始出貨，產能將較目前提升五成，積極搶攻兩岸市占。經濟日報提供facebook\r\n晶碩昨日公告將投資12.68億元蓋新廠，唯根據公開說明書揭露，整體新廠若不含營運資金，預計投資金額除購置土地價款13.8億元及土建工程預算13.6億元，經評估計畫內容共計投入27.4億。\r\n目前國內進入隱形眼鏡市場的包括精華、金可、還有股王大立光等公司，但各自擅長的產品和市場不同，精華多以代工為主，攻日美市場；金可以自有品牌海昌打天下，布局兩岸；至於晶碩也是布局兩岸市場，前七月營業額約17.9億元，和精華的37億元、金可的43億元有段差距。晶碩目前在興櫃市場股價約在200元左右。\r\n晶碩表示，大溪廠月產能若滿載狀態，可達4,590萬片，新廠為高度自動化智慧產線，遠比龜山廠目前每月產能為3,000萬片，產能多出53%。目前龜山廠是跟母公司和碩承租，由於未來新廠要三年後才蓋好，屆時將持續關注市場變化，彈性調整後續擴廠時程，以滿足訂單需求。\r\n有鑑於隱形眼鏡市場仍處於成長期，為滿足後續全球市場擴增之產量需求及降低生產成本，晶碩選在此時建置自有廠房、擴充產能，代表公司看好未來業務持續成長需求。\r\n晶碩強調，完工後還要通過GMP等查廠認證，方能正式啟用，且於2023年度完成乾片及溼片生產線之建置。預計新廠區的生產線將導入AI、無軌自動搬運車及無線射頻識別系統，預期高度智慧自動化生產設備將有效提升良率、降低人力及製造成本。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "和碩印尼新廠完工 產能大幅增加有助下半年表現 ": "外媒報導，代工廠和碩 (4938-TW) 在印尼巴淡島新廠 9 日正式完工，主要將生產受美中關稅影響的網通與物聯網產品，而和碩東南亞布局也以印尼進度較快，其餘越南與印度，由於基礎建設仍不足，仍有待時間完成。和碩印尼新廠總投資金額 4000 萬美元，為當地創造 1800 個就業機會，該廠占地約 1 公頃，和碩印尼巴淡島廠年初就開始生產，不過數量並不多，該廠就是為了因應美中貿易戰分散產能布局。另外，和碩今年也大幅增加台灣廠能，著眼也同樣是避開美中貿易戰，和碩的策略是高階往台灣移動，中低階往東南亞，除印尼外，和碩也積極進軍越南與印度，只是時程較久。執行長廖賜政 6 月股東會時表示，因應美中貿易戰風險，積極調整產能，目前在台灣共有 3 座廠，除原有桃園龜山廠外，還包括新店廠、新竹新豐廠，預期台灣產能將可增加 3 倍。東南亞產能布局部分，廖賜政表示，印尼巴淡島廠今年 1 月開始出貨，但出貨量仍小，下半年將進行擴產，且擴產幅度不小，以網通與物聯網等受關稅影響的產品為主，而該新廠就是此次完工的巴淡島新廠。展望下半年，和碩指出，第 2 季受新舊產品交替影響，出貨略微下滑，本季將進入消費性電子產品需求的傳統旺季，3 大產品線包含 NB、資通產品、消費型電子產品動能都將往上提升，樂觀看待本季表現。和碩 6 月合併營收 881.77 億元，月減 10.33%、年增 16.09%，第 2 季營收 2990.85 億元，季增 1.63%、年增 10.26%，累計今年上半年合併營收 5933.79 億元，年增 7.47%。",
        "和碩Q2純益近6季新高 EPS 1.33元 Q3入旺季產能滿載 ": "代工廠和碩 (4938-TW) 今 (8) 日公布第 2 季財報，稅後純益 34.64 億元，季增 160.26%、年增 18.14%，創近 6 季新高，每股純益 1.33 元，上半年稅後純益 47.96 億元，年減 4.3%，每股純益 1.84 元；展望下半年，和碩表示，本季邁入傳統旺季，目前產線滿載，將持續與客戶討論產線調整，以因應新一波美中貿易戰。和碩第 2 季營收 2993.65 億元，季減 1.79%、年增 10.36%，毛利率 3.38%，季增 1.12 個百分點、年增 0.15 個百分點，為近 7 季新高，營益率 0.99%，季增 0.85 個百分點、年增 0.38 個百分點；稅後純益 34.64 億元，季增 160.26%、年增 18.14%，每股純益 1.33 元。和碩上半年營收 5934.8 億元，年增 7.5%，毛利率 2.83%，年減 0.42 個百分點，營益率 0.57%，年減 0.12 個百分點，稅後純益 47.96 億元，年減 4.3%，每股純益 1.84 元。和碩 7 月合併營收達 988.44 萬元，月增 12.1 %、年減 4.85%，累計今年前 7 月合併營收 6922.23 億元，年增 5.52%，和碩表示，7 月筆電出貨 85 萬台，桌上型電腦出貨量則為 90-95 萬台 / 片。和碩表示，本季為傳統旺季，目前產能滿載，面對美中貿易戰新一波關稅，去年開始就積極布局，目前在台灣、印尼巴丹島都有廠區，將持續與客戶討論，並持續評估是否在其他東南亞地區設廠布局。和碩今也公告，因應組織調整及營運發展需求，原副總經理林秋炭將轉任副營運長，負責和碩未來在東南亞市場的規劃布局，而原先兼任的財務主管、會計主管、發言人等職位，將由副總經理吳薌薌新任財務主管暨發言人、處長謝如蕙新任會計主管。",
        "和碩旗下金雞 晶碩將上市 ": "電子代工廠近期陸續有轉投資事業轉上市櫃，繼緯創集團小金雞緯穎今年3月以每股248元風光掛牌上市後，和碩（4938）投資多年的隱形眼鏡廠晶碩也在近期通過上市審議，為和碩業外加分。\r\n晶碩申請上市的資本額為6億元，輔導上市承銷商為元大證券。根據晶碩提出的上市申請資料，該公司2016年至2018年稅前盈餘分別為2.35億元、3.67億元及7.6億元，每股稅後純益各為3.11元、5.05元及9.02元；今年第1季營收為1.33億元，每股純益1.72元，表現搶眼。\r\n晶碩成立於2009年，由和碩董事長童子賢兼任董座。童子賢在2012年就曾大力推廣自家隱形眼鏡產品，自己也配戴晶碩的隱形眼鏡力挺。根據晶碩去年財報，合併毛利率高達50%，為和碩集團不折不扣的獲利小金雞。\r\n童子賢曾說，被歸類為醫美的隱形眼鏡，背後的光學技術，與光碟機、光碟片等科技產品原理相通。和碩內部有生產光碟機等產品的光學部門，藉由產業轉型，轉戰隱形眼鏡等主流趨勢或利潤好的新應用產品。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n",
        "和碩6月營收月減一成 新iPhone本季啟動拉貨 ": "iPhone代工大廠和碩（4938）今（10）日公布6月營收881.77億元，相較上個月下滑10.3%，展望本季營運，隨著新iPhone 即將在9月發表，蘋果本季開始對代工廠和碩啟動拉貨，可望帶動第3季營收相對第2季大幅成長。\r\n和碩公布6月營收881.77億元，月減10.3%、年增16.1%，表現符合預期。累計上半年營收5,933.79億元，年增7.5%。\r\n累計和碩第2季營收2990.85億元，季增1.6%，年增近一成。以季度來看，由於第2季NB有急單效應，因此和碩運算業務出貨量優於原先預期，通訊產品因面臨新舊產品過度期，因此第2季為淡季。\r\n針對下半年展望，和碩執行長廖賜政表示，和碩今年前五個月營收年增6.1%，整體仍比去年成長，且下半年是產業旺季，下半年一定會比上半年成長；不過貿易戰讓下半年表現仍難以預估，言談中透露出保守訊息。\r\n隨著9月底新iPhone發表，法人預估，將於本季開始對和碩啟動拉貨，帶動通訊業務大幅成長，至於運算事業、消費性電子也因傳統旺季，預期出貨量相較第2季都會成長，整體來看，和碩第3季營收相較上季可望雙位數成長。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "景碩第2季大虧 大摩看跌和碩 ": "景碩（3189）第2季大虧，一舉打消類載板呆帳，導致單季虧損達10億元，摩根士丹利火速向持股近四成的和碩發布看跌預測，預料和碩股價在15天內走跌的機率超過八成，並示警景碩表現若持續不理想，和碩全年獲利衝擊恐達10%。\r\n摩根士丹利證券科技產業分析師高燕禾在最新報告指出，目前和碩持有景碩的股份約39%，因此景碩爆虧，首當其衝是和碩第2季獲利被侵蝕，預估上季和碩的獲利將減損5-10%，使股價有走弱疑慮。\r\n高燕禾指出，對和碩而言，現在可能還不是最壞情況，因為接下來市場下調景碩財測的機率高，假設景碩業績、股價持續不振，可能進一步導致和碩全年獲利下滑，他認為最差情境是縮水10%以上。\r\n此外，他也提到，和碩以今年潛在每股純益（EPS）預估，本益比已超過12倍，相對近五年4.5-18倍的區間，有偏貴訊號，股價向下的空間比向上大。\r\n和碩今（30）日股價反映利空，終場收跌1.75%；大摩現在對和碩的評級為「減碼」，目標價42元，相對今天收盤價56元，還有25%的潛在跌幅。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n",
        "和碩、緯穎第2季財報報喜 外資喊升目標價 ": "繼多家電子股財報報喜，PC和伺服器代工大廠和碩（4938）、緯穎第2季獲利繳出優於預期成績，躍居外資上調財測的新目標，包括摩根大通和滙豐證券今（12）日雙雙升評和碩，摩根大通也調高緯穎目標價，激勵兩檔個股偏強表現。\r\n和碩先前因景碩大虧，一度被美系外資發布下跌預警，影響外資到8日為止連六賣，但在財報打臉空方，外資今天又一口氣回補和碩3,008張，股價飆漲5%重返50元。\r\n摩根大通證券科技產業分析師洪一軒表示，和碩第2季財報透露三個正向訊號，包括加強控管營業費用、EMS獲利能力提高以及鎧勝毛利率提升；以和碩營益率達到1%來說，比市場預測高了近50個百分點。\r\n和碩轉向拉高獲利能力取代市占目標，也透過財報證明策略有效，洪一軒認為，接下來和碩將專注衝刺6.1吋LCD款和低階4.7吋LCD款iPhone，有利營業成本持續降低。\r\n此外，今年和碩表現仍收跌，遠不及台股上漲7%，加上明年5G iPhone利多，有利評價進一步改善，不過洪一軒也提到，和碩具體的成長性和轉投資事業發展需要更多觀察，因此暫升到「中立」評等。\r\n滙豐將和碩評級升至「持有」，本土大型投顧則重申「買進」，主要看好第3季筆電出貨將比第2季成長10-15%，加上8月中旬開始iPhone出貨，有助緩衝桌機和主機板出貨下滑，更長線還有穩健增加的現金流和高股息支撐，今、明年預估殖利率可達到7%。\r\n緯創旗下緯穎在日前獲摩根士丹利喊上550元後，摩根大通也把目標價調高到500元，加上麥格理的529元，三大追蹤緯穎的外資全喊上「五」字頭。\r\n洪一軒表示，緯穎第3季營收可能因為上一季提前拉貨而下滑6%，不過第4季亞馬遜和二線客戶因應資料中心擴建啟動新一波拉貨後，預估緯穎營收將成長13%。\r\n年度來看，外資預估，今年緯穎營收衰退約9%，明年轉成長19%，每股純益（EPS）分別挑戰34元、40元。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n",
        "和碩增持立訊股 吃補 ": "和碩（4938）今年3月增持中國大陸零組件製造商立訊精密股票2,772萬股，隨著立訊精密股價近期漲至波段高點，和碩持股這半年來帳上就增加新台幣4.7億元獲利。\r\n和碩今年3月宣布進行財務性投資，子公司昌碩科技以每股人民幣19.84元(約新台幣91.25元)，取得立訊精密工業2,772萬股，交易總金額新台幣25.29億元，總持股比率達0.79%。\r\n市場評估，除了合作外，雙方有機會在汽車相關產品線合作。 立訊的客戶包括大陸長城汽車、日產、BMW、賓士等，和碩與立訊的合作，可望共同推動在蘋果產品以外的事業發展。\r\n和碩近期利多不斷，財務投資的立訊精密股價近期挑戰波段高點，昨日收每股人民幣24.88元，和碩帳面獲利新台幣4.7億元，和碩旗下隱形眼鏡廠晶碩拚10月掛牌上市。立訊精密工業為中國大陸連接器龍頭大廠，專注連接線、連接器、馬達、無線充電、FPC、天線、聲學等產品的研發、生產和銷售，產品線包含無線藍芽耳機AirPods等。\r\n立訊精密上半年財報表現搶眼，營收和淨利雙雙取得近80%的年成長，其中占比最大的消費電子業務營收更是年增翻倍。分析師認為，看好蘋果穿戴式產品在今、明兩年成為立訊最大的成長動力。\r\nApple Watch主力代工廠原來是廣達與仁寶，今年蘋果引進中國大陸立訊為第三家供應商，代工廠訂單競爭更為激烈。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "蘋果新機亮相 鴻海和碩動起來 ": "蘋果下半年新品正式亮相，相關供應鏈動起來！包含PCB廠、砷化鎵廠、機殼族群迎來出貨旺季，代工廠鴻海（2317）、和碩（4938）本月開始出貨iPhone新機，業績可望一路旺到第四季。\r\n蘋果本次一共發表三款新iPhone、一款iPad、一款新的Apple Watch智慧手表，新機方面，包含5.8吋螢幕的iPhone 11 Pro、6.5吋螢幕的iPhone 11 Pro Max及配備6.1吋Liquid Retina顯示器的iPhone 11。\r\n手機相關供應鏈迎來旺季，包含砷化鎵廠穩懋（3105），PCB廠臻鼎-KY（4958）、華通（2313）及機殼廠可成（2474）、鴻準（2354）等，組裝製造則由鴻海、和碩負責，至於廣達（2382）、仁寶（2324）則以Apple Watch代工為主。\r\n新iPhone將於13日起開放給美國等逾30個國家的消費者預購，並於20日上市。目前零組件廠已先感受到新機拉貨動能，以機殼大廠可成來看，8月自結單月稅前盈餘達27.35億元，為今年次高，月增60.2%；前八月稅前盈餘達136億元。單月合併營收87.38億元，為今年以來最佳，月增0.7%，並較去年同期成長4.7%。\r\n鴻海為iPhone最大代工廠，今年主要生產兩款OLED機種，分別為iPhone 11 Pro、iPhone 11 Pro Max，目前，鴻海製造大本營中國大陸河南鄭州廠上個月已加速趕工，本月開始陸續出貨;至於另一家生產商和碩，2019年主攻LCD版機種iPhone 11。\r\n法人預估，蘋果本月開始對相關代工廠啟動拉貨，鴻海、和碩9月業績將出現明顯增溫，拉貨動能可望一路延續到第四季。但因12月開始美國政府針對中國輸美產品啟動15%加稅，是否影響終端市場買氣，讓iPhone動能延續到2020年首季仍需觀察。\r\n目前，市場大多預期今年新iPhone下半年備貨量落在7千萬隻上下，其中LCD版、OLED款機種出貨量各佔約一半。根據研調機構TrendForce預估，2019 年全球智慧型手機生產數量約13.86 億支，年衰退4.9%。2019 年 iPhone 生產數量約1.85 億支，年衰退14%。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "傳廣達與和碩將分別到泰國、印尼生產AIO產品 ": "\r\n美中貿易戰沒有緩和跡象，15%關稅將在9月開徵，外傳廣達將落腳泰國，第一波將先生產一體機（AIO）等產品，一旦廣達海外布局確立，國內主要代工廠在東南亞的布局將全面到齊。\r\n市場傳出廣達與和碩兩大代工廠，計劃把一體機（AIO）儘快移至泰國與印尼兩地生產，以避開2019年9月將增加15%的輸美關稅，和碩在印尼巴淡島已設立廠房，廣達在泰國目前仍沒有生產據點，初期將委託當地組裝廠來生產AIO。\r\n另外，由於智慧音箱與穿戴裝置將在9月加徵15%關稅，市場也傳出，Google評估把智慧音箱移至泰國生產。而廣達與和碩均為Google智慧音箱主力代工廠。\r\n廣達今日表示，東南亞設廠是一定的選項，但這屬於長期規劃，目前尚未宣布在東南亞那一個國家設廠，至於一旦設廠會生產什麼產品？廣達則拒絕透露。\r\n廣達主要廠房除了在中國大陸之外，其他地方則為台灣、美國與德國，之前因應輸美伺服器加徵關稅，廣達購置林口新廠房來因應，把伺服器等高單價、量小的產品移回台灣生產，因此，廣達之前的產能搬遷方案，是以台灣為主。\r\n不過，隨著筆電與AIO等量大的消費性電子產品，也將被加徵關稅，而美中貿易戰愈演愈烈，廣達也決定在東南亞設廠，主要是消費性電子產品單價低，不適合在高附加價值的台灣生產，另外，消費性電子產品組裝需要大量人力，台灣勞動力嚴重不足，同樣不適合。\r\n廣達董事長林百里之前就表示，筆電等消費性電子產品，加徵10%關稅（目前已提高至15%）是很大的成本，一定要想辦法解決，之前新增台灣產能已經半年了，客人很滿意，廣達東南亞設廠正在評估，應該會有決定，這還要與客人一起商量，只要客人決定，廣達就可以開始生產。\r\n至於會生產什麼產品？林百里則說，事關機密，不便透露細節。\r\n至於其他代工廠在東南亞的布局，鴻海以越南及印度為主，仁寶是越南、緯創是菲律賓與印度、英業達則設在馬來西亞設廠。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n"
    },
    "Q4": {
        "和碩處分立訊股 賺12億 ": "蘋果供應鏈和碩（4938）昨（5）日公告再度處分立訊精密持股，以每單位價格新台幣148到155元出售立訊精密持股，處分高達1,319萬餘股，處分利益以當日匯率計算為12.5億元。\r\n和碩於11月中時公告、在10月25日至11月13日，以每單位價格新台幣135.8至152元出售立訊精密持股679.6萬股，處分利益為6.08億元，以實現投資收益。\r\n總計兩次賣出立訊持股，將替和碩本季業外進帳高達18.58億元，貢獻每股約0.7元，對獲利表現將有明顯挹注。\r\n和碩公布的第3季財報優於預期，董事長童子賢日前表示，今年業績不會比2018年差，第4季營運跟歷年類似，是旺季的尾巴，類似四季中的「冬藏」。童子賢表示，今年業績不會比2018年差，今年本來業界忐忑不安，主要是因為美中貿易摩擦讓廠商忙於轉移產能，但現在來看，2019年可望平穩過去。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "iPhone 11帶旺和碩 童子賢：現在是秋高氣爽、風光明媚 ": "蘋果iPhone 11 系列上市已超過一個月，市場反應優於預期。和碩（4938）董事長童子賢今（17）日指出，目前看來公司前九個月業績不錯，現在是一個「秋高氣爽、風光明媚」的時候；言下之意似乎暗示新iPhone熱銷，帶動和碩業績走強。\n\r\n和碩日前公布9月營收1,577.15億元，較上個月大增60.3%，也比去年同期增長31.5%，為今年單月新高，前三季營收9,483.45億元，年增8.5%。\n\r\n據了解，和碩主要是受惠iPhone 11在9月開賣，帶動單月營收激增；蘋果今年發表3款新機，包含搭載雙鏡頭的iPhone 11以及配備3鏡頭的iPhone 11 Pro、iPhone 11 Pro Max，而和碩主要負責代工iPhone 11。\n\r\n對此，童子賢強調不對客戶與產品回應。不過他透露，和碩今年前九個月業績不錯，現在是一個「秋高氣爽、風光明媚」的時候，都有相當的成長。\n\r\n童子賢透露，公司近期在開會，討論庫存及明年度計畫。現在看來9月業績還不錯，可以從這看出台灣產商努力調適體質；像同業廣達、仁寶業績都有不錯的成長，看起來台灣廠商應變能力還不錯，不會受美中貿易戰影響太大，台灣供應鏈在全球科技產業還是有一席之地。\n\r\n童子賢喜愛以四季狀況形容產業榮枯，先前他才暗示，和碩今年就已經「農忙」一陣子了，今年的特色是大家都是戰戰兢兢在拿捏。（美國課徵關稅的時間）一下說9月、一下延到12月，客戶訂單也因此踩煞車、加油門、又踩煞車、又加油門。\n\r\niPhone 11熱賣，也帶動近期外資回補和碩，截至16日，外資已連續三日買超，累計近五日大大法人合計買超6,240張。今日延續漲勢，和碩盤中上漲逾2.5%。\n\r\n和碩第3季營收3,549.66億元，季增18.7%，也較去年同期明顯成長；和碩指出，第3季三大主要業務運算、通訊、消費性電子產品出貨量同步季增，其中尤以通訊事業成長幅度較大。\n\r\n展望第4季，預期10月營收將維持強勁增長動能，帶動和碩今年前十個月營收登上兆元大關，法人預估，iPhone 11拉貨動能將延續至第4季，推升和碩營收旺到11月。\n\r\n不過，由於和碩運算及消費性電子產品兩大業務全年出貨高峰是在第3季，預期第4季將走弱，因此整體第4季營運能否維持強勁增長，仍取決於屬於通訊事業的iPhone出貨動能。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "和碩Q3獲利季增81.7% 每股賺2.41元 ": "和碩（4938）第3季受惠iPhone 11銷售優於預期，帶動毛利率、營益率不論年比、季比皆「雙率雙升」，激勵單季稅後純益來到62.97億元，季增81.7%，單季每股盈餘（EPS）2.41元，優於第2季1.33元。\n\r\n和碩今（7）日公布第3季財報，營收3,547.95億元，季增18.5%、年增10.2%；毛利率3.8%，優於上季及去年同期表現；營益率1.8%，同樣優於上季及去年同期水準；稅後純益62.97億元，季增81.7%、年增122.5%；單季每股盈餘2.41元，優於第2季1.33元及去年同期1.08元。\n\r\n累計和碩前三季營收9482.75億元，年增8.5%；毛利率3.2%。營益率1%；稅後純益110.93億元，年增41.5%，每股盈餘4.25元。\n\r\n和碩今日同步公告10月營收1470.87億元，月減6.7%、年減20.9%；累計今年前十個月營收1兆954.32億元，年增3.3%。\n\r\n蘋果新iPhone 11於9月中旬上市，原先市場看衰今年銷量，惟開賣至今，市場銷售反應優於預期，對相關供應鏈看法也轉趨樂觀。\n\r\n和碩、鴻海為iPhone 11系列主要代工廠，鴻海主要製造搭載Oled螢幕的iPhone 11 Pro、iPhone 11 Pro Max，和碩則以代工LCD螢幕的iPhone 11為主。\n\r\n和碩董事長童子賢日前表示，目前看來公司前九個月業績不錯，現在是一個「秋高氣爽、風光明媚」的時候；言下之意似乎暗示新iPhone熱銷，帶動和碩業績走強。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "和碩網通大將 跳槽新金寶 ": "訂單大戰山雨欲來？和碩前網通事業部業務大將潘修玉帶團隊跳槽新金寶，業內人士指出，以和碩網通事業部四大金雞母客戶一直以來都與潘交情深厚的情況來看，後續搶單大戰恐一觸即發。此外，和碩網通事業部過去以來毛利率一直很高，對獲利貢獻度遠超過營收占比，一旦掉單對和碩獲利會有立即的影響。對此和碩則表示，期許潘修玉能以高標準的產業道德及職場原則，做出不傷及前東家的決定。和碩雖然超過6成營收來自於iPhone，但其實和碩網通事業群營收以絕對值來說並不算小，年營收約在4、500億元之譜，已經超過台灣很多上市公司，而以和碩營收去年約1.3兆元來說，網通事業群營收佔比大概不到4％，但比起和碩眾多事業部不是毛利率不高、就是做不起來，不然就是淡旺季過於明顯，讓和碩整體毛利率維持在3％上下，和碩網通事業群毛利率卻始終是「超級前段班」，對和碩獲利的貢獻度遠遠高於營收貢獻度。然而好日子即將變調，據了解，和碩網通事業群業務大將潘修玉，已率領一批網通業務能手集體離職、轉投新金寶的懷抱，新金寶CA事業群為了迎接生力軍，特別將CA事業群多擴增4個新的事業部，並特別在天母為這批生力軍成立辦公室，而潘修玉則已在日前正式出任新金寶行銷長兼CA事業群總經理。業界人士表示，和碩網通事業群最賺錢的四大客戶，如Sagemcom、Technicolor、艾銳勢與艾銳勢集團內的Pace等，都與潘修玉交情深厚，潘修玉「琵琶別抱」新金寶之後，和碩已經嚴陣以待，據了解，和碩執行長廖賜政現在已經飛往美國、歐洲向網通大客戶當面說明，連早已高升副董事長的程建中，也為此親赴歐洲拜訪客戶「固樁」，搶單大戰頗有一觸即發的態勢。而以新金寶去年營收1,342億元來說，只要潘修玉能幫新金寶從和碩手中拿下200億元的訂單，新金寶年營收立刻大增15％，如果和碩少了200億元的網通產品訂單，營收不會有太立即的影響，獲利卻會馬上得內傷。對此和碩表示，尊重潘修玉個人的決定，感謝她多年來的努力，同時也祝福她，相信她與和碩多年所累積的情感，她能以高標準的產業道德及職場原則自許，不會做出任何損及和碩利益的決定。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "外資：三理由 鴻海將複製和碩漲停 ": "外資連21買鴻海（2317），今（12）日鴻海隨大盤走高，盤中勁揚3%，摩根大通證券指出，熱錢押寶鴻海明日法說會報喜，三因素可望激勵財報大好，重演8日和碩的「漲停」行情。該券商對鴻海第3季毛利率預測達6.1%，每股純益（EPS）2.27元。\n\r\n摩根大通該報告以斗大的標題「鴻海能不能複製和碩財報行情？」，隨即以「機率很高」（Chances look high），自問自答給出YES，暗示想卡位新一波鴻海大漲，財報公布前應該「買進」。\n\r\n摩根大通科技產業研究部主管哈戈谷指出，繼蘋果代工大廠和碩「三率三升」，業務結構和和碩相似的鴻海，也有機會繳出佳績，包括三理由支持鴻海上一季財報不會太差，甚至擊敗預測。\n\r\n哈戈谷表示，第一個理由是鴻海子公司獲利改善，富智康、鴻騰精密和夏普三大子事業，近一季營運都好轉；從市場反應也可見，富智康、夏普財報出爐後，外資買鴻海買得更用力。\n\r\n其次，過去拖累鴻海毛利率的三個拖油瓶消失，包括勞力短缺、iPhone良率和需求不如預期，iPhone 11熱銷反映在市場不斷上修預測；第三是和鴻海業務有重複性的和碩財報大好，營益率和毛利率升幅都優於預期；摩根大通預期鴻海上一季營益率也將比第2季彈升127個基點。\n\r\n目前哈戈谷給鴻海的評級是「加碼」，目標價110元。此前摩根大通報告中，預測鴻海第3季營益率有2.6%，毛利率6.1%，歸屬母公司淨利約320億元，EPS 2.27元，均比第2季大幅提升。\n\r\n此外，鴻海第4季表現向來優於第3季，摩根大通看好，鴻海本季毛利率將進一步走升至6.9%，EPS挑戰3.45元，全年EPS可達8.39元。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "和碩11月營收1,421億元同期次高 月減3.3%、年減18.4% ": "蘋果供應鏈和碩（4938）今（10）日公告11月營收為1,421.22億元，月減3.3%、年減18.4% ，單月營收連續兩個月下滑，累計前11個月營收為1.23兆元，年增0.25%。\n\r\n雖然和碩11月營收仍呈現月減，但是為歷史同期次高。\n\r\n由於去年和碩代工的iPhone XR延後至10月才上市，平均單價又高了近一成，導致去年10、11月的營收比較基期偏高，也是和碩10月營收年減20.93%，11月營收也為年減18%。\n\r\n展望第4季，廖賜政表示，NB相關產品出貨估有10~15的減少，全年則有10~15%的增加；桌機及MB第4季出貨約有15~20%季減，全年持平；其他產品季對季持平，年對年下降。\n\r\n展望明年的成長動能，和碩仍將以消費性產品的動能最為強勁。\n\r\n廖賜政看好明年的5G發展，強調有變化才有機會，和碩也投入智慧家庭的領域。\n\r\n和碩是蘋果組裝代工廠，為因應中美貿易戰，今年和碩也回台投資逾140億，以生產高附加價值的產品。\n\r\n在印尼巴淡島的新廠6月開始生產，也是為避免受到美中貿易戰的影響，以較簡單的組裝為主。\n\r\n據了解，和碩位於廖內群島省（Riau Islands）的巴淡島（Batam）新廠是與印尼的電子產品零件供應商PT Sat Nusapersada 合作。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "和碩業績升溫 股價帶勁 ": "和碩董事長童子賢facebook\n\n\n\r\n和碩（4938）因iPhone 11銷售優於預期，帶動近期外資買盤力挺，累計近五日三大法人買超逾1.8萬張，且5日均價大於10日均價，10日均價大於20日均價，上周末股價收在59.6元，上漲0.3元、漲幅0.51%，股價連續十天上漲。\n資料來源：公開資訊觀測站、大富資訊facebook和碩原為華碩集團（2357）旗下代工部門，因華碩品牌與代工事業規模日漸龐大，讓代工客戶擔心會有利益衝突問題。華碩決定兩者分道揚鑣，品牌事業留在華碩，代工事業則分割獨立為和碩，並於2010年掛牌上市。\r\n和碩發展至今，業務多元且複雜，主要涵蓋三大領域，包含資訊電子（桌上型電腦、主機板、筆電）、通訊電子（智慧手機、網通）及消費性電子產品（電視、遊戲機、平板）。隨著和碩近年iPhone組裝業務比重攀升，也一舉讓公司躍升為台灣第二大電子組裝廠。\n資料來源：公開資訊觀測站、大富資訊facebook和碩日前公布9月營收1,577.15億元，較上個月大增60.3%，也比去年同期增長31.5%，為今年單月新高，前三季營收9,483.45億元，年增8.5%。\r\n據悉，和碩主要是受惠iPhone 11 9月份開賣，帶動單月營收激增。蘋果今年發表三款新機，包含搭載雙鏡頭的iPhone 11，以及配備三鏡頭的iPhone 11 Pro、iPhone 11 Pro Max，而和碩主要負責代工iPhone 11。\r\n對此，和碩董事長童子賢強調不對客戶與產品回應。但他透露，和碩今年前九個月業績不錯，現在是一個「秋高氣爽、風光明媚」的時候，都有相當的成長。言下之意似乎暗示新iPhone熱銷，帶動和碩業績走強。\r\n和碩第3季營收3,549.66億元，季增18.7%，也較去年同期明顯成長。和碩指出，第3季三大主要業務運算、通訊、消費性電子產品出貨量同步季增，其中以通訊事業成長幅度較大。\r\n展望第4季，預期10月營收將維持強勁增長動能，帶動和碩今年前十個月營收登上兆元大關，法人預估，iPhone 11拉貨動能將延續至第4季，推升和碩營收旺到11月。\n資料來源：公開資訊觀測站、大富資訊facebook從技術面觀察，和碩上周帶量突破月線反壓後，一路緩步墊高，來到4月19日以來的波段新高，和碩5日均價為58.98元，10日均價為57.58元，20日均價56.12元，5日均價大於10日均價，10日均價大於20日均價，短中期均線呈多頭排列，季線亦開始翻揚，惟近日上漲反而量縮，顯示追價力道不足，建議逢回再分批進場布局。\r\n看好iPhone 11後續銷售動能，外資近期表態力挺，自10月14日一路買超，截至24日，連九日買超、張數達23,704張，自營商也跟進、連三天買超，惟投信近期較無動作，累計近五日三大法人合計買超13,169張，推升股價穩步上揚，挑戰重回60元大關。\r\n從券商進出來看，近五日買超前五名以外資為主，美商高盛居冠、張數達2,269張，其次依序為美商美林2,183張與摩根士丹的1,868張。賣超前五名則全是國內券商，賣超前三大依序為元富證券2,211張、元大證券1,588張及華南永昌1,428張。\n選股原則\r\n和碩（4938） 5日均價大於10日均價，10日均價大於20日均價，近五日三大法人買超逾1.8萬張，入選本周熱股。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "代工五哥 Q4 不同調，仁寶、和碩營收展望向上 ": "代工五哥因為客戶及業務不同，以及產能遷移計畫步調差異，對於今年第四季展望各不相同，以往代工五哥第四季營收能優於上一季或是持平，今年而言，法人預期，僅仁寶、和碩第四季營收持續向上，廣達及英業達則看修正。今年以來，代工五哥普遍面臨上半年 CPU 缺貨、中美貿易戰不確性因素、產能轉移出貨等因素影響，加上部分品牌廠在旺季之前提前拉貨，導致旺季不旺，使得營運節奏或多或少受到干擾。近期代工廠 9 月營收公布，由於品牌客戶基於貿易戰不確定性，普遍 6 月有提前拉貨，第三季在基期因素下，筆電拉貨需求普遍有旺季不旺現象，代工五哥 9 月筆電出貨雖較上月持平至成長，不過整體第三季筆電出貨則較上季則呈現旺季不旺現象。展望第四季，代工五哥因為客戶及業務不同，以及產能遷移計畫步調差異，對於今年第四季展望各不相同。和碩 9 月營收 1,577.15 億元月增 60.27%，年增 31.53%，為五哥中成長幅度最佳，和碩 9 月筆電出貨為 95 萬台，僅較上月的 90 萬至 95 萬台持平至小增，營收大幅成長推估為組裝 iPhone 11 出貨帶動。展望第四季，法人指出，iPhone 11 銷售需求要預期為佳，近期傳出蘋果上調新機出貨量，和碩以 6.1 吋 LCD 版本的 iPhone 11 組裝為主，屬於市場主流機種，預期銷售需求將能持續，帶動和碩第四季營收較上一季走高。仁寶 9 月筆電出貨 420 萬台，月增60萬台，其中非筆電出貨成長幅度更佳，推估為 Apple Watch 出貨增溫帶動，合計第三季筆電出貨 1,150 萬台、則較上季減少高個位數。展望第四季，預期仁寶筆電出貨看季持平，不過非筆電產品則因近年在 Apple Watch 組裝市占率持續提升，預期步入第四季消費性電子拉貨旺季將持續升溫，加上 iPad 新品持續拉貨帶動下，整體第四季非筆電產品出貨將較上一季走高，帶動合併營收較前季增溫。第四季展望較為保守的為廣達及英業達。廣達 9 月筆電出貨 350 萬台，月增 50 萬台，營收較上月減少，推估為非筆電業務出貨減弱所致，合計第三季筆電出貨量達 930 萬台，則優於上一季的 870 萬台。廣達認為基於貿易戰籠罩不確定性氛圍，整體下半年變數很多，貿易戰所引發的匯率戰是否影響需求目前很難預估。法人則認為，廣達筆電消費性機種比重較高，今年筆電商用機種需求較佳，廣達筆電出貨動能較為疲弱，加上在智慧手錶業務也有其他同業切入之下，對整體營收表現較為不利，所幸廣達伺服器業務仍穩健成長，並以在趨勢上的資料中心客戶為主，且在北美四大雲端資料中心業者具有高市占率，在雲端伺服器持續成長態勢下，對於廣達營收仍有一定支撐作用。英業達 9 月筆電出貨 170 萬台，月增 10 萬台，整體第三季筆電出貨較上季持平，主要受到第二季底筆電客戶已有提前拉貨現象，使第三季出貨旺季不旺。英業達保守看待第四季營運，筆電方面，預期出貨量與前季相當，主要是 12 月 15 日有美國向中國輸美筆電產品加徵關稅疑慮，對出貨展望保守看待，另外第四季產品組合以中低階為主，ASP（產品平均單價）較低，致使筆電出貨金額可能低於前一季；伺服器方面，雖然美系資料中心客戶需求有所提升，不過英業達目前以品牌伺服器客戶為主，目前品牌伺服器客戶下單能見度不算正向，預期第四季伺服器出貨將較上一季修正。英業達第四季營收展望較同業為保守，可能主要原因出在智慧裝置業務上。一般智慧裝置與消費性電子需求呈正相關，下半年配合聖誕節前鋪貨需求，拉貨力道會逐季走旺，這一點在仁寶的 Apple Watch 及 iPad、和碩的 iPhone 11 都能看到這樣的季節性需求。英業達的智慧裝置產品客戶主要是美系無線藍牙耳機、中國系手機、美系智慧音箱、美系穿戴裝置等客戶，英業達目前智慧裝置占整體營收約 15%~20%，受到加徵課稅影響的輸美智慧裝置大約占其中的 25%~35%。目前除了美系耳機客戶還未指示轉移產能之外，其餘大部分智慧裝置客戶已決定轉移，將以英業達檳城廠為轉移重心，預計今年底前會陸續完成新增產線建置，而英業達基於第四季智慧裝置客戶產能轉移過程中將多少對出貨產生影響，因此才會看本季消費性電子旺季出貨恐不旺。至於緯創 9 月筆電出貨達 180 萬台，月增 40 萬台，伺服器、螢幕、桌機出貨也較上月成長，合計第三季筆電出貨 450 萬台，較上一季個位數成長。展望第四季，預期客戶因應 12 月 15 日美國向中國輸美筆電產品加徵關稅而有備貨需求，整體筆電出貨不會低於前季，加上伺服器出貨也會較前季增溫，整體而言，緯創第四季營運展望有持穩表現。（本文由 MoneyDJ新聞 授權轉載；首圖來源：仁寶）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "廣達、和碩南向布局 後發先至 ": "廣達、和碩南向新廠急急如律令！10月才買下泰國廠的廣達，是代工廠中最慢啟動南向者，不過業界人士表示，廣達泰國廠現正架設生產線，明年6月規模將達6,000人，最終是在泰國建立規模3萬人的中、大型工廠。至於11月才說要評估赴越南設廠的和碩，據了解已經直接啟動在越南以承租廠房的方式進行投資。中美貿易戰膠著，台灣主要電子下游組裝業者、中游零組件業者，都已啟動南向政策。仁寶早在去年底著手整頓閒置已久的越南廠，規劃今年底越南廠量產NB與穿戴裝置；緯創則在中美貿易戰開打後，重啟菲律賓蘇比克灣廠，日前並宣布以4.43億元買下北越土地準備蓋廠。南向動作相對較慢的廣達，10月初才正式宣布在泰國投資10億泰銖成立分公司QMB，即使廣達買下泰國世界電子廠房的傳言滿天飛，廣達當時仍強調，在泰國尚未簽下任何買地或買廠房的契約，泰國分公司量產時間、量產產品，都將視客戶需求而定。事實上，廣達泰國新廠進度比外界所想像得更快、更認真。業界人透露，廣達對泰國廠的規劃是建立總人數3萬人的中、大型工廠，廣達正在新買下的泰國廠架設生產線，如無意外不久後就可以準備量產，明年中生產線員工預計將達6,000人，對照仁寶弄了一年越南廠才正式量產NB，或是緯創重啟蘇比克灣廠至今也僅小量生產，廣達有機會在半年內就讓泰國廠達到，應了廣達海外設廠投資一貫以來的「後發先至」特色。廣達泰國廠生產的產品初期以服務Google為主，代工產品包括智慧音箱、即將在明年春天開賣的Google第二代TWS耳機Pixel Buds，以及預計明年發表的智慧手錶等。而和碩加速南向的腳步也加速，Google今年曾暗示代工夥伴前往越南設廠，但和碩已有印尼巴淡島據點，加上在北越獵廠不順，對Google的提議不為所動，正當外界以為和碩將排除越南之時，和碩執行長廖賜政卻在第三季法說會時宣布，正在評估在越南與印度設廠事宜。據了解，鴻海先前越南廠有些狀況，讓和碩有機會重新切入Google家用音箱代工行列，不過機會稍縱即逝，和碩已經在越南承租小型廠房，準備快速量產，不僅從蘇州廠調人來越南支援，也積極在台灣招兵買馬赴越南廠。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "和碩賣出部分立訊持股 處分利益6億元入袋 ": "蘋果供應鏈和碩（4938）今日晚間公告，於10月25日至11月13日，以每單位價格135.8 至152元出售立訊精密持股679.6萬股，處分利益為6.08億元。\n\r\n和碩公告，迄目前為止，累積持有本交易證券（含本次交易）之數量為3,533萬股，取得或處分之具體目的為實現投資收益。隨著和碩本季售出立訊精密持股，豐厚的處分利益將可挹注和碩第四季業外表現。\n\r\n立訊精密為AirPods 的主要組裝商。和碩第3季財報優於市場預期，董事長童子賢日前表示，原先業界對今年忐忑不安，主要是因為美中貿易摩擦讓廠商忙著轉移產能，但現在來看2019年可望平穩過去，「今年業績不會比2018年差」，第4季營運跟歷年相似，是旺季的尾巴、類似四季中的「冬藏」。意味著今年和碩營收可望比2018年1.3兆的表現持平或是成長，並創連續六年營收破兆元大關。\n\r\n童子賢說明，和碩第3季財報表現優異，很大一部份原因為訴求製造平穩，讓淡旺季業績不要過於分明。他坦言，今年的調節的確比去年好，「一個月增加多少營收不是重點，要從一整年來看是不是平穩比較要緊。」雖然手機是有時效性的產品，在拉貨旺季時讓作業員不得不準備這麼多，但和碩今年在這方面調節比去年全年好很多。\n\r\n童子賢也表示，和碩持續分散客戶與產品線，比如說汽車電子占和碩營收不到5%，但獲利貢獻卻遠遠超過，大大挹注和碩的毛利率與獲利表現。\n\r\n此外，法說會上市場關注和碩在非中國大陸的產能準備，對此童子賢表示，EMS廠是服務業，必須因應客戶需求作調整，現在也跟客戶緊密合作。雖然和碩已在印尼設廠，但當地腹地不夠大，和碩轉移海外產能不可能100%均在印尼。因此仍計畫投資印度、越南。\n\r\n童子賢也分析在大陸和東南亞投資的優劣，大陸號令一致且基礎建設到位優於東南亞，東南亞投資必須面對不同國家和法令，且基建部份也有待加強，例如目前越南北部用電的問題就受到考驗。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q5": {
        "英業達、和碩法說 展望聚焦 ": "英業達士林總部大廳。 報系資料照facebook\r\n本周法說會聚焦代工大廠英業達、和碩，將分別在24日、26日舉辦，並公布去年財報。法說會上市場將會關心公司在中國大陸工廠的復工狀況，第1季與第2季的出貨量預估及新冠肺炎疫情因應之道與未來展望。經濟日報提供facebook\r\n英業達2月營收174億元，月減40.7%，年減33.1%，今年前兩個月營收為467.79億元，年減34.5%，主要是受到新冠肺炎疫情影響，導致在中國大陸工廠的稼動率較低，影響到今年前兩個月的業績表現。\r\n英業達2月筆電出貨40萬台，較1月的120萬台，大減80萬台、衰退66%。\r\n不過，英業達重慶廠復工率持續提升，預期3月筆電出貨量將會明顯反彈，恢復到季節性需求水準，並進一步推升英業達的營收跟著成長。\r\n法人認為，由於目前供應吃緊，英業達短期內預期仍將全力復工，滿足客戶在筆電與伺服器等產品方面的需求為主，至於是否會因為近期全球新冠肺炎疫情爆發，影響到下游消費者的需求，仍必須觀察。\r\n另外，英業達之前宣布在墨西哥設立自有廠房，生產伺服器產品，擴大進軍北美市場，也是法人關注的焦點之一。\r\n和碩法說會將由執行長廖賜政將親自主持。和碩2月合併營收為818.04億元，較元月衰退14.8%，月減幅度是電子代工廠同業最低，並且繳出年增0.2％的成績單。\r\n和碩表示，受惠於大陸工廠復工狀況佳，2月營收表現較同業出色。隨著產能利用率逐步提高與工作天數恢復正常，法人看好和碩3月業績走勢。\r\n法人指出，和碩去年第4季本業旺季出貨佳之外，業外同步大進補，總計兩次賣出立訊持股，預料業外進帳高達18.58億元，貢獻每股獲利約0.7元，預估去年每股純益（EPS）將逾5.5元，獲利有機會挑戰2017年以來最佳表現。\r\n此外，和碩海外布局備受關注，和碩近期宣布設立越南子公司，今年度的資本支出、東南亞的產能規劃也備受矚目。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "和碩尾牙端出特斯拉抽獎，最年輕的兆元級電子代工五哥2020佈什麼新局？": "和碩2020年初的尾牙現場，一台售價156萬起跳的Tesla Model 3擺在舞台右側。「看特斯拉擺在眼前，大家預測一下大獎外還有什麼？基本獎會不會變啊？」在現場歡呼「會！」的吶喊下，和碩聯合董事長17日開心在舞台上，跟副董事長程建中及執行長廖賜政，將手中紅酒一飲而盡。開心寫在臉上，Tesla Model 3由和碩負責開發生產電控系統，拿團隊苦蹲6年研發的成果讓員工抽獎，這一刻格外有意義。特斯拉上海廠2019年啟用，和碩蘇州扮演衛星工廠支援角色。延伸閱讀：蘋果曾犯過特斯拉一樣的錯！和碩蹲6年馬步迎交通浪潮2008年分家，2010年重新上市，從Sony、Toshiba抽單風雨飄搖到拿下iPhone大單，2019年是和碩10年來營收最好的一次，「和碩從分家獨立開始，秉持信念，定位不只是製造業，更是製造業中的服務業，2019年顯然我們服務做得不錯。」童子賢開心地說。和碩2019年營收1.36兆元，連續六年營收破兆元，是上市以來（10年）來新高，更是台灣上市櫃最年輕的兆元級電子代工廠。將成果分享給8,000多名員工是集團文化，尾牙終，和碩宣佈基本獎1.5萬元，人人有獎，至此尾牙總獎金突破1.2億元，員工平均年薪20個月以上，現場開心歡呼。和碩佈局車載領域已久，很多零件隱形在汽車裡面，汽車電子產業需要高度自動化生產，因為汽車電子「不允許人手觸摸零件」，和碩則因為自動化能力很強，在取得汽車電子訂單上有很大進展。「五年的規劃正逐漸落實，我們得到各大世界有名的汽車廠訂單，這證明和碩自動化力量、研發能力達到客戶需求，」和碩會在台灣跟蘇州同時擴產，以配合客戶區域需求，童子賢說。廖賜政也開心的說，和碩資本支出沈寂一年，今年又會是一波很大的高峰。2017~2018年和碩資本支出達到高峰，分別是4億美元及3.5億美元，2019年降至1.5億美元，2020年顯然又因全球擴廠追加預算。不只是汽車電子擴產能，和碩去年宣佈149億元投資台灣方案，執行了3分之1，今年將繼續執行，晶碩、景碩、鎧勝也都將投資百億。至於印尼巴淡島生產網通跟消費電子，去年底月產能已經達百萬台，2020年預估會更進一步擴大。交通商機顯然是和碩佈局多年重兵區，童子賢也暗示未來將提高電動車產能準備。他表示，中國宣佈2025年時會限制燃油車生產，其他國家即使沒如此積極，也相差不遠，可以看出電動車在未來十年，對運輸乘載工具影響很大。他指出，電動車使用的控制系統屬於電子電機類，將由電子製造服務（EMS）產業承接，EMS廠也必須相對應做組織調整、資源配置、廠區產能重新配置，「就如同十年前筆電製造產能占比大，但現在只佔相對小的部分。」「過去十年所有產品優先順序都洗牌，我們現在才踏出了半步。」童子賢說，與其猜測未來世界會怎麼變，不如把基礎工業、拜訪客戶殷勤理解產業趨勢等基本功夫做好。產業演變才剛起步，從純概念走向商品，自駕車或電動車快的話兩年，慢則四五年，就會改變所有電子製造服務（EMS）廠商的服務項目與產品，重新洗牌所有廠商的順序。在栽培多年的車載業務長出枝芽之後，和碩也宣佈將加強醫療電子佈局，除隱形眼鏡晶碩外，廖賜政也宣佈，除台灣會有一座符合FDA（食品和藥物管理局）認證的工廠，蘇州廠2020年也會出現一座。「汽車電子來時勢不可擋，但醞釀期很久，都屬於耐久材，研發要很慎重，醫療電子也有類似情形，」童子賢說，集團創立晶碩後，開始對醫學驗證流程更深入瞭解，醫學嚴謹度比科技更嚴格，但也就是因為醫療跟金融都是高度監理的領域，因此更有高附加價值值得追求。2020年，在看好三大主要產業（消費電子、通訊、電腦運算）都同步成長下，儘管童子賢始終認為，EMS產業不需要追求（營收）無止盡的成長，「但成長擋不住，它（指成長）自己來了也很好。」廖賜政對2020年透露心中的樂觀：「期盼2020年有更熱鬧的成果！」上市第二個十年，和碩將轉變成汽車電子EMS大廠嗎？程建中說：「期盼再做出讓大家眼鏡掉滿地的結果！」責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "和碩Q1營收 法人估減37% ": "受新冠肺炎疫情影響，法人預估和碩（4938）本季iPhone出貨量僅1,440萬支，季減48%，因此下修和碩本季營收至2,630億元，季減幅度高達37%，也比去年同期衰退11%，恐下探2017年以來同期低點。\r\n和碩向來不評論接單與客戶狀況。和碩董事長童子賢於今年元月的尾牙上表示，以長期來看，5G、AI、IoT是大勢所趨，帶動科技產業典範移轉，今年將從概念進一步商品化，對和碩而言充滿機會。\r\n蘋果執行長庫克近期表示，中國大陸已控制住疫情，生產iPhone的工廠正陸續復工。不過在這波停工，以及面對招工與供應鏈缺料的問題下，分析師認為都將影響和碩營收與獲利，本季營收將不到3,000億元、降至2,630億元，單季每股純益約0.72元，毛利率也恐降至2.5%。\r\n分析師預估，受疫情拖累，上半年iPhone出貨量也將受到影響，下修iPhone 11出貨量至2,500萬支，iPhone SE2的出貨量也預估比原先的1,870萬支下修到1,680萬支。因此接下來零組件的復工狀況與iPhone 11的市場銷售需求，均將是蘋果供應鏈的觀察重點。\r\n和碩主要生產基地位於中國大陸重慶、上海及昆山，2月底時，和碩旗下子公司、上海廠昌碩復工狀況轉好，當時昌碩已有4萬名員工在崗投入生產，外界粗估復工率超過五成，優於業界平均的二至三成，不僅有助提升和碩業績，也對舒緩iPhone供貨缺口帶來正面挹注。\r\n和碩近期也大動作、斥資1.5億美元設立越南子公司，此為繼印尼之後，和碩在東南亞的另一布局，美系外資預估，若和碩在越南設立自有工廠，建置時間約需12至15個月，越南廠最快在2021年進入量產，成為和碩全球布局的一環。\r\n法人認為，和碩有95%的產能位於中國大陸，這次會選擇投資越南，除了地理位置距離中國大陸較近、具有地利之便外，也看中越南較低的勞工成本、較佳的基礎建設以及零組件聚落已成形。\r\n和碩昨日股價收61元，上漲0.7元。受疫情拖累，和碩股價一度跌到波段低點60.2元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "和碩砸13億買桃園廠房 ": "iPhone供應鏈和碩（4938）剛宣布擴大今年的資本支出，昨（27）日公告斥資13億元，買下迪吉亞節能科技龜山山福段廠房，但暫不透露預計生產的產品種類。據悉，和碩將以高毛利率的產品為主，如網通事業、汽車電子等。\r\n和碩昨日公告，取得坐落於桃園市龜山區山福段911、912地號及山頂段361之土地及6731-001、002建物，包括土地2,760坪、建物10,417坪，交易金額13億元，主要供營運使用。\r\n和碩今年擴大資本支出，預計今年DMS組裝本業將投入3億-3.5億美元（約新台幣90億至105億元）、不含子公司（如鎧勝/景碩），以及新增越南投資。和碩今年資本支出是去年1.5億美元（約新台幣45億元）的倍數。\r\n和碩執行長廖賜政表示，越南預計2021年上半年開始產出，由於越南地理位置靠近中國大陸，相比於印尼巴淡島，取得零組件、大量勞動力均較為容易，越南產線最重要是配合客戶要求。另外，隨著電動車逐漸普及、客戶需求增加，和碩今年車用電子因基期較低，可望有雙位數成長。\r\n和碩今年將受惠於PS5、Xbox等新款遊戲主機推出，加上新款iPhone，外資預估和碩營收及毛利率從第2季開始增溫，調高今明年每股盈餘預估。\r\n廖賜政強調，和碩近年逐步調整營運模式，提升生產良率及整體規畫，而非追求極大化，去年庫存改善成效不錯，也確立營運模式，未來積極推動自動化生產，整合上下游，增加競爭力。\r\n受惠於去年第4季財報佳、上半年展望樂觀，擬每股配發4.5元現金股利，和碩昨日開盤亮燈漲停。和碩自3月19日波段低點46.9元起漲，到昨日盤中漲停價60.6元計算，近六個交易日共上漲將近三成，昨日收60.10元、上漲5.00元或9.07%，昨日交易量衝上2.4萬張，外資單日買進1,061張。\n\n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n                    晶圓代工龍頭台積電昨（10）日公布3月合併營收1,135.2億元，月增21.5%，不僅重返千億元之上，還首度突破了1,100億元大關，創單月營收歷史新高；第1季合併營收3,105.97億元，年增42%，超越原先財測高標，僅次於去年第4季。                  \n                    股王大立光（3008）3月合併營收54.44億元，月增48.23%，年增38.67%，主要受惠於受惠於電子組裝廠恢復正常...                  \n                    大立光電 （3008） 今（5）日公布3月合併營收54.44億元，月成長48%，較去年同期成長39%；第1季合併營收13...                  \n                    股王大立光自結3月合併營收新台幣54.44億元，是4個月來高點。大立光9日將舉行法說會，外界關注新冠肺炎疫情後續影響                  \n                    記憶體模組廠宇瞻第1季獲利表現亮麗，稅後淨利達新台幣1.54億元，創上市來新高紀錄，每股純益1.53元，因持續看好後市，...                  \n                    受惠5G手機和基地台、以及車用電子拉貨潮，被動元件第3季能見度漸趨明朗，包括國巨、華新科以及禾伸堂等大廠盤中股價走堅抗跌                  \n\n\n\n\n\n",
        "和碩獲利近3新高股價奔漲停 6天漲近3成 ": "和碩昨天在法人說明會公布去年每股稅後盈餘新台幣7.4元，獲利創近3年新高，加上外資看好和碩今年展望，今天盤中股價直奔漲停60.6元。\n和碩自3月19日波段低點46.9元起漲，至今天盤中來到60.6元漲停，6個交易日共上漲29.21%。\n和碩執行長廖賜政昨天在線上法人說明會表示，自前年展開海外布局，印尼巴淡島工廠去年第1季已開出產能，以網通及物聯網產品為主，具有競爭力，是很好據點；今年選定越南新產線，明年上半年可望投產，因越南當地已有電子業設廠經驗，搭配年輕勞工，將比印尼廠更適合大量生產。\n廖賜政回答法人在印度設廠看法時指出，雖然印度是未來設廠目標，但印度政府必須提供更多對應措施，以符合設廠需求，並符合客戶要求，還有必須吸引零組件廠願意配合到印度設廠，條件改善之後才會進行。\n和碩統計，2019年第4季歸屬母公司稅後淨利新台幣82.25億元，較第3季62.97億元成長30.6%，第4季每股稅後盈餘3.15元。2019年全年歸屬母公司稅後淨利193.18億元，較2018年的111.15億元成長73.8%，2019年每股稅後盈餘7.4元；擬配發每股4.5元現金股利。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "和碩去年EPS上看5.5元 ": "iPhone出貨量去年第4季達近7,000萬支，代工廠之一和碩（4938）受惠大，市場預期，和碩2019年全年獲利每股獲利可望賺進逾半個股本，達5.5元之上，挑戰近三年高點。\r\n法人預估，去年iPhone全年出貨量約1.8億支，其中，第4季旺季iPhone出貨量約6,800萬支，iPhone 11銷售量在去年下半年「逆轉勝」，銷售優於預期，讓組裝大廠和碩喜孜孜，目前和碩來自iPhone營收占比約68％。\r\n由於去年第4季新台幣兌美元匯率強升3%，組裝代工廠業外壟罩匯損陰霾，不過，和碩上季兩次賣出立訊持股，預料業外進帳18.58億元，貢獻每股0.7元，對獲利顯著挹注。\r\n市場傳出，為迎接5G時代，2020年蘋果將推出多款5G iPhone，蘋果有望把握住此次換機潮，市場也期待蘋果2020年的新機表現。\r\n和碩去年第3季毛利率、營益率、淨利率「三率三升」，財報優於預期，每股純益2.41元，攀上近15季高點，去年前三季每股純益4.25元。公司看好，去年第4季營收將優於前一季，反映iPhone新機拉貨熱潮。\r\n和碩董事長童子賢日前表示，2019年業績不會比2018年差，第4季與歷年營運軌跡相似，是旺季的尾巴，類似四季中的「冬藏」。童子賢表示，去年本來業界忐忑不安，主要是因為美中貿易摩擦讓廠商忙於轉移產能，但整體而言，2019年可望平穩過去。\r\n和碩昨日股價68.6元，上漲0.2元，外資連三日賣超，和碩股價去年11月來到波段高點71.5元，近期維持高檔震盪。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "和碩去年營收攀峰 ": "\r\niPhone 11出貨旺季已過，代工大廠和碩（4938）昨（10）日公布2019年12月營收月減9.5%、年增21.8%，累計2019全年營收為1兆3,662億元，年增2%，連續六年營收破兆，也連兩年改寫年度營收新高。\r\n和碩12月營收為1,286.9億元，為去年近四個月以來低點，但為歷史同期新高，累計和碩去年第4季營收為4,179億元，季增17.5%、年減10%，和碩第4季表現符合預期。\r\n和碩董事長童子賢先前指出，2019年業績不會比2018差，第4季營運跟歷年類似，是旺季的尾巴，類似四季中的「冬藏」。2019年因中美貿易摩擦，讓廠商忙於轉移產能，好在2019年平穩度過。\r\n展望2020第1季，由於邁入傳統淡季，法人預估和碩季營收將雙位數下滑。市場期待蘋果預計在上半年發表的平價款iPhone新機，若正式推出，和碩可望跟著受惠。\r\n童子賢表示，和碩持續分散客戶與產品線，例如汽車電子占和碩營收不到5%，但獲利貢獻卻相當好，大大挹注和碩的毛利率與獲利表現。在增加新客戶、新產品，以及受惠於iPhone 11去年銷售優於預期下，和碩去年營收再度改寫新高，優於去年年初法人的預期。\r\n代工廠面對新台幣強勢升值、匯損的陰霾，不過和碩去年第4季業外大進補，兩次賣出立訊持股預料將替和碩業外進帳高達18.58億元，貢獻每股約0.7元，明顯挹注獲利。\r\n法人預估和碩2019年每股純益將有5.5元以上的成績，獲利有機會挑戰2017年以來、近三年來最佳表現，和碩尾牙即將於下周五(17日)登場，各界期待和碩對2020年營運展望。和碩昨日收在每股67.0元，下跌0.40元或0.59%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "和碩迎轉單 Q2營運回神 ": "和碩執行長廖賜政昨（26）日表示，首季訂單因新冠肺炎影響，將遞延至第2季生產，受惠於新產品量產、客戶將別處無法生產的訂單轉單進駐下，預期第2季將恢復成長動能，力拚上半年營收優於去年同期，今年資本支出也會較去年倍增。facebook\r\n和碩昨天舉行線上法說會，廖賜政說，現在資訊、通訊、消費等三大產品線都很健康，「客戶追著要（訂單）」，以和碩現在準備資源觀察，仍具正能量。\r\n市場盛傳，蘋果今年上半年將推出新一代平價版iPhone，和碩為主要供應商之一。廖賜政並未透露是哪些客戶下單，市場認為，和碩下季訂單回溫，應與新款平價iPhone有關，意味蘋果將可望如期推出該款新機。\r\n法人關注和碩中國大陸工廠復工狀況，廖賜政表示，雖然農曆年後返工率比預期低，但每一周都在改善，目前產能已滿載，且供應鏈跟得上腳步，製造方面沒有太大問題。他並透露，和碩大陸工廠主要位於上海、昆山、重慶、蘇州等地，這些地方都沒有什麼疫情，客戶特將別的地方無法生產的訂單轉單過來。\r\n資本支出方面，和碩規劃今年DMS組裝本業將投入3億至3.5億美元（約新台幣90億至105億元）這部分不含子公司（如鎧勝、景碩等），由於新增越南投資，今年資本支出是去年1.5億美元（約新台幣45億元）的倍數起跳。\r\n廖賜政表示，越南廠預計2021年上半年開始產出，由於越南地理位置靠近中國大陸，相較於印尼巴淡島，越南廠取得零組件、大量勞動力均較容易，目前規劃越南廠不限制生產哪一類產品，全力配合客戶要求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈和碩法說〉去年EPS 7.4元創近3年新高 每股擬配4.5元現金股利 ": "代工大廠和碩 (4938-TW) 今 (26) 日舉辦線上法說，公布去年財報，受惠手機等各產品線旺季需求、加上業外處分立訊股票帶動下，稅後純益 193.18 億元，年增 73.8%，每股純益 7.4 元，創下近 3 年新高，和碩也公告去年盈餘分配，每股擬配 4.5 元現金股利，以今日收盤價 55.1 元計算，殖利率 8.16%。和碩去年第 4 季營收 4180.12 億元，季增 17.82%、年減 10.27%，毛利率 3.59%，季減 0.16 個百分點、年增 0.99 個百分點，營益率 1.75%，季減 0.01 個百分點、年增 0.76 個百分點；稅後純益 82.25 億元，季增 30.62%、年增 151.38%，每股純益 3.15 元。累計和碩去年合併營收 1.36 兆元，年增 2%，毛利率 3.3%，年增 0.26 個百分點，營益率 1.24%，年增 0.35 個百分點，稅後純益 193.18 億元，年增 73.8%，每股純益 7.4 元，創下近 3 年新高。"
    }
}