{
    "Q1": {
        "台大英文免修測驗 本學期起增為2次 ": "\r\n全台五十六所一般大專校院設英檢畢業門檻，台大目前規定學生修完大一英文和進階英語可畢業，可用外部英檢成績抵免，或考校內免修暨分班測驗，考過得免修進階英語。台大近日提出檢討措施，暫無廢除英語畢業門檻要求的規畫，但將免修測驗由一次增為兩次，本學期上路。\r\n佛光大學與國北教大前年廢除英檢門檻，政大和中正也於去年廢止。目前台大規定大一英文和進階英語皆屬校內必修課程，作為畢業要求，各有免修條件，台大學生會則主張廢除英語畢業門檻。\r\n台大學生會長吳奕柔表示，「英語好＝國際化」的世代早已過去，且學生自主學習能力提高，都會主動專研第二外語或英文授課的專業科目，認為應回歸大一英文的完整課程即可。雖然校方有設校內英文免修暨分班測驗，實質上還有九成同學直接考校外檢定來抵免進階英語，「學校還是把台大學生英語能力考核責任外包給校外營利單位。」\r\n台大表示，目前每學年約有六百多名學生修讀進階英語課程，而學士班學生約有一成修習進階英語。學生申請免修進階英語課程的方式多元，可依其需求來選擇免修方式，除常見的英文檢定，也可參加校內的免修測驗，通過均可申請免修。\r\n台大教務長丁詩同說，每學年約有七百名學生免修大一英文和進階英語。一學年有一千多人是修完大一英文後，參加免修考試通過，就不用上進階英語，但仍有未通過的五、六百名學生，「學校不能不考慮他們」，且修過進階英語的學生，高達八成認為教材難易適中，也讓他們重拾對英語的興趣。\r\n他指出，台大暫無廢除英語畢業門檻的規畫，決定將校內英文免修測驗由一次改為兩次。將免修測驗增至兩次，給學生多一次機會。丁詩同也坦言，大一英文確有改善空間，已跟外文系教師溝通，一起提升大一英文的教學內涵和授課方式。\n教育部高教司專委王淑娟說，學校若要設定英檢畢業門檻，教育部尊重，但必須提供進修、輔導等完整配套措施，例如分級分班教學、補救教學等。\n\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n                    台大校長管中閔擔任公職期間，涉替壹週刊寫社論而遭移送公務員懲戒委員會，公懲會今天下午3時宣判。鴻海集團創辦人郭台銘今在...                  \n                    大學學測共考五科，各校系今年申請入學至多採四科，致同分者眾，考生難透過考試成績分高下。招聯會日前決議，不以增加學測級分...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3893343\";                  \n                    「四六事件」可說是戰後台灣學運的指標，被學者視為白色恐怖之濫觴。四六事件今年將滿70周年，台師大與台大合辦「微光漸顯─...                  \n\n\n\n\n\n",
        "想發大財？搞懂拜財神的起手式　第一個都要先拜祂 ": "▲到廟宇參拜時，第一個要拜的就是天公爐 ；一般廟宇都有參拜順序。圖、文／布克文化提供平常時日到財神廟參拜，雖然各廟的方式特色有所不同，但一些基本規矩是一樣的。首先，進入廟宇時要以神明的方向為主，左進右出，也就是當我們面對廟門時，從右邊的門進去，左邊的門出來。有些廟宇的出入口只有一個，例如石碇仙石府劉海蟾師廟，則無禁忌。無論到任何的財神廟，第一個要祭拜的都是天公爐，而後再向主神及配祀神明敬拜。無論祈求何事，都要先向神明報出自己姓名、生辰、地址等，再向神明祈求。關於貢品，一般準備水果三或五種、甜的餅乾糖果、以及甜的飲料，至於三牲等，則看各人心意。但有一說，武財神趙公明是回教徒，所以貢品中不可有豬肉。另外祭拜韓信時可以準備菸、酒、象棋等。由於是拜財神，所以水果中最好不要有蘋果，因為不可「貧」；糖果也不要使用核桃酥、鳳梨酥什麼酥的，因為不能「輸」。關於金紙，各廟規矩不同，大部分都可在廟中購買，不需要特別準備。若要自己帶金紙去祭拜，一般包括給諸神明的壽金、給當地土地公的福金、給廟宇地基主的刈金、以及專門給財神爺的發財金。燒金紙的時間，大概是香燒到剩下一半到三分之一時，燒完金紙後再拿回貢品。若是在各財神聖誕時祭拜，也可比照人間習俗，準備壽桃、鮮花、蛋糕、發粿等。但我們就維持一個心態，心誠則靈，若財神爺保祐，讓我們發了財、賺了錢，也不要忘記做些公益，補來生財庫。▲財神金（中和進芳堂香鋪）。▲土地公金（中和進芳堂香鋪）。★本圖、文經布克文化出版授權，摘自《日日見財！全台33家超人氣必拜財神廟開運指南》一書※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※春節連假9日到來，今年在農曆中為己亥年又稱金豬年，在迎接新的一年到來，除了喜氣洋洋的春聯、紅色飾品等擺飾外，要如何兼具開運、發財效果呢？風水大師江柏樂表示，風水布局不離方位，像豬年正財位就在「中」位、偏財位則在「東」位，只要放對擺飾，就可以擁有招財的效果，另外也有防小人、防破財等位子，放上不同的擺飾，就可以讓豬年開春就能添好運。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "[表三9]台灣店頭市場股價創新低 ": "",
        "Object moved": "",
        "驚！太平頭汴坑溪水變「墨汁」 原來是這原因… ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆太平頭汴坑溪今天中午靠近光德橋下游的河段溪水變黑，民眾一度懷疑是不肖工廠偷排廢水。（記者陳建志攝）〔記者陳建志／台中報導〕流經台中市太平、大里區的頭汴坑溪，今天（13日）接近中午時，民眾發現光德橋上下游的溪水竟變成「墨汁水」，懷疑有不肖工廠偷排廢水，不過，記者獲報到場察看，發現上游不遠處三河局正僱工以挖土機整理河道、疏通死水，市府環保局獲報也派人到場追查，並未發現上游和進水口有污水排入，證實是挖土機疏通河道時擾動污泥，造成溪水變黑水。頭汴坑溪是流經太平、大里的主要河川，今年入冬後雨量少，溪底的水幾乎靜止不動，今天接近中午時，有民眾行經太平光德橋附近，發現溪水烏黑宛如墨汁，因之前也曾出現溪水布滿泡泡，以及變成乳白水的情況，民眾懷疑又有不肖工廠偷排廢水。請繼續往下閱讀...記者獲報到場察看發現，光德橋上下游河段的溪水確實變成黑水，不過，上游靠近光興隆大橋有兩部挖土機正在疏通河道，作業時溪水一片烏黑，還不時傳出臭味。到場施工的白姓包商說，受三河局委託，今天上午先將靠近光德橋上游一灘死水挖開，整理出一個河道，因污水流出溪水才變黑，下午持續往上游靠近光興隆大橋的河段疏通死水，預估還要施工2、3天。立委何欣純獲報，中午立刻聯繫環保局到場處理，稽查人員往上游和進水口追查，都沒發現污染源，證實是三河局疏通河道所致。何欣純建議三河局，未來進行河道整理等工程時，能先知會環保局或公所，避免造成民眾誤解和恐慌。環保局稽查大隊長羅文龍說，獲報後派人到場察看，並未發現偷排污染源，事後證實，是三河局接到民眾反映水中藻類生長、污泥蓄積，散發臭味，因而僱工整理河道，攪動底泥造成水質黑濁，現場採水檢測，水質酸鹼值為7.7，在正常範圍，重金屬快篩也未出現異常反應，不過溶氧量偏低，研判因久未下雨，造成溪水變死水，含氧低。太平頭汴坑溪今天中午靠近光德橋上游的河段溪水變黑，環保局追查證實是三河局雇挖土機疏通水道，擾動污泥造成溪水變黑水。（記者陳建志攝）太平頭汴坑溪今天中午靠近光德橋上游的河段溪水變黑，現場並可看到一條剛整理出的排水道。（記者陳建志攝）太平頭汴坑溪今天中午靠近光德橋上下游的河段溪水變黑水，民眾一度懷疑是不肖工廠偷排廢水，不過記者察看上游進水口，未發現污染狀況。（記者陳建志攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n中市大里好來大排染白飄鐵鏽臭味 工廠偷排挨罰紙廠廢氣廢水好毒 環保署稽查小命差點不保大睦建設前進青埔 50億五案一次聯銷工廠又偷排廢水？烏日旱溪浮現大群魚屍 蔓延到上游大里中市河水起泡變藍 環保局竟回：藍天倒映、魚兒呼吸波動求「升」術 四件事不能忘台中頭汴坑溪成泡泡溪 環保局：疑清潔劑污染頭汴坑溪2天撈出逾千公斤魚屍 肇禍原因官民不同調\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n\n                    圖輯》懸日好美！搶看美景 擠爆台北忠孝西路天橋                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "◆台灣店頭市場融資融券註記表 ": "",
        "\r\n\t\t父母讚緋聞男友許文軒cute 麥美恩自爆生日收對方送「碌碌」 ": "見家長？有美女廚神之稱的麥美恩（Mayanne）出席身體護理用品期間限定店開幕禮，並即場示範炮製健康沙律，她笑言因品牌跟自己也是來自加拿大，本身又是用家，所以邀請她這位加拿大靚女做嘉賓。Mayanne表示父母覺得Edmond「幾cute」和「幾好笑」。Mayanne表示父母覺得Edmond「幾cute」和「幾好笑」。提到Mayanne近年憑主持節目和擔任司儀人氣上升，工作和活動也相繼提升；她坦承近幾年工作和進帳的確愈趨穩定，因此繼早前請父母去曼谷旅行，下一站希望暑假能再請父母到美國旅遊。她指很高興有能力回報家人，再辛苦也很值得。說到父母專誠回港，為她慶祝上月28日的32歲生辰，她稱母親仍留在港，還大呼很窩心，生日當天有父母陪伴切生日蛋糕，又有好友在場，收到的生日禮物還很實用。Mayanne表示父母覺得Edmond「幾cute」和「幾好笑」。網上圖片Mayanne表示父母覺得Edmond「幾cute」和「幾好笑」。問到她收到的花束是否緋聞男友許文軒（Edmond）所送？她笑笑口指也算是，正確是間接，因是駱胤鳴和另一半買花，要Edmond送給自己，而Edmond就送了去水腫的碌碌做禮物，因知她容易水腫又愛keep fit。續問Edmond有否見家長？Mayanne直言有，因慶生當晚Edmond和駱胤鳴也在場，並且Edmond已非首次見自己的父母，去年大家已一起慶生，而父母亦覺得Edmond「幾cute」和「幾好笑」。Mayanne表示父母覺得Edmond「幾cute」和「幾好笑」。Mayanne表示父母覺得Edmond「幾cute」和「幾好笑」。豈非已過關？Mayanne說沒甚麼要過關的，父母認同Edmond這位朋友keep得過，而彼此的確是朋友，因為太熟了，當晚大家還拿緋聞講笑。反而是自己擔心緋聞會影響到Edmond認識女生，始終對方是筍盤，隨即又笑言自己也是筍盤，又靚、又獨立、又懂得下廚。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20阿仔有壓力～ 薛家燕與范振鋒為新城電台主持《開心大派對》節目，剛剛宣 ... 第4首個人單曲《蒙著嘴說愛你》 姜濤趁明天21歲生日推出第4首個人單 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
        "終極黑金剛 − Brabus 打造 G63 全新 4x4² 改裝車型 ": "在先前的 Smart Fortwo 全新改裝版本 Ultimate E Shadow Edition 登場後，很快 Brabus 繼續於今回的 2019 Geneva Motor Show 帶給車迷驚喜。此番車廠採用上一世代 G63 為題打造成名為 Brabus 850 6.0 Biturbo 4×4² Final Edition 的改裝車型，全車包括外露的碳纖維引擎罩、22 英吋輪匡和 Pirelli Scorpion ATR 越野胎等配置以及整體外裝套件，充滿強烈視覺侵略性，內裝部分亦有黑藍兩色上乘皮革打造，記憶調節、通風座椅和保冷熱杯架或著 4.3 英寸的觸控屏幕皆為乘客提供舒適乘車環境。\b動力部分則搭載一只 6.0 升雙渦輪增壓 V8 引擎，能夠發揮 838 匹馬力和 1069 lb-ft 的恐怖表現，4.7 秒即可完成每小時 0 至 100 公里的加速。\b全車比起尋常 G63，還換上更大的渦輪增壓器和進氣口，為引擎提供足夠的冷空氣，在各管路上塗有的金質料亦可幫助溫度下降，另外特意調高的 23.62 英寸車軸離地間隙更可完美應付各個惡劣地形。Brabus 850 6.0 Biturbo 4×4² Final Edition 目前僅製作 5 輛，包含德國增值稅在內，每輛售價 482,000 歐元，有興趣的讀者不妨前往官方頁面了解更多資訊，另外亦可留意 Mercedes-AMG 全新 S65 Final Edition 車型發佈的消息。\n\n\n                                                                                                    \n\n                                                            閱讀全文\n                                                        \n\n率先獲取最新潮流情報、獨家專訪、潮流趨勢和全面販售指南等等。\n                                    接收由我們編輯團隊為您精心策劃的最新資訊、突發故事和頭條新聞。\n                                \n                    我們感謝你允許在 HYPEBEAST 頁面上的廣告傳播，讓所有最新最快的時尚資訊被即時傳遞給合適的觀眾。將 HYPEBEAST 加入白名單並從廣告過濾名單中移除後，頁面上的廣告將會在瀏覽期間展現。\n                \n了解更多 ›\n將我們加入白名單中 ›\n",
        "微軟分離ML.NET表格資料元件IDataView，使其成為.NET生態系資料交換格式 ": "在ML.NET 0.10中，微軟將IDataView元件分離成單個程序集以及NuGet套件，不同的函式庫將能參照使用IDataView。微軟由微軟研究院開發的機器學習框架ML.NET現釋出0.10版本，這個版本最主要的變動是分離處理表格資料的IDataView元件，以增加.NET生態系中框架的互通性，還在推薦功能訓練中支援多重特徵欄位（Feature Columns）。ML.NET是一個為.NET開發人員發布的開源跨平臺機器學習框架，支援Windows、Linux和macOS作業系統。開發人員可以使用ML.NET解決常見的機器學習任務，透過創建自定義的機器學習模型，賦予應用程式人工智慧功能，進行情感分析或是圖像分類等工作。而ML.NET還整合了TensorFlow以及ONNX等第三方函式庫，與機器學習開源生態系高度互通。微軟為了要讓IDataView作為.NET生態系統中各函式庫的共享類型，因此將IDataView從ML.NET分離出去。用來處理表格資料的IDataView元件，其具備善於處理高維資料以及大型資料集的能力，因此特別適合用於機器學習和進階分析應用程式，而且還能用於在單一節點處理大型分散式資料集。而在ML.NET 0.10中，IDataView元件被分離成單個程序集以及NuGet套件，微軟提到，這是實現其他API與框架互通性的一步。微軟解釋，透過分離IDataView元件，讓IDataView成為一種交換資料的格式，不同的函式庫將能參照並以API使用IDataView，開發者可以方便的在兩個獨立的函式庫間傳遞大量資料。第三方框架可以簡單的參照單一IDataView的NuGet套件，就能獲取原本只能在ML.NET中使用的IDataView副本，微軟舉例，這將能幫助開發者利用繪製圖表函式庫，不需要參照整個ML.NET框架，也不用進行複製或是轉換資料格式，只要將ML.NET產生的資料以IDataView格式傳遞給目標函式庫，就能直接使用。另外，在過去的ML.NET版本中，當開發者使用場域分解機（Field-aware Factorization Machine，FFM）訓練演算法時，只能使用單一特徵欄位，而在ML.NET 0.10版本中，場域分解機演算法將支援訓練資料集中多個特徵欄位。而在使用多重類別分類（Multi-class Classification）模型等預測功能時，過去都只能預測並取得單一標籤，但這對於許多應用情境遠遠不夠，像是電子商務應用中，開發者會希望系統能自動將商品分類到多個類別中，而不僅只有一個類別。但其實在預測時，ML.NET內部存在一個列表，紀錄了多個可能的預測，只是API只回傳一個結果，而現在ML.NET 0.10將允許開發者存取架構資料，以獲得預測標籤列表，其中將包含預測分類的分數或是機率。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-302020-04-27",
        "獨／英文畢業門檻 台大擬讓校內免修考試增為兩次 ": "\n台大校長管中閔上任後的首波教務改革。許多大學設有英語畢業門檻，目前台大規定學生修完大一英文和進階英語就可畢業，可用外部英檢成績抵免或考校內免修暨分班測驗，考過得免修進階英語。但台大學生會指用外部英檢抵免等同校方外包考核，且進階英語「疊床架屋」，主張廢除。台大近日提出檢討措施，除將精實大一英文，更將免修考試由一次增為兩次，給學生多一次機會，本學期上路。\r\n目前全台共有56間一般大專校院設有英檢畢業門檻。2017年佛光與北教大廢除，政大和中正也於去年廢止英語畢業門檻，政大並把2學分的英文課程增加為3學分。\r\n台大現行英語課程為，「大一英文」（六學分）＋「進階英語」（零學分）的完整課程，可以全民英檢中高級複試、多益865分等抵免，即可畢業。若完成大一英文，上進階英語前須考校內英文免修暨分班測驗，考過得直接免修，未過會依此進行進階英語課程分班，上完後才可畢業，也可以全民英檢中高級初試或多益785分等抵免。\r\n台大表示，每學年約有600多名學生修讀進階英語，學士班學生約有1成的比例修習進階英語。\r\n「希望台大畢業生的英文能力都能達到相當水準。」台大教務長丁詩同表示，台大對於學生的英語能力期待很高，希望台大畢業生都有非常好的語言能力，求職時比較不會遇到阻礙，「許多國內外大企業在面試前一定要看語文能力，這是基本的篩選機制。」\r\n丁詩同說，大一英文的課程內容包含基礎能力的提升，以及各專業領域的英文，進階英語主要是聽讀說的養成。\r\n丁詩同表示，台大學生共有3700人，每學年約有700名學生的英文能力較強，可免修大一英文和進階英語。一學年有一千多人是修完大一英文後，參加免修考試通過，就不用上進階英語，但仍有未通過的500、600名學生，「學校不能不考慮到他們」。\r\n目前台大校方暫無廢除英語畢業要求的規畫。丁詩同說，修過進階英語的學生，高達八成認為教材難易適中，也很感謝學校提供課程和機會讓他們重拾對英文的興趣。\r\n對於學生會批評校方將學生英語能力考核責任外包給校外營利單位，台大決定將校內英文免修測驗由一次改為兩次。丁詩同說，大一英文修完後的免修測驗，以前只能參加一次，現在將增至兩次，給學生多一次考試機會，考過就不用上修進階英語。這學期上路。\r\n為培養學生英文能力，台大將改善大一英文課程。丁詩同坦言，大一英文確有改善空間，也已跟外文系教師溝通，一起提升大一英文的教學內涵和授課方式，提升學生全面的英語能力。\r\n丁詩同表示，現行課程名稱叫「進階英語」，但課程內容的專業度可能沒那麼深，造成學生迷惘，學校考慮更名為「應用英語」，避免學生再批評課程「掛羊頭掛狗肉」。\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n                    台大校長管中閔擔任公職期間，涉替壹週刊寫社論而遭移送公務員懲戒委員會，公懲會今天下午3時宣判。鴻海集團創辦人郭台銘今在...                  \n                    大學學測共考五科，各校系今年申請入學至多採四科，致同分者眾，考生難透過考試成績分高下。招聯會日前決議，不以增加學測級分...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3893343\";                  \n                    「四六事件」可說是戰後台灣學運的指標，被學者視為白色恐怖之濫觴。四六事件今年將滿70周年，台師大與台大合辦「微光漸顯─...                  \n\n\n\n\n\n",
        "台大維持英文畢業門檻 英語免修考試增為2次 ": "\r\n許多大學設英語畢業門檻，台大規定學生修完大一英文和進階英語就可畢業，可用外部英檢成績抵免，或考校內免修暨分班測驗，考過得免修進階英語。但台大學生會批疊床架屋、英檢等同校方外包考核，主張廢除。台大近日提出檢討措施，為台大校長管中閔上任後的首波教務改革。\r\n目前全台56所一般大專校院設英檢畢業門檻。2017年佛光與北教大廢除，政大和中正去年也廢止英語畢業門檻，政大並把二學分的英文課程增加為三學分。\r\n台大現行英語課程為大一英文（六學分）加上進階英語（零學分），可用全民英檢中高級複試、多益865分等抵免，即可畢業。若完成大一英文，上進階英語前須考校內英文免修暨分班測驗，考過得直接免修，未過會依此進行進階英語課程分班，上完才可畢業，或以全民英檢中高級初試或多益785分等抵免。\r\n台大表示，每學年約有600多名學生修進階英語，學士班約一成修進階英語。「希望台大畢業生的英語能力都能達到相當水準」，台大教務長丁詩同表示，台大對學生的英語能力期待很高，「許多國內外大企業在面試前一定要看語文能力，這是基本的篩選機制。」\r\n丁詩同說，大一英語的課程內容包含基礎能力的提升，以及各專業領域的英語，進階英語主要是聽、讀、說的養成。台大有3700名學生，每學年約700人的英語能力較強，可免修大一英文和進階英語。一學年有1000多人是修完大一英文後，參加免修考試通過不用上進階英語，但仍有5、600名學生未通過，「學校不能不考慮到他們」。\r\n目前台大暫不打算廢除英語畢業門檻。丁詩同說，修過進階英語的學生，多達八成認為教材難易適中，也很感謝學校提供課程和機會讓他們重拾對英文的興趣。\r\n對於學生會批評採用外部英檢成績，是將英語能力考核責任外包給校外營利單位；丁詩同說，大一英文修完後的免修測驗，以前只能參加一次，將增為兩次，給學生多一次機會，考過就不用上修進階英語。這學期上路，另考慮將進階英語更名為應用英語。\n\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n                    台大校長管中閔擔任公職期間，涉替壹週刊寫社論而遭移送公務員懲戒委員會，公懲會今天下午3時宣判。鴻海集團創辦人郭台銘今在...                  \n                    大學學測共考五科，各校系今年申請入學至多採四科，致同分者眾，考生難透過考試成績分高下。招聯會日前決議，不以增加學測級分...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3893343\";                  \n                    「四六事件」可說是戰後台灣學運的指標，被學者視為白色恐怖之濫觴。四六事件今年將滿70周年，台師大與台大合辦「微光漸顯─...                  \n\n\n\n\n\n"
    },
    "Q2": {
        "涉虛擬交易掏空上億 和進電子前老董等12人列被告 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆上櫃公司和進電子被檢舉涉及財報不實，以不實虛擬交易等方式，掏空公司上億元，流入私人帳戶，台北地檢署今兵分9路搜索和進及該公司前董事長龔俊仁、副董事長陳盈全等16人，其中龔、陳等12人列被告。（圖擷取自和進電子官網）〔記者錢利忠／台北報導〕上櫃公司和進電子被檢舉涉及財報不實，以不實虛擬交易等方式，掏空公司上億元，流入私人帳戶，台北地檢署今指揮調查局北部地區機動工作站，兵分9路搜索和進及該公司前董事長龔俊仁、副董事長陳盈全等16人，其中龔、陳等12人列被告，全案朝違反證券交易法之非常規交易、特別背信及財報不實等方向偵辦。檢調獲報，2013至2015年間，龔男及陳男涉嫌以虛擬交易等方式，做假賬掏空公司上億元。而2人於2013年入主和進電子並擔任董事長及副董事長期間，得知該公司有3億元土地售出利多消息，曾向金主借款買進自家股票，並於公司重大訊息公布前，事先透露給湯姓友人，協議平分不法獲利，未料股價不漲反跌。請繼續往下閱讀...龔男及陳男所涉內線交易前案，新北地院去年4月，依違反證交法分別判龔、陳2人3年3月及3年2月徒刑。該前案判決指出，龔、陳取得和進電子經營權後，得知公司將以3億1200萬元出售新北五股區的1筆土地，兩人認為售價高於市價，處分該筆土地將使和進由虧轉盈，對於和進股價及營收損益有重大影響，因此向王姓金主借款5千萬，請王買進和進股票，持股期間每月付王2%利息，股票售出若有損失則由兩人承擔、獲利的話則七、三分，王於同年10月21日此重大消息公布前，陸續買進和進股票633張，未料最後出脫反倒賠15萬餘元。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n股票上櫃老闆哭了！內線交易沒賺倒賠還被判刑櫃買：和進、駿熠新增加入財務重點專區細膩見感動 用心築幸福和進涉內線交易 檢調搜索涉內線交易 和進電子前董座120萬交保八擴熱銷王 合雄Max銷售表現亮眼\n                    殺鐵警鄭男獲判無罪 法扶辯護律師：法官依事實判決                                    \n                    澎湖新配發海巡艇 首出任務護送8旬婦就醫                                    \n                    4/30 今彩539頭獎開出3注！ 威力彩、雙贏彩頭獎摃龜                                    \n                    謠言終結站》3萬元紓困金從勞保挪用？ 查核中心：謠言！                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "足球》曼聯本季四大皆空 球迷怒嗆主帥下台 ": "爆曼城主帥索爾斯克亞。（路透）〔體育中心／綜合報導〕曼聯本季成績不盡理想，不僅盃賽全數落空，同時聯賽只排在第6位，也代表下賽季無緣歐冠賽事，這樣的表現也讓紅魔球迷相當火大，直指要主帥下台負責。曼聯昨在主場以0：2爆冷不敵弱旅卡迪夫城，英超以66積分、排名第6收場，主帥索爾斯克亞（Ole Gunnar Solskjaer）也坦承還有很多問題要解決。請繼續往下閱讀...索帥表示：「我們在場上有控球權和進球機會，但防守上卻被攻進了一些簡單的球，曼聯需要一段時間往積分榜前4名的目標邁進。現在每個人都有一個夏天的假期，但是我們必須帶著不同的心態和態度回到球隊。」相較索帥的溫和，紅魔球迷們顯得相當氣憤，甚至有球迷怒嗆：「現在就把他炒魷魚，然後簽下波切蒂諾（Mauricio Pochettino）」、「索帥是不可能率領曼聯重返榮耀的，連弱隊都能輸球，他把我們帶上錯誤的道路。」曼聯的重建之路，恐怕還有一段時間。曼聯本季四大皆空。（路透）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "和進電子掏空案  總經理龔俊仁確定羈押禁見 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆上櫃公司「和進電子」總經理龔俊仁，被控於2013至2015年兼任和進董事長期間，涉嫌以虛偽交易掏空公司資產近億元，資金流入私人帳戶，涉財報不實，台北地檢署檢察官上月22日複訊後，向台北地院聲請羈押龔俊仁與經理曾明煇並禁見獲准；龔俊仁提出抗告，高等法院今駁回抗告確定。（圖擷自官網）〔記者張文川／台北報導〕上櫃公司「和進電子」總經理龔俊仁，被控於2013至2015年兼任和進董事長期間，涉嫌以虛偽交易掏空公司資產近億元，資金流入私人帳戶，涉財報不實，台北地檢署檢察官上月22日複訊後，向台北地院聲請羈押龔俊仁與經理曾明煇並禁見獲准；龔俊仁提出抗告，高等法院今駁回抗告確定。北檢調查，龔俊仁與曾明煇等人，涉嫌4項犯罪事實，包括：藉向致茂公司購買、致茂再向亞登公司購買「GA520系統」的方式，由致茂匯款2000多萬元到曾明煇擔任實際負責人的亞登帳戶，掏空和進2000多萬元；又與華鈦、領凱公司虛偽採購晶圓交易，匯款2000多萬元給華鈦，再次掏空和進；又以向金鼎公司租賃花蓮芒果旅店的名義，掏空和進公司2000萬元；還透過赫茲公司，以掩飾與亞登公司間關係人交易的事實，亞登卻未付代工費，致使和進遭受損失。請繼續往下閱讀...龔俊仁抗告主張，沒有事實可認定他有勾串之虞。但高院認為，對於公司金錢為何流向私人帳戶或亞登公司帳戶，龔、曾的供述差異很大，和進和華鈦等4公司的交易、往來情況，有待檢方繼續調查釐清，龔為了脫免刑責，有勾串共犯與證人的高度可能性。龔俊仁還主張他罹患慢性疾病，被羈押後，曾經緊急戒護送急診。但高院認為，看守所內本來就有醫療設備和人員，可給予照護，縱使他有不適，也可再次戒護送急診治療，且他急診後已出院、返回看守所，難以認定他的病情達到「現罹疾病，非保外治療顯難痊癒」的撤銷羈押要件，因此駁回抗告。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n涉虛擬交易掏空數千萬 和進電子前老董等2人遭聲押涉虛擬交易掏空上億 和進電子前老董等12人列被告大睦建設前進青埔 50億五案一次聯銷獨家》白狼大將統促黨主委 涉恐嚇、暴力討債收押禁見涉內線交易 和進電子前董座120萬交保波動求「升」術 四件事不能忘\n                    殺鐵警鄭男獲判無罪 法扶辯護律師：法官依事實判決                                    \n                    澎湖新配發海巡艇 首出任務護送8旬婦就醫                                    \n                    4/30 今彩539頭獎開出3注！ 威力彩、雙贏彩頭獎摃龜                                    \n                    謠言終結站》3萬元紓困金從勞保挪用？ 查核中心：謠言！                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "市场监管总局等六部门印发《加强网购和进出口领域知识产权执法实施办法》": "　　上证报中国证券网讯 据国家市场监督管理总局4月19日消息，近日，市场监管总局会同公安部、农业农村部、海关总署、国家版权局、国家知识产权局等部门印发了《加强网购和进出口领域知识产权执法实施办法》，密切部门间协作配合，进一步提高知识产权执法能力，加大对侵犯知识产权行为查处力度，切实维护权利人的合法权益和公平竞争的市场秩序。　　《实施办法》坚持问题导向，针对当前网购和进出口领域侵权行为线上线下一体化运作，跨区域、链条化等特点，提出6个方面工作措施：一是依法加强执法监管，有关行政执法部门与公安机关严格执法，特别是关注互联网领域侵犯知识产权新问题，完善监管措施，充分发挥“双随机、一公开”监管的基础性作用，加大对侵权违法行为的惩处力度。二是拓宽线索来源渠道，发挥有关部门的投诉举报热线和网络监测平台作用，并建立与权利人的沟通联系机制，及时获取侵权违法线索。三是强化执法协调联动，建立健全线索发现、源头追溯、属地查处和线索移交、协查联办机制，铲除侵权商品销售网络和跨境流通链条。四是大力推进行刑衔接，行政执法部门按规定向公安机关移交涉嫌犯罪案件，公安机关及时向行政执法部门通报违法线索，发挥各自优势，提高执法打击效能。五是完善社会共治机制，加强政企协作，发挥权利人在侵权调查、产品鉴定中的作用，加强行业自律，共同防范和打击侵犯知识产权违法犯罪活动。六是建立工作保障制度，加强案情会商、数据统计、专家咨询等制度建设，研判知识产权违法犯罪形势，提升执法办案水平。\n\n\n上海证券报社有限公司版权所有。本网站提供之资料或信息，仅供投资者参考，不构成投资建议。Copyright 1998 Shanghai Securities News Co. Ltd. All rights reserved.联系电话：400-820-0277 地址：中国上海 浦东杨高南路1100号 E-MAIL:webmaster@cnstock.com沪公网安备 31011502005973号",
        "涉掏空和進電子1億遭押 高院駁回總經理抗告 ": "和進電子總經理龔俊仁被控利用採購晶圓片等虛偽交易，掏空公司1億元資金，違反證交法特別背信等罪，台北地檢署5月21日指揮調查局兵分9路搜索和進電子、龔住處等地點，約談16人到案。檢方以涉犯重罪且有共犯及證人未到案，有串證之虞，聲請羈押龔仁俊與時任電子事業部總經理的曾明煇獲准。龔提抗告，台灣高等法院今裁定抗告駁回。\n檢察官認為，龔涉嫌與曾明煇等人藉向致茂公司購買、致茂公司再向亞登公司購買GA520系統的方式，經致茂公司匯款2千餘萬元至曾明煇擔任實際負責人的亞登公司帳戶，掏空和進公司2千餘萬元；又藉與華鈦公司、領凱公司虛偽採購晶圓的交易，匯款2千餘萬元給華鈦公司而掏空和進公司。\r\n龔又被控藉向金鼎公司租賃花蓮芒果旅店的名義掏空和進2千餘萬元；另透過赫茲公司以掩飾與亞登公司間關係人交易的事實，亞登卻未給付代工費用，和進因而遭受損失。\r\n龔俊仁2013年9月17日至2015年6月24日間擔任和進公司董事長，並兼任總經理，經致茂公司匯入曾明煇擔任實際負責人的亞登公司帳戶款項，確實有部分又匯至龔使用的曾銘坤帳戶，檢方認為龔犯罪嫌疑重大。龔抗告主張，這件事是曾明煇、陳盈全所負責，無事實可證明他勾串共犯或證人，且他有慢性疾病，需要看診。\r\n高院認為，亞登公司帳戶的款項，為何有部分匯至龔俊仁、和進副董事長陳盈全使用的帳戶，龔的說詞和曾明煇差異很大。龔是否知道亞登公司實際負責人為曾明煇？龔就和進公司與華鈦、領凱晶圓交易的參與情形，以及和進公司與金鼎公司、赫茲公司往來的參與情節為何，仍待檢察官調查釐清。\r\n本案身居關鍵地位的陳盈全目前未到案，若龔為脫免罪責，與共犯、證人勾串，本案事實將不明朗。高院認為，現在網路發達，可輕易透過手機通訊軟體與他人溝通、傳輸檔案，北院認為有事實足認龔有勾串共犯、證人的可能，且無法以具保、限制住居等其他手段替代，准許羈押禁見並非無據。\r\n高院也認為，雖然龔5月間曾緊急戒護送急診，但看守所內有醫療設備可給予照護，就算有不適，也可以戒護送急診治療，況且他已經出院返所，沒有保外醫治的條件。\r\n和進為公開發行股票的上櫃公司，高院認為龔俊仁涉違反證券交易法的犯罪事實對於金融交易秩序影響很大，駁回龔抗告。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "陸大宗商品巨頭天津物產 傳因流動性緊張向銀行尋求貸款展期 ": "據知情人士透露，因流動性緊張，中國最大的大宗商品交易商之一天津物產集團正向公司主要的貸款銀行，尋求貸款展期。因信息未公開而不願具名的知情人士稱，在本周稍早和貸款銀行召開的會議上，這家總部在天津、由地方政府所有的交易商要求包括中國進出口銀行和中國農業銀行在內的銀行將其部分短期借款轉為長期。知情人士表示，在同一個會議上，天津市政府的一位官員承諾將會注入資產並推動天津物產的重組。天津物產集團在「2018 年財富世界 500 強」中排名第 132 位，高於其它一些中國企業集團，例如中國北方工業有限公司、中國電信和中信集團。根據彭博匯編的數據，天津物產集團 3 億美元 2019 年 12 月到期、利率為 4.5% 的債券創兩個多月以來的最大跌幅。天津物產暫無法置評，彭博致電天津市政府發言人和進出口行尋求置評，均未獲接通，彭博向中國農業銀行尋求置評亦暫未獲回覆。根據天津物產集團的官方網站，集團經營領域涵蓋基建、物流、礦產、汽車和港口等。據《財富》網站，集團 2017 年營收 666 億美元，利潤約為 1.22 億美元，資產規模達 383 億美元。",
        "上櫃股王、股后員工平均年薪揭密 ": "爆櫃買中心。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕櫃買中心公布「非擔任主管職務之全時員工薪資資訊」，揭露普通員工平均年薪，上櫃股王信驊（5274）員工平均年薪是所有上櫃公司中，排名第3高的、破200萬元。股后精華光學（1565）員工平均年薪68.5萬元，僅排名中段班，公司表示，因非主管職員工九成以上為生產線直接人員、超過3557人。上櫃公司部分，普通員工平均年薪前3名，都由IC設計業囊括，依序是晶焱（6411）240.9萬、原相（3227）239.8萬、信驊科技214.9萬，第4名是生技業智擎（4162）202.6萬。普通員工平均年薪第5～10名的上櫃公司，力旺（3529）202萬元，群聯（8299）188萬元，杰力（5299）185.8萬元，大中（6435）、宏觀（6568）166.5萬元，聚積（3527）162.5萬元。上櫃公司倒數前10名中，觀光業佔了4家。觀光高野（2736）34.6萬元、南仁湖（5905）35.7萬元、光電業頂晶科（3562）36.3萬、電機業泰茂（2230）37.3萬元、電子零組件和進（3191）37.6萬元、電機金雨（4503）、觀光劍湖山（5701）、鉅明（8928）38萬元，知本老爺（5704）39.3萬元、飛寶企業（4413）39.7萬元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "和進電子疑假交易掏空上億　前董事長龔俊仁遭聲押禁見 ": "▲和進電子疑遭假交易手法掏空上億元，前董事長龔俊仁遭檢察官聲押禁見。（圖／翻攝和進電子官網）記者劉昌松／台北報導上櫃公司和進電子(3191)總經理龔俊仁，涉在任職董事長期間，以虛偽交易等方式，把公司上億元資產搬到私人帳戶，台北地檢署21日指揮調查局北機站，搜索約談龔等16名被告與證人後，22日以違反《證交法》特別背信等罪嫌重大，有勾串之虞，向法院聲請將龔和電子事業部經理曾明煇2人羈押禁見。和進電子創立於1991年，一開始的資本額為2500萬元，在當年的台北縣五股工業區生產變壓器線架，現在公司營業處已經搬到台北市，是間登記資本總額為7.5億元的上櫃公司，主要營業項目為電子零件及電子材料之製造等產品之產銷，不但赴陸設廠，集團旗下還有「觀光飯店開發事業處」。檢調獲報，龔俊仁涉嫌在2013至2015年間，明知已經購買測試晶圓用的相關設備，又用虛假名目增購相關機台2000多萬元，之後再將晶圓設備賣給從事經營飲水機事業的公司，涉嫌假交易。此外，和進在2015年間在花蓮市金三角商圈投資的旅館，也傳出涉嫌隱匿關係人交易，先以私人取得旅館承租的大樓後，再由和進買下旅館經營權，並重談合約，把大樓月租從15萬元提高到22萬元，墊高的租金疑似回流到私人口袋。檢調21日發動搜索約談16名被告與證人，漏夜訊問後，認為龔俊仁和電子事業部經理曾明煇2人，涉嫌《證交法》重罪，且有共犯及證人未到案，有串證之虞，向法院聲請羈押禁見；另華鈦光電前實際負責人李建興在21日已獲得20萬元交保，其餘人士均請回。【其他新聞】被控與人妻通姦還誘拐去美國　他遭通緝20年！返台探孫遭逮前撞球國手「剝皮」詐欺被判刑又得腦瘤　老公接手再騙數千萬「暗黑版王心凌」「天然系周子瑜」　應召站主打女星牌包棟攬客※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※上櫃公司和進電子(3191)疑從2013年到2015年間，遭經營層利用假交易，侵占公司上億元資產，其中部分資金流入私人帳戶，台北地檢署21日指揮調查局北機站，搜索前董事長龔俊仁辦公室與住家等9的地點，並以違反《證交法》非常規交易、特別背信等罪嫌約談龔等12名被告。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "影／賣造！賣造！毒蟲拔腿狂奔40米 警帥氣飛撲逮人 ": "\n\r\n亡命狂奔！台中市謝男違停遭警攔查，一查出有毒品前科，二話不說轉身拔腿狂奔，兩警大喊「賣造！賣造！(台語：別跑)」，追逐40公尺後遭警飛撲，壓制過程中造成警員陳文堅與謝男手腳擦挫傷，謝被捕後直呼「沒有啦、沒有啦」，警方在謝車內取出毒品海洛因與安非他命，當場打臉謝男。\r\n本周一晚間8時許，台中市警局豐原分局合作所副所長陳盈延與警員陳文堅線上巡邏發現超商前有輛車違停，謝男(40歲)從超商走出，剛開始配合警方盤查，警用小電腦警示聲顯示有毒品前科，謝男轉身往豐北街方向狂奔。\r\n「賣造！賣造！(台語：別跑)」兩警追逐約40公尺，從後飛撲將謝男壓制在地，壓制過程中造成警員陳文堅手部受傷，謝男手腳多處擦挫傷。謝男剛被逮捕直啷啷著，「沒有啦、沒有啦」指車上沒有東西。\r\n警方當場在謝男車內起出兩包海洛因，共3.87公克、安非他命一包，0.72公克，直接打臉謝男，謝才坦承因為車上藏有毒品，才會畏罪跑給警察追。警詢後將謝男依毒品罪嫌移送。謝男車上藏毒，為躲避警方查緝拔腿狂奔，卻遭兩警飛撲壓制。記者林佩均／翻攝警方在謝男車內起出毒品海洛因與安非他命。記者林佩均／翻攝警方在謝男車內起出毒品海洛因與安非他命。記者林佩均／翻攝\n                    台北市士林區大溪地花園餐廳今天傍晚火警，警消到場發現是餐廳旁的小倉庫起火，由於小倉庫旁就是樹地，火勢也延燒到樹木，不過因...                  \n                    前總統馬英九被北檢起訴的洩密案，高院更一審今判無罪確定。\r\n台北地院認為馬英九構成犯罪要件，但以他行使憲法賦予...                  \n                    鄭姓男子搭火車刺傷鐵路警李承翰致死案，嘉義地方法院今天宣判，鄭嫌無罪，鄭罹患精神疾病丶應入相當處所強制就醫5年，家屬在旁...                  \n                    鄭姓男子搭火車刺傷鐵路警李承翰致死案，嘉義地方法院今天宣判，鄭嫌無罪丶應入相當處所強制就醫5年，法官認為鄭罹患精神疾病，...                  \n                    新北市中和區莒光路與華安街口一處鐵皮屋今天晚間7時許因不明原因發生火災，目前無人員受困，消防局正積極搶救中。                  \n                    台中市沙鹿區今天發生夫殺妻命案，31歲李姓男子與妻吵架，涉嫌拿水果刀猛刺妻10多刀，警方到場噴辣椒水制伏前，男子已持刀自...                  \n                    台北市士林區承德、基河路口今晚發生死亡車禍，20歲林姓騎士直行穿越路口時，撞上左轉的公車，當場噴飛命危送醫，不治身亡。警...                  \n                    彰化縣一名男高中生今天下午4點多翻牆闖進員林高中教室，持料理水果刀刺傷一名女學生後肩，女學生被送醫救治，幸無生命危險，女...                  \n                    台南市仁德區潘姓男子在居家檢疫期間多達7次趴趴走，市府重罰70萬元，但因為潘男是中國大陸籍，在台灣只有居留證，行政執行處表示...                  \n                    台南市仁德區潘姓男子在居家檢疫期間，7度違規趴趴走，遭衛生局開罰70萬元，但經查潘男已在7日離境前往中國大陸上海，台南市長黃...                  \n                    57歲于姓男子4月11日深夜行經台北市中華路、莒光路口時，與43歲林姓男子擦身而過，竟突然拿刀從林男背後大力刺下，林男吃...                  \n                    台中客運謝姓司機昨天晚間開公車行經北屯區綠燈起步時，撞死前方騎機車在停等區的張姓女子，謝肇事後對案發原因的說法反覆，一下...                  \n\n\n\n\n\n",
        "和進電子掏空案總經理龔俊仁等2人聲押獲准 ": "上櫃公司和進電子總經理龔俊仁，被控2013至2015年間，擔任董事長期間涉嫌以虛偽交易掏空公司資產上億元，資金流入私人帳戶，涉及財報不實，案經檢察官複訊後，向台北地方法院聲請羈押龔俊仁與共犯電子事業部經理曾明煇，法官訊後認為龔、曾2人涉嫌違反《證交法》，犯罪嫌重大，且有共犯及證人未到案，有串證之虞，今(22)日晚間裁准2人羈押禁見。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "抄上億毒品 警所長離奇失蹤13天 ": "台東縣警局李姓警官10日失蹤至今，台東縣議員林參天22日爆料，他懷疑李涉入重大警紀案，才畏罪潛逃。警方表示，經調查，李員曠職4天已遭免職，目前正積極協助尋找，如有涉入不法，將依法偵辦。林參天表示，台東縣離島的蘭嶼外海5月9日發生毒品走私案，數量破千公斤，市值達上億，啟人疑竇的是，蘭嶼分駐所李姓所長案發當晚竟離奇失蹤，迄今已13天，他到處求證，但警界三緘其口。林參天直接對警政署長陳家欽嗆聲「不要再睡覺了」，後山遭毒品入侵，員警竟毫無作為？要署長親自來後山看看，1位警官失蹤10多天，結果不是請假，竟是「失蹤」，請警政署給人民一個交代。台東警分局表示，李姓警員是分局強制扣薪人員，4月12日已將李姓員警從蘭嶼調至分局擔任內勤，5月9日下午5時下班簽退離開後，就音訊全無，無故曠職4天，已召開考績會將李免職。目前警方全力尋找李姓警官下落，是否因債務問題離家，尚待釐清。據了解，李姓警官在蘭嶼擔任分駐所所長前，曾任職警局鑑識科，未料因沉迷期貨交易積欠起碼上千萬，其中640萬元遭法院判決強制扣薪，外面其他債務則還有約400萬。警方透露，李姓警官常遊說同僚投資期貨交易，甚至傳出向同事借款百萬投資，如今人間蒸發，投資款恐一去不回。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中職》悍將「旅外三羅」近年表現低迷  投教怎麼看? ": "爆富邦悍將牛棚「三羅」羅嘉仁（中）、羅華韋（左）和羅國華（右）都有旅美資歷，三人都表現不佳。（記者陳志曲攝、資料照，記者林正堃攝）〔記者羅志朋／新北報導〕富邦悍將牛棚「三羅」羅嘉仁、羅華韋和羅國華都有旅美資歷、羅嘉仁甚至上過大聯盟，但2017年至今3人表現不佳，也讓悍將牛棚戰力捉襟見肘。攤開數據來看，從2017年富邦進軍職棒至今，羅嘉仁出賽31場，24局投球出現16次四壞保送，防禦率7.88、被打擊率3成53；羅華韋出賽22場，15.2局投球送出12次四壞，防禦率15.51、被打擊率4成36。請繼續往下閱讀...羅國華帳面成績稍優，不過防禦率5.54，39局出現24次四壞也不是太理想，整體而言，「旅外三羅」投球壓制力和控球都不佳。悍將一軍投手教練余文彬表示，其實3人直球速度和球質都很好，只是控球要再加強，球數常落後給打者，不然就是取得兩好球後又投到滿球數，球的位置和進壘角度要再修正。「我對他們有信心。」儘管帳面成績不佳，但余文彬仍對「旅外三羅」表示樂觀，他表示，有時候投手技術層面沒有太大問題，主要是心態，就看他們比賽在場上如何去發揮。悍將三羅2017年至今投球成績球員出賽局數四壞被打擊率防禦率羅嘉仁3124160.3537.88羅華韋2215.2120.43615.51羅國華4339240.2885.54羅嘉仁。（記者陳志曲攝）羅嘉仁。（記者陳志曲攝）羅華韋。（記者陳志曲攝）羅華韋。（記者陳志曲攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "涉掏空公司資產逾億　和進總座羈押禁見": "股票上櫃公司和進電子(代號：3191)總經理龔俊仁涉自2013至2015年擔任董事長期間，利用假交易掏空公司上億元資金，昨與該公司電子事業部經理曾明煇一併遭檢調搜索約談，今晨2人被移送台北地檢署漏夜複訊後，檢察官認為龔、曾涉犯《證券交易法》重罪，且有勾串證人或共犯之虞，向法院聲請羈押禁見，台北地院晚間7時裁定2人羈押禁見。檢調查出，2013年間和進已買進測試晶圓的儀器，卻又利用其他名目虛報2千多萬元購買機台，而這些錢最後流入私人帳戶。另外，和進大量出貨晶圓給一家公司，但該公司主要營業項目竟是販售飲水機，檢調懷疑根本是假交易。更誇張的是檢調發現，和進公司內部有人以個人名義，以1千多萬元向花蓮金鼎旅館管理顧問公司承租位於花蓮市區的一間旅館，之後和進電子竟再用2400萬元買下經營權，金鼎隨後又與地主重新簽約，將土地加建物的租金由每個月15萬元拉高到每個月22萬元，檢調認為，和進電子涉嫌隱匿關係人交易，讓公司蒙受損失，有必要釐清當時的決策過程。台北地檢署昨天指揮調查局北機站調查官，持法院核發的9張搜索票，前往和進公司及龔俊仁的住居所執行搜索，同時以被告身分約談龔俊仁等12名嫌疑人及4名證人到案釐清案情，全案朝違反《證券交易法》特別背信、非常規交易、財報不實等罪嫌方向偵辦。不過，這並非龔俊仁首度遭檢調搜索，龔男另被控於2013年入主和進電子後，因得知和進電子將以3.1億出售新北五股區一筆土地，於是將此利多消息告訴王姓金主，並向王男借款5000萬元，請王男買進和進股票，雙方約定王男持股期間，龔男會按月付王2%利息，王男若因此受有損失龔男會承擔，若是獲利則七三分帳，最後王男買進633張和進股票，賣出時還賠了15萬。 龔男也告訴湯姓友人此一利多消息，要他買進和進股票，雙方還約定若是獲利要朋分，若是湯男因此賠錢龔男會支付他3%利息，湯男因此找人頭大舉買進400多張股票，不料，和進賣地消息，並未使股價大漲，湯男因此慘賠，龔男雖未獲利，但仍違反《證交法》內線交易罪，去年4月被新北地院判刑3年3月，全案上訴高院審理中。（呂志明、張欽／台北報導）【更多司法新聞，請看《蘋果陪審團》粉絲團】出版時間：02:06更新時間：19:16（新增偵辦進度）一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信內政部好瞎！首公布同性結婚書約　看《蘋果》才知誤植急改館長公布良民證打臉李天鐸　「在台灣地區查無犯罪紀錄」【殺警判無罪】嘉義地院重裁鄭男仍50萬交保　限制住居附加遵守七條件台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。針對鄭男50萬元交保部份，嘉義地檢署提抗告...【不斷更新】企業財測示警　美股道瓊早盤跌逾400點美股期指周五延續周四美股收盤跌勢，道瓊期指盤中跌幅擴大，跌近500點。美國蘋果公司（Apple Inc.）和亞馬遜（am...陳傑憲3分砲　6局統一15比4富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...李俊宏：精神病患犯罪處遇資源不足【殺警案一審無罪  暴露哪些問題】 精神病患犯罪處遇資源不足李俊宏／衛福部嘉南療養院成癮暨司法精神科...AIT力挺台灣參與世衛大會　今起每天倒數計時貼文聲援武漢肺炎疫情衝擊全球，不過台灣的防疫措施得宜，疫情趨緩，備受國際肯定，也有不少國家紛紛呼籲，要讓台灣參加今年的世界衛生大...台南球場燈光有問題？　富邦單場出現3次看不到飛球情況今天統一與富邦之戰，前5局出現了3次因為球場燈光問題，造成外野手無法確實接補飛球形成安打的情況，而且都剛好發生在富邦守備...【暖蘋果】如同家人的幫忙關懷 失依母子3人「有了希望改變未來」晚餐時刻剛過，記者步入阿香(馮懷香)家，她與兩個兒子正吃著水果分享日常，平淡溫馨的生活，是母子3人這幾年一直珍惜的時光。...結婚63年妻子染武肺不治　老翁放棄治療夫妻同日辭世英國日前發生一件讓人心酸的事件，南安普敦一對老夫婦先後被感染武漢肺炎後，妻子病重去世時，丈夫竟然放棄接受治療，5小時過後...遭控性侵女助理沾醜聞　拜登首開腔否認可望代表民主黨角逐美國總統的拜登（Joe Biden），遭前助理指控27年前曾遭拜登性侵，拜登1日一早就登上MSNBC節...【刺激買氣】憑證件就可領！麗寶Outlet今起免費發500元消費券今天開始就是連續3天的五一勞動節連假，加上國內疫情趨緩，低迷已久的商場買氣有望回溫，位於台中的麗寶Outlet Mall...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　安...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "和進電子爆掏空上億  調查局兵分九路大搜索 ": "\r\n上櫃公司和進電子多年前爆發內線交易案後，今日又因涉及財報不實掏空資產遭檢調搜索。調查局北機站接獲情資，指和進前董事長龔俊仁涉嫌編列不實財報，掏空公司資金上億元，違反證交法等罪嫌，北機站今天兵分9路前往台北、高雄搜索和進電子、龔俊仁住處等地點，因查扣電磁紀錄眾多，搜索直到股市收盤後仍持續進行，預計約談10餘人到案，晚間移送台北地檢署複訊，不排除強制處分。\r\n龔俊仁曾被控任職董事長期間，得知公司有3億土地售出利多消息，不但向金主借款買進自家股票，並於公司重大訊息公布前，事先透露給湯姓友人，雙方協議平分不法獲利，未料股價不漲反跌，新北地院後來依違反證交法判龔有期徒刑3年3月，詎料如今又涉掏空遭調查局搜索。\r\n龔俊仁2013年取得和進電子經營權，得知公司將以3億1200萬元出售新北五股1筆土地，他認為售價高於市場價格，處分該筆土地將使和進由虧轉盈，對和進股價有重大影響，因此向王姓金主借款5000萬，請王買進和進股票，股票售出若有損失則由雙方承擔、獲利則7、3分帳。\r\n王在同年重大消息公布前，陸續買進和進633張股票，未料出脫反倒賠15萬元。\r\n此外，龔俊仁還將利多消息報給湯姓友人，約定股票飆漲，得朋分利潤，若損失則賠償湯3%的利息，湯找了大量人頭戶前後購買4000多張和進股票，不料和進電子公布處分土地的重大資訊後，股價竟不漲反跌，導致湯慘賠。\r\n法院依據湯及其他證人證詞，痛批龔破壞證券市場交易秩序，湯因於檢調偵辦前主動自首，免除其刑。\n                    台北市士林區大溪地花園餐廳今天傍晚火警，警消到場發現是餐廳旁的小倉庫起火，由於小倉庫旁就是樹地，火勢也延燒到樹木，不過因...                  \n                    前總統馬英九被北檢起訴的洩密案，高院更一審今判無罪確定。\r\n台北地院認為馬英九構成犯罪要件，但以他行使憲法賦予...                  \n                    鄭姓男子搭火車刺傷鐵路警李承翰致死案，嘉義地方法院今天宣判，鄭嫌無罪，鄭罹患精神疾病丶應入相當處所強制就醫5年，家屬在旁...                  \n                    鄭姓男子搭火車刺傷鐵路警李承翰致死案，嘉義地方法院今天宣判，鄭嫌無罪丶應入相當處所強制就醫5年，法官認為鄭罹患精神疾病，...                  \n                    新北市中和區莒光路與華安街口一處鐵皮屋今天晚間7時許因不明原因發生火災，目前無人員受困，消防局正積極搶救中。                  \n                    台中市沙鹿區今天發生夫殺妻命案，31歲李姓男子與妻吵架，涉嫌拿水果刀猛刺妻10多刀，警方到場噴辣椒水制伏前，男子已持刀自...                  \n                    台北市士林區承德、基河路口今晚發生死亡車禍，20歲林姓騎士直行穿越路口時，撞上左轉的公車，當場噴飛命危送醫，不治身亡。警...                  \n                    彰化縣一名男高中生今天下午4點多翻牆闖進員林高中教室，持料理水果刀刺傷一名女學生後肩，女學生被送醫救治，幸無生命危險，女...                  \n                    台南市仁德區潘姓男子在居家檢疫期間多達7次趴趴走，市府重罰70萬元，但因為潘男是中國大陸籍，在台灣只有居留證，行政執行處表示...                  \n                    台南市仁德區潘姓男子在居家檢疫期間，7度違規趴趴走，遭衛生局開罰70萬元，但經查潘男已在7日離境前往中國大陸上海，台南市長黃...                  \n                    57歲于姓男子4月11日深夜行經台北市中華路、莒光路口時，與43歲林姓男子擦身而過，竟突然拿刀從林男背後大力刺下，林男吃...                  \n                    台中客運謝姓司機昨天晚間開公車行經北屯區綠燈起步時，撞死前方騎機車在停等區的張姓女子，謝肇事後對案發原因的說法反覆，一下...                  \n\n\n\n\n\n",
        "和進電子爆掏空上億元 調查局兵分九路大搜索 ": "和進電子涉掏空，調查局大搜索。；圖為調查局北機組。 報系資料照facebook\r\n上櫃公司和進電子（3191）多年前爆發內線交易案後，今（21）日又因涉及財報不實掏空資產遭檢調搜索。調查局北機站接獲情資，指和進前董事長龔俊仁涉嫌編列不實財報，掏空公司資金上億元，違反證交法等罪嫌，北機站今天兵分9路前往台北、高雄搜索和進電子、龔俊仁住處等地點，因查扣電磁紀錄眾多，搜索直到股市收盤後仍持續進行，預計約談10餘人到案，晚間移送台北地檢署複訊，不排除強制處分。\r\n龔俊仁曾被控任職董事長期間，得知公司有3億土地售出利多消息，不但向金主借款買進自家股票，並於公司重大訊息公布前，事先透露給湯姓友人，雙方協議平分不法獲利，未料股價不漲反跌，新北地院後來依違反證交法判龔有期徒刑3年3月，詎料如今又涉掏空遭調查局搜索。\r\n龔俊仁2013年取得和進電子經營權，得知公司將以3億1,200萬元出售新北五股1筆土地，他認為售價高於市場價格，處分該筆土地將使和進由虧轉盈，對和進股價有重大影響，因此向王姓金主借款5,000萬，請王買進和進股票，股票售出若有損失則由雙方承擔、獲利則7、3分帳。\r\n王在同年重大消息公布前，陸續買進和進633張股票，未料出脫反倒賠15萬元。\r\n此外，龔俊仁還將利多消息報給湯姓友人，約定股票飆漲，得朋分利潤，若損失則賠償湯3%的利息，湯找了大量人頭戶前後購買4,000多張和進股票，不料和進電子公布處分土地的重大資訊後，股價竟不漲反跌，導致湯慘賠。\r\n法院依據湯及其他證人證詞，痛批龔破壞證券市場交易秩序，湯因於檢調偵辦前主動自首，免除其刑。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《加强网购和进出口领域知识产权执法实施办法》出台，提出6方面措施": "近日，市场监管总局会同公安部、农业农村部、海关总署、国家版权局、国家知识产权局等部门印发了《加强网购和进出口领域知识产权执法实施办法》（以下简称《实施办法》），密切部门间协作配合，进一步提高知识产权执法能力，加大对侵犯知识产权行为查处力度，切实维护权利人的合法权益和公平竞争的市场秩序。《实施办法》坚持问题导向，针对当前网购和进出口领域侵权行为线上线下一体化运作，跨区域、链条化等特点，提出6个方面工作措施：一是依法加强执法监管，有关行政执法部门与公安机关严格执法，特别是关注互联网领域侵犯知识产权新问题，完善监管措施，充分发挥“双随机、一公开”监管的基础性作用，加大对侵权违法行为的惩处力度。二是拓宽线索来源渠道，发挥有关部门的投诉举报热线和网络监测平台作用，并建立与权利人的沟通联系机制，及时获取侵权违法线索。三是强化执法协调联动，建立健全线索发现、源头追溯、属地查处和线索移交、协查联办机制，铲除侵权商品销售网络和跨境流通链条。四是大力推进行刑衔接，行政执法部门按规定向公安机关移交涉嫌犯罪案件，公安机关及时向行政执法部门通报违法线索，发挥各自优势，提高执法打击效能。五是完善社会共治机制，加强政企协作，发挥权利人在侵权调查、产品鉴定中的作用，加强行业自律，共同防范和打击侵犯知识产权违法犯罪活动。六是建立工作保障制度，加强案情会商、数据统计、专家咨询等制度建设，研判知识产权违法犯罪形势，提升执法办案水平。{{ \"播出时间：\" + it.LiveDate + \" 丨 播出状态：\" + (it.LiveState === 0 ? \"未开始\" : (it.LiveState === 1 ? \"进行中\" : \"已结束\")) }}",
        "通便器挖洞藏攝影機 醫院員工變身偷拍狼 [影片]": "高雄鳳山醫院竟然出現偷拍狼，經過調查居然是內部員工，原來有女護理師上廁所時，發現女廁內的通便器怎麼會有一個洞，拿起來一看，居然發現裡面藏著針孔攝影機，因此把犯罪工具整個拿到派出所報案，由於警方前往採證，院方也展開調查，因此這名34歲的梁姓員工自知法網難逃主動向警方自首，根據了解，短短一個多月已經有十多名被害人。"
    },
    "Q3": {
        "天蔥等5家淨值不到股本一半 列全額交割股 ": " 記者黃義書／攝影facebook櫃買中心公告，天蔥、凱柏實業、和進、天揚、亞獅康-KY等5家公司半年報淨值已低於股本一半，新增為變更交易方法（全額交割股），19日起實施。\r\n櫃買中心表示，上櫃公司108年度第2季財務報告形式審閱今天完成，根據審閱結果，上櫃有價證券應繼續停止交易有1家，應調整交易方式有7家，並自108年8月19日起實施。\r\n櫃買中心表示，長天公司前因內部控制制度顯有重大缺失等情事，暨未依規定公告與申報107年度及108年度第1季財務報告，經停止有價證券在證券商營業處所買賣迄今，第2季財務報告也未依規定公告與申報，因此併案繼續停止該公司有價證券在證券商營業處所買賣。\r\n天蔥、凱柏實業、和進、天揚及亞獅康-KY等5家公司則因108年度第2季財務報告顯示淨值已低於所列示股本二分之一，故新增為變更交易方法。\r\n元勝公司因108年度第2季財務報告顯示淨值已低於所列示股本十分之三，因此繼續變更交易方法並新增採分盤方式交易。\r\n沛亨公司則因108年度第2季財務報告顯示其淨值已不低於財務報告所列示股本二分之一，且較前期增加，另亦無其他各款應變更交易方法情事，故恢復為普通交割。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "自豪體質適合整形！53歲藍心湄取耳軟骨墊鼻6天就上工 ": "爆藍心湄自豪擁有適合整形的體質。（翻攝自YouTube）〔記者洪素津／台北報導〕53歲的藍心湄出道30年來保養有道，不僅身材曼妙，一張臉也堪稱凍齡，她也從不諱言自己有過整形和進廠維修的經歷，近日她在綜藝節目《女人我最大》分享自己整形過程，嘲笑自己擁有適合整形的體質，當初墊鼻子的時候僅休養6天就開始錄影工作。藍心湄從不諱言自己有整形。（翻攝自YouTube）藍心湄從不諱言自己有整形，且整形的項目都是大刀，她做過八爪拉皮，動刀從耳後入侵，放入如玫瑰刺的爪子緊拉；隨後藍心湄又分享墊鼻子過程，她表示墊鼻的最主要元素就是耳朵的軟骨，軟骨取下後切一層一層墊高鼻子，再經醫師雕塑鼻型，藍心湄自豪擁有整形的體質，當時墊鼻只休養6天就現身螢光幕，笑喊「第六的腫度最為漂亮，超自然」。藍心湄也在節目上詢問醫師，自己很喜歡挖鼻孔和擤鼻涕，放入的鼻子的軟骨會不會應此消耗更快，醫生表示骨頭會慢慢代謝但不會如此快速，且耳後的耳軟骨也會隨人體慢慢增生，聽到這個消息的藍心湄也大笑說:「還好會增生，不然我怕我用不夠。」幽默話語笑翻眾人。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "301 Moved Permanently": "",
        "比诺托解释赛前协议和进站操作 乐扣瓦片谁对错？_新闻_新浪竞技风暴_新浪网": "　　法拉利领队马蒂亚·比诺托解释了查尔斯-勒克莱尔和塞巴斯蒂安-维特尔之间的赛前协议，导致车队在F1俄罗斯站的状况出现争议。　　比诺托说：“作为一支车队，胜利显然是关键，所以我们决定，对我们来说最重要的是第一圈和第二圈，因为通过第一圈和第二圈，我们将以某种方式控制和管理节奏，控制位置，这就是所发生的事情。”　　“我们一致认为，最好的办法是从一开始就不要给汉密尔顿任何尾流，因为给汉密尔顿尾流就会给他一些优势。因此查尔斯会把这股尾流给到塞巴，这是我们讨论和达成一致的。”　　“但是如果把尾流给到塞巴，且并不损失位置，这将给塞巴带来优势，随后我们可以通过交换位置来解决。”　　“就是这样。我想正如我所解释的那样：我们有一个好的发车，两个车手，他们都做得非常好。我们用的是软胎，速度很快。查尔斯在左边，塞巴斯蒂安一起步就超过了汉密尔顿，很快就进入到尾流里，我要说，是进入了查尔斯的尾流里。”　　“两位车手驾驶时可能会有不同意见，但这是我们可以和他们讨论的问题。”　　“我们最初要求塞巴把位置还回去，但公平地说，在比赛的那个阶段，也许查尔斯还不够接近，我们会在赛道上浪费一些时间。后来，塞巴跑得很快，在赛道上取得了一些优势。所以我们知道我们可以决定以后再做。”　　“那个undercut并不是为了把位置还给查尔斯。undercut是因为查尔斯因为轮胎磨损而需要进站，他的左后轮胎开始磨损，所以这是他进站的正确时机。”　　“我们也知道，如果我们把两辆车都召进站，我们就会因为汉密尔顿领跑而在安全车问题上处于弱势，所以我们尽量让留在赛道上，只是为了在比赛后期为安全车意外提供保护。然而，塞巴，他的轮胎开始磨损了，那正是他应该进站的时候。”　　“事实上，查尔斯领先，落后落后，但比赛还没有结束，还有很多机会和他们一起决定什么是最好的选择。”　　比诺托还称，勒克莱尔和维特尔都没有违反赛前协议。而维特尔称车队的这一解释“有效”，并表示他接受车队的观点。　　勒克莱尔当被问及他是否认为维特尔应该交出位置时，勒克莱尔说：“我不知道。显然我们有协议，我只能这么说。”　　（露娜）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "【開箱】iPhone XR (128GB PRODUCT RED) V.S HODA貼 & UAG殼 ": "",
        "一包家用衛生紙大小　全球最迷你智慧停車裝置來自台灣 ": "▲「智易停」智慧停車系統。（圖／受訪者提供）記者韋依蘋、曾俊豪／四川報導2017年以來，大陸國台辦會同相關部門先後在廣西、四川、湖北設立三個「海峽兩岸產業合作區」，邀台商「分享」中西部發展機遇。11日的兩岸智能機械產業對接會上，開發「智易停」智慧停車系統的和昌未來科技宣布進駐四川，該公司的路邊智慧停車裝置，安裝僅需20分鐘，設備體積還是全球最小，與大包的家用衛生紙差不多。和昌未來科技是台灣和進集團的控股子公司，和進集團於1973年建廠，2005年於台灣上市，團隊擅長智能硬體、雲計算、互聯網、物聯網等技術領域。公司董事長陳盈全在「海峽兩岸產業合作區（四川）交流推介會」上展示公司產品。他介紹，「智易停」可以自動辨識車牌，拍照後傳回後台，透過大數據計算，實時動態掌握整個城市的車位分布及使用狀況，並引導車主快速停車，有效的管理車位資源。最重要的是，設備輕巧，可安裝在人行道內，不會影響市容，且設備安裝只需20分鐘，依靠太陽能供電，實現綠色節能的理念。▲和昌未來科技（深圳）有限公司技術總監洪國恩。（圖／記者曾俊豪攝）公司技術總監洪國恩在接受《ETtoday新聞雲》採訪時則提到，和昌未來科技決定進駐四川眉山產業園，主要因為當初眉山市長到台灣參訪，對此項目很感興趣，由於「智易停」已落地大陸許多城市，系統也與「智慧城市」發展有關，因此當地政府力邀公司進駐。不過，和昌未來科技的總部其實是設在有「中國矽谷」之稱的深圳，這裡不僅研發人才多，硬體的奧援也足夠，為何會選擇往中西部發展，其原因不外乎「政策」和「市場」。洪國恩指出，比較實際的理由還是「政策」，入駐眉山產業園後，公司的製造生產線將放在這裡；另一方面，由於四川智慧停車的市場尚未開發，希望透過這次入駐，搶佔到其他城市推廣的先機，「未來不僅製造落地，項目運營也要在四川實現。」▲該智慧停車系統安裝僅需20分鐘。（圖／受訪者提供）至於兩岸在智慧停車領域的差異，洪國恩不諱言「市場」是最大的不同，以台灣來說，受限於路邊停車費收入，全台灣只有台北市有發展智慧停車系統的本錢。反觀大陸，「智易停」系統目前已在陝西富縣、天津、雲南曲靖上線，並於鄭州、南京、寧德等多座城市試點。除了市場，地大物博的環境也創造了產品的考驗場景。洪國恩說，「在不同的場景下，我們面臨不同的挑戰，例如北方的氣候較冷，南方較濕熱，西北則偏乾。公司面對不同挑戰作出的研發，能讓產品在大陸市場獲得更好的應用。」大陸「前瞻產業研究院」統計數據顯示，2010年大陸智慧停車行業市場規模僅達人民幣14.5億元，由於停車場智慧型設備配備率仍處於低水平，預測到了2020年，大陸智慧停車行業市場規模將達人民幣154億元。▲2019海峽兩岸產業合作區（四川）交流推介會宣傳片。（影／主辦方提供）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※2019海峽兩岸產業合作區(四川)交流推介暨兩岸智能機械產業對接會11日在四川成都舉行，國台辦副主任裴金佳在致詞時提到，大陸是全球最大的製造業基地，當前正積極推動產業轉型升級，拓展「智能＋」，加大傳統產業技術改造力度，這些都離不開智能機械支撐，鼓勵台資參與。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "義烏海關查獲5宗郵寄新型毒品　購買者誤當減肥藥": "\r\n                    \t浙江義烏海關周四（8日）對外公布，該關今年以來從入境郵包中，查獲5宗非法郵寄管制類精神藥品案件，合共繳獲管制類精神藥品包括200片氟硝西泮（俗稱「十字架」）、100片美達西泮、600片安非拉酮及20片咪達唑侖（俗稱「藍精靈」）。除了安非拉酮是第一類管制精神藥品，其餘涉案藥品均為第二類管制精神藥品。此次是義烏海關首次在入境郵包中查獲此類管制類精神藥品，其中2宗牽涉氟硝西泮的郵包的是從日本郵寄入境，雖然氟硝西泮在日本屬於處方藥物，其安眠作用是普通安眠藥的10倍，但具明顯不良作用，包括興奮、混亂、呼吸抑制、暫時性遺忘，以及昏迷等，內地不少吸毒者將其混於酒精中飲用；亦由於氟硝西泮溶於水後液體是淡藍色，故內地又稱之為「藍精靈」，近期較流行的毒品。至於安非拉酮則是減肥藥的主要成分，能作為短期抑制食慾劑，不少女士輕信其可快速減肥的傳言，盲目當成「減肥藥」購買入境。惟長期不正確使用安非拉酮，會產生嚴重的成癮性和依賴性。至於美達西泮、咪達唑侖作為管制類精神藥品，卻被吸毒者用作毒品吸食。海關提醒，吸食該些新型毒品的危害極大，旅客在攜帶、郵寄藥品時要提高警惕，仔細了解藥品性質和進出境管理法規，不要隨意攜帶、郵寄沒有有效醫生處方的國家管制類麻醉品、精神藥品入境。\r\n\t\t\t\t\t\t",
        "中職》蘇智傑追平布雷紀錄 獅隊3轟克服「地獄桃園」 ": "爆統一獅鄭鎧文（中）與蘇智傑（左）都有貢獻全壘打。（記者陳志曲攝）〔記者龔乃玠／桃園報導〕統一獅隊踢館本季勝率不到1成的桃園球場，全場火力全開，狂轟3發全壘打，終場以10：6戰勝「地獄客場」，近8戰奪6勝，吞敗的桃猿遭龍頭中信拉開勝差至2.5場。統一獅蘇智傑。（記者陳志曲攝）獅隊本季在桃園平均每戰攻不到4分，今打線大爆發，首局就靠鄭鎧文回歸首轟攻4分大局，4局上林祐樂、蘇智傑雙轟再進帳4分，其中蘇智傑單月9轟，追平2007年傳奇洋砲布雷於7月締造的隊史紀錄，單場3支2，進帳3分打點，獲選單場MVP。請繼續往下閱讀...蘇智傑近4戰4轟，他認為關鍵在最近比較不揮壞球，迫使對方要投好球給他，不投就是保送，昨役他也選了2次保送上壘。統一獅先發投手林子崴亂流退場。（記者陳志曲攝）隊友4局8分的火力支援，獅隊先發林子崴卻沒把握良機品嚐相隔2年的勝投滋味，前4局僅掉1分的他，依然過不了第5局的坎，開局就讓3人上壘，再挨林立滿貫砲後退場，本季3場先發都在4局中途退場。代總教練劉育辰認為，林子崴投球內容和進壘點不錯，只是球質較輕，面對重砲雲集的桃猿要避免堆壘包，「真的很可惜！沒有那支會讓他投滿5局。」Lamigo桃猿林立（中）敲出滿貫全壘打。（記者陳志曲攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "姊弟導演找母親演自己　邀觀眾上台共演「家庭浪漫」 ": "密碼設定成功，請使用新密碼登入\n                \n台北藝術節推出「家庭浪漫」劇作（圖/台北藝術節） \n台北藝術節推出「家庭浪漫」劇作（圖/台北藝術節） \n（台灣英文新聞/劉怡均 台北綜合報導）2019台北藝術節特別邀請劇場導演姐弟洪千涵、洪唯堯攜手共創《家庭浪漫》，作品從其原生家庭出發，並邀請觀眾上台一同演出，創造互動沈浸式劇場，於今（9）日至11日台北中山堂光復廳登場。台北藝術節發布新聞稿指出，《家庭浪漫》是兩位導演洪千涵、洪唯堯的首度合作，同為北藝大戲劇系畢業的姊弟，過往各自在「明日和合製作所」和「進港浪製作」闖蕩，今年受到台北藝術節策展人鄧富權的邀請，終於合體，並將觀眾從被動的觀看，轉而成為主動的角色，屢創沉浸式、參與式劇場作品。台北藝術節說明，兩位導演在該劇作打破第四面牆。從進場發放並要求觀眾填寫的「資料表」開始，帶領觀眾加入演出中，甚至將邀請觀眾上台，與演員們一起上演精彩段落，如求婚戲碼或家庭諮商等，過程充滿巧思與驚喜。導演洪唯堯表示，如果以羽毛球來比喻，以往可能是演員之間打羽毛球，現在變成是我們跟觀眾一起互相接發球。讓觀眾可以主動介入，甚至在架構之中，改變演出文本，使觀眾成為重要元素。洪千涵表示，小時候覺得，全家四人爸爸、媽媽、姊姊、弟弟，在下大雨的車子裡往目的地前進，不管要去哪裡，就覺得好安全，但父親癌症過世後，幸福的畫面突然轉向。洪唯堯表示，因為爸爸是台商，他曾幻想爸爸其實在做臥底之類的工作，沒有過世，只是不能讓家人知道自己還活著。這個悲傷的幻想，促使姊弟開始思考《家庭浪漫》的架構與概念。洪唯堯說到，「每個浪漫故事背後都有一個但是。」而該劇就是要揭開「但是」後面的那些故事，要告訴觀眾，浪漫的幻想，經常是從不滿足與現實缺口中萌發。（註：「家庭浪漫」是佛洛伊德提出的一種情結，若家庭無法滿足孩子的期望，他們會幻想自己真正的父母其實是國王或皇后，終將來搭救自己。）在家庭的命題下，洪千涵與洪唯堯從「導演之間的合作」，變成名副其實的「姊弟合作」。此次，更邀請母親加入演出，來劇中「演他們的母親」。洪千涵表示，「我們一起討論家裡的事物，也一起面對，甚至邀請母親一起參與演出，其實需要很大的勇氣和誠實。」洪唯堯表示，他們想表現一種真實，所以才特別邀請媽媽參與演出，期待以家庭的故事出發，能藉由「家庭浪漫精神病」的折射，讓所有觀眾回顧自身，並與各時期的台灣對話。此外，更吸納了心理治療法中「家庭排列」的概念，讓現場的觀眾也參與其中，成為曾經的家人、一日出租情人、或者共同書寫浪漫情節的旁觀者，入場的觀眾都可能成為劇中的一份子。另外，日本也有以「Family Romance 浪漫家庭」為名的家人朋友出租服務，且盛行已久，而《家庭浪漫》則結合出租的概念，延伸到此劇的家庭場景。洪千涵表示，或許這行業的興起就是在傳達，在社會的框架和大眾的眼光下，生命中會有很多說不清楚的無奈，希望藉此讓大家一起思考到底是家人的功能性重要？還是演給其他人看重要？又或者是彌補生命中的缺憾重要？更新時間 : 2020-05-01 21:34 GMT+08:00Taiwan News  ©  2019 All Rights Reserved."
    },
    "Q4": {
        "华仪电气询证函回函、银行对账单和进账单全都假": "感知中国经济的真实温度，见证逐梦时代的前行脚步。谁能代表2019年度商业最强驱动力？点击投票，评选你心中的“2019十大经济年度人物”。【我要投票】感知中国经济的真实温度，见证逐梦时代的前行脚步。谁能代表2019年度商业最强驱动力？点击投票，评选你心中的“2019十大经济年度人物”。【我要投票】　　炒股就看金麒麟分析师研报，权威，专业，及时，全面，助您挖掘潜力主题机会！　　假！假！假！询证函回函、银行对账单和进账单全都假！如今遭券商现场检查啪啪打脸　　康书伟 中国证券报　　一个谎言需要无数个谎言来掩盖，但最终仍会被揭穿！　　一个月前自曝违规担保、关联方资金占用超20亿元的华仪电气（维权）被保荐机构又抖搂出新违规证据，与之一同被揭穿的还有公司此前蓄意伪造的假银行对账单、进账单等。　　12月19日晚间，东海证券披露了《东海证券股份有限公司关于华仪电气股份有限公司2019年募集资金使用专项现场检查报告》。　　报告显示，公司募集资金在2018年、2019年存在严重的违规占用问题，公司通过提供伪造银行对账单、蓄意隐瞒并违规占用募集资金，截至目前2.99亿元募集资金尚未归还至募集资金账户。　　而更为令人惊讶的是，公司年审会计师天健会计师事务所、东海证券此前都未发现。特别是天健的银行询证函回函也并未体现出公司募集资金被转走这一事实。　　东海证券现场检查报告称，违规占用的募集资金虽然实际上已被公司违规转出，但仍体现在公司提供的伪造银行对账单上，亦显示在会计师的银行询证函回函上。　　现场检查报告揭开盖子　　东海证券是华仪电气2015年非公开发行股票保荐机构，其持续督导期间为2015年12月29日至2016年12月31日。但由于公司募集资金尚未使用完毕，因此东海证券在持续督导期结束后，仍对募集资金的使用和管理情况履行专项持续督导义务。　　在11月25日公司发布违规担保、资金占用事项的公告后，东海证券与会计师和公司管理层沟通，重点关注是否存在违规使用募集资金情况。　　在要求公司提供资料后，东海证券又对公司进行了现场检查。现场检查中，东海证券向华仪电气董事、董秘沟通询问相关情况，并做了专项访谈；实地至募集资金专户监管银行打印募集资金专户银行流水、查询转账凭证并与前期企业提供的银行对账单进行比对、了解募集资金用途、查询公司公告及三会文件、与年审会计师进行沟通。　　这才揭开了公司违规挪用募集资金的秘密。　　从东海证券汇总的表格可以看出，华仪电气在2018年的前五笔募集资金违规转出竟然发生在3月28日、29日，合计金额高达1.13亿元。在季度末关键时点从募集资金账户违规转出如此大额资金，可见华仪电气违规使用募集资金使用之大胆。　　报告显示，2018年，公司募集资金被违规转出金额为3.07亿元，单笔金额500万元-5000万元不等，其中1.95亿元在2018年12月29日，即报告期末被突击转回募集资金账户。1.95亿元中，有4000万元还回了上海华仪风能有限公司开立在中国银行乐清支行的募集资金账户，3800万元转回鸡西新源风力发电有限公司开立在浦发银行温州乐清支行的募集资金账户，1.17亿元转回华仪电气开立在包商银行宁波分行的募集资金账户。　　但在随后几天，这些钱再次被违规转出。其中上海华仪风能有限公司4000万元在2019年1月2日被平均分成四笔全部转出，华仪电气1.17亿元在1月3日一次性转出。而更为奇怪的是，12月29日还回到鸡西新源风力发电有限公司开立在浦发银行温州乐清支行的募集资金账户的3800万元，在第二天就被转出，这笔资金转到温州禾正经贸有限公司被直接占用。其余违规占用的募集资金均是被转移到非募集资金账户后被占用。　　有熟悉监管规则的专业人士告诉中证君，年末突击还款、年后再度转出的行为，明显是规避监管和年报审计时点，这是上市公司资金被占用的惯用手法。　　2019年，募集资金违规使用情况仍继续上演。现场检查报告显示，1月初已违规转出的1.57亿元以外，华仪电气又于3月27日从募集资金账户违规转出3000万元。2019年违规占用的1.87亿元资金均未归还。　　此外，现场检查还发现，公司此前用于暂时补充流动资金的1.9951亿元闲置募集资金，在2019年9月12日到期后，并未按时归还至募集资金专用账户。而公司却在9月13日发布公告称，暂时补流的闲置募集资金已经归还至募集资金账户。东海证券还发现公司提供的相关银行进账单也是伪造的。　　假对账单骗了督导券商？　　这样的现场核查报告显然超出了预期。此前，公司只公告存在违规占用资金情形，却并未说明违规占用的是募集资金。　　对于东海证券而言，其在今年4月19日还为华仪电气出具了《华仪电气2018年度募集资金使用与存放情况专项核查报告》，并未发现募集资金被违规占用问题。　　东海证券在此次的现场检查报告中表示，华仪电气共有12个募集资金专户，根据本次专项现场检查获取的资料，公司公开披露并经审计的2018年12月31日的部分募集资金专户的余额与实际金额不符，公司披露的募集资金账户余额超出实际余额1.12亿元。　　差异锁定在两个银行账户上，其一为浙商银行温州分行募集资金专户披露余额超出实际金额7400万元，另一为上海浦发银行温州乐清支行募集资金专户的披露余额超出实际余额3800万元。　　按说公司募集资金尤其是2018年度募集资金有双保险，一是券商的核查，另一方面还有年审会计师的审计。　　东海证券称，在出具《华仪电气2018年度募集资金使用与存放情况专项核查报告》前，华仪电气证券部提供了募集资金专户银行2018年全年的所有对账单及所有募投项目的募集资金使用台账，并进行对比，未发现不一致情形；获取会计师事务所关于所有募集资金银行账户截至2018年12月31日余额的询证函回函，并与企业提供的银行对账单显示的2018年12月31日余额进行比对，显示期末余额相符；获取会计师事务所关于2018年《华仪电气募集资金年度存放与使用情况鉴证报告》，显示其披露的募集资金账户余额与公司披露的账户余额相符；根据公司提供的2018年全年的银行对账单，要求公司提供单笔资金超过100万元的大额支出的内部审批单、募集资金使用合同、发票、记账凭证、银行转账凭证等，未发现大额支出存在异常。　　东海证券称，在未发现异常的情况下，于2019年4月23日出具了《东海证券股份有限公司关于华仪电气股份有限公司2018年度募集资金使用与存放情况专项核查报告》。但值得注意的是，华仪电气披露的这份报告，落款日期却是4月19日。　　但在此次现场检查报告中，东海证券将银行现场打印的对账单与公司提供的历史对账单进行核对，发现公司2018年度向东海证券提供的部分银行对账单存在伪造情形，伪造的银行对账单中未体现上述违规划转的募集资金的流水，且公司未进行账务处理。　　业内人士指出，如果严格执行募集资金账户的监管程序，东海证券知悉募集资金被挪用的实施应远早于现在。　　中证君回查了东海证券与上市公司（募投项目实施主体）、募集资金账户开设银行签署的三方或四方监管协议，其中明确规定，保荐机构应当依据有关规定指定保荐代表人或者其他工作人员对募集资金使用情况进行监督，可以采取现场调查、书面问询等方式行使其监督权；保荐机构每半年度对公司/募投项目实施主体现场调查时应当同时检查专户存储情况；募集资金专户存储银行按月（每月5日前）向公司/募投项目实施主体出具真实、准确、完整的专户对账单，并抄送给东海证券。　　假询证函骗了审计机构？　　更令人惊讶的是，违规划转的募集资金不仅没体现在公司提供的伪造的银行对账单上，也没显示在会计师的银行询证函回函上。　　业内专业人士告诉中证君，对账单和询证函是审计机构对货币资金科目验证的双保险，银行对账单容易被篡改，但银行询证函篡改难度极大。因为询证函是审计机构在执行审计过程中，以被审计企业名义向银行发出的，用以验证该企业的银行存款与借款等事项是否真实、合法、完整的询证性书面文件，金融机构应当按照有关要求作出确证答复。　　12月16日，天健会计师事务所在回复上交所问询时表示，在货币资金科目，历年审计过程中执行的审计程序包括取得开立账户清单并核对、取得银行对账单并将公司存款明细账与银行对账单流水记录进行双向测试、独立函证所有银行账户、检查大额存款收支的原始凭证、计算银行存款累计余额应收利息收入并分析比较公司银行存款应收利息收入与实际利息收入等。　　而从函证结果来看，2018年天健对华仪电气的银行存款回函比例高达100%。　　在如此严密、独立的审计程序下，被违规占用的募集资金如何成为漏网之鱼的？蓄意隐瞒募集资金占用的虚假的询证函又是如何被炮制出来的？　　实际控制人下达指示　　11月24日晚间，华仪电气自曝家丑，称公司控股股东华仪集团及其子公司华仪电气集团浙江有限公司及其他第三方等主债务人违规提供担保92590万元，49350万元合规担保中2.14亿元逾期，此外关联方占用公司资金10.58亿元。　　其中，此时暴露出的华仪集团财务状况与上市公司此前为其提供担保时的情形存在较大差异。华仪电气12月16日晚间回复交易所问询时表示，通过自查发现，华仪集团为获得公司提供担保，递送的财务报表负债情况不符合实际情况，致使公司的判断出现偏差，导致披露信息和本次自查披露情况偏差严重。　　公司称，有4项违规担保是由公司实际控制人下达指示，由华仪集团财务人员未履行公司印章审批的情况，以实际控制人指示直接用印；有3项违规担保是由实际控制人向时任财务经理（财务总监授权）下达指示， 财务经理知会公司时任总经理、董事长后，由公司财务人员办理。责任编辑：常福强 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "嶄露光芒，奔向榮耀的第一步：光芒 2019 年球季回顧與年度之最 ": "96 勝、美聯外卡第二、睽違六年打進季後賽，光芒的 2019 年球季無疑是個成功的一年，這篇文章概要回顧光芒今年的表現、也選出了幾項球隊之最來記錄這特別的一年。請繼續往下閱讀對於光芒而言，2019 年毫無疑問是個成功的球季，例行賽 96 勝和 2010 年球季並列隊史第二，也在睽違六年之後再度打進季後賽，達到今年季前的目標與期待。到了季後賽，先是在外卡驟死賽擊敗運動家，隨後面對美聯王者太空人，雖然一開始連吞兩敗陷入絕對劣勢，但是回到主場連拿兩勝，儘管最後沒能完成小蝦米扳倒大鯨魚的戲碼，但是這樣的成績單其實也沒有什麼好挑剔的了。當然，光芒不是支完美的球隊，也還不是最好的球隊，在球季間有著許多讓人失望的事情：Blake Snell 季中多次被打爆、Jose Alvarado 和 Mike Zunino 輸出明顯不如預期、傷兵潮從五月開始爆發；農場部分，Brent Honeywell 又一年報銷，高評價的 Jesus Sanchez 和 Nick Solak 被交易離隊；另外，球場和進場觀眾人數的議題也依然吵個不停，蒙特婁雙主場議題更是引發熱烈討論。在季後賽的高張力舞台上，光芒更數次犯下錯誤：年輕的 Brandon Lowe 和 Willy Adames 在一二戰的守備失誤，讓太空人攻下保險分；打線在休士頓一籌莫展，面對 Justin Verlander 和 Gerrit Cole 投出的球一次又一次揮空；Tyler Glasnow 在第五戰細微卻致命的暴露出投球姿勢不一，太空人的頂尖打者群也逮住機會一舉打下關鍵四分。Embed from Getty Imageswindow.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'qh568b4GSPlJyLQFHxjrig',sig:'e1UP2vp-VMaCnlMBiMZXbdL1H1f9WojOJKRvPYBhk3s=',w:'594px',h:'396px',items:'1180307609',caption: true ,tld:'com',is360: false })});但是，在這六個多月裡，我們看到了更多讓人樂觀的事情。Austin Meadows 敲出 33 轟，打出了超出當年評價的表現；Willy Adames 單季 20 轟，防守端大幅進步，更一步步成為球隊的看板人物；Yandy Diaz 修正打擊軌跡後終於兌現出長打產能，外卡戰驚天動地的雙響砲說明了他的價值。Charlie Morton 一次又一次繳出精采好投，成為光芒最重要的支柱；Ryan Yarbrough 在 Blake Snell 和 Tyler Glasnow 受傷時扛起第二號先發，六到八月的 FIP 僅有 2.89；Nick Anderson 來到光芒後大展三振功力，超過一半的出局數都是用三振拿下。不僅眾多球員的個人表現有所進步，團隊的化學反應也相當好，一連串的挑戰——八九月的外卡爭奪戰、一定生死的外卡戰、面對太空人的強大挑戰——對於球員的抗壓性都是非常珍貴的經驗。Embed from Getty Imageswindow.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'tIg4m3JSSAdn-ccoOpk4Mg',sig:'oBGO49ZMgIST8F-DnZyAi5NCl-2coF2d5wOw74BrvKo=',w:'594px',h:'396px',items:'1178675219',caption: true ,tld:'com',is360: false })});總教練 Kevin Cash 在季中的調度時有爭議，但是他和投手教練 Kyle Snyder 在季後賽縝密策畫的調度，幾乎可以說是美妙至極的藝術品；打擊教練 Chad Mottola 幫助 Travis d'Arnaud 重返巔峰、三壘指導教練 Rodney Linares 協助 Adames 增加防守穩定度、甚至一壘指導教練 Ozzie Timmons 每次在全壘打後的伏地挺身，這支教練團在有形無形之中對於球隊都是大加分。光芒的管理階層也做得相當出色，在季中免不了有戰力短缺的危機，以總管 Erik Neander、營運部門副總裁 Chaim Bloom 為首的管理階層大多時候都能夠及時止血，捕手和牛棚就是最好的代表，而且別忘了，光芒的團隊薪資是大聯盟之中最低，能用此打造出一支季後賽等級的球隊，不得不稱讚制服組長期以來的操作。現有的多位核心球員都還有四五年的控制權，還有出色的農場深度，球團的營運方向也非常健康，也還有花錢的空間——先不提球團還願意再提高多少預算——整體來看，在這個成功的球季之後，光芒的未來可說是一片光明。名人堂\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
        "股市要聞：永利聯合11月19日起停止交易，泰谷等上櫃股打入全額交割": "上櫃公司108年第三季財務報告形式審閱結果出爐，應新增停止交易計有1家，應調整交易方式計有11家，永利聯合(8080)(原名：奧斯特)因未公告申報第三季財報停止買賣，泰谷(3339)、勝昱(4304)、金利(5383)、德宏(5475)、沛亨(6291)、通訊-KY(6404)新增為全額交割，和進(3191)及典範(3372)淨值回升至股本二分之一，恢復為普通交割，自108年11月19日起實施。    櫃買中心表示，上櫃公司108年第三季財務報告形式審閱結果，上櫃有價證券應新增停止交易計有1家，應調整交易方式計有11家，並自108年11月19日起實施。永利聯合因未依規定公告與申報108年第三季財務報告，核有櫃買中心業務規則第12條之1第1項第4款規定之情事，停止有價證券在證券商營業處所買賣。    泰谷、德宏、沛亨及通訊-KY等4家公司因108年第三季財務報告顯示淨值已低於所列示股本二分之一，新增為變更交易方法。勝昱因108年第三季財務報告顯示淨值已低於所列示股本二分之一，且經會計師出具繼續經營能力存在重大不確定性之核閱報告，故新增為變更交易方法。金利公司108年第三季財務報告顯示淨值雖未低於所列示股本二分之一，惟經會計師出具繼續經營能力存在重大不確定性之核閱報告，故新增為變更交易方法。    泰偉(3064)及亞獅康-KY(6497)2家公司因108年度第三季財務報告顯示淨值已低於所列示股本十分之三，故繼續變更交易方法並新增採分盤方式交易。凱鈺(5468)108年第三季財務報告顯示之淨值已不低於所列示股本二分之一，惟淨值仍未較前期增加，故繼續變更交易方法但取消分盤交易。    和進(3191)及典範典範(3372)等2家公司，因108年第三季財務報告顯示其淨值已不低於所列示股本二分之一，且較前期增加，另亦無其他各款應變更交易方法之情事，故恢復為普通交割。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "11檔櫃買股票 11/19起改列全額交割股 ": "櫃買中心表示，上櫃公司共有 11 檔股票分別因淨值偏低，或遭會計師拒絕簽核背書，自 19 日起將改列全額交割；和進與典範因股價恢復，改恢復普通交割股。另外，永利聯合則因未依規定申報第三季財報，19 日起將暫停交易。櫃買中心表示，包括泰谷、德宏、沛亨與通訊 - KY 等 4 家公司，第三季財報顯示淨值低於股本二分之一，依規定改列全額交割；至於勝昱除了淨值不到股本的二分之一，加上被會計師認定其經營能力有重大不確定，同樣改列為全額交割股。金利每股淨值雖未低於股本二分之一，但由於會計師認定其經營能力有重大不確定性，依規定同樣列為全額交割股。泰偉、亞獅康 - KY 第 3 季每股淨值低於股本十分之三，因此除繼續列全額交割股外，19 日起將新增分盤方式交易。凱鈺第三季每股淨值雖已高於股本二分之一，但因淨值仍未較前期增加，因此繼續被列入全額交割股，但取消分盤交易。",
        "假交易掏空公司 和進電子副董陳盈全涉案潛逃遭檢調通緝": "上櫃公司和進電子(3191)副董事長陳盈全、總經理龔俊仁，被控於2013至2015年間，涉嫌以假交易掏空資產上億元，且造成財報不實，涉嫌違反《證交法》，經檢調今年5月發動搜索約談，龔到案一度遭羈押，而陳則潛赴大陸迄未到案，台北地檢署上月對陳發布通緝，並由調查局將陳列為「追緝外逃要犯名單」。檢調指出，龔俊仁在2013年、2015年擔任和進公司董事長期間，與副董陳盈全等人，藉採購生產設備等名義，以偽交易手法掏空上億元資產，事後並將不實交易列入公司財報，涉嫌違反證交法特別背信、非常規交易、財報不實等罪。此外，和進內部人士以1000多萬元向花蓮金鼎旅館管理顧問公司承租位於花蓮市區的旅館，之後和進電子再以2400萬元買下經營權，金鼎隨後與地主重新簽約，將租金由每個月15萬元拉高至22萬元，涉嫌隱匿關係人交易，造成和進損失。台北地檢署5月指揮調查局北機站兵分9路搜索和進電子、龔俊仁住處，約談龔俊仁、電子事業部經理曾明煇12名涉嫌人、4名證人到案，檢方訊後以龔、曾2人涉嫌《證交法》重罪，且有共犯及證人未到案，有串證之虞，聲押禁見獲准。和進電子副董陳盈全則尚未到案，他在案發後即潛赴大陸，台北地檢署已於11月20日依違反《證交法》等罪嫌發布通緝，調查局同時將他列入「追緝外逃要犯名單」。更多 CTWANT 報導外送小哥「殺紅眼」舉刀怒刺店員 導火線竟是一個「差評」鴻海尪「回家就要」丟錢羞辱：妳在家很閒 妻忍淚給洩慾換生活費素食父母「只餵蔬菜水果」！男嬰活活餓死 3孩嚴重營養不良、牙蛀光更多社會相關新聞鴻海老公毆妻不給生活費 法官判休夫這款公僕A百萬郵票 竟還求減刑尋獲黑盒子慶功 軍營開趴學長硬上學妹無搜索票闖社區逮人 警嗆：陳情沒用北市公寓清晨火災 5旬婦被燒焦喪命今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "上櫃公司Q3財報形式審閱 和進、典範恢復普通股交易 ": "櫃買中心今（15）日表示，上櫃公司108年第三季財務報告形式審閱結果，上櫃有價證券應新增停止交易有1家，應調整交易方式有11家，和進（3191）及典範（3372）兩檔恢復普通交割，泰谷（3339）等6檔變更全額交交割，均自下周二（19日）起實施。櫃買中心說明相關調整交易方式之公司及原因如下：1.新增停止交易之上櫃有價證券：永利聯合（8080，原名：奧斯特）。永利聯合公司因未依規定公告與申報108年第三季財務報告，核有櫃買中心業務規則第12條之1第1項第4款規定之情事，停止該公司之有價證券在證券商營業處所買賣。2.新增為變更交易方法之上櫃有價證券：泰谷（3339）、勝昱（4304）、金利（5383）、德宏（5475）、沛亨（6291）、通訊-KY（6404）。泰谷、德宏、沛亨及通訊-KY等4家公司因108年第三季財務報告顯示淨值已低於所列示股本二分之一，故新增為變更交易方法。勝昱公司因108年第三季財務報告顯示淨值已低於所列示股本二分之一，且經會計師出具繼續經營能力存在重大不確定性之核閱報告，故新增為變更交易方法。金利公司108年第三季財務報告顯示淨值雖未低於所列示股本二分之一，惟經會計師出具繼續經營能力存在重大不確定性之核閱報告，故新增為變更交易方法。3.繼續變更交易方法並新增採分盤方式交易之上櫃有價證券：泰偉（3064）及亞獅康-KY（6497）。泰偉及亞獅康-KY等2家公司因108年度第三季財務報告顯示淨值已低於所列示股本十分之三，故繼續變更交易方法並新增採分盤方式交易。4.繼續變更交易方法但取消採分盤方式交易之上櫃有價證券：凱鈺（5468）。凱鈺公司108年第三季財務報告顯示之淨值已不低於所列示股本二分之一，惟淨值仍未較前期增加，故繼續變更交易方法但取消分盤交易。5.恢復普通交割之上櫃有價證券：和進（3191）及典範（3372）。和進及典範等2家公司因108年第三季財務報告顯示其淨值已不低於所列示股本二分之一，且較前期增加，另亦無其他各款應變更交易方法之情事，故恢復為普通交割。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "和進:代孫公司和昌未來科技(深圳)有限公司公告簽訂工程合作協議 ": "第10款1.事實發生日:108/11/052.契約或承諾相對人:深圳兆祥貿易有限公司3.與公司關係:無4.契約或承諾起迄日期（或解除日期）:108/11/055.主要內容（解除者不適用）:雙方建立戰略合作夥伴關係，簽訂合作協議，共同推進瀋陽市智慧停車建設與信息產業發展。本工程合作協議與上則業務合作協議重訊有關，是為達成業務合作協議所簽訂之工程合作協議。6.限制條款（解除者不適用）:無7.對公司財務、業務之影響（解除者不適用）:有助於提升公司整體獲利。8.具體目的（解除者不適用）:借助深圳兆祥貿易有限公司出資(人民幣2500萬元)負責對瀋陽平面停車場營運項目開展智慧停車管理系統投資建設及系統建設，而和昌未來科技(深圳)有限公司負責經營管理於拓展停車收費市場，化解投入資金的壓力。9.其他應敘明事項:本契約兆祥貿易有限公司出資1.08億元(人民幣2500萬元)，和昌未來科技(深圳)有限公司負責建置及經營管理智慧停車系統，雙方各享有營業淨利50%，惟合約前二年內不論盈虧，和昌未來科技(深圳)有限公司每月需保證支付兆祥貿易人民幣135.42萬元(二年合計3250萬元，約台幣1.4億元)。實際營業收入需俟109年4、5月確實全部完工才能計算。",
        "假！假！假！询证函回函、银行对账单和进账单全都假！如今遭券商现场检查啪啪打脸 _ 东方财富网": "\r\n                原标题：假！假！假！询证函回函、银行对账单和进账单全都假！如今遭券商现场检查啪啪打脸\r\n            　　一个谎言需要无数个谎言来掩盖，但最终仍会被揭穿！　　一个月前自曝违规担保、关联方资金占用超20亿元的华仪电气被保荐机构又抖搂出新违规证据，与之一同被揭穿的还有公司此前蓄意伪造的假银行对账单、进账单等。　　12月19日晚间，东海证券披露了《东海证券股份有限公司关于华仪电气股份有限公司2019年募集资金使用专项现场检查报告》。　　报告显示，公司募集资金在2018年、2019年存在严重的违规占用问题，公司通过提供伪造银行对账单、蓄意隐瞒并违规占用募集资金，截至目前2.99亿元募集资金尚未归还至募集资金账户。　　而更为令人惊讶的是，公司年审会计师天健会计师事务所、东海证券此前都未发现。特别是天健的银行询证函回函也并未体现出公司募集资金被转走这一事实。　　东海证券现场检查报告称，违规占用的募集资金虽然实际上已被公司违规转出，但仍体现在公司提供的伪造银行对账单上，亦显示在会计师的银行询证函回函上。　　现场检查报告揭开盖子　　东海证券是华仪电气2015年非公开发行股票保荐机构，其持续督导期间为2015年12月29日至2016年12月31日。但由于公司募集资金尚未使用完毕，因此东海证券在持续督导期结束后，仍对募集资金的使用和管理情况履行专项持续督导义务。　　在11月25日公司发布违规担保、资金占用事项的公告后，东海证券与会计师和公司管理层沟通，重点关注是否存在违规使用募集资金情况。　　在要求公司提供资料后，东海证券又对公司进行了现场检查。现场检查中，东海证券向华仪电气董事、董秘沟通询问相关情况，并做了专项访谈；实地至募集资金专户监管银行打印募集资金专户银行流水、查询转账凭证并与前期企业提供的银行对账单进行比对、了解募集资金用途、查询公司公告及三会文件、与年审会计师进行沟通。　　这才揭开了公司违规挪用募集资金的秘密。　　从东海证券汇总的表格可以看出，华仪电气在2018年的前五笔募集资金违规转出竟然发生在3月28日、29日，合计金额高达1.13亿元。在季度末关键时点从募集资金账户违规转出如此大额资金，可见华仪电气违规使用募集资金使用之大胆。　　报告显示，2018年，公司募集资金被违规转出金额为3.07亿元，单笔金额500万元-5000万元不等，其中1.95亿元在2018年12月29日，即报告期末被突击转回募集资金账户。1.95亿元中，有4000万元还回了上海华仪风能有限公司开立在中国银行乐清支行的募集资金账户，3800万元转回鸡西新源风力发电有限公司开立在浦发银行温州乐清支行的募集资金账户，1.17亿元转回华仪电气开立在包商银行宁波分行的募集资金账户。　　但在随后几天，这些钱再次被违规转出。其中上海华仪风能有限公司4000万元在2019年1月2日被平均分成四笔全部转出，华仪电气1.17亿元在1月3日一次性转出。而更为奇怪的是，12月29日还回到鸡西新源风力发电有限公司开立在浦发银行温州乐清支行的募集资金账户的3800万元，在第二天就被转出，这笔资金转到温州禾正经贸有限公司被直接占用。其余违规占用的募集资金均是被转移到非募集资金账户后被占用。　　有熟悉监管规则的专业人士告诉中证君，年末突击还款、年后再度转出的行为，明显是规避监管和年报审计时点，这是上市公司资金被占用的惯用手法。　　2019年，募集资金违规使用情况仍继续上演。现场检查报告显示，1月初已违规转出的1.57亿元以外，华仪电气又于3月27日从募集资金账户违规转出3000万元。2019年违规占用的1.87亿元资金均未归还。　　此外，现场检查还发现，公司此前用于暂时补充流动资金的1.9951亿元闲置募集资金，在2019年9月12日到期后，并未按时归还至募集资金专用账户。而公司却在9月13日发布公告称，暂时补流的闲置募集资金已经归还至募集资金账户。东海证券还发现公司提供的相关银行进账单也是伪造的。　　假对账单骗了督导券商？　　这样的现场核查报告显然超出了预期。此前，公司只公告存在违规占用资金情形，却并未说明违规占用的是募集资金。　　对于东海证券而言，其在今年4月19日还为华仪电气出具了《华仪电气2018年度募集资金使用与存放情况专项核查报告》，并未发现募集资金被违规占用问题。　　东海证券在此次的现场检查报告中表示，华仪电气共有12个募集资金专户，根据本次专项现场检查获取的资料，公司公开披露并经审计的2018年12月31日的部分募集资金专户的余额与实际金额不符，公司披露的募集资金账户余额超出实际余额1.12亿元。　　差异锁定在两个银行账户上，其一为浙商银行温州分行募集资金专户披露余额超出实际金额7400万元，另一为上海浦发银行温州乐清支行募集资金专户的披露余额超出实际余额3800万元。　　按说公司募集资金尤其是2018年度募集资金有双保险，一是券商的核查，另一方面还有年审会计师的审计。　　东海证券称，在出具《华仪电气2018年度募集资金使用与存放情况专项核查报告》前，华仪电气证券部提供了募集资金专户银行2018年全年的所有对账单及所有募投项目的募集资金使用台账，并进行对比，未发现不一致情形；获取会计师事务所关于所有募集资金银行账户截至2018年12月31日余额的询证函回函，并与企业提供的银行对账单显示的2018年12月31日余额进行比对，显示期末余额相符；获取会计师事务所关于2018年《华仪电气募集资金年度存放与使用情况鉴证报告》，显示其披露的募集资金账户余额与公司披露的账户余额相符；根据公司提供的2018年全年的银行对账单，要求公司提供单笔资金超过100万元的大额支出的内部审批单、募集资金使用合同、发票、记账凭证、银行转账凭证等，未发现大额支出存在异常。　　东海证券称，在未发现异常的情况下，于2019年4月23日出具了《东海证券股份有限公司关于华仪电气股份有限公司2018年度募集资金使用与存放情况专项核查报告》。但值得注意的是，华仪电气披露的这份报告，落款日期却是4月19日。　　但在此次现场检查报告中，东海证券将银行现场打印的对账单与公司提供的历史对账单进行核对，发现公司2018年度向东海证券提供的部分银行对账单存在伪造情形，伪造的银行对账单中未体现上述违规划转的募集资金的流水，且公司未进行账务处理。　　业内人士指出，如果严格执行募集资金账户的监管程序，东海证券知悉募集资金被挪用的实施应远早于现在。　　中证君回查了东海证券与上市公司(募投项目实施主体)、募集资金账户开设银行签署的三方或四方监管协议，其中明确规定，保荐机构应当依据有关规定指定保荐代表人或者其他工作人员对募集资金使用情况进行监督，可以采取现场调查、书面问询等方式行使其监督权；保荐机构每半年度对公司/募投项目实施主体现场调查时应当同时检查专户存储情况；募集资金专户存储银行按月(每月5日前)向公司/募投项目实施主体出具真实、准确、完整的专户对账单，并抄送给东海证券。　　假询证函骗了审计机构？　　更令人惊讶的是，违规划转的募集资金不仅没体现在公司提供的伪造的银行对账单上，也没显示在会计师的银行询证函回函上。　　业内专业人士告诉中证君，对账单和询证函是审计机构对货币资金科目验证的双保险，银行对账单容易被篡改，但银行询证函篡改难度极大。因为询证函是审计机构在执行审计过程中，以被审计企业名义向银行发出的，用以验证该企业的银行存款与借款等事项是否真实、合法、完整的询证性书面文件，金融机构应当按照有关要求作出确证答复。　　12月16日，天健会计师事务所在回复上交所问询时表示，在货币资金科目，历年审计过程中执行的审计程序包括取得开立账户清单并核对、取得银行对账单并将公司存款明细账与银行对账单流水记录进行双向测试、独立函证所有银行账户、检查大额存款收支的原始凭证、计算银行存款累计余额应收利息收入并分析比较公司银行存款应收利息收入与实际利息收入等。　　而从函证结果来看，2018年天健对华仪电气的银行存款回函比例高达100%。　　在如此严密、独立的审计程序下，被违规占用的募集资金如何成为漏网之鱼的？蓄意隐瞒募集资金占用的虚假的询证函又是如何被炮制出来的？　　实际控制人下达指示　　11月24日晚间，华仪电气自曝家丑，称公司控股股东华仪集团及其子公司华仪电气集团浙江有限公司及其他第三方等主债务人违规提供担保92590万元，49350万元合规担保中2.14亿元逾期，此外关联方占用公司资金10.58亿元。　　其中，此时暴露出的华仪集团财务状况与上市公司此前为其提供担保时的情形存在较大差异。华仪电气12月16日晚间回复交易所问询时表示，通过自查发现，华仪集团为获得公司提供担保，递送的财务报表负债情况不符合实际情况，致使公司的判断出现偏差，导致披露信息和本次自查披露情况偏差严重。　　公司称，有4项违规担保是由公司实际控制人下达指示，由华仪集团财务人员未履行公司印章审批的情况，以实际控制人指示直接用印；有3项违规担保是由实际控制人向时任财务经理(财务总监授权)下达指示， 财务经理知会公司时任总经理、董事长后，由公司财务人员办理。（文章来源：中国证券报）\r\n                (责任编辑：DF010)\r\n            \n辉山乳业被强制退市背后：新资产重整方案悄然出炉 银行债权人期盼早日回款\n12月20日 05:18\n外资与融资客11月份以来455亿元加仓银保股 中国平安与招商银行最受青睐\n12月20日 05:57\n多家融资平台入股银行 监管部门已着手制定融资平台转型方案\n12月20日 05:42\n这一银行不看好黄金 料金价难回1500大关\n12月19日 20:04",
        "台灣大賽看點》陳俊秀拚總冠軍MVP 3連霸 ": "爆台灣大賽MVP是頒給冠軍隊伍貢獻最大的球員，要連3年拿MVP，球隊不僅得連霸，球員還得有點「英雄命」，中職冠軍戰MVP二連霸者目前僅陳致遠、海克曼和陳俊秀3人，若今年猿隊陳俊秀再奪MVP，將是史上第一人。猿隊挑戰隊史首度三連霸，前兩座冠軍功臣都是陳俊秀，他前年對兄弟4戰合計10支安打、打擊率破7成，去年台灣大賽跨季連9打數安打締造中職新紀錄，連4場雙安則差點破紀錄。今年季初陳俊秀帳面打擊數據普通，擊球強度和進階數據卻不差，讓他大嘆球運差，球季末棒球之神還他公道，打擊率還差點超越林立，以3成81列第二名。請繼續往下閱讀...隨著台灣大賽將開打，陳俊秀認為心理上的備戰較重要，「疲勞一定有，但心態能控制，會忘掉累。」兄弟重砲手眾多，全年度團隊148轟僅次於猿隊。張志豪、詹子賢和林智勝單季都擊出26轟，陳子豪則是單季19轟，4人也是兄弟在台灣大賽攻城掠地的關鍵。（記者林宥辰）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "涉掏空和進電子 副董陳盈全落跑大陸遭通緝 ": "上櫃公司和進電子(3191)副董事長陳盈全、總經理龔俊仁，被控於2013至2015年間，擔任董事長期間涉嫌以虛偽交易掏空資產上億元，且財報不實，涉嫌違反《證交法》。檢調今年5月發動搜索約談，龔到案一度遭羈押，陳則潛赴大陸未到案，台北地檢署上月對陳發布通緝，調查局已將陳列為「追緝外逃要犯名單」。檢調懷疑，龔俊仁在2013年、2015年擔任和進公司董事長期間，與副董陳盈全等人，藉採購生產設備等名義，以偽交易手法掏空上億元資產，事後並將不實交易列入公司財報，涉嫌違反證交法特別背信、非常規交易、財報不實等罪。其中，和進2013年間，買進測試晶圓的儀器，事後利用其他名目虛報2000多萬元購買機台，資金流入私人帳戶。另和進出貨晶圓給其他業者，但該業者的營業項目是販售飲水機，疑為假交易。此外，和進內部人以1000多萬元向花蓮金鼎旅館管理顧問公司承租位於花蓮市區的旅館，之後和進電子再用2400萬元買下經營權，金鼎隨後與地主重新簽約，將租金由每個月15萬元拉高至22萬元，涉嫌隱匿關係人交易，造成和進損失。台北地檢署5月指揮調查局北機站兵分9路搜索和進電子、龔俊仁住處，約談龔俊仁、電子事業部經理曾明煇12名涉嫌人、4名證人到案，檢方訊後以龔、曾2人涉嫌《證交法》重罪，且有共犯及證人未到案，有串證之虞，聲押禁見獲准。至於和進電子副董陳盈全則未到案，檢調發現他在案發後即潛赴大陸，台北地檢署已於11月20日依違反《證交法》等罪嫌發布通緝。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "人事異動站 11月1日至11月7日": "工商時報【工商時報資料組輯】工商企業◎臺鹽內部稽核主管戴瑞衡退休，職缺由王清森新任，財務主管、會計主管由蘇薇新任。◎恩德大中華區業務部中區經理由李國隆新任。◎全國電子發言人林政儒卸任，職缺由陳碧滋新任。◎新日興副總經理阮朝宗卸任，職缺由陳欽專新任。◎中茂會計主管由廖瓊玉擔任。◎地心引力會計主管陳敏俊卸任，職缺由吳麗蘭新任。◎聚紡研發主管鍾道榮卸任，職缺由蔡秋雄新任。◎雙美總經理由林賴美枝新任，副總經理由林廣恒新任，發言人由詹惠琳新任。◎明達醫發言人王威卸任，職缺由陳惠玉新任。◎輝創會計主管林奕汎辭任，職缺由吳政隆新任。◎亞果生醫發言人、財務主管暨會計主管徐國政辭職，發言人由謝達仁新任。◎金品軒鍊金廠內部稽核主管董雅芬辭職。◎台驊投控總經理萬心寧卸任，職缺由顏益財新任，公司治理主管由萬心寧新任。◎華晶科內部稽核主管梁美娟卸任，職缺由劉慧娟新任。◎佳穎財務主管及會計主管由陳樹根新任。◎霈方發言人、財務主管、會計主管池千駒辭職，職缺由沈慧娟新任。◎東鹼總經理傅春生卸任，職缺由黃志成新任。◎三圓總經理李焰彰退休，職缺由王雅麟新任，發言人及財務主管李焰彰退休，職缺分別由雲婉如及王朝平新任，會計主管陳文津卸任，職缺由林世祖新任。◎和進財務主管、會計主管、發言人饒瑞峰辭職，職缺由江雲松新任。◎融程電公司治理主管由焉芝福新任。◎幃翔財務及會計主管王蕙容辭職，職缺由陳雅玲新任，發言人王蕙容辭職，職缺由張素如新任。◎藍天研發主管鄭文斌退休，職缺由林南聲新任。◎浩鑫總經理余麗娜辭任，職缺由鄭瑋勳新任。◎中華全球會計主管由曾玉娟擔任。◎台林董事長陳哲宏辭任，職缺由陳俊廷新任。◎松崗發言人巫采燕卸任，職缺由江采諭新任，副總經理由江采諭新任，內部稽核主管陳孟君卸任，職缺由陳曉晴新任。◎佳凌公司治理主管由柯卉蓁新任。◎和鑫財務主管魏駿怡卸任，職缺由羅儀芳新任。",
        "和進:本公司財務主管、會計主管、發言人變動追認案 ": "第8款1.人員變動別（請輸入發言人、代理發言人、重要營運主管之名稱、財務主管、會計主管、公司治理主管、研發主管、內部稽核主管或訴訟及非訟代理人）:財務主管、會計主管、發言人2.發生變動日期:108/11/113.舊任者姓名、級職及簡歷:不適用4.新任者姓名、級職及簡歷:江雲松 本公司財務主管、會計主管、發言人5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新任」或「解任」）:新任6.異動原因:新任7.生效日期:108/11/118.新任者聯絡電話:02-231230819.其他應敘明事項:本公司於108/11/11第三屆第五次董事會通過追認江雲松接任本公司財務主管、會計主管。",
        "廣錠:公告本公司策略長新任 ": "第8款1.人員變動別（請輸入發言人、代理發言人、重要營運主管之名稱、財務主管、會計主管、公司治理主管、研發主管、內部稽核主管或訴訟及非訟代理人）:策略長2.發生變動日期:108/11/113.舊任者姓名、級職及簡歷:無4.新任者姓名、級職及簡歷:廖良彬5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新任」或「解任」）:新任6.異動原因:新任7.生效日期:108/11/188.新任者聯絡電話:不適用9.其他應敘明事項:無",
        "【公告】代孫公司和昌未來科技(深圳)有限公司簽訂工程合作協議 ": "日 期：2019年12月24日公司名稱：和進 (3191)主 旨：代孫公司和昌未來科技(深圳)有限公司簽訂工程合作協議發言人：江雲松說 明：1.事實發生日:108/11/052.契約或承諾相對人:深圳兆祥貿易有限公司3.與公司關係:無4.契約或承諾起迄日期（或解除日期）:108/11/055.主要內容（解除者不適用）:雙方建立戰略合作夥伴關係，簽訂合作協議，共同推進瀋陽市智慧停車建設與信息產業發展。本工程合作協議與上則業務合作協議重訊有關，是為達成業務合作協議所簽訂之工程合作協議。6.限制條款（解除者不適用）:無7.對公司財務、業務之影響（解除者不適用）:有助於提升公司整體獲利。8.具體目的（解除者不適用）:借助深圳兆祥貿易有限公司出資(人民幣2500萬元)負責對瀋陽平面停車場營運項目開展智慧停車管理系統投資建設及系統建設，而和昌未來科技(深圳)有限公司負責經營管理於拓展停車收費市場，化解投入資金的壓力。9.其他應敘明事項:本契約兆祥貿易有限公司出資1.08億元(人民幣2500萬元)，和昌未來科技(深圳)有限公司負責建置及經營管理智慧停車系統，雙方各享有營業淨利50%，惟合約前二年內不論盈虧，和昌未來科技(深圳)有限公司每月需保證支付兆祥貿易人民幣135.42萬元(二年合計3250萬元，約台幣1.4億元)。實際營業收入需俟109年4、5月確實全部完工才能計算。嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是..."
    },
    "Q5": {
        "閒晃末廣町  日經中文網": "\n// <![CDATA[\r\n(function() {\r\nvar useSSL = 'https:' == document.location.protocol;\r\nvar src = (useSSL ? 'https:' : 'http:') +\r\n'//www.googletagservices.com/tag/js/gpt.js';\r\ndocument.write('<scr' + 'ipt src=\"' + src + '\"></scr' + 'ipt>');\r\n})();\r\n// ]]>\n// <![CDATA[\r\ngoogletag.defineSlot('/7049/Nikkeichina_Leaderboard', [728, 90], 'div-gpt-ad-1331609609238-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Premiumtext', [300, 30], 'div-gpt-ad-1331609609238-1').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Rectangle_1', [300, 250], 'div-gpt-ad-1331609609238-2').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Rectangle_2', [300, 250], 'div-gpt-ad-1406537730583-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Text_1', [468, 30], 'div-gpt-ad-1331609609238-4').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_200*90_10', [200, 90], 'div-gpt-ad-1334210713748-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_1', [300, 125], 'div-gpt-ad-1405573613359-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_2', [300,125],'div-gpt-ad-1320902128961-13').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_3', [300, 125], 'div-gpt-ad-1320902128961-14').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_4', [300, 125], 'div-gpt-ad-1499218881668-0').addService(googletag.pubads());\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_InRead_Article', [1, 1], 'div-gpt-ad-1415957320426-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_InRead', [1, 1], 'div-gpt-ad-1482287971035-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_InBoard', [1, 1], 'div-gpt-ad-1424744027146-0').addService(googletag.pubads());\r\n\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Panel', [320, 50], 'div-gpt-ad-1419248518491-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Adv01', [320, 50], 'div-gpt-ad-1419248554549-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Adv02', [320, 50], 'div-gpt-ad-1419248576064-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Text', [420, 30], 'div-gpt-ad-1419248600152-0').addService(googletag.pubads());\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Rectangle_1', [300, 250], 'div-gpt-ad-1434711762368-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*50', [300, 50], 'div-gpt-ad-1444793180211-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Text2', [420, 30], 'div-gpt-ad-1439973603803-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Rectangle_2', [300, 250], 'div-gpt-ad-1439973576568-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Test_NikkeiEnglish_300*250_1', [300, 250], 'div-gpt-ad-1457065155181-0').addService(googletag.pubads());\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_Baidu', [1, 1], 'div-gpt-ad-1490164766050-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Rectangle_1_zh', [300, 250], 'div-gpt-ad-1480314399179-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Rectangle_1_zh', [300, 250], 'div-gpt-ad-1490664454203-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Premiumtext_zh', [300, 30], 'div-gpt-ad-1490583441587-0').addService(googletag.pubads());\r\n\r\n\r\ngoogletag.pubads().enableSingleRequest();\r\n\r\ngoogletag.enableServices();\r\n// ]]>\n\n// <![CDATA[\r\nvar _comscore = _comscore || [];\r\n  _comscore.push({ c1: \"2\", c2: \"20514388\" });\r\n  (function() {\r\n    var s = document.createElement(\"script\"), el = document.getElementsByTagName(\"script\")[0]; s.async = true;\r\n    s.src = (document.location.protocol == \"https:\" ? \"https://sb\" : \"http://b\") + \".scorecardresearch.com/beacon.js\";\r\n    el.parentNode.insertBefore(s, el);\r\n  })();\r\n// ]]>\n07月08日旅人的形狀（178）閒晃末廣町2020/02/05\nPRINTEMAIL      日經中文特約撰稿人  張維中：熟悉一座有地鐵的城市，通常分成初級和進階兩個階段。以去秋葉原為例吧，所謂初級，指的是想去秋葉原時，不必查詢就立刻知道搭乘地鐵日比谷線，便能抵達秋葉原車站。至於進階，則是雖然明明要去秋葉原，但卻不去秋葉原站，而是搭上銀座線，從末廣町站下車。       原因很簡單，因為當你熟悉了東京的地理方位以後，會知道字面中看似毫不相關的「末廣町」站，其實就在秋葉原商圈內。秋葉原站在商圈頭，末廣町站在商圈尾，其實有許多想要去的店家，根本離末廣町站更近。       大抵擁有錯綜複雜地鐵路線的城市，都是這樣的。許多車站雖然名稱響亮，看似為想要去的目的地，但只要稍微查閱一番，就會發現原來目標更靠近另外一個小站。       這幾年我去秋葉原，很多時候都從末廣町站進出。除了要去的店家離這一站更近之外，也是因為秋葉原站的人潮永遠太多太混雜，相較之下，末廣町站的感覺就輕鬆許多。       新宿三丁目伊勢丹百貨的十字路有個警察哨（交番），巷口轉進去的那一帶有條「末廣通商店街」，典故來自於裏面的「落語」表演場所「末廣座」。而神田秋葉原的末廣町地名由來，起初以為是這裡也有或者曾有過類似的地方，但原來是來自於一場戰役。       明治元年，不服「江戶無血開城」的舊幕府軍和新政府軍展開了一場名為「上野戰爭」的對決，導致這一帶許多家破人亡的悲劇。戰爭結束後，明治二年，當地居民為了祈求安穩和平，替這一區重新取名，決定以日文中帶有「事情越到末端越寬廣」的「末廣」（末広がり）兩字為概念，這便是銀座線「末廣町」站名的由來。然而，現在的地理行政劃分中其實已沒有末廣町的存在了，只有站名仍保留舊町名，殘存著歷史的記憶。       我向來覺得末廣町站雖然存在感很低，但其實卻是很有趣的交通要道。走出地鐵站，東西南北，全然不同的區域性格，就在末廣町站交會。 報導評論相關報導 HotNews\n// <![CDATA[\r\nif ((document.domain == 'zh.cn.nikkei.com') || (location.port == '8080')){\r\ndocument.open();\r\ndocument.write(\"<div id='div-gpt-ad-1405573613359-0' style='text-align:center;'>\");\r\ndocument.close();\r\ngoogletag.display('div-gpt-ad-1405573613359-0');\r\ndocument.open();\r\ndocument.write(\"</div>\");\r\ndocument.close();\r\n}else{\r\ndocument.open();\r\ndocument.write(\"<div id='div-gpt-ad-1405573613359-0' style='text-align:center;'>\");\r\ndocument.close();\r\ngoogletag.display('div-gpt-ad-1405573613359-0');\r\ndocument.open();\r\ndocument.write(\"</div>\");\r\ndocument.close();\r\n}\r\n// ]]>\n\n// <![CDATA[\r\nif ((document.domain == 'zh.cn.nikkei.com') || (location.port == '8080')){\r\n\twindow._taboola = window._taboola || [];\r\n  _taboola.push({article:'auto'});\r\n  !function (e, f, u, i) {\r\n    if (!document.getElementById(i)){\r\n      e.async = 1;\r\n      e.src = u;\r\n      e.id = i;\r\n      f.parentNode.insertBefore(e, f);\r\n    }\r\n  }(document.createElement('script'),\r\n  document.getElementsByTagName('script')[0],\r\n  '//cdn.taboola.com/libtrc/nikkeichinatr/loader.js',\r\n  'tb_loader_script');\r\n  if(window.performance && typeof window.performance.mark == 'function')\r\n    {window.performance.mark('tbl_ic');}\r\n}else{\r\n\twindow._taboola = window._taboola || [];\r\n  _taboola.push({article:'auto'});\r\n  !function (e, f, u, i) {\r\n    if (!document.getElementById(i)){\r\n      e.async = 1;\r\n      e.src = u;\r\n      e.id = i;\r\n      f.parentNode.insertBefore(e, f);\r\n    }\r\n  }(document.createElement('script'),\r\n  document.getElementsByTagName('script')[0],\r\n  '//cdn.taboola.com/libtrc/nikkeichina-nikkeichinaglobal/loader.js',\r\n  'tb_loader_script');\r\n  if(window.performance && typeof window.performance.mark == 'function')\r\n    {window.performance.mark('tbl_ic');}\r\n}\r\n// ]]>\n\n// <![CDATA[\r\nwindow._taboola = window._taboola || [];\r\n  _taboola.push({\r\n    mode: 'thumbnails-a',\r\n    container: 'taboola-below-article-thumbnails',\r\n    placement: 'Below Article Thumbnails',\r\n    target_type: 'mix'\r\n  });\r\n// ]]>\n©\r\n// <![CDATA[\r\nvar myDate = new Date();\r\ndocument.write (myDate.getFullYear());\r\n// ]]>\r\n Nikkei Inc. All rights reserved./ 日本經濟新聞社知識産權所有 未經許可不得轉載\n// <![CDATA[\r\n(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');\r\n  ga('create', 'UA-75972352-1', 'auto');\r\n  ga('send', 'pageview');\r\n// ]]>\n",
        "新冠肺炎延燒 和進電子獨董辭任理由直白引熱議 ": "\n\n新冠肺炎（COVID-19）壟罩，人人自危，不少公司避免開會，減少群聚感染風險，上櫃電子公司和進電子（3191）昨（13）日晚間公告，獨立董事郭國聖以新冠肺炎疫情為名，辭任獨董及薪資報酬委員會委員職務，引發熱議。\n\r\n昨天晚間和進發出三個公告，原題為獨立董事辭任，原因為「個人業務繁忙」。隨後公告進一步補充辭任原因，除了個人業務繁忙外，另因「武漢肺炎疫情延燒，現今北上參加和進電子董事會，高鐵往返，風波巨大，本人需為老父老母家人及本人眾多的員工健康安全著想。」成為此波新冠肺炎疫情擴散，上市櫃公司董事因此辭任的首例，惟直白的辭任原因，引發市場熱議，成為各群組轉發的焦點。\n\r\n緊接著下一個公告，獨董郭國聖同時辭任薪資報酬委員會委員，原因同上，該名獨董及薪資報酬委員會委員職務的任期均為2018年6月10日至2022年6月9日。本報記者致電該公司發言體系，因發言人開會中，並未回覆相關訊息內容。\n\r\n和進電子主要業務為電子零件、電子材料製造加工及進出口貿易等業務、變壓器線架製造及銷售、NULL等。去年營收3.46億元，年增6.7%，去年前三季每股純益1.79元，優於去年同期每股淨損0.63元。\n\r\n和進多年前爆發內線交易案後，去年再因涉及財報不實掏空資產遭檢調搜索。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  ",
        "堅守防疫第一線！桃捷21站全線啟動熱像儀 ": "新冠肺炎疫情全球升溫，桃捷公司因應此一情勢超前部署，已於3月16日完成全線21車站紅外線熱像測溫儀設置，並確實執行體溫異常旅客處理流程。桃園機場捷運作為桃園機場邊境管制的第二道防線，秉持料敵從寬、禦敵從嚴之原則，超前部署完成全線21車站共23閘門紅外線熱像測溫儀設置，提供國內外旅客全線防護的防疫機制。桃園市長鄭文燦感謝桃捷全體員工防疫辛勞，17日至A12機場第一航廈站，慰勞第一線工作人員，並視察紅外線熱像測溫儀執行情形，包括「紅外線熱像測溫儀測得體溫異常旅客」和「進站旅客未配戴口罩」情境之處理演練。對於桃捷公司超前部署啟動全線旅客防護安全網，鄭文燦表示，桃捷公司在全線21站設置的紅外線熱像測溫儀，掃描深度超過10公尺，所以可以掃描到整個閘門入口， 測量每一位旅客的體溫。鄭文燦也強調，桃園機場的第一道防線是疾管署的篩檢站，機捷是第二道防線，他也呼籲發燒旅客不要搭乘大眾運輸工具，改搭防疫計程車，也要求桃捷公司在機場航廈站測得發燒旅客必須立即通知疾管署，處理後續防疫作為，以確保搭機捷所有乘客的健康。對於桃捷全體員工、捷運警察、志工、清潔和保全人員在防疫期間的辛勞，鄭文燦特別送上水果禮盒和雞精表示感謝，期盼全體同仁，共同把桃園市防疫第一線守住！讓境外移入個案降到最低，一起守護國人健康。鄭文燦感謝桃捷全體員工防疫辛勞，17日至A12機場第一航廈站，慰勞第一線工作人員，並視察紅外線熱像測溫儀執行情形，包括「紅外線熱像測溫儀測得體溫異常旅客」和「進站旅客未配戴口罩」情境之處理演練。對於桃捷公司超前部署啟動全線旅客防護安全網，鄭文燦表示，桃捷公司在全線21站設置的紅外線熱像測溫儀，掃描深度超過10公尺，所以可以掃描到整個閘門入口， 測量每一位旅客的體溫。鄭文燦也強調，桃園機場的第一道防線是疾管署的篩檢站，機捷是第二道防線，他也呼籲發燒旅客不要搭乘大眾運輸工具，改搭防疫計程車，也要求桃捷公司在機場航廈站測得發燒旅客必須立即通知疾管署，處理後續防疫作為，以確保搭機捷所有乘客的健康。對於桃捷全體員工、捷運警察、志工、清潔和保全人員在防疫期間的辛勞，鄭文燦特別送上水果禮盒和雞精表示感謝，期盼全體同仁，共同把桃園市防疫第一線守住！讓境外移入個案降到最低，一起守護國人健康。隨著新冠肺炎疫情變化，桃捷公司滾動式整備防疫作為，超前部署紅外線熱像測溫儀，首先在3月9日完成旅運量較多的車站，包括A12機場第一航廈站、A13機場第二航廈站、A8長庚醫院站、A18高鐵桃園站、A1台北車站，完善機場邊境管制防線;接著3月16日，再完成全線21車站設置，啟動全線防護機制，並且確實執行測得體溫異常旅客處理5步驟：確認體溫異常是否為其他物品造成；若非其他物品造成，站長會將體溫異常旅客，帶至體溫複測區進行耳溫複測；耳溫超過38度，將要求該旅客搭乘防疫計程車或請親友接送並儘速就醫；若該旅客堅持搭乘本系統，將要求全程戴口罩；桃捷公司也給發燒旅客健康叮嚀小卡，並留下該旅客資料以便後續追蹤。為加強機場邊境防疫，A12機場第一航廈站及A13機場第二航廈站測得體溫異常旅客，若耳溫複測超過38度，將詢問旅遊史及接觸史，若該旅客自三級旅遊警示地區返國，將立即通報機場疾管署人員做後續防疫處理。 桃捷公司也再次提醒，自三級旅遊警示地區(包括亞洲、歐洲、非洲、中東共74國)之入境旅客不得搭乘大眾運輸工具。同時也在A12機場第一航廈站、A13機場第二航廈站，車站入口放置告示立牌、車站廣播宣導，捷運警察駐點協助，凡違反規定者將依「嚴重特殊傳染性肺炎防治及紓困振興特別條例」第15條，處以新台幣10萬元以上100萬元以下罰鍰。為有效防堵新冠肺炎疫情，桃捷公司建立防疫四大安全網，除全線車站設置紅外線熱像測溫儀之外，也要求旅客搭乘捷運全程戴口罩，加密車站、車廂清潔消毒，以及加強全體員工健康自主管理。期盼落實四大防疫機制，有效防堵疫情、杜絕染疫風險，達到員工零感染，提供國內外旅客安心、安全、健康的乘車環境。桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
        "怕爆？憂搭高鐵染武肺 「挺韓大將」辭任上櫃公司獨董": "武漢肺炎（COVID-19）疫情衝擊全球經濟，不少人為了「戰疫」選擇減少非必要出門。13日傳出上櫃公司和進的獨立董事郭國聖辭任，原因竟是擔憂搭高鐵北上開會「風波巨大」、「需為老父老母健康著想」，引發市場熱議。\n \n上櫃電子公司和進（3191）13日突發獨立董事郭國進辭任公告，異動原因欄位上直白表達，乃因「武漢肺炎疫情延燒，現今北上參加和進電子董事會，高鐵往返，風波巨大，本人需為老父老母家人及本人眾多的員工健康安全著想」，成為首例因為防止疫情擴散辭任的獨董，郭國進身兼和進公司薪資報酬委員會委員，也一並請辭，原因同上。\n \n▼郭國聖以武漢肺炎疫情為名，辭任獨董及薪資報酬委員會委員職務。（圖／翻攝自和進電子官網）\n \n經查，郭國進的獨立董事任期為2018年6月10日至2022年6月9日，距離期滿還有1年半，竟因擔憂搭高鐵北上開會感染新冠肺炎請辭。郭國聖平時事業在高雄為主，而和進電子所在地為台北市中正區，每次開會郭國聖需搭高鐵往返。\n \n郭國聖今年59歲，同時是高雄市馨蕙馨醫院醫療集團董事長，2014年接任和進公司獨立董事職位，不過和進公司本身爆發弊案，前董事長龔俊仁遭收押禁見，前副董事長陳盈全則逃亡中國大陸，被列為「追緝外逃要犯名單」，如今武漢疫情爆發，看似想順勢解套。\n \n根據公司法，原則上獨立董事得隨時向公司請辭，不過獨董請辭並不能拍拍屁股走人，其任期內所執行業務所生的法律責任還是要負責。獨立董事的辭任，屬於證交所所規定應辦理訊息公開的重大訊息，所以公司應在收到獨立董事的辭呈日起算的2天內，發布獨立董事辭任的重大訊息。\n \n和進電子主要業務為電子零件、電子材料製造加工及進出口貿易等業務，去年前三季每股純益1.79元，優於去年同期每股淨損0.63元。\n \n新冠肺炎疫情延燒，但郭國聖直白表達以疫情為由辭任獨董，也引起投資界側目。\n \n（封面圖／翻攝自中華民國工商建設研究會官網）  ",
        "美國運動防護團隊四月來台辦研習 里約奧運金牌女泳將隨行 ": "爆巴西里約奧運游泳400混合式接力金牌泳將史莫莉嘉將來台。（中華肌內效協會提供）〔體育中心／綜合報導〕為協助國內提昇運動防護專業，社團法人中華肌內效協會特地尋找國際專業團隊來台舉辦研習營，期望透過國際資源的挹注，讓台灣在運動防護、肌力強化，甚至在傷害復健上有需求的民眾，都能收穫滿滿。這次來台的美國運動防護團隊，成員包括：骨科與運動醫學專科醫師、專業物理治療師、美國認證運動傷害防護師；更特別的是，在2016年巴西里約奧運游泳400混合式接力勇奪金牌的知名泳將史莫莉嘉（Olivia Smoliga） 也是成員之一。請繼續往下閱讀...美國奧運金牌泳將史莫莉嘉將來台。（中華肌內效協會提供）這次的運動防護專業研習分為：初階研習營和進階實作班兩種形式。初階課程為期兩天；進階實作課程則是1天，採配合專業需求展演，內容豐富。本活動將於4月中下旬先後在高雄及台北展開，歡迎對運動防護有興趣的運動愛好者及物理治療師、運動防護員、健身教練報名參加。因每班之名額有限，有興趣報名的朋友、請洽（02）2696-1189中華肌內效協會或上網查詢報名方式。臺北場報名網址：https://lihi1.com/ENiT5 高雄場報名網址：https://lihi1.com/7UDph\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "不想被「封城」大樓防疫要做好！台大公衛院長分享3招防疫作法 ": "新冠病毒疫情持續升溫，引來各國高度關注，隨著中國疫情升溫，台灣目前已經有18例確診個案，台大公衛學院院長指出，要避免台灣的疫情惡化，甚至出現像中國、義大利等「封城」的問題，日常的防疫就要做好。詹長權在臉書上，分享台大公衛的大樓防疫，主要有3招：（1）為了增加社會距離，我們把收發室從學院大樓內的一樓搬到大樓外的窗臺旁邊，這樣子送貨物、送郵件、送公文的人員就不必進到大樓內仍然可以完成交貨。（2） 為了避免有感染風險的師生、訪客進入學院大樓，我們在門口設立人員的微燒（37.5度）篩檢站和進出口分流來降低校內傳染風險。（3） 為了遵守防疫優先但是維護考試公平，我們為已經到學院報到但是可能通不過微燒的面試考生，在大樓外面設立一個「備用考場」讓考生不用進大樓透過視訊和考場內的老師完成碩博士入學的面試。詹長權表示，Covid-19正在改變世界，要減少Covid-19對原本社會運作的衝擊，各行各業都要跟著改變。不想走上「武漢封城」式的防疫，我們每個人都要隨時隨地想出一些能達到原本活動目的但是符合防疫原則的作法。不容易但是值得！文/林以璿 圖/林以璿延伸閱讀：武漢肺炎疫情專區不斷更新武漢肺炎／似流感又可能無症狀！一分鐘內了解5大新冠病毒重點武漢肺炎夏天會消失嗎？WHO潑冷水：別抱錯誤期待！>> 【抗疫一起來】Heho健康《新型冠狀病毒防疫指南》免費贈送！關於我們隱私權政策 著作權聲明 聯絡我們 投稿專區 業務合作追蹤我們Facebook Instagram YouTube LINE@ LINE TODAY相關網站Heho生活 Heho癌症 Heho健康管理 Heho討論版",
        "武漢肺炎期間搭高鐵開會風險太大？工商建研會理事長郭國聖辭和進電子獨董": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t曾擔任高雄市長韓國瑜（右二）後援會總會長的工商建設研究會理事長郭國聖（左），13日辭去和進電子獨立董事職務。（資料照，蔡親傑攝）\n\t\t\t\t\t\t上櫃公司和進電子去年5月因為被檢舉涉及財報不實，以不實虛擬交易掏空公司，遭到檢調單位調查，同年9月又被金管會罰款24萬元，就在公司處於多事之秋之際，目前擔任該公司獨立董事，同時也是工商建研會理事長的郭國聖，13日辭去和進電子獨立董事職務，目前在高雄經營「馨蕙馨醫院」醫療集團的郭國聖辭去獨立董事的理由，居然是武漢肺炎疫情期間，「北上參加和進電子董事會，高鐵往返，風波巨大，本人需為老父老母家人及本人眾多的員工健康安全著想。」郭國聖是高雄企業界聞人，經營知名「馨蕙馨醫院」婦產科醫院醫療集團，並且擔任過高雄市警友會會長，去年底獲選工商建研會理事長，但在2017年曾經捲入高雄新興區豪宅宴會廳女廁針孔攝影機事件，由於工商建研會長期以來，被視為國民黨友好之商業團體，郭國聖當選後，也擔任高雄市長韓國瑜後援會總會長，力挺韓國瑜更上層樓。不過，郭國聖擔任獨立董事的和進電子去年底遭到檢調搜索，該公司前董事長龔俊仁遭收押禁見，前副董事長陳盈全則逃亡中國，金管會在去年9月也以該公司子公司昆山和進，在2018年底與陳盈全之間有201萬元資金貸款，卻未依據《證交法》向櫃買中心申報，並於公開資訊揭露關係人交易，對該公司開罰24萬元。根據和進13日公告重大訊息，郭國聖係以「個人業務繁忙」，以及「武漢肺炎疫情延燒，現今北上參加和進電子董事會，高鐵往返，風波巨大，本人需為老父老母家人及本人眾多的員工健康安全著想」等理由請辭。看更多【武漢肺炎疫情】最新報導：http://bit.ly/36PGP2b最近三則報導喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}殺鐵路警判無罪》鑑定醫師沈正哲遭出征　寫近2千字吐苦衷：專業沒被尊重\n\n朱世凱\n\n2020-05-01 21:16\n24年以來最冷4月過去了！鄭明典3個字曝未來一季平均氣溫\n\n方莉婷\n\n2020-05-01 20:18\n販售武漢不合格口罩大賺黑心財　高雄醫材公司2個月賣逾313萬片\n\n蘇仲泓\n\n2020-05-01 19:58\n疫情衝擊經濟！勞動部最新統計：1萬8840人正實施無薪假\n\n羅立邦\n\n2020-05-01 19:00\n五一連假》台南27處觀光景點入警示　黃偉哲嘆：人潮空蕩蕩，傷害已造成\n\n方莉婷\n\n2020-05-01 17:50\n華南永昌證券避險不及大虧近50億　正副董事長請辭扛責\n\n中央社\n\n2020-05-01 17:50\n鐵路警遭刺死案被告交保　檢方抗告結果最快今出爐\n\n中央社\n\n2020-05-01 16:45\n刺殺鐵路警一審判無罪　蔡英文說話了\n\n羅立邦\n\n2020-05-01 16:06\n單季最大虧損紀錄！疫情重擊股市債市　勞動基金首季虧損4712億\n\n方莉婷\n\n2020-05-01 15:56\n記者會擺6西瓜賀連6天零確診　陳時中被封「最強業配王」：要多愛國貨\n\n羅立邦\n\n2020-05-01 15:54\n幸福川清淤，這次不太臭的秘密竟然是？\n\n徐炳文\n\n2020-05-01 15:52\n台灣「連6零」！陳時中：長照機構今起開放實名預約訪視\n\n盧逸峰\n\n2020-05-01 14:43\n五一連假好消息！台灣連6天零確診　農委會送6顆西瓜祝賀\n\n盧逸峰\n\n2020-05-01 14:14\n投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n同樣都有思覺失調症？鄭嫌律師：和小燈泡事件預謀式犯案「完全不同」\n\n中央社\n\n2020-05-01 12:15\n殺警案鄭嫌一審無罪　廢死聯盟執行長「貼文分享」連發力挺法官\n\n方莉婷\n\n2020-05-01 12:01\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n現在買房被當盤子？沒做到這5件事才是真傻！\n\n好房網\n\n2020-05-01 11:30\n精神科醫師因殺警案遭出征　粉專「逆風發文」力挺：97%患者無病識感\n\n方莉婷\n\n2020-05-01 11:27\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "天津日报数字报刊平台": "　　国务院工作指导组指出，疫情发生以来，天津坚决贯彻习近平总书记重要讲话精神和党中央、国务院决策部署，迅速进入战时状态，建立科学高效的指挥体系，果断采取有力防控措施，全力开展医疗救治，积累了许多好经验、好做法。天津积极响应中央号召，全力以赴、倾力相助，有力支援湖北、武汉和恩施。当前，要立足疫情防控新形势新任务，进一步加强分区分级精准防控，细化完善差异化防控策略；进一步压实部门、属地、企业责任，有序推动复工复产；进一步加大医疗体系协同联动、公共卫生体系建设和科研攻关工作力度，持续提升医疗卫生服务能力水平。指导组将全力支持天津疫情防控工作，打赢疫情防控的人民战争、总体战、阻击战。指导组还就织密筑牢基层疫情防控网、加强京津冀联防联控、科学制定企业防疫应急预案、加强医院感染防控等提出意见建议。　　李鸿忠对国务院工作指导组对我市疫情防控工作给予的有力指导帮助表示衷心感谢。李鸿忠说，在疫情防控的关键时刻，国务院工作指导组深入我市，实地开展督导指导检查，充分体现了习近平总书记和党中央、国务院对天津工作的高度重视和对全市人民群众的关心厚爱。当前，疫情形势依然严峻复杂，防控正处在最吃劲的关键阶段，随着复工复产企业和返岗返程人员逐步增多，防控任务将更加艰巨繁重、工作难度将进一步加大。我们要切实把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，毫不放松落实“四战”要求，坚决克服思想松懈和麻痹侥幸，稳住神、绷紧弦、不松劲，坚定信心、保持定力、咬紧牙关，强化完善战时指挥体系和组织体系，坚持关口前移、力量下沉、动态防控，科学有力应对疫情防控工作的新情况新挑战。要统筹抓好防控和发展两条战线，全力开展医疗救治，全力提高治愈率、降低病亡率，落实分区分级分类精准防控，加大联防联控、群防群控力度，织密基层防控网络。“一企一策”指导企业细化完善防疫措施，有力有序恢复生产生活秩序。全力服务北京疫情防控工作，坚决筑牢首都“护城河”。希望指导组给予天津更多指导帮助，及时提出意见建议，我们将认真对照、深入整改，切实把各项工作抓实抓细抓落地。　　市领导李毅参加。\n　　李鸿忠对国务院工作指导组对我市疫情防控工作给予的有力指导帮助表示衷心感谢。李鸿忠说，在疫情防控的关键时刻，国务院工作指导组深入我市，实地开展督导指导检查，充分体现了习近平总书记和党中央、国务院对天津工作的高度重视和对全市人民群众的关心厚爱。当前，疫情形势依然严峻复杂，防控正处在最吃劲的关键阶段，随着复工复产企业和返岗返程人员逐步增多，防控任务将更加艰巨繁重、工作难度将进一步加大。我们要切实把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，毫不放松落实“四战”要求，坚决克服思想松懈和麻痹侥幸，稳住神、绷紧弦、不松劲，坚定信心、保持定力、咬紧牙关，强化完善战时指挥体系和组织体系，坚持关口前移、力量下沉、动态防控，科学有力应对疫情防控工作的新情况新挑战。要统筹抓好防控和发展两条战线，全力开展医疗救治，全力提高治愈率、降低病亡率，落实分区分级分类精准防控，加大联防联控、群防群控力度，织密基层防控网络。“一企一策”指导企业细化完善防疫措施，有力有序恢复生产生活秩序。全力服务北京疫情防控工作，坚决筑牢首都“护城河”。希望指导组给予天津更多指导帮助，及时提出意见建议，我们将认真对照、深入整改，切实把各项工作抓实抓细抓落地。　　市领导李毅参加。\n　　市领导李毅参加。\n\n",
        "【防疫救經濟】扯爆！和進獨董請辭最新理由：武漢疫情搭高鐵風險太大": "上市公司和進電子獨董郭國聖以武漢肺炎疫情延燒，搭高鐵往返風波巨大為由請辭，令外界看到和進的重大訊息公告後，議論紛紛。和進電子昨（13日）晚在重大訊息公告指出，獨立董事郭國聖請辭，異動原因是：「武漢肺炎疫情延燒，現今北上參加和進電子董事會，高鐵往返，風波巨大，本人需為老父老母家人及本人眾多的員工健康安全著想。」對此，法人表示，郭國聖應該是找藉口辭掉和進獨董，但是他的理由也太扯了。一名上市公司董事長表示，就算擔心武漢肺炎疫情的問題，董事會也可利用視訊的方式召開，郭國聖應該只是找理由請辭。早在去年5月，和進就遭檢調搜索，因為該公司前總經理龔俊仁被檢舉涉嫌以虛偽交易手法，掏空公司上億元。龔俊仁等人在2013年到2015年間，明知公司已經採購晶圓測試韌體，且已支付原設計者款項，卻用另外的人頭公司以加購名義，支付2,000萬元重複購買晶圓測試韌體。另一方面，曾經擔任韓國瑜後援會總會長的郭國聖的爭議也不僅這一件，2015年時，女賓受邀到他新興區豪宅宴會，如廁時竟發現，女廁玻璃隔屏掛畫竟暗藏針孔攝影機，郭國聖遭檢方起訴，最後在法院郭與6女達成和解，反而是裝針孔攝影機的小包商，被依圖利供給設備便利他人窺視竊錄罪判刑6月。更多鏡週刊報導【獨家】【防疫救經濟】泰金寶「辦公隔離」 員工不滿：出事誰負責？三發董座被關精神病院10天 背後驚傳爭產糾紛王文潮主導台塑化新事業 一秒讓口罩重複使用更多財經相關新聞1人1桌吃飯 鴻海祭「孤獨方案」拚復工純網銀搶人才 將來預計再募60名菁英房地合一稅收破60億 中市連3年奪王原來這些企業也做防疫商品 熱賣到缺貨疫情打擊出國意願 旅行團「降價求售」今日最夯新聞流量前3名「我們會先垮」淚訴忍病上工朱立倫：陳時中這次發言失格北韓隔離者趴趴走 抓起來槍決今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "钾盐与钾肥资讯：周三篇——港存、海运和进出口信息（2020年2月5日）": "原标题：钾盐与钾肥资讯：周三篇——港存、海运和进出口信息（2020年2月5日）    来源：中国无机盐工业协会生意社02月06日讯 进口方面：　　进口方面：　　2019年1-12月份，中国累计进口(除纯氯化钾外的)其他氯化钾907.56万吨，是进口量最大的肥料品种。按贸易方式分，一般贸易全年进口730.88万吨，边境小额贸易进口54.59万吨，保税方式进口122.09万吨。　　出口方面：　　2019年1-12月份，我国累计出口硫酸铵702.66万吨，是出口量最大的肥料品种。其它年累计出口量超过100万吨的肥料品种有磷酸二铵647.68万吨、尿素494.48万吨、过磷酸钙175.59万吨(其中重钙120.38万吨、富钙31.90万吨、普钙23.31万吨)、氮磷二元复合肥106.55万吨、肥料用氯化铵106.33万吨、氮磷钾三元复合肥100.80万吨。　　(文章来源：中国无机盐工业协会) 【版权声明】秉承互联网开放、包容的精神，生意社欢迎各方(自)媒体、机构转载、引用我们原创内容，但要严格注明来源生意社；同时，我们倡导尊重与保护知识产权，如发现本站文章存在版权问题，烦请将版权疑问、授权证明、版权证明、联系方式等，发邮件至dana@netsun.com，我们将第一时间核实、处理。 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "\r\n\t機捷啟動紅外線熱像測溫 航廈耳溫逾38度恐拒載 ": "（中央社記者吳睿騏桃園機場17日電）桃園大眾捷運股份有限公司今天啟動機場捷運全線21站紅外線熱像測溫儀設置，如果在桃機兩航廈站搭車，有旅遊疫情第3級地區旅遊史，且耳溫複測超過攝氏38度就拒載。桃捷公司董事長劉坤億表示，在桃機第1、2航廈站經測溫儀顯示體溫超過37.5度的旅客將複測耳溫，超過38度就進一步詢問旅遊史及接觸史，確認旅客自第3級旅遊警示地區返國，就通報機場衛生福利部疾病管制署人員後續處理。如果旅客從第1、2級以下旅遊警示地區返國，或在非航廈站測得耳溫超過38度，將建議旅客由親友接送或搭計程車。如果旅客堅持搭機捷，將要求全程戴口罩、留下姓名及聯絡方式，提供健康叮嚀小卡，以便後續追蹤。桃園市長鄭文燦上午前往第1航廈站慰勞桃捷公司員工，並視察「紅外線熱像測溫儀測得體溫異常旅客」和「進站旅客未配戴口罩」情境處理演練時表示，測溫儀掃描深度超過10公尺，可掃描整個閘門入口，測量旅客體溫。他說，桃機第1道防線是疾管署篩檢站，機捷是第2道，他呼籲發燒旅客改搭防疫計程車，並要求桃捷公司在航廈站測得發燒旅客後，須立即通知疾管署，確保所有機捷乘客健康。劉坤億表示，為防堵武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，在機捷全線各車站設測溫儀，要求旅客全程戴口罩，加密車站及車廂清潔消毒，加強全體員工健康自主管理，期盼防堵疫情，達員工零感染，也提供旅客安心、安全乘車環境。（編輯：李明宗）1090317",
        "台大公衛院長分享大學內3項防疫作法 勸不想封城各行業要改變 ": "\n新冠肺炎疫情持續蔓延，為減少疫情擴散，台大公衛學院院長詹長權也分享大學內3個防疫作法，並說若大家不想走入封城式防疫，各行各業都要跟著改變，並想出其他代替做法，來減少社會運作衝擊。\n\r\n詹長權在臉書上發文分享台大公衛目前在防疫上的3點辦法，分別是將收發室從大樓內移到大樓外的窗台邊，讓送貨物、郵件或公文的人員就不必進入大樓能順利完成交貨，同時設立體溫篩檢站和進出口分流來降低感染的風險。\n\r\n另外，因應近期會許多考生到校參加碩博士面試，為了顧及防疫工作與考試公平性，若已到校報到面試的考生體溫超過37.5度，就會將面試地點移到大樓外的備用考場，讓考生不用進入大樓就能與考場內的老師利用視訊方式，來完成碩博士的面試。\n\r\n詹長權說，新冠肺炎疫情正在改變世界，若不想走上「武漢封城」式的防疫，每個人都要想出一些能達到原本活動目的，但又符合防疫原則的作法，來避免疫情擴大，並減少對社會運作的衝擊，而這都是各行各業需要跟著改變。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    衛福部與教育部研議由中小學配售口罩，教育部表示，由於買口罩管道越來越多元，不會實施。學生如臨時有使用口罩的需求，教育部已...                  \n                    新冠肺炎疫情持續延燒，國防大學今天表示，陸軍學院一名學員今天收假後，因咳嗽症狀加劇，但無發燒，立刻轉送醫院就診，校方也加...                  \n                    中國教育部今天宣布暫停2020年大陸各地各學歷層級畢業生到台灣升學就讀試點工作。大學校長認為多少會影響學校招生，但更擔心...                  \n                    許多學校採用的遠距視訊Zoom傳出有資安疑慮，教育部表示，將配合行政院公告，今天轉知各級學校全面禁用ZOOM視訊軟體。教...                  \n                    學者指出，兩岸交流受疫情影響趨於負面，而陸生是幫助兩岸維繫和平的要素。也有陸生表示，選擇來台唸書是出於對台灣的正面印象，...                  \n                    清明連假外出旅遊人潮多，假後上課讓學校很緊張，由於教室根本排不出1.5公尺的社交距離，老師通知家長準備口罩讓孩子上學時戴...                  \n                    我國約6000名短期入境的境外生，目前無法循實名制管道購買口罩。教育部表示，本月起由教育部以每片5元、以每人每周3片額度...                  \n                    國立台灣師範大學一名大四生確診新冠肺炎，台師大今天在臉書表示，為保護全校師生的健康，全校各系所本月6日至17日的課程全數...                  \n                    中研院20日爆發研究人員確診新冠肺炎，網路上傳出東部某大學有物理系學生13日曾赴中研院交流，卻沒有安排遠距或替代課程，只...                  \n                    新冠肺炎疫情延燒，我國近日新增大量境外移入個案，且大批留學生、交換生返台，被列為居家檢疫或隔離名單。全國家長教育志工聯盟...                  \n                    教育部今天晚間依照中央流行疫情指揮中心決議，正式公告，公私立高中以下學校教職員工生，今天起至7月15日，非經專案許可，應...                  \n                    北部某高中有兩學生確診新冠肺炎，全校停課14天。教育部國教署今天表示，停課14天的高中將按原課表上課，五成採直播線上教學...                  ",
        "李鸿忠到蓟州山区暗访检查邻京村镇和进京通道防控工作": "高层动态干部论坛人事理论党建要闻独家领导活动时代先锋反腐评论党史综合视频2020年02月25日08:24    来源：天津日报\n\t本报讯（记者 魏�� 周志强）昨天下午，市委书记李鸿忠不打招呼，专程来到蓟州区西北部山区，暗访检查邻京村镇和进京通道疫情防控工作。李鸿忠强调，要深入学习贯彻习近平总书记重要讲话精神，加强京津冀地区联防联控，切实担起天津之“卫”的政治责任担当，毫不放松抓紧抓实抓细疫情防控工作，织密筑牢基层防控网络，坚决守好首都“护城河”。\n\t李鸿忠来到紧邻北京平谷区的“口子村”──许家台镇芦家峪村。正在值勤的村党支部书记、村委会主任汪东生看到有人来到村口，急忙走过来询问了解情况，到近处才认出是李书记。在主动接受体温测量、登记信息后，李鸿忠与汪东生一道入村检查防控工作。大家沿着冰雪尚未消融的山路，走进村支委会、村委会。汪东生介绍说，全村共有村民1046人，大家对防控工作都非常理解支持。这段时间以来，村里充分发挥党员和志愿者作用，严格落实疫情防控措施，对重点人员进行严格筛查管理，各项工作有条不紊。村里距离北京平谷不到3里路，大家都非常自觉，要为守好首都的“东大门”奉献力量。李鸿忠欣慰地说，疫情期间每个村都是一个阵地、一条战线，特别是咱们芦家峪紧邻北京，守卫全村的平安就是在为守护首都作贡献。要充分发挥基层党组织战斗堡垒作用和党员先锋模范作用，紧紧依靠全村父老乡亲，坚决打赢这场人民战争。李鸿忠关切地询问村里有多少农田、种植哪些作物。他对汪东生说，人误地一时，地误人一年，千万不能因为疫情耽搁了农时，影响了正常的农业生产。村党组织要在严密做好防疫的同时，有序组织村民抓紧开展春耕备耕，加快恢复农业生产。\n\t随后，李鸿忠来到位于蓟州区与平谷区交界处的宝平公路检测点。工作人员介绍，这里是蓟州区内重要的进京入口，该检测点由交警、城管、路政、防疫和镇村组成了联合检查队伍，加强交界地区查控，严把进京关口，确保疫情防控安全。李鸿忠向驻守检测点的所有工作人员表示衷心感谢和亲切慰问，希望大家加强岗位值守，严格检测管理，构筑坚实的疫情防控线。闻讯赶来的蓟州区委和区政府主要负责同志汇报说，蓟州坚决落实属地责任，加强对去往北京方向重要入口的查控，同时加强京津冀协同联动，建立平谷、蓟州、三河、兴隆等地的沟通机制，坚决防止疫情输入北京。\n\t李鸿忠来到百米以外的平谷区检测卡口，看望正在值勤的北京市工作人员和当地村民，详细询问还需要天津方面提供哪些服务，如何更好地协助配合当地开展疫情防控工作。平谷区交通局执法队的刘会林感谢天津市领导同志的关心、支持。他表示，两地的检测防控队伍配合非常默契，经常联合会商解决具体问题。我们一定努力，共同完成好疫情防控任务。\n\t李鸿忠在检查中指出，习近平总书记在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上的重要讲话，深刻阐述了全力做好北京疫情防控工作的重大意义，对守住入京通道第一道防线、加强京津冀地区联防联控提出了明确要求。我们要坚决贯彻落实习近平总书记重要讲话精神，牢记天津之“特”、天津之“卫”的职责担当，坚决筑牢拱卫首都的“滩头阵地”，以担当诠释忠诚，以实际行动落实践行“两个维护”。要加强与京、冀联防联控，健全沟通会商机制，加强疫情信息通报。进一步加强进京通道查控，做好进京车辆、人员检测和管理引导，同时要对运送生产生活物资、防疫物资开辟绿色通道，切实保证快速通行。各相关区要落实属地责任，加强重点人员健康监测和管理，构筑联防联控、群防群控防护网，坚决筑牢首都“护城河”。\n\t市领导李毅参加。学习路上学习有声学习金句习近平系列重要讲话数据库中央文件学习贯彻十九大精神\n辉煌十九大\n学习贯彻十九大精神辉煌十九大十九届四中全会中央纪委四次全会党课随身听新中国峥嵘岁月党的对外工作70年新中国峥嵘岁月党的对外工作70年人民战\"疫\"党旗飘扬学者聚焦 稿件征集微信“扫一扫”添加“学习大国”微信“扫一扫”添加“人民党建云”人民日报社概况\n|\n关于人民网\n|\n报社招聘\n|\n招聘英才\n|\n广告服务\n|\n合作加盟\n|\n供稿服务\n|\n网站声明\n|\n网站律师\n|\n信息保护\n|\n呼叫中心\n|\nENGLISH\n镜像:日本  教育网  科技网  呼叫热线：4008-100-300  服务邮箱：kf@people.cn  违法和不良信息举报电话：010-65363263  举报邮箱：jubao@people.cn互联网新闻信息服务许可证10120170001\n|\n增值电信业务经营许可证B1-20060139\n\n广播电视节目制作经营许可证（广媒）字第172号\n|\n互联网药品信息服务资格证书（京）-非经营性-2016-0098\n信息网络传播视听节目许可证0104065\n|\n网络文化经营许可证 京网文[2017]9786-1126号\n|\n网络出版服务许可证（京）字258号\n|\n京ICP证000006号\n|\n京公网安备11000002000008号\n人 民 网 版 权 所 有 ，未 经 书 面 授 权 禁 止 使 用Copyright © 1997-2020 by www.people.com.cn. all rights reserved\n　　\n            　　\n            　　\n\t\t\t\n",
        "伊沃比：亨利曾说，助攻和进球能让进攻球员被人们记住_波经_华体网": "2月23日讯 北京时间明天凌晨0：30，埃弗顿将前往客场挑战阿森纳。赛前，埃弗顿前锋伊沃比接受了媒体采访，他在采访中谈到了自己对于对阵阿森纳的看法。伊沃比提到：“我之前还没有遭遇过伤病，但是在上次对阵阿森纳的时候，我遭遇了受伤，所以我当时一直在想，我为什么非要在新主教练来观战的情况之下遭遇受伤。”“随着我的年龄增长，当我和朋友一起踢球的时候，我会尝试着用花式过掉他们，我会试图让我的朋友感到尴尬。”“亨利曾告诉我，作为一名进攻球员，进球和助攻能让外界记住我们，我们需要把这些东西记在脑海里。”“阿尔特塔对我也产生过深刻的影响，我之前在阿森纳U21的时候，和阿尔特塔一起训练过，阿尔特塔当时教会我如何在比赛中利用技巧转身过人，如何在比赛中时刻保持警觉，把持敏锐。”谈自己的叔叔奥科查“我的叔叔一直让我享受足球，他说：‘当你犯错的时候，你就再去试一次。’，我一直坚信着我叔叔所说的话，我现在想在埃弗顿的历史上留下自己的名字。”",
        "【公告】和進獨立董事辭任(補充辭任原因) ": "日 期：2020年02月13日公司名稱：和進 (3191)主 旨：和進獨立董事辭任(補充辭任原因)發言人：江雲松說 明：1.發生變動日期:109/02/132.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:獨立董事3.舊任者職稱、姓名及簡歷:郭國聖4.新任者職稱、姓名及簡歷:不適用5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:辭職6.異動原因:(1)因個人業務繁忙辭任。(2)武漢肺炎疫情延燒，現今北上參加和進電子董事會，高鐵往返，風波巨大，本人需為老父老母家人及本人眾多的員工健康安全著想。7.新任者選任時持股數:不適用8.原任期（例xx/xx/xx ~ xx/xx/xx）:108/06/10 ~ 111/06/099.新任生效日期:不適用10.同任期董事變動比率:2/911.同任期獨立董事變動比率:2/212.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:本公司於今日2月13日收到獨立董事之書面辭任書，即日生效。嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...",
        "奧迪RS4 Avant 換裝ABT 改裝好料　性能、質感、外型都兼具 ": "圖文／Digimobee移動生活網ABT最近可是非常忙碌，陸續替Audi RS6 Avant和RS7開發了各種改裝部品，緊接著又推出了RS4 Avant可用的各種好料，不論你想升級的是性能還是外觀，ABT都能滿足。引擎蓋底下的2.9升V6雙渦輪引擎換裝了新的冷卻套件和進氣系統護蓋，ECU也經過重新校正設定，林林總總共可把最大輸出拉高80hp，來到530hp，這部分還可看需求選配加大中冷器。除了530hp的動力套件之外，ABT也提供了「沒那麼暴力」的510hp套件，不過目前他們尚未提供改裝後的加速實測和極速數據。外觀方面，ABT設計了亮面的CFRP後尾翼以及造型融入後下導流器的碳纖維排氣尾管，其他還包括了強化彈簧組、防傾桿、以及輪圈等等，後者有新的20或21吋製品，前輪輪拱後方的通風孔也是原廠RS4 Avant所沒有的東西。至於內裝部分，ABT當然也提供了兼具質感與風格的產品，包括引擎啟動鈕護蓋、座椅支架護蓋、以及儀表台碳纖維飾板，另外還有排檔護套、整合式迎賓燈、以及座椅護套等等，這些東西都能從他們的官方網站上看到。 資料來源：https://www.motor1.com/news/405046/audi-rs4-avant-abt-tuning/▼不能錯過的文章Bentley的設計總監認為消費者不會喜歡BMW i3的外型英國的Apex發表濃濃賽車元素的純電超跑概念車「AP-0 Concept」►看好車是種享受，全都在ETtoday新聞雲App  ※更多精彩報導，詳見《 Digimobee 移動生活網》 \r\n※本文由Digimobee 移動生活網授權報導，未經同意禁止轉載。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    }
}