{
    "Q1": {
        "万佳安联手腾讯云，传统安企开启 AI 新征程 ": "0据《IDC中国智能家居设备市场季度跟踪报告》显示，2018年中国智能家居市场出货量预计达到1.5亿台，同比增长35.9%。产品的智能化升级主要围绕App客户端、语音助手以及机器学习等方面展开。种种迹象说明，智能家居的落地潮前夜即将到来。此背景下，1月17日，以“万佳安·智享生活“为主题的万佳安&腾讯云联合新品发布暨百城万店签约启动仪式在科技创新之都深圳南山启幕。会上，万佳安携手腾讯云展示了包括智能门锁、儿童智能看护摄像机等8款全新智能家居产品。其中主推的旗舰款I9智慧门锁结合腾讯云强大的云端数据加密服务，门锁的智能猫眼可实现离家防护开启、回家关闭看护的快速切换，同时还有强大的数据比对功能，可根据大量有效数据自动识别陌生访客和多次来访亲友的身份信息，以便主人选择是否开启家门。而其人性化的“语音留言”及“远程可视通话“功能，让家人与家人更亲近，也让我们和门外的陌生世界更和谐相处。这些人性化的细节设计，最终都是希望智慧门锁这一冰冷的科技产品回归生活，真正提升我们的智能家居体验。同时发布亮相的还有儿童智能看护摄像机系列，其主要定位在儿童看护和陪伴，该系列产品主要针对0~6岁婴幼儿这一特殊群体。因此在外观设计上有别于传统摄像头的严谨呆板，加入了更多可爱俏皮的视觉元素，设计的一套12生肖的儿童看护摄像机，既美观实用，又个性化十足。该系列摄像机还率先实现了婴幼儿哭声检测功能，能自动检测宝宝哭声继而触发语音留言安抚、音乐安抚和视频通话，真正做到智能与语音交互结合，科技和亲情相伴。而且针对6岁以下儿童，搭载了海量的儿童早教内容，以及百科问答、英语翻译等海量儿童启蒙教育内容，满足父母对婴幼儿启蒙教育和场景式陪伴多种需求，促进家庭成员之间的亲情互动，记录儿童成长的美好时光。除此之外，本次发布会重磅推出的产品还有全屋联动的智能音箱。万佳安携手腾讯云共同打造的智能音箱是基于语音交互和深度学习后适配多种场景使用的智能语音交互音箱，依托腾讯云小微强大的AI语音交互技术、专业化的音质体验以及场景化控制技术，7寸屏呈现充分考虑儿童的视觉体验及护眼需求，使智能音箱和日常生活更直观、生动，和谐地融为一体，实现 “一语掌控，全屋联动”的主体功能。提到万佳安，传统安防从业者应该都有所耳闻，该公司成立于2003年，曾服务过松下、三星、沃尔玛等全球知名企业，生物识别技术成功应用于奥运会等一系列重大项目，产品已经已销全球80多个国家，是国内最早从智能安防转向物联网研发应用的企业之一。目前万佳安的业务已由原来的单一安防业务，拓展到智能安防、智能行业、智能家居和智能云服务四大物联业务版块。万佳安智能科技CEO许明表示，随着AI人工智能、IoT技术、5G技术的不断演进与创新，物联产业链的成熟以及互联网巨头、运营商、地产商等多股力量的推动下，智能家居行业迎来了重要的发展机遇。但大多数消费者仍未形成“全屋智能”的智能家居使用习惯，更多的只是停留在对智能单品的购买使用和短频体验，对于“全屋智能”仍持观望态度，所以智能家居市场仍处于培育期状态。随着更多智能类产品面世，智能家居的市场培育期会被不断缩短，智能家居的落地潮会加速到来，智能家居必将是未来家居市场发展的大趋势。在趋势落地之前，万佳安占据了提前布局的优势，已经在产品研发和消费市场方面做了长期大量的探索和尝试。在他看来，相比市场已有的大量竞品，万佳安的AI产品最具优势的就是系列化，包括产品系列化和解决方案系列化。万佳安具备自研和根据不同应用开发不同级别产品的强大实力，同时坚持开放合作，打通国内外主流物联网平台，不断迎合市场需求，提供满足多行业合作伙伴的场景应用产品。这也是达成和腾讯云合作的有力保障。他强调，共建智慧家庭国际生态，战略落地的要点是充分将腾讯云的核心技术、万佳安的硬件产品落地能力及Worthcloud视频物联云平台这三者有机融合，为智慧家庭行业提供从云端到产品端到移动应用端的全链条服务，利用互联网和物联网及AI技术，创造更多应用价值，打造全球领先的智慧家庭行业解决方案，构建家居物联大平台。作为互联网巨头之一，腾讯也十分重视在智能家居领域的布局。腾讯云副总裁王龙告诉雷锋网，全球智能家居已现燎原之势，国内也是群雄逐鹿，行业大部分企业和厂家纷纷加速布局，加大投入，但在产品创新和智能体验上做到极致的还屈指可数，目前市场已落地的智能家居与理想中的智能化方案差距还是有一定距离。腾讯云与万佳安的智慧家庭生态建设的战略核心是以用户的精准需求为中心。因此，在与万佳安未来的合作中，腾讯云将提供以云计算、大数据、人工智能服务等领域为基础的关键技术，结合万佳安的硬件研发、产业供应链、全球销售渠道资源整合强大的覆盖力与线下实体场景服务能力，将智慧家庭生态内各种使用场景和内容紧密连接，加速智慧家庭生态的全球落地实践。值得一提的是，万佳安相关AI产品还将接入腾讯云小微的AI语音能力，接入腾讯海量优质内容资源，使用户获得更贴近场景的智能服务，提升家庭用户的智能体验。未来，万佳安和腾讯云将发挥各自优势，共享优质资源、加快推动双方在智慧家庭国际生态建设的步伐，打造双赢局面,共创全球具有影响力的智慧家庭IoT新生态。据悉，未来三年内，万佳安预计还将发展五万家加盟门店，深入智能家居行业的亿万级蓝海市场，让“万佳安 智享生活”的智慧家庭理念真正落地。雷锋网雷锋网雷锋网(公众号：雷锋网)雷锋网原创文章，未经授权禁止转载。详情见转载须知。编辑扫描关注作者微信下载雷锋网客户端Copyright © 2011-2020 雷锋网 深圳英鹏信息技术股份有限公司 版权所有 粤ICP备11095991号\n                  \n                \nICP证粤B2-20150332\n\n\n\n重发邮箱修改邮箱",
        "提示": "最可能的原因是：• 您正在试图非法攻击。• 您访问的URL地址不被允许。",
        "中国平安战略增持联想智慧医疗 成其第一大股东": "　　上证报中国证券网讯（记者 黄蕾）上证报20日获悉，近日中国平安集团医疗版图再下一城，旗下全资子公司平安科技入股联想智慧医疗成其第一大股东，联想智慧医疗正式更名为平安联想智慧医疗，双方将在医疗产品、金融产品、联合销售、数据平台、技术研究等方面开展合作。　　未来，平安联想智慧医疗将接入平安“金融+科技”生态布局，成为平安科技板块中专注提供智慧医疗整体解决方案的“紧密型”成员。　　去年10月，平安集团投资数亿元入股联想智慧医疗，仅仅4个月后，平安集团再次以数亿元注资并战略控股联想智慧医疗，并把其纳入平安科技旗下，开启以金融和科技为两翼的智慧医疗实践。　　平安集团是全球领先的综合金融服务集团，也是世界500强企业之一，旗下平安科技更是聚焦于人工智能、云计算等科技解决方案的研发，将领先的技术能力应用到实际业务场景中。　　此次平安科技的入股，将带来基于平安集团优势的资金支持和银行、商保、医保、人工智能等领域的资源，并通过将平安联想智慧医疗纳入平安科技板块的协同发展，为其平台扩展及高速成长带来巨大价值。　　平安联想智慧医疗成立于2016年，致力于用最新的云计算开发体系重构医院核心业务系统，赋能智慧医疗变革。从2013年开始在联想内部孵化，到2014年全面布局医疗信息化行业，再到2016年独立拆分运营，平安联想智慧医疗成为近年来发展迅猛的一体化综合医疗解决方案提供商，获得资本市场的认可和垂青。　　平安集团联席首席执行官兼平安联想智慧医疗董事长陈心颖表示，平安联想智慧医疗在医疗信息化领域有着广泛的业务布局和深厚的产品和客户积累，此次平安战略入股，将发挥其在医疗信息化领域的深厚积淀，推动平安联想智慧医疗取得跨越式发展。　　联想集团高级副总裁、联想创投集团总裁贺志强表示，联想和平安是科技和金融领域的两大巨头，此次双方“结缘”智慧医疗，必将发挥各自优势，达到一加一大于二的协同效应，相信平安联想智慧医疗将拥有更强大的原生动力和生命力。　　平安科技CEO陈立明表示，平安科技一直专注于人工智能、云计算等技术领域的研发应用，针对医疗领域的解决方案，已经集成智能疾病预测、智能影像筛查、智能辅助诊疗等端对端的管理平台，期待此次合作将为双方服务质量带来进一步的提升。　　在“健康中国”建设的大背景下，国家及地方政策在积极推行分级诊疗等新医改举措，提出加快推进医联体建设，推动“互联网+医疗健康”发展，加速完成数据整合和信息化建设。越来越多的大型公立医院愈发重视医疗信息化建设投入，并挖掘医疗大数据价值，以提高运营效率，控制医疗成本，智慧医疗正在成为新的产业热潮。　　智慧医疗已经是大势所趋，此次平安科技控股平安联想智慧医疗，代表平安在医疗科技领域中展现出强大的驱动力，也将助力平安联想智慧医疗以金融和科技为底层，为患者和医疗机构提供更加完整的解决方案。未来，平安联想智慧医疗将发挥平安和联想的双重优势，为更多的医疗机构提供创新的解决方案支持。\n\n\n上海证券报社有限公司版权所有。本网站提供之资料或信息，仅供投资者参考，不构成投资建议。Copyright 1998 Shanghai Securities News Co. Ltd. All rights reserved.联系电话：400-820-0277 地址：中国上海 浦东杨高南路1100号 E-MAIL:webmaster@cnstock.com沪公网安备 31011502005973号",
        "\r\n中共中央 国务院关于支持河北雄安新区全面深化改革和扩大开放的指导意见": "　　新华社北京1月24日电中共中央　国务院关于支持河北雄安新区全面深化改革和扩大开放的指导意见　　设立河北雄安新区，是以习近平同志为核心的党中央深入推进京津冀协同发展作出的一项重大决策部署，是继深圳经济特区和上海浦东新区之后又一具有全国意义的新区，是重大的历史性战略选择，是千年大计、国家大事。为支持雄安新区全面深化改革和扩大开放，提出以下意见。　　一、总体要求　　（一）指导思想　　以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中全会精神，坚持和加强党的全面领导，坚持稳中求进工作总基调，坚持新发展理念，按照统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局要求，以供给侧结构性改革为主线，始终坚持世界眼光、国际标准、中国特色、高点定位，牢牢把握北京非首都功能疏解集中承载地这个初心，紧紧围绕创造“雄安质量”、建设“廉洁雄安”和打造推动高质量发展的全国样板，进一步解放思想、勇于创新，赋予雄安新区更大的改革自主权，着力在创新发展、城市治理、公共服务等方面先行先试、率先突破，构建有利于增强对优质北京非首都功能吸引力、符合高质量发展要求和未来发展方向的制度体系，推动雄安新区实现更高质量、更有效率、更加公平、更可持续发展，努力打造贯彻落实新发展理念的创新发展示范区，为全国改革开放大局作出贡献。　　（二）基本原则　　——坚持党的集中统一领导。充分发挥党总揽全局、协调各方的领导核心作用，把党的建设始终贯穿雄安新区规划建设和改革开放各个阶段、各个领域、各个环节，旗帜鲜明讲政治，把党的政治优势、组织优势转化为推进雄安新区改革开放的强大动力和坚强保障。　　——坚持高点站位、统筹谋划。着眼建设北京非首都功能疏解集中承载地，按照思路再宽一些、再活一点的原则，与雄安新区规划纲要相衔接，加强改革开放的通盘谋划和顶层设计。坚持问题导向，在重点领域和关键环节改革创新上集中发力，争取早日取得实效。　　——坚持大胆探索、先行先试。坚持敢为天下先，坚决破除不合时宜的思想观念、条条框框和利益藩篱，根据雄安新区实际情况和特点，推动各领域改革开放前沿政策措施和具有前瞻性的创新试点示范项目在雄安新区落地、先行先试，为全国提供可复制可推广的经验。　　——坚持立足当前、着眼长远。把握改革开放工作推进的节奏和力度，既在起步阶段给予必要的政策支持，增强启动能力和持续发展动力，又着眼于破解深层次矛盾和问题，为雄安新区长远发展提供制度保障。　　（三）主要目标　　系统推进体制机制改革和治理体系、治理能力现代化，推动雄安新区在承接中促提升，在改革发展中谋创新，把雄安新区建设成为北京非首都功能集中承载地、京津冀城市群重要一极、高质量高水平社会主义现代化城市，发挥对全面深化改革的引领示范带动作用，走出一条新时代推动高质量发展的新路径，打造新时代高质量发展样板。　　到2022年，适应雄安新区定位和高质量发展要求、使市场在资源配置中起决定性作用和更好发挥政府作用的制度体系基本建立，重点领域和关键环节改革取得明显成效，优质宽松的发展环境和活跃高效的创新氛围基本形成，对北京非首都功能和人口吸引力明显增强，改革开放作为雄安新区发展根本动力的作用得到显现。　　到2035年，雄安新区全面深化改革和扩大开放各项举措得到全面贯彻落实，构建形成系统完备、科学规范、运行有效的制度体系，疏解到新区的非首都功能得到进一步优化发展，“雄安质量”标准体系基本成熟并逐步推广，对推动高质量发展的引领带动作用进一步凸显。　　到本世纪中叶，雄安新区社会主义市场经济体制更加完善，治理体系和治理能力实现现代化，经济发展的质量变革、效率变革、动力变革基本完成，社会充满活力又和谐有序，改革开放经验和成果在全国范围内得到广泛推广，形成较强国际影响力。　　二、重点任务　　（一）强化创新驱动，建设现代化经济体系　　坚持把创新作为引领雄安新区高质量发展的第一动力，以供给侧结构性改革为主线，系统推进有利于承接北京非首都功能、集聚创新要素资源的体制机制改革，着力建设具有核心竞争力的产业集群，培育新增长点、形成新动能，努力构建市场机制高效、主体活力强劲的经济体系。　　1.深入推进疏解到雄安新区的国有企业和事业单位改革。支持在京国有企业总部及分支机构向雄安新区转移，在疏解中推动国有经济布局优化、结构调整、战略性重组，促进国有资产保值增值，推动国有资本做强做优做大。完善资产管理体制，建立以管资本为主的新区国有资产监管机制，率先形成有效制衡的法人治理结构和灵活高效的市场化经营机制。坚持分类指导、宜混则混的原则，积极稳妥发展混合所有制经济，培育企业竞争力，雄安新区国有企业除涉及国民经济命脉或承担重大专项任务外，原则上可以探索发展混合所有制经济。推动在京各类事业单位向雄安新区疏解，在疏解过程中加快推进事业单位改革，优化职能和人员结构，推进政事分开、事企分开、管办分离。　　2.推动高端高新产业发展。把提高供给体系质量作为主攻方向，激发雄安新区经济发展内生动力。支持雄安新区吸引北京创新型、高成长性科技企业疏解转移。创造有利于一二三产业融合发展的新机制、新模式。严格产业准入标准，建立入区产业项目科学评估论证机制，制定雄安新区限制承接和布局的产业负面清单，对符合新区定位和发展方向的本地传统产业进行现代化改造提升，有力有序淘汰落后产能。　　3.加强创新能力建设和科技成果转化。引导现有在京科研机构和创新平台有序向雄安新区疏解，新设立的国家实验室、国家技术创新中心等国家级科技创新平台优先在雄安新区布局，支持建设雄安新区中关村科技园。支持雄安新区企业联合金融机构、高校、科研院所和行业上下游共建产业协同创新共同体，建设产业创新中心，联合承担重大科研任务。建设服务于雄安新区创新发展的专业化高水平科技创新智库，鼓励社会力量创办新型研发机构。创新国际科技合作模式，鼓励科技创新领域国际组织落户雄安新区。支持雄安新区在前沿领域技术创新试验和应用方面先行先试。推进职务发明科技成果权属混合所有制改革，鼓励科技人员以职务发明科技成果投资入股，提高科技人员成果转化收益比例，放宽转制科研院所、高新技术企业科技人员在混合所有制员工持股改革中的持股比例。设立雄安科技成果转化基金，推动创新成果标准化、专利化并在雄安新区及相关地区转化利用。改革科技管理制度和科技政策决策咨询制度，将创新驱动发展能力作为重要指标纳入政府绩效考核体系。　　4.充分激发市场主体活力。深入推进简政放权、放管结合、优化服务改革，减少微观管理事务和具体审批事项，最大限度减少政府对市场资源的直接配置，最大限度减少政府对市场活动的直接干预，打造产权有效激励、要素自由流动、竞争公平有序、企业优胜劣汰的发展环境。破除信贷、创新、招投标等方面对民营企业的隐性壁垒，构建亲清政商关系，健全企业家参与涉企政策制定机制。激发和保护企业家精神，在市场监管和公共服务过程中，对诚实守信、注重创新、积极履行社会责任的企业实行优先办理、简化程序等“绿色通道”支持激励政策。营造鼓励创新、宽容失败的环境氛围，制定实施支持雄安新区中小微企业的发展政策。　　5.构建现代产权保护体系。建立并不断完善平等保护各类市场主体的产权保护制度，充分发挥产权激励作用。支持在雄安新区建设知识产权保护中心，提供知识产权快速审查、确权和维权服务，构建快速反应的知识产权执法机制，落实侵权惩罚性赔偿制度，将故意侵权行为纳入全国信用信息共享平台、国家企业信用信息公示系统和国家金融信用信息基础数据库，加大惩戒力度，大幅提高知识产权侵权成本。鼓励开展知识产权证券化融资和知识产权质押融资，建立健全知识产权质押融资风险分担机制。放宽知识产权服务业准入，扩大代理领域开放，放宽对专利代理机构股东和合伙人的条件限制。　　6.深入实施军民融合发展战略。统筹军民共用重大科研基地和基础设施布局建设，建立军民融合重大研发任务协同创新机制，推动双向开放、信息交互、资源共享。放宽国防科技领域市场准入。　　（二）完善城市治理体系，建设现代智慧城市　　坚持以人民为中心的发展思想，按照强化服务、源头治理、权责一致、协调创新的要求，把智能治理思维、手段、模式贯穿雄安新区治理始终，创新城市规划设计模式，推进住房供给体系建设，提高城市管理科学化、精细化水平，建设高质量高水平的社会主义现代化城市。　　7.建立科学高效的城市规划设计机制。突出专家在雄安新区规划编制中的基础和关键作用，让专业的人干专业的事，探索建立专家遴选、方案比选、评审决策的工作程序，形成专家领衔、政府组织、多方参与、科学决策的规划编制工作机制。建立各类规划编制统筹和协调联动机制，控制性详细规划、修建性详细规划及相关专项规划应符合国土空间总体规划。推进地下空间统筹开发利用，健全规划、用地、建设、产权、使用、管理等相关制度。建立健全雄安新区城市规划设计建设管理标准体系，推进基础设施、城市建筑等领域标准化，为现代城市规划建设管理提供样板。　　8.探索智慧城市管理新模式。应用新技术创新城市管理模式，建设智能高效宜居新型城市，实现城市管理网络化、数字化、智能化。研究在雄安新区建设国家级互联网骨干直联点，探索建设新型互联网交换中心。开展大数据应用综合性试验，推动建设跨部门、跨层级、跨业务的大数据中心，实现数据信息共享和深度应用。支持雄安新区在构建世界先进的城市信息基础设施基础上，深入推进“城市大脑”建设，探索建立基于全面感知的数据研判决策治理一体化智能城市管理模式，为交通、安全、环卫等精细化管理提供瞬时反应、高效联动的解决方案。　　9.构建新型住房供给体系。坚持房子是用来住的、不是用来炒的定位，落实职住平衡要求，推动雄安新区居民实现住有所居。针对多层次住房需求建立多主体供应、多渠道保障、租购并举的住房制度，个人产权住房以共有产权房为主。严禁大规模开发商业房地产，严控周边房价，严加防范炒地炒房投机行为。制定与住房制度相配套、与开发建设方式相适应的土地供应政策，完善土地出让、租赁、租让结合、混合空间出让、作价出资入股等多元化土地利用和供应模式。探索不同供地方式下的不动产登记模式，创新购房与住房租赁积分制度。创新投融资机制，吸引各类社会主体参与雄安新区住房开发建设，支持专业化、机构化住房租赁企业发展，支持发行房地产投资信托基金（REITs）等房地产金融创新产品，明确管理制度和运行方式，探索与之相适应的税收政策。支持在雄安新区设立住宅政策性金融机构，探索住房公积金制度改革。　　10.推进社会治理现代化。完善党委领导、政府负责、社会协同、公众参与、法治保障的社会治理体制，形成共建共治共享社会治理格局。推进法治社会建设，努力建设及时、精准、普惠的公共法律服务体系，提升全民法治素养。搭建城市综合管理服务平台，鼓励社会力量参与城市管理，更好发挥社会组织作用，建立公共服务公众全过程参与机制。推进基层管理体制创新，强化党的组织在同级组织中的领导地位，优化政府职能配置，统筹党政机构设置和人力资源配置，推动资源、服务、管理向基层倾斜。推进直接服务民生的公共事业部门改革，探索建立分级社区服务供给网络，加大政府购买服务力度，推进城乡社区服务社会化运作。构建“互联网+政务服务”体系，推动各类政务服务事项“一网通办、一窗核发”，着力打通便民服务“最后一公里”。　　11.强化城市安全稳定保障。建立高效联动智能的新型城市综合防灾减灾救灾体系，完善重大安全风险联防联控、监测预警和应急管控处置机制。深入推进立体化、信息化社会治安防控体系建设，完善重大决策社会稳定风险评估机制，率先打造智慧公安。加强安全稳定工作集中统一领导，建立跨部门情报信息工作机制和交流合作机制。　　（三）创新公共服务供给机制，提高保障和改善民生水平　　坚持以满足人民日益增长的美好生活需要为根本出发点和落脚点，围绕有效吸引北京非首都功能疏解和人口转移，加强雄安新区与北京在教育、医疗卫生、社会保障等领域合作，形成优质高效、保障多元、城乡一体、开放共享的公共服务体系，创造高品质的生产生活环境。　　12.推进现代教育体系建设。支持雄安新区引进京津及国内外优质教育资源，教育布局要与城市发展布局和产业布局相匹配，推动雄安新区教育质量逐步达到国内领先水平。引导和支持在京高校、有创新特色的中等职业学校等通过整体搬迁、办分校、联合办学等多种方式向雄安新区疏解转移，支持“双一流”建设高校在雄安新区办学，以新机制、新模式组建雄安大学，统一建设公共服务设施、科研设施、科技创新平台，努力建设世界一流大学和一流学科。建立雄安新区企业举办或参与举办职业教育、高等教育新机制，创建产教融合型城市。　　13.创新医疗卫生体系和制度。围绕建设“健康雄安”，优化医疗卫生服务组织和供应模式，建立健全现代医院管理制度，探索建立高度共享、优质高效的整合型医疗卫生服务体系。支持在京医院通过整体搬迁、办分院、联合办医等多种方式向雄安新区疏解转移，允许在京医院在雄安新区设立法人机构。在京医院和雄安新区医院实行双向转诊、检验结果互认和影像资料共享制度，推进执业医师多机构备案，实现医疗人才在北京与雄安新区之间无障碍流动。允许设立外商独资的医疗咨询机构，支持境外医师来雄安新区行医。鼓励社会资本参与提供医疗卫生服务，放宽医疗机构大型设备配置条件，完善政府购买基本公共卫生服务机制。推动健康医疗大数据应用，实现全人群全生命周期的健康管理。　　14.推进文化领域改革创新。支持京津优质文化艺术资源向雄安新区疏解，放宽文化市场准入，培养具有雄安特色、中国元素的特色文化底蕴和氛围，培育新时代雄安精神。探索公共文化服务新模式，实行公共图书馆、文化馆总分馆制，建设公共文化服务“云平台”，实现农村、城市社区公共文化服务资源整合和互联互通。健全面向雄安新区基层群众的公共文化设施网络，全面提升公共文化设施免费开放水平，提高基本公共文化服务标准化、均等化水平。开展文化产业创新实验，研究建立推动数字文化产业发展的有效机制，培育各类新型文化业态，推进文化与前沿科技领域融合发展。支持雄安新区建立健全文物保护协调机制，将文物保护措施相关审批权限向雄安新区下放，促进雄安新区与京津冀区域加强文物保护交流合作。　　15.完善社会保障和就业创业体系。支持雄安新区创新社会保障政策，推动雄安新区基本公共服务和社会保障水平与京津相衔接。制定适合雄安新区的养老保险缴费政策。引导具备条件的用人单位建立企业年金，鼓励建立个人储蓄性养老保险和商业养老保险，结合个人税收递延型商业养老保险试点实施情况研究制定配套税收政策。完善统一的城乡居民基本医疗保险制度和大病保险制度，推行以按病种付费为主的多元复合式医保支付方式，推进异地就医结算。完善社会保险关系转移接续政策，推动社会保险公共服务平台在雄安新区率先落地，形成以社会保障卡为载体的“一卡通”服务管理模式。建立城乡一体化、均等化的就业制度，更好惠及各类劳动者，实现更高质量、更充分就业。完善创业引导政策，政府补贴职业培训项目全部向具备资质的职业培训机构开放，探索建立支持雄安新区失地农民就业创业新机制。　　（四）创新选人用人机制，建设高端人才集聚区　　坚持聚天下英才而用之，深入实施人才优先发展战略，建立适应雄安新区开发建设与高质量发展的选人用人机制，建立高层次人才引进与激励政策体系，优化就业创业、成长成才环境，形成具有国际竞争力的人才制度优势。　　16.构建灵活高效的用人制度。面向全国选拔优秀人才到雄安新区工作，构建适应雄安新区定位和发展需要的干部人才管理制度，完善考核评价机制，创新激励方式方法，建立雄安新区与北京市、天津市和长三角、珠三角等地区的常态化干部人才交流机制。创新人员编制管理，赋予雄安新区统筹使用各类编制资源的自主权和更大用人自主权。制定实施符合雄安新区发展需求的人才政策，对特殊人才实行特岗特薪。对高校、科研院所、公立医疗机构等公益二类事业单位急需紧缺的高层次专业技术人才、高技能人才，可采用特设岗位等灵活方式聘用。　　17.建立科技人才激励机制。赋予雄安新区科研机构和高校更大的收入分配自主权，建立以增加知识价值为导向的薪酬分配制度。建立健全前沿科技领域人才和团队稳定支持机制，探索在科研经费和科技成果管理等方面实行负面清单制度。建立柔性引才机制，允许高校、科研院所等事业单位及国有企业的科技人才按规定在雄安新区兼职兼薪、按劳取酬。　　18.优化境外人才引进和服务管理。建立吸引海外人才回国创新创业服务机制，探索实行更开放的境外人才引进和出入境管理制度，支持雄安新区开展国际人才管理改革试点，为外籍创新创业人员提供更多签证和居留便利，建立外籍高层次人才申请永久居留和工作居留直通车制度。　　（五）深化土地和人口管理体制改革，推进城乡统筹发展　　坚持保障经济社会发展、保护土地资源、维护群众权益，创建产权明晰、配置有效、节约集约的土地管理和利用体制，创新以服务为导向的人口管理机制，推进城乡统筹发展综合配套改革试验，建设宜居城市、特色小镇、美丽乡村，保障雄安新区城乡居民共享改革发展和现代文明成果。　　19.创新土地管理制度。推进“多规合一”，划定并严守生态保护红线、永久基本农田、城镇开发边界三条控制线，研究建立雄安新区空间规划体系，强化国土空间规划对各专项规划的指导约束作用。建立健全程序规范、补偿合理、保障多元的土地征收制度。完善国土空间开发利用差别化准入制度，在雄安新区实行产业准入负面清单管理。建立土地利用全生命周期管理制度。探索建立建设用地多功能复合利用开发模式，研究制定符合雄安新区特点的建设用地标准，建立“人地挂钩”、“增存挂钩”机制，将土地节约集约利用水平纳入目标责任考核。　　20.深化人口管理服务制度改革。制定有利于承接北京非首都功能疏解的人口迁移政策，建立以居住证为载体的公共服务提供机制，实行积分落户制度。建立科学的人口预测和统计体系，加强雄安新区人口全口径信息化管理，实行新型实有人口登记制度，逐步实现跨部门跨地区人口信息整合共享，推动人口登记与统计工作精准化。建立服务型人口管理新模式，完善基础设施建设、公共服务供给、社会保障服务与雄安新区人口发展的协同匹配机制。根据雄安新区资源环境承载能力和经济社会发展水平，建立行政、法律、市场等多手段结合的人口引导和调控机制。　　21.大力实施乡村振兴战略。将美丽乡村建设与特色小城镇发展有机结合起来，实现差异化特色发展，打造美丽乡村样板。根据雄安新区近远期发展特点，统筹设计城乡融合发展体制机制和政策体系，促进公共服务和基础设施建设均衡配置，创新农村人居环境治理模式。以乡村空间规划为依据，积极开展农村土地综合整治，改善农村生产生活生态环境。支持雄安新区培育新型农业经营主体，创新农业绿色发展体制机制，发展都市型现代高效农业。深化农村土地制度改革，深入推进农村土地征收、集体经营性建设用地入市、宅基地制度改革。深入推进农村集体产权制度改革，允许农民转让土地承包权、宅基地资格权，以集体资产股权入股企业或经济组织，推动资源变资产、资金变股金、农民变股东，建立农民持续稳定的收入增长机制。严禁损害农民合法利益，维护被征地农民权益，完善被征地农民就业、养老保险等社会保障制度。　　（六）推进生态文明改革创新，建成绿色发展城市典范　　贯彻习近平生态文明思想，践行生态文明理念，实行最严格生态环境保护制度，将雄安新区自然生态优势转化为经济社会发展优势，建设蓝绿交织、水城共融的新时代生态文明典范城市，走出一条人与自然和谐共生的现代化发展道路。　　22.创新生态保护修复治理体系。建立雄安新区及周边区域生态环境协同治理长效机制，推进白洋淀及上下游协同保护和生态整体修复，支持将雄安新区纳入国家山水林田湖草生态保护修复工程试点，支持白洋淀上游开展新建规模化林场试点。构建以白洋淀为主体的自然保护地体系，合理划分白洋淀生态环境治理保护的财政事权和支出责任，统筹各类资金渠道和试点政策，加大对白洋淀生态修复的支持力度。推进白洋淀水安全综合治理，发挥蓄滞洪功能，探索洪水保险制度。健全休养生息制度，实施白洋淀流域污染综合治理示范工程和水生生物资源养护工程。探索在全国率先建立移动源污染物低排放控制区。　　23.推进资源节约集约利用。创新体制推进资源全面节约和循环利用，实现生产和生活系统循环链接。建立资源环境承载能力监测预警长效机制，实施最严格的水资源管理制度，实行能源、水资源消费总量和强度“双控”，开展地热等地质资源综合利用示范。开展自然资源资产产权制度试点，建立健全权责明确的自然资源资产产权体系，实施自然资源统一确权登记。建立具有国际先进水平的生活垃圾强制分类制度，探索和推广先进的城市资源循环利用模式，率先建成“无废城市”。将雄安新区植树造林纳入国家储备林，建设全国森林城市示范区，创建国际湿地城市。　　24.完善市场化生态保护机制。构建市场导向的绿色技术创新体系，建立符合雄安新区功能定位和发展实际的资源环境价格机制、多样化生态补偿制度和淀区生态搬迁补偿机制，全面推行生态环境损害赔偿制度，探索企业环境风险评级制度。积极创新绿色金融产品和服务，支持设立雄安绿色金融产品交易中心，研究推行环境污染责任保险等绿色金融制度，发展生态环境类金融衍生品。　　25.创新生态文明体制机制。推进雄安新区国家生态文明试验区建设，依托国土空间基础信息平台，构建智能化资源环境监测网络系统和区域智慧资源环境监管体系，实行自然资源与环境统一监管。构建流域管理与区域管理相结合的水管理体制，在雄安新区强化水资源统一管理。建立绿色生态城区指标体系，为全国绿色城市发展建设提供示范引领。开展生态文明建设目标评价考核，探索将资源消耗、环境损害、生态破坏计入发展成本，实施生态环境损害责任终身追究制度。健全环保信用评价、信息强制性披露、严惩重罚等制度。　　（七）扩大对内对外开放，构筑开放发展新高地　　坚持全方位对外开放，支持雄安新区积极融入“一带一路”建设，以开放促发展、以合作促协同，着力发展贸易新业态新模式，加快培育合作和竞争新优势，构筑我国对外合作新平台，打造层次更高、领域更广、辐射更强的开放型经济新高地。　　26.加强引智引技引资并举。支持引入国际国内各类资本参与雄安新区建设，充分保护投资者合法权益。加强供应链创新和应用，开展服务贸易创新发展试点，支持设立跨境电商综合试验区。建设面向全球的数字化贸易平台，便利跨境支付结算。支持在雄安新区设立外商独资或中外合资金融机构，在符合条件的情况下尽快放宽或取消股比限制。允许设立专业从事境外股权投资的项目公司，支持符合条件的投资者设立境外股权投资基金。创新本外币账户管理模式，允许跨国公司总部在雄安新区开展本外币资金集中运营。　　27.建立扩大开放新机制。营造法治化、国际化、便利化市场环境，实施外资准入前国民待遇加负面清单管理模式，建立与国际投资贸易通行规则相衔接的制度体系，构建公平竞争制度。支持在雄安新区设立国际性仲裁、认证、鉴定权威机构，探索建立商事纠纷多元解决机制。雄安新区涉及企业生产经营的财政、科技、金融等支持政策同等适用内外资企业。拓宽中外金融市场合作领域，金融领域负面清单以外事项实行内外资统一管理。放宽外汇资金进出管制，促进雄安新区投融资汇兑便利化，稳步推进人民币资本项目可兑换。对标国际先进水平建设国际贸易“单一窗口”，推进雄安新区“智慧海关”建设，探索建立海关特殊监管区域。　　28.深化区域交流合作。研究制定促进雄安新区与北京、天津、石家庄、保定等城市合理分工、协同发展的政策措施。在具备条件的情况下，支持雄安新区优势产业向周边地区拓展形成产业集群，发挥对周边地区创新发展和就业创业的辐射带动作用。按照网络化布局、智能化管理、一体化服务的要求，推动雄安新区及周边交通基础设施互联互通，强化协同发展基础保障。支持雄安新区与长三角、珠三角等地区在制造业、科研、金融、互联网、文化和旅游等方面加强合作交流。鼓励开放型平台、“一带一路”建设相关国际合作平台优先在雄安新区布局，推动与相关国家和地区开展更加务实高效的合作。　　（八）深化财税金融体制改革，创新投融资模式　　加快建立有利于创新驱动发展、生态环境保护、公共服务质量提升的现代财税制度，建设现代金融体系，为雄安新区经济社会发展提供有力支撑。　　29.加大财政支持力度。加大起步建设阶段中央财政转移支付和河北省省级财政支持力度，保障雄安新区运转，逐步实现雄安新区财政自求平衡。统筹安排其他转移支付，用于雄安新区基础设施建设和维护、产业基金注资、地方政府债务利息支出等方面，以及对雄安新区及周边地区交通、水利、科技创新、生态保护修复和公共服务等领域予以支持。　　30.推进税收政策创新。加强北京市企业向雄安新区搬迁的税收政策引导，推动符合雄安新区功能定位的北京市高新技术企业加快转移迁入。对需要分步实施或开展试点的税收政策，凡符合雄安新区实际情况和功能定位的，支持在雄安新区优先实施或试点。　　31.多渠道筹措资金。加大对雄安新区直接融资支持力度，建立长期稳定的建设资金筹措机制。在保持政府债务风险总体可控、坚决遏制地方政府隐性债务增量的前提下，加大对地方政府债券发行的支持力度，单独核定雄安新区债券额度，支持发行10年期及以上的雄安新区建设一般债和专项债。支持中国雄安集团有限公司提高市场化融资能力，规范运用社会化、市场化方式筹资，严禁金融机构违规向雄安新区提供融资。优先支持符合条件的雄安新区企业发行上市、并购重组、股权转让、债券发行、资产证券化。支持在雄安新区探索推广知识产权证券化等新型金融产品。鼓励保险公司根据需要创新开发保险产品，推进京津冀地区的保险公司跨区域经营备案管理试点。　　32.有序推动金融资源集聚。吸引在京民营金融企业到雄安新区发展。支持设立雄安银行，加大对雄安新区重大工程项目和疏解到雄安新区的企业单位支持力度。研究建立金融资产交易平台等金融基础设施，筹建雄安股权交易所，支持股权众筹融资等创新业务先行先试。有序推进金融科技领域前沿性研究成果在雄安新区率先落地，建设高标准、高技术含量的雄安金融科技中心。鼓励银行业金融机构加强与外部投资机构合作，在雄安新区开展相关业务。支持建立资本市场学院（雄安），培养高素质金融人才。研究在雄安新区设立人民银行机构，推进综合性、功能性金融监管体制改革，探索建立符合国际规则的金融监管框架，加强本外币协同监管，实现雄安新区所有金融活动监管全覆盖，牢牢守住不发生系统性、区域性金融风险底线。　　（九）完善治理体制机制，打造服务型政府　　坚持人民主体地位，深入推进政府治理体系和治理能力现代化，深化简政放权、放管结合、优化服务改革，加快转变政府职能，优化雄安新区机构设置和职能配置，建设让人民满意、让群众放心、运行高效的新时代服务型政府。　　33.科学设置雄安新区管理机构。按照优化、协同、高效的原则优化雄安新区行政管理机构，逐步赋予雄安新区省级经济社会管理权限。完善大部门制运行模式，雄安新区党工委和管委会可根据建设需要按程序调整内设机构，宜大则大、宜小则小。逐步理顺雄安新区与托管的雄县、容城、安新三县及周边区域的关系，实行扁平化管理。推动雄安新区逐步从新区管理体制过渡到城市管理体制。　　34.推动行政管理体制创新。中央和国家机关有关部委、河北省政府根据雄安新区不同阶段的建设任务和承接能力，适时向雄安新区下放工程建设、市场准入、社会管理等方面的审批和行政许可事项。健全重大行政决策程序，推进法治政府建设，推行党政机关法律顾问和公职律师制度，提升政府依法行政能力。赋予雄安新区地方标准制定权限，构建适合雄安新区高标准建设、高质量发展的标准体系。全面推行清单管理制度，制定实施权力责任清单和市场准入负面清单，并根据实际需要实行动态调整。深化商事制度改革，持续推进“证照分离”、“多证合一”，推动“照后减证”。推进投融资体制改革，在雄安新区开展工程建设项目审批制度改革试点，探索实行行政审批告知承诺制，推行容缺受理承诺。　　35.构建事中事后监管体系。完善行业监管制度和资格审查制度，建立协同监管机制，推动智能监管全覆盖，健全第三方机构和社会力量参与监管的制度。开展综合行政执法体制改革试点，清理规范行政执法事项，全面实施“双随机、一公开”监管。深化分类综合执法改革，推动执法力量下沉，探索实行城市管理非现场执法。强化市场主体责任，扩大市场主体社会责任报告制度和责任追溯制度覆盖范围。完善社会信用体系和商务诚信体系，探索建立覆盖所有机构和个人的诚信账户，实行信用风险分类监管，建立完善守信联合激励和失信联合惩戒机制。　　三、保障措施　　（一）全面加强党的领导　　坚持党对一切工作的领导，以党的政治建设为统领，全面推进党的政治建设、思想建设、组织建设、作风建设、纪律建设，把制度建设贯穿其中，深入推进反腐败斗争，不断提高党的建设质量。用习近平新时代中国特色社会主义思想武装党员干部，严格遵守政治纪律和政治规矩，在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致。加强雄安新区各级党组织和领导班子建设，以提升组织力为重点，突出政治功能，健全基层组织，优化组织设置，新区开发建设到哪里，党的组织就建到哪里，实现党的组织和工作全覆盖，充分发挥基层党组织战斗堡垒作用和党员先锋模范作用。坚持党管干部原则，坚持德才兼备、以德为先、任人唯贤，坚持正确选人用人导向，突出政治标准，注重培养专业能力、专业精神，建设一支政治过硬、改革意识强、能力水平高、敢闯敢干的高素质专业化干部队伍。完善干部考核评价机制，建立激励机制和容错纠错机制，宽容干部在工作中特别是改革创新中的失误，旗帜鲜明为敢于担当的干部撑腰鼓劲。切实加强党风廉政建设，持之以恒正风肃纪，完善不敢腐、不能腐、不想腐的制度机制，建设“廉洁雄安”。加强对权力运行的制约和监督，把权力关进制度的笼子，建立与雄安新区体制机制创新相适应的巡视巡察制度，深入推进监察体制改革，强化监督执纪问责和监督调查处置，营造风清气正良好环境。　　（二）完善实施机制　　按照党中央、国务院决策部署，京津冀协同发展领导小组加强对雄安新区改革开放工作的统筹指导，河北省委和省政府切实履行主体责任，雄安新区党工委和管委会承担雄安新区改革开放工作任务具体落实责任，并赋予其更大的自主发展、自主改革和自主创新的管理权限。各有关方面要按照职责分工，分领域分阶段逐项制定支持雄安新区改革开放的实施方案，作为本指导意见的配套文件，明确具体任务措施和时间表、路线图、责任分工，成熟一项推出一项，成熟一批推出一批。积极探索与行政体制改革相适应的司法体制改革，全面落实司法责任制。强化改革措施的法治保障，本指导意见提出的各项改革开放举措，凡涉及调整现行法律或行政法规的，按法定程序经全国人大或国务院统一授权后实施。　　（三）狠抓督促落实　　在京津冀协同发展领导小组的直接领导下，领导小组办公室加强综合协调和督促检查，密切跟踪了解雄安新区改革开放工作推进情况和实施效果，适时组织开展评估，及时协调解决遇到的困难和问题，重大事项及时向党中央和国务院报告。雄安新区要结合不同发展阶段和实际需要，放开手脚，大胆尝试，确保各项改革举措有效实施。各有关方面要及时总结提炼好的政策措施和做法，形成可复制可推广可操作的经验，在京津冀地区乃至全国范围内推广，发挥示范带动作用。　　（四）加强协调配合　　加强各领域政策措施之间的统筹协调和综合配套，建立多地区多部门信息沟通共享和协同推进机制，增强工作的系统性、整体性、协同性。河北省要全力支持雄安新区改革开放各项工作，积极主动与中央和国家机关有关部委、北京市、天津市等加强沟通衔接。中央和国家机关有关部委要牢固树立大局意识，积极作为、通力合作，在政策安排和举措落地等方面加强指导支持。北京市、天津市要积极主动对接和支持雄安新区改革开放各项工作。",
        "\r\n国务院安委会：全面开展危险化学品安全隐患集中排查整治": "　　新华社北京3月25日电（记者 叶昊鸣）记者25日从应急管理部获悉，国务院安全生产委员会日前发出紧急通知，要全面开展危险化学品安全隐患集中排查整治，对本地区危化品安全状况进行专题研判，组织对所有涉及硝化反应工艺装置和生产、储存硝化物的企业进行全面排查摸底，立即开展安全专项治理，对所有化工园区进行风险评估，及时消除重大隐患。　　通知要求认真贯彻落实习近平总书记对江苏响水天嘉宜化工有限公司“3·21”爆炸事故重要指示精神，就进一步做好当前安全生产工作，坚决防范遏制重特大事故作出部署。　　通知要求，要深入开展煤矿、非煤矿山、道路交通、消防、建筑施工等其他行业领域安全隐患排查整治，严防各类事故发生。　　通知强调，要严格落实《地方党政领导干部安全生产责任制规定》，层层压紧压实各级各部门各单位安全生产责任，牢牢守住安全生产基本盘基本面。要针对事故暴露出的基础性、根源性问题，深刻反思，解决问题，切实把安全生产工作推向新水平。　　通知指出，要持续加大安全执法力度，正确处理严格执法与“放管服”改革、督查检查的关系，既避免大呼隆、一阵风，又防止监管执法宽松软。真正让执法“长牙齿”，对漠视法规、罔顾生命的企业及其负责人依法严惩不贷。深入组织“专家指导服务团”和“安全执法服务团”，帮助基层解决专业监管能力不足问题。充分运用“四不两直”等方式明察暗访，定期组织“回头看”。　　通知要求，加强灾害会商研判，加强地质灾害预测预警，严格落实领导干部24小时在岗值班和信息报告制度。国家综合性消防救援队伍和安全生产专业救援队伍要加强值班备勤，强化专业技战术训练，确保关键时刻快速响应、高效安全处置。",
        "\r\n“老安宫”一粒炒至万元 1993年前老版为何炒出天价": "　　1993年前老版“安宫”为何炒出天价　　“老安宫”一粒炒至万元 收藏难辨真伪药用价值打折　　“一粒安宫牛黄丸在拍卖行被拍出11万元天价”的话题近日突然在朋友圈热传。北京青年报记者近日走访调查发现，在北京的确有门店在张榜高价回收牛黄丸，93年产的“老安宫”回收价格为2000元一粒。而在拍卖会上，该年份的安宫牛黄丸成交价格为15750元一粒。但是专家认为，“老安宫”的最大问题是真假难辨，而就药用价值来看，过期的丸药其药效会衰减。　　畅销　　当做救急药物家中常备　　在前门大栅栏同仁堂总店里，一进大门迎面就是安宫牛黄丸专柜。据北青报记者观察，“新安宫”市场人气很旺，15分钟内就有七八位外地顾客购买。王府井丹耀大厦地下一层是同仁堂老药铺，销售大厅入口处就可以看到安宫牛黄丸的大幅广告，该药丸专柜就设在大厅中央。　　北青报记者看到，到这里咨询、购药的顾客络绎不绝，口音听上去南腔北调，都是到北京旅游、出差的外地人士。巨大的玻璃柜台里码放了一排一排的小红铁盒安宫牛黄丸，规格为每粒3g，包金衣大蜜丸，零售价格为每粒560元，生产日期为2018年7月，保质期5年。　　为了方便顾客查看，药店还专门在玻璃板底下压着成分说明书，上面显示，安宫牛黄丸的主要成分是牛黄、水牛角浓缩粉、麝香、珍珠、朱砂、雄黄、黄连、黄芩、栀子、郁金、冰片。有位男士一口气买了20粒，“我来北京出差，同事托我买的。”他说。　　在调查中北青报记者发现，消费者更看重的是药品的疗效，并不在意成分里含的是犀牛角还是水牛角。　　炒作　　民间回收价2000元一粒　　北青报记者调查采访时发现，有的兼营高价回收的路边烟酒小店，大红招牌上除了标明回收冬虫夏草、黄金、老酒之外，还增加了回收牛黄丸的项目。店铺老板明确表示，他只回收1993年以前的安宫牛黄丸，“因为1993年之前的药丸没有注明保质期，自1993年之后国家就要求必须注明保质期了，过期药品就失去收藏价值”。　　这位老板介绍，还有更重要的一点是，安宫牛黄丸原来有一味重要药材犀牛角，因1993年全球禁止对犀牛角的贸易和使用，犀牛角断了来源，我国开始用水牛角浓缩粉替代，其成分、功效和天然犀牛角虽然近似，但还是有一定差距，因此，1993年前产的含有犀牛角成分的安宫牛黄丸身价大涨。　　“那么1993年份的多少钱一粒回收呢？”北青报记者询问。“2000元。”老板回答干脆利落。据了解，在2017年5月份的一场拍卖会上，1993年份的4粒安宫牛黄丸被买家以6.3万元成交。这意味，一粒1993年份的安宫牛黄丸已经被卖到1.57万元，炒药客的中间利润高达每丸1.37万元。　　释疑　　“天价炒作”老药丸药效打折　　前门大栅栏同仁堂总店的柜台售货员表示，店里从没有卖过老药丸，她指着柜台里面说：“我们一直就卖这两种，560元的和218元的，都是2018年7月份出产的，两种药的区别就是一个用的天然麝香，一个用的是人工麝香。”对于网络上热传的天价年份安宫牛黄丸，两位售货员均表示“完全就是炒作”。　　还有业内专家指出，收藏“老安宫”最大的问题是真假难辨。事实上，锦盒包装、商标等都可以作假作旧，“而如果要鉴别药丸的真假，就要用仪器检测蜡丸里的药物成分，这样一来蜡丸必然受到损坏，而药丸也就因此失去了收藏以及再出售的价值”。　　那么几十年前的“老安宫”即使是真的还能不能吃呢？同仁堂药店的一位工作人员表示，金衣虽然可以起到保护药性的作用，但是如果超过有效期，天然麝香、天然牛黄这些易挥发的芳香药会挥发，药效还是会衰减。　　建议　　别把牛黄丸当万能神药　　药品说明书上显示，安宫牛黄丸主要用于热病，邪入心包，高热惊厥，中风昏迷及脑炎等症状，其功效在于复苏及保护脑，对于脑卒中等有非常好的治疗效果。中药药师建议，对于脑梗、中风、脑出血患者，在一年四个节气时：惊蛰、夏至、霜降、冬至前后吃一粒。因为换季时是疾病高发期。平时如果觉得不舒服，比如头晕的话就赶紧吃一丸，可缓解症状，避免发病。　　中医药专家指出，虽然安宫牛黄丸历史悠久，深入人心，但并不是万能神药，不建议把安宫牛黄丸当保健品。而且作为短期急救药，痰热症一消失，患者清醒后就不再适用。因此无论是安宫牛黄丸，还是其他药，都有自己的功能主治和适应症，而非万能。最好是在医师或药师指导下，不能盲目服用。　　据介绍，安宫牛黄丸治疗中风时需要辩证，缺血性脑中风或出血性脑中风均可使用。中风分急性期、恢复期和后遗症期，安宫牛黄丸在治疗缺血性中风病急性期痰热证及高热有一定作用，安全性高。（记者 赵新培）",
        "微史记 ": "扬子晚报网（江苏扬子晚报有限公司）版权所有，未经授权不得转载或建立镜像　版权声明地址：南京市建邺区江东中路369号新华报业传媒广场　邮编：210092　联系我们：025-96096(24小时)",
        "  NBA准状元一脚下去，球鞋对半裂开！耐克13亿美元没了… ": "\n每经网首页\n        >\n        要闻\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2019-02-23 12:58:15\n          \n近日，美国杜克大学主力大前锋锡安·威廉姆森在一场比赛中“踩爆”自己穿的耐克PG 2.5球鞋，这导致他受伤离场。直接导致耐克的股价在周四（21日）收盘时收跌1.05%，市值蒸发了超过13亿美元。尽管事后耐克竭力将该事件的负面影响降至最低，但在社交媒体上，还是免不了被广大网友吐槽一番。\n            每经记者 蔡鼎    每经编辑 赵云    \n          球鞋千万双，品控每一双。耐克不注意，损失13亿。在美国东部时间本周三（2月20日）晚间进行的一场北卡罗来纳大学和杜克大学NCAA焦点战中，杜克大学主力大前锋锡安·威廉姆森（Zion Williamson）上场仅33秒就“踩爆”了自己穿的耐克PG 2.5球鞋，这导致他受伤离场。图片来源：视觉中国赛前，杜克和北卡的这场比赛一度被热炒，前美国总统奥巴马都前来观战。很多人花高价买门票都是为了来看准状元威廉姆森，他体格健硕、技术精湛，常被人与美国篮球明星勒布朗·詹姆斯相提并论。“爆鞋事件”直接导致耐克的股价在美股周四（21日）收盘时收跌1.05%，市值蒸发了超过13亿美元。“爆鞋”事件后，耐克股价跳水（图片来源：雅虎财经）不过，截至周五收盘，耐克股价又上涨0.96%，收复了“失地”。有分析师表示：“这虽让耐克感到尴尬，却不会对其业务产生实质性影响。”ABC报道截图每日经济新闻（微信号：nbdnews）记者注意到，在体育氛围格外浓厚的美国大学校园中，耐克的品牌知名度几乎完全建立在为运动员设计出一流的球鞋和队服上。这双被一脚踩爆的球鞋，则令耐克的品牌形象也因遭到打击。与包括勒布朗·詹姆斯和塞雷娜·威廉姆斯等在内美国知名的体育明星签代言协议，以及与职业体育联盟、顶级大学篮球队和足球队进行赞助，都是耐克增长战略的重要组成部分。此外，耐克2018年在市场营销和代言合同上的花费总共达到115亿美元，占其销售额的近1/3。耐克及其乔丹品牌在去年的NCAA中更是赞助了85支男篮和女篮球队。CNN报道中称，之所以耐克的市值会一度蒸发超10亿美元，是因为威廉姆森被认为是今年NBA选秀的头号大热门，也是当前NBA头号球星勒布朗·詹姆斯十多年前从高中进入选秀大会以来最热门的新秀。根据杜克大学此前公布的体测数据，锡安的身高为2.01米，体重是129公斤，而与他身高相仿的勒布朗·詹姆斯（2.03米）体重为113公斤。在身高相近的情况下，锡安比詹姆斯重了足足16公斤。有观点称，更令人感到不可思议的是，在如此大体重的情况下，锡安依旧能完成罚球线暴扣这样的动作，可见他的身体素质到底有多劲爆。此外，不仅仅是威廉姆森，北卡和杜克的这场焦点战也吸引了美国前总统奥巴马在内的知名人士前往现场观看。在赛前，杜克和北卡两所大学占据了NCAA全美国前三名中的两个名额。赛前，这场焦点战最便宜的票价第一度被黄牛炒到2500美元，接近”美国春晚“超级碗的水平，两队的教练年薪加起来更是达到1100万美元。在威廉姆森因膝伤而下场后，奥巴马指着被踩爆的球鞋的视频也在网上疯传。威廉姆森穿的这款耐克PG2.5于2018年正式推出，在耐克官网上的售价为95美元~105美元，在之前的比赛中，威廉姆森也经常穿着这双球鞋比赛，但从未出现过任何问题。PG2.5（图片来源：截自耐克官网）负责为杜克大学篮球队提供队服、球鞋和比赛装备的耐克事后很快便发表了一份声明，称：“我们很担心，希望锡安能尽快康复。我们的产品的质量和性能至关重要。虽然这是一个孤立的事件，但我们正在努力找出问题的所在。”每日经济新闻（微信号：nbdnews）记者注意到，其实耐克在公司的年报中就对投资者有过警告。公司称，来自主要被赞助商和代言人的“涉及我们的负面言论或宣传”，可能会“严重损害我们的声誉和品牌形象”。但分析人士预计，威廉姆森事件不会对耐克的品牌形象造成长期的负面影响。耐克的产品在过去也没有发生过任何重大的故障，除了2017年一些NBA球员的球衣在比赛中出现过撕裂。NPD Group分析师马特•鲍威尔也表示：“这虽会让耐克感到尴尬，但不会对其业务产生实质性影响。”彭博资讯分析师陈·格拉楚特（Chen Grazutis）则表示，如果把耐克和它的乔丹品牌结合起来，会发现耐克占据了篮球市场90%以上的份额。尽管事后耐克竭力将该事件的负面影响降至最低，但在社交媒体上，还是免不了被广大网友吐槽一番。彪马（PUMA）篮球表示，用自家产品就不会发生这种情况。这条动态发出后被“秒删”，奈何网友的截图手速更快一筹。“给大家介绍下耐克的新款运动鞋/凉鞋——‘锡安1号’[滑稽]”“我的推论——耐克暗箱操作了锡安的球鞋以帮助北卡获胜，因为迈克尔·乔丹与北卡大学的联系非常紧密。”锡安事件发生后，有网友发现PG2.5这款篮球鞋在耐克官网上降价4.5%~16%不等。“实况直播：耐克市场部门现在是这样的——”“看到锡安踩爆PG2.5后，耐克的高管们是这样的……”“目睹锡安踩爆PG2.5后的耐克，如图——”耐克的广告语从“Just Do It”变成了“Just Glue It”（讽刺耐克把球鞋粘上就好）：每日经济新闻（微信号：nbdnews）记者还注意到，其实，这并不是耐克的鞋类产品第一次因为在大型赛事中出现问题成为公众焦点。2015年，当肯尼亚选手埃利乌德·基普切奇（Eliud Kipchoge）在柏林参加马拉松比赛过程中，他定制的耐克跑鞋鞋垫掉了出来，当时基普切奇几乎可以肯定的是，如果他的耐克跑鞋不出问题，他就可以打破世界纪录。但雅虎财经报道称，现在已经很少有人能记起基普切奇的这次不幸遭遇。图片来源：截自推特记者注意到，在2017年央视315晚会上，耐克鞋也成为众矢之的——在耐克中文官网上，一款经典篮球鞋据称拥有耐克专利的ZOOMAIR气垫。然而却被证实根本没有所谓的气垫。据了解，这款鞋一共卖出了300多双。各种扯皮后，当年4月初，耐克终于松口，在微博上发布，针对已购买该问题鞋的消费者，收回货品同时一次性全额退款并提供人民币4500元，相当于原价的三倍。全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n"
    },
    "Q2": {
        "网上叫卖“安检扣押物品” 源头来自哪里？": "　　据中国之声报道：近日有媒体报道，在微信群中有人公开售卖安检查扣物品。根据一些微信截图显示，这些物品基本为大瓶的防晒喷雾，售卖者称来自机场、火车站，其中有一些箱子上明确标注了“北京南站”字样，同时卖家还提供《暂存危险物品通知书》来证明物品来源的可靠性。那么这些货物真的是火车站、机场安检的查扣品吗？旅客被查扣的禁止携带物品究竟有没有统一的处理流程？　　涉事物资公司称系库管盗取已将其开除　　根据媒体报道，在一个“安检扣押货品”微信群内，贩售者发布了大量的防晒喷雾和补水喷雾，15元一支，涵盖众多品牌。售卖者说，东西主要来自北京南站、北京西站、北京站和首都机场，已经出了暂存期，是没人要的二手物品，但保证东西都还在保质期内。　　在其发布的图片上，装着喷雾的纸箱确实标有铁路标志图案，多个纸箱上还出现了“北京南站”的字样，卖家还会发《暂存危险物品通知书》照片，以此证明这些货物确实为安检扣留物品，因为按照规定，暂存危险物品通知书要与暂存物品合并存放。　　报道引发关注之后，名为北京德安亿达物资回收有限公司发出声明，在这个名为《关于我公司人员违规售卖待销毁物品的声明》中，该公司表示与北京部分火车站签署了协议，负责对进站旅客被查扣的各类违禁物品及限量携带物品进行专业的回收处置销毁。4月9号，公司核查发现公司仓库看管人员王某某私自拿取部分物品并对外售卖。公司已对该人私自拿取的物品进行了收缴，并对王某某进行了开除处理。　　网络上仍有人售卖类似“安检查扣品”　　声明对事件给出了解释，但是社会大众的困惑没有被解开。在相关评论中，不少人质疑旅客被查扣的禁止携带物品究竟有没有统一的处理流程？对于回收公司的行为，是否应该约束？北京的陆女士甚至就此做了一番调查，她发现，除了微信群售卖，在闲鱼、58同城等二手平台，类似的“安检查扣品”同样存在：“闲鱼搜了一下，然后就发现是真的有上面写的是什么各个火车站，扣下来的，就直接放到网上去卖，特别便宜，大概每瓶也就十几二十三十这样子。”　　一个注册地显示在广州的卖家发布了十个商品，包括“香体喷雾”、“定型喷雾”、“防晒喷雾”、“止汗喷雾”等，还有一个上海卖家专门售卖安检查扣的二手充电宝，市面价格上百元的10000毫安充电宝，在她那里38元两个包邮任挑任退，“她充电宝描述的特别详细，就是各种型号，还有拆封和没有拆封，再包括什么瑞士军刀，各种各样的东西都有。”　　北京南站工作人员：公安机关已介入调查 查扣物品每日上交库房　　这些货品究竟是不是真的查扣品？安检查扣环节是怎样的？北京南站一位安检工作人员说：不存在安检人员售卖安检扣押物品的情况：“具体的它卖不卖，因为可能是在网上或者哪的他们宣传这个，但是这个东西我们这里的公安机关已经调查这个事了，我们只负责查扣，然后上交，然后再进行其他的一些，跟我们这没有什么太的（关系），领导已经开始调查了，现在公安机关也涉入。”　　他表示，因为按照工作流程，旅客查扣物品超过24小时候就会统一上交库房，“因为咱们现在没有长期保存这一项了，当天的东西当天处理。每天交一批，都有数量的，每天都进行封存。”　　查扣物品处理：旅客可选择快递或托运，违禁品移交公安机关　　云南铁路部门一位工作人员进一步解释，如果是比较贵重的禁止携带物品，大多数车站可以提供快递服务：“其实我们有服务，如果罚没的东西比较贵重，比如像一些高档的化妆品，其实在现场你可以选择，比如说赶快去找快递公司，或者说放在我们现场，让你的家亲戚或者朋友来取，当然刀具是肯定就没收了。但是如果说是高档的化妆品，或者是一些可以通过快递寄送的，就可以现场选择，不随身带，但是我给它寄走。”　　如果旅客不愿意快递同时24小时候内没有人前来领取，铁路方面将封存的物品登记在册后，会定期交给铁路公安，“我们没收的每一件物品都要登记在册，然后定期的交给公安机关，比如说哪怕就今年元旦1月3号，收了什么东西，我们这边这些记录台账都是有的，也不是一个人在那上班，大家一起上班，然后收到什么东西了，都要当天就要统计在册，一段时间以后统一的移交给公安。”　　机场安检也是类似的处理流程。合肥新桥机场旅检中心主任王克友：“我们做几个方面的处理：对旅客遗失的物品，我们移交机场失物招领处进行处理；对旅客携带的法律规定不能携带的违禁物品，比如说管制刀具由安检部门移交公安机关进行处理；对旅客携带的日常生活用品，比如说洗发水饮料，这个我们可以提醒旅客办理托运；如果说旅客自弃，我们叫做一个垃圾物品，由保洁人员进行一个分类处理。”　　事件暴露查扣品移交回收公司存在漏洞　　一位不愿意透露姓名的铁路工作者说，以前有过工作人员拿东西出去倒卖的情况，但是目前各车站的查扣流程比较严格，工作人员直接倒卖的情况基本不会发生。但是显然，从目前的情况来看，这些扣押物品离开机场、车站库房，交给后续的回收公司，就没有有效约束了。一位交通客运部门工作人员认为，机场、车站与回收公司签了协议，合同中一定会对扣押品回收要求做了详细约定，回收公司出现了人员倒卖情况，机场或车站方面不应承担相关责任。但是对于乘客来说，携带物品被没收，是基于配合运输安全要求，如果扣押物品被用于牟利——不论是在哪个环节出了问题，对于运输部门来说，影响都十分恶劣，值得思考如何解决此类现象。就北京站、北京南站等站点扣押物品被倒卖一事，记者昨晚联系北京铁路局方面，询问后续工作是否考虑加强监管、提高处置透明度，但截至发稿未得到回复。相关情况，中国之声将持续关注。（央广记者 周益帆）责任编辑：李昂 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "提示": "最可能的原因是：• 您正在试图非法攻击。• 您访问的URL地址不被允许。",
        "野蛮人平安“收割”汽车之家：不到三年，爆赚500亿_详细解读_最新资讯_热点事件_36氪": "编者按：本文来自微信公众号“信义资本”（ID：capitalxy），文 / 秋源俊二，编辑/蔡鹏程，36氪经授权发布。2016年7月，汽车之家管理团队耗时两个多月的股权之争终以失败告终，CEO秦致和CFO钟奕祺被替换，平安正式接管这家全球访问量最大的汽车网站。在接手汽车之家后的第一次内部会上，新任掌门陆敏调侃自己，“你们看我像‘门外的野蛮人’吗？”一场耗时数月、结果却不出人意料的股权争夺战在万众瞩目中落定。尘埃落定，但余韵不绝。两年之后，陆敏在平安集团内部拿了个大奖——中国平安一级勋章，在此之前，这个面向平安集团高管的奖项已经空缺了整整6年。此时，这位新晋“野蛮人”离他刚入职汽车之家不到两年而已。显然，作为大股东的中国平安对陆敏是满意的。事实上，二级市场散户们想必同样也会满意——平安在并购汽车之家后，后者的股价可谓坐上了“电梯”：2016年6月25日，以33.76亿美元估值，平安从澳洲电讯并购汽车之家绝大部分股权；2018年6月19日，股价最高为119.18美元，公司市值为139.82亿美金；2019年3 月15日，公司股价为86.92美元，公司市值为107.10亿美金；三年不到，三倍多收益——可谓做价投的会沉默，做PE的会眼红，放在A股，这个业绩可以妥妥地吹上一波。问题是——在短短两年多的时间里，“野蛮人”平安系究竟做了什么？（对比高瓴资本并购的百丽鞋业，平安过去并购的一号店、上海家化等的惨淡案例。）国内对这个案例的研究基本处于荒芜状态，资讯少的可怜，研报没人cover，而野蛮人却在闷声发大财。作为机构投资者，我们进行了一些归因研究，试图填补这一空白。信义资本对这个典型的并购案例，做出的一些简单归因分析。先上结论，平安系并购汽车之家之后主要采取了以下三点动作：战略调整，砍掉汽车电商、二手车等深坑业务，套利黑洞；加大内容投入，在汽车垂直领域率先采取信息流策略，获取更多流量；重组销售团队，将平安狼性文化注入到汽车之家，加大变现，同时精细化运营，降低成本；一句话概括：战略转型，逃离黑洞；节流开源，加速变现——这几乎就是陆敏在将近1000天内的战略总结。先来回顾一下，当时并购后平安在人事方面的变动与安排：16年6月25日，汽车之家CEO秦致、CFO钟弈祺双双被免职，平安系老将陆敏出任汽车之家CEO；16年7月11日，汽车之家媒体业务副总裁韩松、汽车之家经销商业务副总裁李欣等多名创始级副总裁离职；16年9月20日，汽车之家联合创始人樊铮和汽车之家二手车事业部总经理胡永平正式被离职；2017年中，康雁、王俊朗正式辞去了汽车之家总裁、首席财务官职务，同时也辞去了董事职务。同日，除该两人辞职之外，还有两位VP也已经离职。这也就意味着，平安基本清洗了汽车之家原来的管理层团队。信义资本还了解到了“大清洗”期间的若干细节。多位汽车之家前雇员透露——陆敏等新资方代表到来后，砍掉了二手车和汽车电商团队，每个团队大概裁员了两百多人；此外，对于经营低效，变现能力差的经销团队和外呼销售团队，也被直接清洗出局。这三块，总计大概削减了五六百人。新资方进场，随即就展开了大规模清洗和裁员，产生大量摩擦成本，如遣散费、裁员补偿等等，这一块反应在财务上就是短期管理费用的激增。汽车之家财务数据趋势的变化，正与“大清洗”的时间节点暗合：事实上，平安作为野蛮人血洗管理层，绝非随性而起的行为。其决策是非常理性的，是建立在对生意足够认识的基础上。不妨先来看看在并购汽车之家之前，平安的二手车布局。早在2013年，平安就开始大力发展二手车——平安好车，而这一项目2016年2月27日宣布停运。查阅当时资料，关于这一项目的信息还是比较少的。毕竟为了遮丑，现在网上查不到相关声明，但仍然可以百度查出相关信息。很显然，平安系在趟汽车之家这滩浑水前，已经是二手车、汽车金融方面的老司机。对行业关键因素、前景发展等，具有非常良好的前瞻性判断。平安发展二手车的同一时期，以秦致为首的管理层，正在连续加码二手汽车、汽车电商等业务。在风口概念的刺激下，不断“攻城略地”——介入交易，从赚广告费过渡到赚取与交易成功挂钩的佣金，似乎成为许多网站的共识，成为企业做大做强的必经之路。但，在汽车这一大品类前面，是否也适用这条规律呢？选取同一时期介入交易，一直持续投入二手车和汽车电商的易车网，作为对照。以此分析一下，彼时的“秦致路线”是否可行。（关于易车和汽车之家当时的战略扩张方向，大家可以看看相关资料）从后视镜里，我们或许可以根据结果推测出，汽车电商和二手汽车，至少在15/16年那个时点，是一个不那么正确的方向。为了更有说服力，我选择了一组财务数据进行交叉验证（cross check ）：之所以选择这个数据进行追踪的原因在于，相对而言，现金流、费用率等财务数据，不足以展示新业务扩张形态，而销售净利率则是概括了新业务扩张、对现金奶牛业务的影响等，并最终传导在这一指标上。通过追踪过去19个季度的数据，可清晰的挖掘出——在汽车之家和易车网开始投入一段期间内，投资者对汽车电商、二手车等业务带来的估值影响，不敏感；而随着新业务持续扩张对报表产生压力时，公司挣钱能力出现了恶化；但是，这并不足以支持股价下跌。如果新业务，带来营造超额增长，大部分投资人也是认可的。毕竟，资本的逻辑是：要么你挣钱能力优化，要么营收超额增长（至于未来能不能转化为挣钱能力，当期不那么cares）。从上图，我们可以看到，在汽车电商、二手车业务开展后，易车网（绿色）营收增速，突然发力，并超越了汽车之家。汽车之家也在同一时间开始投入，但力度比较小，因此增速不如易车。同时我们发现，这一加速增长行为，只维持大约四个季度，就又恢复到了没开展这些“黑洞业务”前的增长速度。对比两张图，可以获得一个更清晰的认识：易车网实现了四个季度的超速增长，营收增长从60%提升到100% ，但销售净利率从20%下滑到负5%，减少了25%百分点，并且持续恶化。这就是易车网大规模投入到汽车电商、二手车业务的财务压力。随之而来华街上分析师看空、投资者离开，股价快速下滑。另外，以Hindsight bias来说，目前市场上也没看到有什么汽车电商做成功了。最多有一个易鑫网，走向了“卖车不赚钱，靠金融挣钱”的道路上，不过相比2017年刚上市，易鑫现在的体量剩下五分之一，典型的上市即巅峰。至于二手车行业，除了瓜子二手车外，其他的如人人车、优信等，基本都活的不太顺畅。（二手车、汽车电商等为什么成了烂赛道，这又是另外一个话题，本文不讨论）通过上面的分析，我们有很足够的把握推测：在经历了二手汽车这样的烂生意折腾后，平安系（马明哲、陆敏等）相对于市场大部分玩家，对这个产业有足够的前瞻性认识，对如何改造汽车之家是有一定想法的。不要忘了，关闭平安好车的时间点在16年2月份，而汽车之家收购行动，正是在2016年6月底。如此可知，平安系的认知优势非常明显：已经预见性知道明白了二手汽车、汽车电商是一个怎么样的生意，而大部分人，可能事后看结果才知道（包括本文作者）。现在回过头分析，在2015年年中，当时汽车之家和易车都处在股价最高点，错误的战略选择并没反应到估值当中去，而到了2016年年中，显现出一些财务指标的恶果，并迅速反应到公司估值上。此时，具备二手车项目实际经验的“野蛮人”平安果断杀进去，进行战略调整，削减黑洞，实际上市完成了一次——估值修复，重新把汽车之家，拉到媒体流量变现的路径上。那么，抛弃“秦致路线”之后，汽车之家切换到了哪条战略路线？从公开资料，关于内容方面信息，我们可以看到如下信息：2013年，汽车之家推出 “说客”自媒体平台，标志着其PGC内容生态的启航；2016年，汽车之家“优创+”平台上线，汽车之家内容开放平台布局全面形成；2017年6月，在4+1发展战略下，“说客”与“优创+”生态归一，全新泛汽车自媒体内容和服务平台车家号问世。车家号全面实现“说客”与“优创+”的内容、用户及体系的整合与升级，是汽车之家着力打造的高品质传播阵地；换句话说，在陆敏进入一年后，类似头条号的车家号就开始迅速推进。（这也正常，毕竟陆敏等平安系的高管，缺乏信息流行业经验）多位汽车之家前雇员透露，在其他团队都在大规模调整裁员的时候，而编辑、内容团队却在增加人员，仅车家号这一业务的编辑团队，就从无到有，一度高达两百多人。这一剧烈变动同样反正在财务表现上。在财务上，内容成本在汽车之家平台划分为销售成本，通过验证财务数据里面的主营业务成本率，可以一窥当时的情况：在并购后，我们看到主营成本并没快速下滑，反而继续升高，推测为当时管理层动荡清洗产生的成本。而在随后来临的内容投入期，成本也没有快速下滑，直到完成车家号。同时通过开拓外部作者，实现了成本降低。（显而易见，在电商、二手车投入期间，主营业务成本率是急速飙升的。椭圆内就是趋势反应）在这一轮“大清洗”中，包括总编在内的大量编辑选择离开，内容质量势必下降。这家全球访问量最大的汽车网站逐渐蜕变为“车托之家”。但不容忽略的是，新任资方的管理层在这一期间同样花了很多精力去填充加强内容团队，并赶上了汽车垂直行业的信息流媒体浪潮。对比头条系的懂车帝，也是在2017年8月份才开张。相较之下，汽车之家的“车家号”领先两个月。从这个角度来说，在基本盘上，陆敏等平安系管理层，是合格的，甚至在头条之前，就做出了应对行业变化的举措。但由于激进的清洗策略，汽车之家逐渐失去昔日的光芒。熟悉平安的人都了解，这家公司的“销售文化”和狼性精神战斗力有多强大。这种狼性精神也在第一时间蔓延到了汽车之家。过去汽车之家的团队，在变现方面并不接地气。伴随着陆敏的“新官三把火”，过去效率低下的经销商、外呼等团队立即被裁撤，分分钟用上了平安系自己的保险销售的那一套成熟体系。据当时雇员的回忆，销售压力随之暴增。新任管理层要求他们，“一切以销售变现为主。”当然，业绩提升是一件水到渠成的事。但是悖论在于，商业化和用户体验在很多时候，天生就是难做到两者都提升的。在李想秦致主政的时代，汽车之家的愿景还是非常明确的——以流量为主，成为流量第一的汽车网站；而到了陆敏时代，以变现收割利润为第一要务，消费者满意度用户体验，放在相对没那么重要的位置。从并购角度讲，汽车之家在平安系进入前，流量变现是相对温和，并非那种饮鸩止渴、杀鸡取卵式变现。而平安系极擅长商业变现，尤擅电推、地推。汽车之家过去团队在它面前，是“战五渣”水平。但是随着商业化加深，汽车之家也走上了频繁提价的道路上。今年一月份因为会员费涨价，闹出全国几大经销集团联合抵制的负面舆情，当天股价一度下跌超过10%。总结“陆敏新政”：一手毫无疑问是商业变现，另一手则是精细化运营。研发费用、市场销售费用以及管理费用是精细化运营的直观情况。下面，照例透过财务数据，我们来分析一下“三费”变化情况：很明显，研发费率同比增速持续大幅度下滑，从100%以上的增速，下降到不到30%——虽然现在不能断言，这将影响企业的持续发展能力，但毫无疑问该行为成功的降低了费用，优化了利润；同一时期，销售、市场和管理等费用，在并购时点后，先上升，再下滑，最后又上升。我们具体说一说这个“一波三折”的过程：１）先上升：前面根据当时的调研，平安入主后，血洗管理层，大规模裁员调整，回来巨额的管理费用，因此反应在趋势上，呈现上升；２）再下滑：出于精细化运营需求，资方代表会削减管理、销售等费用；３）最后又上升：通过私下和一些税务方面的朋友接触，2018年6月份，汽车之家大量离职高管和在职高管选择套现，出于税收筹划的目的，在税收优惠区，进行税收筹划（高管少交税）。根据这一信息，我们推测，在平安并购汽车之家后，开始大规模内部优化、降低销售管理费用，从而提升股价。直到2018年中旬股价最高点，开始出现大规模——管理费用等方式，进行套现。（其中一部分为在职高管、还有不少离职高管）但总体来说，管理费用控制优化，并不明显，但也还算及格。综合以上信息，得出变现加强和费用优化的结论，是显而易见的。为了更有说服力，我们选取汽车之家两个时段，通过横截面数据进行一轮估值归因分析：平安并购汽车之家时，后者的估值33.76亿美元，如今市值107.10亿美元；并购半年内，收入增长了1.27倍，利润增长了1.99倍，同时估值增长了3.17倍；全年度，收入增长了1.21倍，利润增长了2.35倍，同时估值增长了3.17倍。显而易见，收入的增长，远远低于利润增长，而利润的增长，也是远低于估值。概括来说，平安通过这一系列操作，既挣了估值修复的钱，也挣了精益化运营的钱。这就是“陆敏新政”的奥秘所在，也是平安这笔并购案实现超额收益的背后原因。本文经授权发布，不代表36氪立场。如若转载请联系原作者。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。作为连续5年拉动中国经济增长的引擎，消费在2018年遭遇严重放缓。宏观经济疲软、P2P暴雷、股市市值下挫等多方面因素均影响了消费者信心。2019-04-08为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "国务院安委办启动第五批危化品重点县专家指导服务 _ 东方财富网": "　　记者从应急管理部获悉：针对当前危险化学品安全生产形势严峻、全方位的系统性安全风险突出的特点，国务院安委办日前启动第一轮第五批危化品重点县专家指导服务工作。　　根据工作部署，专家组将分别对内蒙古自治区鄂尔多斯市准格尔旗、吉林省吉林市龙潭区、浙江省杭州市大江东产业集聚区、山东省青岛市西海岸新区、重庆市涪陵区、青海省格尔木市、新疆维吾尔自治区奎屯独山子经开区等7个重点县开展为期一周的指导服务。专家指导服务将进一步指导基层监管部门提升专业监管能力，进一步督促有关地区推动企业落实安全生产主体责任，强化重大安全风险管控，持续排查消除安全隐患，坚决防范重特大事故。(记者丁怡婷)\r\n                (责任编辑：DF513)\r\n            ",
        "\r\n接地气 有声势 见实效——2019年全国“安全生产月”活动综述": "　　新华社北京6月30日电  题：接地气 有声势 见实效——2019年全国“安全生产月”活动综述　　新华社记者叶昊鸣　　每年6月是全国“安全生产月”。6月30日，2019年全国“安全生产月”活动落下帷幕。一个月以来，全国各地区、各有关部门和单位按照国务院安全生产委员会办公室、应急管理部统一部署，紧扣“防风险、除隐患、遏事故”主题，开展各类安全宣传活动，进一步树牢安全发展理念，增强全民安全生产意识和能力。　　聚声势齐发力，广泛深入动员　　5月30日，国务院安委办、应急管理部采用网络直播和视频连线的方式启动全国“安全生产月”和“安全生产万里行”活动。各地区、各有关部门和单位通过视频会、新闻发布会、公众开放日、应急演练、现场观摩会等多种形式，拉开了全国“安全生产月”活动序幕。　　6月16日，全国安全宣传咨询日活动在中国石油化工股份有限公司北京燕山分公司设置主会场，应急管理部有关负责人与3000多名社会公众代表参加了企业“安全生产公众开放日”，观看了应急科技装备展和京津冀协同应急演练。当天，全国各地区、各有关部门和单位举办了各具特色的安全宣传咨询日互动活动，推动全国“安全生产月”活动掀起高潮。　　据应急管理部有关负责人介绍，本次活动共开展“安全生产大讲堂”和公开课3.4万场次，各类应急演练和体验活动5.2万场次，“安全生产公众开放日”活动1.5万余场次，安全咨询3.2万场次，发放安全类图书、宣传资料3.7亿份，通过各类举报平台收集反馈线索近千条。　　接地气重参与，提高安全意识　　重点危险化学品企业“安全生产公众开放日”是今年全国“安全生产月”活动的一大创新亮点。116万余人次走进化工园区和企业生产厂区，听取安全生产工作介绍，参观了解生产过程、工艺流程、装置设备和厂区环境等。　　全国“安全生产月”活动期间，各地活动举办如火如荼。湖北省举办安全生产知识网络竞赛，参与人数突破100万，累计答题1200余万次；江苏省推出应急科普安全知识AR系列明信片，用手机扫一扫，3D科普动画短视频就会展现在眼前；湖南省启动“安全宣教进社区、平安幸福千万家”系列活动；山东省开展全省首次大规模防汛抢险应急救援综合演练，31支专业救援队伍2300余人参演；浙江省温州市首创“安全生产号”城际列车和安全生产主题站馆；河北省唐山市举办安全生产应急救援技术竞赛等。　　除此之外，各有关部门和单位也开展了丰富多彩的活动。中国航天科工集团有限公司开展安全生产辩论赛，制作安全“表情包”，让安全意识入脑入心；中国海洋石油集团有限公司组织开展“把海油安全文化带回家”亲子互动，向员工及家属传播安全文化；中国石油化工股份有限公司组织所属企业负责人对企业重大风险管控、安全主体责任进行分解落实；中国中化集团有限公司举办安全生产职业技能竞赛，推动产业员工技能素质提升等。　　应急管理部有关负责人表示，活动期间，应急管理系统把“守初心、担使命，找差距、抓落实”要求体现在全国“安全生产月”的各项工作中，以“保民平安、为民造福”的实际行动践行初心使命，在全社会营造关注安全生产的浓厚氛围。　　除隐患遏事故，深入基层探访　　活动期间，各地也深入安全生产重点行业和风险隐患较大的企业，推广经验，曝光隐患。　　山西省派出由执法人员和化工专家组成的服务队，发现晋城市泽州县2家危化品企业安全隐患共计92项，其中重大隐患2项，分别对2家企业罚款13万元和2万元；广东省突击检查东莞市、清远市10家危化品企业，发现安全隐患129项，责令注销经营许可证企业1家、暂扣安全生产许可证企业1家、停产停业整顿企业2家、限期整改企业6家；江西省上饶市对辖区7个县市区的17家生产和处于基建阶段的金属非金属地下矿山开展安全专项执法检查，查出隐患215项，责令停产停业整顿企业2家、立即停止使用井下运输车辆企业3家；广西壮族自治区组织媒体深入崇左市、百色市等地基层企业，开展安全生产问题整改“回头看”专项执法行动，现场指出尾矿库存在的隐患，并提出整改要求。此外，“天府行”“渝州行”“龙江行”“天山行”等颇具地方特色的区域行也在全面开展。　　据应急管理部有关负责人介绍，虽然全国“安全生产月”活动已经结束，但按照国务院安委办、应急管理部统一部署，“安全生产万里行”活动将持续开展到12月份，抓住正反两方面典型予以宣传和公开曝光，切实用好各类安全生产举报平台，发动社会公众查找身边的安全隐患，引导全社会共同维护公共安全。",
        "品安荣获RBA Silver Label银级认证": "当前页面： 首页 >新闻中心 >业界动态 >品安荣获RBA Silver Label银级认证 2019年4月，品安科技股份有限公司顺利完成RBA(责任商业联盟行为准则)的VAP稽核程序并获得Silver Label银级认证。 RBA责任商业联盟前身为EICC电子行业公民联盟，主要由Dell、HP、IBM、Intel、Microsoft、Sony等电子业大厂所组成，旨在为电子行业供应链中的社会、环境和伦理问题制定行业标准并发布了行为准则。时日至今，RBA由110多家公司组成，促使供应链再提升，提供更良善的工作条件、维护员工权益、提升环境保护与诚信的商业活动。 品安科技落实企业社会责任，通过了RBA行为准则的五大项目：劳工、健康与安全、环境、道德规范、管理体系，获颁RBA Sliver Label银级认证的殊荣，让员工在合理的环境下工作，确保员工的工作品质，也用心于环境保护，保障公众的健康和安全。 在全球越来越重视企业社会责任下，品安拥有RBA银级认证将有利于获得许多电子业大厂的青睐，尤其对于RBA会员来说，其采用之供应商须通过RBA联盟的认可，而品安可以以此优势将产品导入许多国际电子大厂。 上一篇：【有奖征集】你是我们正在寻找的工业追梦人吗？下一篇：Vecow超恩科技 | IVH-9204MX ICY新品解读手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
        "国务院安委会安全生产和消防工作考核巡查意见反馈会在福州召开 于伟国作表态发言 唐登杰主持。": "2019年05月01日15:13    来源：福建日报\n\t本报讯 （记者 周琳）4月30日，国务院安委会安全生产和消防工作第三考核巡查组在福州召开考核巡查意见反馈会。考核巡查组组长、公安部副部长杜航伟向省委、省政府反馈考核巡查意见。省委书记于伟国作表态发言，省长唐登杰主持。\n\t考核巡查组认为，福建省委、省政府高度重视安全生产工作，在夯实安全生产和消防安全基础工作、强化重点领域专项整治、加强安全生产和消防工作信息化建设、加强危险化学品专项整治、强化安全生产和消防工作责任追究等方面态度坚决，措施有力，成效显著。但是一些地方、部门和企业单位在安全生产工作落实方面仍然存在一些问题和薄弱环节。要进一步提高认识，切实增强防范化解重大风险能力，及时研究落实安全生产责任过程中出现的新情况、新问题，切实解决安全生产工作中“认不清、想不到、管不到”的问题，切实增强责任感使命感。要强化安全责任落实，夯实基层基础，加强消防工作，进一步落实管理部门监管责任，督促企业落实安全生产主体责任，解决好安全生产“最后一公里”问题，切实从严从实从细抓好各项工作。\n\t于伟国说，考核巡查组反馈的重要意见，客观准确，符合实际，我们诚恳接受，照单全收，立即整改，全面落实。我们要深入学习贯彻习近平总书记关于安全生产和消防工作的重要论述和重要指示精神，按照李克强总理批示和国务院安委会的部署要求，坚决扛起安全生产重大政治责任，以实际行动践行“四个意识”“四个自信”“两个维护”。\n\t于伟国强调，全省各级各部门要按照反馈意见要求，制定整改方案，以最严标准、最实举措抓整改，做到“问题不查清不放过、整改不到位不放过、责任不落实不放过”。要以考核巡查为动力，深刻总结、举一反三，盯紧重点行业、重点领域、重点企业，推动落实“党政同责、一岗双责”责任、部门监管责任和企业主体责任，加大监管执法力度，有效管控安全生产和消防隐患风险。要结合“数字福建”建设等，扎实推进应急能力等建设，建立安全生产投入长效机制。要夯实基层基础，强化安全宣传教育等，提高全社会安全意识。“五一”假期在即，要认真落实岗位责任制，加强节日期间安全检查，确保人民群众祥和平安度过节日假期。\n\t省领导张志南、田湘利，省安委会成员单位主要负责人等参加了会议。微信“扫一扫”添加“学习大国”人民日报社概况\n|\n关于人民网\n|\n报社招聘\n|\n招聘英才\n|\n广告服务\n|\n合作加盟\n|\n供稿服务\n|\n网站声明\n|\n网站律师\n|\n信息保护\n|\n呼叫中心\n|\nENGLISH\n镜像:日本  教育网  科技网  呼叫热线：4008-100-300  服务邮箱：kf@people.cn  违法和不良信息举报电话：010-65363263  举报邮箱：jubao@people.cn互联网新闻信息服务许可证10120170001\n|\n增值电信业务经营许可证B1-20060139\n信息网络传播视听节目许可证0104065\n|\n广播电视节目制作经营许可证（广媒）字第172号\n网络文化经营许可证 京网文[2017]9786-1126号\n|\n网络出版服务许可证（京）字258号\n|\n京ICP证000006号\n|\n京公网安备11000002000008号\n人 民 网 版 权 所 有 ，未 经 书 面 授 权 禁 止 使 用Copyright © 1997-2019 by www.people.com.cn. all rights reserved\n　　\n            　　\n            　　\n\t\t\t\n",
        "36氪独家 ": "36氪从多个信源处了解到，中国平安保险集团正在对在线教育独角兽公司iTutorGroup进行股权收购，交易金额约5亿美元。消息人士称，平安集团接管后，iTutorGroup将作为平安旗下子公司独立运营。36氪就此事向iTutorGroup和平安集团求证，iTutorGroup否认了此消息，平安集团则表示，不予置评。就平安集团来说，布局教育的想法由来已久，旗下一直设有“智慧教育”这一独立业务版块。据业内人士分析，如果收购完成，平安或将把iTutorGroup作为智慧教育板块的支点，搭建起整个在线教育业务，进军教育行业，构建其“金融+生态”战略。为何选中iTutorGroup？据彭博社2018年报道，iTutorGroup估值20亿美元，2017年现金收入超过3.5亿美元，原本计划在今年IPO，并筹资3亿美元。iTutorGroup旗下有三大品牌：成人在线英语品牌TutorABC，青少儿英语及学科辅导品牌vipJr，中文在线教育品牌TutorMing。融资方面，iTutorGroup在2014年获得由阿里巴巴、淡马锡和启明创投共同投资的近1亿美元B轮融资，2015年获得由新加坡政府投资公司、中俄基金、高盛、银翎资本及淡马锡共同投资的近2亿美元C轮融资，累计融资额达到3.15亿美元，此后再未进行新的融资。如果平安真的完成了对iTutorGroup的收购，业内人士分析，可能是基于以下几方面考虑：iTutorGroup业务模块多元，涵盖成人英语、青少儿英语、K12学科辅导等多条业务线，这与平安在多领域全面布局教育的战略定位相符。iTutorGroup在整体的业务战略上偏“保守”，和其他在线教育独角兽公司花大钱烧市场相比，比较注重自身的盈利模型，整体财务和成本结构较好，有助于平安在此基础上重新整合和发展。但也是由于“保利润弃增长”，导致其在市场竞争格局中难以成长为绝对头部，再加上2015年后再未有新融资，难以和VIPKID、猿辅导等快速成长型独角兽直面竞争。最后从收购标的来看，VIPKID估值太高，DaDa英语背后是大股东好未来，猿辅导、掌门1对1等K12独角兽发展势头正猛，而此时有上市退出想法的iTutorGroup创始团队，价格也相对合理，不失为一个合适的并购标的。平安进军教育行业的优势？作为集金融、房产、医疗、汽车、智慧城市等为一体的综合性金融服务巨头，平安的实力不言而喻。就教育行业而言，平安的一个最大优势还在于：地面销售团队协同。如果将数十万的地面保险销售员有效利用起来，帮助平安旗下教育公司进行线下获客，或可解决现阶段在线教育的最大痛点：获客成本过高。并且，这些保险销售员日常深入家庭，对于客户的家庭状况非常了解，且与客户之间有过保险交易、信任度高，这对课程销售的转化和签单帮助很大。现阶段，在线教育整体上还在依赖广告投放、电销等互联网打法方式进行高成本获客，整个行业开始探索回归线下、或者“线下+线上”相结合的获客方式。所以，如果平安的地面销售团队，可以同时转化为iTutorGroup的课程销售，获客效率会大大提升，进而使成本结构得到优化，盈利能力增强。另一方面是接管能力。平安对于垂直领域公司的接管案例，最著名的是“汽车之家”。2016年6月底，平安与澳大利亚电信完成对汽车之家的股份交割，以16亿美元收购汽车之家47.4%股权，成为汽车之家的最大股东。接管当时，平安的用户池包括3亿互联网用户、近2亿移动端用户、1.5亿金融客户和5000万车险客户，平安表示将整合这些集团资源，帮助汽车之家实现从单一汽车媒体向全方位汽车服务生态圈的战略转型。接管后两年内，汽车之家市值达到34亿美元；截至今日，汽车之家的市值已经超过100亿美元，累计增长2.6倍。如果资金、销售、用户等各方面资源，能够整合并注入平安的教育业务当中，这家金融巨头将在教育领域展开有力竞争。金融巨头全线布局“教育版图”业内人士告诉36氪，平安集团在教育业务上的探索早已开始，战略规划上“全线布局”，主要集中在四个方面：K12基础教育、智慧教育（教育信息化）、国际教育、职业教育。其中，由旗下全资子公司平安国际智慧城市科技股份有限公司（简称平安智慧城市）孵化出的“智慧教育”板块，被作为此前的业务重点，包括在河南、上海等城市落地AI（人脸识别）智慧校园安防，研发一些VR虚拟现实类课程等等。如果对iTutorGroup收购完成，平安需要着手经营少儿英语、成人英语、K12全学科辅导等涉及教育产业核心的业务。由此开始，平安集团的“教育版图”也许将真正展开。本文首发于「36氪Pro」微信公众号（ ID : krtech36kr )。「36氪Pro」是36氪旗下微信公众号，面向优秀创新者，提供独家创投项目和新闻、深度趋势和风向预判，以及行业社群、线下沙龙、融资服务。扫描以下二维码，先人一步感知创投风向。原创文章，作者：施安。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。本文图片来自：锐景创意 正版图库好文章，需要你的鼓励36氪 今日值得看，为你盘点每天所有读者「最喜欢」、「值得看」的文章。今日最热文章【2019互联网女皇报告中文完整版】......其它热门推荐【微信内测新版本，发力今日头条所做的信息流是重点之一】【2019年“互联网女皇”报告援引高瓴资本研究，中国创新产品＋商业模式领跑全球】【口红、泡面都过时了，我们怎么判断经济好不好】>>请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。关注企业战略/用户研究，微信18600450621在非洲最大城市拉各斯，汽车不再是网约车的唯一选择。2019-06-12为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "物件已移動": ""
    },
    "Q3": {
        "台灣擬對陸鋼課反傾銷稅 22業者齊反對 ": "法人認為，只要國際鎳價維持在穩定價格，國內上市櫃不銹鋼廠Q3庫存利益可望挹注獲利。 本報系資料庫facebook不銹鋼雙反爭議愈鬧愈大，針對經濟部正對中國進口的不銹鋼熱冷軋鋼品進行「反傾銷稅、平衡稅案」最終調查，年產值逼近千億元的22家上中下游業者昨（9）日大動作聯合向總統府、行政院以及立法院陳情，盼以「無產業損害之實」結案，否則將導致產業競爭力喪失。facebook\r\n此次陳情規模大，已引起關注。據了解，經濟部貿易調查委員會預計在9月13日完成最後調查，該案最快在9月底會做出終判結果。\r\n聯名陳情代表廠商遠龍不銹鋼指出，因應美國去年3月祭出232條款，全面管制進口鋼材對美國市場的威脅，政府為了爭取關稅豁免，由經濟部提出建議對中國進口的五項鋼材祭出反傾銷及反補貼調查，並由財政部公告。\r\n其中，不銹鋼熱軋因首次遭到調查，引起業界反彈，從立案調查至今，相關業者積極奔走，為顧及企業員工和產業共21萬人生計，在終判出爐前，決議努力一博，聯合向政府陳情表達反對立場。\r\n聯名陳情業者從上游煉鋼的華新麗華、冷軋廠如千興、東盟和遠東集團旗下遠龍等、製管廠如彰源、世華，到裁剪物流如建錩、運錩、有益等等共22家，熱軋一年需求量逾123萬公噸，占全台需求量70%。\r\n業者指出，中國不銹鋼大廠青山、德龍等紛紛赴印尼投資，衝擊亞洲和全球市場，「雙反」調查正好造成印尼崛起的最佳條件，若調查成立，台灣不銹鋼產業將遭印尼單一廠商挾持，而且目前正面臨「進行式」的衝擊，政策應該有所調整。\r\n業界期盼該案以「無產業損害之實」結案，否則將導致產業競爭力喪失，甚至可能讓不銹鋼產業在台灣消失。\r\n遠龍強調，台灣不銹鋼產業以外銷為導向，鋼胚與熱軋原料是國際競爭極其重要的一環，強化台灣不鏽鋼產業競爭力及營造自由開放的進出口環境才能塑造台灣的對外競爭平台。\r\n業界並建議由政府輔導主持上中下游的產能及競爭力整合。並在整合及競爭力提升前，維持目前原料開放環境，協助業者在多樣化選擇下取得具競爭力的原料。\n",
        "应急管理部：危化品重特大事故频率上升 ": "扫描二维码，下载化工号APP扫描二维码，关注中国化工报微信公众号　　中化新网讯 \r\n 9月18日，应急管理部就“新时代应急管理事业改革发展情况”召开新闻发布会。应急管理部副部长孙华山表示，我国生产安全事故死亡人数从历史最高峰的2002年死亡近14万人，降至2018年的3.4万人，生产安全事故起数和死亡人数连续16年、较大事故连续14年、重大事故连续8年实现“双下降”，我国已稳步实现了安全生产形势持续稳定好转。但是，近年来危化品重特大事故发生频率和死亡人数均有所上升。　　据孙华山介绍，总体来看，这几年危化品事故呈逐步下降态势，但重特大事故发生的频率和死亡人数有所上升。2016年没有发生危化品重大事故;2017年发生重大事故2起、死亡20人;2018年发生重大事故2起、死亡43人;今年1~8月份发生重特大事故3起、死亡103人，其中江苏响水“3·21”特别重大爆炸事故导致78人死亡。　　从这组数据看，2017、2018年到今年，危化品重特大事故处于上升阶段。“这反映出我国危化品安全基础薄弱，本质安全水平低。”孙华山进一步提到，危化品行业21万家企业中，中小企业占了80%，这80%的企业相对来说生产装备比较落后，安全监管力量不足，这些问题相对来说比较突出。同时，危化品又涉及到生产、经营、运输、储存、使用和废弃处置这六个环节，与其他行业领域最大的不同点就在于风险的外溢性大，一旦发生事故往往危及公共安全，影响和损失更大。　　对于安全生产事故发生的原因，孙华山指出，一方面企业为了片面追求经济效益，从安全上节约投资、减少投入，造成生产工艺装备滞后，安全保障能力薄弱。另一方面，从业人员安全意识不强，安全知识不足，尤其是一些高危行业，人员流动性比较大，安全培训不到位，员工安全素质相对薄弱。此外，政府监管的科学性、严肃性和规范性等方面还需要进一步提升。　　对此，孙华山指出。一要强化安全发展理念，加强安全宣传教育。二要推进科技兴安，加大研发投入。三要加强安全法治建设，完善安全生产法律法规。四要加大安全监管执法力度。　　孙华山还透露，目前应急管理部正按照中央要求，研究制定《全面加强危化品安全生产工作的意见》，从多个方面加强治理整顿。4月28日，国务院新闻办就《全国安全生产专项整治三年行动计划》举行发布会。国务院安全生产委员会办公室副主任、应急管理部副部长孙华山表示，为防范化解危化品重大安全风险，将从危险化学品的生产、工业园区、危...　　4月28日，国务院新闻办就《全国安全生产专项整治三年行动计划》举行发布会。国务院安全生产委员会办公室副主任、应急管理部副部长孙华山表示，为防范化解危化品重大安全风险，将从危险化学品的生产、工业园区...　　近日，青岛新河化工基地针对2020年防疫和安全两场硬仗同时并存的实际，强化“三个一”建设，夯实危险化学品信息化监管基础。近日，长沙市交警支队通报了首例危化车辆疲劳驾驶案例，驾驶人宋某某连续驾驶超过5个小时，将面临罚款、扣分以及驾驶证降级的处罚。　　中化新网讯月16日，记者从河北省人民政府新闻办发布会获悉，当前全省危化生产企业除部分因市场原因暂未复工外已全部复工复产，开工率超84%。　　发布会中提到，化工行业是国民经济的基础产业，在疫情防.....　　中化新网讯随着新型制冷剂的不断开发和利用，一些新型制冷剂列入了《危险化学品目录》。为此，天津市安委会办公室日前下发《关于将经营危险化学品类制冷剂企业纳入危险化学品经营许可管理范畴的通知》，从源头...",
        "品安:澄清108年09月06日新聞媒體報導 ": "第53款1.事實發生日:108/09/062.公司名稱:品安科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:中央社6.報導內容:品安調高代工比重策略奏效 今年每股可望賺逾2元摘錄媒體報導如下：記憶體模組廠品安 (8088) 今年調整營運策略，提高代工比重，上半年獲利大幅好轉，每股純益逾新台幣1元；下半年表現可望優於上半年，全年每股純益將逾2元。........品安預期，下半年記憶體價格將持穩表現，....下半年獲利多優於上半年水準，今年下半年表現應不會太差。法人預期，品安全年每股純益將逾2元，將創6年新高。7.發生緣由:關於上述報導，係媒體及法人預期之訊息，謹此澄清。有關本公司之財務及業務資訊，皆以公開資訊觀測站公告為主，特此說明。8.因應措施:發布重大訊息說明。9.其他應敘明事項:無",
        "\r\n国务院安委办就河南义马气化厂“7·19”重大爆炸事故约谈河南三门峡市有关负责人等": "　　新华社北京8月1日电（记者魏玉坤、叶昊鸣）记者1日从应急管理部获悉，国务院安全生产委员会办公室当日就河南义马气化厂“7·19”重大爆炸事故约谈河南省三门峡市人民政府主要负责人、河南省应急管理厅及河南能源化工集团有限公司主要负责人。　　7月19日17时45分左右，河南省三门峡市河南能源化工集团有限公司义马气化厂发生爆炸事故，造成15人死亡、16人重伤。　　约谈指出，义马气化厂“7·19”重大爆炸事故，是今年全国化工行业发生的第3起重特大事故，暴露出地方政府及监管部门吸取事故教训不深刻，贯彻国家重点工作部署不坚决，对防范化解重大风险、遏制重特大事故的要求重视不够、落实不力等问题。　　约谈强调，河南省三门峡市政府和河南省各级应急管理部门要全面深入检视“7·19”重大爆炸事故暴露出的问题根源，狠下功夫，拿出管用实招，认真整改，举一反三，确保党中央、国务院关于安全生产的决策部署落地生根，着力化解危险化学品系统性风险，全力推动化工危险化学品安全生产形势尽快稳定好转。　　约谈要求，河南省三门峡市政府和河南省各级应急管理部门要严格落实《地方党政领导干部安全生产责任制规定》，推动形成行业部门齐抓共管危险化学品安全工作的合力；深刻吸取事故教训，开展高质量的排查整治，督促指导企业加强化工过程安全管理，坚决削减重大风险、消除重大隐患；加强培训考核和警示教育，盯紧企业主要负责人履职尽责，落实风险研判与承诺公告制度；严格监管执法和事故查处问责，推动企业落实安全生产主体责任；强化危险化学品安全监管能力建设，扎实推进危险化学品重点县专家指导服务和常驻专家聘任工作，创新方式方法，提高监管效能。",
        "品安調整策略奏效  今年每股可望賺逾2元 ": "記憶體模組廠品安今年調整營運策略，提高代工比重，上半年獲利大幅好轉，每股純益逾新台幣1元；下半年表現可望優於上半年，全年每股純益將逾2元。\n品安目前在台灣擁有多達20條SMT生產線，因代工毛利遠高於自有品牌銷售毛利，今年調整營運策略，提高代工比重，上半年代工比重已達6成水準。\n因動態隨機存取記憶體（DRAM）價格走跌，及代工比重提高影響，品安上半年營收略降至7.65億元；不過，毛利率竄升至15.99%，較去年同期大幅拉升15.27個百分點，每股純益1.05元。\n品安預期，下半年記憶體價格將持穩表現，代工客戶需求也將維持平穩，依往年營運軌跡，下半年獲利多優於上半年水準，今年下半年表現應不會太差。法人預期，品安全年每股純益將逾2元，將創6年新高。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "綿密、入口即化！嘉義品安豆花老店　還有檸檬焦糖、豆漿口味 ": "華少甫，文字工作者／攝影師／Youtuber，不願當個平凡部落客，深信「好吃」不是餐廳唯一的成功原因，喜歡用文字圖片影像紀錄一間店的優缺點，以及隱藏在背後，與你我之間的關聯性。文、圖／華少甫前陣子跟著「旅行玩嘉」活動來到嘉義，來到中正路的品安豆花，看店家的裝潢，原本只是普通小店，直到嘗過他們的豆奶冰淇淋，才真的讓我驚為天人！品安豆花沒有現代化的裝潢，簡單樸實中也透出濃厚的古早味，老闆強調店家有受過台南60年老師傅的技術傳承，且食材皆用心自製，就是希望客人能吃到天然、養身、健康的豆花。品安豆花使用加拿大非基因改造頂級黃豆，堅持不添加石膏粉及任何人工香料，豆花基底粉也放棄傳統食用石膏粉，改使用古老太白粉「葛鬱金粉」；招牌焦糖水使用台糖二砂於鍋中翻炒至古早味焦糖香，還有人氣最旺「燕麥豆漿」，燕麥配上豆漿轉換為完全蛋白質，更含有八種胺基酸。許多人可能不懂石膏粉跟葛鬱金粉的差別，其實，石膏粉在食品工業的正式名稱是「食品添加劑硫酸鈣」，俗稱「食用石膏」，只能使用天然石膏生產，並嚴禁化學石膏添加。葛鬱金則是種植於低海拔山區的姜科食物，主要是將根莖部位搗碎，水洗取粉來使用。店家的豆花可細分為幾種，包括糖水豆花、豆漿豆花（正常甜）、豆漿豆花（微糖）、紅豆湯豆花、枸杞銀耳豆花、檸檬焦糖豆花，還有雪綿冰、冰淇淋及各式飲品。檸檬焦糖豆花跟很多間豆花店一樣，豆花的配料都可自選，老闆推薦我們珍珠、芋圓、地瓜、芋泥。芋泥口感濃郁，豆花體也香濃綿密且入口即化，加了他們每天現榨的檸檬汁跟焦糖後，口感更加涮嘴。豆漿豆花老闆推薦我們的配料有紅豆、花生跟珍珠，珍珠Q彈，花生味濃厚，紅豆也精選屏東的萬丹紅豆，搭配店家的香醇豆漿，別家絕對吃不到。焦糖豆花看起來很簡單的配料確能迸出新滋味！店家給的配料有紅豆、花生跟綠豆，湯底的焦糖水也不會讓口感變得太過甜膩。古早味綜合雪綿冰豆花店家有二款雪綿冰，其中一款是焦糖牛奶雪綿冰，這一款則是古早味綜合雪綿冰，配料非常豐富，包括綠豆、芋圓、地瓜、紅豆、珍珠等，女生可能吃不完一整碗呢！紅豆豆奶冰淇淋萬丹紅豆外型圓潤，吃起來也不會有沙沙的異物感，搭配香醇的豆奶冰淇淋，口感非常特別，這款冰品也是我個人最推薦的一道冰品。嘉義品安豆漿豆花電話：05-2280689\r\n地址：嘉義市東區中正路335號\r\n營業時間：週一至週四13:00-22:00，週五13:00-22:30，週六11:00-22:30，週日11:00-22:00華少的吃貨地圖\r\n不願當個平凡部落客，深信「好吃」不是餐廳唯一的成功原因，喜歡用文字圖片影像紀錄一間店的優缺點，以及隱藏在背後，與你我之間的關聯性。\n 部落格、粉絲團、IG※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
        "涨幅高达400% 安集科技的基本面到底有多厉害？_新浪财经_新浪网": "　　来源：招商电子　　安集科技长期致力于湿化学品材料研发，推出的CMP抛光液及光刻胶去除剂成功打破了国外厂商垄断，得到台积电等国际一流厂商认证，并积极拓展全球市场。当前全球半导体产业向中国大陆转移趋势明显，晶圆厂建设投产加速，我们看好湿化学品材料的长期发展空间，公司作为业内龙头在国产替代大潮中最为受益。　　安集科技长期致力湿法化学品研发：公司产品包括不同系列的CMP抛光液和光刻胶去除剂，主要应用于集成电路制造和先进封装领域。2018年公司营收达2.48亿，同比增长6.64%，净利润0.45亿，同比增长13.14%。公司多次承担国家“02专项”，并于2016年获国家集成电路产业投资基金入股。目前公司股权结构较为分散，无实际控制人。　　半导体材料自给率低，CMP抛光液+光刻胶去除剂成长空间广阔：半导体材料是半导体产业的重要支撑，具有产业规模大、细分行业多、技术门槛高、更新速度快等特点。2017年全球CMP抛光液和光刻胶去除剂市场规模分别为12.0亿美元和5.57亿美元，目前主要由美国和日本企业垄断。但伴随着大陆晶圆厂建设投产，本土需求涌现，亟需国产材料公司配套，国内厂商有望迎来份额提升。公司多年专注半导体湿化学品研发，未来成长空间广阔。　　业务分析：持续深耕抛光液领域，积极拓展全球市场：公司立足CMP抛光液及光刻胶去除剂领域，不断持续深化技术创新。公司是台积电，中芯国际等国际一流大厂的长期供应商，并于近两年来开拓了三安光电，长江存储等新客户。公司毛利率表现与国际龙头厂商Cabot接近，维持在50%以上，同时公司大力投入研发，近几年研发费用率高达20%以上，助力公司核心技术升级创新，拓宽公司护城河。　　募集项目：加强产品更新迭代，提高公司核心竞争力：公司本次发行1328万新股，募集5.20亿元，主要用于CMP抛光液生产线扩建项目、集成电路材料基地项目、集成电路材料研发中心建设项目及信息系统升级项目。募投项目有助于公司实现现有产品的更新换代和新产品的研发及产业化。同时将进一步提升公司研发能力和管理效率，形成更强有力的核心竞争力。　　盈利预测与估值结果：我们预测安集科技19/20/21年归母净利润为0.61/0.68/0.84亿元。参考全球以及A股同类半导体材料公司可比估值，以及科创板潜在的估值溢价，同时考虑到公司2019年内有较多非经常损益（上半年已计入1088.17万元非经），我们认为合理估值区间为19年30-40倍动态PE，对应市值18-24亿元，目标价格34-46元。　　风险提示：产品研发风险/客户集中度较高及产品结构单一风险/原材料供应及价格上涨风险/半导体行业周期性变化风险/销售价格和毛利率下降的风险　　一、安集科技发力湿法化学品，推动半导体材料国产替代　　1、国产CMP抛光液龙头，突破国际厂商垄断　　安集科技的主营业务为关键半导体材料的研发和产业化，目前产品包括不同系列的化学机械抛光液和光刻胶去除剂，主要应用于集成电路制造和先进封装领域。公司成功打破了国外厂商对集成电路领域化学机械抛光液的垄断，实现了进口替代，使中国在该领域拥有了自主供应能力。　　根据抛光对象不同，公司化学机械抛光液包括铜及铜阻挡层系列、钨抛光液、硅抛光液、氧化物抛光液等其他系列产品。其中铜及铜阻挡层系列化学机械抛光液是公司最主要的收入来源，主要应用于制造先进的逻辑芯片和先进的存储芯片。公司化学机械抛光液已在130-28nm技术节点实现规模化销售，主要应用于国内8英寸和12英寸主流晶圆产线；14nm技术节点产品已进入客户认证阶段，10-7nm技术节点产品正在研发中。　　公司光刻胶去除剂包括集成电路制造用、晶圆级封装用、LED/OLED用等系列产品，公司产品是用于图形化工艺光刻胶残留物去除的高端湿化学品，其核心技术包括光阻清洗中金属防腐蚀技术、光刻胶残留物去除技术等。　　2、营收以CMP抛光液为主，业绩稳定增长　　2016-2018年，安集科技营收实现稳步增长，2018年公司营收达2.48亿，同比增长6.64%，净利润0.45亿，同比增长13.14%。　　2016-2018年公司营收并未实现快速增长的原因在于：一方面，由于公司产品研发验证门槛高，从研发立项到实现量产销售需要经过较长的周期，而实现量产销售后具体产品的销售增长情况受下游客户相应工艺产能及产量影响。另一方面，与国外竞争对手相比，公司目前规模较小、员工人数较少，使得公司在产品开发、客户开拓及资源配置等方面有所侧重，因此目前阶段公司通过更多客户、更多产品线实现线性增长存在制约。　　从毛利率方面来看，公司毛利率保持在较高水平。2016-2018年，综合毛利率分别为55.61%、55.58%和51.10%。2018年，公司毛利率同比下降了4.48个百分点，主要原因系毛利较高的铜及铜阻挡层系列化学机械抛光液的收入占比从2017年的74.99%下降至2018年的66.32%，同时公司对已稳定销售多年的产品选择性降价来维持公司产品的竞争优势，以应对客户成本控制需求和竞争对手价格的挑战。　　公司主要营收来自化学机械抛光液，各年占比维持在80%以上，但伴随着公司在光刻胶去除剂领域的突破，光刻胶去除剂的营收占比逐年提升，从2016年的9.87%提升至2018年的16.87%。　　2018年度，化学机械抛光液销售收入下降1.53%，其中铜及铜阻挡层系列销售收入下降5.70%，毛利率下降2.77%，主要由于公司对销售稳定的产品选择降价4.75%以维持竞争优势；其他系列化学机械抛光液收入增长19.85%，毛利率上升7.50%，主要系公司积极应对市场需求，开发新的产品，不断丰富该产品系列，且新产品逐步被领先客户所认可并使用，致使其销量和平均单价均有所上涨。光刻胶去除剂毛利率，由于产品结构变化，在2017和2018年，分别同比下降2.37个百分点和17.30个百分点。　　2019年上半年，安集科技整体业绩表现良好，总体保持了稳定发展态势。公司实现营业收入12，907.12万元，同比增长15.22%；归母净利润为2，925.53万元，同比增长85.62%；归母扣非净利润为1，615.46万元，同比增长6.92%。2019年1-6月，公司归属于母公司股东的非经常性损益为1，310.07万元，其中主要为子公司上海安集收到计入当期损益的已验收的国家科技重大专项政府补助1，450.89万元，扣除所得税影响后计入归属于母公司股东的非经常性损益金额为1，088.17万元。　　2019年1-6月，公司经营活动产生的现金流量净额为2，792.59万元，同比增长59.14%，主要原因系收到政府补助金额较高导致收到的其他与经营活动有关的现金同比增长257.67%。　　3、历史沿革：深耕湿法化学品领域，公司获国家02专项青睐　　公司自2006年成立以来，一直致力于为集成电路产业提供湿法化学品产品和技术解决方案。公司相继于2008年和2014年分别开始与中芯国际、台积电保持销售关系。现已成为中芯国际、长江存储等中国大陆领先芯片制造商的主流供应商，并成为台湾地区台积电、联电等全球领先芯片制造商的合格供应商；同时，公司与英特尔等全球知名芯片企业密切合作，积极拓展全球市场。　　公司于2009年开始参与国家“02专项”项目。至2015年，作为项目责任单位，公司已成功完成了“90-65nm集成电路关键抛光材料研究与产业化”和“45-28nm集成电路关键抛光材料研发与产业化”两个国家“02专项”项目。目前作为课题单位负责“高密度封装TSV抛光液和清洗液研发与产业化”和“CMP抛光液及配套材料技术平台和产品系列”国家“02专项”项目。　　4、股权结构较为分散，获大基金入股资金支持　　公司股权结构较为分散，无实际控制人。控股股东Anji Cayman通过境外架构持股56.64%，Anji Cayman为一家投资控股型公司，通过安集有限和上海安集开展研发和生产经营。Anji Cayman股东中RUYI、CRS、SGB、SMS分别为Anji Cayman创始人Shumin Wang（王淑敏）、Chris ChangYu（俞昌）、Shaun Xiao-Feng Gong、Steven Larry Ungar100%持股的公司，持股比例分别为24.02%、6.56%、5.22%、5.28%，股东之间不存在其他关联关系和一致行动关系。　　公司亦推行员工持股计划，增强公司凝聚力。公司曾向中国大陆籍员工和境外员工等人员授予股份。其中，授予境外人员的部分Anji Cayman股份由境外员工持股平台Anjoin出资认购，占 AnjiCayman股份总数的2.73%；授予中国大陆籍员工的安集有限股权由境内员工持股平台安续投资出资认购，占安集微发行前股份总数的1.48%。　　此外，公司曾获大基金入股资金支持。2016年4月18日，国家集成电路产业投资基金出资10，880万元人民币认缴614.46万元人民币新增注册资本，实缴出资比例为15.43%。　　公司本次发行前总股本为39，831，285股。本次公开发行人民币普通股13，277，095股。发行后AnjiCayman持股42.48%，大基金持股占比为11.57%。　　5、持续高研发投入，推动半导体材料进口替代　　公司自成立以来一直致力于为集成电路产业提供以创新驱动的、高性能并具成本优势的产品和技术解决方案，研发模式上以自主研发、自主创新为主，形成了科研、生产、市场一体化的自主创新机制。作为科技创新企业，持续大量的研发投入是公司产品与不断推进的集成电路制造及先进封装技术同步的关键。过去数年间，公司研发营收占比维持在21%以上。　　公司研发技术难度大、验证门槛高，从公司新增申请和授权发明专利数量来看，公司拥有高效的研发体系，具备有效的机制从而保持技术不断创新。截至2018年12月31日，公司及其子公司拥有授权发明专利190项，其中中国大陆140项、中国台湾42项、美国4项、新加坡3项、韩国1项。2016年度、2017年度和2018年度，公司新增授权发明专利数量分别为25项、16项和14项。　　此外，公司作为技术密集型企业，也高度重视研发团队的培养，已经建立起一支具备扎实专业功底、丰富技术经验的研发团队。截至2018年末，公司员工186人，其中技术研发人员为67人，占比达36%。公司核心技术人员包括Shumin Wang（王淑敏）、Yuchun Wang（王雨春）、荆建芬、彭洪修、王徐承、Shoutian Li（李守田）等6人，最近两年内未发生变动。公司员工中拥有本科及以上学历人数占比达55%以上，先后有1人入选“上海领军人才”、1人入选“上海市优秀学科带头人”、3人入选“上海市青年科技启明星”、2人入选“张江人才”。公司高素质的员工队伍为维持竞争优势提供了保证。　　6、聚集高水平管理团队，为公司发展保驾护航　　公司管理团队在半导体材料及相关行业的丰富经验为公司的业务发展带来了全球先进乃至领先的视角。其中董事长兼总经理Shumin Wang（王淑敏）和副总经理Yuchun Wang（王雨春）均拥有二十余年化学、材料化学、材料工程等专业领域的研究经验，并在全球领先的相关领域公司从事十余年的研发、运营和管理工作。　　ShuminWang（王淑敏）女士，美国莱斯大学材料化学专业博士学历，美国西北大学凯洛格商学院EMBA，入选“上海领军人才”、“上海市优秀学科带头人”。历任美国莱斯大学材料化学博士后，美国休斯顿大学材料化学博士后，美国IBM公司研发总部研究员，Cabot Microelectronics科学家、项目经理、亚洲技术总监。2004年9月至今历任上海安集首席执行官、董事、董事长、执行董事兼总经理；2004年11月至今任Anji Cayman董事；2006年2月至2017年6月历任安集有限董事、董事长、董事长兼总经理；2015年8月至今任台湾安集董事；2017年5月至今任宁波安集执行董事兼总经理。2017年6月至今任公司董事长兼总经理。　　YuchunWang（王雨春）先生，加州大学伯克利分校材料工程专业博士学历。历任Applied Materials工程师，NuTool技术经理，Cabot Microelectronics技术专家、项目负责人，Applied Materials全球产品经理、资深技术经理。2011年3月至2017年6月任安集有限副总裁。2017年6月至今任公司副总经理。　　杨逊女士，中国人民大学劳动经济学专业在职研究生学历。历任上海联创投资–美国由尔进出口（上海）有限公司总经理助理及人事主管，斯宾菲德精密仪表（上海）有限公司人力资源及行政部经理。2004年7月至今历任上海安集办公室经理、行政人事总监、常务副总裁；2015年12月至今任上海安续投资中心（有限合伙）执行事务合伙人。2017年6月至今任公司副总经理、财务总监、董事会秘书。　　公司除王淑敏与王雨春两位外，仍有4名核心技术人员，均为公司技术负责人或研发负责人。　　荆建芬女士，华东理工大学材料学专业硕士学历，上海市工程系列集成电路专业高级工程师，入选“张江人才”。历任上海胶带股份有限公司项目主管，上海纳诺微新材料科技有限公司技术部主任。2005年1月至今历任上海安集研发工程师、研发经理、研发总监、产品管理总监。　　彭洪修先生，华东理工大学材料学专业硕士学历，香港大学/复旦大学工商管理学（国际课程）硕士学历，上海市工程系列集成电路专业高级工程师，入选“张江人才”、“上海市青年科技启明星”。历任中芯国际集成电路制造有限公司资深副工程师、课经理。2005年9月至今历任上海安集资深研发经理、产品管理总监。　　王徐承先生，复旦大学物理化学专业硕士学历。历任应用材料（中国）有限公司工艺支持主管，Innovolight Inc． 现场服务工程师。2011年9月至2017年6月任安集有限产品经理、质量总监；2017年6月至今任公司质量总监。　　ShoutianLi（李守田）先生，弗吉尼亚联邦大学化学专业博士学历。历任Ethyl Petroleum Additives研究员，Cabot Microelectronics研究员，Lapmaster-Wolters研究员。2016年8月至2017年6月任安集有限高级产品研发经理；2017年6月至今任公司高级产品研发经理。　　二、半导体材料自给率低，CMP抛光液+光刻胶去除剂成长空间广阔　　1、半导体材料是半导体产业的重要支撑　　半导体行业可分为设计、制造、封测以及材料和设备的制造。其中，材料和设备是半导体产业的基石，是推动集成电路技术创新的引擎。一代技术依赖于一代工艺，一代工艺依赖一代材料和设备来实现。半导体材料处于整个半导体产业链的上游环节，对半导体产业发展起着重要支撑作用，具有产业规模大、细分行业多、技术门槛高、更新速度快等特点。　　半导体材料产业规模大。半导体材料主要分为晶圆制造材料和封装材料。据SEMI统计，2018年全球半导体材料销售额达到519亿美元，增长10.6%，超过2011年471亿美元的历史高位，其中晶圆制造材料和封装材料的销售额分别为322亿美元和197亿美元，同比增长率分别为15.9%和3.0%。　　半导体材料行业是半导体产业链中细分领域最多的产业链环节，其中晶圆制造材料包括硅片、光掩模、光刻胶、光刻胶辅助材料、工艺化学品、电子特气、靶材、CMP 抛光材料（抛光液和抛光垫）及其他材料，封装材料包括引线框架、封装基板、陶瓷基板、键合丝、包封材料、芯片粘结材料及其他封装材料，每一种大类材料又包括几十种甚至上百种具体产品，细分子行业多达上百个。　　由于半导体材料行业细分领域众多，且不同的子行业在技术上存在较大差异，因此半导体材料行业各个子行业的行业龙头各不相同。从半导体材料行业竞争格局看，全球半导体材料产业依然由美国、日本等厂商占据绝对主导，国内半导体材料企业和海外材料龙头仍存在较大差距。　　半导体材料技术门槛高且更新速度快。半导体材料的技术门槛一般要高于其他电子及制造领域相关材料，在研发过程中需要下游对应产线进行批量测试。芯片制造过程的不同和下游厂商对材料使用需求的不同，会导致对应材料的参数有所不同。同时，工艺制程的不断演进需要半导体材料的匹配，因此下游行业日新月异的快速发展势必要求半导体材料更新速度不断加快，企业研发需求与日俱增，素有“一代材料、一代产品”之说。　　2、CMP是晶圆制造关键工艺，美日供应商地位强势　　化学机械抛光（CMP）是集成电路制造过程中实现晶圆表面平坦化的关键工艺。与传统的纯机械或纯化学的抛光方法不同，CMP工艺是通过表面化学作用和机械研磨的技术结合来实现晶圆表面微米/纳米级不同材料的去除，从而达到晶圆表面的高度（纳米级）平坦化效应，使下一步的光刻工艺得以进行。CMP技术最广泛的应用是在集成电路（IC）和超大规模集成电路中（ULSI）对基体材料硅晶片的抛光。目前，国际上普遍认为，器件特征尺寸小于0.35μm时，为了保证光刻影像传递的精确度和分辨率必须进行全局平面化，而CMP是现在几乎唯一可以满足全局平面化需求的技术。　　CMP的主要工作原理是在一定压力下及抛光液的存在下，被抛光的晶圆对抛光垫做相对运动，借助纳米磨料的机械研磨作用与各类化学试剂的化学作用之间的高度有机结合，使被抛光的晶圆表面达到高度平坦化、低表面粗糙度和低缺陷的要求。根据不同工艺制程和技术节点的要求，每一片晶圆在生产过程中都会经历几道甚至几十道的CMP抛光工艺步骤。　　CMP抛光材料包括抛光液和抛光垫，其耗用量随着晶圆产量和CMP工艺步骤数增加而增加。CMP抛光液作为CMP过程中必备的耗材，不同于CMP设备。设备的采购是一次性的，同时使用周期较长，一次性成本较高；而易耗品则时时都在消耗，特别是随着CMP从逻辑产品进入存储器领域，DRAM闪存器件上需要抛光多层铜互连层，因此对抛光液的消耗也是成倍的增长。短期内，设备的支出比较大，但长期来看，耗材的消耗将超过设备的支出。　　作为CMP技术的最重要构成，化学机械抛光液的主要原料包括研磨颗粒、各种添加剂和水，其中研磨颗粒主要为硅溶胶和气相二氧化硅。化学机械抛光液原料中添加剂的种类根据产品应用需求有所不同，如金属抛光液中有金属络合剂、腐蚀抑制剂等，非金属抛光液中有各种调节去除速率和选择比的添加剂。　　据Cabot Microelectronics官网公开披露资料，2016年、2017年和2018年全球化学机械抛光液市场规模分别为11.0亿美元、12.0亿美元和12.7亿美元，预计2017-2020年全球CMP抛光材料市场规模年复合增长率为6%。　　长期以来，全球化学机械抛光液市场主要被美国和日本企业所垄断，包括美国的CabotMicroelectronics、Versum和日本的Fujimi等。其中，Cabot Microelectronics 全球抛光液市场占有率最高，但是已经从2000年约80%下降至2017年约35%，表明未来全球抛光液市场朝向多元化发展，地区本土化自给率提升。　　3、光刻胶去除是光刻工艺必备环节　　光刻工艺是半导体器件制造工艺中的一个重要步骤，该步骤利用曝光和显影在光刻胶层上刻画几何图形结构，然后通过刻蚀工艺将光掩模上的图形转移到所在衬底上。光刻的工艺水平直接决定芯片的制程水平和性能水平。　　光刻的原理是在硅片表面覆盖一层具有高度光敏感性光刻胶，再用光线（一般是紫外光、深紫外光、极紫外光）透过掩模照射在硅片表面，被光线照射到的光刻胶会发生反应。此后用特定溶剂洗去被照射/未被照射的光刻胶，就实现了电路图从掩模到硅片的转移。　　光刻胶的主要功能是在整个区域进行化学或机械处理工艺时，保护光刻胶下的衬底部分。在光刻工艺中，光刻胶被均匀涂布在衬底上，经过曝光（通过局部光线照射产生潜影，改变局部光刻胶溶解度）、显影（利用显影液溶解改性后光刻胶的可溶部分）与刻蚀等工艺，将掩膜版上的图形转移到衬底上，形成与掩膜版完全对应的几何图形。在图案化的最后（即在光阻层的涂敷、成像、离子植入和蚀刻之后）进行下一工艺步骤之前，光刻胶残留物需彻底除去。在掺杂步骤中离子轰击会硬化光刻胶聚合物，使得光刻胶变得不易溶解从而更难除去。　　在光刻的所有步骤结束后需要将光刻胶去除，去胶的方法主要有湿法去胶和干法去胶两种。湿法去胶可以采用有机溶剂除去光刻胶，或是通过使用一些无机溶剂，将光刻胶这种有机物中的碳元素氧化为二氧化碳，进而而将其除去；干法去胶则是利用等离子体将光刻胶剥除。　　据SEMI报告，2014年全球集成电路领域光刻胶去除剂市场反弹，并在2015-2017年持续增长，2017年达到5.57亿美元。目前，国内高端光刻胶去除剂主要依赖进口。除美国的Versum、Entegris外，光刻胶去除剂细分行业内主要企业还包括上海新阳。　　4、终端应用不断发展，晶圆厂投产建设开启半导体材料新成长　　（1）受益汽车、物联网等发展，半导体材料迎来增长机会　　芯片终端应用驱动集成电路产业快速增长，半导体材料获利机会高、成长空间大。半导体材料市场随着半导体市场的增长而增长。随着全球信息化、智能化的发展，集成电路在通讯、计算机、汽车、物联网、数字电视、游戏、医疗、军事等终端领域的应用越来越广泛和深入，其中汽车、物联网等终端应用将成为集成电路市场增长的主要驱动因素，进而为半导体材料带来未来增长机会。据IC Insights预测，手机和电脑是2017年前两大IC终端市场，合计占IC市场总收入的份额约45%。2016年至2021年，整个IC市场年复合增长率为7.9%，其中汽车领域和物联网领域IC销售额年复合增长率分别为13.4%和13.2%，将是IC市场增长的主要驱动力。　　（2）晶圆厂投资持续推进，驱动晶圆制造材料需求增长　　中国是全球最大的半导体消费市场，在下游需求的推动下，集成电路产业向大陆持续转移；再加之近年来国际局势的波动让中国半导体自主可控刻不容缓；近几年国家战略推动下政策、资金、人才环境对半导体产业持续利好。多重利好下，中国半导体产业获得了强大的发展动力。　　据中国半导体行业协会统计，2018年中国集成电路产业销售额达到6，531亿元，同比增长20.7%，其中晶圆制造产业销售额为1818亿元；随着国内中芯国际、长江存储等一系列生产线的建成投产，晶圆制造产业销售额也将持续增长，预计在2020年达2666亿元，复合增长率达22.6%。　　具体来看，据中半协统计，截止到2018年12月，我国已建成或正在投入生产的12英寸集成电路制造生产线达15条，合计产能达66万片/月；正在建或规划中的12英寸集成电路制造生产线16条，规划中的合计产将超过73万片/月；已建成或正在投入生产的8英寸集成电路制造生产线达24条，合计产能达99万片/月，等效产能达到44万片/月；未来的几年中，我国还将建10条8英寸集成电路制造生产线，规划产能将超过27万片/月，等效产能超过12万片/月。从目前看，到2020年，我国集成电路制造产能将达到220万片/月。我国集成电路制造业的快速发展，将带动上游晶圆制造材料需求增长。　　（3）半导体工艺制程不断升级，推动材料更新迭代　　半导体集成电路技术不断推进，为半导体材料领域科技创新企业带来了发展机遇和增长机会。在半导体集成电路技术不断推进过程中，必然出现多种新技术和新衬底材料，这些新技术和新衬底材料对抛光工艺材料提出了许多新的要求。　　具体而言，更先进的逻辑芯片工艺会要求抛光新的材料，这为CMP抛光材料带来了更多的增长机会，如14纳米以下逻辑芯片工艺要求的关键CMP工艺将达到20步以上，使用的抛光液将从90纳米的五六种抛光液增加到二十种以上，种类和用量迅速增长；7纳米及以下逻辑芯片工艺中CMP抛光步骤甚至可能达到30步，使用的抛光液种类接近三十种。同样地，存储芯片由2D NAND向3D NAND技术变革，也会使CMP抛光步骤数近乎翻倍。即使是同一技术节点，不同客户的技术水平和工艺特点不同，对抛光材料的需求也不同。　　三、业务分析：持续深耕湿法化学品，公司发展路径清晰　　1、立足CMP抛光液+光刻胶去除剂，材料国产替代先锋　　公司化学机械抛光液根据抛光对象不同分为铜及铜阻挡层系列、其他系列等多系列产品。铜及铜阻挡层系列化学机械抛光液是公司当前最主要的收入来源，是用于抛光铜及铜阻挡层以分离铜和相邻的绝缘材料，主要应用于制造先进的逻辑芯片和先进的存储芯片。目前公司铜及铜阻挡层系列化学机械抛光液技术节点涵盖130-28nm芯片制程，可以满足国内芯片制造商的需求，同时已在海外市场实现突破。公司其他系列化学机械抛光液包括钨抛光液、硅抛光液、氧化物抛光液等产品，已供应国内外多家芯片制造商。　　公司成功打破国外企业在化学抛光液领域的垄断，使中国在该领域拥有了自主供应能力。2016-2018年，公司化学机械抛光液全球市场占有率虽然仅有 2.42%、2.57%、2.44%，但成功打破了日美垄断的格局。　　铜抛光液广泛应用于130nm及以下技术节点逻辑芯片的制造工艺，在存储芯片制造过程中也有一定的使用；钨抛光液大量应用于存储芯片制造工艺，在逻辑芯片中仅用于部分工艺段；硅粗抛光液主要应用于硅晶圆的初步加工过程中。随着集成电路技术的进步和对集成电路性能要求的增加，铜抛光液、钨抛光液和硅粗抛光液的市场需求会进一步增长。　　随着摩尔定律的不断演进，从130/90nm技术节点开始，铜凭借其更好的导电性能大幅取代铝和钨作为互连金属材料。随着技术节点的不断演进，集成电路纵向堆叠层数不断增加，使得铜互连层数和铜抛光步骤不断增加，带动了铜抛光液种类和用量的增长。从集成电路制程技术发展历程和公司过往销售情况看，在可预见的未来，铜抛光液的市场需求将持续增加，不存在市场需求瓶颈，且快速迭代的风险较小。公司最早销售的一款铜化学机械抛光液产品已从2008年开始稳定供货至今，该款产品生命周期超过10年。　　光刻胶去除剂方面：根据下游应用领域不同，公司产品可分为集成电路制造用、晶圆级封装用、LED/OLED用等多系列。公司产品光刻胶去除剂是用于图形化工艺光刻胶残留物去除的高端湿化学品，核心技术包括光阻清洗中金属防腐蚀技术、光刻胶残留物去除技术。公司是国内少数高端光刻胶去除剂供应商之一，长期致力于光刻胶去除剂的研发及产业化，已经有十多年集成电路光刻胶去除剂的研发及量产经验，公司产品具有清洗效率高、操作窗口宽、缺陷率低、安全环保、使用寿命长等特点。　　在化学机械抛光液和光刻胶去除剂领域，公司作为项目责任单位完成了“90-65nm集成电路关键抛光材料研究与产业化”和“45-28nm集成电路关键抛光材料研发与产业化”两个国家“02专项”项目，目前作为课题单位负责“高密度封装TSV抛光液和清洗液研发与产业化”和“CMP抛光液及配套材料技术平台和产品系列”两个国家“02专项”项目。公司已完成铜及铜阻挡层系列、其他系列等不同系列化学机械抛光液和集成电路制造用、晶圆级封装用、LED/OLED用等不同系列光刻胶去除剂的研发及产业化，并且拥有完全自主知识产权。　　2、产业链上下游优质稳定，公司积极拓展新客户　　从公司上游来看：公司上游供应商较稳定，采购占比趋于分散化。公司生产所需的主要原材料为研磨颗粒、化工原料、包装材料和滤芯等，且公司与境内外同行业竞争对手一致，不具备生产相关产品核心原料的能力，均从独立第三方采购主要原料。2016-2018年，上海住友商事有限公司为公司最大的供应商，采购占比趋于下降，分别为32.69%、18.97%、19.64%，卡博特蓝星化工、星硅商贸、AICELLOMILIM Chemical稳定在前五大供应商之内。　　2018年，润玛电子成为公司新增前五名供应商，主要因为2018年开始，公司不再向原外协供应商上海爱默金山药业有限公司外协采购LED/OLED 用光刻胶去除剂，同时2018年最终客户对LED/OLED用光刻胶去除剂需求放量，带来外协采购金额大幅增长。2018年度，上海嵘际化学有限公司因其自身原因不再与公司继续开展合作。　　公司还通过外协采购模式，委托生产部分系列光刻胶去除剂，有效配置内部生产资源。公司为应对产线、人力等资源有限以及突发性强、交货周期短的订单，并在考虑成本效益、生产效率等因素的基础上，将部分系列光刻胶去除剂产品委托外协供应商生产，并根据客户需求调整外协采购量。通过外协采购，公司得以更有效地配置内部生产资源，做到效益和效率最大化，因此具有必要性和商业合理性。　　公司的外协供应商包括上海爱默金山药业有限公司和江阴润玛电子材料股份有限公司。公司向爱默金山外协采购的产品包括晶圆级封装用光刻胶去除剂和 LED/OLED 用光刻胶去除剂，向润玛电子外协采购的产品为 LED/OLED 用光刻胶去除剂。2018年公司停止向爱默金山采购光刻胶去除剂。同时最终客户对 LED/OLED用光刻胶去除剂需求大幅提升，导致公司对润玛电子的外协采购量明显上升。　　从公司下游客户来看：公司通过提供本土化、定制化、一体化的服务和安全、一致、可靠、稳定的产品供应，积累了众多优质的客户资源。公司基于“立足中国，服务全球”的战略定位，目前客户主要为全球和国内领先的中国集成电路制造厂商，包括中国大陆的中芯国际、长江存储、华虹宏力、华润微电子和台湾地区的台积电等。同时，公司积极开拓了与全球其他国家客户的关系，客户遍及美国、新加坡、马来西亚、意大利、比利时等国家。　　下游客户集中度较高，公司积极开拓客户。公司产品技术含量高，其质量、性能指标直接决定了终端产品的品质和稳定性，属于下游客户的关键材料，因此存在严格的供应商认证机制。公司产品一旦通过下游客户的认证，双方通常会建立长期稳定的合作关系。公司前五大客户为中芯国际、台积电、长江存储、华润微电子和华虹宏力，近三年向前五大客户销售收入占比分别为92.70%、90.01%、84.03%，集中度逐年下降。公司通过优化产品结构、开拓客户资源等措施以降低客户集中度，效果良好。2016年-2018年公司新增客户包括厦门三安光电、昇阳国际半导体、立昂微电子、士兰集昕微电子、长江存储等。未来，公司将持续开拓创新，继续深化与中国大陆及台湾地区客户的合作，并积极开拓全球市场。　　3、竞争对手对比：专注CMP+光刻胶去除剂领域，研发投入领先　　化学抛光液和光刻胶去除剂行业集中度高，国外垄断现象明显。目前公司主要竞争对手为Cabot Microelectronics、Versum 、Fujimi等美国、日本企业，这些企业具有先发优势，技术先进，长期处于垄断地位。　　从国内厂商来看，安集科技和上海新阳均为目前国内极少数量产集成电路领域高端光刻胶去除剂（清洗液）的企业，同类产品存在共同客户，公司同类产品稳定供货时间领先上海新阳较长时间。公司集成电路领域光刻胶去除剂已于 2009 年开始陆续向华虹宏力、中芯国际、士兰微、晶方科技、长江存储等客户稳定供货。据上海新阳2018 年度报告，上海新阳“用于晶圆制程的铜制程清洗液和铝制程清洗液已实现稳定供货”。　　（1）技术实力比较　　先进的核心技术和完善的知识产权布局。公司的竞争对手主要为美国和日本企业，且多数为综合性的材料公司，涉足产品领域广，单一产品收入占比不高。而公司自成立以来一直深耕于化学机械抛光液和光刻胶去除剂领域。公司作为项目责任单位完成了“90-65nm集成电路关键抛光材料研究与产业化”和“45-28nm集成电路关键抛光材料研发与产业化”两个国家“02专项”项目，目前作为课题单位负责“高密度封装TSV抛光液和清洗液研发与产业化”和“CMP抛光液及配套材料技术平台和产品系列”两个国家“02专项”项目。公司已完成铜及铜阻挡层系列、其他系列等不同系列化学机械抛光液和集成电路制造用、晶圆级封装用LED/OLED用等不同系列光刻胶去除剂的研发及产业化，并且拥有完全自主知识产权。　　先进的核心技术是公司业务成功的关键因素。公司拥有一系列具有自主知识产权的核心技术，核心技术权属清晰，技术水平国际先进或国内领先，成熟并广泛应用于公司产品的批量生产中。公司的核心技术涵盖了整个产品配方和工艺流程，包括金属表面氧化（催化）技术、金属表面腐蚀抑制技术、抛光速率调节技术、化学机械抛光晶圆表面形貌控制技术、光阻清洗中金属防腐蚀技术、化学机械抛光后表面清洗技术、光刻胶残留物去除技术等。　　（2）财务数据比较：　　毛利率接近行业龙头，公司产品竞争力强。2016年至2018年，公司毛利率分别为55.61%、55.58%和51.10%。2016、2017年毛利率维持较高水平，高于选取的国内外可比公司，2018年由于公司业务结构改变，毛利率有所下降，但仍高于多数可比公司，与行业龙头Cabot Microelectionics接近。　　专注研发投入，拓宽公司护城河。与同业可比公司相比，公司研发费用占收入比较大，主要因为公司专注于研发创新研发费用较高，而总营收规模较小。公司投入大量的研发，助力公司核心技术升级创新，拓宽公司护城河。　　公司资产负债率处较低，流动比率、速动比率处于合理水平。2016-2018年，公司资产负债率分别为16.20%、14.64%、19.98%，低于可比公司资产负债率平均值。流动比率分别为5.78、5.60、5.06，高于可比公司流动比率平均值。速动比率分别为4.64、2.34、2.88，2016年高于可比公司速动比率平均值，2017、2018年低于可比公司速动比率平均值。主要原因系购买结构性理财计入“其他流动资产”所致。公司整体资产负债结构较为合理，短期偿债能力强，财务结构整体较为稳健。　　公司应收账款周转率与可比公司均值持平，存货周转率低于可比公司均值。公司应收账款周转率与江丰电子较为接近，高于上海新阳；除Fujimi外，公司应收账款周转率低于其他国外可比公司。主要原因是国外可比上市公司应收账款管理水平整体较高。公司存货周转率主要受公司安全库存数量较高的影响，公司为保证产品的持续供应和质量的稳定，会留有较大的库存商品期末存货余额；公司关键原材料进口占比较高，为降低原材料批次变动导致的质量波动风险，公司对于关键原材料的采购通常会安排较大的单批次采购量，原材料期末存货余额较大。　　4、公司战略：持续深化技术创新，积极开拓全球市场　　公司基于“立足中国，服务全球”的战略定位，自成立以来一直致力于集成电路领域化学机械抛光液和光刻胶去除剂的研发，以填补国产关键半导体材料的空白。未来，公司将持续开拓创新，继续深化与中国大陆及台湾地区客户的合作，并积极开拓全球市场。同时，公司将在现有业务和技术的基础上，持续稳健地通过自建或并购延伸半导体材料产业链，目标成为世界一流的高端半导体材料供应伙伴。　　（1）集成电路14-7nm以下技术节点后道抛光液技术开发及创新计划。随着摩尔定律对芯片微缩要求的不断提高，后道互联工艺越来越成为实现微缩的关键，而后道工艺消耗的材料更是芯片制造消耗材料的主要部分。在世界领先的 14-7nm 技术节点中，由于器件功能的超高要求，新型的导电材料钴或钌被引进关键步骤，要求全新的钴抛光液对其抛光。同时，对后道铜及阻挡层抛光液的要求有了大幅的提升。公司拟通过对金属表面的氧化催化、金属表面腐蚀抑制、纳米颗粒表面处理、表面形貌的控制、表面腐蚀和清洗等技术的高度有机结合，研发出对应的产品，并在国内外先进制程的客户中进行抛光工艺的论证，最终通过验证，在国内外市场进行批量销售。　　（2）DRAM和3D NAND存储芯片抛光液技术开发及创新计划。国产存储芯片在大数据和人工智能的驱动下蓬勃发展，目前主流的存储芯片包括DRAM和3D NAND，这些存储技术的发展对相关材料的高端抛光液提出了需求。抛光液的性能参数包括抛光速度、平坦化效率、对不同材料的选择比、缺陷率以及性价比。公司将致力于抛光液技术开发、模式创新和资源整合，通过优选纳米研磨颗粒、筛选特殊功能的添加剂以及表面腐蚀和清洗等技术，研发出满足国内外先进制程的抛光液。未来，公司将持续技术开发及创新计划。在世界领先的集成电路14-7nm技术节点中，由于器件功能的超高要求，新型的导电材料钴或钌被引进关键步骤，要求全新的钴抛光液对其抛光。公司拟针对14-7nm集成电路抛光液进行研发，并最终在国内外市场通过验证、批量生产。　　（3） 集成电路抛光液用的高端磨料的技术开发及创新计划。不论从技术角度还是产品原料成本角度，纳米抛光磨料是集成电路抛光液的关键原材料之一。公司拟通过与国内外供应商合作研发和生产相关产品，从而垂直整合供应链，大幅降低产品成本，提高产品的市场竞争力。　　（4）28-10nm 以下技术节点集成电路光刻胶去除剂的技术开发及创新计划。光刻胶去除是图形化工艺中的关键技术，而光刻胶去除剂是决定光刻胶去除甚至图形化工艺最终良率及可靠性的关键材料。为了提高电性能， 28-10nm 技术节点后段金属互联工艺采用氮化钛硬掩膜技术，金属导线逐步从铜过渡到钴，这就要求新一代光刻胶去除剂能够快速去除氮化钛硬掩膜，同时保护铜及钴，从而对光刻胶去除剂提出了极大的挑战。公司拟通过金属氮化钛表面的选择性氧化催化，金属铜、钴表面的防腐保护，超低介电材料的防腐保护，以及颗粒控制技术，并结合公司现有光刻胶去除技术平台，研发出相应的产品，并通过客户验证，实现批量销售。技术水平实现国际先进。　　（5）晶圆级封装微凸点光刻胶去除剂的技术开发及创新计划。随着封装技术的发展，尤其是硅通孔三维封装的引入，微凸点技术越来越重要。相对于典型的凸点技术，微凸点技术对光刻胶去除工艺提出了更高的要求，要求更低的金属蚀刻速率、优异的光刻胶去除性能、低氧化以及宽工艺窗口。公司拟通过对铝、铜、锡、银、铅、钛钨等金属材料表面的系统研究，引入独创性腐蚀抑制剂以及抗氧化剂，通过对去除剂、腐蚀抑制剂、抗氧化剂等的优化，使光刻胶去除剂既具有优异的光刻胶去除性能，同时对基材进行优异的保护，从而有效解决光刻胶残留、凸点基材攻击、凸点底切等技术难点，开发出相应的产品。　　四、募集项目：加强产品更新迭代，提高公司核心竞争力　　安集科技本次发行1327.71万股新股，募集资金总额5.20亿元。主要用于安集微电子科技（上海）股份有限公司CMP抛光液生产线扩建项目、安集集成电路材料基地项目、安集微电子集成电路材料研发中心建设项目、安集微电子科技（上海）股份有限公司信息系统升级项目。本次发行股票募集资金投资项目是公司主营业务的发展与补充，有助于公司实现现有产品的更新换代和新产品的研发及产业化。同时，募投项目的顺利实施将进一步提升公司研发能力和管理效率，形成更强有力的核心竞争力。　　公司四个募投项目中，CMP抛光液生产线扩建项目、安集集成电路材料基地项目属于科技创新领域。此外，公司募集资金投向集成电路材料研发中心建设项目，将为公司主营业务发展提供更多技术支撑，加强企业自主创新能力，提升企业核心竞争力。　　资金分配方面，公司拟投资包括CMP抛光液生产线扩建项目、安集集成电路材料基地项目、集成电路材料研发中心建设项目的资金为28，310万元，占比93.4%。对于超募部分，将用于主营业务，重点投向科技创新领域，不直接投资或间接投资与主营业务无关的公司。　　1、CMP抛光液生产线扩建项目　　CMP技术是芯片制造中重要的关键技术，而化学机械抛光液是决定CMP工艺性能最终良率最为关键的材料，将直接决定芯片的性能和良率。经过十多年持续努力，公司成功建立了多种化学机械抛光液的技术平台，在技术上实现了重大的突破。公司化学机械抛光液已在130-28nm技术节点实现规模化销售，主要应用于国内8英寸和12英寸主流晶圆产线；14nm技术节点产品已进入客户认证阶段，10-7nm技术节点产品正在研发中。　　本项目计划投资12，000万元用于扩建CMP抛光液的生产系统和相应的厂务系统，包括购置自动加料系统、预混系统、5吨和10吨的生产系统、自动包装系统和自控数据采集系统，并对厂房进行隔间改造，引入全新的生产系统配套的空调、纯水、排水、用气、用电、仓储装修和自动运输系统，建设期预计为2年。　　CMP 抛光液生产线扩建项目对应的化学机械抛光液产品技术节点、性能指标及与现有产品的差异、预计新增产能规模如下：　　2、集成电路材料基地项目　　清洗技术是半导体的基础技术之一，在半导体制造工艺中湿法清洗成本约占所有操作步骤的30%。光刻胶去除是图形化工艺中的关键技术，而光刻胶去除剂是决定光刻胶去除甚至图形化工艺最终良率及可靠性的关键材料。　　国内光刻胶去除剂主要依赖进口。随着本土芯片厂商对材料和技术服务等方面的要求提高，国外供应商逐渐显得滞后和低效，而国内供应商在此方面还较薄弱，因此建立和培育本土的高端光刻胶去除剂研发以及生产基地，是目前国内芯片厂商的普遍需求。甘氨酸产品是公司产品生产过程中的重要原材料，能自主掌控该原材料对于公司未来的产品战略具有十分重要的意义。　　本项目实施主体为发行人全资子公司宁波安集，建设期预计为2年，计划投资10，500.00万元，建造新厂房，购置并安装光刻胶去除剂、甘氨酸生产设备及配套设施。新增光刻胶去除剂产品的主要类型、与现有产品的差异、预计新增产能规模如下：　　3、集成电路材料研发中心建设项目　　持续的研发投入是公司保持核心竞争力的重要保证，公司现有的研发中心拥有半导体材料行业的著名专家和高端人才，通过持续大量的资金、人力等研发资源投入，保证公司在同行业技术研发方面的核心竞争力。在化学机械抛光液和光刻胶去除剂领域，美国和日本的竞争对手利用先发优势，在全球市场长期技术垄断，实行非常严格的保密和专利保护措施，对新进入行业的企业构筑了难以突破的技术壁垒；特别是对于新产品开发而言，开发周期长、技术要求高，对化学机械抛光液和光刻胶去除剂生产企业的研发能力、技术水平和生产工艺提出了更高的要求。　　半导体材料行业的研发投入高，研发设备昂贵。本次募集资金投资项目拟引入多台先进的研发设备并配备相关的研发人员，为公司业务发展提供更多技术支撑，为公司下一阶段将产品用到更高端、更先进制程集成电路制造提供多方位和针对当前各类瓶颈问题的研究与开发支持，进一步完善研发体系、提升研发能力，满足公司持续快速发展的需要。　　本项目实施主体为发行人全资子公司上海安集，建设期预计为2年，计划投资6，900万元，拟在上海安集现有的研发中心的基础上新购置5台研发设备并配备研发人员，进一步提升公司的研发能力。本项目建成后，将有效完善公司研发平台，全面提升研发水平，进一步提升公司自主创新能力和核心技术水平。　　根据公司历年来的研发经验，设备购置、调试和使用过程中需要配备合适研发人员，才能使新设备的效用最大化。为了适应研发中心未来长期发展，本项目拟招募相关研究人员25人。　　4、信息系统升级项目　　先进的信息管理系统对公司生产运营具有举足轻重的作用。公司自成立以来一贯注重信息化建设，设置了信息技术部门和团队，已在生产制造、供应链管理、专利管理、财务管理、研发管理等各个方面建立了专用的信息系统。现有的信息系统模块相对孤立、无法整体协同运作，一定程度上影响了公司日常工作中的信息沟通和决策效率。随着公司业务范围不断扩大和分支机构的逐步增多，现有的信息管理系统已难以满足公司信息化管理的需求，亟需对现有的信息管理系统进行升级改造。　　本项目旨在对公司现有的信息系统进行升级，实现产品生产的全过程控制管理以及财务、人力等管理模块的协同管理。建设期预计为2年，计划投资2，000.00万元，主要建设内容包括升级企业资源管理系统、供应链管理系统、生产管理及质量控制系统、自动化办公系统、财务系统以及信息系统数据整合。　　五、盈利预测、估值及风险因素　　安集科技主营业务为关键半导体材料的研发和产业化，目前产品包括不同系列的化学机械抛光液和光刻胶去除剂，主要应用于集成电路制造和先进封装领域。公司成功打破了国外厂商对集成电路领域化学机械抛光液的垄断，实现了进口替代，使中国在该领域拥有了自主供应能力。　　公司持续开拓创新，扩建CMP抛光液和光刻胶去除剂生产系统，同时公司积极开拓全球市场，目标成为世界一流的高端半导体材料供应伙伴。　　1、盈利预测　　我们根据招股书中对公司业务的拆分，综合半导体行业发展趋势，公司下游客户的产品情况，新增需求等因素，对各业务的收入和毛利率进行了初步预测。我们预测公司19/20/21年总收入2.84/3.54/4.73亿元，对应化学抛光液业务2.26/2.73/3.54亿，光刻胶去除剂业务0.57/0.79/1.18亿元，其他业务及其他主营业务合计81.34/83.86/76.10万元。　　2018年公司化学机械抛光液产品营收增速有所下滑，但公司于18年开发了重要客户长江存储，同时进一步开发了中国台湾客户，我们假设未来几年内，半导体国产转移进程加速，晶圆制造和封装测试需求促使公司营收增长，2019-2021年化学机械抛光液营收增速分别为10.37%/20.76%/29.54%。同时公司化学机械抛光液产品已稳定销售多年，预计毛利略有下降，2019-2021年化学机械抛光液毛利率为53.82%/53.64%/53.48%。　　2018年公司光刻胶去除剂产品营收增速较大，假设2019-2021年公司光刻胶去除剂业务增速略有回落，销售增速分别为34.88%/40.00%/48.68%。公司晶圆封装用光刻胶去除剂不再采用外协采购方式，光刻胶去除剂产品毛利率有望提升，2019-2021年光刻胶去除剂毛利率为39.60%/40.91%/41.99%。　　此外，安集科技在2019年1H计入当期损益的政府补助为1，450.89万元。扣除所得税影响后，计入非经常性损益金额为1，088.17万元。由于政府补助金额较大，所以公司2019年1H归母净利增长了85.62%，而扣非归母净利仅增长6.92%。　　假设未来政府补助力度逐年减缓。我们预测安集科技19/20/21年计入当期损益的政府2300万元，1380万元及830万元；归母净利润为0.61/0.68/0.84亿元。公司原有股本3983.13万股，考虑发行股本1327.71万股，对应发行后EPS 1.14/1.28/1.59元。　　2、估值分析　　我们对全球可比半导体企业的市值和经营业绩进行了统计。根据Bloomberg和Wind的盈利预测一致预期，我们计算得到海外可比公司19年平均动态市盈率为16.78倍。而A股半导体公司的平均动态市盈率为70.88倍。参考全球以及A股同类半导体材料公司可比估值，以及科创板潜在的估值溢价，同时考虑到公司2019年内有较多非经常损益（上半年已计入1088.17万元非经），我们认为合理估值区间为19年30-40倍动态PE，对应市值18-24亿元，目标价格34-46元。　　3、风险提示　　（一）产品研发风险：若公司产品与下游客户的技术发展路径适配性下降，或者相关技术发生重大变革，使得客户减少或限制对公司产品的需求，将影响公司产品技术开发。　　（二）客户集中度较高及产品结构单一风险：容易受到单一厂商需求波动的影响。　　（三）原材料供应及价格上涨风险：公司主要供应商的供货条款发生重大调整或者停产、交付能力下降、供应中断等，或者原材料采购国采取出口管制。或者公司主要原材料价格上涨，将可能对公司原材料供应的稳定性、及时性和价格产生不利影响。　　（四）半导体行业周期性变化风险：若未来半导体行业市场需求因宏观经济或行业环境等原因出现下滑，将对公司经营业绩产生不利影响。　　（五）销售价格和毛利率下降的风险：公司产品毛利率对销售价格的变化较为敏感，如果未来下游客户需求下降、控制成本的需求上升，或者竞争对手大幅扩产、采取降价措施，公司产品价格存在下降的可能，进而导致公司综合毛利率下降。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：凌辰 SF17924小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "国务院安委办：国庆前抽查重点地区化工园区危化企业": "登录人民网通行证    立即注册忘记密码？\n\t人民网北京8月29日电（记者孝金波 实习生崔黛珩）8月下旬，国务院安委会办公室启动第二轮危险化学品重点县专家指导服务工作。结合新发布的《化工园区安全风险排查治理导则（试行）》和《危险化学品企业安全风险隐患排查治理导则》（以下简称两个导则），突出重点时段、重点地区，推动企业落实主体责任，为新中国成立七十周年营造安全稳定的社会环境；突出导则宣贯和安全管理知识培训，着力提升重点县安全监管人员和专家的业务能力；突出示范引领、以点带面，推动各省做好重点县专家指导服务工作。\n\t第二轮专家指导服务将围绕以下几个方面展开：一是对第一轮发现的重大安全隐患进行“回头看”，核查整改情况和重点县企业举一反三情况。二是为新中国成立七十周年营造安全稳定的社会环境，在国庆前对部分重点县，特别是北京周边等重点地区的化工园区、危险化学品企业进行抽查，依据两个导则，突出查大风险、除大隐患，既查现场又查管理缺陷，促进化工园区和企业安全生产水平持续提升。三是坚持授人以渔，进一步加大培训力度，结合两个导则宣贯，对重点县安全监管人员、专家、企业管理人员开展形式多样、有针对性的培训辅导。四是与重点县安全监管人员和企业管理人员就检查中发现的突出问题进行座谈交流，帮助基层安全监管人员和企业解决安全生产工作中的难题。五是针对各省份已确定的261个省级重点县，做好示范引领工作，推动各省高质量开展专家指导服务工作。六是重点培植部分重点县作为“安全生产监管示范县”，以点带面，推动全国危险化学品安全生产工作上台阶。\n\t第二轮专家指导服务将坚持服务成果与提高监管效果有机结合，对重大安全隐患整改不力、问题严重或重大安全隐患重复出现的，要求当地应急管理部门依法从重处罚，并纳入诚信体系，严重的纳入安全生产“黑名单”。\n\t宣传贯彻两个导则是此轮专家指导服务的重要抓手。据介绍，近年来，我国化工行业发展势头迅猛，2018年全国化工总产值约占世界的40%，居世界第一位，然而，河北、山东、河南、江苏、四川等地区连续发生重特大化工安全事故，造成重大人员伤亡和财产损失，事故调查发现，部分化工园区和危险化学品企业安全风险管控缺失、隐患排查治理不到位，危险化学品安全风险外溢是造成事故发生和扩大的重要原因，是亟待解决的突出问题。应急管理部专门对两个导则的制定工作作出部署，危化监管司组织有关单位、专家深入分析研究形成导则初稿，在广泛征求各地区、各有关部门和企业单位的基础上，进一步修改完善形成了两个导则。\n\t据应急管理部危化监管司负责人介绍，两个导则的特殊条款分别有着重要作用。\n\t《化工园区安全风险排查治理导则（试行）》的特殊条款主要列明了属于重大安全风险的7种情形，如化工园区规划不符合当地总体规划要求、未明确四至范围或化工园区未经依法认定等，符合这些情形的判定该化工园区为高安全风险等级，是不可接受的风险类型。\n对于此类化工园区，要责令其限期整改提升，整改完成前将实行项目限批，原则上不得新、改、扩建危险化学品建设项目，有效降低安全风险。\n\t《危险化学品企业安全风险隐患排查治理导则》的特殊条款包括两方面内容，一是依据《化工和危险化学品生产经营单位重大安全隐患判定标准（试行）》，企业存在重大安全隐患的，必须立即消除，消除前或消除过程中无法保证安全的，属地应急管理部门应依法责令暂时停产停业或者停止使用相关设施、设备。二是企业存在主要负责人、分管安全负责人和安全生产管理人员未依法取得安全合格证书、在役化工装置未经具有资质的单位设计且未通过安全设计诊断、外部安全防护距离不符合国家标准要求、存在重大外溢风险等6种情形的，属地应急管理部门应依法暂扣或吊销其安全生产许可证。\n\t该负责人表示，特殊条款的每一条都是从事故血的教训中总结而来，从某种意义上讲特殊条款就是“保命条款”，其作用是明确危险化学品安全生产的高压线，丝毫不能触碰，一旦违规就要受到严惩，倒逼地方政府有关部门和化工企业加大源头管控力度。\n\t应急管理部要求，两个导则发布后，各级要密切结合“不忘初心、牢记使命”主题教育，认真做好两个导则的宣传贯彻落实工作，为国庆70周年创造良好的安全生产环境。一是全面开展宣传教育培训，确保安全风险可控和隐患闭环管理。二是积极推动化工园区和危险化学品企业对照两个导则要求，坚决遏制重特大安全事故。三是结合化工园区和危险化学品企业安全风险排查治理情况，按照“一园一策”、“一企一策”原则，为新中国成立70周年营造安全稳定环境。\n\n医保药品目录：开门纳好药\n\n　　期待之中，新版医保药品目录终于“揭开面纱”。近日，国家医疗保障局、人力资源和社会保障部发布《国家基本医疗保险、工伤保险和生育保险药品目录》，正式公布了医保目录常规准入部分的药品名单。幅度之大，前所未有。\n【详细】\n\n国家防总部署做好台风“白鹿”防范应对工作\n\n　　台风“白鹿”于8月25日7时25分在福建省东山县沿海登陆，登陆时中心附近最大风力有10级(25米/秒)。截至25日15时，暂未接到因台风造成的人员伤亡情况报告。\n【详细】微信微博手机人民网地方领导留言板点赞草鞋书记\"火眼金睛\"高工长生命的守护者香港学生爱上唐卡",
        "品安8月營收1.40 億元 ": "品安（8088）今（9）日公布 8 月營收，達 1.40 億元，較 7 月成長 -11.2%，較去年同期成長 15.2%，累計前 8 月營收為 10.63 億元，年增 -3.4%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《半導體》品安上半年轉盈，看記憶體價中長期回穩 ": "記憶體模組廠品安(8088)上半年營收年減8.2%，但因模組及SSD代工之銷貨毛利較高，上半年比去年同期轉盈，基本每股盈餘1.05元。展望DRAM及NAND市場中長期趨勢，品安指DRAM及NAND產出及庫存雖無法即時有效去化，市場價格終將回穩，甚或因計畫性減產而趨近供需平衡。品安2019年1~6月營收為7.65億元，年減8.2%。因代工客戶模組及SSD需求成長致投單量增加，上半年累計銷貨數量為1082萬1仟片，年成長85.83%。上半年毛利率由去年同期的0.72%勁升至15.99%，上半年本業轉盈，營業淨利4759萬元，淨利6393萬元，比去年同期轉盈，上半年基本每股盈餘1.05元。就DRAM短期價格來看，受到日韓貿易戰影響，拉高DRAM現貨價；NAND Flash則因日韓貿易戰，日本一度將重要原料管制出售南韓，帶動NAND Flash現貨及合約價同步上漲。展望DRAM及NAND市場中長期趨勢，品安指出，手機換機時間拉長，Intel CPU仍缺貨，服務器需求未有爆炸性成長，5G則方興未艾，整體DRAM及NAND產出及庫存無法即時有效去化，市場價格終將回穩，甚或因計畫性減產而趨近供需平衡。品安2019年7月營收1.57億元，月增49.50%，年增8.78%。今年1-7月營收9.22億元，較去年同期減少5.68%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "国务院安委会：全国集中整治危险化学品等领域": "登录人民网通行证    立即注册忘记密码？\n\t人民网北京11月24日电 11月23日，国务院安全生产委员会印发《全国安全生产集中整治工作方案》，在全国范围内对危险化学品等重点行业领域开展为期三个月的安全生产集中整治。\n\t全国安全生产集中整治工作要求牢固树立生命至上、安全第一理念，深刻汲取江苏响水“3・21”特别重大爆炸事故教训，以危险化学品安全为重点，坚决整治落实防范化解重大安全风险政治责任不到位、树立新发展理念不到位、落实安全生产责任不到位，隐患排查不全面不深入扎实、打击非法违法行为不力等突出问题，治理一批重大安全隐患，严惩一批违法违规行为，惩戒一批严重失信企业，问责曝光一批责任不落实、措施不力的单位和个人，建立健全安全生产风险隐患和突出问题自查自纠长效机制，坚决遏制重特大事故发生。\n\t今年以来，事故总量、较大事故和重特大事故起数“三个继续下降”，大部分地区和行业领域安全生产状况进一步好转，但形势依然复杂严峻。\n\t全国安全生产集中整治将针对政治站位不高、红线意识不强、安全责任缺位、隐患排查不扎实、监管执法宽松软等问题进行综合整治。突出加强危险化学品领域整治，全面整治化解系统性安全风险，针对源头管理失控、监管责任悬空、安全管理制度不落实等问题进行重点整治。同时，深化煤矿、非煤矿山、消防、交通运输、建筑施工、城市燃气、烟花爆竹等其他重点行业领域安全整治。\n\t《方案》强调，地方党政主要负责人要带头扛起促一方发展、保一方平安的政治责任，公开举报电话，广泛发动群众特别是企业内部职工及家属举报重大隐患和违法行为；要加大督促整改力度，做到排查整改、执法查处、督查督办贯穿集中整治全过程；要严肃问责强化考核。国务院安委会将适时组织若干工作组对重点地区和重点行业领域进行督查，并将各地区集中整治开展情况纳入2019年度省级政府安全生产考核巡查的重要内容。（孝金波 燕文青）\n\n\n地铁公交卡免费送？小心“馅饼”变“陷阱”！\n\n\n　　11月21日，济南网警发布消息称，“预祝济南地铁3号线开通，济南地铁公交卡免费送”的消息实属谣言，“事实上这都是个人骗流量、欺骗吸粉的手段”。\n\n\n【详细】\n\n\n全国返乡下乡创新创业人员将超过八百五十万\n\n\n　　预计到今年底，全国以大学生、农民工、退役军人和科技人员为代表的返乡下乡创新创业人员将超过850万人，以“田秀才”“土专家”“乡创客”和能工巧匠为代表的在乡创业人员达3100万。\n\n\n【详细】微信微博手机人民网地方领导留言板又一个中国奇迹！不一样的消防战歌老兵为战友守墓歪果仁眼中的泰山",
        "安控科技实控人发生变更：助力公司发展 未来市场潜力可期 ": "您好  用户名登录/手机号登录还没有账号？免费注册忘记密码？忘记密码？+-2019-12-02 19:01\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t$('.right_ewm_icon').click(function(){\n\t\t\t\t\t\t\t\t$(this).siblings('span').stop(true,true).slideToggle();\n\t\t\t\t\t\t\t})\n\t\t\t\t\t\t\t\n11月29日，安控科技（300370）发布公告表示，公司控股股东、实际控制人俞凌与徐辉签署协议，公司实际控制人将变更为徐辉。公告指出，俞凌与徐辉签署了《控制权变更框架协议》、《表决权委托协议》及《一致行动协议》，俞凌将其持有的1.67亿股股份（占上市公司总股本的17.44%）对应的表决权、提名权、提案权、参会权、监督建议权等权利全权委托给受托方徐辉行使，徐辉同意接受委托。本次表决权委托后，公司实际控制人变更为徐辉。俞凌将其持有的2019年度可转让的全部无限售流通股18,996,614股股份（占上市公司总股本的1.98%）于近期通过证券交易所协议大宗交易方式向徐辉转让。对于控制权转让的原因，俞凌表示，是出于对上市公司长远发展考虑，愿意选择与上市公司经营理念相契合，并认同上市公司未来发展价值的大股东来实控上市公司，其将持有的安控科技1.67亿股表决权委托给徐辉，以实现上市公司可持续发展，提升上市公司的盈利能力和质量，为全体股东带来良好回报。安控科技方面对媒体表示，股权变更一事，将有助于公司业务发展。业绩看好 净利润逐年上涨  截至目前，安控科技的整体合同规模比初创时增长超千余倍，从单一公司到多个子公司，从单产业运营模式到以主营业务为纽带的集团化、多元化互补运营模式，从单一产品发展为系列产品，从油气田自动化领域拓展到智能制造等多个行业领域。财务数据显示，2015年-2017年，安控科技营业收入和净利润均稳步增长，营收方面分别为5.48亿、9.35亿、17.66亿，归属于上市公司股东净利润分别为8016.26万、8631.67万、1.06亿。2018年，受外部环境突变及商誉减值的影响，安控科技当年营收与净利润均有所下滑，计提商誉减值有利于安控科技未来更加良性的发展。2019年，安控科技业绩表现良好，营收同比增长，2019年三季报显示，该公司1-9月归属于上市公司股东的净利润504.44万元，同比增长159.16%聚焦三大主营业务 发展前景广阔2019年，安控科技经营状况良好，经营业务趋于稳定，订单充裕，业绩情况表现乐观。数据显示，2019年上半年，安控科技营收和净利润均同比增长，其中，营收4.09亿元，归属于上市公司股东净利润452万元，同比增长117.38%。安控科技方面表示，公司未来发展机遇良好。主要得益于，第一，油气田自动领域的投资规模还在持续增长；第二，城市建设面临物联网和5G技术发展的转型升级；第三，自动化、智能化、工业安全、智能工厂等智能制造等业务未来前景良好。安控科技在自动化领域具有强劲技术和规模的优势。安控科技研发中心总工程师对媒体表示，安控科技自成立以来，始终围绕自动化产品的生产和研发。该公司是GB/T 34039-2017《远程终端单元RTU技术规范》国家标准主导起草单位，是国产RTU第一品牌，占有国内RTU井口市场超过50%以上的份额，居市场龙头地位。另一方面，三大石油公司勘探开发投资的增加，促进了国内油服企业的发展。2017年以来随着国际原油价格回升，以及我国为降低原油对外依存度，三大石油公司加大了能源开发力度，勘探投资开发呈上升趋势，预计2019年三大石油公司勘探开发投资将达到3678.7亿元。据悉，2019年上半年，国内油服企业新签订单状况较2018年上半年有明显的提升。11月6日，安控科技公告称，于近日收到华北石油管理局有限公司招标中心发来的《中标通知书》，确认公司参加公开招标的31大类井口数据采集控制柜（远程数据终端装置）定商定价采购项目确定该公司为项目中标人。  行业的上升趋势，给安控科技油服业务带来机遇。目前公司全资子公司北京泽天盛海油田技术服务有限公司在定向井、水平井随钻测量技术、产品研制开发、以及随钻测量服务提供上，在民营企业具有一定的领先优势。公司控股子公司克拉玛依三达新技术股份有限公司在油田化学品、油田污水处理服务领域内占据领先地位。智慧产业作为安控科技三大主营业务之一，也被寄予厚望。目前，安控科技的智慧产业业务已涵盖智慧城市建设与运营，逐步构建和形成了智慧粮库、智能建筑、智能安防（平安城市、雪亮工程）、智慧环保、智慧水务、智能交通、智慧园区等智慧城市领域。公司全资子公司青鸟电子于2018年取得了“南昌2018年雪亮工程建设项目”。该项目总造价2.13亿,将完成全市范围内10600个高清摄像机的建设。“雪亮工程”即公共安全视频监控建设联网应用,是新形势下维护国家安全和社会稳定的重要手段,平安城市建设的基础工程。实施“雪亮工程”建设,对视频监控增点扩面,整合网络信号,智能化运维,既是对天网工程、视频监控全覆盖工程的巩固和延伸,也是“互联网+”环境下加强和创新社会治安防控体系建设的重要途径。统计数据显示，中国智慧城市的市场潜力巨大。据测算，2019年中国智慧城市市场规模预计将突破100000亿元，未来5年将保持年均33.38%的复合增长，2022年将达到250000亿元。目前，安控科技在智慧产业各领域已完成布局，形成规模。在智慧粮库方面，公司控股子公司郑州鑫胜是中国粮油学会信息与自动化分会常务理事单位，拥有粮情、测虫等多项专利。其在已形成粮情检测、粮情控制、安全防护三大类几十种系列完整产品的基础上，加强了仓储自动化、信息化软件的研发，是国内能提供完整的粮食行业智慧化解决方案的主要供应商之一。【脉搏金融】精彩回顾|危险时刻，全球经济何去何从？三位经济学家论剑金融局势【BOSS说】ESG投资理念能否成为我国资管行业的长期发展方向？【城观】微纪实：风中有朵带货的“云”京公网安备 11010802028547号",
        "\r\n国务院安委会开展为期三个月的全国安全生产集中整治": "　　新华社北京11月23日电（记者魏玉坤）记者23日从应急管理部获悉，国务院安全生产委员会当日印发《全国安全生产集中整治工作方案》，在全国范围内对危险化学品等重点行业领域开展为期三个月的安全生产集中整治。　　全国安全生产集中整治工作的总体要求是坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大和十九届二中、三中、四中全会精神，深入贯彻习近平总书记关于安全生产重要指示精神，按照李克强总理在国务院常务会议上的部署要求，牢固树立以人民为中心的发展思想，牢固树立生命至上、安全第一理念，深刻汲取江苏响水“3·21”特别重大爆炸事故教训，以危险化学品安全为重点，坚决整治落实防范化解重大安全风险政治责任不到位、树立新发展理念不到位、落实安全生产责任不到位，隐患排查不全面不深入扎实、打击非法违法行为不力等突出问题，治理一批重大安全隐患，严惩一批违法违规行为，惩戒一批严重失信企业，问责曝光一批责任不落实、措施不力的单位和个人，建立健全安全生产风险隐患和突出问题自查自纠长效机制，坚决遏制重特大事故发生，切实保障人民群众生命财产安全，加快推进安全生产治理体系和治理能力现代化，为全面建成小康社会创造稳定的安全环境。　　今年以来，各地区、各有关部门和单位认真贯彻落实党中央、国务院决策部署，实现了事故总量、较大事故和重特大事故起数“三个继续下降”，大部分地区和行业领域安全生产状况进一步好转，但形势依然复杂严峻。　　全国安全生产集中整治将针对政治站位不高、红线意识不强、安全责任缺位、隐患排查不扎实、监管执法宽松软等问题进行综合整治。突出加强危险化学品领域整治，全面整治化解系统性安全风险，针对源头管理失控、监管责任悬空、安全管理制度不落实等问题进行重点整治。同时，深化煤矿、非煤矿山、消防、交通运输、建筑施工、城市燃气、烟花爆竹等其他重点行业领域安全整治。　　方案强调，要切实提高政治站位，地方党政主要负责人要带头扛起促一方发展、保一方平安的政治责任，敢于动真碰硬；要精心组织安排部署，层层压实安全生产责任、切实抓出实效，公开举报电话，广泛发动群众特别是企业内部职工及家属举报重大隐患和违法行为；要加大督促整改力度，做到排查整改、执法查处、督查督办贯穿集中整治全过程；要严肃问责强化考核。国务院安委会将适时组织若干工作组对重点地区和重点行业领域进行督查，并将各地区集中整治开展情况纳入2019年度省级政府安全生产考核巡查的重要内容。",
        "記憶體現貨反彈，模組廠獲利進補 ": "受到第三季 DRAM / Flash 現貨市場谷底反彈，手上有庫存的記憶體模組廠商享有低價庫存的利益，再加上漲價客戶備貨意願增加，第三季記憶體模組廠商大多獲利都繳出不錯的成績單，威剛第三季獲利季增逾 2.8 倍，年增近 10 倍，其他包括品安、宇瞻、宜鼎相對去年同期獲利都大幅成長。威剛表示，今年 7 月起因國際貿易紛爭和傳統新品上市出現備貨需求，記憶體現貨價陸續回升，下游客戶備貨態度轉為積極，公司在採購及庫存管理雙重優勢下，帶動第三季稅後淨利為 4.23 億元，每股稅後盈餘為 1.94 元，超過上半年獲利表現。威剛強調，第四季起國際大型資料中心訂單陸續回籠，新款智慧手機記憶體搭載容量不斷提升，記憶體需求逐步增溫，產業景氣已脫離循環谷底。威剛預期，隨著下一波 5G、AI、車用電子等新應用與市場需求相繼出現，資料處理及傳輸需求將大幅翻升，全球記憶體產業將再次恢復成長動能，2020 年記憶體價格水準可望相對優於今年同期表現。至於其他記憶體模組廠商也同樣都受惠記憶體價漲的影響，品安第三季毛利率升至 23.9%，單季 EPS 0.97 元，是去年同期的 7.5 倍；工控應用的宜鼎第三季客戶拉貨穩定成長，獲利也較去年同期成長 57%，單季獲利 3.66 元；宇瞻第三季毛利率也大幅回升，單季每股獲利 1.34 元，為近年新高水準。至於 DRAM 製造商，雖然客戶拉貨動能有增強，但受到合約價格第三季仍是走跌，包括南亞科、華邦電第三季每股獲利分別為 0.72 元、0.15 元，仍較去年同期較大幅衰退。半導體矽晶圓的領域，現貨市場第三季價格仍是疲弱、合約價也有動搖，台勝科、合晶第三季獲利仍是向下續滑，每股獲利分別為 0.74 元及 0.6 元；環球晶第三季獲利也見較上季有較大的衰退，每股獲利 7.64 元。環球晶表示，第四季全球半導體市況，客戶庫存去化繼續逐季改善，然而國際情勢與全球經濟大環境仍存在許多不確定性。近期受惠於 AI 人工智慧、高效能運算等終端性消費型產品的新科技應用積極發展，加上 5G 加速佈署的成長爆發，可望帶動未來晶片市場的需求勁揚。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "嘉義市東區美食推薦品安豆花『嘉義✯ 東區": "分享分享分享餐飲>飲料‧甜點>冰店您是本店老闆，想要更多的窩客島服務，請聯絡我們。by 桃紅小姐的抖擻生活by 小咪ma．吃喝玩樂趣by ifunny艾方妮我是Liz，一個愛美食愛旅遊愛分享的媽媽。原本是個書呆子，只喜歡天馬行空的閱讀。\r\n吃吃喝喝到處玩！活！在！當！下！",
        "取代中国平安 贝莱德集团重新成为汇丰控股最大股东": "　　原标题：取代中国平安，贝莱德集团重新成为汇丰控股最大股东　　汇丰控股（0005.HK）最大股东时隔不到一年时间再易主。　　香港交易所网站披露易显示，9月30日，贝莱德集团（BlackRock，Inc．）增持汇丰控股（0005.HK）近7558万股，每股均价60.1484港元，合计斥资45.46亿港元，持股比例增至7.32%。　　这意味着贝莱德集团（BlackRock，Inc．）取代平安资管，重新成为汇丰控股最大股东。　　2018年11月，香港交易所网站披露易显示，中国平安（601318.SH，2318.HK）旗下平安资管超越贝莱德集团（BlackRock，Inc．）成为汇丰控股最大股东，持有约14.19亿股股份，持股比例7.01%。　　中国平安随后多次公开表示，对汇丰控股的入股，纯属公司保险资金的财务性投资，不参与任何日常经营和管理。　　截至今年6月末，汇丰控股的前三大股东分别为平安资管（7.01%）、贝莱德集团（6.58%）和纽约梅隆银行（5.55%）。港交所数据显示，今年三季度，贝莱德逐步增持汇丰控股，直至9月30日超越平安资管重回第一大股东之位。　　汇丰是全球最大的银行及金融服务机构之一，业务网络遍及欧洲、亚洲、中东及非洲、北美和拉美，覆盖全球65个国家和地区。在今年8月，51岁的原汇丰控股CEO范宁（John Flint）宣布辞任，新人选目前尚未出炉。责任编辑：马婕 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "產業：DRAM報價最快Q2起漲，南亞科、威剛、品安、宇瞻、創見強勢表態 ": "【財訊快報／記者李純君報導】在通路商與模組廠提前庫存回補，加上現貨價提前反彈、合約價跌幅縮小等利多加持下，DRAM族群近日大翻身，不單有外資調升美光評等，本土記憶體類股南亞科(2408)、威剛(3260)、品安(8088)、宇瞻(8271)、創見(2451)股價也強漲表態。DRAM在歷經近五個季度的庫存調整，近期庫存水位已經明顯降低，雖然市場依舊處於供給過剩的態勢下，但過剩幅度已大幅縮小，加上模組廠與通路商積極回補庫存，2019年第四季DRAM合約價跌幅原先預估會達到5%，但實際上是縮小到季減2%到3%，至於現貨價則是更先行上漲。而雖然2020年第一季會是傳統淡季，但在市場亟欲重新建立庫存，並持續拉貨的挹注下，市調單位普遍預估，明年第一季DRAM合約價的跌幅也相當有限，並於明年第二季DRAM重新呈現供需平衡的態勢，並帶動整體DRAM報價止跌，甚至止跌上漲，明年下半年重現產業榮景。由於DRAM產業近日利多消息頻傳，外資分析師也出具報告，指稱記憶體晶片價格將回升，並對美國記憶體大廠美光科技(MU US)上調了目標價；甚至也有外資預估，基本面在改善，2020年中期出現市場緊縮和短缺的可能性加大。因市場對於DRAM產業重拾樂觀看法，帶動相關台系類股今日股價強漲，除品安攻上漲停外，宇瞻也上漲超過9%，南亞科最多上漲3.2元，威剛最大漲幅則超過2.5%。民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...【時報-台北電】面板驅動IC封測廠頎邦 （6147） 30日公告去年股利，董事會決議每普通股配發4.2元現金股利。頎邦亦公告第一季合併營收達53.27億元，歸屬母公司稅後淨利1.43元，符合市場預期。 　 　由於新冠肺炎疫情影響智慧手機及液晶電視銷售，但帶動筆電需求回升，整體來看第二季面板驅動IC生產鏈恐出現小幅庫存調整，法人預期頎邦第二季營運約與第一季持平。 　頎邦去年合併營收204.19億元創下歷史新高，每股淨利6.28元，頎邦董事會決議每普通股擬配發4.2元現金股利，其中包括由去年盈餘每股配發2.0元股利，及由法家盈餘公積或資本公積每股配發2.2元股利。以頎邦30日股價56.6元計算，現金殖利率達7.4％。 ...【時報-台北電】退撫基金原定5月1日例行公布第一季投資損益，但因考試院會30日聽取退撫基金投資績效，提前公布今年第一季虧損高達613.4億元，收益率負10.42％，創下歷年首見在第一季單季虧損金額超過過年幾年全年賺的規模，新冠肺炎疫情重創全球經濟與股市，也讓退撫基金投資巨額虧損。 　 　此外，五一勞動節，今年勞工可能很不快樂！勞動基金運用局預計於5月1日公布第一季投資損益，以前2月勞動基金公布評虧損已達1,514億元，收益率負3.6％，1、2月台股各跌4.18％、1.77％，以及3月單月就跌14.03％來看，第一季單季虧損恐怕將遠超過3,000億元。 ...【時報-台北電】大陸長達五天的「五一」黃金周今（1）日登場，由於大陸官方日前剛宣布2020年全國政協、人大「兩會」5月21日、22日在北京召開，顯示新冠肺炎疫情已得到控制，因此「五一」假期被視為檢驗大陸民間消費是否回升的試金石。但大陸官方預測，因疫情並未真正遠離，「五一」期間客運量恐不及2019年同期的35％。 　 　2020年大陸「五一」黃金周假期為5月1日至5日，已成繼4月初清明連假後，市場下個觀察大陸消費市場的重要指標。但大陸交通運輸部30日表示，預計2020年「五一」期間，全大陸的客運量將超過1.17億人次，日均超過2,336萬人次，僅為2019年同期日均水準的34.8％。 ...嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定，凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然，法醫高大成痛批，根本是恐龍法官。高大成認為，嫌犯殺人再犯的機率很高，一審法官判決無罪，完全不合情理法，他擔心這樣的判例一開，「思覺失調」恐將成殺人犯罪的免死金牌，他認為法院應該設立陪審團制，法官也要有退場機制，避免出現恐龍法官。（李坤錫、陳建華／台中報導）【時報-台北電】疫情受惠，口罩大廠康那香 （9919） 自結3月獲利4,700萬元，是去年同期48倍，單月EPS為0.24元；康那香指出，第一季口罩銷售額超過去年全年，手中訂單量也已接到6月。 　 　康那香首季合併營收11.68億元，年增14.13％。 康那香指出，疫情除帶動口罩需求，也帶動整體濕巾銷售增加，由於濕巾產品毛利率較高，是首季獲利成長的原因之一。 　因應國內疫情對口罩需求擴大，康那香3月陸續接收工具機業者組裝5台設備，目前共6台機台運轉，一天22小時兩班制度運作；至於口罩原料、熔噴布機台則是24小時生產。 ...【時報-台北電】機殼廠可成 （2474） 公布2020年第一季財報，本業表現穩健，再加上業外收入吃下大補丸、挹注20多億元，帶動稅後淨利達39.23億元，年增131.2％，每股盈餘5.09元，表現優於預期。 　 　可成表示，今年第一季雖然受到新冠肺炎影響，工廠自2月中復工、復工率逐漸提升，3月下旬回到正常稼動，但因第一季整體市場需求成長，帶動第一季營收年增11.5％至176.2億元。雖受疫情影響稼動率，但毛利率仍相對平穩、維持在24.4％，營業利益約28.34億元，年成長16.53％。 ...【時報-台北電】新冠肺炎疫情使全球航班需求銳減，大陸三大航空公司近日相繼公布2020年第一季財報顯示，南方航空、中國國航、東方航空首季合計營收為人民幣（下同）538.51億元，三家營收均負增長且出現虧損，虧損總額達到140億元。 　 　澎湃新聞報導，第一季，南航營收為211.41億元，排行三大航空之首，同時營收下降幅度最小，為年減43.82％。國航、東航營收分別為172.56億元、154.54億元，分別年減46.99％、48.58％。 ...【時報-台北電】勞工紓困貸款上路首日，公股行庫就爆出近6萬件大量，其中，土銀、一銀、台銀首日申請量均「萬件齊發」，土銀承作量已破12,000件，為全體行庫之冠；以此速度，估計不到十天內，勞動部撥出的500億元額度就會用滿。 　 　勞工紓困貸款每件最高10萬元，其中土銀為辦理該業務，全省150家分行每家找三個臨時雇員協助趕件，因此分行臨櫃就有8千多件，加上網路進件4千件，合計第一天就超過12,000件。一銀則合計10,756件，其中從網路進件4,766件，是全體行庫網路進件量最高的銀行；合庫則有8千多件、彰銀有約5千件、兆豐銀也超過5千件。 ...【時報-台北電】美國總統川普4月30日在記者會中揚言，可能向中國加徵關稅，作為懲罰中國在初期應對新冠肺炎疫情做法不當。川普重申，相信新冠病毒是來自武漢實驗室。 　 　路透、CNN於4月30日分別引述消息人士說法稱，指美國國務院、白宮國家安全委員會、財政部與國防部等部門正考慮不同方案，包括制裁、實施新一輪關稅、撤銷中國的主權豁免，甚至是取消美國債務責任等，向中國或其他國家承受疫情在全球擴散的責任。 　但其中一名消息人士認為，美國目前仍向中國採購個人防護物資，因此推出懲罰措施可能影響採購及貿易協議，所以必須審慎評估。對此，白宮經濟顧問庫德洛（Larry ...",
        "《業績": "記憶體模組廠品安(8088)公布自結11月單月稅後純益約600萬元，EPS 0.11元，自結10~11月共計營收約2.51億元，獲利約1900萬元，每股稅後淨利為0.32元，持續獲利。品安今年提高代工比重，營運調整效益顯現，前三季稅後淨利1.22億元，較去年同期之虧損明顯轉好，每股純益2.02元。品安第三季營收4.11億元，季增23%；毛利率上升至23.89%，較第二季拉升約7.3個百分點，稅後淨利5887萬元，季增1.47倍，並為26季新高，每股純益0.97元。品安前三季營收11.76億元，年減6%，受惠產品價格逐步回升加上營運策略奏效；前三季毛利率18.75%，較去年同期大升16.31個百分點，稅後淨利1.22億元，前三季每股純益2.02元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "報價回升 記憶體模組領漲／廣穎、品安強彈 ": "\r\n在多數市場研究機構及記憶體相關業者均看好DRAM及Flash可望自2020年開始回升之下，前波由記憶體股發動第一波漲勢之後，近日由記憶體模組廠接棒上漲，今（18）日盤中模組廠個股包括宇瞻（8271）、廣穎（4973）及品安（8088）等股持續大漲，股價不僅同創波段新高，在台股多數電子族群中表現也明顯相對強勢。\r\n今日台股指數在平盤上下震盪，但產業面回升之下，記憶體模組相關個股走勢相當強勁，在昨（17）日上漲之後，今日模組廠個股持續表現強勁，今日盤中，廣穎股價一度鎖住漲停價，品安股價也上漲逾7%、宇瞻漲幅則在2%至4%之間後收斂。\r\n記憶體市況在2018年下半年到2019年上半年一路下滑，期間不僅下游客戶拉貨縮手，報價也連好季大幅下跌，但在庫存消化已一段時間之後，在製造商擴產轉趨保守，供給獲得控制之後、庫存也有較大程度的去化，再加上需求面有5G、AI、車用、物聯網等新型態需求興起，讓近期市場看好記憶體產業可望在明年即重新回穩，價格也有望上漲。\r\n市場法人表示，DRAM在經過大約五個季度的庫存調整之後，近期庫存水位已經明顯降低，市場供給過剩的態勢已大幅縮小，在後市產業可望回穩，價格下跌空間也不大之後，近期部分模組廠與通路商已積極進行回補庫存；因此，近期DRAM的現貨價格已出現先行上漲表現，另外，市場原本2019年第四季DRAM合約價跌幅原先預估會達到5%，但實際上是縮小到季減2%至3%，產業氣氛明顯較先前回溫。\r\nNand Flash市場需求明顯提升，同時上游供應商庫存水位調節也告一段落，未來NAND Flash價格穩健向上的格局將更加確定。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "品安前3季每股賺2.02元 營運調整效益顯現 ": "記憶體模組廠品安營運調整效益顯現，前3季稅後淨利新台幣1.22億元，逼近前3年獲利總和1.26億元，每股純益2.02元。\n品安今年積極調整營運策略，提高代工比重，帶動業績顯著好轉，第3季記憶體價格又趨於穩定，代工客戶需求升溫，季營收攀高至4.11億元，季增23%。\n隨著營運調整效益顯現，品安第3季毛利率突破20%關卡，竄升至23.88%，較第2季拉升7.31個百分點，稅後淨利5887萬元，季增1.47倍，並為26季新高，每股純益0.97元。\n品安前3季營收11.76億元，年減6%，不過，毛利率18.75%，較去年同期大幅拉升16.31個百分點，稅後淨利1.22億元，表現遠優於去年同期的虧損439萬元，並逼近前3季獲利總和1.26億元，每股純益2.02元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "品安:澄清109/2/10": "第53款1.事實發生日:109/02/102.公司名稱:品安科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:萬寶週刊6.報導內容:第四季又持續獲利去年預估賺2.6元，展望今....由於FLASH價格持續上升........可望可以賺2.8元以上，摘錄媒體報導如下：第四季又持續獲利去年預估賺2.6元，展望今....由於FLASH價格持續上升，享受不錯的庫存利益..可望可以賺2.8元以上，目前本益比還低於十倍.......負債比也低於20%，今年可望高配息，....7.發生緣由:關於上述報導，有關週刊報導預估去年賺2.6元係萬寶週刊預期之訊息，謹此澄清。有關公司之財務及業務資訊，皆以公開資訊觀測站公告為主，特此說明。8.因應措施:發布重大訊息說明。9.其他應敘明事項:無",
        "品安108年合併獲利1.45億元，每股稅後2.37元": "公開資訊觀測站重大訊息公告(8088)品安公告本公司董事會通過108年度財務報表1.事實發生日:109/03/202.公司名稱:品安科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司董事會通過108年度財務報表，報表經會計師查核竣事，相關財務報表資訊如下：108年度及107年度財務報表數字 (單位：新台幣仟元)項目**********************108年度**********107年度營業收入****************1,561,243******1,705,165營業毛利(損)**************290,428*********92,630營業利益(損)**************190,180*********19,973稅前淨利(損)**************183,493*********39,791稅後純益(損)**************144,563*********32,484基本每股盈餘(元)*************2.37***********0.536.因應措施:無7.其他應敘明事項:有關108年度財務報表相關資訊將於主管機關規定期限內完成上傳公告,請至公開資訊觀測站查詢。資料來源-MoneyDJ理財網",
        "品安12月營收1.34 億元 ": "品安（8088）今（10）日公布 12 月營收，達 1.34 億元，較 11 月成長 9.5%，較去年同期成長 -7.7%，累計前 12 月營收為 15.61 億元，年增 -8.4%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《業績": "記憶體模組廠品安(8088)2月營收1.66億元，月增13.16%，年增率逾5成，達57.24%，公司表示主要因DRAM漲價及代工數量成長帶動。品安2020年1-2月營收3.13億元，較2019年同期增加16.39%，印證今年首季產業淡季不淡的趨勢。去年雖DRAM跌價但記憶體模組廠品安營運調整效益顯現，2019年前3季每股純益2.02元，遠優於前年同期的小幅虧損。品安2019年積極調整營運策略，提高代工比重，加上記憶體價格漸趨於穩定，獲利表現更優於營收。品安去年前3季營收11.76億元，年減6%，毛利率18.75%，年增達16.3個百分點，稅後淨利1.22億元，每股純益2.02元。去年第四季DRAM價止跌，品安自結2019年11月稅後純益600萬元，EPS 0.11元，累計2019年10、11月每股賺0.32元。品安去年營運轉好且今年前2月營收增長，股價逆勢上揚。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "品安1月營收月增10.2% ": "品安（8088）公布 1 月合併營收 1.47 億元，較上（12）月成長 10.2%，與去年同期相比為年增 -10.1%；累計其今年前 1 月營收為 1.47 億元，較去年同期增加 -10.1%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "品安2月營收衝25個月高 股價強漲逾4% ": "記憶體模組廠品安2月業績表現亮麗，營收達新台幣1.66億元，創25個月新高，激勵股價表現強勁，一度達30.5元，漲幅逾4%。\r\n記憶體後市看俏，產品價格可望調漲，記憶體模組廠2月受惠下游客戶需求強勁，營運普遍繳出不錯成績單，包括創見、威剛、宇瞻與品安2月營收同步較1月及去年同期成長。\r\n其中，品安受惠動態隨機存取記憶體（DRAM）漲價，及代工數量成長，2月營收攀高至1.66億元，月增13.2%，也較去年同期增加57.2%，並為25個月新高。\r\n品安今天在市場買盤積極湧入下，股價表現強勁，一度達30.5元，漲1.2元，漲幅達4.09%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    IC封測廠矽格去年稅後淨利新台幣12.95億元，每股稅後純益3.26元，擬配發現金股利每股2.2元，若以今天盤中股價35...                  \n\n\n\n\n\n",
        "美銀認錯 看多記憶體股 ": "美銀證券才因降評記憶體，被台灣業者喊抗議，才一個月美銀證又大動作翻多，昨（27）日報告改口「記憶體前景樂觀，最快第2季類股將強彈」，更將群聯、南亞科、力成等台韓大廠全面調升到「買進」，加上摩根大通新報告也喊買，記憶體股強勢翻漲，躍居領攻大盤的衝鋒指標。\r\n美銀2月底時喊空記憶體，直言類股將跑輸大盤，但沒想到一個月後美銀竟認錯翻多，最新對群聯、南亞科和力成的目標價各為330元、70元、100元。\r\n利多激勵加上美光財報報喜，記憶體股昨（27）日強勢飆漲，除十銓亮燈漲停，群聯、南亞科、力成、旺宏、華邦電、威剛、品安、宇瞻早盤悍漲4%-8%，廣穎、晶豪科等也收紅。\r\n美銀表示，新冠肺炎一度衝擊需求，是2月率先降評記憶體主因。但調查後發現產業表現比預期強健，特別是涵蓋全市場近四成需求的資料中心晶片，訂單持續增加。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "記憶體模組抗跌 品安宇瞻逆勢上揚 ": "台股指數今（9）日再重挫逾300點，在多數產業幾乎一片慘緣之下，記憶體是多數分析師及研究機構認為，產業後市相對看好的次產業，因此，今日大盤重挫中，記憶體相關個股相對抗跌，其中，記憶體模組品安（8088）及宇瞻（8271）盤中一度逆勢上漲表現相對強勁。\n\r\n新冠肺炎疫情擴大，多數產業都將受到負面衝擊，但記憶體及模組廠是少數產業分析師仍看好，中長期而言，產業價格看漲，且市場需求仍可望持續回升的產業，因此，今日盤中雖然台股指數一度重挫逾300點，但記憶體模組廠中，品安及宇瞻盤中一度逆勢上漲，另外，威剛、宜鼎及十銓，盤中股價跌幅也約在1%至2%，模組廠表現相對抗跌。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "我国叫停安乃近注射液生产使用 要求片剂对18岁以下人群禁用 ": "国家药监局本周发布与安乃近有关的两则公告，其一是决定即日起停止安乃近注射液在我国的生产、销售和使用，原因是评价认为安乃近注射液等品种存在严重不良反应。药监局还要求，已上市销售的安乃近注射液等品种由生产企业负责召回，召回产品由企业所在地药品监督管理部门监督销毁。另一则公告则与安乃近片剂有关，对安乃近相关品种的说明书提出了新的修订要求。要求指出需要增加警示语“本品可能引起血液系统严重不良反应，如粒细胞缺乏症、血小板减少性紫癜、再生障碍性贫血等。本品还可能引起严重过敏反应，如重症药疹、过敏性休克等。”警示语还包括“本品一般不作为首选用药，仅在病情急重，且无其他有效药品治疗的情况下使用。”更为关键的一点是，“本品禁用于18岁以下青少年儿童。”资料显示，安乃近最早上市时间可追溯到1922年，因为解热镇痛效果较好而风靡了很长一段时间，可其弊端也逐渐显现，也就是上文中警示语中提到的不良反应。据悉，1974年瑞典撤销了安乃近的上市许可，1977年，这种药物也从美国市场上撤出了。2013年印度也禁用使用此类药物。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
        "記憶體模組廠殖利率多逾5% 品安最高達1成 ": "（中央社記者張建中新竹2020年3月24日電）記憶體模組廠股利政策陸續出爐，目前已公布股利政策的5家模組廠殖利率都超過5%水準，其中，品安 (8088) 殖利率最高，達1成。記憶體去年市況低迷，不過記憶體模組廠在營運調整成效顯現下，獲利普遍逆勢成長。廣穎 (4973) 除將市場重心由新興國家轉往歐洲、美國與日本等先進國家，並積極強攻工業控制等領域，獲利創3年來新高。品安積極提升代工業務比重，去年稅後淨利新台幣1.44億元，年增3.45倍，創下6年來新高，每股純益2.37元。宜鼎 (5289) 去年獲利更首度突破10億元大關，每股純益12.72元，穩居記憶體模組每股獲利王。宜鼎每股將配發7.5元現金股息，及0.2元股票股利，以23日收盤價134.5元計，股息殖利率達5.58%。廣穎每股將配發1.2元現金股息，23日股價收在20.6元，殖利率約5.83%。創見 (2451) 每股將配發3.6元現金股息，另以資本公積每股配發0.9元現金，合計每股配發4.5元現金，以23日收盤價66.3元計，殖利率約6.79%。宇瞻 (8271) 每股將配發2.55元現金股息，以23日股價32.15元計，殖利率約7.93%。品安每股將配發2.08元現金股息，23日股價收在20.4元，殖利率更高達10.2%。民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...【時報-台北電】面板驅動IC封測廠頎邦 （6147） 30日公告去年股利，董事會決議每普通股配發4.2元現金股利。頎邦亦公告第一季合併營收達53.27億元，歸屬母公司稅後淨利1.43元，符合市場預期。 　 　由於新冠肺炎疫情影響智慧手機及液晶電視銷售，但帶動筆電需求回升，整體來看第二季面板驅動IC生產鏈恐出現小幅庫存調整，法人預期頎邦第二季營運約與第一季持平。 　頎邦去年合併營收204.19億元創下歷史新高，每股淨利6.28元，頎邦董事會決議每普通股擬配發4.2元現金股利，其中包括由去年盈餘每股配發2.0元股利，及由法家盈餘公積或資本公積每股配發2.2元股利。以頎邦30日股價56.6元計算，現金殖利率達7.4％。 ...【時報-台北電】退撫基金原定5月1日例行公布第一季投資損益，但因考試院會30日聽取退撫基金投資績效，提前公布今年第一季虧損高達613.4億元，收益率負10.42％，創下歷年首見在第一季單季虧損金額超過過年幾年全年賺的規模，新冠肺炎疫情重創全球經濟與股市，也讓退撫基金投資巨額虧損。 　 　此外，五一勞動節，今年勞工可能很不快樂！勞動基金運用局預計於5月1日公布第一季投資損益，以前2月勞動基金公布評虧損已達1,514億元，收益率負3.6％，1、2月台股各跌4.18％、1.77％，以及3月單月就跌14.03％來看，第一季單季虧損恐怕將遠超過3,000億元。 ...【時報-台北電】大陸長達五天的「五一」黃金周今（1）日登場，由於大陸官方日前剛宣布2020年全國政協、人大「兩會」5月21日、22日在北京召開，顯示新冠肺炎疫情已得到控制，因此「五一」假期被視為檢驗大陸民間消費是否回升的試金石。但大陸官方預測，因疫情並未真正遠離，「五一」期間客運量恐不及2019年同期的35％。 　 　2020年大陸「五一」黃金周假期為5月1日至5日，已成繼4月初清明連假後，市場下個觀察大陸消費市場的重要指標。但大陸交通運輸部30日表示，預計2020年「五一」期間，全大陸的客運量將超過1.17億人次，日均超過2,336萬人次，僅為2019年同期日均水準的34.8％。 ...嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定，凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然，法醫高大成痛批，根本是恐龍法官。高大成認為，嫌犯殺人再犯的機率很高，一審法官判決無罪，完全不合情理法，他擔心這樣的判例一開，「思覺失調」恐將成殺人犯罪的免死金牌，他認為法院應該設立陪審團制，法官也要有退場機制，避免出現恐龍法官。（李坤錫、陳建華／台中報導）【時報-台北電】疫情受惠，口罩大廠康那香 （9919） 自結3月獲利4,700萬元，是去年同期48倍，單月EPS為0.24元；康那香指出，第一季口罩銷售額超過去年全年，手中訂單量也已接到6月。 　 　康那香首季合併營收11.68億元，年增14.13％。 康那香指出，疫情除帶動口罩需求，也帶動整體濕巾銷售增加，由於濕巾產品毛利率較高，是首季獲利成長的原因之一。 　因應國內疫情對口罩需求擴大，康那香3月陸續接收工具機業者組裝5台設備，目前共6台機台運轉，一天22小時兩班制度運作；至於口罩原料、熔噴布機台則是24小時生產。 ...【時報-台北電】機殼廠可成 （2474） 公布2020年第一季財報，本業表現穩健，再加上業外收入吃下大補丸、挹注20多億元，帶動稅後淨利達39.23億元，年增131.2％，每股盈餘5.09元，表現優於預期。 　 　可成表示，今年第一季雖然受到新冠肺炎影響，工廠自2月中復工、復工率逐漸提升，3月下旬回到正常稼動，但因第一季整體市場需求成長，帶動第一季營收年增11.5％至176.2億元。雖受疫情影響稼動率，但毛利率仍相對平穩、維持在24.4％，營業利益約28.34億元，年成長16.53％。 ...【時報-台北電】新冠肺炎疫情使全球航班需求銳減，大陸三大航空公司近日相繼公布2020年第一季財報顯示，南方航空、中國國航、東方航空首季合計營收為人民幣（下同）538.51億元，三家營收均負增長且出現虧損，虧損總額達到140億元。 　 　澎湃新聞報導，第一季，南航營收為211.41億元，排行三大航空之首，同時營收下降幅度最小，為年減43.82％。國航、東航營收分別為172.56億元、154.54億元，分別年減46.99％、48.58％。 ...【時報-台北電】勞工紓困貸款上路首日，公股行庫就爆出近6萬件大量，其中，土銀、一銀、台銀首日申請量均「萬件齊發」，土銀承作量已破12,000件，為全體行庫之冠；以此速度，估計不到十天內，勞動部撥出的500億元額度就會用滿。 　 　勞工紓困貸款每件最高10萬元，其中土銀為辦理該業務，全省150家分行每家找三個臨時雇員協助趕件，因此分行臨櫃就有8千多件，加上網路進件4千件，合計第一天就超過12,000件。一銀則合計10,756件，其中從網路進件4,766件，是全體行庫網路進件量最高的銀行；合庫則有8千多件、彰銀有約5千件、兆豐銀也超過5千件。 ...【時報-台北電】美國總統川普4月30日在記者會中揚言，可能向中國加徵關稅，作為懲罰中國在初期應對新冠肺炎疫情做法不當。川普重申，相信新冠病毒是來自武漢實驗室。 　 　路透、CNN於4月30日分別引述消息人士說法稱，指美國國務院、白宮國家安全委員會、財政部與國防部等部門正考慮不同方案，包括制裁、實施新一輪關稅、撤銷中國的主權豁免，甚至是取消美國債務責任等，向中國或其他國家承受疫情在全球擴散的責任。 　但其中一名消息人士認為，美國目前仍向中國採購個人防護物資，因此推出懲罰措施可能影響採購及貿易協議，所以必須審慎評估。對此，白宮經濟顧問庫德洛（Larry ..."
    }
}