{
    "Q1": {
        "VLOG影音創作的新選擇，圓剛推出外接式收音麥克風AM133 ": "\n\nHsuann\n發表於 2019年1月27日 08:30\n \n收藏此文\n\n 圓剛科技近年來致力於投入遊戲直播與影音創作周邊，此次推出新一代的外接式收音麥克風 AM133，主打輕巧外型、高設備相容性與戶外高品質收音，更獲2018科技趨勢金獎的「特別推薦金獎」肯定，評審們對其品質與泛用性給予一致好評。 圓剛AM133是一款專為直播主或影音創作者 (YouTuber) 所設計的心型單一指向麥克風，外型輕巧使用簡單，搭配所附贈的絨毛防風罩與收納包適合直播主於戶外使用。高相容性是其最大特色，所搭載的 3.5mm 接口簡單萬用，透過附贈的固定支架可以連接熱靴座，可搭配手機、相機及攝影機來使用。 ▲ AM133包裝內含桌上型金屬立座，方便搭配電腦使用，更提供全方位的擴充線材，讓創作者在錄影時能透過耳機即時監聽回放，不需再頻繁插拔麥克風。圓剛科技表示：「我們向來致力於提升玩家的直播與娛樂體驗，持續研發滿足玩家需求的影音周邊。隨著行動直播的蓬勃發展，希望藉由圓剛 AVerMedia 頂尖的影音週邊，讓所有玩家都能盡情享受直播與創作的樂趣！」▲  圓剛外接式收音麥克風AM133於1月23日在台上市，建議售價為 NT$2,490 元。Shares\n      標籤：圓剛, 麥克風, 影音, 新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "圓剛於NVIDIA GTC 2019推出搭載Jetson Nano人工智慧模組AVerAI BOX": "圓剛科技 (2417) 於 AI 盛會 NVIDIA GTC(GPU Technology Conference)2019 會場上，推出搭載 NVIDIA Jetson Nano 人工智慧模組的 AVerAI BOX-PC EN713。圓剛長期致力於開發 NVIDIAJetson 人工智慧系列模組的嵌入式平台，更是 NVIDIA Jetson Ecosystem 的合作夥伴。這款適用於 AI 邊緣運算的嵌入式人工智慧應用平台，是要滿足客戶的垂直應用的各式需求和解決操作環境的多變挑戰。這款全新 AVerAI BOX-PC EN713 不但採用最新的 NVIDIA Jetson Nano 模組，還搭配圓剛自行研發的 AVerCooler 散熱技術，可以在無風流的環境下，仍能有效率的提升無風扇系統的散熱效能。圓剛表示，AVerAI BOX-PC EN713 這款嵌入式人工智慧應用平台，具有兩種精巧型的設計供客戶選擇。AVerCooler 風扇模組機箱和 AVerCoolerWave-Fin 無風扇機箱，均可搭配 NVIDIA Jetson Nano 人工智慧模組使用。AVerAI BOX -PC EN713 外觀尺寸僅 212mm x 196mm x 60mm，由於搭配 AVerCooler 散熱技術，可在高達 70 度 C 的環境中運作而無需風流環境，非常適合應用於軍工、交通工具、沙漠等戶外嚴峻環境。此平台支援各種高級 I / O 接口，並且具備 PoE 供電功能，內建一組 M.2 的擴充插槽可以搭配無線 LTE 模組，為人工智慧應用開發者提供更好的解決方案。",
        "圓剛 AverMedia 推出 AM133 外接式收音麥克風 ": "圓剛 AM133 是一款便於攜帶的心型單一指向麥克風，可讓直播主或影音創作者（YouTuber）在戶外收音時更便利，採用 3.5mm 音源接口並附贈固定支架可以與熱靴座輕鬆連接，並有著桌上型金屬立座，亦可使用於 PC 電腦上。而 AM133 更提供方便的擴充線材，讓創作者在錄影時能透過耳機即時監聽回放，不需再頻繁插拔麥克風。AM133 將於 1 月 23 日在台上市，建議售價為 NT$2,490 元。source: https://www.avermedia.com/我是 Sinchen。  Remember Me Lost your password?",
        "圓剛發表基於 NVIDIA Jetson Nano 人工智慧模組的 AVerAI BOX": "圓剛科技 AverMedia 在 NVIDIA 發表新一代人工智慧模組 Jetson Nano 後，亦宣布率先推出基於 Jetson Nano 的 AverAI BOX-PC EN713 ，強調為客戶於 AI 邊際運算提供滿足在不同環境下各類應用需求，此次搭載 Jetson Nano 的 AverAI BOX-PC EN713 更採用圓剛開發的 AVerCoole 散熱技術，即便 70 度環境於無風扇狀況運作亦能維持穩定。AverAAI BOX-PC EN713 提供 AVerCooler 風扇模組機箱和 AVerCooler Wave-Fin 無風扇機箱兩種形式，尺寸僅 212mm x 196mm x 60mm ，除提供完整的 I/O 介面，更具備 PoE 供電功能，與內建一組可搭配無線 LTE 模組的 M.2 的擴充插槽。關於 NVIDIA Jetson Nano 可見先前報導： GTC 2019：劍指 Intel Compute Stick 、 Google Edge TPU ， NVIDIA 推出 Jetson Nano 與 Jetson Nano 開發套件",
        "圓剛 AM133 外接式麥克風，專為影音創作者所設計的全領域收音神器 ": "\n\nChishisan\n發表於 2019年3月12日 10:00\n \n收藏此文\n\n 由於 YouTube 以及直播類型等串流服務的興起，現在可以說是一個素人網紅大量崛起的時代，任何人只要拿起手機相機，都可輕易的拍攝並上傳分享，然而想要達到百萬等級的流量，卻也不是那麼簡單，從拍攝、剪輯、配音到後製，有太多的環節都不能出差錯，否則就會讓付出的心血付諸東流，我們這裡要提的，恰恰就是新手在拍攝前期作業中，一個經常被忽略的部分：聲音。 對於稍微有一點拍攝影片經驗的人來說，不管是旅遊攝影或是在家裡拍小朋友，日後回頭檢視這些影片時，應該都會發現一件事，那就是背景的許多雜音，也一併被錄製下來了，並且跟主角的聲音混在一起，但在錄製的當下，卻根本沒有察覺到有這些聲音的存在。這就不得不提到人類的特殊能力，我們常以為自己無法隨意關閉耳朵去隔離不想聽到的聲音，但事實上當我們專注於某項事物時，大腦會自動遮蔽一些不相關的聲音，如同在嘈雜的雞尾酒會中，我們還是能聽到身旁人小聲的談話聲，這種選擇性聽覺也被稱為「雞尾酒會效應」。 ▲雞尾酒會效應由英國認知科學家 Colin Cherry 所提出，用以說明人類的聽覺是有選擇能力的。但是，當在拍攝影片時，你手上的裝置可就沒有這麼聰明了，一般相機、手機所內建的麥克風，大多數屬於全向式收音，這種收音方式的特色在於可完整接收周遭環境的現場音，對於四面八方的聲音靈敏度是相同的，所以只要背景環境吵雜，收音效果就會大打折扣。此外由於內建的麥克風多半比較陽春，音質也較差，因此也必須透過全向式收音來確保收音的完整性，其收音特性較為適合錄製室內的會議及多人討論的情境。 ▲在有多個聲音來源時，例如會議討論場合，適合使用全向式收音，確保每位發言者的聲音都有被錄製下來。相對於全向式收音，當然就有所謂指向性收音，顧名思義，就是接收特定方位範圍內的聲音，並將其他方位的聲音來源加以衰減的收音方式，依使用情境及需求的不同，又有心型、超心型、槍型等不同的類型，目的是針對拍攝主題強化收音表現，對於 YouTuber 及 Vlogger 來說，這種收音方式顯然有助於更清晰地錄下自己的說話內容，不過，並不是說指向型收音就一定優於全向型收音，主要還是得依據拍攝情況而定，懂得選擇適當的收音設備，就能取得最佳拍攝效果。前面提過手機、相機的內建麥克風，其錄音的品質較不理想，但一般業餘的影片創作者，也不可能隨時扛著電視台等級的專業攝影機四處跑，所以這時就得採用安裝外接式麥克風的折衷方案，以獲取較佳的收音成果，這方面的產品選擇其實不少，不過由於偏向進階影音拍攝的範疇，因此早期這類產品的單價也偏高。不過還好國內已有廠商看準這個素人影音趨勢，推出平價麥克風產品，那就是近來熱衷電競相關產業的圓剛科技，近期上市的 AM133，已經是圓剛所推出的第 2 款收音麥克風，如果說前一款 AM310 黑鳩是針對棚內節目及專業影音創作使用，那麼這款 AM133 的產品調性，則更偏向於戶外即時性的直播需求，所應用的情境也更加自由，我們這次便請到 Grass草草 來協助開箱，草草平常除了擔任各大展場 SG 外，也常常在工作之餘拍攝小短片或進行電玩直播，相信圓剛 AM133 對她來說一定非常實用。 ▲外型亮麗，留著一襲披肩長髮的草草，在各大展場中常常可看到她的身影。外接式麥克風的主要目的就是為了增加錄影時的收音品質，所以功能其實相當單純，但如果想要方便隨時攜帶，那麼其尺寸大小就相當重要，過大或過重都不方便，做得太迷你的話，則振膜太小無法兼顧聲音細節，圓剛就在這樣的條件限制下，仍可發揮創意，替 AM133 增加許多額外的實用配件，可以感受到開發團隊的用心。 ▲重新設計過的產品外盒，擺脫圓剛固定的紅黑配色，盒面則以波狀紋路裝飾突顯出 AM133 產品本體。 ▲拿出盒內的所有物品，可以看到周邊配件十分豐富。 ▲AM133 本體現身，長度有如一隻筆，而直徑約莫一般口紅的大小，整支麥克風的外殼以金屬材質打造，依然相當輕巧。 ▲麥克風前沿為收音部位，AM133 採用單一指向心型收音，位於麥克風正前方的收音品質最佳。 ▲麥克風底部則為 3.5mm 規格的音源輸出孔。 ▲如果只有單隻 AM133 的話，就只能手持使用，所以圓剛也附上了 AM133 麥克風專用的固定座，可以自由調整角度。  ▲其內圈的突起部位其實是橡膠材質，AM133 插入之後，藉由橡膠本身的摩擦力，即可牢牢把 AM133 固定住，不需使用任何螺絲，而且由於接觸面很小，透過橡膠的彈性，還具備抗震的效果，底部則採用冷靴頭設計，可方便鎖在相機的熱靴座上。 ▲當然，你也可以鎖在隨附的金屬立架上，就可以擺放在桌面使用。 ▲盒內附有兩條彈簧式音源線，其優點是不會有過長的線材纏繞，並可伸縮以符合不同情境需求，其中一條為 3 級對 3 極的訊號線，3.5mm 接頭處為 L 形設計。 ▲另一條則是 4 級對 3 極的訊號線，另外分出來的額外接孔是用於連接耳機。 ▲就連預防風切聲的防風罩也有附，真的是佛心來著。 ▲更棒的是，以上所有的物品都能放入圓剛附贈的防潑水收納包內，方便攜帶。也由於配件的豐富，AM133 對於電腦、手機、相機等裝置都有很好的兼容性，加上採用了最普遍常見的 3.5mm 音源接頭規格，絕大多數狀況下，使用者都無需另外準備轉換接頭就可使用，下面就請草草來示範一下。 ▲雖然 AM133 直接手持當然也行，不過為了指向性的精準，我們還是把它插入固定座來使用，直接套入即可。 ▲如果要穩固擺放，可再加上金屬底座。 ▲固定座的冷靴頭上還有螺孔的設計，可安裝於三腳架上，以便調整收音的高度。 ▲固定座本身可進行無段式的角度調整，鬆緊程度可透過一旁的螺絲來微調。 ▲最後當然別忘記了接上音源訊號線，此外固定座上也有線槽的設計，減少因拉扯而使接頭脫落的風險。 ▲如果要即時確認收音的狀況，可以改用 4 極對 3 級的音源線，這樣在拍攝的時候就可以同步進行監聽。 ▲防風罩一般都是在戶外使用，但如果麥克風離被拍攝者較近，裝上防風罩亦可減低說話時的氣音干擾。雖然 AM133 本質上是為戶外情境所設計，但是由於體積小不佔空間，所以對於遊戲玩家或在家工作者來說，也是相當實用，許多 SOHO 族平常會在電腦上安裝 LINE 或 Skype 之類語音通話軟體，方便對外聯繫工作事務，但是整天戴著耳麥又不太舒服，因此藉由 AM133 這樣一個外接式麥克風的幫助，便可從耳麥中解放出來；另外對於部分的遊戲玩家來說，厚重的電競耳機常常會帶來悶熱不適，但為了與遠端的隊友即時協調戰術，也不得不戴上耳機，透過耳機上的麥克風進行通話，若裝上 AM133，玩家不但不需要戴著悶熱的耳機，同時藉由 AM133 的指向性收音，在激烈戰況下，隊友亦可清楚聽到你的指令。 ▲對比 Apple MacBook 來說，擺在一旁的 AM133 其實佔不了多少桌面的空間。 ▲一般電腦與部分筆電並不會內建麥克風，即使有也只是堪用而已，音質與清晰度絕對比不上外接麥克風。 ▲假設有機會讓你用電腦與草草進行視訊通話，你會希望草草聽不清楚你的聲音，或是看到你戴著會弄亂髮型的耳麥嗎？ ▲而在部分情境之下，比如距離麥克風較近或錄製演唱歌曲，裝上防風罩也可濾掉一些因咬字吐氣造成的細瑣雜音等等。 ▲在線上遊戲方面，AM133 也是相當好用的，一樣請草草來示範。 ▲ 由於把麥克風獨立出來，草草玩遊戲不必戴著厚重的電競耳機，可直接使用筆電揚聲器或外接輕巧的入耳式耳機。 ▲只要把麥克風對向自己，AM133 的指向性收音就可以清晰的傳送你所下的語音指令。 ▲擺脫了頭上的束縛，感覺人都輕鬆了，吃雞也更順利了（誤）。 ▲平常草草在工作之餘，也會即興來段直播或拍攝小短片與粉絲同樂，所使用的工具當然就是手機。 ▲你會看到許多直播主在直播時，都會掛著手機用的入耳式耳機，草草為何卻沒戴？ ▲其實一般直播主戴耳機的原因並非為了聽，而是要透過耳機上的麥克風來收音，如果搭配 AM133 的話，當然就不必掛一副耳機在頭上。 ▲這樣一來，草草在表演上就不怕被耳機線卡住綁手綁腳，顯得更加自由。由於體積重量的先天優勢，因此 AM133 在戶外使用時能減少拍攝者不少麻煩，例如搭配相機使用時，可以直接鎖在相機的熱靴座上；而搭配手持式的手機三軸穩定器或手機自拍棒時，就需要額外的支架，如果此時麥克風本身的重量體積過大，就會造成拍攝者手持的負擔，並造成影片的晃動，不過 AM133 透過優秀的產品設計，成功地取得了平衡，另一方面，戶外環境對於現場收音的要求，比起在室內拍攝時更為要求，透過 AM133 指向式收音，被拍攝者的聲音便能清晰的收錄下來。 ▲額外補充一點，這兩年有一些手機以 Type-C 接口取代 3.5mm 音源接孔，如果是這樣，就需要另外準備一條轉接線。 ▲直播之前的調整也很重要，這裡可以看到因為 AM133 是採用彈簧式線材，所以不會拖得落落長，在移動時也比較不會勾到東西。 ▲正式上工囉～ ▲因為 AM133 的重量相當輕盈，不會造成額外負擔，所以草草單手就能輕鬆握持自拍棒。 ▲自拍、錄製影片的效果也相當不錯。 ▲把 AM133 安裝於相機上也十分簡單，只需鎖在熱靴座上，不過同樣也要注意相機是否有內建 3.5mm 的音源輸入孔。 ▲相機的拍攝畫質當然更佳，搭配 AM133 的高品質收音，便能達到影音俱佳的要求。 ▲一整天的拍攝工作其實相當累人，敬業的草草絲毫不以為苦，同時也因為有了方便的的收音設備，拍攝工作流程得以順暢進行。 ▲拍攝完成，整組 AM133 麥克風套件都能收入收納包當中，隨身帶走。我們擷取了兩小段當天草草實拍的影片，分別由手機與相機所拍攝，來檢視一下 AM133 的收音成果，拍攝地點為華山藝文中心，因為地處台北市中心，現場環境其實是非常吵雜的，無法完全避免掉周遭的環境噪音，但是可以特別注意一下，由於 AM133 是對準草草來收音，所以可以發現草草的聲音細節特別清楚，並且是突出在背景噪音之上，而非與背景完全混雜在一起，所以欣賞影片的觀眾，不必花太多力氣，就能清楚辨識出草草正在說些什麼。▲收音實測影片之一▲收音實測影片之二最後，就如同一開始所說，越來越多素人投入直播、影片拍攝的市場，該如何做才能與眾不同？除了費盡心思構想影片主題外，還要透過各種方式來提昇影片整體質感，才能吸引更多人願意觀看，而音質的好壞對於影片其實是相當重要的，以圓剛 AM133 來說，不但擁有高 CP 值的售價與多樣化的平台支援性，加以方便、好攜帶的優點，確實是值得將它列入優先投資的設備項目當中。 ▲看來草草對 AM133 也是極為推薦的。Shares\n      標籤：周邊, 手機, 行動裝置, 圓剛, 麥克風, avermedia, 影音, 採購, 評測, 電腦/周邊, 相機/影像, 遊戲/電競, 桌機/筆電, 新品總覽, 行動周邊, am133\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "圓剛將於『2019 Embedded World嵌入式電子與工業電腦應用展』主推嵌入式暨人工智慧影像擷取解決方案 ": "\n\n科技快訊小天使\n發表於 2019年2月23日 14:45\n \n收藏此文\n\n 數位影音技術領導品牌-圓剛科技，將於2月26日至2月28日參加於德國紐倫堡展覽中心舉辦的「2019嵌入式電子與工業電腦應用展(Embedded World)」，展會期間除了展示圓剛全系列影像串流擷取卡/盒之相關影音產品、4K HDR工廠影像檢測解決方案及AVerCaster可攜式影像伺服器外，更將在現場展示圓剛最佳化之嵌入式暨人工智慧影像擷取解決方案(AI at the Edge)，包含NVIDIA Jetson嵌入式系統、人工智慧解决方案AVerAI以及AVerCooler無風扇散熱等系統解決方案，以滿足客戶對智慧影像擷取方案的需求。 現場將展出圓剛全系列的影像擷取卡/盒，支援範圍含括4K、Full HD、Mini PCIe，M.2等重要規格，並支援多介面影音訊號輸入。適用於工廠和實驗室自動化的音頻和4K HDR視頻信號測試，測量和檢測解決方案，可將視頻輸出與基準樣本視頻進行比對，音頻信號檢測，並檢查重要關鍵參數。協助客戶在開發和生產過程中降低人力成本，提高產品品質。效能強大，體積小，兩組獨立的全高清視訊串流同時廣播或錄製，並可透過區域網路和網際網路將視訊串流提供內容傳遞網路(CDN)服務的優點。圓剛AVerCaster可攜式影像伺服器將可滿足客戶多樣化的需求。圓剛推出搭載NVIDIA Jetson TX1/TX2/TX2i/AGX Xavier 模組之嵌入式載板與準系統AVerAI系列，圓剛嵌入式NVIDIA Jetson解決方案廣泛應用於人工智慧與深度學習的影像處理領域。首度展出的AVerCooler是一個新型態的無風扇式散熱鰭片設計方案，其針對嵌入式系統，在嚴酷的無風流環境中，提供更優越的熱輻射式散熱效能。圓剛科技誠摯地邀請所有貴賓於『2019 Embedded World嵌入式電子與工業電腦應用展』展會期間，蒞臨位於德國紐倫堡展覽中心Hall 2第2-639攤位，一起體驗最新且豐富完整的嵌入式暨人工智慧影像擷取解決方案。更多產品資訊，請至http://www.avermedia.com/professional 查詢。圓剛科技成立於1990 年，自草創以來，圓剛致力於數位影像技術的鑽研，並持續發表多項重要專利，逐漸成為全球重要的影像技術領導廠商。從早期以電視棒/卡/盒開啟全球知名度的影像相關商品，到因應市場趨勢上的轉變，圓剛持續投注於影像擷取的軟硬體核心技術，並陸續開發出一系列符合市場需求之影音擷取串流等相關產品；結合雲端科技、物聯網等產業趨勢，圓剛致力於提供各式產業領域之最佳解決方案。長期以來以「增進人類的溝通性與娛樂性，並做一個對社會有貢獻的企業」為使命，除了以穩健的步伐永續經營外，更重視企業社會責任善盡公民職責，回饋社會。Shares\n      標籤：新聞, 新聞稿\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "AVerMedia LIVE GAMER MINI GC311實況擷取盒開箱測試/名片般尺寸支援1080p 60fps畫面錄製[XF] ": "隨著現代遊戲實況的普及，FHD畫質也是個基準，更不用說還有2K、4K高畫質的呈現。AVerMedia為了提供入門實況玩家，推出新款LIVE GAMER MINI GC311擷取盒，在名片般的尺寸大小則提供1080p 60fps高畫質低延遲錄影，搭配自家RECentral 4軟體輕鬆串流各個平台直播免煩惱。  LIVE GAMER MINI GC311擷取盒開箱圓剛LIVE GAMER MINI GC311跟先前相同類型的擷取卡相比，這次則是以外接擷取盒的樣貌和大家見面，考慮玩家的使用方便並非是PCIe介面，GC311擷取盒尺寸為100mm*57mm如同名片般的便攜，並能支援1080p 60fps的高清畫質錄影。採用USB 2.0介面安裝，通用於個人電腦或是筆記型電腦隨插即用，在輕巧的體積之下，擷取盒連接提供Micro USB傳輸介面，以及各1組HDMI (Pass-Through) 影像與聲音的IN/OUT。在目前次世代環境下FHD條件的錄製已成為基本，再搭圓剛自家的RECentral 4軟體，簡單的操作介面讓使用者輕鬆錄製畫面/直播串流，最後當然也能用於普遍的OBS軟體。 ↑GC311擷取盒外包裝。 ↑特色介紹包含:Full HD高畫質錄影、隨插即用、硬體壓縮、體積輕薄，與搭配RECentral 4直播軟體。 ↑右側詳細規格說明。 ↑外盒後方。 ↑內容物總覽:GC311擷取盒本體、USB 2.0 to Micro USB連接線、說明書、保固卡。 LIVE GAMER MINI GC311擷取盒外型簡潔輕巧，在正面與背面皮革材質，中框則是亮面黑處理，整體質感相當不錯；尤其在正面類皮革材質，還有斜紋與橫切紋亮面呈現處理更顯得用心。這次GC311擷取盒有著小體積優勢，對於常在戶外移動的遊戲實況主來說，更來的得心應手。 ↑LIVE GAMER MINI GC311擷取盒外型輕巧便攜。 ↑尺寸比對，左方GC311擷取盒、右方名片。 ↑位於上方一側連接埠，為Micro USB、HDMI-IN、HDMI-OUT。 ↑GC311擷取盒底部，四周有橡膠止滑腳墊。 ↑左圖:連接上該裝置後會恆亮藍燈、右圖:錄影時則是紅色呼吸燈。  RECentral 4錄影串流兩用軟體AVerMedia自家的RECentral 4軟體，可以提供遊戲畫面錄影保存、多平台影音串流分享、相關設定，三大操作功能要素。有著淺而易懂的操作介面，讓一般入門玩家也能很快就上手，另外在畫面擷取方面分為Single與Multi兩大模式；Single模式中，提供GC311擷取盒1080p 60fp影像/聲音錄製、Multi模式中，則是除了遊戲畫面錄製之外，還能額外加入場景與訊號來源，令畫面更加豐富，尤其在專業實況玩家中，導入攝影機錄製人像鏡頭。 ↑RECentral 軟體主畫面。 ↑Multi擷取模式。 在錄製、單一平台串流、多平台串流中，可設定遊戲畫面中錄製解析度，在GC311擷取盒則提供最高1080p 60fp錄影，還能選擇H.264 (CPU)或顯示卡(GPU)的編碼方式；另外，透過開啟硬體加速(DXVA)可減少電腦本身的資源負擔。接著單平台與多平台串流，如同字面上將影音資訊上傳至使用者的Facebook、YouTube、Twitch等平台直播，像是能設定單一個Facebook，或是複數個直播平台之中，最後只須點擊位於右下角的REC鍵能即刻錄影(REC鍵下方相機圖示能擷取畫面圖片)。 ↑影像錄製。 ↑單一平台串流直播。 ↑多平台串流直播。 ↑串流平台相關設定。 ↑網路頻寬智能分析自動調整，輕鬆不費勁。 在擷取裝置與混音控制設定中，前者能針對訊號來源、解碼格式、解析度、FPS，還有畫面色彩；後者則是音訊來源的設定，其中外接音訊、聲音延遲、靜音、音量大小，能在此調整。 ↑擷取裝置相關設定。 ↑混音控制器。 最後在軟體設定相關頁面，提供給大家參考。 ↑一般、快捷鍵、分享平台帳號頁面。 ↑設定檔案管理、關於頁面。 Stream Engine擴充插件，可用於錄影、降低使用資源說到直播串流與錄影也相當考驗電腦效能，最輕鬆且負擔少的方式，還是額外使用畫面擷取卡/盒，並搭配直播軟體就能輕鬆串流，就本次使用圓剛LGM GC311擷取盒與RECentral 4直播軟體，功能已經是相當齊全了。若串流軟體要使用第三方OBS、Xsplit等…其他軟體，操作上也沒有太大問題。不過這次會說到Stream Engine軟體，他主要的功能是在開啟第三方直播串流軟體後，能夠用來錄製畫面，玩家能把它想像成是一個額外的擴充插件。那麼會衍生出這個擴充插件的原因，主要也是跟以前直播軟體沒有錄影功能有關。但是，現在的直播軟體大部分都有串流與錄影功能，使用者還是能在畫面直播串流之下，開啟Stream Engine插件錄影，但只能用於圓剛視訊擷取產品。這其中有趣的是，在使用直播軟體本身錄製時，與開啟Stream Engine插件錄影，兩者在處理器使用率方面，開啟插件使用率則是降低。雖然對Core I7處理器幾乎沒有太大負擔。但是換個角度來想，如果在入門Celeron或Core I3處理器那麼就有差了。 ↑Stream Engine軟體頁面。 ↑進階頁面設定。↑在OBS裝置選擇中記得選取AVerMedia Stream Engine-Live GamerMINI-1，若是沒選擇Stream Engine軟體會判定無使用狀況下會自動閃退，這點需要稍加注意。 ↑OBS錄影處理器使用率最高15%。 ↑Stream Engine錄影處理器使用率最高5%。 1080p 60fps遊戲畫面錄影在錄製測試上使用PS4 PRO在 1080p 60fps試玩【地平線:期待黎明】、【Devil May Cry 5試玩版】這兩款遊戲，對於要串流到Facebook的話，一般玩家最高畫質只有開放720p，這點稍微可惜一些。筆者主要透過錄影上傳到YouTube，以及串流到Facebook、YouTube，透過下方影片提供給玩家們參考。 ↑AVerMedia LIVE GAMER MINI GC311螢幕擷取盒測試-【PS4 PRO 地平線:期待黎明】。 ↑AVerMedia LIVE GAMER MINI GC311螢幕擷取盒測試-【PS4 PRO Devil May Cry 5試玩】。 ↑AVerMedia LIVE GAMER MINI GC311螢幕擷取盒測試-【Switch 瑪利歐賽車8】 ↑使用PotPlayer播放錄製的影片，解析度為1080p 60fps。 ↑使用PotPlayer播放錄製的影片，解析度為1080p 60fps。總結AVerMedia新推出LIVE GAMER MINI GC311擷取盒，能提供1080p 60fps的高畫質錄影，對於剛想入門的玩家來說也是不錯的選擇，在小體輕巧便攜的尺寸設計，與USB連接隨插即用的好處，對於出外實況直播的玩家也能方便建置平台。不論是個人電腦，或是遊戲主機PS4、Xbox、Switch等遊戲畫面擷取都沒有問題。圓剛還貼心的提供RECentral 4錄製/直播軟體，淺而易懂的介面，讓使用者操作上更得心應手，以上就提供給讀者們參考。  Remember Me Lost your password?",
        "《專為入門實況主打造》圓剛推出迷你/輕便型「LGM實況擷取盒 GC311」回應粉絲需求 ": " 全民直播的時代來臨！一台輕便好用的擷取盒更是玩家們遊戲實況時不可或缺的重要幫手。台灣遊戲影音直播領導品牌圓剛科技(2417)，於3月11日正式於台灣推出新款擷取盒 – LGM實況擷取盒(GC311)。不同於去年所發布之4K UHD系列擷取盒，本次新品主打輕巧便攜的入門級設計，透過USB 2.0介面輕鬆達成1080p 60fps的高品質錄製，且不需要安裝任何驅動程式，相當容易上手。搭配專屬軟體 AVerMedia Stream Engine，能搭配在使用第三方軟體時不佔用任何CPU進行錄製，成為實況主們超高C/P值的好選擇。本次新品將於知名電腦組裝通路連鎖通路「原價屋」搭配電競喇叭推出限量優惠組合，進行全台首賣。 「這次的新產品相信很多粉絲已期待許久了。」圓剛科技技術長戴明火表示：「在2018年度圓剛致力於開發 4K HDR系列高階產品線，確實在消費者與媒體評價上取得相當好的成績。而隨著遊戲實況領域的快速發展，為了滿足更廣大的遊戲直播主、影音創作者、電競玩家們，推出入門級產品LGM實況擷取盒(GC311)，主打的就是簡單、輕巧、強大，以最超值的產品成為玩家們最堅實的後盾。」 「LGM GC311實況擷取卡」LGM GC311是專為遊戲實況主設計的入門級擷取盒，搭載USB 2.0 (Micro USB) 介面，支援1080p 60fps遊戲影像擷取。在產品外觀設計上，LGM實況擷取盒(GC311)是圓剛目前尺寸最迷你的外接式擷取盒，造型輕便易攜、簡單易用，並且支援 UVC 架構設計，隨插即用無須安裝驅動程式，用最小的裝置替玩家帶來最大的表現。在硬體配備上，LGM實況擷取盒(GC311)在輕巧的尺寸下完整的保留了 H.264 壓縮晶片，搭配 RECentral 軟體或 Stream Engine插件使用時能夠不佔用CPU效能完整擷取並錄下遊戲畫面，讓實況主們的操作更加便利。 「獨家搭載直播軟體RECentral」本次所推出的LGM實況擷取盒(GC311)搭載圓剛科技自行研發的第4代直播軟體-「RECentral」，其操作方便並具備符合玩家需求的最新功能，讓你的直播體驗永遠生動有趣。最新一代的RECentral 除了在設定介面上更簡便外，效能表現大幅提升20%以上，同時大幅降低CPU的使用率，讓玩家的操作體驗更加完善。同時，支援多平台串流的突破性技術，讓直播主能在Twitch、YouTube或Facebook上同步進行直播，解決許多專業直播主的困擾。新一代的RECentral也能讓使用者同時進行直播與錄影。在有限的網路頻寬下，使用者可以選擇直播時，使用流暢度較佳的畫質，並同時進行高畫質的錄影，讓影片後製時，能製作出高品質的作品。 「搭配第三方軟體用插件 AVerMedia Stream Engine」除了RECentral外，LGM實況擷取盒(GC311)也能順暢地搭配OBS, Streamlabs OBS, Xsplit等直播軟體使用。在運行第三方直播軟體時，您可以選擇搭配使用圓剛自行開發的 AVerMedia Stream Engine 插件，即可在直播時同步錄下遊戲畫面(不包含PIP版型)，並且不會佔用任何電腦 CPU，讓玩家們在實況與遊玩間暢行無阻。更多產品訊息LGM實況擷取盒(GC311)官方網頁: https://goo.gl/HwhQswLGM實況擷取盒(GC311)賣場頁面: https://goo.gl/tSg1f8圓剛科技簡介圓剛科技(股票代號：2417)成立於1990年，自草創以來，圓剛致力於數位影像技術的鑽研，並持續發表多項重要專利，逐漸成為全球重要的影像技術領導廠商。從早期以電視棒/卡/盒開啟全球知名度的影像相關商品，到因應市場趨勢上的轉變，圓剛持續投注於影像擷取的軟硬體核心技術，並陸續開發出一系列符合市場需求之影音擷取串流等相關產品；結合雲端科技、物聯網等產業趨勢，圓剛致力於提供各式產業領域之最佳解決方案。長期以來以「增進人類的溝通性與娛樂性，並做一個對社會有貢獻的企業」為使命，除了以穩健的步伐永續經營外，更重視企業社會責任善盡公民職責，回饋社會。大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "圓剛於NVIDIA GTC 2019領先推出搭載Jetson Nano人工智慧模組的AVerAI BOX": "數位影音技術領導品牌-圓剛科技(2417) 於最具規模的 AI 盛會，NVIDIA GTC (GPU Technology Conference) 2019的會場上，領先全球推出搭載NVIDIA® Jetson Nano™人工智慧模組的AVerAI™ BOX-PC EN713。圓剛長期致力於開發NVIDIA® Jetson™ 人工智慧系列模組的嵌入式平台，更是NVIDIA® Jetson Ecosystem的合作夥伴。這款適用於AI邊緣運算的嵌入式人工智慧應用平台，就是要滿足客戶的垂直應用的各式需求和解決操作環境的多變挑戰。這款全新AVerAI™ BOX-PC EN713不但採用最新的NVIDIA® Jetson Nano™模組，還搭配圓剛自行研發的AVerCooler™散熱技術，可以在無風流的環境下，仍能有效率的提升無風扇系統的散熱效能。圓剛AVerAI™ BOX-PC EN713這款嵌入式人工智慧應用平台，具有兩種精巧型的設計供客戶選擇。AVerCooler™風扇模組機箱和AVerCooler™ Wave-Fin無風扇機箱，均可搭配NVIDIA® Jetson Nano™人工智慧模組使用。AVerAI™ BOX -PC EN713外觀尺寸僅212mm x 196mm x 60mm，由於搭配AVerCooler™散熱技術，可在高達70°C的環境中運作而無需風流環境，非常適合應用於軍工、交通工具、沙漠等戶外嚴峻環境。此平台支援各種高級I / O接口，並且具備PoE供電功能，內建一組M.2的擴充插槽可以搭配無線LTE模組，為人工智慧應用開發者提供了更好的解決方案。AVerAI™ BOX-PC EN713可為多種應用場景提供解決方案平台，進而提升客戶的產品性能、開發速度及實作彈性。藉由EN713，軟體開發人員不僅可以在該平台上布建深度學習軟體，還可將整合為完整的人工智慧解決方案來進行銷售，尤其在搭配圓剛自行開發的SDK及其完整的API，無縫整合軟、硬體，以建立更靈活與更佳的垂直功能，不但簡化了開發者投入AI人工智慧系統整合所需的人力，縮短其解決方案的上市時間。更在客戶的開發過程中，圓剛所屬專業領域的應用程式工程師更能提供客戶所需要的BSP客製化服務及整合諮詢服務，以滿足客戶的特殊專案需求。 圓剛科技簡介圓剛科技(股票代號：2417)成立於1990 年，自草創以來，圓剛致力於數位影像技術的鑽研，並持續發表多項重要專利，逐漸成為全球重要的影像技術領導廠商。從早期以電視棒/卡/盒開啟全球知名度的影像相關商品，到因應市場趨勢上的轉變，圓剛持續投注於影像擷取的軟硬體核心技術，並陸續開發出一系列符合市場需求之影音擷取串流等相關產品；結合雲端科技、AI人工智慧、物聯網等產業趨勢，圓剛致力於提供各式產業領域之最佳解決方案。長期以來以「增進人類的溝通性與娛樂性，並做一個對社會有貢獻的企業」為使命，除了以穩健的步伐永續經營外，更重視企業社會責任善盡公民職責，回饋社會。更多產品資訊，請至https://www.avermedia.com/professional 查詢。圓剛AVerAI™ BOX-PC EN713這款嵌入式人工智慧應用平台，具有兩種精巧型的設計供客戶選擇。AVerCooler™風扇模組機箱和AVerCooler™ Wave-Fin無風扇機箱，均可搭配NVIDIA® Jetson Nano™人工智慧模組使用。AVerAI™ BOX -PC EN713外觀尺寸僅212mm x 196mm x 60mm，由於搭配AVerCooler™散熱技術，可在高達70°C的環境中運作而無需風流環境，非常適合應用於軍工、交通工具、沙漠等戶外嚴峻環境。此平台支援各種高級I / O接口，並且具備PoE供電功能，內建一組M.2的擴充插槽可以搭配無線LTE模組，為人工智慧應用開發者提供了更好的解決方案。AVerAI™ BOX-PC EN713可為多種應用場景提供解決方案平台，進而提升客戶的產品性能、開發速度及實作彈性。藉由EN713，軟體開發人員不僅可以在該平台上布建深度學習軟體，還可將整合為完整的人工智慧解決方案來進行銷售，尤其在搭配圓剛自行開發的SDK及其完整的API，無縫整合軟、硬體，以建立更靈活與更佳的垂直功能，不但簡化了開發者投入AI人工智慧系統整合所需的人力，縮短其解決方案的上市時間。更在客戶的開發過程中，圓剛所屬專業領域的應用程式工程師更能提供客戶所需要的BSP客製化服務及整合諮詢服務，以滿足客戶的特殊專案需求。 圓剛科技簡介圓剛科技(股票代號：2417)成立於1990 年，自草創以來，圓剛致力於數位影像技術的鑽研，並持續發表多項重要專利，逐漸成為全球重要的影像技術領導廠商。從早期以電視棒/卡/盒開啟全球知名度的影像相關商品，到因應市場趨勢上的轉變，圓剛持續投注於影像擷取的軟硬體核心技術，並陸續開發出一系列符合市場需求之影音擷取串流等相關產品；結合雲端科技、AI人工智慧、物聯網等產業趨勢，圓剛致力於提供各式產業領域之最佳解決方案。長期以來以「增進人類的溝通性與娛樂性，並做一個對社會有貢獻的企業」為使命，除了以穩健的步伐永續經營外，更重視企業社會責任善盡公民職責，回饋社會。更多產品資訊，請至https://www.avermedia.com/professional 查詢。AVerAI™ BOX-PC EN713可為多種應用場景提供解決方案平台，進而提升客戶的產品性能、開發速度及實作彈性。藉由EN713，軟體開發人員不僅可以在該平台上布建深度學習軟體，還可將整合為完整的人工智慧解決方案來進行銷售，尤其在搭配圓剛自行開發的SDK及其完整的API，無縫整合軟、硬體，以建立更靈活與更佳的垂直功能，不但簡化了開發者投入AI人工智慧系統整合所需的人力，縮短其解決方案的上市時間。更在客戶的開發過程中，圓剛所屬專業領域的應用程式工程師更能提供客戶所需要的BSP客製化服務及整合諮詢服務，以滿足客戶的特殊專案需求。 圓剛科技簡介圓剛科技(股票代號：2417)成立於1990 年，自草創以來，圓剛致力於數位影像技術的鑽研，並持續發表多項重要專利，逐漸成為全球重要的影像技術領導廠商。從早期以電視棒/卡/盒開啟全球知名度的影像相關商品，到因應市場趨勢上的轉變，圓剛持續投注於影像擷取的軟硬體核心技術，並陸續開發出一系列符合市場需求之影音擷取串流等相關產品；結合雲端科技、AI人工智慧、物聯網等產業趨勢，圓剛致力於提供各式產業領域之最佳解決方案。長期以來以「增進人類的溝通性與娛樂性，並做一個對社會有貢獻的企業」為使命，除了以穩健的步伐永續經營外，更重視企業社會責任善盡公民職責，回饋社會。更多產品資訊，請至https://www.avermedia.com/professional 查詢。大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "圓剛4K實況擷取卡及YouTuber專用外接式麥克風 於科技趨勢金獎榮獲五項大獎 (140421) ": "圓剛科技2018年重點產品「4K實況擷取卡(GC573)」及「4K實況擷取盒(GC553)」推出以來好評不斷，以領先全球遊戲擷取卡規格，受到許多海內外3C媒體編輯的推薦，更以4Kp60 HDR及240FPS等擷取技術，奠定遊戲擷取的新規格，讓許多遊戲玩家可以體驗到遊戲的高畫質及順暢感。更於「2018科技趨勢金獎」頒獎典禮上榮獲「特別推薦金獎」等五項大獎。其中圓剛科技獲獎產品還包含2019年首發新品 –「外接式麥克風(AM133)」，不但讓這個新品受到各界矚目，同時也期待提供所有YouTuber及直播主一個戶外影音創作的新選擇。外接式麥克風AM133評測文 本次圓剛科技於科技趨勢金獎中共有3個產品入圍，共拿下五個獎項，囊括了本次大會的重要獎項兩項「人氣風雲金獎」及三項「特別推薦金獎」。以下為獲得獎項之產品簡介如下:4K實況擷取卡(GC573)奠定遊戲擷取卡新規格，支援4Kp60 HDR遊戲影像擷取，玩家除了可以搭配4K HDR電視享受絕美畫質外，也能錄下同等規格的遊戲影像，輕鬆享受高規格擷取卡所帶來的優越感。此外，本產品也支援遊戲影像高更新率擷取，帶你體驗 Full HD 高畫質下 240 FPS 的超流暢遊戲錄製。4K實況擷取盒(GC553) 是一款免安裝驅動的超低延遲遊戲實況擷取盒，方便玩家隨插即用。此外，更是市面上第一款能夠支援 4K HDR 影像分接輸出且在 Full HD 高畫質下可錄製 120 FPS 的外接式遊戲擷取盒，是一款兼具高規格及便利性的擷取設備。外接式收音麥克風(AM133)是一款專為直播主或影音創作者 (YouTuber) 所設計的心型單一指向麥克風。外型輕巧、簡單，搭配所附贈的絨毛防風罩更適合於戶外使用。AM133所搭載的 3.5mm 接口相容性高，可搭配手機、相機、攝影機及電腦使用，是一款多用途且具備高 C/P 值的外接式收音麥克風。外接式麥克風AM133評測文 更多產品訊息LG4K實況擷取卡GC573官方頁面: https://goo.gl/ZvKonULGU實況擷取盒GC553 官方頁面: https://goo.gl/jKLD6g外接式收音麥克風AM133 官方頁面: https://goo.gl/eNCRa7"
    },
    "Q2": {
        "AVerMedia AM133外接式麥克風": " 除了靠拍片吃飯的 Youtuber 或實況主，不少消費者也會拿手機或無反相機拍影片甚至是短片丟到 IG 或臉書上，影片要吸引人得要主題明確、畫質清晰、內容有趣，好的收音效果也很重要，尤其在戶外或活動場合這類吵雜環境拍攝時，若缺了一個好的麥克風，不僅講話需更費勁，觀眾聽得也很吃力。 圓剛科技先前曾推出針對電腦使用者的 AM310 黑鳩電容麥克風，採用 USB 接口需連接電腦或筆電，很適合實況主在室內開台使用；現在越來越多人用手機在外開實況直播、或搭錄影單反相機在外面錄影，內建的麥克風往往不給力，針對這類型戶外台實況主或有錄影收音需求的使用者，圓剛科技推出了兼顧輕巧、體積小且價格實惠的外接式電容收音麥克風  AM133 回應市場需求。 AM133 官網介紹  ：https://www.avermedia.com/tw/product-detail/AM133  電容麥克風的好處就不多說啦，不外乎對聲音敏感度高、收音更為細緻真實，聲音細節表現更能真實收錄進來。AM133 是一款專門針對實況主或影音創作者設計的心型單一指向性電容麥克風，採用 3.5mm 接口，重量僅 80g， 1500 歐姆的中等阻抗，對聲音反應的靈敏度比 AM310 黑鳩電容麥克風更敏感些，最大承受聲壓 110dB。 AM133  外型輕巧，搭配智慧型手機、相機、攝影機或在電腦上使用都很速配，而且 AM133 是一款無須額外供電的指向性電容麥克風，重量更輕巧且適合外出攜帶使用，無須擔心電量不足或忘記帶電池的窘境，隨插即用，既方便又快速，無論是在室內或前往戶外直播都很便利且收音清晰。  盒裝內容物包括 AM133 麥克風本體、絨毛防風罩、3.5mm 三段對三段式音訊線、四段對三段式音訊線、金屬立架、固定支架、攜帶包。麥克風本體採用金屬外殼，為常見的棒狀設計，前端為沖孔設計的拾音頭，後端為3.5mm輸入孔，本體中間印刷有AVerMedia字樣。 指向的麥克風大部份收到來自正前方的聲音，而對來自側面的聲音不敏感，適合對特定主體音源收音（如人聲或樂器），降低收到麥克風正面以外的聲音、減低回授機會。這類麥克風是靠著拾音頭側面的音孔來造成有指向性，使用時不可遮蔽側面的音孔。如果離音源很近很近時會產生近接效應（ proximity effect），低頻會明顯突出，好處是可利用這個特性來增加聲音的厚實度。  AM133  隨附了兩種音訊線，包括三段對三段與四段對三段音源線；三段對三段音訊線可用在連接相機、攝影機或電腦使用，四段對三段式音訊線可連接手機或電腦收音，並可連接耳機做錄音檔回放監聽功能，不再需要重複插拔麥克風，這功能相當實用與貼心，如果是沒有 3.5mm 耳機孔的手機，那就要接到自備的轉接線上使用。官網也很貼心的針對不同使用情境的連結方式作了圖片介紹，這樣就不怕接錯沒收到音囉 (大心）！  圖說：搭配所附贈的絨毛防風罩，可減少風聲更適合於戶外使用 圖說：採用 3.5mm 音源接口並附贈固定支架可以與標準熱靴座輕鬆連接，並有著桌上型金屬立座，亦可使用於 PC 電腦上。 即便目前筆電普遍都備有收音麥克風功能（通常在螢幕上方 WEBCAM 鏡頭旁），但因為體積小收音品質只算是堪用等級而已，搭配軟體做語音通話、或錄製影片口白，或在線上開直播，都更建議使用 AM133 這樣的指向性麥克風來做收音，畢竟專業的事情就要交給專業的器材來做，效果才更理想。  近年流行用數位無反相機錄製影片，一來拍出來的影片品質很 OK 了，二來體積更輕巧便於攜帶，第三設備成本不高，雖說相機本身都有麥克風，但通常是單聲道且音質有限且聲音較為乾扁。使用 AM133 指向性麥克風拾音更精準明確，搭配隨附的絨毛防風罩在戶外環境收音時，不會受到風聲干擾造成吵雜的噪音，也較不會收到周圍亂七八糟不該收進來的聲音，錄製人聲也更清晰立體，這樣的好處是很明顯的。 只要把三段對三段式音訊線連接 AM133 麥克風的 3.5mm 接口與相機上 3.5mm 麥克風端子，就可以透過 AM133  收音，AM133 的麥克風固定支架使用標準熱靴尺寸卡座，可以直接鎖在相機熱靴座固定（如下圖）。此外行動式拍攝往往需要補光打亮主體，通常就會選擇把補光燈裝在相機熱靴上，建議可以額外買個 L 型支架，這樣就可以把收音麥克風跟補光燈都接到相機上使用，或是直接把麥克風裝在補光燈上的熱靴插座也可以喔！  戶外使用環境除了前述相機錄製影片，另一項常見應用就是玩家最熟悉的用手機直播開台啦，通常我們會用內建麥克風或迷你麥克風來收音，在安靜環境下手機內建的麥克風收音不成問題，但到了戶外周圍環境聲音比較吵雜的狀況，手機內建麥克風收音效果就顯的捉襟見肘，尤其如果音源離麥克風拉遠一些，效果落差就更明顯也很容易收到其他的聲音。 想要提升收音效果，就要用上外接的指向性麥克風，不僅指向性能減少周圍環境音干擾收錄音的品質，距離稍拉遠時也還能清楚收到聲音，實際測試如果是要自拍直播，直接用四段對三段式音訊線連接 AM133 麥克風與手機 3.5mm 接口就可以開始收音，搭配耳機也可以監聽錄音回放。   對於常需要在戶外或活動現場進行直播的實況主或錄影收音的 Youtuber 或一般玩家來說，投資 AM133 這種指向型麥克風好處多多，相對於安靜的室內收音，戶外環境對收音設備能力的考驗更為嚴苛，適當的投資往往可獲得更佳品質的收音狀況。 AM133 同時兼具不錯的收音品質、輕巧便攜且無須額外供電，配有三段對三段、四段對三段的音訊線與便於收納保存的攜帶包、金屬立架、固定支架，可兼顧定點收音、戶外直播/錄影收音的三合一解決方案，對於想要有更好收音品質的玩家是不錯的選擇！  \n        Tags:\n            #AM133\n#AVerMeida\n#圓剛\n#指向性麥克風\n\n硬體新聞\n",
        "Computex 2019：圓剛發表全球首張 4Kp60 HDR/240FPS 遊戲擷取外接實況擷取盒及超值實況組合方案 BO311 ": "\n\nChishisan\n發表於 2019年5月30日 11:15\n \n收藏此文\n\n 在今年的 Computex 上，圓剛科技展出了全新 4K HDR 擷取盒 GC555 及多款周邊影音設備，足以見到圓剛對於直播、實況市場的發展樂觀其成，且積極拓展相關生態圈以強化品牌的影響力。  ▲ 本屆 Computex 圓剛科技攤位位於南港展覽館 1 館 L1101a。作為國內遊戲影像擷取與直播設備的一線品牌，在每年的台北 Computex 展上，圓剛科技總是不會讓我們失望，這次的 Live Gamer BOLT（GC555）一發表，依舊立馬成為市場上最頂規的消費級影像擷取盒，如果你有印象的話，去年圓剛科技不是早就已將遊戲影像擷取技術，從 1080p 提昇到 4K HDR 的等級了嗎？ ▲ 產品牆上展示著圓剛這兩年來熱銷的影像擷取產品，分別對應著不同的使用者需求。沒錯，但是去年此時，圓剛科技能夠擷取錄製 4K/60fps + HDR 影像的產品，僅有採用 PCI-E 介面卡形式的 Live Gamer 4K（GC573）擷取卡，去年同期的 Live Gamer Ultra（GC553）擷取盒，雖可支援 4K 高解析度影片，但受限於外接裝置的傳輸規格，不得已必須犧牲掉 4K 的 HDR 和更新率，只有在 1080p 的狀況下，才能支援擷取 HDR 影像或 120fps 的影片更新率，算是有點美中不足之處，畢竟像 PS4 Pro、Xbox One S/X 這些遊戲主機，使用外接式擷取盒進行錄影，還是比擷取卡要更加方便直覺一些。 ▲ GC573 在今年亦獲得了 2019 Best Choice Award 獎項的肯定。 ▲ GC573 雖然支援擷取 4K HDR 影像，但是畢竟只能安裝於電腦主機內，便攜性略顯不足。今年的 Live Gamer BOLT（GC555）擷取盒，則終於把將可擷取的最高影片規格一舉追平 GC573，也就是可錄製最高 4K/60fps 的 HDR 影片，或是錄製 240fps 的 1080p 影片都沒問題。此外，圓剛 Live Gamer BOLT（GC555）擷取盒也將介面升級為 Thunderbolt 3 規格，由於 Thunderbolt 3 介面的最大頻寬可達 40Gbps，所以完全能夠應付 4K 影像的高流量頻寬需求，且對於高階筆電而言，Thunderbolt 3 介面亦不算罕見，不過相對來說，雖然 Thunderbolt 3 介面的接口為 USB Type-C 形式，但 Live Gamer BOLT（GC555）並不支援 USB 3.1 的傳輸模式，這也說明了其產品定位是偏向於高階的用戶玩家。依照官方時程，Live Gamer BOLT（GC555）擷取盒大約會在今年的 10 月上市，定價則落在美金 500 元，約合台幣 15,000 元左右。 ▲ 還未印上 Logo 的 Live Gamer BOLT（GC555）擷取盒，大小近似普通電視盒，也擁有電競風格的 LED 燈光元素，當正式上市時，外觀應該還會再做調整。 ▲ GC555 擷取盒的影像擷取能力等同於 PCI-E 介面卡形式的 GC573，因此必須改以 Thunderbolt 3 介面作為傳輸接口，才能錄製 4Kp60 的 HDR 遊戲影片。至於非高階用戶也別擔心，除了在擷取技術方面的突破外，為了讓有意進入實況領域的影音創作者們，能夠一次擁有完整的遊戲影像擷取及直播解決方案，避免不知該如何選擇搭配硬體而盲目摸索，圓剛科技在 Computex 也曝光了即將上市的全新實況配備組合 Live Streamer 311（BO311），定價為新台幣 6,990 元，包含三項實況主要設備，可說相當超值。 ▲ 針對入門的實況玩家，圓剛則推出 BO311 套件組，以價格與技術優勢降低進入直播的門檻。在這款實況配備套件內，共包含 Live Gamer MINI（GC311）實況擷取盒、AM310 黑鳩麥克風，以及最新的 Live Streamer CAM 313（PW313）網路攝影機等三項產品。其中 Live Gamer MINI（GC311）是今年年初推出，專門面向入門實況玩家所推出的名片型擷取盒，無須安裝驅動，體積非常輕巧，可提供 1080p 60fps 高畫質錄影；AM310 黑鳩麥克風則是一款採用 USB 介面，具備心型單一指向性收音的電容麥克風，可讓實況主的收音更為清晰；Live Streamer CAM 313（PW313） 亦在本屆 Computex 獲得 2019 Best Choice Award 大獎，除了是一款 Full HD 高畫質的網路攝影機外，也能搭配圓剛自主開發的直播軟體「RECentral」與直播插件「CamEngine」使用 AI 智慧動態濾鏡，增加直播時的特殊娛樂效果。 ▲ Live Gamer MINI（GC311）擷取盒，如名片般大小，可錄製錄影片規格最高達 1080p60。 ▲ 隨插即用的 AM310 黑鳩麥克風，碩大的外觀很有存在感，可為畫面帶來亮點。 ▲ 新一代網路攝影機 Live Streamer CAM 313（PW313），保有一貫的輕巧設計，除了內建麥克風外，也加上了滑蓋式鏡頭蓋，並可左右旋轉調整拍攝角度。 ▲ 透過 CamEngine 外掛插件，在 OBS 直播軟體上亦可隨時切換不同濾鏡及 AR 特效。 ▲ 對於一些較為輕度的遊戲錄影需求，例如手遊或未達 4K 畫質的 Switch 遊戲機來說，BO311 套件組已經相當夠用。 ▲ BO311 將會以三合一盒裝的形式推出。 ▲ 另外，圓剛其實也相當注意手機直播的市場，例如 AM133 就是一款專為戶外直播或影片拍攝所設計的收音麥克風。 ▲ AM133 可以輕鬆配合手機或相機，簡單拍攝出影音俱佳的作品。電競影音設備方面，圓剛科技也曝光了全新電競耳機 Live Gamer WAVES 510（GH510），這也是圓剛第一款支援 RGB 燈效的耳機，採用耳罩式設計，與去年所推出的 GH335 / GH337 雷神戰錘相比，最大的改變在於它同時搭載了 USB 以及 3.5mm 音源接口，玩家可以依照實際需求在不同遊戲平台上使用，如果是透過 USB 介面連接電腦，還可開啟虛擬 7.1 聲道環繞音效與專業的音場調校功能，也能依照音樂、電影或遊戲用途切換不同的預設模式，呈現出不同的聆聽體驗。 ▲ 圓剛的電競耳機 CP 值不錯，故受不少玩家歡迎，這次則是推出 Live Gamer WAVES 510（GH510）耳機新品。 ▲ GH510 是圓剛第一款支援 RGB 燈效的電競耳機，同時也提供兩種不同材質的耳墊可供替換。 ▲ 7.1 聲道開關與音量調整位於左耳罩，並具備 USB 及 3.5mm 雙介面。 ▲ 在 USB 連接模式下，還可透過耳機專屬應用程式調整音場及等化器，打造個人化的聆聽體驗。除了消費性產品，圓剛本次也展出了專業與工業級影音擷取與串流解決方案，包含全系列 4K / HD / SD 動態影像串流擷取卡、一對二教室專用無線麥克風、搭載 NVIDIA Jetson 與最新散熱技術的人工智慧應用平台，以及整合最新人工智慧與 CMS 的精巧型影像編碼器的校園廣播應用等等。 ▲ 針對企業端及工業應用領域，圓剛也規劃展出相關影音產品及解決方案。 ▲ 包括面向企業端需求的動態影像串流擷取卡，以及搭載 NVIDIA Jetson 與最新散熱技術的人工智慧應用平台 AVerAI Box PC 系列。 ▲ 透過 AVerCaster 系列編碼器設備所建立的智慧廣播系統，整合 AverAI 相關應用，可運用於工作坊、校園教育、員工訓練等場域。Shares\n      標籤：耳機, 電競, 圓剛, 新聞, 遊戲/電競, 擷取盒\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "圓剛科技將於COMPUTEX展發表首款4K HDR及240 FPS外接實況擷取盒與眾多新品 ": " 圓剛科技將於5月28日至6月1日參加台北國際電腦展 （COMPUTEX 2019），發表全球第一款具備 4Kp60 HDR 及 240 FPS 高更新率遊戲擷取技術的外接擷取盒及多項具備創新及符合使用者需求的產品，同時也將在現場展示剛榮獲 COMPUTEX 2019 Best Choice Award 之「LG4K實況擷取卡 GC573」以及「高畫質網路攝影機 PW313」，將其極具競爭優勢的產品特點透過動態展示，完整呈現出遊戲玩家的使用情境。 圓剛科技多年來持續研發影像處理技術與耕耘遊戲實況娛樂產業，今年為參加 COMPUTEX 的第三十個年頭。近年來在消費性領域上不斷追求卓越創新並致力於提供廣大實況主、YouTuber、及影音創作者更優質的內容創作體驗。今年更是將於 COMPUTEX 現場曝光全新擷取技術搶攻頂級遊戲實況市場，展示搭載 Thunderbolt3 傳輸介面的全新擷取盒 Live Gamer BOLT GC555，同時這也將會是全球第一款具備 4Kp60 HDR 及 240 FPS 高更新率的外接式遊戲擷取盒。 圓剛科技除了貫徹品牌之核心使命，不斷推出領先業界高規格之遊戲擷取技術外，更推出全新影音創作所需指向性麥克風、電競耳機、網路攝影機，及一系列專業實況與影音創作者所需設備與解決方案，期望透過最高畫質與完整配套的遊戲與影音實況配備，提供使用者最優質的視覺與聽覺享受。 延續去年展出時的高人氣，今年圓剛科技擴大展位規模，現場展出多項直播與遊戲擷取使用情境設備，無論是 PC 電競玩家、家用主機實況主或 Vlogger 等各式創作者都能在現場體驗最適合自己的高畫質影音擷取技術。更於展期最後一天（6月1日），邀請多位台灣知名電競職業選手與遊戲實況主，登上直播台進行明星表演賽、素人挑戰賽及實況主心路歷程分享，和粉絲共享實況經營的樂趣！  本次將發表市面上第一款具備 4Kp60 HDR 遊戲影像擷取技術的外接擷取盒 Live Gamer BOLT（GC555），為高階電競筆電玩家與遊戲家用主機玩家提供頂規遊戲擷取選擇。Live Gamer BOLT 搭載 Thunderbolt3 傳輸介面，最高可達 40Gbps 的傳輸頻寬，除了能夠擷取 4Kp60 HDR 遊戲畫面外，還能夠在 Full HD 畫質下擷取 240 FPS 高更新率遊戲畫面，同時享受超流暢的遊戲體驗。 為了提供一套更為完整的遊戲影像擷取解決方案給更廣層面的實況主與影音創作者，圓剛科技將於 COMPUTEX 搶先曝光即將上市的全新實況配備組合 Live Streamer 311（BO311）。 這款實況配備組合內含可擷取 1080p60 高品質遊戲內容的免驅動遊戲實況擷取盒 Live Gamer MINI 311 、搭載 USB2.0 隨插即用且收音準確的心型單一指向性電容麥克風 AM310，以及榮獲今年度 COMPUTEX2019 Best Choice Award 之高畫質網路攝影機 Live Streamer CAM 313，同時搭載圓剛科技獨家研發之 RECentral、CamEngine 等軟體，可提供使用者多款趣味特效濾鏡，透過軟硬體整合帶來絕佳使用者體驗，讓實況體驗充滿娛樂性。 遊戲直播擷取卡方面，現場將展出熱銷全球、獲獎無數的 LG4K 實況擷取卡（GC573），其擁有 4Kp60 HDR 影像擷取技術，並且能夠在 Full HD 高畫質模式下，進行 240 FPS的超流暢遊戲錄製，同時搭載未壓縮影像擷取技術及 RGB 燈控效果，為專業玩家打造超低延遲且酷炫的遊戲體驗，完整呈現圓剛科技領先業界之遊戲影像擷取方案。 在帶給直播娛樂產業更多專業影像擷取產品的同時，圓剛科技在電競影音設備方面，將首度曝光全新 RGB 電競耳機 Live Gamer WAVES 510（GH510），搭載虛擬 7.1 聲道環繞音效與專業的音場調校，帶來全新境界的沉浸式遊戲音效體驗，同時具備 USB 及 3.5mm 音源接口，讓玩家輕鬆簡易地使用於不同影音設備及遊戲主機平台。 此外，針對注重高便攜性的戶外影音創作者與實況主，造型輕巧時尚的單一指向性外接麥克風 （AM133），清晰的收音效能，透過 3.5mm 接頭介面，無論是相機、智慧型手機、甚至個人電腦，都能輕鬆駕馭，同時相容於 Android、iOS 或是 Windwos 系統。 在商用設備方面，圓剛也將展出專業與工業級影音擷取與串流解決方案，包含全系列 4K / HD / SD 動態影像串流擷取卡、一對二教室專用無線麥克風、搭載 NVIDIA Jetson 與最新散熱技術的人工智慧應用平台，以及整合最新人工智慧與 CMS 的精巧型影像編碼器的校園廣播應用等相關影音產品與解決方案。 搭載 NVIDIA Jetson 模組的人工智慧應用平台，同時提供風扇及無風扇散熱設計的兩種機構供客戶選擇，其中蘊涵嵌入式核心科技，大大提高了應用領域性能和上市時間的靈活性。 使用 NVIDIA Jetson TX1、TX2、Xavier 及最新的 Nano 人工智慧模組為核心的 AVerAI Box PC，讓軟體發展人員不僅可以在該系統上設計自有的深度學習軟體，還可以加速將軟體和系統作為一個完整的解決方案進行銷售，以更快地將合作夥伴的人工智慧解決方案投入市場。除了人工智慧的關鍵技術之外，圓剛科技更能為客戶提供高品質的專屬客製化設計服務。  圓剛科技攤位：南港展覽館 4 樓 L1101a  Computex 2019 台北國際電腦展一般入場參觀資訊開放參觀日期：6 月 1 日 09:30 ～ 16:00創新與新創展區InnoVEX 開放參觀日期：5 月 29 日至 5 月 31 日  09:30 ~ 17:30售票時間地點：6 月 1 日上午 9:00 ～ 下午 14:00 所有展館均設有售票櫃台。購票資格：需年滿 18 歲以上一般民眾。門票售價，票價每張新台幣 200 元。 \n        Tags:\n            #AVerMedia\n#GC555\n#PW313\n#GH510\n#圓剛科技\n#COMPUTEX2019\n#COMPUTEX\n\n廠商新聞稿\n",
        "圓剛董座郭重松：今年持續獲利 ": "圓剛科技（2417）股東會由董事長郭重松主持，他表示，目標今年持續獲利，業績一年可比一年好。\r\n他表示，2018年的合併營收28.01億元，較2017年同期成長11.48%，全年合併的稅後純益終於由虧轉盈，擺脫連續五年的虧損。雖然獲利的金額不高，稅後純益500萬元，每股純益0.03元，這對圓剛的管理團隊而言，是翻轉契機的開始。\r\n郭重松強調，將發揮圓剛的競爭優勢，以「精益求精、追求卓越」的精神，展現最大的決心與企圖心，來面對未來的挑戰，相信一定會一年比一年更好。\r\n圓剛前五個月營收11.55億元，年增17.9%。第1季稅後淨損5,118萬元，每股淨損0.27元。\r\n在全球電競產業發展蓬勃，尤其在各國政府積極鼓勵電競運動發展的契機下，圓剛強調，大力投入與電競直播相關的技術模組與產品，適時的推出多款滿足電競玩家需求及市場規格的新產品，持續擴大市佔率。\r\n並將電競直播市場的行銷經驗有效地複製到其他各類型的網路直播市場，並搭配聲學相關新產品的推出進行整體行銷，更有效的擴大營收。此外，陸續將核心技術模組，成功的應用在於工業檢測、電子看板、教育應用及醫療等相關產業的專案中，透過持續強化在這些領域的成長動能，再締佳績，共創客戶、股東與員工三贏。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "圓剛董座：公司經營品牌 直播視訊已是台灣第一 ": "圓剛(2417)近幾年來努力經營影像處理和遊戲實況直播娛樂產業，今年Computex展再推出全新擷取盒Live Gamer BOLT GC555，號稱全球第一款具備4K HDR及24OFPS高更新率的外接式遊戲擷取盒。圓剛董事長郭重松表示，圓剛的目標是要讓消費者看到圓剛（AVer Media)就想到直播視訊和語音人工智慧及串流，圓剛要做到領域的台灣「第一」。郭重松也強調，圓剛幾乎是百分百在台生產製造，所以不受中美貿易戰的影響。郭重松表示，從今年Computex展上，可看到台灣企業的生命力很強，而且是強者恆強，過去Computex展很多業者是只有租一個攤位，現在是一次租很多的攤位。相較下，新創的機率很變，新創企業從產品的商品化技術到換錢，過程是很漫長的。即使創投進去也會面臨市場競爭，全球的經銷體系已經破壞了，經銷商不幫忙作海外市場行銷拓展，認為這是是製造商自已的事，經銷商不當babysister（保姆）,因為產品大賣，孩子終究孩是別人的。郭重松表示，圓剛有很好的產品創新能力，除了產品好，也努力經營行銷和服務。Nike作不了可樂，可口可樂也作不了運動鞋，「專注」經營很重要。圓剛專注領域包括：直播視訊和語音人工智慧及串流。現在消費者買產品往往是買背後的靈魂，也就是品牌。賣東西要賣到能昇華，除了要有堅強的技術底外，延攬一及的行銷人才也是關鍵，台灣極少的公司能作到世界級的品牌，像微星(2377)、宏碁(2353)及華碩(2357)都作得很好，但都需要撒錢。圓剛自1990年創建，致力於數位影像技術的鑽研，並持續發表多項重要專利，逐漸成為全球重要的影像技術領導廠商。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "圓剛4K實況擷取卡及高畫質網路攝影機榮獲COMPUTEX 2019 Best Choice Award ": "台灣遊戲影音直播領導品牌圓剛科技(2417)以自有品牌「AVerMedia」行銷全球，旗下遊戲擷取卡、麥克風、電競耳機、電競喇叭及網路攝影機等週邊倍獲市場肯定，並受到許多海內外3C媒體編輯的推薦，獲得不少重要獎項。昨日(五月二十一日)於COMPUTEX 2019展前記者會暨頒獎典禮上，以「LG4K實況擷取卡GC573」及「高畫質網路攝影機PW313」榮獲大會頒發兩項「2019 Best Choice Award」的殊榮，更以領先全球遊戲擷取規格及優良的品質與豐富的軟硬體整合功能，再次肯定圓剛科技於遊戲直播領域的創新及帶給消費者前所未有的實況體驗。LG4K實況擷取卡GC573自上市以來，全球銷量快速累積，為圓剛科技旗下遊戲擷取產品線中最具銷售爆發力的產品，同時也讓圓剛科技在全球遊戲擷取產品的市占率大幅提升。而同樣屬於直播配件的高畫質網路攝影機PW313是一款專為遊戲實況主、直播主及網路創作者所打造的產品，更可搭配圓剛自主開發的直播軟體「RECentral」與直播插件「CamEngine」使用AI智慧動態濾鏡，讓每場直播更加多采多姿。「為了因應遊戲直播市場及硬體設備的進化，同時更能夠滿足玩家的期待，圓剛於研發過程中不斷觀察市場並汲取專業玩家及遊戲實況主的意見反饋，期待能夠打造市場上具備突破性規格的技術; 同時我們也非常注重軟硬體整合，圓剛提供的不只是單點式的產品，而是能將多款軟硬體完善整合的獨家解決方案。」圓剛科技董事長郭重松表示: 「從擷取卡、麥克風、到網路攝影機都是新世代網路創作者不可或缺的重要工具，而市場上卻一直缺乏擁有高度整合性的品牌，能夠推出符合玩家期待且具備市場領先優勢的產品，一直是我們努力的目標。」即將於下周登場的台北國際電腦展COMPUTEX 2019 (南港1館4樓 #L1101a)，圓剛科技除了將於現場發佈多款全新產品外，本次獲獎的兩款產品「LG4K實況擷取卡GC573」及「高畫質網路攝影機PW313」也將在現場展示極具競爭優勢的產品特點，以動態方式完整呈現出遊戲玩家的使用情境。LG4K實況擷取卡GC573LG4K實況擷取卡GC573奠定遊戲擷取卡新規格，支援4Kp60 HDR遊戲影像擷取。玩家除了可以搭配4K HDR電視享受絕美畫質外，也能錄下同等規格的遊戲影像，輕鬆享受高規格擷取卡所帶來的優越感。此外，LG4K實況擷取卡GC573也支援遊戲影像高更新率擷取，帶你體驗 Full HD 高畫質下 240 FPS 的超流暢遊戲錄製。其搭載 PCI-Express x4 Gen 2 介面，以未壓縮影像擷取技術，在延遲性方面表現優越。同時，擁有RGB多彩炫光，符合電競及PCDIY市場趨勢，玩家更可透過圓剛全民直播軟體RECentral切換燈號模式，讓你的實況主機更加閃耀亮眼。高畫質網路攝影機PW313高畫質網路攝影機PW313具備1080p30高畫質影像錄影，此外更具備內建麥克風及快照功能，而為了優化玩家們的使用者體驗，高畫質網路攝影機PW313專門設計了免驅動規格，只要連接電腦就可以立即開始直播，不需再為麻煩的設定困擾。底座的折疊支架設計加上防滑材質，能夠使其附掛於任何螢幕上，或者也能選擇將其穩固鎖在腳架上，多樣化的安裝模式任你選擇。搭配圓剛開發的直播軟體RECentral與直播插件CamEngine還可享有獨特濾鏡，讓每一場直播都更加多采多姿。圓剛科技簡介圓剛科技(股票代號：2417)成立於1990年，自草創以來，圓剛致力於數位影像技術的鑽研，並持續發表多項重要專利，逐漸成為全球重要的影像技術領導廠商。從早期以電視棒/卡/盒開啟全球知名度的影像相關商品，到因應市場趨勢上的轉變，圓剛持續投注於影像擷取的軟硬體核心技術，並陸續開發出一系列符合市場需求之影音擷取串流等相關產品；結合雲端科技、物聯網等產業趨勢，圓剛致力於提供各式產業領域之最佳解決方案。長期以來以「增進人類的溝通性與娛樂性，並做一個對社會有貢獻的企業」為使命，除了以穩健的步伐永續經營外，更重視企業社會責任善盡公民職責，回饋社會。大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "堅持中見圓融 管理迎難而解 ": "圓剛企業集團董事長郭重松（左三）與臺北科大管理學院副院長應國卿（左四）合影。 吳佳汾／攝影facebook\r\n經營成功的企業，管理上必有一套值得學習之處。臺北科技大學管理學院EMBA邀請以發展數位影像技術崛起的圓剛企業集團董事長郭重松暢談管理心法。\n\r\n圓剛集團旗下包括圓剛、圓展、圓耀、圓毅，而總部大門也有太極的圓型圖案，對於「圓」字，似乎情有獨鍾的做法，郭重松表示，一般在學習工程或是管理的事務，都教人要講原則，但是處理任何事情都離不開人，所以就希望能把「圓」這個字帶進來，畢竟人跟人之間要圓才能讓事情進行下去，如果百分之百講原則，不談圓融，那事情肯定無法推動。所以在公司內部運用「圓」的管理，也不是像太極一樣一分為二的做法，而是圓大概20％，原則占80％，黑中有一點白、白中有黑。因為如果百分百講原則，那這公司是無法運行下去的。\n\n對的準則\r\n顧客利益最佳化\n\r\n郭重松補充說，「對」這件事本身就是有爭議，對不對是看你從那個角度去判斷。以圓剛集團來說，事情對不對的判定要回到問題的原點，就是客戶，客戶買不買產品，就是判別產品對不對的標準。在圓剛的會議室有二張不同顏色的高背椅，郭重松表示，這兩張椅子各自代表著公司的利益和客戶的利益，當大家討論重要議題時，在各自為部門利益的最佳化上爭論時，要找出讓公司與客戶利益最佳化的方案，否則容易釀成大災難。\n\r\n圓剛集團的營運是採從設計到研發及生產、行銷一條龍，成功的營運方式使得圓展的市占逾20％，郭重松談到管理的核心心法指出，因為公司的核心經營理念就是希望公司的產品能對人類的溝通、娛樂與教育性有所貢獻，所以產品就定位在比較專精的層級。他常對員工說，不要只注意財務報表，企業更要注意公益，因此，就算一天有20個員工請假，只要他們都能分出點時間去做公益，對這社會有貢獻，對公司的影響就沒那麼大。\n\r\n他表示，因為公司走的是少量多樣化的生產，打的是品牌，不像ODM，上游的公司會提供長期的大訂單，自有品牌常會遇到的是急單與小訂單，如果中間一個環節採取外包方式進行，反而可能無法完全掌控品質。\n\r\n郭重松進一步指出，圓剛的產品價格相對是偏高，但他的想法是：「產品貴一點，品質更好些。」因為貴一點帶來的意義就是能創造更高的價值，所以客戶才會願意用較高的代價來購買。而另一層意義就是，因為在國際客戶眼中圓剛不是「cheap」的產品，而是有價值的產品，這也可以說是台灣的驕傲，不是廉價的生產代表。所以20多年來，公司的產品即使轉型升級，都仍以對「社會有貢獻」為經營的核心運行。\n\r\n針對台灣部分企業努力從代工廠邁向自有品牌、常會碰到微笑曲線障礙的困擾與掙扎，郭重松指出，品牌到名牌是有差異性的，如果只是一個牌子，是不會吸引人來購買，所以要讓自己變成名牌。而走向名牌要從兩個方向來看，一個是產品必須有特殊性，因為沒有特殊性是很難做行銷的。而客戶買了產品後，不單只是買產品本身，而是包括公司提供的服務，所以如果服務沒有到位，是無法吸引購買。因此，服務必須走在前面。\n\r\n多媒體視訊、影像處理是圓剛主要經營業務，近幾年也跨足到電競，對於未來多媒體與影像的發展趨勢，郭重松表示：「影像運用是無所不在的」。他半開玩笑說，現在的人是越來越偷懶，不愛看書，超過二、三頁就不看，反而花很多時間在看影音的東西，所以影像成了溝通主要的工具，依此趨勢，圓剛的主事業是可以持續做下去，因為包括工業也會應用到，而當前最夯的人工智慧的眼球辨識，也是需要運用到影像技術。\n\r\n本身熱愛學習的郭重松，從成大電機到台大EMBA、學歷跨管理與工程，他也對年輕人的學習態度提出建議：「學好一件事是很重要。」不要學很多、但都不精，學習發展應該是「T」字型，就他本人是學工程出身、公司也是走工程科技，所以思維還是以工程人為主。他坦承，工程人的思維是比較嚴謹死板的，但在管理博士班學的「正、反、合」，以社會科學邏輯推演的想法對他處理公司的事助益良多。\n\n青年創業\r\n先就業再自立門戶\n\r\n創業是目前不少青年間的一股風潮，當年和一群夥伴白手起家的郭重松提出建言，他認為年輕人有創業的想法時，應該先去上班，且在職場上的表現應該是很好的，而不是在公司不如意才想到出來創業，因為表現好，代表公司的訓練在你的思考及做事邏輯上有幫助，這些成果也會反映到創業上。\n\r\n至於創業的目的，如果只是想賺點錢，那可能會面臨兩種狀況：一是做不起來，很快就倒了；一個是做起來、但卻撐不下去。會有這種情形，郭重松分析，是因公司沒有願景及中心思想，如果利成了唯一的目標，你的夥伴會很難和你共事下去。\n\r\n對於EMBA裡不少中高階經理人的自我學習與成長，郭重松以過來人的經驗提出建議表示，中高階主管代表的是有一定的年紀，所以身體會有老化現象，為了工作有好的表現，身體一定要照顧好，所以早上要做點運動，這樣到公司才有體力應對繁雜的事務，而且要問自己，是不是能夠做的更好？因為這動作代表你承認自己對一些事是「不知道」，唯有知道有所不足才能激發再學習的動力，因為只有最懂的人才知自己的不懂之處，才會去學習更多的知識。\n\r\n面對工作上的壓力，尤其是高階管理人，郭重松表示，平時是工作第一位，但有狀況時，健康是第一、家庭第二，最後才是工作。當身體出狀況時，應先去找醫生，而且心態上也要改變，因為對自我要求多的人，很容易得焦慮症，所以晚上下班後就不要再想工作的事，要讓自己靜下來，打坐或是做體操都可以，就是不要使用3C產品及收發e-mail，該休息就休息，越想壓力只會越大。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "圓剛:董事會決議召開108年股東常會相關事宜公告(新增議案) ": "第17款1.董事會決議日期:108/05/092.股東會召開日期:108/06/203.股東會召開地點:新北市中和區建一路135號(圓剛科技股份有限公司)4.召集事由一、報告事項:(1)本公司107年度營運狀況報告。(2)審計委員會審查107年度決算表冊報告。(3)報告股東提案結果。5.召集事由二、承認事項:(1)承認本公司107年度營業報告書及決算表冊案。(2)承認本公司107年度盈餘分配案。6.召集事由三、討論事項:(1)討論本公司擬以資本公積發放現金案。(2)本公司章程修正案。。(3)討論「董事選舉辦法」修正案。(4)討論「從事衍生性商品交易處理程序」修正案。(5)討論「取得或處分資產處理程序」修正案。(6)討論「背書保證辦法」修正案。(新增)(7)討論「資金貸與他人作業程序」修正案。(新增)7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:108/04/2211.停止過戶截止日期:108/06/2012.其他應敘明事項:受理股東提案權說明：(1)依據:公司法第172條之1規定，持有本公司已發行股份總數1%以上股份之股東，得以書面向本公司提出股東常會議案。(2)提案內容：提案以一項為限，超過一項者均不列入。提案內容以300字為限(包括理由及標點符號)，超過300字者不予列入議案。(3)受理期間：自民國108年04月16日起至民國108年04月25日止，受理股東就本次股東常會之提案，凡有意提案之股東務請於108年04月25日下午5點前寄(送)達 並敘明聯絡人姓名、身分證字號及方式，以備董事會備查及回覆審查結果。(郵寄者以郵戳日期為憑，並請於信封封面上加註『股東會提案函件』字樣及以掛號函件寄送)。(4)受理處所：圓剛科技股份有限公司財務處。地址：235新北市中和區建一路135號8樓。電話：02-2226-3630#6526股務。",
        "搭載動態濾鏡特效，圓剛高畫質網路攝影機PW313正式販售 ": " 圓剛科技以自有品牌「AVerMedia」行銷全球，近年來積極發展直播相關產品，包含遊戲擷取卡、直播專用麥克風、電競耳機、電競喇叭及網路攝影機等週邊倍獲市場肯定，並受到許多海內外 3C 媒體編輯的推薦，獲得不少重要獎項。旗下剛獲得 2019 Best Choice Award 的「高畫質網路攝影機 PW313」正式於台灣零售通路進行販售。 高畫質網路攝影機 PW313 是一款專為遊戲實況主、直播主及網路創作者所打造的產品，更可搭配圓剛自主開發的直播軟體「RECentral」與直播插件「CamEngine」使用智慧動態濾鏡，讓每場直播更加多采多姿。高畫質網路攝影機 PW313 在解析度等規格上選定市場主流的 1080p30，硬體方面增添鏡頭遮蓋來回應以往消費者最關心的隱私問題，而在娛樂性及互動性方面則是撘載濾鏡特效功能，是一款實用及娛樂性兼具的產品。\n 高畫質網路攝影機 PW313 憑藉著軟硬整合優勢，以市場獨特性及大幅滿足使用者需求，不但獲得 2019 Best Choice Award 的肯定，同時更是圓剛科技於今年台北國際電腦展 COMPUTEX 2019 的展出中，最引人注目的新品之一。  高畫質網路攝影機 PW313 提供 1080p30 高畫質影像錄影，同時具備內建雙麥克風。而為了優化玩家們的使用者體驗，高畫質網路攝影機 PW313 專門設計了免驅動規格，只要連接電腦就可以立即開始直播，不需再為麻煩的設定困擾。 底座折疊支架設計加上防滑材質，使其能附掛於任何螢幕上，或者將其穩固鎖在腳架上，多樣化的安裝模式任你選擇。在底座上採用 360 度旋轉支架的設計，可以輕易調整任何角度。搭配圓剛開發的直播軟體 RECentral 與直播插件 CamEngine 還可享有內建超過二十款獨特濾鏡，讓每一場直播跟錄影都更加精彩。在外觀上還增添了鏡頭蓋，可以讓使用者輕鬆關閉鏡頭，隱私防護滴水不漏。  高畫質網路攝影機 PW313 官方網頁：https://pse.is/J9PZF高畫質網路攝影機 PW313 賣場頁面：https://pse.is/JQ7LE\n        Tags:\n            #圓剛科技\n#網路攝影機\n\n廠商新聞稿\n",
        "圓剛4月合併營收2.45億 年增30.1% ": "\n圓剛科技 (2417) 4月合併營收2.45億元，年增30.1%、月增5.29%；連續四個月業績均較去年同期成長，主要是受惠新產品的效益為主。圓剛表示，尤其在遊戲錄影、直播的部分，有不錯的表現，挹注營收成長的動能，再加上相對去年的基期也比較低的關係，年增高達三成。\n圓剛是台灣遊戲影音直播領導品牌，近期相繼推出新款擷取盒–LGM實況擷取盒（GC311），主打輕巧便攜的入門級設計，透過USB 2.0介面輕鬆達成1080p 60fps的高品質錄製，且不需要安裝任何驅動程式，相當容易上手。\n去年圓剛合併營收28.01億元，年增11.4%；稅後純益511萬元，每股純益 (EPS)0.03元。相較於2017年的每股淨損0.30元、2016年的每股淨損0.49元有進步。法人認為，轉虧為盈部分來自子公司圓展科技的貢獻。\n圓展是教育、設備大廠，以自有品牌行銷美國、歐洲及日本市場。4月圓展營收1.77億元，月增8.5%、年增19.8%；1至4月營收6.42億元，年增16%。\n圓展的4K雲端視訊會議攝影機AVer CAM540，日前才獲頒2019年度BIG創新獎的殊榮。該獎由美國權威BusinessIntelligence Group統籌，每年邀請業界先進、專家擔任評審，依各項指標進行評分，共同評選出最具創新設計的產品或企業。\nAVer CAM540採極簡流線外型、可攜式設計和4K超高畫質影像，滿足現代會議室的使用需求；低噪驅動馬達，讓鏡頭保持穩定敏捷的運轉，提供與會者清晰流暢的雲端視訊會議。\n圓展指出，教育事業的互動式觸控螢幕，以及視訊會議事業的雲端視訊會議攝影機，將是二大業績成長，今年營運可望維持成長動能。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "圓剛、圓展推新品 拚轉盈 ": "圓剛科技（2417）、圓展科技公司積極推出新產品，衝刺下半年業績，目標今年全年營運轉盈。\r\n圓剛第1季稅後虧損5,118萬元，每股淨損0.27元。今年前五月合併營收達11.55億元，年增17.9%。\r\n圓剛是台灣遊戲影音直播領導品牌，以自有品牌AVerMedia行銷全球，近年來積極發展直播相關產品，包含遊戲擷取卡、直播專用麥克風、電競耳機、電競喇叭及網路攝影機等。圓剛宣布，旗下剛獲得2019 Best Choice Award的高畫質網路攝影機PW313，開始在台灣零售通路進行販售。\r\n高畫質網路攝影機PW313是一款專為遊戲實況主、直播主及網路創作者所打造的產品，可搭配圓剛開發的直播軟體RECentral與直播插件CamEngine使用智慧動態濾鏡，讓每場直播更多采多姿。\r\n圓展指出，公司領先業界推出全新單點視訊會議系統AVer EVC170，內建視訊會議伺服器，有效提升點對點連線的多元性和方便性，是七人以上中、大型會議室最佳的視訊會議解決方案。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "圓剛多項新產品齊發 將助益下半年轉盈 ": "\n圓剛科技（2417）推出全新軟硬體整合實況配備組BO311，瞄向內容創作者與遊戲實況玩家入門首選，加上日前推出的免手持教學麥克風，全新改版出擊，將助益下半年轉盈的重要產品。\n圓剛是台灣遊戲影音直播領導品。圓剛指出，近年不斷上市領先業界高規格遊戲擷取設備與直播周邊軟硬件，透過高品質與高整合度的遊戲與影音實況配備，提供使用者最優質的視覺與聽覺體驗，成為業績重要來源。\n圓剛表示，新上市高C/P值的實況組合配備的「Live Streamer 實況組合BO311」，內含免驅動遊戲實況擷取盒GC311、USB2.0隨插即用指向性麥克AM310，與剛榮獲今年度COMPUTEX 2019 Best Choice Award的高畫質網路攝影機PW313，強力搶攻近年蓬勃發展的遊戲直播與內容創作市場，目標成為消費者心中的內容創作周邊領導品牌。\n圓剛強調，本次挑選了三款最適合入門創作者的實況精品，透過圓剛獨家開發的直播軟體RCentral進行整合，同時也推出各式插件軟體供第三方軟體OBS等使用，有助初入內容創作領域的玩家也能輕鬆上手。\n今年前六月圓剛合併營收達14.11億元，年增11.2%，但由於第1季虧損，稅後淨損5,118萬元，每股淨損0.27元，全年將力拚轉盈。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "圓剛免手持教學麥克風 全新改版強勢出擊 ": "數位影音技術領導品牌-圓剛科技(2417) 於今日宣布推出全新一代「AVerMic教學專用無線麥克風AW315」系列產品，強調免手持及穩定的連線品質，為所有老師及講師們帶來全新的擴音解決方案。圓剛科技旗下的教學專用麥克風自第一代產品推出後，積極聆聽市場反饋並蒐集老師們的使用需求，經過不斷的改善與強化，至今已經推出到第三代系列產品。前一代的產品曾經獲得台灣精品獎及百大創新獎的肯定，並在教學界享有一定的知名度，並獲得許多位知名老師的推薦。本次所推出的AVerMic AW315在功能上及品質上都有不少的進化，以更貼近使用者的設計，期待能讓所有老師們使用起來更便利、更上手，增強學生上課的品質。圓剛科技自1990年創立以來，以自有品牌「AVerMedia」行銷全球，以「影音處理」作為核心技術，旗下產品線相當廣泛。近年來在遊戲直播領域積極推出多項突破性產品，在商業用途的發展也相當豐富，除了被應用在各行各業的影像擷取卡及直播伺服器外，甚至是被列為重點開發的NVIDIA® Jetson™ 人工智慧系列模組的嵌入式平台近期都相當受到矚目。本次所推出的全新一代教學麥克風「AVerMic教學專用無線麥克風AW315」系列產品除了在收音及連線品質上加強之外，與前一代相比最大的差異在於同一個接收器最多可同時使用2支麥克風；此外，在麥克風的接收器端也能依使用環境需求自行切換成教室的6.3mm喇叭系統(Mic-out)用或一般3.5mm電腦喇叭(Line-out)使用，靈活度大幅提升。 「AVerMic教學專用無線麥克風AW315」系列產品共推出 「單麥克風組」、「雙麥克風組」、「雙麥克風加充電底座組」等三個組合進行販售，能方便老師們依照自己的使用需求選擇適合自己的產品組合。AVerMic教學專用無線麥克風AW315※ 台灣製造，品質保證，可安心使用。※ 專為教師、演講者所設計的無線麥克風，採免手持設計，行動力大幅提升。※ 傳輸距離約15-20公尺，符合一般課室使用情境。※ 支援外接音源輸入，可連接手機、電腦進行混音輸出，增添課程豐富性。※ 採2.4G無線傳輸技術(無線智能配對)，增強連線品質，穩定又清晰。※ 接收器可同時搭配2支麥克風進行使用，方便2位講師或與學生同時使用。※ Line-out及Mic-out模式簡易切換，不受限於場地擴音設備，靈活度大幅提升。※ 具備省電模式(30分自動關機)、麥克風音量提示及記憶，簡易使用立即上手。更多產品訊息官方網站: https://pse.is/FU6S6電商賣場(單麥克風組): https://pse.is/GRHSG電商賣場(雙麥克風組): https://pse.is/JTCAB電商賣場(雙麥克風加充電底座): https://pse.is/JG2NW圓剛科技簡介圓剛科技(股票代號：2417)成立於1990年，自草創以來，圓剛致力於數位影像技術的鑽研，並持續發表多項重要專利，逐漸成為全球重要的影像技術領導廠商。從早期以電視棒/卡/盒開啟全球知名度的影像相關商品，到因應市場趨勢上的轉變，圓剛持續投注於影像擷取的軟硬體核心技術，並陸續開發出一系列符合市場需求之影音擷取串流等相關產品；結合雲端科技、物聯網等產業趨勢，圓剛致力於提供各式產業領域之最佳解決方案。長期以來以「增進人類的溝通性與娛樂性，並做一個對社會有貢獻的企業」為使命，除了以穩健的步伐永續經營外，更重視企業社會責任善盡公民職責，回饋社會。大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "擁有圓剛Live Streamer(BO311)組合包，讓你離人氣實況主更近一步! ": " 【行銷特企】國內目前主流消費級視訊擷取大廠圓剛科技針對入門實況需求大增，推出了 Live Streamer 311（BO311）實況組合包，包括體積輕巧的擷取盒、收音品質良好的電容麥克風與方便好用的視訊鏡頭，一次滿足實況轉播的三種必備設備需求，且價格也不貴，對於想加入實況主的玩家來說非常方便又超值。 以往有直播需求，又希望能有不錯的收音、畫面品質，需要分別買齊麥克風、視訊鏡頭以及擷取卡／盒，然後還得花時間下載、研究直播軟體的各項參數設定，軟硬體架設後還有上傳到平台的設定得完成。 透過 Live Streamer 311（BO311）的硬體設備，與圓剛自家研發的 RECentral 直播軟體完美結合，這樣的直播軟硬體整合包，一次搞定所有事情，安裝設定操作都更簡便，對於實況新手來說真是福音！  以往圓剛也曾將相關產品組合販售，但 Live Streamer 311（BO311）套裝則首次將產品包裝在同一盒裝內銷售，讓直播所需的設備更具完整性，打開後也是分別獨立完整盒裝；這三款產品正好是目前多數實況主在開台時最常使用到的設備，分別為 AM310 黑鳩 USB 指向型麥克風、高畫質網路攝影機 PW313，以及目前圓剛推出最小巧的遊戲擷取盒 GC311。 這三樣產品均為免安裝驅動設計，只要安裝自家 RECentral 直播軟體或 OBS 軟體，就可以將設備加入使用囉！由於軟硬體全都是同一家公司的產品，不僅安裝上更便利，相容性表現更是不在話下！  AM310 黑鳩 USB 電容麥克風  AM310 有著專業外型與實用功能設計，採用心型單一指向電容麥克風，以穩重的底座、連接支架與旋轉座，可調整麥克風角度，收音精準且更清晰真實，透過麥克風底部的 USB 孔連接，使用上無須做額外設定，連接到電腦即可使用，麥克風後方的 3.5mm 耳機孔，並可在 PC / MONITOR 兩種模式間做切換。把耳機連到 AM310 的耳機孔，切至 PC 時可聆聽整個電腦系統音訊，並可透過麥克風前方旋鈕調整音量大小，切至 MONITOR 模式則可針對麥克風收音進行監聽。AM310 接上電腦後，前方指示燈亮起藍燈，此時代表麥克風正常工作，若想將麥克風靜音，只要壓下音量旋鈕燈號就會亮紅燈，代表此時麥克風不會收音。  Live Streamer CAM313（PW313）網路攝影機  圓剛針對視訊需求推出的最新款網路攝影機 Live Streamer CAM313（PW313），具備主流 FullHD 30fps 解析度，採用 1／2.7 吋CMOS 感光元件、2 百萬像素鏡頭，以旋轉式支架搭配螢幕夾具設計，活動支架底部也有 1／4 吋螺絲孔，除了可固定於螢幕上方外，也可用相機腳架固定，旋轉式支架設計可微調鏡頭俯瞰角度與左右旋轉。 值得一題的是 PW313 圓柱狀機體設計有可滑動式鏡頭滑蓋，在不使用（或不想被看到）時可直接將鏡頭蓋上，確保個人隱私無虞，這對實況主而言再實用不過！鏡頭兩側各有一個單聲道麥克風，收音品質比起筆電內建的麥克風好了不少。 PW313 可透過 USB 連接並支援隨插及用，啟動時鏡頭左方會亮起藍燈指示，搭配 RECentral 直播軟體並安裝 Stream Engine 軟體後即可使用美肌美白濾鏡與鏡頭特效等有趣功能。    LIVE GAMER MINI（GC311）遊戲擷取盒  名片大小般的 LIVE GAMER MINI（GC311）擷取盒，是目前圓剛所推出的遊戲用擷取盒中體積最小巧的一款，採用 USB 2.0 介面適用於個人電腦或是筆記型電腦並支援隨插即用，擷取盒後方提供 Micro USB 傳輸介面，以及 HDMI（Pass-Through）影音 INPIT 與 OUTPUT 接口，隨盒附有 Micro USB 轉 Type-A 線材。 GC311 擷取盒內建 H.264 壓縮晶片，提供 1080p 60fps 高畫質低延遲錄影，裝置連接啟用時會恆亮藍燈，錄影時則呈現紅色呼吸燈，無論在 RECentral 軟體、OBS 或 XSplit 軟體都能有良好支援且簡單易用，實際影音擷取的延遲相當輕微。  連接麥克風、視訊攝影機與擷取盒至電腦後，直接從 AVerMedia 官網下載 Assist Central，透過這個程式就不用個別找軟體，Assist Central 會自動偵測所有 AVerMedia 硬體並搜尋可用的最新版軟體，並可統一下載並分別安裝。  RECentral 4 錄影串流軟體  已經在直播的玩家可能會習慣平常使用的直播軟體如 OBS、XSplit，但初次接觸直播軟體的玩家，更建議使用圓剛的 RECentral 4，相對更容易上手，設定也更為直覺。 第 4 代 RECentral 軟體強化了場景編排、混音、多訊號模式等功能，並大幅降低 CPU 使用率，還支援多平台同步直播的功能，同時兼具強大專業性與便利性，軟體功能不少卻不難上手，初次安裝後也貼心提供導引精靈模式，透過簡單步驟就能快速設定錄影或直播參數，是直播新手的一大福音！ RECentral 4 軟體，可以提供遊戲畫面錄影保存、多平台影音串流分享、相關設定等三大操作功能要素。主畫面可分為左上角的功能切換、場景編輯 & 預覽、擷取模式、擷取裝置選擇 & 編輯、錄影、串流、多重串流模式選擇，以及音訊控制台、控制鍵等。  RECentral 4 導引精靈設定分為錄影與直播兩種模式，錄影設定需先選擇裝置來源，包括影像擷取裝置、收音裝置、接著設定錄製的解析度與更新率等等；錄影設定預設最佳為 1080P 30fps，若想設定更新率為 60fps 也不成問題 。 直播設定導引精靈則需先選擇欲使用的串流平台、位址與串流金鑰，接著是串流畫質的設定，最後則是串流場景的配置等等，這部分的細部設定也可在之後做調整。 無論使用導引精靈或手動將 GC311 擷取盒、PW313 視訊鏡頭都添加到 RECentral 的來源，這裡都是以圖層的概念來堆疊欲呈現的畫面設定，在 Multi 模式中除了遊戲畫面錄製、視訊鏡頭畫面外，還可插入 Web Browser 添加 Twitch 聊天室內容、或插入影音與圖片等功能，讓直播的場景更豐富多變。透過編輯擷取來源，可設定來源解析度、更新率等設定、調整畫面位置比例、影像調整，添加柔膚美白濾鏡或去除背景。 Live Streamer CAM313 編輯的選項，在影像輸入中還有個設定按鈕，可打開攝影機的 CamEngine 設定畫面，影像調整中的基本選項可調整亮度、對比、色調、飽和、銳利，進階設定中的伽馬校正、白平衡、背光補償與曝光等設定。濾鏡功能則可針對皮膚美白並柔膚。 這次 RECentral 的新功能之一是加入主播特效，透過鏡頭拍攝人臉並辨識五官位置，即時添加各式各樣的臉部特效，並分為動物類型、可愛與其他。主播特效可將臉部加上小豬、兔耳朵、打扮成米老鼠、加上大鬍子、黑人爆炸頭等效果，十分有趣，使用時直接選取想套用的特效，保持臉部正對視訊鏡頭就可自動套入效果。  實際測試發現除了人臉辨識成功，如果戴上人臉面具，一樣可以正確判讀並套入特效XDD    多平台直播串流好輕鬆 相較於 OBS 多重串流需透過額外執行 Nginx RTMP 功能來分流，RECentral 4 這次支援了多平台串流，相對設定也更平易近人，對於想同時串流到不同影音平台的使用者可說非常方便，只要確認好自身網路頻寬足夠，並依序選擇欲串流的平台與畫質設定，簡單幾個步驟就能達成多平台串流，將影音上傳至使用者的 Twitch、Youtube、Facebook 等平台直播。 設定多平台並執行串流，可以看到兩個平台（範例為 Twitch、Youtube）串流出去的即時流量與連線狀況，此外錄製的存檔也會放置在影音分享內，如果想再上傳到影音平台也是非常方便喔~    結語  對於絕大多數實況初心者，透過圓剛 Live Streamer 311（BO311）的軟硬體整合，能在合理的花費下，快速輕鬆建構自己的直播環境，減少硬體安裝與軟體設定的摸索時間，再加上一些實用的濾鏡特效，都讓這套直播三寶顯的更為超值。 無論是體積小巧的 GC311 遊戲擷取盒、收音清晰的 AM310 指向性麥克風、或最新款 PW313 網路攝影機，規格與表現都是一時之選，1080P 30fps 的影音錄影串流也符合目前主流影音串流需求，若有更進一步高畫質錄影需求也可選擇升級 GC553 4K60p 遊戲擷取盒。（圓剛AVerMedia GC573、GC553 ，4K HDR高更新率錄影的先驅！） GC311 輕巧易攜與隨插即用的雙重優點，不管在家中使用或帶出門參加 Lan Party 都能快速建置直播環境，且對 PS4、Xbox One、Switch 等家機的遊戲畫面擷取也沒問題，搭配 RECentral 4 直播軟體淺顯易懂的操作介面，使用者操作起來更加得心應手，輕鬆就能錄製畫面 ／ 直播串流，PW313的鏡頭滑蓋設計兼具操作便利與保障隱私，搭配主播特效讓實況更有趣。 最後也建議主播特效、混音與音量控制等功能不妨做在更上層的選單或獨立出來，讓濾鏡選取與開關特效等調整更方便，此外在實際使用中發現 CPU 的使用率還是略微偏高，場景的濾鏡添加功能也還有進步的空間。  圓剛 Live Streamer 311 組合包購買連結：https://24h.pchome.com.tw/prod/DCAIFW-A900A5DIF?fq=/S/DCAILP \n        Tags:\n            #行銷特企\n#AVerMedia\n#LiveStreamer311\n#BO311\n#直播\n\n硬體新聞\n",
        "台灣精品盃電競賽首赴泰 增電競產品能見度 ": "由經濟部國貿局主辦、外貿協會執行的台灣精品盃電競賽今年首度在泰國舉行，冠軍隊伍將參加11月在台灣舉辦的總冠軍決賽，貿協希望藉此活動提高台灣電競產品的能見度。\r\n駐泰代表處今天發布新聞稿，為推廣台灣資通訊產業高附加價值的電競產品，國際貿易局及中華民國對外貿易發展協會近年在新南向市場透過舉辦電競比賽，大力推廣台灣的電競品牌與產品。\r\n台灣精品盃電競賽繼印度和馬來西亞之後，今年首次登陸泰國，吸引近千名玩家參賽爭取總決賽資格，前8強隊伍本月21日和22日參加在曼谷百貨公司舉行的總決賽。\r\n經過兩天比賽，由隊伍Luciddream抱走泰國冠軍，取得11月赴台灣參加總決賽的入門票，將與來自馬來西亞、印度、菲律賓與台灣的電競好手進行友誼賽，屆時將透過網路直播比賽，預計可大量曝光台灣高端電競品牌設備。\r\n駐泰國代表童振源表示，希望能透過此次活動讓泰國電競市場及玩家看到台灣最具創新價值的電競設備，對台灣品牌產品建立起優質創新的好印象；根據泰國官方資料，泰國約有1830萬名電競玩家，全球排名第19，具有發展成東南亞電競中心的潛力。\r\n在泰國的精品盃電競賽決賽也聯合台灣精品企業設置「台灣精品體驗區」，展示10個品牌60多件台灣精品讓泰國消費者及玩家體驗台灣頂級電競設備。\r\n這10個品牌包含威剛（ADATA）及旗下電競品牌XPG、圓展（Aver）、圓剛（AVerMedia）、微星（MSI）、曜越（Thermaltake）、創見（Transcend）、合勤（Zyxel）、普德（Buder）及督洋（Tokuyo）。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "圓剛「Live Streamer 實況組合 BO311」，三位一體超值套裝組合，為入門直播玩家創造人氣加成效果 ": "\n\nChishisan\n發表於 2019年8月06日 10:00\n \n收藏此文\n\n 圓剛在今年 Computex 中首度公開了「Live Streamer 實況組合 BO311」的推出消息，這也是圓剛再次推出結合攝影機、麥克風以及擷取盒三種產品的套裝組合，對於有意接觸直播或 YouTuber 領域的入門者來說，無疑是最佳的神器，如今這套產品也正式上市，到底它有何厲害之處呢？ 其實在線上角色扮演遊戲中，經常可看到所謂的「套裝」，玩家只要獲得套裝，往往有技能屬性加成的特殊效果，打怪更輕鬆，我們亦可用相似的概念來理解圓剛「Live Streamer 實況組合 BO311」這套產品（以下簡稱 BO311），以遊戲類型的直播為例，最早期也許只需要戴上耳麥，一邊玩遊戲，一邊出張嘴說三道四就可以進行，但現在有許多遊戲直播主會另外架一台小型攝影機或 Webcam，拍下自己遊玩時的狀態，讓觀眾可以從直播主的表情與肢體動作當中，獲得更多資訊及趣味，這種轉變一開始可以說是一種吸引眼球、增加關注的舉動，但也在這個過程中，慢慢形成一種市場的趨勢，沒有這麼做的直播主，除非有極其鮮明的個人特色，否則也只能慢慢沈沒到浪潮之下。 ▲ 雖然圓剛過去也曾將產品進行組合販售，不過這是首次把產品包在同一個大盒裝內，感覺上更具完整性。 ▲ BO311 內容物共包含攝影機、麥克風以及擷取盒三種產品，而且也都是完整的盒裝產品。然而，但多了一個鏡頭來拍攝，那麼對於原有設備的搭配、安裝接線、訊源整合方面，往往也會增加不少複雜度，長久如此，小則頻道人氣拉不起來，大則對於直播市場的活絡形成阻礙。如果有一套完備的解決方案的話，其實就可以省下許多麻煩。國內廠商圓剛自從進入遊戲擷取、直播市場之後，除了提供便利的相關「工具」之外，背後一直都相當關注直播實況產業的普及化，並透過使用者體驗的提昇加速市場的發展，從 BO311 上更可清楚看到這一點，直播未必只能做遊戲，各人所學不同，只要擁有想與大眾的分享的任何事物，都可以當成直播的主題，尤其對於 3C 產品不是那麼熟的人來說，擁有 BO311 這樣子的實況組合套裝，更可達到事半功倍之效，接下來我們就跟著人氣網美瑪露可まる子，一起動手來開箱吧！ ▲ 瑪露可まる子本身喜愛攝影，對於影像毫不陌生的她，自然對 BO311 顯得輕鬆寫意。仔細看 BO311 套裝所內含的三款圓剛產品，正好是大多數直播主最常會使用到的設備，分別是遊戲實況擷取盒 GC311、USB2.0 隨插即用指向性麥克風 AM310，以及高畫質網路攝影機 PW313 等，三款產品均為免安裝驅動設計，不但重視畫質的表現，在聲音方面也毫不馬虎，更兼具了安裝的便利度，且由於都是同一家公司的產品，相容度自然也最高。 ▲ 圓剛遊戲實況擷取盒 GC311、指向性麥克風 AM310，以及高畫質網路攝影機 PW313，可說是新一代直播主必備神器。有了這些設備，任何人都能輕鬆當直播主呢～其中 GC311 雖非圓剛旗下最高階的影像擷取盒，無法錄製 4K 影像，但是如果從直播的角度去考慮，GC311 具備了最高 1080p/60fps 的擷取解析度，可說完全符合目前各大影音直播平台的主流格式，此外 GC311 還有一個亮點，就是它的尺寸相當輕巧，可以輕鬆放進口袋及隨身包包中，加上免驅動隨插即用的貼心設計，不管出門或在外、桌機或筆電都可以輕易連接使用，HDMI Out 也支援 Pass-through 功能，可讓直播主能夠在擷取的同時使用另一個完整的螢幕顯示遊戲畫面，並以相同的畫質、零延遲的影像來進行遊戲，這樣就不必屈就於直播應用程式的小畫面，這在一些派對型遊戲、多人同時進行的直播場合尤其實用。 ▲ GC311 是圓剛最新推出的擷取盒，特色即是輕巧的尺寸和高畫質 1080p 的擷取能力。 ▲ 如名片般大小的體積，即使隨身攜帶也沒有負擔。 ▲ 輸出入孔的配置也十分直覺。 ▲ 你看，這樣就連接好了，且機身也有燈條可以顯示連接狀態。 ▲ GC311 支援零延遲 Pass-through 功能，所以瑪露可まる子外接螢幕後，就可以在直播的同時，用大畫面來玩遊戲。近期有位直播網紅「喬碧蘿殿下」不慎露出素顏的事件在中國鬧得沸沸揚揚，據傳這位網紅大多數時候都是以聲音示人，憑這樣也能吸引到許多男粉絲，貢獻上萬元人民幣為其購買禮物，我們不鼓勵這種近似欺騙的行為，而是想點出「聲音」其實也是直播相當重要的一環，雖然許多遊戲直播主習慣使用電競耳麥收音，但音質有其極限，在一些直接面對觀眾對話、唱歌，或錄製影片旁白等情境下，使用電競耳麥亦顯得不太適合，這也是圓剛要在 BO311 套裝內加入黑鳩 AM310 麥克風的原因。 ▲ 黑鳩 AM310 電容式指向型專業麥克風的組件相當豐富。黑鳩 AM310 電容式指向型專業麥克風，採用了免驅動的 USB 介面，同時也是 BO311 套裝內尺寸最大的裝置，它與一般全向式收音的耳麥不同之處，在於收音範圍比較狹窄，收音範圍呈現心型的形狀，要特別指出的是，範圍狹窄不見得是壞事，反而是專業級麥克風的特色，因為一般素人直播主不見得有隔音良好的錄音室，如果環境噪音過大，就會或多或少影響到收音品質，指向型麥克風的原理，就是只要直播者處於麥克風前方心型範圍之內，就可收到最清晰的說話聲音，還可以隔開不必要的環境噪音。此外，AM310 也具備無延遲監聽功能，並支援 PC 以及 Monitor 兩種模式，其中 Monitor 可以同步聽到正在收音的聲音，方便確認是否有正確收到直播者的聲音，而 PC 模式則是可以聽到來自電腦所播放的音訊，依照不同的使用情況，使用者可以自行手動切換。（附註：下方照片為了展示圓剛AM310 麥克風，所以特意把麥克風轉向正面，特別提醒實際使用時，應將有 Logo 那面轉向自己才正確） ▲ 組裝完成後，可以依照實際狀況調整最佳收音方向。 ▲ AM310 擺放在桌面上的樣子。 ▲ AM310 上有旋鈕可以直接調整麥克風收音音量大小，不必進入程式去設定。 ▲ 按下旋鈕後可以切換為靜音，此時會暫停收音，燈號也會顯示為紅色。 ▲ 位在麥克風心型指向範圍內，便可清晰錄製說話聲音，避開環境雜音。 ▲ 存在感強烈的 AM310 麥克風，是不是讓瑪露可まる子看起來很有專業主播的架勢。而在 BO311 套裝中，也包含今年最新推出的高畫質網路攝影機，即是剛榮獲今年度 COMPUTEX 2019 Best Choice Award 獎項的 PW313，為何網路攝影機（Webcam）這項在網路剛興起時代就已出現的產品，在近年又有回溫的現象，原因當然也和直播脫不了關係，如前面提到，現在的直播主經常需要多配一組鏡頭來拍攝自己，那最簡單直覺的作法，莫過於 Webcam 了，而圓剛則是很早就看到這項趨勢，兩年前便已推出過直播主專用的網路攝影機 PW310，並且首創加入美肌效果。 ▲ PW313 是圓剛最新推出的高畫質網路攝影機，在今年 Computex 上也獲得 Best Choice Award 獎項的肯定。這次的 PW313 可說是新一代的產品，首先在硬體方面，鏡頭拍攝解析度可達 1080p，也加上了鏡頭蓋來確保隱私，並可以手動左右調整角度，還配置了雙麥克風增強收音效果；折疊腳座部分則是延續前代設計，可以輕易的架在任何螢幕及筆電之上，此外亦具備腳架螺絲孔，可安裝於相機三腳架上；在軟體方面新增智慧動態濾鏡效果，可以透過即時 AR 特效，替直播主變更不同的裝扮，比如貓耳朵、墨鏡等等，豐富畫面元素，甚至也可以作為直播主本身的個人特色，加上目前市場上並無其他廠商有類似的產品，如此更可營造出與其他直播主不同的醒目風格。 ▲ PW313 可支援拍攝 1080p 解析度影像，同時也具備輕巧的尺寸。 ▲ 鏡頭本體可做 360 度旋轉，水平及俯仰角度亦能進行微調。 ▲ 閤上鏡頭蓋可確保隱私，同時也可清楚看到左右兩側的收音麥克風。 ▲ 特殊折疊式底座，可以輕鬆架在任何筆電與螢幕上，同時靈活度也比固定式的筆電鏡頭要好。 ▲ 像瑪露可まる子在直播途中，便可隨時拿起 PW313 拍攝想要的畫面。 ▲ 除了美肌功能外，可以套用不同的AR濾鏡，可說是 PW313 的重點特色。 ▲ 放眼望去一片的直播主當中，如何營造個人品牌特色，給予觀眾深刻的印象，可說是成功的第一步。BO311 套裝在硬體方面結合了數位影像擷取、專業收音器材和高畫質拍攝鏡頭，等於是一個小小的工作室，而在軟體搭配上圓剛也做足了充分的準備，自家推出的 RECentral 應用程式，伴隨圓剛產品線的擴充，已更新至第 4 代，除了提供完整的擷取、錄影和直播功能外，也為旗下產品提供了最佳的整合性，例如 PW313 網路攝影機本身就同時具備鏡頭與麥克風，但如果你想要使用更專業的 AM310 指向麥克風收音的話，便可透過 RECentral 4 的混音功能調整收音的比重，或是將 PW313 收音功能關閉，僅留影像拍攝功能。此外，透過 RECentral 4 也能直接串接 YouTube、Twitch、niconico 等主流的串流直播平台，相當方便。 ▲ 即使將 GC311、PW313 及 AM310 都安裝起來，桌面仍擁有相當大的空間，由於皆是圓剛產品，也帶來視覺上的協調性。 ▲ 透過圓剛官方 RECentral 4 應用程式，不但可以錄影更可進行直播，透過導引精靈即可快速完成設定。 ▲ 支援直播平台包括 YouTube、Twitch 等等，如果頻寬足夠，甚至可在多平台同步直播，快速累積人氣。 ▲ PW313 的影像設定也已整合進 RECentral 4 當中，基本的亮度、對比與進階的白平衡與背光補償等設定都可自訂。 ▲ 美肌功能則包含了美白與柔膚兩種特效，可讓直播主本人更上鏡頭。 ▲ 主播特效即是 AR 智慧濾鏡，目前有動物裝扮、可愛配件與黑人、吸血鬼等其他風格類型，相當有趣。 ▲ RECentral 4 的混音功能則可整合不同音訊來源，即使同時安裝 PW313 與 AM310，也不怕因同時收音而影響音質。 ▲ RECentral 4 簡潔直覺的介面與便利的功能，對於和 3C 不太熟的直播入門者來說，的確十分受用。最後一點，也是最實際的一點，這些設備都可算是直播主需要負擔的直接成本，多數人通常會逐步添購相關設備，而圓剛 BO311 套裝組合不但提供了一步到位的選擇，在價格上亦提供了相當超值的優惠，如果分開購買的話，GC311 為 4,290 元，PW313 為 2,490 元，AM310 為 2,290 元，合計要花 9,070 元，但是內容物完全相同的 BO311 套裝，則只需要 6,690 元，足足省下兩張小朋友還有多，如果有意進入直播領域的人，BO311 絕對是最划算的組合，沒有之一。購買連結 : https://24h.pchome.com.tw/prod/DCAIFW-A900A5DIF下面還有更多瑪露可まる子美圖Shares\n      標籤：周邊, 遊戲, 電競, 圓剛, avermedia, 網路話題, 影音, 影像, 新聞, 採購, 評測, 生活, 遊戲/電競, 攝影器材, bo311, gc311, am310, pw313\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "〈圓展布局智能產業〉瞄準行動視訊會議趨勢 搶攻相關商機 ": "隨著科技發展，視訊會議為不少商業人士排除時間與空間的限制，近期在歐美流行的 Huddle Room(即時行動會議)，帶動一體式、小型視訊會議設備需求升溫，而圓展 (3669-TW) 主打視訊會議、及未來教室產品，順勢搶攻相關商機。圓展目前主要業務群分為教育科技事業部及視訊會議事業部，占比分別為 63% 及 32%，而教育科技產品主要瞄準未來教室需求，主推 4 大產品，包含實物攝影機、平板筆電充電車、PTZ 攝影機及互動式觸控螢幕；視訊會議產品，除提供一般雲端攝影機，還有 USB 連線的攝影機、及一體式 Sound bar 等。圓展表示，布局視訊會議已有 7-8 年時間，產品主要提供整套式視訊會議軟硬體，主機內部整合軟體應用，提供單點或多點連線視訊會議，最多一台主機能提供 2 個鏡頭畫面加 2 個簡報畫面。近來不少新創企業群聚共享辦公室，也因此未能有專屬會議室，圓展表示，為解決會議室空間問題，除可提供會議軟體，讓企業隨時隨地透過載具參與會議，也推出結合攝影機、喇叭、麥克風的 Sound bar，可架設於移動式螢幕下方，瞄準如 Huddle Room 即時行動會議客戶。在教育科技產品方面，圓展表示，實物攝影機適用於實驗、操作課程，可解決以往學生需要圍觀的課程模式，另外結合截圖、錄影模式，更可提供教學、圖書館歸檔等應用；而 PTZ 視訊攝影機，則有即時移動偵測、自動臉部偵測，提供 3 種模式，目前包含台北市南湖國小、中崙高中等都已經開始試辦未來教室。此外，圓展表示，去年下半年開始推出的大尺寸觸控螢幕，主要搭載 Android 系統，老師透過連網便可將教材從雲端下載，相較於現行採用 Windows 系統的電子白板，較具優勢，因電子白板可能因重複開機或資料過多，導致使用效率降低。圓展原為圓剛 (2417-TW) 旗下事業部，於 2008 年拆分，2011 年上市，圓剛對其持股仍約 5 成，目前在台灣、美國、荷蘭、法國、西班牙、日本、越南皆有子公司，全球也都有經銷商及代理商，在新加坡也因為拿到政府計畫專案，滲透率達 9 成以上。",
        "圓展7月營收2.04億元月增2.4% 毛利率恢復45%以上 ": "\n圓展科技（3669）7月合併營收2.04億元，月增2.4%，年減1.5%；1至7月合併營收12.35億元，年增3.57%。\n圓展表示，第2、3季是傳統教育旺季，教育產品組合優化，毛利較好的產品出貨比重增加；7月教育產品營收雖較去年同期低，但雲端視訊會議產品持續成長，整體營收較去年同期微幅減少1.5%，毛利率恢復45%以上水準。\n圓展新產品的4K USB雲端視訊會議攝影機AVer CAM540，以其新穎外型和創新優異的功能再創佳績，獲頒2019InfoComm China最佳產品獎（Best of Show）。該產品搭載16倍變焦PTZ鏡頭、4K超高畫質影像和獨家SmartFrame技術，使用者無需中斷會議，即可透過臉部自動偵測、智能自動對焦進而調整畫面大小， 有助成長下半年業績新助力。\n圓展母公司的圓剛科技，7月合併營收2.68億元，月增5.1%，年減2%；1至7月合併營收16.79億元，年增8.8%。圓剛指出，7月營收主力來自電競及直播產品，下半年的NVIDIA GTC 2019領先推出搭載Jetson Nano人工智慧模組的AVer AIBOX-PC，可望成為有力業績的強權產品。\n圓剛指出，推出各項專業與工業級影音擷取與串流解決方案，包含全系列4K/HD/SD動態影像串流擷取卡、一對二教室專用無線麥克風、搭載NVIDIA Jetson與最新散熱技術的人工智慧應用平台，以及整合最新人工智慧與CMS的精巧型影像編碼器的校園廣播應用等相關影音產品與解決方案。\n尤其搭載NVIDIA Jetson模組的人工智慧應用平台，蘊涵嵌入式核心科技，並提高了AI在視訊應用領域的性能和靈活性。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "圓剛上半年每股虧損縮小至0.18元 全年拚轉盈 ": "\n圓剛科技（2417）上半年財報出爐，上半年每股虧損縮小至0.18元，全年拚轉盈的目標不變。\n圓剛表示，上半年合併營收14.1億元，年增11.4%；稅後淨損3,532萬元，每股淨損0.18元，相較去年同期每股淨損0.26元，虧損已有縮小。第2季合併營收7.48億元，單季稅後純益1,586萬元，每股純益 (EPS) 0.08元，營運績效轉正。\n圓剛是台灣遊戲影音直播領導品，相繼推出高規格遊戲擷取設備與直播周邊軟硬件，透過高品質與高整合度的遊戲與影音實況配備，提供使用者優質的視覺與聽覺體驗，已成為業績重要來源。\n圓剛以自有品牌AVerMedia行銷全球，近年來積極發展直播相關產品，包含遊戲擷取卡、直播專用麥克風、電競耳機、電競喇叭及網路攝影機等。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "遊戲直播主羅康妮的必勝利器：圓剛 Live Streamer 實況組合 BO311 (146368) ": "手遊直播蔚為主流，許多玩家立志成為實況主，但卻不知如何選購直播器材，只能花時間盲目摸索，卻往往耗費心神又浪費金錢時間。圓剛科技針對實況初心者，推出 Live Streamer 實況組合 BO311，包含有擷取盒、麥克風與視訊鏡頭，一次滿足實況主的三樣設備需求，定價只要 6990 元，可說是相當超值。如果你是手遊愛好者，特別對「怪物彈珠」這款遊戲情有獨鐘，那麼應該對正妹實況主——羅康妮並不陌生吧！有著日系甜美外型，直播風格充滿個人特色，雖然才入行 3 年，卻早已累積廣大死忠粉絲。羅康妮坦承，一開始挑選器材也是相當頭痛，「剛開始不懂只能請教別人，我自認為是器材控，為避免日後升級的麻煩，都會希望直上好一點的器材；各品牌的擷取盒、麥克風和視訊鏡頭幾乎都買過，也都特地挑選高階型號，搭配起來卻不盡人意。例如：擷取盒明顯延遲、麥克風發出雜音，甚至視訊鏡頭與某程式互衝，各種情況我都有遇過，只能說設備分開買風險很高，更重要的是價格比較貴，這幾年下來也繳了不少學費。」▲實況主羅康妮有著日系甜美外型，對怪物彈珠手遊情有獨鐘，雖然才入行 3 年，但已累積廣大死忠粉絲。還沒開播就在器材卡關，無形中浪費不少時間和金錢成本，這也是許多實況主最怕遇到的事。直到改用圓剛 Live Streamer 實況組合 BO311，才徹底解決這個問題。「它有點像套餐的概念，幫你把擷取盒、麥克風、視訊鏡頭三樣直播必備的器材一次準備好，因為都出自於相同品牌，彼此之間的相容度自然不在話下。更重要是，價格十分合理。」Live Streamer  實況組合 BO311 裡包括實況擷取盒 GC311、黑鳩麥克風 AM310，以及高畫質網路攝影機 PW313，三樣加起來價格只要 6990 元。「之前我光買一支麥克風就快到這價位，這次圓剛 Live Streamer 實況組合 BO311 才 7000 元不到，我覺得非常適合預算有限的直播新手。」▲圓剛 Live Streamer 實況組合 包括實況擷取盒 GC311、黑鳩麥克風 AM310，以及高畫質網路攝影機 PW313。▲擷取盒、麥克風與視訊鏡頭可說為直播主必備三寶，圓剛 Live Streamer 實況組合 BO311 一次把三樣準備好，且價格只要 7000 元有找。採訪當天，小編也受邀前往羅康妮直播間參觀（男粉絲肯定超羨慕吧），只見羅康妮動作俐落的架設器材，接著就開啟怪物彈珠直播，想不到竟能現場看到平時只能線上觀看的手遊實況，實在太感動啦！康妮我這關過不了可以教我嗎⋯⋯咳！把話題拉回來，當天的重點是 Live Streamer 實況組合 BO311，趕快來聽聽羅康妮怎麼說。▲羅康妮的直播間充滿少女風格，愛漂亮的她特地在網路攝影機 PW313 旁加裝補光燈，說拍起來會有夢幻的蘋果肌效果。在 Live Streamer 實況組合 BO311 中，羅康妮認為最重要的是擷取盒 GC311 ，「擷取盒可說是直播主的靈魂，過去最常遇到的就是擷取畫質低、操作複雜等刻板印象，不過這次擷取盒 GC311 採隨插即用，即使初學者也能很快上手。另外，我直播時習慣同時開啟兩個畫面，一個在手機上、另一個則透過擷取盒顯示在電腦軟體上，通常兩者都會有幾秒鐘的些微誤差，但沒想到透過擷取盒 GC311，雖然稍有延遲但不影響直播，效果比之前使用的擷取盒好很多，真的讓我超級滿意！」▲擷取盒可說是直播主的靈魂，擷取盒 GC311 體積小巧，卻內建 H.264 壓縮晶片，能確保擷取高畫質畫面。雖然功能強大，擷取盒 GC311 卻十分輕巧。「機身不及一個巴掌大、重量只有 74.5 g，這應該是史上體積最小的擷取盒，我剛拿到還以為它是行動電源呢！小歸小，裡頭竟內建 H.264 壓縮晶片，確保能擷取高畫質畫面。除了手遊，其他若要擷取 PS4、Switch 等遊戲機也綽綽有餘，確保精彩遊戲過程不錯過。也因為體積迷你、方便攜帶、隨插即用免驅動，還提供分接孔（Pass-through）方便雙螢幕直播，或許我以後會帶著它四處征戰，真的是用過就回不去了。」▲擷取盒 GC311 最高能擷取 1080p 的影像，除了手遊之外，若要擷取 PS4、Switch 等遊戲機也沒問題。聲音對直播主來說也很重要，而這就取決於麥克風的品質。「麥克風一分錢一分貨，其實只要敢花錢，就能買到很不錯的，但高階麥克風價格動輒萬把塊，並非所有直播主能負擔起。Live Streamer 實況組合 BO311 裡的黑鳩麥克風 AM310，擁有媲美錄音室等級的高收音品質，加上採用心型指向收音，錄音品質升級超有感，這點問粉絲最清楚。最近直播就有粉絲反映，可以聽到窗外車聲；甚至有一次我吃宵夜，連細微的咀嚼聲也被粉絲聽到，只能說黑鳩麥克風 AM310 收音實在太敏銳了！」▲黑鳩麥克風 AM310 擁有媲美錄音室等級的收音品質，採用心型指向收音，就連羅康妮休息時跟貓玩的呼嚕聲也能收錄進去。最後，還有高畫質網路攝影機 PW313。「與擷取盒 GC311 一樣，隨插即用、無需繁瑣設定，最高能錄製 1080p 高畫質。另外，還內建美肌模式，以及兩顆單聲道麥克風，如果懶得使用黑鳩麥克風 AM310，直接使用高畫質網路攝影機 PW313，收音表現也在水準之上。」▲高畫質網路攝影機 PW313 最高能錄製 1080p 高畫質，同時內建兩顆單聲道麥克風，收音表現也在水準之上。除了準備好直播器材，也要選擇適合的直播軟體，直播之路才能走的順利。Live Streamer 實況組合 BO311 能搭配 RECentral 直播軟體使用，介面設計直覺人性，且支援多平台同步直播。不僅如此，RECentral 還內建 CamEngine 濾鏡程式，「像是美肌、趣味動態等各種濾鏡，百玩不膩。通常我玩遊戲時會很專心，不過若是單純跟網友聊天互動，我會套用一些特效與粉絲同樂。」▲Live Streamer 實況組合 BO311 可搭配 RECentral 直播軟體使用，介面直覺人性、支援多平台同步直播，同時還內建逗趣好玩的 CamEngine 濾鏡程式。▲其他濾鏡效果：像是虛擬兔耳朵，或是可以把整張臉遮住的搞怪貓頭。▲羅康妮認為 Live Streamer 實況組合 BO311，能幫助直播新手少走冤枉路。最後，羅康妮也給有意投入直播界的初心者一點建議：「工欲善其事，必先利其器。一開始準備對的器材，就不怕多走冤枉路，Live Streamer 實況組合 BO311 很適合入門者擁有，有了好的直播品質，才能留住粉絲的心。」同時，羅康妮也誠懇地說道：「最重要的是，對於遊戲實況主來說，再棒的器材都不如一顆熱愛遊戲的心，即使過程感到疲憊壓力，也不能忘記熱愛遊戲的初心。」了解更多：圓剛 Live Streamer 實況組合 BO311 "
    },
    "Q4": {
        "〈圓剛法說〉Q4 遊戲擷取、直播需求增 全年可望維持獲利 ": "圓剛 (2417-TW) 今 (24) 日舉辦法說會，受貿易戰衝擊需求，近期調整產品組合，將擴大布局直播市場、AI 專案，第 3 季營收持平第 2 季，預期第 4 季進入傳統旺季，遊戲擷取、直播需求將回溫，法人表示，第 4 季旺季效應可期，全年可維持獲利。圓剛指出，產品主要分兩大市場，以遊戲擷取市場為主的消費性市場，以及企業運用及 AI 專案開發，兩者占比分別為 70%、30%，在企業運用及 AI 專案開發方面，已與輝達建立合作關係，開發 Edge AI，未來將與更多策略合作夥伴建立關係，預期未來消費產品與企業運用 / AI 專案開發等占比，將達 6:4 或 5:5。圓剛表示，看好第 4 季遊戲擷取和直播需求成長，將成為今年全年維持獲利主力動能，目前消費性市場與企業及 AI 專案開發兩個事業單位，獲利比例約 2:1，毛利率分別為 45%、60%，平均下來毛利率落在 50%，未來將以利潤最佳化為目標，預計第 4 季將進行策略調整，調整部分價格與毛利率，增加出貨量達經濟規模，搶攻市占率。面對美中貿易戰，圓剛表示，雖然客戶、終端需求受影響，但圓剛產品皆在台灣委托圓展 (3669-TW) 生產，因此產品出貨不受影響，在遊戲擷取方面，中高端消費需求仍在，主要受影響的是因貿易戰、價格調整的初階玩家。圓剛在全球市場布局相當平均，日本、美國、歐洲占比約 20-25%，中國則占 10%。圓剛 9 月合併營收 2.18 億元，月減 18.11%、年減 7.86%，第 3 季合併營收 7.54 億元，季增 0.48%、年減 5.64%，累計今年前 9 月合併營收 216.48 億元，年增 4.92%。",
        "圆刚直播套装BO311小白也能轻松当主播_原创_新浪众测": "\n\n\n\n\n登录\n注册\n\n\n圆刚直播套装BO311小白也能轻松当主播\n\n\nOPTION玩\n\n\n2019-11-15 14:50\n圆刚BO311游戏直播套装体验视频：一直羡慕游戏主播帅气的装备。想玩直播，却又担心技术上有难度，直播设备好像也很昂贵，有点负担不起。圆刚BO311游戏直播套装，一下子拉低了直播门槛，让小白也能轻松当主播。圆刚BO311直播套装有三款产品，分别为GC311视频采集卡，黑鸠AM310麦克风和高清摄像头PW313。它是专为内容创作者打造的三合一实况组合包。安装简便、效能齐备，提供完整直播软件搭配，要当实况明星只需插上USB接口。这是GC311视频采集卡。可以录制1080p60视频。GC311体积非常mini，尺寸：100 x 57 x 18.8 mm，重量：74.5 g。印象中的视频采集卡都价格比较贵，体积也不小，通常是插主板上的PCI插槽上的，圆刚GC311视频采集卡与银行卡差不多大小，USB接口，对于我这种小白用户很友好。超级新人GC311的接口：一个micro USB，一个HDMI输入，一个HDMI输出。GC311是一款迷你的游戏采集盒，但功能一点也不迷你。轻巧便携的设计，完整保留了H.264压缩晶片（小白提问，为啥不是H.265），维持了强大的采集效能。随身携带GC311，游戏直播轻松上手。推流的电脑插上圆刚GC311 USB采集卡，游戏电脑（或游戏机）HDMI输出插采集卡in口，采集卡out口HDMI连接推流电脑显示器，就OK了。免驱动的，小白只需插拔插头就好。蓝色LED灯常亮：就绪；红色呼吸灯：录制中；蓝色呼吸灯：推流直播中；红灯快闪：磁盘空间将满；蓝灯快闪：软件提示；红灯常亮：录制停止。黑鸠AM310心型指向电容麦克风，USB接口即插即用。它可以用于影音直播、影片旁白制作、线上游戏对话或播客录制等，这次特请来播音主持专业的“上杉”小姐姐来试机，请她从专业角度来评价这支麦的音质。她说这支麦声音清晰、丰富，人声温暖，没有音染，还可以吧。黑鸠麦克风 AM310后面有3.5mm耳机监听插口，并有“pc”和“监听”切换开关。AM310麦克风有个底座和支架，很容易组装。AM310麦克风前面有LED灯和音量旋钮。AM310外观很专业的样子。没用过高端麦克风，AM310与高端麦克风价差太大，不敢妄议。高清网络摄像头PW​​313。是一支即插即用的USB 2.0网络摄像头。感光元件：1/2.7\" CMOS感光元件；视频分辨率：2MP；最高帧数：1080p30，720p60；光圈：2.0 mm；对焦模式：固定对焦；距离：10 cm – 1 M；焦比：f#: 2；输出格式：MJPEG；有隐私镜头盖；内建双麦克风(单声道)；尺寸：90 x 53 x 47 mm；重量：130g；线长：1.5 m。PW313摄像头可以转动调节位置，底座支架可以翻折调整支撑方式。重量轻，角度调整容易，至于PW31拍摄效果就比较一般啦。就我摄影摄像的经验来看，很多名牌的网络摄像头，其拍摄效果也很勉强，还不如买个便宜的摄像头呢。要追求高画质，必须上专业拍摄器材，那就太昂贵了，也很笨重，移动转场可不方便了。PW313很轻巧，有镜头滑盖，以防意外发生。圆刚BO311游戏直播套装，虽说是免驱动，但是必须安装直播录制软件RECentral。圆刚官网下载安装AverMedia RECentral 4。电脑桌面会有一个RECentral的图标。AverMedia RECentral 4软件界面展示。软件主要功能是录制与推流直播。初次玩采集卡，看到可以选择几个源同时录制、直播，非常兴奋。AverMedia RECentral 4软件界面展示这是圆刚入门级的采集卡，只能录制1080p 60帧，对于我来说1080p完全够了，4K对存储和网络带宽都有压力，就算有4K采集卡我也用不了。AverMedia RECentral 4软件功能丰富。直播的选项录音的选项。选择直播平台场景切换AverMedia RECentral 4软件界面展示AverMedia RECentral 4居然还有视频剪辑功能圆刚摄像头的选项：手动设置实时增白美颜；手动设置曝光、白平衡、Camma等；实时添加卖萌动态表情包。手动设置曝光等很有用处，个人的视频灯往往不专业、照度低，摄像头自动曝光的画面如果不满意，就可以手动调整。如图，就是让背景过爆，显得干净了。卖萌的动态表情包正事时下流行的，必须得有啊。接3个摄像头试试。自己再添加2个摄像头试试，3个摄像头同时工作，有点像小区的保安监控室。其中一个还是360°全景摄像头，能直播多摄像头蛮好玩的。“上杉”小姐姐是游戏好手，邀请她来测试直播，她玩起ps4就不松手，调整设置时候不小心设置成了720p的规格，不过对于家里的宽带小水管来说，720p直播反而更流畅。国内一说到采集卡，都会想到“圆刚科技”，圆刚的采集卡一直价格不菲，似乎在安装上也有些技术含量，让我等小白一直不敢涉足视频采集。这套圆刚BO311游戏直播套装，给了我尝鲜的机会，GC311采集卡、黑鸠AM310麦克风、PW313高清摄像头，简单好用，价格平易还好玩。第一次玩采集卡感觉很有趣。感谢圆刚售后QQ群里的技术人员耐心的讲解，他们很晚都会在Q群回复技术问题，谢谢啦！圆刚BO311直播套装优点：1、便宜，采集卡一直都是小贵的，圆刚百元级的USB采集卡，拉低了直播门槛，一般人都能玩；2、即插即用，便携、免驱动，RECentral软件功能丰富；3、售后服务不错，Q群技术指导很耐心叫我使用方法，晚上也在线答疑。圆刚BO311直播套装缺点：1、入门级产品，没有高大上的输出指标，一切都仅仅够用；2、网络高清摄像头，比起专业直播设备效果差太多；3、麦克风加底座太笨重，便携性大打折扣。一直申请不到试用资格？投稿优质的原创内容会增加试用机会哦~魅族17包装配色：十七度灰、独角兽、松深入墨魅族17发布会邀请函是个大箱子好看！飞利浦摩天轮插座&全球旅行转换插头Lofree洛斐骑士套装【全网首发】御 Mavic Air 2你最不推荐的大学专业是？友情链接\n\n关注官方微博\n微博\n\n关注官方微信\n\nCopyright © 1996-2020 SINA Corporation, All Rights Reserved 新浪公司   版权所有",
        "圓剛 AVerMic AW315 教學專用無線麥克風開箱：無線好操作、音質清晰，師生皆受惠 ": "\n\nChishisan\n發表於 2019年12月13日 17:30\n \n收藏此文\n\n 隨著 108 新課綱上路，也再次帶動校園內數位教學的新潮流，現在即使是在普通的小學教室內，電腦、投影機、喇叭等諸多硬體設備也都逐漸齊備，但無論有再多的數位資源、再多的輔助教具，老師們在課堂上做的事，千百年來也沒有什麼太大的分別，多數時候依然是透過板書與口述方式來進行授課。 基於過往的工作經歷，筆者曾經旁觀並親身記錄許多小學教師的授課活動，當時就曾經發現到一件事，其實不是所有老師都會使用麥克風，且原因並不一定是老師本身音量比較大，而是在於校方所配發的設備，是如同 KTV 包廂內那種有線式的普通麥克風，所以老師除了要騰出一隻手拿麥克風，更有可能在講台上來回寫板書的時候，被自己的麥克風線給絆到，甚至遇到需要兩隻手來操作教具時，麥克風更是顯得累贅，不如不用。 ▲ 對老師而言，長時間授課除了需要體力，往往也會造成聲帶上的負擔。 ▲ 許多教師都會選擇使用麥克風來進行教學，不過若要避免線材造成自身教學上的干擾，無線麥克風會是較佳的選擇。另外，也有一些老師雖然需要擴音的設備，但基於上述的缺點，而不想使用校方的麥克風，於是只好自備腰掛式的迷你擴音器，不但行動較為便利，也可以騰出雙手，不過每次上課下課，要重新穿脫配戴都需要花一點時間，此外它也不是完全無線，只是把麥克風線接在腰上的喇叭而已，舉手投足間仍然會產生些許干擾，此外其音質受限於單體體積，只能算堪用，續航力也不算理想，因並非是理想的解決方案。如果要盡可能減低老師在教學上的干擾，麥克風必然要兼顧無線及輕量化的需求，同時在音量與音質上，也要做到學生能夠清楚辨認上課內容，而本次開箱的圓剛 AVerMic AW315，即是市場上少數同時兼具這些優點的產品之一。本次開箱的 AVerMic AW315，已經是該系列的第二代產品，從之前的 AW313 開始，便採用以領夾式無線麥克風搭配接收器的形式販售，這次最大的改變在於接收器的升級，可以同時接收兩組麥克風的音訊，此外還附帶麥克風的充電座，直接插入即可充電，不必另外尋找充電線，收納歸位也更為方便。 ▲ AVerMic AW315 外盒體積不小，再生紙盒的包裝相當樸素，沒有過多裝飾，此為雙麥克風版本，另外也有推出單麥克風版本。 ▲ 從外盒上的產品資訊就可以發現，內含物十分豐富，足足有 11 項之多。 ▲ 內容物一覽，不過不用擔心，依照使用需求的不同，未必會全部用到，之所以如此齊全，是要確保老師在各種情境下，都能夠運用自如。 ▲ 其實這一大箱的主角就是這幾項，無線麥克風、充電座以及接收器，與教室桌椅對比，可以發現它們的尺寸都相當輕巧。▲ 接收器與前代有相當明顯的不同，多了兩根外接天線，有助於改善無線傳輸訊號的距離與穩定。雖然它有天線，但其實不需連接網路即可運作。 ▲ 接收器可以同時配對並接收兩組麥克風的訊號，走 2.4GHz 頻段，透過面板的 LED 燈可以清楚看到連線狀態。 ▲ 接收器的供電是透過常見的 Micro USB 接口，機身並內建無揚聲器，所接收到的麥克風音訊需透過 Line Out 孔傳送到教室的擴音喇叭或主動式喇叭輸出聲音。 ▲ 接收器背後也有壁掛孔，可掛於牆上不佔用桌面位置。 ▲ 充電座外型則比較單純，純粹是為了方便替麥克風充電而設計。 ▲ 同時可充兩組麥克風，內部則採用接觸式充電。需對準金屬片才能正確充電，不過可惜這部分並沒有做防呆的設計。 ▲ 插上麥克風進行充電的樣子，並有 LED 燈可檢視充電狀態，完全熄滅即是充電完成。 ▲ AW315 無線麥克風基本上與之前的 AW313 麥克風相容，並且可以共用，正面則多了 AW315 的型號標示，其差別在於先前的 AW313 僅有單麥克風設計，所以無法配對到 AW315 接收器的第二組頻道。 ▲ AW315 無線麥克風的尺寸十分輕巧，僅 32g 重，即使拿在手上也毫無負擔。 ▲ 除了充電座之外，也能透過麥克風上的 Micro USB 接口進行充電。 ▲ 背夾的設計則方便使用者直接別在衣領上進行收音。 ▲ 麥克風上有電源鍵，不用時可關閉節省電力，此外也可直接控制音量的大小。考慮到現在教師們的衣著比較多樣化，未必都適合用領夾來固定麥克風，因此 AW315 也提供了多樣化的配戴方式，讓先前開箱中所附的其他配件也能派上用場，包括利用掛繩，如項鍊般配戴於脖子上，官方也建議將收音位置固定在嘴巴下方約 15 公分處，可以獲得最佳的效果。 ▲ 由於 AW315 麥克風重量十分輕盈，單純只是夾在衣領上也能輕鬆固定，不會晃來晃去。 ▲ 至於 AW315 麥克風上方的提把造型，可不是用來裝飾的，而是為了方便安裝掛繩扣。 ▲ 掛繩上還有一個快扣設計，如果擔心配戴時弄亂髮型，也可以直接從快扣解開扣繩。 ▲ 有掛繩扣搭配掛繩，AW315 麥克風便能浮貼不亂晃，調整完配戴長度後，若比較不方便從頭上卸下，也可直接拉開扣繩上的快扣解開。▲ 如果老師不習慣掛個麥克風在衣服上或脖子上的話，AW315 麥克風機身上也具備 3.5mm 的麥克風輸入孔，可外接更迷你的耳掛式麥克風來收音，並把 AW315 夾在腰帶或放在口袋內即可。▲ 市面教師用的掛耳式麥克風，多半搭配腰掛揚聲器使用，不僅體積較大，穿脫也不方便，而 AW315 便不會有這些問題。AW315 在操作上更是力求簡化，因為老師每天煩惱學生、校務的事都煩不完了，如果再丟給老師一個功能繁複、操作困難的擴音裝置，即使它規格再強、音量再大，最後也只是被丟在一邊而已。AW315 雖然採用 2.4GHz 無線配對，但是老師們實際上根本不需要煩惱如何配對連線的問題，只要打開電源，麥克風會自動搜索接收器並開始配對，等接收器上的指示燈恆亮，即代表連線成功，可以開始使用，只要放學時放回充電座充飽電，隔天上課又能連續使用 8 小時，就這麼簡單。▲ 從使用者角度來說，只要打開電源，AW315 就會自動連線完成，不用去煩惱背後的無線配對流程。 ▲ 一旦充飽電的話，便可連續使用 8 小時左右，不過畢竟它並非一體式的麥克風 + 揚聲器設計，若是課任老師的話，要帶著它連同接收器到不同班級去授課，可能就不是那麼方便了，除非校內統一採購才有辦法解決。此外，AW315 也適用於不同的喇叭系統，並內建簡易的模式切換開關，如果教室已有擴音喇叭系統，只要將模式調為 Mic-out，即可適用於內建音訊系統或具備 6.3mm 麥克風插孔的教室。如果要自行外接電腦喇叭，則改為 Line-out 模式，便可適用於 3.5mm 插孔的一般喇叭系統，如 15W 或更高功率的電腦揚聲器、投影機等等。 ▲ AW315 提供兩種不同喇叭連接模式，如果是連接一般的主動式喇叭，就把模式切換至「LINE」，若連接教室內的既有的擴音系統，則切換至「MIC」。 ▲ AW315 還內建接地迴路噪聲隔離器，可減少因接地電勢差引起的接地回路問題，可防止電磁干擾並預防雜音。課堂上通常會只有一名老師在講課，圓剛為什麼會推出雙麥克風組的 AW315 呢？難道是擔心其中一支用到沒電可以再換一支嗎？其實在目前的課堂教學活動現場，不僅是老師講課，學生們的意見分享也佔相當重要的一部份，如果準備兩隻麥克風的話，就可以做更有效率的運用。 ▲ 透過 AW315，老師與學生之間的教學互動，也更容易清楚的傳達給全班同學，不用一直交換麥克風輪流使用。 ▲ AW315 還具備 Line in 接孔，可接入其他音源，例如在講解教學影片時，可將播放器的音源接入到 AW315 再一起透過喇叭播放，老師的聲音就不會被影片聲給蓋過去。一般人或許難以想像，一整天的課程下來，對於老師們的聲帶負擔有多大，更何況是經年累月的長期耗損，尤其是因感冒而聲音沙啞時，為了孩子的受教權益，還是得咬著牙硬撐下來，如果你的周遭正好有親戚好友擔任教職，應該或多或少都會聽到他們分享過一些保養喉嚨的秘方，而學校既有的有線麥克風設備或腰掛式喇叭，雖然足堪使用，但仍是難以完全契合不同教學情境的使用需求，實際體驗下來，相較於這些產品，AW315 除了無線之外，更具備了幾項產品上的優勢，包括：1. 體積輕巧，不管是夾在衣服上或手持，都幾乎感受不到其重量。2. 操作簡便，打開電源即連線完成，無須手動配對等繁複手續。3. 配件豐富，搭配隨附的掛繩以及耳掛式迷你麥克風，可選擇最舒適的配戴方式。4. 支援性強大，無論是教室內擴音系統或單純的喇叭，均可連接使用，甚至還可外接音源。5. 雙麥克風模式，除了老師之外，學生亦可一同使用，而其他同學則可以同時聽到兩方的聲音，教學過程更順暢。另外，如果你已擁有先前的 AW313，由於它與 AW315 是相容的，所以你也可以直接購買官方所推出的 AW315 單麥克風組，然後再把其中的第一組頻道分配給舊的 AW313 麥克風即可，如此便能夠透過較便宜的價格，升級為最新的雙麥克風組合，真可說是設想周到啊～符合公司行號及機關學校單位，皆可申請借測或預約 Demo。恕不接受個人名義申請，還請見諒。連結：https://www.avermedia.com/tw/professional/news/61Shares\n      標籤：周邊, 圓剛, avermedia, 新聞, 採購, 評測, 生活, 商業應用, 行動周邊, 技術學習\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "圓剛針對AI影像邊緣運算應用 推出兩款小型化嵌入式系統載板 ": "\n\n科技快訊小天使\n發表於 2019年11月18日 12:24\n \n收藏此文\n\n 數位影音技術領導品牌圓剛科技，圓剛在嵌入式產品研發、行銷與服務的豐富經驗，深受業界肯定。尤其在2018年成為NVIDIA 全球少數的Jetson Preferred Solution Provider合作夥伴後，圓剛科技更積極投入打造AI生態體系，透過軟硬體的整合、快速地提供各種AI影像邊緣運算解決方案投入市場。圓剛科技今日宣布推出兩款適用於小型AI人工智慧影像邊緣運算嵌入式系統的載板，這兩款尺寸僅為信用卡大小的載板(EN715及EX715)分別支援搭載NVIDIA  Jetson Tegra及Nano運算模組。其小型化的設計可以讓開發者更輕易地將Jetson的AI運算能力發揮在各式智慧邊緣裝置上，如智慧零售、智慧相機、無人載具、機器人等其他受空間限制的小型嵌入式系統。 第一款AVerAI載板EX715針對NVIDIA Jetson Tegra TX1/TX2/TX2i模組進行開發，設計尺寸非常小巧，相當信用卡的尺寸大小87mm x 50mm。另一款EN715則是業界首張適用於NVIDIA Jetson Nano模組的迷你載板，尺寸僅為87mm x 60mm。這兩款載板均可在0°C ~ 70°C的溫度範圍內完美運行空間受限的操作環境。EN715和EX715的尺寸和豐富的I/O功能，有助於提高應用領域性能及切入市場時效的靈活性，更是智慧城市內作為影像分析的應用裡，最具成本效益的AI物聯網邊緣計算的選擇。此外，圓剛科技的AVerAI Box PC邊緣運算電腦使用NVIDIA Jetson TX1、TX2、Xavier及最新的Nano人工智慧模組為核心，同時提供風扇及無風扇散熱設計的兩種機構供客戶選擇，其中蘊涵嵌入式核心科技，大大提高了應用領域性能和上市時間的靈活性。讓軟體發展人員不僅可以在該系統上設計自有的深度學習軟體，還可以加速將軟體和系統作為一個完整的解決方案進行銷售。除了人工智慧的關鍵技術之外，圓剛科技更能為客戶提供高品質的專屬客製化設計服務。有效整合資源，提供高速運算硬體與平台，為合作伙伴帶來更完善的服務，推動AI智慧產業的發展，除了強化自身AI科技與產業研發接軌，更可讓合作伙伴能專注於深度學習的技術發展與應用開發，形成創新的AI生態體系。作為NVIDIA 首選解決方案提供商(NVIDIA PREFERRED solution provider)，可以在24小時內提供技術支援，幫助合作伙伴的研發項目成功。除了支援NVIDIA Jetson全系列模組之外，輔以圓剛科技影像擷取的軟硬體核心技術，以影像擷取卡各種諸如來自於網路攝影機、USB攝影機、MIPI攝影機等物聯網的邊緣設備的影像輸入源捕捉下來，讓AI邊緣運算平台和影像擷取解決方案無痛整合。並提供硬體、PCB、外殼機構、BSP、驅動程式、UX/UI/ID/ME等專業的客製化服務。Shares\n      標籤：新聞稿\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "圓剛科技推出搭載NVIDIA® Jetson AGX Xavier™人工智慧邊緣運算平台及載板 ": "數位影音技術領導品牌圓剛科技(2417)，本日宣布推出搭載高效能和低耗能的NVIDIA® Jetson AGX Xavier™模組的人工智慧邊緣運算嵌入式電腦及載板(型號: AVerAI Box PC EA713-AAMN)，以提升人工智慧邊緣端的整體運算效能。同時圓剛秉持專業的軟硬體整合技術能力，為各產業的系統整合商及加值經銷商提供專屬的客製化設計服務，例如運用在機器人、電腦視覺處理、工業自動化、智慧零售、智慧城市、智慧製造等產業，甚至在學術研究領域，都能透過這款人工智慧邊緣運算平台的擴充能力與散熱設計的優勢，提升生產力、降低成本。AVerAI EA713-AAMN以AGX Xavier™為核心，提供2個M.2 Key M 2280和4組mPCIe擴充插槽，靈活的擴充方式可以為開發人員提供多種不同組合的影像擷取卡安裝選擇，尤其搭配圓剛的影像擷取卡後，更讓AVerAI EA713-AAMN能夠接收、處理各種影像來源如HDMI、VGA、SDI、AV端子等不同的輸入來源，甚至可針對不同應用場景提供二路4Kp30 HDMI影像輸入，利於收集不間斷的實時影像數據做分析。       (圖說：設計包括4x Mini-PCIe和2x M.2 M Key 2280插槽，讓Xavier可透過AVerMedia的影像擷取卡接收各種影像輸入源)AVerAI EA713-AAMN是一個應用程式就緒型的系統 (application ready system)，為多種應用程式提供整體解決方案，以提高性能和上市時間的靈活性。使用EA713-AAMN，軟體發展人員不僅可以在該系統上設計深度學習軟體，還可以將他們的軟體和系統作為一個完整的解決方案進行銷售。可以極為簡化系統整合的工作和流程，將其深度學習解決方案投入市場。圓剛AVerAI系列能夠使企業在其AI的邊緣應用中實現加速上市時間和量產的目標。此外，AVerAI Box PC邊緣運算電腦使用NVIDIA® Jetson TX1、TX2、Xavier及最新的Nano人工智慧模組為核心，同時提供風扇及無風扇散熱設計的兩種機構供客戶選擇，其中蘊涵嵌入式核心科技，大大提高了應用領域性能和上市時間的靈活性。讓軟體發展人員不僅可以在該系統上設計自有的深度學習軟體，還可以加速將軟體和系統作為一個完整的解決方案進行銷售。除了人工智慧的關鍵技術之外，圓剛科技更能為客戶提供高品質的專屬客製化設計服務。圓剛在嵌入式產品研發、行銷與服務的豐富經驗，深受業界認可。尤其在2018年即獲得NVIDIA®的肯定，成為其全球少數的Jetson NVIDIA® PREFERRED solution provider 首選解決方案提供商，身為NVIDIA® PREFERRED solution provider可以在24小時內提供技術支援，幫助合作伙伴的研發項目成功。除了支援NVIDIA® Jetson全系列模組之外，輔以圓剛科技影像擷取的軟硬體核心技術，以影像擷取卡各種諸如來自於網路攝影機、USB攝影機、MIPI攝影機等物聯網的邊緣設備的影像輸入源捕捉下來，讓AI邊緣運算平台和影像擷取解決方案無痛整合。並提供硬體、PCB、外殼機構、BSP、驅動程式、UX/UI/ID/ME等專業的客製化服務。*NVIDIA、Jetson、Tegra、Nano與AGX Xavier為NVIDIA Corporation之註冊商標  圓剛科技簡介圓剛科技(股票代號：2417)成立於1990年，自草創以來，圓剛致力於數位影像技術的鑽研，並持續發表多項重要專利，逐漸成為全球重要的影像技術領導廠商。從早期以電視棒/卡/盒開啟全球知名度的影像相關商品，到因應市場趨勢上的轉變，圓剛持續投注於影像擷取的軟硬體核心技術，並陸續開發出一系列符合市場需求之影音擷取串流等相關產品；結合雲端科技、物聯網等產業趨勢，圓剛致力於提供各式產業領域之最佳解決方案。長期以來以「增進人類的溝通性與娛樂性，並做一個對社會有貢獻的企業」為使命，除了以穩健的步伐永續經營外，更重視企業社會責任善盡公民職責，回饋社會。大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "《電腦設備》影像擷取卡最佳拍檔，圓剛再推AI邊緣運算平台及載板 ": "數位影音技術領導品牌圓剛科技(2417)，宣布推出搭載高效能和低耗能的NVIDIAR Jetson AGX Xavier模組的人工智慧邊緣運算嵌入式電腦及載板(型號：AVerAI BoxPC EA713-AAMN)，以提升人工智慧邊緣端的整體運算效能。圓剛同時秉持專業的軟硬體整合技術能力，為各產業的系統整合商及加值經銷商提供專屬的客製化設計服務，例如運用在機器人、電腦視覺處理、工業自動化、智慧零售、智慧城市、智慧製造等產業，甚至在學術研究領域，都能透過這款人工智慧邊緣運算平台的擴充能力與散熱設計的優勢，提升生產力、降低成本。圓剛前三季EPS為-0.19元，公司拚第四季轉虧為盈。Q4是消費旺季，11月單月營收為2.59億元，月增近3%。法人估圓剛H2表現優於H1。圓剛近幾年來積極切入品牌經營，目標是要讓消費者看到圓剛(AVer Media)就想到直播視訊和語音人工智慧及串流，圓剛要做到領域的台灣「第一」，圓剛幾乎是百分百在台生產製造。圓剛技術長戴明火表示，We are all Creators是明年圓剛營運主軸，並以「CARS」為核心技術的解決方案，C代表視頻和音頻信號擷取。A是邊緣運算的AI。R是視頻和音頻內容記錄。S是視頻和音頻內容串流。AVerAI EA713-AAMN以AGX Xavier為核心，提供2個M.2 Key M 2280和4組mPCIe擴充插槽，靈活的擴充方式可以為開發人員提供多種不同組合的影像擷取卡安裝選擇，尤其搭配圓剛的影像擷取卡後，更讓AVerAI EA713-AAMN能夠接收、處理各種影像來源如HDMI、VGA、SDI、AV端子等不同的輸入來源，甚至可針對不同應用場景提供二路4Kp30 HDMI影像輸入，利於收集不間斷的實時影像數據做分析。AVerAI EA713-AAMN是一個應用程式就緒型的系統 (application ready system)，為多種應用程式提供整體解決方案，以提高性能和上市時間的靈活性。使用EA713-AAMN，軟體發展人員不僅可以在該系統上設計深度學習軟體，還可以將他們的軟體和系統作為一個完整的解決方案進行銷售。可以極為簡化系統整合的工作和流程，將其深度學習解決方案投入市場。圓剛AVerAI系列能夠使企業在其AI的邊緣應用中實現加速上市時間和量產的目標。此外，AVerAI Box PC邊緣運算電腦使用NVIDIA Jetson TX1、TX2、Xavier及最新的Nano人工智慧模組為核心，同時提供風扇及無風扇散熱設計的兩種機構供客戶選擇，其中蘊涵嵌入式核心科技，大大提高了應用領域性能和上市時間的靈活性。讓軟體發展人員不僅可以在該系統上設計自有的深度學習軟體，還可以加速將軟體和系統作為一個完整的解決方案進行銷售。除了人工智慧的關鍵技術之外，圓剛科技更能為客戶提供高品質的專屬客製化設計服務。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "圓剛11月合併營收增2.9%  拚全年虧轉盈 ": "圓剛科技（2417）公告11月合併營收2.58億元，月增2.9%，年減2.5 %，進入遊戲機周邊銷售旺季，全年力拚由虧轉盈。\n\r\n圓剛表示，1至11月累計合併營收26.75億元，年增2.2 %。第4季是遊戲機周邊出貨的旺季，包括推出軟硬體整合實況配備組BO311，瞄向內容創作者與遊戲實況玩家入門首選，加上免手持教學麥克風全新改版出擊，將成為挹注下半年轉盈的重要產品。\n\r\n前三季圓剛稅後淨損3,586萬元，每股淨損( EPS)0.19元。\n\r\n圓剛是國內遊戲影音直播領導品；以自有品牌「AVerMedia」行銷全球，外接遊戲實況擷取盒Live Gamer BOLT(GC555)，及適用於AI邊緣運算的嵌入式人工智慧影像邊緣運算平台AVerAI Box PC (EN713-AAE9)，還獲得2020台灣精品獎肯定，無論是頂規的遊戲擷取或是邊緣運算解決方案，都能提供完整而優質的產品服務。\n\r\n新產品方面，圓剛指出，搭載高效能和低耗能的NVIDIA Jetson AGX Xavier模組的人工智慧邊緣運算嵌入式電腦及載板，以提升人工智慧邊緣端的整體運算效能。以專業的軟硬體整合技術能力，為各產業的系統整合商及加值經銷商提供專屬的客製化設計服務，例如運用在機器人、電腦視覺處理、工業自動化、智慧零售、智慧城市、智慧製造等產業，甚至在學術研究領域，都能透過這款人工智慧邊緣運算平台的擴充能力與散熱設計的優勢，提升生產力、降低成本。\n\r\nAVerAI Box PC邊緣運算電腦使用NVIDIA Jetson TX1、TX2、Xavier及最新的Nano人工智慧模組為核心，同時提供風扇及無風扇散熱設計的兩種機構供客戶選擇，其中蘊涵嵌入式核心科技，大大提高了應用領域性能和上市時間的靈活性。讓軟體發展人員不僅可以在該系統上設計自有的深度學習軟體，還可以加速將軟體和系統作為一個完整的解決方案進行銷售。除了人工智慧的關鍵技術之外，圓剛科技更能為客戶提供高品質的專屬客製化設計服務。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈圓剛法說〉拓策略性合作夥伴 AI專案比重明年可望突破1成 ": "圓剛 (2417-TW) 今 (24) 日舉辦法說會，展望未來，圓剛表示，現階段產品仍以遊戲擷取為主，預期直播、AI 專案將成為未來發展主力，加上策略性合作夥伴加入後，AI 專案明年可望成長 2-3 倍，法人也預期，AI 專案營收占比明年將從今年 4% 成長到 10%。圓剛表示，目前 AI 專案營收比重達 4%，年增 2 個百分點，未來引入策略性合作夥伴後，比重將進一步提升，目前已有日本客戶，推出智慧零售相關應用產品，且已小量出貨。圓剛表示，瞄準未來 AI 市場，將在既有硬體基礎上，尋找 AI 軟體公司、教育業者、晶片廠商，建立策略性合作關係，目前已與輝達 NVIDIA 合作開發 Edge AI，未來將瞄準智慧交通、教育、醫療等應用，各地都有專案洽談中，除了在日本攜手夥伴開發智慧零售應用，台灣、中國則與策略性夥伴瞄準智慧交通、安控應用。另一方面，圓剛表示，正積極開發整合性 APP，預期明年第 2 季上線，將整合所有圓剛軟硬體產品，雖已有單一賣斷式 APP 產品，預期未來新 APP 上線後，將評估採用訂閱式收費，增加訂閱收入。累計至今年第 3 季產品圓剛營收比重，遊戲擷取占比達 54%、年減 3 個百分點，一般直播應用 15%、年減 1 個百分點，企業教育應用 27%、AI 專案 4%，皆年增 2 個百分點。",
        "圓剛科技 4K HDR 外接擷取盒及人工智慧影像邊緣運算平台獲 2020 台灣精品獎 ": "\n（GNN 記者 犬拓 報導） 2019-10-28 14:35:29\n\n【以下內容為廠商提供資料原文】 \n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "圓剛科技4K HDR外接遊戲實況擷取盒及人工智慧影像邊緣運算平台兩產品榮獲2020台灣精品獎 ": "數位影音技術領導品牌圓剛科技(2417) 以自有品牌「AVerMedia」行銷全球，於昨日(25日)宣布旗下兩項新品榮獲2020台灣精品獎肯定。分別是外接遊戲實況擷取盒Live Gamer BOLT (GC555)及適用於AI邊緣運算的嵌入式人工智慧影像邊緣運算平台AVerAI Box PC (EN713-AAE9)。無論是頂規的遊戲擷取或是邊緣運算解決方案，圓剛科技都能提供完整而優質的產品服務。其中獲獎的Live Gamer BOLT (GC555)為日前於台北國際電腦展(COMPUTEX 2019)所發表的全球第一款搭載4Kp60 HDR及240 FPS高更新率外接遊戲實況擷取盒，首創搭載Thunderbolt3傳輸介面，最高可達40Gbps的傳輸頻寬，除了能夠擷取4Kp60 HDR遊戲畫面外，還能夠在Full HD畫質下擷取240 FPS高更新率遊戲畫面，同時享受超流暢的遊戲體驗。是目前市面上遊戲直播用的擷取卡中，兼具便利性及頂級規格的產品，預計將於年底正式上市販售。Live Gamer Bolt (GC555)鎖定在高階電競筆電玩家與遊戲家用主機玩家客層，以高質感的外觀設計輔以RGB光線射出打造電競氛圍。此外，LGB實況擷取盒(GC555)搭載Thunderbolt3介面，傳輸速度快，在抗延遲性方面表現亮眼，將會是目前市面上所有遊戲擷取裝置中名列前茅的機種。另一款獲獎的AVerAI Box PC (EN713-AAE9)人工智慧影像邊緣運算平台，則可滿足客戶的垂直應用的各式需求和解決操作環境的多變挑戰。採用最新的NVIDIA Jetson Nano模組，搭配圓剛自行研發的AVerCooler散熱技術，可以在無風流的環境下，仍能有效率的提升無風扇系統的散熱效能，非常適合應用於軍工、交通工具、沙漠等戶外的嚴峻環境。AVerAI Box PC (EN713-AAE9)具有提供即時人車辨識、影音分析、低耗能運算，及系統監控等加值功能。可為多種應用場景提供解決方案平台，進而提升客戶的產品性能、開發速度及實作彈性。軟體開發人員不僅可以在該平台上布建深度學習軟體，還可將整合為完整的人工智慧解決方案來進行銷售，尤其在搭配圓剛自行開發的SDK及其完整的API，無縫整合軟、硬體，以建立更靈活與更佳的垂直功能，不但簡化了開發者投入AI人工智慧系統整合所需的人力，縮短其解決方案的上市時間。*NVIDIA與 Jetson為NVIDIA Corporation之註冊商標 圓剛科技簡介圓剛科技(股票代號：2417)成立於1990年，自草創以來，圓剛致力於數位影像技術的鑽研，並持續發表多項重要專利，逐漸成為全球重要的影像技術領導廠商。從早期以電視棒/卡/盒開啟全球知名度的影像相關商品，到因應市場趨勢上的轉變，圓剛持續投注於影像擷取的軟硬體核心技術，並陸續開發出一系列符合市場需求之影音擷取串流等相關產品；結合雲端科技、物聯網等產業趨勢，圓剛致力於提供各式產業領域之最佳解決方案。長期以來以「增進人類的溝通性與娛樂性，並做一個對社會有貢獻的企業」為使命，除了以穩健的步伐永續經營外，更重視企業社會責任善盡公民職責，回饋社會。大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?"
    },
    "Q5": {
        "雲端視訊會議商機發酵 圓剛、圓展後市不看淡 ": "因應武漢肺炎 (COVID-19) 疫情，企業擴大採購雲端視訊會議系統，帶動圓剛 (2417-TW)、圓展 (3669-TW) 成為盤面上熱門族群，法人認為，企業加速數位轉型、擴大建置雲端會議系統，可望成為圓剛、圓展營運動能，後市不看淡。圓剛、圓展今 (4) 日在買盤湧入下，相對大盤逆勢走揚，早盤一度攻上漲停，其中，圓展更一度創下掛牌以來新高價位 37.1 元。受中國延後開工、防堵疫情擴散政策影響，企業多數改採視訊會議，而圓展旗下智慧事業群主攻視訊會議，去年營收比重達 4 成左右，今年可望在視訊會議市場需求增溫帶動下，比重突破 5 成，且生產基地皆在台灣，生產營運不受疫情影響。圓剛現階段產品仍以遊戲擷取市場為主，但預期企業運用、AI 專案將成為未來發展主力，營收占比將從去年的 7:3，轉變為 5:5，其中 AI 專案今年可望成長 2-3 倍，而圓剛原預期在今年第 2 季上線的整合型 APP，也可望在疫情帶動下，提前推出，據統計，今年美國已有近 1 億人是遠端工作者，疫情爆發前，也有高達 6 成企業團隊選擇考慮採用遠端會議作為企業開會的選項之一，顯示遠端工作已成為未來全球辦公趨勢，根據研究機構 Frost Sullivan Research 預期，2018-2023 年全球視訊會議系統年複合年成長率將達 12.1%。",
        "圓剛圓展動能強 股價飆 ": "圓剛（2417）、圓展在業績題材帶動下，股價同步轉強。圓剛轉攻電競產業周邊，圓展主打防疫的視訊會議產品，都看好2月營收將優於元月表現。\r\n圓剛及圓展股價昨（17）日均收在近期新高。圓剛收11.2 元，上漲0.55元，漲幅5.1%；圓展收24.45元，上漲1.05元，漲幅4.4%。\r\n分析師認為，圓剛轉型為電競周邊大廠，在原有遊戲直播市場，藉由新產品延伸的刺激，讓營收有機會擴大。近期推出創業30年限定版的電競耳機GH510，具有高顏值、高音質等兩大特色，2月起挹注業績可期。\r\n視訊會議大廠圓展指出，新推出雲端視訊會議攝影機方便易用、價格實惠，新冠肺炎疫情延燒，潛在商機龐大，適合中小企業用戶在家工作或企業開會的首選，有助業績成長動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "圓剛多項內容創作者周邊於 2019 科技趨勢金獎獲人氣風雲獎與傑出科技金獎 ": "\n（GNN 記者 Jessica 報導） 2020-01-10 16:46:50\n\n【以下內容為廠商提供資料原文】 \n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "【公告】圓剛董事會決議執行第19次庫藏股買回 ": "日 期：2020年03月24日公司名稱：圓剛 (2417)主 旨：圓剛董事會決議執行第19次庫藏股買回發言人：王沈銘說 明：1.董事會決議日期:109/03/242.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):777,359,0005.預定買回之期間:109/03/25~109/05/246.預定買回之數量(股):5,000,0007.買回區間價格(元):6.08~16.51，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):2.5910.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:無13.董事會決議買回股份之會議紀錄:民國109年3月24日董事會決議:經主席徵詢出席董事意見,本案修正買回區間價格(元):訂6.08 ~ 16.51，惟如買回價格低於下限時，本公司仍得繼續執行買回。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:1.目的：本公司為激勵員工及提昇員工向心力，依據證券交易法第28條之2及主管機關發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。2.範圍：本公司第19次買回股份轉讓與員工，除依有關法令規定外，悉依本辦法規定辦理。3.權責：財務單位、人資管理單位。4.作業內容：4.1轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外，與其他流通在外普通股相同。4.2買回之股份，得依本辦法之規定，自買回股份之日起3年內，一次或分次轉讓予員工。4.3凡於認股基準日前到職滿半年（含）以上或對公司有特殊貢獻者，經提報董事長同意之本公司員工（含國內外子公司之員工），得依本辦法4.4點規定所訂認購數額，享有認購資格；上述所稱「子公司」，係指符合財務會計準則公報第七號直接及間接持有一公司超過半數之普通股股權而言。4.4員工得認購股數，由管理單位考量員工身分（本國人或外國人身分）、職等、服務年資及對公司之特殊貢獻，且員工得受讓股份之權數總額以不超過認股基準日時公司持有之買回股份總額等因素後，訂定員工得受讓股份之權數，並呈送董事長同意後施行，且需將每次授與員工認股權之股數及員工實際認股之股數情形，於下次董事會中報告其執行狀況。4.5買回股份轉讓予員工之作業程序：4.5.1依董事會之決議買回本公司股份股數，公告、申報並於執行期限內買回本公司股份。4.5.2董事會依本辦法訂定及公佈員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項。4.5.3統計實際認購繳款股數，辦理股票轉讓過戶登記。4.6買回股份轉讓予員工，以實際買回之平均價格計算至角為止，分以下無條件進位，為轉讓價格。惟在轉讓前，如遇有公司已發行之普通股股份增加，得按發行股份增加比率調整之，轉讓價格計算至角為止，分以下無條件進位；或依據本公司章程規定，以低於實際買回之平均價格轉讓予員工者，應於轉讓前，提經最近一次股東會有代表已發行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意，並應於該次股東會召集事由中列舉說明「上市上櫃公司買回本公司股份辦法」第10條之1規定事項後辦理。4.7買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，其權利義務與原有股份相同。4.8員工依本辦法認購之股份，應簽立契約書，規範本公司及員工之相關權利及義務。4.9本辦法經董事會決議通過後生效，並得報經董事會決議修訂。4.10本辦法應提報股東會報告，修訂時亦同。4.11本辦法訂立於民國109年03月24日。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:無16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:一、本公司經民國109年3月24日董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中市場（證券商營業處所）買回本公司股份5,000,000股。二、上述買回股份總數，僅占本公司已發行股份之2.5921%，且買回股份所需金額上限占本公司流動資產之3.1428%，茲聲明本公司董事會已考量公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會決議通過，出席董事7人均同意本聲明書之內容，併此聲明。圓剛科技股份有限公司負責人：郭重松17.會計師或證券承銷商對買回股份價格之合理性評估意見:圓剛科技股份有限公司擬依證券交易法第二十八條之二之規定，於民國109 年3 月25 日至109 年5 月24 日止，以區間價格每股6.08 元～16.51元（當股價低於所定買回區間價格下限時，將繼續執行買回股份），自有價證券集中交易市場買回公司股份5,000 仟股，並轉讓股份予員工，經評估上述買回區間價格尚無顯不合理情事。另依據圓剛科技股份有限公司民國108 年9 月30 日經會計師核閱之合併財務報告，試算該公司本次買回公司股份計劃對其財務結構、流動比率、速動比率、權益報酬率、每股淨值、每股盈餘及現金流量狀況之影響性，經評估該公司本次買回庫藏股計劃對其財務狀況及股東權益尚無重大影響。18.其他證期局所規定之事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）",
        "圓剛AVerMedia GH510 7.1環繞音效專業電競耳機": "",
        "《用音質重新定義電競耳機》圓剛30週年限定版！高顏值高音質電競耳機GH510隆重亮相 ": "電競除了靠玩家本身技術外，各種電競配備的支援，亦能有效提升遊戲表現。而最能展現個人特質的電競耳機成為玩家們首先追捧的配件，高音質能使玩家更投入遊戲，也能直接提升遊戲體驗。今年為台灣遊戲影音直播領導品牌圓剛科技(2417)成立30週年，2月10日正式於台灣推出30週年紀念機種「7.1環繞音效電競耳機 (GH510)」，從專業玩家必備的虛擬7.1環繞音效，到音樂發燒友喜愛的Hi-Res高解析度音質(Hi-Res Audio)，期待提供給使用者們兼顧遊戲與生活的高品質體驗。圓剛科技董事長郭重松表示：「2020年是圓剛科技成立30週年，自進入遊戲擷取領域以來，不斷追求在擷取技術、規格上的創新與突破，以滿足消費者的使用需求；近年來更積極推出許多獨特的遊戲直播與影音創作周邊產品，未來希望進一步加強音訊相關的產品線，致力豐富遊戲玩家和內容創作者的生活。」GH510具備Hi-Res高解析度音質認證及虛擬7.1環繞音效，聲音採樣率能達到40KHz，是一般耳機的兩倍(20KHz)，並可透過圓剛SoundEngine軟體調整聲音EQ、音場設定及玩轉麥克風變聲特效。配備的可拆式麥克風具備抗噪效果，通話時可降低令人分心的環境雜音，是玩家團戰或實況主直播中最堅實的後盾，讓玩家更專注投身緊湊刺激、瞬息萬變的近身攻防戰局。 連接方面兼容USB與3.5mm雙介面，適用於電腦、家用遊戲主機(PS4/Xbox One/Nintendo Switch)、智慧型手機及平板。其搭載RGB電競燈光效果，提供多達1680萬種色彩選擇，透過SoundEngine軟體能選擇色彩循環、呼吸燈…等五種模式，甚至還能隨著遊戲內容自動配合燈光，讓玩家的每場戰鬥更身歷其境。配戴的舒適感是圓剛開發電競耳機時非常注重的項目，GH510超記憶性不變形頭帶，能完美服貼頭型，久戴舒適不疲勞，內附人造蛋白皮革耳罩及透氣網布耳罩兩種可供替換，只要10秒快速拆裝，提供客製化的舒適配戴體驗。GH510已於2月10日在台上市，慶祝上市購買活動，在PChome購買 GH510 30週年限定版，建議售價NT$2,990元，現在買就送雷神戰錘專業電競耳機GH335一台，限量活動欲購從速。  ※Hi-Res Audio, PS4,Xbox One, NINTENDO SWITCH分別為JAPAN AUDIO SOCIETY, SONY INTERACTIVE ENTERTAINMENT INC.,MICROSOFT CORPORATION與NINTENDO CO., LTD.之註冊商標  更多產品訊息 7.1環繞音效電競耳機 (GH510) 官方網頁: https://www.avermedia.com/tw/product-detail/GH510 7.1環繞音效電競耳機 (GH510) 賣場連結: https://pse.is/GH510pchome 圓剛科技簡介 圓剛科技(股票代號：2417)成立於1990年，自草創以來，圓剛致力於數位影像技術的鑽研，並持續發表多項重要專利，逐漸成為全球重要的影像技術領導廠商。從早期以電視棒/卡/盒開啟全球知名度的影像相關商品，到因應市場趨勢上的轉變，圓剛持續投注於影像擷取的軟硬體核心技術，並陸續開發出一系列符合市場需求之影音擷取串流等相關產品；結合雲端科技、物聯網等產業趨勢，圓剛致力於提供各式產業領域之最佳解決方案。長期以來以「增進人類的溝通性與娛樂性，並做一個對社會有貢獻的企業」為使命，除了以穩健的步伐永續經營外，更重視企業社會責任善盡公民職責，回饋社會。大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "飆股的故事／圓剛攻電競周邊 業績起飛 ": "圓剛科技上周五（14日）股價收在10.65元，自這一波低點9.14元起漲，漲幅16.5%，突破5、20及60日線；在新冠肺炎疫情衝擊下，股價逆勢成長，法人看好圓剛積極跨入電競產業周邊產品，將是營運轉型重要轉機，挹注今後業績向上可期。\r\n台灣遊戲影音直播領導品牌的圓剛，邁向成立30周年，推出紀念機種7.1環繞音效電競耳機 （GH510），從專業玩家必備的虛擬7.1環繞音效，到音樂發燒友喜愛的Hi-Res高解析度音質，提供給使用者們兼顧遊戲與生活的高品質體驗，將是打開業績的新尖兵。\n經濟日報提供圓剛董事長郭重松表示，2020年是圓剛成立30周年，自進入遊戲擷取領域以來，不斷追求在擷取技術、規格的創新與突破，以滿足消費者使用需求；近年來更積極推出許多獨特的遊戲直播與影音創作周邊產品，挑戰進一步加強音訊相關產品線，致力豐富遊戲玩家和內容創作者的生活。\r\n對今年營運展望，郭重松強調，持續發揮圓剛競爭優勢，以「精益求精、追求卓越」的精神，展現最大決心與企圖心，相信會一年比一年更好。\r\n轉型為電競周邊大廠的圓剛，在原有遊戲直播市場，藉由新產品延伸的刺激，讓營收有機會擴大。限定版的電競耳機GH510，具有高顏值、高音質的兩大特色，自2月起挹注業績可期。\r\n圓剛強調，電競除靠玩家本身技術，各種電競配備的支援，亦能有效提升遊戲表現，最能展現個人特質的電競耳機成為玩家們首先追捧的配件，高音質能使玩家更投入遊戲，也能直接提升遊戲體驗。\r\n2019年圓剛合併營收29.3億元，年增4.8%，成長主要來自子公司圓展合併營收的貢獻。圓剛元月合併營收1.84億元，月減27.7%，年減19%，業績衰退跟春節假期、2018年12月基期高及新冠肺炎疫情有關。\r\n運達投顧分析師高維緒指出，圓剛與圓展兩家母子公司近期同步轉強，圓剛受惠圓展股價噴出拉抬，元月13日圓展爆出3,148張大量，14日股價收在23.4元近年新高，「母以子貴」，相互具有拉升效益。\r\n視訊會議大廠圓展認為，視訊會議市場成長空間很大，新推出雲端視訊會議攝影機方便易用、價格實惠，在這次疫情潛在商機大。尤其中小企業用戶接受度高，是在家工作時企業開會的首選。新冠肺炎提升潛在使用者需求，對業績助益將非常有利，就如口罩平時可能是備用品，現在卻是必需的。\r\n高維緒表示，圓剛近期20個交易日籌碼來看，元富受託買進608張、兆豐534張、統一472張，籌碼面相當集中。14日創高拉回量縮整理，未見關鍵影響力券商出現獲利賣壓，建議可隨籌碼流向，順勢操作即可。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《業績": "圓剛(2417)公布2月份合併營收為1.92億元，較去年同期衰退3.55%，月成長4.48%。全年1~2月累計合併營收3.76億元，較去年同期衰退11.8%。圓剛表示，近期公司股價波動急遽，每日成交量亦異常放大，投資人更是一再詢問公司營運狀況，公司聲明，經營階層一向正派務實經營，財務面及營運面一切正常。圓剛產品面搭上宅經濟題材，子公司圓展(3669)今天也宣布全新AVer PTZ310N和PTZ330N支援NewTek獨步全球的NDI通訊協定，同時搭載深強大變焦鏡頭及流暢的運鏡功能。PTZ310N和PTZ330N為使用者有效簡化影音製播流程，無縫整合坊間各種控制系統，輕鬆錄製和直播各類活動。使用者可透過一條網路線串流所有影音元素，建構強健的IP工作模式，省去必須為每個視訊或音訊來源布建SDI路由器的麻煩，有效提升工作效率及便利性。高等教育機構可使用PTZ視訊攝影機錄播教學內容、專題演講及畢業典禮等；活動主辦方也可用來轉播大型聚會、新聞發布會、電競比賽和宗教慶典等。PTZ310N和PTZ330N搭載1/2.8英吋Exmor CMOS感光元件，在各種照明條件下，皆可展現強大的自動對焦效能與1080p/60fps顯示速率，提供生動逼真的影像品質。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新冠肺炎蔓延全球，遠距工作已是必然趨勢 ": "3D 地圖年度專題聯名頻道Podcast 面對新冠肺炎帶來的衝擊，各行各業和學校無不為維持正常運作而苦思解決方案。為此，圓剛科技推出多項產品，更提供借測活動讓企業和學校試用，盼能共度此次疫情的難關。 在新冠肺炎（COVID-19）疫情的衝擊之下，各行各業不斷尋找有效的防疫方法。許多企業及學校除了做好防疫措施之外，為了維持正常運作，更積極添購新設備以進行遠距協作。為了避免疫情繼續擴散，從今年一月份開始，許多既定的國際大展相繼延期甚至取消、有些公司更因為安全疑慮而要求員工在家上班；而在教育方面也宣布延後開學。在疫情未見平緩之前，各國政府皆呼籲人民要多注重個人衛生習慣並盡量避免不必要人群接觸。由此可見，遠距工作是近期必然的趨勢。剛成立滿30周年的圓剛科技為台灣數位影音技術的領導品牌，旗下擁有多款產品可以幫助企業或學校以直播方式解決遠距學習的困難；同樣的也能透過串流編碼器將會議現況直播出去，即使沒進公司上班也能夠掌握會議內容，避免工作進度中斷。此外，因應遠距工作的需求，個人化的設備如：講師專用的無線麥克風、可搭配多種視訊會議軟體的高解析度網路攝影機及收音清楚、使用方便的指向性麥克風，都是圓剛科技近期詢問度相當高的產品。在商業週刊最近一期針對「中華民國政務委員」 唐鳳的專訪中可以清楚了解到，在家工作絕對會是未來的趨勢。已經進行遠距工作將近20個年頭的唐鳳在訪問中提到，遠距工作不一定真的是必須得待在家裡，在家工作只是其中的一種形式，只要工作的場地能夠通風良好、環境舒適且便利，哪怕只是隱身於巷弄中的一間咖啡廳或共同空間，都是遠距工作。最近因為新冠肺炎疫情的影響，教育部提出比SARS期間更嚴格的停課標準：一班有一位列為疑似病例即全班停課，而一校有兩班或兩位被列疑似病例即全校停課。在企業方面，行政院近期宣布將擴大補助業別，提撥就安基金8,000萬元，讓實施無薪假的企業可以改善安全設備。因此，這也讓不少企業或學校開始模擬遠距工作或遠距學習的應對方式。台灣校園傳統的朝會方式即是將全校師生集合到操場或禮堂進行重要事情宣告，但在防疫期間應盡量避免這樣的人群聚集。如果能讓各班學生都在教室進行朝會，校長或各處室主任透過網路直播的方式將重要事情宣達至每位師生，也是一個不錯的防疫方法。同時，對於自主隔離的師生而言，也能在家透過網路觀看直播，不錯失任何一場重要事項的宣導。除此之外，校內社團活動或任何表演活動也能盡可能透過網路直播的方式讓師生們分散在各自的班級教室觀看，在參與的同時，仍然能提升防疫，減少群聚感染發生的機率。圓剛科技近期主推的串流編碼器，包含AVerCaster(SE5820)及AVerCaster HD Duet Plus (F239+)，皆為專業等級編碼器，具備1080p超高畫質視訊內容，極清晰的影像呈現，在頻寬足夠的情況下，全校各班級都能透過校園內網同時觀看直播，也可支援於無數區域網路和網際網路視訊串流應用程式。串流時除了支援Network drive/NAS網路的備份錄影外，AVerCaster (SE5820)還支援即時錄影至SD卡/外接USB硬碟上，讓活動與教學記錄更加完備。相較於同等級規格的產品，圓剛串流編碼器的價位合理，可幫助使用單位降低應用程式佈建的整體成本，加上友善的管理介面也可加速設定程序。使用情境方面，如公司教育訓練、校園重要事項宣導、演講或活動現場即時轉播等都能透過圓剛串流編碼器輕鬆解決因距離或空間帶來的限制。對於老師來講，防疫階段最重要的就是避免與其他老師共用課堂所需的教學設備，特別是像麥克風這種需要貼近嘴巴使用，且容易透過口沫將細菌遺留在麥克風頭上，在疫情期間這些衛生安全疑慮一一浮上檯面。圓剛科技於2019年底所推出的全新一代AVerMic教學專用無線麥克風（AW315）近期受到許多學校的詢問，使用上採免手持設計，可以讓老師空出雙手，完全自由地與學生互動。配戴時，可以頸掛或領夾方式固定於胸前，避免麥克風近距離接觸嘴巴，人手一支避免與人共用，有效提升衛生安全。AVerMic AW315採用2.4GHz無線傳輸技術，讓麥克風與接收器間的連線更加穩定，聲音傳遞也更清楚，不需擔心訊號阻隔的情況。其輕巧有型的設計，讓老師方便隨身攜帶，即使到不同的教室，也不需與他人共用麥克風。此外，AVerMic AW315可同時搭配2支無線麥克風使用，讓老師與學生各用一支麥克風，大幅提升便利性與衛生安全。防疫工作是目前各行各業最為重視的課題，圓剛科技近期也發現到旗下的防疫相關設備，如活動直播必備，專業等級的串流編碼器有相當高的詢問度之外，可搭配通話或視訊軟體使用的指向性麥克風及網路攝影機在電商銷售上有相當不錯的成績。由此可見，不論是企業或學校已經漸漸在為遠距工作而作準備。市面上許多線上對話軟體（如Skype、Line）或視訊會議軟體（如Zoom、Webex）等，都是遠距工作的基本配備，但多數人還會另外添購麥克風及網路攝影機來加強電腦音訊品質的不足。圓剛科技所推出的指向性麥克風（AM310），收音清晰、使用方便; 而網路攝影機（PW313）則具備防窺鏡頭蓋，搭配360度旋轉底座可輕易調整任何角度，非常便於多人於會議中使用。遠距工作將成為未來趨勢，圓剛科技的多款產品也將推出優惠價格來回饋社會，而其教學麥克風及串流編碼器也會提供產品借測活動，讓企業和學校在購買前能事先試用，確保符合使用需求，詳情請參閱官方網站。圓剛科技迄今成立滿 30 周年，「服務人群」、「回饋社會」一直是公司營運理念中的一環，「為增進人類的溝通性與娛樂性，並做一個對社會有貢獻的企業」更是企業目的。在防疫期間，圓剛科技以實際行動來實踐這樣的理念，期望能協助企業及學校共度難關。本文章內容由「圓剛科技 AVerMedia」提供，經關鍵評論網媒體集團廣編企劃編審。專題下則文章： 新冠肺炎疫情持續延燒，網路上出現搶購口罩的防疫熱潮。與其一窩蜂搶購口罩，民眾又該如何應對？「關鍵評論網 Brand Studio」從食衣住行育樂的角度切入，帶讀者瞭解有哪些服務可以解決因應疫情所帶來的生活難題。 ",
        "《防疫有招數》圓剛多款產品輕鬆解決遠距問題、降低教師衛生安全疑慮 ": "在新冠肺炎疫情的衝擊之下，各行各業不斷積極尋找有效的防疫方法。為了避免疫情不斷的擴散，從今年一月份開始，許多既定的國際大展相繼延期或甚至取消、許多公司更因為安全疑慮而要求員工在家上班，在教育方面更宣布延後開學。在疫情未見平緩之前，各國政府仍不斷呼籲人民要多注重個人衛生習慣並盡量避免不必要人群接觸。而許多企業及教學單位除了做好防疫措施之外，更積極添購新設備，期待能夠維持公司正常運作、解決遠距會議及提升個人衛生防護。剛成立滿三十周年的圓剛科技(2417)為台灣數位影音技術領導品牌，旗下產品線相當廣泛，近年來除了在影音處理技術方面有相當亮眼的成績，不斷推出規格領先全球的個人化遊戲直播設備及商務用途的專業串流編碼器之外，更積極投入AI相關技術研發及教學整合應用週邊產品。圓剛科技業務暨行銷副總莊善雯表示:「在疫情尚未趨緩之前，此刻最重要的就是避免疫情擴大發生。圓剛擁有多款產品可以幫助企業或學校單位以直播方式解決遠距學習的困難；同樣的也能透過串流編碼器將會議現況直播出去，即使沒進公司上班也能夠掌握會議內容，避免工作進度中斷。」而圓剛於2019年底所推出的無線教學麥克風近期更是受到許多學校單位的詢問，使用上可以頸掛或領夾方式固定於胸前，避免麥克風近距離接觸嘴巴，人手一支避免與人共用，有效提升衛生安全。AVerCaster雙路直播編碼器(SE5820)AVerCaster SE5820為專業等級編碼器，具備1080p全高清視訊內容，極清晰的影像呈現，同時可支援於無數區域網路和網際網路視訊串流應用程式。相較於同等級規格的產品，價位合理，可幫助使用單位降低應用程式佈建的整體成本，全靠友善的管理介面來管理，加速設定程序。使用情境方面，如公司教育訓練、校園重要事項宣導、演講或活動現場即時轉播等都能透過AVerCaster SE5820輕鬆解決距離或空間帶來的限制。AVerMic教學專用無線麥克風(AW315)AVerMic AW315可同時搭配兩支無線麥克風使用，讓老師與學生間無須共用麥克風，大幅提升便利性與衛生安全。以2.4GHz無線傳輸技術，讓麥克風跟接收器間的連線更加穩定，聲音傳遞更加清楚，不需擔心訊號阻隔的情況。免手持設計可讓教師可以頸掛或領夾方式使用，完全自由地與學生做互動。其輕巧有型的設計，讓老師方便隨身攜帶，即使到不同的教室，也無須與他人共用麥克風，大幅降低衛生安全疑慮。更多產品訊息:AVerCaster雙路直播編碼器(SE5820): https://www.avermedia.com/tw/professional/product/SE5820/overviewAVerMic教學專用無線麥克風(AW315): https://www.avermedia.com/tw/professional/product/AW315/overview圓剛科技簡介圓剛科技(股票代號：2417)成立於1990年，自草創以來，圓剛致力於數位影像技術的鑽研，並持續發表多項重要專利，逐漸成為全球重要的影像技術領導廠商。從早期以電視棒/卡/盒開啟全球知名度的影像相關商品，到因應市場趨勢上的轉變，圓剛持續投注於影像擷取的軟硬體核心技術，並陸續開發出一系列符合市場需求之影音擷取串流等相關產品；結合雲端科技、物聯網等產業趨勢，圓剛致力於提供各式產業領域之最佳解決方案。長期以來以「增進人類的溝通性與娛樂性，並做一個對社會有貢獻的企業」為使命，除了以穩健的步伐永續經營外，更重視企業社會責任善盡公民職責，回饋社會。大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?"
    }
}