{
    "Q1": {
        "焦佑鈞保守看記憶體 寫信勉員工迎接挑戰 ": "爆華邦電董事長焦佑鈞寫給全體員工一封信，期勉群策群力，迎接今年營運挑戰。\b（記者洪友芳攝）〔記者洪友芳／新竹報導〕記憶體走了3年大多頭，市場預期今年將反轉看跌，記憶體大廠華邦電（2344）董事長焦佑鈞近日罕見寫給全體員工一封信，明確指出包括中國手機銷售大幅下滑及美中貿易戰等因素，恐將造成今年記憶體難有成長因子，他引用明史「高築牆，廣積糧，緩稱王」期勉員工群策群力，迎接今年營運挑戰。華邦電昨公佈去年12月營收36.91億元，月減8.19%、年減12.94%，創20個月以來新低，但去年全年營收累計511.9億元，年增7.56%，年營收創歷史新高，獲利將可望創歷史次高。但面對新的1年，記憶體市況預期將出現反轉，焦佑鈞近日出現往年所沒有的動作，寫信給公司所有員工；他表示，「近3年的記憶體市場，對華邦電是友善的」，2016、2017年NOR快閃記憶體市場供不應求，2017到2018年則是DRAM市場成長快速，支持記憶體市場的需求動能，來自智慧型手機、物聯網、雲端運算等，當然也包括良好的經濟成長率。展望今年，焦佑鈞認為，上述成長動能因子，看起來似乎都有難以為繼的困難，原因有3個。一是智慧型手機在中國市場銷售量大幅下滑，去年前11個月較前年同期下滑18%；二是為了雲端運算所建設的數據中心，也引發伺服器過度投資的疑慮；三是美國聯準會的升息與美中貿易戰爭，引發大家預期全球經濟成長率將轉為下滑。面對景氣變化與迎接未來挑戰，焦佑鈞引用古代儒士朱升送給明太祖朱元璋的建言「高築牆，廣積糧，緩稱王」期勉員工。焦佑鈞希望華邦電強化核心競爭力、廣積人才，並低調地追求「隱形冠軍」， 他並引述微軟（Microsoft）執行長薩蒂亞．納德拉（Satya Nadella）自傳書「擁抱變革」（Hit Refresh）中所提「我們努力結交朋友，結交夥伴，一起實現願景」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "「國軍好棒棒」 陸戰隊上士開直播控弊喊冤？ ": "軍人穿著軍服開直播喊冤？一名自稱是海軍陸戰隊的上士楊漢威，兩週前在Youtube頻道上開了一個名為「國軍好棒棒」的頻道，在鏡頭前指控「弊案」，還為自己所涉「對上官為暴行」罪責喊冤。楊漢威在鏡頭前分4集指控一段6年前經歷過的一段「黑暗時期」，而且說「持續到現在沒停過」。指控「當時的隊長、輔導長與士官長，不知是意外還是串通好」，他感受到「滿滿惡意」、「被陷害」，說「將三條大罪壓在他頭上，要他認罪。」而有關「對上官為暴行」部份，據了解是在去(2018)年3月19日擔任眷村巡管人員期間，出拳毆打業管郭姓上尉，導致郭姓上尉頭部外傷及背部鈍挫傷，遭單位移送法辦。楊漢威雖否認打人，但高雄橋頭地方法院審理後不採信，判決有期徒刑3個月可易科罰金。對於楊員的指控弊案，國防部及海軍司令部並未正式做出回應，但個案是否涉及洩密則還需了解調查；但在還有現役軍人身份的狀況下，擅用社群媒體發表或談論個人知悉的軍中事務則恐有違法之虞。至於「穿著軍服」部份，楊強調是在生存遊戲店採購所得，且虎斑迷彩並非現行制式服裝，並未違法。點選關鍵字看更多 :",
        "38個的士團體不滿Uber再出招　帶800宗市民乘搭Uber紀錄投訴海關": "登入 登入 / 註冊Uber早前表示有意與香港的士業界合作，明天（5日）將公布與天誠汽車集團有限公司召開記者會，同時宣布推出「Uber Flash」叫車服務，可在程式中召喚的士。相關合作引起的士業界不滿，逾38個的士團體聯署抗議。近30名的士業界代表今日（4日）下午帶同約800宗市民乘搭Uber的「罪證」到北角海關總部聲援，要求海關調查並執法，海關代表其後接收請願信。市民謝小姐搭乘近160多次Uber，她指出Uber司機未有取得出租汽車許可證以及接受相關駕駛培訓，質疑服務並不安全。（羅君豪攝）近30名的士業界代表今日下午於海關總部對出，停泊了張貼標語的四架的士，並呼叫口號「打倒Uber、影響的士生計，絕對唔可以認可」，投訴Uber涉嫌違反商品條例；同時，又帶同798宗市民曾乘搭Uber的紀錄，包括車牌號碼、駕駛路線以及司機姓名等資料，提交予海關，要求當局調查事件。其中一位投訴的市民、曾搭乘14次Uber的杜先生透露，已向海關報案及落口供。他表示，Uber一直強調服務是安全合法，惟他在搭乘期間發現車身並沒有張貼任何出租汽車許可證，且得悉車輛或未有購買保險，故冀海關能採取行動。行動召集人之一、香港無綫電的士聯會黃羽庭，斥與Uber合作的天誠車行是「同流合污」，指其立場不代表業界。（羅君豪攝）投訴人：Uber司機播輕快音樂 質疑安全性另一位投訴人謝小姐提供了逾160多宗搭乘紀錄予執法部門。她表示，的士司機須經過培訓、取得相關牌照才能接載乘客，惟Uber則不需要，更透露有一次負責接載的司機僅是「一年牌嘅新仔、得19歲就載我地，又播好輕快嘅音樂」，質疑Uber並不安全。香港無綫電的士聯會黃羽庭斥，是次與Uber合作的天誠汽車只擁有少部分的士，於業界並沒有代表性，炮轟涉事車行「同流合污、點解為了收售個人利益而出賣行業」。行動召集人之一、新興的士電召聯會陳明生表示，業界強烈反對的士與白牌車配對，更指「沒有任何合作空間」，又補充今早已有三位市民向海關報案並完成落口供程序，而收集到的800宗罪證中，只有2宗個案是擁有出租汽車許可證，重申Uber提供非法服務。海關回覆《香港01》表示，已接獲相關舉報。同時又指，《商品說明條例》（《條例》）禁止商戶對消費者作出一些不良營商手法，包括虛假商品說明及誤導性遺漏等。違反《條例》屬嚴重罪行，一經定罪，最高可被判罰款50萬元及監禁5年。惟每一宗個案的情況皆有其獨特性，實際個案需要根據調查結果及相關證據才能判斷，不能一概而論。如發現有違反《條例》的事宜，會採取適當行動。",
        "電費單都沒來ㄧ查竟已遭過戶！林昶佐促台電加強管理 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n（芋傳媒記者胡家銘報導）時代力量立委林昶佐接獲萬華民眾陳情，有心人士利用法規漏洞，萬華用電戶無故遭人變更過戶，加上 2016 年媒體就曾報導過類似詐騙案例，引起當地居民恐慌。對此，林昶佐今（13 日）召開記者會，邀集陳情人與台電協調，受害戶康先生表示，有心人士專挑老舊社區的長輩下手，林昶佐也要求，台電應加強系統管理，只要發生單一姓名一次過戶多戶，就應該嚴格檢視。林昶佐表示，依據《台灣電力股份有限公司消費性用電服務契約》第 22 條內容：「實際用電人申請過戶無法取得原用戶共同簽章時，⋯⋯單獨申請過戶」。有心人士取得用戶電號後，利用此一漏洞辦理單獨過戶，加上受理人員疏漏未通知原用電戶，據台電統計僅是萬華區頂碩里就有 5 戶遭無故變更。陳情人康先生說，這是一個制度上的瑕疵，不需要有任何舉證或擔保，任何人都可以變更電籍。我們是突然發現說為什麼電費單沒有來，向台電陳情之後才發現我們的名字和住址都被變更。我 80 多歲的母親以及附近精障的住戶，全部都被嚇到。康先生進一步提到，我們去派出所報案後，也查出被變更的 5 戶都被移到新莊新樹路，全部都被同一個人變更，針對這個部分相關單位正在進行調查。林昶佐指出，一月份時邀集居民和台電協調，台電已承諾：第一，受理單獨過戶後應隨即寄發敬告用戶書通知原用戶並以系統控管。第二，應以委託書聲明倘有不實或紛爭，用戶及代辦人願負相關法律責任。第三，研擬修正用電契約，增列單獨過戶遇有爭議時，台電得提供用電申請資料予原用戶等。台電台北市區營業處處長顏錦義也說明，台電接受陳情之後，隔天立刻恢復康先生的電籍，也至當地逐戶拜訪和舉辦說明會。針對林昶佐委員召開的協調會中所提出的建議，目前也正在進行相關程序。台電總公司業務處副處長許一女則回應，變更電籍原則上都是共同過戶，先前考量有些地方年代久遠找不到原用戶，所以例外得以單獨過戶，但這個便民措施卻被有心人士利用。目前台電內部已經完成修正相關規定的程序，未來陳報經濟部後就可以加強對民眾的保障。林昶佐提到，萬華區很多老舊公寓，不排除是有相關業者利用單獨過戶，以強迫或詐騙的方式使居民同意辦理都更。加上許多民眾都用代繳的方式繳納電費，很難發現帳單地址已被變更，他建議民眾定期主動確認，台電公司也應全面性調查其他地區，還有沒有無故遭單獨過戶，更應儘速修正消費性契約加強保障民眾權益。 上一篇文章 信用風險擔憂近5年最低 法人看好高收益債出線下一篇文章 言論自由日活動移師台南 研討假訊息議題\n\n\n最新消息 \n\n \n僑委會：助僑民抗疫 行政院無償提供50萬片口罩 \n \n美日擬致函WHO挺台 外交部：持續爭取出席WHA \n \n政院：勞工紓困貸款可促進消費 效果比發現金好 \n \n批蔡英文上任後軍紀敗壞 陳以信持續展現神邏輯？【影】 \n \n母親節將至　指揮中心有條件開放長照機構探視 \n",
        "愈大愈靚！賈曉晨囡囡擺性感甫士電死人": "\r\n                    \t藝人賈曉晨（JJ）同老公樊少皇婚後生咗囡囡「小飯兜」，眨吓眼小飯兜已經1歲幾啦，仲好識擺甫士添！遺傳咗爸媽優良基因嘅小飯兜五官好精緻，人仔仔細細已經識得將手指仔擺喺唇邊影相，電死人喇，連媽咪都留言笑佢：「哎喲餵（喂）！這是性感嘴唇pose嗎？」唔少網民都讚小飯兜生得好靚女，有其母必有其女咁話！\n",
        "盤前財經大事搶先讀2019年3月15日 ": "美國 3 月消費信心指數\n日本央行貨幣決策股東會：立隆電、奧斯特\n法說會：環宇 - KY、騰輝電子 - KY、東洋、聯茂、同欣電、基士德 - K、鼎炫 - KY週四 (14 日) 除道瓊指數小幅收漲外，美股三大指數全面下挫，主要是受到川習會傳延至 4 月登場、美國新屋銷售不佳，以及臉書拖累科技股下滑等影響。閱讀全文...英國首相梅伊希望下週能出現幸運的第三次，屆時這位飽嚐反對聲浪的保守黨領袖將把她的英國脫歐協議再度交付國會進行投票。梅伊已警告國會議員，若她的協議無法獲得足夠的國會支持，英國脫歐過程冗長延後，恐無法避免。閱讀全文...兆豐金 (2886-TW) 去年稅後純益 281.54 億元，每股稅後純益 (EPS)2.07 元，較前年每股稅後純益 1.96 元成長，今年股利也可望較去年多，法人表示，若以配發率 8 成計算，今年每股可望配發 1.6 元的現金股息，傲視公股金控。閱讀全文...截至今 (2019) 年 2 月底，上市櫃掛牌的債券 ETF 共 48 檔、規模達到 5121 億元，不過，買盤幾乎都來自壽險業，據金管會統計，光壽險業就吃下高達 5013 億元，占比高達 97.9%；其中，南山人壽被點名高度集中在某一檔債券 ETF，買該檔債券 ETF 幾乎買到 9 成，引來金管會關注。閱讀全文...和碩 (4938-TW) 昨 (14) 日公布第 4 季與去年財報並舉辦線上營運說明會，執行長廖賜政指出，今年整體大環境不佳，挑戰很大，將做好內部管理與外部垂直整合的成本控制，維持營運表現。閱讀全文...",
        "家中電號遭人盜用 台電單獨過戶成漏洞": "台北市萬華區，最近傳出有住戶家中，遭有心人士偷辦理過戶盜用，台電為了方便民眾，像要辦理過戶，只要有住家電號，再拿自己的證件影本，就能快速辦理，沒想到卻被人直接盜用，。立委林昶佐召開調解委員會，與台電人員還有住戶一同協調，台電也同意之後會加強審核過戶許可。 台北市萬華區頂碩里，最近傳出疑似遭有心人士，把5戶人家的電費單，同時過戶到同一人家中。 萬華區住戶康太太：「（電單）只有兩張，本來應該要四張，想說我怎麼沒有收到電費，（台電）跟我講說有啊，寄出去了，寄到新莊某個地方去了。」 ▼民眾並未收到電費帳單，經查發現是遭有心人士過戶。（圖／東森新聞） 這邊的住戶表示，1月份時發現沒收到電費帳單，到台電詢問後，發現竟然是家中電費被過戶了，但卻礙於個資法，無法知道對方是誰。調查後發現，是有心人士取得住戶電號之後，拿著自己的證件影本，就能到台電辦理單獨過戶。 東森新聞記者林莉：「像是這種傳統電錶，直接掛在家門口，上面電號直接暴露，很容易遭有心人士直接盜用。」 萬華住戶康先生：「變更你的地址的時候，他一定是有計畫的，地址電號一般人是不會知道，他事實上只要帶一個木印章，他也不用簽名，只要拿著身分證，也不用證明說他確實是用電人，根本跟你家一點關係也沒有，也不用證明，他就可以把你改掉。」 ▼康先生表示對方只要持印章、身分證即可過戶。（圖／東森新聞） 時代力量立委林昶佐：「公家機關在便民的服務上面，反而造成這些詐騙集團，或是惡性的有心人士，拿來欺壓百姓。」 其實這種電戶名被擅自過戶，2016年就發生過，這次又發生在萬華地區，當地立委召開調解會，而台電也同意，之後會加強辦理過戶許可，像是受理單獨過戶後，要發通知書告知原用戶，並以系統控管，要以委託書聲明，如果事後有不實或紛爭，用戶及代辦人要負相關責任，還有研擬修正用電契約。 台電業務處副處長許一女：「我們這個單獨過戶的例外措施，本著就是為了便民來做這部分，可是藉由他們（住戶），法律知識薄弱，或是對自己用電權利，比較不了解的情況下，做這樣的（行為）。」 ▼台電表示往後會針對過戶加強控管，提防有心人士。（圖／東森新聞） 台電表示會有單獨過戶的措施，是為了要方便民眾，往後也會針對過戶加強控管，以杜絕有心人士的操作。 （封面圖／東森新聞）更多東森新聞報導台電今年累計虧102億元 燃氣發電成本較高62歲陳美鳳無修圖腿照瘋傳！ 網嚇壞：超離譜友掏4600元相助！他32年後送千萬酒莊報恩",
        "的士商會突撤與Uber合作 業界：倘續做白牌車 無合作空間 ": "【明報專訊】網約租賃車輛平台Uber昨推出新服務Uber Flash，稱可在港電召的士並以浮動價格收費。原定出席記者會並宣布合作的車行負責人臨時缺席，並取消合作，未有解釋原因。Uber北亞區公共政策總監Emilie Potvin形容事件「不幸」，稱現時沒和任何香港的士公司合作，但稱用戶仍可透過新產品網約的士。有的士業界代表稱，Uber若維持提供非法取酬的「白牌車」租賃服務，雙方無合作空間。Uber昨天舉行的記者會，原定由公司北亞區公共政策總監Emilie Potvin及的士車行「天誠汽車集團有限公司」負責人共同出席，宣布合作網約的士Uber Flash服務，惟後者臨時缺席。Emilie接受訪問時確認該行中止合作：「這不可以說是挫敗，是一個不幸……知道在香港展開這項服務有很多挑戰。」她不評論對方取消合作的原因。處理有關合作事宜的消息人士則稱，車行負責人及其家人被指「背叛行業」，曾遭恐嚇。本報昨致電車行，職員確認已取消合作，沒透露原因。記者昨以電話及短訊向車行負責人查問，截稿前未獲回覆。Uber新平台包含私家車和的士服務，會按距離將最近的車輛配對予乘客，乘客不能選擇車種，且須待配對後才知是的士或私家車。記者昨在柴灣試用平台，發現網約私家車的UberX和宣稱可網約的士的Uber Flash車資一樣，而由UberX轉向Uber Flash，可供租賃的車輛數目沒增加。Emilie說，公司現沒與任何香港的士公司合作，未能透露在平台提供服務的士數量，但宣稱用戶有機會網約的士，未來會努力游說業界及司機合作。Uber表示，平台啟用首天已有乘客在新平台獲配對乘坐的士，稱使用Uber Flash接單的士可按不同時段以浮動價格收費，認為浮動價格及平台用戶數量是吸引司機加盟的誘因。運輸署表示，現有法例下，的士可以提供預約包車服務，由服務提供和接受雙方自行議定收費。署方會視乎租用服務協議條款考慮服務的合法性；如懷疑犯法，會採取適當的執法行動。該署又表示Uber擬推出網約私家車及的士平台服務，至今未有聯絡該署。對於Uber尋求的士業合作，新興的士電召聯會會長陳明生說，現已收集38個的士團體反對該平台，涵蓋業界七八成車行，現車行大都不傾向和Uber合作。香港的士業議會副主席吳坤成表示，在Uber提供所有服務均毫無疑問是合法的情况下，才有機會合作，否則令司機以至車主失去法律保障︰「如司機因非法取酬被拘捕，租用的的士亦會被扣押。」他又表示，若發現旗下司機有使用該平台提供違法服務，會勸喻及警告，甚至取消租車。推動的士發展聯會主席陳民強說，要Uber放棄所有違法租賃服務方可談判，又稱Uber提供的「白牌車」服務對的士業界構成不公平競爭，呼籲政府加強打擊。對於運輸署上月向立法會建議加強非法出租車者的罰款及監禁刑期，Uber稱過去曾邀約政府會面但遭拒，未來會繼續尋求對話機會。相關字詞﹕的士服務 創科線 ",
        "萬華5戶電費地址遭竄改 林昶佐憂：有心人士鑽漏洞詐騙 ": "過去曾傳出有心人士刻意竄改電費單地址，到獨居老人家中索討房子、追討房租案例。時代力量立委林昶佐日前接獲萬華民眾陳情，在台北萬華區頂碩里莒光路也發現類似情事，短短一條街，竟有5戶人家被不明人士無故變更用戶，所幸發現得早，沒有任何財物受損，但此舉引起當地居民恐慌；對此，台電承諾，將強化相關保障措施及修正消費性用電服務契約。受害者康先生指出，由於制度上的瑕疵，使得任何人都可以更改電費名單名字，加上有不少民眾採用代繳方式繳納電費，難發現帳單地址已被更變，若有疑慮，也必須要在6個月提出異議，受害者想要追查誰更改，礙於個資法卻無法查證。康先生說，想要變更戶籍，只要知道電號，再到台電拿身分證、印章申請即可，也不用確定是否為用電人就能輕易更改，但誰改的目前無法得知。林昶佐憂心，若有惡性建商，採取類似方式，逼你離開、騙房子，有人可能因此受騙，公家機關雖然採取便民服務，卻意外讓有心人士利用漏洞詐騙老人，所以相關的疑慮一定要修正；他同時呼籲，相關單位應擴大徹查，其他地方是否也有類似案例，以防類似情事不斷發生。林昶佐說，今年1月已邀集居民、台電協商，台電也承諾3點，包括受理單獨過戶後應寄發用戶書通知原用戶並以系統性管理、應以委託書聲明倘有不實或紛爭，用戶及代辦人願負相關法律責任、研擬修正用電契約，增列單獨過戶遇有爭議時，台電得提供用電申請資料予原用戶等。台電台北市區營業處處長顏錦義表示，台電接獲康先生陳情後，發現用電戶確實被更改，目前已經把住址更正回來，台電目前積極做補救措施；台電總公司業務處副處長許一女說，有心人士利用便民措施鑽漏洞，欺騙比較不知情的長輩、弱勢，台電在2015年後陸陸續續接獲類似案例後，有做補救措施，包含強化消費性服務契約提供各資部分、強化告知原用戶被更正戶名等。點選關鍵字看更多 :",
        "華碩ROG Phone要找騰訊合作 但可能殺出Razer遊戲手機攔胡 (141013) ": "騰訊也可能與Razer新款手機進行合作，因此華碩是否能順利藉由騰訊合作擴展手機在遊戲市場應用發展，仍可能會有變數。今年預期仍會繼續推出新款ZenFone，並且計畫推出新款ROG品牌手機產品的華碩，稍早有消息指稱計畫與騰訊進行合作，雙方可能會以ROG品牌合作打造新款對應遊戲使用的手機產品。就先前華碩說明，未來依然會持續推行手機產品，但未來ZenFone品牌預期將會鎖定中高階規格以上機種，不再針對平價需求市場提供入門產品，同時也將保留ROG Phone產品發展，藉由ROG品牌持續銜接手機遊戲應用市場發展機會。而對於接下來預計推出的新款ROG Phone品牌，相關消息則透露華碩將與騰訊進行合作，計畫在預計搭載Qualcomm Snapdragon 855處理器的新款ROG Phone手機提供騰訊遊戲內容最佳化支援效果。不過，相關消息也指出騰訊也可能與Razer新款手機進行合作，因此華碩是否能順利藉由騰訊合作擴展手機在遊戲市場應用發展，仍可能會有變數。在此之前，騰訊便與Razer在中國市場有深度合作模式，因此騰訊最終選擇與Razer合作的可能性也頗高。而目前包含華碩、Razer，甚至騰訊方面均未對此說法做任何回應。",
        "士林電機今日董事會決議每股配發現金股利1.5元，是近3年最佳 ": "沈美幸／台北報導士林電機去年合併營收攀升至249.83億元，締造歷史新高，本期淨利14.15億元，扣除認列處分士林舊廠利益外，獲利最佳的一年，EPS攀升至2.72元，今(14)日董事會通過每股配發現金股利1.5元，是近3年來最好的一次，現金配息率55.15％，以今日收盤價42.1元計算，現金殖利率為3.56％。士電營運以汽機車電裝品、電力配電系統為主，持續與日本三菱電機、MITSUBA兩大汽機車電裝品攜手在大陸合資設廠，士電與三菱電機合作生產的汽車電裝品，主要供應豐田以外的日系汽車品牌大陸廠需求。士電機車電裝品打入龐巴蒂及Polaris兩重型機車廠之後，士電正與德國BMW及美國哈雷兩家重機車廠洽談合作。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        " Uber Flash首推出觸礁！擬合作的士車行記招甩底 臨時擱置參與 ": "蘋果新聞\n                                \t【新增動新聞及內容】Uber早前宣佈推出「Uber Flash」平台，聲言與天誠車行合作，為乘客配對UberX及的士服務，惹來多個的士團體不滿。「反對白牌車大聯盟」發言人、新星的士同業聯會會長陳偉明早前批評本港的士業團體從未考慮與經營網約違法白牌車的公司合作，斥Uber今次只與一間的士公司合作，就將整個的士業界「擺上枱」混淆視聽，做法不當。Uber今日舉行記招介紹「Uber Flash」，但天誠車行代表「甩底」，突然表示暫時擱置計劃。記者中午到達天誠車行位於太子的辦事處，了解為何不與Uber合作，職員指負責人不在，不能作出回應，只着記者留下聯絡方式。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：的士團體向海關舉報Uber拒「同流合污」 怒轟陳帆：係咪智商有問題\n\n                                \tUber北亞區公共政策總監Emilie Potvin拒絕透露天誠為何突然拒絕與Uber合作，但承認對未能合作感到不幸。被問到如何應對的士業界的強烈反彈，她形容「change is hard and can be scary（改變可以是艱難和令人害怕的）」，希望可透過與業界繼續溝通解決問題。她又承認在香港推行Uber有困難，但在各地均要處理與當地業界溝通的問題。                                    \n\n                                \tEmilie稱仍會於今日推出Uber Flash，市民今日打開Uber app便有Uber Flash功能，可同時配對私家車和的士，並按Uber X系統收費，收費有機會高出一般咪錶收費，亦有機會較咪錶收費便宜，乘客在配對後才會知道獲配對的是的士還是私家車。被問到未有按咪錶收費是否非法，她強調計劃合乎香港法例。她指計劃有的士司機參與，但不肯透露司機數目，又稱正邀請全港的士業界參與計劃。她稱根據統計的士業界一般有30%時間未有接載乘客，根據新加坡經驗，的士司機在參與計劃後每日生意可有10%增長。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：的士投訴升6.3% 市民頻被拒載：司機態度差 引入競爭可改善質素\n\n                                \tEmilie稱，Uber Flash使用方法與一般Uber服務相同，乘客在輸入目的地後，系統會自動計算出車費預算及路線等資料，但Uber Flash設匿名功能，乘客或司機均可匿名致電對方，亦設24小時客戶服務及失物認領服務等。在繁忙時間或地點使用服務，收費亦會相應提升。                                    \n\n                                \t對於政府擬修例提高罰則加強打擊利用汽車作非法出租或取酬載客，Emilie稱法例尚未訂立，不宜作評論，會密切留意事件，要「wait and see（觀望）」，她又指一直希望與政府溝通，但政府拒絕與Uber會面。                                    \n\n                                \t《蘋果》記者今早嘗試經Uber App尋找的士，發現已上載Flash功能，由將軍澳工業邨到觀塘apm為例，收費75元，價錢與普通電召Uber相同。App內亦同時推出的士司機加盟計劃，只要有的士司機執照就可以加入。記者亦發現由的士轉至Uber X時，地圖顯示街道上的車輛是一樣，估計很大機會即使指明要電召的士，接單的仍是Uber X。                                    \n\n                                \t運輸署表示，Uber至今未就有關服務接觸該署，會視乎有關的租用服務協議條款，考慮該服務的合法性。署方強調在現有的法例框架下，的士除了可以按錶收費外，亦可以提供預約的包車服務，包車服務收費由提供和接受服務雙方自行議定，但必須嚴格遵守相關法例。署方認為，現時以應用程式召喚或預約的士服務日趨普遍，本質上與傳統的士電話電召中心服務並無分別，用來純作召喚或預約的士服務本身並不違法。                                    \n\n                                \t根據香港法例第374D章《道路交通(公共服務車輛)規例》第38條，公共服務車輛包括的士可以提供整段時間租用服務，而出租收費率是基於該車輛被租用的時間（不論是否須就該車出租時所行駛的哩數而另收附加費），或基於與租用人協議的其他條款。                                    \n\n                                \t新平台引起的士業強烈不滿。「舉報Uber行動」昨到海關舉報Uber違法提供白牌車服務，涉違《商品說明條例》，並聲言現階段與Uber沒有合作空間。行動聯署已有33個的士業團體參與，佔本港的士團體數目逾60%。                                    \n\n                                \t昔日報道：Uber下周推「不按錶收費」的士服務 律師：存法律灰色地帶 \n\n3月7日《動腦Q馬拉松》一日玩11場 全日派22萬12:30pm-10:30pmLet's QQQQQQQQQQQ the money！ http://bit.ly/2ICO2Mb                                     \n\n",
        "《電腦設備》華碩電競筆電獲全球市場肯定 ": "根據知名市調最新報告顯示，華碩(2357)電競動能成長強勁，去年12月份以19.1%的全球市佔成績奪下電競筆電市場冠軍。在東南亞五國市場(包含印尼、菲律賓、越南、馬來西亞及泰國)，亦以37.8%的平均市佔領先對手，並分別穩踞五國的龍頭地位，印尼市場更拿下60%的過半成績，制霸當地市場。而在EMEA(歐洲、中東和非洲)市場，平均市佔亦達23.5%名列第一，義大利、法國、芬蘭、土耳其、匈牙利、羅馬尼亞等多國皆繳出第一名的市佔佳績。華碩不僅電競市佔表現亮眼，ROG品牌的創新實力亦有目共睹，在一月初的美國消費性電子展(CES)領先全球推出搭載最新NVIDIA GeForce RTX顯示卡的全系列電競筆電，同時推出的ROG Mothership電競筆電亦大展鋒芒，獲得全場國際媒體的一致肯定，包含美國權威科技媒體Laptop Magazine將其評選為CES最佳筆電(The Best Laptops of CES 2019 - Best of Show)；Tom's Guide亦給出「最佳新科技」(The Best New Tech)的超高評價；美國《富比士》(Forbes) 雜誌更評析ROG Mothership的創新設計，將能影響未來數年的電競筆電設計(A gaming laptop that should inspire imitators for years)，引領市場潮流，展現ROG的王者地位。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【汽電雙修】混能的士新登場　全新設計扭轉固有印象": "登入 登入 / 註冊香港的士行業形象欠佳，其中一個主因是乘客固有的乘搭體驗。譬如香港大部分的士使用年期長，行車時既發出嘈雜引擎聲音，車廂座椅亦因使用已久而變得不舒服。不少客人希望的士能提供更舒適的乘車體驗。事實上，的士行業近年積極採用新款式車輛，比舊車更環保慳油之餘，乘搭經驗舒適多了。適逢近年流行電動、混能動力系統的汽車，新一代豐田的士Comfort Hybrid Taxi也採用了混合動力系統。新車採用1.5L石油氣引擎配以電動馬達，廠方油耗為19.4km/L，亦比上一代高出50%。共融設計 乘車更舒服Comfort Hybrid Taxi設計上也採用了堅固穩重風格的「共融設計」，並以人為基軸，宗旨為所有乘客帶來方便的乘搭體驗。車身一改傳統的士内籠狹窄的感覺，轉用闊落設計。自動門設計亦方便行動不便乘客、長者及孕婦上落，另外亦可將大件物品如嬰兒車、輪椅等推進車中。新的士空間亦設有平地台，擺放行李也更輕鬆。新車廂亦加入了USB充電及後座LED照明燈等現代化功能，方便繁忙的乘客在車上完成工作。另外，Comfort Hybrid Taxi無論起動或行車時都比舊有型號寧靜，為車程增添一份安寧。混能系統慳錢又高性能乘客乘搭的士體驗未如理想，以致業界形象變差，箇中涉及不少因素。若能從的士著手，以硬件出發改善乘客坐車體驗，雖然未必能完全解決的士業界競爭力的問題，相信也踏出了讓乘客重拾信心的第一步。",
        "實地試駕 混燃的士聰明上位 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入　　豐田上周五（1月25日）在港推出全新Comfort LPG Hybrid Taxi石油氣的士，賣點除了是耳目一新內外設計，以及標榜慳油四成的混燃系統，還有更龐大闊落的舒適乘坐空間，而且設有容許輪椅出入的斜台及穩固停放位置，迎合無障礙共融需要。  　　豐田為針對香港的士業界需要，特別以日本當地JPN Taxi新世代的士為基礎，炮製了專為本地而設計Comfort LPG Hybrid Taxi石油氣的士，高個子小巧車身，帶來了更闊落後排空間，左後側設有電動趟門（右側後門為推掩格式），配合特低地台，以及多個大型扶手，上落方便輕鬆。　　香港版一律備有接載輪椅功能，不過司機先要把左前排及左後排座位摺起，跟 以人手搭建一道（鋁合金）斜台，筆者試過整個輪椅上落程序，要花十數分鐘，司機可能要點時間熟習！　　混燃的士駕駛感非常輕鬆，車身小巧轉向靈活，受惠電馬達輔助，1.5公升引擎配合eCVT無段變速波箱，力量比想像中充沛。最重要是很多時候（如起步）均以馬達驅動，行車格外寧靜，耗油量也很低（實際錄得18.2km/L）。廠方亦考慮到駕乘者安全，前後各座備有三點式安全帶，車廂設置六安全氣袋。駕駛艙格局雖然基本，不過全彩色數碼表板可顯示混燃系統運作情況，也有耗油量資料。恆溫冷氣控制屏改設於軚盤右方，死火燈掣位於軚盤，全部觸手可及。　　文、圖：William　　豐田上周五（1月25日）在港推出全新Comfort LPG Hybrid Taxi石油氣的士，賣點除了是耳目一新內外設計，以及標榜慳油四成的混燃系統，還有更龐大闊落的舒適乘坐空間，而且設有容許輪椅出入的斜台及穩固停放位置，迎合無障礙共融需要。  　　豐田為針對香港的士業界需要，特別以日本當地JPN Taxi新世代的士為基礎，炮製了專為本地而設計Comfort LPG Hybrid Taxi石油氣的士，高個子小巧車身，帶來了更闊落後排空間，左後側設有電動趟門（右側後門為推掩格式），配合特低地台，以及多個大型扶手，上落方便輕鬆。　　香港版一律備有接載輪椅功能，不過司機先要把左前排及左後排座位摺起，跟 以人手搭建一道（鋁合金）斜台，筆者試過整個輪椅上落程序，要花十數分鐘，司機可能要點時間熟習！　　混燃的士駕駛感非常輕鬆，車身小巧轉向靈活，受惠電馬達輔助，1.5公升引擎配合eCVT無段變速波箱，力量比想像中充沛。最重要是很多時候（如起步）均以馬達驅動，行車格外寧靜，耗油量也很低（實際錄得18.2km/L）。廠方亦考慮到駕乘者安全，前後各座備有三點式安全帶，車廂設置六安全氣袋。駕駛艙格局雖然基本，不過全彩色數碼表板可顯示混燃系統運作情況，也有耗油量資料。恆溫冷氣控制屏改設於軚盤右方，死火燈掣位於軚盤，全部觸手可及。　　文、圖：WilliamComfort LPG Hybrid Taxi規格引擎：1,497c.c.直四+電馬達馬力：100ps（引擎+馬達）扭力：11.3kgm（引擎）、17.2kgm（馬達）傳動：eCVT無段變速，前驅尺碼：4,400×1,695×1,880mm                                  平均耗油：19.4km/L 查詢：皇冠汽車公共車輛部/9181 8129Comfort LPG Hybrid Taxi規格引擎：1,497c.c.直四+電馬達馬力：100ps（引擎+馬達）扭力：11.3kgm（引擎）、17.2kgm（馬達）傳動：eCVT無段變速，前驅尺碼：4,400×1,695×1,880mm                                  平均耗油：19.4km/L 查詢：皇冠汽車公共車輛部/9181 8129",
        "Google宣布首樁亞洲綠電採購   2020年台南魚塭光電10MW ": "Google今（23）早宣布亞洲第一筆綠電採購案，在台南購買10MW、4萬個太陽能面板所產出的魚塭光電。案場距離位在彰濱工業區的資料中心僅100公里，電力將透過電網傳送。由於這還無法滿足資料中心100%無碳目標，Google表示，這是第一步，未來還會持續在台購買綠電。這項交易也讓Google成為《電業法》修正後，第一家在台灣購買再生能源的企業。全球能源政策負責人韓納（Marsden Hanna）表示，這項交易符合Google在地採購、外加性（向新案場買電）、有再生能源憑證等三項綠電採購原則。案場預計2020年開始發電，光電板架設在魚塭上方，不僅兼顧發電與魚塭，漁民的工作權力也會獲得保障。永鑫能源將協助 Google 架設 40,000個太陽能面板至台南的養殖場魚池，將土地有效利用率最大化，並嘉惠當地的養殖業者。圖片來源：GoogleGoogle在台採購綠電計畫已久，謠言也很多。有人說Google要自己蓋電廠，有人說Google要自己直接拉電線，將綠電直接送到Google。對此，韓納今天透過視訊特別澄清，Google不會去蓋電廠。這項採購是由透過開發夥伴Diode Ventures、台鹽綠能、雲豹能源、以及永鑫能源的部署設計和案場經營，而Google則是向他們購買案場發出的綠電。他也表示，綠電會透過台電的電網供應到彰化的資料中心，不會以直接拉電線的方式供電。Google於2012年立下使用100%綠電政策。韓納強調，這項採購符合企業利益。太陽能、風能一旦建置完成，就不需要額外的燃料成本，價格穩定。長期來看，價格還不斷下降，這是省錢又低碳排的選擇。他表示，資料中心是Google的核心，各種搜尋、影音和地圖等服務都仰賴資料中心，Google雖然已經達成全球100%綠電的目標，但要讓資料中心都使用當地的綠電，需要在地採購。而這次所購買的綠電跟資料中心屬於同一個電網。他很高興終於能在亞洲、在台灣踏出第一步。除了在地採購，韓納也說明，Google採購綠電的原則希望能有「外加性」，也就是要買新案場的綠電，才會促成再生能源的進展；也一定要有綠電憑證，這才能確保綠電的來源、使用與管控符合國際標準。Google會在這次交易中取得台灣的再生能源憑證（T-REC）。Google資料中心能源與設址策略總經理Gary Demasi曾於2016年接待總統蔡英文參觀Google台灣資料中心。 經過數年協商與討論，台灣2017年鬆綁了購電相關的法規，讓企業可以直接向獨立電廠購買再生能源。圖片提供：Google。這是Google 繼北美、北歐和南美三地區後，首度在亞洲的綠電採購案。韓納解釋，這是因為2017年《電業法》修法後，才開放使用者（end-user）可以透過電網送電的方式（代輸）直接向綠電公司購買綠電。這也讓Google成為台灣第一個透過再生能源購電協議（Power Purchase Agreement，PPA）直接向綠電公司購買再生能源的企業。他解釋，目前有些企業是購買綠電憑證，Google會以電證合一的方式，同時買進綠電跟憑證。不過，目前魚塭光電法制規範還在進行中，環保團體和漁民希望現有魚塭漁民的工作權能獲得保障。韓納表示，光電板會架設在魚塭上方，維持漁業生產。除了漁民工作能持續外，他們還會因為光電獲得額外的收入，兼顧綠能與生態的平衡。他表示，如果只是在Google資料中心屋頂架設太陽能板的話，發電量太少，不夠資料中心的用電。所以一定要尋求更大的綠電來源。未來也不排除風力和生質能等。使用太陽能有助減少尖峰用電，可以讓企業省下尖峰的高電價，但這不會是Google唯一的選項。Google全球能源政策負責人韓納。資料照片，陳文姿攝理工科系畢業的打字人~View the discussion thread.★ 依議題類別瀏覽 | 環境政策 | 生活環保 | 公害污染 | 動物福利 | 環境經濟 | 生態保育 |\n★ 依議題類別瀏覽 | 能源議題 | 生物科技 | 全球暖化 | 土地水文 | 永續發展 | 環境哲學 |\n★ 依專欄類別瀏覽 | 最新專題│濕地故事│與野共生│生物多樣性│綠色消費│maintained by TEIA / powered by drupal / enhanced by NETivism"
    },
    "Q2": {
        "中國PCB大廠滬電業績告捷！陸股PCB族群掀漲停潮 ": "中國 PCB 大廠滬電股份公告，上半年業績預期成長 124%～154%，純益介於人民幣 4.4 億～人民幣 5 億元間。關於業績變動原因，滬電指出因營運情況良好，營收及毛利率均比去年同期有所成長。若根據滬電業績推算，滬電第二季單季純益介於人民幣 2.78 億至人民幣 3.38 億元，與第一季純益人民幣 1.62 億元相比，最高漲幅有機會逾一倍。滬電 PCB 產品主要有單雙 PCB 板及多層板、HDI 等，可應用於通訊、汽車、消費性電子、航空航太等領域。而滬電主要供應企業通訊與汽車產業，根據 2018 年收入比重來看分別為 63% 和 23%。而滬電的產能主要分布在三個廠：滬利微電、昆山新廠及黃石廠。其中滬利微電主要生產汽車 PCB，該領域受環保排放限額影響彈性有限；昆山新廠目前正積極備戰 5G 產業；黃石一廠 2018 年轉虧為盈，此外定位汽車板的黃石二廠預估在今年建成。通信、電腦和消費性電子已成為 PCB 三大應用領域。東北證券表示，滬電公布大幅成長的業績預告，顯示今年 PCB 產業將出現結構性增長，一是因為 5G 進入建設期，大型基地台數量預計將與 4G 相當，小型與微型基地台數量將是 4G 基站數倍，因此在通信 PCB 需求可望快速成長。其次，新能源汽車動力系統與 ADAS 系統將成為車用 PCB 的兩大需求成長來源。此外，中金公司認為，5G 對高速傳輸和高頻通訊的需求，將帶動 PCB/CCL 的材料朝向高頻材料升級，而通信 PCB 板的層數將向更多層發展，進而帶動產品單價與需求量的提升。相關陸股上市公司週四 (27 日) 掀起漲停潮，包括鵬鼎控股、深南電路、生益科技、景旺電子、興森電子都在陸股開盤後封死漲停。",
        "焦點股：本業爆發力最強資產股，士電(1503)今年EPS坐3望4，連18年皆填息 ": "【財訊快報／研究員馮欣仁】台商回流增加，經濟部保證供電充裕，要達到滿足設廠後運轉所需電力，除尋求新電力來源，如何提收現有電力的用電效率？當然老舊的供電、配電設備等必須更新之外，為應付更多台商新蓋廠房所需用電，更需要新增全新的供電、配電設備，如變壓器、高壓開關、輸電線路等，最惠最大的就是台灣的重電業龍頭，也是市場公認的老牌資產股士電(1503)。日本三菱電機持有21.56%的士電，為其最大股東，三菱電機開發72KV氣體絕緣變壓器GIS，未來打算交給士電在台灣生產，使得士電在台商回流設廠回流商機中已率先搶得龐大商機。受惠台商回台設廠商機，士電去年EPS達2.72元，創下09年來新高，今年首季EPS更已達0.97元，法人估今年EPS有機會坐3望4元，創下十餘年新高。值得一提的是，日系經營風格穩健保守，讓士電長年獲利及配息都相對穩健，雖然股價走勢溫吞，但統計從2001年至2018年為止，士電連續18年配息且都在當年就完成填息走勢，就算是08年金融海嘯發生，士電當年也能完成填息走勢，30年前指數在12682點時資產股、金融股動輒數百元甚至千元，如今有些下市，有些營運每下愈況，股價即使還原權值都不到當年總市值的1%，反觀，士電年年獲利及配息穩定，若以還原權值計算，目前士電總市值已來到接近股價當年歷史新高361元。士電歷年現金殖利率約落在3%～5%，是銀行大額存款年利率0.28%的十倍至數十倍之多，且士電股價波動穩定，受國內外系統性風險影響較小，法人預估回流台商資金投入台股預估總金額將高達2兆元，未來幾年國際政經情勢不穩，士電本除業明顯成長，配息也穩定成長，歷年股價波動性小，且年年都能填息之外，其投資性不動產目前租給SOGO，其公允市價高達220億元，足足是士電4個股本以上的價值，從本業成長動能潛力十足，加上龐大土地資產護身，對回台保守資金而言就具有高度投資誘因，士電可望優先成為回流資金的首選。技術面來看，日KD呈現高檔鈍化的強勢表現，加上高達52億元的股本，量能溫和放大，顯示長期籌碼穩定度高，內資回流長線布局在市場上慢慢吸收籌碼下，有利股價往去年高點54.9元推升。且週及月KD都形成黃金交叉，中長線進可攻、退可守。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...",
        "新獲 72 億聯貸案，Gogoro 跟我們談了 2019 大佈局 ": "\n隨時關注最新創業、科技、網路、工作訊息。\n目前 Gogoro 在台總掛牌數已突破 145,000 輛，在全台 1,386 萬台機車中已佔據 1.04% 成績亮眼。但另一方面卻也強敵四環，不只在國內有光陽、三陽虎視眈眈。而就在昨天，HONDA、YAMAHA、SUZUKI 與 KAWASAKI 四間日本機車大廠決定結盟，共同投入電動機車與能源系統開發，甚至劍指樹立國際標準。即便去年鋪天蓋地「大作站」計畫已成功達全台 1000 座換電站的目標，日前一篇《我軟掉的小熱狗之環島之未竟之旅》在社群引起熱烈討論，凸顯了 Gogoro 在國內（特別是東部）佈電狀況尚嫌不足、環島尚稱不便的狀況。l今天陸學森以「電動車是否假環保」、「全球市場機會」、「台灣如何領先」、「轉型合作」四個重大主題，跟我們談了 Gogoro 接下來的發展計畫。「台灣的電不乾淨嗎？」陸學森首先解釋一些關於電力的迷思。事實上台灣只有 4% 的 PM2.5 來自電廠發電，然而有 25% 的 PM 2.5 來自汽機車排放；電動機車能源效率比較差嗎？錯了，燃油機車一公升最多只能跑 38 公里，但用在發電再儲存到電動機車，足足可以跑 85 公里。「那電動機車會不會很耗電嗎？」但實際上一天的家庭總用電，其實就足夠給電動機車騎22天。電動機車平均一天騎起來只用0.56度，算起來就算全台1386萬台機車都變電動車了，也只佔台灣一天發電量 1.2%。但更特別的是，Gogoro 電網也跳開了全台一般的用電習慣，在晚上才充電去平衡電網需求。他也拿出環保署的資料顯示，無論是 PM2.5、氮氧化物、碳氫化合物或一氧化碳，Gogoro 透過電廠發電所產生的有害氣體排放量都遠低於台灣燃油機車排放。全球目前許多國家都宣布將在 2025-2040 全面電動車化，全球汽機車市場也將在 2020 進入典範轉移。回頭來看，台灣汽機車產業包含維修體系一年產值高達 7000 億，從業人員總共有 28 萬人左右。「現在是有機會結合科技產業、機車產業，轉成智慧交通產業的。」包括第一、第二到第三層，現在共有 192 間公司（其中絕大多台灣）進入了Gogoro 的產業鏈。「初期有一大部分馬達就是士林電機幫我們做的。」陸學森也很自豪地說，Gogoro 高技術的馬達與零件也對台灣生產鏈起了升級作用。目前 Gogoro 自有生產線就有 48 組機器手臂、30 道工作模組，確實落實了工業 4.0 的概念。談到換電，目前他們在台灣投資超過 105 億用於智慧電網裡，現在台灣 1200 站，預計年底前要鋪到 1500 站，完成全台車主平均 2 公里內就有站可以換電的目標。但更重要的是，他們宣布今年夏天會採用 21700 鋰三元電芯（Tesla同級）新一代電池，把單一電池容量再擴大到 1740 Wh（原 1374 Wh，可使用 8 年以上），比現有主要競爭者 650 Wh 足足多了 2.7 倍。在資本方面，陸學森公布 Gogoro 剛剛獲得一筆新的 72 億聯貸案，公司目前總共募得 145 億、舉債105億，公司已經投資 116 億用在建造工廠與智慧電網上，預計加碼投資至 174 億。這筆兆豐銀主導的 72 億聯貸案，主要就是用在新的換電站佈置上。「今年合作車廠就要推很多新車款了。萬一電池不夠用，會沒朋友的。」陸學森笑說。陸學森也再次更新跟 PGO、宏佳騰、YAMAHA 等車廠的合作進程，這些車廠預計今年夏天就會推出支援 Gogoro 電池的新車款，他們也預測今年台灣電動機車銷量將高達 150000 輛，並且有 2200 家機車行陸陸續續轉型至電動車銷售、維修。「這 7000 億的產業怎麼轉型？」Gogoro 今天同時提出三個概念，望與官、產、學共同思考。第一是提出台灣可以一起「電車整車開發，進軍東南亞」的概念，大家做出整台電動機車，進攻東南亞。第二則是希望政府可以繼續鼓勵電動機車接受度，協助老舊車輛汰換；但在補助款的部分，Gogoro 也建議政府不一定非得撥專款預算欲來補助，而是比照美國、荷蘭用「新購車輛所得稅特免」減稅來扶植電動機車。第三更重要的是，呼籲大家一起來思考怎麼幫助全台兩萬八千間機車行轉型。陸學森說其中可以從技職建教合作、電動車技師專業證照制度，提供車行低利貸款協助設備升級等三個制度，幫助全台兩萬八千間機車行降低燃油機車下滑、電動車時代的衝擊。那他們不怕 HONDA、YAMAHA、SUZUKI 與 KAWASAKI 四間機車大廠進軍電動機車嗎？他笑著反問「不是很好的事嗎？」，表示確實大家越來越認同電動車是未來了。他有自信地表示，目前 Gogoro 特別是在市占最多的普通重型電動機車領域，技術大約還領先三到五年。「你知道要把電動馬達做的這麼強、這麼小，又這麼便宜有多難嗎。」他笑稱，觀察這日本四間大廠會聯盟，等於就是要集合它們背後所有的供應鏈，才能做出台灣「現在就能做到」的技術。責任編輯：Chris 核稿編輯：Anny延伸閱讀：分享文章或觀看評論VeryBuy非常勸敗\n臺北市.台灣台灣樂天市場\n臺北市.台灣MAYO鼎恒數位科技股份有限公司\n新竹市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "士電配發現金1.5元 投入新能源市場 ": "士林電機今天上午股東會通過配發現金股息1.5元。士林電機指出，拓展自有品牌海外市場，投入新能源市場。\r\n士林電機今天上午舉行股東會，董事長許育瑞因公未出席，由常務董事兼營運長謝漢章主持。謝漢章指出，期盼經營團隊持續努力，讓公司持續成長。\r\n展望今年到明年經營方針，士林電機指出，全面拓展自有品牌海外市場，擴大戰略產品外銷市場，提升海外子公司經營戰力及規模。\r\n此外士林電機持續強化日系夥伴關係，積極投入資源及人才；提高產品競爭力及附加價值，積極進行差異化，系統整合，並投入新能源市場。\r\n士林電機去年度營業收入新台幣187.95億元，比前年增加13.3%，去年度稅後淨利14.15億元，年增6.4%，每股稅後純益2.72元，優於前年EPS 2.25元。\r\n士林電機自結5月合併營收新台幣21.34億元，較去年同期20.51億元成長4.03%，累計今年前5月自結合併營收107.52億元，較去年同期98.84億元成長8.87%。\n\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "\r\n\t美中貿易戰牽動產線調整 機電台廠備妥方案應變 ": "（中央社記者鍾榮峰台北29日電）美中貿易戰延燒，機電台廠準備方案應變，其中東元去年挪移部分產能，今年越南新廠加入生力軍；士電則透過台灣市場成長彌補中國衰退；上海永大積極深耕中國訂單。美國總統川普與中國國家主席習近平預計今天近午在日本大阪舉行的20國集團（G20）峰會場邊會晤，美中貿易戰後續發展備受各界矚目。觀察美中貿易戰，東元電機董事長邱純枝表示，這考驗供應鏈調度能力，東元集團去年已經進行調度，雖然去年獲利有微幅影響，不過今年越南生產線加入，從生產成本角度來看可降低成本，加上新台幣匯率助攻，貿易戰影響在可控制範圍之內。對於生產線因應貿易戰調整策略，邱純枝指出，東元原本美國訂單在中國大陸產線生產，部分產能已移到台灣和東南亞，中國大陸當地產線挪移作業去年已告一段落。觀察在中國大陸產線轉移和布局，邱純枝表示，東元在中國大陸產線供應內需和外銷比重各占一半，其中外銷產線比重約60%到70%，已經挪移到東南亞和台灣。目前東元在中國大陸產線以內需市場為主，包括無錫和青島的小馬達產線。士林電機營運長謝漢章不諱言指出，中國大陸事業群據點受到貿易戰衝擊，業績恐下滑15%到20%。目前士電在中國大陸有11個據點，會透過其他戰略持續深耕中國大陸內需市場。謝漢章表示，台灣生產據點產能占士電整體產能約6成，在南越有2座工廠，北越今年10月新設工廠將竣工，若貿易戰加劇，士電產能調配將相對輕鬆。謝漢章說，士電目標希望再擴大台灣產品外銷的成長幅度，加上越南據點成長，彌補中國大陸據點的衰退。法人指出，越南目前產能占士電整體產能比重不到10%，中國大陸產能占比約3成多。士電在越南主要生產變壓器和機車零配件，其中北越生產機車零配件為主。汽車傳動系統製造廠和大董事長沈國榮表示，長期來看，受貿易戰影響，會有越來越多廠商將產能轉移到台灣的情況，台灣有機會受惠轉單效應。他以近期特定電動車廠商訂單為例表示，已有部分訂單從其他競爭對手轉給和大出貨，有助明年整體業績增溫。沈國榮指出，全球廠商在中國大陸尋求分散供應鏈的動作將會趨緩，電動車零配件廠在台灣的發展，很有機會。電梯大廠永大董事長許作名指出，永大在天津、成都、上海的產能相對過剩，現在上海永大目標是拿回訂單，明年達到損益平衡點。對於中國大陸市占率目標，許作名表示，目前上海永大市占率約2%，到2023年希望市占率提升到4%。空氣壓縮機製造廠力達-KY分析，貿易戰反會刺激中國整體經濟的產業升級，轉向更重視國內產業和市場需求的經濟模式，加速布局高階產業鏈。氣動元件廠台灣氣立分析，貿易戰影響各產業客戶添購設備、擴充產線心態保守，市場需求下滑。目前公司調整業務布局，密切觀察後續情勢發展。（編輯：楊玫寧）1080629",
        "躲貿易戰 錢進資產題材股 ": "中美貿易戰延燒，具土地資產題材個股成為市場避風港。包括東元、聲寶、三洋電及大同等家電廠擁有豐厚土地資產，開發市值均超過百億元，近期股價多有所表現。士電第一季EPS達0.97元，創近24年同期新高，市場預期士電積極拓展電動車及外銷市場，將有所斬獲，今年EPS有機會挑戰10年新高，加上士林舊廠雖開發為SOGO天母店，每年有租金收入，另一棟辦公大樓早在2006年就以48億元賣給中鼎工程，迄今仍被市場視為資產股，近期成為市場資金的避風港。聲寶集團總裁陳盛沺回鍋掌聲寶董事長，開始活化土地資產，也是四家老牌家電大廠表現最積極。相較之下，東元今年家電事業表現雖不佳，但大小馬達及發電機等重電事業訂單穩定成長，今年首季EPS仍有0.32元，東元不急著開發新莊1.1萬多坪土地。聲寶主管表示，聲寶土城舊廠近4千坪土地已向心北市政府申請土地地目從工業區變更為住商綜合區，將興建三棟住宅大樓，總樓地板面積可達1.6萬坪，其中1棟將興建為銀髮住宅，只租不售。林口廠4萬多坪土地，等桃園市政府核准解除山坡地報編，即可著手進行規畫為科技產業園區，總樓地面積約10萬坪，未來林口廠冰箱等產品生產線移往台南廠。大同集團全台原本有土地逾35萬坪，但今年2、3月先後處分土城大同莊園三期土地、台北市中山區長安東路土地，處分利益分別為39億元、61億元，今年首季轉虧為盈，EPS攀升至1.34元。據指出，大同位於台北市中山北路三段企業總部超過1.2萬坪，開發市值超過千億元，開發利益驚人，受市場關注。三洋電泰山廠2.3萬土地介於捷運新莊線丹鳳站與機捷泰山貴和站之間，三洋電主管表示，有股東日前提案要將三洋電泰山廠以每坪至少60萬元出售，列入6月13日議案。三洋電已向新北市政府申請自辦都更，地目將變更為住商綜合區，未來傾向與建商合作共同開發涵蓋辦公大樓、購物中心及住宅。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "楠梓電董座徐漢忠：全年營運看持平 ": "爆楠梓電董事長徐漢忠。（記者卓怡君攝）〔記者卓怡君／台北報導〕PCB廠楠梓電（2316）今日召開股東會，楠梓電董事長徐漢忠表示，目前市場最大變數在於美中貿易戰，下半年公司在汽車板、網通應用相關產品出貨增溫，全年營運應與去年持平。徐漢忠指出，美中貿易戰再起，但預期有機會逐漸和緩，現階段先看月底的G20川習會，去年10月美中貿易戰對市況產生影響，雖有轉單可能，但仍需時間觀察，今年營運應與去年持平，第3季因客戶態度較為保守，旺季效應表現可能不如往年。楠梓電轉投資滬士電近來營運出色，大吃華為5G基地台訂單，楠梓電原本持股滬士電13.23%，因員工認股計畫，持股降至12.8%，滬士電5G訂單滿手，主要來自華為，雖然近期出現華為風暴，但中國內部積極布建5G基地台，需求依舊強勁。至於是否布局東南亞，目前並無計畫。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "士林電機配發1.5元現金股利  ": "士林電機去年合併營收攀升至217.05億元，EPS為2.72元，今(20)日股東會決議每股配發現金股利1.50元，也通過修改公司章程，增設事業群營運長，統籌各事業群台灣及海外業務發展及經營管理。士林電機董事長許育瑞今日有事未出席股東會，改由營運長謝漢章擔任主席，整個股東會過程平和。謝漢章致詞表示，去年內外環境不佳，士林電機仍能成長，期盼公司持續成長。士電去年營收187.95億元、合併營收217.05億元，EPS從前年2.55元攀升至2.72元。士電今日股東會承認去年營業報告書、財務報表及背書保證作業程序及盈餘分配案，每股配發現金股利1.50元。並經投票表決通過修訂公司章程、修訂取得或處分資產處理程序、修訂衍生性金融商品交易處理程序，以及解除法人董事代表人競業禁止之限制等議案。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        " 大魔王 Faker 首次獲選富比士亞洲30歲以下傑出青年 ": "《英雄聯盟》SKT T1 中路選手 Faker （圖／翻攝自 Riot games）國際中心／綜合報導美國知名雜誌富比士昨（2）日公佈 30 位年齡 30 歲以下的傑出青年名單「30 Under 30」，《英雄聯盟》Faker 首度入選亞洲娛樂與體育類別 30 歲以下傑出青年名單之一。富比士在 Faker 簡介中提到，過去被認為是《英雄聯盟》最偉大的選手之一，他曾帶領 SKT T1 奪下三屆《英雄聯盟》世界大賽冠軍，甚至在 2018 年拿下最受歡迎的選手獎項，並使南韓在遊戲國際賽事上展現出主導性的地位。去年《英雄聯盟》Team Liquid 戰隊選手 Doublelift 與《要塞英雄》知名實況主 Ninja ，也都曾榮獲 30 歲以下傑出青年名單之一。\n關鍵字：電競、Faker、英雄聯盟、LOL2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "焦點股：受回流內資青睞，士電(1503)聚焦本業，今年EPS拚10年新高 ": "【財訊快報／研究員馮欣仁】士電(1503)長期被市場歸類在資產股，導致全市場都忽略士電本業穩健，若聚焦士電本業營運會發現，士電長期獲利及配息都相當穩定，實際上更是一家不折不扣價值績優成長股。士電主要產品包括電力配電產品、二輪及四輪電裝品等車輛零件產品以及自動化設備與零件產品、數位家電產品。士電去年在GIS開關、變壓器、汽機車電裝品、自動化設備均有斬獲，使得2018年EPS達2.72元，較前2017年EPS2.55元成長，也創下09年以來新高。今年受惠台商回流設廠商機，經濟部保證供電充裕之下，對台股中的以士電為首的重電業者今年營運相對有利。此外，法人認為，士電的機車電裝品打入龐巴蒂及Polaris兩重型機車廠後，也與BMW及哈雷兩重機車廠洽談合作，其中BMW重型機車電裝品進行驗證，配合這項合作計畫，士電規劃在湖口廠增設一條智慧自動化產線供貨給BMW。且士電也以電動馬達及控制器，切入GOGORO電動車供應鏈。另一方面，士電在美國已有承做風力發電停置式變壓器實績，台灣發展太陽能光電及風力發電，都需要區域型儲能系統。達德(WPD)獲選的允能風場需要絕緣變壓器等電力系統支援，三菱電機開發72KV氣體絕緣變壓器GIS，未來打算交給士電在台灣生產，以上種種都是未來推升士電本業大幅成長的動能。士電第一季單季EPS達0.97元，前4月營收較去年同期皆呈2位數成長，法人估士電今年獲利可望明顯優於去年，EPS可望挑戰3元以上創10年來新高。在籌碼方面，士電董監持股26.22%，其中最大股東是日本的三菱電機，持股高達21.6%，日系經營風格穩健保守，也是士電長年獲利及配息都相對穩健的主因。提到士電，當然免不了要會關注一下士電目前土地資產的價值，從第一季揭露的財報中顯示，士電自有資產財報上的帳面價值約25.25億元，而投資性不動產高達75.98億元，按財報揭露目前的公允市價高達220億元，以股本52.1億元，合計光是土地資產價值每股值47.1元，接近5個股本。雖然潛在土地價值已超過目前股價總市值數倍，但回到投資正途上，士電的土地資產價值用來加分即可，不必過度強調或重視，本業營運成長、配息穩定才是支撐股價長期趨勢往上的重要動能。技術面均線集結後全數翻揚，日、周、月KD皆有利多頭表態，擴量有利股價先往50元盤堅。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...",
        "電競之光！南韓選手 Faker 入選富比士亞洲30歲以下傑出人物 ": "美國知名雜誌《富比士》昨（2）日公佈了「2019年度亞洲30歲以下傑出人物名單」，在娛樂與體育項目中，《英雄聯盟》SKT戰隊中路選手「Faker」李相赫名列 20，成為了唯一入選的電競選手。《富比世》2019年度亞洲30歲以下傑出人物名單是從兩千多人中挑選出可以代表亞太地區下一代的領導者，評選榜單包含金融與資本投資、藝術、媒體行銷與廣告、社會企業、健康與科學、娛樂與體育、消費科技等，在娛樂與體育項目中，《英雄聯盟》SKT戰隊中路選手「Faker」李相赫也名列其中，排名第20的他被評為是世界公認最為了不起的《英雄聯盟》電競選手。富比世表示，Faker 帶領 SKT 取得了三個《英雄聯盟》世界冠軍更成功拿下最受歡迎的選手獎項，也使得南韓在遊戲界有著舉足輕重的主導地位，也使得年輕有為的他入選度亞洲30歲以下傑出人物名單。去年，《英雄聯盟》北美戰隊Team Liquid 知名選手 Doublelift 與《要塞英雄》明星實況主 Ninja 也都曾經入選30 歲以下傑出青年名單，隨著電競產業越來越夯，也越來越多耀眼的明星成為社會大眾關注的焦點，也期待未來能有更多青年才俊在電競產業中發光發熱。點選關鍵字看更多 :",
        "楠梓電 拚Q2賺錢 ": "老牌PCB大廠楠梓電（2316）昨（18）日召開股東會，楠梓電董事長徐漢忠表示，5月單月轉盈後，正面看待第2、3季都會賺錢，他認為，美中貿易戰有機會趨緩，下半年需求會稍微好一點。\r\n徐漢忠分析，儘管大環境變數有美中貿易戰的不確定因素，目前看好汽車板、網通應用等成長，帶動下半年需求回溫。\r\n徐漢忠說，美中貿易戰雖然多少影響到景氣，但公司已有應對措施，總經理陳志康率領的團隊也針對廠區產能開拓高階產品應用，相關效益今年5月開始浮現、單月已轉盈，對於第2、3季本業獲利有信心。\r\n楠梓電強調，目前並無華為訂單，而是楠梓電持股約12.87%的滬士電子配合華為基地台應用提供PCB，因此滬士電子搭上大陸5G建置需求，營運成長很快。\r\n由於楠梓電在手現金相當充沛，楠梓電強調，將持續尋找適合的策略合作與投資標的。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "美中貿易戰牽動產線調整 機電台廠備妥方案應變 ": "美中貿易戰延燒，機電台廠準備方案應變，其中東元去年挪移部分產能，今年越南新廠加入生力軍；士電則透過台灣市場成長彌補中國衰退；上海永大積極深耕中國訂單。\r\n美國總統川普與中國國家主席習近平預計今天近午在日本大阪舉行的20國集團（G20）峰會場邊會晤，美中貿易戰後續發展備受各界矚目。\r\n觀察美中貿易戰，東元電機董事長邱純枝表示，這考驗供應鏈調度能力，東元集團去年已經進行調度，雖然去年獲利有微幅影響，不過今年越南生產線加入，從生產成本角度來看可降低成本，加上新台幣匯率助攻，貿易戰影響在可控制範圍之內。\r\n對於生產線因應貿易戰調整策略，邱純枝指出，東元原本美國訂單在中國大陸產線生產，部分產能已移到台灣和東南亞，中國大陸當地產線挪移作業去年已告一段落。\r\n觀察在中國大陸產線轉移和布局，邱純枝表示，東元在中國大陸產線供應內需和外銷比重各占一半，其中外銷產線比重約60%到70%，已經挪移到東南亞和台灣。目前東元在中國大陸產線以內需市場為主，包括無錫和青島的小馬達產線。\r\n士林電機營運長謝漢章不諱言指出，中國大陸事業群據點受到貿易戰衝擊，業績恐下滑15%到20%。目前士電在中國大陸有11個據點，會透過其他戰略持續深耕中國大陸內需市場。\r\n謝漢章表示，台灣生產據點產能占士電整體產能約6成，在南越有2座工廠，北越今年10月新設工廠將竣工，若貿易戰加劇，士電產能調配將相對輕鬆。\r\n謝漢章說，士電目標希望再擴大台灣產品外銷的成長幅度，加上越南據點成長，彌補中國大陸據點的衰退。\r\n法人指出，越南目前產能占士電整體產能比重不到10%，中國大陸產能占比約3成多。士電在越南主要生產變壓器和機車零配件，其中北越生產機車零配件為主。\r\n汽車傳動系統製造廠和大董事長沈國榮表示，長期來看，受貿易戰影響，會有越來越多廠商將產能轉移到台灣的情況，台灣有機會受惠轉單效應。\r\n他以近期特定電動車廠商訂單為例表示，已有部分訂單從其他競爭對手轉給和大出貨，有助明年整體業績增溫。\r\n沈國榮指出，全球廠商在中國大陸尋求分散供應鏈的動作將會趨緩，電動車零配件廠在台灣的發展，很有機會。\r\n電梯大廠永大董事長許作名指出，永大在天津、成都、上海的產能相對過剩，現在上海永大目標是拿回訂單，明年達到損益平衡點。\r\n對於中國大陸市占率目標，許作名表示，目前上海永大市占率約2%，到2023年希望市占率提升到4%。\r\n空氣壓縮機製造廠力達-KY分析，貿易戰反會刺激中國整體經濟的產業升級，轉向更重視國內產業和市場需求的經濟模式，加速布局高階產業鏈。\r\n氣動元件廠台灣氣立分析，貿易戰影響各產業客戶添購設備、擴充產線心態保守，市場需求下滑。目前公司調整業務布局，密切觀察後續情勢發展。\n\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "士電：貿易戰中國事業群恐衰退 台灣成長可彌補 ": "士林電機營運長謝漢章表示，受貿易戰影響，今年中國大陸事業群恐衰退15%到20%；不過，台灣仍具成長動能，希望台灣成長可彌補。法人估士電今年業績力拚持平，獲利穩健向上。\n士林電機今天上午舉行股東會，會後謝漢章接受媒體採訪。觀察美中貿易戰，謝漢章不諱言指出，中國大陸事業群據點受到貿易戰衝擊，業績恐下滑15%到20%。目前士電在中國大陸有11個據點，會透過其他戰略持續深耕中國大陸內需市場。\n他指出，貿易戰也影響中國大陸經濟，有些外銷到美國的產品一定首當其衝，中國大陸股市也相對低迷，連帶牽動市場購買力和消費力；不僅台商在中國大陸，其他外商也受到影響。\n儘管中國據點受貿易戰衝擊，不過謝漢章指出，士電在台灣和越南設有其他廠能，其中台灣生產據點產能占士電整體產能約6成，越南其中南越有2座工廠，北越今年10月新設工廠將竣工，若貿易戰加劇，士電產能調配將相對輕鬆。\n法人指出，越南目前產能占士電整體產能比重不到10%，中國大陸產能占比約3成多。士電在越南主要生產變壓器和機車零配件，其中北越生產機車零配件為主。\n觀察台灣產品外銷態勢，謝漢章指出，電裝品外銷歐美市場本來就在台灣生產，特別是大型重型機車零配件部分，這些從台灣外銷到歐美市場的電裝品，今年預估會有20%到30%成長幅度；此外重電產品外銷也多在台灣生產。士電目標希望再擴大台灣產品外銷的成長幅度，加上越南據點的成長，彌補中國大陸據點的衰退。\n謝漢章表示，士電也擴大深耕在台灣的公共工程交通建設，例如南迴鐵路電氣化、鐵路局車輛電氣設備更新案、電氣化導電軌更新工程等，到明年底持續會有業績挹注。\n此外，士電也配合政府的風力發電和太陽能發電政策，讓重電產品朝向公共工程和新能源應用轉型。士電在台灣也深耕電動車應用。他指出，台灣市場仍是未來2年到3年主要成長的重心。\n展望今年營運，謝漢章表示，公司規劃的目標希望能達成。\n法人預估，士電今年業績力拚較去年持平，需觀察下半年外部環境變數，以及工程案件進度，今年獲利有機會較去年佳，今年每股純益有機會到2.8元。\n從市場分布來看，法人指出，台灣出口業績占士電整體業績比重約6成，中國大陸內需占比約3成。士電也規劃擴展沙烏地阿拉伯、土耳其和俄羅斯等新興市場，銷售各式低壓開關、變頻器和伺服馬達等產品。\n在電動機車布局，法人指出，士電持續與電動機車大廠GOGORO合作，也切入與中華的電動機車電裝產品，包括控制器和馬達從6月份開始交貨。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "離岸風電國產化首攻重電產業 MVOW攜手士電組裝配電盤 ": "爆MVOW共同執行長Lars Bondo Krogsgaard（左）與三菱電機簽署合約（記者黃佩君攝）〔記者黃佩君／台北報導〕台灣離岸風電風機本土化再進一步，風機大廠MHI Vestas（MVOW）今與三菱電機（歐洲）簽署合約，攜手台灣製造商士林電機（1503）組裝風機關鍵配件「高壓配電盤」，預計2022年首批交貨，用於MVOW在台提供的9MW風機平台。目前MVOW將為台3個風場提供高達900MW裝置容量、約100支風機；整體MVOW在台在地化框架將可為台灣帶來92億台幣產值。MVOW今天與三菱電機（ 歐洲）簽署附條件採購合約，攜手士電（1503）在地組裝離岸風機高壓配電盤「66kv氣體絕緣開關配電盤」。MVOW資深副總裁暨供應鏈長Rober Borin表示，這也是台灣離岸風電本土化生產的首個重要風機電氣元件。MVOW共同執行長Lars Bondo Krogsgaard表示，簽約內容包括配電盤在地組裝，士電將在2022年交付首批訂單，用在2023、24年完工的風場中。他也強調目前MVOW將為台3個風場提供高達900MW裝置容量、約100支風機；整體MVOW在台在地化框架將可為台帶來92億台幣產值，以及高達5300個全時等量（FTE）的工作機會。目前MVOW在台簽署在地化合約廠商，包括與CS WIND及台灣金豐簽署塔架合約、以及上緯、台塑供應葉片使用材料；今與三菱電機與士電簽署高壓配電盤組裝合約。但Krogsgaard也強調，MVOW致力落實在地化，但仍有部分困難，例如功率轉換器（PCS，convertor）受限於智慧財產權因素，無法改變供應商，因此無法在台在地化；但MVOW仍致力找出替代方案，以今天的合約確保在台建立供應鏈的動力。目前MVOW提出的本土化版本，能夠創造更多就業機會、更高產值、也有更高的可行性，希望台灣政府給予一定程度彈性。Rober Borin也說，配電盤是離岸風機的重要元件，目的是保護及控制風機的重要電氣設備；目前也確認該項合約符合工業局的在地化要求。而風場開發商CIP台灣區執行長侯亦愷也說，目前CIP建置風場僅0.9GW，以達到經濟規模而言「是相當不足的」，但其與MVOW的本土化合作卻仍積極找出雙方可最大化努力之處。但他也強調，目前CIP面臨的是相當嚴苛的國產化政策，因政府強制規定16項國產化特定風機零組件，但涉及到不同品牌、機型情況會相當不同，例如前述的功率轉換器，就受限於MVOW與其母公司Vestas的全球獨家專利限制，需要務實的進行調整。士林電機副總郭約瑟表示，本次與三菱電機合作的「66kv氣體絕緣開關配電盤」，對士林電機來講是好的新事業發展，明年將開始試驗進行組裝，未來對重電事業群營收將有挹注。三菱電機也表示，已與士電自1963年就進行技術移轉合作，士林電機生產的配電器及變壓器是業界模範生，希望透過本次合作深化對台灣綠能市場的經營。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "楠梓電金像電 搶鏡 ": "台股今（29）日在平盤上下震盪，類股輪動，盤面上較有族群性表現的在續強的IC設計、散熱、PCB族群上，尤其PCB族群在外資買盤大舉進駐的燿華（2367）帶動下表現搶鏡。\r\n整體PCB族群股價來看，以楠梓電表現最佳，盤中即亮燈漲停，其餘包含燿華、華通、金像電、瀚宇博、南電、欣興等走揚，而台表科則受到法人賣超影響，盤中翻黑，回測月線。\r\n楠梓電受惠於公司轉投資滬士電子搭上大陸5G基地台建置熱潮，業績表現亮眼，股價帶量漲停36.45元來到近19年新高點，吸引外資買超逾4,000張。\r\n楠梓電7月合併營收4.62億元，月增18.1%，年減2.3%；累計今年前七月營收為29.27億元，年減5.4%。\r\n燿華股價也強漲7.8%，領先大盤來到近年新高，受到營運展望正向，動能主要來自AirPods無線耳機拉貨強勁以及將上市的iPhone新機也新拿到電池板訂單，激勵股價爆天量站上27元，吸引外資連續買超四天，近五日三大法人合計買超5.1萬張\r\n燿華7月合併營收20.16億元，月增5.3%，年增18.6%，創歷年同期新高；累計今年前七月合併營收124.86億元，較去年同期成長16.7%。\r\n華通籌碼面近期呈現土洋對作，投信已持續買超14日，昨日股價仍上漲4.8%，受惠於旺季來臨，隨新機拉貨潮帶動，包括HDI、軟硬結合板等產線稼動率提高，旺季營運有望呈現逐月走高。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "\r\n\t士電爭取越南電動車商機 搶攻東南亞房建案件 ": "（中央社記者鍾榮峰台北28日電）士林電機看好國內市場五大商機，因應美中貿易戰，深耕東協市場，爭取越南電動車市場商機，並搶攻東南亞大型房建案件。士電指出，貿易戰對公司沒直接影響。士林電機今天下午在證交所舉行法說會，展望未來營運，士電表示，看好國內市場五大商機，包括台商回流、新能源、軌道建設、危老建物改建、用電安全等，對太陽能和風力發電電力設備、電動車馬達/控制器/充電樁、直流電網/元件、電力/自動化設備需求等看佳。在國外商機，士電指出，新產品布局電動車控制器和馬達、船外機的磁石發電機、農耕機的電動馬達、經濟型家用斷路器、綠能產品等。在東協市場布局，士電表示，爭取越南電動車市場商機，並搶攻東南亞大型房建案件；在其他市場布局土耳其、俄羅斯、印度、沙烏地阿拉伯等地。法人指出，越南是士電最大海外市場，占東協市場業績比重約53%。觀察美中貿易戰影響，士電表示，貿易戰沒有直接影響，士電直接銷售到美國市場的產品由台灣出口，不過，間接影響在於衝擊到台灣的工具機產業景氣以及中國製造業外移、使得中國大陸子公司業績下滑。士林電機主要有電裝品、機器、重電以及自動化等四大事業群，其中，電力配電營收占比約48%，車輛零件占比約23%，自動化設備和零件占比約24%。士電自結7月合併營收新台幣19.11億元，較去年同期20.45億元減少6.52%，累計今年前7月自結合併營收151.68億元，較去年同期141.51億元成長7.2%。士電今年上半年稅後淨利8.99億元，較去年同期7.04億元增加27.7%，上半年每股稅後純益1.73元，較去年同期EPS 1.35元佳。（編輯：郭萍英）1080828",
        "士林電機今日法說會說明未來營運展望 ": " 20:11 生活 | 防疫酒精 藥局12日起自主決定進貨  19:53 財經 | 全新Q1獲利年增逾5成 每股賺0.76元  19:40 國際 | 瑪丹娜自爆有新冠抗體：要大口吸新冠空氣  19:36 生活 | 賞花總有屎味相伴？彰化縣爭取前瞻經費打造東螺溪水岸  18:47 財經 | 台商喘口氣 開曼延長經濟實質申報期限至6月底  18:35 兩岸 | 陸推二十四條措施 新建跨境電子商務試驗區 士林電機上半年合併營收及獲利雙雙成長報喜，EPS從去年同期1.35元攀升至1.73元，前7月合併營收151.69億元，不單比去年同期成長7.19％，也創同期歷史新高。上週三(21日)拿下三菱重工維特斯離岸風機高壓配電盤訂單，預計2022年起開始交貨。士電今(28)日下午法說會，將說明未來營運展望。士電第二季合併營收65.90億元、EPS為0.75元；上半年合併營收攀升至132.56億元，營業利益10.58億元、稅前盈餘12.58億元、本期淨利9.3億元，淨利歸屬母公司8.99億元、EPS為1.73元。士電高層主管早在股東會時就預告，士電下半年大陸事業將受中美貿易戰影響，比去年同期減少15％～20％，但憑藉台灣及越南兩地市場彌補，力拚全年合併營收不衰退，獲利優於去年。三菱重工維特斯21日與日本三菱重工簽訂附條件，由台灣士林電機負責66KV高壓配電盤組裝的採購合約，這也是三菱重工維特斯在台灣離岸風電產業本土化的第一個電氣合約。據指出，高壓配電盤是離岸風機的關鍵電氣零件，用於幫助控制和保護電氣設備，此組裝和測試將在士電新竹廠進行，首批設備預計2022年交貨，安裝在2023和2024年開始營運的CIP彰化彰芳及西島兩離岸風場。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "焦點股：楠梓電(2316)本業不佳，全靠業外加持，今日股價創新高 ": "【財訊快報／記者李純君報導】在台灣產出已經非常少的印刷電路板廠楠梓電(2316)受惠於轉投資的滬士電業績告捷，母以子貴的前提下，今日股價再度上攻，並創下歷史新高的40.7元價位。楠梓電本業表現不佳，近年來明顯縮減台灣產線，目前台灣廠產能僅80萬呎，公司並保守看待下半年的營運績效，股價上漲全非取自本業表現，多源自業外轉投。舉例來說，楠梓電今年上半年稅後盈餘達2.94億元，年成長3.29倍，每股盈餘為1.32元，其中，認列滬士電子業外收益就高達2.8億元，獲利幾乎都源自業外貢獻。楠梓電業外轉投，主要持有滬士電子12.8%，滬士電子則有昆山滬利微電及湖北黃石滬士電子兩家公司，產能約200萬呎；滬士電近期利多，主要有滬士電上半年實現淨利約4.78億元人民幣，年成長約143.4%；第二，黃石廠區虧轉盈；第三，布局5G效益顯現，成為華為及易立信5G設備供應商。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...",
        "個股：士電(1503)搶電動車商機，盼營運成長 ": "【財訊快報／記者戴海茜報導】重電廠士電(1503)受惠台電南迴鐵路電氣化工程標案進度超前，使得上半年業績優於去年，針對美中貿易戰影響，士電認為，沒有直接影響，主要是銷售到美國市場的產品由台灣出口，但因衝擊台灣的工具機產業景氣以及中國製造業外移，使得中國大陸子公司業績下滑，公司盼全年營收及獲利仍可維持既定目標。士林電機主要有電裝品、機器、重電以及自動化等四大事業群，其中，電力配電營收占比約48%，車輛零件占比約23%，自動化設備和零件占比約24%。士電自結7月合併營收19.11億元，較去年同期20.45億元減少6.52%；累計前7月合併營收151.68億元，較去年同期141.51億元成長7.2%，創同期新高。士電今年上半年稅後淨利8.99億元，較去年同期7.04億元增加27.7%，每股稅後純益1.73元，較去年同期EPS 1.35元成長。士電指出，新產品將布局電動車控制器和馬達、船外機的磁石發電機、農耕機的電動馬達、經濟型家用斷路器、綠能產品等。外銷市場方面，士電提供Gogoro電動機車控制器及馬達後，中華車、光陽、三陽及山葉等國內機車廠，以及越南、大陸最大機車廠，都打算採用電動機車控制器及馬達等新產品，士電表示，爭取越南電動車市場商機，並搶攻東南亞大型房建案件；在其他市場布局土耳其、俄羅斯、印度、沙烏地阿拉伯等地。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...",
        "搶頭香！士林電機接離岸風機配電盤訂單　製造商喊話國產化政策應調整": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t離岸風機製造商菱重維特斯共同共行長拉斯·邦杜·克羅斯各（Lars Bondo Krogsgaard）（左四）21日與三菱電機簽訂附條件採購合約，將百隻高壓配電盤交由士林電機組裝，CIP台灣區執行長侯愷也出席記者會（右三）。（尹俞歡攝）\n\t\t\t\t\t\t離岸風機關鍵零組件國產化，士林電機搶頭香。離岸風機製造商菱重維特斯（MHI Vestas）今（21）日與三菱電機簽訂附條件採購合約，要將100隻風機的高壓配電盤交由士林電機組裝，預計目前所有國產化合約可在台創造92億新台幣產值、及5300個工作機會。菱重維特斯及開發商丹麥哥本哈根基礎建設基金（CIP），也藉機向政府呼籲應調整本土化要求，才能在台創造更多離岸風電產值及工作機會。為了滿足經濟部的風電國產化政策，菱重維特斯計畫在台採購9MW風機所需零組件，目前已和金豐、上緯等簽訂塔架及葉片材料合約，今日再與三菱電機簽訂附條件採購合約，並由士林電機進行組裝、測試。菱重維特斯共同共行長拉斯·邦杜·克羅斯各（Lars Bondo Krogsgaard)）指出，依目前手中900MW風機訂單所列的本土化合約，預計為台灣帶來92億產值、並創造5300個相關工作機會。士林電機資深副總郭約瑟表示，與三菱電機在台合作超過60年，此次將負責組裝66kV氣體絕緣開關配電盤。他說明，配電盤設計則由三菱電機負責，但由於最終成品需符合能承受高鹽害、高度氣密性等要求，士林電機也可透過此次合作提升技術能力。由於今年底包含CIP在內的多家風電開發商將送交產業關聯性報告，國產化落實程度也受外界關注。CIP台灣區執行長侯奕愷（Jesper Holst）指出，政府強制規定16項特定風機零組件需國產，但如菱重維特斯的功率轉換系統有申請全球獨家專利，不可能本土化，政府應該調整不合理的國產化項目。拉斯‧邦杜‧克羅斯各也說，菱重維特斯已提出另一套國產化方案，包含葉片在地化生產等，可在台創造更多產值及工作機會，希望政府能提供更多彈性，盡早落實在地生產。CIP台灣區計畫開發長許乃文也說，目前菱重維特斯提出的方案是在台設立電力轉換器模組組裝廠，組裝零件有7千個，技術含量高、更是第一次在丹麥以外的地區設廠，希望政府能接受這項對案。最近三則報導喜歡這篇文章嗎？請尹俞歡喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}24年以來最冷4月過去了！鄭明典3個字曝未來一季平均氣溫\n\n方莉婷\n\n2020-05-01 20:18\n販售武漢不合格口罩大賺黑心財　高雄醫材公司2個月賣逾313萬片\n\n蘇仲泓\n\n2020-05-01 19:58\n疫情衝擊經濟！勞動部最新統計：1萬8840人正實施無薪假\n\n羅立邦\n\n2020-05-01 19:00\n五一連假》台南27處觀光景點入警示　黃偉哲嘆：人潮空蕩蕩，傷害已造成\n\n方莉婷\n\n2020-05-01 17:50\n華南永昌證券避險不及大虧近50億　正副董事長請辭扛責\n\n中央社\n\n2020-05-01 17:50\n鐵路警遭刺死案被告交保　檢方抗告結果最快今出爐\n\n中央社\n\n2020-05-01 16:45\n刺殺鐵路警一審判無罪　蔡英文說話了\n\n羅立邦\n\n2020-05-01 16:06\n單季最大虧損紀錄！疫情重擊股市債市　勞動基金首季虧損4712億\n\n方莉婷\n\n2020-05-01 15:56\n記者會擺6西瓜賀連6天零確診　陳時中被封「最強業配王」：要多愛國貨\n\n羅立邦\n\n2020-05-01 15:54\n幸福川清淤，這次不太臭的秘密竟然是？\n\n徐炳文\n\n2020-05-01 15:52\n台灣「連6零」！陳時中：長照機構今起開放實名預約訪視\n\n盧逸峰\n\n2020-05-01 14:43\n五一連假好消息！台灣連6天零確診　農委會送6顆西瓜祝賀\n\n盧逸峰\n\n2020-05-01 14:14\n投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n同樣都有思覺失調症？鄭嫌律師：和小燈泡事件預謀式犯案「完全不同」\n\n中央社\n\n2020-05-01 12:15\n殺警案鄭嫌一審無罪　廢死聯盟執行長「貼文分享」連發力挺法官\n\n方莉婷\n\n2020-05-01 12:01\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n現在買房被當盤子？沒做到這5件事才是真傻！\n\n好房網\n\n2020-05-01 11:30\n精神科醫師因殺警案遭出征　粉專「逆風發文」力挺：97%患者無病識感\n\n方莉婷\n\n2020-05-01 11:27\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "鬆綁華為 概念股能漲多久？ ": "【撰文／邱敏寬】\r\n下半年的第一個交易日，川普就送了一個大禮給投資人，不但對關稅問題鬆綁，更重要的事對華為重重舉起輕輕放下，當然川普個人反反覆覆，要說中美貿易戰就此結束，實在也是異想天開，但比過去的預期好太多的狀況，台股最後大漲164點，不但與季線拉開安全距離，離萬一只剩一百點的距離，雖然我不認為萬一可以輕騎過關，但季線也不容易跌破，就留給個股發揮。\n\n華為概念股一枝獨秀\r\n而短線上漲的重點其實就是華為概念股，華為概念股我一直提醒大家是兵分兩路，一個是手機一個是5G，對於手機的概念股，雖然股王大立光(3008)攻回季線，但是我只想提醒大家，雖然美國對華為的硬體略為鬆綁，但是華為手機面對最大的挑戰，不是缺乏硬體，因為最關鍵的核心華為有海思，就連AMOLED也是用京東方，其實華為手機真正的挑戰在軟不在硬，如果華為確定不能使用ANDROID系統，就算自家的系統再強，幾乎也沒有中國以外的市場，對銷量的影響絕對不小，所以我認為大家並不用去聚焦華為的手機概念股。\r\n而跌深的公司，像是周一漲停板的聯詠(3034)與易華電(6552)，其實股價都是先超跌後，才會有報復性的反彈，聯詠的營收持續看好，下半年中國面板新產能也持續開出，所以昨天投信也回補，不過外資仍在持續賣超，到底外資看到了什麼，是大家要注意的重點。\r\n易華電之前在南茂(8150)逢高申報轉讓後，股價就出現大跌，但在跌深後似乎也出現反彈，昨天也漲停鎖死，不過這兩家公司就會定位在反彈，畢竟是跌深了，反彈到季線以前應該還有機會。所以如果真的要選COF概念股，我覺得通吃蘋果與華為訂單的頎邦(6147)其實更有機會，今年本業賺6元以上，本益比實在不高，站穩季線後，有機會朝之前的高點邁進。\r\n京元電(2449)也是5G手機重要的封測供應商，所以今年也從16.9一度大漲到30元以上，只是本益比真的不低，越接近前波30.15的高點壓力更大。\n\n華為5G才是重點\r\n但與5G相關的華為概念股則絕對不能偏廢，尤其是而今年才是5G元年而已，還有很長的路要走。\r\n其實華為基地台的首要受惠股是在中國，因為基地台相關的產品多希望在中國自己製作，所以最大的受惠者就是中國的滬士電子(002463)，股價從上周四開始已經連續三天漲停，如果加上周四的漲幅，四個交易日漲了40％，股價也過前波高檔，受益最大的當然是台灣的大股東楠梓電(2316)，不但持有滬士電的市值高達每股53元，光認列滬士電的獲利，一年就在2.5元左右，如果滬士電在持續大漲，我認為楠梓電也有跟進的機會。\r\n不過像是華為的基地台散熱模組台廠就有一席之地，泰碩(3338)也是去年的傳奇，從去年20元不到，周二又一度創了67.7的波段新高，外資與投信雖然同步加碼，但是到底今年大概三元左右的獲利，還能漲多久呢，是要比較注意的。比價起來奇鋐(3017)離前波高點46.8就比較有段距離，而且第二季營收大幅跳升，昨天也漲停鎖死，投信法人也開始加碼，似乎更有機會。\n\n銅箔基板強勢指標\r\n銅箔基板就是基地台的強勢指標，聯茂(6213)、台燿(6274)已經領銜創了新高，聯茂更從去年36.5元的股價漲到昨天最高118.5，整整漲了兩倍，就是在高頻基板的需求，今年有法人估到8元以上，是獲利大成長的指標。有趣的是投信鎖定聯茂，外資則鎖定台燿，但兩者的今年獲利其實差不多，如果聯袂創高就是出現良性比價，所以我們看到一樣銅箔基板的台光電(2383)，也出現比價向上的機會，不過我提醒大家，台光電的重點不是基地台的高頻基板，而是5G的手機板，特別是重回蘋果懷抱後，今年獲利跟台燿、聯茂一樣都有機會賺8元，股價略為落後也有機會往上比價。\n\r\n【完整內容請見《萬寶週刊》1340期】\n\n                    台股上周再度上演驚奇，指數不到月線就防守成功，週一又再度帶量上漲，雖然季線尚未突破，但從格局來看，區間整理型態已成，短線要跌破月線是更不容易的事了，從3月底我便不斷苦口婆心勸勉投資朋友，台股跌到9000點以下已經是超級低估的狀態......                  \n                    中國先前因新冠肺炎疫情肆虐而延後復工時間，目前各大企業已經復工，且復工率也達到過往水準，同時，中國也開始重新衝刺5G技術發展，中國移動、中國電信及中國聯通等三大電信商一同發布5G消息白皮書，象徵將全力衝刺5G市場發展.......                  \n                    有句話說別人的失敗就是我的快樂，用來形容轉單概念股再合適也不過了，由於台灣的疫情受到控制，其他國家就不那麼樂觀......                  \n                    要說這次疫情最大的受益股，任天堂絕對是榜上有名，當家產品switch本來在進攻中國由騰訊代理後，銷量就已經水漲船高了，獨家推出的健身環大賣更是如火上加油，但是沒想到沒有最高只有更高，這次疫情把大家宅在家裡......                  \n                    新冠肺炎衝擊全球經濟，卻讓沉澱5年的生技股，趁勢而起，有病才需要吃藥，今年百業蕭條，生醫防疫產業反因疫情受惠，如泰博(4736)耳/額溫槍去年全年銷售約26萬支，光3月單月就出貨15萬支，4月出貨量可望上看20支，幾乎快要到一個月就達去年一整年的出貨水準......                  \n                    資訊服務商三竹資訊(8284)發展行動看盤軟體、簡訊發送、app開發、企業即時通多年，隨著營運績效逐年創高......                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退......                  \n                    全球股市跌破頸線，空頭是否來襲？我勸各位投資人不要慌，因為台股本益比仍低，加上內資主導的買盤持續強勢，指數拉回就是逢低布局的機會.....                  \n                    新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，消費市場受衝擊，但PC、伺服器及雲端等市場反倒逆勢成長......                  \n                    千呼萬喚始出來，全新平價的iPhone SE終於登場，4/15晚間於官網正式亮相，有紅、黑、白色，約新台幣14500元的震撼價格，而新的iPhone SE就像是iPhone 8的機身配上iPhone 11 Pro的內部，除了搭載蘋果設計的A13仿生晶片以外......                  \n                    今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況......                  \n                    美國每日新增死亡人數連續三天下滑，最壞情況已經過去了，紐約州重啟經濟計劃，另外川普政府已接近完成重啟美國經濟的計劃...                  ",
        "〈觀察〉滬電及鵬鼎兩台商PCB廠A股紛創天價 柏承急追 ": "今年 8 月中旬以來，包括滬電及鵬鼎兩檔在中國 A 股上市的台商 PCB 廠，股價受惠 5G 通訊及蘋果概念助攻，相繼改寫歷史新天價，推升兩岸 PCB 股同步走高，也使台灣 PCB 廠赴中國掛牌籌資議題再起，其中以柏承 (6141-TW) 態度最為積極，預估最快 2020 年將送件。事實上，目前台灣 PCB 產業「強者恆強」競爭態勢，不僅中小型 PCB 獲利不易，股價低也造成市場籌資困難度大增，像去年 9 月由臻鼎 - KY(4958-TW) 轉投資的鵬鼎控股在 A 股上市，鵬鼎因戰略股東引進與上市籌資釋股，讓臻鼎對鵬鼎持股稀釋 28%，不過臻鼎仍持股 72%，而臻鼎集團也藉此籌措人民幣 62 億元 (約新台幣 272 億元) 資金，高度集資能力讓不少 PCB 同業稱羡。反觀，去年轉虧為盈且即將完成現增案的邑昇 (5291-TW) ，除已完成發行 1 億元有擔保可轉換公司債 (CB) 之外，3000 萬元的公開現金增資案部分將完成原股東繳款，合計現增案連同發行 CB 籌資案，將可募集約 1.5 億元，但募集約 1.5 億元資金，如未來 CB 全數轉換加上現增的股數，將造成邑昇股本增加約 23%，恐稀釋不少每股純益。PCB 業者點出，台股長期多數 PCB 個股股價偏低，形成市場籌資困難度增加，或者勉強進行市場籌資，就會淪於募得少少資金，卻造成股本膨脹而稀釋每股純益；甚至在台灣募得的資金，要大幅投資中國廠強化競爭力，也遭到多重限制，惡性循環不斷上演。此狀況下，柏承持續推動昆山廠在中國的上市掛牌案，該廠擁有高密度連接板 (HDI) 製程，最高製程達 4 階雷射製程，以二至三階 HDI 製程換算、單月最大產能約為 25 萬呎，過去仰賴韓系訂單的挹注，但在進行產品組合調整後，目前在手機板、網通應用提高比重，除導入中國手機品牌大廠外，今年還會陸續有新的手機品牌客戶導入，將加強布局利基型應用 PCB，如應用在 CMOS、鏡頭等薄板市場及軟硬結合板。柏承目前 PCB 生產包括台灣桃園、廣東惠陽及江蘇昆山，PCB 產品由小量、中量到大量產板規模都有；而台商 PCB 廠楠梓電 (2316-TW) 轉投資的滬士電在深圳掛牌之後，柏承也開始推動昆山廠中國 IPO 計畫。事實上，PCB 多層板製程從高密度連結板 (HDI) 走向任意層 (HDI Anylayer) ，包括類戴板、軟硬結合板的生產，均屬於 PCB 產業中的高進入門檻製程，不僅 PCB 廠初期要投入大量資金購入新設備，且生產良率並不高，業者多不願進入，造成大型 PCB 廠憑藉暨有技術能力，逐一構築產品進入門檻，堅守獲利城池，形成 PCB 業「強者恆強」競爭態勢。茫茫的訊息海中，讓鉅亨網記者、編譯團隊，幫讀者們解讀新聞事件背後的意涵，並率先點出產業與總經趨勢，為投資人提供最深入獨到的觀點，協助做出更精準的投資決策。",
        "MHI Vestas拚離岸風電本土化 士電組裝配電盤 ": "為落實政府要求的離岸風電本土化，MHI Vestas 今 (21) 日宣布與三菱電機簽訂附條件採購合約，並由台灣製造商士林電機 (1503-TW) 進行組裝配電盤，預計 2022 年首批設備交貨。MHI Vestas 今天舉行簽約記者會，宣布與三菱電機及士林電機簽署採購合約。共同執行長克羅斯各（Lars Bondo Krogsgaard）表示，已實現承諾推動離岸風電本土化，將為台灣創造 92 億元的產值，以及 5300 個工作機會。MHI Vestas 指出，高壓配電盤是離岸風機的關鍵電氣零件，用於幫助控制和保護電氣設備，其組裝和測試將在士林電機位於新竹的工廠進行，預計 2022 年首批設備交貨，將安裝在 2023 年、2024 年開始營運的風場。三菱電機電力産業系統事業本部副本部長高澤範行指出，與士林電機有非常久遠且密切的合作關係，有信心能共同運用成熟的技術供應配電盤。士林電機副營運長楊圳卿也表示，很高興與三菱電機共同合作，支援並參與 66kV 配電盤的組裝和測試，也很榮幸能藉由 MHI Vestas 的計畫為台灣的再生能源和經濟發展做出貢獻。MHI Vestas 於去年 10 月與丹麥哥本哈根基礎建設基金（CIP）正式簽署了本土化合約，現已完成三份本土化合約簽署，包括 CS Wind 和金豐塔架製造合約，以及上緯葉片材料供應合約。MHI Vestas 計劃為台灣 3 座即將建設的離岸風場提供 9 MW 的風機平台，總發電量為 900 MW。",
        "〈財經週報": "爆記者卓怡君／專題報導PCB族群為今年台股當紅炸子雞，上游到下游相關個股不斷輪動，繼銅箔、銅箔基板、ABF載板大漲之後，法人買盤上週湧向燿華（2367）、華通（2313）、楠梓電（2316），推升股價出現一波強勁走勢。法人指出，PCB為工業之母，因搭上5G、網通、伺服器等新應用，成為市場資金追捧焦點，有機會成為法人或集團第3季作帳標的，投資人可多加留意。燿華與華通受惠於蘋果新機拉貨，第3季營運發燒，楠梓電則是「母以子貴」，轉投資中國滬士電成功搭上中國5G基地台建置風潮，成為華為、易利信等大廠供應商。滬士電今年獲利三級跳，在中國股市股價持續大漲，楠梓電股價也跟著沾光。楠梓電原本持有滬士電13.23%股權，因員工認股計畫，持股降至12.8%。楠梓電今年本業表現平平，展望相對保守，獲利主要靠滬士電這個大補丸，上半年認列滬士電業外收益2.8億元。在業外挹注下，楠梓電上半年稅後盈餘2.94億元，年成長3.29倍，每股稅後盈餘為1.32元，下半年獲利可望因滬士電挹注再成長。燿華與華通上半年皆曾被法人唱衰，造成股價短線大幅修正，但公司交出營運成長的好成績證明實力。燿華AirPods軟硬結合板訂單滿載，加上新增iPhone電池板訂單，下半年逐季成長。燿華上週獲得外資與投信大買，爆出歷史天量，再創波段新高。華通第3季旺季可期，除了蘋果新機外，還有中國手機大廠旗艦機種出貨帶動，表現可望優於上季。至於軟板廠臻鼎-KY（4958）、台郡（6269）在蘋果新機拉貨帶動下，下半年營運大幅增溫，也可望帶動股價表現。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《電子零件》滬士電真會賺，楠梓電母憑子貴樂數鈔 ": "PCB廠—楠梓電(2316)受惠於公司轉投資滬士電子搭上大陸5G基地台建置熱潮，業績表現亮眼，楠梓電預估，下半年來自於滬士電子業外挹注可望高於上半年，本業部分雖然較為保守，但今年業績有機會優於去年，楠梓電今天盤中股價隨滬士電子股價大漲，創下2001年2月以後新高價。楠梓電雖然今年本業表現平淡，但因轉投資公司—滬士電子很爭氣，搶攻大陸5G基地台有成，成為華為及易立信5G設備供應商，受惠於大陸積極建置5G基地台，滬士電子業績表現亮眼，連帶貢獻持有滬士電子12.8%的楠梓電不少業外收入，今年上半年楠梓電光認列滬士電子業外收益就高達2.8億元，在滬士電子業外挹注下，楠梓電上半年稅後盈餘達2.94億元，年成長3.29倍，每股盈餘為1.32元，可說是母憑子貴的好範例。就本業來看，楠梓電產品應用包括：工業、醫療、消費型及車用零件等，目前台灣廠產能約80萬呎，滬士電子則有昆山滬利微電及湖北黃石滬士電子兩家公司，產能約200萬呎；受到貿易戰影響，楠梓電保守看待下半年本業狀況，不過由於滬士電子下半年業績貢獻可望高於上半年，楠梓電預估，今年業績有機會比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大亞集團正式進軍大型儲能微電網市場 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n大亞集團響應政府2025年非核家園的政策目標與台灣新電業法的改革，事業體產品從配電、發電，正式導入儲電；該集團於台南關廟廠區自主技術建置的600度電200kW的「儲能微電網系統」，22日正式啟用，宣告大亞集團正式進軍混合式儲能微電網市場。該套儲能微電網系統，乃由大亞集團子公司、擁有全球專利佈局的協同能源公司所建構，讓大亞集團成為台灣少數有能力自主規劃與建置大型儲能微電網系統的廠商之一。大亞集團董事長沈尚弘表示，該集團進軍儲能微電網市場，致力成為能源串接的領導品牌；除本業電線電纜外，亦投資汽電共生、太陽能電廠與電化學儲能系統等產業，期許成為友善環境、美麗家園的推手。沈尚弘說，該「儲能微電網系統」短期以提供該集團關廟廠區的電力調度為主，提供廠區用電的尖離峰控制、 時間排程控制、主動動態需量控制、與參加台電需量競價平台；長期計劃則以參加台電購買服務，當台電備轉容量不足時，提供台電電力調度使用，避免區域大停電的危機。台南市長黃偉哲出席啟用儀式表示，大亞集團是國內線纜的領導品牌，如今再投入創能、甚至儲能，可謂洞燭先機。黃偉哲說，綠電中的風力或太陽能，都存在著不穩定性，尤其太陽能發電，用一句歌詞-「聽到雨聲，心情就艱苦」來形容業者心境，最為貼切。因此，發展綠能的同時，也要發展儲能，如同人的雙腿，缺一就無法順暢前進。目前儲能系統的發展，是各國政府努力的目標，也是平衡離、尖峰用電的良方。如今，大亞集團成功建構600度電200KW的儲能微電網系統，不僅搶先布局全球綠能管理商機，其中儲能與智慧能源管理，更有助於實現再生能源的穩定供應，對國家綠能健全的發展，具有指標性意義。立委王定宇與會指出，據經濟部的資料顯示，今年國家綠電的供應首次超越核電，備載電力也達到15%，至2025年用電將不致匱乏。王定宇說，行政院已計畫在沙崙高鐵特定區附近的台糖土地，規劃318公頃的AI、IOT及綠電的產業專區，配合沙崙智慧綠能科學城的營運，未來讓綠能產業群聚、造就地方就業機會，讓台灣的綠電發展更加蓬勃。經濟部工業局局長呂正華表示，儲能在綠電發展上，具有削峰填谷的功能，扮演著用電平衡的重要的角色；大亞集團產品從配電、產電到儲電，成功扮演能源串接的角色，充分發揮該集團精益求精、創新求變的精神，期許新公司協同能源，能一步一腳印，如同65年的大亞集團，在產業發光發熱。另外，呂正華也呼應立委王定宇的說法，規劃中的沙崙AI、IOT及綠電產業專區，未來只租不售，但還有環評的路要走，希望能盡速解決產業用地的需求，加速綠電產業發展。工商時報 \n\n\t\t\t\t歐萊德推動CSR 再度榮獲亞洲最佳永續報告金獎\t\t\t\n\n \n\n\t\t\t\t元寧企業執行能源局廠區供氫設備計畫\t\t\t\n\n \n\n\t\t\t\t力闢水資源暨循環經濟新商機 線上開講\t\t\t\n\n \n\n\t\t\t\t宏華營造與曄恆能源 簽署海上工程合作意向書\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t新生活主義 4招打造輕盈感客廳！\t\t\n \n\t\t\t王光祥：買大同股票資金與中資無關\t\t\n \n\t\t\t華南永昌證券避險不及大虧 正副董事長請辭\t\t\n \n\t\t\t疫情衝擊浮現 六都4月買賣移轉月減11％\t\t\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "風機國產化 士林電機獲大單 ": "為符合經濟部國產化要求，三菱重工維特斯昨天針對首個電氣元件宣布與三菱電機簽約。 本報系資料庫facebook\r\n離岸風電開發商哥本哈根基礎建設基金（CIP）昨（21）日攜手風機系統商三菱重工維特斯（MHI Vestas），宣布與三菱電機簽署採購合約，並由士林電機負責組裝高壓配電盤，預計在2022年交貨。\r\n截至目前止，針對風機系統國產化，三菱重工維特斯已完成三份國產化合約。一是與韓商CS Wind和金豐機器塔架製造合約；二是與上緯、台塑的葉片材料供應合約；三是與三菱電機、士林電機的高壓配電盤合約。\r\n此外，三菱重工維特斯共同執行長克羅斯各（Krogsgaard）表示，將在台灣設立PCM電力系統組裝廠，PCM電力系統有多達7,000多個零件，部分零件將在台灣採購，以及背後所需強大的物流作業，都可以留在台灣進行。\n經濟日報提供facebook\r\n三菱重工維特斯預估，這些合約與計畫可望創造國產化92億元、5,300個工作機會。\r\nCIP獲遴選風場600MW（百萬瓦）以及中鋼300MW，合計共900MW將採購三菱重工維特斯風機系統。CIP最近將提出2023年及2024年併網的共500MW國產化關聯計畫，包含16項風機零件國產化。\r\n為符合經濟部國產化要求，三菱重工維特斯昨天針對首個電氣元件宣布與三菱電機簽約，並由士林電機組裝高壓配電盤。\r\n三菱重工維特斯指出，高壓配電盤是離岸風機的關鍵電氣零件，用於幫助控制和保護電氣設備，其組裝和測試將在士林電機新竹工廠進行，預計2022年首批設備交貨，2023、2024年安裝。\r\n士林電機資深副總郭約瑟說，與三菱電機合作項目是66kV配電盤組裝和測試，對士林電機是新事業發展，目前不知三菱電機的訂單量，但未來會挹注士林電機營收。\r\n為爭取經濟部同意CIP國產化關聯計畫書，三菱重工維特斯希望在台灣設立PCM電力系統組裝廠。CIP台灣區開發長許乃文表示，PCM電力系統是風機心臟，技術難度高。\r\n克羅斯各表示，以台灣900MW裝置容量而言，市場並不大，但該公司著眼於台灣第三階段離岸風電區塊開發，是看長遠市場。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "企業生日快樂／楠梓電獲利方程式大翻新 ": "老牌PCB廠商楠梓電即將邁向50歲，團隊已訂出配合高階5G及轉投資的差異化應用開拓來轉型，在傳統PCB全球產能過剩之下，楠梓電不追求衝量，而更專注有利基的五大應用領域，在投資技術發展，也找到新的應用與獲利方程式。\r\n楠梓電前身是吳氏電子，1972年由前董事長吳禮淦創立，籌設初期快速切入手機、TFT-LCD顯示器用電路板領域。楠梓電賺進第一桶金後，嗅到中國大陸市場更大的機遇，吳禮淦1991年創辦滬電，成為當年第一批赴昆山投資的台商，亦與楠梓電現任董事長徐漢忠三度結緣。徐漢忠與吳禮淦、擅長工程設計吳禮淦夫人陳梅芳形成管理「鐵三角」，大本營落腳高雄楠梓加工區。\n經濟日報提供facebook上市之初…連飆11根漲停\r\n楠梓電穩步發展之際，滬電也搭上大陸經濟高速成長列車，使當年大股東楠梓電風光在台上市，連飆11根漲停板，在獲利連三年翻倍成長、頻創新高加持，楠梓電股價一度衝上143元。\n經濟日報提供facebook2001年時，景氣急轉直下，楠梓電獲利顯著衰退，儘管滬電、先創轉投資收益上億元挹注，但因單一美系客戶及應用需求急速轉變，造成新加坡轉投資大虧8.4億元等侵蝕下，出現上市首次全年每股虧損0.99元。2006年更因原料成本上升侵蝕獲利，業外提資產減損13億元，拖累當年每股虧損2.24元，股價更一度落入2.73元新低價。\r\n這段慘痛經歷，團隊痛悟到不能依賴單一產品、不能為單一應用投資的發展，這段經驗至今仍讓公司記憶猶新。當時經營團隊面對嚴峻考驗，痛悟到體質與策略需更快速調度，由吳禮淦領軍滬電，促成滬電在大陸掛牌籌資。\r\n在團隊振作下，楠梓電開拓多元應用與啟動舊廠重建，2011年第1年每股純益跳增至1.3元以上。2015年楠梓電面對當時陸股政策做多的飆漲行情，處分部分轉投資滬電持股約7%，對每股純益挹注逾一個股本，促使該年每股純益衝上15.03元新高。\r\n楠梓電也運用在手現金及處分收益用於投入技術開發，投資德國PCB廠Schweizer Electronic，取得約10.16%股權，投資總額度約逾800萬歐元，主要是看中德廠是歐洲前三大廠，布局已超過165年，雙方可在歐洲市場擴大合作，也與轉投資滬士電子車用布局相輔相成。\r\n楠梓電是滬電第二大股東，在手股權雖因滬電發行限制型股票激勵措施而稀釋部分股權，在留才計畫的員工認股後，持股已降至12.87 %，但因長期持有逾20年，潛在處分利益仍可期。\r\n楠梓電並持續整頓以及優化營運，2017年完成一次現金減資，當時減資後實收資本額為23.88億元、每股淨值提升至32.19元。今年楠梓電在股東常會決議通過辦理現金減資，主要調整資本結構提升股東權益，擬辦理現金減資一成，退還股款。\n不爭老大…實實在在賺錢\r\n楠梓電因外部大環境景氣變數、美中貿易戰等影響，展望相對保守，但也啟動多項策略應對，徐漢忠認為，「不隨便擴充產能、不爭老大」，而是「實實在在賺錢」，做好產品品質，而且不能走回頭路，傳統硬板幾乎已經無利可圖，需要分散應用，找出穩定獲利的應用，並開發新應用。\r\n楠梓電專精高密度連接（HDI）板於少量多樣應用，五大終端產品包含汽車電子、醫療、工業、網通模組、軍事應用等。切入的汽車電子相關零組件包含導航、液晶螢幕與相關應用，橫跨面向多元。\r\n根據近二年數據顯示，楠梓電來自北美洲營收占比38%、亞洲約37%，包含通訊與消費電子及部分汽車電子應用。至於歐洲約占11%、台灣13%。終端應用上，網通、消費電子與其他占比最大宗，其次汽車電子占比二成、工業相關產品占15%、個人電腦相關占比4%。\r\n此外，楠梓電與轉投資的滬電分工明確，隨著滬電配合華為等應用在5G布局動作頻頻，帶動業績成長，楠梓電依權益法認列投資收益也將有望擴大。\r\n轉投資的滬電讓楠梓電業績增添想像空間，但楠梓電也坦言，雙方生產結構有差異，台廠以相對高階HDI板為主，5G多在測試階段，商機要成熟仍待硬體建設到位，公司團隊已積極開拓少量多樣以及高階應用，仍看好汽車電子以及網通發展，目標帶動營運表現漸入佳境。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "士電搶市 國內外出擊 ": "士林電機（1503）昨（28）日表示，國內外市場集團因技術優勢，接下來國內部分持續耕耘風電、電動車市場外，國外也將加大東協市場拓展，積極搶攻越南電動車市場商機，並深化東南亞大型房建案，內外開攻。 經濟日報／提供facebook\r\n士電今年上半年營收達132.55億元、年增9.5%，毛利率18.6%較去年同期下滑1.8個百分點，稅後純益達8.99億元，較去年同期成長27.6%，每股稅後純益達1.73元，優於去年同期的1.35元。士電昨日上漲0.05元，收在42.7元。\r\n士電昨日在法說會上表示，毛利率下滑，主因工程結構案件提升，拉升絕對金額，因此出現營收提升情況，惟因工程毛利率較低，以致出現毛利小幅滑落。不過，在營業費用控制得當，讓費用下滑之下，本業獲利提升，上半年營業利益達10.57億元、年增11.7%；再加上受惠今年無一次性費用認列，推升獲利成長，因此推升整體稅後純益出現兩位數成長。\r\n士電表示，集團有三大核心競爭力，包括機電系統整合能力、節能綠能自主技術發展，以及智能生產核心的製造能力；其中節能綠能自主技術中，握有控制器和馬達等相關機車零件技術，這部分有利於士電搶攻電動車市場。另外，綠色電廠市場部分，像是風力電廠、太陽能電廠、輸配電設備等相關產品，也有高度技術門檻，有利集團後續接單。\r\n士電強調，集團在外銷部分有三大商機，第一新產品如電動機車、船外機(磁石發電機)、農耕機、割草機、經濟型家用斷路器和綠能產品、非晶變壓器都有利集團深耕布局；第二搶攻東協市場，目前光是越南就占外銷市場比重達53%，菲律賓、印尼各13%，馬來西亞8%、泰國3%。接下來將積極爭取越南電動車，及東南亞大型房件案件；第三新市場拓展，像土耳其、俄羅斯、沙烏地阿拉伯等，也是布局重點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "第18屆蘇州電博會 11月6日登場 ": "以「智匯引領、創享未來」為主題，2019第十八屆中國（蘇州）電子信息博覽會，將在2019年11月6-8日於蘇州國際博覽中心精彩亮相。組委會表示，本屆電博會為全球第一個5G環境下的電子信息博覽會，首度實現展館內外5G覆蓋，融合最新5G場景展示，規畫「工業互聯網」、「智能製造」、「智慧城市」等展區，重點展出5G、工業互聯網（IIoT）、半導體、智能製造、機器人、物聯網等場景，搶先為觀眾呈現工業化與資訊化融合最新5G應用未來情境盛宴。5G無人車場景亮相蘇州作為2018年中國GDP排名第七的亮點城市、中國移動5G指定試點、百度智能城市示範基地，如何透過5G技術展現未來智能城市願景，並利用5G技術推動兩化融合，以工業互聯網提升產業智能化程度，是2019蘇州電博會的展示重點，也是長三角工業互聯網大會同期舉辦的關鍵因素。5G賦能應用涵蓋民生服務、城市管理、產業發展三大領域，電博會透過首度展館內外5G覆蓋環境，融合展示在智能網聯汽車、工業互聯網、智慧社區、超高清視頻（包括AR/VR）、智慧醫療、智慧教育、智慧物流等場景，無人駕駛汽車也將成為展場亮點之一。展示雙跨應用場景本屆電博會展覽面積超過3.5萬平方公尺，吸引全球知名企業500餘家參展。多家國家級跨行業跨領域的工業互聯網平台展出，包括華為FusionPlant、阿里supET、海爾COSMOPlat、富士康BEACON、浪潮雲In-Cloud、東方國信Cloudiip、用友精智、樹根互聯根雲、航天雲網INDICS、徐工資訊漢雲等，將亮相工業互聯網展區，展出各種從通用能力賦能、生產能力共享、製造效率提升、產品監控運維、數據安全保障、供應鏈協同等雙跨平台能支撐的應用場景。本屆電博會有不少台商企業也同步參展，包括富士康、上銀、台達、佳世達、廣運機電、大峽谷光電、達方、士林電機等知名台商，將展示出各種資通訊科技產品與研發成果。展會期間，組委會將安排台商企業代表與大陸企業對接座談活動，促進兩岸產業的交流及合作商機。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《科技與創新》重電推手！楊振通傳承核心技術 孕育本土電網人才 ": "爆亞力電機集團總裁楊振通。（圖片由工研院提供）身為亞力電機集團總裁兼創辦人，楊振通除了打造公司成為台灣最重要的重電產品生產商，50多年來，亞力伴隨台灣電力發展，成為經濟成長的重要推手；同時更以民間身分，參與多項配電盤CNS國家標準制定，推動技職證照與電機產品認證，對台灣電機產業貢獻之卓越，榮膺工研院新科院士。亞力電機集團總裁楊振通的名片很有趣，職稱除了印著「集團總裁」之外，名字末尾他還加上4個字：電機技師。這位以「電機技師」為榮的大企業家，正是當年隱身幕後，默默協助政府推動電機類甲級、乙級、丙級技術士規範的關鍵人物。除了積極參與職訓工作外，楊振通還親自擔任高工技藝競賽、國際技能競賽工業配線工評審乙級審判長，說他是配電盤師傅中的師父、電機技師的先進，一點也不為過。雖然已年近8旬，楊振通依舊神采奕奕，受訪前他已詳細寫下訪綱上的所有問題，直到採訪前最後一刻，他還待在辦公室內親筆補充不足的地方。從這些小細節，就能看出他做事認真、嚴謹的一面。創辦亞力電機之前，楊振通是中華電線電纜技術課長及電氣負責人，「當時台灣的工廠、大樓、住家，所有開關都是閘刀開關加保險絲，電氣室更是閒人莫進！」楊振通回憶道。而配電盤就是將開關與斷路器設備、測量儀表、保護電驛和輔助設備組裝在金屬櫃中集中成套的重要設備。老家在台南歸仁的楊振通，生在戰後物資貧乏的年代，他靠著苦讀考上台北工專（今國立台北科技大學前身），就讀三專部電機科電力組；畢業後昔日同窗在日商服務，預見台灣工業將起飛，便力邀他創業。看好台灣電力成長與配電盤的安全需求，楊振通離開老東家創業，這番遠見也獲得中華電線電纜的老闆賞識，轉投資亞力電機，就連太平洋電線電纜、華新麗華集團也加入投資亞力的行列。尤其是擔任華新麗華電線電纜總經理兼創辦人焦廷標先生，提供華新麗華的閒置土地給亞力電機蓋廠房，讓亞力電機得以快速成長茁壯，因此早在大同公司、士林電機之前，亞力電機就已經是台灣從事配電盤生產的主力廠商，「亞力電機向士林、大同買變壓器後，他們還反過來跟我們買配電盤，」楊振通笑言。在技職人才的培養上，楊振通從不懼怕培養出來的人才外流，因為在競爭中帶領亞力電機往高處爬，才是他的真本事。楊振通表示，「我們最早引進日本三菱的配電器材，組裝配電盤，1970年大阪萬國博覽會時，我看到三菱電機的產品相當先進，因此也促使亞力逐漸往高規格產品布局。」事實上，台灣1970年代開始經濟起飛，紡織廠林立，很多小廠自己接低壓配電盤就開工，而這些低壓電盤的供應商，很多都是亞力電機培養出來的人才。另一方面，亞力電機將產品聚焦在重電機領域，隨著政府推動十大建設，加速投資電力建設，亞力電機也成功打入中鋼、中油與電信局等國營事業；包括台電開始採用美規高壓裝甲閉鎖型配電盤時，亞力電機是當年唯一獨家供應台電的國內生產商。所謂重電機，是指大電流、高電壓、大容量的電力設備，不僅安全性要求高，製造技術更需要長久經驗的累積。亞力電機為培養相關技術人才，除了響應政府技職政策，積極與高工建教合作外，當時楊振通在忙碌工作之餘，還親自到龍華科技大學任教，希望把自己當年在技職教育所培養出來的第一手經驗與態度，傳承給更多年輕的學子。對於國內技職教育的相關議題，包括技職證照考試的制度、職訓體系、技職學制的發展，以及技職體系學生的國際競爭力等層面，楊振通不僅長期關注，更親身給予支持。早在大同公司、士林電機之前，亞力電機就已經是台灣從事配電盤生產的主力廠商。圖為楊振通前往晶圓廠客戶處巡視配電模塑變壓器。（圖片由工研院提供）此外，楊振通獲聘國家標準電機類審議委員多年，主導完成多項配電盤CNS國家標準，並擔任台灣區電機電子工業同業公會重電委員會副主任委員30多年，對重電產業貢獻良多。更重要的是，1979年政府成立台灣大電力研究試驗中心時，他就參與籌備工作並連任董事至今，對國內重電產業發展貢獻卓著。非行業中人或許不知道台灣大電力研究試驗中心，但它卻是協助重電產品國產化並提供外銷產品測試與認證的重要單位。同時，它也幫助政府執行電工法規，例如：屋內線路裝置規則第401條認證、電器產品法規驗證登錄、冷氣機及家用電器效率及安規試驗、電表檢定等等。簡單來說，電機類設備需要技術人才、需要國家法規維護品質與安全，更需要產品測試與認證單位，楊振通在這三大產業配套環節全都積極參與。作為重電設備生產商，亞力電機本無必要協助國家推動產業人才、標準與認證，但正是楊振通秉持著大公無私的商道，讓亞力電機躍升為重電機產業的箇中翹楚，也促成國內重電機產業的蓬勃發展。面對瞬息萬變的數位科技世代，楊振通認為重電機產品應結合ICT技術提高產品附加價值，贏回台灣重電機產業的國際競爭力。圖為楊振通巡視創新機電產業製造技術。（圖片由工研院提供）50多年戮力在重電機的世界，楊振通不僅懂電、更善於用電。他表示，隨著時代演進與科技進步，分散式再生能源占比提高，電力調度挑戰越來越高。供電端有台電提供輸配電網強韌計畫，需求端也應配合，尤其電力設備的重電產品，更需要提升品質、安全、可靠、智慧化。他期待工研院能投入開發電力需求端的管理技術及應用服務，提升用電效率；產業界電力工程人才奇缺，也盼工研院能培養相關人才，為智慧電力新世代添新血。面對瞬息萬變的數位科技世代，楊振通指出，電力電子與資通訊（ICT）是台灣的強項，而電力與重電設備作為國家基礎建設之一，政府積極推動智慧電網、智慧電表、智慧變電所、配電自動化，重電機產品也應求新求變，提供對應的智慧型產品，結合ICT技術提高產品附加價值，贏回台灣重電機產業的國際競爭力。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "梅花落羽松一次看！台北士林官邸公園悄悄換上冬裝 ": "全台落羽松轉紅的時序輪到了平地，在冷風吹佛下，士林官邸擴建區兩旁的落羽松漸漸披上紅褐色新裝，迎來她的季節。不讓落羽松專美於前，士林官邸公園內的梅花也悄悄綻放，預計在元旦假期會盛開。落羽松來自於北美，又稱為落羽杉，為台灣少數在秋冬時黃葉、落葉的杉科植物。樹型高聳筆直，羽狀葉片的色澤隨著四季變化，春夏時由嫩芽的淺綠逐漸轉深，入秋後慢慢轉至紅褐色，進入冬季後紅褐色的葉片如羽毛般隨風飄落，美麗動人，因此得到「落羽松」的美稱。士林官邸靠中山北路的落羽松群及公園親水區旁種植的整排落羽松圍繞在池畔旁，倒映在水中的景色更是優美，現在已經逐漸轉紅，帶給遊客不同凡響的美麗景緻。除了正展風華的落羽松，官邸內玫瑰園中的梅花也悄悄的開始綻放，士林官邸內的梅花多以白色為主，「動蕊凝香色艷新」正是形容她的特質，目前梅花僅花開3成，預計元旦假期可盛開，不妨前來公園感受梅花的高雅與浪漫。點選關鍵字看更多 :",
        "(影)去聽萬朵菊花唱歌！11/22走進台北士林官邸花草音樂世界 ": "台北士林官邸年度盛事──「菊展」將於11/22開幕！今年菊展以「樂在菊中」為題，用菊花呈現世界名曲和流行歌的情境，引領人們走入一趟奇妙的視覺之旅，還有超過2000多朵的「大立菊」展示，適合全家大小一起散步出遊，一路玩到12月。今年的士林官邸菊展展出盆樹多達18萬盆，將大立菊、造型菊及菊科草花與各國名曲結合，以菊花盛宴呈現樂曲中的特色及場景。以愛心雙天鵝綠雕，搭配愛心形狀造型菊，匯集成心心相戀，呈現「天鵝之歌」的意境；以五線譜、彈吉他唱情歌、鋼琴鍵盤等元素詮釋「愛的羅曼史」；以「圓」與「舞」串連全場，從留聲機緩緩流淌出的花之樂章，引領觀者進入「愛的羅曼史」世界。流行歌曲也被用來做為發想，包括以高3.4米的茶壺綠雕傳遞源遠流長中國茶文化的「爺爺泡的茶」；發揮創意運用樹枝、樹葉、塑膠、繩子、盆器、木類等，創作9棟極具特色小屋，融合各色菊花妝點，營造出溫暖、輕柔的情感牽絆，提醒大家「早點回家」等，共計13首大家耳熟能詳的各國歌曲，透過千嬌百媚的花卉各展姿色，詮釋每一首歌曲的特色，創造獨特的主題花藝設計。另外，花費2年心血培育、重量級展品「大立菊」也將在這次菊展中展出，超過2000朵菊花一次綻放，開出壯觀景象。菊展期間還有多項多項好康活動，包括官方網站可下載合作商家優惠券、合作商家消費滿額抽獎活動，最大獎是飯店雙人住宿券；「士林官邸旅客」粉絲團打卡送餐廳抵用券、牛軋糖、茶包等等，活動現場有許多好康，等遊客將它們一一帶走。菊展期間例假日亦舉辦多場結合在地化及國際化的藝文活動，值得一提的是12/7由億光文化基金會辦理的「彩菊飛揚時音樂會」，除了聲樂家簡文秀精彩的演唱外，還邀請了民歌手凃佩岑、男中音許德崇等人，結合玉山混聲合唱團、非比歐霸爵士樂團等團體。2019士林官邸菊展自11月22日至12月8日止，為期17天，園區戶外展區開放時間為上午8時至下午19時，室內展館則是開放至下午17時。點選關鍵字看更多 :",
        "松果購物登興櫃首日 股價一度漲逾2成 ": "松果購物 (6740-TE) 今 (16) 日正式登錄興櫃掛牌，每股參考價為 26 元，開盤漲幅達 21.42%，最高來到 33.01 元，盤中漲幅在 15% 上下，為電子商務股再增添生力軍。國泰證指出，台灣電商發展條件得天獨厚，具備發達物流體系、先進網路軟硬體建置，可提供完整線上、線下服務，促成台灣電商規模快速成長。據德國市調公司 Statista 和亞太知名網路和高科技行業諮詢機構 CIC 資料顯示，今年台灣電商市場規模將成長 15.4% 至 512 億美元，躋身全球第七大電商市場，尤其近年行動網購交易量快速成長，至去年手機網購比重已達 52%。國泰證認為，隨著 5G 時代來臨，將加速使台灣電商市場擴大，預估 2022 年手機網購比重將達 61%，有助電商產業正向發展。松果購物董事長郭家齊也指出，在 AI 上的不斷精進下，目標今年雙 11 檔期業績倍增，為營運添動能，後續也仍將商品和科技視為電商在競爭激烈的市場中突圍二大重點。",
        "(影)《電競老司機：傳說對決專精版》初吻—「伊耿士」角色介紹(25) ": "《傳說對決》電競老司機－初吻最強的老爺爺「伊耿士」你會操作嗎？讓勝率超過90%的「初吻」老師，來教你怎麼搭配「伊耿士」的魔紋、奧義以及出裝吧！點選關鍵字看更多 :",
        "電商出奇招拚雙11 線上下單也能買百萬賓士 ": "雙11購物節倒數計時，網路家庭（8044）、蝦皮購物、創業家兄弟子公司松果購物（6749）、以及樂天市場等電商，今（15）日相繼宣布策略布局。各家電商陸續自10月下旬開始，展開暖身活動，目標在第4季最大檔的促銷活動，繳出亮眼成績單。\n\n網家今年喊出「ONE PChome」，首次全集團一起參與雙11活動，將結合旗下的PChome、PChome24h購物、露天拍賣、商店街、Pi拍錢包、支付連、旅遊、PChomeThai、網家速配共九個單位。網家總經理暨執行長蔡凱文表示，今年目標在活動期間帶入的營業額，較去年翻倍成長，並期許對外可以更開放合作、對內達到資源整合的策略。\n\r\n網家今年為雙11展開諸多布局，有鑑於去年接單不順，先將接單能量提升八倍，並首創「8月心禮節」做為雙11前哨戰，做行銷案型、流量等測試。今年，網家將2019年戰情室由1.0升級為2.0，以及時調度，開關各種能量分配；備貨量部分，雙11備貨量3C與非3C產品比重約為7比3；雙11暖身10月24日起開跑，接著11月7日至雙11當天為主活動，雙11前一天同樣有演唱會。\n\r\n同時，網家今年雙11期間，也和更多外部夥伴合作，包括攜手中華賓士，推出中華賓士線上概念店，首賣The new CLA車款（200萬以下車款），線上下單、線下交車；與星夢郵輪合作賣豪華郵輪旅程；成為福灣巧克力唯一線上專賣通路；提供跨境電商服務，首先推出日本真人代購服務，搶先購得日本直送商品；新增電子票夾服務，提供美容、SPA、住宿及美食票券等內容。\n\r\n其中，和中華賓士期間限定的合作，是網家的一次挑戰。蔡凱文表示，雙方合作的意義有二，第一是開啟線上到線下（O2O）的模式，第二是打開以前沒在做電商的通路。他認為，車子如果做得好，代表網站的消費者品質，以及台灣人對電商及PChome品牌的認同、信任度是夠的。\n\r\n網家今年上半年轉虧為盈，累計稅後純益7,300萬元，每股純益（EPS）0.62元。網家樂觀看待2019年的成長，蔡凱文表示，未來將積極推動OnePChome的策略，讓集團資源發揮綜效、加速物流、金流布局，在盈餘及成長間不斷平衡，是公司重要的目標。\n\r\n蝦皮購物今年雙11暖身活動將較往年提前開打，並將全面升級娛樂內容，宣言以超狂吸睛娛樂備戰雙11。蝦皮表示，日前蝦皮直播上線以來，陸續推出，「蝦編報好康」、「Music on Air」等節目，頗受好評，今年因應雙11，將邀請國內外大牌紅人加入「蝦皮直播」共襄盛舉，預計為今年雙11再添精彩，挑戰打破去年同時在線10萬人佳績。\n\r\n樂天市場規劃「樂天市場雙11攻略」六連發，包括「天天點數回饋」、「日本商品最優惠」、「天天閃購破盤價」、「深夜搶券不寂寞」、「千萬優惠券大放送」、「銀行加碼點數回饋」等，搶攻雙11商機。樂天表示，為慶祝在台11週年，今年將於1111光棍節祭出多項超殺折扣及加碼優惠，邀消費者一起「樂領搶刷送」，讓單身族一人孤軍奮戰也有樂天市場相伴。\n\r\n樂天也說，每年雙11購物要精打細算，也要懂得生活投資，爭取最高現金現省折扣也要享受高回饋。因此，樂天特祭出樂天雙11攻略，把握「樂領搶刷送」五字口訣，一定能在雙11搶到最想要的商品。\n\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本是台灣旅客最喜歡的旅遊國家之一，以往一下飛機過海關，總要花上不少時間排隊等候通關，但現在過關可以更方便。日本自今年8...                  \n                    好市多年度盛事「黑色購物節」今日登場，今年首度加碼為期7天，也是「全球最長黑色購物節」，但民眾似乎不大買單，身為人潮保證...                  \n                    今天11月11日，這幾年從網路擴大至實體店家的雙11光棍節慶，越來越火紅，許多餐廳、飯店與購物商場搶搭「雙11」熱潮，推出各式各樣優惠活動，如有飯店在今天上午11點11分推出限時搶購，雙人客房含早餐每人只要1111元；也有電商挑出熱銷商品，11日零時一到即開打。                  \n                    全台規模最大「2019 ITF台北國際旅展」今天起在南港展覽館熱鬧登場，農委會林務局今年首度以「Trip森林 揪好森」主...                  \n                    對於藝人李興文長子李堉睿夜宿IKEA新莊店事件，IKEA最新回應，當天報案時不知道是李興文兒子本人，發現後工作人員已立即...                  \n                    雙11購物節氣氛越來越濃，小米台灣也推出「小米雙十一超級購物節」從 11月7日至11月11日止，近百項商品直降，還有多款...                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    運動提高身體免疫力，可以增肌減脂，但運動後若吃錯了或超過時間再吃，效果就打折囉！擅長運動料理的張詣Eason主廚，來教大家做營養又簡單的地中海菜色，只要一台「Karalla健康氣炸鍋」，運動前花10分鐘備料，運動後按個按鍵，約10分鐘後立即就能享受可口料理。                  \n\n\n\n\n\n",
        "台大學士被電成焦屍 台電疏失賠409萬 ": "\n台大畢業、經營網路公司的林姓男子，2016年3月清晨唱歌後搭計程車返家，因酒醉闖入住家附近、威海營區旁台電配電室，誤觸1萬1千伏特高壓電纜，他頭顱焦黑、皮膚黏在電箱上，當場死亡。林的父母認為台灣電力公司應確保配電室安全，卻未修繕鐵門，有重大過失，請求賠償。高等法院認為死者因酒醉判斷力降低，也應負五成責任，判台電賠林父190萬、林母218萬元。\n林姓死者(25歲)畢業於台大生傳系，在台北開設網路公司，2016年3月25日和同學到ＫＴＶ唱歌，翌日凌晨步出ＫＴＶ時明顯酒醉，國中女同學攙扶陪他2小時，後來女同學攔下計程車載他回家。\n林誤觸高壓電，造成轟然巨響，威海營區海軍衛哨聽到爆炸聲查看，見配電室冒煙傳出燒焦味，趕緊通知台電和消防人員斷電救災。消防隊員以破壞機具切開鐵門，發現林側躺在配電箱後，頭部嚴重焦黑，上衣破損不堪，皮膚還黏在電箱上，早已氣絕。\n警方調查，林住家距上車地不到10分鐘，但他沒有回家，卻獨自走在港區圍牆外的馬路，到港警港東中隊管制站前，原地佇足一分半鐘又繼續前進。林接著走向威海營區，從二扇鐵捲門間縫隙鑽入台電配電室內，蹲躺在電箱後方，因頭部觸及高壓電纜頭、雙腳踩在電箱鐵架上，電流形成迴路，釀爆炸，他被電死，也造成營區大停電。\n台電表示，海軍無償提供倉庫給台電使用，平時二扇手拉式鐵捲門皆上鎖，但事發前鐵捲門固定柱遭竊，中間出現空隙，還來不及報修就發生憾事。\n林家支出40萬元喪葬費，雙親因痛之愛子，鬱鬱寡歡，林父無力再經營汽車材料生意，林母也有焦慮症狀。雙親表示，兒子有開發軟體的專業能力，開公司每月有30萬營業利潤，再依兩老餘命計算與各400萬的精神慰撫金，父、母各請求629萬、713萬元賠償。\n台電抗辯，配電室所在建物屬海軍第三軍區司令部所有，且配電室是放置供電設備，禁止一般人進入，林姓男子是酒後闖入；林凌晨3時6分接到女友電話，明確回覆「已快到家」，台電認為死者沒有意識模糊。\n高院認為，事故是因台電沒維護好配電室，加上林酒後不慎開啟、誤入所致，死者雙親得依民法第184條第2項規定請求損害賠償，但台電不負消保法企業經營者損害賠償責任。高院依基隆市2015年度平均每人月消費支出為2萬1396元計算維持生活所需數額，判台電賠林父190萬9391元、林母218萬9326元。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "〈雙11要來了〉網家喊營收要倍增 首度開賣賓士 未來將成常態 ": "距離電商全年最大檔雙 11 還有近一個月的時間，不過，多家業者陸續完成準備，國內大型電商業者網家 (8044-TW) 今 (15) 日宣布，10 月 24 日起前哨站正式開打，網家執行長兼總經理蔡凱文喊出，全檔期業績要較去年同期倍增的高目標，除生鮮外也將再添新銷售業態，首度與品牌車商賓士合作，開賣 CLA 車款，未來 PChome 平台賣車將成為常態。蔡凱文指出，今年雙 11 活動營收「目標還是雙倍」，尤其針對優勢業種 3C 產品準備很足，挑戰雙倍成長，生鮮去年加入雙 11 檔期後，逐漸成為非 3C 類另一大成長動能，今年將非 3C 主軸放在生鮮、生活日用品，跨境電商也在強化的範圍。另一方面，蔡凱文說，網家擴大服務範圍，此次與車商賓士合作，開賣 CLA 車款，是看好正常代理商的保障還是相對完整，未來將是販售汽車的一個長久平台，預計還會陸續有不同的品牌商加入。蔡凱文強調，今年雙 11 備貨更積極，除自家 7 個倉庫，現已調動約 10 個機動倉，隨著上半年已轉盈，全年「一定要賺錢」，揮別去年虧損的態勢。蔡凱文也再度宣告，6 小時到貨服務預計 12 月可在雙北可完全實現，明年目標到台中，而六都 6 小時到貨是最後的使命。網家今年第 3 季合併營收 94.54 億元，年增 15.07%，創單季次高，僅次於去年第四季，隨著雙 11、雙 12 檔期陸續登場，而網家經營團隊仍設下高成長標準，第 4 季營收續創高可期。",
        "(影)《電競老司機：傳說對決專精版》初吻—「伊耿士」實戰教學(26) ": "《傳說對決》電競老司機－初吻返老還童就趁現在！「伊耿士」雖然不像達爾西或克里希是以一波爆發傷害把人帶走，但煩人的打法總會讓敵方氣得牙癢癢，想知道最吃手速的老爺爺「伊耿士」要怎麼操作嗎？快帶好他的魔紋、奧義及裝備，讓「初吻」老師帶你進入實戰操作吧！點選關鍵字看更多 :",
        "百名台籍派遣工遭提前資遣 英業達回應了 ": "英業達士林總部大廳。 報系資料照facebook\r\n媒體報導，代工大廠英業達（2356）近期資遣上百名派遣員工，原訂簽約到2020年1月底，但12月就提前被通知不用去上班，讓派遣員工權益蒙受損失，對此，英業達回應，最主要還是因為美中貿易戰客戶調整季節性訂單，所以英業達也調整與派遣公司的人力派遣。\n\r\n據媒體報導，一名在英業達擔任短期合約的離職派遣員工爆料，去年公司招募將近400名短期派遣工，工作合約到明年1月底，但12月9日公司又招聘70幾名外籍移工，並提前資遣120多名英業達大溪廠的筆電組裝線台籍短期派遣工。\n\r\n爆料員工認為，英業達是為了節省成本惡意資遣。對此，英業達回應，最主要還是因為中美貿易戰客戶調整季節性訂單，所以英業達也調整與派遣公司的人力派遣，派遣員工應屬於派遣公司任務分派，調整工時也都是因應客戶需求所致。\n\r\n美中貿易戰爆發，美國政府原定在12月中旬針對筆電、智慧手機增加新關稅，讓不少台廠選擇回台生產，並希望趕在關稅生效前提前出貨，避開額外成本，唯美中雙方近期對第一階段協議達成共識，也讓廠商不需要在年關前趕著出貨。\n\r\n根據英業達先前規劃，將投資20億元興建倉儲、檢測設備與組裝線，擴充大溪廠產能，大溪廠主要是為了把筆電產能占比拉高至30%做準備，若產線俱全，英業達將在台招工千人。\n\r\n因應非中國大陸製造需求，英業達之前已重啟台灣筆電生產線，當時月產能15萬台，產能占比10%，現在要讓大溪廠月產能突破50萬台以上，產能占比將達30%，預計量產要在2020年之後。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "蘇州電博會 秀5G落地應用 ": "第十八屆中國（蘇州）電子信息博覽會，將於11月6到8日在蘇州國際博覽中心登場，往年展覽即吸引不少台商參與。 台北市電腦公會／提供facebook2019第18屆中國（蘇州）電子信息博覽會，將於11月6至8日在蘇州國際博覽中心登場，今年活動將以「智匯引領、創享未來」為主題，擘劃ICT產業趨勢。第十八屆中國（蘇州）電子信息博覽會，將於11月6到8日在蘇州國際博覽中心登場，往年展覽即吸引不少台商參與。 台北市電腦公會／提供facebook\r\n台北市電腦公會表示，台灣資通訊業在華東擁有完整供應鏈，而蘇州為2018年中國GDP排名第七的亮點城市、中國移動5G指定試點、百度智能城市示範基地。由於2019蘇州電博會展覽主軸，將展示5G智慧城市願景，並利用5G推動兩化融合，以工業互聯網推動智慧製造，台商透過參與電博會，可擴大獲得智慧城市與智慧製造等產業合作商機。\r\n本屆電博會為全球第一個5G環境下的電子信息博覽會，首度實現展館內外5G訊號覆蓋，並融合展示最新5G應用場景。展會規劃「工業互聯網」、「智能製造」、「智慧城市」等展區，重點展出5G、工業互聯網、半導體、智慧製造、機器人、物聯網等場景，搶先為與會觀眾呈現工業化與信息化融合5G應用的未來情境盛宴。\r\n由於5G賦能應用涵蓋民生服務、城市管理、產業發展三大領域，電博會透過首度展館內外5G覆蓋環境，融合展示在工業互聯網、智能網聯汽車、智慧社區、超高畫質影像（含AR／VR）、智慧醫療、智慧教育、智慧物流等場景，無人駕駛汽車也將成為展場亮點之一。\r\n本屆電博會展覽面積超過3.5萬平方公尺，吸引知名企業500餘家參展。多家跨行業跨領域的工業互聯網平台展出，包括華為FusionPlant、阿里supET、海爾COSMOPlat、富士康BEACON、浪潮雲In-Cloud、東方國信Cloudiip、用友精智、樹根互聯根雲、航天雲網INDICS、徐工信息漢雲等，將在工業互聯網展區，展出各種從通用能力賦能、生產能力共享、製造效率提升、產品監控運維、數據安全保障、供應鏈協同等雙跨平台能支撐的各類應用場景。\r\n此外，本屆電博會多家台商參與如：富士康、上銀、台達、佳世達、廣運機電、大峽谷光電、達方、士林電機等，將展示出各種資通訊科技產品與智慧製造解決方案。展會期間，組委會將安排台商企業代表與大陸企業參與對接座談活動，促進兩岸產業交流及合作商機。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "走音樂風 士林官邸菊展22日登場 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台北市士林官邸菊展今年主題「樂在菊中」，圖為展區之一設計雙天鵝愛心綠雕，呈現舒伯特名曲「天鵝之歌」意境。（圖由公園路燈工程管理處提供）〔記者陳璟民／台北報導〕今年台北市士林官邸菊展本月廿二日開展至十二月八日，市府工務局昨天發表「樂在菊中」主題宣傳影片，邀國家級聲樂家簡文秀獻唱代言，影片帶領觀眾跟著YouTuber小象愛出門的腳步徜徉園區，共四大展區十三首名曲，以五線譜、彈吉他、鋼琴鍵盤等元素詮釋家喻戶曉吉他名曲「愛的羅曼史」，只待大小朋友親臨遊賞。工務局長林志峯表示，這次菊展以樂曲為主，用花展示，規劃經典世界名曲、流行歌曲、美聲音樂、經典鄉土歌曲等展區，億光文化基金會協辦，請來簡文秀、非比歐霸爵士樂團、玉山混聲合唱團等，十二月七日下午兩點在官邸露天音樂台進行「彩菊飛揚時」音樂會。請繼續往下閱讀...工務局公園路燈工程管理處園藝管理所主任賀綺華說，將大立菊、造型菊與菊科花草，跟國內外音樂名曲結合，如綠雕雙天鵝組合心心相印意象，造景娃娃代表戀人在前面深情歌唱，呈現奧地利作曲家舒伯特「天鵝之歌」浪漫意境，另如豎立多個杯口朝下的大杯子，布置各種花卉，金魚雕塑順流而下，表達「杯底毋通飼金魚」。遊客若到士林、天母的菊展合作店家消費滿百元或達該店最低消費，即可獲贈摸彩券一張，最大獎為台北官邸飯店住宿券；另，下載菊展官網（https://2019chshow.taipei/index.php）電子優惠券，可在士林捷運商圈合作店家享消費優惠。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q5": {
        "楠梓電擬再現金減資1成 股本不及高峰期4成 ": "上市 PCB 廠楠梓電 (2316-TW) 今 (25) 日董事會決議，擬辦理現金減資 10%，再退還股東每股 1 元股款，楠梓電今年減資後股本降為 18.27 億元，已不及 2005 年高峰時期股本的 4 成。楠梓電去年稅後純益為 5.5 億元，年增 83%，依目前股本計算，每股純益為 2.71 元，今天董事會決議，除配發每股 0.5 元現金股利，擬現金減資 10%，將退還股東每股 1 元股款，合計發出 1.5 元現金給股東。楠梓電主管今天指出，董事會此決議，主要為調整資本結構，及提升股東權益。楠梓電去年獲利大幅回升，是因轉投資滬士電，滬士電搭上中國 5G 佈建的列車，伺服器板產品打入華為 5G 供應鏈，推動去年營收、獲利大好，楠梓電持股滬士電逾 13%；今年中國雖有疫情衝擊，但中國政府未推遲對 5G 的建設，今年滬士電仍審慎樂觀看待營運，今年滬士電整體營運，仍可望再創新高，挹注楠梓電整體財報。 楠梓電歷年來不斷自市場買回庫藏股註銷股本、現金減資退還股東，股本不斷縮小，今天辦理 10% 現金減資，股本降至 18.27 億元，較 2005 年股本高峰期的 46.2 億元，比率僅及其 39.54%。同時，楠梓電營收由 2005 年的 116 億元持續下滑，在 2008 年跌破 100 億元，營收規模縮減下，去年全年營收僅達 50.8 億元，年減 8.03%。楠梓電主要營運項目為傳統的 PCB 及 PCBA，其中 PCBA 業務在台灣已降至相當低的比重，目前 PCB 應用端包括手機、電腦、工業應用、醫療以及消費性電子等產品。",
        "楠梓電公告減資10％ 擬配現金股利0.5元 ": "PCB廠楠梓電（2316）25日公告為調整資本結構及提升股東權益，擬辦理現金減資退還股東股款，預計消除股份20,304,504股，減資比率10％，減資後股本約18.27億元。同日公司也公告董事會通過決議，預計配發現金股利0.5元。楠梓電產品應用包括汽車、工業、網通、消費性電子產品等，公司先前曾表示，雖然手機產業成長放緩，但隨著5G時代的來臨，包括伺服器、大量小型基地台、儲存設備等都是需求所在，除了帶動產品升級，PCB組裝需求也會同步上升。法人表示，楠梓電亮點在轉投資的滬士電，雖然先前陷入新冠肺炎、湖北封城的困境，但看好疫情逐漸受控制，以及大陸政府仍在加速推展5G建設佈局，滬士電將受惠5G基站、新世代高速網路設備、高速運算伺服器、工控產品等需求穩健，營運成長可期，由於5G高頻高速通訊產品需求旺盛，且新產品的平均單價也高，預期楠梓電未來會有不錯的業外貢獻挹注。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "達利食品(03799": "请点击或按钮分享【財華社訊】達利食品(03799-HK)公布，截至2019年12月31日止年度母公司擁有人應佔溢利38.4億元(人民幣.下同)，同比增加3.31%；基本及攤薄每股盈利0.28元。建議派發末期股息每股0.07港元及特別股息每股0.07港元。實現收益213.75億元，同比微升2.5%。其中家庭消費分部收入同比增長41.6%，休閑食品分部的收入同比下滑2.4%，即飲飲料分部收入同比下滑2.1%。集團整體毛利率為39.7%，比去年同期提升1.1個百分點。展望2020年，豆本豆將重點提升品牌力和開拓消費群體。在產品策略上，豆本豆繼續專注於植物營養價值，並引入新的口味和營養元素進一步豐富產品線，逐步研發風味豆奶以及植物基酸奶等衍生產品；在市場培育上，集團將進一步開拓家庭消費、節慶禮品及餐飲市場，豐富消費場景，以豆本豆為核心擴大植物蛋白飲料的產業規模。在品牌建設方面，豆本豆將採用更立體的傳播策略，強化植物蛋白領導品牌形象。相信通過以上措施，豆本豆將繼續引領市場，穩步向集團的戰略目標推進。 港交所原文財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "《電子零件》5G建置重啟，滬士電漲停、楠梓電同樂 ": "大陸地區各廠區復工腳步速度加快，市場預期大陸將重啟5G基礎建設，楠梓電子(2316)轉投資滬士電3月起營運可望逐步恢復正常，楠梓電可望受惠，受到滬士電漲停板激勵，楠梓電今天盤中股價逆勢走高。楠梓電產品應用包括：工業、醫療、消費型及車用零件等，目前台灣廠產能約80萬平方呎，公司轉投資-滬士電子旗下則有滬士電昆山、滬利微電及湖北廠區滬士黃石三大營運主體，其中滬士電昆山產能約200萬平方呎，滬利微電約120萬平方呎，湖北廠區滬士黃石持續擴建中，對滬士電整體產能佔比還不高，就各廠區來看來，滬士電昆山月營收約人民幣2億元到3億元，滬利微電月營收約人民幣1.5億元，滬士黃石月營收約人民幣5000萬元到7000萬元。儘管滬士電黃石廠區位於此次大陸新冠肺炎重災區湖北省，但因黃石廠佔比不高，滬士電由昆山廠區支應客戶需求，隨著昆山廠等各廠區陸續復工，滬士電營運可望自3月起逐步恢復正常。就業務來看，滬士電主攻大陸5G基地台市場，成為華為及易立信5G設備供應商，受惠於大陸積極建置5G基地台，滬士電子業績表現亮眼，連帶貢獻持有滬士電子12.8%的楠梓電不少業外收入，去年前3季滬士電約貢獻楠梓電業外收益約5.5億元，由於去年第4季營運正常，法人推估，2019年全年滬士電約可貢獻楠梓電業外收入逾6.5億元。隨著大陸各地開始全面復工，大陸地區重啟5G建設，市場看好滬士電營運，今天滬士電在大陸股市股價強攻漲停板，楠梓電也母憑子貴逆勢走高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "財報：士電(1503)108年全年淨利歸屬母公司業主16億7362萬元，EPS 3.21元 ": "【財訊快報／編輯部】士電(1503)公佈民國108年全年經會計師核閱後財報，累計營收260億3877萬3000元，營業毛利48億7981萬3000元，毛利率18.74%，營業淨利18億6275萬7000元，營益率7.15%，稅前盈餘22億2283萬3000元，本期淨利17億3893萬5000元，淨利歸屬母公司業主16億7362萬7000元，年增率18.26%，EPS 3.21元。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...",
        "醫學士+電資專長！ 陽明醫「醫師工程師組」個申招10人 ": "陽明大學醫學系今年首創「醫師工程師組」，個人申請入學預計招收10位名額，錄取生將於大一、大二階段在交大修讀基礎醫學與電機資訊課程，大三後回到陽明大學完成醫學系問題導向學習及實習課程，大六畢業可取得「醫學士」學位且具備「電資」雙專長。\n\r\n陽明大學表示，醫療與電資是台灣經濟發展命脈，為了培育兼具兩者的跨領域人才，該校醫學系首創「醫師工程師組」替台灣培育未來數位醫療產業人才。\n\r\n陽明大學說，醫療與電資向來是大學學測第二類組與第三類組最熱門的科系，但醫學生畢業後進入醫院從事臨床工作、電機資通學生則多半在科學園區服務，兩個領域長期以來缺乏交流，限制了台灣數位醫療產業的發展，無形中也會喪失台灣經濟轉型的契機。\n\r\n陽明大學醫學系今年整合校內課程，與交通大學電機學院合作，設計「醫師工程師組」，個人申請預計招收10位名額。有別於傳統醫學系課程，這10名學生在大一與大二階段，將會在交通大學修讀基礎醫學與電機資訊相關課程，大三後再回到陽明大學繼續完成醫學系PBL（問題導向學習）與實習課程。\n\r\n陽明大學醫學院院長陳震寰表示，從IBM、Google等科技巨擎相繼投入數位醫療與穿戴裝置研發，數位醫療產業將會是未來全世界的兵家必爭之地，而醫療與資訊正好是台灣強項，唯獨這兩個領域因為高度專業化，醫師在臨床看病，工程師在電腦前寫程式，雙方對彼此的術語都不熟悉，限制了台灣數位醫療的發展。\n\r\n陳震寰說，透過醫師與工程師的結合，可擦出更多跨領域的火花，讓醫師不只是在醫院裡，工程師不只是在電腦前，培養台灣未來發展數位醫療產業人才，帶動台灣經濟轉型。\n\r\n為避免教育M型化，讓弱勢學生有進入頂尖大學接受醫學訓練的機會，陽明大學今年也持續推動「璞玉計畫」，不以學測成績為主要考量，重視學生的經驗、動機等特質，入學後提供經濟弱勢學生萬元入學獎金，並且依據經濟弱勢程度，每月包含寒暑假最多發給5000元的生活津貼。\n                    台灣師範大學本周因第二名學生確診，全校改遠距教學，大學個人申請第二階段也改書面審查避免風險。調整配分後，該校27系學測占...                  \n                    防疫當頭，一群自稱經驗豐富的見習醫師群，在清明連假期間打算開設一個「醫科面試完勝工作坊」。報名費一人為4萬5000元，早鳥可便宜一萬，收取3萬5000元的費用，消息一出，令台大名名婦產科醫師施景中凌晨於臉書發言，認為這樣的方式找不到璞玉，且恐助長排擠貧窮學生進入醫科的可能。                  \n                    畢業自南投中興高中的吳孝謙，高一、二在校成績不佳，看似與好大學無緣，但高二時他驚覺「自己這樣下去未來不是辦法」，力圖振作，加上用對讀書方法，課業突飛猛進，於去（2019）年以個人申請錄取台大公衛、清大動機、交大運管、中央大氣等頂尖校系，最後選擇進入心目中的第一志願 ——成大航太系就讀，成為師長口中的黑馬。                  \n                    大學個人申請入學第二階段甄試在四月中陸續登場，今（2020）年有188個系組首次針對澎湖、金門、連江高中生試辦視訊面試，四技二專甄選入學也將跟進。另一方面，隨著新冠肺炎疫情擴大，萬一屆時受疫情影響                  \n                    大學繁星推薦第8類學群今天公告篩選結果，醫學系337人通過篩選，牙醫系70人通過篩選，台大牙醫系和陽明牙醫系通過篩選人數...                  \n                    109學年度大學繁星推薦入學第1類至第 7類學群錄取今天公告，錄取率62.03%，有8校系增額錄取1人，缺額 1280 ...                  \n                    大學入學考試中心近日針對適用新課綱的高一生試辦新型學測考試，社會與自然科的混合題（含選擇題和非選擇題）與非選擇題占分比率...                  \n                    因應新冠肺炎疫情，有46位滯留境外無法回台的考生申請適用個人申請入學二階甄試「應變機制」。今大學招生委員會聯合會公布審核...                  \n                    為減輕離島考生往來本島參加面試的經濟負擔，教育部今天表示，109學年度大學個人申請和四技二專甄選入學試辦離島考生視訊面試...                  \n                    新冠疫情持續升溫，連帶衝擊校園與學生正常作息。教育部長潘文忠今在立院答覆國民黨立委鄭正鈐質詢表示，大學指考時間不會再調整...                  \n                    個人申請第一階段結果今天放榜，補教指出，今年四科滿級分選填醫科人數比想像多，陽明大學醫學系醫師組超篩比率達605％居頂尖...                  \n                    109年大學「個人申請」入學一階篩選結果，今天上午公告。大學甄選入學委員會統計，今年有8萬7186人報名，通過篩選人數為...                  \n\n\n\n\n\n",
        "士林夜市火災一度停電 疑煮珍珠釀禍": "社會中心／綜合報導【 01/19 15:25 發稿 ｜ 16:19 更新：疑似煮珍珠釀禍 】有民眾回報，今（19）日下午台北市士林夜市大東路大南路口濃煙密布，不明原因失火，消防緊急灌救，雖然悶燒狀況已經獲得控制，但周遭的住宅、商家也受到火災影響，瞬間大停電。而在15點40分左右，附近商家的用電也陸續恢復。台北市議員陳建銘也在臉書中表示，由於士林夜市裡巷弄狹窄消防車又進不來，起火點旁又剛好有台電的電箱。而仁勇里里長洪銘鎮，第一時間也幫忙疏散周圍群眾，並回報，目前無人傷亡。據了解，疑似是有店家在備料「煮珍珠」時，不慎起火燃燒，但詳細事發原因，仍有待火調人員進一步調查釐清。周遭的民眾表示，停電疑似是怕火災影響所以先預防性斷電，而在15點40分左右，附近店家和住宅的用電也陸續恢復。（游雅嵐報導）更多三立新聞網報導為何高雄年輕人71%想罷韓 謝震武點名2人：不是沒道理最新2020台北捷運圖來了 環狀線跨4大高運量站：好威第一次逛迪化街！抓牛軋糖店家一秤1100元 他掏錢傻了尾牙抽到重機！他花3萬請同事吃燒烤 卻遭酸：一輩子撿角更多社會相關新聞小三討300萬嗆殺全家 人夫報警自爆偷吃誆寫業配低價代購勞力士 男涉騙360萬小黃乘客睡著叫不醒 警到場處理搜出槍6旬慣竊抓不怕 遭逮2天又作案醉漢裸摔5層樓 遮雨棚「救駕」保小命今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "瞄準太陽能、儲能商機，電纜廠大亞斥百億布局再生能源 ": "隨著政府大力支持再生能源發展，有望在 2025 年前創造 1.2 兆元太陽能、6,100 億元離岸風電商機，電線電纜廠大亞集團也看準商機砸重金布局綠電，大亞集團董事長沈尚弘更表示，綠電產業有機會成為下一個台積電。再生能源發電除了依靠天氣，也還需要透過「饋線」把發出來的電併入台電電網，台電才能把電力送往用戶端，而大亞考量到再生能源輸配電、饋線的重要性，又是台灣唯一投資再生能源與儲能的電纜集團，未來在能源布局方面，將從電線電纜本業出發，針對能源生產、傳輸、儲能系統與能源轉換，多角化經營四大面向，同時也積極投入汽電共生、太陽能電廠與電化學儲能系統等產業。電線電纜廠大亞 14 日舉辦 65 週年活動，大亞董事長沈尚弘表示，大亞已經斥資 40 億元打造太陽能廠，2019 年太陽能裝置量達 34MW，太陽能電費營收近 2 億元左右，今年更取得 71 公頃大型私人土地變更地目案例，容量高達 76MW，更有望帶來逾 4 億元營收，預計 2020 年裝置量可達 120MW，總投資上看 60 億元。沈尚弘於媒體餐敘時表示，近年來太陽能發展主要以屋頂型為主，通常裝置量都不大，若政府要達成 2025 年太陽能目標，未來大型地面太陽能廠將是重點，只不過面對的挑戰也更為複雜。同時，大亞看中重要性不斷攀升的儲能系統領域，也在 2017 年與士林電機廠與虎門科技等 3 家合資成立子公司協同能源，主要研究儲能微電網、電池模組的電源管理等，2019 年 8 月，大亞也在台南關廟廠區獨立建置 600 度電 200KW 儲能微電網系統。而在離岸風電發展部分，沈尚弘坦言仍在持續研究中，並表示發展海底電纜不容易，海底電纜廠選址與土地取得都是挑戰，未來大亞也會持續與英國海底電纜專家 JDR 建立合作關係，盼能進一步研究將海底電纜的接續施工及維運技術，目前離岸風電仍以陸上饋線為主。展望未來，沈尚弘表示「營運審慎樂觀」，他指出政府相當重視能源產業，今年也有許多廠商回流，因此對大亞來說都是機會，未來則希望以本業、太陽能等固定收益、新創等多元發展穩定與平衡獲利。（首圖來源：大亞）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "士電去年EPS攀升至3.21元 配息1.6元 ": "士林電機去年合併營收創歷史新高，本期淨利16.74億元，EPS達3.21元而為歷史次高。今（13）日董事會決議每股配發現金股利1.6元，配息率49.84％，以收盤價39.5元計算，現金殖利率4.05％，會中也決議6月19日召開股東會。士電陸續拿下台鐵南迴鐵路台東潮州段電氣化工程、台電EMU500型電聯車電機系統更新標案，總金額達74億元，兩工程工期均長達4、5年。去年陸續完工認列營收及獲利，使得士電去年合併營收攀升至258.2億元，改寫歷史新高，本期淨利16.74億元，EPS從前年2.72元增加至3.21元，是歷史次高。士電產品組合調整，2月合併營收16.20億元，比去年同期減少3.83％；前2月合併營收41.1億元，較去年同期減少5.28％。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "店家疑煮珍珠釀禍！士林夜市火災  疏散5人無傷亡 ": "北市知名觀光夜市士林夜市，今天下午2時許驚傳火警，大東路一間店家疑似烹煮珍珠，不慎悶燒引發火警，夜市裡頓時竄出濃煙，驚動商圈民眾，消防人員到場後疏散5人，並撲滅火勢，幸好無人受傷。\n\r\n北市消防局下午今2點48分獲報，大東路一家日式鬆餅店1樓驚傳火警，濃濃黑煙直竄天際，緊急派出消防車輛19輛、救護車輛2輛、人員47名前往救援，但由於宅巷消防車難以進入，通知台電斷電以策安全，稍早電力已陸續恢復。\n\r\n士林夜市商圈今下午因火警一度斷電，附近商家受到影響，火勢在3點6分撲滅，目前也陸續恢復供電。據悉，疑似因店家烹煮珍珠，瓦斯爐火勢不慎引燃附近物品，廚房爐具遭燒毀，燃燒面積約1平方公尺，無人員傷亡。店家疑似烹煮不慎起火。記者蕭雅娟／翻攝廚房爐具燒毀。記者蕭雅娟／翻攝\n                    台北市士林區大溪地花園餐廳今天傍晚火警，警消到場發現是餐廳旁的小倉庫起火，由於小倉庫旁就是樹地，火勢也延燒到樹木，不過因...                  \n                    鄭姓男子搭火車刺傷鐵路警李承翰致死案，嘉義地方法院今天宣判，鄭嫌無罪，鄭罹患精神疾病丶應入相當處所強制就醫5年，家屬在旁...                  \n                    鄭姓男子搭火車刺傷鐵路警李承翰致死案，嘉義地方法院今天宣判，鄭嫌無罪丶應入相當處所強制就醫5年，法官認為鄭罹患精神疾病，...                  \n                    新北市中和區莒光路與華安街口一處鐵皮屋今天晚間7時許因不明原因發生火災，目前無人員受困，消防局正積極搶救中。                  \n                    台中市沙鹿區今天發生夫殺妻命案，31歲李姓男子與妻吵架，涉嫌拿水果刀猛刺妻10多刀，警方到場噴辣椒水制伏前，男子已持刀自...                  \n                    台北市士林區承德、基河路口今晚發生死亡車禍，20歲林姓騎士直行穿越路口時，撞上左轉的公車，當場噴飛命危送醫，不治身亡。警...                  \n                    彰化縣一名男高中生今天下午4點多翻牆闖進員林高中教室，持料理水果刀刺傷一名女學生後肩，女學生被送醫救治，幸無生命危險，女...                  \n                    台南市仁德區潘姓男子在居家檢疫期間多達7次趴趴走，市府重罰70萬元，但因為潘男是中國大陸籍，在台灣只有居留證，行政執行處表示...                  \n                    台南市仁德區潘姓男子在居家檢疫期間，7度違規趴趴走，遭衛生局開罰70萬元，但經查潘男已在7日離境前往中國大陸上海，台南市長黃...                  \n                    57歲于姓男子4月11日深夜行經台北市中華路、莒光路口時，與43歲林姓男子擦身而過，竟突然拿刀從林男背後大力刺下，林男吃...                  \n                    台中客運謝姓司機昨天晚間開公車行經北屯區綠燈起步時，撞死前方騎機車在停等區的張姓女子，謝肇事後對案發原因的說法反覆，一下...                  \n                    台中市北屯區天津路、崇德路今天晚間近9時許發生一起死亡車禍，一名年約23歲的女騎士在路口停等紅燈時，疑遭爆衝的公車衝撞，...                  \n\n\n\n\n\n",
        "《業績": "【時報-台北電】士電 （1503） 因認列部份南迴鐵路電氣化工程收益，推升去年合併營收創新高，EPS達3.21元創歷史次高。13日董事會決議擬配發現金股息1.6元，配息率49.84％，以13日收盤價39.5元計，殖利率約4.05％。今年營運仍追求成長。士電2016年與日本訊號聯手拿下台鐵南迴鐵路台東潮州段電氣化工程近61億元標案，其中，士電得標金額42億元，2018年又拿台鐵EMU500型電聯車電機系統更新標案32億元，兩工程工期均長達四～五年，去年陸續完工認列營收及獲利，以彌補大陸廠去年營運受中美貿易戰影響而下滑部分。士電去年合併營收258.2億元創新高，稅後淨利16.74億元，EPS增至3.21元，是歷史次高，僅次於2009年因士林舊廠開發將一部分辦公大樓出售給中鼎集團，EPS高達5.77元。士電大陸廠雖受新冠肺炎疫情影響而延後開工，但因調整產品組合，2月合併營收16.2億元，僅年減3.83％；前二月合併營收41.1億元，年減5.28％。(新聞來源：工商時報─記者沈美幸／台北報導)",
        "《股利": "封測廠矽格（6257）受惠自身及轉投資台星科營運同步轉強，2019年第四季歸屬母公司稅後淨利創4.53億元新高，每股盈餘（EPS）1.12元。累計全年歸屬母公司稅後淨利亦創12.94億元新高，每股盈餘3.26元，亦創歷史次高。矽格董事會日前已通過股利分派案，擬配發每股現金股利2.2元，金額創近9年新高，其中以盈餘配發1.1元、資本公積配發1.1元，盈餘配發率約67.48％。以今（13）日收盤價33.2元計算，現金殖利率達約6.63％。公司將於6月10日召開股東常會，全面改選董事。矽格2019年合併營收創100.46億元新高，年增5.29％、突破百億元關卡。毛利率30.25％、營益率20.62％雙創近9年高點。歸屬母公司稅後淨利亦創12.94億元新高，年增12.05％，每股盈餘3.26元，則為僅次於2010年的歷史次高。矽格2019年第四季合併營收創32.8億元新高，季增29.58％、年增達48.74％。毛利率38.78％、營益率29％雙創歷史次高。歸屬母公司稅後淨利亦創4.53億元新高，季增24.57％、年增達97.19％，每股盈餘1.12元，則創近2年高點。矽格去年第四季營運動能強勁，帶動全年營運同創新高，除了各類晶片封測需求持續暢旺帶動自身營運動能強勁外，轉投資的台星科去年10月認列星科金朋未足額下單補償金2052萬美元（約新台幣6.23億元），同步挹注強勁動能，營運同步轉強亦挹注成長動能。受惠網路通訊晶片及電源管理晶片訂單需求優於往年同期，配合轉投資封測廠台星科營運持穩，矽格2020年2月自結合併營收8.51億元，月增0.22％、年增達47.81％。累計1～2月合併營收17.01億元，年增42.91％，續創同期新高，首季淡季營運表現有撐。因應客戶對5G基地台及智慧型手機封測需求，矽格去年設立子公司蘇州矽興，擴廠效益顯現，亦帶動首季淡季營運維持一定動能。矽格今年資本支出約17.19億元，用於汰換設備及擴充產能需求，蘇州矽興資本支出估計約16.7億元，用於新增設備及擴充產能需求。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "陽明交大合作推「醫師工程師」大六畢業取得醫學士、電資雙專長 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆陽明大學、交通大學為培育跨域人才，今年首創「醫師工程師組」，學生大六畢業後，將可同時取得「醫學士」及「電資」雙專長。（陽明大學提供）〔記者吳柏軒／台北報導〕看中未來跨領域人才，陽明大學與交通大學今年首創「醫師工程師組」，預計招收10名新生，分別修讀基礎醫學、電機資訊等課程，讀完6年畢業後可同時取得醫學士與電資雙專長，掌握未來數位醫療產業。陽明大學醫學院院長陳震寰表示，從IBM、Google等科技巨擎相繼投入數位醫療與穿戴裝置研發，可見數位醫療產業將會是未來兵家必爭之地，而醫療與資訊正好是台灣強項，但兩項皆高度專業，彼此不熟悉恐限制發展。請繼續往下閱讀...陳震寰認為，盼透過醫師與工程師的結合，擦出更多跨領域的火花，讓醫師不只是在醫院裡，工程師不只是在電腦前，培養台灣未來發展數位醫療產業人才，帶動台灣經濟轉型。陽明表示，學校5年前也設計「醫師科學家組」，培育兼具科學研究與臨床技能的生醫人才。目前醫學系包含醫師組、醫師科學家組與醫師工程師組，希望透過為具備有3種不同特長的醫學生設計適當課程，替台灣培養臨床醫師、生醫科學家及醫師工程師三種類型的人才。因此，陽明醫學系今年整合校內課程，與交通大學電機學院合作，設計「醫師工程師組」，在今年大學個人申請入學預計將招收10位名額。陽明表示，有別於傳統醫學系課程，這10名學生在大一、大二階段，會在交通大學修讀基礎醫學與電機資訊相關課程，大三後再回到陽明大學繼續完成醫學系PBL（問題導向學習）與實習課程，大六畢業時取得「醫學士」學位，同時並具備「電資」雙專長。另，陽明說，今年也持續推動「璞玉計畫」，不以學測成績為主要考量，改強調經驗、動機等特質，入學後提供經濟弱勢學生萬元入學獎金，並依據經濟弱勢程度，每個月包含寒暑假最多發給5千元的生活津貼，希望能打破只有都會區富裕家庭孩子，才有較高機會進入醫學大學就讀的現況。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n2校表決通過合校！國立陽明交通大學 最快明年8月掛牌陽明、交通大學合併列車啟動 2校學生最關心的都是公平細膩見感動 用心築幸福陽明交大合併 擬向教部討30億嫁妝蓋新大樓陽明、交大合校案通過 陽交大最快109年8月掛牌24小時線上辦理華銀力挺企業及勞工\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "個股：楠梓電(2316)再度現金減資，加上股息，股東今年可領回1.5元現金": "老字號印刷電路板廠楠梓電(2316)25日傍晚宣布辦理一成的現金減資，預計退還股東每股1元，加上預計配發現金股利0.5元，合計楠梓電股東今年可領回1.5元現金。    為調整資本結構，及提升股東權益，楠梓電宣布現金減資，幅度一成，可退還股東每股1元股款，減資後股本將降為18.27元，楠梓電多年來不斷自市場買回庫藏股註銷股本、現金減資退還股東，經過本次減資後，股本僅是高峰時期2005年的46.2億元的近四成。    楠梓電目前的幾乎仰賴大陸轉投的滬士電，楠梓電持有滬士電超過13%，而滬士電則是因為供應大陸當地5G基地台用板而業績與獲利大好，今年雖有新冠肺炎疫情衝擊全球經濟，但大陸官方已下令要加快5G基地建設的布建，遂滬士電今年表現依舊甚可期待，母公司楠梓電也將繼續母以子貴。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "擁抱綠能大未來，重電業者業績添柴火 ": "2020-02-29作者: MoneyDJ▲分析師認為，政府推動綠能勢在必行。（圖／Pexels）面對日益嚴重的氣候變遷問題，永續發展已成為各國政府施政重點。台灣近年來積極推動再生能源政策，目標2025年綠能發電占比將提升到2成，而離岸風電、太陽能更扮演國家能源轉型大計的要角，兩者總資金需求將高達上兆元。看準龐大的綠能商機，台廠供應鏈無不「磨刀霍霍」，重電業者也沒有缺席，市場也相當關心，有那些業者已成功搶得先機？2020年業績值得期待嗎？太陽能電站建置加速 中興電奪台糖光電案根據經濟部能源局資料，2019年太陽能光電累計裝置量達約4.2GW，較2018年增加1.5GW，依政策目標2020年達6.5GW水準來看，今年新增安裝量約為2.2GW，可預期今年太陽能電站建置速度將較去年更加快，並朝大型地面型電站方向開展。市場預期，除了太陽能模組、太陽能電站廠商直接受惠外，重電業者亦可分食大餅。以中興電（1513）為例，公司拿下台糖（台南七股）建置太陽能光電發電設施案，將是目前台灣最大的地面型太陽能電廠，預計2020年底完工掛錶。法人估算，該廠每年發電量為2.7億度，每年電費收入約2～2.5億元，每年約可貢獻EPS 0.4~0.5元。風電方面，中興電主力產品GIS（氣體絕緣開關設備）是最重要的輸配電設備之一，可置於離岸變電站及陸上變電站，公司並已獲得哥本哈根基礎建設基金（CIP） 、達德等國際離岸風電大廠認可為合格供應商。目前公司在345kV GIS市佔率達9成以上，獨占鰲頭，而161kV GIS市佔則達80%，潛在競爭者有華城（1519）、大同（2371）、士電（1503）…等。此外，為了讓離岸風電如期併網，台電投入606億元強化電力網絡基礎設施，計畫興建彰一開閉所、永興開閉所、彰工升壓站…等（見下圖）。法人表示，這些電站將使用161KV 以上的GIS開關，由於中興電在相關產品擁有高度市占，有望贏得大單。▲台電彰化離岸風力併網規劃。（圖／Money DJ）中興電於去年底法說會上也透露，GIS產線吃緊將延續到2021年。法人估，2019年GIS約貢獻26.5億，今年有望成長到40億，而2021更有機會增至70億，由於該產品毛利率佳，有望挹注獲利表現。整體來看，在重電本業接單滿載、綠能業務等多動能下，今年營收可望挑戰198億元，獲利也將同步向上。亞力衝刺綠能業務 今年拚成漲逾1成有鑑於政府大力扶持綠能產業，亞力（1514）6年前特別設立綠能部門，主要生產太陽能逆變器30~60kW以上產品，同時也在楊梅廠屋頂建置太陽能發電裝置，平均1天可發電2000~2500度，供廠區自用。而相關布局則自2018年起開花結果，根據TrendForce 調查，2019年台灣地區前10大太陽能逆變器廠商，亞力名列第四大。目前亞力部分太陽能逆變器新品處在驗證階段，未來除供應國內市場，也規劃切入新興市場。法人推估，今年整體綠能業績有機會較2019年成長雙位數。法人認為，除綠能趨勢外，台商回台建廠投資（帶動配電盤、不斷電系統出貨）、台電配電系統強韌計畫也都為公司帶來機會，今年營收有望衝破50億元大關。亞力2019年營收48.28億元，年增13%，創掛牌新高。法人則估，去年因高毛利的自製設備銷貨增加，毛利率將優於2018年、達17~18%，EPS上看1.4元。觀察過去幾年，公司配息率均維持約8成水準，以近日收盤價計算，隱含現金殖利率約5.5%。台汽電/華城 今年步風電工程認列高峰再來看另一重電大廠華城，公司於2019年3月份拿下海能離岸風力發電風場（376MW）的161kV變電站及陸域電力系統統包工程，預計2021年完工商轉，合約金額約22~23億元，今年將認列約10~12億元。此外，此外，華城也取得台電第一期（109MW）離岸風電工程21支日立風機塔內變壓器、電力模組等設備訂單，自今年第一季開始出貨。台汽電（8926）則拿下沃旭能源陸上變電站統包工程，合約金額約73億元，儘管中間一度傳出沃旭退出的消息，最終仍順利解決，並於去年5月順利動工，而年底又是工程款認列旺季，台汽電12月營收更激增47.2倍，創歷史新高紀錄。至於東元（1504）則負責CIP彰芳兩座風場的陸上變電站統包工程，在去年底開工，合約金額近20億元。法人分析，一般來說，工程款認列高峰期會在施工中期階段，而初期、末期認列較少，3家公司今年將步入離岸風電工程款的認列高峰期，有望挹注營運成長動能，其中台汽電、華城今年營收攀高可期。值得注意的是，工程款毛利率較低，須留意其對獲利的影響。整體來看，分析師認為，政府推動綠能勢在必行，加上台商回流專案促進台商返台投資，還有台電5年強韌計畫施行，種種利多為重電業者帶來機會，後續業績表現值得期待。尤其，值此疫情延燒之際，瞄準內需的公司受到的干擾相對較小，且重電股具防禦特性、殖利率誘人，或可發揮一定程度的抗疫效果。▲綠能相關業者2020年1月業績表現。（圖／Money DJ）（本文由「Money DJ」授權轉載）關鍵字 :\n                      永續發展、太陽能、中興電、亞力、華城、台汽電、綠能\n文章來源 : 媒體 Money DJ 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "南電、楠梓電 認購夯 ": " 本報資料照片facebook\r\n在新冠肺炎疫影響下，PCB廠在大陸的生產線受阻，其中南電（8046）、楠梓電等部分PCB廠生產線或不受疫情影響或已復工，營運可望持穩，重回成長軌道，拉開與競爭對手的距離。\n經濟日報提供facebook南電因農曆年假工作天數少，1月營收24.81億元、月減17.6%、年增0.9%。法人指出，南電昆山廠產品主要應用於車用及消費性電子的遊戲機，由於首季屬產業淡季，且車市不佳、遊戲機至第2季才有新訂單，昆山南電廠目前人力可應付首季訂單需求。\r\n新冠肺炎疫情影響上，南電指出，由於公司在武漢沒有廠房且中高階產能集中在台灣，加上開放申請特殊通行證，大陸部分地區交通運輸算是緩步解禁，自疫情爆發以來，生產出貨都沒有遇到問題，影響不大，看好5G帶動載板需求不斷升溫，2020年第1季營運有望優於2019年第4季。\r\n楠梓電轉投滬士電子在湖北省黃石廠區經申請批准、提早復工，是率先在黃石復工的台資PCB廠。楠梓電指出，本身淡季產能足夠支應客戶需求，目標在3月回到常態，整體而言，大陸情況對當地營運影響估計約三分之一，不過目前屬產業淡季，產能仍可支援客戶需求，同時因在台灣廠區純粹電路板生產製造正常生產，也感覺到客戶詢問在台灣下單的熱度提高。\r\n法人分析，楠梓電投資的滬電將可望持續受惠華為在基地台與網通應用需求，由於滬電配合大陸市場5G基地台建設需求，市場能見度仍佳，楠梓電可持認列相關收益。\r\n權證發行商建議，看好南電、楠梓電後市的投資人，可買進價外15%以內、距離到期日90天以上的權證，參與這波行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}