{
    "Q1": {
        "巷仔內／大同股東不願放手持續加碼 看準土地大補丸！": "大同公司邁入百年，老字號品牌曾是國貨代名詞，為國人所驕傲，但後期一度成為水餃股，旗下幾個轉投資公司甚至人人避之唯恐不及，轉投資事業擴增，不見獲利反而是虧損越來越大，但即便如此，市場派仍幾度大動作爭取董監事，還是有股東願意加碼買進，原因就是大同作為「資產股」的潛力價值！ 大同百年最知名的是在家電與電力機械領域的經營，但其實集團版圖橫跨半導體、通路、營造及貿易，擁有大同、綠能、華映、尚志、精英五家上市公司、大世科與福華兩家上櫃，以及尚化一家興櫃。不過，在股市中，大家卻常視大同為「資產股」，因為就是集團擁有龐大的土地資產。而這也是為什麼集團明明多家轉投資公司都虧損，大同卻能一直不倒，以及近年來經營權之爭屢屢浮上檯面的主要原因。 由於大同老董林挺生，也就是集團總裁林蔚山的父親相信「有土斯有財」，有媒體就披露大同擁有全台土地資產可能超過35萬坪，且大部分位於雙北市，其中不乏地段極佳、基地完整的區域。 像是台北市中山北路3段總部土地面積，外傳開發市值超過千億元，還有復興北路及長安東路口的土地。另外今年2月底，大同旗下位於新北市土城，占地6080坪的住宅用地，由大同旗下的尚志資產委託美商仲量聯行公開標售高達百億元。有人認為，這是大同一貫的手法，只要缺錢、虧損，就賣祖產土地補破洞。 只是，這活化資產的大補丸，看在市場派眼中就是「賤賣祖產」，市場派認為，拿土地賣錢，倒不如蓋房子賺錢，如此才是真正為股東為員工著想。但也有人認為，說穿了市場派就是不滿集團隨便賣土地，因為會失去真正能夠獲利爆發與賺錢的能力。 而針對華映全年淨值顯示為負數，恐面臨下市危機。大同也因為受華映、綠能影響，2018年營收呈現虧損，每股淨損4.75元，虧損再創歷年新高。市場派的大股東三圓建設董事長王光祥就回應媒體，他尊重可能下市的結果，但仍痛批大同「亂搞」，強調他不但不會出脫持股，還會加碼買進，等待下次董監改選時再來PK。 也難怪，自2016年開始就有市場派股東挺身出面，喊話要進入核心董事會，表面上是為所有股東監督萬年不變、經營不善的董事與經營團隊，但實際上土地資產的潛在利益也滿誘人的，雖然能順便替股東創造更好價值並不為過，但市場派與公司派相互鬥爭、在公司風雨飄搖之際，無權無勢無錢的小股東可能只能自認倒楣，甚至擔心會不會還有未爆彈造成骨牌效應。 大補丸固然滋補，但進補前是不是得看體質？倘若體質不佳，再怎麼進補可能都只是治標不治本、外強中乾！ 更多 NOWnews 今日新聞報導2019不只AI趨勢產業夯 遊戲、網紅與寵物也成熱門新職種社會新鮮人百大好缺 工程師職缺3.1萬個、穩坐高薪榜首子公司將下市 投資人憂大同股票也變壁紙？顧立雄喊話了相關新聞影音",
        "【头条研报】科创板方案通过 七大机构推四龙头券商": "【线索征集令！】你吐槽，我倾听；您爆料，我报道！在这里，我们将回应你的诉求，正视你的无奈。新浪财经爆料线索征集启动，欢迎广大网友积极“倾诉与吐槽”！爆料联系邮箱：finance_biz@sina.com　　《头条研报》——汲取研究精华，捕捉资金走向，潜伏市场预期。　　　　事件：中央深改委通过设立上交所科创板并试点注册制总体实施方案　　1 月 23 日，中央深改委审议通过《在上海证券交易所设立科创板并试点注 册制总体实施方案》、《关于在上海证券交易所设立科创板并试点注册制的实 施意见》。并指出这是实施创新驱动发展战略、深化资本市场改革的重要举 措。要稳步试点注册制，统筹推进发行、上市、信息披露、交易、退市等基 础制度改革，建立健全以信息披露为中心的股票发行上市制度。　　　　龙头标的：海通证券、中信证券、中信建投证券、广发证券　　七大机构研究：二月望成为全年极佳做多窗口　　东兴证券：　　1、 科创板来临，利好券商及科创公司 公告重点强调了“稳步试点注册制”以及“对科技创新企业的包容”，直接利好券商及科创类板块。认为，科创板的落地将带来资本市场的增量资金，其中“稳步”减弱了科创板对于市场资金面分流的压力。同 时科创板也将为优质科技创新企业提供上市平台，增加相关标的投资机会以进行板块扩容，填补 A 股市场在 科技创新板块的不完善。随着券商投融低位的提升，资本市场重视程度有望进一步加强。而此前 CDR 的回归 虽然搁置，但是国内资本市场对于科创类企业始终跃跃欲试。对于吸引科创企业在国内上市而非海外上市的 目标， 认为，科创板公司资质或优于中小板，前期对“质”的要求会多于“量”；而对于企业盈利等要 求方面会做出适当让步。　　2、资金堰塞湖仍待疏解，券商直融将扮演重要角色 近期关于资本市场的政策、传言都比较密集：科创板的总体实施方案、国家队注资券商、央行买 ETF 的可行 性探讨等，共同释放出的信号是高层自上而下的对资本市场的改革。券商融资的功能或将在资金传导不畅的 背景下被放大。当前信用传导不畅的问题较为严重，虽然降准等一系列政策相继落地，但是中小企业融资难 的问题仍未解决。12 月企业融资较上月少增 1031 亿元，其中，企业端新增短期贷款较上月多减 650 亿元， 中长期贷款少增 1319 亿元。银行风险偏好仍然较低，信贷结构未见好转。而在此背景下，券商的直投属性 或将定向疏解流动性堰塞，引导资金流向相关中小企业。 看好全年券商在投融资中的地位变化。　　3、二月望成为全年极佳做多窗口，关注龙头券商投资机会 近期，春节行业已经提前演绎。自年初以来，随着贸易战的缓和以及美联储态度的转鸽，市场出现回暖反弹。 基于当下券商板块仍位于估值水平较低区间以及未来券商业绩强化的预期，券商板块或将迎来一定程度的估 值修复。不论从上周李克强在座谈会中对于“经济运行在合理区间”的表述，还是从各部委公开言论推断， 经济托底政策在一季度力度大增或成为不争事实。此前最让市场担忧的上半年经济可能面临超预期的政策力 度。伴随政策预期升温以及风险偏好的转暖，二月望成为全年极佳做多窗口。建议关注龙头券商的投资 机会。　　中信证券——科创板的 A 股映射　　最新公布的科创板重点鼓励五大领域包括新一代信息技术、高端装备制造和 新材料、新能源及节能环保、生物医药、技术服务。 从国内 IPO 份额排 名靠前的几大券商的辅导项目中梳理出满足 5 大领域的 54 家科创板首批试点 潜在标的，并筛选出与其业务重合度较高的 68 家中信证券研究部覆盖的 A 股 上市公司名单，供投资者参考：　　1）新一代信息技术领域科创板潜在标的 6 家，对应 A 股的集成电路、半导体 芯片、IDC、AI、云计算、物联网板块的 22 只个股；　　2）高端装备制造和新材料领域科创板潜在标的 17 家，对应 A 股高端轨道交 通、机器人、新材料板块的 10 只个股；　　3）新能源及节能环保领域科创板潜在标的 11 家，对应 A 股太阳能光伏、风 能、新能源乘用车、动力电池、充电桩、节能环保技术板块的 21 只个股；　　4）生物医药领域科创板潜在标的 10 家，对应 A 股制药、医疗器械、精准医 疗、医药商业及零售板块的 10 只个股；　　5）技术服务领域科创板潜在标的 10 家，对应 A 股生物医药服务、金融服务 板块的 5 只个股。　　结合五大领域细分行业和首批试点公司来自于券商辅导项目的判断， 对国内 IPO 市场份额排名靠前的几大券商：广发证券、国信证券、中信建投、海通证券所有辅导项目 进行了梳理，共筛选出 54 家科创板首批试点潜在标的，并筛选出与其业务重合度较高的 68 家中信证券研究部覆盖的 A 股上市公司名单，供投资者参考。　　新一代信息技术领域科创板潜在标的 6 家，其中：　　集成电路、半导体芯片行业券商辅导项目 2 家，A 股重合度较高的行业主要在 AI 芯片 领域，包括安防子领域的海康威视，安防前端芯片领域的富瀚微，以及拥有核心处理器设 计能力的全志科技等。　　数据中心 IDC 行业券商辅导项目 1 家，A 股 IDC 板块主要有光环新网、数据港、宝信 软件，其中光环新网同时拥有云计算业务，中信证券研究部前瞻组预测未来三年该业务营 收 CAGR 超过 40%。　　4 大券商辅导项目中缺少人工智能优质标的，A 股智能语音领域技术壁垒较高的有科 大讯飞和华宇软件。　　云计算行业券商辅导项目 1 家，这也是 A 股计算机板块的核心主线，包括平台级云用 友网络，行业级云广联达、石基信息，基础设施的中科曙光、浪潮信息、深信服。　　物联网行业券商辅导项目 2 家，其中无锡中感微电子股份有限公司与东软载波的业务均包含物联网相关芯片，其他 A 股相关公司主要包括无线模组行业广和通，行业应用提供 定制终端的高新兴、移为通信，具备平台能力提供综合解决方案的宜通世纪。　　高端装备制造和新材料领域科创板潜在标的 17 家，其中：　　高端轨道交通行业券商辅导项目 1 家，A 股对应细分行业包括铁路建设的中国中铁、 隧道股份，轨交设备的汇川技术。　　海洋工程行业券商辅导项目 1 家，暂无 A 股优质标的映射。　　数控机床行业券商推荐项目 4 家，其中 3 家为机床用刀具、切割线材，暂无 A 股优质 标的映射。　　机器人行业券商辅导项目 1 家，主营业务为工业机器人生产线，A 股工业机器人暂无 优质标的，服务机器人包括科沃斯。　　新材料行业券商辅导项目 10 家，涵盖石墨烯、复合材料、合金等诸多板块，A 股新 材料主要分布在电子、化学、有色行业，优质标的众多，包括混晶龙头飞凯材料，偏光片 龙头三利谱， PVA 膜的皖维高新，光学膜企业激智科技，反光材料道明光学，贵金属新 材料贵研铂业等。　　新能源及节能环保领域科创板潜在标的 11 家，其中：　　太阳能光伏行业券商辅导项目 1 家，主营产品太阳能发电、储能等，对应 A 股光伏板 块通威股份、隆基股份、正泰电器。　　风能发电行业券商辅导项目 2 家，对应 A 股风电板块金风科技、天顺风能。　　新能源车产业暂无 4 大券商辅导项目。A 股主要为电动汽车，包括乘用车上汽集团、 比亚迪，中游三电及原材料宁德时代、恩捷股份、新宙邦，充电桩模块及运营特锐德、科 士达、英科瑞、盛弘股份、和顺电气。此外，作为科创板新能源车对 A 股的映射，特斯拉 供应链上三花智控、宏发股份、拓普集团也值得关注。　　节能环保技术行业券商辅导项目 8 家，对应 A 股环保行业碧水源、启迪桑德、东江环 保、国祯环保、上海环境、瀚蓝环境等。　　生物医药领域科创板潜在标的 10 家，其中：　　制药行业券商辅导项目 3 家，对应 A 股研发投入领先，管线深厚的复星医药、恒瑞医 药。　　医疗器械行业券商辅导项目 6 家，对应 A 股国产高端医疗器械龙头乐普医疗、大博医 疗、蓝帆医疗等。　　精准医疗行业 4 大券商暂无辅导项目，对应 A 股华大基因、艾德生物。　　医药商业及零售行业券商辅导项目 1 家，对应 A 股柳药股份、国药股份和益丰药房。　　技术服务领域，由于 To B 企业服务在国内起步较晚，除为上述四大领域提供技术服 务的企业外，将工业、金融等领域的企业服务纳入筛选范围，共 10 家科创板潜在标的：　　生物医药服务行业券商辅导项目 6 家，业务涵盖研发外包、医药信息化、自动化支持 等，对应 A 股医疗信息化标的有创业软件，卫宁健康。　　轨交和其他工业企业服务行业，券商辅导项目分别 1 家、3 家，A 股当前较为缺少工 业垂直领域 To B 服务优质标的。　　金融服务领域，A 股有金融云服务的神州数码，财税系统服务的金财互联、航天信息。　　天风证券认为，目 前正处于政策改善初期，“投资时钟指向券商”。　　科创板将为头部券商贡献业绩增量　　科创板的设立及注册制试点将对券商的投行业务竞争格局产生重大影响，将 直接增加投行承销保荐收入。参考 2009 年创业板设立之初情况， 预计 2019 年科创板承销保荐收入为 8 亿元，占 预算的全行业投行业务收入 的占比为 1.87%，占证券行业营业总收入的比例为 0.33%。考虑到注册制下 对于中介机构的要求提高，包括对中介机构的推荐及定价是否合理，中介机 构在诚信、执业能力、定价能力和资本实力等方面提出更高的要求。龙头券 商在这方面具有竞争优势，因此 预计中信证券等龙头券商参与会更多。　　预计中信证券等龙头券商业绩低点已过，未来改善空间可期。　　中信证券、海通证券、浙商证券、方正证券（维权）、国元证券、长江证券已经披露 2018 年业绩预告，归母净利润分别为 94 亿元、52 亿元、7.2 亿元、6-7.2 亿元、6.84 亿元和 2.6 亿元，同比分别下降 18%、40%、32%、50%-60%、43% 和 83%。主要是受到市场震荡下行以及 2018 年融资融券、股票质押式回购 业等业务计提资产减值准备金影响。大型券商资产负债表稳健，预计后续影 响较小，因为大型券商低于平仓线的融出资金规模/归母股东权益的比例显 著低于中小券商，而信用/资产减值计提比例远高于中小型券商。　　2019 年券商基本面改善 资本市场改革与政策纠偏+投行和直投业务增长+融资成本下行+股权质押 业务纾困+集中度提升+股票市场处于底部+高 Beta。行业平均估值 1.4x PB，大型券商估值在 0.9-1.4x PB 之间，行业历史估值的中位数 为 2x PB。 推荐中信证券、中信建投、华泰证券、广发证券、国泰君安。　　国信证券认为此次科创板和注册制的落地，短期内对市场是一个利好。 维持此前的观点：当前的 A 股市场存 在三个典型性特征，分别是（1）估值历史底部；（2）盈利周期向下；（3）无风险利率快速下行。中期看一轮趋势 性的大行情一定需要盈利周期向上的配合，这个现在着实还没有看到，但这并不妨碍短期市场能有一个像样的反弹 行情，短期反弹行情的持续性和高度取决于分子（盈利）和分母（利率）的相对变化。在当前估值历史底部（决定 了下行空间已经十分有限）、两会前基本面数据真空（分子相对固定）、无风险利率快速下行（宽信用尚未出现、资 金留存在金融体系内、风险偏好上升）的时间窗口里， 认为短期反弹的春季躁动行情是值得期待的。　　太平洋证券在今年1月1日研报中表示，科创板推出渐行渐近，或为 2019 年上半年市场最重磅事件之一。　　东北证券认为，2018 年 IPO 审核通过项目中科创板目标领域项目数量和募集资金排 名靠前的券商为华泰证券和广发证券。另外，科创板首批试点企业 极有可能从券商 IPO 辅导备案项目中挑选，这些公司已经发展到相 对成熟阶段。 对上市券商的 IPO 辅导项目进行筛选，海通证券、 国金证券相关领域储备项目数分别为 12 家和 11 家，排名行业前 2。 结合 2018 年前三季度各券商投行业务收入情况，综合考虑投行业务 能力、项目储备情况和证券承销业务收入占比，头部券商将在科创 板正式落地后迎来相对较大业绩增量。 投资建议：科创板的设立及注册制试点将直接增加券商投行承销保 荐的利润增长点，利好于本身项目储备丰富、与中小企业关系良好 的券商，具备成熟投行团队、优质项目储备和定价能力的券商将迎 来盈利增长点，推荐具有良好目标领域项目布局和投行业务能力的 华泰证券、广发证券、海通证券和国金证券。　　安信证券研报对明星硬科技公司大盘点：　　未来属于工程技术和科学研究创新的硬科技型独角兽： 一方面，国家正大力支持中国企业补齐科学研究和工程技术的短板， 翻越硬科技的高山；另一方面，依托硬科技作为经济发展重要动能的 产业趋势正在逐步成型。在两者的共同助力下，中国的硬科技企业有 望享有政策支持和产业繁荣的双重红利。以人工智能、智能制造、航 空航天、信息技术为代表的工程技术创新在中国有着巨大的需求，扶 持力度也越来越强。科学研究的代表性行业有新能源、生物技术、光 电芯片、新材料等，当前科研投入占比低，未来成长空间值得期待。 中国明星硬科技公司大盘点： 在人工智能、智能制造、信息技术、生物技术、航空航天、新材料和 生物技术方面的硬科技公司是政策支持的重要方向。 基于硬科技 的定义，参考胡润、CB Insights 公布的独角兽榜单，以及各级领导调研 情况，总结了中国硬科技领域代表性创新企业。　　声明：此文属于专业人士对相关事件的个人观点和分析，并非正式的新闻报道，新浪不保证其真实性和客观性，投资者据此操作，风险自担。责任编辑：高艳云 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "科创板“50+2”门槛细节明确 19项风险提示最关键": "牛市来了？安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】牛市来了？安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】　　关乎钱袋子！科创板“50+2”门槛细节明确 19项风险提示最关键　　券商中国　　什么样的投资者能参与科创板，上交所进一步明确。　　19日，上交所向各家券商下发了《关于科创板投资者教育与适当性管理相关事项的通知》（简称《通知》），明确了个人投资者的参与门槛，包括了申请权限开通前20个交易日证券账户及资金账户内的资产日均不低于人民币50万元，不包括该投资者通过融资融券融入的资金和证券；和参与证券交易24个月以上。　　关键点一：50万、2年交易经验这样计算　　《通知》要求，各家券商要制定科创板股票投资者适当性管理的相关工作制度，对投资者进行适当性管理。参与科创板股票交易（含发行申购）的投资者应当符合上交所规定的适当性管理要求，券商不得接受不符合投资者适当性条件的投资者参与科创板股票交易。　　券商为个人投资者开通科创板股票交易权限的，个人投资者应当符合下列条件：　　一是申请权限开通前20个交易日证券账户及资金账户内的资产日均不低于人民币 50万元（不包括该投资者通过融资融券融入的资金和证券）；　　二是参与证券交易24个月以上；　　三是上交所规定的其他条件。　　机构投资者参与科创板股票交易，应当符合法律法规及上交所业务规则的规定，上交所可根据市场情况对上述条件作出调整。券商为个人投资者开通科创板股票交易权限前，应当对个人投资者是否符合投资者适当性条件进行核查，具体认定标准包括了：　　证券账户及资金账户内资产的认定：　　一是可用于计算个人投资者资产的证券账户，应为中国结算开立的证券账户，以及个人投资者在券商开立的账户。中国结算开立的账户包括A股账户、B股账户、封闭式基金账户、开放式基金账户、衍生品合约账户及中国结算根据业务需要设立的其他证券账户。可用于计算个人投资者资产的资金账户，包括客户交易结算资金账户、股票期权保证金账户等。　　二是中国结算开立的证券账户内，可计入个人投资者资产的资产包括：股票（包括A股、B股、优先股、通过港股通买入的港股和全国中小企业股份转让系统挂牌股票）、公募基金份额、债券、资产支持证券、资产管理计划份额、股票期权合约（其中权利仓合约按照结算价计增资产，义务仓合约按照结算价计减资产）、上交所认定的其他证券资产。　　三是在券商开立的账户内，可计入个人投资者资产的资产包括：公募基金份额、私募基金份额、银行理财产品、贵金属资产等。　　四是资金账户内，可计入个人投资者资产的资产包括：客户交易结算资金账户内的交易结算资金、股票期权保证金账户内的交易结算资金（包括义务仓对应的保证金）、上交所认定的其他资金资产。　　五是计算个人投资者各类融资类业务相关资产时，应按照净资产计算，不包括融入的证券和资金。投资者应当遵守证券账户实名制要求，不得出借自己的证券账户，不得借用他人的证券账户。　　参与证券交易经验的认定：包括了个人投资者参与A股、B股和全国中小企业股份转让系统挂牌股票交易的，均可计入其参与证券交易的时间。相关交易经历自个人投资者本人一码通账户下任一证券账户在上交所、深圳证券交易所及全国中小企业股份转让系统发生首次交易起算。首次交易日期可通过券商向中国结算查询。　　关键点二：风险揭示书这19项内容投资者必须明白　　《通知》要求，券商应当对个人投资者的资产状况、投资经验、风险承受能力和诚信状况等进行综合评估，并将评估结果及适当性匹配意见告知个人投资者。券商应当对上述评估结果和告知情况进行记录、留存。　　券商还要应当根据《上海证券交易所科创板股票交易风险揭示书必备条款》，制定《科创板股票交易风险揭示书》，提醒投资者关注投资风险。　　根据《上海证券交易所科创板股票交易风险揭示书必备条款》规定，风险揭示书必须列明至少19大条款。　　主要内容包括：　　一是科创板企业所处行业和业务往往具有研发投入规模大、盈利周期长、技术迭代快、风险高以及严重依赖核心项目、核心技术人员、少数供应商等特点，企业上市后的持续创新能力、主营业务发展的可持续性、公司收入及盈利水平等仍具有较大不确定性。　　二是科创板企业可能存在首次公开发行前最近 3 个会计年度未能连续盈利、公开发行并上市时尚未盈利、有累计未弥补亏损等情形，可能存在上市后仍无法盈利、持续亏损、无法进行利润分配等情形。　　三是科创板新股发行价格、规模、节奏等坚持市场化导向，询价、定价、配售等环节由机构投资者主导。科创板新股发行全部采用询价定价方式，询价对象限定在证券公司等七类专业机构投资者，而个人投资者无法直接参与发行定价。同时，因科创板企业普遍具有技术新、前景不确定、业绩波动大、风险高等特征，市场可比公司较少，传统估值方法可能不适用，发行定价难度较大，科创板股票上市后可能存在股价波动的风险。　　四是初步询价结束后，科创板发行人预计发行后总市值不满足其在招股说明书中明确选择的市值与财务指标上市标准的，将按规定中止发行。　　五是科创板股票网上发行比例、网下向网上回拨比例、申购单位、投资风险特别公告发布等与目前上交所主板股票发行规则存在差异，投资者应当在申购环节充分知悉并关注相关规则。　　六是首次公开发行股票时，发行人和主承销商可以采用超额配售选择权，不受首次公开发行股票数量条件的限制，即存在超额配售选择权实施结束后，发行人增发股票的可能性。　　七是科创板退市制度较主板更为严格，退市时间更短，退市速度更快；退市情形更多，新增市值低于规定标准、上市公司信息披露或者规范运作存在重大缺陷导致退市的情形；执行标准更严，明显丧失持续经营能力，仅依赖与主业无关的贸易或者不具备商业实质的关联交易维持收入的上市公司可能会被退市。　　八是科创板制度允许上市公司设置表决权差异安排。上市公司可能根据此项安排，存在控制权相对集中，以及因每一特别表决权股份拥有的表决权数量大于每一普通股份拥有的表决权数量等情形，而使普通投资者的表决权利及对公司日常经营等事务的影响力受到限制。　　九是出现《上海证券交易所科创板股票上市规则》以及上市公司章程规定的情形时，特别表决权股份将按 1：1 的比例转换为普通股份。股份转换自相关情形发生时即生效，并可能与相关股份转换登记时点存在差异。投资者需及时关注上市公司相关公告，以了解特别表决权股份变动事宜。　　十是相对于主板上市公司，科创板上市公司的股权激励制度更为灵活，包括股权激励计划所涉及的股票比例上限和对象有所扩大、价格条款更为灵活、实施方式更为便利。实施该等股权激励制度安排可能导致公司实际上市交易的股票数量超过首次公开发行时的数量。　　十一是科创板股票竞价交易设置较宽的涨跌幅限制，首次公开发行上市的股票，上市后的前 5 个交易日不设涨跌幅限制，其后涨跌幅限制为20%，投资者应当关注可能产生的股价波动的风险。　　十二是科创板在条件成熟时将引入做市商机制，请投资者及时关注相关事项。　　十三是投资者需关注科创板股票交易的单笔申报数量、最小价格变动单位、有效申报价格范围等与上交所主板市场股票交易存在差异，避免产生无效申报。　　十四是投资者需关注科创板股票交易方式包括竞价交易、盘后固定价格交易及大宗交易，不同交易方式的交易时间、申报要求、成交原则等存在差异。科创板股票大宗交易，不适用上交所主板市场股票大宗交易中固定价格申报的相关规定。　　十五是科创板股票上市首日即可作为融资融券标的，与上交所主板市场存在差异，投资者应注意相关风险。　　十六是科创板股票交易盘中临时停牌情形和严重异常波动股票核查制度与上交所主板市场规定不同，投资者应当关注与此相关的风险。　　十七是符合相关规定的红筹企业可以在科创板上市。红筹企业在境外注册，可能采用协议控制架构，在信息披露、分红派息等方面可能与境内上市公司存在差异。红筹公司注册地、境外上市地等地法律法规对当地投资者提供的保护，可能与境内法律为境内投资者提供的保护存在差异。　　十八是红筹企业可以发行股票或存托凭证在科创板上市。存托凭证由存托人签发、以境外证券为基础在中国境内发行，代表境外基础证券权益。红筹公司存托凭证持有人实际享有的权益与境外基础证券持有人的权益虽然基本相当，但并不能等同于直接持有境外基础证券、投资者应当充分知悉存托协议和相关规则的具体内容，了解并接受在交易和持有红筹公司股票或存托凭证过程中可能存在的风险。　　十九是科创板股票相关法律、行政法规、部门规章、规范性文件（以下简称法律法规）和交易所业务规则，可能根据市场情况进行修改，或者制定新的法律法规和业务规则，投资者应当及时予以关注和了解。　　同时，《风险揭示书》应当以醒目的文字载明：本《风险揭示书》的揭示事项仅为列举性质，未能详尽列明科创板股票交易的所有风险，投资者在参与交易前，应当认真阅读有关法律法规和交易所业务规则等相关规定，对其他可能存在的风险因素也应当有所了解和掌握，并确信自己已做好足够的风险评估与财务安排，避免因参与科创板股票交易遭受难以承受的损失。　　投资者在本《风险揭示书》上签字，即表明投资者已经理解并愿意自行承担参与科创板股票交易的风险和损失。　　券商为投资者开通科创板股票交易权限前，应当要求投资者签署《科创板股票交易风险揭示书》。　　关键点三：券商需通过营业部、微信等开展投资者教育　　《通知》要求券商应当制定本公司科创板投资者教育工作制度，统筹组织分公司、证券营业部等分支机构开展投资者教育工作，并根据投资者的不同特点和需求，对科创板投资者教育工作的形式和内容作出具体安排。券商需按照上交所要求，及时向投资者转发或推送上交所提供的有关科创板投资者教育的相关资料。　　同时，券商还要通过公司官方网站、手机APP、微信公众号等互联网平台，实体及互联网投资者教育基地，营业场所的投资者园地、公告栏，交易系统客户端及客服中心电话或短信等交易服务渠道，向投资者全面客观介绍参与科创板股票交易的法律法规、业务规则和主要交易风险，提示其关注科创板上市公司披露的信息、科创板股票在退市制度安排和涨跌幅限制等交易制度上与上交所主板市场存在的差异事项，审慎参与科创板股票交易。　　关键点四：券商总部要配备科创板培训讲师　　《通知》要求，券商应当在总部配备科创板业务培训讲师。培训讲师在参加上交所组织的培训后，承担培训公司内部工作人员的职责，面向公司总部及分支机构工作人员开展业务培训。　　同时，券商要通过公司官方网站、手机APP、营业场所的投资者园地、公告栏等多种渠道向投资者公示投诉渠道和处理流程，妥善处理纠纷，引导投资者依法维护自身权益。券商要完整记录投资者投诉受理、调查和处理的过程，并形成纸面或者电子档案。券商应当建立重大投诉或交易纠纷的报告和后续处理的持续跟踪机制。　　上交所可以采用现场和非现场的方式对券商落实科创板投资者教育与适当性管理工作相关规定的情况进行监督检查，券商应积极做好相关配合工作。对违反科创板投资者教育与适当性管理相关规定的券商，上交所可根据《上海证券交易所券商管理规则》《上海证券交易所投资者适当性管理办法》等规则，对其采取相应的监管措施或纪律处分。　　关键点五：投资者门槛会否影响流动性？　　50万+24个月的投资者门槛，在科创板设立初期征求意见时就引发了市场大讨论。　　根据上交所测算，50万元资产门槛和2年证券交易经验的适当性要求是比较合适的。现有A股市场符合条件的个人投资者约300万人，加上机构投资者，交易占比超过70%，总体上看，兼顾了投资者风险承受能力和科创板市场的流动性。需要特别强调的是，实施投资者适当性制度，并不是将不符合要求的投资者拦在科创板大门之外，不符合投资者适当性要求的中小投资者可以通过公募基金等产品参与科创板。上交所此前表述，科创板的投资门槛并不一定一成不变，未来可能会随着后市的发展作出适当的改变。　　《上海证券交易所科创板股票发行与承销实施办法》指出，应当安排不低于本次网下发行股票数量的50%优先向公募产品（包括为满足不符合科创板投资者适当性要求的投资者投资需求而设立的公募产品）、社保基金、养老金、根据《企业年金基金管理办法》设立的企业年金基金（简称企业年金基金）和符合《保险资金运用管理办法》等相关规定的保险资金（以下简称保险资金）配售。　　同时，对网下投资者进行分类配售的，同类投资者获得配售的比例应当相同。公募产品、社保基金、养老金、企业年金基金和保险资金的配售比例应当不低于其他投资者。　　事实上，公募基金在科创板配套规则征求意见期间就开始密集申报科创板基金。根据证监会官网显示，截至上周末，已经有17家基金公司上报了29只相关主题基金。具体来看，博时基金、景顺长城、中信保诚、南方基金等17家基金公司上报的29只相关主题基金中，有2只股票型基金，其余均为混合型基金产品。其中有8只为3年封闭的产品，华夏、易方达、南方、招商、富国等头部基金公司不仅申报了开放式产品，也均申报了封闭3年的科创板产品。　　同时，目前仍有基金公司在准备中，产品申报提速之势明显。　　关键点六：科创板本周迎首批申报企业，投资者可关注　　上海证券交易所科创板上市审核系统3月18日正式运营，当天已有多家券商递交了科创板企业的上市申请，有的券商申报数还不止1家，但由于上交所核对文件需要时间，18日不会公布首批科创板受理企业名单。按照“五个工作日内”的规定，首批受理企业或在本周内出炉。　　首批企业可以看出科创板接收企业的标准，以及符合要求的高新企业质地，包括后续的审核进度、估值标准、中介机构勤勉尽责情况、二级市场表现等，均有一定的借鉴意义，投资者可关注。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：张恒 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "大同集團華映、綠能將下市：30萬股東、5千員工受害 台銀、京城銀成最大苦主 ": "大同集團又一公司倒下，繼綠能之後，華映也宣布將下市，全台有超過30萬股東受害，他們手上的綠能及華映股票都將成為壁紙。大同集團百年招牌風雨飄搖，今天與旗下面板廠華映接連公布財報，因華映去年稅後大虧252.83億元，負債總額大增至366億元，每股淨值轉至-0.7元，按照證交所規定將會下市。大同百年招牌搖搖欲墜另外，母公司大同今天也公布去年財報，承受巨額投資損失，每股虧損4.75元，且認列華映和綠能損益影響數達99億元，導致大同每股淨值只剩14.5元。據集保中心的資料顯示，華映的股東共計23.66萬人之多，這些股東手上的華映股票將淪為壁紙。依據證交所規定，華映股票最快將於5月中旬下市。華映總處長黃世昌今晚出席重大訊息說明會時表示，去年因面板供過於求及中美貿易戰等影響，造成財務困難，經營辛苦，於2018年12月13日向桃園地方法院聲請重整及緊急處分，目前還繼續向法院申請抗告。華映、綠能下市，30萬股東、5000名員工受害整個大同集團共有5家上市（大同、華映、精英、綠能、尚志）、2家上櫃（福華、大世科）、1家興櫃（尚化），集團總市值超過700億元。但大同集團財務風波不斷，繼綠能下市，近7.2萬名小股東持股將成為壁紙之後，華映隨即也步上後塵，成為大同集團第二家下市的公司。以華映來看，華映在宣布下市前其實已經裁員2500人，今天宣布下市，不僅24萬股東的股票將成為壁紙，也馬上影響到華映現有4000多名員工以及國內11家債權銀行。台銀、京城銀行成最大苦主根據了解，以目前現有資料來看，國內11家銀行共握有101億元的華映債權，其中最大的債權銀行台銀債權金額22億元，京城銀債權金額16.4億居第二位。因此，未來華映如何與債權銀行協商償還債務，也是一大問題。至於綠能，經過去年年底一波裁員後，目前員工大約800多位，下市受到波及的除了股東、員工也還有債權銀行。根據財政部統計，國內公股銀行對於綠能科技的曝險大約是9億多元，分別為台灣銀行、華南銀行、兆豐銀行、彰化銀行及土地銀行，大多是自貸且無擔保，只有台銀有擔貸款2600多萬。值得注意的是，京城銀的曝險高達29億元，是所有銀行當中最高的。",
        "科创板开门接单，首单花落谁家未定，拟登陆企业最关心啥 ": "3月18日，上交所科创板发行上市审核系统正式运行。截至发稿时，首家申请企业的IPO材料尚未披露。接近上交所人士证实，拟发行企业预披露，须收到上交所通过系统发送的受理决定后才能进行，不会即报即披露。上交所科创板发行上市审核系统正式运行。3月18日，上交所网站正式开辟了科创板股票发行上市审核专区，投资者、机构可以通过该专区查询相关公告通知、信息披露、项目动态、法律法规、监管措施等内容。其中“公告通知”中分为业务通知、上市委会议公告、上市委会议结果、注册结果通知等四大板块。信息披露栏目中，披露类型包括：申报稿、上会稿、注册稿、问询与回复等内容。截至发稿时，首家申请企业的IPO材料尚未在该专区披露，3月18日，据接近上交所人士证实，拟发行企业预披露须收到上交所通过系统发送的受理决定后才能进行，不会即报即披露。“我们已经递了发行申请到上交所，但必须得等他们受理，受理后发公告，得上交所确认。”一位大型券商人士向记者表示。新京报记者3月18日从接近上交所的人士处证实，中国证券业协会和上海证券交易所主办的“2019年证券公司保荐代表人系列培训班（科创板专题）”在上海召开，参会人员主要系各券商分管领导和投行部门负责人。今年3月开始报名，每家券商2个名额。一位南方的券商人士向记者表示:“今天我们分管投行的高管去了上海，就是去参加这个培训。”20家拟登陆科创板企业揭开面纱随着科创板股票上市发行审核系统开闸，不少企业已流露出科创板上市意图。3月18日，联创互联在互动平台称，公司投资的北京蚁视科技有限公司、北京行圆汽车信息技术有限公司均有意向申报科创板。同日，厦门证监局披露的信息显示，国金证券日前完成了对厦门特宝生物工程股份有限公司（以下简称“特宝生物”）的IPO辅导工作，特宝生物拟变更申请上市交易所及板块为上交所科创板。至此，据记者不完全统计，在科创板上市潜力企业名单中，已有约20家企业揭开面纱。其中，江苏北人、赛特斯、新光光电、启明医疗、聚辰半导体、申联生物、华夏天信、金达莱、大力电工、先临三维及港股上市公司复旦张江明确公告申请科创板上市。此外，力源信息、浪潮信息、金固股份公告披露参股子公司拟登陆科创板消息。据某投行工作人员透露，为数不少的券商投行手中都有一批科创板储备项目名单，虽然未必都将在首批提交审核，但可以肯定的是，目前科创板意向企业数量不少。揭开面纱的约20家企业，其中有近一半公司没有公开自己的财报数据，披露了财报的企业中，有的近年业绩出现下滑，还有的甚至连年亏损。已明确从新三板转战科创板的大力电工襄阳股份有限公司（以下简称“大力电工”），面临业绩连续亏损。根据大力电工财报显示，公司2014年8月登陆新三板，但随后连续四年净利润均为负。于2月下旬宣布已向陕西证监局报送了上市辅导备案材料的西部超导材料科技股份有限公司（以下简称“西部超导”），在日前被传出大概率作为陕西军团的“排头兵”登陆科创板，消息称其辅导机构中信建投，已将公司放入科创板储备名单中。从西部超导的业绩来看，这家主要从事高端钛合金材料和低温超导材料的研发、生产和销售公司，2017年营收和扣非后净利润等都出现下滑，其中营业收入9.48亿元，同比下滑1.94%；归属于挂牌公司股东的扣除非经常性损益后的净利润1.08亿元，同比下滑18.56%；经营活动产生的现金流量净额1347.7万元，同比下滑40.23%。对市场盛传的“备战科创板”一说，该人士回应称，“目前公司只是进行了辅导备案，董事会还没开，不能就说要上科创板，后续进度也以公告为准。”券商抢食科创板，大券商背靠直投子公司从保荐机构角度来看，据公开消息显示，中金公司辅导启明医疗、聚辰半导体；中信建投证券辅导新光光电；中泰证券辅导华夏天信；国信证券辅导申联生物；平安证券辅导赛特斯。从已公开消息的券商机构来看，排名靠前的券商，尤其是头部券商正在抢先下手，抢占科创板IPO市场。新京报记者注意到，已公开声明进行上市辅导工作的券商，截至2018年中报财报期内，全部处于排名前20以内。中金公司作为两大券商巨头中的一个，在2018年年中实现投行业务收入8.67亿元，在整体行业寒冬的形势下，仍保持着投行业务收入正比例增长。而国信证券、平安证券位于2018年年中投行业务收入榜的第9与第10名，排行最低的中泰证券以2.26亿元的投行业务收入居于第18位。银河证券非银团队分析师认为，科创板落地打开券商投行业务增量空间，为券商投行、经纪、大投资业务带来增量收入，头部券商受益可观。经银河证券分析师测算发现，科创板为投行业务带来的收入增量空间更大，承销保荐能力将决定券商受益程度。当前，券商承销保荐业务集中度不断提升，大型综合券商市占率排名靠前，过会率领先行业，项目储备资源丰富，受益可观。同时，考虑到大券商直投子公司实力强劲，发展领先行业，科技创新型企业上市融资，为券商私募股权投资提供新的退出渠道，便于及时兑现收益。综合考虑，我们认为实力雄厚的大型综合券商将显著受益科创板推进。据银河证券非银团队分析师预测，参考创业板的发行节奏并考虑有望登陆科创板的潜在标的公司，我们认为首年将有约90家公司登陆科创板。此外，银河证券分析师特别指出，科创板落地后，预计强者恒强态势延续，券商投行业务集中度或将持续提升，大券商受益可观。■ 延展券商和企业关心什么？券商担心企业出现信披问题；企业最关心流动性、估值等问题3月16日，上交所召开科创板股票公开发行承销工作座谈会。上交所强调，设立科创板并试点注册制是大事，大事要办成好事，防控风险是第一要旨。会员单位要“严把七道关”——交易权限开通关、企业选择关、发行定价关、材料申报关、上市初期交易监管关、系统安全运行关和廉洁关，按照“高标准、稳起步、严监管、控风险”的基本要求，共同做好设立科创板并试点注册制各项准备工作。在注册制背景下，券商将在市场中发挥重要作用，对于目前的市场，券商和公司最关心什么？北京一家大型券商投行部人士称：“比较关心同行间对优质项目资源的竞争，好项目是有限的，另外一方面是保荐企业本身的情况，券商保荐的责任重大，如果企业出现信披真实性的问题，我们要承担很重的连带责任。”而企业上市估值问题以及这一市场未来的流动性如何，是企业最关注的焦点。有意转向科创板的企业听云网络CEO陈麒麟回忆，当年挂牌新三板后，流动性没有达到预期，也没有让企业增大资本运作空间，所以股东决议在2017年摘牌。在东北证券分析师戴绍文看来，新股定价方面，科创板应该不会面临窗口指导，相较于之前增加了网下初始发行比例，机构分配份额提升有利于询价的真实性。此外科创板试行保荐子公司跟投制度，虽然跟投比例尚未明确，但过高市盈率的定价应该不会出现。针对企业估值问题，新鼎资本董事长张驰曾分析，因为在二级市场没有对标，企业估值在首批企业上市前（6、7月）不会提升太快。■ 延展多地备战科创板 大手笔补贴降上市成本在冲刺科创板的最后阶段，多省市也在积极进行科创板上市前的辅导工作，据新京报记者不完全统计，包括北京、上海、广州、山东、江苏、河南、安徽等约18省市区先后举办科创板培训会、座谈会，或发布相关扶持优惠政策。公开资料显示，目前已公开发布补贴政策的省市区当中，上海市徐汇区以每年最高补贴2000万元独占补贴金额排行榜鳌头，而补贴最低的省市也有100万元-200万元补贴金。3月15日，安徽省金融办官网显示，合肥市近日出台了《关于大力支持民营经济高质量发展的若干政策》，鼓励和引导企业抢抓国家设立科创板并试点注册制战略机遇，积极推进合肥科创型企业在上海证券交易所科创板上市。根据政策，对在上海证券交易所科创板上市的企业，分阶段给予500万元的奖励资金，较往年上市奖励标准增加200万元。还有地方将一次性对科创板上市企业进行补贴，以山东济南为例，2019年2月10日期间，济南市政府出台《济南市加快现代金融产业发展若干扶持政策》，其中指出，对在上海证券交易所科创板上市挂牌的企业一次性补助600万元。2019年1月2日，江苏省南京市委发布2019年市委一号文件《关于深化创新名城建设提升创新首位度的若干政策措施》。在这份南京市委一号文件中，南京提出将充分利用上海科创板，打造瞪羚企业等一批高成长性企业，对在科创板上市的企业，一次性给予300万元资助。新京报记者 王全浩 张思源 程维妙 编辑 岳彩周 校对 杨许丽经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "第四批科创板受理公司出炉 附9公司基本介绍及影子股_新浪财经_新浪网": "个人养老投资新时代，40家养老目标基金PK，你会选择哪一家？【寻2019基金业引领者】个人养老投资新时代，40家养老目标基金PK，你会选择哪一家？【寻2019基金业引领者】　　新浪财经讯 3月29日消息，上交所29日披露新受理科创板上市企业名单，截至发稿共9家，分别为深圳传音控股股份有限公司、交控科技股份有限公司、中科星图股份有限公司、杭州当虹科技股份有限公司、哈尔滨新光光电科技股份有限公司、安集微电子科技（上海）股份有限公司、赛诺医疗科学技术股份有限公司、中微半导体设备（上海）股份有限公司、北京木瓜移动科技股份有限公司。其中，中信证券保荐3家，中信建投保荐2家，申万宏源、中金公司、海通证券、中天国富证券各保荐一家。　　传音控股　　传音控股2013年成立于深圳，注册资本7.2亿元，主要从事移动通信终端设备的设计、研发、生产及销售。其主要产品为手机，三大手机品牌包括TECNO、itel和Infinix。除手机品牌外，公司还创立了数码配件品牌Oraimo，家用电器品牌Syinix等。　　2018年公司手机出货量1.24亿部，全球市场占有率7.04%，在全球品牌手机厂商中排名第四，非洲市场占有率高达48.71%，排名第一。　　2018年3月传音控股曾计划以借壳新界泵业（002532.SZ）的方式踏入资本市场，但未能成功。　　影子股：厦门国贸、厦门信达、领益智造、电连技术、紫光国微、新界泵业　　当虹科技　　公司专注于智能视频技术的算法研究，依托多年的技术积累，拥有高质量视 频编转码、智能人像识别、全平台播放、视频云服务等核心算法的研究与应用成 杭州当虹科技股份有限公司 招股说明书（申报稿） 1-1-20 果，是面向传媒文化和公共安全等行业，提供智能视频解决方案和视频云服务的 国家高新技术企业。　　公司已覆盖国内主要的 IPTV 运营商、三大电信运营商、主流互联网视频公司、公安司法等公共安全行业用户，包括七大互联网电 视集成播控平台牌照商、IPTV 国家级及省二级播控平台、中国移动、中国电信、 中国联通、苏宁体育、优酷、阿里体育、腾讯等行业优质客户。　　发行人 2018 年度经审计的营业收入为 2.04 亿元，高于 1 亿元，2018 年度、2017 年度经审计 的净利润分别为 6，389.81 万元、4，068.12 万元，均为正且累计净利润不低于人民 币 5，000 万元。　　截至本招股说明书签署之日，孙彦龙先生通过大连虹昌、大连虹途和大连虹势可支配表决权的股份比例合计为 51.47%，系公司的实际控制人；崔秀东持有 公司 0.96%的股份。崔秀东系孙彦龙表弟。华数传媒资本、华数虹欣投资分别持有公司 4.47%、2.25%的股份，谢世煌、湖畔山南投资分别持有公司 2.00%、 2.00%的股份，倪敏、浙商创投、杭州牵海创投与浙商利海创 投分别持有公司 1.23%、0.73%､0.81%、0.47%的股份，浙江成长文化、嘉兴骅坤投资分别持有公司 0.67%、1.00%的股份。　　影子股：光线传媒、中信证券、金固股份、华策影视、美盛文化、华数传媒、财通证券　　安集微电子　　安集微电子还是国内唯一一家在电子化学品细分领域打破了国外半导体巨头企业，成为英特尔、三星、台积电、中芯国际等集成电路制造厂公认的中国集成电路材料唯一供应商。保荐机构为申万宏源。　　安集微电子主营业务为关键半导体材料的研发和产业化，控股股东为投资控股公司Anji Cayman，国家集成电路基金、张江科创分别持股15.43%、8.91%。　　A股上市公司中，相关概念股有张江高科、超声电子（000823）、晶方科技（603005）、中兴通讯、紫光集团、中芯国际等。　　新光光电　　作为军民融合型高新技术企业，公司依托核心技术，致力于服务国防科技工业先进 武器系统研制等领域，专注于提供光学目标与场景仿真、光学制导、光电专用测试和激 光对抗等方向的高精尖组件、装置、系统和解决方案，并通过军用技术向民用领域转化， 衍生出多类先进的智能光电产品。　　2016 年度、2017 年度和 2018 年度，公司 归属于发行人股东的净利润分别为 5，614.32 万元、4，019.80 万元和 6，530.51 万元，公司毛利率分别为 72.25%、65.29%和 48.59%， 呈现逐年下降的趋势。　　影子股：海南海药（维权）、苏常柴A、江苏阳光　　中科星图　　公司主营业务是面向国防、政府、企业、大众等用户提供数字地球产品和技 术开发服务。公司的主要产品包括 GEOVIS 数字地球基础平台产品和 GEOVIS 数字地球 中科星图股份有限公司 招股说明书（申报稿）1-1-41 应用平台产品。　　公司 2016 年度、2017 年度、2018 年度营业收入分别为 8，434.27 万元、 22，634.66 万元、35，657.64 万元，归属于母公司所有者的净利润分别为 1，487.03 万元、3，903.88 万元、8，690.11 万元。公司最近三年收入和净利润水平大幅增长， 盈利能力较强。但截至 2018 年末，公司资产总额为 39，613.11 万元，归属于母公 司所有者的净资产为 19，150.49 万元。　　在股权架构中，中科九度为公司控股股东。中科院电子所直接持有中科九度 37.52%的股权， 通过一致行动协议间接控制中科九度 62.48%的股权，故中科院电子所可以实际 控制中科九度 100%的股权，进而通过中科九度控制公司 41.91%的股份，为公司实际控制人，此外，中科曙光持股23.29%。　　影子股：中科曙光　　交控科技　　公司的主营业务是以具有自主知识产权的 CBTC 技术为核心，专业从事城市轨道 交通信号系统的研发、关键设备的研制、系统集成以及信号系统总承包。公司主要产品 包括三种：基础 CBTC 系统、CBTC 互联互通列车运行控制系统（I-CBTC 系统）、全 自动运行系统（FAO 系统）。公司产品的应用市场包括新建线路市场、既有线路升级 改造市场和重载铁路市场。　　股权架构中，京投公司持股22.22%，交大系持股15%左右。其中，发行人拥有 10 家控股子公司，5 家参股公司，无分 公司。10 家控股子公司分别为天津交控、重庆交控、深圳交控、青岛交控、成都交控、 天津交控浩海、Traffic Control Technology America LLC、大象科技、内蒙古交控和北京 埃福瑞；5 家参股公司分别为安徽交控、运捷科技、北京富能通、城轨创新和交控硅谷。　　影子股：北京鼎汉、京投发展、中国中车、中国中铁　　木瓜移动　　北京木瓜移动科技股份有限公司是一家专注于大数据技术研发的科技型公司，由清华、斯坦福、谷歌背景的海归精英团队创立于2008年，总部设在北京，并在美国和中国香港等地设立了子公司。公司的主营业务是利用全球大数据资源和大数据处理分析技术为广大国内企业提供海外营销服务，为中国数以万计的开发者、新经济企业和媒体提供低成本、便捷、快速、精准的出海业务拓展和宣传服务。综合营销服务网络已遍布北美、东南亚、南亚、中东、东欧等全球主要国家和地区，覆盖“一带一路”沿线65个国家。　　公司2018年实现营收43.28亿元，归属股东净利8344.7万元。　　公司股权架构如下：　　公司专注于高端介入医疗器械研发、生产、销售，产品管线涵盖心血管、脑 血管、结构性心脏病等介入治疗重点领域。公司自主研发设计的、拥有国际知识 产权的 BuMA 生物降解药物涂层冠脉支架系统是公司的核心产品。报告期内， 公司 BuMA 支架及颅内球囊扩张导管等介入医疗器械的销售收入为公司收入主 要来源，占同期收入 95%以上。自成立以来，公司的主营业务及主要产品均未发 生过变化。　　影子股：中信证券、中信建投、兴业银行、财通证券、达安基因　　中微半导体　　中微公司主要从事高端半导体设备的研发、生产和销售。自成立以来，公司 主要业务是开发加工微观器件的大型真空工艺设备，包括等离子体刻蚀设备和薄 膜沉积设备。等离子体刻蚀设备、薄膜沉积设备与光刻机是制造集成电路、LED 芯片等微观器件的最关键设备。　　报告期内，公司总资产规模分别为 107，852.84 万元、227，602.14 万元和 353，267.90 万元，营业收入分别为 60，952.84 万元、97，192.06 万元和 163，928.83 万元，资产规模与营收规模均快速增长。　　影子股：中原高速、四川双马、可立克责任编辑：张海营 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "科创板大消息：9家IPO受理 影子股起码30家（名单）": "个人养老投资新时代，40家养老目标基金PK，你会选择哪一家？【寻2019基金业引领者】个人养老投资新时代，40家养老目标基金PK，你会选择哪一家？【寻2019基金业引领者】　　连王思聪也来了！科创板大消息：9家IPO受理，4家在路上，影子股起码30家（名单）　　中国基金报　　王也元、泰勒　　今天是科创板的重要一天。　　3月18日，科创板上市审核信息披露系统正式上线。按照规定，上交所审核机构收到申请文件后，对申请文件进行核对，并在五个工作日内通过系统发送受理或者不予受理的决定。　　3月22日，科创板首批受理申请项目名单共有9家，包括晶晨半导体、睿创微纳、天奈科技、江苏北人、利元亨、容百科技、和舰芯片、安翰科技、科前生物。　　根据相关业务规则，申请受理之日起三个月内，交易所将出具同意发行上市的审核意见，或做出终止发行上市审核的决定。其中，回复审核问询时间不计算在内。　　此外，特宝生物、福建福光股份、深圳光峰科技、贝斯达医疗等4家于3月21日晚间9点后及3月22日提交申请的企业，齐备性检查仍在进行中。　　首批科创板上市受理企业全名单出炉　　合计融资109.88亿元　　3月18日，上交所科创板股票发行上市审核系统正式开始接收发行人的申请。截止到今日下午5点，上交所审核系统共收到13家公司提交的科创板股票发行上市申请文件。目前已经完成其中9家企业申请文件的齐备性核对，并提出了补正要求，经补正后符合齐备性要求，上交所决定予以受理。这9家企业由此也顺利成为首批科创板上市受理企业，分别为晶晨半导体、睿创微纳、天奈科技、江苏北人、利元亨、容百科技、和舰芯片、安翰科技、科前生物。　　首批9家企业涉及的保荐机构共7家，其中中信证券、招商证券和民生证券分别保荐2家，国泰君安、东吴证券分别保荐1家企业，长江证券承销保荐有限公司、申万宏源证券承销保荐有限责任公司联合保荐1家。　　9家企业拟合计融资109.88亿元。其中，和舰芯片融资金额最高，达到25亿元；科前生物居次席，拟融资17.47亿元；容百科技融资金额为16亿元，排在第三。此外，其他项目的融资情况分别为：晶晨股份15.1亿元，安翰科技12亿元，天奈科技8.7亿元，利元亨7.5亿元，睿创微纳4.5亿元，江苏北人3.6亿元。　　信息技术行业入选企业最多　　仅1家企业未盈利　　从注册地来看，9家企业中，入选数量最多的省份是江苏，共有3家，入选企业分别是和舰芯片、江苏北人、天奈科技。湖北省有2家，分别是科前生物、安翰科技。上海市、广东省、浙江省和山东省分别只有1家，分别为晶晨半导体、利元亨、容百科技、睿创微纳。　　从所属产业、行业来看，新一代信息技术3家，高端装备和生物医药各2家，新材料、新能源各1家。　　9家企业预计市值平均为72.76亿元，值得注意的是，9家企业盈利状况整体较好，仅有一家企业未盈利。这家企业为和舰芯片，保荐机构为长江证券和申万宏源。　　招股说明书显示，和舰芯片2016年、2017年、2018年分别实现营收18.78亿元、33.60亿元、36.94亿元，分别实现净利润-11.49亿元、-12.67亿元、-26.02亿元，分别实现归母净利润-1.44亿元、7128.79万元、2992.72万元。　　其他8家企业最近一年年末平均总资产为15.32亿元，最近一个会计年度平均营业收入为10.34亿元，最近一个会计年度平均扣非后净利润为1.64亿元，最近一个会计年度各家企业平均营收增速为61.43%，研发投入占营业收入比例范围为5-20%。　　上交所认为，这些企业所处行业、公司规模、经营状况、发展阶段不尽相同，总体上具备一定的科创属性，体现了科创板发行上市条件的包容性。　　还有4家企业待受理　　上交所表示，截止到今日下午5点，审核系统共收到13家公司提交的科创板股票发行上市申请文件。除了上述9家外，厦门特宝生物工程股份有限公司、福建福光股份有限公司、深圳光峰科技股份有限公司、深圳市贝斯达医疗股份有限公司等4家于3月21日晚间9点后及3月22日提交了申请，齐备性检查仍在进行中。　　据厦门证监局3月18日披露，国金证券日前完成了对厦门特宝生物工程股份有限公司的IPO辅导工作。特宝生物根据公司未来发展战略，拟变更申请上市交易所及板块为上海证券交易所科创板。　　福建福光股份有限公司、深圳光峰科技股份有限公司、深圳市贝斯达医疗股份有限公司的辅导机构分别为兴业证券、华泰联合证券和东兴证券。　　根据科创板的注册审核程序，在受理之后，将进入到首轮问询以及继续问询（多轮），上市委员会审议，由证监会于20个工作日内做出注册决定，1年内可于科创板发行上市。从上述9家企业的进度来看，目前均显示处于“已受理”状态。　　首批受理企业出来之后，小伙伴们肯定想知道哪些A股公司参股投资了上述企业，据数据宝报道，梳理了9只首批科创板受理公司的23只影子股名单。　　其中，宁波容百被8家公司间接参股持有，影子股数量最多；华域汽车子公司直接持有晶晨半导体5.45%股权，新宙邦和大港股份分别持有天奈科技4.07%和0.91%的股份。　　从股价走势来看，首批科创板受理企业影子股普遍已在今年内取得了不错的收益，22股今年以来平均涨幅达51%。其中，创维数字和誉衡药业今年以来股价已翻倍，联明股份、天壕环境和大港股份年内涨幅超过80%。新宙邦、棒杰股份、华域汽车和长江传媒今年以来的涨幅较低，不超过20%。　　1、晶晨半导体　　根据晶晨官方网站显示，晶晨股份成立于1995年，为多种开放平台提供各种多媒体电子产品，包括OTT、IP机顶盒、智能电视和智能家居产品。以其成本、性能等优势在市场上得到创维、索尼、TCL、小米、阿里巴巴等众多知名厂商青睐。据奥维云网数据显示，晶晨半导体占据了机顶盒市场近50%市场份额。近期，晶晨半导体发布的Android TV机顶盒参考设计方案还被Netflix选为Hailstorm合作平台。晶晨半导体A股影子股包括华胜天成、创维数字、TCL集团、泰达股份、新湖中宝。　　2、江苏北人　　江苏北人主要提供工业机器人自动化、智能化的系统集成整体解决方案，在国内汽车金属类零部件自动化生产线及工业机器人系统集成领域占据一席之地，并逐步向航空航天、军工、重工等多个领域拓展业务，2018年度盈利4841万元。　　3、睿创微纳　　2018年7月，睿创微纳与中信证券签订了辅导协议。2019年3月14日，山东证监局披露，睿创微纳已完成上市辅导。　　资料显示，睿创微纳成立于2009年12月，注册资本1.8亿元，光电产业园规划用地300亩。该公司主要从事光通信用光电子元器件、非制冷红外成像组件与红外热像仪、光纤传感模块等光电产品的研发、生产和销售。主要应用领域包括光纤通信、无线通讯、智能建筑、电力检测、工业测温、消防、家居监控、医疗、汽车夜视导航等诸多民用领域。　　4、天奈科技　　拥有纳米碳管制备的相关专利，以及碳纳米管批量生产的专业技术。目前江苏天奈科技公司已获得中国国家知识产权局授权8项发明专利及16项实用新型专利、美国知识产权局授权3项发明专利、日本特许厅授权1项实用新型专利。　　5、利元亨　　主要为全球的汽车零部件、锂电池、精密电子、轨道交通、医疗、消防等领域的客户提供自动化装备与服务。主要产品有汽车车身部件的自动化生产线、动力锂电池电芯自动化生产线、动力锂电池模组及PACK自动生产线、轨道交通控制系统核心部件自动化生产线、感烟探头自动化生产线等。利元亨拥有较强的研发实力，目前拥有机器视觉与人工智能检测技术、双目视觉伺服、设备远程诊断及运维技术等10余项智能制造领域的核心技术，并成功申请了150余项中国专利，4项美国专利，7项德国专利。此外，利元亨研发制造的自动化产线整体通过CE、UL、CSA、ETL等各种欧美国家的严格认证。　　6、宁波容百科技　　成立于2013年9月，注册资金3.98亿元，经营范围为锂电池材料、动力电池相关产业。目前该公司已完成北京、湖北、贵州、韩国等地布局。宁波容百早在2015年就披露了上市计划，当年其引入A轮融资2亿元；2017年完成10亿元的B轮融资；2018年C轮融资13.9亿元后，宁波容百估值已过百亿元。　　7、和舰芯片　　公开资料显示，和舰芯片成立于2001年11月，注册资本32.05亿元，曾用名和舰科技（苏州）有限公司，股东包括英属维京群岛橡木联合公司、富拉凯咨询（上海）有限公司。据悉，和舰芯片为晶圆代工厂，拥有8英寸晶圆生产线。　　8、安翰科技　　资料显示，安翰科技是一家消化道胶囊内镜机器人研发商，基于磁场精确控制及光电成像等一系列专利研发了NaviCam胶囊内镜机器人，是胃、小肠等消化道疾病早期检查利器，提高了早癌检出率。　　天眼查数据显示，宁波朗盛二号股权投资合伙企业（有限合伙）为安翰科技股东之一，而王思聪的普思资本为宁波朗盛股东。　　公开资料显示，科前生物经营范围包括生物制品的开发、研制；动物传染病诊断咨询及技术服务等。　　齐备性检查发现了这些问题　　有券商提交了补正文件　　在对企业申请的受理审核中，上交所着重对申请文件进行齐备性检查，主要关注以下事项：申请文件与中国证监会及本所规定的文件目录是否相符，文件名称与文件本身内容是否相符，文件签字或签章是否完整、清晰、一致，文档字体排版等格式是否符合相关规定，招股说明书引用的中介机构报告是否在有效期等。　　上交所表示，从本次受理的情况看，确有部分发行人的申请文件存在一些不符合齐备性要求的情形，主要包括：招股说明书中未按要求披露保荐机构相关子公司将按规定参与本次发行战略配售的相关情况；未提交信息披露豁免申请所需的必备文件；申请文件签字处缺少签名及文件命名不符合上交所相关要求等。　　此外，上交所表示，部分申请文件的内容，尤其是招股说明书，与证券监管机构制定的格式准则的要求存在一定差距。例如，招股说明书简单照抄照搬其他板块的文件模板，在结合科创板定位对公司核心技术、行业地位、风险因素等作出针对性的充分披露不够；发行人关于符合科创板定位的专项说明、保荐人关于符合发行人科创板定位要求的专项意见论述不够充分等。　　在申请的受理审核中，上交所发行上市审核部门按照规则规定，发出了补正通知，一次性提出了补正要求，相关发行人和保荐人及时进行了补正并重新提交了相关文件。　　上交所对券商保荐企业科创板上市提出三大要求　　在此前上交所对保荐代表人的培训会上，监管层特别在培训会上对保荐机构推荐企业提出“六个不要”，即：不要简单对照行业清单来推荐企业、不要简单对照上市条件来推荐企业、不要抱着闯关的心态、不要降低标准来推荐企业、不要追求保荐数量、不要降低保荐质量。　　结合首批申请和受理情况，上交所对保荐人提出三大建议：　　一是准确把握科创板试点注册制下保荐人勤勉履责要求，切实提高执业质量。要进一步熟悉并吃透相关规则的精神及内容，特别是科创板的差异化制度安排，严格对照相关规则履行保荐职责，充分了解发行人经营情况和风险，对发行申请文件和信息披露资料进行全面核查验证，切实发挥资本市场“看门人”作用。　　上交所将对保荐人在科创板从事股票发行上市相关业务的执业质量进行定期评价，评价结果供发行上市审核参考。　　二是准确把握科创板定位要求，优先推荐科创属性明显的优质企业来科创板上市。优先推荐科创板主要服务和重点支持的科技创新企业。　　审核中会关注保荐人对发行人是否符合科创板定位的专业判断是否合理，并就此进行有针对性的问询；在对保荐人和保荐代表人进行执业质量评价时，也会考虑保荐人关于发行人是否符合科创板定位核查论证的工作质量。　　三是准确把握发行上市申请文件的内容与格式要求，切实把好申请文件的质量关。要认真制作申请文件，坚持时间服从质量，确保申请文件齐备、规范，避免为抢跑而粗制滥造甚至带病申报。　　对于申请文件形式不齐备的，本所将要求发行人及保荐机构在30个工作日内予以补正；对于申请文件内容存在明显或者重大瑕疵的，将在审核问询时予以重点关注。根据相关规则规定，申请文件的质量和问询回复的质量将与保荐人执业质量评价挂钩，新股发行信息披露质量将与保荐人资格挂钩。　　上交所表示，受理发行人申请后，就发行上市申请文件提出一轮或多轮问询，保荐人应当进行必要的尽职调查，及时、逐项回复审核问询，问询与回复将及时向市场公开。发行上市申请文件存在重大疑问且发行人及其保荐人、证券服务机构在回复中无法做出合理解释的，可以按照规定启动现场检查。发行人及其控股股股东、实际控制人、保荐人、证券服务机构及其相关人员涉嫌证券违法行为的，将依法报中国证监会查处。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：王涵 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "10年慘虧千億！大同寶寶沒倒 揭背後神秘大金主 ": "大同旗下子公司華映去年爆發財務危機，聲請重整卻遭法院駁回，日前又傳出10億元本票跳票，財務困境恐進一步拖累母公司大同集團。據了解，大同集團旗下共有8家上市櫃公司，10年來累計虧損近1300億，但大同卻能撐過百年而屹立不搖，背後最大關鍵全靠一家握有龐大資產的神秘子公司尚志資產開發。大同公司創立於1918年，早期以營造起家，之後逐步跨足重機械及家電領域，目前集團遍及相關電子產業，旗下除了大同之外，還有精英電腦、大世科、華映、綠能、尚志半導體、福華電子、誠創科技共7間上市櫃公司。「過去10年，集團內只有精英電腦及大世科累計損益為正數，其他6家公司都呈現虧損。」天下雜誌報導，包括董事長林郭文艷大舉發展的亞洲及歐美等國外部門，都沒有賺錢，集團累計10年已暴虧1281億元，如今華映面臨重整泥淖，綠能申請債權協商，讓虧損連連的大同陷入債務危機。報導指出，在幾乎全面虧損的情況下，大同仍能撐過百年週年慶，最大關鍵就是大同在全台擁有大筆土地資產。包括北市精華區的大同大學、捷運南京復興站的黃金地段、桃園數萬坪的工業用地，全都握在大同子公司尚志資產開發公司手裡，光是資產開發事業貢獻的收入，就足以讓集團認列的投資由負轉正。據大同公司2017年5月3日公告，捷運南京復興站的房地以14.8億元賣出，而尚志資產認列的10億元獲利，該年集團財報會從8.7億元變成負1.8億元，顯見尚志資產對大同的重要性，此外，尚志資產的土地還有另一個重要功能，就是做為融資背書保證的擔保品，截至去年5月，其對外背書保證餘額已達350.2億元。大同內部各個子公司互相保證背書，形成一個複雜但脆弱的資金網絡，一紙外來的催款單，就有可能讓網絡分崩離析。大同幫華映保證的這筆20億元，目前就因為公司重整，借款銀行團質扣而拿不回來。由於華映董事長是林蔚山、大同董事長是其妻子林郭文艷，這也形成「太太向老公討債」的荒謬局面。更讓台灣銀行團成員擔心的是，會造成連鎖效應。但大同集團強調，目前除華映及綠能外，其餘子公司之財務、資金及營運狀況目前尚屬正常。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "辞去世行行长职位的金墉，为何要转战华尔街搞基建？": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 第一财经 2019-01-09 14:47:04 作者：冯迪凡    责编：王蕾世界银行（下称“世行”）行长金墉在1月8日突然宣布辞职的消息令人震惊，而同样令人感到好奇的是，提前三年多辞职的金墉接下来要去哪里呢？据第一财经记者获悉，金墉将加入一家总部位于纽约的私募股权基金——全球基础设施基金（Global Infrastructure Partners）。不过，在一年中，他不能同世行有任何业务往来。GIP掌控的资产在400亿美元左右。目前GIP方面已经发布声明称，金墉从2月1日开始将成为基金的副主席和合伙人。“金墉博士带给世行的领导力和远见，以及他之前担任达特茅斯学院院长和世界卫生组织（WTO）艾滋病毒/艾滋病部门主任的角色已经说明了一切。”GIP主席奥格莱斯（Adebayo Ogunlesi）在声明中表示， “他渊博的知识以及与世界各地政府和机构合作的第一手经验将为（GIP）提供非常有价值的见解。”阿根廷G20期间谋划离任据外媒报道，金墉突然投奔华尔街的举动让在华盛顿的世行工作人员和主管均大吃一惊。实际上，就在今年，金墉一直暗示世行的主管们：他正设法从每日必须监督项目的工作中脱身。据知情人士透露，早在6个星期前，也就是在阿根廷布宜诺斯艾利斯举行的二十国集团（G20）领导人峰会上，金墉便有了离任、去GIP的念头。从那时开始，金墉对一些世行的高层人员——包括世行总顾问奥科罗（Sandie Okoro）在内的人透露，他有意于1月初离任去GIP，随后他在上周末通报了银行的高层管理人员。1月7日上午9点13分，金墉通过电子邮件向世行董事会成员通报了他的决定，并在17分钟后的9点30分召集他们参加会议。“加入私营部门的这一机会是我意料之外的，但我认为，我能够通过这一途径对气候变化和新兴市场基础设施不足等重大全球问题产生最大影响。”他在随后的一份对员工的说明中提到。据悉，华盛顿时间1月8日，在世行总部中庭举行的大范围会议上，金墉再次宣布了他要离任的消息，并向员工表示，他仍然对世行充满信心。1959年，金墉生于韩国首尔，5岁随家人移居美国。1982年，金墉毕业于布朗大学，1991年获得哈佛医学院医学硕士学位，1993年获得哈佛大学人类学博士。在被提名前，金墉为达特茅斯学院校长，2003年获得麦克阿瑟“天才”奖，曾当选《时代周刊》“全球百位最具影响力人物”。因此，金墉也是1945年世行（前身为国际复兴开发银行）成立以来首位亚裔行长。他的上任，也打破了多年来由政府或金融界人士出任世行行长一职的传统。转战华尔街搞基建投资据悉，金墉在GIP的工作方面将致力于促进发展中国家的基础设施投资项目。实际上，在他在任世行行长期间，这也是他所主要推动的工作目标。金墉在任期内曾强调，发展中国家最大的需求之一就是基础设施融资。他也通过与致力于在发展中国家建设可持续、气候智慧型基础设施的私营部门合作伙伴联手，推动世行实现发展融资的最大化。在掌管世行期间，金墉试图为他所立的目标寻求更多融资，并在2018年达成了这一目标。2018年4月，世界银行集团理事会以压倒性多数批准了对国际复兴开发银行和国际金融公司130亿美元的历史性增资，这使世行集团能够支持各个国家和地区在实现发展目标的同时，应对气候变化、流行病、脆弱性等危机以及世界各地人力资本投资不足的问题。GIP目前由瑞信银行前业务负责人奥格莱斯领导。GIP曾经在2009年带领一个投资者财团以15亿英镑的价格收购了伦敦盖特威克机场。就在上个月，GIP将该机场的多数股权以不到60亿英镑的股价出售给法国基础设施公司万喜集团（Vinci）。据伦敦咨询机构Preqin 最新数据显示，2017年底基础设施部门管理的资产创下了4500亿美元的记录，GIP及其竞争对手美国博勒飞公司（Brookfield）等专业类私募基金同贝莱德集团等传统私募股权集团在此方面的竞争日益激烈。（实习生郝爽言对此文亦有贡献）冯迪凡 金墉世行华尔街基础设施建设 周五，美股震荡收高，有外媒报道称，吉利德德瑞德西韦在美国是严进度超前，有望在5月中得出结果，该公司股价收高超2%。世行预计2020年能源价格整体（也包括天然气和煤炭）平均下降40%，但2021年会出现大幅回弹。汇款流量在各大地区都会下降，其中降幅最大的是欧洲中亚地区。权重股卡特彼勒重挫近9%，拖累道指和标普收跌一个百分点。世行表示，这将是该地区40年来最糟糕的表现，所有南亚国家都将出现暂时性收缩。第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号",
        "十年虧1300億元！大同沒倒，全靠這家神祕的子公司 ": " 天下雜誌／提供facebook大同集團子公司華映聲請重整及緊急處份、綠能聲請債務協商，引起市場嘩然。然而年關前，法院駁回華映重整聲請，把大同打回債務困境。為什麼這家百年企業，能虧損十年都不倒，卻因為子公司被催款而陷入危機？關鍵在另一家外界不熟悉的子公司。（延伸閱讀：大同集團危機最新進展：華映每股淨值負0.7元 即將下市）\n\r\n大同集團共有五家上市、二家上櫃、一家興櫃公司，總市值超過700億元。為什麼華映及綠能兩家市值不到50億的子公司發生財務危機，能牽連整個大同集團？\n\r\n分析八家上市櫃財報，不難發現大同集團不但已是棵正在枯萎的百年老樹，集團間彼此的債務還一層一層加疊。\n\r\n過去十年，集團內只有精英電腦及大世科累計損益為正數，包括大同公司自己、華映、綠能、尚志半導體、福華電子等，過去十年累計都是虧錢。大同認列集團的合併財報上累計綜合損益，十年已虧1281億元。\n\r\n若以集團事業體來看，光電事業（華映、福華）仍是主要虧損來源，今年前三季共認列17億元虧損。包括董事長林郭文艷大舉發展的亞洲及歐美等國外部門，都沒有賺錢。僅有電子資訊事業（大世科）、重電事業及工業系統（大同大隈）貢獻集團獲利1.5億元而已。\n 天下雜誌／提供facebook\r\n幾乎是全面虧損的集團，能撐過百年週年慶，是因為大同有遍布全台的土地資產。包括台北市中山北路精華區的大同大學、捷運南京復興站的黃金地段、桃園數萬坪的工業用地，都握在大同子公司尚志資產開發公司（下稱尚志資產）。\n\r\n大同不論是賣電鍋、太陽能、面板，都只是能算是副業，以2017年來說，光是資產開發事業貢獻的收入，就足以讓大同集團認列的投資由負轉正。根據大同公司2017年5月3日公告，捷運南京復興站的房地以14.8億元賣給元大金控。而如果沒有尚志資產認列的10億元獲利，該年集團財報會從8.7億元變成負1.8億元。\n\r\n在華映案發之前，尚志資產也在今年10月「支持大同公司重點事業發展及中長期營運目標」為由，處份仁愛路三段市值估計70億元的12筆房地產。\n\n脆弱的交互擔保網絡\r\n除了支持事業發展，尚志資產手上大筆的土地還有另一個重要功能：用來做為融資背書保證的擔保品。\n\r\n按照今年5月5日的公告，尚志資產這家資本額只有52.2億元的公司，對外背書保證餘額已達350.2億元，佔最近期財務報表淨值之比率高達120.58%。其中，幫大同公司背書保證餘額佔比最大，在當時為270億元。\n\r\n而大同公司又再對外幫其他子公司保證背書。在11月13日公告中，大同公司對外背書保證餘額高達408.6億元，也超過淨值50%以上。其中為華映融資背書的餘額就佔60億元，實際動用金額為20億元。\n\r\n大同內部各個子公司互相保證背書，形成一個複雜但脆弱的資金網絡，一紙外來的催款單，就有可能讓網絡分崩離析。大同幫華映保證的這筆20億元，目前就因為公司重整，借款銀行團質扣而拿不回來。\n\r\n對此，大同公司指出，本公司至107年11月底為華映背書保證之定存單20億台幣雖被華映借款銀行行使質權抵銷，但華映已有提供足額擔保品。本公司已二度對華映發出催告函促其儘速還款。\n\r\n不過，華映的董事長是林蔚山、大同的董事長是其妻子林郭文艷，這也形成「太太向老公討債」的荒謬局面。更讓台灣銀行團成員擔心的是，會造成連鎖效應。\n\r\n金管會統計，大同集團短期與長期借款共達1132億元台幣。雖有擔保品，但上千億元的借款，正好與市場估計尚志資產手上約一千億元的房地資產，互相抵銷。\n\r\n大同母公司集團則表示，目前除華映及綠能外，其餘子公司之財務、資金及營運狀況目前尚屬正常。\n\n主管機關應考慮下市機制，健全資本市場\r\n這麼一來，市場派處心積慮，揚言要透過新的「公司法」第173-1條，透過持股3個月以上且過半的股權，即可召開股東臨時會進行，奪下大同的董事席位，還能爭到什麼呢？\n\r\n一名金控總經理指出，更可嘆的是，當一家台灣百年企業，僅剩下炒作股票和經營權之爭，留在資本市場上還有什麼意義？去年原本宣稱支持三圓建設董事長王光祥進董事會的台商鄭文逸，就被台北地檢署以操縱股價罪嫌起訴。近日公司派與市場派的惡鬥，也再次引來疑似中資介入。\n\r\n這名總經理指出，全球主要證券交易所，都有強制下市的規定，例如股價低於一定金額等，避免體質不健全的「殭屍股」，成為炒作股票的標的。\n 天下雜誌／提供facebook\r\n下市也許救不了大同，但至少能還給台灣資本市場該有的秩序。\n※更多精彩報導，詳見《天下雜誌》網站。\n\r\n※本文由天下雜誌授權報導，未經同意禁止轉載\n延伸閱讀》\n掏空大同公司案 林蔚山判刑8年定讞\n經濟解析／沒有林蔚山的大同 還有多少未爆彈？\n2019打造自己的閱讀態度，深度閱讀不間斷\n中年以後多約唱KTV，因為口腔也有衰弱症...\n搭機時 前座乘客不客氣地傾斜椅背，你該怎麼辦？\n汽車油箱蓋為什麼有的在左邊、有的在右邊？》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q2": {
        "超实用科创板攻略！6大交易规则一图看懂、3种打新姿势轻松掌握_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端在万众瞩目的6月13日，科创板正式宣布开板！上交所理事长黄红元表示，最多两个月内可看到科创板正式上市交易。科创板在发行、交易、退市等制度上均进行了大力革新，投资者需要做好哪些准备、如何参与？A股以往的打新“盛宴”是否会在科创板出现？关于这些问题，时报君（微信ID：wwwstcncom）梳理了实用攻略。号外，时报君为大家申请到了科创板闯关福利，只要参与知识竞答，就有机会赢取现金红包！等你来挑战01、交易规则有何特色？6大要点需留意科创板作为A股的新生板块，在交易规则方面，和主板、中小板、创业板有所不同。关于科创板的交易规则，请先看下面这个简表。具体来说，有如下六大要点。要点一、适当性管理规定与主板、中小板、创业板不同，交易科创板需要开通科创板权限。根据《上海证券交易所科创板股票交易特别规定》，个人投资者参与科创板股票交易，应当符合下列条件：一是申请权限开通前20个交易日证券账户及资金账户内的资产日均不低于人民币50万元（不包括该投资者通过融资融券融入的资金和证券）；二是参与证券交易24个月以上；三是上交所所规定的其他条件。需要说明的是，我在A券商有25万资产（股票或债券或其他托管于该券商的资产均可），B券商有25万资产，这种情形不符合开通要求。要点二、交易机制和交易方式跟现有的A股一样，科创板也实行T+1。但具体交易方式有所不同，包括竞价交易、大宗交易、盘后固定价格交易。在竞价交易中，科创板的市价申报类型包括最优五档即时成交剩余撤销申报、最优五档即时成交剩余转限价申报、本方最优价格申报、对手方最优价格申报。其中后两种是主板所不具有的。盘后固定价格交易是科创板新增的交易方式，指在收盘集合竞价结束后，上交所交易系统按照时间优先顺序对收盘定价申报进行撮合，并以当日收盘价成交的交易方式。值得注意的是，条件成熟时，科创板还将引入做市商机制，做市商可以为科创板股票提供双边报价服务。此外，对于科创板存托凭证，以份为单位，以人民币为计价货币，计价单位为每份存托凭证价格。要点三、涨跌幅限制涨跌幅限制为±20%。这一点和主板的±10%有差异。其中科创板首次公开发行上市的股票，上市后的前5个交易日不设价格涨跌幅限制。要点四、交易时间开盘集合竞价时间为9:15-9:25，连续竞价时间为9:30-11:30和13:00-15:00。增加的盘后固定价格交易方面，申报时间为9:30-11:30和13:00-15:30。要点五、申报数量限价申报，单笔申报数量不小于 200 股，且不超过 10 万股；市价申报，单笔申报数量不小于 200 股，且不超过 5 万股。卖出时，余额不足 200 股的部分，应当一次性申报卖出。综合来看，科创板每笔申报最少200股，而主板每笔最少100股。科创板申报买入时，超过200股的部分，可以以1股为单位递增，如201股、202股等。申报卖出时，单笔申报数量应当不小于200股，超过200股的部分，可以以1股为单位递增。余额不足200股时，应当一次性申报卖出，如199股需一次性申报卖出。要点六、融资融券和其他规定科创板股票自上市首日起可作为融资融券标的。此外，对于科创板的交易代码和证券简称，中国证券业协会组织券商就《科创板首次公开发行股票承销业务规范》《科创板首次公开发行股票网下投资者管理细则》等相关规则进行了解读培训。培训中提及了科创板股票代码为“688xxx”、CDR存托凭证代码为“689xxx”，同时，科创板新增扩位证券简称，最多为8个汉字（16个字符）。02、打新是否还是“盛宴”？三种方式可参与对于个人投资者来说，打新股一向是其非常关注的一个方面。新时代证券认为，市场情绪或推动科创板开闸初期首日涨幅较大，长期将收窄。在经历上市初期的情绪刺激后，科创板定价体系后期有望逐步回归理性，且科创板上市首日无涨跌幅限制，资金经过充分博弈后，股价有望快速达到合理位置。从注册制推行时间较长的海外成熟市场的经验来看，科创板打新收益率长期看不再是无风险收益率，新股上市后的股价表现将分化，上市首日存在较高的破发风险。那么，个人投资者怎样参与科创板打新呢？简单来说，主要包括直接网上打新、购买公募基金间接参与、通过战略配售基金间接参与等方式。方式一：直接网上打新已开通科创板权限的投资者，可以参与网上打新。具体参与步骤如下：步骤一、满足科创板权限开通条件，并开通权限具体条件如前述。步骤二、满足市值等条件，进行申购同主板、中小板、创业板一样，申购科创板新股也需要满足一定的市值条件。同时，在具体申购单位方面，科创板有自己的规定。1万元以上沪市市值：根据投资者持有的市值确定其网上可申购额度，符合科创板投资者适当性条件且持有市值（沪市）达到1万元以上的投资者方可参与网上申购。申购单位：每5000元市值可申购一个申购单位，不足5000元的部分不计入申购额度。每一个新股申购单位为500股，申购数量应当为500股或其整数倍。最高申购数量：不得超过当次网上初始发行数量的千分之一，且不得超过9999.95万股，如超过则该笔申购无效。配号和中签规则：网上申购总量大于网上发行总量时，上交所按照每500股配一个号的规则，对有效申购进行统一连续配号。有效申购总量大于网上发行总量时，主承销商在公证机构监督下根据总配号量和中签率组织摇号抽签，每一个中签号可认购500股新股。上交所此前测算数据显示，A股市场符合科创板适当性要求的个人投资者约300万人。而根据中登最新的月度数据，国内自然人投资者数量已超过1.5亿，这意味着，绝大多数个人投资者并不能直接参与科创板的投资和打新。适合人群：满足科创板权限开通条件的投资者。优点：直接参与新股申购，所得回报即是科创板打新回报。缺点：不适合未达到科创板权限开通门槛的投资者；中签率或较低。且科创板打新并非包赚不赔。方式二：购买普通公募基金间接参与据有关规定，目前可投资A股的公募基金均可投资科创板。因此，个人投资者可以通过公募基金间接投资科创板。优点：适合人群广，参与门槛低；可选择基金多，科创板新股配售比例向机构投资者倾斜。缺点：产品最终收益来源于多个方面，科创板新股只能贡献产品部分收益（或损失）。方式三：通过战略配售基金参与科创板打新现阶段全市场能够参与战略配售的基金不多，主要包括去年发售的6只战略配售基金，以及后面发行的多只可参与科创板战略配售的基金。今年4月，工银瑞信科技创新3年封闭运作混合基金正式获批，作为封闭式基金可参与战略配售。6月5日，第二批5只科创主题基金发行。而最新消息是，第三批7只科创主题基金也已经拿到发行批文。优点：投资目的明确，锚定科创板，相比普通网上及网下申购，可优先获得配售；缺点：当前产品较少，需要把握新发产品档期积极参与，通常有封闭期，获配股份有锁定期，存在股价波动风险；适合人群：长期看好科创板投资前景，想最大限度参与科创板投资的。虽然在配售份额上，战略配售有绝对优势，但战略配售获得的股份一般会有12个月的锁定期。03、高层声音易会满：科创板建设把握四个关键点证监会主席易会满表示，下一步，证监会将重点围绕刘鹤副总理关于科创板建设需要把握好的四个关键点，尤其是落实好以信息披露为核心的注册制改革，以及完善法制、加大违法成本和监管执法力度的两方面工作要求，下大功夫、下苦功夫，全力抓好推动落实。切实树立以信息披露为中心的监管理念，全面建立严格的信息披露体系，完善市场激励约束机制，压实中介机构责任，给投资者一个真实、透明、合规的上市公司，同时，积极推动增加司法供给，大幅提升违法违规成本，严厉打击虚假披露、欺诈发行等各种乱象，净化市场生态。易会满表示，设立科创板并试点注册制是一个全新的探索。在探索的过程中，可能会遇到各种各样的困难和挑战，尤其是在科创板上市初期，各市场参与方特别是投资者要重点关注五个方面的新变化：一是发行方式改变后，如何平衡好注册制与把握上市公司质量这对关系，需要经过市场检验，这会是一个大浪淘沙的过程，势必带来退市这个“出口”会更加常态化。二是市场化定价后，与现有IPO定价机制有本质区别，企业高估值发行的现象可能会增多。三是开板初期市场供求不平衡，加之新的交易机制需要适应，不排除出现短期炒作、涨跌幅较大的情形。四是科创企业本身由于技术迭代快，投入周期长、不确定性大等特点，需要投资者理性研判，更加关注信息披露。五是在试点初期，科创板的制度创新还需要在实践中进一步检验，有一个逐步磨合的过程，这也可能引发一些市场风险。黄红元：科创板退市制度标准很严、效率会很高2019陆家嘴论坛上，上海证券交易所理事长黄红元表示，最多两个月内可看到科创板正式上市交易。黄红元还表示，科创板推进过程中重点关注两个方面的改革：一个是注册制改革。注册制审核过程当中，我们坚持以信息披露为中心，坚持审核标准、程序进程、问询回复和结果的公开透明，明确审核进程可预期。第二个是公开透明。科创板退市制度标准很严，执行很严，效率会很高。《上海证券交易所科创板股票上市规则》规定，科创板的退市分为重大违法强制退市、交易类强制退市、财务类强制退市、规范类强制退市、主动终止上市等几种。在财务类强制退市方面，当科创板公司主营业务大部分停滞或者规模极低、经营资产大幅减少导致无法维持日常经营、营业收入或者利润主要来源于不具备商业实质的关联交易、营业收入或者利润主要来源于与主营业务无关的贸易业务、以及出现其他明显丧失持续经营能力的情形时，交易所将对其股票启动退市程序。对于研发型上市公司，主要业务、产品或者所依赖的基础技术研发失败或者被禁止使用，且公司无其他业务或者产品符合《上海证券交易所科创板股票上市规则》第2.1.2条第五项规定要求的，交易所将对其股票实施退市风险警示。04、机构热议科创板开板中银国际的观点认为，科创板历时7个月即开启，进程超预期，也侧面反映出科创板作为资本市场供给侧改革的突破口，其主要肩负两项历史使命：一是支持有发展潜力、市场认可度高的科创企业发展壮大。二是发挥资本市场改革试验田的作用。6月11日，天准科技、安集科技、微芯生物三家企业的IPO申请已经报送证监会，开启注册流程（20个工作日），科创板最快有望于7月迎来上市第一股。中银国际认为，当前资本市场改革不断深化，开放程度不断提高，相关政策持续稳定友好。政策面支撑下券商板块享有一定的安全边际，且当前板块估值1.64倍，仍显著低于历史估值中枢2.13倍。在此基础上高Beta属性使得券商板块享有较高的配置性价比，进可攻退可守，龙头券商尤为受益。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接|\n\t违法和不良信息举报电话：0755-83501684\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
        "\r\n“花园外交”精彩瞬间——各国领导人点赞世园会": "　　新华社北京4月29日电　通讯：“花园外交”精彩瞬间——各国领导人点赞世园会　　新华社记者　　28日傍晚，多国领导人参观本国在世园会内的展馆或展厅，留下为世园会点赞的精彩瞬间。　　镜头一：吉布提总统盖莱欣赏故乡奇景　　北京世界园艺博览会吉布提馆门外，大树上站着一只白色山羊布偶。吉布提总统盖莱在这个园艺景观前驻足，脸上露出了笑容。原来山羊爬树是极具吉布提特色的奇景。该国气候干燥，草地稀少，山羊为了生存，学会了爬树，练就了站在枝头吃树叶的本领。　　盖莱说：“我为吉布提能和中国朋友一起参加世园会、为世园会出一份力感到荣幸。我要对所有设计者和建设者说，干得好，祝贺你们！”　　镜头二：巴基斯坦总理伊姆兰·汗要向中国取经　　在巴基斯坦馆，伊姆兰·汗总理饶有兴趣地询问工作人员馆内展出的宝石、地毯、花卉的产地。不过他最感兴趣的，还是世园会建设的成功经验。　　伊姆兰·汗对记者说：“（世园会的建设者们）创造了一片没有污染、充满自然气息的环境，我们可以从他们身上学到很多东西。”　　镜头三：尼泊尔总统班达里点赞小学生英语　　在尼泊尔馆，班达里总统抵达时，对手捧鲜花迎接她的小学生格外亲切，不仅跟他们合影，还用英语询问他们的学习情况。来自北京延庆第二小学的两名小学生流利作答，班达里竖起大拇指，直夸他们英语好。　　参观结束后，班达里还在院子里种下一棵常青松，祝愿尼中两国友谊地久天长。　　镜头四：吉尔吉斯斯坦总统热恩别科夫“重走”丝绸之路　　在吉尔吉斯斯坦馆，从展馆大院门廊到展厅大门之间的小路，是一条模拟古代丝绸之路的路线。院门口地上写着“中国”，往里一点写着“吉尔吉斯斯坦”，向里延伸依次是“哈萨克斯坦”“乌兹别克斯坦”“伊朗”“土耳其”“德国”，直至“荷兰”。　　热恩别科夫总统走进展馆时，就仿若“重走”了一遍丝绸之路。吉尔吉斯斯坦是中国近邻，是丝绸之路上连接东西的重要枢纽。　　镜头五：新加坡总理李显龙夫妇乐自拍　　新加坡馆布满兰花。兰花对生长环境的温度、湿度要求高，这座1000平方米的展馆配备了先进的温室系统，使得馆内200多种兰花尽情开放。　　李显龙总理和夫人何晶漫步兰花丛中，不时在一盆盆鲜艳美丽的兰花前拿出手机拍照。遇到尤其独特、珍贵的品种，还自拍合影。看完展出，李显龙对现场工作人员竖起拇指说：“做得好！”　　新加坡人称兰花为胡姬花，他们热爱这种挺拔优雅、色彩鲜艳的花儿。新加坡国花卓锦万代兰就是一种热带兰花。　　镜头六：捷克总统泽曼爱音乐、爱科技　　捷克总统泽曼伴随着优雅的钢琴曲走进捷克展厅。他在钢琴前驻足聆听，曲终热情鼓掌。泽曼自己也是一位钢琴爱好者，曾亲自为到访捷克的外国领导人热情演奏。　　另一个吸引泽曼停留的地方是名为“隐形”的视听技术展示。墙上只有简单的线条，透过iPad屏幕，却能看到完整的艺术图画，甚至视频。泽曼对策划人员说，这样的展示形式很少见，富有创意！　　镜头七：塔吉克斯坦总统拉赫蒙写下祝福　　在塔吉克斯坦馆，拉赫蒙总统兴致勃勃地观看闪耀宝石光芒的“友谊和幸福之树”、绚丽的手工编织地毯和有机农产品。他说，世园会为塔吉克斯坦提供了一个展示丰富物产、灿烂文化和优美环境的难得机会。　　拉赫蒙还在留言簿上写下祝福：“中国举办的2019年北京世界园艺博览会展示了大自然的慷慨、富足和力量，也为塔吉克斯坦展示本国水果、园艺产品等提供了平台。祝本次博览会取得成功。”（执笔记者：杨定都；参与记者：张欣、杨德洪、金正、李言、蒋洁、李来房、黄河、孙雯骥、谢江、刘隆）点击查看专题 ",
        "\r\n\t桃園虎頭山創新園區開幕，「資安物聯網中心」及「車聯智駕中心」啟用,Information Security 資安人科技網\r\n": "配合推動亞洲矽谷計畫，發展資安科技，桃園市「虎頭山創新園區第一期』於6月18日正式開幕啟用，內有「資安物聯網中心」及「車聯智駕中心」。園區鄰近龜山、華亞等各大工業區以及桃園市安東青創基地，第一期開發基地，為發展車聯網、資安科技產業，提供為實證測試平台的基地。未來將以自駕車研發測試、資訊安全產業、智慧製造產業三個產業作為發展目標。 虎頭山基地將由大世科團隊及勤崴國際團隊負責營運，分別提供物聯資安實證及智慧車輛自駕車實證測試平台。虎頭山創新園區「資安物聯網中心」由大世科負責營運執行，營運團隊成員結合資訊策進會、互聯安睿資通股份有限公司、財團法人台灣電子檢驗中心、台灣思科等，營運服務內容含資安物聯網實證平台、資安檢測、輔導與顧問諮詢、創新交流活動、推動在地智慧產業與產業智慧化升級、商機媒合、資安教育訓練及招商進駐空間等服務。 園區提供綠意盎然的環境，進駐空間有獨立辦公室6間，開放式辦公室44個席位，提供進駐團隊優美辦公環境與一站式的資安輔導，並結合實務與創新，打造物聯網產業鏈，讓物聯網產品安全確保產業供應鏈安全，歡迎國內外企業、優秀新創團隊及在地智慧產業，多加善用虎頭山創新園區的資源。 更進一步了解，大世科官網：www.etatung.com \n\nInformation Security 資安人科技網 版權所有，禁止未經授權轉貼節錄\r\n    TEL：+886-2-8729-1099 / FAX：+886-2-2747-6617 / 聯絡我們\nasmag.com  │  asmag.com.tw │   Secutech │  Secutech越南 │  香港商法蘭克福新時代傳媒有限公司台灣分公司",
        "\r\n证券法修订草案三审 聚焦七大看点": "　　新华社北京4月23日电　证券法修订草案三审 聚焦七大看点　　新华社记者赵晓辉、许晟、刘慧　　备受市场关注的证券法修订草案日前提请全国人大常委会第三次审议。草案三审稿增加了科创板注册制专节，并从证券的范围、证券的公开发行、证券交易行为、投资者保护、证券监管等方面进行了修改完善。　　看点一：科创板注册制设专节　　三审稿第二章“证券发行”中增加一节“科创板注册制的特别规定”，对科创板试点股票发行注册制作出规定。同时，将现行证券法关于证券发行的专章规定作为“一般规定”，单列一节。　　为配合股票发行注册制改革，根据国务院提出的议案，十二届全国人大常委会第十八次会议于2015年12月通过了授权国务院在实施股票发行注册制改革中调整适用证券法有关规定的决定；2018年2月，十二届全国人大常委会第三十三次会议又作出决定，将上述授权期限延长至2020年2月29日。　　据介绍，目前关于设立科创板并试点注册制的相关实施意见已由国务院报全国人大常委会备案。中国证监会已正式发布科创板试点注册制的相关制度规则，注册制改革已进入实质推进阶段。　　看点二：为员工持股和小额发行开绿灯　　一直以来，“向特定对象发行证券累计超过二百人”即为公开发行，这让一些企业推行员工持股受到限制。此次修改明确“依法实施员工持股计划的员工人数不计算在内”，有助于鼓励企业开展员工持股计划，激发企业活力。　　三审稿还专门增加一条，就公开发行证券豁免核准、注册的情形予以规定。　　可以豁免的两种情形包括：通过国务院证券监督管理机构认可的互联网平台公开发行证券，募集资金数额和单一投资者认购的资金数额较小的；通过证券公司公开发行证券，募集资金数额较小，发行人符合规定条件的。　　这一条款为众筹发行、小额发行提供了便利，有利于鼓励创业创新。　　看点三：存托凭证纳入证券范围　　三审稿中，关于证券的范围，在原有的“股票”“公司债券”之后，增加了“存托凭证”。　　去年，证监会出台创新企业境内发行股票或存托凭证试点相关办法，存托凭证已经国务院认定为一种证券，所以此次增列入证券品种。　　看点四：取消暂停上市交易制度　　关于退市制度，证券法三审稿删除了“暂停”上市交易这一说法，取消了证券暂停上市交易制度。　　根据现行证券法，如果上市公司出现相关规定的情形，由证券交易所决定暂停其股票上市交易或者终止其股票上市交易。　　日前，上海证券交易所发布的科创板退市制度，取消了暂停上市和恢复上市，透出退市制度趋严的信号。其他板块的退市制度仍然保留暂停交易这一环节。此次证券法三审稿明确取消暂停交易制度，全面提升退市效率的用意十分明显。　　看点五：明确禁止违规利用财政资金、银行信贷资金买股票　　在现行证券法“依法拓宽资金入市渠道，禁止资金违规流入股市”这一条款中，三审稿加入了更为具体的内容：禁止投资者违规利用财政资金、银行信贷资金买卖证券。　　这一新增内容使得“禁止资金违规流入股市”更加具体化。　　看点六：增加证券纠纷调解规定　　投资者保护是证券法从初次审议稿到三次审议稿都十分关注的内容。　　三审稿中增加了关于证券纠纷调解的规定。根据规定，投资者与发行人、证券公司等发生纠纷的，双方可以向国家设立的投资者保护机构申请调解；普通投资者与证券公司发生证券业务纠纷，普通投资者提出调解请求的，证券公司不得拒绝。　　值得注意的是，三审稿还完善了股东代表诉讼制度。对于发行人的控股股东、实际控制人等侵犯公司合法权益给公司造成损失的行为，国家设立的投资者保护机构持有该公司股份的，可以为公司的利益以自己的名义向人民法院提起诉讼，持股比例和持股期限不受公司法规定的限制。　　据了解，近年来，中证中小投资者服务中心作为证监会设立的公益性机构，在代表中小投资者持股行权方面做出了有益探索。持股比例和持股期限限制的放宽将有助于投资者保护机构更好发挥中小投资者“娘家人”的作用。　　看点七：加大对证券违法行为打击力度　　为加大对证券违法行为的打击力度，三审稿把限制被调查事件当事人的证券买卖期限，由“不得超过三十个交易日，案情复杂的可以延长三十个交易日”，修改为“不得超过三个月，案情复杂的可以延长三个月”。　　另外，三审稿增加了“证券市场禁入”的内容，规定对违法行为情节严重的有关责任人员，国务院证券监督管理机构可以禁止其在一定期限内在证券交易所、国务院批准的其他全国性证券交易场所交易证券。 ",
        "幸福企業大賞科技業 神腦 寶島 力積電等獲幸福企業 ": "爆台北市長柯文哲參加1111人力銀行舉辦2019幸福企業頒獎活動，與得獎科技企業代表合影。1111人力銀行為讓台灣上班族有美好的未來，特舉辦「2019幸福企業」票選活動，吸引優秀人才，來為公司打拚，同時，也在競相提供福利下，來幫年輕人解決低薪的苦惱，也可逐漸化解台灣貧富懸殊的衝突。繼第1波餐飲業之後，又發動所有上班族，以及台、成、清、交和台科大、北科大等各在校大學的理工學生，公開票選出科技業6大類各20家，最受上班族和理工學生歡迎的幸福企業。此次頒獎共計6大類，120家企業獲獎。「軟體/網路」類有凱擘大寬頻、趨勢科技、仁寶電腦等；「電信/通信」類有宏華國際、神腦國際、智易科技等；「電腦/消費性電子」類有宏碁、華碩、綠點高新科技等；「光電/光學」類有晶元光電、永勝光電、亞洲光學、寶島光學等；「電子零件組」類有尖點科技、敦南科技、華通電腦、瀚宇博德等；「半導體」則有力積電、世界先進積體電路、京元電子、環球晶圓等。飛宏科技視員工為最為重要的資產，提供舒適、健康、友善、安心的工作環境，並給予優渥的報酬完善福利，還有優於勞基法的休假方案，例如同仁全薪生日假及正在規畫中的全薪志工假，使同仁生活平衡，鼓勵飛宏同仁多參與公益慈善活動，透過這些具體的行動來回饋社會。身為全球知名科技大廠，華碩秉持因材施教的理念並依個人工作及發展需求，系統化訂定年度學習成長計畫，不僅給予員工充分成長空間，提供其盡情發揮的舞台，亦致力從「工作」、「生活」、「成長」與「福利」等四大面向成就無可取代的幸福企業，除完善的薪酬福利、彈性休假制度，還擁有優於法令全年有薪病假30天、有薪事假14天等多項福利；而在發展企業的同時，更不忘回饋社會，落實企業社會責任。為世界級封裝測試大廠的矽品精密工業人力資源處資深處長張美慧表示，矽品是樂活職場、友善職場，現又多了幸福企業一項。張美慧說，公司是運動企業，推動各項社團活動以平衡員工的工作與生活。此外，為響應台中市政府推動大坑登山步道企業認養，公司認養2號步道，培養同仁運動習慣健身之餘，更能一同攜手守護山林。員工的幸福與企業能否回饋息息相關。震旦電信資深總監陳世倉表示，門市採責任中心制，利潤分享給員工，除固定薪資，另有高額獎金，獎金就可上看10萬，從公司百萬店長，就可看出付出得到回饋。企業是否幸福，端看同仁的表現與否，公司回饋滿足員工需求。資策會擁有四大幸福元素。首先，優良同儕學習環境，團隊分享，營造良性競爭的企業文化。再者，除了正規的教育訓練，亦重視同仁的自我成長，故提供海外研修、語文進修或學位進修的補助。第三，多元的職涯發展路徑，針對專業職及管理職雙軌發展，明確讓同仁看見自己的未來，並可及早規劃。大同世界科技公司專案副理劉佳盈指出，除了員工日活動及旅遊補助外，也為員工設置哺乳室、按摩室、健身房及許多休閒社團如羽球社、桌球社等。公司慷慨補助學費，具體鼓勵員工進修，包括職涯及專業能力的培訓，皆可做為職位晉升的參考，讓員工掌握自己的未來，感受到和公司一起成長的喜悅。更多幸福企業訊息，請上1111人力銀行 https://www.1111.com.tw/友訊科技／蔡馨儀友訊科技看重每個員工不同的天賦、才華與獨特的觀點，深信員工是企業最大資產。全球品牌暨行銷處處長蔡馨儀指出，幸福定義是「快樂工作、享受生活」，休假、福利、薪資都很重要，但更重要的是公司提供平台，讓員工發展、成長，在個人生涯中有所挑戰與成就，友訊科技也在每個員工身上給予大量的投資，培養員工成為優秀的人才，與公司一同成長。趨勢科技／柯志宜做為亞洲規模最大的軟體公司，趨勢科技求才若渴，全球共超過6,000名員工，遍及50個國家，與全世界競爭最優秀的軟體人才。趨勢科技人力資源部協理柯志宜指出，公司深信最好的創意，來自於身心靈富足的員工，因此鼓勵成立並補助員工社團達46個，每年並提供每位員工3天志工假，共創企業與個人成為全球公民與追求自我實現。台達電子／陳啟禎台達電子人資長陳啟禎表示，從員工票選的年度黃金周旅遊假、各項福利活動，到提供具競爭力的薪資，和完整的培訓資源，持續打造「安心工作，快樂生活」的優質環境。光寶科技／劉筠棋「幸福光寶、樂活光寶、創新光寶」、「創新、卓越、熱情、成長」是光寶科技創辦45年來最重要的企業精神。人力資源副總經理劉筠棋表示，公司視幸福定義為「企業公民、永續成長」，如近期公司舉辦海灘淨灘日，邀請員工及家屬參加，淨灘後舉辦海灘的蚊子電影院、躲避球賽、海鮮大賞等，員工與其家人反應都相當熱烈。Yahoo／程世芬深信員工是公司持續維持競爭優勢的最大功臣，也是公司最珍貴的資產。人力資源部資深經理程世芬指出，人才即競爭力，公司24小時供應Free Food，辦公室提供很大的公共空間給員工休閒活動，創造團隊更多互動，同時也照顧員工的家人，每年舉辦上班親子日、Summer Party，讓員工家屬也來參與，支持讓企業更好。詳情請見更多幸福企業： https://happiness.1111.com.tw/vote.asp(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
        "這家小公司8年共虧67億  尚志被點名是下個大同集團未爆彈 ": "老字號大同公司創立超過百年，但近期除了面臨市場派搶奪經營權的危機之外，內部的財務風暴更是一波未平一波又起。最新消息是，金管會認定大同、華映「財報揭露不實」，涉嫌違反《證交法》將移送檢調。大同、華映移送檢調經金管會調查，華映在2009年時決議透過子公司華映（百慕達）、華映（納閔）所持有四家轉投資公司75％股權，作價取得大陸深交所掛牌的華映科技75.71％的股權，且對大陸華映科技有19項保證或承諾，但華映與連帶保證人大同卻沒有揭露相關訊息，是否涉及「隱匿財報」，將移送檢調。利空消息再讓股價下探，華映12日股價一早開盤立即打入跌停，委賣張數超過4.3萬張，截至收盤為止，股價收在0.2元，委賣張數直逼5萬關卡；大同股價則是波動劇烈，最高價與最低價落差幅度超過9％，終場收在29.50元。大同集團8家公司，去年6家虧損一一細數整個大同集團的事業體，包含即將下市的華映、綠能以及大同、精英、尚志等5家上市公司；福華及大世科2家上櫃公司、尚化1家興櫃。截止12日為止，集團總市值已達800億元。進一步觀察，大同集團旗下8家公司2018年的獲利表現，其中股本最大的大同，去年全年個體損益金額106.43億元，加上認列華映、綠能兩子公司事業虧損拖累，全年大虧332億元，每股虧損4.75元；其次，包括即將下市的華映、綠能也分別虧了196億、71億元。值得注意的是，8家集團上市櫃公司當中，2018年全年每股盈餘（EPS）僅有精英、大世科兩家為正數，其餘皆是呈現虧損；尤其尚志半導體EPS虧損17.52元，已排入8家公司末段班，且每股淨值只剩下0.84元，今年3月21日更被交易所要求變更交易方式，也就是，股票被打入全額交割股。立委點名尚志半導體，是下一個地雷…據統計，截至2018年底為止，大同集團八家上市櫃公司的現金及約當現金合計僅有159.71億元，總資產雖高達2220.19億元，但同時總負債也達到1854.39億元，其中尚志總資產只有99.11億元，負債總額卻高達115.83億元，負債比高達116.8％，相較前一季的負債比83.1%更嚴重，財務狀況頗讓投資大眾憂心。因此，市場就有人開始點名，尚志半導體將成為大同集團第三家下市的公司。民進黨立委施義芳日前就提醒主管機關，尚志在去年第3季每股淨值還有10.72元，因認列綠能損失之後，淨值卻只剩下0.84元，差了10倍之多，「難道只能眼睜睜的看著淨值變負數之後下市？」若進一步觀察發現，其實，尚志早從2011年起已連虧8年，虧損金額高達67.9億元。市場人士則分析，尚志主要提供太陽能產業半導體設備，但2011年起受到整體太陽產業產能供過於求，導致價格崩跌，因此造成虧損連連，「股價現在剩下3.32塊，對持有人來說資產已經大幅縮水，現在探討股價對投資人來說已經沒什麼意義…」「反倒是，畢竟大同還持有43.％的尚志股票，比例接近一半，接下來就是看母公司到底要怎麼重整、怎麼經營。」他說。",
        "硕世生物科创板上市申请获受理": "　　上证报中国证券网讯（记者 张雪）上交所4月22日晚披露，江苏硕世生物科技股份有限公司（简称“硕世生物”）科创板上市申请获受理。　　招股书申报稿显示，公司本次拟发行不超过不超过1466万股，募集资金4.06亿元，投入硕世生物泰州总部产业园等项目，上市保荐机构为招商证券。　　硕世生物是国内领先的体外诊断产品提供商，专注于体外诊断试剂、配套检测仪器等体外诊断产品的研发、生产和销售，并拓展到体外检测服务领域，实现“仪器+试剂+服务”的一体化经营模式。　　财务数据显示，公司2016年度、2017年度、2018年度实现营业收入分别为1.29亿元、1.87亿元和 2.31亿元；实现归母净利润分别为836.08万元、4266.84万元和6382.46万元。公司本次申请科创板上市选取了上市标准的第一条，即“预计市值不低于人民币10亿元，近两年净利润均为正且累计净利润不低于人民币5000万元，或者预计市值不低于人民币10亿元，近一年净利润为正且营业收入不低于人民币1亿元”。　　硕世生物控股股东为闰康生物，持有公司35.49%的股份，闰康生物实际控制人为房永生和梁锡林。房永生、梁锡林与公司第二大股东王国强签订一致行动协议，合计控制公司54.93%的股份，三人系公司的实际控制人。\n\n\n上海证券报社有限公司版权所有。本网站提供之资料或信息，仅供投资者参考，不构成投资建议。Copyright 1998 Shanghai Securities News Co. Ltd. All rights reserved.联系电话：400-820-0277 地址：中国上海 浦东杨高南路1100号 E-MAIL:webmaster@cnstock.com沪公网安备 31011502005973号",
        "资本市场两大政策信号：科创板开板叠加对外开放九条_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端2019年6月13日是中国资本市场历史上又一值得被铭记的日子。从2018年11月初首届中国国际进口博览会宣布设立科创板并试点注册制起，经过220日的筹备，中国证监会主席易会满在第十一届陆家嘴论坛宣布科创板正式开板，同时STAR market的名称也首次公布。同日，易会满还宣布具体落实资本市场对外开放的路线图，包含九项具体措施，让市场充满期待。从陆家嘴论坛释放的信号可以明确，易会满上任后近期资本市场改革的两大主线已经明确，便是设立科创板试点注册制以及落实资本市场开放诸多举措。“无论从制度、参与机构以及投资者结构来说，这两项改革对当下资本市场的现状将带来巨大变化，随着两条改革主线的推进，资本市场的变化将逐渐显现。”泽浩投资合伙人曹刚对21世纪经济报道记者表示。　　理性看待初期变化科创板“开板”是资本市场的历史性事件，但“开板”之后如何对待这一新生事物更为重要。在论坛上，易会满便表示市场要认知到科创板即将带来的五方面变化，包括：发行方式改变后，如何平衡好注册制与把握上市公司质量这对关系，需要经过市场检验，这会是一个大浪淘沙的过程，势必带来退市这个“出口”会更加常态化；市场化定价后，与现有IPO定价机制有本质区别，企业高估值发行的现象可能会增多；开板初期市场供求不平衡，加之新的交易机制需要适应，不排除出现短期炒作、涨跌幅较大的情形等。因此，易会满也呼吁各方对科创板多一份理解、多一点包容，既保持热情，又保持理性冷静，共同应对可能出现的各种问题，共同遵循资本市场内在规律，共同把科创板建设好、发展好。对此，证监会相关负责人也对记者表示，“从目前来看，科创板开板前期供给和需求确实存在不平衡的情况，一方面企业数量不多、二级市场流动股票规模较小；另外一方面截至目前开通科创板交易权限的账户已经超过250万，前几批科创板主题基金总规模超过了1200亿元，投资者参与科创板交易的热情很高，需求旺盛。供不应求的情况下，上市之后，涨幅比较大，是比较正常的现象。”该负责人也借用创业板初期的情况让市场客观看待新设市场初期市场波动较大的情况，“对比科创板，创业板当时的情况比较有代表性，一是当时也采用了市场化的发行定价机制；第二，首日也不设涨跌幅。具体来看，2009年首批创业板首日28家平均涨幅高达106%，平均换手率高达89%。第二个交易日，28家公司的平均跌幅超过8%，但随后几个交易日涨跌幅的波动趋缓。”对于市场可能出现的应激反应，易会满也指出：“对于可能出现的问题和风险，我们在制度设计时，已经尽最大可能予以评估完善，并做好相应预案。同时我们将坚持边试点、边总结、边完善的原则，持续优化各项制度安排。”与此同时，开板之后，何时开市也是市场关注的重点。在陆家嘴论坛上，上交所理事长黄红元表示，预计在两个月之内看到首批企业在科创板上市。而资深投行人士王骥跃分析：“今日只是个开板仪式。之后可能给出首批注册批文，下周开始路演询价才是焦点。按交易所发行上市中心魏刚总的说法，会攒一批公司集体上市，目前已安排21家公司上会，最后上会日期是6月21日，由于发行上市环节至少需要13个工作日时间，如果安排30家首批的话，集体上市日应该在7月18日前后。”值得注意的是，今日再有3家企业(第三批)澜起科技、天宜上佳、杭可科技接受上交所科创板上市委的审议，并且全部获得通过。　　对外开放“九条”务实举措担任证监会主席以来，易会满在不多的几个公开亮相场合均有相当篇幅谈及资本市场对外开放，而其首次亮相时便对2019年资本市场对外开放工作定了调。易会满提出：“必须敬畏专业，强化战略思维、创新思维，全面深化资本市场改革开放。以开放促改革、促发展，从机构、市场、产品等准入维度，全方位推进资本市场高水平对外开放。”在陆家嘴论坛上，易会满回应了当时的表态，提出了多达九项具体落实对外开放的举措。根据记者梳理，这九项改革措施主要分为四大方面，分别为境外投资者类、机构牌照类、产品类以及 H股全流通改革。涉及境外投资者的改革包含：推动修订QFII/RQFII制度规则，进一步便利境外机构投资者参与中国资本市场；适当考虑外资银行母行资产规模和业务经验，放宽外资银行在华从事证券投资基金托管业务的准入限制；研究扩大交易所债券市场对外开放，拓展境外机构投资者进入交易所债券市场的渠道；放开外资私募证券投资基金管理人管理的私募产品参与“沪港通”、“深港通”交易的限制。市场认为，如果上述政策能够顺利落地将能够大大拓宽境外投资者在境内市场的投资通道，减少投资限制。例如在交易所债市引入境外投资者准入上，证监会有关部门负责人告诉记者，境外投资者进入交易所债市监管层考虑三种方式，“一是沪深港通中可以添加债券标的，第二是在交易所市场推出债券通，第三则是考虑满足条件的合格境外投资者直接入市三种模式。”机构牌照类的改革则有：按内外资一致原则，允许合资证券和基金管理公司的境外股东实现“一参一控”；合理设置综合类证券公司控股股东的资质要求，特别是净资产要求。实际上，证监会在推动境外机构控股券商股东资质要求的改革时，也一同推动了境内机构规则向前。2018年初，证监会发布《证券公司股权管理规定》(以下简称《规定》)公开征求意见，其中对证券公司控股股东的要求为：净资产不低于1000亿元、最近5年连续盈利、最近3年主营业务收入累计不低于人民币1000亿元，但该文件在征求意见后始终未能发布。如今在对外开放的大背景下，前述部门负责人表示：“在满足风险防控要求的前提下，适当降低综合类证券公司共同的净资产要求，新的规则将对内外资一起使用，文件已经在走法定流程了。”除了上述的两项外，记者了解到产品类开放方面有：持续加大期货市场开放力度，扩大特定品种范围；研究制定交易所熊猫债管理办法，更加便利境外机构发债融资。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接|\n\t违法和不良信息举报电话：0755-83501684\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
        "新聞解析／沒有林蔚山的大同 還有多少未爆彈？ ": "大同集團前董事長林蔚山被控掏空案今（29）日定讞、即將入獄，最近大同忙著防堵市場派，旗下公司更是一家接一家出狀況，林蔚山反而因為一樁將近20年前的舊案定讞入獄。\r\n原本林蔚山在一審的時候依照證交法僅被判刑4年6月；等到二審改用證交法的加重背信罪，改為重判8年、併科罰金3億元。\n\r\n大同集團近年營運處於低潮，過去十年集團旗下八家上市櫃財報，只有精英電腦、大世科累計損益為正數，現在連大同公司本身、華映、綠能、尚志半導體、福華電子等，過去十年累計都是虧錢。\n\r\n大同如果不是靠去年年底變更會計政策，從成本法模式改為公允價值模式，拉高淨值，以大同的虧損狀況，早就應該打入全額交割，當流動率為零的時候，大同生命等於告終。\n\r\n大同之所以虧損，傳統的核心事業如重電、工業都仍有獲利，反倒是董事長林郭文艷主導的多項事業，包括亞洲及歐美等國外部門、綠能等都沒有賺錢。\n\r\n多年來大同遇到經營權之戰，要不就動用委託書大戰，要不利用中資議題，最近則是讓轉投資的子公司公布財務虧損，大同股價重挫，市場派不得不回防、拉高抵押門檻，無暇進逼大同。\n\r\n現在林蔚山的舊官司被判了重刑，對於大同來說也是警訊。先前的多項投資都靠大同認列、賣地補足，已經被質疑不合理，最近公司派屢屢利用法律工具保衛經營權，這些手法檯面上看來正常，細究卻可能是傷害大同等相關企業的權益，連帶讓投資人權益受損。\n\r\n最近金管會主動移送大同與華映，認為當初對轉投資中國華映的承諾未落實公告、違反證交法。這種狀況在公司經營好的時候沒有問題，在公司表現差的時候就浮現問題，大同在忙著譴責法院的時候，最好先檢視一下林蔚山、董事長林郭文艷涉及的案件，還有多少藏著這種隱而未宣的內容，對公司造成傷害。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "\r\n习近平出席2019年中国北京世界园艺博览会开幕式并发表重要讲话": " 习近平出席2019年中国北京世界园艺博览会开幕式并发表重要讲话 　　宣布北京世界园艺博览会开幕强调各方要共同建设美丽地球家园　　新华社北京4月28日电（记者韩洁、魏梦佳、侯雪静）国家主席习近平28日在北京延庆出席2019年中国北京世界园艺博览会开幕式，并发表题为《共谋绿色生活，共建美丽家园》的重要讲话，强调顺应自然、保护生态的绿色发展昭示着未来。地球是全人类赖以生存的唯一家园。中国愿同各国一道，共同建设美丽地球家园，共同构建人类命运共同体。　　4月28日，国家主席习近平在北京延庆出席2019年中国北京世界园艺博览会开幕式，并发表题为《共谋绿色生活，共建美丽家园》的重要讲话。 新华社记者 鞠鹏 摄　　4月底的北京，万物复苏，芳菲满目。雄伟的长城脚下，美丽的妫水河畔，作为开幕式主会场的妫汭剧场，宛若一只展翅的彩蝶。　　晚8时许，习近平和夫人彭丽媛同刚刚参加完第二届“一带一路”国际合作高峰论坛的捷克总统泽曼、吉布提总统盖莱、吉尔吉斯斯坦总统热恩别科夫、尼泊尔总统班达里、塔吉克斯坦总统拉赫蒙、柬埔寨首相洪森、缅甸国务资政昂山素季、巴基斯坦总理伊姆兰·汗、新加坡总理李显龙、日本首相特别代表二阶俊博等外方领导人夫妇共同步入会场。　　现场奏唱中华人民共和国国歌，五星红旗冉冉升起。伴随雄壮的乐曲声，国际展览局局旗、国际园艺生产者协会会旗、北京世园会会旗依次升起。　　在热烈的掌声中，习近平发表重要讲话，代表中国政府和中国人民，热烈欢迎远道而来的各位嘉宾。习近平指出，锦绣中华大地，是中华民族赖以生存和发展的家园，孕育了中华民族5000多年的灿烂文明，造就了中华民族天人合一的崇高追求。现在，生态文明建设已经纳入中国国家发展总体布局，建设美丽中国已经成为中国人民心向往之的奋斗目标。中国生态文明建设进入了快车道，天更蓝、山更绿、水更清将不断展现在世人面前。　　习近平强调，纵观人类文明发展史，生态兴则文明兴，生态衰则文明衰。杀鸡取卵、竭泽而渔的发展方式走到了尽头，顺应自然、保护生态的绿色发展昭示着未来。地球是全人类赖以生存的唯一家园。我们要像保护自己的眼睛一样保护生态环境，像对待生命一样对待生态环境，同筑生态文明之基，同走绿色发展之路。　　4月28日，国家主席习近平在北京延庆出席2019年中国北京世界园艺博览会开幕式，并发表题为《共谋绿色生活，共建美丽家园》的重要讲话。这是开幕式前，习近平和夫人彭丽媛同参加开幕式的外方领导人集体合影。 新华社记者 黄敬文 摄　　第一，我们应该追求人与自然和谐。无序开发、粗暴掠夺，人类定会遭到大自然的无情报复；合理利用、友好保护，人类必将获得大自然的慷慨回报。我们要维持地球生态整体平衡，让子孙后代既能享有丰富的物质财富，又能遥望星空、看见青山、闻到花香。　　第二，我们应该追求绿色发展繁荣。绿水青山就是金山银山，改善生态环境就是发展生产力。良好生态本身能够源源不断创造综合效益，实现经济社会可持续发展。　　第三，我们应该追求热爱自然情怀。我们要倡导简约适度、绿色低碳的生活方式，形成文明健康的生活风尚；倡导环保意识、生态意识，构建全社会共同参与的环境治理体系；倡导尊重自然、爱护自然的绿色价值观念，形成深刻的人文情怀。　　第四，我们应该追求科学治理精神。生态治理必须遵循规律，科学规划，因地制宜，统筹兼顾，打造多元共生的生态系统。生态治理，道阻且长，行则将至。我们既要有只争朝夕的精神，更要有持之以恒的坚守。　　第五，我们应该追求携手合作应对。面对生态挑战，人类是一荣俱荣、一损俱损的命运共同体。唯有携手合作，我们才能有效应对气候变化、海洋污染、生物保护等全球性环境问题，实现联合国2030年可持续发展目标，让绿色发展理念深入人心、全球生态文明之路行稳致远。　　4月28日，国家主席习近平在北京延庆出席2019年中国北京世界园艺博览会开幕式，并发表题为《共谋绿色生活，共建美丽家园》的重要讲话。 新华社记者 王晔 摄　　习近平强调，昨天，第二届“一带一路”国际合作高峰论坛成功闭幕。共建“一带一路”就是要建设一条开放发展之路，同时也必须是一条绿色发展之路。中国愿同各国一道，共同建设美丽地球家园，共同构建人类命运共同体。建设生态文明，功在当代，利在千秋。让我们从自己、从现在做起，把接力棒一棒一棒传下去。　　习近平宣布，2019年中国北京世界园艺博览会开幕。　　剧场内响起热烈的掌声和欢呼声。舞台上，志愿者们挥舞参展国国旗和参展组织旗帜，将舞台装扮成色彩绚烂的海洋。　　开幕式上，国际展览局秘书长洛塞泰斯、国际园艺生产者协会主席奥斯特罗姆分别致辞。他们盛赞中国是绿色发展的典范，高度评价中国政府重视生态文明和美丽中国建设。他们感谢中国政府举办了有史以来规模最大的世园会，表示相信北京世园会将极大地弘扬可持续发展理念，为子孙后代留下一份丰厚的绿色遗产。　　随后，习近平和彭丽媛同各国嘉宾共同观看了以“美丽家园”为主题的文艺晚会。　　演出在童声合唱《心底的天籁》中拉开序幕，孩子们动听的歌声和深情的朗诵，邀约大家携手播撒爱与希望。动听的钢琴演奏和灵动的芭蕾舞表演，共同演绎了春夏秋冬绮丽的田园。《东方的墨韵》以中国民族乐器演奏，呈现了一幅雅致唯美的月夜画卷。探戈、踢踏、非洲鼓舞和中国扇子舞《彩翼的国度》，跳出世界各国人民的欢乐和喜悦。歌曲《月影的深情》演绎了一幅镜花水月、空灵梦幻的唯美画境。中国古典舞《彩蝶的虹桥》，以翩翩起舞的蝴蝶展现了大自然的五彩斑斓。各国模特身着参展国名花图案服饰，用花语共叙友谊。主题曲《美丽的家园》唱出对家园的赞美、对自然的热爱、对未来的希冀、对绿色的承诺。精彩的演出，赢得观众阵阵掌声。演出在绚丽的焰火表演中落下帷幕。　　丁薛祥、杨洁篪、黄坤明、蔡奇、王毅、赵克志等出席上述活动。　　胡春华主持开幕式。　　2019年中国北京世界园艺博览会将于2019年4月29日至10月7日在北京延庆举行，以“绿色生活，美丽家园”为主题。共有约110个国家和国际组织参展。"
    },
    "Q3": {
        "腰斩股初现、成交量大减…科创板开市满两月理性情绪在回归": "\n金融界首页 > 股票频道 > 焦点资讯 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-09-22 06:58:12\n来源：证券时报网\n作者：胡华雄\n下一个国电南自\n　　截至9月20日收盘，首批科创板股票上市交易已满两个月。与其他上市板相比，科创板交投有哪些方面的特点？和上市之初相比，又有哪些方面的变化？　　01　　复盘科创板上市两个月：普遍较发行价大幅上涨 但分化逐渐加大　　29只科创板股票最新股价均较发行价上涨，平均涨幅达146.28%，给打中科创板新股的投资者带来不菲的收益。　　不过，如果投资者是在二级市场买入科创板股票，收益则呈现很大分化。　　统计数据显示，29只科创板股中，9股最新股价较上市首日收盘价上涨，其中沃尔德(行情688028,诊股)涨幅超过100%。20股最新股价较上市首日收盘价下跌，其中晶晨股份(行情688099,诊股)、柏楚电子(行情688188,诊股)、微芯生物(行情688321,诊股)、安集科技(行情688019,诊股)、中国通号(行情688009,诊股)、安博通(行情688168,诊股)等6股跌幅超过两成。　　再来看科创板各股自最高价的回撤幅度。数据显示，多数回撤幅度已超过三成。值得注意的是，晶晨股份股价一度跌至82.27元，成为首只自最高价腰斩的科创板股票，目前该股最新价较最高价的跌幅也高达49.28%。　　总体而言，科创板股票上市以来股价分化很大，且总体炒作氛围已有明显降温。　　　　02　　科创板换手率稳步下降 但仍较其他上市板要高　　科创板上市初期，换手率一度奇高，但随着交易走向常态化，开始不断下降。　　据Wind统计口径，首批25只科创板股票上市交易当天，由于不设涨跌幅限制，平均换手率高达77.78%。一个星期后的7月29日，科创板正式进入常态化交易阶段（有20%的涨跌幅限制），平均换手率降至33.94%。到了9月20日，科创板上市交易的股票已增至29只，平均换手率进一步大幅下降，仅为8.06%。　　不过，相较于其他上市板，目前科创板换手率仍高很多。　　数据显示，9月20日A股市场平均换手率为2.84%，其中主板平均换手率为2%，中小板为3.02%，创业板为4.85%。　　从成交额方面看，科创板开市交易首日，总成交额一度高达485.08亿元，占当时两市成交总额的11.71%，如今该比例已降至不到1%。　　　　03　　科创板下的两融交易：多空力量对比变化剧烈　　不同于A股其他上市板，科创板融资余额与融券余额的对比相对均衡。　　截至目前，科创板融资余额为31.36亿元，融券余额为18.37亿元，融资余额为融券余额的为1.71倍，同期A股市场融资余额为融券余额的70.68倍。　　目前29只已上市交易的科创板股中，3股融券余额高出融资余额。　　不过，随着市场行情的变化，科创板融资余额与融券余额的对比在持续剧烈变化中。　　开市交易首日，科创板融资余额12.75亿元，为融券余额（7.97亿元）的1.6倍，当日有3只股票的融券余额超过融资余额。　　随着上市后科创板股票遭到市场爆炒，融券方加大了逢高做空的力度，至开市满月时，融资余额和融券余额分别增至33亿元和27.37亿元，融资余额已变为融券余额的1.21倍，这一倍数较科创板开市之初大幅下降。与此同时，融券余额超过融资余额的个股数量大幅增加至12只。　　而随着科创板交易进入第二个月，板块行情整体见顶回落，两融多方相对空方的力量再度显著增强。　　一些个股两融多空力量的对比变化明显。如沃尔德7月22日融资余额为1629.28万元，融券余额为336万元，融资余额为融券余额的4.85倍，但到了目前，融资余额（7200.98万元）仅为融券余额（7985.53万元）的90.18%。　　　　04　　上半年业绩：总体增速较快 个股分化明显　　截至目前，已上市交易的29只科创板股2019年上半年业绩均已明朗。　　统计数据显示，29只科创板股营收同比均有不同程度增长。但在利润方面，分化较大。中国通号、澜起科技(行情688008,诊股)等10股净利润过亿，但航天宏图(行情688066,诊股)、铂力特(行情688333,诊股)两股亏损。　　净利润增速上，铂力特、新光光电(行情688011,诊股)、晶晨股份、微芯生物等4股净利润同比下滑。安博通、中微公司(行情688012,诊股)、嘉元科技(行情688388,诊股)、瀚川智能(行情688022,诊股)、睿创微纳(行情688002,诊股)等5股净利润同比增速则均超过100%。　　总体来看，已上市交易的科创板股票上半年总体保持了较高的营收和利润增速，但不同股票之间业绩分化较大。　　关键词阅读：科创板 \n查看全部网友评论2020-05-01 05:59:35来源：券商中国2020-05-01 00:13:00来源：券商中国2020-04-30 18:28:23来源：金融界网站2020-05-01 05:56:55来源：每日经济新闻2020-05-01 05:56:40来源：每日经济新闻2020-05-01 00:06:35来源：每日经济新闻2020-04-30 18:43:19来源：金融界网站2020-05-01 06:04:15来源：中国证券报2020-05-01 00:13:30来源：券商中国2020-04-22 21:19:35来源：暴走A股团队2020-05-01 06:04:09来源：中国证券报2020-04-30 07:17:35来源：每经牛眼2020-05-01 05:47:18来源：大众证券报2020-05-01 11:47:10来源：e公司官微2020-05-01 11:46:55来源：e公司官微2020-05-01 05:49:08来源：大众证券报2020-05-01 05:42:26来源：大众证券报2020-05-01 10:51:15来源：Wind资讯2020-04-29 18:04:42来源：金融界网站2020-04-30 08:23:14来源：金融界网站2020-05-01 09:58:53来源：金融界网站2020-05-01 05:46:20来源：大众证券报2020-05-01 00:29:37来源：金融界网站2020-05-01 11:00:55来源：券商中国2020-04-30 22:40:40来源：金融界网站2020-04-30 00:25:39来源：金融界网站2020-05-01 11:00:35来源：券商中国2020-04-30 07:38:40来源：面包财经2020-04-30 05:36:23来源：中国证券报2020-05-01 05:44:12来源：大众证券报2020-04-30 08:11:19来源：投资快报2020-04-30 07:26:06来源：格力电器2020-05-01 05:48:41来源：大众证券报2020-04-30 21:56:16来源：金融界网站2020-04-30 21:44:27来源：财联社2020-04-27 07:05:32来源：金融界网站2020-04-30 08:09:32来源：金融界网站2020-04-30 07:40:39来源：上海证券报2020-04-27 07:03:55来源：金融界网站2020-05-01 05:47:28来源：大众证券报2020-04-30 21:56:35来源：国际金融报2020-04-30 08:19:32来源：金融界网站2020-04-09 21:06:53来源：暴走A股团队2020-05-01 11:08:18来源：金融界网站2020-04-30 20:18:28来源：金融界网站2020-04-30 15:00:15来源：金融界网站2020-04-30 07:57:59来源：金融界网站2020-04-30 07:51:34来源：金融界网站2020-04-30 07:32:11来源：金融界网站2020-04-29 17:58:23来源：金融界上市公司研究院2020-04-27 09:41:35来源：金融界网站2020-04-27 09:35:55来源：金融界网站2020-05-01 14:16:38来源：挖贝网2020-05-01 14:10:18来源：挖贝网2020-05-01 14:07:02来源：挖贝网2020-05-01 13:44:02来源：挖贝网2020-05-01 11:00:25来源：券商中国2020-05-01 10:42:06来源：挖贝网2020-05-01 10:32:45来源：挖贝网2020-04-30 21:29:00来源：中国金融新闻网2020-05-01 00:13:22来源：券商中国2020-04-30 22:05:21来源：金融界网站2020-04-30 21:50:07来源：挖贝网2020-04-30 21:48:29来源：挖贝网2020-04-30 21:45:41来源：金融界网站2020-04-30 21:29:46来源：上海证券报・中国证券网2020-04-30 21:04:28来源：挖贝网2020-04-30 20:11:27来源：挖贝网2020-04-30 19:56:54来源：国际金融报2020-04-30 18:57:00来源：中国证券报・中证网2020-04-30 00:00:00来源：上市公司官网2020-04-30 17:02:38来源：挖贝网2020-04-30 15:00:04来源：金融界网站2020-04-30 14:15:53来源：e公司2020-04-30 12:47:20来源：时代周报2020-04-30 09:49:03来源：上海证券报・中国证券网2020-04-30 08:35:00来源：中国证券报・中证网2020-04-30 08:18:10来源：金融界网站2020-04-30 08:16:41来源：金融界网站2020-04-30 08:13:51来源：投资快报2020-04-30 08:11:26来源：金融界网站2020-04-30 08:10:13来源：金融界网站2020-04-30 07:50:06来源：大众证券报2020-04-30 07:45:25来源：大众证券报2020-04-30 07:37:30来源：中国证券报2020-04-30 07:23:26来源：每日经济新闻2020-04-30 00:48:18来源：金融界网站2020-04-30 00:44:40来源：中国基金报2020-04-29 21:11:45来源：挖贝网2020-04-29 08:50:30来源：IPO早知道2020-04-29 07:19:54来源：金融界网站2020-04-28 07:37:05来源：长江商报2020-04-27 22:47:24来源：挖贝网2020-04-27 07:32:20来源：金融界网站2020-04-24 07:05:05来源：每经牛眼2020-04-22 18:09:10来源：金融界网站2020-04-14 16:43:29来源：金融界网站2020-04-14 09:14:00来源：证券时报网2020-04-10 14:00:00来源：深交所2020-04-01 13:56:10来源：金融界网站加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
        "“规模比安然丑闻和世通事件加起来还大”！会计专家称通用电气财报涉嫌欺诈 _ 东方财富网": "　　由于一位名为哈里·马科波洛斯(Harry Markopolos)的会计专家在一份新的报告中称通用电气( NYSE: GE，以下简称GE)涉嫌在欺诈性的财报中隐瞒问题，GE股价周四开盘便大跌，盘中一度跌超15%，最终收跌逾11%。　　GE回应：马科波洛斯说法毫无根据　　此外，马科波洛斯还专门建立了一个网站来供投资者和公众查阅这份报告，网址为www.GEfraud.com，马科波洛斯在这个网站上直接将GE此次的欺诈称为“比安然丑闻规模还大的欺诈”。马科波洛斯目前正在为一家未具名的对冲基金调查通用电气，他在报告中表示，经过一年多的研究，他发现了一种“能让GE处于破产边缘的安然丑闻式”的商业模式。　　马科波洛斯在这份长达175页的报告中表示：“我的团队在过去的7个月时间里，一直在分析GE的会计问题，我们相信我们发现的380亿美元的欺诈行为仅仅只是冰山一角。”马科波洛斯称，GE会计欺诈已有“悠久的历史”，最早可以追溯到1995年，当时公司还是由杰克·韦尔奇经营。　　马科波洛斯将具体的案例集中在了GE的长期护理保险部门，GE在去年曾为该部门增加了150亿美元的准备金。通过检查GE在这一业务中的对手方文件，马科波洛斯称GE隐藏了巨大的亏损，而且这些损失只会随着投保人年龄的增长而增加。马科波洛斯表示，GE向监管机构提交了关于该部门的虚假陈述。此外，马科波洛斯还发现了GE的石油和天然气部门的会计问题。　　对此，GE在一份声明中表示：“马科波洛斯的说法是毫无根据的。公司从未与马科波洛斯先生有过任何见面或交谈，我们对一个对GE没有直接了解的个人会选择做出这样严重和未经证实的声明感到失望。GE以最高水平的诚信准则经营。我们仍然专注于每天运营我们的业务，遵循我们制定的战略路径。”　　《每日经济新闻》记者了解到，马科波洛斯是一位驻波士顿的会计专家，他在指出了马多夫(Bernie Madoff)投资策略的违规行为后便名声大振。除了GE外，马科波洛斯最近还帮助揭露了一家银行的外汇交易丑闻。　　举报人：欺诈规模比安然丑闻和世通事件加起来还大　　媒体报道称，此次调查GE涉嫌欺诈问题的马科波洛斯团队成员包括了资深法务会计人士约翰·麦克弗森(John McPherson)，即从事保险行业的MMS Advisors的联合创始人。该报告称，“GE数十年来一直在进行会计欺诈，只提供其业务部门最高的营收和利润，而忽略了销售、研发及行政开支等费用。”　　以下是一些马科波洛斯针对GE报告的关键点：　　●这是我的团队在过去九年中针对保险欺诈案件的第九份报告，GE的欺诈规模也是最大的，甚至超过了安然丑闻和世通事件的总和。事实上，GE 380亿美元的会计欺诈相当于GE市值的40%以上。　　●GE使用了许多与安然相同的会计技巧，我们甚至可以将这起欺诈称为“Genron Case(General和Enron的合写)”。　　●GE每隔2年~4年就会改变其报告格式，从而防止分析师能够跨时间范围进行比较！换句话说，GE不遗余力地让外界分析其业务部门的业绩变得不可能。　　●为什么一家公司会这么做？我们只能想到两个原因，首先是隐瞒会计舞弊，其次是因为GE的会计人员太不称职，没有能力保留适当的账簿和记录。我不确定哪个原因更糟糕，但这其中任何一个原因都是GE走向破产的道路。　　据悉，GE目前已经在接受美国司法部和美国证券交易委员会(SEC)的调查，原因可能是其涉嫌的会计操作，这其中包括了公司在2018年第三季度与其电力业务收购有关的220亿美元的费用。《每日经济新闻》记者还注意到，GE这家苦苦挣扎的工业集团在去年曾突然撤换了上任仅一年的前CEO兼董事长约翰·弗兰纳里(John Flannery)。　　在业内，长期护理政策通常需要向被保人支付临终费用，如疗养院或辅助被保人生活的费用，这同时也是保险业内最昂贵和最不可预测的部分之一，尤其是随着美国人的平均寿命上升时。去年1月，GE报告了基于长期护理业务的负债达62亿美元，这块业务由GE的金融部门GE Capital运营。为了弥补成本，GE Capital表示需要预留150亿美元，以防范潜在亏损，并在“可预见的未来”停止向母公司支付股息。　　这些费用已导致投资者提起诉讼，并导致SEC展开调查，GE表示正在配合该委员会的工作。马科波洛斯称，他已经将报告交给了证券监管机构，但他发现的一些信息只提供给了执法部门，并未在上述公开报告中。　　最近，GE还公布了好于预期的第二季度收益，并对其工业现金流做出了乐观的展望，但报告期内收入同比下降了25%。GE还宣布，自2008年以来一直在公司工作的长期高管杰米·米勒(Jamie Miller，于2017年被弗兰纳里任命为CFO)即将辞职。同时，GE还表示，其电力部门显示出“企稳迹象”，但该部门的订单仍然疲软，已预订的订单价值49亿美元，较上年同期下降22%。　　相关报道>>>　　通用电气被控财务欺诈 规模“比安然丑闻还大”？631亿市值蒸发！　　通用电气被指财务造假收跌11% 创11年来单日最大跌幅 CEO日内回购200万美元股票　　通用电气CEO回应欺诈指控：这是纯粹的市场操纵行为（文章来源：每日经济新闻）\r\n                (责任编辑：DF395)\r\n            ",
        "\r\n哪吒票房超7亿 导演弃医做动画17年迎来“一鸣惊人”": "　　医学生为圆儿时梦转行 17年后导演作品破纪录　　哪吒票房超7亿 “饺子”一战成名　　几乎每个提前看过《哪吒之魔童降世》点映的业内朋友，都对影片大加赞赏，他们对导演饺子（本名杨宇，以下简称饺子）说“就等着这部电影破动画片的票房纪录吧，一定会成为爆款”。可是导演饺子却因为这些年来制作影片的过程太过艰辛，到处都是困难，以至于自己“困难到麻木”，还觉得是大家在鼓励他这位拍第一部动画长片的新人。　　直到电影正式上映，影片真的“爆”了。7月26日上映首日，成为中国影史首部单日过2亿的动画电影，上映三天加点映场收入，已经突破7亿元。不仅接连打破动画片首日、单日、首周记录，也让《疯狂动物城》保持的动画最高单周票房纪录（5.8亿）成为历史。　　饺子，弃医从事动画行业17年后，终于度过了人生中的至暗时刻。更令人期待的是，中国影迷在漫威宇宙、DC宇宙之外，也似乎看到了中国动画电影的“一鸣惊人”。　　斗偏见　　弃医做动画　　直到创造《打，打个大西瓜》　　《哪吒之魔童降世》一鸣惊人，而事实上，导演饺子并非因此片才横空出世的，对于动画迷来说，他的第一部短片《打，打个大西瓜》，就让他在江湖上成为传奇。《打，打个大西瓜》获得了包括柏林国际短片电影节评委会特别奖等30多个奖项，是一部风靡网络的动画片，被众多网友称为“国产动画最优秀的作品”、“华人最牛原创动画短片”。　　那时的导演饺子还叫导演饺克力。80后的他从小喜欢画画，梦想成为一名漫画家，但是怕这个职业没法养活自己，父母都在医院工作，就自然地选择了学医。毕业于国内顶级医学院华西医科大学（现四川大学医学院），他却是并没有找一份别人眼中的“安稳”工作，而是转行做了动画，计划中的杨宇大夫变成了导演饺克力。　　饺子说转行的契机十分巧合，大三时同学给他推荐了一个三维软件，他自学后发现学会这项技能可以找到一些广告公司的工作，能用爱好养活自己，从此开始了动画事业。结果发现理想是丰满的，现实是骨感的，“别人对我有很多偏见，觉得转行肯定是错误的决定，我基本上是一直孤独地走在非常坎坷的道路上。”　　为了证明给大家看，他一个人在家捣鼓了三年半，终于在2009年制作出了16分钟的短片《打，打个大西瓜》。他曾说那三年半的时间，几乎每天都三点一线：客厅、卧室、厕所，这段时间，他没有其他收入，只能“啃老本”和用父母的积蓄。　　《打，打个大西瓜》成名之后，饺子的生活并没有根本的改变，找他的人虽然多了，但是那时的动漫市场环境艰难，别人找到他时先问能否收回成本。他也被人骗过，所以只能是靠接商单和外包，边养活自己边学习。　　就在这种情况下，饺子等来了《哪吒之魔童降世》电影监制、彩条屋总裁易巧。易巧读大学时看到了《打，打个大西瓜》，当时就被震撼了。2015年光线成立彩条屋，他立刻去成都找饺子，大家相谈甚欢，当时就拍板要决定合作。　　不认命　　让自己“狂野一把”　　给追梦人鼓舞和力量　　跟易巧谈好后，饺子就开始创作剧本，最终他选择了哪吒，主题就是“不认命”，显然这个主题与他个人经历有关。饺子坦承转行找工作挺难，承受了很多压力和偏见，当时做《打，打个大西瓜》就是为了证明自己做动画能做得好。“现在好不容易有机会做大电影，就自然地想做这么一个题材，也是希望能够给这些追求梦想道路上奔跑的年轻人，更多的鼓舞和力量。”　　上影厂那些经典动画片曾经是70后、80后最爱的动画片，饺子也不例外，他喜欢1979年版的《哪吒闹海》，那个反叛、叛逆的小英雄形象让他印象非常深刻。为了做《哪吒》，他又去研究《封神演义》原作，之后发现《哪吒闹海》和原著相差很多。　　发现《哪吒闹海》并没有服从原著，饺子也没有了压力，于是就做了很多大胆的改动。　　《哪吒之魔童降世》中的所有角色都没有绝对的“非黑即白”。在饺子看来，片中最大的反派其实是命运。影片极具讨论性的一点，便是哪吒与敖丙对待命运截然不同的态度。片中，哪吒虽是“魔童”，受尽世人偏见，但在李靖夫妇、师父太乙真人的帮助下，坚持用自己的方式反抗着命运；敖丙虽是“灵珠”，但却在承受整个龙族翻身期望等多重重压下，走上了邪路，甚至于“水淹陈塘关”。哪吒、敖丙看似水火不容，实则亦敌亦友。敖丙也正是在哪吒的影响下，学会敢于做自己、不认命，并与哪吒联手抵抗命运，成为对方“唯一的朋友”。　　片中许多看似“颠覆”的设定都富含导演饺子的深意。比如，影片特意把龙宫设定成“海底炼狱”，因为“炼狱”的存在更能凸显龙族饱受天庭偏见的委屈与不甘，也让敖丙拯救龙族的行为更具说服力；对于观众热议的“踢毽子”场景，导演表示，蹴鞠等运动的产生时间与哪吒所处年代不相符，没有确切产生年代的“毽子”，有趣又与情节相贴合，所以才选用了“毽子”。除此之外，包括说“川普”的太乙真人、没有“裤兜”的哪吒等，片中不少设定其实都与影片剧情、具体历史文化有着紧密的联系，经过导演的反复研究和确认。　　而除了“不认命”哪吒带来的震撼外，片中父亲李靖、母亲殷夫人对于哪吒深沉的爱让不少观众落泪，饺子坦承也是投射了自己的情感，自己转行做动画，如果没有父母的支持，也不会有现在的他。“哪吒削肉还父，削骨还母，这个情节充满了恨意，而我想做出充满爱的电影。”　　小哪吒的形象设计了100多个版本，对于将哪吒设计成豁牙、黑眼圈、齐刘海的丑样子，饺子说也是有意为之。因为哪吒生而为魔，因此在人族中注定被孤立，如果把哪吒设计成阳光美少年的形象，就和魔头不沾边儿了，周围群众对他的偏见也显得很假。而且，饺子也坦承，现在是看脸的时代，到处都是些网红脸，画这种网红脸对他们来说并不难，“但做设计的人都是想突破自我，而且也希望大家以后并不是只看脸，还要看很多内在。”　　饺子虽然是个乖孩子，但内心经常有一种“放飞自我”的冲动，所以，他参考了很多痞子、混混的气质放在哪吒身上，也算是让自己的内心有机会狂野一把。　　狠打磨　　电影写了66稿　　特效镜头占八成　　在想通了人物设置之后，饺子半年就给易巧交出了哪吒的大纲。当时还觉得比较满意，可是没想到的是，这部电影最终写了66稿，历经两年剧本打磨、三年制作，由60多家制作团队、1600多位制作人员参与。全片特效镜头占了近80%，由全国20多家特效团队制作完成。　　剧本磨得很辛苦，饺子觉得画分镜头之后，就不会这么磨了，“没想到分镜头也画得非常累，每个细节、每个镜头挑，分镜头一共有五六个版本，最开始有5000个镜头，后来改了将近2000多个镜头。删掉这么多镜头，分镜师也被我们磨得疯了。分镜头磨完了，开始配音、做动画……一路走来，每次都是挑战自己的极限，最后能够完成，我觉得也算是一个奇迹了。”　　饺子凭借一己之力作出了《打，打个大西瓜》动画短片，而在《哪吒》中，他则是一人身兼多职。从剧本到制作，从美工到特效，带着1600多人制作出这部电影，饺子每个环节都参与，包括表演，特效方案。　　易巧透露《哪吒》这部作品的预算其实跟其它同级别的预算差不多，但是这部影片镜头数、特效量远远超过同级别电影，最终外包给了20家特效团队。国漫虽然发展很快，但显然与世界级别相比还有差距，饺子说电影中的一处打斗镜头，他和总监用了两个月时间才完成。　　影片制作后期找来一个执行制片，做过很多国产动画项目，直言影片绝不可能在上映日期之前做完。为了完成影片制作，制作团队的每个人加班加点，仅“江山社稷图中四个人抢笔”这个景的草图就做了2个月时间，总耗时4个月。而结尾的几个大特效段落仅测试时间都在3个月左右。　　当被问及整部电影哪最难，饺子坦承记不住哪个是最难的，因为整个制作就是一个炼狱，困难到麻木。加班加点，春节也只有三天假。“每一天遇到的都是新的、太难的问题。中国动画工业体系也不够成熟，总感觉完工遥遥无期。”　　而付出总有回报，充满诚意、没有人云亦云的《哪吒》赢得了票房和赞美，更赢得了影迷对“国漫”的信心，这个夏天，真的很燃！　　如今《哪吒》成为爆款，饺子说高兴之余也有些惭愧，因为在他看来，电影还有很多缺点、瑕疵和遗憾，观众打分这么高，有很大程度上也是一种鼓励分。“下一部我们肯定会做得更认真，才能不愧观众对我们的期望。”　　电影中已经有了《哪吒2》的彩蛋，饺子说第一部票房好，第二部会继续制作，易巧也透露当初是按照三部曲计划的。对于动画片呈现“封神宇宙”的梦想，易巧说：“还不敢去想宇宙的事。希望各个团队导演能做出好的处女作，之后再打通也是有可能的。就像《大圣归来》和《哪吒》的联动短片，或许未来《大圣闹天宫》中，还有可能继续互动。”（记者 肖扬）",
        "\r\n科创板关注人工智能：引导“聪明钱”流向“聪明产业”": "　　新华社上海8月30日电（记者潘清 王淑娟）作为最炙手可热的前沿技术之一，人工智能正吸引着越来越多的目光，其中也包括正式开市仅一个多月的科创板。　　正在此间举行的“2019世界人工智能大会·投融资主题论坛”上，上海证券交易所总经理蒋锋表示，尽管我国人工智能已取得了长足进步，但在核心算法等方面还面临着“卡脖子”的窘境，龙头企业、尖端人才仍显匮乏。　　“要推动人工智能进一步发展，资本市场责无旁贷。”蒋锋说，设立科创板就是为了落实创新驱动发展战略，增强资本市场对我国关键核心技术创新能力提升的服务水平，促进高新技术产业和战略性新兴产业发展。　　蒋锋表示，人工智能是科创板重点支持六大产业中“新一代信息技术”产业的子领域。推动互联网、大数据、云计算、人工智能和制造业深度融合，也是科创板的重要使命之一。人工智能企业以及利用人工智能技术的其他产业企业，都可以申报科创板。　　事实上，科创板已被众多人工智能企业纳入视野。来自上交所的统计显示，截至8月29日科创板已受理152家企业提交的发行上市申请，其中人工智能及智能制造装备企业共26家，占受理总数的17%，拟融资额合计约200亿元。　　人工智能和科创板缘何彼此欣赏？投融资趋热的背后，又有哪些值得关注的机会？　　与经济发展同步，中国已跃居全球第二大股票现货市场。但从市场结构观察，A股代表性指数沪深300指数中科技公司占比仅为7%，远低于金融行业的43%，与标普500指数的30%也相去甚远。　　“科创板采用接近纳斯达克市场的更灵活上市机制，有利于吸引科技企业登陆本土资本市场、优化资本市场结构，推动产业升级和经济结构优化。”中金公司董事总经理黄乐平在上述投融资论坛上说。　　来自中金公司的观点认为，人工智能在各行业加速落地，同时面临机遇和挑战，而5G商用将为中国人工智能行业发展打开新的成长空间。　　根据中金公司的预测，2019年至2023年，“AI+5G”有望在全球直接创造7000亿美元的新增产业机会。AI与5G芯片、通信及云计算基础设施、智能手机、云游戏和虚拟现实（VR）/增强现实（AR）、服务机器人、物联网及传感器、公有云、工业互联网平台、无人驾驶、RPA（机器人流程自动化）和企业数字化等十大行业投资机会值得关注。　　蒋锋透露，下一步上交所将加大力度支持人工智能发展，进一步提高制度包容性，创造条件推动包括人工智能在内的红筹企业到科创板上市；落实科创板公司并购重组注册制试点，支持人工智能企业通过并购重组做大做强做优；针对人工智能公司的特点，进一步完善优化审核规则、标准和机制，支持更多人工智能企业在科创板上市。　　这也意味着，作为中国为“科技创新”量身定制的增量市场，科创板将通过更包容的姿态和更市场化的制度设计，引导更多“聪明钱”流向人工智能这一“聪明产业”。",
        "62萬張增資股 本月上市 ": "外資持續回流，台股昨（2）小漲作收，個股表現比大盤強悍，籌碼面牽動行情，其中，統計至9月底，台新金（2887）、中租-KY等16家公司，共計62萬張增資股將上市，相關籌碼動向受到關注。\n經濟日報提供facebook台股除權息旺季已近尾聲，9月有增資股上市的公司，普遍來自配發股票股利；自今（3）日起志豐、上奇新股率先掛牌，4日為東鹼、富堡，6日彰銀、中租、大世科，9日台新金、眾達，10日中纖、磐亞，11日嘉聯益、鄉林，12日安勤、興采，以及20日聯成，共計62萬張新股將出籠。\r\n上述除了嘉聯益部分新股為員工分紅，安勤發行限制員工權利新股，其餘則為盈餘轉增資。\r\n發行股數又以台新金21萬張最多，增資後台新金已發行普通股將增至106億股；次為彰銀15萬張新股掛牌，增資後普通股增加到77億股。\r\n另，彰銀原有私募普通股22.7億股，本次參與增資私募普通股股東應配發4,414萬股，預計資增後，私募普通股降至22.5億股。\r\n再次中纖9.8萬張新股掛牌，預計增資後普通股增至16億股；中租3.8萬張新股將上市，採無實體發行，增資後普通股為16億股。另外，聯成、磐亞、嘉聯益、東鹼等，也預計有萬張以上新股掛牌，鄉林、興采、眾達逾5,000張，最少是安勤增發1,000張新股。\r\n法人表示，增資新股行情良窳，與基本面、大盤趨勢關係最大。以第3季來看，7月新股掛牌如展旺、浩鼎、台康、宣德、為升、捷敏等大多先跌後漲，少數搭上強勢類股的IC設計股宏觀，下半年看旺，昨再攻上226元新高，投資人獲利頗豐。\r\n康控、智崴、柏文等短線也出現轉強，如康控新股8月26日上市，打出小底後連拉兩根，昨以漲停作收，距新股上市前的股價上漲達14%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "  世预赛国足首战5": "\n每经网首页\n        >\n        要闻\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2019-09-11 05:50:31\n          \n北京时间9月10日23：00，2022卡塔尔世界杯亚洲区预选赛40强赛，中国队客场5-0大胜马尔代夫队。上半场第33分钟，李磊边路传中，吴曦头球破门；上半场常规时间最后一分钟，杨旭凌空扫射，武磊俯身冲顶破门；下半场第63分钟，杨旭点球命中；第82分钟，归化球员艾克森主罚点球命中；第91分钟，艾克森接韦世豪传中推射破门梅开二度，最终国足以5:0的比分赢得世预赛开门红。33'吴曦头球破门44'武磊俯身冲顶破门63'杨旭点球命中82'艾克森点球命中91'艾克森梅开二度图片来源：央视网体育封面图片来源：摄图网全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "哪吒票房冲30亿光线传媒大赚 但周边产品落后于预期_新浪财经_新浪网": "　　不认命，《哪吒》票房要冲30亿！电影大赚，却没想到在这里“丢”了钱　　Wind资讯　　这个周末，哪吒再度刷屏。截至8月4日15：00，电影《哪吒之魔童降世》官方微博公布的数据显示，《哪吒之魔童降世》票房破22亿。　　截至发稿，猫眼电影专业版显示，电影《哪吒之魔童降世》最新票房数据为23.7亿元。　　上映以来票房创多项记录　　自7月26日《哪吒之魔童降世》上映以来，该片已经创造了多项记录。其中，是动画电影首日票房最高纪录获得者（1.389亿元），是动画电影首周票房最高纪录获得者（6.58亿元），上映8天（8月2日），影片累积票房突破17亿，打破由《疯狂动物城》保持三年的15.3亿票房纪录，正式成为中国影史动画电影票房冠军，突破了国产动画电影票房天花板。上映10天（8月4日），连续10天票房收入过亿。　　除了票房高外，这部电影的口碑同样不错。在豆瓣上，《哪吒》的评分为8.6分，是一周口碑电影排行榜的NO.1。淘票票9.6、猫眼9.7，是十余年来国产动画电影的最高分。　　《哪吒》的人气确实很旺。　　一位网友感叹，周六下午定了晚上十点的场，定的时候前面只有一个人选座，以为能包场看电影，没想到看的时候却是满场，《哪吒》的人气确实燃爆了。　　民生证券研报表示，2015年之后，每年都有国民级讨论的动画电影出现，但没有系列化和有足够票房影响力的电影再次撼动中国的动画电影业。　　直到《哪吒》问世。　　《哪吒》大火，光线传媒最受益　　作为《哪吒》的出品方兼发行方，光线传媒这次大获全胜。　　截至8月4日，《哪吒》的票房已经超过22亿元。有业内声音预计，本次《哪吒》票房或将突破40亿，照此前公告披露推算，光线传媒在哪吒影片上的分成比例在22%~27%之间。最终《哪吒》上映或可为光线传媒带来近10亿的营业收入，而2018年年报显示，光线传媒一年的总营收才14.9亿元。　　由于电影票房市场上半年整体承压，公司上半年业绩表现不佳，有望通过暑期档获得业绩的改善。7月15日，光线传媒发布上半年业绩预告，预计上半年归属于上市公司股东净利润8500万元至1.05亿元，同比下跌了95%。　　拜《哪吒》上映取得的票房成绩所赐，净利润大幅下滑的光线传媒并没有出现大跌。相反，自《哪吒》点映（7月13日）以来，光线传媒的股价已经上涨了26%，远远高于同期股市大盘表现。8月2日光线传媒股价收于9.11元/股，创近期新高。　　银河证券认为，光线传媒近来来致力于发展动画电影，旗下有彩条屋和追光动画两大具备持续产出能力的动画电影制作发行体系，公司多年来积累了丰富的项目储备、完善的动漫产业链布局，未来有望持续推出优质动画电影作品，不断提升国产动画电影高度。　　一部动画电影大火之后，票房收益是一部分，周边产品也能带来不少收益。把周边产品卖得最成功的当属迪士尼，其衍生品开发模式早已成为经典。　　迪士尼2018财年，全年营业收入594.34亿美元，净利润为125.98亿美元，同比上涨40%。其中，消费品与互动媒体业务收入与利润也均同比上涨，收入达到46.51亿美元，利润达到16.32亿美元。　　迪士尼中国高管在介绍2018年度消费品销售数字时表示，每秒卖出38件商品，网店一年访问人数超过2500万人，B2B平台年销售4000万件商品。值得注意的是，消费品的收入还将有后续增长。　　《哪吒》不会圈钱？　　有媒体报道，《哪吒》衍生品开发落后，发行方不会圈钱。电影火爆，周边产品落后于预期，不亚于是“丢”钱行为。　　光线传媒在互动平台表示，《哪吒之魔童降世》已经授权相关公司进行衍生品的开发和制作，官方授权系列手办即将开启。　　21世纪经济报道刊文指出，我们不能怪影片的衍生品运营方动作慢，这实际上是国产动画电影的现状：影片上映前，没有衍生品厂方敢花大价钱购买影片授权，敢投入大量资金开发周边产品，因为谁也不知道票房会怎样，一旦赌错损失很大。　　可是在影片上映以后，当所有人都意识到爆款来临、票房雄起的时候再来洽谈，不仅竞争更为激烈、授权价格更高，而且产品开发铺货周期至少一两周，等产品做出来，影片的热度已经有所下降，早已无法享受到影片最火的前两周的市场助推效应。　　正因如此，2015年的《西游记之大圣归来》和2019年的《哪吒之魔童降世》两部票房口碑皆叫卖叫座的国产动画电影，都不约而同地陷入到周边产品开发的两难境地。　　看到15亿票房的国产《哪吒》，没有1个多亿票房的美国爱宠们衍生产品卖得好，心里难免叫屈。　　但现实而言，衍生品慢于影片本身，这也是国产动画电影市场发展必然经历的一个“痛”的过程。　　在国产动画电影爆款不断增多的当下，周边市场想要做好，周边产品配合影片推出的时机必须赶上步点。而赶上步点，必须提前谋划和授权。可想要提前授权，必须提振被授权商的信心。　　国产动画和迪士尼等好莱坞动画最大的差距就在这里，后者先天就让被授权商感觉到信心，前者则还没有形成这种观念和印象。要改变这种现状，构建其品牌价值至关重要。　　国产动漫：挑战与机遇并存　　银河证券认为，国产动画电影市场仍具有较大发展空间，从市场份额来看，我国目前动画电影每年的市场份额仅在 10%上下，且大部分上映影片为进口影片。而对比美国、日本等动画电影较为成熟的市场，动画电影的市场份额均能达到 20%-30%。　　以2018年为例，对比中美日三国动画电影的票房地位；日本TOP20电影中动画电影占六席，票房占比33%；美国TOP20电影中动画电影占五席，票房占比24%；而同期中国2018年TOP20电影中无动画类型，中国影史上也鲜有票房破5亿元的国产动画电影。　　因此长期来看，随着我国动画电影的不断发展成熟，未来仍具有较大的市场提升空间。　　另一方面，不容忽视的是，国漫仍有诸多短板。证券日报报道，业内人士表示，每年大约有60多部动画电影上映，票房过亿的仍是凤毛麟角，主要是国内动画电影在技术创作、人才储备、资本支持等等方面仍有很大进步空间。中国动画产业的核心技术、软件、编程不统一，还未成规模，每个小团队都有自己的标准，导致大型项目协同力有待提高。更重要的是，动画电影是劳动密集型产业，资金跟不上，从业人士日子并不好过。　　一位券商分析师表示，皮克斯的长篇动画电影，平均制作周期在4年以上，中国动画公司更是千差万别，作坊式生产比比皆是，行业距离规模化和工业化还有很长的路。　　（Wind综合21世纪经济报道、证券日报）免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：常福强 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "科创板大赢家：公募基金大赚160亿！净值上涨最高逼近\"涨停板\"_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端中国基金报记者 方丽 张燕北科创板鸣锣开市，首批25家公司正式上市交易。公募基金成为最大赢家之一，网下和战略配售合计获配130多亿，首日估算盈利在160亿左右。从单只基金来看，赚钱效应非常可观！在沪深股市均下跌1%以上的情况下，有公募基金单日净值暴涨近10%，达到了9.45%。单只暴涨近10%的是何基金？Wind统计显示, 公募基金合计获配134.5亿元，涉及产品1594只。从获配科创板公司的公募基金净值表现看，整体出现大涨，一批基金净值大涨5%以上，甚至是9%以上。具体而言，金信智能中国2025是目前已披露最新净值的基金中涨幅最高的产品，单日净值上涨9.45%，最新净值为1.23元。据了解，该基金此前获配18只科创板个股，合计获配金额823.4万元。这只基金股票仓位并不高，只有25%，最新二季报显示，前10大重仓股中有9只是银行股，二季度末资产净值只有不到3亿，持股7000多万，如果绝大部分持有沪市股票，则正好超过6000万的门槛。如果基金份额变化不到，则科创板占该基金资产净值的3%左右，这只基金从7月19日开始暂停申购。紧随其后的九泰和建信基金均有产品净值暴涨7%以上，其中九泰久稳C的涨幅达到了7.56%！天治低碳经济表现也不错，净值涨幅达到6.8%，最新净值0.66元。该基金获配13家科创板公司，包括涨幅均超200%的安集科技、西部超导、心脉医疗、澜起科技等首秀亮眼个股。在股票型基金中，也有一批表现优异的，西部利得时间渠道净值涨幅达到了6.35%！值得注意的是，此前有3只公募产品获配25家科创板公司全中的“大满贯”，均为国联安旗下公募基金。具体而言，国联安鑫隆、国联安德盛小盘精选、国联安德盛精选获配金额分别为1121.63万元、1643.07万元和1877.3万元。就净值涨幅而言，3只基金均录得正收益，分别上涨5.23%、1.25%、0.61%。此外，有34只公募产品获配24家公司，包括信诚优胜精选、东方精选、国联安安泰灵活配置、泰康睿利量化多策略A等。博时科创主题基金、华夏3年战略配售基金分别获配1183.9万股中国通号新股，获配金额均为6925.8万元，限售期限为12个月。由于两只获得中国通号战略配售，产品也成为获配科创板市值最多的2只公募基金。其中，博时科创主题基金的净值占比接近7%，是所有基金中获配科创板比例最高的一只基金，不过该基金每周公布一次净值，需要等到本周五收盘后，才能看到该基金业绩表现。中国通号给基金带来超30亿盈利科创板喜迎开门红，截至收盘，25只科创板股票全天涨幅均超80%，16家公司涨幅翻倍，平均涨幅140%，25家公司成交额合计逾480亿元。根据上市首日各只股票涨幅及公募基金获配金额估算，公募基金大赚160亿左右（含浮盈）。其中，N安集涨400%位居榜首。Wind统计显示，共有1128只基金获配该股，合计浮盈7.68亿元。作为目前唯一一家登陆科创板的央企及募资规模最大企业，N通号市值突破千亿。此前合计超700只公募产品获配中国通号，合计浮盈达36亿元，也是公募产品持有的浮盈金额最多的科创板个股。底仓波动或影响“打新”收成只要能参与科创板打新的基金基本都参与了这一场盛宴。不过据证券时报记者了解，其中不少产品走“固收+科创板打新”的投资策略，这类产品对于打中新股基本是第一天卖出策略，也有一批重点研究科技领域的基金，基于长期看好某些领域的投资机遇而布局偏长期。此外，还有基金经理等待此后几天的市场表现，如果估值水平超出预期也可能会降低持仓等，若某些看好的标的在未来盘中明显低估的情况也会积极布局。据一位业内人士表示，虽然科创板首批25只个股首日表现都非常出色，但是因为参与科创板“打新”都有最低市值要求，但昨日主板是下跌的，沪深两市跌幅均在1.2%左右，创业板也出现了1.69%的跌幅，因此底仓波动也影响了一些基金的“打新”收成。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
        "科创板上演大面积\"延误\"？所为何因？上交所这样回应_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端在正中珠江和瑞华所被立案调查后，大量企业融资进度被拖延，这给市场带来巨大的心理阴影，甚至有“风声鹤唳”之效。7月31日晚间，陆续有科创板受理企业项目动态变更为“中止”，且数量迅速攀升。不包含此前已经中止的5家企业，新增中止企业数量达到80家。这也给市场带来短暂的恐慌。对此，上交所第一时间发布公告解释原因：系由补充财报中止审核。据市场人士解读，此举有利于已披露一季报数据的项目进度提前。新增80家企业“中止”优刻得、国盾电子、紫晶存储……7月31日傍晚，多家科创板受理企业项目动态陆续变更为“中止”，一时间引发市场大量猜测。此前，正中珠江、瑞华两家会计师事务所遭遇证监会立案调查，均导致其审计项目IPO项目中止，科创板项目也不例外。其中，受正中珠江影响的3家企业已经恢复，瑞华审计的龙软科技、国科环宇、建龙微纳、杰普特4家仍处在中止状态。加上5月中止的九号智能，在31日晚之前共有5家企业中止申请。而对于此次一次性中止进程的80家企业而言，无论是保荐券商、律师事务所还是会计师事务所，都毫无共同之处，排除了因中介机构而导致的中止可能性。对此，在项目动态板块“中止”状态停止更新后，上交所第一时间发布公告表示，80家企业系因财务报表已超过有效期，状态变更为中止。《上海证券交易所科创板股票发行上市审核规则》第五十七条：招股说明书的有效期为六个月，自公开发行前最后一次签署之日起计算。发行人应当使用有效期内的招股说明书完成本次发行。招股说明书中引用的财务报表在其最近一期截止日后六个月内有效。特别情况下发行人可以申请适当延长，延长至多不超过一个月。财务报表应当以年度末、半年度末或者季度末为截止日。上交所表示，目前科创板在审企业中，有85家企业的财报审计报告基准日为2018年12月31日（包括5家已因其他原因中止审核的），上述企业均已申请延期一个月至2019年7月31日。对于财报过期的企业，上交所将中止其发行上市审核，企业需在三个月的规定时限内更新财务资料。上交所经审核确认后，将恢复企业的发行上市审核。上交所进一步指出，首批科创板公司平稳挂牌上市后，科创板审核工作正按照常态化节奏稳步推进。下一步，上交所将坚守科创板定位，落实好以信息披露为核心的注册制，在实践中进一步评估完善相关制度，持续深入做好设立科创板并试点注册制改革工作。已披露一季度财报企业或可“超车”在市场对科创板大面积中止的疑虑打消之后，有市场人士解读称，此举有利于已披露一季报数据的项目进度提前。目前来看，在149家企业当中，“已受理”共有8家，“已问询”企业有17家，合计共有25家。在上交所的“火速”问询之下，“已受理”板块基本等同于新增受理企业。具体来看，这8家企业分别为赛特新材、芯源微、财富趋势、中联数据、成都先导、亿华通、百奥泰、京源环保审计基准日均为2019年3月31日，财务报表均已覆盖今年一季度。而在“已问询”的17家公司中，券商中国记者发现，除了部分受理日期较晚的企业已在招股书中披露一季度财务数据外，多数企业在问询中已新增披露一季度乃至半年度财报。例如，7月31日，苑东生物和长阳科技分别披露了审核问询函的“2019年半年报财务数据更新版”，金山办公则披露审核问询函的一季度更新版。在新增财务数据迅速更新之后，上述企业避免了“中止”的小插曲。“中止”、“终止”事由知多少自3月22日科创板首批受理企业面世以来，至今已有四个多月。期间，25家企业首批脱颖而出，成功发行上市。而部分企业则因各种事由，导致“中止”乃至“终止”的结局。根据审核规则，导致企业中止审核的原因共有以下七点：（一）发行人及其控股股东、实际控制人涉嫌贪污、贿赂、侵占财产、挪用财产或者破坏社会主义市场经济秩序的犯罪，或者涉嫌欺诈发行、重大信息披露违法或其他涉及国家安全、公共安全、生态安全、生产安全、公众健康安全等领域的重大违法行为，被立案调查或者被司法机关立案侦查，尚未结案；（二）发行人的保荐人或者签字保荐代表人、证券服务机构或者相关签字人员因首次公开发行并上市、上市公司发行证券、并购重组业务涉嫌违法违规，或者其他业务涉嫌违法违规且对市场有重大影响被中国证监会立案调查，或者被司法机关侦查，尚未结案；（三）发行人的保荐人、证券服务机构被中国证监会依法采取限制业务活动、责令停业整顿、指定其他机构托管或者接管等监管措施，尚未解除；（四）发行人的签字保荐代表人、证券服务机构相关签字人员被中国证监会依法采取市场禁入、限制证券从业资格等监管措施，尚未解除；（五）保荐人或者签字保荐代表人、证券服务机构或者相关签字人员，被上交所实施一定期限内不接受其出具的相关文件的纪律处分，尚未解除；（六）发行上市申请文件中记载的财务资料已过有效期，需要补充提交；（七）发行人及保荐人主动要求中止审核，理由正当并经交易所同意。就目前中止的85家企业来看，首家中止的九号智能较为特殊。今年4月上旬，九号智能将投资者持有的优先股转为普通股。根据科创板股票上市审核问答相关要求，需增加一期审计（截止2019年6月30日），因此公司申请中止审核以完成加审工作，并更新申报材料。因此，九号智能中止至今。而对于龙软科技、国科环宇、建龙微纳、杰普特4家而言，因受瑞华所影响，导致其触碰上述条款中的第二条“证券服务机构被证监会立案调查”。不过，在更换相关机构、签字人员或出具复核报告、复核意见后，即可恢复审核。据悉，此前因正中珠江而导致中止的利元亨等3家企业即通过此方式恢复审核。不过，应当注意的是，“中止”审核时间过长，将可能导致“终止”的结果。根据审核规则，如中止审核后未能按期出具复核意见（更换机构三个月内，更换签字人员一个月内），也将导致“终止”的结果。具体而言，以下情况均将导致科创板企业最终离开：（一）发行上市申请文件内容存在重大缺陷，严重影响投资者理解和上交所审核；（二）发行人撤回发行上市申请或者保荐人撤销保荐；（三）发行人未在规定时限内回复上交所审核问询或者未对发行上市申请文件作出解释说明、补充修改；（四）发行上市申请文件被认定存在虚假记载、误导性陈述或者重大遗漏；（五）发行人阻碍或者拒绝上交所依法实施的检查；（六）发行人及其关联方以不正当手段严重干扰上交所发行上市审核工作；（七）发行人的法人资格终止;（八）本规则第六十四条第一款规定的中止审核情形未能在三个月内消除，或者未能在本规则第六十五条规定的时限内完成相关事项；（九）上交所审核不通过。目前，共有4家企业终止科创板申报进程，分别为木瓜移动、和舰芯片、诺康达和海天瑞声。据悉，这4家企业均为终止事由中的第二项，即自行撤回上市申请。对此，上交所指出，与依法否决的后果一样，发行人撤回发行上市申请也将导致相关发行上市审核的终止。如果审核中发现发行人、中介机构违规问题，无论其是否撤回申请，上交所都将按照规则规定予以处理。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
        "全线大涨，换手率居高......科创板首日交易呈六大特征_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端7月22日，科创板正式开市，安集科技、澜起科技、中微公司、容百科技、光峰科技、乐鑫科技、心脉医疗、南微医学、微芯生物、铂力特、虹软科技、航天宏图、方邦股份、沃尔德、天宜上佳、华兴源创、福光股份、中国通号、睿创微纳、杭可科技、嘉元科技、交控科技、西部超导、青鸟消防、新光光电等25家公司在上交所挂牌交易。接下来，让我们来看这下首批25家公司的首日交易情况都呈现出哪些特征：1、开盘即大涨开盘后，首批25只科创板股全线大涨。随后涨幅进一步扩大，截至发稿，中微公司、安集科技涨幅超300%。截至收盘，安集科技大涨400%，西部超导、心脉医疗、澜起科技涨幅超200%。2、盘中快速临停上午9：31分开始，杭可科技、瀚川智能、虹软科技、中微公司、乐鑫科技等股价因较开盘价首次上涨或下跌达30%陆续被临时停牌。3、成交额较大截至上午10:30点左右，科创板首批个股成交总额突破200亿元。其中，中国通号成交超55亿元高居首位，澜起科技成交近29亿元位居其次。截至收盘，中国通号成交额高达97.6亿元，位居首位，其次，澜起科技、中微公司分别成交45.6亿元、30.9亿元。4、换手率较高盘中，多只科创板股票成交量激增换手率超50%，其中安集科技目前换手率已超60%。截至收盘，安集科技、西部超导、心脉医疗、睿创微纳、华兴源创、铂力特等的换手率均超80%，除南微医学换手率为65.68%，其余18家公司换手率均在70%—80%区间。5、赚钱效应凸显截至上午收盘，科创板25只股票涨幅均超100%，平均上涨159.65%，涨幅最高的安集科技大涨415%，涨幅最低的铂力特涨幅亦翻倍。值得注意的是，安集科技盘中最高暴涨520.6%，成为今日盘中涨幅最高的股票。而安集科技的中签投资者，中一签最高可赚逾10万元。不只是中新股的投资者，盘中买在底部的投资者，浮盈也非常丰厚。如安集科技盘中最低跌至110元，上午收盘价202元，浮盈达84%；心脉医疗盘中最低跌至101元，上午收盘价177元，浮盈达75%。6、机构获利出逃Wind数据显示，截至上午收盘，25只科创板股票的换手率均超过50%，其中安集科技的换手率最高，达到71%。从股价振幅看，除南微医学振幅不足100%外，其余24只股票振幅均超100%，安集科技股价振幅达到339.88%。中证报报道，一大型公募基金人士表示，由于开盘价太高，高估相对明显，目前已全部获利了结。如果未来要买入，建议估值进入合理区间后，精选标的。此外，某家中签的大型私募亦表示，中签标的目前涨幅很大，将择机卖出。注意后市分化风险科创板开市首日，股价震荡明显，多数股票呈现高换手率。有市场人士提示，在科创板交易中，需要注意后市分化的风险。从创业板经验来看，2009年10月30日，创业板正式开市，当日沪指上涨1.2%，收于2998.85点。创业板首批28只股票上市首日平均涨幅为106.23%，其中金亚科技当天涨幅超2倍。28只新股上市后5个交易日累计股价平均跌幅为10.89%，仅有鼎汉技术、吉峰科技两只股票在此期间股价上涨，而上市首日涨幅最大的金亚科技后5个交易日累计跌幅最大，累计下跌23.51%。创业板经验显示，创业板首批新股首日上涨明显，但随着时间推移，首批上市股表现差异拉大，其中既有10年上涨10倍的牛股，也有跌回发行价甚至破发的股票，还有面临退市的股票。中证报报道，多位业内人士表示，相关标的估值已经过高，建议理性参与，不可纯粹基于赚钱效应盲目跟风买入。北京某私募基金总经理表示，从今日早盘看，虽然科创板产生了较强的赚钱效应，可能会有增量资金盲目跟风买入，估值扩张可能还持续一段时间，但这已经属于交易博弈的范畴。无论短期市场如何火热，企业估值终将回归理性区间，建议投资者不要从博弈的角度参与科创板，仍要从企业基本面和估值出发，精选标的，理性参与。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n"
    },
    "Q4": {
        "董事會：晉泰(6221)決議參與大世科現增，認購新股720萬股，每股14.2元": "本公司董事會決議參與大同世界科技(股)公司現金增資發行新股認購普通股。1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:大同世界科技股份有限公司現金增資發行新股認購之普通股。2.事實發生日:108/12/13～108/12/133.交易數量、每單位價格及交易總金額:交易單位數量：7,200,000股每單位價格：新台幣14.2元交易總金額：約新台幣102,240,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:大同世界科技股份有限公司：非為關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:以電匯方式為之。10.本次交易之決定方式、價格決定之參考依據及決策單位:決定方式：董事會決議通過。價格參考依據：依大同世界科技股份有限公司108年現金增資發行新股之發行價格。決策單位：本公司董事會。11.取得或處分有價證券標的公司每股淨值:14.39元12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:數量：7,200,000股總金額：約新台幣102,240,000元持股比例：約8.13%13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:有價證券投資(含本次交易)占公司最近期財務報表中總資產之比例：8.34%有價證券投資(含本次交易)占公司最近期財務報表中歸屬於母公司業主之權益之比例：22.70%營運資金：新台幣621,314仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.其他敘明事項:無",
        "世预赛": "　　北京时间10月10日晚，世界杯预选赛亚洲区40强赛继续进行，中国国家男足主场7-0战胜关岛队。开场第6分钟杨旭就为中国队破门，杨旭就此在比赛前30分钟连入4球，武磊与吴曦也在上半场斩获入球，下半场中国队又由艾克森入球。10月15日中国队将在客场对阵菲律宾。[国足再获大胜！点击即玩开启球王之路]　　2场赢12球！国足创世预赛历史最佳开局 超过01出线　　爽！国足没让跳槽的篮球迷失望 我们只有一个主队　　真虐菜狂魔！球迷调侃杨旭：距离射手王还差几个弱队　　冷静！国足虐菜甜蜜之旅结束 冲世界杯硬仗在后面　　国安带刀侍卫独造四球！一人为国足趟平赢球之路　　6天飞上万里武磊杂耍神球+超级凌空 里皮为他鼓掌　　40强赛小组赛首场比赛国足5-0战胜马尔代夫，由业余球员组成的关岛队已进行的2场比赛均是落败。根据小组赛客观情况，国足对阵关岛在平稳赢球的基础上有必要积累净胜球。除李帅取代伤停的李磊担任左边后卫，国足整体延续了首战马尔代夫时的首发阵容，锋线继续由武磊、杨旭与艾克森担纲。　　一开场中国队就对关岛禁区展开持续冲击，关岛队多人在门前密集防守。关岛队随之也拉开阵型谋求前压，双方形成节奏较快的攻防对峙，中国队接连获得快攻机会。第6分钟，中国队取得入球：蒿俊闵与王刚在右路形成配合，王刚底线前传中穿越门将防守，禁区后点接应的杨旭施射破门，中国队1-0领先。　　关岛队利用前场任意球机会形成攻势，塔拉维斯-尼克劳禁区内头球未顶上力量，颜骏凌将球没收。第14分钟，艾克森禁区前强射赢得角球机会，蒿俊闵将右侧角球传至前点，吴曦头球稍稍顶高。第16分钟，中国队将比分扩大：颜骏凌将球门球开至前场，武磊与杨旭简练配合后快速带球前冲，禁区内扣球摆脱后小角度施射破门，比分变为2-0。　　中国队保持冲击节奏，武磊的快速冲击尤其提升了进攻威胁性。第19分钟，中国队再度入球：武磊右路传中，艾克森攻门被挡，王刚再度起球传中，杨旭头球破门，比分迅速扩大为3-0。关岛队继续保持进攻投入度，但前场难以形成有效配合，短时间内中国队又由蒿俊闵、艾克森与杨旭形成快攻，只是杨旭小角度攻门时未踢正部位。　　中国队的进攻施压令关岛队防线连续犯错，第24分钟，关岛门将埃文斯试图开球时出现失误，其将皮球抛至体前瞬间被杨旭机敏抢断，杨旭攻破空门完成帽子戏法，中国队4-0领先。第27分钟，关岛队在前场形成简练配合，乔凯托远射打高。第30分钟，武磊禁区右侧快速突传又引出入球，杨旭前点包抄再度破门，将比分扩大为5-0。　　面对中国队右路的快速冲击，关岛队被迫换将调整，上半场后段的应对表现稍有提升。关岛队在激烈拼抢中打伤艾克森面部，艾克森一度在场边接受治疗。上半场补时阶段，武磊在右路策动攻势，王刚斜传禁区，吴曦头球破门，中国队6-0领先关岛。　　下半场开局阶段，池忠国的抢断引出中国队持续冲击，王刚右路传中到位，吴曦禁区内攻门被门将拦截。第50分钟，蒿俊闵右路送出传中，武磊点球点附近飞身攻门稍稍打偏。短时间内武磊又连续抢点、射门。第57分钟，中国队换将调整，张稀哲换下此番归队经历了长途奔波的武磊，此外李可换下吴曦。　　第59分钟，艾克森回接做球引出中国队流畅配合，张稀哲、李可连续传递过渡，艾克森禁区内攻门打偏。第62分钟，中国队角球攻势又制造威胁，张稀哲禁区内抽射直奔球门后角，但被守在门线上的防守球员用胸口封堵。很快王刚又在右路送出低平球传中，杨旭迎球攻门打飞。此后一时段中国队数次在关岛禁区内制造威胁，但均被密集防守的关岛球员封堵破坏。第73分钟，中国队提前用完换人名额，韦世豪换下蒿俊闵。　　第75分钟，中国队再度入球：中国队在左路通过耐心传导引出战机，李可将球塞入禁区右侧，王刚前插传中引发门前混乱，艾克森施射破门，比分扩大为7-0。片刻后王刚的右路传中又创造出攻门机会，艾克森迎球推射时打飞。　　第84分钟，杨旭禁区内做球，李可前插传中，韦世豪包抄攻门被门将挡出底线。2分钟后张稀哲禁区外重炮又被门将扑出底线。第90分钟，杨旭将球塞入禁区左侧，李帅前插后大力抽射，皮球击中横梁下沿弹地而出。此后池忠国为中国队赢得禁区外任意球，艾克森大力远射被门将扑出底线。最终中国队7-0战胜关岛。　　进球信息　　中国队：第6分钟，王刚右路传中，杨旭包抄破门　　中国队：第16分钟，武磊禁区内小角度施射破门　　中国队：第19分钟，王刚右路传中，杨旭头球破门　　中国队：第24分钟，杨旭抢断门将后攻破空门　　中国队：第30分钟，武磊突分，杨旭包抄破门　　中国队：第45+1分钟，王刚右路斜传，吴曦头球破门　　中国队：第75分钟，王刚传中引发门前混乱，艾克森破门　　黄牌信息　　关岛队：塔拉维斯-尼克劳（第36分钟）、门迪奥拉（第90分钟）　　首发阵容及换人　　中国队：1-颜骏凌；21-李帅、22-朱辰杰、5-张琳芃、17-王刚；8-蒿俊闵（第74分钟，19-韦世豪）、15-吴曦（第57分钟，13-李可）、14-池忠国；11-艾克森、9-杨旭、7-武磊（第57分钟，18-张稀哲）　　关岛队：21-埃文斯；4-李伟华、13-李伟成、22-塔拉维斯-尼克劳、19-克劳利；8-查尔瓜拉夫（第86分钟，2-拉古唐）、10-坎利夫、15-肖恩-尼克劳；9-洛佩斯（第35分钟，16-门迪奥拉）、11-纳普蒂、17-乔凯托（第64分钟，7-马特金）　　（木之火）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "認列尚志資產賣地獲利 大同Q3轉虧為盈 ": "大同（2371）今（14）日公告第三季合併財報，單季本業虧損20.5億元，但靠著認列尚志資產處分土城及復北土地利益，單季轉虧為盈，歸屬母公司業主淨利23.75億元，每股純益（EPS）1.03元。累計前三季，大同合併稅後純損為108.63億元，歸屬母公司業主淨利10.04億元，EPS為0.44元。\n\r\n大同第三季營收84.35億元；累計前三季營收248.6億元；皆較去年衰退。大同表示，主要因子公司綠能及華映自年初至今，由減產繼而停產，致使營收大幅減少，但其他轉投資公司，如大世科有雙位數以上成長。此外，9月因綠能進入清算程序，依會計原則除列該公司，並回沖已認列長期投資貸餘，使受綠能影響的尚志淨值轉正。\n\r\n大同表示，公司於今年第二季因認列華映鉅額資產減損，致使違反聯貸授信合約條款，經向聯貸銀行團申請豁免，已於10月18日獲得銀行團同意，並恢復原授信條件及授信期間，第四季各項財務比率將會回復過去水準。\n\r\n展望今年第四季，大同表示，除了尚志資產的大同莊園將陸續交屋獲利，總公司本業ICT（資訊及通訊科技）、電表及重電將於第四季陸續交貨；家電產品因年終尾牙旺季，營收可望成長；太陽能案場建置亦按計劃成長； 整體營收可望維持成長。 將持續藉由各項成本的改善，提高營運效率及嚴格控管庫存，繼續改善營運成果。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n\n\n\n\n\n",
        "硕世生物登陆科创板": "原标题：硕世生物登陆科创板 【深圳商报/读创讯】（记者 钟国斌）硕世生物A股5日在上交所科创板上市，证券代码为688399。 江苏硕世生物科技股份有限公司专注于体外诊断试剂、配套检测仪器等体外诊断产品的研发、生产和销售。公司总股本5862万股，发行价46.78元，市盈率42.97倍，本次上市股份1334万股。 硕世生物上市定位多少？深圳新里程总经理赖戌播认为，硕世生物是袖珍盘股，公司行业前景景气，但发行价较高，参考科创板新股表现，预计硕世生物上市或有20%左右涨幅。 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "女排世俱杯完整排名：科内首登顶 中国两队垫底_排球_新浪竞技风暴_新浪网": "　　北京时间12月8日晚，2019年女排世俱杯决赛，意大利科内利亚诺3-1再克土耳其伊萨奇巴希，首夺世俱杯冠军，四局比分为22-25、25-14、25-19和25-21。　　在稍早结束的比赛中，广东恒大女排3-0天津渤海银行女排获得第七名，巴西米纳斯3-2巴西海滩获得第五名，土耳其瓦基弗银行3-0意大利诺瓦拉获得第三名。　　以下为本届世界杯完整排名：　　1。科内利亚诺（意大利）　　2。伊萨奇巴希（土耳其）　　3。瓦基弗银行（土耳其）　　4。诺瓦拉（意大利）　　5。米纳斯（巴西）　　6。海滩（巴西）　　7。广东恒大女排（中国）　　8。天津渤海银行女排（中国）　　（HONOR）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "世俱杯广东恒大0": "　　北京时间12月4日晚，2019年女排世俱杯小组赛次日争夺在浙江绍兴结束。中国广东女排不敌科内利亚诺，0-3完败遭遇首场失利，三局比分为16-25、22-25和21-25。两连胜的意大利科内利亚诺提前1轮锁定4强，广东恒大因局分少于同胜场的伊萨奇巴希暂居A组第3。　　此役广东恒大变阵，先发亮相的是主攻科舍列娃（俄罗斯）、拉巴德捷耶娃（保加利亚），副攻曹婷婷、杨涵玉，接应杜清清，二传梅笑寒和双自由人王敏、林莉。科内利亚诺的首发阵容为主攻希尔（美国）、塞拉，副攻弗里、德克鲁伊夫（荷兰），接应埃格努，二传沃洛兹（波兰）和自由人德吉纳罗。　　首局科内利亚诺拦网得力3-1超出。杜清清进攻不顺、埃格努和希尔接连突破，科内利亚诺连取5分8-3领先进入第一次技术暂停。科舍列娃后攻被拦、弗里快攻反击得手，恒大4-11落后。多回合相持中梅笑寒二次得手、塞拉的一传和进攻相继受挫，恒大追到11-15。埃格努强攻命中，科内利亚诺在第二次技术暂停16-11占先。后半局恒大先在索罗凯特的发球轮卡轮，随后又无力应对埃格努和塞拉的犀利强攻，16-25完败先折一阵。　　第二局恒大边攻给力相持到7平后，没能拦住塞拉的反击，在第一次技术暂停7-8落后。顶替科舍列娃出场的栗垚进攻被拦，科内利亚诺10-8占先。杜清清和栗垚相继进攻受挫9-13落后，栗垚强攻过轮、曹婷婷拦网建功，恒大追到13-14。埃格努强攻更具实力，科内利亚诺16-14领先进入第二次技术暂停。恒大靠栗垚的反击扳成18平，无奈难限制埃格努和希尔的强攻，被对手21-18超出。杜清清一攻战至22-24后，她拼发球失误，恒大22-25再丢一局。　　第三局恒大并未启用外援，而是由栗垚和杜清清搭档主攻，陈佩妍出任接应。3平后恒大连丢3分3-6落后，随后利用埃格努和塞拉的失误追到6-7。换上二传许晓婷后，恒大与对手相持到9-10，没能限制住埃格努和弗里的进攻，科内利亚诺将比分拉开到12-9。恒大咬至14-16后，没能顶住埃格努的强发球轮，科内利亚诺趁机将领先优势扩大到19-14。随后的较量悬念不大，陈佩妍进攻被德克鲁伊夫拦住，恒大21-25告负，0-3不敌科内利亚诺。　　明天本届世俱杯将进行第3比赛日的较量。在B组次轮角逐中，意大利诺瓦拉对阵土耳其瓦基弗银行，中国天津渤海银行迎战巴西海滩。 （高加索）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "大世科:公告本公司108年度現金增資發行新股相關事項 ": "依據：依公司法暨證券交易法相關規定辦理。\n一、本公司於民國108年08月08日董事會決議通過，以現金增資發行18,000,000股，業經金融監督管理委員會108年10月28日金管證發字第1080333589號函申報生效在案。\n二、依照公司法第273條第2項之規定，將增資發行新股有關事項公告如后：\n(一)公司名稱：大同世界科技股份有限公司\n(二)所營事業：\n01.CC01110電腦及其週邊設備製造業。\n02.F113050電腦及事務性機器設備批發業。\n03.F113070電信器材批發業。\n04.F118010資訊軟體批發業。\n05.F213030電腦及事務性機器設備零售業。\n06.F213060電信器材零售業。\n07.F601010智慧財產權業。\n08.I103060管理顧問業。\n09.I301010資訊軟體服務業。\n10.I301020資料處理服務業。\n11.I301030電子資訊供應服務業。\n12.JE01010租賃業。\n13.IZ13010網路認證服務業。\n14.F401021電信管制射頻器材輸入業。\n15.E701010電信工程業\n16.E701020衛星電視KU頻道、C頻道器材安裝業。\n17.E701030電信管制射頻器材裝設工程業。\n18.E605010電腦設備安裝業。\n19.E701040簡易電信設備安裝業。\n20.F108031醫療器材批發業。\n21.F208031醫療器材零售業。\n22.J601010藝文服務業。\n23.JB01010會議及展覽服務業。\n24.IG03010能源技術服務業。\n25.E603010電纜安裝工程業\n26.E603050自動控制設備工程業\n27.EZ05010儀器儀表安裝工程業\n28.ZZ99999除許可業務外，得經營法令非禁止或限制之業務。\n(三)股份總數及每股金額：本公司登記資本額為新台幣1,000,000,000元，實收股本新台幣705,600,000元，分為70,560,000股，每股面額新台幣10元。\n(四)本公司所在地：台北市中山區中山北路三段22號。\n(五)董事及監察人之人數及任期：董事9人(含獨立董事不得少於3人)，任期三年，連選得連任，任期107年06月14日至110年06月13日。\n(六)訂立章程之年、月、日：本公司章程訂立於民國89年4月26日，最近一次修正於民國105年6月24日。\n(七)增資發行新股後股份總額及每股金額：本次增資後實收資本額為新台幣885,600,000元整，每股面額新台幣10元，計88,560,000股，均為記名式普通股。\n(八)本次發行新股總額暨其發行條件：\n1.發行新股總額：現金增資新台幣180,000,000元整，發行新股18,000,000股。\n2.每股金額：每股面額新台幣10元整，實際發行價格依中華民國證券商業同業公會「承銷商會員輔導發行公司募集與發行有價證券自律規則」第6條第1項規定，於訂價日與證券承銷商議定之。\n3.發行條件\n(1)本次現金增資發行新股中依公司法第267條規定，保留增資發行新股之15%，計2,700仟股由本公司員工認購；並依證券交易法第28條之1規定，提撥增資發行新股之10%，計1,800仟股採公開申購方式對外公開承銷；其餘發行股數75%，計13,500仟股由原股東按增資認股基準日股東名簿記載之股東持股比例認購，截至108年11月5日止本公司已發行流通在外股數為70,560仟股，每股可認購普通股股數為:0.19132653061股（每仟股可認購普通股股數為：191.32653061股），若於認股基準日之流通在外股數有所變動時，授權董事長按認股基準日實際流通在外股數調整每股可認購率。其認購不足一股之畸零股，由股東自停止過戶起五日內至本公司股務代理機構辦理拼湊一整股認購。原股東及員工放棄認購或拼湊不足一股之畸零股部份，擬授權董事長洽特定人按發行價格認購之。\n(2)本次增資發行之新股，其權利義務與原已發行之股份相同。\n(九)增資計畫概要：本公司為償還銀行借款及充實營運資金。\n(十)代收股款之銀行名稱及地址：俟正式簽約後另行公告。\n(十一)委託存儲專戶機構：俟正式簽約後另行公告。\n(十二)承銷機構之名稱：統一證券股份有限公司。\n(十三)股票簽證機構：不適用，採無實體發行。\n(十四)原股東及員工認股繳款期間：自民國108年12月6日起至108年12月13日止。\n(十五)公開說明書陳列處所及索取方式：本公司公開說明書除依法分送主管機關陳列外，另陳列於本公司所在地，或請上網至公開資訊觀測站﹙http://mops.twse.com.tw/mops/web/index﹚查詢。\n(十六)本次現金增資預計於股款募集完成後，將先行以股款繳納憑證劃撥至認購繳款人之集保帳戶，股東不得請求交付股款繳納憑證。增資股票俟奉主管機關核准變更登記後30日內以無實體發放，同時逕予替換上櫃並註銷股款繳納憑證。股款繳納憑證上櫃日期及股票換發日期將另行公告。\n三、茲訂定民國108年12月3日為認股基準日，依法自108年11月29日起自108年12月3日止停止股票過戶，凡持有本公司股票尚未辦理過戶者，務請於108年11月28日（星期四）下午4時30分前逕向本公司股務代理機構「統一綜合證券股份有限公司股務代理部」辦理過戶手續。\n四、本公司最近三年度經會計師查核簽證之財務報表請至公開資訊觀測站查詢。\n五、特此公告。",
        "MSCI大消息！科创板立马火了，最高盘中暴涨超10%！_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端科创板重大利好！全球最大指数公司明晟（MSCI）计划将其纳入指数。北京时间10月10日，明晟公司官宣，从2019年11月起，科创板符合条件的证券将纳入MSCI全球可投资市场指数（GIMI）。今日早盘，在此利好消息刺激下，33只科创板集体大涨。MSCI计划11月纳入科创板股票 科创板大涨2019年11月，MSCI将进行本年第二次半年度评议。届时科创板上市公司若满足相关要求，即可被纳入MSCI全球可投资市场指数（GIMI）。MSCI方面称，具体而言，科创板上市证券将被纳入MSCI中国指数及其衍生指数，前提是这些证券符合MSCI 可投资市场方法所规定的必要资格要求，包括沪深港通资格。此外，科创板上市证券也将有资格纳入MSCI全中国股票指数（MSCI China All Shares）和MSCI中国A股在岸指数（MSCI China A Onshore Indexes）及这些指数的衍生指数。公告称，此事项不会影响11月MSCI提升A股纳入权重的第三步安排。今日早盘，33只科创板股票在开盘一段时间内呈下跌状态，后在此利好影响下集体翻红，早盘收盘实现全面上涨。其中南微医学盘中快速冲高，早盘最高暴涨10.24%，上午收盘涨逾7%，股价创上市以来新高，领涨科创板。传音控股、心脉医疗涨超5%，容百科技、山石网科、热景生物涨超4%，其他个股涨幅大多在1%以上。科创板股票 纳入沪深港通已在筹备之中早在今年7月19日，MSCI便表示，将会在11月半年度指数评估前继续观察中国科创板，并提供进一步合格性评估。而科创板股票若要被纳入MSCI相关指数，首先要进入沪深港通。此前7月26日，沪深港三家交易所表示，已就科创板A+H公司股票纳入沪深港通股票范围安排达成共识。上交所表示，根据沪深港通现行业务规则，A+H股公司股票属于沪深港通股票范围，原则上包括在科创板上市的A股及对应的H股。但由于科创板是一个全新板块，在交易、监管、投资者适当性管理等方面与主板存在差异，因此通过沪股通参与科创板交易需要进行相应的业务、技术评估及准备工作。有鉴于此，沪深港交易所经协商决定，A+H股上市公司的A股为科创板股票的，将在沪港两市相关业务技术准备工作完成后纳入沪股通股票，具体纳入时间另行公布；而基于对等原则，其对应的H股届时也将同步纳入沪深港通下的港股通股票。不过目前，在科创板上市的股票何时纳入沪深港通还未有明确的时间安排。A股11月将迎来MSCI扩容第三步MSCI还表示，科创板的纳入与MSCI纳入A股“三步走”的时间表无关联。2018年6月1日，A股正式纳入MSCI新兴市场指数和MSCI ACWI全球指数。根据MSCI今年3月公布的方案，将增加A股在MSCI指数中的权重，并通过三步把A股的纳入因子从5％增加至20％。5月14日，MSCI将指数中已有的中国大盘A股纳入因子从5%增加至10%，同时以10%的纳入因子纳入中国创业板大盘A股。8月27日，MSCI扩容A股第二步生效，中国大盘A股纳入因子从10%增加至15%。第三步扩容将于2019年11月实施，MSCI将把指数中的中国大盘A股纳入因子从15%增加至20%，同时将中国中盘A股(包括符合条件的创业板股票)以20%的纳入因子纳入。MSCI亚洲研究部主管兼董事总经理谢征傧此前曾在电话会上表示，据目前的指数跟踪情况，粗略估算，三步完成之后，A股将吸引近800亿美元增量资金。这些资金将流向A股中的大盘、中盘和创业板相关个股。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
        "個股：大世科(8099)辦理1億8000萬元現增，發行價訂為每股14.2元 ": "公告本公司108年現金增資發行新股認股基準日等相關事宜(補充發行價格、代收價款及存儲專戶行庫)1.董事會決議或公司決定日期:108/11/202.發行股數:普通股18,000仟股3.每股面額:新台幣10元4.發行總金額:新台幣180,000仟元5.發行價格:每股新台幣14.2元6.員工認購股數:依公司法第267條規定，保留增資發行新股之15%，計2,700仟股由本公司員工認購。7.原股東認購比例(請註明暫定每仟股認購或配發股數):增資發行股數之75%計13,500仟股由原股東按照認股基準日之股東名簿所載持股比例認購，暫定每1,000股認購191.32653061股，惟實際認股率以認股基準日股東名簿所載之股數為準。8.公開銷售方式及股數:依證券交易法第28條之1規定，提撥增資發行新股之10%，計1,800仟股採公開申購方式對外公開承銷。9.畸零股及逾期未認購股份之處理方式:其認購不足一股之畸零股，由股東自停止過戶起五日內至本公司股務代理機構辦理拼湊一整股認購。原股東及員工放棄認購或拼湊不足一股之畸零股部份，擬授權董事長洽特定人按發行價格認購之。10.本次發行新股之權利義務:本次現金增資發行新股之權利義務與原已發行普通股股份相同。11.本次增資資金用途:償還銀行借款及充實營運資金。12.現金增資認股基準日:108/12/0313.最後過戶日:108/11/2814.停止過戶起始日期:108/11/2915.停止過戶截止日期:108/12/0316.股款繳納期間:(1)原股東及員工認股繳納期間：108/12/06～108/12/13。(2)特定人認股繳款期間：108/12/16～108/12/17。17.與代收及專戶存儲價款行庫訂約日期:108/11/1918.委託代收款項機構:華南商業銀行圓山分行。19.委託存儲款項機構:華南商業銀行大同分行20.其他應敘明事項:(1)本次現金增資發行新股，業經金融監督管理委員會108年10月28日金管證發字第1080333589號函申報生效在案。(2)因繳款期間未滿一個月，依公司法第142條及266條第3項規定應定一個月以上之催繳期間，擬請授權董事長訂定之。(3)本次現金增資發行計畫所訂之內容及其他相關未盡事宜，如因主管機關核定修正或因法令規定及客觀環境而需變更時，擬授權董事長全權處理。（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）",
        "301 Moved Permanently": ""
    },
    "Q5": {
        "世卫组织说新冠肺炎疫情可称为大流行": "\n\n　　3月11日，在瑞士日内瓦，世界卫生组织总干事谭德塞（中）出席新闻发布会。 新华社记者陈俊侠摄新华社日内瓦3月11日电（记者刘曲 陈俊侠 沈忠浩）世界卫生组织总干事谭德塞11日说，新冠肺炎疫情从特征上可称为大流行。谭德塞在日内瓦举行的例行记者会上说，疫情的传播程度和严重性令人深感担忧，“因此我们评估认为，新冠肺炎疫情从特征上可称为大流行”。他说，过去两周中国以外新冠肺炎确诊病例数增长了13倍，受影响国家和地区数增加了两倍；目前114个国家和地区的确诊病例累计超过11.8万例，死亡病例达到4291例，还有数以千计的人在医院里为生存而战。未来几周内预计确诊病例数、死亡人数、以及受影响国家和地区数量还将进一步攀升。他说：“我们以前从未见过冠状病毒引发的大流行。我们以前也从未见过得到控制的大流行。”他再次呼吁各国采取紧急的、积极的行动。“我们已经响亮而清楚地敲响了警钟。”谭德塞强调，将新冠肺炎疫情描述为“大流行”不会改变世卫组织对其威胁的评估，“它不会改变世卫组织正在做的事情，也不会改变各国应该做的事情”。　　3月11日，在瑞士日内瓦，世界卫生组织总干事谭德塞（中）出席新闻发布会。 新华社记者陈俊侠摄他援引世卫组织数据说，全球114个国家和地区报告的11.8万例病例中，有90%集中于4个国家，其中中国和韩国疫情严重程度已经显著下降。此外，有81个国家和地区仍未报告任何病例，有57个仅报告了10例或更少病例。世卫组织再次敦促那些有少量病例的国家加强排查、检测、治疗、隔离、追踪、以及动员人民，以防止出现聚集性感染甚至发展成社区传播，而已出现社区传播或大范围聚集性感染的国家同样可以扭转趋势。谭德塞强调：“对于许多正在应对大规模聚集性感染或社区传播的国家来说，挑战不在于它们能否做到这一点，而在于它们有多大意愿去这样做。”他呼吁各国围绕预防感染、拯救生命、减轻影响，采取全政府、全社会的战略，并将这一战略总结为充分准备、加强检测保护和治疗、减少传播、创新和学习共四个方面。他说，虽然大家都在关注“大流行”这个词，但“让我给你一些更重要、更可操作的词：预防、准备、公共卫生、政治领导，最重要的是——人。我们团结在一起，冷静地做正确的事情，保护全世界的公民，这是可行的。”人工智能易容术来了，我们准备好了吗？5G现安全漏洞，大部分可被修复2020年，机器人已不是幻想 但它还没有“以假...",
        "口罩和纸巾哪的新冠病毒风险大？世卫组织研究人员给出答案 ": "北京时间3月28日消息，世卫组织研究人员声称，新型冠状病毒在医用外科口罩上能存活至多7天，而纸制品上的病毒最快3小时内就死亡了。中国香港地区进行的一项研究显示，弃用7天后，医用外科口罩外层仍然存在具有传染力的新型冠状病毒。资料图美国研究人员称，24小时后，纸箱上就检测不到具有传染力的新型冠状病毒了，这意味着收快递的风险相对较低。包括报纸在内的纸质印刷品上的病毒3小时就会死亡。世界卫生组织今天披露，新冠肺炎患者不大可能污染商品，其中包括通过快递公司运输的包裹，“新冠肺炎患者污染商品的可能性很低，即使包裹可能暴露在多种环境下，人从包裹感染新型冠状病毒的风险很低。”香港大学研究人员亚历克斯·金（Alex Chin）及其同事的早期研究发现，在温度为4°C时，新型冠状病毒能长期保持稳定。不进行消杀处理，室温下7天内病毒裁量仍然相当高，但14天后会被消灭。温度上升到37°C时，病毒载量在24小时内会逐步降低，之后就检测不到了。当温度上升到56°C时，30分钟后病毒不再具有传染力；温度上升到70°C，只需5分钟病毒就会失去传染力。3小时后，纸质印刷品和纸巾表面的病毒就不再具有传染力了。今天早些时候，病毒学家乔治·洛蒙诺索夫（George Lomonossoff）向BBC表示，印刷和生产过程意味着报纸“相当大程度上是无菌的”，因此，人因接触报纸感染新型冠状病毒的风险相当低。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
        "302 Found": "",
        "UBA》章賀、陳孝榕12枚三分彈飆50分臺科逆襲宏國，北商、康寧降二級 ": "圖文／大專體總提供在臺科大體育館進行的108學年度富邦人壽UBA大專籃賽公開男一級預賽第四階段，17日4戰，三節打完落後19分的地主臺科大，末節絕地大反攻，先後拉出9：0、11：0、9：0的三波小高潮，單節29：7 攻勢，奇蹟般大逆轉，最終83：80氣走宏國德霖科大，拿下重要的第3勝，累計3勝10敗，保級仍有望。18、19日臺科大最後兩戰，續在主場迎戰臺藝大、北商大，如都贏5勝10敗作收，不無可能排前12名，有機會保級，如1勝1敗，總戰績4 勝11敗，應也還有跟他隊比勝負分的機會，一旦2連敗，將被摒於12名之外，下季得降至二級。反之，宏國德霖錯過第三節73：54領先大幅領先19分的絕對優勢，未能客場搶下這關鍵一勝，苦吞跨階段8連敗，累計2勝11敗，保級雖仍未絕望，卻得最後兩戰18、19日依序贏康寧大學、明道大學，起碼拿4勝，才可能還有排前12名的保級空間。因17日在臺科大體育館另三戰，臺師大75：66擊敗文化，無關保級，卻不利目前6勝7敗的文化欲搶晉八強，昨天上役被輔大中斷11連勝的臺師大，此役贏後累計12勝1敗，仍有拚預賽第一機會。臺藝大69：61力克康寧，曹薰襄12分、11籃板、8助攻「準大三」， 2連勝後累計4勝9敗，只要18、19日最後兩戰對臺科大、中州科大，拿下其中1勝，有機會保級，如2連敗，4勝11敗作收，變數則很大。康寧吞下連敗後累計1勝12敗，與同戰績的北商大，都確定保級失敗，下季得降至二級。北商大16日2分險勝康寧、中止開季11連敗，開胡首勝，但17日又以51：77不敵明道，累計1勝12敗，就算18、19日最後兩戰連贏中州、臺科大，最多也僅3勝，而後段班的6隊，臺藝大已4勝，臺科大、明道各3勝，宏國2勝，北商大、康寧各僅1勝。縱然對北商大、康寧最有利的狀況出現，就是他們兩隊接下來都2連勝，同以3勝12敗作收，宏國2戰勝敗各一，最終也是3勝12敗，臺科大、明道都2連敗，一樣3勝12敗。也即共5隊都3勝12敗，得比彼此對戰、每隊各4場的勝敗數，而因明道已贏康寧、臺科大、北商大，3勝在手，篤排5隊第一，另4隊的臺科大、宏國、北商大各2勝2敗，康寧1勝3敗，都被明道比下，4隊得一起降級。但宏國如2連勝，4勝11敗作收，臺科大、明道如各1勝1敗，也都4勝11敗，如臺藝大2連敗，一樣4勝11敗，4隊比彼此對戰的3場勝敗數排後面的2隊得與北商大、康寧一起降至二級，排前兩的2隊則保級。臺藝大如最後2戰輸贏各1（贏中州、輸臺科大），5勝10敗，臺科大、明道如都2連勝，也是5勝10敗，三隊得比彼此對戰的勝負分，前兩隊保級，墊底的一隊得與宏國、北商大、康寧下季一起降至二級。而因明道已贏臺科9分、輸臺藝3分，正6篤定排前二、保級，臺科因輸明道9分，得贏臺藝6分，負3，與臺藝一樣（贏明道3、輸臺科6），比對戰因臺科贏臺藝，臺科保級、 鼞藝降級。但如臺藝只輸臺科5分，因已贏明道3分，負2可保級，臺科如贏臺藝5分、已輸明道9分，負4得降級。至於中段班的5隊搶3席最後八強，目前國體大、高師大、世新同為7勝6敗，中州、文化同為6勝7敗，得5隊18、19日各兩戰後，才可能 確定最後3張八強門票誰屬。17日的臺科、宏國之役，戲劇張力十足，第一節臺科30：14領先16分 ，第二節宏國回敬31：13，上半場反以45：43超前，第三節又是28：11，73：54進入末節，看來宏國的第3勝不遠。詎料第四節豬羊變色，臺科吳念哲三分加兩罰連飆5分，蔡嘉駿2罰、陳孝榕2分，9：0後63：73進逼，宏國打4分鐘才由吳啟瑋2罰中1，隨後林崇宇進本節第一球，76：63保有13分優勢，臺科陳孝榕連2枚、陳昭群補1發三分彈，蔡嘉駿再2罰，11：0後終場前3分22秒74：76只差2分。宏國吳啟瑋回應2分，78：74，惜接下來2罰不中，臺科章賀三分球、 陳昭群快攻單臂爆扣、章賀再2罰、蔡嘉駿上籃，9：0後臺科反以83 ：78領先，終場前1分9秒宏國魏伯瑋2罰，80：83緊咬，臺科不進，還42.9秒宏國反撲未中，剩10秒臺科出手也沒進，宏國最後一擊，球傳右邊陲三分線外長飆，惜未碰圈，連兩次籃下強攻沒進，也沒哨音 ，最終3分差被大逆轉。臺科三分球45投中15，大二控衛陳孝榕13投中6飆24分，雙寫生涯新高，章賀16投中6飆26分，也雙寫生涯新高，外帶6籃板、5助攻。宏國潘泳村20分、13籃板「雙十」，李祥瑋14分、林崇宇10分，蔡仲霖8分、11籃板。",
        "《各報要聞》WHO升級國際公衛緊急事件 ": "【時報-各報要聞】武漢肺炎來勢洶洶，不僅南韓、日本、泰國等鄰近國家相繼出現病例，美國也傳出首起「人傳人」病例。世界衛生組織（WHO）1月30日宣布武漢肺炎疫情達到「國際關注公共衛生緊急事件」（PHEIC）標準，唯表示「毫無理由」對陸發出旅遊或貿易限制令。但義大利宣布，進入國家緊急狀態，將持續6個月。美籲民眾不要前往大陸迄今武漢肺炎在全球已確診9919例、死亡213例。英國、義大利1月30日分別出現2件確診病例，義大利總理孔蒂宣布，該國進入國家緊急狀態6個月，並撥出500萬歐元應對新型冠狀病毒疫情。義大利衛生部門1月31日通報，兩名武漢肺炎確診陸客目前正在羅馬接受隔離治療；義大利也暫時停飛所有往返大陸的航班，成為歐盟首個全面禁飛大陸的國家。以色列及巴基斯坦也宣布，停飛所有往返大陸的航班。新加坡全面禁止大陸公民入境，除非這個人離開大陸14天後。美國國務院1月30日將前往大陸的旅遊警示調整為最高的第4級「不宜前往」（Do Not Travel），呼籲民眾不要前往大陸，建議在大陸的美國公民搭乘商業交通工具離開，所有非必要政府人員離境或延後前往，同時也建議旅客準備好應對突發的旅遊管制狀況。目前全美共有6起確診病例，包括1月30日確診的首起人傳人病例。伊利諾伊州芝加哥1名60多歲、從未到過大陸的先生被妻子傳染，妻子先前從武漢返國後被發現罹病。全球最大航空公司「美國航空」（American Airlines）機師工會1月30日提出訴訟，要求公司全面停飛大陸；聯合航空（United Airlines）也已停飛多數前往大陸的航班。日本列為指定傳染病此外，日本感染武漢肺炎的確診病例昨增至17例。日本政府宣布2月1日起施行將武漢肺炎列為「指定傳染病」的政令。自1日零時起，拒絕前2周曾滯留湖北省武漢市的外國旅客以及持湖北省發行的大陸護照者入境日本。日本下周可望派出第4班包機至武漢撤僑。（新聞來源：中國時報─施施、黃菁菁／綜合報導）（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）",
        "欧亚疫情蔓延 世卫: 未达「大流行」 ": "为向您提供更好的服务，我们使用Cookies。更多相关信息请查阅我们的数据保护声明。新冠病毒已经扩及意大利、韩国、伊朗等30个国家，且都有逐渐传播开来的迹象。“中招”的也包括伊朗卫生部副部长。但是世界卫生组织在周一表示，疫情还未达到所谓“大流行”的标准。世卫考察小组也提出了最新的发现。伊朗虽然确诊病例数不多，但是死亡病例却是中国境外最高(德国之声中文网) 2月24日，中国单日新增508例确诊、71例死亡，全国累积确诊病例达到77,658例、累积死亡病例达到2,663例。湖北省单日新增确诊病例为499例，单日新增死亡病例为68例，累积死亡病例为2.563例。截至周二午间，新冠肺炎全球累计确诊病例已经超过8万。周一(2月24日)，世界卫生组织表示新冠病毒有潜力发展成全球性的流行，呼吁各国做好准备。世界卫生组织秘书长谭德塞(Tedros Adhanom Ghebreyesus)说，目前在中国视察的世卫组织专家小组认为，新冠病毒在1月23日至2月2日之间在达到峰值，之后就稳定下降。研究小组还观察到，在疫情中心武汉市，该病毒的致死率介于2％至4％之间，武汉以外地区则为0.7％。延伸阅读: 世卫组织：局面仍严峻 不轻言胜利然而，谭德塞也警告道，新冠病毒疫情还不符合「大流行」(pandemic)的定义。他说，目前世界各国还没有出现失控的、大规模的死亡病例。他也再次称赞中国用封城有效防止疫情扩散。联合国健康紧急计划的主持人莱恩(Michael Ryan)说，新冠疫情仍有机会得到控制，但是这个病毒之后会如何演变，现在还很难判断: 「病毒可能会演变成在某个区域传播、或是以在某个季节传播，甚至有可能恶化成国际性的流行病。但是我们现在还无法判断哪一种情况会成真。」联合国秘书长古特雷斯(Antonio Guterres)在听取完世界卫生组织的报告之后，敦促各国尽一切努力防止新冠病毒演变成全球危机，乃至对全球健康和世界经济造成严重后果。世界卫生组织先前发出6.75亿美元的募捐呼吁，以为加强国际防疫措施提供三个月的经费。古特雷斯主张由联合国全额负担。意大利的城镇－圣菲奥拉诺在封城之后，夜晚街上无人的景象24日晚，中国—世界卫生组织新冠肺炎联合专家考察组，中方组长、国家卫健委新冠肺炎疫情应对处置工作专家组组长梁万年表示，新冠肺炎病毒尚未发生明显的变异；各年龄段人群均对新型冠状病毒没有免疫力，普遍容易感染。考察小组报告中国和世界卫生组织组成的新冠肺炎联合专家考察组，24日晚间在北京举行记者会。中方组长梁万年在会上报告。针对新冠病毒的特性。他指出，透过对不同地点分离出的104株新冠病毒株，进行全基因组测序，证实同源性达99.9%，显示病毒尚未发生明显的变异。他接着提到新冠肺炎疫情的流行病学的6大特征。第一是人口学特征。患者平均年龄51岁，30–69岁患者占77.8%，77.5%的病例来自湖北。二是动物宿主。目前的研究表明，蝙蝠有可能是新冠病毒的宿主，穿山甲可能是新冠病毒的中间宿主之一。  三是传播途径。目前认为，呼吸道飞沫和接触传播是主要的传播途径，已从一些确诊患者的粪便中检测出新型冠状病毒，存在粪-口传播风险。新冠病毒可能通过气溶胶传播，但在中国这不是主要的传播方式。  四是家庭聚集性。从广东和四川的现场考察来看，78%-85%的聚集病例发生在家庭。五是密切接触者管理。在广东和四川，现场流行病学工作者几乎对所有已发现的密切接触者进行了追踪和医学观察，大约1%-5%的密切接触者实验室确诊为阳性。  六是易感性。新冠病毒是一种新的病原体，因此，各年龄段人群均对新型冠状病毒没有免疫力，普遍容易感染。欧亚疫情恶化中国以外的其他国家陆续出现新冠病毒的群聚传染，疫情逐步恶化。截至周二午间，意大利已经有283例确诊，7人死亡。当局宣布将11个城镇实施封城。四位消息人士告诉路透社，多家控股投资银行包括花旗集团，瑞士信贷和野村控股公司，都已叫停前往意大利的旅行，原因是担心该国北部冠状病毒疫情可能会迅速蔓延至整个欧洲。消息人士称，花旗告诉前往意大利金融之都米兰或其他北部城市的员工，如果他们正在这些敏感地区进行交易，则推迟出差时间或寻求高层管理人员的批准。出于对疫情的担忧，欧足联欧洲联赛周一晚上宣布，将来的足球比赛将闭门举行，不会开放球迷现场观赛，周四国际米兰和卢多哥雷茨对战的比赛将是第一个在空旷的球场进行的比赛。延伸阅读: 新冠病毒让各国神经紧张 柏林: 疫情已抵达欧洲韩国周二已经有977例累计确诊病例，10人死亡。美韩联合军演可能因为疫情而缩小其规模。伊朗卫生部副部长确诊伊朗国家电视台播放的一段视频中，卫生部副部长哈利其（Iraj Harirchi）在一段自拍中证实他被确诊感染新型冠状病毒。他说周一夜里发烧，新冠病毒检测结果呈阳性：“我想告诉你们的是……我们肯定会在未来几周内战胜这种病毒”。不过他也发出警告，要小心注意身体，因为病毒不会区别对待，会感染任何人，无论是什么身份。   周一和政府发言人拉比艾（Ali Rabiei）参加新闻发布会之时，哈利其已经出现咳嗽症状，并多次擦拭额头的汗水。拉比艾在周二与伊朗工业部长和其他官员出席了另外一场新闻发布会。在伊朗，根据官方数字，确诊病例已经达到95例、16人死亡。此外，新冠病毒也逐步扩散其他中东国家: 周一，阿富汗、巴林、伊拉克、科威特、阿曼都宣布境内出现首名确诊患者。在伊朗的库姆市（Qom），该国半官方的ILNA新闻社援引一名议员说，在该市已经有50人死于新冠病毒引发的疾病(COVID-19)。该国卫生部门对此予以否认，坚称该国只有12例死亡，整体确诊病例只有64例。两相矛盾的说法引发人们对伊朗政府处理疫情的透明度的质疑。即便死亡人数如官方所说，伊朗的死亡病例相较起确诊病例的比例还是比中国、韩国等疫情更严重的地方还要高。联合国健康紧急计划的主持人莱恩(Michael Ryan)说，要谨慎解读致死率的意义。他说，伊朗的疫情还处于初期发展阶段，伊朗当局很可能只有观察到症状非常严重的病例。他说，联合国的小组将会在周二抵达伊朗。张慈/文木/邹宗翰(综合报导) 在意大利北部的11个城镇和地区，共有52000名居民被隔离。进出封锁区需要特别许可证。图上是阿达堡（Castiglione D'Adda）郊外的执勤人员。谁若想避开封锁关卡，将面临“刑事处罚”的风险。  在拥有15000居民的科多诺市中心，酒吧和商店鳞次栉比，但是很少有人外出。究竟是何人将病毒带入意大利北部，至今尚不清楚。意大利政府领导人孔特（Giuseppe Conte）说，鉴于新冠肺炎的潜伏周期，隔离将持续两周。 截至上周三（2月19日），意大利还只有3起感染案例。上周四，一名38岁重病患者在科多诺（Codogno）的一家医院被确诊感染了新冠病毒，随后在他的周围有越来越多的人被确认感染了这种病毒。其父母也受到隔离监护。但是，该患者并非“零号病人”。到了周日（2月23日），该地区便有130多人被感染，其中3人死亡。  被封城的卡萨尔普斯泰伦格镇（Casalpusterlengo）居民，在一家超市前排起了长队。顾客只能分批进入店内，每一次40人。一位超市员工安抚顾客说：“人人都有机会购物，我们分批放人只是想避免混乱，以便为大家提供足够的保护。”然而，并非所有客户都能对此表示了解。  在意大利北部附近的大城市，人们也越来越担心感染病毒。在都灵这家药店的玻璃门上，张贴着消毒液和口罩告罄的通知。普通医用口罩的防病毒作用有限，而且要定期更换。  虽然他们带着面具，但是几乎仍可以看到他们的失望。著名的威尼斯狂欢节被中止，因此额外的防护口罩变得多余。 威尼斯狂欢节已有数百年的历史，每年都吸引着众多游客。 艳丽的服装和富有想象力的面具在国际上享有盛名。 通常，威尼斯狂欢节会持续庆祝到星期二之前结束。  米兰距离受灾最严重的科多诺仅60公里。从上周二（2月18日）开始，著名的米兰时装周拉开帷幕。考虑到新冠病毒的传播，最新时装款式选择在一个空荡荡的剧院大厅展示，表演秀被上传到互联网。工作人员都配备了口罩。其他时装表演则按计划进行。  虽然时装公司可以自行决定是否继续举行时装秀，但至少在3月1日之前，伦巴第和威尼托地区的所有体育赛事都被暂停，国际米兰对桑普多利亚的甲级足球赛也受到影响。意大利当局希望进一步遏制该病毒的传播。 意大利的新冠病毒感染者数量暴增之后，欧洲的防疫形势骤然紧张。而在欧洲之外，中国、韩国、日本的局势紧张依旧，伊朗的疫情也在迅速蔓延。德国专家担心，事到如今，已经无法有效遏制疫情。 (23.02.2020)\n  联合国下的世界卫生组织因为全球新冠病毒大流行遭批抗疫不利。在美国切断金援并带头要求世卫改革后，总干事谭德塞出面强调，世界未认真听取他们早期的警示。 美国新冠疫情严重，总统特朗普批评世卫处理不当，尤其指责该组织忽视来自台湾的警告。 世界卫生组织继续反驳，并说第一份通报其实来自武汉。 世卫组织、欧盟以及众多国家决意整合资源、联合力量，用于抗击新冠疫情，并为此启动了一项国际行动倡议。美国“独善其身”。 北京宣布5月召开两会依旧受到德媒关注，《法兰克福评论报》指出，在新冠疫情时期，这场大规模会议将是一大挑战。中国欧盟商会主席武特克接受瑞士媒体采访时谈到了中国的经济和政治状况。\n  \n© 2020 德国之声 |\n数据保护 |\n责任声明 |\n联系方式\n| 移动版\n",
        "【武汉疫情】世卫干事长大赞中国与习近平：对习所知感到震惊": "登录 登录 / 注册免责声明：本文所载资料仅供参考，多维新闻网对该资料或使用该资料所导致的结果概不承担任何责任。文章链接：https://www.dwnews.com/全球/60167678/武汉疫情世卫干事长大赞中国与习近平对习所知感到震惊世界卫生组织（WHO）总干事谭德塞（Tedros Adhanom Ghebreyesus）因大力称赞中国的防疫措施引发一些非议。谭德赛2月6日为自己进行了强有力的辩护。2020年1月28日，中国国家主席习近平在北京人民大会堂会见世界卫生组织总干事谭德塞（左）。（新华社）北京时间1月28日，中国国家主席习近平在北京的人民大会堂会见世界卫生组织总干事谭德塞。谭德塞对中国的疫情防控措施大加赞扬。谭德赛当时表示，在疫情面前，中方行动速度之快、规模之大，世所罕见，展现出中国速度、中国规模、中国效率，我们对此表示高度赞赏。这是中国制度的优势，有关经验值得其他国家借鉴。据英国《金融时报》2月9日报道，批评人士将谭德赛的言论视为世界卫生组织（WHO）在迎合中国的证据。包括《金融时报》在内的媒体报道称，在疫情中心城市武汉，官员们在报告病毒传播方面行动迟缓，甚至主动掩盖疫情。然而，许多卫生专家都跳出来为谭德赛辩护，认为公开批评中国对谭德赛没有任何好处。前联合国秘书长特别顾问纳巴罗（David Nabarro）说：“我认为他做得非常好。”谭德赛2月6日接受《金融时报》采访时，为自己进行了强有力的辩护，称人们不应急于猜测中国知道什么。谭德赛说：“没有人确切知道（中国）是否隐瞒了什么“，“这种逻辑不支持（掩盖真相的）想法。过早下结论是错误的。”谭德赛说，中国应该得到“量身定做的、合格的”赞扬。“他们发现了病原体，并立即分享了序列，”他说，这有助于其他国家快速诊断。他说，中国隔离了像武汉这样的大城市，应该感谢他们，中国实际上是在保护世界其他地方。谭德赛还对习近平大加赞扬。他说：“我对他所拥有的知识感到震惊。他自己就是这样生活的。这是很好的领导力。”谭德赛是埃塞俄比亚人，2017年成为第一个领导世界卫生组织的非洲人。据中国国家卫生健康委员会官方网站消息，截至北京时间2月8日24时，据中国31个省份和新疆生产建设兵团报告，现有确诊新型冠状病毒肺炎病例33,738例，累计治愈出院病例2,649例，累计死亡病例811例，累计报告确诊病例37,198例。中国官媒央视2月9日报道称，据国家卫健委数据统计，2月8日0时至24时，全国除湖北以外地区新增确诊病例509例，连续第5日呈下降态势。而过去5日这一数据分别为：890例（3日）、731例（4日）、707例（5日）、696例（6日）、558例（7日）。",
        "世卫组织：中国以外新冠肺炎累计确诊病例数已超中国": "\n\n新华社日内瓦3月16日电（记者刘曲 陈俊侠）世界卫生组织16日说，中国以外新冠肺炎累计确诊病例数已超过中国数字。世界卫生组织发言人塔里克·亚沙雷维奇向新华社记者证实，截至欧洲中部时间16日0时（北京时间16日7时），全球累计新冠肺炎确诊病例达164837例，其中中国81077例，中国以外83760例。目前，中国以外累计确诊病例数最多的是意大利（24747例），其次是伊朗（13983例）。随后的韩国、西班牙、法国、德国、瑞士累计确诊病例数在2000至9000例之间。由于欧洲多国报告的新冠肺炎确诊病例数持续攀升，世卫组织13日已宣布欧洲成为新冠肺炎疫情“震中”。人工智能易容术来了，我们准备好了吗？5G现安全漏洞，大部分可被修复2020年，机器人已不是幻想 但它还没有“以假...",
        "中国外交部发言人辩称北京没有隐瞒疫情 ": "\n\n评论\n\n\n\n\n打印\n\n在新型冠状病毒疫情在许多国家大规模扩散并成为世界卫生组织所宣布的全球大流行之际，美国总统国家安全事务助理奥布莱恩星期三指责中国对新型冠状病毒肺炎疫情开始时没有采取及时防控措施并且隐瞒疫情，导致全世界损失了两个月的应对疫情的时间。星期四，中国外交部发言人对奥布莱恩的说法提出了激烈的反驳。发言人耿爽在例行的记者会上说，奥布莱恩的说法“既不道德，也不负责任，而且对美国本国的疫情防控工作丝毫没有帮助”。耿爽说：“美国的这位官员指责中方‘掩盖’疫情——国际社会的公论是，中方公开透明地发布信息，在创纪录短的时间内甄别出病原体，及时主动同世界卫生组织和包括美国在内的其他国家分享有关病毒基因序列。”然而，耿爽所说的“国际社会的公论”显然跟中国的现实不符。根据来自中国的消息，包括中国官方媒体发布的消息显示，在疫情发生之初，中国当局竭力对公众、甚至对第一线的医务人员隐瞒疫情信息，为了隐瞒信息甚至禁止医务人员采取戴口罩这样的基本防护措施。在疫情急剧发展期间，中共当局处罚李文亮等8名医务人员，只是因为他们私下谈论疫情；他们被处罚的消息在中国中央电视台反复播出，导致中国公众和医务人员人人自危，无人敢就敏感的疫情问题说话。在隐瞒疫情消息的同时，中国当局展开所谓的疫情“可防可控”、“未见明显的人传人”的误导性宣传。信息的封锁加误导性宣传造成了严重的后果。中国国务院副秘书长丁向阳3月6日承认：“在这次疫情发生的早期，主要是今年1月份及之前，湖北省有超过3000名医护人员被感染。”丁向阳的这一说法显然跟中国外交部发言人耿爽的说法矛盾。武汉中心医院医生李文亮遭处罚之后被发现染上病毒，一个月前因病毒造成的肺炎去世。中国当局随后宣布对李文亮被处罚的事件进行调查，但调查结果迟迟不见发表。中国外交部发言人耿爽星期四在例行记者会上说，就疫情应对而言，“国际社会的公论是，中方行动速度之快、规模之大，世所罕见，展现出中国速度、中国规模和中国效率。”与此同时，成千上万的中国网民抱怨说，掌控中国的中国共产党当局为了逃避酿成疫情失控爆发祸害中国殃及全世界的责任而采取的控制舆论、控制网民言论的行动速度之快、规模之大，世所罕见，展现出中国速度、中国规模和中国效率。在过去的两天里，中共当局在大力删除李文亮的同事、武汉市中心医院医师艾芬揭露当局最初隐瞒疫情的言论。当局不断删，网民不断重贴，中国互联上由此形成了删与贴的拉锯战。 没有媒体可用资源中国时间",
        "\r\n\t世卫组织总干事2020年3月20日在2019冠状病毒病(COVID": "按你们所处的时区，大家早上好，下午好，晚上好。 COVID-19似乎每天都在刷新令人悲痛的数字。 目前已向世卫组织报告了21万多例病例，有9000多人死亡。 每一次生命的消陨都是一场悲剧。这也是我们加倍努力，尽一切所能阻止传播和拯救生命的动力。 我们也要庆祝我们的成功。昨天，武汉市自疫情暴发以来首次报告无新增病例。 武汉为世界其他地方带来了希望，说明即使是最严峻的形势也能够扭转。 当然，我们必须谨慎行事，形势可能会出现反复。但是一些城市和国家击退这种病毒的经验给世界其他地方带来希望和勇气。 我们对这种病毒及其引发的疾病的了解与日俱增。 我们获知的一件事是，尽管老年人受到的打击最大，但年轻人也难以幸免。 许多国家的数据清楚地表明，50岁以下的人在需要住院治疗的病人中占很大比例。 今天，我给年轻人传递的信息是：你们并不是天下无敌的。这种病毒可能把你们栓在医院几周，甚至会要你们的命。 即使你们没有染病，你们选择去哪里，也可能会决定其他人的生与死。 我很感激许多年轻人在传播这个信息，而不是病毒。 正如我一直说的，团结是战胜COVID-19的关键，其中包括国家之间的团结，也包括不同年龄组之间的团结。 感谢你们聆听我们的呼吁：团结、团结、再团结！ 从一开始我们就说过，我们最担心的是如果这种病毒在卫生系统薄弱或人口脆弱的国家立足可能产生的影响。 这种担忧现在变得非常现实和紧迫。 我们知道，如果这种疾病在这些国家流行，可能会造成许多人生病和丧生。 但这不是不可避免的。与历史上任何大流行不同，我们有能力改变这种情况。 世卫组织正在积极努力支持所有国家，特别是那些最需要我们支持的国家。 众所周知，个人防护装备市场的崩溃给确保医务工作者获得安全有效工作所需的设备带来了极大的困难。 这是我们特别关注的一个领域。 现在我们已经确定了一些同意向世卫组织供货的中国生产商。 目前我们正在最后敲定安排和协调发货，以便可以重新补充库存，将个人防护装备运送给最需要的人。 我们的目标是在合作伙伴、政府和私营部门的支持下，建立一个连续管道，确保持续供应物品。我感谢马云和他的基金会以及阿利科·丹戈特愿意帮助向有需要的国家提供必需品。 为了支持我们对每个疑似病例进行检测的呼吁，我们还在大力增加全球诊断检测工具的供应。 全球有许多公司生产诊断试剂盒，但世卫组织只能采购或推荐经过独立评估的试剂盒，以确保质量。 因此，我们与促进创新诊断方法基金会（FIND）合作，通过与更多实验室签约来评估新的诊断方法。 与此同时，我们正在与公司合作，以确保这些试剂的供应和公平分配。 此外，我们还与公司合作，增加实施检测所需的其他用品的产量，从取样用的拭子到处理这些样本所需的大型设备。 我们非常感谢私营部门大力加强对全球应对措施的支持。 在过去的几天里，我与国际商会、通过世界经济论坛与许多首席执行官、以及与来自20国集团国家的“B20”工商界领袖进行了交谈。 我们理解这一大流行给企业和全球经济造成的巨大打击。 令我们深受鼓舞的是，工商界领袖们慷慨解囊相助，利用他们的资源、经验和网络改善物资供应，交流可靠信息，保护他们的员工和客户。 令我们欣慰的是，世界各国继续支持全球应对措施。我们感谢科威特捐款4000万美元。 除了增加口罩、手套、防护服和试剂盒供应外，我们还提供了更多的循证技术指导，以协助各国和医务工作者拯救生命。 世卫组织为卫生部长、卫生系统管理者和其他决策者发布了指南，帮助他们在卫生系统面临挑战时提供拯救生命的治疗，同时不损害医护人员的安全。 这些指南详细列出了，无论病例有多少，各国为病人提供医护可采取的行动。指南还概述了卫生系统根据4种情况（病例、零星病例、聚集病例群和社区传播）的每一种，应采取的具体行动。 这些指南提供了大量关于筛查和分诊、转诊、医护人员、用品、医护标准、社区参与等方面的实用信息。 我们鼓励所有国家利用这些以及其他许多指南。所有这些指南都可以在世卫组织网站上查阅。 我们不仅给国家提供建议，也为世界各地的个人提供建议，尤其是对正在适应新的现实的人们提供建议。 我们知道，对许多人来说，生活正在发生巨大的改变。 我的家人也不例外。我女儿的学校已经停课，她目前在家在线上课。 在这个困难时期，继续关注自己的身体和精神健康很重要。从长远来看，这不仅有助于你的健康，而且若染上COVID-19，也有助于你对抗它。 首先，吃健康营养的食物，这有助于你的免疫系统正常工作。 第二，限制饮酒，避免含糖饮料。 第三，不要抽烟。如果你感染了COVID-19，吸烟会增加患严重疾病的风险。 第四，锻炼身体。世卫组织建议成年人每天锻炼30分钟，儿童每天锻炼1小时。 如果你所在的当地或国家的规定允许，可出去散步、跑步或骑车，并与其他人保持安全距离。如果你不能出门，可以在网上找一个运动视频，跟着音乐跳舞，做瑜伽，或者爬楼梯。  如果你在家工作，不要久坐不动。每30分钟站起来活动3分钟。  在接下来的几天和几周，我们将提供更多关于如何在家保持健康的建议。  第五，注意保持心理健康。在危机中感到紧张、困惑和恐惧是正常的。与你认识和信任的人交谈会有所帮助。  支持你社区中的其他人既能帮助别人，又能使自己心安。与邻居、家人和朋友保持联络。同情心是一种解药。  听音乐、看书或玩游戏。  如果新闻让你焦虑，那就尽量不要看太多新闻。每天一两次从可靠的来源获取信息。  为了增加获取可靠信息的途径，世卫组织与WhatsApp和脸书合作，推出了一项新的世卫组织健康警报信息服务。  该项服务将提供关于COVID-19的最新消息和信息，包括症状和如何保护自己的详细信息。  健康警报服务现已有英文版，下周将推出其他语言版。  若要访问它，请将单词“hi”发送到WhatsApp上的以下号码:+41 798 931 892。我们将在今天晚些时候在我们的网站上提供该信息。  COVID-19剥夺了我们太多的东西。但它也带给我们一些特别的东西，这就是万众一心，共克时艰的机会，让我们一起工作，一起学习，一起成长。  谢谢大家。COVID-19似乎每天都在刷新令人悲痛的数字。 目前已向世卫组织报告了21万多例病例，有9000多人死亡。 每一次生命的消陨都是一场悲剧。这也是我们加倍努力，尽一切所能阻止传播和拯救生命的动力。 我们也要庆祝我们的成功。昨天，武汉市自疫情暴发以来首次报告无新增病例。 武汉为世界其他地方带来了希望，说明即使是最严峻的形势也能够扭转。 当然，我们必须谨慎行事，形势可能会出现反复。但是一些城市和国家击退这种病毒的经验给世界其他地方带来希望和勇气。 我们对这种病毒及其引发的疾病的了解与日俱增。 我们获知的一件事是，尽管老年人受到的打击最大，但年轻人也难以幸免。 许多国家的数据清楚地表明，50岁以下的人在需要住院治疗的病人中占很大比例。 今天，我给年轻人传递的信息是：你们并不是天下无敌的。这种病毒可能把你们栓在医院几周，甚至会要你们的命。 即使你们没有染病，你们选择去哪里，也可能会决定其他人的生与死。 我很感激许多年轻人在传播这个信息，而不是病毒。 正如我一直说的，团结是战胜COVID-19的关键，其中包括国家之间的团结，也包括不同年龄组之间的团结。 感谢你们聆听我们的呼吁：团结、团结、再团结！ 从一开始我们就说过，我们最担心的是如果这种病毒在卫生系统薄弱或人口脆弱的国家立足可能产生的影响。 这种担忧现在变得非常现实和紧迫。 我们知道，如果这种疾病在这些国家流行，可能会造成许多人生病和丧生。 但这不是不可避免的。与历史上任何大流行不同，我们有能力改变这种情况。 世卫组织正在积极努力支持所有国家，特别是那些最需要我们支持的国家。 众所周知，个人防护装备市场的崩溃给确保医务工作者获得安全有效工作所需的设备带来了极大的困难。 这是我们特别关注的一个领域。 现在我们已经确定了一些同意向世卫组织供货的中国生产商。 目前我们正在最后敲定安排和协调发货，以便可以重新补充库存，将个人防护装备运送给最需要的人。 我们的目标是在合作伙伴、政府和私营部门的支持下，建立一个连续管道，确保持续供应物品。我感谢马云和他的基金会以及阿利科·丹戈特愿意帮助向有需要的国家提供必需品。 为了支持我们对每个疑似病例进行检测的呼吁，我们还在大力增加全球诊断检测工具的供应。 全球有许多公司生产诊断试剂盒，但世卫组织只能采购或推荐经过独立评估的试剂盒，以确保质量。 因此，我们与促进创新诊断方法基金会（FIND）合作，通过与更多实验室签约来评估新的诊断方法。 与此同时，我们正在与公司合作，以确保这些试剂的供应和公平分配。 此外，我们还与公司合作，增加实施检测所需的其他用品的产量，从取样用的拭子到处理这些样本所需的大型设备。 我们非常感谢私营部门大力加强对全球应对措施的支持。 在过去的几天里，我与国际商会、通过世界经济论坛与许多首席执行官、以及与来自20国集团国家的“B20”工商界领袖进行了交谈。 我们理解这一大流行给企业和全球经济造成的巨大打击。 令我们深受鼓舞的是，工商界领袖们慷慨解囊相助，利用他们的资源、经验和网络改善物资供应，交流可靠信息，保护他们的员工和客户。 令我们欣慰的是，世界各国继续支持全球应对措施。我们感谢科威特捐款4000万美元。 除了增加口罩、手套、防护服和试剂盒供应外，我们还提供了更多的循证技术指导，以协助各国和医务工作者拯救生命。 世卫组织为卫生部长、卫生系统管理者和其他决策者发布了指南，帮助他们在卫生系统面临挑战时提供拯救生命的治疗，同时不损害医护人员的安全。 这些指南详细列出了，无论病例有多少，各国为病人提供医护可采取的行动。指南还概述了卫生系统根据4种情况（病例、零星病例、聚集病例群和社区传播）的每一种，应采取的具体行动。 这些指南提供了大量关于筛查和分诊、转诊、医护人员、用品、医护标准、社区参与等方面的实用信息。 我们鼓励所有国家利用这些以及其他许多指南。所有这些指南都可以在世卫组织网站上查阅。 我们不仅给国家提供建议，也为世界各地的个人提供建议，尤其是对正在适应新的现实的人们提供建议。 我们知道，对许多人来说，生活正在发生巨大的改变。 我的家人也不例外。我女儿的学校已经停课，她目前在家在线上课。 在这个困难时期，继续关注自己的身体和精神健康很重要。从长远来看，这不仅有助于你的健康，而且若染上COVID-19，也有助于你对抗它。 首先，吃健康营养的食物，这有助于你的免疫系统正常工作。 第二，限制饮酒，避免含糖饮料。 第三，不要抽烟。如果你感染了COVID-19，吸烟会增加患严重疾病的风险。 第四，锻炼身体。世卫组织建议成年人每天锻炼30分钟，儿童每天锻炼1小时。 如果你所在的当地或国家的规定允许，可出去散步、跑步或骑车，并与其他人保持安全距离。如果你不能出门，可以在网上找一个运动视频，跟着音乐跳舞，做瑜伽，或者爬楼梯。 如果你在家工作，不要久坐不动。每30分钟站起来活动3分钟。 在接下来的几天和几周，我们将提供更多关于如何在家保持健康的建议。 第五，注意保持心理健康。在危机中感到紧张、困惑和恐惧是正常的。与你认识和信任的人交谈会有所帮助。 支持你社区中的其他人既能帮助别人，又能使自己心安。与邻居、家人和朋友保持联络。同情心是一种解药。 听音乐、看书或玩游戏。 如果新闻让你焦虑，那就尽量不要看太多新闻。每天一两次从可靠的来源获取信息。 为了增加获取可靠信息的途径，世卫组织与WhatsApp和脸书合作，推出了一项新的世卫组织健康警报信息服务。 该项服务将提供关于COVID-19的最新消息和信息，包括症状和如何保护自己的详细信息。 健康警报服务现已有英文版，下周将推出其他语言版。 若要访问它，请将单词“hi”发送到WhatsApp上的以下号码:+41 798 931 892。我们将在今天晚些时候在我们的网站上提供该信息。 COVID-19剥夺了我们太多的东西。但它也带给我们一些特别的东西，这就是万众一心，共克时艰的机会，让我们一起工作，一起学习，一起成长。 谢谢大家。相关链接2019冠状病毒病（COVID-19）疫情"
    }
}