{
    "Q1": {
        "蜜蜂當寵物正夯 老董嘗鮮「紓壓又有趣」": "【王鈞生╱台中報導】蜜蜂寵物正夯！都市叢林裡，一群蜜蜂嗡嗡嗡，從公園花叢飛進大樓，成了人類飼養的寵物。這股「蜂」潮從歐美席捲亞洲，不少民眾起初是為了取得無污染蜂蜜，了解蜜蜂習性後，反而興起一股使命，希望在鋼筋水泥世界，替蜜蜂找安身立命的家。「我養過猴子、貓、狗、金魚、烏龜，但就屬蜜蜂最特別。」大毅建設總經理林隆深談起新寵「小蜜蜂」便滔滔不絕，走進他的辦公室，映入眼簾的不是招財風水裝飾，反而是2座六角型蜂巢，裡頭飼養著超過2萬隻的義大利蜜蜂，蜂巢一角接著一根透明管連接至窗外，方便蜜蜂進出採蜜。「牠們日出而作、日落而息，有時工作累了走進來看一看，感覺非常紓壓又有趣。」林隆深去年9月因友人推薦才好奇嘗試，沒想到一頭栽進蜜蜂世界。起初，不少公司員工對蜜蜂停留在會螫人、密集到讓人發麻的刻板印象，了解不同品種蜜蜂的習性後，養蜂成了工作之餘的休閒活動，員工管小姐笑說：「這收穫比蜂蜜收成還要珍貴。」\r林隆深說，自然環境受破壞，蜜蜂失去生存家園，或受到化學農藥殘害，人工養蜂可以很好地幫助蜜蜂繁衍、協助授粉，也會讓人反思要如何改善環境，他除了替蜂箱築巢加蓋，未來也想將蜜蜂生態推廣到社區。彰化秀水鄉彰鹿路一處透天店面，店內陳設樸素，店主人正是佳風蜜冰淇淋創辦人梁錫聰，他20多歲時，曾有4年時間跟著父親養蜂，但蜂農收入只能提供基本溫飽，家裡經濟捉襟見肘，只好轉做皮件生意。年近60歲的梁錫聰，退休重新寄情於小蜜蜂，他到處演講推廣蜜蜂生態，還設計六角化「客廳蜂巢」，在台中東海大學、彰化文祥國小等地都可見到，供生態教學使用。梁錫聰說，「窮困時期是蜜蜂給予全家溫飽，現在想讓更多人接觸，這比較像是個使命感吧！」2年前看了國外影片，有了客廳蜂巢的發想，一個木工客製化六角蜂巢可以擺放7個巢片、豢養上萬隻蜜蜂。由於民眾怕蜜蜂螫人，且安裝時須在牆面打洞，接受度有限，但休閒養蜂正夯，很多人在陽台、屋頂、花園飼養。\r彰化退休老師施小姐，半年前也購入6至7個蜂箱，當起休閒蜂農，她說，因為外面購買的蜂蜜真假難辨，才開始養蜂採蜜，一開始也很害怕，了解蜜蜂習性後，越養越有趣，「半年就有20多斤的蜂蜜採收，還能分送給親友呢！」\r一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信拜廟迎金《蘋果》帶你訪財神蘇抱維尼籲中 告知豬瘟疫情震撼一審 殺警判無罪 法官：急性妄想 發病犯案 檢警：天地不容 火速上訴殺警無罪判決引起社會譁然，內政部長徐國勇昨指深表遺憾，表示絕對依法上訴；警政署長陳家欽說：「令人失望」，會支持檢察官依法...思覺失調 無罪若交保 檢方憂「空窗期」嘉義地檢署主任檢察官蔡英俊表示，因一審已判無罪，又可交保，這真的沒辦法，可說是個空窗期，法官才有權利下監控裁定，檢方沒有...心痛301天 雙親不敢踏進愛子房間「厝邊都說我們夫妻很堅強……」話沒講完，李媽媽就哭了。從案發至今301天，李媽媽提起獨子李承翰，就流淚。兩老至今不太敢進...《蘋果》獨家專訪鑑定醫師「社會期待不是我該考慮的」沈正哲強調，鄭男在犯案前就有非常多不理性的行為，包括一直打電話報警，還傳訊息說有人要害他，讓他十分害怕。當時他已發病多日...強制治療最長5年「過久有違人權」法務部檢察司主任檢察官鄧巧羚說，目前全國受刑人有2000多名精神病患，平時由醫護人員定期到監所門診給藥，急重症病患才會安...殺警案審判長 曾判人魔3個死刑這起鄭男殺警案是由嘉義地方法院審判長卓春慧、受命法官林家賢、陪席法官鄭諺霓組成合議庭審理；其中，卓春慧審理過竹崎鄉長王焜...王景玉也罹思覺失調症 殺小燈泡時未發病判無期律師李茂增指出，王景玉雖被鑑定出有精神疾病，但他殺害小燈泡當下的精神狀態與正常人無異，法官最後依《刑法》57條量刑標準判...蘋論：國軍製造危機的SOP陸軍269旅大名鼎鼎，2013年發生下士洪仲丘遭不當管教死於禁閉室慘案，國人震驚悲憤，掀起超級風暴，不僅軍方人員遭法辦，...最艱難時刻《蘋果》謝謝你相挺連5天0確診 外出指引鬆綁 指揮中心「5零」杯慶賀 商家競推優惠陳時中昨宣布，國內連續第5天零確診、18天無本土案例，維持429例確診，其中322人解除隔離；隨國內疫情趨緩，啟動「防疫...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。今天我最美「保企業」到「保就業」蔡英文眼裡看到...「讓罷韓廣告遍地開花」看板連被拆 罷...迎接連5天0確診　陳時中：近期從戶外...趙少康傳真：磐石艦和13個女朋友（趙...4個月來13次 美軍機繞飛高雄外海與消防員共用氣瓶「共生面罩」火場救命震撼一審 殺警判無罪 法官：急性妄想...用瑞德西韋 康復加速31％ 美武肺試...撐不住台南大億麗緻熄燈 又一家5星飯...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "大毅停止LED業務 提列資產減損 粗估影響去年每股純益0.5元 ": "大毅 (2478-TW) 今 (20) 日公告，提列資產減損損失 9668.1 萬元，將認列在去年財報，粗估影響每股純益 0.5 元。大毅表示，此次提列資產減損，主要是 LED 生產設備，由於近年 LED 市況不佳，公司去年逐漸停止相關業務，並提列資產減損，但並無實際現金流出，對營運資金及現金流量並無重大影響。據了解，大毅 LED 業務去年營收佔比約 3-5%，但今年預計將全面停止，剩下的廠房空間未來將轉做電流感測等利基型產品。目前大毅電阻等被動元件產品比重約 60-65%、另外 30% 則為保險絲、感測電阻、薄膜電阻等電流感測利基型產品，公司預估今年利基型產品比重將持續提升，被動元件佔比將下降。而大毅也同步公告，為吸引及留任專業人才、激勵員工，規劃無償發行的限制員工權利新股 200 萬股，增資基準日為 2 月 21 日。",
        "兩會外長記者會　王毅2hrs談話藏「6個小細節」 ": "▲大陸國務委員兼外交部長王毅。（圖／記者曾俊豪攝）大陸中心／綜合報導兩會新聞中心所在地「北京梅地亞酒店」今天無虛席，中外媒體一大早就到達現場排隊，積極在記者會上爭取提問的機會。針對「中國的外交政策和對外關係」相關問題，大陸國務委員兼外交部長王毅在會上一一答覆中外記者提問。據陸媒觀察，這次的記者會藏有6個小細節，包括開場白、王毅回答多少問題等，都讓這場記者會增添一些看頭。據北京青年報報導，微信公眾號「政知道」提到，這是王毅第6次在兩會外長記者會回答提問，也是他第一次以國務委員身分在這一場合面對中外媒體。這場記者會訊息量大，而王毅的答問也充滿「王氏風格」，依舊擲地有聲、不失幽默，現場還幾次和外國記者進行互動。「政知君」表示，這次的記者會藏有下述6大細節。細節一、外國記者提前3小時來排隊為了這場記者會，許多外國記者早上7時許早已在會場門口排起長隊。來自迦納和南非的2位記者向「政知道」公眾號記者表示，他們很關注這場外長會，但沒想到大家這麼早來排隊，直言這是場「a popular conference（熱門的會）」。▲不少外媒記者一大早就到會場外排隊。（圖／翻攝自微信）細節二：說了6年的開場白王毅在9時59分進入會議現場，之後開放記者進行拍照，會議才正式開始。和往年一樣，因為記者會在3月8日召開，王毅在開場白中再次向在座女記者及所有女同胞們致以節日祝賀說道，「今天是你們的節日。」而這句開場白，王毅其實說了6年，也成為了記者會的慣例。細節三：和外國記者三次互動在今年兩會外長記者會上，王毅3次和外國記者互動，這也是此次記者會的一個細節。記者會上第2個問題是由韓聯社記者提出的，當時這位男記者用中文向王毅提問，王毅聽了之後表示，「祝賀你的中文又取得了新的進展，你的發音很正確」。▲大陸第13屆全國人大第2次會議今天邀請王毅出席記者會，說明中國對外關係與外交政策。（圖／記者曾俊豪攝，下圖）細節四：回答了多少問題從2014年至2018年，王毅共參加5場兩會期間的記者會，今天是王毅第6次出席兩會期間的記者會；之前的記者會上，王毅共計回答了中外記者提出的90多個問題。2018年的外長記者會歷時2小時，近600名中外記者參加，王毅回答了22名中外記者的提問，創下歷史新高。今年的記者會約耗時2小時，王毅一共回答了21名中外記者的提問，其中，外媒記者佔絕大多數。6次記者會以來，王毅一共回答了116個問題。細節五：朝鮮半島、中美關係等備受關注今天的記者會涵蓋了當下國際和地區局勢、中國大陸和大國關係及外交工作等諸多問題。對於朝鮮半島問題，王毅在記者會上表示，半島核問題延宕幾十年，各種矛盾錯綜複雜，解決起來不可能一蹴而就，各方對此應有理性預期。談到中美關係，王毅表示，「有個別人稱要讓中美脫鉤，我認為這顯然是不現實的，與中國脫鉤就是與機遇脫鉤，與未來脫鉤，與世界脫鉤。」至於孟晚舟案，王毅則強調，這是蓄意的政治打壓，將繼續採取一切必要措施，堅決維護中國企業和公民的正當合法權益，不當「沉默的羔羊」。▲王毅出席記者會，回答中外媒體提問。（圖／記者曾俊豪攝）細節六：中日關係問題「壓軸」由於王毅曾任中國駐日本大使，中日關係也是這幾年記者會上每次都會被問及的話題，今年也不例外。有記者問及「日本首相安倍晉三去年10月訪問北京時，曾邀請大陸國家主席習近平訪問日本；若習近平訪日實現，關於兩國關係發展，應該怎麼做？」王毅對此表示，「今天到最後才提出中日關係這個問題，說明中日關係已趨向穩定。去年以來，中日關係重回正軌，符合兩國共同利益。」他也稱，中日關係改善還只是剛剛起步，需要做到「知行合一」，誠實對待歷史，積極開創未來，「相信通過雙方共同努力，中日關係就能進入一個穩定發展期，各領域交流會越來越頻繁，高層交往自然也就會水到渠成。」※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※大陸外交部長王毅當地時間22日在吉爾吉斯的比斯凱克（吉爾吉斯文：Бишкек）說明，美方反覆無常的態度，導致磋商不斷受挫；中方的所作所為不但是在維護自身合法權益，也是在維護國際關係準則、維護自由貿易體制，「如果美方選擇極限施壓，中方堅決奉陪到底。」2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "英媒评王毅两会记者会表现两大细节突显自信霸气婉转": "登录 登录 / 注册免责声明：本文所载资料仅供参考，多维新闻网对该资料或使用该资料所导致的结果概不承担任何责任。文章链接：https://www.dwnews.com/全球/60122566/英媒评王毅两会记者会表现两大细节突显自信霸气婉转每年中国“两会”，备受关注的除了压轴的总理答记者问，一定还包括外交部长的记者会。王毅在两会记者会上就多个国际敏感问题做出回应（图源：VCG）中美贸易谈判还在进行、华为事件持续发酵、朝鲜问题也暂陷入瓶颈……有关中国的议题数量正在国际媒体版面猛增。在3月8日上午中国外交部长王毅一共回答的20个中外媒体记者提问中，中美、中日和朝鲜问题等每年必问的话题被悉数提及。英国广播公司BBC3月8日分析称，中美关系被提及两次，王毅的回答都显得相当的自信。他说，“有个别人声称要让中美脱钩。我认为这显然是不现实的，与中国脱钩，就是与机遇脱钩，就是与未来脱钩，某种意义上也是与世界脱钩。”而在谈及孟晚舟案时，他表示，“公道自在人心，正义终将到来……中国支持相关企业和个人拿起法律武器来维护自身权益，不当沉默的羔羊。”文章称，外长记者会受到关注，除了中国外交近年来更加具有野心的姿态转变，还与外长王毅本身的性格有关。文章指出，今年的记者会，王毅首次以国务委员身份参加，“升官”后被中国媒体称为“王国委”的王毅，似乎在自信之外，变得委婉一些。在面对一名彭博社记者尖锐质疑，为何中国外交官常在世界舞台上使用侵略性的语言，王毅回复称，“中国必将走向强大，但不会更加强硬”，而在会后，一名中国媒体记者冲上前去提问，“王国委！今年拿掉台湾几个邦交国？”他亦并未正面回答，而是大笑几声。",
        "豬年新春開紅盤重回萬點？注意這三大變數 ": "張弘昌股債前線2019-02-10 15:23台股在狗年最後一天封關日（1月30日）收在9932點，重回萬點只剩一步之遙。而美股在農曆新年長假期間，道瓊指數、S&P500指數、那斯達克和費城半導體指數分別上漲2.1%、2.6%、3.8%和5.4%，補漲行情可期，豬年開紅盤有機會挑戰萬點關卡。不過大盤接下來能否維持在萬點之上，卻充滿變數，儘管投資人滿懷期待，但美國總統川普在假期結束前，已經給大家澆了盆冷水！ 9天長假，川普的新聞和舉動仍然是國際矚目的焦點，目前至少有三個重要事件的未來發展和他的態度有關。 第一個當然是中美貿易戰的後續演變，隨著3月1日最後談判截止日倒數計時，市場開始擔心雙方協議可能無法順利達成，尤其在保護知識產權方面，屆時美國將會針對中國輸美的2000億美元產品提高稅率，由10%增加到25%，原本和緩的氣氛恐怕又會劍拔弩張。 1月31日，以中國國務院副總理劉鶴為首的中方代表團與川普在白宮見面，並拋出希望中國國家主席習近平和川普兩人二月底能在海南島再次會面，美股道瓊指數受此消息激勵，連續四天走紅，並大漲400餘點（24999點漲至最高25439點）。 然而2月7日川普明確對外表示，不打算與習近平會面，澆熄了外界的預期。美國國家經濟委員會主席庫德洛（Larry Kudlow）解釋，因為雙方「還有很多工作要做」、「離達成協議還有相當大的差距」。 消息曝光後立刻引發全球投資人拋售持股，道瓊指數7日和8日兩天合計下跌了近300點；而日韓股市在8日也分別大跌了2.01%和1.2%；至於港股當天開紅盤先大跌282點、1%，在低接買盤支撐下，收盤才小跌44點、0.16%，只是代表中資企業的國企指數終場仍然跌了0.72%。 不過川普拒絕會面不代表已經破局，根據路透社分析，川普團隊的思考點是，如果此時答應舉行川習會，會被解讀成中方不需要再對美方做出讓步，等於給習近平「送上大禮」。 換句話說，川普打算等美國貿易代表萊特海澤（Robert Lighthizer）與財長梅努欽（Steve Mnuchin）前往北京進行新一輪磋商後再決定。只是股市擔心的就是不確定性，加上日韓港股市先跌，這也讓周一（2月11日）台股要站穩萬點增添阻力。 中美貿易戰談判截止、美國債務上限到期3月前股市可能不平靜 第二個事件是美國商務部將在2月17日前公布去年5月啟動的進口汽車「232條款」調查結果，這個調查是針對汽車及零組件的進口是否削弱美國經濟，進而影響美國國家安全，之前川普曾威脅要課徵25%的關稅，受衝擊最大的自然是以德國為首的歐盟，還有日本、韓國等。 根據相關規定，調查結果公布後，川普政府將在90天內做出是否課徵關稅的決定，去年美國汽車協會、歐盟等代表曾提出抗議，但不被接受，而歐盟也回擊表示，如川普加徵關稅，將會對227億美元的美國進口商品進行報復。外資報告顯示，如果雙方打起來，今年全球經濟成長率（GDP）將減少0.2%。 一般外界認為川普不會輕易提高關稅，只是當做和歐盟貿易談判的籌碼，但後續如何發展仍然充滿不確定性，對股市持續上漲自然形成壓力。 最後一個則是2月15日起，美國政府是否再度關門。今年年初，川普因為美墨邊牆預算和民主黨吵的不可開交，政府被迫關門35天，創下歷史紀錄，最後川普被迫簽署為期三周的臨時支出法案，並在2月15日到期。 到目前為止，川普尚未有進一步讓步的跡象，民主黨籍眾院議長裴洛西（Nancy Pelosi）則態度樂觀，認為關門鬧劇不會再重演，暗示川普終會退讓。不過美墨邊牆預算還只是「小咖」，3月1日起美國政府債務將達到法定上限，才是接下來值得注意的重要事件。 如果川普和國會沒有達成協議、提高債務上限，最遲到夏季會用盡資金，屆時美國債券恐怕有違約的風險，信評公司惠譽日前已警告，可能會下調AAA主權債信評級；而穆迪目前對美國債信是Aaa等級，暫時不做調整，但公司表示，如果美債因為國會沒有通過而出現技術性違約，也會跟進調降評等。 過去美國債務上限提高常在最後一刻過關，預估這次應該也是有驚無險，只是川普的行為模式和思考方向無法預測，又經常急轉彎，增添股市和投資人的不安全感。 除了和川普相關的三個事件外，2月7日歐盟委員會下調了歐元區的經濟成長，也一度引發歐股重挫，其中歐元區今年的經濟成長預估值從1.9%降至1.3%；明年則從1.7%降至1.6%；同一時間，英國央行也下調了本國今年的經濟成長率，由1.7%降為1.2%，創下2009年以來最低數字。 不槓桿、不追高　短線操作緊盯兩大族群 由此可知，「經濟減速」仍然是2019年的投資主調和風險，投資人最佳的策略是「現股、吃8分飽、區間操作」，也就是不過度槓桿融資、不追高躁進，以及大跌買進、大漲賣出。 至於投資方向，有兩個族群可以留意「反彈」機會。一是蘋概股，根據中國騰訊科技的報導，為了刺激買氣，一向走「奢華風」的iPhone從元月開始主動降價，結果傳出好消息，蘇寧電器和天貓等大型通路都出現7-8成的銷量成長。 巧合的是，蘋果的零售業務主要負責人安琪拉．阿倫茲（Angela Ahrendts）於2月6日公布將於4月離職，這位僅次於庫克的二號人物，之前在知名精品公司巴寶莉（Burberry）擔任首席執行官，也是讓iPhone價格「高貴」的靈魂人物，如今離職意味著蘋果銷售策略可能改弦易轍。 受到銷量回升以及近期財報優於預期的影響，蘋果股價在春節期間從150美元附近漲到最高175美元，如果從年初142美元計算，漲幅已超過2成，這對蘋概股走勢將有正面激勵效果。不過由於智慧型手機市場已經相對飽和，行情還是以短線視之。 另一個是高配息股族群，按照往常習慣，3月開始上市櫃公司將陸續召開董事會決議股息分派，去年高獲利且本益比低的個股，在董事會確定股息政策後，將會吸引買盤追價。 例如被動元件的國巨、華新科、奇力新、智寶、凱美、大毅、禾伸堂；矽晶圓大廠環球晶；DRAM大廠南亞科；蘋概股的大立光、台積電、可成等等，其中國巨去年估計大賺8.5個股本，可望祭出高配息，以目前股價320元計算，只要配發一半獲利，股息殖利率就高達13%，具有指標性。 不過被動元件、矽晶圓等產業，今年成長性已不如去年，因此高股息題材只能推升短線股價，宜見好就收。2019-01-242019-01-032020-01-212020-03-05服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "南港老爺3/21正式開幕　南港首家提供自助Check in設計酒店 ": "\n▲南港老爺行旅3月21日正式開幕。\n\r\n記者黃士原／台北報導3月1日起試營運的南港老爺行旅，是老爺酒店集團繼台中大毅老爺行旅之後，於南港軟體園區旁、斥資將近5億元成立，也是大南港地區唯一的品牌設計精品酒店，由於緊臨南港軟體園區、南港展覽館，客群鎖定商務客，像是剛結束的工具機展，在展出期間的南港老爺是呈現客滿。南港老爺3月21日正式開幕。南港老爺行旅館（The Place Taipei）內共設有179間客房，一間以義法料理為主軸的餐廳「Soft Kitchen」、最多可以接待120人的多功能會議廳，及空中戶外花園。房型有一大床、二單人床，可滿足不同族群客人旅宿需求，另外有9間的行旅套房與10間的風格客房，這是老爺行旅內坪數最大的二種房型。全館室內設計聘請荷蘭Mecanoo設計團隊，經調查在地歷史文化，酒店的室內空間設計結合了過去（茶業）與未來（科技園區），將南港兩個獨特的特性結合於一體。\n\n\n▲自助Check in服務。\n\n\n▲自己就能自助Check in服務。\n\r\n南港老爺行旅館內餐廳〈Soft Kitchen〉，有大片玻璃帷幕採光絕佳，除了供應房客早餐、假日早午餐、晚間輕食外，並於週間提供精緻商務套餐，希望爭取周邊辦公商圈外食上班族、展覽客到此用餐消費。菜單上除有義大利麵、燉飯等風味佳餚外，也有紐約客牛排、油封鴨腿、爐烤寶石魚等主廚特製主菜可以選擇。\n\n\r\n▲一大床房間。\n\n\r\n▲二單人床房間。\n\n\n▲風格客房。\n\n\n▲行旅套房的沙發。而南港老爺行旅也是老爺酒店集團旗下第一間、也是此區首先提供「自助Check in」服務的設計酒店，來自世界各地的旅客，只要事先於線上預訂房間，入住時不必經由櫃台Check in，加快進退房作業時間。為慶祝南港老爺即將正式開幕，即日起至5月31日止，可雙人入住旅人客房乙晚(含早餐)，平假日同價，住宿費3,699元；而館內餐廳Soft Kitchen也祭出三重優惠，除了早餐四人同行一人免費，也祭出午餐特惠，提供精緻午間套餐可享85折等。\n\n\n▲健身房是24小時開放。\n\n\n▲以義法料理為主軸的餐廳「Soft Kitchen」。\n\n\r\n▲Soft Kitchen的牛排料理。\r\n ※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
        "南港老爺行旅將開幕 引進「自助Check in」服務 ": "\r\n行旅外觀(攝影：洪書瑱) 【旅遊經 洪書瑱報導】\r\n 南港的產業歷史發展一路變遷，從茶業「展」開，繼而煤礦與磚瓦業，之後轉工業，至今已轉型為科技軟體，以及永續的經貿中心，而南港包括一個科技園區、兩條捷運線以及方便快捷的高速公路網，而許多產業也開始孕育而生，包括３月起甫試營運的「南港老爺行旅」，預計於3月21日正式開幕！「南港老爺行旅」是老爺酒店集團第15個據點，也是繼「台中大毅老爺行旅」之後，於南港軟體園區旁、斥資將近5億元成立，目前是大南港地區唯一的品牌設計精品酒店，將能方便提供商務參展或觀光休閒的旅人旅宿體驗使用。\n\n\n\r\n南港老爺行旅即將開幕(攝影：洪書瑱)\n\n\r\n「自助Check in」服務(攝影：洪書瑱)\n\n\r\n「自助Check in」服務(攝影：洪書瑱)\n\n\r\n「自助Check in」(攝影：洪書瑱)\n\n\r\n觸控螢幕簡介(攝影：洪書瑱)\n\n\r\n空中戶外花園(攝影：洪書瑱)\r\n 「南港老爺行旅」(The Place Taipei)為了展現南港軟體、科技以及經貿中心的氛圍，特別引起「自助Check in」服務，旅客除了可由臨櫃由服務人員辦理Check in 或 Check out外，凡事先於線上預訂房間，更可以自助式藉由「機台」辦理「通關」，提供國語、英文，以及日本等三種語系服務，讓房客自動辦理入住及退房手續，並自行製作房卡！而且一旁還有觸控螢幕，有飯店簡介及各項介紹，相當便利！而館內1樓，以及10樓~20樓為館內空間，內設有179間客房、一間以義法料理為主軸餐廳的「Soft Kitchen」，以及最多可以接待120人的多功能會議廳和及空中戶外花園。\n\n\n\r\n一樓(攝影：洪書瑱)\n\n\r\n一樓(攝影：洪書瑱)\r\n 全館室內設計聘請荷蘭Mecanoo設計團隊，經調查在地歷史文化，並從南港的產業歷史中汲取靈感，以茶業做為設計理念，館內一樓亦有不二堂的茶點服務及相關茶的事務販售，而每間客房還有文山包種茶及烏龍茶等，製作米香餅來當作迎賓小點！酒店的設計，可說是結合了過去與未來，將南港兩個獨特的特性結合於一體。\n\n\r\n行旅套房(圖：南港老爺提供)\n\n\r\n風格客房(圖：南港老爺提供)\n\n\r\n旅人客房一大床(圖：南港老爺提供)\r\n 南港老爺行旅的客房，分為：一大床與二床和套房房型，飯店雖以商務客為主要客群，但秉持著老爺行旅品牌DNA 「Fun, Fashion, Fusion」的精神，並以作為台灣文化資產與設計師的交流平台為品牌理念，館內第一期展覽與台北當代藝術館共同策展，以「旅人風景─臺北日常」為主題，由藝術作品所帶來超越言語感官的特殊體驗，希望來訪的觀眾旅客，不論短居或長駐，都能「藝」起藉由藝術為臺北再留下更深入的印象！\r\n \r\n餐點服務(攝影：洪書瑱)\n\n\r\n餐點服務(攝影：洪書瑱)\n\n\r\n特色早餐(攝影：洪書瑱)\n\r\n南港老爺行旅館內餐廳〈Soft Kitchen〉，除了供應房客早餐、假日早午餐、晚間輕食外，並於週間提供精緻商務套餐。菜單上除有義大利麵、燉飯等風味佳餚外，也有紐約客牛排、油封鴨腿、爐烤寶石魚等主廚特製菜可以選擇。其中早餐服務，還有每日客製美食，如牛肉麵等提供。另外，飯店還將台灣著名的肉躁飯,以中西合併作法，提供「雪利酒慢燉牛頰」來伴白飯食用！\n\n\n\r\n(攝影：洪書瑱)\n\n\r\n(攝影：洪書瑱)\r\n 而且南港的房務也別具巧思，包括「少更巾」、「不簡單」等環保卡，讓續住的房客也能盡一份綠色環保的心意，來愛護地球，另外，還有「傢檢塵除」、「請勿拍打」的字卡，讓人不僅會心一笑也能跟房務人員做「溝通」的傳達！\r\n 為慶祝南港老爺即將正式開幕，推出破蛋住房優惠，即日起至5月31日止，可雙人入住旅人客房乙晚(含早餐)，平假日同價，並贈送迎賓飲料及綜合起司盤乙份， NT＄3,699；而館內餐廳Soft Kitchen也祭出三重優惠，除了早餐四人同行一人免費，也祭出午餐特惠，提供精緻午間套餐可享85折等。此外，南港老爺行旅正式開幕前啟動第二波徵才！\n\n\r\n  熱門關鍵字：",
        "飯店玩藝術 變身美術館 ": "當飯店在硬體和服務的水準已經提升至頂尖時，策展藝術作品是吸引人潮與提升自體美學的一個好法子，而各家飯店策展所帶來的作品，也無疑是入住旅客能得到的另一種附加價值。東方文華酒店匯集30位頂尖大師■近期台北藝術展大事之一，莫過於台北東方文華酒店與文華精品舉辦的大型藝術展覽活動「ALL THE RAGE台北國際潮流藝術展」（Urban Art Exhitbition），展覽總計邀請來全球30位頂尖潮流與藝術大師，如來自洛杉磯的Cleon Peterson，他擅長使用簡單的線條與單純的顏色，表現出作品的純粹與視覺上的震撼感，展現力量與征服的病態美感。另外還有英國知名當代藝術家D*face，擅長普普藝術風格結合暗黑美學，再加上他獨創太陽穴長著翅膀的D*Dog，讓他的作品擁有極高的辨視度。這兩位大師也即興於東方文華進行創作，是許多潮流藝術迷心中的夢幻逸事。此次活動也請來布魯克林雙人組創作藝術團隊Faile，擅長在水泥牆上表現畫面的多樣層次性，而南法的WK Interact則擅長在漫畫風格的繪畫技法上留下代表疏離的連結線條。這次在東方文華戶外空間設置了4個大型雕塑打卡點，分別為敦化北路門口的Cleon人型雕塑、中庭Fidia的大老鼠雕塑、慶城街門口的不二良釣魚小兔雕塑和慶城街外牆的Cleon大型扇狀藝術品。西華飯店藝術美學端上餐桌■西華飯店今年首度策展「ONE ART Taipei」，集結亞太區69間畫廊、近500位藝術家和超過2000件藝術作品共同展出，1月19日起開放參觀。這次展期有不少大師級作品，如攝影師蜷川實花的《Sakuran-06-22》，她的作品充滿強烈異色風格，極端的對比色系和大膽飽和的色調一直是最大特色；另一位展演作品則是在全世界也享有高聲量的草間彌生，作品常被認為無法被歸類也無法被定義，最著名的作品《南瓜》結合了雕塑與圓點的波卡藝術；她認為欲是一種「具有精神病的」藝術作品，誠如她一直以來對外界所溝通的方式，對外畏縮，但對藝術卻保有無限的熱情。除了One Art Taipei外，飯店更將這波藝術美學延伸到餐桌上，「TOSCANA義大利餐廳」主廚徐正育為藝術展設計出色彩明豔的限定藝術套餐。其中「冷製龍蝦襯絲翠奇亞乳酪‧鮭魚卵‧羅勒油」令人驚豔，淺綠、橘紅、白色的色彩搭配，讓整道料理活潑起來，用的更是當日現殺新鮮活龍蝦，口感鮮甜彈牙；主菜選項中的「美國頂級牛小排襯南瓜及馬鈴薯幕斯」風味獨特，將牛小排經36小時低溫烹調再爐烤，另類地搭配BBQ風味醬料讓人胃口大開；限定藝術套餐每套2000元＋10％。台中大毅老爺行旅旅店宛如藝文中心■去年7月由老爺酒店集團與大毅建設共同合作的大毅老爺行旅，在中台灣引起不小的注目，除了獨有的菱形觀景方框外觀設計之外，飯店最叫人驚喜的莫過於宛如藝廊的空間設計；不只形而上，大毅老爺行旅也是一座恰如其分的藝廊中心，開幕至今年1月底展出「Beeline最短距離」，作品安置於各樓層空間；除了定期的展期作品，長期性展覽的作品則以陶塑、不鏽鋼為主要媒介，展出作品則強調旅行與分享的美好概念。晶華飯店典藏台灣藝術家■身為台灣精品酒店龍頭指標之一的晶華酒店，對藝術品的支持與推廣與不遺餘力，長期以來酒店都有固定性的藝術作品展覽，而固定典藏的作品也是晶華住客必賞的重點之一。誠如晶華酒店典藏的台灣藝術家李昕的作品，她曾獲德國紅點設計獎、法國巴黎世界藝術博覽會珠寶設計類銀牌等大獎，而這次她將金屬媒材重新演繹出波浪、鏤空且呈現出類似Folding的線條，創造出另一種隱喻晶華顛峰再起的獨特意境，是十分特別的作品。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【都市養蜂1】大老闆的另類寵物　辦公室養2萬蜂 ": "",
        "華為超車蘋果 台廠擔憂受傷害 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n華為今年有望超車蘋果，台灣許多科技廠與蘋果關係密切，華為客戶的重要性也與日俱增，但市場普遍認為，iPhone 銷量若下滑，對台廠還是較不利，盼蘋果能改變策略，挽救頹勢。2019 年智慧型手機市場受到中美貿易戰影響，不確定因素增加，以全球市占排名來看，TrendForce 預估今年三星將續擁冠軍頭銜，華為將超越蘋果成為全球第二大手機品牌廠，而蘋果則將下滑一個席次至全球第 3 名。台灣許多科技廠都與蘋果關係密切，素有「一顆蘋果救台灣的說法」；而華為近年來在台灣的新機發表會上，都有不少台灣供應鏈高層站台，顯見華為客戶重要性與日俱增。觀察蘋果 2018 年公布的供應鏈名單，台灣企業家數從 2017 年的 39 家，新增至 42 家，包括大立光、台積電、鴻海、和碩、緯創、廣達、仁寶、英業達、玉晶光、華通、可成、正崴、達方、光寶科、台郡、嘉聯益、景碩、欣興、TPK、國巨、燿華等。而華為在台的供應鏈包括大立光、台積電、矽品、億光、欣興、嘉聯益、華新科、大毅、台灣晶技等，與蘋果供應鏈相似度高。華為與蘋果角力戰增溫，市場普遍認為，蘋果 iPhone 銷量若下滑，對台廠比較不好，華南投顧董事長儲祥生對中央社記者表示，台廠和蘋果關係還是比較密切，整體算起來，華為若成長，蘋果下滑，兩者產生消長會對台廠較不利，諸如鴻海、鴻準、可成等，蘋果的訂單比重較大，但代工廠商的好處是「誰下單就受益」，如同台積電幫蘋果或海思代工晶片訂單，兩者沒有互斥，但台灣科技廠能否擴大華為訂單，並快速補足空窗，還需要觀察。資深分析師林成蔭說，在手機供應鏈方面，華為、中興手機供應鏈近幾年都有拉高中國供應鏈占比，中美貿易戰情勢若升溫，可能會是「美國出招降龍 18 掌，中國中 15 掌，台廠中 3 掌」，但市場其實更擔憂，中國對 iPhone 手機祭出更高的反制動作，因為台廠吃蘋果單的比重龐大。然而，大立光董事長林恩舟，先前曾回應中美貿易戰議題，他認為，對中美貿易戰導致的華為與蘋果版圖消長，要從市場總需求考量，「這邊下來，這邊會成長，不買這支手機，也會買其他手機」，言下之意，不需要太悲觀。不過，綜觀蘋果發展，過去 iPhone 在高價手機市場享有高市占，獲利表現也是所有品牌之冠，但先前蘋果執行長庫克罕見宣布下修財測，敲響一記警鐘，市場推測，中美貿易戰干擾，加上美國反華為激起的中國人民粹情緒，確實讓蘋果在艱難的市況上銷售更雪上加霜，調整策略將是蘋果未來勢必要走的路。儲祥生指出，蘋果未來在新的產品配備上如果沒讓人驚艷，至少價格上要更親民一點，蘋果今年應該會調整售價，以挽救 iPhone 自 2015 年起的頹勢。林成蔭表示，對台股來說，以前 2 、 3 年是「一顆蘋果救台灣」，現在「掉下來」一定是負面影響，而且供應鏈的衝擊比蘋果還要大，因為蘋果未來可能以服務和 APP 收費為主，供應鏈則是少賣一台就是一個傷害。整體而言， 2019 年手機市場除了延續大者恆大趨勢外，產品差異化越來越困難，加上中美貿易戰的發展，也為整體產業帶來更多不確定的因素，是否將擴大甚至導致手機產業版圖的位移與重整，將會是 2019 年最大觀察重點，也牽動台灣科技供應鏈的興衰。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 何志偉選前黃金週活動 賴清德出席力挺下一篇文章 《Taco漫畫專欄》哈啾\n\n\n最新消息 \n\n \n首件國產核酸篩劑通過 方便性高適離島偏鄉用 \n \n僑委會：助僑民抗疫 行政院無償提供50萬片口罩 \n \n美日擬致函WHO挺台 外交部：持續爭取出席WHA \n \n政院：勞工紓困貸款可促進消費 效果比發現金好 \n \n批蔡英文上任後軍紀敗壞 陳以信持續展現神邏輯？【影】 \n",
        "智慧投資新趨勢 講座開放報名 ": "2018年全球股市在中美貿易戰衝擊下，經歷了一波相當劇烈的震盪與調整。而兩大強權相爭結果未明，也導致今年投資市場因此充滿了變數。此外，沉寂一段時間的陸股，自去年觸底後，能否藉著即將商轉的5G等題材，進行一波強彈？投資人在面對諸多因素下，2019年又該如何趨吉避凶？迎向40週年的先探投資週刊，本次與國泰投信團隊合作，主辦「2019智慧投資新趨勢-中美貿易戰下的陸股ETF投資攻略」講座。由先探投資週刊社長謝金河，與國泰投信ETF團隊主管鄭立誠，以及富時集團FTSE陳曉亮博士，來分別主講「中美貿易戰下的全球金融局勢」、「中國ETF與A股佈局策略」、「陸港股投資新觀點」等議題，為投資人解惑。活動將在4月1日（周一）台北晶華酒店3樓宴會廳、4月9日（周二）高雄漢來大飯店9樓金鳳廳登場。演講時間同步為下午2點30分至4點30分，並採免費報名參加方式。跟著謝金河社長與多位專家一同掌握中美貿戰下的智慧投資新趨勢與陸股ETF投資攻略。欲報名參加講座，請至先探投資週刊官方網站：http://www.investor.com.tw點選活動Banner；亦可撥打專線02-2551-2561轉294、241。本活動因故無法進行時，主辦單位保有修改、變更或暫停本活動之權利，如有未盡事宜，悉依主辦單位相關規定或解釋辦理，並得隨時補充公告之。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "華為防老美供應鏈急拉貨！ 台積電遇暖流接肥單 ": "全球半導體產業吹起寒風，加上智慧機銷量不如預期，供應鏈廠商面臨營運壓力，然而，中國大陸科技大廠華為擔心川普政府的禁售令影響，加上新機即將推出，華為近期緊急對供應鏈提出拉貨需求，也為科技業注入一股暖流。據《日本經濟新聞》報導，華為日前要求供應鏈廠商要在2019年夏季前，提高相關零組件的供應量，原因有2項，其中之一是華為新款智慧機即將發售，尤其是26 日發表的 P30 及 P30 Plue。另外一個原因，就是要防止川普政府祭出禁售令，讓華為供應鏈斷裂，影響智慧機出貨程序以及時間。華為要求拉貨的供應廠商，包括MLCC 製造商村田製作所，近期收到大約平常2倍的訂單，村田上下游供應商也計畫提高出貨量；半導體製造商ROHM預計在今年5月提供華為的積體電路、相機鏡頭等相關配件，京瓷（Kyocera）近期也收到 MLCC 等相關電子零組件的增量訂單。此外，東芝記憶體（TMC）也遭華為要求，將快閃記憶體晶片的交貨時間趕快提前。華為還計畫，提高台灣以及其他地區的供應商採購量。至於鏡頭部分，台廠的大立光、陸廠的舜宇光也都從華為獲得增加3成以上的訂單，為營運帶來相當大的助益。台灣的供應鏈廠商指出，華為 2018 年首季只備貨4000萬支手機的零組件，然而2019年卻增長到5000 萬至 5500 萬支，藉此因應川普政府若突然發出禁售令的狀況。此外，全球晶圓代工龍頭台積電在2019年第1季的傳統淡季，受惠於華為增加訂單，將7 奈米製程產能利用率從 5成 提高至 7成，這些大多來自華為處理器的需求。華為除了要求供應鏈廠商增加出貨量，如今為防川普政府下令要求美國企業禁止智慧機、平板電腦等作業系統，為2019年科技產業不景氣的窘境，注入一股暖流。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "五倍起跳 科技黑馬股 去年獲利暴增 ": "不景氣，依然有人賺錢，同樣遭逢中美貿易戰的打擊，科技廠一樣有人偷偷賺，包括橘子、易華電、霹靂、岱稜、泰鼎-KY等個股去年都逆勢大賺，而且一出手獲利就五倍增。中美貿易戰當道，拖累去年下半年科技股表現，不過暴風圈似未全面擴散，2018年科技股依然有部分公司逆勢崛起，繳出亮眼的成績單，其中尤以橘子最猛，在手遊鉅作《天堂M》大賣下，去年營收和獲利同步創下歷史新高，少見繳出一股賺一股的佳績，年增率勇居台股之冠，狠賺近65倍。同屬文創股的霹靂去年走向多元化及國際化策略得宜，台日聯手製作奇幻武俠布袋戲「Thunderbolt Fantasy 東離劍遊紀2」大獲全勝，拉抬海外營收1.06億元，年增67％，是致勝關鍵，2018年大賺1.04億元，EPS2.02元。漲價概念股是去年台股多頭的核心，表現在業績上的成長力道也是有目共睹，面板驅動IC用COF基板去年缺料嚴重，讓報價呈一日三市，易華電去年營收19.3億元，僅年增46％，但毛利率卻因漲價帶動，一口氣從前年的10.1％增加至20.5％，罕見出現毛利率倍增的奇特景像。慓悍走勢讓市場瞠目結舌的被動元件族群，入列2018年科技黑馬股可謂是名正言順，包括華新科、大毅去年獲利都年增六倍，就連未進榜的國巨去年獲利也年增近四倍，漲價效益之大，可見一斑；去年同樣呈現供不應求榮景的半導體矽晶圓為合晶帶來翻轉行情，再加上擴產效益發酵，合晶去年營運呈跳躍式成長，2018年歸屬母公司淨利達19.08億元，年增5.34倍，每股純益3.8元，至於力致，則是搭上了這波的散熱風潮，出貨大增，也帶動獲利出現倍增的榮景。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈觀察〉被動業者不再搶賺「機會財」 併購入股拓新業務 ": "被動元件去年報價登峰，不過就有業者坦言，去年可以說是「機會財」，今年市況價格將修正，因應被動元件市況，各家廠商也展開多角化布局，朝車用、無線、保護元件等領域發展。被動元件景氣修正，中小型廠坦言，今年報價獲利要跟去年一樣，「不大可能」，大廠更及早展開布局，透過入股、併購多角化布局，降低 MLCC、電阻產品比重。龍頭廠國巨強調，高雄擴廠不因市況波動停下，但未來將主要專攻車用以及高容產品，與蘇州廠的一般品做出區隔，並透過收購普思電子，布局車用、無線元件，華新科也同樣衝刺車用產能，也透過入股佳邦，拓相關市場。法人指出，車用元件目前 ASP 是一般品 2-3 倍，毛利率多出 10-20 個百分點，在一般品價格未見止跌時，多少能支撐利表現。而中小型業者則積極拓展產品線，像是達方，除了原先的電腦鍵盤業務外，也加大綠能布局，進軍電動自行車市場，大毅也鎖定利基型高容、保護元件產品，目標今年要降低被動元件的營收占比，減輕被動元件價格下跌造成的影響。"
    },
    "Q2": {
        "大毅:本公司辦理現金減資致債權人公告 ": "第51款1.事實發生日:108/06/052.公司名稱:大毅科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司業經108年股東常會決議通過辦理現金減資6.因應措施:(1)減資比率:25.00%(2)銷除股份:依「減資換股基準日」股東名簿記載各股東持有股份分別計算,   每仟股換發750股(即每仟股減少250股),減資金額為新台幣484,198,290元   整,總計銷除股份總額:48,419,829股。(3)減資後實收資本額: 1,452,594,890元。(4)減資基準日及相關程序俟呈主管機關核准後授權董事會另訂之。(5)台端對上項減資如有異議,請自公告日起三十一日內以書面提出,以便依法   辦理，逾期未表示者即視為無異議。(書面異議請寄338桃園市蘆竹區南山路3段17巷4號大毅科技股份有限公司收)(6)本公告係依公司法第二百八十一條準用第七十三條及第七十四條之規定辦理。7.其他應敘明事項:無",
        "\r\n\t大毅現金減資加配息 股東每股可抱回5元 ": "（中央社記者鍾榮峰台北22日電）被動元件廠大毅今天董事會決議現金減資比例25%，退還股東每股2.5元，加上決議配發股東現金股息2.5元，大毅股東今年可拿到每股現金5元。大毅今天下午舉行重大訊息說明會，指出董事會決議為調整資本結構、提升股東權益報酬率及妥善運用資金，擬辦理現金減資退還股款，現金減資金額新台幣4.84億元，預計消除股數4841.9萬股，減資比例約25%，減資後資本額約14.53億元。大毅董事會今天也決議擬配發股東現金股息每股2.5元，若加上退還股東每股2.5元，大毅股東今年可拿到每股現金5元。大毅預計6月5日舉行股東會討論現金減資案。大毅財務處協理賴晉憲表示，透過此次現金減資，在股東權益報酬率和資本支出之間取得最適資本結構，預期減資後的現金流入可支應未來營運需求。此外，大毅也規劃透過私募現金增資在發行股數不超過5000萬股額度內，看資本市場狀況授權董事會在股東會決議一年內預計分一次或兩次辦理私募現金增資發行普通股，私募應募人以策略性投資人為限。展望第2季，賴晉憲表示4月開始電阻拉貨力道復甦，產品跌價收斂。法人指出，大毅第1季產品跌價幅度在2成到3成左右，第2季跌價收斂到10%區間，第2季稼動率可回升到7成到8成區間，較第1季5成到6成回升，預期大毅今年業績有機會逐季回溫。從產品比重來看，大毅今年被動元件和保護元件產品比重可望來到6比4。目前大毅電阻產品每月產能約300億顆。（編輯：楊凱翔）1080422",
        "新光重劃正核心美地！公園當鄰居精裝修超給利　三亮點讓住戶「熊幸福」 ": " 房產中心／綜合報導人人心中理想的家各有不同，但生活機能絕對是首要重點，想要走幾步路就有吃的玩的，若有捷運就更好了，咻一下就到另一個熱鬧商圈，無縫接軌好友的掃街行程。開車族更想要聯外交通便利順暢，只要車子上路不卡卡，就算是上班也都是好心情。但到底何時才是下手的好時機呢？大家都在等房價更漂亮一點，但其實若有自住剛性需求，找到夢想中的美宅就別再猶豫，住起來「幸福」最要緊！雖然買房也不能只靠衝動，但最近網路流傳的3支短影音，就讓人看得好心動。影片中只有一號表情的憨厚男主角，讓網友笑問：「是全X先生2.0嗎？」一開始他就帶著爸媽們齊步走，腳沒抬幾步就發現「新興商圈就在旁邊耶」，早午晚餐懶得煮，下樓就有得吃。「平常補貨的超市就在對面」，出門只要提一只菜籃，馬上挑馬上購。住屋附近更有「捷運紅線太原站」，一卡行李箱搭上就接高鐵，遍行台灣無阻，附近的「74號快速道路」更讓有車族中部各地走透透，熱鬧兼具便利性，住在這區真的超「給力」。\n\n▲住在熱鬧商圈旁，附近又有紅線捷運，是許多人夢想的住家環境。憨厚男主角接下來還化身為孩子王，率領一群孩子在住家旁的公園、國小做健身操。其實現在的家長就是現代孟母，不只在乎住家附近是否就有國小、國中，讓孩子一路念到大，更希望為了他們的身心健康，選擇有大片綠意的社區，鄰近還有公園可以跑跳，「生活一定要有綠，運動要在自然裡」，看過百百款建案，多數讓人想一秒下手的關鍵就是社區超「給綠」！\n\r\n▲現代爸媽喜歡把家搬到孩子學校附近，然而社區規劃和鄰近公園綠地，對於愛跑跳的孩子來說，也很重要。畫面接著轉到室內。憨厚男主角知道，買房實在不是簡單事，好不容易找到夢想中的房子，交屋後才想到還要再花一筆錢裝潢，看著存款少一大半的戶頭，讓人覺得好厭世。現在最流行的精裝修方式服務，就是派出專業團隊量身設計，把家裡的裝潢施工一次做好，沒料到有建商除了做好還想要做滿，最後更把風格家具、必備家電全部備齊，一條龍的服務不只讓利，而且超「給利」。▲從建設到裝潢一步到位的建案，備受時下購屋族歡迎。深耕台中，一連開出4個「幸福」建案的大毅建設，近來聚焦在地新亮點太平區，近5年總推案超過百億，加上致力於其他建商沒有的差異化服務，包括永久服務、年度健檢、10年防水保固、社區營造等，連年創下口碑。\n\r\n此次最新推案「熊幸福」基地，不只座落在新光重劃區正核心2千多坪大基地上，且三面臨路退縮，讓出社區公共大空間，房型規劃38～53坪、3至4房，含精裝修每坪開價25～28萬元，現在更打出「給力+給綠+給利」，提供購屋族需要的便利生活機能，同時滿足都市人對綠意的渴望，更在住家規劃上給予裝潢協助，讓怕麻煩的住戶們都大大鬆一口氣，從買房到入住，只要抱著一顆等待幸福的心。基本資料\r\n粉絲團：\r\n大毅建設：https://www.facebook.com/welcometodayi/\r\n大毅幸福村落：https://www.facebook.com/DayiHappiness/\r\n官網網址：http://www.dayidayi.com.tw/\r\n基地位置：新興路、新興一街\r\n基地規模：約2300坪\r\n戶數規劃：260戶\r\n產品規劃：3-4房(38-53坪)\r\n樓層規劃：15F/B3\r\n公 設 比：約33%\r\n投資建設：大毅建設股份有限公司\r\n建築設計：呂永豐建築師事務所企劃代銷：大毅建設\r\n連絡電話：(04)2422-5000\r\n 關鍵字：大毅建設﹑台中﹑太平區﹑熊幸福※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※好不容易存下一筆頭期款，買下心目中夢想的房子，沒想到最後的裝潢對屋主來說，才是真正的戰場。一般「標準配備」建案交屋後，僅有隔間等基礎裝潢，有些建商頂多再附釘死的儲物櫃、廚具等。現在不少建商主打「買房配..12/21 15:19想送出完美的母親節禮物，不只讓一般人腦袋打結，連閱歷豐富的人氣編輯們也是傷透腦筋，要送甚麼，才能守護最疼愛自己的母親呢？經過一番熱烈討論，小編群們決定聯手，一起送出別具創意的母親節大禮，還有人出賣媽媽..5/6 11:00生活科技日新月異，其中讓人最有感的當屬「照相手機」了！自從在僅有通訊功能的手機上嵌上第一顆鏡頭，手機革命就此展開，如今搭配雙鏡頭、三鏡頭已不夠看，精細畫質、豐富色彩的極致表現，也讓攝影專業者、玩家在特..5/3 18:51雖然時序還沒進入夏天，但每天都好熱啊！穿上剛洗好的衣服，在外面上課上班一整天，臭烘烘的回到家，又得丟進洗衣籃，每個星期這樣下來，不只洗衣服的人忙到腰酸背痛，洗衣精用量更是凶，不用一個月就得再到網路平台..4/30 18:25青埔的重大建設和民間投資陸續到位，利多逐漸實現，再次吸引負擔不起雙北房價的自住客目光！目前整個青埔最吸睛的亮點，除了高鐵旁的IKEA旗艦店、國泰商務城，緊鄰在旁、為青埔三站最早開發區域的A19，不只現..4/29 17:57出國度假若是難得住進五星級飯店，享受氣派接待大廳、奢華建築風格、優雅庭園及格外舒適的房間，一定是畢生難忘的回憶之一。現在回到國內，竟然有機會入主以各國喜來登飯店風格為藍本，打造的精品飯店宅，實現回家就..5/3 10:00近日有網路論壇透過關鍵引擎，統計出10件最讓網友害怕的手術與檢查，其中就有3件和牙齒口腔有關！「牙醫」可說是許多人從小到大、能不去就不去的診所之一，光想像躺在診療椅，讓發出詭譎音效的器具在口腔攪來攪去..4/29 09:00新店，因富有文教素質、又以一橋之隔親近景美、大安商圈，而深獲雙北買家青睞，其中「央北重劃區」又以年底即將迎接環狀線通車， IKEA五月即將進駐等利多，成為今年買氣最熱的新宜居市鎮！4/24 10:00很多人在準備出發日本前，都會緊追日幣匯率，為的就是等到匯率低點，用最少新台幣換到最多日幣，但最糗的就是好不容易等到一波時機，卻因為趕不到銀行三點半，整個計畫NO速！其實出國換匯有更聰明的方法，不受三點..4/24 10:00為推動桃園發展，桃園除了航空城，另有多個都市計畫齊發，其中位於航空城發展東核心，屬於航空城先導計劃的菓林二期重劃區，預計年底後正式開工，屆時重劃區內將開闢、拓寬多條道路，也為陸續移入人口，另規劃學校用..4/19 16:482020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "優良社區成買房標竿　房價每年漲1成 ": "▲▼台中品牌透過細膩規劃社區營造、改善住居環境與鄰里關係，帶動中古社區房價每年上漲。（圖／記者張瑞傑攝）記者張瑞傑／綜合報導房價高、不少消費者深信購屋地段為王，但也有人認為品質好、管理佳，自然價格不會差；以台中市為例，獲得優良公寓大廈「優良社區獎」的常勝軍如龍寶、大毅、惠宇、精銳等建商蓋的社區，完工後每年房價持續上漲1成、高於區段行情近2成。永慶不動產烏日高鐵店店長黃宏嘉表示，一棟剛完工的社區可以拿到的獎很多，不過要拿到「優良社區獎」，則必須在建案完工3年後才能參加，因此「優良公寓大廈」的條件徵選可說是指標性十足，尤其在中古屋市場影響力更大。「蓋一棟建築銷售，不只是買屋的人開心，周圍鄰居也深受影響。」龍寶建設董事長張麗莉投入社區營造已久，每座社區以「臻邸」為名，或者開放社區中庭、改善道路綠意、電線杆地下化、規劃樹屋、設置菜市場，每一個社區堪稱匠心獨具，日前更舉辦30週年回顧展，堪稱是將藝術融入生活的典範。龍寶建設住宅通常在預售期就已銷售一空、標榜完全不打廣告，不只房價高出區域2成以上，釋出者更是屈指可數。而從一個部門、擴展至基金會規模的大毅建設，則以「不讓社區老化」為目的，定期、不定期舉辦包括節慶活動、人文教育、環保、音樂會、讀書會，甚至蓋了三棟針對自住客的「大毅幸福館」，透過列印季刊、節目表舉辦講座與活動，告知住戶可以參加的內容，因而凝聚強而有力的居民共識。大毅建設第一個大樓案「履幸福」2008年完工，也是第一個導入「樂活環保」服務，酵素桶活動，當時14萬元、如今每坪26萬元，當初的訴求就自住客，如今更成為北屯區的十大名宅；屋齡已屆7年的「植幸福」7年的屋齡，房價從預售15萬的單價、來到均價21萬元，成為當地行情（每坪17至23萬元）的高標。惠宇建設一直都是中部地區極具盛名的品牌建商；早期以北區出發，更是台中市首座921後的鋼骨鋼筋混凝土結構的建商，並導入深窗、綠化節能設計，以及推出「建築本草綱目」， 詳細記載了惠宇建設對於水、電、廚房、工作陽台等多項軟硬體設施的細膩研究，堪稱建築界先驅。良好的社區規劃、管理也常是優良社區常勝軍，房價通常都是最先突破2字頭、3字頭社區。關鍵字：房產﹑優良社區﹑住宅﹑龍寶﹑大毅※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※大安區豪宅敦南寓邸再報喜，2018年12月再成交兩戶，分別是3樓總價1億7336萬，25樓2億1260萬，拆算車位後單價分別落在118.9和149.4萬，25樓交易，寫下最高單價紀錄，而全年總交易戶數..2/13 18:542/13 18:47「她對藝術的美相當堅持。」中悦八京建設總經理鄭桂林與藝人周丹薇從一片磚開始認識，彼此認同對工藝的價值；2月1日周丹薇在台中港區藝術中心的「花様琉璃、琉璃花漾」展覽，中悦機構八京建設總經理鄭桂林與董事長..2/12 13:25金豬年不僅股市利多頻傳，過年不打烊的各案場也開出紅盤、衝出億元銷售額，其中更以低總價、低自備產品成交最為驚人，「遠雄之星6」新春期間業績近 2 億、「總太 2020」成交約 20 多組、「洲際 W」平..2/11 16:45對購屋族而言，住宅附近的生活機能、環境、交通便利性、房屋格局等都是選屋的考量之一；信義房屋統計發現，「新上架物件」及「近捷運」仍是網友購屋的首要條件，其次網友對於社區是否「具垃圾處理」、「廁所要開窗」..2/11 16:402018年11月底「MITSUI OUTLET PARK台中港」試營運人潮爆滿，為沉寂已久的海線地區帶起一波空前榮景；另台中市新科市長盧秀燕當選後拋出台中大巨蛋將遷回原先規劃14期重劃的震撼彈，兩則地..2/11 16:35不讓保全物管再度成為社區防疫的破口！有建商針對旗下上百座社區、數十萬用戶，展開「超前佈署」。除不斷更新電子文宣，強化住戶App電子佈告欄、LINE@群組，更無償提供額溫槍給各社區使用，令住戶感到十分溫馨。43分鐘前租屋或買房最怕住到凶宅，若住家曾發生過命案，屋主或仲介應該事先告知。一名女網友表示，她有多年租屋經驗，沒想到這次竟然租到凶宅，而且房東先前完全沒提過，是鄰居看不下去好心告知，也難怪這段日子時常有怪異現象，例如物品掉落、敲門、走動聲響。6小時前台北市錢櫃KTV林森店發生大火，現場死傷慘重，也讓防火安全更受到民眾重視。物管專家指出，住宅用的火災警報器能提早偵測警報，提高避難逃生，目前雙北市針對5樓以下未設置火警自動警報設備的住宅，可經由申請，領取住警器1只。6小時前不少人期盼當個包租婆！一名妹子陷入自住與投資的選擇題裡，直言有200萬資金，想問過來人如何運用？文章曝光後，果真一票人都建議自住優先，但也有部分人認為，「如果是住家裡 不用付房貸的話， 那可以先買來租人！」6小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "\r\n\t第1季營運落底，大毅拉抬利基產品因應市況 ": "MoneyDJ新聞 2019-04-23 09:08:22 記者 邱建齊 報導",
        "大毅 前三季營運挑戰季季高 ": "大毅4月晶片電阻稼動率重新拉升，對景氣也釋出相對正向看法，指旗下客戶4月提貨意願拉升，本季稼動率可望攀升至70～80％，力拚議價在本季止穩，下半年旺季加入之下，大毅可望挑戰首季觸底，前三季營運逐季成長。此外，大毅去年提列9,700萬元資產減損，替LED散熱基板事業止血，往年LED散熱基板營收約2～3億元，去年該事業稅前淨損約1.5億元，結束該事業體之後，人員、設備轉向被動或是利基型事業，後續營運壓力減輕許多。大毅22日參加交易所重訊記者會，對4月之後的電阻市況相對樂觀，指第一季雖然有庫存壓力，但是4月已經感受到客戶拉貨意願，以及願意釋出新訂單，代表客戶的庫存已經進行某種程度消化，大毅預期，較大客戶庫存可能已經從過去的二至三個月，下降至一個月，第一季稼動率相對低迷，僅50～60％，進入4月已經回升至70％，大毅預期第二季整體平均稼動率可望回升至70～80％。至於價格方面，大毅第一季ASP約下滑20％，第二季估跌幅收斂至10％，由於每個大客戶議價時間點不同，隨著客戶提貨意願的攀升，大毅接下來與大客戶議價過程中，力拚價格止穩。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大毅現減＋配息5元 殖利率飆8.8％ ": "受惠去年獲利增逾六倍，國巨集團旗下晶片電阻廠大毅科技董事會決議通過現金減資25％，相當於每股退還股東現金2.5元，加計董事會通過配息2.5元，等於股東每股抱回5元現金，已經約當配息半個股本，以大毅22日收盤價57.1元計算，隱含現金殖利率飆到8.76％。在每股可以拿回5元的情況下，大股東國巨、國新投資合計持有大毅23,483張持股，持股比率約當14.44％，據此推算，合計可拿回1.19億元現金。完成現金減資之後，大毅的資本額將從19.37億元，降至14.53億元，股本趨向輕盈，大毅將於6月5日召開股東常會，通過現金減資案以及盈餘分配案；此外，大毅董事會也預計通過5,000萬股為上限的私募增資案，希望引進策略投資者，不過公司表示，主要用意在於備而不用。大毅今年第一季營收僅年減2.4％，由於漲價效應推升了去年同期的基期，大毅也不諱言，由於去年比較基期墊高，導致今年第二季、第三季營收恐轉為年減狀況，不過在量增價跌之下，法人預期，大毅的營收、稼動率有機會於第一季觸底，今年前三季營運可望挑戰逐季成長。就產業地位來看，大毅為台灣晶片電阻二哥，目前月產能達300億顆，受惠於去年度的缺貨潮，大毅打進不少新的供應鏈，包含手機廠、大型EMS廠商，甚至過去只通過認證沒有提貨的客戶，都對大毅轉趨積極，大毅表示，去年被動與利基型產比重約七比三，今年被動元件缺乏漲價效應，希望將比重拉近至六比四，由於利基型產品的價格是被動元件數倍，長期來說，希望將比重調整至五五比。大毅去年獲利創下歷史新高紀錄，全年稅後純益達13.5億元，年增614.29％，EPS高達7.26元，擠入獲利超過半個股本的高獲利被動元件股；然而大毅也坦言，去年被動元件的漲勢超過預期，締造了一的相當高的基期，今年度營運要繳出年增成績單有困難度。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "董事會：大毅(2478)決議現金減資4.84億元，比率25%，預計每仟股換發750股 ": "公告本公司董事會決議辦理現金減資案1.董事會決議日期:108/04/222.減資緣由:調整資本結構、提升股東權益報酬率及妥善運用資金3.減資金額:484,198,290元4.消除股份:48,419,829 股5.減資比率:25%6.減資後股本:1,452,594,890元7.預定股東會日期:108/06/058.預計減資新股上市後之上市普通股股數:145,259,489股9.預計減資新股上市後之上市普通股股數占已發行普通股比率（減資後上市普通股股數/減資後已發行普通股股數）:100%10.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用11.其他應敘明事項:(1)依減資基準日股東名簿記載各股東時有股份個別計算，預計每仟股換發750股(每仟股減少250股)，預計每仟股退還現金2,500元，減資後不滿一股之畸零股，由股東自現金減資換股停止過戶前五日起至停止過戶前一日止，向本公司股務代理機構辦理湊足整股之登記，倘有剩餘之畸零股依減資換股基準日前在股票公開集中交易市場最後交易日之收盤價給付現金，並折算至新台幣元止(元以下捨去)，本公司減資後股份採無實體發行，不滿壹股之畸零股授權由董事長洽特定人按收盤價承購之。(2)本公司本次現金減資案俟本次股東會通過經呈報主管機關核准後，授權董事會另訂減資基準日等相關事宜。(3)嗣後如有其他相關未盡事宜、或經主管機關要求、其他因素影響，致流通在外股份數量變動，而需調整減資比率與每股退還金額者，擬提請股東會授權董事會全權辦理相關事宜。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於",
        "大毅宣布減資25% 減資＋配息 股東每股可拿回5元現金 ": "為調整資本結構、提升股東權益，大毅 (2478) 今日宣布減資 25%，退還股東每股現金 2.5 元，減資金額約 4.84 億元，減資後實收資本額為 14.53 億元，董事會同時決議分配每股現金股利 2.5 元，共計可拿回 5 元現金，以今日收盤價 57.1 元計算，殖利率達 8.76%。大毅去年營收 60.20 億元，毛利率 38.57%，營益率 26.38%，歸屬母公司稅後淨利 13.55 億元，年增 615.19%，EPS 7.26 元。大毅指出，經由本次現金減資，在股東權益報酬率及資本支出間取得最適資本結構，預期減資後的現金流入足以支應未來營運需求。\n\n此外，大毅提到，為因應未來公司成長動能，擬透過私募現金增資於發行股數不超過 50,000 仟股額度內，授權董事會於股東會決議一年內分一次或二次辦理私募現金，並以策略投資人為限，有助長期業務發展及擴展市場營運佈局。",
        "台中東勢區農會與大毅老爺行旅合作 梨果料理端上桌吃出正港「台中味」 ": "\nJump to Navigation\nJump to Main content\n目前累積了142,350篇報導，共10,951位公民記者目前累積了142,350篇報導共10,951位公民記者PeoPo 公民新聞www.peopo.org作者更多報導〔記者林明佑／台中報導〕夏季正是台中市東勢區高接梨盛產期，台中市政府農業局輔導東勢區農會，將在地農特產品入菜，特別與大毅老爺行旅合作，26日舉辦「梨果．夏宴」發表會，邀請飯店大廚展現精湛廚藝，另外為推廣在地農特產品，除了推出「梨果巴士」邀民眾體驗採果樂，今年配合台中購物節，凡消費滿額還能參加抽獎，邀請大家一起到台中共享美好夏季饗宴時光。台中大毅老爺行旅受到廣大網友肯定，榮獲第二屆易遊網「全台最美飯店優選」最高殊榮，行銷公關協理江夢怡表示，剛好適逢梨果盛產期，特別與東勢區農會異業合作，共同推出梨饗宴套餐「梨果·夏宴」活動，自6月29日起至8月11日止，由ZEBRA廚師團隊蒐羅當季台中新鮮食材，以義大利烹調手法呈現夏季美食饗宴，縮短產地到餐桌的距離，展現正港「台中味」的豐盛家宴料理。除此之外，正逢東勢採梨的好時機，台中市政府還推出「梨果巴士」與梨樹認養活動，梨果巴士將於7月的每週六及週日發車，有2條路線供選擇，包括梨之鄉一日遊與軟埤坑一日遊等，將帶領遊客前往休閒農業園區，認識客庄文化與農事體驗等，飽覽山城風光外，在享用台中優質農特產品的同時，還能體驗田園採果樂趣。\n今年為了推廣在地優質農特產品，配合台中購物節，民眾只要在活動期間7月10日起至8月18日到台中購物滿額並上網登錄發票，就可參加抽獎，有機會抽中千萬豪宅、百萬名車、住宿券、電動機車等獎品。回應文章建議規則：目前累積了142,350篇報導，共10,951位公民記者目前累積了142,350篇報導共10,951位公民記者",
        "大毅老爺行旅「梨果。夏宴」 當季新鮮蔬果入菜 ": " 21:14 生活 | 國貿局5月新制 藥用酒精禁止出口  21:13 財經 | 台股空間有限 個股表現為主  21:07 生活 | 僑泰歡慶50周年「超級戰艦」銅雕揭幕  21:07 生活 | 靈鷲山「小太陽愛心專車」開至桃園 5學生獲獎  21:07 生活 | 中市擴大限塑！量販店即起禁用免洗餐具  20:57 財經 | 台商積極回流 點燃台股行情 （圖：台中大毅老爺行旅ZEBRA餐廳與中部農民合作，推出「梨果。夏宴」。圖：曾麗芳）搶攻暑假商機，台中大毅老爺行旅ZEBRA餐廳，自6月29日起至8月11日推出「梨果。夏宴」，由黃仁人主廚領軍的廚師團隊，以中部當季的新鮮蔬果與食材，如東勢水梨、五彩甜椒、黃瓜、新社香菇及大安豬等，並以義大利烹調手法呈現一系列菜色，不僅縮短產地到餐桌的距離，更讓美食成為載體，盛裝台中的風土和四季好風味。ZEBRA餐廳主廚黃仁人延續義大利烹調精神，採用農場到餐桌的概念打造餐廳，希望創作一個100％取自當地食材的菜單。他表示，要做出美味佳餚，就需要優質農戶生產的食材，也因此ZEBRA注重與當地農村的合作與交流，讓餐廳能獲得更多更好的食材，讓所有人能在這裡同樂共享來自大地最絕美滋味。梨果夏宴4人共享餐中，運用中台灣豐饒的系列物產融入餐桌上的美饌中，從沙拉、前菜、湯品、3道海陸主菜到甜點。包括義大利風乾伊比利火腿搭配東勢豐水梨，淋上山蘿蔔葉及波菜打成的汁；大量絲瓜與蛤蠣高湯一同熬煮的「后里絲瓜蛤蠣濃湯」。此外，「本地農場旬令時蔬佐東勢柿子苦茶油醋」，擷取台中當季多達21種季節蔬果鮮菇，沾上以黃金比例調和的義大利油醋，採用東勢手工壓制的苦茶油及柿子醋調製而成，襯托所有食材柔和清新起來。套餐中包括三道主菜，特別推薦「炭烤究好戰斧豬排配美東客家金桔醬」。重達24盎司帶骨豬排，以香草油醃漬後，直火爐烤至焦香油滑，讓鮮美肉汁保留其中，品味時配上客家桔醬，酸甜的醬汁，豬排整個味道被新鮮金桔的明亮酸度給平衡的更完美，讓人極為驚豔。大毅老爺行旅「台中味」料理，主打「食在地，梨果入菜」的「梨果。夏宴」，4人共享套餐，每套2,480+10％，7月10日起用餐還可參加「台中購物節」活動，消費累計發票金額，除有機會抽中千萬豪宅、百萬名車之外，台中大毅老爺行旅更加碼獎項-網路IG瘋傳能飽覽台中最美星空景致的「星光客房」。   7月1日起至8月31日另結合東勢區農會推出「東勢梨果放鬆饗樂趣巴士遊」，凡預訂台中老爺任一住房專案，每人加價999元，即可體驗觀光果園採果趣、鐵馬兜風逍遙遊、特色手作DIY等系列豐盛行程，還有專車接送來回飯店。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "台中市西區旅遊行程推薦台中大毅老爺行旅 (旅館420號)『【台灣，台中住宿推薦】台中大毅老爺行旅The Place Taichung ～生活中的藝術旅店，星光客房還能直接躺在房間內觀星，看月亮，聽雨聲。, WalkerLand』 ┃TaipeiWalker．JapanWalker．WalkerLand": "分享分享分享住宿>觀光飯店您是本店老闆，想要更多的窩客島服務，請聯絡我們。by 桃紅小姐的抖擻生活by 小咪ma．吃喝玩樂趣by ifunny艾方妮我是Liz，一個愛美食愛旅遊愛分享的媽媽。原本是個書呆子，只喜歡天馬行空的閱讀。\r\n吃吃喝喝到處玩！活！在！當！下！",
        "大毅4月電阻稼動率回溫 前三季營收力拼逐季成長 ": "大毅 (2478) 去年在被動元件需求飆漲下，獲利大增逾六倍，每股賺進 7.26 元。而今年隨被動元件供需緊縮狀況緩解，價、量皆較去年下半年下滑，大毅財務處協理賴晉憲表示，今年第一季電阻稼動率應為全年低點，而目前 4 月份有感受到客戶加強拉貨力道，雖第二季價格將再下滑約一成，但在稼動率提升下，預估第二季營收仍將優於第一季表現。法人預估，大毅第一季營收只較去年同期微幅衰退 2%，而在去年獲利基期較低下，今年第一季獲利仍有望優於去年同期，第二季則在價格下滑及去年基期較高下，獲利表現恐難較去年同期維持正成長。\n\n賴晉憲指出，第一季電阻稼動率約 50-60%，4 月則在庫存水位下降下，明顯感受到客戶訂單回溫，單月稼動率已回升至 70-80% 左右，而第二季電阻價格預計會再較上季下滑 10%，第三季目標則希望價格持穩，且目前與大客戶關係穩定，目標前三季營運能逐季走高。\n\n受到被動元件市況影響，大毅希望今年的被動元件營收占比能由去年的七成，逐步降至六成，並以五成為目標邁進，而在保護元件部分則希望拉高營收占比，提升至五成。大毅為提升保護元件出貨占比，已開出兩個新廠的產線，用以生產保護元件，藉此平衡產品組合。\n\n而在電阻部分，賴晉憲則提到，今年針對大型電阻沒有增產計畫，但會進行設備的汰舊換新，增產部分則將針對小型電阻，並以工業、車用為導向，朝利基型產品發展。"
    },
    "Q3": {
        "【公告】大毅董事會訂定減資基準日、換股作業計劃及減資換發股票基準日等相關事宜 ": "日 期：2019年08月06日公司名稱：大毅 (2478)主 旨：大毅董事會訂定減資基準日、換股作業計劃及減資換發股票基準日等相關事宜發言人：劉俐妏說 明：1.董事會決議日期:108/08/062.減資基準日:108/08/073.減資換發股票作業計畫:一、本公司為辦理民國108年現金減資換發股票，依據「臺灣證券交易所股份有限公司營業細則」暨「臺灣證券交易所股份有限公司上市公司換發有價證券作業程序」之規定，訂定本換發股票作業計劃。二、減資基準日:108年8月7日(本減資基準日僅作為向經濟部申請辦理現金減資變更登記用)。三、本次全面換發股份之總額、總金額及換發之比率：(一)有價證券名稱：大毅科技股份有限公司普通股。(二)原資本總額及股數：原實收資本額為新台幣1,936,793,180元整，每股面額新台幣10元，發行股數為193,679,318股。(三)減資銷除資本總額及股數：本次辦理減少實收資本額為新台幣484,198,290元，銷除已發行股份48,419,829股。(四)減資後資本總額及股數：減資後實收資本額為新台幣1,452,594,890元，每股面額新台幣10 元，發行股數為145,259,489股。(五)減資比率：本次現金減資比率約為25%，依減資基準日股東名簿記載各股東持有股份個別計算，預計每仟股換發750股(每仟股減少250股)，預計每仟股退還現金2,500元，減資後不滿一股之畸零股，由股東自現金減資換股停止過戶前五日起至停止過戶前一日止，向本公司股務代理機構辦理湊足整股之登記，倘有剩餘之畸零股依減資換股基準日前在股票公開集中交易市場最後交易日之收盤價給付現金，並折算至新台幣元止(元以下捨去)，本公司減資後股份採無實體發行，不滿壹股之畸零股授權由董事長洽特定人按收盤價承購之。四、本次換發之新股採無實體發行，新發行之股票將委託臺灣集中保管結算所採無實體方式帳簿劃撥登錄及交付。五、預訂減資換發股票時程如下：(一)舊股票最後交易日:108年9月25日。(二)舊股票停止交易期間：108年9月26日至108年10月4 日。(三)舊股票最後過戶日：108年9月29日。(因最後過戶日108年9月29日適逢星期例假日，故現場過戶請於108年9月27日(星期五)前駕臨本公司股務代理機構辦理，掛號郵寄者以108年9月27日(最後過戶日)郵戳為憑。)(四)舊股票停止過戶期間：108年9月30日至108年10月4 日。(五)減資換發股票基準日：108年10月4日。(六)有價證券換發日：108年10月7日。(七)新股票上市買賣日暨舊股票終止上市日：108年10月7日。(八)自新股票上市買賣之日起，舊股票不得作為買賣交割之標的，本次換發新股票(採無實體方式)其權利義務與舊股票相同。(九)現金減資退還股款發放日：108年10月9日。六、換發之程序及手續：(一)本次換發之新股票，一律採無實體發行，屆時將不再發行現券，故請尚未在證券商開設集保戶之股東，儘速至往來證券商開立集保帳戶，以利辦理換發作業。(二)已過戶舊股票換發：股東應持舊股票連同本公司股務代理機構統一綜合證券股份有限公司股務代理部寄發之股票換發申請書、原留印鑑及集保存簿等，至股務代理機構辦理換發。(三)未過戶舊股票換發：凡自集中交易市場買進且尚未辦理過戶者請備妥股票、買進報告書、股票領回號碼清單或相關證明文件、身份證正反面影印本乙份、原留印鑑及集保存簿至本公司股務代理機構辦理過戶及換發手續。(四)已送存證券集保帳戶之股票，由臺灣集中保管結算所股份有限公司於新股上市買賣日統一換發新股上市買賣，不需辦理任何手續。(五)股票換發處所：統一綜合證券股份有限公司股務代理部。地址：台北市松山區東興路8號地下1樓，電話： 02-2747-8266。七、其他未盡事宜，擬依公司法及其他相關法令辦理。八、本計畫內容作業事項經本公司報請臺灣證券交易所股份有限公司核准後，本公司將於停止變更股東名簿記載日前，依臺灣證券交易所股份有限公司規定之期限內，函送相關書件，並在指定之網際網路資訊申報系統申報。九、為配合主管機關實際作業時程之更迭，授權董事長得視實際作業進度修訂預計之相關作業時程。4.換發股票基準日:108/10/045.停止過戶起始日期:108/09/306.停止過戶截止日期:108/10/047.減資後新股權利義務:減資後新股之權利義務與舊股票完全相同。8.新股預計上市日:108/10/079.預計減資新股上市後之上市普通股股數:145,259,489股10.預計減資新股上市後之上市普通股股數占已發行普通股比率（減資後上市普通股股數/減資後已發行普通股股數）:100%11.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用12.其他應敘明事項:無彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於",
        "「大毅」現金減資換發新股於2019.10.07上市 ": "大毅科技股份有限公司（公司代號：2478）現金減資換發股票停止股東名簿記載之變更（即暫停股票過戶）、舊股票停止上市買賣暨新股票開始換發及上市買賣日期。一、停止股東名簿記載變更之事由：現金減資換發股票。二、停止股東名簿記載變更起迄日期：108 年 9 月 30 日起至 108 年 10 月 4 日止。三、本次換發內容：本次 (現金減資退還股款計新台幣 484,198,290 元，) 銷除已發行股份 48,419,829 股 (含私募及限制買賣股票銷除 0 股)，減資後實收資本額為新台幣 1,452,594,890 元、145,259,489 股，按減資換股基準日股東名簿記載之股東持有股份比例每壹仟股減少 250 股(即每股退還股款 2.5 元) 及每壹仟股換發新股票 750 股。四、舊股票停止在市場買賣日期：自 108 年 9 月 26 日起至 108 年 10 月 4 日止。五、減資換發股票基準日：108 年 10 月 4 日。(自 108 年 10 月 7 日起開始受理換發股票，採無實體發行)六、新股票上市開始買賣暨舊股票終止上市日期：108 年 10 月 7 日。七、減資換發股票公告業於 108 年 9 月 6 日依公司法第 252 條、273 條暨有價證券交付或發放之相關資訊公告於公開資訊觀測站。八、本次換發之新股其權利義務均相同。 ",
        "國巨陳泰銘減碼大毅，被動元件獲利了結？ ": "儘管台灣股市 1 日受到聯準會行情影響也跟著下挫近百點，被動元件類股卻仍然有撐，但近日國巨董事長陳泰銘出手大毅及佳邦持股，令市場意見分歧。被動元件股族群經過去年獲利大爆發後，今年有所收斂在預期之內，儘管近期如國巨裁員等負面消息頻傳，但股價仍未受到重挫。且從近日多家公司公布上半年財報，表現較市場預期樂觀，反而使被動元件受到美股重挫的影響較小。禾伸堂、信昌電、奇力新、凱美等開盤均走揚。分析師意見認為，這是因為目前被動元件本益比仍佳，且夾帶高殖利率的優勢，所以就算受挫，盤面仍然堅挺。且近日全球 MLCC 龍頭廠村田製作所也公布最新財報顯示，車用 MLCC 需求相當熱絡，已成為業績成長動能，連帶也讓台灣被動元件股受到關注。被動元件市場自去年第 3 季開始疲軟，第 4 季價格大跌，如今經過 3 季修正，庫存已消化相當程度，逐漸回到正常水平，在旺季加持下，今年第 4 季預期可回穩，今年可望見到谷底。且由於庫存已降，市場甚至傳出第 3 季被動元件已有急單效應，但國巨認為並不顯著，還有待觀察。尤其近日傳出董事長陳泰銘變現晶片電阻廠大毅及保護元件廠佳邦持股超過 4 億元，受到市場相當的關注。尤其據公開觀測站資料顯示，今年至 7 月，國巨集團減持大毅股票近 3.37%。原本國巨一直都對收購大毅有興趣，雖然未成功，但如今卻主動拋售，被認為是不看好被動元件前景的訊號。華新科董事長焦佑衡也曾在股東會上釋出類似的訊息表示，今年貿易戰風險仍高，下半年景氣應謹慎保守。不過部分外資對被動元件相當有信心，認為 5G 熱潮將會再帶起一波需求，對國巨仍持買進評價。今日盤面雖然被動元件有所支撐，但獲利了結的賣壓仍相當大。（Source：Google 財經）（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "國巨持續調節大毅 8月下旬至今再賣9338張 持股比重降至1.4% ": "被動元件大廠國巨 (2327-TW) 近期持續調節大毅 (2478-TW) 持股，8 月 22 日至今與子公司國新投資，共處分大毅 9338 張，集團持股比重降至 1.4%。國巨今日晚間公告，自 8 月 22 至今，再出脫 9128 張大毅股票，平均每單位價格 35.7 元，交易總金額 3.26 億元，處分利益約 208.3 萬元。國巨子公司國新投資則從去年 10 月 8 日至今，處分大毅 7939 張，平均每單位價格 38.8 元，交易總金額 3.08 億元，處分損失 4690 萬元，其中 8 月 22 日至今，一共賣出約 210 張。若以持股比重來看，國巨本身大毅持股降至 700 股，持股比重逼近 0%；不過子公司國新依舊持有 2778 張，集團持股比重約 1.4%。不過，國巨表示，此財務投資調節並不會列入當期損益，公司在 IFRs 第 9 號公報開始適用時，其投資損益已認列至股東權益項下的其他權益，對第 3 季財報及今年財報並沒有影響。",
        "被動元件跌價收斂 類股衝 ": "\r\n台股指數今出現回檔，前波漲幅較多的電子族群，今日出現明顯的獲利了結出場賣壓，而前波股價幾乎沒有上漲的被動元件股，近日在傳出市場端的庫存已去化至正常水位，再加上業者釋出接獲虛擬貨幣市場相關急單，今日被動元件股整體表現明顯相對強勢，包括鈺邦盤中漲停，國巨、華新科、信昌電及奇力新等股，盤中均是逆勢上漲表現。\r\n受到消息面傳出正面消息的激勵，今日被動元件股成為台股電子族群中，少數逆勢上漲的族群，盤中不僅多數被動元件股呈現整體上漲表現。\r\n上市的鈺邦價漲量增，盤中一度亮燈漲停，走勢強勁，奇力新、大毅、禾伸堂、日電貿、國巨、華新科等則有2.2%~4%不等漲幅，智寶、鈞寶也呈走紅表現。\r\n而上櫃則以信昌電為被動元件的多方指標，漲逾6%，帶動九豪、蜜望實、佳邦等標的行情。\r\n被動元件價格自去年第四季出現明顯跌勢以來，今年第一、二季價格均出現近二成的修正，以價格來說，先前被動元件業者就表示，今年下半年被動元件再大幅下跌的機會已不大，主要由於庫存水位已明顯降低，而需求若是因美中貿易等因素，而呈現觀望，價格下跌也無法激勵需求進場，再跌價的意義並不大，因此，目前被動元件業者認為，第三季的被動元件報價，很有機會可以縮小跌幅。\r\n在需求面上，被動元件業者也指出，經過去年第四季到今年第二季，連續三季的庫存去化，目前從客戶端的回應來看，目前市場庫存已下降至正常水位，因此，預料今年下半年的市場需求將逐漸回穩，但反應在今年旺季的需求，能否出現明顯的需求回升，業者認為在大環境的因素影響下，仍有不少變數，仍需進一步觀察。\r\n法人表示，短中期來看，因虛擬貨幣的挖礦需求提升，可連帶使被動元件拉貨動能回溫，而長期來說，在5G應用逐步擴大的情況下，被動元件的使用量也有機會逐步提高，助益廠商營運表現。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "獨》國巨倒貨大毅6千張股票 獲利超驚人 ": "國巨（2327）集團近日二度公告，自去年初起，開始逢高調節大毅（2478）持股，累計至7月25日止，合計賣超大毅6,005張持股。市場人士推估，國巨持有大毅達十多年，經過多年除權息後，成本應極低極低，「獲利將非常可觀」，並有助美化第三季財報。國巨於7月17日第一次公告，國巨原持有大毅17,265張，持股比率9.08，此次申報持股降至16,412張，持股比率8.47％；國新投資上次申報持股10,716張，持股比率5.64％，此次申報持股8,816張，持股比率4.55％；陳泰銘持股117張，持股比率0.06％未變。上述合計持股降至25,346張，持股比率13.09％。國巨表示，上述持股變動是自107年1月19日至108年7月17日止，因經由集中市場減少，合計減少2,753張。接下來，國巨在7月25日再度公告，國巨持有大毅從16,412張、8.47％，此次申報降至13,160張、6.8％；國新投資持股8,816張、4.55％不變；陳泰銘持股117張、0.06％也是不變。上述合計持股已大幅降至22,094張、11.41％。國巨公告指出，此次是自108年7月18～25日止，因經由集中市場減少，合計減少大毅持股3,252張。合計這二次公告，國巨共賣出大毅6,005張。市場人士表示，國巨從去年初就開始逢高賣出大毅，去年6月間，大毅股價最高曾衝高至155.5元，而據悉，國巨當年買進大毅成本很低，可能在二、三十元以下，但經過十多年除權息後，成本應已降至很低很低，國巨這波賣出大毅股票獲利應相當可觀，最後仍有待國巨公告處分利益，才可確定獲利金額，但獲利數億元應跑不掉。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "國巨手握大毅13.09％股權 續居第一大股東 ": "被動元件大廠國巨公告，握有大毅股權比重約13.09%，仍是大毅第一大股東。國巨表示，主要是財務投資與調節。\r\n國巨公告持有大毅股權約1641萬2738股，持股比重約8.47%；旗下國新投資持有大毅股權881萬6884股，持股比重4.55%；國巨董事長陳泰銘持有大毅股權11萬7102股，持股比重0.06%。\r\n合計國巨目前持有大毅股權2534萬6724股，持股比重約13.09%。\r\n國巨指出，從去年1月到今年7月，因經由集中市場減少，合計減少275萬3000股。國巨表示，主要是財務投資與調節。\r\n根據大毅年報，國巨仍是大毅第一大股東。泛國巨集團取得大毅一席董事。\r\n市場人士分析，國巨持續著墨保護元件產品，國巨布局大毅，以及集團透過凱美取得佳邦股權，可視為深耕保護元件和車用電子領域的策略。\r\n大毅主要產品涵蓋LED高功率陶瓷散熱基板、晶片電阻和保護元件等產品。從產品比重來看，大毅今年被動元件和保護元件產品比重可望來到6比4。目前大毅電阻產品每月產能約300億顆。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "國巨賣大毅股 獲利3,367萬 ": "被動元件大廠國巨再出脫手中晶片電阻廠大毅持股，昨（21）日公告，自7月16日至今，累計已處分大毅股票8,137張，平均每單位價格39.6元，交易總金額3.22億元，處分利益3,367.9萬元。目前集團持股比重下降至6.2%。\r\n國巨去年初起開始逢高調節大毅持股，昨天公告，自7月16日至8月21日已處分大毅股票8,137張，目前還持有9,129張、持股比重4.7%。\r\n另外，旗下國新投資持有2,988 張、持股1.5%，合計國巨集團還持有大毅1.21萬張股票，持股比重6.2%。國巨表示，處分目的為資金規劃。\r\n根據大毅年報，國巨仍為最大股東，後續是否再調節持股，國巨表示，將看市場變化決定。大毅昨天收33.5元，上漲0.5元。國巨收257.5元，下跌8元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "看壞被動元件？ 陳泰銘減碼大毅、佳邦變現超過4億": "以7月大毅均價5萬，佳邦4月、7月均價3.9萬、2.9萬來說，國巨這一賣總共變現超過4億元。（圖片來源/信傳媒編輯部）被動元件廠國巨董事長陳泰銘才在5月大買豪宅，7月初公司就傳裁員，在股市號子中議論紛紛。值得注意的是，陳泰銘近日也大力減碼手上晶片電阻廠大毅及保護元件廠佳邦持股，以1到7月大毅均價約5萬元，佳邦4月、7月均價約3.9萬、2.9萬元來說，陳泰銘及泛國巨這一賣總共變現超過4億元。國巨減碼大毅、佳邦根據大毅在公開資訊觀測站的公告顯示，泛國巨（國巨、國新投資、陳泰銘）在1到7月總共減碼3.37％大毅股票（約合6403張）、目前僅剩下11.41％股票，由於2007年國巨因收購大毅22.61%股票、引起經營權之爭，陳泰銘再花10年好不溶毅入主大毅，因此次調調節股自然引人關注。2007年大毅董事長江財寶在董監改選時以臨時更改投票方式改用全額連記法，拿下7董3監全部席次，國巨慘敗收場。事隔10年，兩方在2017年仍持續對峙，國巨旗下凱美啟動對大毅公開收購，雖然未取得經營權，但是最後董監改選國巨終順利進入董事會取得1席董事，如今卻開始賣股，格外引人側目，國巨公司表示，純財務投資考量。除了減少大毅持股之外，凱美在去年開始入股的保護元件廠佳邦，在佳邦啟動私募引入被動元件廠老二華新科入股30.71％成為第一大股東後，凱美也於4月19日、7月4日兩度減碼佳邦股票2.06％（約合3030張），目前泛國巨合計持有佳邦股票10.63％。被動元件市況不佳被動元件去年經歷缺貨潮，讓相關個股推上歷史新高價，被動元件一二哥國巨、華新科，在去年分別創下1310元、491.5元的高價。不過從去年9月開始，因為受到中美貿易戰以及被動元件不再缺貨等影響，兩間公司對於未來營運與電子產業景氣都以謹慎保守因應。從財報上來看，兩間公司的存貨週轉率在今年第1季也跌至2.48、2.94，比去年同期的3.93、4.39下跌許多，今年上半年兩間公司營收與去年相比也下跌了30.72%、10.13%。而產業的不景氣，從董事長的發言也可以見到些許端倪，國巨董事長陳泰銘在今年股東會上表示，對於下半年及明年展望，「謹慎保守看未來」，國巨也在7月時表示，展望下半年因中美貿易爭端恐延宕耗時，整體終端需求能見度低，公司對業績及營運仍維持保守基調並審慎應對，華新科董事長焦佑衡也在股東會上釋出類似的訊息表示，第3季不確定因素多，觀察貿易戰和華為變數，對下半年景氣謹慎保守看待。可能會是5G受惠者不過外資券商也有一些不同看法，里昂證券30日分析，在華為率先推出5G手機的情況下，Mate 20 X因為額外嵌入5G數據機晶片和射頻元件，被動元件及分離式元件的用量較傳統手機增加了50%。里昂證券認為國巨有望受惠，因此將國巨的投資評級設為買進，目標價為344元，看好未來國巨在5G上的發展。中國又拿陸客當武器 林佳龍：第4季投入36億推國旅秋冬專案股東會後陳泰銘快閃 國巨庫存拉高到5個月謹慎保守看景氣 更多財經相關新聞泳裝思薇爾疑倒閉 桃園勞動局：待釐清理工博士生數量減少 不利產業技術研發「空屋稅」行不行？真正問題出在這三點美商3M無預警大裁員 員工怒控惡意資遣中美貿易談判提早結束 9月在美續談今日最夯新聞流量前3名一聽到陸禁自由行「炸翻了鍋」傳柯營拱郭 曾馨瑩馬上就說不員警劈腿4女 還偷拍空姐女友今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "大毅：長興廠25日小區域火警 營運未受重大影響": "（中央社記者鍾榮峰台北26日電）被動元件廠大毅長興廠25日晚間發生小區域火警，約莫10分鐘撲滅火勢，無人員傷亡，對營運不致產生重大影響。大毅今天上午公告，25日晚間10時10分左右，長興廠小區域發生火警，公司立即通報消防局，於晚間10時20分迅速撲滅火勢。公司指出，這次火警意外並未造成任何人員傷亡，起火原因尚待警消鑑定，大毅已立即通知保險公司處理後續保險理賠事宜。在產能和營運調度部分，大毅表示，南山廠可進行支應產能及製程上調度，對公司目前營運不致產生重大影響。大毅主要生產晶片電阻、晶片排阻、保護及感測元件元件，其中晶片電阻占大毅整體業績比重約6成，保護元件等產品占比約3成多到4成左右。（編輯：蘇志宗）1080826",
        "國巨幾乎出清大毅股權　8月22日以來大賣近萬張...小賺208萬 ": "▲國巨董事長陳泰銘。（圖／記者湯興漢攝）記者姚惠茹／台北報導被動元件大廠國巨（2327）今（2）日重訊宣布，出脫手中晶片電阻廠大毅（2478）股權，從8月22日至今，已處分大毅股票9128張，目前僅持有700股，集團持股比重下降至0%，平均每單位價格35.7元，交易總金額3.25億元，處分利益208萬元。國巨從去年開始逢高調節大毅持股，今年7月17日第一次公告，國巨原持有大毅17,265張，持股比率9.08，申報持股降至16,412張，持股比率8.47％；國新投資原申報持股10,716張，持股比率5.64％，此次申報持股8,816張，持股比率4.55％。國巨在7月25日再度公告，國巨持有大毅從16,412張，持股比率8.47％，申報降至13,160張，持股比率6.8％；國新投資持股8,816張，持股比率4.55％不變。國巨更在8月21日公告，國巨持有大毅從13,160張，持股比率6.8％，申報降至9129張，持股比率4.7%；國新投資持股從8,816張，持股比率4.55％，此次申報降至2988張，持股比率1.5%。國巨最新公告，國巨持有大毅從9129張，持股比率4.7％，申報降至700股，持股比率0%；國新投資持股從2988張，持股比率1.5％，此次申報降至2778張，持股比率1.4%。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※被動元件廠國巨 （2327） 今（26）日除息，分派每股44.83元股利。在台股重挫逾百點的利空衝擊下，國巨雖以213元平盤價開出，表現一度優於大盤，但終究難敵大盤偏空氣氛，國巨除息行情氣勢受到壓抑，行情由紅翻黑。截至早上10點30分左右，股價下跌4元，跌幅1.8％。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "大毅長興廠火災 幸無人員傷亡 ": "晶片電阻廠大毅（2478）公告25日晚間，長興廠發生火災，所幸沒有人員傷亡，並有南山廠可供調度產能，對營運不致造成影響；由於晶片電阻價格已經跌至起漲點，且目前終端市場需求不明，晶片電阻產能不缺，國巨晶片電阻月產能擴至1,200億顆之後，已經不再擴產，大毅長興廠火災對產業不構成衝擊。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "被動元件產業有望觸底 國巨、大毅攻漲停 ": "\n被動元件股在本波股價表現明顯落後，再加上產業面上，近期傳出市場端庫存已逐漸回到正常水準，且價格走勢也明顯較先前回穩，今（30）日在產業龍頭國巨（2327）率先點火之下，類股價表現相當強勁，盤中包括國巨、大毅（2478）同步攻上漲停價。\n今日被動元件股全面走強，盤中除了國巨、信昌電及大毅雙雙一度攻上漲停板之外，華新科漲幅也達9%以上，另外，奇力新、禾伸堂漲幅也都在7~8水準，另外，二線被動元件股，包括凱美、日電貿等，盤中漲幅也在4%左右，被動元件今日表現相當強勢。\n對於今日被動元件表現，市場法人認為，主要由於在股價上，台股本月初一度重挫，再到近日重新打底之後，小波段再越過前波壓力，但被動元件股幾乎都呈現反彈走勢落後的情況。\n在籌碼面上，經過去年以來，多次的回測低點，籌碼面也沈澱的相當乾淨，因此，在產業面稍傳出正面的消息，市場資金就湧入布局，不過，市場法人提醒，這是搶短的操作，還是中線以上布局仍待進一步觀察。\n此外，在產業面上，近期被動元件大廠對外表示，近期下游庫存水位降低，並因應傳統旺季需求回補庫存，該公司產能利用率將同步提升，庫存也逐步回到正常水位。\n此外，隨著返校潮、歐美耶誕節等旺季需求增加，加上CPU短缺情況緩解，帶動筆電暨周邊設備出貨量回升，被動元業者也看好8、9月營收走勢。\n業界透露，近期終端應用需求邁入旺季，在先前庫存陸續消化告一段落下，開始增加對被動元件廠的拉貨，帶動報價走勢，市場預期，被動元件第4季價格有望逐漸止跌後再回穩。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "個股：國巨(2327)自8/22以來出清近萬張大毅(2478)，持股比重降至1.4%": "【財訊快報／記者陳浩寧報導】國巨(2327)昨日再度公告出脫手中晶片電阻廠大毅(2478)股權，而自8月22日以來，國巨與其子公司國新投資，共計處分大毅股票9338張，目前國巨對大毅持股降至700股，幾乎出清所有股票，而國新持有2778張，集團持股比重約1.4%。國巨表示，該財務投資調節並不會列入當期損益，公司在IFRs第9號公報開始適用時，其投資損益已認列至股東權益項下的其他權益，因此，對第三季及今年財報沒有影響。國巨公告，自8月22日至9月2日，共處分大毅9128張股票，平均每單位價格35.7元，交易總金額3.26億元，處分利益約208.3萬元。而國新則從去年10月8日至今年9月2日，共計處分大毅7939張股票，平均每單位價格38.8元，交易總金額3.08億元，處分損失4690萬元。國巨與大毅今日股價雙雙走黑，其中，大毅開盤股價即一路下探，盤中重挫約4%，最低來到36.9元，國巨早盤股價則在平盤附近震盪，最低價位為232.5元，跌幅逾1%。",
        "國巨持逾13％ 仍是大毅最大股東 ": "被動元件產業今年併購案相對沉寂，不過根據公告，國巨（2327）握有晶片電阻廠大毅（2478）股權達13.09％，仍為大毅第一大股東。國巨公告持有大毅股權約1,641萬2,738股，持股比重約8.47％；旗下國新投資持有大毅股權881萬6,884股，持股比重4.55％；國巨董事長陳泰銘持有大毅股權11萬7,102股，持股比重0.06％。合計國巨目前持有大毅股權2,534萬6,724股，持股比重約13.09％。根據統計，從去年1月到今年7月，國巨因經由集中市場減少，合計減少大毅275萬3,000股。國巨表示，主要是財務投資與調節。國巨目前仍是大毅第一大股東，泛國巨集團取得大毅一席董事席次。除略為調節大毅持股之外，凱美則增加同欣電（6271）持股，持股比率達7.53％，今年同欣電董監改選之後，國巨董事長陳泰銘也進入同欣電董事會，擔任董事長一職。目前陳泰銘名下同欣電持股達10,814張，持股比率約6.54％，應為泛國巨集團增持比重最顯著的個股。然而被動元件產業今年景氣從高峰滑落，目前通路商、EMS廠雖然庫存已清，通路商更從去年第四季以來首度浮現拉貨力道，但是動能不顯著，第三季雖是傳統旺季。法人預估，國巨第三季營收可能僅較第二季微幅成長，僅終止季營運衰退走勢，但不易出現大幅度彈跳，國巨獲利已在今年第一季觸頂。國巨尚未訂出除權息時間表，近日股價震盪維持橫盤。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大毅長興廠火警 調度南山廠產能支援 營運無重大影響 ": "電阻廠大毅 (2478-TW) 長興廠昨 (25) 日發生火警，不過公司強調，可透過南山廠進行產能調度，對目前營運不會產生重大影響。據了解，大毅長興廠區在昨日晚間 10 點左右，發生小區域火警，公司也立即通報消防局，火勢也迅速完全撲滅，並未造成任何人員傷亡。大毅今 (26) 日公告指出，目前南山廠可進行支應產能及製程上之調度，因此對公司目前營運不致產生重大影響，也已立即通知保險公司處理後續保險理賠事宜。而大毅今日在台股走弱下，盤中一度下跌 1.5 元或 4.4%，最低來到 32.45 元。",
        "國巨集團合計賣出大毅6,005張 持股降至11.41% ": "\n被動元件廠國巨(2327)從去年1月19日以來陸續賣出大毅，根據證交所公告資料，包括國巨、國新投資、陳泰銘合計持有大毅22,094張，持股比重達11.41%，仍為大毅最大股東；合計從去年來國巨及國新投資共處分大毅6,005張股票，至於陳泰銘的持股比重仍維持0.06%。\n國巨公告持有大毅股權情況，去年1月19日至今年07月17日止，國巨賣出853張大毅股票，持股比重從9.08%降至8.47%，仍持有大毅1,641 萬2,738股；旗下國新投資則賣出1,900張大毅，持股降至881萬6,884股，持股比由5.64%降至4.55%。\n另外，國巨董事長陳泰銘則是持有大毅11萬7,102股，持股比0.06%；合計國巨、國新投資、陳泰銘持有大毅25,34萬6,724股，持股比重達 13.09%。\n另外，今年的7月17~25日，國巨再賣出大毅3,252張，持股降至1,316萬738股，持股比重由8.47%降至6.8%；國新投資及陳泰銘的持股並沒有變動，分別是881萬6,884股及11萬7,102股，合計國巨集團持有大毅2,209萬4,724股，持股比11.41%。\n根據國巨的公告，合計從去年來，共賣出大毅6,005張，主要是經由集中市場賣出減少；根據大毅年報前十大股東統計，國巨仍是最大的股東。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "超可愛暖橘「誠實君」又卡住了！這回現身台中大毅老爺行旅，可以跟這圓滾滾身材、厭世臉一起入夢鄉 ": "\nby\nBenny\nPhoto／台中大毅老爺行旅、a little monsters IG擁有高人氣的「誠實君」阿尼斯特，是一個有著圓滾滾身材的亮橘色生物，還有著現代人都具備的厭世眼神，可愛中帶點療癒模樣，真的超吸睛。現在它再次「卡住」、現身台中大毅老爺行旅，從外觀到房間內都能捕捉它的蹤影，逼人手刀去打卡！繼2017年台中市模範街、2018年在台中新光三越都以「被卡住」的模樣現身，這回則又被卡在台中大毅老爺行旅，光從外型的白色系方形格中，就能看到它搶眼的亮橘色身形，下面更有隻斑馬舉高著手，歡迎你來合照。這其實是雙方合作的「被卡住的友情」活動，敘述阿尼斯特一如往常卡在城市裡，但這次是卡在斑馬小Z的家門口，一旁的櫥窗也能充滿阿尼斯特最愛的橘色小球，他們倆因為被卡住的意外產生出友情。除了飯店外，內部也有許多裝置藝術，入住的旅客甚至能夠抱著「誠實君」一同入眠。搶眼的顏色與可愛模樣，已經吸引許多網美朝聖，不論是走過、路過，絕對都要拍起來！時間：9/4~11/4地點：台中大毅老爺行旅地址：台中市西區英才路601號延伸閱讀：訂閱 美麗佳人 時尚電子報",
        "國巨再出脫大毅股權 集團持股占比降至6.2% ": "被動元件大廠國巨（2327）再出脫手中晶片電阻廠大毅（2478）持股，今（21）日公告，自7月16日至今，已處分大毅股票8137 張，集團持股比重下降至6.2%。\r\n國巨自去年初起開始逢高調節大毅持股，今日公告自7月16日至8月21日，處分大毅股票8137張、平均每單位價格39.6元，交易總金額3.22億元，處分利益3367.9 萬元。\r\n此次處分後，目前國巨持有大毅剩下9129張、持股比重4.7%；旗下國新投資持有2988 張、持股比重1.5%，合計國巨集團持有大毅張數剩下1.21 萬張，持股比重也下滑至6.2%；國巨表示此次處分之具體目的為資金規劃。\r\n國巨強調，此財務投資調節並不會列入當期損益，公司在IFRs第9號公報開始適用時，其投資損益已認列至股東權益項下的其他權益，對第3季財報及今年財報並沒有影響。\r\n根據大毅年報，國巨仍為大毅第一大股東，後續是否還會再調節大毅持股，國巨表示，一切都將觀察看市場變化再決定。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  ",
        "國巨出清大毅，8 月底再拋售萬張 ": "被動元件大廠國巨 2 日發布重訊指出，持續拋售晶片電阻廠大毅股權，自 8 月 22 日至今，已處分大毅股票 9,128 張，目前國巨僅剩餘 700 股幾乎已出清。且值得注意的是，國巨販賣股票平均價格為 35.7 元，交易總金額 3.25 億元，而處分利益僅 208 萬元而已。雖然國新投資持股仍有 2,778 張，但持股比率僅餘 1.4%。很明顯地，去年積極持有大毅的策略風向已轉變。儘管此次拋售股票並不會對損益造成影響，不過被動元件族群仍然延續上星期的漲幅。國巨 2 日股價最高達 238.5 元，漲幅近 5%，已填息近半，旗下包含智寶及凱美盤中也攻上漲停。也有外資報告指出，在經過 3 季的庫存調整，MLCC 庫存水位已接近正常，且需求正逐步回溫，今年下半年降價幅度將持續縮窄。（Source：Google 財經）法人預計在市場需求回溫下，國巨下半年仍將維持高個位數成長，但受到中美貿易戰影響，國巨自己卻預估第三季業績旺季不旺。儘管不少法人投資開始對被動元件的前景抱持較樂觀的態度，不過國巨不僅持續出清大毅持股，也澄清第三季的急單效應並不顯著，反而強調貿易戰的陰雲更加嚴重，且近期仍不斷傳出裁員情事。目前市場認為，被動元件類股市況前景正趨於樂觀，不僅國巨，華新科填息也已達 7 成，在 EMS 廠、通路商回補庫存下，預期國巨營收將可望中止連三季衰退，回到百億水準。法人預估，國巨今年業績有望超過新台幣 410 億元，每股稅後純益逼近 20 元，將創歷史次高。市場與業者的態度分歧值得繼續觀察。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q4": {
        "台中大毅老爺行旅推秋豐盛宴 義式料理遇上國產雜糧 ": "台中大毅老爺行旅ZEBRA餐廳與農委會農糧署及東勢區農會共同合作，一同推廣「大糧倉計畫」，今(6)日起至12月4日推出「秋豐．盛宴」套餐，主廚發揮台灣寶島的原味食力，要將這季大地最美好的風味獻給消費者。\n\r\n農糧署表示，國人米食消費量受到飲食西化影響而下降，致水稻生產面積供應國內需求已相當餘裕，反觀我國雜糧產業卻每年大量進口黃豆、小麥、玉米等雜糧高達800萬餘公噸。\n\r\n為減少水稻面積及復興國產雜糧產業，農糧署自2016年起推動「大糧倉計畫」輔導農友轉作雜糧，生產多元且具本土特色風味的國產雜糧，產品品質較進口雜糧來得新鮮、安全、可追溯、非基改及低碳哩程，非常符合消費大眾對食品安全及健康的期待。\n\r\n農糧署今年成功媒合永豐棧酒店、中南海國際集團暨台中樂活旅宿聯盟旗下11家飯店，以及大毅老爺行旅等知名飯店，使用國產雜糧入菜，各家飯店所回饋的消費者意見，多持正面與肯定。\n\r\nZEBRA位於台中最有藝術美感的大毅老爺行旅一樓，即日起主廚團隊將大顯身手，運用台灣盛產的紅薏仁、黃豆、小麥、紅豆、紅藜等特有優質榖糧，以義大利烹調手法完整呈現在這次的秋季饗宴中。\n\r\n「秋豐．盛宴」套餐一開始就以大雅的紅薏仁，與新社各式野菇拌炒後，淋上義式特調白酒醋，最後綴上荔枝凍的清甜，為這場盛宴揭開清新甜美的序曲。\n\r\n湯品「玉米濃湯」以整顆水果玉米打碎與蔬菜高湯一同熬煮，上桌前撒上糙麥爆米花，濃稠香甜的滋味，為秋冬時節注入溫暖。\n\r\n「本地農場旬令時蔬佐東勢苦茶油醋」擷取台灣當地的番薯、北港花生、玉米等，多達10種洋溢鮮活季節氣息的食材，沾上以義大利黃金比例3:1調和的油醋，採用東勢手工壓制的苦茶油及紅酒醋調製而成，襯的所有食材柔和清新起來。\n\r\n接著「義式蕎麥麵」是用彰化二林生產蕎麥製成的麵條，與義式辣油醋拌勻，撒上北港脆花生粒。\n\r\n套餐中主菜「慢煮牛頰肉、牛肚及牛筋」，是以台味為概念重新演繹出羅馬料理中百年經典菜色，將牛頰肉、牛肚及牛筋，和番茄、香草及紹興酒長時間燉煮而成，讓牛肉更為豐嫩味美。\n\r\n另搭配主廚調製的胡麻油野菇五榖燉飯一起享用，濃郁的芝麻奶香味在唇齒間化散開，讓人極為驚豔。甜點「布丁豆花」上面香甜可口的萬丹紅豆綠豆，品嚐時鹹香義式乳酪脆餅，多層次的風味，為這場家宴畫下幸福句點。主廚團隊大顯身手，運用台灣盛產的紅薏仁、黃豆、小麥、紅豆、紅藜等特有優質榖糧，以義大利烹調手法完整呈現在這次的秋季饗宴中。記者宋健生/攝影facebook台中大毅老爺行旅ZEBRA餐廳與農委會農糧署及東勢區農會共同合作，一同推廣「大糧倉計畫」，今日起至12月4日推出「秋豐．盛宴」套餐。記者宋健生/攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：手機急單＋提前備庫存，大毅(2478)估Q4、明年Q1電阻價格回穩": "繼MLCC傳出產能吃緊後，電阻價格也隨之喊漲，激勵電阻廠大毅(2478)今日早盤即攻上漲停，最高來到45.1元，漲幅10.0%。大毅表示，第四季在手機方面的確有急單，目前包含0201、0402尺寸交期皆開始拉長，預估第四季價格可望與第三季持穩，明年第一季也將維持相對穩定的價格。    大毅指出，今年下半年電阻跌價速度超乎公司預期，第三季價格來到今年最低，而第四季在手機急單及農曆年前拉貨效應帶動下，稼動率由上半年的50-60%提升至70%，價格有望止跌回穩，營收表現可望與上季持平。    經歷近一年的庫存去化，大毅提到，目前電阻庫存水位已恢復正常，再加上下游客戶庫存去化健康，由於明年農曆年較早，為維持第一季的生產效率，已有部分客戶開始出現備庫存的現象。    大毅目前在被動元件的營收占比約50-60%，其餘為保護元件、感測元件等。針對明年的營運動能，大毅指出，由於被動元件以PC、3C類為主，毛利率較低，在出貨量提升下，雖可衝刺營收表現，但相對也有價格維持上的壓力，因此明年重心將放在毛利、單價較高的保護元件、感測元件，希望將營收占比拉到五成左右。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "〈熱門股〉電阻急單湧現價格回溫 大毅周漲逾16% ": "被動元件廠大毅 (2478-TW) 受惠電阻急單需求湧現、常規型產品交期拉長，明年首季電阻價格可望回穩，在資金重返被動元件族群下，本周股價大漲逾 16%，創 2 個月新高，收復季線，伺機挑戰前波高點。電阻第 4 季受惠手機等急單需求湧現，加上明年農曆年較早，下游提前拉貨，電阻急單需求湧現，目前 0201、0402 等規格的電阻交期拉長，不僅支撐本季價格止跌回穩，明年第 1 季更可望展開反彈。據了解，大毅目前稼動率由上半年的 50-60% 提升至 70%，在價格止跌支撐下，法人估，第 4 季營收表現可望與上季持平。而在市場重新聚焦被動元件下，股價基期低的大毅本周也獲買盤資金湧入，股價周漲 16%，周五收 48.75 元，創下 2 個月新高，也站上季線，並伺機挑戰 10 月初 51.4 元的波段高點。 ",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "大毅:大毅科技股份有限公司（公司代號：2478）因現金減資全面換發新股票上市開始買賣日期。 ": "一、公司名稱及上市股票代號：大毅科技股份有限公司（公司代號：2478）\n二、減資後上市股票種類及數量：普通股145,259,489股。（不含私募及限制買\n賣股票計 0 股）\n三、上市股票開始買賣日期：民國 108 年 10 月 07 日。\n四、上市股票權利：與原已發行之股份相同。\n五、其他：上開公司已於 108年09月06日 將相關資訊公告於公開資訊觀測站。",
        "被卡住的友情！台中行旅辦特展　亮橘圓滾模樣超吸睛 ": "▲大毅老爺行旅－誠實君阿尼斯特展。（圖／《一起趴趴照》提供，請勿任意翻攝以免侵權，以下皆同）實習記者蔡欣娣／綜合報導a little monsters「誠實君」阿尼斯特再度卡在台中！這次阿尼斯特與台中大毅老爺行旅合作，在1樓外側角落舉辦「被卡住的友情」特展，展期為9/4～11/4，提供民眾免費拍照，成為最新的熱門打卡景點，經過就能看見圓滾滾的橘色身軀被困在白色方格中，向路人投以超萌厭世眼神，相當吸睛。▲台中大毅老爺行旅▲民眾可以站在玻璃櫥窗前與阿尼斯特合照亮橘色的誠實君是一隻無法說謊的怪獸，只要一想說謊就會開始膨脹，被卡在城市角落。阿尼斯特曾經在台中與台南分別展出過，擁有超高人氣，今年9月現身台中大毅老爺行旅與民眾見面，特別的是，旁邊還有一隻可愛的斑馬，原來這次阿尼斯特被卡在斑馬小Z的家門口，萌生出「被卡住的友情」。▲阿尼斯特與可愛的斑馬小Z萌生出被卡住的友情。▲一旁彎腰的裝置藝術。阿尼斯特展覽就在英才路的大轉彎處，大樓所設計的方框面向各種角度，呈現出多元活潑的視覺效果。大大小小的阿尼斯特聚集在城市一角，被人生的難處卡住，卻因此獲得可貴友情，療癒感滿分。▲厭世的阿尼斯特與斑馬小Z一起被卡住。台中大毅老爺行旅　橘色阿尼斯特「被卡住的友情」特展地址：台中市西區英才路601號\r\n活動日期：9/4～11/4\r\n活動時間：24小時＊以上圖片皆由部落客《一起趴趴照》授權提供，現有經營：粉絲團、部落格。※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
        "電阻傳漲價 被動元件廠大毅股價奔漲停板 ": "市場傳出大毅（2478）喊漲電阻，新價格1日生效，消息傳出，大毅股價3日開盤不久，即直奔漲停板價，同屬晶片電阻廠的光頡（3624）股價亦向上急拉，盤中漲幅6％，國巨（2327）股價盤中上漲3.5元，股價站在340元之上。據了解，2日網上傳出一份漲價通知，由晶片電阻廠大毅發動，新價格已於12月1日生效，大毅發言管道不願證實該份漲價通知，僅表示第四季電阻價格相較於第三季已經止穩。而電阻大廠國巨也指出，供需確有吃緊現象，目前是以滿足客戶需求為主。由於被動元件族群股價基期低、基本面好轉，以及日廠股價轉強，三大條件使被動族群股價有一觸即發的態勢。國泰證期經理蔡明翰指出，被動元件也為近期法人持續買超的低位階電子股，今年下半年供需顯著好轉，庫存也回到正常水位，法人預估今年將為近年谷底，未來將逐年回升。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "飆股的故事／大毅短線噴出 防題材過熱 ": "電阻廠大毅日前在市場傳出一份漲價通知，主要是電阻歷經一年庫存去化，產能過度壓縮，且製造商、通路商庫存已降至健康水位以下，無法回應急單需求，造成供需吃緊，帶動電阻價格喊漲，消息一傳開，大毅在12月3日和4日連續拉出兩根漲停板，以50.8元寫下本波段新高，從11月中低點37.8元至今漲34%。 經濟日報提供facebook\r\n大毅董事長江財寶在1989年創辦大毅，主要經營厚膜晶片電阻、厚膜晶片排阻、厚膜電阻網路、厚膜積體電路、表面粘著裝配等電子零組件之製造、加工及買賣等業務，在1999年為上櫃股票，2001年轉為上市。\n經濟日報提供facebook大毅在2001到2006年間，皆維持穩定獲利表現，全年稅後純益約在2億到3億元上下，每股純益稍微從2.61元下滑至1.44元又攀升到1.91元，2006年時國巨無預警發動奇襲，打算併購大毅，引發市場一陣譁然，國巨看中的就是大毅董監持股比例不高，以及二家公司產品具整合及減少競爭作用，雙方展開攻防戰，大毅更在2007年發行12億可轉換公司債，企圖稀釋國巨持股比例，最終收購未果，國巨轉為單純持股者。\r\n隨後，大毅在產品線上，除了大宗晶片電阻，也將營運重心放在0201、01005小尺寸的精密電阻，2011年時01005晶片電阻間接透過ODM廠進入蘋果供應鏈，不過受材料漲價和產業逐漸競爭影響，大毅在2011年至2017年每股純益一度下探至0.31元，直到2016年在調整產品組合逐漸發酵，獲利回升，該年和2017年每股純益上升至1.01元和1.05元。\r\n從2017年下半年到2018年，日本大廠包括村田製作（Murata）、TDK、太陽誘電等轉入車用市場，但中國手機品牌崛起、高速運算、車用、工業用需求增加，意外引爆被動元件供需缺口，也讓大毅在2018年月營收飛快成長；自2月開始，每月營收年增率從20%逐月上升，8月到11月年增率更皆有50%高水準表現，全年稅後純益衝上13.55億元，每股純益7.26元，大幅優於2017年的稅後純益1.89億元、每股純益1.05元。\r\n大毅股價2018年直線飆漲，從1月初的18元左右，一路攀升至6月中的最高價155.5元，不過在第4季受美中貿易戰干擾，以及被動元件下游客戶多已布建安全庫存，加上同業包括中國的厚聲、麗智、風華高科，台灣廠國巨、奇力新旗下旺詮等，都有晶片電阻擴產動作，產能陸續開出，價格也最先被下調，於是在2018年末至2019年10月，大毅營收和大多數被動元件廠皆呈年衰退現象。\r\n近期因廠商產能過度壓縮，以至於終端需求優於預期時，無法回應急單需求，傳出大陸通路商喊漲電阻現貨價，大毅雖不證實漲價現象，但表示第4季電阻價格相較第3季已經止穩。\r\n不過市場仍有美中貿易變數，考驗急單效應的動能持續力，加上大毅短線股價已反應消息面轉強利多，波段漲幅過大，投資人應審慎視之。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台中大毅老爺行旅推國產雜糧入菜「義式料理」美食 ": " 21:14 生活 | 國貿局5月新制 藥用酒精禁止出口  21:13 財經 | 台股空間有限 個股表現為主  21:07 生活 | 僑泰歡慶50周年「超級戰艦」銅雕揭幕  21:07 生活 | 靈鷲山「小太陽愛心專車」開至桃園 5學生獲獎  21:07 生活 | 中市擴大限塑！量販店即起禁用免洗餐具  20:57 財經 | 台商積極回流 點燃台股行情 （農糧署作物生產組長徐煇妃（右5）、台中大毅老爺行旅總經理蔣大雄（右4）等人，共同為國產小麥、蕎麥、紅薏仁、胡麻、紅豆、油茶及台灣藜等優質雜糧入菜代言。圖／劉朱松）義式料理採用台灣特色食材，挑戰老饕們味蕾！為推廣國產雜糧，農委會農糧署輔導台中市東勢區農會，6日在台中大毅老爺行旅，辦理2019年國產雜糧供應與推廣記者會，由飯店主廚以義式烹煮料理手法，將國產小麥、蕎麥、紅薏仁、胡麻、紅豆、油茶及台灣藜等優質雜糧入菜，設計出一道道特色料理。農糧署作物生產組長徐煇妃表示，國人米食消費量受到飲食西化影響而下降，致使水稻生產面積供應國內需求，已相當餘裕；反觀，我國雜糧產業，卻每年大量進口黃豆、小麥及玉米等雜糧，高達800萬多公噸。為減少水稻面積及復興國產雜糧產業，農糧署自2016年起推動「大糧倉計畫」輔導農友轉作雜糧，生產多元且具本土特色風味的國產雜糧，產品品質較進口雜糧來得新鮮、安全、可追溯、非基改及低碳哩程，並將國產小麥、蕎麥、紅薏仁、胡麻、紅豆、油茶及台灣藜等優質雜糧入菜，非常符合消費大眾對食品安全及健康的期待。農糧署與台中大毅老爺行旅，6日共同舉行2019年國產雜糧供應與推廣記者會，包括農糧署作物生產組長徐煇妃、台中大毅老爺行旅總經理蔣大雄，及台中市東勢區農會推廣部主任江國湖等人，均親自出席見證與推廣。台中大毅老爺行旅一樓ZEBRA餐廳，自11月6日起至12月4日，由廚師團隊大顯身手，運用台灣盛產的紅薏仁、黃豆、小麥、紅豆及紅藜等特有優質榖糧，以義大利烹調手法，完整呈現在這次的秋季饗宴中，一系列貼近在地的感動滋味，不僅縮短產地到餐桌的距離，更讓美食成為載體，盛裝台灣風土和四季好風味。這次最豐盛、專屬於「台灣味」的家宴料理，每一道料理品嘗，不只是多元豐富的美味，而是要您感受每一道料理，代表著台中這個地方所傳遞的美味記憶，讓您與親友以美食為媒介，創造專屬共享的美好回憶。ZEBRA餐廳自11月6日至12月4日午間及晚間，推出「秋豐盛宴」套餐，每人只要750元+10％。農糧署說，此次與台中大毅老爺行旅合作推出義式美食「秋豐盛宴」，以大雅紅薏仁作為前菜、用雲林甜玉米熬製義式玉米濃湯、用台中東勢生產茶油，取代橄欖油，並搭配在地柿子，做成柿子茶油醋，在主食部分有彰化蕎麥，做成的義式蕎麥麵、台南胡麻入菜的野菇燉飯。此外，甜點、飲料也使用屏東萬丹紅豆，做成布丁豆花、大雅小麥做的乳酪脆餅，及台東台灣藜調製的茶飲等，每道都是主廚別出心裁設計研發的料理佳餚，歡迎國人前往品嘗滿滿「台味」的創意義式料理大餐。農糧署說，該署今年已成功媒合永豐棧酒店、中南海國際集團暨台中樂活旅宿聯盟旗下11家飯店，及大毅老爺行旅等台中知名飯店使用國產雜糧入菜，目前各家飯店所回饋的消費者意見，都抱持正面與肯定。農糧署除感謝上述飯店對於國產雜糧的支持外，並鄭重呼籲與邀請國人一同支持在地農業，相信國產雜糧無論在品質、安全、新鮮、營養與風味上，絕對都能比進口雜糧帶給您更多的健康與幸福感。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "「擁抱台中最美天空！」IG爆紅旅館「台中大毅老爺行旅」，5大享樂重點、期間限定必玩，一次送上！": "傳說中，網美到台中必拍的星光房～白天拍、黃昏拍都美，而且飯店每層都有展覽，根本是住進藝廊！位於台中菁華地帶草悟道的台中大毅老爺行旅，美如博物館的建築外觀，每個樓層都有藝術特展輪替登場，與時髦餐廳ZEBRA等，讓旅人踏進飯店，就像走進藝廊般獨特，而且飯店還有獨一無二的星空房，幾何造型的獨特開窗，把台中天空以最美角度展現，也是IG近來超熱門的拍照美點！此外，台中大毅老爺行旅結合誠實君的裝置藝術，即日起至11月4日登場，10月11~20日精采演出的台中爵士音樂節，也在飯店週邊！大毅老爺行旅與多位知名藝術家合作，以home museum的概念出發，以幾何圖形建構出時髦卻不失溫度的休憩空間，時髦的外觀，彷彿是將美國的上東城區的一棟豪宅搬了過來。The Place Taichung 台中大毅老爺行旅（@theplacetaichung）分享的貼文 於 PDT 2019 年 3月 月 22 日 上午 7:07 張貼彷彿住進美術館裡，喜歡逛展的文青們別錯過！ 大毅老爺行旅的每一層樓，不定時與藝術家合作，入住之後可以多場展覽看到飽，可以說是台中最具藝術氣息的旅館！近期登場的展覽為「唯度台中」，即日起至2020年02月28日。邀請在地藝術家將各種感官體驗用理性的量度定義出來，從不同的觀點與角度擴大了台中城的想像，翻轉出每位旅人在台中的感動回憶。 在地藝術家的創作，是讓旅人們打開五感不斷探尋並創造出屬於自已的美好體驗，收納種種不一樣的旅行回憶。 飯店共有12層樓，170間精緻舒適客房，充滿設計感的房間，以純白色為主軸，不規則的幾何曲線架構，讓房客可以從房間裡以特殊的角度一覽周圍城市景緻。其中，最受青睞的是有大面積、幾何造形開窗的星空客房。The Place Taichung 台中大毅老爺行旅（@theplacetaichung）分享的貼文 於 PDT 2019 年 6月 月 12 日 上午 12:54 張貼The Place Taichung 台中大毅老爺行旅（@theplacetaichung）分享的貼文 於 PST 2019 年 2月 月 18 日 下午 9:34 張貼The Place Taichung 台中大毅老爺行旅（@theplacetaichung）分享的貼文 於 PDT 2019 年 7月 月 5 日 上午 1:49 張貼面對草悟道的高樓層房型，還可在房間裡，向台中最清新的城市風景道早安。台中大毅老爺行旅1樓的ZEBRA餐廳，以斑馬獨有的黑白兩色帶出時髦感，其中點綴亮色系家具與大面落地窗，引進城市風景，都讓餐廳流轉時髦氛圍。這裡是房客的早餐與休閒使用區域，而午、晚餐時段也開放外客來此用餐。ZEBRA主廚堅持挑選天然原味食材，取自大地、山林、海洋及田野間四季盛產之豐饒物產，再揉合時尚方法來演繹，不論是菜色或是擺盤都充滿創意與特色，是台中時髦客最熱門的用餐餐廳。「誠實君」阿尼斯特，有著圓滾滾身材，與超厭世眼神，而且只要說謊就會不斷地膨脹，完全抓住現代人的心啊！可愛中帶點療癒的誠實君，這回將「卡」在台中大毅老爺行旅！誠實君還結交了飯店吉祥物斑馬小Z，倆人一起「卡」得無辜又可愛，現身大毅老爺行旅的各個角落，等著你去尋找他們的蹤影！「被卡住的友情」 期間限定，即日起至11月4日，快來拍～台中大毅老爺行旅還將舉辦「只想和阿尼住在一起活動」，提供星光/旅人/綠光各三種房型的客房，裡頭擺上可愛的誠實君，限定給抽到住宿券中獎的客人入住，讓你跟誠實君一起滾床鋪，甜甜入睡！（活動辦法請洽飯店）每年台中最盛大的音樂盛會就屬爵士音樂節，今年是第十七年喔！距離會場最近的旅宿就是台中大毅老爺行旅，只要散步就能到！住的藝術，聽得藝術，是最美的藝術假期。2019爵士音樂節日期：10/11~10/20台中大毅老爺行旅的地點極佳，四周便是台中文青最大的集散地，包含了審計新村、國立美術館、忠信市場、勤美綠園道等等，尤其是審計新村，走路不到10分鐘就能到，建議可以check in後，出門逛逛風格好店，欣賞夕陽美景！台中大毅老爺行旅地址：403台中市西區英才路601號電話：04 2376 6732現在就訂房！【延伸閱讀】>>不只漂亮還好玩極了 台中特色好店快收進你的口袋>>台中西區好好玩！「菜市場變身藝文基地，還有全台最酷的卡帶唱片行！」台中國美館、勤美誠品一帶，散步景點、風格好店推薦",
        "《熱門族群》需求回溫，被動元件股放光明 ": "【時報記者張漢綺台北報導】被動元件MLCC及晶片電阻庫存去化順利，且大陸缺工問題嚴重，讓MLCC及晶片電阻價格在第3季止穩，第4季晶片電阻供給轉為偏緊，隨著全球加速5G基站建置引爆5G手機需求，目前高階電感已爆缺貨，MLCC及晶片電阻需求亦見回升，市場預期將有助於國巨 (2327) 、華新科 (2492) 、奇力新 (2456) 、大毅 (2478) 等明年業績表現，今天盤中股價聯袂逆勢走高。MLCC及晶片電阻歷經一年的降低稼動率去化庫存，通路及終端客戶庫存已降至正常水位之下，且大陸缺工問題嚴重，讓MLCC及晶片電阻價格在第3季止穩，儘管此波MLCC及晶片電阻缺貨主要是因為庫存降過頭及缺工，但隨著全球加速5G基站建置引爆5G手機需求，目前高階電感已爆缺貨，MLCC及晶片電阻需求亦因客戶補庫存需求，晶片電阻轉為供給偏緊，MLCC、晶片電阻及電感三大被動元件產品雖未如2017年下半年到2018年上半年因需求強勁大缺貨漲價風再起，擺脫谷底已是業界共識。隨著5G智慧型手機新功能需求，5G手機電感用量較4G手機平均增加20%到25%，且雖然零組件用量增加，但手機尺寸必須保持相同大小，導致零組件必須縮小，考驗業者技術能力，台達旗下被動元件大廠—乾坤挾技術領先同業至少一年以上優勢，成為大贏家；在蘋果iPhone 11系列新機熱賣，以及5G智慧型手機需求強勁下，乾坤電感供不應求，產能幾乎被包下，甚至出現零庫存的特殊狀況，台達電資深副總裁暨乾坤董事長劉春條日前表示，儘管現在進入產業淡季，但因智慧型手機需求暢旺，導致高階電感還在缺貨，公司工廠稼動率滿載，「很多客人蹲工廠裡面搶貨」。針對近期大毅喊漲晶片電阻價格，美系外資在最新報告指出，大毅從12月開始通知其客戶價格上漲，由於其銷售是通過現貨定價與合同定價進行的，而國巨平均售價可能會高於大毅平均售價，大毅如果真的實現價格調整，將會縮小與大廠之間差距，可能會對某些商品進行價格調整，但目前不應將其視為整個市場趨勢。隨著市場需求回溫，市場看好國巨、華新科、奇力新、大毅等明年業績有機會優於今年，被動元件個股今天被動元件個股持續走強，大毅股價再亮燈，創下10月8日以後新高，國巨亦創下今年2月26日以後新高價。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於",
        "漲價概念股 短線熱點 ": "被動元件電阻漲價消息昨（4）日擴大發酵，大毅（2478）再飆漲停領軍被動元件股強攻，連帶矽晶圓中的合晶、中美晶、環球晶跟進大漲，總計「漲價概念股」成交比重飆破32%，創下去年大漲來罕見交投盛況。\n\r\n分析師表示，目前漲價概念股三大利多齊聚，包括股價低基期、營運有轉機、有價有量好操作，在台股量能縮減類股輪動下，可優先追蹤。\n\r\n台股12月連三個交易日量能縮減，到昨天成交量不到1,050億元，但漲價概念股買氣擴散，不僅指標股大毅再飆漲停，一線被動元件廠國巨成交比重由前日的8%提升到9%，矽晶圓三雄環球晶、中美晶、合晶也加入陣營，拉動整體42檔漲價概念股交易比重升破32%。\n\r\n市場關心電阻漲價進度，外資摩根大通特別對此發布評論，內容指出，大毅等台灣電阻廠應還不至於調「漲」，但消息可正面解讀，預期供需狀況會在接下來幾季更平衡。\n\r\n摩根大通科技產業分析師蔡宗余表示，大毅生產電阻的規模約為全球最大電阻廠國巨的三分之一，以此來看，若真有漲價調整應是國巨先於大毅，其次是市況來說，電阻供需還不到吃緊，若有漲價應會侷限在特定規格。\n\r\n不過從漲價議題再度被討論，蔡宗余認為，市場重新關注調漲是好消息，因為被動元件基本面確實好轉，大中華MLCC廠庫存經歷數季去化，近幾月代工廠強勁拉貨，明確看到部分產品庫存降到安全水位下，使久違的急單再度浮現。\n\r\n另一方面，電阻和MLCC報價趨於穩定，特別是電阻穩定度更高，季跌幅收斂到5%內，也反映景氣觸底。\n\r\n據外資調查，近期國巨有意拉升電阻產能，但礙於人力不足，產能利用率未明顯拉升。不過長期而言，受惠5G拉動元件需求，營運動能仍有改善空間。\n\r\n台新投顧副總經理黃文清指出，矽晶圓族群和被動元件市況類似，等待5G需求浮現才會拉動業績；估計到明年下半年新機推出，廠商動能才有明顯增長。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "大毅:大毅科技股份有限公司（公司代號：2478）註銷收回股票事宜。 ": "一、上市股票代號：2478。\n二、註銷收回股票種類及數量：限制員工權利之普通股10,500股。\n三、本次註銷普通股業經108年12月16日經濟部核准變更登記完竣，經註銷後之變更登記普通股股數餘額為145,248,989股。(含私募及限制買賣股數計0股)",
        "農糧署推中西合壁特色料理　國產優質雜糧入菜　 ": "",
        "大毅現金減資後重新掛牌 盤中大漲逾7％ ": "晶片電阻廠大毅（2478）今（7）日減資後重新掛牌，隨著被動元件產業景氣落底，晶片電阻因率先跌回起漲點，帶動訂單回流，加上外資券商大舉調升台、日、韓MLCC廠投資評等，大毅重新掛牌首日，股價大漲逾7％，首日掛牌參考價為44.4元。而MLCC股如國巨、華新科等，因庫存清空，明年在5G、車電等需求拉動之下，外資法人預期，MLCC廠營運有望重返成長，激勵相關概念股大漲逾3％。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中市府標地 豐邑、達麗、富宇、大毅砸重金標地 ": "台中房市買氣夯、吸引大型建商瘋狂高價搶地！台中市區段徵收配餘地30日公開標售，26筆土地共計標售出13筆，預估為中市府帶進約128億的豐厚進帳！中市府今年截至10月底，三次配餘地標售案，共計帶進超過250億的進帳！其中，達麗（6177）、豐邑、富宇（4907）、大毅等四大建商，是這次標地案的大贏家，分別標到多筆大面積土地！由於東區、北屯機捷地價紛紛飆新高，宣告區域房價未來將紛紛站上「3」字頭。這次標地案，最熱門的當屬台糖台中東區泉源段15地號的3560坪大面積，共有8封標單，最後由豐邑機構砸下35.2億重金、每坪逼近百萬的區域新高價成功搶標，擊敗其他建商。豐邑機構總經理邱崇（吉吉）表示，明年將於東區推出結合商場、商辦與住宅等複合式開發案，總銷約達120億元；其中，商辦與住宅總戶數達千戶，每坪單價「3」字頭。這也是豐邑機構繼台中七期與台南平實段合計砸下百億購地後，今年第三度出手搶購大面積商用地！此外，達麗建設是這次標地案最大手筆的建商，合計砸下近43億元、買下3筆西屯區廣明段853地號與北屯區創研段6號與7號土地！由於水湳「創研段」配餘地是中市府首度拿出來標售，達麗、大毅就鎖定北屯區水湳經貿園區裡的「創研段」！其中，達麗標下合計4700多坪的兩塊大面積土地，每坪成交單價約78萬元！大毅建設也砸下21億重金、搶下北屯區「創研段」2地號與3地號、兩塊合計約2650坪的大面積土地，每坪單價逾82萬元。此外，台中北屯機廠碧柳段279地號、300地號，是這次土地標售案的「大黑馬」，兩塊大面積土地均由富宇集團旗下的富宇地產與富宇建設分別得標，合計砸下17.6億元購地2000坪，每坪均價破85萬元、創下區域新高價！宣告北屯機捷新案，未來每坪單價也將站上「3」字頭！(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "〈台廠復工進度〉國巨、華新科相繼復工 大毅則延後 ": "被動元件國巨 (2327-TW)、華新科 (2492-TW) 今 (10) 均表示，中國廠區按照原定計畫今日均復工，不過大毅 (2478-TW) 蘇州、東莞子公司配合當地相關防疫政策，調整延後復工。國巨指出，目前蘇州、東莞子公司接獲當地政府許可，已經陸續復工，不過，目前還得觀察後續人員下游組裝代工業者復工情況，目前中國廠區約占國巨總產能約 7 成。華新科也表示，東莞廠今日如期復工，也持續加強防疫措施，雖然短期產能因為人力無法快速拉升，將搭配桃園、高雄、以及轉投資的 Kamaya 在日本及馬來西亞的生產基地調整產能，以產能比重來看，華新科中國產能約占 5 成。不過，大毅因為疫情發展嚴竣，人流管制趨嚴，基於員工身體健康、營運安全，配合當地政府相關防疫政策，將調整延後復工日期，受影響子公司包含江蘇省的大毅科技 (蘇州)，及廣東省的大毅科技電子 (東莞)、東莞常平司馬祥泰等，實際復工日期以向當地主管機關申請核准後為準。大毅表示，復工延後對 2 月營收、損益也將造成影響，會適時通知客戶調整出貨時間，同時隨員工返廠進度及採必要防疫管制後，分批進行復工，逐步調高產能。",
        "大毅2.27元 出貨不淡 ": "晶片電阻廠大毅（2478）昨（19）日公告去年財報，去年全年獲利3.87億元，年減七成，受到新冠肺炎疫情蔓延影響，馬來西亞啟動鎖國防疫14天，當地被動元件廠均受影響，法人預期，晶片電阻供貨更加緊俏，晶片電阻產能幾乎都在台灣的大毅仍能持續出貨。\r\n大毅去年全年每股純益2.27元，遠低於2018年的7.11元。今年累計前二月營收5.95億元，年減10.6%。\r\n供應鏈表示，近期中國大陸電子大廠復工率拉升，出現對電阻的急單需求，但全球前三大晶片電阻廠國巨、厚聲、奇力新集團旗下旺詮等，全球市占超過五成，主要製造基地均在大陸，雖然廠商積極拉升產能利用率，但在交通管制等因素下，供給跟不上需求量。\r\n晶片電阻供給吃緊，而馬來西亞鎖國防疫14天，當地台資被動元件廠奇力新、華新科等，法人預期，將讓晶片電阻供貨更加緊俏。\r\n大毅目前皆在處理先前客戶的訂單，至於晶片電阻後市要看終端需求的變化，及整體供應鏈的復工狀況。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大毅去年11月純益年減逾8成 EPS 0.13元 ": "被動元件廠大毅 (2478-TW) 今 (7) 日公告自結去年 11 月稅後純益 1800 萬元，年減 83.5%，每股純益 0.13 元，展望今年，大毅表示，將持續強化保護及感測元件布局，電阻營收估可降至 7 成以下。去年第 4 季被動元件市況雖略有回溫，但與 2018 年相比，價格依舊相對下跌，大毅 11 月營收 3.85 億元，月增 2.7%、年減 14.3%，稅前盈餘 2200 萬元，年減 83.8%，稅後純益 1800 萬元，年減 83.5%，每股純益 0.13 元。以產品營收占比來看，大毅去年電阻產品約 7 成，保護及感測類元件則約 3 成，公司目標今年電阻營收占比要下降至 65%，保護及感測元件將提升至 35%。大毅強調，未來產品朝向小型化、利基化、高規格特殊品發展，應用則將聚焦車規、物聯網、工業、醫療等新領域應用，並導入工業 4.0 智慧製造工廠，優化生產效率。據了解，目前大毅保護及感測元件應用包含晶片保險絲、靜電抑制器、電流感測元件等，大毅也預計投資 20 億元，擴建桃園蘆竹既有廠房，全面更新設備建構智慧工廠，投入車用、5G、工業用精密電阻、保護元件、電流感測元件等高階產品。",
        "焦點類股：電阻、MLCC供需拉緊報，大毅(2478)盤中領漲7%，股價創16個月新高": "【財訊快報／記者陳浩寧報導】被動元件供需持續吃緊，且短期內稼動率大幅拉升不易，除晶片電阻已供不應求外，再加上近日菲律賓火山噴發導致機場暫時關閉，恐讓全球MLCC供需緊縮加劇，推升今日被動元件族群股價反攻，其中電阻廠大毅(2478)今日盤中領漲，最高來到68元，漲幅逾7%，股價創16個月以來新高。在電阻方面，大毅去年電阻營收比重約佔70%，在市況回溫及庫存降低下，目前稼動率已由去年上半年的50-60%提升至70%，看好第一季價格可望回穩。除大毅股價勁揚外，奇力新(2456)旗下旺詮庫存水位則創去年新低點，並宣布暫停接單，出貨採取配貨制，今日股價也大漲逾4%，最高來到135元，包含國巨(2327)、華新科(2492)、禾伸堂(3026)、信昌電(6173)、蜜望實(8043)等盤中也皆維持紅盤之上。隨被動元件庫存降至安全水位以下及農曆年前的拉貨潮，然在稼動率拉升不易下，被動元件供需已轉緊縮，而因菲律賓為韓廠三星電機及日廠村田的MLCC生產重鎮，在機場關閉下也引發市場關切是否影響出貨，恐讓MLCC供需吃緊情況加劇。",
        "大毅在台生產 訂單滿手 ": "晶片電阻供不應求，龍頭國巨大幅漲價，但其主要產能多在大陸，近期受新冠肺炎疫情影響，復工狀況受阻。大毅因電阻產能幾乎都在台灣，並無生產線復工不順問題，因此近期客戶蜂擁至大毅拉貨，大毅訂單滿手，正全力拉升產能利用率，以因應客戶需求。\r\n大毅昨（24）日表示，近期客戶確實有追料的動作，首要以提升產能利用率為主，維持在約八至九成水準。\r\n業界人士分析，隨著國巨大幅度調漲電阻價格，客戶勢必優先將訂單轉向大毅、華新科，及光頡等同業，在國巨、華新科無法快速提升產能利用率之下，大毅目前訂單滿手，成為首要受惠廠。\r\n供應鏈透露，大毅晶片電阻營收占比約55%至60%，高於國巨的45%及華新科的30%，加上大毅的電阻前段製程主要在台灣，大陸蘇州廠以後段包裝為主，因此仍然能正常產出。\r\n受惠於客戶追單力道強勁，相較於電子業1月營收普遍因農曆年及新冠肺炎疫情延後開工影響而衰退，大毅1月營收逆勢創新高、達4.08億元，月增7.2%、年增逾41%，優於市場預期。法人認為，隨著產能利用率維持近九成高檔，大毅第1季營運狀況將優於同業。\r\n至於奇力新集團旗下旺詮，有75%的電阻產能在馬來西亞廠，目前庫存約在35天左右，同樣下探至警戒水位。華新科方面，晶片電阻產能約有60%在大陸廠區。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "國巨、華新科、大毅 繼續乘風破浪再勝疫情？ ": "受武漢肺炎疫情影響，在地企業延後開工，加上中國多省交通運輸管制，亦打亂被動元件生產節奏，不僅 MLCC 供給銳減，電阻生產也受影響，致使廠商成品庫存水位偏低，產品交期再度延長；供給缺口擴大下，MLCC 報價可望再調漲，國巨 (2327-TW)、華新科(2492-TW)、大毅(2478-TW) 等相關廠商可望受惠。萬寶週刊陳子榕分析師指出，由於被動元件產業位於中國的廠區甚多，肺炎疫情影響下，相關工廠被迫遞延至 2 月 10 日後開工，在此情勢衝擊下，致使業界廠商成品庫存水位急降。龍頭廠國巨 1 月電阻與電容的成品庫存已跌破 50 天，且電阻庫存更低於電容，為最接近前波庫存低點的時期，2 月因蘇州廠未能如期招工進一步擴產，預期整體庫存將持續探底。國巨年後獲外資逆勢大買 6,600 張，融資卻大減 2,100 張，籌碼面來看越來越集中在法人身上，技術面而言，股價亦站回月線，重新回到封關前的價格，相對其他電子股來說非常的強勁。近半年來被動元件可說是利空出盡，不但 MLCC、電感、電阻同步缺貨漲價的聲音不斷，武漢的肺炎疫情更加重了缺貨的疑慮，近日全球龍大廠村田更宣佈將擴增 MLCC 10％以因應嚴重不足的產能，國巨身為全球最大的消費性電子被動元件大廠，可望受惠最深；同時外資亦同步加碼其他被動元件，可望帶動整個族群。華新科是台系第二大被動元件廠，產品走向多元，有電容器、電阻器、電感器和 RF 元件，其中 MLCC 占比 83.2％，晶片電阻 (Chip-R) 占比 10.1％。另外華新科持續積極布局 5G，瞄準 5G 智慧型手機的模組需求更是 5G 布局重點。華新科表示，射頻元件 (含括天線、訊號擴大器與濾波器) 市場總產值規模預估將為 4G LTE 的 3 倍。華新科管理層也表示，原本看 2020 年下半年 5G 可帶來明顯效應，但來自不少與華為相關的客戶所提供訊息，都直指 5G 商機貢獻會提前在 2020 年上半年就發酵；華新科還指出，5G 衍生的週邊應用對被動元件的需求將更勝於 5G 基礎設施。萬寶週刊陳子榕分析師指出，被動元件供需持續吃緊，且短期內稼動率大幅拉升不易，除晶片電阻已供不應求外，再加上近日菲律賓火山噴發導致部分機場暫時關閉，恐讓全球 MLCC 供需緊縮加劇。由於市場供需趨緊，大毅去年下半年已調漲晶片電阻價格，在電阻方面，大毅去年電阻營收比重約佔 70％，在市況回溫及庫存降低下，目前稼動率已由去年上半年的 50～60％提升至 70％，看好第一季價格可望回穩。\n 立即免費加入陳子榕粉絲團，可獲得更多資訊分享戰情中心陳子榕 FＢ社團\nhttps://www.facebook.com/groups/marbo777/戰情中心陳子榕 telegram 粉絲團\nhttps://t.me/marbo777戰情中心陳子榕 LINE 粉絲團\nhttps://line.me/ti/p/@marbo777本公司所推薦分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷 審慎評估並自負投資風險\n ",
        "從大毅及旺宏 找年後選股方向 ": "台股即將進入農曆年封關，萬寶週刊王榮旭分析師表示，從被動元件的大毅 (2478-TW) 跟記憶體的旺宏 (2337-TW) 近日大漲來看，產品漲價的族群，有機會元月營收淡季不淡，進而讓資金繼續往漲價族群湧入，包括被動元件、記憶體、面板及矽晶圓，都值得持續留意。萬寶週刊王榮旭分析師指出，美國跟中國首階段協議完成簽署後，股市並沒有造成太大利多貢獻，反而全球股市拉回震盪整理，主要原因是市場開始關注第二輪貿易協議，且美國又傳出可能擴大華為禁令，台積電 (2330-TW) 因此連跌兩天，但市場似乎反應過度。目前三星跟 Intel 高階製程並不順利，台積電幾乎通吃 5 奈米及 7 奈米等高階製程的市場，台積電自砍華為 20％的訂單後，馬上就被其他廠商訂單給補滿，可見台積電業績火熱的程度，預估今年還是台積電業績大好的一年。電子最上游的台積電業績大好，隱含著中下游電子業績也會跟上來，這也是為何去年沒有漲到的電子股，今年紛紛補漲，被動元件及記憶體就是最好的例子。去年前 3 季被動元件及記憶體都沒有漲到，但去年第 4 季產業景氣落底之後，出現一波補漲行情。國巨 (2327-TW) 從 203 元大漲 1.3 倍到 475 元，旺宏也從 25 元附近漲到近 40 元，大漲 6 成。最近被動元件更從 MLCC 漲到電阻的奇力新 (2456-TW)、大毅，記憶體也從製造端，漲到記憶體控制 IC 的群聯 (8299-TW) 及模組的威剛 (3260-TW)。萬寶週刊王榮旭分析師強調，輪漲是多頭行情的特徵，面板跟矽晶圓最近也有特定資金進場卡位，是否有機會繼被動元件及記憶體之後補漲？值得投資人留意。因為面板、記憶體及被動元件等等，都是週期循環的產業，產品價格取決於供需的變化，而供需會循環改變。例如，被動元件在 2018 年第 3 季景氣見到高點後，不僅 MLCC，包括電阻也經過多次漲價，國內兩大廠中，國巨股價因此漲到 1,300 元，大毅漲到 155.5 元，對當時被動元件的行情來說，市場為之瘋狂。後來因為貿易戰爆發，市場需求才降溫，但經過一年多股價的修正，加上貿易戰和緩，又搭上 5G 的應用，需求再度被引爆。其中，電阻第 1 季的漲價，意味著第 1 季電阻的淡季不淡。過完年假後，元月營收將陸續公佈，元月是電子的淡季，加上年假的關係，工作天數比較少，所以各產業業績普遍偏少，只有少數產品漲價的族群，才有機會在營收繳出淡季不淡的成績，這也是為何資金繼續往漲價族群湧入的原因。另外，記憶體旺宏也是受惠 NAND 及 NOR Flash 的應用擴大，需求帶動價格的回升，16 日股價因此再創新高。股價不斷走高，對於漲價族群有很大的示範效果。面板不僅是今年東京奧運帶動需求，供給面在三星去年關閉一座 8.5 代廠後，今年可能再關一座 7 代廠產能，LGD 也宣布年底要關閉所有南韓的電視面板產線，今年面板需求年增率將超過供給年增率，面板的供需開始平衡向上，面板的價格也會因此上漲。2016 年，三星也曾關閉一座 7 代廠，導致主流尺寸的電視面板漲價，帶動群創 (3481-TW) 的股價從 9 元漲到 16 元，友達 (2409-TW) 從 8 元漲到 14 元，漲幅達 7 成以上。至於矽晶圓部分，萬寶週刊王榮旭分析師認為，矽晶圓是記憶體及晶圓代工的上游材料，在記憶體及晶圓代工今年業績大好的情況下，矽晶圓的業績也會跟上來，預估下半年環球晶 (6488-TW) 業績會開始復甦。環球晶本週已連漲 4 天，領先大盤創波段高點，二線矽晶圓廠合晶 (6182-TW) 及嘉晶 (3016_TW) 也有機會跟上。未來還有更多個股行情分析，都會在王榮旭 LINE 專頁上分享，歡迎讀者免費加入。立即免費加入王榮旭粉絲團，可獲更多資訊分享。投資總舖師王榮旭 FB 粉絲團投資總舖師王榮旭 Line 粉絲團投資總舖師王榮旭 telegram 粉絲團本公司與所推介分析之個別有價證券，無不當之財務利益關係。以往之績效不保證未來獲利，投資人應獨立判斷 ，審慎評估並自負投資風險。",
        "急單、轉單效應加持 被動元件、記憶體股逆揚 ": "新冠肺炎疫情持續干擾電子業供應鏈，隨中國大陸各地陸續復工，以及南韓確診人數暴增等消息面刺激，今（24）日被動元件、記憶體族群挾急單、轉單題材逆勢收紅，扛多頭大旗。\n\r\n全球金融市場隨新冠肺炎疫情蔓延波動持續加大，連最強的美股也開始回檔修正，今天南韓股市因將新冠肺炎警戒層級提高至最高等級的「嚴重」，收盤重摔3.8%，台股則拉回1.3%，電子股受斷鏈、轉單題材交互影響，走勢相當分歧。\n\r\n中國大陸首批隔離的員工開始出關上工，加上官方為力挽狂瀾，要求企業加速復工，市場預期庫存水位偏低的MLCC、晶片電阻，將湧現急單效應，有利被動元件廠營運，國巨、華新科、大毅等不畏空頭壓境，股價大拉尾盤逆勢收紅。\n\r\n南韓確診人數連日大增，官方將新冠肺炎疫情預警調到最高等級，由於南韓在全球DRAM、NAND Flash市占率相當高，市場聯想台灣記憶體廠有機會受惠部分轉單效應，南亞科、旺宏、群聯、威剛等相關個股抗跌，型態面相對持強。\n\r\n本國大型投顧認為，新冠肺炎疫情尚未平息，南韓、日本、義大利逐步爆發群聚感染，造成確診人數暴增，能否有效掌控將是近兩周重點議題，所幸新台幣貶值幅度相較日圓、韓元小，後市除緊盯外資動向外，並留意產業供應鏈供需狀況，採嚴控現金持股比率方式，選股不選市為主軸。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "被動元件供應吃緊、庫存水位低，產品報價續看升 ": "受武漢肺炎疫情影響，在地企業延後開工，加上中國多省交通運輸管制，亦打亂被動元件生產節奏，不僅積層陶瓷電容（MLCC）供給銳減，電阻生產也受影響，致使廠商成品庫存水位偏低，產品交期再度延長。供給缺口擴大下，MLCC 報價可望再調漲，相關廠商可望受惠，法人也指出，由於市場供需趨緊，大毅去年下半年已調漲晶片電阻價格，國巨、旺詮今年初也調漲厚膜電阻報價約 10%~15%，預期後續報價將呈現易漲難跌格局。由於被動元件產業位於中國的廠區甚多，肺炎疫情影響下，相關工廠被迫遞延至 10 日後開工，在此情勢衝擊下，致使業界廠商成品庫存水位急降，龍頭廠國巨 1 月電阻與電容的成品庫存已跌破 50 天，且電阻庫存更低於電容，為最接近前波庫存低點的時期，2 月因蘇州廠未能如期招工進一步擴產，預期整體庫存將持續探底。據了解，武漢肺炎疫情使被動元件廠商生產節奏大亂，目前 MLCC 供應嚴重吃緊，國巨等業者台灣廠區開工後，詢問電話不斷；對此，國巨表示，高雄廠區目前已正常開工，產能利用率將逐漸提升，以因應訂單需求；華新科也將積極生產。由於 MLCC 供不應求，目前用於智慧手機、筆電的常用料 0201、0402 等規格，交期已拉長至超過一季，部分甚至超過 40 天，達到警戒水位。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "中國復工腳步亂，被動元件非中國產能受矚 ": "武漢肺炎（2019 新型冠狀病毒，COVID-19）疫情嚴重打亂世界工廠中國在農曆年後的復工節奏，而多數廠商都有在對岸設廠的被動元件產業，2 月工作天數同受復工日期延遲所蠶食；尤其在疫情仍尚未有效控制之下，已經復工的廠商當中，經歷復工日期延後再延後的不在少數。即便正式復工，由於疫情仍持續延燒，回外地過年的員工返回廠區時，需先經 14 日隔離沒有問題才能上工，居住在仍封閉管制狀態地區的員工更難準時回廠，造成返工率尚難達正常水準。更有部分業者不僅未能如期在原訂日期開工而持續公告延期，實際復工日期仍未定，需待當地主管機關核准後為準。而對於延後復工所造成的影響，由於還牽涉到下游客戶是否也延後復工，多數業者均表示，對 2 月份乃至第一季營運數字確將產生影響，只是目前尚無法明確評估程度大小。有業內人士指出，平均而言，在中國有重要產能的被動元件廠商營收可能會較去年同期減少 10%，甚至下滑達到 20%。如同中美貿易戰火正熾時，具非中國產能，尤其台灣製造純度愈高的廠商，受衝擊程度可望較低，甚至有機會受惠。不過，就供需處於恐怖平衡的產品來說，缺工反而成為漲價題材的推手。產業範圍涵蓋電容、電阻、電感以及磁性材料等不同次族群的被動元件產業，其實各有不同的景氣氛圍；同樣是電容，積層陶瓷電容（MLCC）與鋁質電解電容目前所處的位階就大不相同。延遲復工固然傷害被動元件業者接單與出貨，但對庫存水位在年前就已經頻頻拉警報的 MLCC 而言，原本市場聚焦農曆年後，指標大廠國巨完成招工即能有效拉升持續在低檔的稼動率以解燃眉之急，如今不僅期待落空，對原已緊俏的供需狀況更是雪上加霜。國巨在中國的蘇州與東莞廠雖已如期於 2 月 10 日復工，但在疫情影響下，仍會以員工健康及營運安全做為逐步回復產能的前提；國巨也指出，因肺炎疫情不確定性仍高，復工後人流管制規定嚴格，中國生產廠區招工更為不易，產量仍將無法有效提升。也因為公司成品庫存水位持續下降，市場因此傳出，國巨將從3月起，擬針對通路商及 EMS 客戶調漲 MLCC 與電阻價格、漲幅將達約 3 成。對於漲價傳聞，國巨雖表示不予評論，但純粹就供需而論，國巨指出，從疫情爆發以來，電子產業整體供應鏈供需一定都會受到影響，但因目前仍有許多客戶尚未全面復工，尚難明確量化需求變化，仍需密切觀察及審慎應對。另就供給面而言，中國許多省市政府目前執行封閉式管理，人流控管嚴格，公司在人員招募及產能提升進度頗具挑戰。而若從股價的反應來看，包括國巨、華新科、禾伸堂、大毅、奇力新等相關個股，無懼營收多少將受武漢肺炎影響，股價已強勢封閉 1 月 30 日新春開紅盤當天的空方缺口。面對 MLCC 在中國生產步調被疫情打亂，國巨除積極逐步提升中國廠區產能利用率，並調整營運正常的台灣高雄廠區之產能來因應客戶急單需求。生產基地都在台灣的禾伸堂則表示，確實觀察到有零星轉單出現。禾伸堂目前產出一切正常，但由於在對岸有包括武漢在內多個銷售據點，雖表示影響程度主要是看客戶的復工速度、因此暫時無法估計，然在 2 月份起碼少了 10 個工作天之下，對於整體營收確實會有影響。即便對部分中國廠區延遲復工的客戶暫時無法出貨，但估計需求只是往後遞延，並非憑空消失，即使 2 月營收受到影響，後續仍有機會補回來。禾伸堂目前 MLCC 每月總產能約 10 億顆，龍潭廠區擴廠計畫如期進行並預計在今年下半年完工，待正式投產後，每月將再新增 6 億顆達 16 億顆總產能。而在 MLCC 領域中走利基型路線，與國巨、華新科兩大廠的大宗商品型有市場區隔的信昌電，雖然在中國多個據點中尚有蘇州及深圳等廠區未如期在 2 月 10 日復工，但信昌電亦表示，MLCC 及晶片電阻皆在台灣生產，至於 MLCC 上游材料介電瓷粉也有 7~8 成是在台灣生產，因此 MLCC 及晶片電阻等產品完全不受中國延遲復工影響，未來報價走勢主要還是看整體市場需求而定。去年第三季底才上櫃的保護元件廠富致，不僅工廠只在台灣，更因中國銷售比重較一般被動元件廠商低，預估受此次中國復工延遲影響程度會比較小。富致指出，公司全體員工於 1 月 30 日年假結束後即正常上班，雖然在中國區的客戶因為延後復工間接造成出貨延期約 1~7 天，並且可能要到 2 月底才完全恢復正常，但認為在終端需求應該不會因此減少下，即使 2 月份出貨預計將受小幅度影響，但第一季營收仍有機會與去年同期相當。也因為肺炎疫情打亂同業在對岸的復工進度，廠區只在台灣的富致同樣受惠轉單效應，富致指出，包括智慧健康產品、工控能源、自動化及家電產品等都有看到；但因產品需經客戶認證，大約要到下半年才會有較為固定訂單。由於傳染病不可控程度遠較中美貿易戰來得更高，若疫情蔓延時間拖長，是否會再帶來另外一波廠商非中國產能的新布局，也是後續值得追蹤的焦點。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "電阻搶手 國巨、大毅受惠 ": "武漢肺炎疫情持續擴散，打亂被動元件生產，不僅積層陶瓷電容（MLCC）交期大幅拉長，電阻產出也嚴重受影響，有業者庫存水位已跌破40天。隨著供給更加吃緊，報價易漲難跌，全球電阻龍頭國巨，以及大毅、奇力新、光頡等電阻廠都將受惠。\r\n業界人士說，晶片電阻在2018年第3季需求急凍，2019年第2季報價回落至2018年初的起漲點，相關廠商減產因應，國巨產能約在每月1,200億顆，全球市占率34％，傲視業界；奇力新旗下旺詮目前設備月產能約360億顆，大毅則約每月300億顆。\r\n去年第3季，電阻價格下探波段低點，但去年第4季開始，在手機急單及中國春節前拉貨效應帶動，庫存快速去化，加上客戶積極備貨，價格隨之止穩。\r\n隨著武漢肺炎疫情加劇，國巨蘇州廠延後至2月10日復工，供應鏈表示，由於客戶端自去年以來，電阻備料就較為保守，加上去年下半年終端需求升溫，使得供應商庫存水位銳減。 \r\n原先電阻製造商庫存水位就已經偏低，如今在大陸招工不易、延後復工但需求仍在的狀況下，常用料0201、0402、0603等規格，可能會有客戶端啟動回補，後續電阻的產能供應恐更吃緊。\r\n旺詮有三分之二的電阻產能在馬來西亞，大毅的電阻前段製程主要在台灣，大陸蘇州廠以後段包裝為主，因此並未受到疫情的衝擊，仍然能正常產出。供應鏈指出，目前庫存水位持續下探，已跌破40天，來到警戒區域。\r\n法人認為，去年下半年大毅已調漲晶片電阻價格，今年初，國巨和旺詮也向旗下通路商調漲厚膜電阻報價約10%至15%，後續供需更為緊縮，報價易漲難跌。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "\r\n\t疫情雪上加霜，大毅中國到工率估3月恢復正常 ": "MoneyDJ新聞 2020-02-25 11:12:01 記者 邱建齊 報導",
        "三大法人大買被動元件 這三家買最多 ": "相較於面板、DRAM，被動元件的庫存水位最低，加上大陸是晶片電阻的生產重鎮，在大陸工廠延遲復工之下，被動元件反應市況，短期的價格波動已無法避免，三大法人昨日買超被動元件股，國巨（2327）、華新科（2492）獲三大法人買超逾2,000張，而前段產能全數在台的大毅（2478）也罕見獲法人青睞，買超逾1,500張。4日，晶片電阻概念較強的國巨、大毅、光頡等股，就有兩檔漲停收市，其中以大毅漲停速度一馬當先，終場漲停委買單量達5,459張。由於電阻的產能瓶頸就在國巨蘇州廠，目前中國以外還有產能的分別為大毅、旺詮、光頡、華新科，但加起來沒有國巨一家大，未來電阻的價格如何反應市況？供應鏈正在觀察。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "被動元件題材點火 吸引買盤 ": "台股今（16）日轉趨震盪，盤面上，大毅（2478）、奇力新等被動元件股除擁漲價題材，也因國際被動元件大廠在菲律賓的出貨出現疑慮，供給或將緊縮，短線吸引買盤進駐，漲勢強勁。\n\r\n國際政經消息利空尚未消彌，加權指數今日開低回測萬二關卡，惟買盤於午盤後進場，指數跌幅收斂，終場下跌24點收在12,066；盤面資金於盤勢震盪之際，持續鎖定市況回溫及漲價題材個股，諸如被動元件、記憶體、工具機、矽晶圓、CIS等皆為多方青睞族群。\n\r\n5G、車用電子等需求帶動，被動元件產業供需吃緊，國巨開年即針對多項電阻產品調漲售價，華新科也以持續擴建生產因應；近日，受到菲律賓塔爾火山爆發影響，國際被動元件大廠在菲律賓的出貨狀況備受市場關注，後續中階MLCC供應情況或再緊俏，成股價短線題材。\n\r\n在利多發酵下，被動元件齊漲態勢顯著，續有表現，指標股國巨回穩，大毅、奇力新、禾伸堂、信昌電、興勤、華新科、日電貿等也順勢表態。\n\r\n國巨日前宣布現增，隨即受市場疑慮氛圍籠罩，資金賣壓湧現，股價連二日快速滑落5、10、月線，一度來到381元，不過，因上半年的短單需求延續，相關產製品仍有漲價空間，部分資金擇機逢回進場，推升股價緩步站回所有均線之上。\n\r\n法人表示，國巨PC與NB客戶已先行拉貨，預計2020年第1季來自相關應用領域客戶的需求將呈季減，然而，來自5G手機對MLCC的需求填補上後，預估第1季來自MLCC的營收將與上季持平。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "MLCC晶片電阻第2季看漲 被動元件股價強勢 ": "法人評估MLCC和晶片電阻供不應求市況將延續到第2季，中國武漢肺炎疫情更加深短缺。台廠三雄包括國巨、華新科、禾伸堂今天盤中聯袂強漲。\n國巨早盤重返400元大關之上，盤中最高來到417.5元，大漲6.51%，華新科盤中最高來到234.5元，大漲8.31%，禾伸堂最高來到102.5元，漲4.7%。\n其他被動元件個股光頡來到30元，大漲7.9%，凱美一度攻上漲停39.95元，大毅一度觸及漲停71.2元。信昌電來到64.6元，漲近7%。\n展望被動元件市況，本土法人調查供應鏈指出，目前通路商、電子代工服務廠（EMS）、以及製造商庫存水位低，預期補庫存題材將延續到今年第2季，推測積層陶瓷電容（MLCC）和晶片電阻到第2季仍將持續漲價，供不應求的狀況也將延續到第2季。\n媒體報導，中國武漢肺炎疫情嚴峻，加深MLCC供應吃緊，廠商安全庫存拉警報，交期延長達3個月以上。\n美系外資法人報告指出，低階MLCC產品價格上漲，部分規格產品去年第4季起上揚，高階產品訂價持穩。目前整體MLCC訂單能見度可到6個月。\n從廠商國別來看，外資法人分析，日本廠商占全球MLCC市占率超過一半，達到53%，韓國廠商占比約19%，台灣廠商占比約20%，中國廠商占比僅7%。全球MLCC廠商包括日本村田製作所、韓國SEMCO、台灣國巨、日本太陽誘電、以及TDK、AVX等。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "華新科、大毅 將調整報價 ": "國巨開第一槍調漲MLCC與晶片電阻報價五成，下游趕在報價大漲前，勢必在2月底前擴大拉貨力道，未來半個月MLCC與電阻更將一貨難求，華新科、大毅、禾伸堂等業者，也可能觀察市況，調整產品報價。\r\n供應鏈指出，國巨晶片電阻全球市占率逾三成，穩坐龍頭，在庫存快速銳減之下，對於產品議價有絕對話語權，如今開出高達五成的漲價幅度，有利其他晶片電阻廠後續營運策略。\r\n法人認為，晶片電阻廠大毅去年下半年已調漲價格，大毅電阻前段製程主要在台灣，大陸蘇州廠以後段包裝為主，因此未受疫情衝擊，仍然能正常產出，在大哥領頭漲價下，大毅未來也有調升報價空間。\r\n大毅表示，密切觀察大陸客戶復工狀況，後續再依照市況調整策略。\r\n通路商分析，趕在國巨3月正式調漲晶片電阻價格之前，EMS廠一定會向其他廠商調貨，大毅、華新科將是首選。華新科是台灣第二大被動元件廠，法人認為華新科調整報價的時間點，應該不會落後國巨太多。\r\n此外，法人點名生產線全位在台灣的禾伸堂，由於許多業者擔憂供應鏈斷料危機，積極尋找替代方案，禾伸堂受新冠肺炎疫情影響最低，在轉單效應下，將配合客戶將出貨至台灣及東南亞等大陸外地區，法人認為禾伸堂的首季營運可望優於同業，今年整體表現也相對樂觀。\r\n禾伸堂主要以大尺寸規格MLCC為主，需求較標準型MLCC穩定，因此產能利用率逐季提升，目前維持在七到八成左右。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大毅成長可期 均線偏多 ": "大毅董事長江財寶facebook電阻廠大毅（2478）表示，去年電動智慧車、智慧型手機對於被動元件需求動能最為強勁，今年則是5G通訊架構技術發展成熟，預期將成為被動元件產業新一波成長動能。法人認為，大毅今年拉高利基型的保護、感測元件產品出貨比重，整體營收、毛利率成長可期。\r\n公司營運以生產厚膜晶片電阻與排阻器為主，客戶包括有國內友達、中國華為與富智康、韓國三星與日本Panasonic、夏普等國際大廠，目前整體稼動率維持在七成、月產能維持在約300億顆上下，在國內是僅次於國巨的第二大電阻廠商，且目前國內晶片電阻規格是以0402、0603等為主。\n資料來源：公開資訊觀測站、大富資訊facebook業者分析，被動元件可分為電阻器（Resistor）、電容器（Capacitor）、電感器（Inductor）與電子電壓器，近年來的電子產品朝向高速運算與微小化趨勢發展，故被動元件已成為不可或缺的零組件。\r\n大毅則表示，目前電子產品的終端應用中，以電動智慧車、智慧型手機，兩者對於被動元件的需求動能最為強勁。\r\n展望今年，受惠於各國陸續建置5G通訊架構技術逐漸發展成熟，期待成為產業下一波成長動能。\n資料來源：公開資訊觀測站、大富資訊facebook大毅營收占比當中，電阻產品出貨約占七成、保護感測元件產品出貨約占三成，展望今年，公司營運策略將以優化產品組合為先，主攻利基型的感測、保護元件等毛利較好之產品為首要目標，電阻價格易受供需短期波動影響，則將機動性的彈性接單與出貨，或適時降低其營收的占比。\r\n大毅在被動元件的營收占比約五至六成，其餘為保護元件、感測元件等。今年營收占比目標為電阻產品降至六成五、保護感測元件產品則是增加至35%。\n資料來源：公開資訊觀測站、大富資訊facebook大毅指出，由於被動元件以PC、3C類為主，毛利率較低，在出貨量提升下，雖可衝刺營收表現，但相對也有價格維持上的壓力，因此今年重心將放在毛利、單價較高的保護元件、感測元件，希冀拉高利基型的保護、感測元件產品比重來提高毛利率。\r\n再者，公司也暫不考量因為產業氣氛轉好而進行擴產，以避免過去殺價競爭的不利局面再次發生。此外，先前江蘇蘇州、廣東東莞產線，受到武漢肺炎影響而延後開工，預期將會在2月10日後陸續復工。\r\n大毅股價創下近期新高，整體技術面來看短、中、長期均線皆呈現多頭格局，外資近期也持續回補持股目前庫存提高至9,661張，庫存比率6.7%，近期外資回補2,766張，籌碼面部分偏多看待，技術指標方面目前KD處在高檔鈍化區，顯示股價走勢為強勢軋空行情，目前MACD指標也持續處於0軸之上維持過往的多頭架構，柱狀體也持續放大情況下整體多方架構仍持續，成交量部分2/5日創下近期大量36,909張，股價三日內也突破大量高點暗示高檔換手機會高，利於股價後續表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}