{
    "Q1": {
        "大立光砸 18 億買逾 7,382 坪土地 ": "股王大立光持續加碼投資台灣，今天公告砸新台幣 18 億元，取得台中市西屯區工業區土地廠房，占地 7,382.88 坪，建物約 3,999.45 坪，將用在手機鏡頭擴產，後續還將持續獵地。看好鏡頭應用朝向「更多」及「更廣」方向發展，產能持續供不應求，從 2014 年起持續獵地蓋新廠，今天公告斥資 18.23 億元正式取得台中工業區原先為台灣麗偉電腦機械的廠房。大立光表示，7,000 多坪土地將持續用在手機鏡頭擴產，後續希望在未來 1 至 2 年內可以再取得 3 至 4 萬坪的土地，最好是一整塊完整的土地，同樣是因應於手機鏡頭相關產品需求。不過，大立光也坦承，由於土地的需求要夠大、夠方正，最好在工業區，但要在工業區找到動輒 1 至 2 萬坪的土地，確實有相當難度，預計需要一點時間。大立光積極持續獵地蓋新廠，繼 2014 年以新台幣約 30 億元買下總部旁一塊占地 1.37 萬坪土地，規劃投資 200 億元擴充產能後，2017 年再以 10.36 億元買下台中西屯區工業區 4,195.95 坪土地及廠房。隔年 2018 年再出手，以 8.04 億元買下同樣位於台中工業區裡占地 3,002.42 坪的土地及廠房。位於總部旁的新廠房已於 2017 年第四季投產，2017 年買的土地目前仍在建照申請中。為了因應大立光即將推出的「祕密武器」相機應用新科技，大立光持續積極獵地。事實上，大立光總部旁就有一塊相當完整的空地，看起來條件相當符合大立光需求，所有權人為台糖，儘管目前非工業用地，國營事業資產活化是中央政策之一，也許有機會為大立光化解缺地之苦。（作者：韓婷婷；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "大立光台中再獵地，1 月砸 28 億元購地拚擴產 ": "股王大立光因應未來手機鏡頭擴產需求，近期積極出手獵地，繼 1 月 18 日公告斥資約 18 億元買下台中西屯工業區約 7,383 坪土地，29 日再公告以 9.83 億元，買下台中市南屯區工業區約 3,500 坪土地，累計 1 月共已斥資 28 億元購入土地廠房。看好中長期發展，大立光 2014 年以約 30 億元買下總部旁一塊占地 1.37 萬坪土地、2017 年以 10.36 億元買下台中西屯區工業區 4,195.95 坪土地及廠房；2018 年 9 月以 8.04 億元買下位於台中工業區占地 3,002.42 坪土地及廠房。而為因應未來手機鏡頭擴充產能需求，大立光今年持續積極出手購買土地廠房，繼 18 日宣布斥資約 18 億元，買下台中西屯工業區約 7,383 坪土地；昨日再公告取得台中市南屯區文山段 139 號土地及台中市南屯區工業區 19 路 23 號建物，交易總金額 9.83 億元。大立光日前表示，未來 1~2 年內希望於工業區內再取得 3 萬至 4 萬坪土地，以因應手機鏡頭相關產品的後續需求。另據了解，大立光研發的祕密武器黑鏡頭（black lenses）首戰告捷，據供應鏈傳出，其已成功打入三星旗艦款 S10 系列；今年是三星推出旗艦機種 Galaxy S 系列十週年，供應鏈傳出大立光打入三星 S10 系列，且將是 5G 限定款「Galaxy S10 X」。（本文由 MoneyDJ新聞 授權轉載；首圖來源：大立光）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "三大法人喊買　大立光重回4000元大關│TVBS新聞網": "隨時掌握完整的時事新聞!小中大股王大立光1月營收報喜，外資回心轉意，三大法人同步喊買，推動股價續強，早盤一度重回4000元大關，創下近5個月新高。大立光今天延續昨天豬年開紅盤的強勢，以跳空上漲60元4035元開出，一開盤即重新站回4000元關卡，早盤最高衝上4045元，2019年低點2880元反彈以來漲幅已超過40%，由於短線漲多加上越過4000元關卡後，獲利了結賣壓出爐，股價壓回接近平盤附近震盪，後續法人動向為觀察重點。",
        "大立光擴廠不手軟 1月砸27.83億買下工業區2筆土地 ": "自由時報APP看新聞又抽獎爆\n2019/01/30 17:07\n                                    文/記者陳梅英                                goShare();\ngoShare();\n大立光擴廠不手軟，1月砸27.83億元買下工業區2筆土地。（記者陳梅英攝）股王大立光（3008）看好手機鏡頭中長期發展趨勢以及年底即將量產「秘密武器」，2019年開春第一個月就砸下18億元與9.83億元，買下西屯工業區7300坪與3500坪土地與廠房。目前股王手上已經握有3筆工業區土地，土地面積合計逾1萬5千坪，其中1塊為2年前取得，仍在等待台中市府審核變更程序中；另外2筆土地則為今年新取得，根據大立光說法，上述土地都是為了手機鏡頭所用。惟大立光對總部旁台糖土地仍無法忘情，但礙於台中市政府開出土地變更時間至少需要6年條件，大立光擴廠有時效性，只好分頭並進，觀察大立光目前買下的3筆土地，位置均相當接近，其中，西屯工業區2筆土地就在對面，新購置南屯工業區土地距離在3公里內。根據大立光昨晚的公告，大立光以9.83億元，取得台中市南屯區工業區19路23號建物及台中市南屯區文山段139號土地，土地面積約3512.03坪，建物面積約2374.16坪，交易對象為鴻佾企業股份有限公司。由於手機鏡頭規格仍持續推進中，大立光除手機鏡頭佈局深化外，也研發各項與手機鏡頭應用相關的「秘密武器」，已經送樣給客戶，很有機會在年底量產，因此，大立光對新廠土地需求相當殷切。此外，大立光在醫療佈局也有所成，旗下自有品牌星歐隱形眼鏡去年出貨達規模經濟，已經小有獲利，並有代工客戶找上門洽談中，若星歐拿下代工訂單，屆時也需要擴產。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "【新春報喜】大立光1月增4%轉正　蘋果非蘋果助陣3月點火 ": "",
        "大立光去年12月營收32億元 創9個月新低 去年營收衰退 ": "蘋果新手機銷售失利也砍首季財測，股王大立光 (3008-TW) 在今 (5) 日早晨公布 2018 年 12 月營收為 32.27 億元，創 9 個月來新低，月減 19.49%，年減 33.86%，2018 年全年營收為 499.52 億元，年減 5.98%。大立光 12 月出貨產品中，1000 萬畫素以上鏡頭組占比已提升到 60-70%，800 萬畫素產品占比 10-20%，2000 萬畫素以上產品占比 10-20%，其他產品 10-20%。其中 1000 萬畫素以上鏡頭組出貨比重，仍然維持 11 月的水準。大立光 2018 年第 4 季營收 124.45 億元，呈現 23.81% 的季衰退，年減 22.65%，僅略優於第 2 季的 122.96 億元。大立光指出，第 1 季為光學產業淡季，今年也不會例外，外資甚至估算，大立光 2019 年上半年營收，將較去年同期的 211.74 億元再衰退 4%。以大立光的光學元件接單能見度來看，頂多為 2 個月的時間，目前來看今年上半年並無太大驚喜可言，至於整體市場的景氣狀況，大立光執行長林恩平將在 10 日的法說會上提出較明確的說明。大立光今天提出的 2018 年 12 月營收 32.27 億元，略優於外資券商所預估的數字，亞系外資推估，營收將月減 30%、年減 40-45%，今年上半年營收將年減 4%，主要原因在於 2018 年下半年蘋果新款 iPhone 需求不如預期、中國高階智慧型手機需求惡化等原因影響。大立光 第 4 季以來營收呈現逐月衰退，證券分析師張陳浩指出，大立光產能利用下滑，恐使毛利率也同步修正，進而影響第 4 季獲利表現。證券分析黃漢成也指出，大立光第 4 季的營收快速下滑表現差，接下來 1、2 月都是大立光營運淡季，目前觀察的是 3 月起大立光營收走高的速度，至於大立光股價走勢，昨日遭摜破 3000 元大關，收在 2905 元，短線看前波段低點的 2875 元能否守住，現階段投資人尤應以保守態度看待。大立光第 3 季營收 163.34 億元，創單季歷史次高，季增 32.8%、年增 9.5%，毛利率 71.34%，季增 2.73 個百分點、年增 3.4 個百分點，營益率 62.56%，季增 3.21 個百分點、年增 3.63 個百分點，稅後純益 83.71 億元，季增 51.2%、年增 7.7%，每股純益 62.41 元。累計大立光前 3 季營收 375.07 億元，年增 1%，毛利率 68.55%，年增 0.17 個百分點，營益率 59.2%，年減 0.31 個百分點，稅後純益 178.92 億元，年增 3%，每股純益來到 133.38 元。亞系外資昨日在報告中以「樂觀」力挺大立光，重申「買進」評等，看好大立光營運將受惠於鏡頭規格升級趨勢，預期 3 鏡頭與 7P(7 片塑膠鏡片) 鏡頭、大尺寸感光元件相機、小開孔式前置鏡頭的滲透率將提高，同時並看好 2019 年下半年 iPhone 新機至少一款將採用 3 鏡頭、LCD 版 iPhone 將搭載雙鏡頭。",
        "大立光跨入醫療醫材有成 大立雲康及星歐光學進入回收期 ": "光學鏡頭龍頭大立光 (3008) 執行長林恩平指出，跨入醫療領域十年有成，集團投資控股「大立雲康」推出的新世代睡眠檢測系統今年開始出貨，轉投資星歐也於去年小幅獲利，醫療醫材成為大立光營運的第三隻腳。林恩平指出，根據統計，台灣約有 40-50% 比例的人有睡眠障礙，看準台灣睡眠障礙市場，大立光新成立的大立雲康（LHT)，持股為 40%，資本額 3 億元，主要為開發醫療級偵測睡眠的心電儀（ECG），經過多年研發，將推出新世代睡眠檢測系統，雖然該產品和光學技術關連不大，但主要晶片設計（chip design）及成品組裝由大立光負責。\n\n大立雲康為控股公司，旗下包括美國的研究團隊，在大立光內部生產與研發單位，以及在中國名為豐生的子公司，負責在中國的行銷。\n\n林恩平指出，目前已取得美國 FDA、中國 CFDA 認證，在台灣也取得 TFDA 認證，今年將可開始出貨，並貢獻大立光業績，林恩平直言，大立雲康今年開始進入回收期。\n\n至於透過旗下大陽科技間接投資星歐光學多年，持股約 40.5%，林恩平指出，星歐去年中進軍中國市場，海外香港、澳門也都切入，加上台灣經銷上已達 2,000 點，並在 400 家居臣氏門市販售，隨著經銷通路增加、營運規模放大下，星歐已於去年下半年轉虧為盈，全年已達損平甚至小賺，今年可望一步擴大貢獻。",
        "〈蘋果下修財測〉大立光：首季為出貨淡季 今年沒有例外 ": "大立光 (3008-TW) 將於 10 日由執行長林恩平主持召開法人說明會，並將提出第 1 季營運展望，但昨晚蘋果以中國智慧型手機銷售趨緩為由，下修會計年度首季營收預測。大立光則指出，第 1 季為光學產業淡季，今年也沒有不例外。以大立光的光學元件接單能見度來看，頂多為 2 個月的時間，目前來看今年上半年並太大驚喜可言，至於整體市場的景氣狀況，大立光執行長林恩平將在法說上提出較明確的說明。依外資券商最新的分析指出，蘋果第 1 季手機銷售季衰退 35%，預估銷售數在 4200 萬支。蘋果 iPhone 今年推出的新款手機銷售不佳，且大陸智慧型手機市況低迷，銷售數字一再遭法人下修，證券分析師黃漢成指出，大立光去年 11 月營收 40.08 億元，不僅「低於預期」，且「非常差」，12 月營收恐也難有起色，接下來到今年 3 月，都是大立光營運淡季，接下來要觀察大立光新產品及手機客戶導入新設計的進度，及大立光第 2 季營收爬升速度。大立光去年第 4 季面臨前所未有「最淡旺季」，全年營收恐將 2017 年衰退，大立光將於 5 日公布 2018 年 12 月營收數據，且將在 10 日的法說會提出全年獲利狀況及第 1 季展望。大立光去年 11 月營收為 40.08 億元，月減 23.08%，創 7 個月以來新低，年減 28.57%，低於法人預期；大立光今日坦承客戶端拉貨狀況仍顯疲弱，12 月營收確定較 11 月下滑，而前 11 月營收年減 3.17%，全年營收恐較 2017 年衰退。今天大立光股價表現，受美商蘋果以中國智慧型手機銷售趨緩為由，下修會計年度首季營收，打擊投資人持股信心，早盤一度跌破 3000 元整數關卡，盤中最低價為 2960 元。",
        "【股王獵地】大立光砸18億圈地台中　擴手機鏡頭產能 ": "",
        "手機升級趨勢明確 外資力挺大立光 調升目標價到4900元 ": "大立光 (3008-TW)5 日公布 1 月營收為 33.47 億元，較 2018 年 12 月的 32.27 億元成長 3.72%，但仍較去年同月的 35.16 億元下滑 4.82%，在此業績表現下，外資最新報告力挺大立光，美系外資重申「加碼」評等，目標價由原先的 4100 元調高至 4200 元；另一家美系外資重申「買進」評等，目標價上看 4900 元。大立光今日盤中大漲逾 4%，並站上 3945 元。美系外資看好手機光學鏡頭今年升級趨勢明確，美系外資預估，大陸手機品牌華為的 P30 Pro 可望以搭載 4000 萬畫素、2000 萬畫素及 800 萬畫素 3 鏡頭組上市，達 5 倍光學變焦。繼華為之後，還將有 Oppo R19 Pro 及 Vivo NEX 2 等，主鏡頭也可望升級至 4000 萬畫素及 3 鏡頭，產品可望在第 2 季發表並上市銷售，看好大立光將受惠，報告並重申「加碼」評等，目標價調高至 4200 元。此外，另一家美系外資也強調，韓國 Samsung 將在 MWC 發表 Galaxy S10，加上中國大陸多家智慧型手機廠商將發表多款搭載 3 鏡頭等設計新機，大立光將可因此設計趨勢受惠，重申「買進」評等，目標價上看 4900 元。大立光在 2019 年 1 月出貨產品結構中，1000 萬畫素以上鏡頭組占比已提升到 50-60%，800 萬畫素鏡頭產品占比 10-20%，2000 萬畫素以上產品占比已提高 20-30%，其他產品 10% 以內。其中在 2000 萬畫素以上鏡頭組出貨比重，較去年 12 月的比重提高。",
        "大立光新春公布 1 月營收，月成長 3.72% ": "股王大立光春節不休假，大年初一（5日）公布 1 月營收，根據公布的數據顯示。1 月營收為新台幣 33.47 億元，較 2018 年 12 月的 32.27 億元成長 3.72%，但較 2018 年同期 35.16 億元下滑 4.82%。從出貨產品分析，1 月 1,000 萬畫素以上鏡頭組占比已提升到 50%~60%， 800 萬畫素鏡頭產品占比 10%~20%，2,000 萬畫素以上產品占比已提高 20%~30%，其他產品 10% 以內。之前，大立光執行長林恩平在法說會上曾經表示，對於 2019 年第 1 季營運展望，林恩平則是表示，目前大立光在這部分看的時間很短，只要到 1 月而已，所以對整體第 1 季還沒辦法明確預期。而就目前 1 月營收出爐之後，對於 2 月營收狀況，大立光則是指出，在工作天數減少的情況之下，預估營收將低於 1 月的表現。另外，林恩平指出，雖然 2019 年整體的市場看起來比較有挑戰，不過相關的擴產計畫仍會持續。對此，繼 2019 年 1 月 18 日公告斥資約 18 億元買下台中西屯工業區約 7,383 坪土地，1 月 29 日再公告以 9.83 億元，買下台中市南屯區工業區約 3,500 坪土地，累計 1 月共已斥資 28 億元購入土地廠房，進行擴產計畫。7P 鏡頭部分，2018 年底就開始出貨，市場應用會在哪裡，林恩平回答是要看客戶的應用狀況而定。關於南韓客戶出貨目前已在進行。根據供應鏈傳出，大立光已成功打入三星旗艦款 S10 系列，且將是 5G 限定款「Galaxy S10 X」。（首圖來源：大立光）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華為P30 Pro 鏡頭規格猛！　外資調升大立光目標價 ": "",
        "大立光營收提前走出谷底 ": "中國大陸手機品牌客戶新品撐腰好夠力？股王大立光2月營收25.32億元、年增率14％，優於預期，前二月營收合計58.78億元、年增2.62％，提前甩開蘋果光失色的陰霾。大立光表示，工作天數恢復與客戶為新品備料拉貨下，3月營收將能向上。這也代表，大立光月營收不僅可望在3月走出谷底，第一季營收不排除大躍進呈現年增，遠遠超過原先外界估計的年減1成以內。大立光去年第四季以來營收便飽受蘋果iPhone銷量不如預期、非蘋陣營庫存升高的影響，不僅旺季的11月營收出現罕見月及年雙減的走勢，12月營收也提前進入往年1月的淡季水準。不過大立光今年1月營收在客戶於農曆年前拉貨而意外月增4％後，2月營收雖受農曆年工作天數減少影響，月減24％、為25.32億元，年增率卻達14％，對比去年同期營收年減率高達35.37％，更是出乎預期的好，而大立光前二月營收年增率為2.62％，也大幅優於去年前二月營收的年減兩成，顯見今年大立光已提早走出酸蘋果的陰影。大立光表示，2月營收能夠比去年同期成長，主因是客戶為了新機備料拉貨，預期3月營收在工作天數增加、客戶為新產品備料帶動下，將比2月成長。至於是什麼樣的客戶這麼「有力」？業界直指大陸手機品牌業者，尤其是以華為為首的中國四大手機品牌，大立光向來是華為高階機種P系列與Mate系列的相機鏡片供應商，華為每年上半年都會推出高階機種P系列，去年P20系列出貨量約達1,600萬支，是華為拉抬平均出貨單價、同時也是展現其相機研發能力的重點機型。華為今年度的高階機種P30系列將在3月底發表，根據已經外流的消息指出，華為今年將發表三款P30，雖然每個鏡頭的鏡片用量都還維持在6片，但最入門的P30 Lite、標準款P30的主相機，都從去年的雙鏡頭進階至三鏡頭，而規格最高的P30 Pro則將從去年的三鏡頭升級至四鏡頭，換句話說，就算今年P30系列出貨量與去年的P20持平，鏡片用量都會大增超過四成，是大立光上半年營收表現最有力的後盾之一。也因為大立光前二月營收已經年增2.62％，大立光3月營收只要能與去年同期的31.42億元持平，不用回到今年1月的營收水準33.46億元，首季營收就能較去年同期成長，這也代表，大立光第一季營收有機會擊敗市場原先預期的年減1成以內。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大立光今年有壓　麥格理看空、維持2200目標價 ": "▲大立光執行長林恩平。（圖／資料照）記者周康玉／台北報導麥格理今（7）日出具報告，指出股王大立光（3008）今年度成長仍有壓力，將繼續維持2200元的目標價。麥格理指出，首先是大立光12月營收太弱，年減34%，讓第4季整體衰退23%，比市場共識衰退10%還要差。麥格理指出，大立光去（2018）年營收年減6%，也呼應去年4月調降大立光目標價至2200元、及對公司去年是負成長看法。目前市場對於大立光在2019年和2020年營收預測，分別成長17%和14%；EPS則是成長16%和14%，但麥格理指出，仍有下行風險。麥格理指出，近年來，市場預測幾乎年年都對大立光期待過高，例如2015年底預測2016年的全年EPS會成長12%，結果卻年減6%；2017年初預估全年EPS會年增37%，但卻只增加14%。去（2018）年繼續高估，原預估全年EPS增加38%，結果卻是年減4%。從技術來看，麥格理指出，市場對於三鏡頭同樣期待過高，即使有機會帶動出貨量增加，但價值沒有跟著增加；對於三鏡頭帶給大立光的挹注，僅是緩緩的逐季看增，並非一下子大量獲益。麥格理預估，三鏡頭在2019年和2020年分別會有20%和38%的滲透率，但由於鏡頭廠競爭激烈，大立光將和歐菲科技（O-film）、瑞聲科技（AAC）、新鉅科（Newmax）、玉晶光（Genius）等競爭對手陷入激戰。六年來最冷12月！大立光營收32.27億元　近9個月新低\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※受惠美股道瓊工業指數周五大漲逾700點激勵，台股今（7）日蘋概三雄齊翻揚，帶動先前跌深反彈的蘋概股同步走強，台塑四寶等傳產權值股強勢表態與國泰金、富邦金等金融族群同站多方，盤中指數一度強漲逾200點，集中市場加權指數終場以9590.30點作收，大漲207.79點，漲幅2.21%，成交量新台幣918.7億元，一舉站回5日線與10日線。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "大立光以18.23億元購入台中建廠用地 將投產手機光學元件 ": "美中貿易戰仍在鏖戰中，不過股王大立光 (3008-TW) 在台購地擴廠不手軟，今 (18) 日公告以 18.23 億元，向泛友嘉集團取得在台中工業區內的 7382.88 坪土地及近 4000 坪廠房，換算每坪土地價格約 24.7 萬元。大立光指出，新取得工業土地及廠房主要將投入手機相關光學元件生產。同時，以目前台中工業區的土地交易行情而言，大立光第二度向泛友嘉集團購入建廠土地的每坪 24.7 萬元，低於當地目前的每坪 27 萬元行情。大立光去年 9 月投資逾 8.04 億元，取得台中工業區的的土地 3002 坪及廠房，也是由友嘉集團旗下公司所售出，大立光對於此一去年的工業區土地的興建廠房，也是用於生產手機相關零組件，其興建案也正送審之中，正待進一步發包。由今天大立光加碼投資逾 18.23 億元，取得友嘉旗下台灣麗偉電腦機械在台中工業區的的土地及廠房，將做為未來手機鏡頭擴充生產的另一個新基地，這等於是大立光在近 5 年內投資近 68 億元在台購買 2.3 萬坪建廠土地，並進行擴充，此一金額還不包括建廠、設備的費用。且從近期企業擴張策略來看，不難看出，企業界對此次美中戰的憂慮及所做的因應動作。就大立光的角度來看，該公司囊括蘋果手機鏡頭訂單，近年並在非蘋陣營攻城掠地，成果豐碩，加上手機搭載多鏡頭趨勢成形，執行長林恩平即指出，縱使手機市場成長趨緩，但鏡頭用量需求成長方向及趨勢並未動搖，顯示大立光的擴張方向，與其投資動作一致，而大立光擴大在台生產，除了搭上趨勢外，也為避免美中貿易戰的後續影響。大立光擴充生產基地，原則都在台中企業總部 20-30 分鐘車程區域內，符合大立光的擴廠策略，包含 2017 年及 2018 年及今天購置的新生產線基地，全數都在台中工業區內，距離目前企業總部車程，時間在 5-10 分鐘內。 ",
        "大立光新春好彩頭! 1月營收33.47億元 月增3.72% ": "股王大立光 (3008-TW) 今 (5) 日早晨公布 1 月營收為 33.47 億元，較 2018 年 12 月的 32.27 億元成長 3.72%，但仍較去年同月的 35.16 億元下滑 4.82%，大立光 2 月工作天數減少影響下，預估營收將低於 1 月的表現。大立光 1 月出貨產品中，1000 萬畫素以上鏡頭組占比已提升到 50-60%，800 萬畫素鏡頭產品占比 10-20%，2000 萬畫素以上產品占比已提高 20-30%，其他產品 10% 以內。其中在 2000 萬畫素以上鏡頭組出貨比重，較去年 12 月的比重提高。以大立光的光學元件接單能見度來看，頂多為 2 個月的時間，目前來看今年上半年並無太大驚喜可言，首季都是出貨淡季，2019 年也沒有例外；證券分析師黃漢成也指出，大立光第 4 季營收快速下滑表現差，接下來 1、2 月步入營運淡季，目前觀察的是 3 月起營收攀升的速度。外資看好，大立光營運將受惠鏡頭規格升級趨勢，預期 3 鏡頭與 7P(7 片塑膠鏡片) 鏡頭、大尺寸感光元件相機、小開孔式前置鏡頭等滲透率將提高，並看好 2019 年下半年 iPhone 新機至少一款將採用 3 鏡頭、LCD 版 iPhone 將搭載雙鏡頭。2018 年全年營收 499.52 億元，毛利率 68.77%，年減 0.59 個百分點，稅後純益 243.71 億元，每股純益為 181.68 元。",
        "大立光校園徵才活動開跑 人數無上限、年薪挑戰百萬元 ": "股王大立光去年每股純益 181.67 元，稱霸台股 EPS 王，自 3 月起陸續於各校辦理徵才活動，除召募光學、電子人才，也涵蓋多項類別，且大立光也說，徵才人數無上限，年薪也挑戰百萬元。大立光指出，除校園徵才博覽會外，更於北、中、南安排多場的招募說明會，詳細介紹公司及薪資福利。大立光除有技術自主開發鏡頭組，還有生產隱形眼鏡的星歐光學、開發醫療級睡眠監測產品的大立雲康、生產音圈馬達大陽科技等集團企業。大立光指出，集團招募對象涵蓋機械、電子、電機、化工材料、生醫、資工、光學理工科系，為滿足擴廠人力需求，徵才人數不設限。大立光員工薪資福利條件也相當優渥，年薪高達 15 個月 (春節 2 個月、端午、中秋各 0.5 個月)，每年依公司營運及個人績效，發放年度紅利 (公司員工酬勞提列比率高達 20%)，新鮮人來可挑戰百萬年薪。大立光也提供各項福利及津貼，如用餐補助、員工統一超商 (2912-TW) 折扣優惠、聚餐、旅遊津貼、家庭日、哺乳室、提供員工子女免費至配合之眼科進行視力追蹤及矯正、舉辦團康活動並提供競賽獎金、年度健檢等，並設置專案救助計畫，如天災不動產損害救助、急難救助等，以減輕同仁的經濟負擔。 ",
        "大立光12月營收減2成全年下滑6%　估1月持平 ": "",
        "大立光、長榮航業績發亮 ": "三鏡頭智慧型手機為熱銷產品帶動，股王大立光（3008）照亮台股，營運持續走揚。長榮航（2618）則有新機隊加入、開闢新航線及長榮航太營運強勁挹注；大立光及長榮航的相關權證可布局。大立光2月營收為25.32億元，年增14.14％，因工作天數減少干擾，月減24.3％；累計前2月營收為58.78億元，年增2.65％，隨著各家智慧型手機大廠推出新機的拉貨，3月營收將優於2月。外資持有大立光已經超過五成，8日達50.09％。大立光營運從谷底翻揚，來自非蘋機種擴大採用多鏡頭的貢獻，包括三星、華為、小米今年推出旗艦新機都採用三鏡頭，積極向大立光拉貨，大幅抵消iPhone疲弱衝擊。三鏡頭手機滲透率攀高，預估2019至2020年三鏡頭手機出貨將從去年1.8億支，進一步提高到1.8億支至3.53億支；包括將上市的華為P30系列、蘋果新iPhone都有機會採三鏡頭，大立光將直接受惠。此外，大光圈、六片塑膠鏡片（6P）、7P鏡頭及前鏡頭升級，也將是推升大立光營運動能的關鍵。長榮航2月營收為135.40億元，年增4.36％，累計前2月營收達295.14億元，年增6.63％，營運成長主要來自於新機隊加入及開闢新航線的貢獻。長榮航尚未發布獲利，法人估長榮航去年EPS為1.42元。法人估長榮航今年營收達1,634.6億元，EPS約為1.62元。近期長榮航旗下的長榮航太也獲市場關注，因波音去年營收創下近五年新高，長榮航太曾以波音B767飛機改裝訂單，為其加裝翼尖整流翼，創全球最短時間完工紀錄，在國際間打響名號，目前已囊括全球40多家航空公司的飛機維修訂單。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大立光 徵才人數無上限 ": "爆大立光新廠持續擴廠，今年祭出史上最大規模徵才。\n\b（資料照，記者陳梅英攝）〔記者陳梅英／台北報導〕股王大立光（3008）今年開春以來便積極買地持續擴廠，因應本身鏡頭廠及集團企業相關人力需求，大立光祭出史上最大規模徵才，今年徵才人數無上限。年薪15個月 挑戰百萬薪水大立光3月起除了校園徵才博覽會之外，將於北、中、南安排多場招募說明會，開出薪資福利，年薪15個月（春節2個月，端午、中秋各0.5個月），每年依公司營運及個人績效，發放年度紅利（公司員工酬勞提列比率高達20%），挑戰百萬年薪。大立光去年因應新廠開出，新增上千名人力，目前台灣總員工人數已達6400多人，因應手機多鏡頭趨勢，大立光新廠持續擴廠，本身對鏡頭相關人力需求就非常殷切，加上大立光佈局多年星歐隱形眼鏡去年開始獲利後，今年也將擴充營運規模，大立光雲康在醫療級睡眠監測器正推進中國與台灣醫療市場，還有專做音圈馬達的大陽科技，大立光此次開出有史以來最多職缺。總計集團招募對象涵蓋機械、電子、電機、化工材料、生醫、資工、光學…等理工科系，為滿足擴廠的人力需求，大立光說，有無相關經驗不重要，只要有熱忱均歡迎報名參加徵選。強化員工福利、專案救助大立光過去一度被污名化為血汗工廠，近年來公司積極增加員工福利，提供各項福利措施及津貼，如用餐補助、7-ELEVEN員工折扣優惠、聚餐、旅遊津貼、家庭日、哺乳室、更提供員工子女免費至配合之眼科進行視力追蹤及矯正、舉辦團康活動並提供競賽獎金、年度健檢等。大立光也設置專案救助計畫，如天災不動產損害救助、急難救助等，以減輕同仁的經濟負擔。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q2": {
        "大立光與台積電弱勢 台股盤中失守半年線 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n受華為禁制令影響，股王大立光遭日系外資調降評等至中立，目標價大砍千元至 4185 元，今天大立光股價跳空開低，跌逾 3 %，台積電也創波段新低，台股失守半年線約 10251 點。台股加權指數早盤最低下探 10227.44 點，至 10 時 43 分左右跌勢收斂，來到 10297.08 點，下跌 15.23 點，跌幅 0.15 %，成交值新台幣 475.5 億元，預估量能約 1000 億元。電子股跌 0.29 %，金融股跌 0.13 %。外資連 5 賣的權值股大立光早盤跳空開低，跌幅超過 3 %，最低來到 3580 元，成交量超過 500 張；台積電也表現弱勢，盤中下探 227 元，寫下波段新低；日K連 10 黑的鴻海同樣開低走低，下跌 0.42 %，來到 70.9 元。二線光學元件族群的亞光盤中最低來到 71 元，跌幅超過 1.3 %，寫下波段新低；玉晶光跌破 300 元，盤中低點 289 元，也創波段新低。華冠投顧分析師鍾騏遠表示，大盤跌破半年線，主要受到台積電跳空下跌所影響，觀察美中貿易戰影響比較多還是在蘋概股、美系半導體族群；今天多方主流的個股輪動到生技類股，也可留意台商回流相關的營建、資產、租賃族群。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 阿根廷國會議員再提墮胎合法案 引燃選前戰火下一篇文章 促轉會發布紀錄片 還原80年代校園監控歷史\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "大立光股利出爐 擬配68元現金股利 ": "股王大立光 (3008-TW) 今 (22) 日召開董事會，通過去年盈餘分配，每股擬配 68 元現金股利，將發出 91.21 億元現金股利，優於先前市場預期的 63 元現金股利，以今日收盤價 4570 元計算，殖利率約 1.5%。大立光日前召開法說會，對第 2 季釋出正向展望，預期 4、5 月營收將逐月上揚，第 2 季營收將超越去年同期，不過毛利率能否走揚，市場仍觀望看待。大立光法說後，有 5 家外資券商提出報告，外資對第 2 季營運看法正面，並提高目標價，其中歐系外資更將目標價由 5850 元提高為 6000 元，其他，歐、美及日系外資報告中，多數也調升目標價，達約 5200 元的水準。日系外資券商認為，林恩平在法說會中，對於第 2 季接單看法正面，因此調升目標價從 5060 元提高為 5280 元。大立光第 1 季營收為 98.24 億元，毛利率為 64.24%，季減 5.16 個百分點，年增 0.84 個百分點，稅後純益為 50.54 億元，季減 21.98%，年增 25.75%，每股純益為 37.68 元，大立光第 1 季的獲利符合外資圈預期。且林恩平表示，4 月營收將優於 3 月，5 月也不比 4 月差。",
        "外資賣不停 大立光近月新低 ": "大立光（3008）今（27）日盤中股價再向下探底，股價盤中跌幅一度逾5.5%，早盤低點來到3,565元，股價創今年1月18日以來的新低。法人表示，主要由於外資法人持續賣超大立光，5月累計至24日為止，外資賣超大立光已是近九個月最多，大立光股再創波段新低。\r\n今日台股大盤指數在平盤上下起伏，不少權值股仍可感受到明顯賣壓，其中，蘋果指標股大立光，外資法人近期持續站在賣方，到上周為止，已是外資連續第四周賣超大立光；同時，今年5月以來至上周五（24）日為止，外資賣超大立光多達1,533張，也寫下去年8月以來，即近九個月以來的單月最大賣超。\r\n市場分析師表示，有三大原因是大立光走勢是觀察台股未來能否止跌的重要指標，第一，大立光是台股重要蘋概指標股；第二，大立光是外資持股比重相對較高的個股，從外資對大立光的態度可以看出外資對台股後市的多空心態；第三，大立光是台股股王，以過去經驗，台股大盤的方向，向來和幾檔少數的重要權值股及高價指標股同步，因此，後市大立光走勢對台股仍是重要觀察方向。\r\n不過，該名分析師也說，累計到上周五為止，外資在5月的賣超已達到1,533張，統計自2013年4月以來，外資單周賣超大立光最多的是去年8月的賣超2,003張，市場分析師提醒，本周仍有五個交易日，若是外資對大立光持續賣超，甚至5月累積賣超張數若再朝向2,000張大關逼近，已是近幾年單月最大賣超張數，對大立光短線後市股價表現，恐怕仍顯不利。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "股東會／大立光林恩平：下半年不明朗 ": "\r\n台股股王大立光（3008）今（12）日舉行股東會，對於今年以來，美中貿易戰的衝擊、市場及客戶目前的訂單情況，大立光執行長林恩平維持一貫低調，並沒有表示具體的看法。不過，林恩平展望下半年還是傳統旺季，只是目前下半年的產業能見度還不明朗。\r\n大立光在智慧手機市場的重要客戶包括美國的蘋果及中國大陸的華為，因此，今年以來，美中貿易戰延燒擴大，外界也持續高度關注大立光今年接單及出貨受影響的情況；對此，林恩平今日僅低調表示，客戶有需求，大立光就會出貨，但是會比較動態調整。\r\n對於華為在美中貿易戰中受到衝擊，是否進一步引發手機客戶對於新鏡頭規格技術放緩，或是手機市場在高階鏡頭的技術推進出現延後？林恩平則說，目前沒有看到新技術導入放緩的情況，客戶在新規格技術導入還是持續進行中。今年以來，全球智慧手機在鏡頭發展上的趨勢，林恩平說，目前多鏡頭、7P鏡片都有，8P還是在研發進行中。\r\n近年來，大立光積極擴產，但外界擔心，貿易戰是否衝擊蘋果在大陸市場及華為全球出貨量，甚至進一步牽動大立光布局已久的擴產計畫？林恩平說，大立光現階段產能仍滿載，擴廠進度還會繼續進行，產能還是按照長程規畫，不希望因短期的需求變化而影響擴產計畫的進行。\r\n大立光股東會通過每股配息68元，雖低於前一年的每股72.5元，但仍為歷史次高紀錄，也是台灣上市櫃公司最高配息公司；以大立光去年每股純益181.68元計算，配發率37.4%，與前一年度相當。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "外資讚大立光 營收旺整年": "工商時報【簡威瑟╱台北報導】股王大立光4月營收出爐，成績超乎外資圈預期，且5月營收將不比4月差，外資對大立光本季的展望浮現調升空間，法人看好股價短線正面反應，後續還有機會挑戰前波高點4,800元附近。大立光自2月開始，已連三個月交出營運年增成長數字。根據外資研究機構對大立光本季營收預測多介於130∼150億元來看，4月繳出的50.08億元，已經突破外資圈預估值的三分之一，進度超前，歐系外資分析師說，基於大立光對5月展望正向，第二季營收要突破市場共識，應無太大問題。經過上半年華為等Android陣營智慧機拉貨助威，放眼下半年，整個市場都在關注蘋果三款新iPhone的挹注效應。大和資本證券科技產業分析師黃奎毓，不但樂觀看待大立光第二季營收成長力道，並預測蘋果下半年的新機中，iPhone XI、iPhone XI Max兩款AMOLED機型都將搭載三鏡頭，這三顆鏡頭全為1,200萬畫素，至於iPhone XI R則是搭載雙鏡頭。花旗環球證券科技產業分析師賴昱璋認為，大立光第二季營收獲利都將強過首季，且考量下半年兩款蘋果新iPhone採三鏡頭、一款採雙鏡頭，新規格將使得鏡頭用量較去年的三款iPhone多出六成，就算悲觀假設iPhone出貨下降20％，鏡頭整體市場規模還是會年增30∼40％，顯現大立光的優勢地位。",
        "大立光後市外資看好 4家調升目標價 ": "大立光 (3008-TW) 昨 (11) 日舉行法人說明會，外資陸續發布報告，普遍給予買入評級，其中有 4 家外資券商更調升目標價，價格都在 5000 元以上，里昂證目標價更看到 6196 元，重回 6 字頭，摩根士丹利則不同於其他外資，維持持有評價，目標價為 4000 元，為外資圈中看法較保守。里昂證認為，受華為及 OPPO 在 3 月公布的最新變焦鏡頭手機需求帶動下，大立光營運後市看升。其中，華為新手機 P30 採用 10 到 50 倍變焦功能，可望連帶推升潛望式鏡頭模組價格，里昂證認為，雖然預期今年手機銷售狀況呈現停滯，但大立光仍有優勢，預估 2021 年整體營收，將較 2018 年增長 1 倍以上，銷量則增加 49%，而平均銷售價格也會增長 47%，是最看好大立光後市的外資券商，目標價喊到 6196 元。至於其他外資，包含美林證、摩根大通、大和證等，也都調升大立光目標價，德意志則維持買進評等，不過未調升價格，德意志及美林等，給目標價都達 5200 元，摩根大通則調升到 5300 元，大和證也給出 5280 元目標價。外資普遍認為，大立光第 1 季受產業淡季影響，表現不算亮眼，但對後續訂單及發展仍看好，尤其市蘋果新手機及華為訂單上，推估第 1 季將是今年大立光表現最差的一季。未來手機市場成長雖有限，但光學鏡頭需求仍很高，包含多鏡頭、ToF 3D 超感應技術、7P 鏡頭設計、潛望鏡鏡頭等。至於摩根史丹利，則不同其他外資，僅給大立光持平的評價，目標價 4000 元。摩根史丹利指出，雖然大立光第 1 季受華為訂單拉升，本季將持續成長，但值得留意的是，第 1 季庫存周轉率已達 108 天，相比往年同期增加近 30 天。另外，高端手機銷售方面，2019 年需求可能會因為 5G 手機推出導致換機潮拖延，雖銷量遲緩但不至於看壞，因此維持平穩看待大立光未來表現。",
        "大立光營收暴衝 本月更旺 ": "\n\r\n股王大立光昨（5）日公告4月合併營收為50.09億元，攀上近六個月來高點，月增28%，優於市場原預期的月增5%至10%，也比去年同期大增44%。大立光預告，5月營收應該不會比4月差，對後市持樂觀態度。\n經濟日報提供大立光上周五（3日）股價上漲65元、收4,675元，近期三大法人大多站在買方，上周五外資買超20張、投信賣超1張，自營商則買超49張。\r\n其中，自營商已連續三個交易日買超，累計買進70張；投信雖然連續四個交易日賣超，但也僅賣18張；外資5月以來則買超13張。隨著大立光公布4月營收超預期出色、5月動能延續，法人看好可望吸引外資回補，成為台股多頭火種。\r\n大立光累計今年前四月合併營收為148.32億元，年增二成。大立光表示，4月營收成長，主因品牌客戶新機拉貨動能強，加上部分客戶舊機種持續出貨，推升營運快速回溫，期盼未來業績表現能持續走升。\r\n法人表示，大立光近期出貨以華為、三星等非蘋品牌為主，尤其是供貨華為比重相當高，受惠於華為新機銷售狀況不錯，帶旺大立光鏡頭出貨動能在淡季中仍相當強勁。\r\n法人認為，大立光憑藉著優異的鏡頭技術以及良率，成為該公司通吃蘋果、非蘋二大陣營的關鍵武器，上半年倚賴非蘋陣營的高階智慧手機，下半年則有蘋果新款iPhone接棒，全年鏡頭出貨動能均無虞。\r\n至於業績方面，從大立光近期釋出的展望看來，全年谷底應是落在第1季，第2季起明顯回升，4月營收已順利開出紅盤，而5月也不會比4月差，整體第2季業績表現應有機會優於首季，下半年有蘋果新機撐腰，毛利率仍有機會走升。\r\n依據大立光4月出貨結構，2,000萬畫素以上鏡頭占比維持前一個月的水準，約20%至30%，千萬畫素鏡頭占比則為50%至60%。法人看好，隨著高階鏡頭占比拉高，有利大立光營收及獲利。\r\n業界人士指出，近期包括可成、鎧勝、穩懋等多黨蘋果概念股業績不振，但大立光仍能突圍而出，顯示出該公司耕耘非蘋訂單有成，其他蘋果概念股若想逆轉勝，勢必要想辦法降低對蘋果的依賴，才能在淡季繳出好成績。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大立光領跌台股重挫190.04點 三大法人賣超202.19億 ": "台股今(9)日開低走低，蘋概三王齊跌，尤其是股王大立光(3008)跌勢更重，盤中指數一度下滑至10,732.97點，終場收在10,733.67點，下跌190.04點，成交量1404.89億元；三大法人賣超202.19億元。\r\n統計三大法人買賣超情況，外資及陸資（不含外資自營商）賣超185.47億元，投信賣超2.5億元，自營商賣超（合計）14.22億元，其中自營商（自行買賣）買超0.67億元，自營商（避險）賣超14.89億元。\r\n受到美中貿易戰雙方態度趨於強硬的不確定因素衝擊，台股今日以10,910.47點開出，同時也是今日的高點，股王大立光跌勢沈重，終場收4,410元，下跌340元，跌幅7.15%，拖累光學股走弱，台積電收256.5元，跌幅1.34%，鴻海收84.3元，跌幅1.86%，大盤重挫作收，跌幅1.74%。\n\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "大立光示警 6月接單會下滑 ": "美國總統川普大刀揮向陸企華為，後續的效益開始擴散！台股「股王」大立光（3008）公布5月份營收為50.27億元，僅比前月微幅增加0.4％，儘管還能符合之前所說的「5月份不會比4月差」，但並無讓市場驚艷之處；累計前5月營收198.41億元，則是比去年同期大幅成長19.1％。■成長到年底的慣例中斷值得注意的是，大立光對於6月份接單，則是罕見釋出「看起來會下滑」的展望，如此一來，不僅印證外界對於「華為受創，恐對供應鏈營運帶來衝擊」的預期，也中斷了該公司長期以來「當年度營收都是由3月份開始，一路成長到年底11-12月份」的慣性。大立光近年來已經成長為全球智慧型手機鏡頭霸主，除了穩拿蘋果iPhone鏡頭的主要份額之外，還囊括中國大陸一線品牌訂單，去年開始也打入三星供應鏈。而隨著大陸手機品牌如華為、小米、聯想、OPPO、Vivo等快速崛起，也讓大立光除了蘋果之外，又多了新的業績成長動能。在這些新客戶方面，又以華為帶來的貢獻最大。過去2年，每當華為在台推出新機種，都會廣邀供應鏈老闆站台，而大立光董事長林恩舟也都會固定出席，展現雙方合作的密切程度。事實上，華為積極引領全球智慧型手機的「多鏡頭」風潮，一路從「雙鏡頭」、「三鏡頭」推到「四鏡頭」，在手機總出貨量不變的狀況下，鏡頭的需求持續暴增，這也讓大立光業績大好。■華為受創衝擊供應鏈營運法人預估，華為目前佔大立光的營收比重已逾兩位數，在川普祭出「實體清單」、讓華為的智慧型手機在海外市場幾乎休克下，勢必衝擊大立光的營運表現，而大立光坦言6月份營收恐將下滑，也只是印證外界的猜測，並不至於帶來太大的衝擊。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈大立光股東會〉如何看美中貿易戰、景氣 一文看完所有重點 ": "股王大立光 (3008-TW) 今（12）日召開股東會，市場高度關注公司釋出的展望與訊息，牽動台股下半年多空，《鉅亨網》幫讀者整理股東會重點一覽，讓讀者一文看完所有重點。現金股利大立光股東會歷時約 30 分鐘就結束，會中承認去年盈餘分配案，每股將配 68 元現金股利，創歷史次高，也是上市櫃公司之冠，總計將發出 91.21 億元現金股利。景氣展望執行長林恩平表示，目前大立光生產已進入滿載，7 月進入傳統旺季，客戶拉貨成長，估營收將優於 6 月，林恩平也強調，大立光擴廠態度，主要為長期規劃，並不受短期市場衝擊影響。貿易戰衝擊目前因美中貿易衝突造成市場高度不確定性，華為手機也遭受美國「斷供」的風險，恐衝擊手機零組件產業景氣，林恩平說，期望在客戶端開發的機種數量與廣度越多，越可降低經營風險。8P 鏡頭今年客戶端新機種鏡頭的開發數量，較去年增加，包括新開發的 8P 鏡頭 (8 片塑膠鏡頭) 已由客戶納入設計，年底前有機會出貨，而手機潛望式鏡頭，也已從 4P、5P 進一步向 6P 發展，片數提升將有助影像品質呈現。加薪 3%鴻海集團員工調薪 7% ，因應新一波人才大戰，林恩平表示大立光每年固定調薪，平均幅度約 3% ，並已在今年 1 月起針對 7000 名員工實施調薪計劃。董監事改選大立光董事席次 (不含獨董) 由 7 席縮減至 5 席，創辦人林氏家族主導的茂鈺紀念股份有限公司取得 3 席，躍升為單一最大法人股東。",
        "大立光市值 跌破5,000億 ": "美中貿易戰延燒，引起市場對電子業發展疑慮，「台股雙王」台積電、大立光成為外資提款機，股王大立光昨（27）日市值失守5,000億元大關，收盤價3,690元，下跌逾2.2%，下探今年元月中以來波段低點。\r\n權王台積電在外資連續調節16個交易日下，昨天市值仍無法收復6兆元關卡，收盤價231元，下跌2元，市值約5.99兆元。\r\n累計16個交易日以來，外資法人賣超台積電18.95萬張，不過，近期隨新台幣止貶回升，外資賣超也收斂。台積電今年具分次配息誘因，加上公司對下半年訂單抱持高度信心，市場研判，外資賣超應會很快回補。\r\n大立光本季營運展望優於預期，市場解讀，除了iPhone降價刺激市場買氣外，非蘋陣營新機拉貨動能也為大立光本季營運挹注動能，公司預期，「5月營收不會比4月差」。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "\r\n\t多鏡頭助攻！大立光擺脫Q1谷底　Q2營收估雙位數成長 ": "財經中心／綜合報導股王大立光(3008)三月合併營收39.26億元，月增55%，年增25%，表現優於預期。受惠非蘋陣營新機拉貨，四月營收表現可期。今(8)日股價開高大漲，衝破月線，終場漲幅收斂，收在4600元。▲大立光電股份有限公司。(圖／三立新聞網資料照）大立光法說會將在4月11日登場，預料市場聚焦多鏡頭趨勢、7P（七片塑膠鏡片）出貨、產能擴增以及非蘋陣營訂單。隨著非蘋機擴大採用多鏡頭，以及新型iPhone鏡頭有望採用三、三、二之設計，而分析師預期，今、明年三鏡頭手機出貨最多可達到3.5億支，今年表現上，第一季是大立光的營收谷底，外資看好第二季雙位數成長。▲大立光執行長林恩平。(圖／三立新聞網資料照）大立光三月營收創近十年同期新高，第一季合併營收98.24億元，年增11%，表現優於預期。市場關注今年的股利政策，市場預期，大立光有機會配發68到70元的現金股利。大立光法說會登場前，在營收表現優於預期的激勵下，今（8）日早盤以4750元開出，上漲200元，漲幅4.4%，一度拉升到4760元，但股價衝高後出現賣壓，漲幅收斂，終場收在4600元，漲幅1.10%。\n指揮中心請吃6顆西瓜！慶連六天+0\n",
        "大立光逆揚 再戰5字頭有影 ": "\r\n美中貿易戰再傳變數，今（6）日早盤台股指數重挫逾200點，大立光（3008）因4月營收優於預期，股價表現相當強勢，早盤大立光仍維持逆勢上漲，一度漲幅約4%，終場上漲70元，收在4,745元，成交量擴大至1,283張。\r\n先前不少市場分析師表示，大立光股價有機會重返5,000元關卡之上，不過，美中貿易戰變數擴大，未來大環境的系統性風險是影響關鍵。\r\n台股指數今一度跌逾200點，其中，台積電（2330）甚至一度下跌逾2%，大立光則是因4月營收亮眼，早盤曾攻至4,900元，逆勢上漲逾4%，今日在台股顯得相當強勁。\r\n對於大立光股價能否重返5,000元關卡之上，台新投顧副總黃文清說，若單看基本面，大立光重返5,000元的機會可說相當大；不過，今日在美中貿易戰擴大之後，未來在全球資本市場是否引發系統性風險，並進一步擴大影響層面，將是牽動大立光股價重返5,000元大關的重要關鍵。\r\n此外，也有分析師表示，大立光基本面沒有問題，也足以支撐股價重返5,000元以上，不過，由於本波外資主導台股漲勢，而大立光也是外資積極布局標的，目前外資在台股的潛在績效相當不錯，若是後市因美中貿易戰擴大延燒，引發外資調節台股，若此情況發生，儘管大立光後市業績看好，恐怕也難以避免受到衝擊。\r\n大立光4月營收為50.08億元，單月營收不僅重回50億元關卡之上，同時也重寫今（2019）年單月營收新高，4月營收達50.08億元，市場分析師說，以大立光4月營收表現來看，先前預期的第二季業績將明顯優於首季表現的態勢已相當明確。\r\n大立光公布4月營收為50.08億元，較去年同期大幅成長44%，同時也較3月營收成長27.55%，累計今年前四個月營收為148.32億元，較去年同期成長20%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "非蘋客戶加持 大立光旺季效應提前開跑 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n大立光 4 月營收奮力跳上新台幣 50.09 億元，年增 44%，月增 28%，大幅超越法人預估的 5% 至 10%，非蘋客戶新機熱銷，讓一向在第 3 季旺季才會見到的「 5 字頭」，提前在淡季見到。法人表示，從大立光 4 月營收表現看來，非蘋客戶新機上市效益顯著外，蘋果 iPhone 庫存消化應已近尾聲，大陸在降價刺激需求的帶動也應有一定的挹注；大立光近幾年積極努力分散客戶，縮小上下半年淡旺季差距的策略已開始發威，讓旺季效應提前在第 2 季開跑。大立光過去靠著一顆蘋果快速壯大，技術含金量超高，也讓大立光持續多年站穩「股王」角色。然而，單一客戶比重過高一直是外界對大立光的擔憂與疑慮，大立光也持續努力拓展非蘋陣營客戶，直到去年，三星及大陸主要手機品牌客戶幾乎全納入大立光客戶名單之列，讓大立光手機光學鏡頭霸主的地位更加穩固。市場研究公司 IDC 最新數據顯示， 2019 年第 1 季全球智慧手機出貨量持續衰退，但華為手機出貨量卻逆勢成長，當季出貨 5910 萬支手機，年增高達 50.3%，市占率達 19%，再度打敗蘋果公司，位列第 2 名，僅次於三星公司。法人表示，如果單純看第 1 季手機銷售的表現，對蘋果並不太公平，主要因為蘋果每年新手機都在第 3 季才上市，華為及三星在第 1 季都有新機推出，比較基期不一，不過華為橫掃中國龐大手機市場，人氣近逼三星及蘋果是不爭的事實。對於大立光而言，全球布局重量級品牌客戶的拼圖已完成。大立光表示，客戶間的此消彼長，對大立光影響已不大；重點是整體市場的銷售表現，然而，多鏡頭及產品規格的不斷提升才是大立光後續最大的成長動力來源。法人表示，大立光第 2 季受惠華為及三星新機舖貨效益，補上 iPhone 新舊機交替的空窗期，儘管 iPhone 銷售表現不佳，但大立光今年前 4 月合併營收新台幣 148.32 億元，年成長 20.11%。為近 2 年罕見的高成長，主要是華為新機表現亮眼，三星訂單量增加外，非蘋陣營的產品規格提升，產品單價（ASP)拉高帶動。第 3 季開始除了蘋果進入新機拉貨期外，非蘋陣營也將有新一波的新機上市，法人預估大立光 5 月維持 4 月相當水準，已經提前進入過去旺季水準， 6 月分蘋果 iPhone 將啟動新機拉貨潮，營運持續增溫可期。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 力爭軍方支持 委內瑞拉正反領袖集會遊行樣樣來下一篇文章 韓國瑜答詢跳針 蘇貞昌：沒進入狀況會被抓包\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "大立光首季每股 EPS 37.68 元，本季營運將逐月看漲 ": "台股股王大立光 11 日舉行線上法說會，由執行長林恩平親自主持。大立光 2019 年第 1 季營收為新台幣 98.24 億元，較 2018 年第 4 季減少 21.98%，較 2018 年同期則是增加了 11%。而對於本季的營收狀況，林恩平指出，現在看起來 4 月會比 3 月好，5 月則不會比 4 月差。另外，針對法人提問對 2019 年到 2020 年的鏡頭市場狀況預測，林恩平則是表示，目前上看不到那麼遠的時間。由於大立光第 1 季的營收達 98.24 億元，稅後純益 50.53 億元。而雖然因為營收規模的下滑，導致營收金額比 2018 年第 4 季下滑 22%。但是，相較 2018 年同期來說，則是增加 26%。而每股 EPS 也來到 37.68 元，較 2018 年第 4 季每股 EPS 為 48.29 元減少逾超過 20%，卻較 2018 年同期的每股EPS 29.96 元，增加 7.72 元，也增加了 2 成的幅度。另外，在出貨比重上，大立光指出，2019 年第 1 季 2,000 萬畫素出貨占 20% 到 30%，1,000 萬畫素占 50% 到 60%，800 萬畫素占 10% 到 20%，500 萬畫素以下則是占 10%。而對於法人關心當前許多手機廠推出高倍數潛望式鏡頭的情況，未來是否為有更高倍率產品出現，林恩平回答指出，目前住方面還不清楚。而針對高倍潛望鏡頭鏡頭需求的稜鏡部分，因為是玻璃的相關產品，大立光未來也不打算投入。至於，之前在前置 3D 感測鏡頭部分，林恩平指出，目前因為還沒有看到能將影像擷取與感應紅外線兩個鏡頭合併的解決方式，因此未來還是會以兩個鏡頭的發展方向為主。至於，大立光是不是會投入比較多的資源，在這方面進行發展，林恩平則是表示，還是要視客戶的需求而定。而近期大立光積極招募人才，而對於研發類的間接人員，預計也會依照公司每年的調薪標準來調薪。而公司每年的調薪的支出，也將會影響營運支出。而針對希望建立新廠房而積極獵地的情況，林恩平也表示，目前也正在申請中，是否能在 2019 年底或 2020 年初取得，則要看政府什麼時候通過，一旦確認通過就會開始動工。（首圖來源：官網）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "蘋概股三雄帶頭 台股收漲90.02點逼近11000點 ": "蘋概股三雄台積電、鴻海以及大立光帶領下，台股今天收漲90.02點，高達10987.14點，逼近11000點。法人表示，台股5月震盪加大，後續拉回幅度不致太大，第2季可逢回分批布局。\n擺脫昨天因美中貿易戰再生波重挫陰霾，蘋概股三雄台積電、鴻海和大立光領軍，台股今天開高走強，盤中一度大漲逾百點，衝上11000點整數關卡，最高來到11004.76點，不僅收復月線約10949點，也一度站回5日線約10990點和10日線約10993點之上，尾盤電金持穩，台股收漲90點，逼近11000點。\n終場加權股價指數收在10987.14點，上漲90.02點，漲幅0.83%，成交值來到新台幣1116.66億元，電子股漲1.25%，金融股漲0.27%。\n主要蘋概股衝鋒，股王大立光終場收在4775元，漲0.63%，台積電終場收在262.5元，漲1.35%。鴻海收在86.6元，漲2%。\n日月光投控終場收在71元，小跌0.56%。聯發科收在311元，漲1.63%。\n被動元件族群國巨收在293元，小跌0.17%，華新科收在180.5元，小漲0.28%。\n金控股在平盤附近整理，國泰金收44.35元，小跌0.34%，富邦金收在45.4元，小跌0.44%，中信金收在平盤21.45元。\n台新2000高科技基金經理人沈建宏表示，中美貿易戰再起波瀾，台股短線獲利了結賣壓加大，加上進入政策及業績檢驗期，風險提高，預期台股5月震盪加大。\n不過，沈建宏預估在資金行情支撐且台股具有高殖利率優勢下，預期指數後續拉回幅度不致太大，建議第2季逢回分批布局。\n觀察族群類股表現，沈建宏指出，未來個股表現優於大盤，留意類股輪動，看好半導體供應鏈個股、受惠人工智慧整合物聯網和5G等題材、汽車電子或電動車相關供應鏈、部分生技醫療相關類股以及高殖利率的傳產股。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈美中貿易戰暫歇〉大立光罕見跳空漲停 帶動電子指數大漲逾2% ": "在 G20 川習會後，美方鬆口美國企業可繼續出貨給中國手機廠華為，台股今日兩大權值股包括台積電 (2330-TW)、大立光 (3008-TW) 等皆大獲鼓舞，股價強勢大漲回應，帶動電子指數盤中大漲逾 2.85%。證券分析師黃漢成指出，台股今日以華為概念股最為強勢，隨著電子股下半年進入旺季，概念股強勢推升大盤向上，並進一步挑戰前波高點。受惠大立光今日帶動，電子指數攀上 1 個半月以來高點，成交值更占大盤成交比重 66.18%，供應華為手機潛望式鏡頭反射稜鏡的亞光 (3019-TW)、屏下指紋辨識鏡頭供應商的新鉅科 (3630-TW) ，股價皆強勢大漲。下半年進入蘋果零組件拉貨旺季，就蘋果供應鏈廠商透露，蘋果新 iPhone 產品，大致將在今年推出 3 款，仍以 4G 手機為主，5G 手機產品則要等 2020 年發表，手機鏡頭方面，市場也預估，蘋果將在每一台手機建置至少 2 個鏡頭，市場看好將有助大立光、玉晶光 (3406-TW) 7 月起業績成長。另外，市場點名看好華為概念股，包括台積電 (2330-TW)、大立光、鴻海 (2317-TW)、聯詠 (3034-TW)、華通 (2313-TW)、欣興 (3037-TW)、健鼎 (3044-TW)、南電 (8046-TW)、晶技 (3042-TW) 等。",
        "非蘋手機拉貨 大立光3月營收彈升55% 首季年增逾1成 ": "股王大立光 (3008-TW) 今 (5) 日公布 3 月營收為 39.26 億元，已達去年 11 月旺季營收水準，月增 55.02%，年增 24.92%，證券分析師黃漢成看好，大立光 4 月在華為手機品牌廠拉貨力道強勁帶動下，營收將再成長到 40 億元以上，第 2 季將重回百億元以上。分析師張陳浩並指出，以目前大立光的股價位階，加營運上升趨勢明確，大立光可望獲法人再度向上調高目標價。大立光今天早晨公布的最新營收，今年首季營收為 98.24 億元，季減 21.06%，年增 10.66%，大立光也就最新的接單及出貨狀況預估，4 月營收將優於 3 月。法人預估，大立光第 2 季營收動能可望持續推升，單季營收推升到 120 億元以上的規模。 大立光 3 月出貨產品結構，1000 萬畫素以上鏡頭組占比已提升到 50-60%，800 萬畫素鏡頭產品占比 10-20%，2000 萬畫素以上產品占比已提高 20-30%，其他產品 10% 內。黃漢成先前即看好，中國大陸品牌華為手機鏡頭拉貨有助大立光營收，估大立光 3 月營收將達 35 億元。大立光將在 4 月 11 日由執行長林恩平主持召開法說會，除提出首季獲利狀況，法人將關心大立光三大重點，包含 3 月後的接單爬升力道，手機多鏡頭、指紋辨識等產品設計趨勢，另外還有擴廠、再覓地擴建廠進展等三大重點。在大立光之後，台積電 (2330-TW) 也將於 18 日召開法說會，兩大廠將揭幕第 2 季景氣動向，也將是電子族群多空指標。",
        "〈大立光股利案出爐〉分析師認為：股利配發低預期 外資賣壓不斷湧現難逃震盪 ": "大立光 (3008-TW) 今 (22) 日董事會決議對於去年股利案擬配發每股 68 元現金股利，以去年大立光財報每股純益 181.67 元計算，盈餘配發率維持與上一年相同，預計發出 91.21 億元現金股利，但證券分析師則提出不同看法，認為大立光股利配發不如預期，且外資調節動作不斷，短期股價恐持續震盪。證券分析師黃漢成指出，大立光第 1 季營收為 98.24 億元，毛利率為 64.24%，稅後純益為 50.54 億元，年增 25.75%，每股純益為 37.68 元，符合外資預期，且外資不斷調高大立光目標價，最高已達 6000 元以上；但連日來，由外資調節持股動作不斷，也使股價走勢蒙上陰影，短期股價若跌破 4455 元，日 K 線型態勢將形成「小 M 頭」，不得不留意。依大立光過往盈餘配發率 35-40% 預估，市場原預估，大立光今年每股可望配發 63-73 元現金股利，今日結果也落在此區間，不過分析師張陳浩認為，大立光股利仍低於預期。籌碼面上，三大法人連 4 天賣超達 298 張，連一再看好的外資券商，也連續 4 天賣超大立光 248 張，恐造成大立光股價走勢偏弱勢。大立光今日股價收在 4570 元，較前一交易日下跌 15 元或 0.33%，成交量也萎縮到 289 張；今天由股利出爐，預計將發出 91.21 億元現金。"
    },
    "Q3": {
        "驚！大立光林恩平家族再度轉讓1萬多張持股  目的是........ ": "爆大立光林恩平家族再度轉讓1萬多張持股。（記者陳梅英攝）〔記者陳梅英／台北報導〕台灣在位最久的股王大立光（3008）今日公告，法人董事代表人林耀英、林恩平、 林恩舟及其配偶高芳真等，將手上全部持股轉讓給特定人石安股份有限公司，共10236張、市值約434億元，大立光此舉目的為何？投資人免驚，據了解，林氏家族主要還是為了讓股權集中管理，以長久持有大立光股票所做的安排。據了解，這家石安股份有限公司還在籌備中，籌備處代表人林恩舟，這家公司性質與旗下控股公司林茂鈺紀念股份有限公司性質相同。大立光在2018年9月時曾公告，家族成員包括大立光創辦人林耀英以及董事長林恩舟與其妻高芳真、執行長林恩平4人共轉讓6090張大立光持股到林茂鈺紀念公司，約佔整體股權4.54%，當時曾引起一陣虛驚。不過之後林恩平對外表示，其實成立林茂鈺紀念股份有限公司是父親林耀英的意思，林耀英對大立光有濃厚感情，希望公司永遠存在，因此，藉由控股公司的成立，將家族成員持股轉移至此，希望成為公司發展的重要基石，除了永續經營，也能讓員工安心工作。當時林恩平就說，轉讓6090張只是第一步，未來在適當時機會將全部持股都鎖進去，他表示，控股公司是閉鎖型的公司，不能賣股，未來控股公司每年分得的股利扣除相關稅負金額之後，會再增加對大立光的持股。林耀英的想法，是希望林家子孫認真工作領薪水，不依賴股利過生活。只是原本大家以為林氏家族持股應該會集中轉移到林茂鈺紀念公司，今日公告卻是一家尚未成立的新公司石安股份有限公司，到底林家規劃是什麼？據指出，主要是法令上的問題，但這家公司性質與林茂鈺紀念股份有限公司是一樣的，投資人不必擔心。今年大立光股東會進行董監改選，林耀英、林恩舟和林恩平父子三人，已經由原本的自然人身份，改為「林茂鈺紀念股份有限公司」的代表人，且林茂鈺紀念股份有限公司當選時持股是8672張，也非公司初成立6090張，顯示林家在市場上確實持續在市場上買進自家公司股票。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "大立光目標價 花旗喊5,400元 ": "大立光宣布退出車用鏡頭市場，昨（17）日股價應聲重挫，下跌105元收4,155元，不過花旗環球證券最新報告，力挺大立光手機鏡頭「一哥」地位，未來成長性仍具備龐大想像，特別是5G手機的商機可期，逆勢調升大立光評級至「買進」，目標價提高到5,400元。\r\n花旗指出，大立光目前已為高階手機鏡頭領導廠，新一波升級循環勢必受惠最大；針對市場傳出華為手機恢復拉貨，花旗全球手機研究團隊已迅速上調2020年手機出貨預測將年增4%，也讓台灣團隊進一步肯定大立光的潛力。據花旗估算，大立光明年獲利受惠5G手機汰換，將比原先預期增加1%，最新對大立光今、明年每股純益的預估分別為216元、272元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "震撼！ 大立光退出車用鏡頭 ": "股王大立光決定退出布局逾五年的車用鏡頭市場。據了解，大立光已通知汽車鏡頭客戶，現有機種生產完後就不再供貨，特斯拉（Tesla）下單也遭「婉謝」。大立光將集中資源衝刺手機鏡頭，明年擬領先業界推出108MP（逾1億畫素）的高階鏡頭，鞏固霸主地位。\r\n大立光是全球光學鏡頭霸主，退出車用市場讓近年積極切入車用領域的亞光、佳凌、今國光等業者少了大勁敵。\r\n亞光目前已是特斯拉鏡頭供應商，去年來自車用鏡頭營收占比達5.8%，大立光推掉特斯拉訂單，讓亞光有機會擴大特斯拉訂單規模。深耕車用已久的佳凌，目前車用營收占比已逾一成。\n\r\n智慧手機鏡頭規格持續升級，尤其中國華為等一線手機品牌，高階旗艦機搭載三鏡頭，其中一顆鏡頭已逾4,000萬畫素。據了解，目前4,800萬畫素以上的市場「缺很大」，價格更等於五顆以上的1,600萬畫素產品。高階鏡頭幾乎是大立光獨占市場，鏡頭片數最高已達7P (七片塑膠鏡片)，大立光已設計導入（design in）8P中，外界預期最快明年即可問世。\r\n近年大立光營收及產能規模不斷擴大，主力戰場的智慧手機規格快速升級，多鏡頭趨勢成形，良率挑戰大，消耗更多產能，去年內部重新檢討車用市場策略，決定將資源集中聚焦手機鏡頭發展。\r\n針對車用鏡頭布局，大立光昨（16）日低調回應，重心在手機鏡頭，車用鏡頭將不會再投入資源。\r\n大立光投入車用市場布局逾五年，2013年時，大立光執行長林恩平一度看好車用市場發展前景，認為一輛汽車至少要使用八顆鏡頭，以一年1,600萬輛的汽車市場規模估計，至少需要5億顆，是未來鎖定標的市場。\r\n但林恩平在去年10月法說會上，針對法人提問車用鏡頭發展時卻表示「目前且戰且走，沒有一定的策略，不會太積極，因為目前有更重要的鏡頭發展中，主要仍為手機應用」，首度暗示內部對車用市場策略轉向。\r\n據了解，目前大立光車用鏡頭營收占比僅個位數，對比年營業額500億元規模的大立光而言，車用鏡頭的「投資報酬率」太低，因此決定集中火力、全力衝刺手機鏡頭。\r\n大立光昨天股價漲55元，收4,260元。經濟日報提供\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "大立光遭搶單機率低 美系外資評等重申買進 ": "美系外資分析，光學鏡頭廠大立光遭陸廠舜宇光學搶單iPhone的可能性極低，看好大立光將受惠於三星產品市占攀升、華為5G手機挹注，重申買進評等與目標價5400元。\r\n大立光股價今天開低震盪走高，盤中高點3855元、漲幅超過1.4%，成交量近360張。\r\n美系外資出具研究報告表示，近期市場關注舜宇光學最快可能在2021年打入iPhone鏡頭組的供應鏈，但美系外資指出，這項疑慮被過度誇大（overdone），舜宇光學打入蘋果手機鏡頭的可能性相當低，也尚未進入新產品開發階段。\r\n美系外資認為，舜宇光學目前為止仍專注於中國大陸手機品牌及三星，不急於打入蘋果供應鏈；舜宇光學也計劃增加今年的手機相機模組產能，聚焦更多高階產品，而舜宇光學的手機相機模組採用晶片直接封裝（COB）技術，主要鎖定Android客戶，與蘋果手機相機模組採用的覆晶（flip chip）技術不同，也意味著舜宇光學近期不太可能打入蘋果供應鏈。\r\n美系外資進一步指出，投資人也低估了大立光在三星高階產品的市占提升，預期三星將在今年第4季到明年上半年貢獻大立光營收10%到20%，看好大立光的黑色小型鏡頭能幫三星Note系列和5G手機採用的OLED全螢幕創造價值。\r\n此外，部分投資人擔心今年新iPhone訂單有下修風險，美系外資則認為華為新款5G手機將推升華為市占，並且帶動大立光今年第4季和明年第1季營收，有助於抵銷蘋果手機訂單的潛在風險，重申大立光「買進」投資評等與目標價5400元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "川習會後首家 野村升評喊買大立光 ": "川普鬆綁華為禁令，大立光（3008）今（1）日開盤就漲停，驚艷全市場；外資圈中，嗅到風向轉變的野村證券，最新報告將大立光升至「買進」，目標價提高到5,000元，升幅近20%，為川習會後首家升評大立光的外資，後續會否有更多券商跟進，成為市場焦點。\r\n野村先前在華為禁令頒布後，是第1家降評大立光的外資，評級砍到「中立」，不過此次川習會，該券商嗅到風向「變了」，又火速升評大立光，並將目標價從4,185元，調升到5,000元，股價異動將近千元。\r\n野村表示，此次升評大立光有三個理由，一是川普親口釋出，美國供應商仍可供貨華為，二是經過一個月來的風暴，華為調整經營策略，未來可望在手機及5G發展上，有更好的方式應付貿易挑戰，三是大立光未來六到九個月於三星手機的市占，可望從過往的5%倍增至20%，來自特定客戶的風險將更分散。\r\n野村預期，三星市占擴大後，大立光未來來自三大品牌蘋果、華為、及三星的客戶比重，將調整為35-40%、25-30%、及10-20%。\r\n野村同時基於上述理由，將大立光今、明年的每股純益（EPS）預估上調3%、8%，最新預估大立光今年EPS仍有實力挑戰200元、可達202元，明年進一步增至249元，2021年為263元。\r\n大和資本最新報告中，則持續看好華為供應鏈受惠5G和華為手機引領的多鏡頭趨勢，重申對台積電、大立光的「買進」評等，目標價各280元、5,280元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "高階市場競爭惡化 大立光遭美系外資降評 ": "美系外資表示，光學鏡頭廠大立光受惠於2000萬畫素鏡頭需求攀升，但陸廠舜宇光學在高階鏡頭已有突破，帶來的競爭不容忽視，將大立光降評至賣出，目標價下修到3190元。\n大立光股價今天開低，盤中低點來到3705元、跌幅逾3%；至11時54分左右，成交量達658張。\n美系外資發布研究報告指出，大立光2000萬畫素鏡頭貢獻今年上半年出貨20%到30%，預期2019、2020年、2021年將貢獻毛利49%、55%、62%，並推估大立光2000萬畫素鏡頭在2020年、2021年的毛利將年增14%、12%。\n然而，美系外資預估大立光2020年、2021年的平均毛利率都將持平在69.8%，低於市場預期的70%、70.7%，原因在於3鏡頭模組包含低階鏡頭，雖有助推升出貨量，但營收成長率可能低於出貨成長率，加上陸廠舜宇光學打入高階鏡頭市場，導致競爭惡化。\n美系外資指出，舜宇光學今年上半年2000萬畫素鏡頭占出貨比重達14%，不如大立光的20%到30%，舜宇光學的手機鏡頭毛利率46%也低於大立光的67%，但以舜宇光學為首的中國光學鏡頭廠仍將帶來明顯威脅。\n外資分析，高階鏡頭需求主要來自中國的智慧型手機品牌，舜宇光學享有主場優勢，可提供鏡頭與模組整合的一站式採購服務。其次，舜宇光學持續聚焦畫素混合升級技術，正打入高階鏡頭市場。此外，舜宇光學積極擴張手機鏡頭產能，有利於在中國智慧型手機品牌中提升市占。\n美系外資表示，大立光2018年在全球鏡頭市場拿下約30%的出貨市占，舜宇光學以23%市占排名第2，如今舜宇光學打入高階鏡頭市場，可能從2020年開始對大立光帶來價格競爭壓力和市占率挑戰，因此將大立光2019年、2020年、2021年每股盈餘預估值下修3%、6%、11%至213.56元、212.69元、214.82元，投資評等從「中立」調降至「賣出」，目標價從3600元下修到3190元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大立光法說會後外資看法不一 五家目標價上看5,000元 ": "\n股王大立光(3008)第2季獲利表現優於預期，執行長林恩平釋出目前滿載，且7月優於6月的看法，外資則是看法不一，但大多維持原先的評等，至於目標價部分最高上看5,400元，最低則維持3,600元，高低價差距高達1,800元，其中有5家外資的目標價介於5,000~5,400元間；大立光今(12)日股價收在4,205元，下跌100元，跌幅2.32%。\n大立光第2季毛利率69.6%，季增5.36個百分點，年增0.99個百分點，為歷年同期新高，創歷史次高，優於法人預期，第2季合併營收140.8億元，創去年第3季以後單季新高，為歷年同期新高，稅後純益65.5億元，每股純益48.84元。\n大立光累計上半年合併營收為239.04億元，年增13%，合併毛利率67.39%，營業淨利137.51億元，年增15%，稅後純益116.04億元，年增22%，每股純益86.51元。\n執行長林恩平表示，下半年進入旺季，目前產能呈現滿載，7月營運比6月好，美中貿易戰的影響看起來還好，7P鏡頭出貨增加且8P鏡頭已在設計中，產能也在持續擴增，但是8月目前還看不到。\n大立光法說會後，多數外資維持原先的評等，從中立到優於大盤表現、買進都有，看法不一，目標價部分也是呈現分岐，其中，看好大立光後市的理由包括第3季產能滿載、5G手機可望逐漸放量，推升多P鏡片的規格、下半年蘋果及非蘋新機動能等。\n歐系外資是目前目標價最高，給予優於大盤表現評等，目標價5,400元；亞系外資給予買進評等，目標價由3,760元調高至5,000元；日系外資買進評等，目標價由5,280元調至5,000元；美系外資加碼評等，目標價5,300元；日系外資買進評等，目標價5,000元。\n另外，較保守的美系外資則是認為，在宏觀風險因素較難預測下，本益比已達17倍，接近美系團隊預估的16倍、及全球鏡頭產業廠商15倍區間，由於多空因素大多已經反映，重申中立評等，目標價下看3,600元。\n另一家保守看法的美系外資表示，蘋果iPhone的實際銷售情況仍是重要的關鍵，維持中立評等，目標價維持4,000元；另外，還有一家美系外資雖然重申中立評等，但目標價則由3,580元調高至4,500元。\n大立光法說會後，外資看法不一，今日股價震盪，早盤以4,295元低盤開出，盤中一度翻紅至4,360元，可惜買盤不繼下跌勢擴大，終場則是收在4,205元，下跌100元，跌幅2.32%，成交962張。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "經濟解析／大立光法說會亮點一次看 法人最擔憂這件事 ": "股王大立光(3008)法說會登場，公布第2季財報，毛利率寫下歷史次高，優於市場預期，整理執行長林恩平所釋出的訊息包括，下半年進入旺季、產能呈現滿載、7月營運比6月好、美中貿易戰的影響看起來還好、7P鏡頭出貨增加且8P鏡頭已在設計中、產能也在持續擴增，林恩平維持一貫的平穩的說法，不過，法人則是擔憂，在短線乖離過大下，股價恐面臨修正壓力。\r\n大立光為蘋果、華為、三星的供應鏈，下半年進入旺季，不僅有蘋果新iPhone的上市，非蘋陣營也將有新機推出，除了三星、華為之外，法人指出，大立光也把觸角拓展到中國二線的手機品牌；面臨美中貿易戰危機尚未解除，華為遭美國封鎖的衝擊也難預料的情況，法人都想聽聽大立光的說法。\r\n大立光今日法說會吸引外界高度關注，第2季的財報數字也有表現，尤其是毛利率拉升到69.6%，季增5.36個百分點，年增0.99個百分點，為歷年同期新高，創下歷史次高，更是優於法人的預期。\r\n大立光第2季合併營收140.8億元，創去年第3季以後單季新高，為歷年同期新高，稅後純益65.5億元，每股純益48.84元；累計上半年合併營收為239.04億元，年增13%，合併毛利率67.39%，營業淨利137.51億元，年增15%，稅後純益116.04億元，年增22%，每股純益86.51元。\r\n林恩平針對下半年展望表示，受惠於多鏡頭的發展，目前產能滿載，同時產能也在持續擴增當中，在訂單增加下，7月的營運將比6月好，不過，8月的情況還要視客戶拉貨而定，目前還無法評論。\r\n他指出，下半年7P鏡頭的出貨將增加，8P鏡頭也在設計中，在手機鏡頭的發展上包括小鏡頭、黑鏡頭、潛望式、G+P（玻璃加塑膠片）鏡頭等都在發展中，下半年潛望式鏡頭的設計也在增加；另外，5G手機的發展也推升手機鏡頭的規格；至於法人關切美中貿易戰的影響，林恩平則是表示看起來還好。\r\n證券分析師張陳浩表示，以大立光的財報來看，第2季毛利率的表現是優於預期，但要留意的是，因為新台幣兌美元匯率的貶值，對毛利率有多少的挹注；另外，包括7月優於6月及產能滿載部分，先前就已有透露，也在法人的預期中，因此，法說會其實並沒有釋出超出預期、可以讓法人眼睛一亮的訊息。\r\n他提醒，由於本周以來大立光股價已先上漲，股價已搶先在法說會前反應，且短線乖離過大下，股價恐面臨修正壓力，不過，量縮整理過後仍有再往上攻的機會，若是拉回到季線，可以視為是進場的買點；下半年要留意的是美中貿易戰及華為事件的發展，至於基本面上，則是具有旺季及蘋果、非蘋新機上市的題材，將有助營運的表現。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "大立光遭降評 股價獨嘆息 ": "台股股王大立光（3008）今年以來，營運持續受到美中貿易戰牽動，也讓法人圈對該股的後市營運展望出現不同調的看法，近日外資法人高盛證券降評股王大立光至「賣出」，使得今日大立光股價在台股指數上漲之下，少見出現逆勢下跌表現，盤中股價跌幅一度達3%。\r\n高盛證券原本對大立光的評等是「中立」，近日高盛證券調降大立光評等至「賣出」，受到消息影響，雖然今日台股指數開盤之後以持小漲格局，盤中台股大盤指數維持上漲，盤中一度上漲逾90點以上，在多數權值股及光學股均呈現上漲之下，大立光股價開盤之後就維持相對弱勢表現，盤中股價一度下跌3%，股價盤中低點來到3,705元，也跌破上周的股價低點。\r\n高盛此次調降大立光的評等，主要是認為產業競爭正趨於緊張，原因是大陸的舜宇光近期在高階鏡頭領域大有進展，儘管2,000萬畫素以上的智慧型手機鏡頭市場，才剛從極低基期開始跨出，但仍可從中觀察產業競爭態勢。此外，智慧機升級三鏡頭雖帶來出貨量揚升，但其中仍有搭載低階鏡頭，並非全數是以高階鏡頭為主。最後，外資法人也認為，大陸智慧機品牌在高階機種上，更積極採用高規格相機功能，舜宇光身為大陸當地鏡頭供應商，受惠程度將更為明顯。\r\n除外資對大立光降評之外，觀察近期以來，外資及投信法人對大立光也確實是以站在賣方為主。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大立光8月營收看旺 兩天完成填息 ": "股王大立光（3008）除息走勢吸引投資人高度關注，今（7）日一開盤就完成填息，股價以3,885元開出，雖有美中貿易戰的不確定因素影響，但在7月營收優於預期，8月會更好的預期下吸引買盤，僅以兩天就完成填息。\r\n大立光昨日除息，盤中僅差5元就可以填息，終場則是小漲作收，填息近三成，今日一開盤就完成填息；以大立光近幾年的除息表現來看，過去七年有四年在除息當天就完成填息，其中尤以2017年表現最強勢，2分鐘完成填息；2018年配發72.5元現金股利，也在10分鐘內就完成填息。\r\n大立光7月營收54.73億元，創10個月新高，月增34.29%，年增3.03%，表現優於預期，累計前七個月營收 293.77 億元，年增 10.92%，重要客戶新機種已在7月開始出貨，預估8月營收可望較7月優。\r\n基本面表現優，吸引買盤進場，大立光除息表現亮眼，今年兩天填息，不過，早盤以3,885元開高完成填息後，股價呈現震盪，雖一度拉升至3,900元，但也曾翻黑下滑至3,805元，早盤力守平盤之上。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "大立光 11 日法說，市場關注華為供應鏈行情 ": "股王大立光將於 11 日舉行法人說明會，第 3 季營運展望將成為台股風向球。法人表示，台灣電子股受美中貿易戰影響最大，如今兩國釋出和解氣氛，有利華為供應鏈後續表現。光學鏡頭廠大立光公布 6 月營收達新台幣 40.76 億元，月減 19%，年減 9.6%，下滑幅度超乎市場預期，主要受到美中貿易戰華為禁令影響，導致客戶砍單，雖然有部分客戶需求拉升，但仍衝擊 6 月營收表現。大立光執行長林恩平在 6 月 12 日股東會時表示，7 月開始進入傳統旺季，客戶啟動新機拉貨，營收會比 6 月好。日盛高科技基金經理人黃俊斌表示，20 國集團（G20）會議上美、中兩國達成多樣協議，包含重啟 5 月 10 日以來的貿易協商、3,000 億美元商品加稅無限期展延。針對華為的部分，美國同意在無國安疑慮下，有條件供貨給華為，此舉將大幅降低美中貿易戰緊張的氣氛，也可望減低因為貿易戰可能引發的經濟衰退風險。不過，黃俊斌觀察，G20 會議雖達成多項共識，但市場擔憂後續談判過程中仍有變數，短期慶祝行情後將回歸基本面，重要觀察指標在 7 月底、8 月初舉行的聯邦準備理事會（Fed）會議是否降息，將牽動後續行情表現。黃俊斌指出，台灣電子股原本受到貿易戰影響程度最大，因華為許多重要供應鏈皆與台廠有關，如今兩國短暫釋出和解氣氛，有利相關供應鏈後續行情表現，大致上分為幾個族群。首先是華為的基地台與手機供應鏈，之前因為市場擔憂華為的手機在海外銷售恐將受阻，相關個股股價都有下跌，目前都有明顯的反彈行情，包含散熱、CCL（銅箔基板）、ABF 基板等零組件反彈較為強勢。此外，市場之前擔憂 iPhone 需求量下滑，相關的供應鏈如鏡頭、軟板等，近期也都有強勢反彈。黃俊斌認為，美國雖暫時停止對華為制裁，但中國仍不放心，內部勢必加速培養自有的晶片技術開發能力，台灣相關的手機晶片、PA（功率放大器）、射頻元件等廠商仍將持續受惠。安聯台灣科技基金經理人廖哲宏表示，半導體下半年的變數為總體經濟成長趨緩，以及美中貿易談判跟華為禁令，撇除這個重大不確定性，下半年半導體仍有望迎接旺季，例如短期比特幣 ASIC（挖礦特殊應用晶片）確實有急單，5G 相關晶片需求也逐步加溫中。廖哲宏分析，關於供應鏈「去美化」的趨勢，包括台廠半導體、IC 設計等公司都有望受惠，但量的部分需要觀察。目前看來，上游半導體相關、IC 設計、IP（智慧財產權）公司等將有望優先受惠。在題材面，安聯台灣大壩基金經理人蕭惠中指出，7、8 月進入除息旺季，高股息殖利率股票多有表現，可關注產業包括紡織衣鞋代工、台灣 IC 設計、5G 基地台相關供應鏈。小科技亮點則包含筆電鍵盤設計改變、受惠中國供應鏈「去美化」的 IC 設計公司。蕭惠中說，面對下半年的不確定，就中長期而言，策略上應回歸產業需求趨勢來布局。展望後市，科技類股仍聚焦 5G、車用電子、雲端、高速運用、物聯網及無線耳機等具中長期成長趨勢的族群；傳產股除了具備訂單移轉效應的紡織類股，符合運動休閒、節能減碳趨勢的電動自行車相關標的也值得持續留意。（作者：吳家豪；首圖來源：科技新報攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "大立光擴產 今年資本支出衝百億 ": " 本報資料照片facebook光學鏡頭雙雄大立光、玉晶光接單熱，資本支出火力全開。大立光上半年資本支出達48.9億元，年增48%，已達去年全年的76%，今年有望挑戰百億元新高。\r\n玉晶光規劃斥資18.82億元添購機器設備，年增73%，為六年新高，惟上半年實際資本支出僅1.5億元，低於去年同期的3.63億元，預料下半年將「趕進度」，加碼空間大。\r\n市場分析，鏡頭應用日益多元，手機鏡頭數不斷增加，由最早期單鏡頭，到現在主流的三鏡頭，甚至不乏五鏡頭機種，藉此提升光學變焦技術，達到更好的拍攝與景深效果，帶動鏡頭需求倍數成長，光學雙雄大手筆加碼資本支出，意味接單狀況佳，積極加碼壯大產能搶市。\n經濟日報提供facebook蘋果新iPhone將於美國時間下周二（10日）亮相，新機首度搭載三鏡頭，加上鏡頭規格全面升級，受惠拉貨潮點火，鏡頭主力供應商大立光、玉晶光產能滿載。市場看好，兩家公司8月營收月增都有逾兩位數的「超水準」表現，挑戰新高。\r\n大立光上半年資本支出大增，主因年初斥資逾28億元取得台中工業區兩筆土地。大立光執行長林恩平日前強調，很多發展中的產品仍需要腹地，所以仍在找地擴產，這兩筆土地目前仍審查中，最快明年動工。外界預期，明年大立光資本支出持續走揚。大立光前一波資本支出新高為2017年的74.42億元。\r\n大立光第2季稅後純益65.5億元，季增29.6%，毛利率攀上69.6%，季增5.43個百分點，再度驚豔市場，每股純益48.84元，單季營收、營業淨利、毛利率及稅後純益、EPS均為同期新高。\r\n大立光向來採保守穩健方式經營，近期資本支出不手軟，透露公司對營運前景充滿信心。大立光昨天股價一枝獨秀，盤中一度重回4,000元大關之上，終場收3,950元，上漲65元，外資轉為買超89張。\r\n玉晶光也趕搭此波商機，董事長陳天慶日前透露，預計斥資18.82億元添購機器設備，主要用於汰舊換新及新增模具、設備等，「我們近年大手筆投注研發，希望急起直追，更新設備，擴大人才等。」\r\n依據玉晶光財報，去年研發費用占營收比重達14%，今年上半年占比達18%，相較其他同業個位數占比，顯見「光學二哥」催油加速，火力全開。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "郭明錤：大立光營運及獲利遭低估 目前仍是手機股投資首選 ": "大立光 (3008-TW) 將於 11 日召開法人說明會，由執行長林恩平揭露上半年的財報及第 3 季營運展望，中國天風證券分析師郭明錤搶先在今 (10) 日發表報告指出，大立光下半年獲利已遭低估，是今、明兩年智慧型手機相關個股投資首選。郭明錤指出，大立光是多鏡頭規格升級設計與生產的優勢領先者，預期 1–2 年內，大立光將因客戶組合改善、規格升級與明確多鏡頭趨勢需求帶動營運表現，且產能擴增 50% 以上，市場顯然低估大立光下半年營收及獲利能力。郭明錤在報告中強調，大立光今年下半年的營收與純益，將優於市場共識 1-2 成以上，主要是市場過度解讀華為下修訂單等不利衝擊，低估大立光執行力；市場普遍認為，大立光受到美國對華為實施出口禁令，衝擊華為下修訂單約 30–40% ，恐影響大立光表現，不過郭明錤預估，大立光今年下半年產能仍滿載。郭明錤分析，大立光受惠華為在中國市占率，將從 30-40% 提升至 40-50%，且大立光積極從玉晶光 (3406-TW) 與舜宇光學搶單，另外來自韓國三星 (Samsung) 光學元件訂單比重也在提升。郭明錤更認為，市場也低估大立光高單價 7P (7 片塑膠鏡片) 鏡頭出貨成長動能，大立光在 7P 鏡頭仍具優勢，受惠既有客戶華為與 Oppo 7P 鏡頭需求增加，與新客戶包括 Samsung、Vivo 與小米今年第 3 季起開始向大立光採購 7P 鏡頭，預估 7P 鏡頭出貨量今年下半年將有 1.5-2 倍成長，第 4 季更有 80-100% 的季成長率。郭明錤說，市場也低估高單價超小前鏡頭 (extremely small front lens) 單價與出貨成長，因三星 OLED 面板 HIAA 規格將在今年下半年升級，超小前鏡規格也同樣今年下半年升級，單價將提升 1.2 到 1.5 倍，價格略高於 6P 鏡頭，隨著中國品牌客戶今年下半年開始採用，預期出貨量明顯成長。郭明錤在此報告中也說，大立光受惠鏡頭升級趨勢，2020 年營收與獲利都可望成長，成長性將優於競爭對手，其中包括蘋果新款明年 iPhone ，後相機可能採用 7P 鏡頭，華為與 Oppo 7P 鏡頭需求自今年第 3 季開始持續成長，而 Vivo 與小米自今年下半年開始向大立光採購 7P 鏡頭。郭明錤預估，大立光 7P 鏡頭，分別在今年第 4 季與明年第 1 季開始出貨韓國三星 A 系列與次世代旗艦機型 S11。另外，大立光開發的 8P 鏡頭，也將自今年下半年開始出貨。",
        "大立光家族股權 集中閉鎖 ": "大立光林氏家族創辦人林耀英、董事長林恩舟及其配偶高芳真、執行長林恩平昨（24）日申報轉讓持股至新成立閉鎖型控股公司石安股份有限公司，四人合計轉讓1萬236張持股，幾乎將手中持股全數轉讓，占大立光總發行股數約7.63%，以昨天大立光收盤價4,240元估計，市值達434億元。\r\n針對大股東轉讓持股，大立光表示，一切配合法令規定辦理，此次轉讓對象石安股份有限公司是閉鎖型控股公司，不會賣股。此次轉讓後，林耀英、高芳真個人都已無大立光股票；林恩舟、林恩平個人持股僅各剩下540股與8,000股。\r\n這是大立光林氏家族在去年9月大動作轉讓持股至旗下控股公司-茂鈺紀念股份有限公司後，再一次申報轉讓持股。市場解讀，林氏家族兩度轉讓持股至閉鎖型控股公司，有助鞏固公司股權與傳承。\n經濟日報提供去年9月，在林耀英主導下，林家四人合計轉讓持股1萬246張至茂鈺紀念股份有限公司，占總發行股數7.64%，茂鈺成為大立光單一最大法人股東，經過昨天申報轉讓持股後，石安股份有限公司成為大立光第二大法人股東。\r\n大立光於今年6月股東會全面改選，董事會結構大洗牌，除董事席次 （不含獨董）由七席限縮至五席，林氏家族主導的控股公司-茂鈺紀念股份有限公司占有三席董事，林耀英、林恩舟及林恩平全數由自然人轉為茂鈺紀念股份有限公司的法人代表。\r\n林恩平當時表示，未來會陸續將林氏家族的持股全數轉出，「儘快會在今年底前完成。」他強調，這個控股公司（茂鈺）是閉鎖型的公司，不能賣股，未來這個控股公司每年分得的股利，在扣除完遺產稅等相關稅負之後，對於大立光的持股會再增加。\r\n不過，此次轉讓持股為何是轉至另成立一家新閉鎖型公司石安，而非轉至茂鈺，大立光昨天僅表示，「一切依照法令辦理。」\r\n石安股份有限公司目前僅為籌備處，代表人為林恩舟，依據之前茂鈺成立的過程，外界預期，石安股分有限公司成立之後，代表人可能將轉為林耀英。\r\n大立光受惠於蘋果新iPhone上市拉貨，8月營收首度突破60億元大關、達64.76億元，月增18.3%、年增17.6%，不僅連續二個月營收成長，更創下歷史新高；前八月合併營收358.38億元，年增12%。\r\n大立光認為，隨著產業傳統旺季效應，加上大客戶積極拉貨，9月業績可望維持高檔水準，對後市持審慎樂觀態度。大立光昨天股價跌60元、收4,240元，外資終止連四買，轉為賣超55張。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "外資調升大立光評等至「加碼」 目標價4950元 ": "大立光 (3008-TW) 在蘋果、華為新手機將上市、發表同時，美系券商今 (19) 日出具報告，對營運表現轉趨樂觀，評等由「觀望」升評為「加碼」，目標價由 4000 元調高為 4950 元。大立光 8 月營收以 64.76 億元創新高，月增 19%，年增 18%，9 月也可望進一步攻高，天風證券分析師郭明錤昨日出具報告指出，大立光今年第 4 季營收，將較去年同期成長 35-40%，美系券商今日報告中也指出，即使蘋果新機銷售衰退，但明年手機光學元件升級需求仍殷切，有利大立光業績成長。美系券商並指出，大立光手機鏡頭競爭對手包括玉晶光 (3406-TW)、康達智等，受限產能或訂單有限，現階段對大立光並不足以構成威脅。美系券商也提升大立光評等，看好營運將重返成長，由「觀望」升評為「加碼」，目標價並由 4000 元調高為 4950 元。大立光今年上半年稅後純益 116.04 億元，每股純益 86.51 元。郭明錤昨日仍認為大立光全年每股純益上看 215–225 元，是今、明兩年智慧型手機相關投資首選個股。",
        "〈大立光法說〉上半年純益116.51億元年增21.9%  EPS 86.51元 ": "股王大立光 (3008-TW) 今 (11) 日由執行長林恩平主持召開法說會，並公布第 2 季財報，稅後純益 65.51 億元，季增 29.6%，每股純益 48.84 元，累計 2019 年上半年稅後純益 116.05 億元，年增 21.9%，每股純益為 86.51 元。大立光第 2 季合併營收 140.81 億元，營業毛利 97.99 億元，毛利率 69.6%，營業利益 85.17 億元，稅後純益 65.51 億元，每股純益 48.84 元，較首季每股純益 37.67 元成長。大立光累計 2019 年上半年合併營收 239.04 億元，營業毛利 161.1 億元，毛利率 67.4%，營業利益 137.51 億元，稅後純益 116.04 億元，每股純益 86.51 元。大立光今日股價收盤價 4305 元作收，上漲 150 元，漲幅 3.61%，成交量 1209 張。大立光今年上半年出貨結構，1000 萬畫素以上鏡頭組占比提升到 50-60%，800 萬畫素鏡頭產品占比 10-20%，2000 萬畫素以上產品占比已提高 20-30%，其他產品在 10% 內。",
        "美股重挫拖累 大立光除息首日股價貼息 一度跌逾4% ": "股王大立光 (3008-TW) 今 (6) 日除息 68 元，除息參考價 3805 元，將配發出 91.22 億元，但受到美股重挫引發的強大市場賣壓，股價早盤開低走低，最低跌逾 4%，最低價為 3650 元。大立光昨日公布 7 月營收 54.73 億元，創 10 個月來新高，月增 34.29%，年增 3.03%，優於預期，大立光重要客戶新機種鏡頭產品 7 月已開始出貨，目前來看，8 月營收可望優於 7 月。大立光目前走勢已偏空，技術線型跌破短、中期均線支撐，證券分析師張陳浩指出，蘋果自身軟體及服務營收明顯攀升，未來蘋果手機仍將續維持高價銷售格局，預期下半年新 iPhone 銷售，將不至於較去年大幅下滑。同時，目前大立光等蘋果概念股營收一一揭露後，未來 1 個月內，台股可望以蘋果概念股為市場重要多頭指標類股。股王大立光股價今天早盤以 3700 元開出，一度跌到 3650 元，股價呈現貼息走勢，但低檔相對承接力道不弱；今日早盤台積電 (2330-TW)、鴻海 (2317-TW) 等蘋果概念權值股都呈現下跌走勢。",
        "郭明錤看好這檔台股 今年EPS上看215": "爆郭明錤看好這檔台股，今年EPS上看215-225元（資料照）〔記者卓怡君／台北報導〕天風國際證券分析師郭明錤出具最新報告看好大立光（3008），正向看待大立光的9月營收、第4季營收與2019年EPS（每股盈餘）。郭明錤重申「大立光為 2019-2020 年智能型手機領先投資目標」，相信大立光下半年營收與盈利將優於市場預估，2020年營收與盈利則可望顯著受益於鏡頭升級。郭明錤指出，因iPhone 11系列預購需求優於預期與華為新旗艦機型Mate 30系列發售，預測大立光的9月營收將續創歷史新高、第4季營收將強勁年增35-40%、2019年EPS因下半年顯著增長達215-225元。大立光2020年擁有5個關鍵成長驅動，營收與獲利將進一步成長，5個驅動包括（1） 新款2H20 iPhone開始採用7P鏡頭與ToF、（2） 獨家取得取得新款旗艦機型S11高單價長焦7P鏡頭新訂單、（3） 華為高單價潛望鏡升級至玻塑混合，大立光為獨家鏡頭組裝供貨商、（4） Apple、Samsung與華為的高單價超小前鏡頭需求非常強勁，大立光為獨家供貨商、 （5） 8P鏡頭大量出貨，大立光為獨家供貨商。郭明錤分析，iPhone 11預購需求優於預期，OLED機型出貨比重提升，大立光為高單價鏡頭主要供貨商可望顯著受益。根據最新調查，OLED機型的出貨比重為55% （優於去年），因大立光的後6P廣角鏡頭、後長焦6P鏡頭出貨與前5P鏡頭比重各約90%、90%與60%，自8月開始營收與獲利顯著受益於OLED機型比較較高。大立光為華為新款旗艦機型Mate 30系列最大贏家。華為預計在9月19日發表Mate 30系列，預測Mate 30系列的主要相機鏡頭規格，包括後置廣角40MP的7P鏡頭、後置長焦13MP/8MP的5P鏡頭、後置超廣角52MP的6P鏡頭與前置32MP的5P鏡頭。在上述鏡頭中，大立光的出貨比重分別為100%、100%、80%與80%。因華為高端手機約70%是出貨至中國，因欠缺GMS預裝而無法在海外市場銷售對Mate 30出貨影響有限，依舊正向看待Mate 30系列需求，預估下半年出貨量約2000萬支，可望顯著貢獻大立光營收與獲利。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "外資押寶營收 大立光挺進4千元 ": "股王大立光8月以來股價不如意，因外資看股王後市出現分歧，從4,200左右起跌，一路失守「4」字頭關卡，3日於台股下跌之際逆勢轉強，買盤頗有押寶8月營收亮眼提前卡位味道，接下來就等營收公告與蘋果新機發表，決定外資對股王下一步動向。蘋果發表會近在眼前，依照慣例，蘋果將會發表三款新iPhone，而今年新機規格變化甚少，市場對整體出貨量不抱期待，多研判新機拉貨約略只與去年同期持平，所幸，鏡頭數量增加是極少數亮點，大立光身為主要供應商，享有市占高、技術領先優勢，市場對股王的想像空間自然較大。就籌碼面來看，外資從5月6日（大立光股價一度觸及4,900元波段高點）至8月26日期間，對大立光採取波段賣超策略，共計調節6,305張；然從8月27日以來，六個交易日中就有五天站在回補方，期間累計買超241張。儘管買賣分量無法相提並論，卻可看出態度浮現些許轉變。摩根士丹利證券科技產業分析師蔡昀宸指出，根據近期所作產業調查，華為的拉貨策略相當有野心，意欲將大陸市場市占率拉上五成，對大立光8月營收是有利因素；參考過往季節性營運表現，研判大立光的營收動能可望延續到9月。但不可忽略，華為為了提高大陸市場市占，下半年產品組合轉往中階機款的戰略，相當合邏輯。不過，中階智慧機出貨比重提高，對大立光的幫助並沒有高階智慧機來得大。另一方面，蘋果新機發表後的終端銷售狀況，更是另一大關注焦點。瑞銀證券科技產業分析師陳雅麗認為，新iPhone今年下半年占總體iPhone出貨量推估約為63％，LCD款的新機第三季量產動能較強，兩款OLED版本新機的時程則相對晚一點。考量除了相機升級（大立光受惠）以外，新iPhone多數功能並無明顯升級，多數零組件供應商並不需要急著用備大量庫存，若新iPhone初步銷售成績優於預期，零組件供應商還是有充足的時間來備妥所需出貨量。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台股盤中─進入財報周 獲利了結賣壓壓盤 一度跌破月線 ": "台股進入財報密集公佈期，多頭搶在公佈前紛紛出場避險，今 (30) 日包括華新 (1605-TW) 、散熱、生技等族群，股價走勢普遍疲弱，蘋果明日將公布財報，先行指標股大立光 (3008-TW)，盤中更下跌 105 元，拖累大盤一度回測月線支撐。台股指數今日早盤開在 10865.73 點，最高 10927.16 點，最低 10831.8 點，分析師黃漢成說，台股大盤今日全場成交值，約落在 1400 億元附近。黃漢成指出，台股今日集中市場多檔個股開高走低，與第 2 季上市櫃公司即將密集公佈財報有關，包括大立光、台積電 (2330-TW)、鴻海 (2317-TW) 等權值股走勢普遍偏弱，市場多觀望明天蘋果發布財報。就台股本身而言，台股進入密集的第 2 季財報發布階段，盤中生技股漲多拉回，為反應市場對生技股財報不抱期待，同時生技展也結束，市場話題也結束，盤中美時跌停、保瑞大跌；至於散熱族群，奇鋐由於董娘出脫持股，股價一度逼近跌停，也拖累同族群股價回檔。台股今日一度微幅跌破 10843 的月線位置，KD 指標高檔下殺，就整體盤勢而言，中期恐陷入盤整，上市櫃公司財報及即將公布的 7 月營收，將是下一波市場的重要話題。"
    },
    "Q4": {
        "〈大立光法說〉產能滿載Q4營運動能強 10月拉貨持平9月 11月減幅也有限 ": "大立光 (3008-TW) 第 3 季營收 184.83 億元創新高，執行長林恩平今 (9) 日在法說會中指出，目前產能滿載，客戶端 10 月拉貨將維持與 9 月相同，即使 11 月拉貨下滑，估也不會太嚴重，至於 12 月目前仍看不到。大立光今年 9 月營收 65.96 億元，創新高，8 、 9 月營收都站穩 60 億元以上。林恩平預期，第 4 季 10 月、11 月營收都將強勁向上，與去年走勢大不同，去年 9 月營收 55.17 億元見高峰，10 月下滑，11 月甚至摔落到 40 億元，顯然大立光今年受惠手機多鏡頭設計成主流，下半年營運明顯改善。林恩平也指出，雖然大立光第 2 季與第 3 季同樣是產能滿載，但第 3 季隨著新設備移入挹注，第 3 季產出量，實際上較第 2 季成長。不過，林恩平強調，去年大立光在台中精密機械園區完工的二廠，依客戶訂單需求不斷移入設備及產能，可利用的空間也將在今年底填滿，大立光在新購入的 4 處土地及廠房中，已有一處現有廠房已用於產能擴充上，其餘 3 處可建廠土地，即使立即投入興建，最快開出新產能也是在 2023 年之後。林恩平在答覆法人提問時指出，目前大立光產能有限下，會從提升良率及生產效率著手，如果兩種都無法滿足需求，將考慮再租用新廠房，且大立光產能若受侷限，接單產品將以高規格、高單價產品優先。大立光第 3 季營收為 184.83 億元，創新高，毛利率 69.11%，季減 0.48 個百分點，年減 2.19 個百分點，單季稅後純益為 85.65 億元，每股純益為 63.85 元。累計 2019 年前 3 季營收為 423.88 億元，毛利率 68.15%，年減 0.43 個百分點，稅後純益為 201.7 億元，年增 12.73%，每股純益為 150.37 元。大立光第 3 季匯兌損失約 7.85 億元，資本支出約 18 億元，折舊費用約 9.3 億元，對於大立光第 3 季大立光第 3 季毛利率下滑，則屬因新機種的生產良率今有改善空間造成。大立光今天股價收盤價 4460 元，較昨日下跌 20 元或 0.45%，成交量 499 張。市值在今天股價走跌之下也跌破 6000 億元，為 5982 億元。",
        "大立光5000元封關　今年來漲55%、市值增2395億元 ": "▲股王大立光今年來漲55%。（圖／資料照）記者周康玉／台北報導台股今（31）日封關，股王大立光（3008）以4970元開出，早盤最高來到5015元，以5000元作收，漲35元或0.7%，不僅守住吉祥數字5000元關卡，今年來漲幅更高達55%，市值增加2395億元。大立光今年股價宛如雲霄飛車，從3215元一路下挫，1月初就跌破3000元、最低來到2880元；雖然於2月下旬慢慢爬升到4月份的4865元高峰，下半年兩度又失守4000元關卡。進入9月以來，穩步攻堅，12月20日的5030元為今年來最高收盤價，與今年最低點的波段幅度高達74%。1月初的低點2,880元一路往上拉升，在4月10日盤中一度達4,865元，波段漲幅68.92%，但本周表現則是從周三的高點反轉，昨日失守5日線，今日以4,690元平盤開出，在財報表現佳的支撐下，一度上漲至4,730元，可惜買盤不繼，盤中翻黑失守月線，股價下探至4,590元，下跌100元，跌幅達2.13%。大立光11月合併營收66.6億元，月增0.5%，年增66%，不僅連四個月站穩60億元關卡，更是連續四月創高；累計今年前11個月合併營收556.67億元，年增19%。大立光將於下周日（1/5）公布12月營收。大立光表示，目前產能持續滿載，惟因拉貨高峰已過，12月拉貨動能將較11月減緩。大立光於下周四舉行線上法說會。法人指出，由於iPhone訂單強勁，加上多鏡頭趨勢確立，大立光第4季營收預估將達187億元，季增1%，年增50%。由於三星將於明年第1季推出新機Galaxy S11系列，搭載的大立光7P（7 片塑膠鏡片 ）鏡頭；華為中階機款P40則導入大立光8P鏡頭，加上iPhone鏡頭持續升級至7P，法人看好大立光2020年獲利將有強勁成長。\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台股今（31）日封關，權值股王台積電（2330）收在331元，跌3.5元或1.04%，今年來漲46%，市值一路從5.84兆元攀升至8.58兆元，足足增加2.74兆元。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "大立光營收創新高 今年每股拚賺200元 ": "股王大立光昨（5）日公布10月合併營收66.26億元，連續三個月創新高，月增約0.5%。大立光表示，目前產能仍滿載，依訂單看來，11月拉貨動能就算下滑，幅度也不會太大。\r\n大立光營收已連續四個月成長，10月營收年增27%；前十月營收490.13億元，年增15%。法人預期，大立光11月營收仍可維持相對高檔，全年每股純益有望首度突破200元大關，改寫新猷。\n經濟日報提供大立光為蘋果iPhone 11系列新機鏡頭主力供應商，受惠iPhone 11首度搭載三鏡頭，且銷售優於預期，加上近期華為等非蘋品牌同步推出新機搶市，多鏡頭趨勢成形，大立光產能供不應求，激勵營收連三個月攻頂。\r\n大立光昨天盤中最高站上4,680元，為近半年來波段高點，終場收4,615元，上漲45元，外資昨天買超160張，連續五個交易日站在買方，五天來共買進660張。\r\n蘋果日前公布上季財報與本季展望均優於市場預期，外界看好，大立光受惠大。大立光通吃蘋果及非蘋陣營訂單，本季營收動能除了蘋果新機點火外，非蘋手機旗艦機種包括三星Note 10、華為Mate 30等後置鏡頭也採用大立光最高階鏡頭，帶動大立光營運。\r\n大立光今年前三季稅後純益201.7億元，年增13%，每股純益150.37元。法人預期，大立光本季營收季減個位數，外界關注毛利率是否較上季改善，再度挑戰「7字頭」。大立光第3季毛利率69.11%，季減約0.5個百分點。\r\n大立光執行長林恩平日前表示，目前比較高階產品的良率確實比較差，因為是新機種，生產仍有瓶頸，本季毛利率會不會比較好，還無法判斷；至於7P（七片塑膠鏡片）的案子持續有增加，他也首度透露，目前正在做8P（八片塑膠鏡片）的案子。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "大立光匯回百億，加碼投資台灣 ": "響應台商回流投資，大立光將根據境外資金匯回專法，預計把 3.65 億美元（約台幣 111 億元）資金匯回台灣，加碼投入土地、廠房和設備等投資。大立光 25 日代重要子公司 ASTRO INTERNATIONAL LIMITED 公告，董事會決議盈餘分配案金額達 3.65 億美元；據了解，該筆款項將全數匯回台灣，並可望成為財政部的境外資金匯回專法上路 4 個多月後，申請匯回金額最大的案件。大立光表示，本次匯回的資金將用於建廠和購買設備。而大立光執行長林恩平日前也曾表示，公司產能持續滿載，之前 2017 年第四季投產的新廠，預估至今年底「空間就用完了」；目前手上有 3 塊土地和一座現地利用的廠，但現地利用的廠房空間也用得差不多了，若這三塊土地要興建新廠完成加入營運，可能須等到 4 年後。（本文由 MoneyDJ新聞 授權轉載；首圖來源：大立光）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "大立光匯回百億擴產能 ": "股王大立光25日代重要子公司ASTRO INTERNATIONAL LIMITED公告，董事會決議盈餘分配案金額達到3.65億美元（折合台幣約110.8億元），據悉該筆款項將全數匯回台灣，有望成為財政部「海外資金匯回專法」上路四個多月以來，申請匯回金額最大咖，以匯回總數預估500億元，占比超過二成。逾百億的境外資金上膛，難免令人好奇用途何在？大立光明白表示，此次匯回的資金將用來建廠和購買設備。而據了解，由於手機三鏡頭即將自2020年起飛，大立光自海外大舉匯回資金，除擴大在台產能，也用以擴大7P～8P及黑鏡頭的產線。大立光執行長林恩平日前於法說會中曾指出，現有產能已告滿載，就連2017年第四季投產的新廠，預估到今年底空間也會用完，至於新購的四塊地中有一塊雖可採現地利用，「不過現在產能也已補得差不多了」。大立光為搶食智慧型手機高階鏡頭商機，大舉在台擴增產能，林恩平頻頻感嘆「地跟人都難找」。但大立光早自2014年即展開購地行動，除2014年投資31億元，買進總部旁1.37萬坪土地，完成建廠並於去年第四季投產外，其他購地行為還包括2017年斥資10.36億元買進約4,200坪土地，2018年9月投資8億元買進約3,000坪土地；再加上今年元月18及29日又跟進砸下18.23億元及9.83億元買下二塊用地，總計近五年，大立光花在購地上的資金就高達77.42億元。2020年三鏡頭手機滲透率拉高，中階及5G手機都將採用三鏡頭以上規格，高階手機鏡頭供不應求狀況一觸即發，為拉大市場占有率，林恩平日前表示，未來會以高規格、高價格產品優先生產，如果改善良率與效率仍無法因應訂單需求，也考慮承租既有廠房，透露出鏡頭產能吃緊的狀況。大立光今年獲利火力四射，累計前三季EPS150.37元，全年則有望向20個股本挑戰，25日股價收4,900元，挾著擴產的利多，不排除封關前有重新站回5,000元大關的可能。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《熱門族群》大立光提告，新鉅科、先進光走弱 ": "大立光(3008)在美國東德州地方法院控告惠普、先進光電(3362)及新鉅科(3630)侵權，對此，新鉅科表示，公司一向重視及尊重智慧財產權，重申絕無侵犯專利權之情事，後續將依法定程序捍衛公司的權利及聲譽，先進光僅回應無法評論相關細節，不過兩家公司今天盤中股價受此訊息影響同步走弱。大立光於2019年9月25日向美國東德州地方法院控告惠普(HP)，先進光電科技(Ability Opto-Electronics Technology Co., Ltd)和新鉅科技(Newmax Technology Co.,Ltd)，主張被告侵害大立光電所擁有四項美國專利：7274518，8395691，8988796和9146378，分別為1件3P(三片塑膠鏡片)及3件4P(四片塑膠鏡片)鏡頭；這也是大立光繼玉晶光及三星之後，第3次在美國提起專利侵權訴訟，也是大立光首次針對NB鏡頭提出專利侵權訴訟。針對大立光提告，新鉅科發布重訊表示，公司一向重視及尊重智慧財產權，重申絕無侵犯專利權之情事，後續將依法定程序捍衛公司之權利及聲譽；至於先進光僅回應，無法評論相關細節。受到大立光提告影響，先進光及新鉅科今天盤中股價走弱，跌幅約5%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "玉晶光Q3賺逾一股本 前3季EPS 15.13元 積極擴產中": "蘋果新 iPhone 手機零組件拉貨急切，光學元件廠獲多鏡頭設計加持，營收動能升溫，大立光 (3008-TW) 及玉晶光 (3406-TW) 第 3 季業績表現亮眼，玉晶光今 (13) 日公布財報，第 3 季單季賺回超過一個股本，每股純益 12.9 元，前 3 季稅後純益達 15.24 億元，每股純益 15.13 元。 大立光前 3 季稅後純益為 201.7 億元，年增 12.73%，每股純益為 150.37 元。 玉晶光 2019 年第 3 季營收 50.57 億元創新高，毛利率 49.27% 也創新高，季增 8.1 個百分點，年增 11.52 個百分點，稅後純益為 13.01 億元，創新高，季增 4.96 倍，年增 3.77 倍，每股純益為 12.9 元。 玉晶光 2019 年前 3 季營收 82.65 億元，毛利率 45.3%，年增 5.67 個百分點，稅後益達 15.24 億元，年增 2.12 倍，每股純益 15.13 元。 玉晶光主管指出，第 3 季毛利率達 49.27%，受惠生產良率提高，產能達經濟規模帶動。 玉晶光客戶拉貨高峰已過，第 4 季營收預估可能修正，對於明年的市場需求看法仍正向，將加速擴充產能因應客戶需求，擴充的新產能最快明年底開出。 此外，玉晶光處分中科廠房給矽品案，預計第 4 季完成交割入帳，預估可貢獻每股純益約 2.9 元。 玉晶光擬發行 1 萬張現增，現增股以每股 355 元發行，擬募資 35.5 億元，現增案已在 11 月 4 日除權，現增募集資金將部分投入中國廠的產能擴充。 股王大立光第 3 季營收為 184.83 億元，創新高，毛利率 69.11%，季減 0.48 個百分點，年減 2.19 個百分點，單季稅後純益為 85.65 億元，每股純益為 63.85 元，為歷史次高。 大立光累計 2019 年前 3 季營收為 423.88 億元，毛利率 68.15%，年減 0.43 個百分點，稅後純益為 201.7 億元，年增 12.73%，每股純益為 150.37 元。\n \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n蘋果新 iPhone 手機零組件拉貨急切，光學元件廠獲多鏡頭設計加持，營收動能升溫，大立光 (3008-TW) 及玉晶光 (3406-TW) 第 3 季業績表現亮眼，玉晶光今 (13) 日公布財報，第 3 季單季賺回超過一個股本，每股純益 12.9 元，前 3 季稅後純益達 15.24 億元，每股純益 15.13 元。大立光前 3 季稅後純益為 201.7 億元，年增 12.73%，每股純益為 150.37 元。玉晶光 2019 年第 3 季營收 50.57 億元創新高，毛利率 49.27% 也創新高，季增 8.1 個百分點，年增 11.52 個百分點，稅後純益為 13.01 億元，創新高，季增 4.96 倍，年增 3.77 倍，每股純益為 12.9 元。玉晶光 2019 年前 3 季營收 82.65 億元，毛利率 45.3%，年增 5.67 個百分點，稅後益達 15.24 億元，年增 2.12 倍，每股純益 15.13 元。玉晶光主管指出，第 3 季毛利率達 49.27%，受惠生產良率提高，產能達經濟規模帶動。玉晶光客戶拉貨高峰已過，第 4 季營收預估可能修正，對於明年的市場需求看法仍正向，將加速擴充產能因應客戶需求，擴充的新產能最快明年底開出。此外，玉晶光處分中科廠房給矽品案，預計第 4 季完成交割入帳，預估可貢獻每股純益約 2.9 元。玉晶光擬發行 1 萬張現增，現增股以每股 355 元發行，擬募資 35.5 億元，現增案已在 11 月 4 日除權，現增募集資金將部分投入中國廠的產能擴充。股王大立光第 3 季營收為 184.83 億元，創新高，毛利率 69.11%，季減 0.48 個百分點，年減 2.19 個百分點，單季稅後純益為 85.65 億元，每股純益為 63.85 元，為歷史次高。大立光累計 2019 年前 3 季營收為 423.88 億元，毛利率 68.15%，年減 0.43 個百分點，稅後純益為 201.7 億元，年增 12.73%，每股純益為 150.37 元。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "股王大立光擺尾5000元封關 今年大漲55.52％ ": "台股今天封關，股王大立光股價在3鏡頭加持下擺尾站上5000元大關，全年勁揚55.52%，持續第6年站穩股王寶座，打敗權值王台積電的46.78%漲幅，也優於鴻海的28.25%。\r\n今天是2019年封關日，加權指數儘管未能站上12000點關卡，全年漲幅仍高達23.33%，算是豐收年。\r\n大立光今天維持在平盤上下狹幅震盪，收盤擺尾上漲35元，漲幅0.7%，以5000元整數關卡作收，市值達新台幣6700億元，累計全年漲幅為55.52%，市值增加約近2400億元，表現超越大盤，同時也打敗市值王台積電及鴻海各46.78%、28.25%的漲幅，傲居台股三王之冠。\r\n大立光2018年度以3215元收盤封關，由次今年初美系外資看衰2019年手機銷售，加上擔憂來自大陸廠舜宇光學的競爭，大砍大立光目標價下修至2600元，衝擊大立光股價一度跌破3000元大關，最低曾來到2880元，在今年12月中前股價始終維持在5000元以下震盪。\r\n直到12月17日，市場對明年迎接5G世代，智慧手機多鏡頭升級，加上新應用持續擴大等趨勢確立，大立光持股信心回籠，在外資回頭加碼買盤推動下，一舉突破5000元大關，12月19日最高來到5200元，創下今年新高，同時創下16個月新高，2019年最後守住5000元關卡。\r\n搭上近10年智慧型手機產業高速成長列車，隨著手機鏡頭規格、顆數不斷升級，帶動光學產業發展，當多數光學廠仍專注於玻璃鏡頭以數位相機發展為主軸之際，大立光快速轉換戰場，成功以塑膠原料製造光學鏡頭切入正起飛的智慧手機市場。\r\n大立光挾著強勁的基本面，股價從2013年突破千元登上台北股市股王後，股價更一路改寫台股歷史新頁；2014年4月28日創下收盤價1990元新高，一舉打破了國泰人壽在1989年創下的台股歷史天價1975元，並穩居股王寶座持續至今長達6年多。\r\n大立光2017年8月一度以6075元創下台股歷史新天價，1張股票要價高達600萬元，著實讓外資更是看傻眼，不少投資人更是徒呼負負，眼巴巴的看著大立光上演驚奇行情。\r\n手機鏡頭的趨勢上，除了多鏡頭、多片數外，因應全螢幕手機的設計，包括小鏡頭、潛望式、AR、VR、大光圈及廣角等鏡頭，都是持續發展的方向，大立光執行長林恩平及玉晶光董事長陳天慶均指出，「手機鏡頭將持續升級，還沒有到頂的問題」。\r\n展望2020年，5G世代來臨，股王能否再度挑戰自己創下的歷史紀錄，有待時間印證，相信投資人也高度期待，股王能為台股再創驚喜。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "大立光營收66.5億 連四月創新高 ": "大立光11月營收增0.5%，連四月創新高。圖為大立光執行長林恩平。 本報系資料庫facebook大立光昨（5）日公布11月合併營收66.56億元，連續四個月創新高，月增0.5%，優於預期。大立光表示，目前產能持續滿載，惟因拉貨高峰已過，12月拉貨動能將較11月減緩。\nfacebook\r\n外界預期，即使12月拉貨動能下滑，大立光本季營收仍有機會連兩季改寫新猷。隨著營收衝高，外界也關注，本季毛利率能否優於前一季69.13%，再度向「7字頭」叩關。\r\n台股昨天在「雙王」-權王台積電及股王大立光引領多頭衝高下，終場上漲84點，大立光漲幅逾7%，終場收4,710元，上漲310元，居上市成交值第二位，僅次於台積電，外資大買股王673張，是最大功臣，為9月中旬以來單日最大買超，外資持股比再度超過五成大關、達50.1%。\r\n大立光不僅是蘋果iPhone 11鏡頭主力供應商，也是華為、OPPO、vivo、三星等非蘋指標廠的高階鏡頭供應廠，因客戶多元化、且非蘋新機搶市，多鏡頭趨勢確立，帶動大立光11月營收維持高檔不墜。\r\n大立光11月營收年增66%；前11月合併營收556.67億元，年增19%，已超越去年全年。相較於大立光前一個月預期，「11月就算下滑，幅度也不會太大」，11月實際營收表現優於預估。\r\niPhone 11是蘋果首支搭載三鏡頭的手機，由於三個鏡頭規格全數升級，且同步上市，銷售優於預期，在客戶追單下，大立光營收自7月跳升後，一路走高至第4季。\r\n大立光執行長林恩平日前表示，7P（七片塑膠鏡片）的案子持續增加中。他並透露，目前正在做8P（八片塑膠鏡片）的案子。外資看好，明年新款iPhone有機會搭載四鏡頭或採用7P設計，將有利於大立光獲利表現。\r\n大立光11月出貨結構中，2,000萬畫素以上占比20%至30%，千萬以上占比達50%至60%，多月來維持該比重。\r\n對比目前手機規格，2,000萬畫素以上，以華為為首，目前iPhone 11最高規格仍搭載1,200萬畫素。大立光通吃蘋果及非蘋陣營高階鏡頭手機，成為挹注獲利成長關鍵。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t《Q3財報》光學：玉晶光EPS創高/亞光營利12季高 ": "MoneyDJ新聞 2019-11-15 09:30:07 記者 許曉嘉 報導",
        "iPhone銷售優於預期  大立光營收連3月創新高 ": "爆大立光10月合併營收66.25億元，月增0.45%，年增27.2%，連續3個月創下單月歷史新高。（記者陳梅英攝）〔記者陳梅英／台北報導〕在蘋果iPhone11銷售優於預期下，股王大立光（3008）今日發布10月合併營收為66.25億元，月增0.45%，年成長27.2%，連3個月創下單月歷史新高。蘋果iPhone 11 Pro新機銷售優於市場預期，在蘋果追單下，相關蘋果供應鏈第四季旺季可期，大立光營收從8月開始衝高，10月營收月增福雖然收斂，但仍續創歷史新高。累計前10月合併營收為490.13億元，年成長14.74%。以產品比重來看，大立光20M（2000畫素）以上產品佔比10%到20%，10M以上產品佔50%到60%，8M產品佔營收比重10%到20%，其他產品約佔10%到20%。展望11月，大立光執行長林恩平在日前法說會所說，11月就算下來，幅度也不會太大，目前大立光產能已經滿載。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "大立光1/9法說會 聚焦新客戶、產能配置與新技術等三大重點 ": "大立光 (3008-TW) 將在 2020 年 1 月 9 日召開法說會，除第 4 季獲利外，法人將關注三大重點，包含第 1 季進入蘋果手機銷售淡季，大立光非蘋陣營新客戶開發進度，同時，手機多鏡頭設計成主流，推升鏡頭需求大增，大立光新產能與既有產能的調配，還有 8P 與 3D 感測鏡頭等新科技進度，都是法說重點。就大立光第 4 季獲利來看，10 月及 11 月營收連續因蘋果手機需求增加帶動，衝上 66.26 億元、66.56 億元新高，證券分析師張陳浩估計，大立光 12 月營收應可在 66 億元水準，第 4 季營收上看 200 億元創新高，毛利率將達 70% ，扣除匯損，大立光第 4 季每股純益將達 68-70 元也創新高。加上前 3 季每股純益 150.37 元，大立光今年每股純益將達 220 元，改寫 2017 年大立光創下的 193.65 元歷史紀錄。不過，新台幣升值走勢下，近 3 個月來新台幣對美元升值達 3.46%，對大立光營收、毛利率都造成不利影響。證券分析師黃漢成指出，第 1 季進入蘋果手機銷售淡季，市場將聚焦大立光非蘋新客戶開發進度，同時，手機多鏡頭設計成主流，推升鏡頭需求大增，大立光新產能進展也是關注焦點。去年大立光在台中精密機械園區完工的二廠，依客戶訂單需求不斷移入設備及產能，可利用空間將在今年底填滿，大立光新購入的 4 處土地及廠房中，已有一處現有廠房已用於擴充產能，其餘 3 處可建廠土地，即使立即投入興建，最快開出新產能也將在 2023 年後。因此，黃漢成表示，大立光目前遭遇競爭對手玉晶光 (3406-TW) 大力建置新產能的競爭，除改善現有製程及良率，是否有其他方法開出新產能，將是市場關注焦點。新產品上，雖然大立光 7P 鏡頭已開始出貨，但黃漢成表示，包括水滴型鏡頭設計、8P 鏡頭、3D 感測鏡頭、潛望式鏡頭，甚至市場一再傳言的新科技「黑鏡頭」開發、銷售進度，也是市場及法人關注焦點。",
        "閃瞎台股！ 大立光前三季大賺15股本 ": "大立光今年前三季大賺15個股本，以150.37元閃瞎台股，但法人預期的毛利率跨過七成、第三季獲利創歷史新高等雙驚奇，卻未如預期出現，算是亮麗財報下的小小遺憾。不過法人仍以「中性偏多」看待。大立光9日舉行法說會，照例由大立光執行長林恩平主持，會前大立光先行公布第三季財報，累計前三季每股盈餘為150.37元，賺贏去年同期的133.38元。不過第三季受限於良率有待提升，加上匯損來到7.85億元，導致單季毛利率僅69.11％，季減0.49個百分點，更較去年同期的71.3％，下降2.19個百分點，連帶拖累前三季合併毛利率68.15％也年減0.4個百分點。另第三季單季稅後盈餘也僅85.65億元，雖季增30.75％，但僅為單季歷史次高，換算每股盈餘為63.85元。拜蘋果新機銷售告捷，加上非蘋手機也新機齊發，大立光對第四季市況並不看淡，林恩平表示，10月拉貨動能與9月差不多，11月就算下來，幅度也不會太大，「不過目前高階產品的良率確實比較低，新機種還是有瓶頸」。仍在研發中的新技術量產進度則有些落後，林恩平表示，因客戶擔心環色和弱衰等問題，量產還需要一點時間，一般新技術客戶測試期間通常會超過一年，明年應該不會量產，最快也要等到2021年。為因應客戶需求，大立光持續擴產，第三季的資本支出約18億元，折舊費用約9.3億元，產能現已滿載。另新購四塊地，其中一塊是現地利用，「不過產能也已補得差不多了」，至於其餘三塊，由於得新建，初估最快量產也要四年，亦即須等到2023年後，目前大立光會先努力提高良率和效率，產能不足才會考慮向外租借廠房，不過若新廠房要建無塵室，花費至少半年到一年時間。美系外資機構認為，考量到新產品的學習曲線，大立光毛利率69％仍在市場共識的68％～70％，營業利潤率61％，也符合預期，以「中性偏多」看待。大和資本證券則維持「加碼」評等，目價價由原本的5,200元拉高至5,520元，高出野村證券的5,500元，略低於ALETHEIA資本科技產業分析師呂家霖的5,800元，成為本波段給予第二高目標價的券商，並認為第四季營收上看174億元，年增率逾40％，毛利率有望突破七成，上看70.2％。外資法人表示，蘋果iPhone 11的3鏡頭1,200萬畫素光學鏡頭的製造門檻再度拉高，影響模塊製造商的成品良率，這也意味著平均售價及鏡片單位會上升，由於2020年5G手機將多搭載3～4鏡頭，千萬畫素將成標準配備，大立光受惠多鏡頭趨勢不變。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "資金匯回又見大咖 大立光百億回台擴產 ": "爆〔記者陳梅英／台北報導〕財政部「海外資金匯回專法」上路4個多月，繼2週前矽晶圓大廠環球晶（6488）預計將匯回3.5億美元（約新台幣106億元）後，昨天股王大立光（3008）也公告將匯回境外資金3.65億美元（約新台幣110億元），預估到年底前累計申請匯回的資金可望達500億元。大立光昨公告，子公司ASTRO INTERNATIONAL LIMITED董事會通過盈餘分配合計3.65億美元，這筆資金將匯回台灣，這是10年來大立光首度從海外匯回境外資金。大立光表示，主要是響應政府政策，另外有鑒於鏡頭需求殷切，大立光在投資上有需求，基於過去向來都是以自有資金建廠，此次匯回資金也將投入興建廠房與購買設備，進行擴產。大立光是全球手機鏡頭龍頭廠，客戶包含蘋果、華為、三星等全球前5大手機品牌廠，因應手機多鏡頭趨勢以及明年5G浪潮，鏡頭規格提升，大立光台中新廠啟用2年，產能就已滿載，今年以來大立光積極在台中獵地，就是為了擴產所需。據了解，大立光目前手上握有3筆土地，均在台中工業區，其中有一筆土地是2年前取得，卡在地方政府審核程序，迄今尚未正式動工，合計這3筆土地面積逾1萬5千坪，大立光執行長林恩平日前在法說會上表示，會加速新廠擴建，但緩不濟急，預期這3筆土地從建廠到投產，至少要3-4年時間。因此，大立光今年也同時向經濟部申請台中工業區廠房立體化，並已通過，預計投資29.67億元，可獲得新增近1,500坪樓地板面積。大立光目前在台中13座廠房中，9座為自有，4座為租賃；其中有2座廠房申請立體化。大立光雖然在台灣與中國都有廠房，不過早在金融海嘯之前，擴產動作就以台灣為主，幾乎每2-3年就在台中投資一座新廠，且幾乎都以自有資金為主，是國內科技業少數不向銀行融資的廠商。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "大立光再掀專利戰，跨海狀告惠普、先進光、新鉅科 ": "大立光確定於 9 月 25 日向美國東德州地方法院控告筆電大廠惠普及光學鏡頭廠先進光、新鉅科等涉及侵害大立光持有專利。大立光官方已證實此事，主張有四件專利遭到侵害，包括一件 3P 及三件 4P 塑膠鏡頭。這也是大立光首次因筆電產品進行提告，基本上大立光主要營收來源仍是智慧手機鏡頭，占 9 成以上，而筆電營收僅不到一成，所以業界人士分析，此時跨海打專利戰，可能是為了抵禦先進光切入蘋果供應鏈有關。大立光 1 日表示，構成侵權的產品為惠普旗下 15 款筆記型電腦所使用的鏡頭，主要由先進光及新鉅科所供應，並再度強調不容忍對專利的侵害，將捍衛智慧財產權。目前新鉅科也已發布重訊指出，該公司一向重視及尊重智慧財產權，絕無侵犯專利權之情事，後續將依法定程序捍衛公司的權利及聲譽。而先進光則表示，尚未接到訴狀，不予置評。值得注意的是，大立光非首次對先進光提告，在 2012、2013 年也曾有竊取營業祕密及侵害專利訴訟，且至今仍未結束。當時原任職大立光的 4 名工程師，在跳槽先進光後，被控將大立光的 7 項技術偷攜至先進光，且在 2017 年底法院一審已認定有罪，判先進光須賠償大立光 15 億 2,247 萬元，但仍可上訴。當然目前先進光仍在上訴中，此罰款已超過先進光 10 億股本。如今大立光又對先進光再起訴訟，更引發關注。先進光目前營收有近 5 成來自筆電相關產品，若又再度被告，將可能會使營運出現問題。值得一提的是，據國家實驗研究院的分析，大立光在此次訴狀中，也提到之前與先進光的糾紛，意圖創造出先進光有前科的印象，並試圖回溯長達 6 年以上期間的損害賠償，還相當強勢的要求惠普確認所使用的先進光所提供的鏡頭型號，甚至是其他多鏡頭供應商資訊。（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "大立光Q3營收歷史新高  林恩平：廠房快不夠用了 ": "爆大立光今公布第3季營收為184.83億元，創歷史新高。（資料照）〔記者陳炳宏／台北報導〕大立光（3008）今日舉行法說會，公布2019年第3季自結獲利，其中第3季營收為184.83億元，創歷史新高，稅後淨利85.65億元，每股稅後盈餘（EPS）為63.85元，為歷史次高，累計前3季稅後淨利為201.7億元，EPS為150.37元。大立光執行長林恩平表示，目前產能滿載，新廠房空間年底可能就用完，將朝改善良率與提升效率著手，也不排除租賃現有廠房因應。大立光第3季營收較第二季成長31%，較去年同期成長13%，其中毛利率下滑至69.11% ，季減0.48%，年減2.19%。前3季營收為423.88億元，較去年同期成長13%，毛利率68.15%，年減0.43%，較去年同期成長13%，業外匯損7.85億元。第三季出貨比重為，2千萬畫素以上佔20%-30%，1千萬畫素佔50%到60%，800萬畫素佔10%-20%，500萬畫素以下也佔10%-20%。林恩平表示，10月拉貨動能與9月差不多，11月就算下滑也不會太嚴重，要看客戶拉貨狀況，至於未來產品發展，有些客戶規劃提升畫素規格，也有客戶規劃更多鏡頭，產品會根據規格來訂價格，5P（5片鏡片）規格不一定會比較低。林恩平說，較大感光元件，挑戰會更大，因為需要光線更多，等於是大鏡片要壓得更扁更寬，如果還要採用7P，那就更挑戰，一切都是規格決定價格，而第三季毛利率下滑主要是新客戶高階的新產品良率比較低，目前7P需求已經增加，至於8P現在已經在做，接下來就看能不能按批出貨。林恩平說，廠房不夠用的問題，目前已經購買三塊土地準備擴廠，不過最快要等到2023年以後才能好，在此之前，會選擇高規格、高價格產品優先生產，目前還可努力的是改善良率與效率，如果真的來不及，就算要租既有廠房，光是建無塵室，起碼也需要半年到一年。至於先前提出的玻璃加塑膠（G+P）的混合鏡片，林恩平說，頃向玻璃向外面採購，如果量不夠，也可以自己磨。至於研發中的新技術，林恩平說，可能要2021年才會上線，不過將自動對焦（auto focus ）與計算os分離的照相模組，已經有日本客戶導入。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "大立光獲多重成長動力挹注 外資估業績複合成長高上看5520元 ": "在手機多鏡頭設計成主流，且 7P (7 片塑膠鏡片) 鏡頭滲透率加速提高，亞系外資今 (5) 日最新報告指出，看好大立光 (3008-TW) 將可受惠，將大立光納入追蹤個股，並給予「買進」評等，目標價上看 5520 元。大立光 7P 鏡頭已在今年開始出貨，外資估 2020 年大立光 7P 鏡頭滲透率，將從今年 9% 提升至 2020 年的 25% ，及 2021 年的 39%，8P 鏡頭也將開始進入生產，持續挹注大立光業績成長。外資強調，大立受惠 iPhone 需求復甦、華為高階鏡頭需求、以及三星增加鏡頭供應商等因素帶動，加上 7P 鏡頭市場滲透率提升，推升大立光在 2019-2021 年營收年複合成長率達到 17%，亞系外資同時預估，產品組合轉佳推升下，大立光毛利率將從 2019 年 68.1% ，提升到 2020 年的 69.3% ，及 2021 年的 69.5%。同時，大立光目前產能已經滿載，外資估大立光 2019-2021 年的每股純益年複合成長率，將達 21%。台股股王大立光累計 2019 年前 3 季營收為 423.88 億元，毛利率 68.15%，年減 0.43 個百分點，稅後純益為 201.7 億元，年增 12.73%，每股純益為 150.37 元。",
        "投資台灣 大立光將匯回111億 ": "大立光執行長林恩平 （本報系資料庫）facebook\n\r\n為響應政府回台投資，大立光依據境外資金匯回專法，將匯回3.65億美元（約新台幣111億元）回台，加碼投入土地、廠房及設備等投資。\r\n大立光昨（25）日代重要子公司ASTRO INTERNATIONAL LIMITED公告，董事會通過盈餘分配合計3.65億美元。據了解，這是大立光十年來首度匯回境外資金。\r\n近日大立光股價衝破5,000元大關，最高站上5,200元後隨即拉回整理，昨天收4,900元，上漲30元，外資買超18張、持股比51.39%。\n經濟日報提供facebook法人分析，依據境外資金匯回專法規定，個人及營利事業匯回境外資金或境外轉投資收益，可適用專法，免依一般所得稅制課稅，享有第一年匯回8%、第二年匯回10%的優惠稅率。如果用於實質投資，可享退稅，以第一年8%估計，可退回4%。依據大立光財報顯示，此次預計匯回的3.65億美元境外資金，相當於子公司ASTRO INTERNATIONAL LIMITED從2015年以來累積的獲利。\r\n大立光為全球手機鏡頭龍頭，通吃蘋果及非蘋陣營，大立光執行長林恩平日前表示，產能持續滿載，2017年第4季投產的新廠，到年底「空間就用完了」；目前手上有三塊土地，以及一座現地利用的廠，現地利用的廠房空間也用得差不多了，如果這三塊土地要興建新廠完成加入營運，可能要等到四年後（2023年）。\r\n受惠iPhone 11拉貨，加上華為、三星競出新機，大立光11月營收連四個月創新高，11月合併營收66.56億元，月增0.5%，優於預期。累計今年前11月營收556.67億元，已超過去年全年，年增19%。大立光表示，目前產能持續滿載，惟因拉貨高峰已過，12月拉貨動能將較11月減緩。\r\n大立光近年投資擴產集中在台中，且擴產支出完全由自有資金投入，不向股東借錢，到今年第3季底，大立光帳上約當現金仍有850億元，在銀彈滿手下，大立光獵地擴產腳步不停歇。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大立光下周法說登場 聚焦四大重點 ": "蘋果 (AAPL-US) 新手機開賣，外資摩根大通上調出貨預測，iPhone 11 系列熱銷也將帶動供應鏈營收及獲利攀升，股王大立光 (3008-TW) 將在 5 日公布 9 月營收，預料將突破 8 月 64.76 億元再創高，同時，大立光也將在 9 日召開法說會，市場除關注第 3 季獲利，也將聚焦營運前瞻、蘋果產品拉貨、7P 鏡頭展望與新廠投產進度。大立光股價今日收在 4535 元，較前一日上漲 85 元或 1.91%，成交量增加到 1203 張，市值增加至 6083.2 億元，重登 6000 億元大關。大立光為蘋果手機鏡組主要供應商，iPhone 11 系列上市後，市場對銷售狀況正面看待，加上手機多鏡頭設計成主流，市場持續看好大立光營運後市，市場將高度聚焦大立光營運前瞻與 iPhone 產品拉貨動能。尤其是智慧型手機多鏡頭趨勢成形，除蘋果 iPhone 外，非蘋手機旗艦新機也全面推出，多鏡頭趨勢蔚為各廠標準配備，大立光營運可望逐步加溫。另外，華為 Mate 30 系列手機導入 7P 鏡頭後，外資也看好，iPhone 明年下半年將跟進，調高大立光明年鏡頭平均售價，調幅 9%，外資更強調，大立光將是 7P (7 片塑膠鏡片) 鏡頭單價提升最主要受惠廠商，重申「加碼」評等。美系外資日前出具報告指出，今年第 3 季 iPhone 銷量較原先預測多出 100 萬支，今年第 4 季 iPhone 銷量將比預測數高出 300 萬支，且蘋果預計 2020 年 9 月推出 5G iPhone，2020 年 5G 版 iPhone 銷量上看 1.98 億支、2021 年更可成長至 2 億支，此舉將有助相關供應廠商下半年乃至明年營運表現。大立光今年上半年稅後純益 116.04 億元，每股純益 86.51 元，外資評估，大立光今年每股純益 227.25 元，將創新高， 2020 年為 282.85 元。9 月包括蘋果、華為、三星等品牌手機廠，積極針對年度旗艦機種拉貨，大立光營收可望再攀巔峰。",
        "大立光下周三法說 三議題聚焦 ": "大立光將於下周三（9日）召開線上法說會，釋出最新營運展望。執行長林恩平親自主持，預料蘋果新機拉貨、手機規格升級進展以及擴產進度等是法人焦點。\r\n大立光8月營收以64.76億元寫下歷史新高，月增18.33%，市場看好隨iPhone 11銷售暢旺，拉貨積極，9月營收還有機會月增個位數，連兩月創新，帶動第3季營收有望挑戰185億元，改寫新猷，季增達三成，毛利率上看「7字頭」。大立光昨天股價收4,535元，上漲85元，寫下5月以來波段新高，外資法人連四日買超。\r\n蘋果新機首度搭載三鏡頭，三款新機同步上市，規格全數升級，獲果粉青睞。根據iPhone 11系列新機成本拆解報告，iPhone 11首度採用三鏡頭模組，因鏡頭數量增加、模組難度提高，鏡頭模組成本首次超越螢幕，占新機成本15%，大立光業績大進補。\r\n外界預期，iPhone 11銷售優於預期讓大立光第3季營收將創新高，但更關注本季業績能否維持熱度。\r\n林恩平日前表示，下半年大立光的7P鏡頭（七片塑膠鏡片）出貨比上半年多，潛望式鏡頭也有新設計，8P仍設計導入 (design in）中。儘管智慧手機市場邁入高原期，但法人看好，隨著鏡頭規格持續升級，加上鏡頭數增加，大立光是最大贏家。\r\n往年大立光的法說會都安排在當季結束後，下一個月的第二個周四，今年因適逢雙十連假，周四正好是10月10日，大立光因此提前一天。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "鴻海中國廠區復工提前達標 股價收復70元漲4.7% ": "\r\n因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到70.7元，漲4.74%，市值來到新台幣9801億元。\r\n不過外資法人23日仍賣超鴻海3萬2221張，外資法人連續12個交易日賣超鴻海達25萬1799張，三大法人同期連續賣超鴻海達26萬3327張。\r\n鴻海集團在中國大陸廠區復工持續進行，鴻海在先前法說會上預期，3月底前應可恢復季節性正常產能。\r\n鴻海表示，經過最近兩週的時間，在以員工安全為最高指導原則下，集團搭配核酸檢測、胸部X光檢驗等主動檢疫策略，讓社會大眾對集團防疫深具信心，招工順利平穩，同仁已分批有序逐步返回工作崗位，目前中國大陸各主要園區季節性人力需求，均已提前達成目標。\r\n鴻海指出，目前為止，集團光是在深圳園區就已進行將近10萬例新進員工的檢測，包括核酸檢測將近5萬5000名員工，以及為超過4萬名員工進行胸部X光檢測。\r\n鴻海表示，集團持續超前部署防疫，接下來集團也將以防堵境外、廠外移入為防疫重點，讓防疫作到滴水不漏。\r\n鴻海創辦人郭台銘日前指出，不擔心中國大陸廠區復工，相關復工進度超乎預期和想像，復工進展平順。他指出，工廠產能落後2週到3週，日後用數個月時間加班調整可以回復。\r\n中國媒體日前報導指出，在鄭州加工出口區管委會成立富士康疫情防控和復工復產工作組協助下，目前富士康在鄭州加工出口區已恢復6條生產線生產，復產率達到87.5%。\r\n此外，鴻海集團在中國湖北武漢廠區也獲當地政府復工審批，當地富士康廠區正展開分批復工作業，首批復工員工已經返回園區。另外富士康在山西廠區返回工作崗位員工人數達9萬人，手機組裝復工率達100%，機構件復工率達95%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n\n\n\n\n\n",
        "分析師：大立光Q1營收恐減50％ ": "股王大立光昨（5）日公告1月營收下探近七個月低點，加上武漢肺炎疫情擴散干擾，分析師看淡短期營運。花旗環球證券指出，大立光1月業績表現淡，主要是華為減單所致，業績表現將拖累短期股價，發布走跌預警；也有分析師悲觀認為，大立光上半年低迷，本季營收恐季減45%至50%，較市場共識衰退25%至30%的幅度更大，下季營收、獲利可能持續低於預期。\r\n花旗是力挺大立光的指標性外資，先前因華為減單，下調股王第1季營收預測8%，但毛利率仍看好有70%，目標價維持5,550元。\r\n花旗表示，受到海外銷售下滑衝擊，目前華為手機陷入庫存去化挑戰。保守估計，華為第1季砍單幅度達20%，去年第4季，大立光來自華為的營收比重達35%至40%，換算本季營收可能較市場預期減少8%。\r\n不過，由於大立光高階出貨提升，而且議價能力改善，花旗認為，本季毛利率仍有七成水準，中長期在多鏡頭滲透、規格升級至8P、潛望鏡等新型鏡頭擴大採用，大立光獲利持續躍進的步伐不變，年度財測不調整。\r\n天風證券分析師郭明錤最新報告表示，大陸非蘋鏡頭供應商上半年將面臨三大潛在風險，將降低大立光出貨及產能利用率，導致上半年營收與獲利可能顯著低於市場預期。預估大立光本季營收將減45%至50%，因產能利用率下滑與降價搶單，單季毛利率降為58%至62%，且大陸手機庫存消化最快要到第2季底結束，持續影響營運。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "郭明錤：雖中國CCM廠復工改善 但大立光出貨動能仍疲軟 ": "週日 (16 日) 晚間知名蘋果分析師郭明錤發表研報表示，雖然中國手機相機模組 (CCM) 廠復工狀況逐漸改善，但是市場對於大立光 (3008-TW) 的手機鏡頭需求仍舊疲軟，預估二月營收月增率恐衰退 15-20%，三月營收在樂觀場景下，也可能仍低於一月營收。郭明錤分析，大立光手機鏡頭需求疲軟共有下列 3 大原因：綜合上述 3 大原因，郭明錤預估大立光二月營收月增率恐衰退 15-20%，三月營收在樂觀場景下，也可能仍低於一月營收。據郭明錤調查，中國中、高端 CCM 廠復工狀況正持續改善，預期立景、舜宇光學、歐菲光、丘鈦在未來 1 至 2 週的復工率將分別增至 45-55%、40-50%、65-75%、45-55%，但郭明錤認為，大立光的鏡頭出貨動能仍舊疲弱。郭明錤表示，預期 7P 鏡頭在 2020 上半年出貨動能不強，高毛利 (約 70%) 的 7P 鏡頭訂單在 2020 年第一季下修 20-25%，因在 Android 方面，中國品牌手機需求因受到疫情影響，故 7P 鏡頭訂單在 2020 第一季下修 20–25%，而 7P 鏡頭毛利率約 70%，故認為訂單下修不利於大立光的 2020 第一季的獲利。郭明錤指出，且因蘋果 (AAPL-US) 將在 2020 上半年發表的新款 iPhone SE2 並非採用 7P 鏡頭，故無助於 7P 鏡頭出貨動能。郭明錤表示，三星 Galaxy S20 系列出貨與 S10 相比，出貨年增率預估衰退約 10-20%，此前 S10 系列在 2019 年出貨量約 3600 至 3800 萬部，而 S20 雖有許多硬體升級，但無提供明顯使用者體驗創新，故預估 S20 在 2020 年出貨量降至約 3000 至 3200 萬部。據郭明錤調查，三星為追求出貨動能成長，故會提升中、低階產品份額，此產品組合改變將不利高階鏡頭的大立光。另外，郭明錤亦認為，中國手機品牌的中、高階鏡頭庫存約 3 個月，將影響二至四月份出貨量，預估大立光的二月營收月增率約衰退 15-20%，三月營收最樂觀情境下可能仍低於一月營收。郭明錤強調，若疫情能在三月份有所改善，那麼中國市場的手機庫存水位可能會在 2020 年第二季中期後降至健康水位，但即使如此，大立光 2020 年第二季營收與獲利仍可能低於市場預期。",
        "大立光興訟 奪得「點膠針頭結構」專利 ": "爆大立光上市時間不過18年，就能蟬聯股王長達6年。（資料照）〔記者吳政峰／台北報導〕光學龍頭「大立光（3008）」主張擁有「附擋塊之多針點膠裝置」新型專利權，但遭男子盧建中舉發「不具進步性」，智慧財產局審議後決定撤銷專利，大立光不滿，提起行政訴訟，最高行政法院13日判大立光勝訴，全案確定。本案源於在大立光工作的鄒博丞、謝炘穎、朱威丞、翁宗震4位工程師2011年間跳槽至「先進光（3362）」，先進光遂向智慧財產局申請「點膠針頭結構」、「遮光片送料機構」等專利，2012年獲准；大立光不滿，認為先進光涉及竊取7起營業秘密，興訟求償15億餘元。智慧財產法院2017年間認定竊取營業秘密成立，判大立光擁有「點膠針頭結構」與「遮光片送料機構」的新型專利申請權與專利權，沒想到在這之前竟然出現了一位不知從何而來的男子盧建中，舉發「點膠針頭結構」新型專利不具進步性，要求撤銷專利，智慧財產局審議後，2017年決定撤銷。有趣的是，先進光未對這個處分提出異議，大立光則不服，提起行政訴訟，一審智慧財產法院發現盧建中2013年到2015年間在台灣並沒有薪資所得紀錄，且從高雄頻繁入出境，並非離住家較近的台北，顯然是為了舉發專利的人頭，2018年判大立光勝訴，撤銷原處分，要求智慧局另為適法處分。盧建中與智慧財產局不滿，提起上訴，最高行政法院指出，專利權存續期間內，原則上任何人均得附具證據向智慧財產局請求撤銷專利權，惟專利舉發制度的目的是為了公眾審查，舉發程序應由專利權人及舉發人進行攻擊防禦，專利權人不得「自己舉發自己」，如專利權人自為舉發申請，專利專責機關應不予受理。最高行認定，本件舉發案實際上是先進光委託長宏事務所辦理，盧男只是人頭，而先進光是專利權人，基於不得舉發自己的原則，智慧局依法不應受理。最高行評議後認為原審判決無誤，維持原判，大立光勝訴確定。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "外資跳樓大拍賣 台積大立光敗陣 ": "全球股災瘟疫一波波，比新冠肺炎襲捲各國疫情更嚴重，掀起外資毫不留情地「跳樓大拍賣」，12日再賣超台股368億元，台積電與股王大立光不敵市場龐大賣壓，收盤分別失守300元及4,000元整數大關，各收294元大跌8元、3,980元大跌405元，股價創去年10月或9月來新低。外資賣壓持續宣洩，12日賣超仍達到368.22億元，台積電仍居提款第一名，賣超逾113億元，加計鴻海、大立光、玉山金、聯發科、國泰金、國巨、台塑、中信金及兆豐金等前10大賣超股，提款達217億元。投資專家指出，外資賣超集中在權值股，成為拖垮台股12日收盤重挫471點的元兇。隨著疫情發展，近期各投顧紛紛下調台股今年高低點預測及時點，原本第一季底及第二季初是機構法人看好的高點，但如今已下修上半年是今年低點，若未來疫情可有效控制，企業營運可望恢復正常，配合美國將有總統大選，高點應會落在第四季。台新投顧統計，3月以來不到半個月的時間，外資賣超1,759.74億元，若外資持續調節，將挑戰2011年8月賣超1,903.5億元歷史單月最高；累計今年來賣超達3,486.44億元，更逼近2018年全年3,551.39億元賣超。外資幾乎不計成本砍殺，呈現跳樓大拍賣地倒貨，市場多殺多賣壓出籠，主力業內、大戶中實戶、散戶全都如驚弓之鳥，停損賣壓排山倒海而來，向來代表內資市場、表現強勢的櫃買指數也大跌5.82％，比集中市場跌幅4.33％更慘烈。股王大立光原是外資逆勢買超的主角，今年累計至3月10日止，買超大立光逾百億元，但受到歐美疫情、股災接連而來，外資開始反手賣出套現，4,000元宣告失守，收3,980元大跌9.24％，為去年9月19日來首度跌破4,000元大關。權值王台積電盤中一度大跌近5％來到287元，連290元都摜破，最後在八大官股券商大舉敲進，買超25.83億元拉抬下，以294元作收。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "玉晶光凌晨復工 首季優於去年同期目標不變 ": "蘋果iPhone鏡頭供應廠商玉晶光表示，今天凌晨已順利復工，目前客戶訂單並沒有任何變化，第1季剛好是淡季，影響相對較小，營收較去年同期成長目標的看法還是樂觀。\n武漢肺炎疫情延燒，外界關注電子業大陸工廠復工情形，電子業大陸工廠復工面臨層層考驗，不少廠商宣布復工延期，斷鏈危機四起。\n多鏡頭趨勢下，智慧型手機高階鏡頭產能吃緊，此次疫情是否衝擊供應端，讓供需缺口更緊張，外界高度關注。\niPhone鏡頭兩大主力供應商大立光及玉晶光，大立光主要生產基地位於台灣，沒有產線停擺的問題。玉晶光工廠位於大陸福建廈門，受到所在地福建省發布延遲復工通知，要求境內企業不早於2月9日24時前復工，玉晶光公告，廈門廠將於2月10日復工。\n玉晶光表示，工廠已搶在第一時間，今天凌晨準時復工，剛好是第1季淡季，影響不會太大，跟去年同期比成長還是樂觀；至於大環境的影響目前還無法評估，目前客戶訂單並沒有任何變化。\n玉晶光認為，智慧型手機鏡頭持續升級，且多鏡頭趨勢不變，市場需求仍在，今年產業總體需求如果還是增加，營運就還是樂觀，擴產的計劃並沒有改變。\n趕在春節長假前最後工作天，光學雙雄大立光及玉晶光不約而同公告興建新廠房訊息。大立光公告將斥資16.6億元建新廠，春節後動工，預計最快2023年底開出。\n玉晶光為因應下半年及明年的訂單需求，已先以租賃方式新租一廠房，並將添購新的機器設備，所需金額約34.64億元，接下來將進行廠房整建工程，希望趕在今年底前能開始貢獻營收。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "郭明錤又看淡大立光 Q2營收獲利恐低於預期 ": "爆〔記者卓怡君／台北報導〕天風國際證券分析師郭明錤本月連出兩份報告看淡股王大立光（3008）上半年表現，在最新報告指出，中國相機模組（CCM）廠商復工狀況雖逐漸改善，但大立光手機鏡頭基於3個原因導致需求仍然疲弱，包括上半年7P（7塑膠鏡片）鏡頭出貨動能不強、今年Samsung Galaxy S20系列與S10出貨相較、年減10-20%、中國手機品牌的中高階鏡頭庫存約3個月，將影響今年2至4月出貨量，預估大立光2月營收月減15-20%，3月營收最樂觀情境下可能仍低於1月營收。郭明錤指出，根據最新調查指出，生產據點位於中國的主要中高階CCM廠復工狀況逐漸改善，包括立景、舜宇光學、歐菲光與丘鈦在未來1-2個禮拜的復工率將分別增至45-55%、40-50%、65-75%與45-55% （vs.先前調查的35- 45%、30-40%、45-55%與30-40%），但大立光的鏡頭出貨動能仍然疲弱。2月營收恐月減15-20%郭明錤預期，高毛利（約70%）的7P鏡頭訂單在本季下修20-25%，蘋果上半年發布的新款iPhone SE2並未採用7P鏡頭，另因中國品牌手機需求受到疫情影響，7P鏡頭訂單在本季下修20-25%，此訂單下修不利大立光本季獲利。至於Samsung Galaxy S20系列出貨與S10相較，年減約10-20%，預估S10系列今年出貨量約3600-3800萬支，S20雖有許多硬體升級，但無提供明顯使用者體驗創新，預估S20今年出貨量降至約3000- 3200萬支，Samsung為追求出貨動能增長，將提升中低階產品比重，此產品組合改變不利高階鏡頭領導廠大立光。此外，中國手機品牌的中高階鏡頭庫存約3個月，若疫情能在3月顯著改善，中國市場的手機庫存水位可能會在第2季中期後降至健康水位，但大立光第2季營收與獲利可能還是低於市場預期。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "大立光 1 月營收月減 19%，2 月受武漢肺炎疫情影響估再下滑 ": "大立光電自行結算 1 月合併營收新台幣 41.10 億元，月衰退 19%，年成長 22%。大立光表示，1 月營收表現符合預期，但 2 月因部分客戶還沒有開工，動能將會較 1 月下滑。大立光原本預估 2 月因工作天數較多，營收有機會較 1 月好，但受到武漢肺炎影響，中國工廠大多延後開工，預估連帶影響 2 月動能表現。大立光指出，台灣生產線包括春節期間均持續運作，但受限部分客人還沒有開工，出貨將受到影響。大立光 1 月出貨產品結構中，800 萬畫素至 1,000 萬畫素鏡頭產品占比 10% 至 20%，1,000 萬畫素以上至 2,000 萬畫素鏡頭占比 50% 至 60%，2,000 萬畫素以上產品占比 20% 至 30%，其他產品則在 10% 至 20%。大立光 2019 年營收新台幣 607.45 億元，稅後純益 282.62 億元，每股純益 210.69 元，3 項數據全都改寫歷史新高；2019 年營益率 60.1%、毛利率 69.05%，則是歷史次高。隨著手機品牌廠規格逐步提高，從過去 6P（6 片塑膠鏡片）提升到 7P，8P 也已經出貨，不過大立光產能 2019 年下半年就滿載，出現供不應求的情況，大立光近年產能也不斷擴產因應客戶需求。（作者：韓婷婷；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "大立光年營收 首破600億 ": "大立光再現榮光，2019年12月營收50.99億元、年增率高達58％，2019全年營收亦以607.45億元首破6字頭紀錄，市場估，大立光2019年EPS不僅能首度突破200元大關、更有機會挑戰210元，改寫歷史新高。業界評估，大立光將全吃華為上半年P40系列使用的8P鏡頭、蘋果下半年5G版iPhone最高階版本的7P鏡頭，今年營收與獲利可望再創新猷。大立光主力客戶群除了蘋果之外，以華為為主的陸系一線手機品牌，也是大立光的客戶。雖然華為對於引進高階、高單價與高毛利率鏡頭的積極程度，近年來已超過蘋果，不過，iPhone銷量多寡對大立光營運的影響程度，仍遠超過其他主力客戶。大立光2019年上半年在華為手機出貨量爆發式成長帶動下，營收從3月開始走揚，下半年則在蘋果i11系列大賣與多鏡頭概念發威，下半年連續4個月營收創新高，12月營收雖然受到淡季影響，月減幅度高達23％、至50.99億元，但2019全年營收衝上607.45億元的歷史新高，比2018年營收大增22％，距離上一次年營收創下歷史新高已隔3年之久。而在全年EPS方面，大立光2019年前三季EPS已達150.37元，以第四季與第三季營收幾乎持平、按往例第四季毛利率多會比第三季略高來說，市場認為，第四季EPS不排除能與第三季的63.85元看齊，全年EPS有機會挑戰210元以上，再創歷史新高。不過，受到淡季與農曆年假的雙重影響，大立光預期，今年1月營收將比12月走弱。市場分析師則預期，華為預計在今年3月底亮相的新款高階機種P40系列，其中最高階的P40 Pro主相機將從三鏡頭、提高至四鏡頭的組合，鏡頭更將由8片鏡片（8P）所打造，而大立光就是8P的唯一供應商。而蘋果將在下半年上市的5G版iPhone，其中最高階版本主鏡頭將採用7P的大光圈、鏡頭比i11 Pro更薄，只有大立光能夠供應，大立光也因此將成為最高階版本的主鏡頭獨家鏡片供應商，毛利率可望比i11用鏡頭高出40％。大立光將在9日舉行法說會公布去年第四季與去年全年成績，華為P40系列能否拉高大立光對首季景氣看法，各界關注。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大立光去年營收創新高 首破600億 ": "大立光執行長林恩平。本報資料照片facebook股王大立光昨（5）日公布去年度總合併營收首度突破600億元、達607.45億元，創新高，年增21.6%。大立光去年前三季每股純益150.37元，法人看好上季將賺逾五個股本，去年全年每股純益可望超過200元，同寫新猷。\r\n大立光去年12月合併營收受蘋果、華為等大客戶出貨旺季已過影響，降至50.99億元，月減23.3%，終止連四月營收創新高走勢，但仍較外資圈原本預估的50億元以下出色，也比前年同期大增58%。\n經濟日報提供facebook大立光去年第4季合併營收183.79億元，季減近0.6%，為單季歷史次高。大立光表示，今年元月逢農曆年長假，且為傳統淡季，預料本月拉貨動能將較去年12月下滑，本季展望將在本周四（9日）的法說會中揭露。\r\n大立光去年12月營收當中，20M（2,000萬畫素）以上產品營收占比為20%到30%，10M（1,000萬畫素）以上產品占40%到50%；8M（800萬畫素）產品營收占比為10%到20%，其他產品約占10%到20%。\r\n法人認為，智慧手機鏡頭規格不斷精進，中高階手機鏡頭供不應求，大立光產能滿載，該公司為因應客戶訂單需求，自2014年起就積極獵地蓋廠，總計近五年來，已花費76.42億元購地設廠，顯示對未來營運充滿信心。\r\n隨著大立光營運規模擴大，資本支出也逐年上升，去年前三季含購地成本的資本支出已高達70億元，超越2018年總資本支出64億元。據悉，目前大立光新廠產能及現廠利用的廠房空間幾乎已全數用盡，新廠興建及投產至少要到2023年後才能加入，因此很可能會考慮持續租借廠房，藉此滿足客戶需求。\r\n法人分析，今年iPhone新機極可能支援5G通訊技術，屆時很有機會在全球掀起一波換機潮，大立光的鏡頭模組出貨動能也有機會比往年更強，有助於該公司業績成長，但如何順利擴產以及提升良率，已是大立光此刻最重要的課題。\r\n大立光上周五（3日）股價受台股震盪影響，下跌150元，終場失守5,000元大關、收4,880元，外資終止連四買，轉為賣超81張。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大立光家族控股公司合併 股權單一且集中化 ": "股王大立光昨（24）日公告，大股東石安股份有限公司合併茂鈺後，存續的石安股份有限公司更名為茂鈺紀念股份有限公司。外界解讀，大立光林氏家族旗下兩家閉鎖型控股公司合併，有助於股權單一且集中化。\r\n大立光表示，為大股東內部股權規劃。大立光同時宣布預計今年6月10日召開股東常會。大立光昨天股價收4,610元，下滑130元，連續三天買超的外資反手賣超249張。合併後的茂鈺紀念股份有限公司持股大立光股權達14.1%，成為大立光最大單一法人股東。\r\n依據大立光年報顯示，第二大股東為大立光另一創辦人陳世卿持股5.04%、其配偶蔣翠英持股4.94%，兩人合計持股9.98%。\r\n因應公司永續經營，林氏家族在林耀英主導下，2018年9月成立閉鎖型控股公司-茂鈺紀念股份有限公司，林氏家族成員轉讓持股至茂鈺，茂鈺持有大立光股權約6.47%。去年6月，大立光股東會全面改選，董事會結構轉變，除了董事席次由七席限縮為五席外，林耀英父子三人均由自然人轉為茂鈺公司的法人代表。\r\n原本林氏家族欲將所剩持股全數再轉至茂鈺，但因公司法第131條函釋內容的條文「卡關」，林氏家族只好在去年9月新成立第二家閉鎖型控股公司石安股份有限公司，林氏家族合計轉讓持股1萬236張。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "「點膠針頭結構」新型專利被撤銷 大立光提告勝訴 ": "先進光電科技公司於2012年間以「點膠針頭結構」向智慧財產局申請新型專利獲准，但盧建中以專利不具進步性為由舉發，因此智慧局審定撤銷專利。利害關係人大立光電公司提起行政爭訟，最高行政法院今判大立光勝訴，智慧局應另為適法處分。\n\r\n原任職大立光（3008）的4名工程師，夾帶營業秘密投靠先進光（3362），引發一連串官司。大立光指控，鄒博丞、謝炘穎、朱威丞、翁宗震4名工程師，2011年5、6 月間先後跳槽至先進光，且竊取大立光7項營業秘密。\n\r\n先進光另將「點膠針頭結構」、「遮光片送料機構」向經濟部智慧局申請專利，並於2012年7月9日獲核准。大立光認為已侵害其著作財產權與營業秘密，向先進光及負責人林忠和、原任總經理羅章浚及4名工程師，求償15億2247萬多元。\n\r\n2017年12月7日，智慧財產法院認定4名工程師竊取大立光營業秘密，及「點膠針頭結構」與「遮光片送料機構」新型專利申請權與專利權均為大立光所有，全數判准。\n\r\n民事案件仍上訴中，但另有一起衍生案件。2014年8月14日出現一名舉發人盧建中，以「點膠針頭結構」新型專利不具進步性為由提起舉發。2017年3月22日，智慧局認定舉發成立，撤銷專利。\n\r\n之後，先進光對原處分沒意見，但大立光主張「附擋塊之多針點膠裝置」營業秘密遭離職員工交給先進光公司使用並申請專利，故專利申請權、專利權應歸大立光所有，而對原處分不服，提起訴願。\n\r\n經濟部實體審查後，決定駁回。大立光向智財法院提起行政訴訟，一審查出盧男在2013年至2015年在台灣並無所得，頻繁從高雄出入境，而非台北住所，顯見其應是專利舉發的「人頭」。\n\r\n2018年11月29日，一審認為本件有先進光自為舉發情事，智慧局應為不受理審定，原處分未詳究先進光有自為舉發情事，即予以專利舉發成立處分，容有違誤，因此予以撤銷，發回智慧局另為適法處分。\n\r\n大立光勝訴後，盧男及智慧局上訴。最高行表示，專利權授予後，專利權人依法專有排除他人未經其同意而實施該專利之權，為調和專利權人與公眾利益，專利法是設立舉發公眾審查制度，就專利專責機關公告專利再予審查，使專利權授予更為正確。\n\r\n因此，於專利權存續期間內，原則上任何人均得附具證據向專責機關請求撤銷，但舉發制度目的既為公眾審查，則舉發程序應由專利權人及舉發人進行攻擊防禦，而具有訟爭對立性，是專利權人不得就其所有專利權提起舉發，如專利權人自為舉發申請，專責機關應不予受理。\n\r\n依原審調查證據及辯論結果所認定事實，本件舉發案實是先進光委託長宏事務所辦理，並予以論駁盧男並非專利舉發人，則本件舉發案既是專利權人自為申請，智慧局依法應不予受理。\n\r\n原處分疏未查明而為專利舉發成立處分，訴願決定亦予以維持，均是違法，原判決因而撤銷訴願決定及原處分，其認事用法屬正確，並無判決違背法令情形，本件上訴為無理由。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大立光２月營收 同期新高 ": "新冠肺炎疫情衝擊揮之不去，股王大立光2月營收為36.73億元，年增逾四成、創下歷年同期新高，但外電也直指，蘋果公司對零售市場示警，可能面臨供應短缺的破口，大立光恐難置身事外。至於未來展望，目前生產廠區都在台灣的大立光樂觀看待三月拉貨動能有望優於二月，但因能見度真的不高，只能說三月表現還得視市場變化而定。新冠疫情干擾，讓市場對光學股二月的營收表現戒慎恐懼，不過5日大立光公布二月營收倒是讓法人心中的石頭落了地。經結算大立光二月營收為36.73億元，仍較去年同期成長44.72％，並同步拿下歷年同期新高，惟因二月向來是大立光營收的低點，單月營收仍較元月的41.1億元月減10.6％，並創去年3月以來的新低水準。累計大立光前二月營收77.78億元，則較去年同期的58.98億元成長31.88％。惟法人指出，大立光一月營收表現相當不錯，以二月營收來看，基本仍算是符合淡季的季節性表現。就產品組合來說，10MP（1千萬畫素）佔比達五至六成，8MP（800萬畫素）佔一至二成，20MP（2千萬畫素）佔二至三成，其他產品佔比則不到一成。受新冠疫情影響，全球供應鏈大亂，連蘋果新機上市的步調也顯得撲朔迷離，部分外資看衰蘋果今年將下調手機出貨量，但也有部分外資認為，「訂單只是遞延、並沒有遭大砍」，樂觀預期今年上半年iPhone 11出貨量仍上看5,800萬支，就連iPhone SE2現也已在鄭州進行最後生產驗證，外傳其內置的1,200萬畫素的後鏡頭及一顆700萬畫素前鏡頭，將分別由大立光和玉晶光拿下，若iPhone SE2順利上市，大立光營收有望進補。儘管有部分外資幫忙打強心針，但展望三月，大立光仍持比較保留的看法，強調3月拉貨動能有望優於2月，可是因目前市場變化大，客戶是否會修正訂單，後續仍要再觀察。先前市場曾傳出蘋果公司曾向其零售員工發出警示，不光用於為顧客換機的iPhone在未來一個月內恐面臨供應短缺的狀況，就連部分維修零組件也告急，此消息會否是大立光認為恐影響三月拉貨動能的主因，尚待確認。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "蘋概第一槍 大立光本月出貨下滑 ": "大立光執行長林恩平。本報資料照片facebook\r\n股王大立光昨（5）日公布1月營收41.1億元，為七個月來低點，月減19.4%，但仍是歷年同期最佳。大立光表示，2月出貨動能將較1月下滑，除了原本就存在的工作天數較少因素影響外，部分客戶尚未開工，也是出貨受影響的主因之一。\r\n大立光是第一家在武漢肺炎疫情蔓延之後，公開釋出公司營運受衝擊的蘋概指標廠。大立光主要供應蘋果光學鏡頭，也是華為等非蘋大廠的鏡頭協力廠。法人指出，大立光示警2月部分客戶未開工衝擊營收，顯示此次肺炎疫情將衝擊手機市場，大立光本季營運恐更淡。\n經濟日報提供facebook大立光去年11月營收衝上66.55億元的歷史新高後開始回檔，去年12月營收減至50.99億元，今年1月進一步降至41.1億元，主要反映傳統淡季影響，但仍較去年同期成長22.3%。\r\n2月因工作天數較少與淡季效應，市場原本就預期大立光營收將持續下滑，如今又有武漢肺炎疫情干擾，法人憂心恐讓大立光淡季營運更淡。大立光昨天股價跌5元、收4,830元，外資買超149張，連二買。\r\n大立光表示，1月產品結構中，20M（百萬畫素）以上產品營收占比為20%到30%，10M以上為50%到60%，8M為10%到20%，其他產品約10%到20%，維持去年第4季水準。\r\n大立光以台灣為生產據點，但新廠空間已填滿，正積極啟動新廠建置，有三塊土地將在今、明兩年內動工。\r\n產業趨勢方面，隨著手機搭載鏡頭數量愈來愈多，片數也由6P（六片塑膠鏡頭）到7P（七片塑膠鏡頭）為主流，大立光執行長林恩平曾在法說會指出，8P去年底已出貨，若今年客戶推出較多高階機種，則8P將是產品主力，客戶也期待9P效能可超過8P，現在已有9P產品設計中。\r\n先前已有多家研調機構示警武漢肺炎將衝擊手機市場表現。Strategy Analytics認為，若肺炎疫情加劇，而且其他城市的災情也像武漢一樣嚴重，可能引發全球經濟在2020年陷入衰退，在這種情況下，全球智慧手機市場受到的負面影響將遠比預期嚴重。即便在最好的情況下，全球智慧手機市場也可能面臨全年下滑2%的狀況，中國大陸衝擊更大，可能減少5%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大立光百億擴廠上膛 最快2023年量產 ": "爆〔記者陳梅英／台北報導〕股王大立光從海外匯回百億元資金已經上膛！大立光執行長林恩平昨表示，總面積約一萬五千坪的三塊土地，將從今年上半年到明年陸續動土，由於土地面積都不大，基地必須挖深、增加容積，導致工程時間拉長，預估最快將在二○二三年量產。由於大立光產能已滿載，林恩平坦言，大立光研發多時的「秘密武器」，在產能不足情況下已經暫緩。他說，研發還是會持續，量產就沒有辦法，或許會找廠商合作。林恩平盤點手上握有的三塊土地，合計總面積約一萬五千坪，兩塊位在台中西屯區、一塊在南屯區，西屯區兩塊地均已取得立體化廠房申請，容積率可從二二○％提高到二五四％及三○八％；因此，建廠時間拉長、至少要三年，最快二○二三年第一座新廠才會完工量產；至於南屯區的土地，因租約未滿，容積率申請還在審查中，預計明年才會啟動建廠。大立光目前使用中的台中新廠，土地面積約一萬六千坪，當年投資金額約二百億元。法人評估，大立光這三座廠總投資金額不會少於二百億元。大立光深耕手機鏡頭領域多年，龐大專利是大立光穩坐全球手機鏡頭龍頭寶座的關鍵；為捍衛專利，過去幾年大立光從同業玉晶光、先進光、新鉅科告到國際客戶三星、惠普，從不手軟，其中與玉晶光、三星都已和解。對於目前正在進行的專利訴訟案，林恩平昨首度釋出善意。他表示，大部分的專利官司在一段時間後都會走向和解，就看對方有沒有誠意，願意付出「正義的代價」，若對方無意談，最後只能交給法官判決。林恩平說，大立光二七○○個專利，大多數以微型鏡頭為主，驅動馬達也有，5P（五片塑膠組成鏡頭組）以上的產品幾乎都包了，「一般是很難逃脫大立光的專利，就看動不動而已」。不過，他也說，大立光有很多手段可使，但考量會傷害對方員工的工作權，只要有誠意來談和解，多半一段時間就會落幕，除非真的談不了，才會交由法官判決。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "大立光股息 上看100元 ": "股王大立光昨（5）日公告去年12月營收，表現超出市場預期，瑞士信貸、里昂證券等七大外資預測，大立光去年每股純益（EPS）有望突破200元，每股股息和總股息也將挑戰百元及百億元的紀錄；創辦人林氏家族和兩家閉鎖型公司在最樂觀情境下，可領取高達14億元的股息。\n經濟日報提供目前外資持股大立光比率達51.28%，仍是股王獲利、股息創新高的最大贏家；以市場最樂觀的里昂證券估大立光年度總股息可派出137億元，估計外資將領走70億元。\r\n大立光公告12月營收50.99億元，月減23%，年增58%，連續六個月年成長。合計第4季營收183.57億元，季減1%，年增48%，全年營收607.45億元，年增22%，為年收入首度破600億元。\r\n大立光上個月產品比重以1,000萬畫素鏡頭出貨四到五成最多，次為2,000萬畫素以上占二到三成；摩根士丹利分析，大立光11月千萬畫素鏡頭出貨已見攀高，反映近期中國和蘋果iPhone訂單需求續強。\r\n先前外資圈對大立光第4季營收平均估173～174億元，受惠高階機種積極拉貨，大立光實際成績「超標」；瑞士信貸、摩根士丹利、大和資本、里昂、花旗、野村和滙豐證券等七外資預期，大立光上季最高毛利率挑戰70%，EPS估在65～68元，將創下同期新高。\r\n此外，七外資也預期，大立光去年EPS將順利突破200元，各外資預估達210～220元不等，最高的摩根士丹利和大和資本都估逾217元。\r\n據大立光近五年盈餘派發率三至四成，外資亦估計，今年大立光派發總股息將破百億元、最高探137億元，換算每股派發77～102元，約比去年的68元成長13%～50%，股息殖利率挑戰2%。\r\n過去大立光創辦人林氏家族相繼轉讓持股給茂鈺紀念、石安股份有限公司，董事長林恩舟和執行長林恩平個人持股剩下1,000股與8,000股，兩家閉鎖型控股則持股8,673張、5,340張，粗估家族總股息有10億元到14億元。\r\n展望今年，拜多鏡頭出貨持續爆發，外資圈看好大立光啟動更大成長，年營收、EPS將分別挑戰700億元、280元。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "〈大立光法說〉去年毛利率創次高 EPS 210.69元 再寫歷史新高 ": "股王大立光 (3008-TW) 今 (9) 日召開法說會並公布 2019 年全年財報，毛利率 69.05%，創歷史次高，稅後純益 282.62 億元，年增 15.97%，每股純益 210.69 元，稅後純益與每股純益雙創高，每股純益更再寫台股史上新紀錄。大立光 2019 年營收 607.45 億元，年增 21.61%，受惠蘋果多鏡頭趨勢，加上打進非蘋陣營，營收寫新高，等於每天做進 1.66 億元的生意，毛利率則達 69.05%，年增 0.27 個百分點，寫歷史次高，僅次 2017 年，稅後純益為 282.62 億元，每天開門就賺進 7743 萬元，營收、純益與每股純益皆寫歷史新高。大立光去年毛利率 69.05%，優於去年 68.78% ，創歷史次高，不過仍低於 2017 年的 69.36%，執行長林恩平指出，去年受惠高階產品出貨增加，帶動毛利率上揚。大立光 2019 年第 4 季營收 183.87 億元，毛利率為 71.13%，季增 2 個百分點，年增 1.73 個百分點，為歷史第三高，稅後純益 80.92 億元，季減 5.52%，年增 24.91%，每股純益 60.32 元。大立光股價今天收盤 4865 元，較昨日上漲 80 元或 1.67%，成交量 467 張。",
        "大立光獲利驚奇 股價應聲強攻5000元關卡 ": "台股股王大立光不畏美中貿易戰，獲利再造驚奇，2019年每股大賺210.69元，為台股史上再添新頁；激勵今天股價大漲逾百元，強攻5000元關卡，早盤最高來到5015元。\n大立光9日法說會釋出不少關鍵訊息，第4季雖有高達13.2億元的匯兌損失，但在產品組合改變下，毛利率仍衝上71.1%超過法人預估。多家外資在大立光法說會後出具最新報告，看好大立光後勢前景，為股王按讚，目標價也出現久違的「6000元」6字頭大關。\n產能不足的「隱憂」是市場最大的擔憂，大立光將鎖定高附加價值的高階產品為優先選擇；不過，這樣的訊息，也透露了光學鏡頭產業未來幾年暫時不需要擔心供需失衡的問題，同時也為第2供應商玉晶光帶來好消息，不用擔心價格競爭的問題。\n光學產業榮景可期，大立光今天開高震盪走高，開盤交易第1個小時一度大漲150元，最高來到5015元，重新挑戰5000元大關，帶動光學族群玉晶光及中揚光等漲勢，玉晶光早盤股價一度衝上622元再創掛牌新高價，但股價創高後隨即面臨短線賣壓，因此由紅翻黑震盪。\n大立光2019年雖受到新台幣升值影響，加上大舉匯回百億資金，第4季匯兌損失就高達13.2億元，幾乎是吃掉近10元每股盈餘（EPS），單季EPS僅60.32元，低於法人預期，不過全年EPS達210.69元，仍是歷史新高。\n展望後市，大立光執行長林恩平表示，受工作天數影響，1月營收將較12月下滑，2月則優於1月。\n大立光產能雖已滿載，但仍將透過樓地板面積調整擠出空間，努力進行產品組合調整及良率改善提升產值。由於淡旺季明顯，為因應產能不足問題，2020年有可能依客戶需求，在淡季提早為信用好的客戶備貨，有望利用淡季產能，拉高整體營收，讓生產線全年均維持在高稼動率狀態，今年農曆春節假期依舊不休工。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "目標價只砍50元 麥格理重申大立光「加碼」 ": "外資回流，大立光（3008）今（19）強彈2%，領漲大盤；外資麥格理最新分析，大立光受到新冠肺炎疫情影響，第1季營收可能比預期少近兩成，但到第2季會回神，略調降大立光目標價至5,750元，重申「加碼」。\n\r\n麥格理先前對大立光目標價5,800元，此次僅降50元，調整不算大。無獨有偶，國內凱基投顧最新報告，也鎖定大立光，但同樣對短期保守、長線看好，5,940元的目標價下調到5,530元，另凱基還微降蘋概權值股鴻海目標價到105元。\n\r\n麥格理表示，新冠肺炎衝擊蘋果下調財測，先前該券商估，第1季iPhone出貨可達4,500萬支，年增約10%，但近期蘋果親自示警外，大陸蘋果零售門市關閉、供應鏈復工難，也形成實質衝擊，因此調降本季iPhone出貨預測一成到3,500萬至3,700萬支。\n\r\n麥格理分析，iPhone出貨減少，約讓大立光第1季營收短少17%，不過在第2季產能有望完全恢復，被遞延的產能應會在下一季全面回補，大立光表現也會反轉，尤其客戶對大立光鏡頭的需求還是很強。\n\r\n另麥格理考量大陸手機訂單下滑，略調整大立光今年預估每股純益（EPS）至249元，前為270元，目標價小幅下調。\n\r\n凱基投顧指出，大立光去年有45-50%的營收為中國客戶貢獻，疫情打擊並不低，所幸大立光供貨三星的比重提高，且在既有A系列、S系列，大立光也有機會打入三星本季推出的S20機種7P鏡頭，預估短期營運影響後，第2季反彈。\n\r\n凱基對大立光第1季EPS預估42元，相較去年同期37元，仍成長。第2季預估45元，雖低於去年，但3、4季將跳到79、81元。\n\r\n此外，大立光先前提到下半年產能將滿載，投顧認為，高毛利的7P+鏡頭有望躍升為主力，推升大立光今年獲利穩健成長18%，2021年更成長21%。\n\r\n至於鴻海，投顧也下修第1季和全年獲利預測，推估本季EPS僅0.96元，第2季續降至0.89元，不過3、4季會大幅改善到2.7元和4元。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "3大風險 大立光本季營收恐腰斬 ": "爆〔記者卓怡君／台北報導〕武漢肺炎疫情來襲，天風國際證券分析師郭明錤出具最新報告指出，中國Android品牌的鏡頭供貨商將在上半年面臨3大潛在風險，包括中國鏡頭模組廠商2月10日開工後的復工率偏低、中國Android品牌需求低於預期與潛在價格競爭，大立光（3008）本季營收可能顯著低於市場預估，季減高達45~50%，低於市場共識的季減25~30%。郭明錤預估，大立光第1季毛利率降至58~62%（市場共識為62~65%），且因中國手機庫存消化最快需至第2季底結束，大立光第2季營收與獲利可能持續低於預期。郭明錤指出，根據最新調查指出，受到武肺爆發後的交通管制、自主隔離與口罩缺貨等負面影響，預期中國手機品牌的主要鏡頭模組供貨商在2月10日開工後的復工率普遍偏低，包括立景僅35~45%、舜宇光學30~40%、歐菲光45~55%與丘鈦30~40%，若武肺疫情在2月沒有顯著改善，預期低復工率至少持續至3月下旬，不利大立光鏡頭第1季出貨動能。再者，中國市場手機需求低於預期為大立光上半年挑戰，2020年春節期間中國市場手機出貨衰退約50~60%，高庫存水位不利品牌與產業鏈上半年出貨動能，武肺爆發前大立光的中國Android手機品牌訂單已調降20~25%，武肺爆發後因線上與線下手機銷售急劇下跌，預期大立光第1季中國Android品牌訂單將調降40~50%，且因庫存去化最快至第2季底，不利大立光第2季出貨動能。此外，根據歷史經驗，當手機鏡頭需求開始下滑時，大立光便會啟動價格戰爭取更多訂單，以提升產能利用率，大立光因為具備成本優勢，有利於爭取訂單，但不利大立光與鏡頭產業的整體獲利，其他中國Android品牌的鏡頭主要供貨商將會受到顯著的負面影響，包括舜宇光學、瑞聲科技、星聚宇、玉晶光（3406）、新鉅科（3630）與Sekonix。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    }
}