{
    "Q1": {
        "◆台灣店頭市場融資融券餘額增減前30名個股 ": "",
        "提高長者綜援申請年齡的問題 ": "上星期的特首答問大會，林鄭月娥否決幾位議員提出撤回把長者綜援申請年齡，由60歲提高至65歲的建議。她提醒議員，這項建議是包括在立法會通過的2018/19撥款條例草案內。這個回應令投票通過財政預算案的建制派議員面目無光，暴露他們不少人不看文件，只懂撳支持掣的慣性動作。他們今次為了選票，向政府反映受影響的長者的意見，卻遭嘲諷，難免憤憤不平。講原則，政府因應高齡人士較之前健康的情況作出政策調整，像提高公務員退休年齡由60歲至65歲般，表面看來，有理有據。但講實際，收緊長者綜援的核心問題，是不少私人企業對聘用60歲以上的人士完全不積極，並經常以他們生產力低或買不到勞工保險為藉口，拒之門外。林鄭稱60歲至64歲人士的就業率，由2007至2017年的十年間，由32.5%增至45.2%。這事實反映的另一面是，這批長者需要繼續工作來維持生計。\n林鄭稱自己年過60仍每日工作十多小時的說法，對不少生活迫人的長者，絕對是乞人憎的「曬命」之言。雖然勞工處有個高齡就業計劃，為聘用年紀較長人士就業的僱主提供津貼，但正如我之前在此欄指出，這項措施的成效有很大的改善空間。此外，政府也需要與保險界商討，讓僱主容易為健康長者購買勞工保險。其實，在缺乏全面退休保障和整體貧窮率高達20%的情況下，60至64歲失業人士的生活絕不好過。在未有充分考慮他們的情況和確保他們能繼續工作下，政府提高長者綜援申請年齡，是不合情理的做法。\n岔開一筆談張超雄議員提到長者家居上門服務不足的問題。林鄭表示這不是政府撥款不夠，而是土地和人手問題。這個答案值得商榷。以上門為獨居長者提供膳食為例，我的親身經驗是，社會福利署指派的志願機構表示撥款不夠導致新申請輪候無期(與林鄭的零等候目標剛好相反)。政府經常把問題歸咎土地不足，對時日無多的老人家，這是個無意義和涼薄的答案。 有關醫療券的問題和建議香港還有專業優勢嗎？請細閱並示意接受以下私隱政策及免責聲明，按下「接受」表示你已同意並願意接受 am730 網站內之私隱政策及免責聲明。了解更多",
        "【收緊長者綜援】團體指長者每月仍少526元　額外津貼如面子工程": "登入 登入 / 註冊社會福利署早前宣佈將於2月1日起，提高申領長者綜援年齡，由現時的60歲提升到65歲，下月1日起實施，引起公眾廣泛討論。而政府今日(18日)，表示將推出補貼方案，由長者綜援申請資格收緊措施實行開始，60至64歲成人普通綜援申請人每月可獲額外1,060元的津貼而毋須額外申請。捍衛綜援權利大聯盟批評，政府調高提高申領長者綜援門檻，令長者權益受損，即使60-64歲長者可得到1060元的津貼亦將失去每月近526元津貼，故政府應撤銷方案並全面檢討長者綜援權益。捍衛綜援權利大聯盟批評政府提及的1060元津貼是「面子津貼」。(侯彩琳攝)捍衛綜援權利大聯盟指，政府今日宣佈的1060元的額外津貼如政府的「面子補貼」，因由2月1日新政策實施後，即使60至64歲成人普通綜援申請人每月可獲額外1,060元的津貼，但仍將失去長者綜援津貼項目中每年發放一次的2240元的長期個案補助金及每月發放一次的340元的社區生活補助金，合共每月將減少526元的津貼。長者亦會失去牙科津貼、眼鏡津貼等同時，60至64歲長者亦將失去長者綜援津貼項目中牙科津貼、眼鏡津貼等。捍衛綜援權益大聯盟成員陳緯綸指，減少的津貼佔長者綜援逾13％，而該津貼對於貧窮長者十分重要，形容政策破壞整個社會福利的安全網。捍衛綜援權益大聯盟成員陳緯綸(左二)指，60-64歲長者可得到1060元的津貼亦將失去每月近526元津貼。(侯彩琳攝)55歲女士：要帶着病去工作今年55歲的單親母親劉女士，因長期受脊椎問題及腰痛困擾，故無法長時間工作。她現正擔任兼職清潔工作，每周工作4日，每日工作3小時，每月約能賺取約2000元。劉女士指，要等待65歲才可申領長者綜援「真的很難。」亦擔心「唔知有冇命做到60歲。」但「人為了口飯，都要帶着病去做。」覺得「好心痛。」劉女士現正領取成人普通綜援，健全兒童綜援，租金津貼及單親家庭補助金合共8,675元，惟其孩子半年後將成年，屆時津貼將減少至4,360元，擔心屆時生活更困難。雖有脊椎健康問題　但未能申請傷殘津貼另外，劉女士長期患有脊椎健康問題影響工作，惟未能申請傷殘津貼，捍衛綜援權利大聯盟指，申請傷殘津貼有實際實行困難，申請者往往難以證明自己因身體狀況而完全無法工作。今年55歲的劉女士(中)擔心自己無法工作到65歲。(侯彩琳攝)",
        "收緊長者綜援引爆民怨 林鄭施政失策屢挨批": "特首林鄭月娥近月來推出的多個民生政策皆出師不利。繼三隧分流被迫擱置；派四千元的「關愛共享計劃」被批擾民；調高長者綜援申領年齡至65歲，引起民主派及建制派反對，政策微調後又因提出對拒絕求職的長者扣錢200元，引起新一波民怨。昨日終傳出政府擬暫緩扣錢的安排。議員認為近期政策連番改動，反映「政府亂了章法」。評論認為林鄭政府寧耗庫房建大白象工程向北京交心，卻忽視民生醫療基本需要，民心盡失。港府2月1日（上周五）起調高申領長者綜援年齡資格至65歲，引起全城怒火。雖政府其後「補鑊」為受影響的60至65歲長者提供「就業支援補助金」，卻提出受助人若不參加自力更生就業計劃，每月就會被扣減200元綜援金。消息一出，再引起民間強烈反對，批評猶如懲罰長者。對於措施一再惹民怨，特首林鄭月娥前日安排星期一與民主派會面談長者綜援。昨日再有消息指政府正考慮暫緩扣減200元的安排，直至完成檢討綜援制度為止。昨日，捍衛綜援權利大聯盟，聯同多個關注團體及民主派立法會議員等約300人，由多位議員與長者帶同「欺老太甚」4個大字，推着4架裝滿紙皮的鐵車，由政府總部遊行至特首辦門外，諷刺特首林鄭月娥欺負被勞動巿場排斥的長者，要求林鄭懸崖勒馬，撤回收緊長者綜援的安排。他們沿途高喊「欺貧怕富沒天理、林鄭何不食肉麋」、「不要假折衷、我要真擱置」等口號。「持續乏力長者關注組」發言人陳伯強調，長者絕對不是待宰羔羊，而是本港最大選民群組，「我站出來是因為政府不公不義，剝削長者，向基層弱勢開刀。」他警告任何接受政府目前小修小補方案的政黨，必定受到長者選民嚴厲懲罰。對於政府傳考慮暫緩扣綜援金的安排，社福界立法會議員邵家臻批評政策朝令夕改，一錯再錯，反映政府「亂了章法」，「周五才提出有200元『懲罰金』，現在又說擱置200元剋扣，你跟我也不知今晚會否有新建議，明早會否又擱置。」他質疑官員不明長者困苦，「200元對局長而言當然不算甚麼，但對紙皮婆婆而言，現在是6毫子一斤紙皮，200元即要執330公斤紙皮，即四個邵家臻，才可有200元，你想像一下200元是多沉重的一件事。」他表示，民主派明日下午與林鄭見面時，會要求她暫緩政策：「我覺得政府在整個綜緩政策上已失去理性和冷靜，我呼籲政府要立刻擱置長者綜緩收緊政策，並冷靜重新整理一下他們的理據、措施，分析一下後遺症及利弊。」公民黨黨魁楊岳橋表示，港府明顯出現管治問題，「隧道收費搞砸了，醫生、醫護人員又惹怒了，今次連一班最無力、最弱勢的長者，你都一次過惹怒了，這不是管治問題是甚麼？」他表示，民主派今日將要求林鄭月娥悔改，深切檢討「究竟是她個人太傲慢，還是她智商太高，我們全部都完全掌握不到她想甚麼。」抗議人士其後將紙皮撒在特首辦門外抗議，高喊「林鄭執紙皮！撤回爛方案！」口號，再將心願卡掛在特首辦的鐵欄上。公民黨主席梁家傑表示，近期自己多次落區為市民寫揮春，聽到市民很多的心聲，其中市民對兩件事很「火」，一是政府向合資格市民派最多四千元的「關愛共享計劃」，「真是怨聲載道很擾民」；二是調高長者綜援的門檻。他批評林鄭及其管治團隊近期在長者綜援、派四千元、三隧分流以及放生梁振英四件事的表現，盡顯精英的傲慢和因「離地」產生的偏見。他認為問題癥結是特首和高官是靠小圈子選舉或委任產生，根本毋須向香港人問責，自有北京撐腰：「沒有經過民主的洗禮，當他們覺得習近平很看得起他，他覺得有恃無恐了，就放低了他們的戒備，也不需要假裝謙卑了。所以你看到鄭若驊的嘴臉就是一個精英的嘴臉，因為她不再需要假扮謙卑，也不需要去偽裝在地了。」理工大學應用社會科學系助理教授鍾劍華也認為，近期林鄭民生政策接連失利，也是因為得到北京支持後過於傲慢自負，「我覺得她這種傲慢無禮，及自以為是，是自己打爛了自己的招牌。」雖然建制派一向受命於北京必定要支持林鄭施政，但今次連建制派都要「詐型」，「我覺得暴露了她並非自己所講般，那麼善於處理政策問題。如果只是講技術上，60歲還是65歲不用那麼複雜，找一個AO（政務主任）也可以做到。」鍾劍華又認為政府「三隧分流」方案的失策之處，在於林鄭跑到北京商討，卻「沒有和政黨打聲招呼，變成政黨有大條道理不支持你。」早前運輸及房屋局長陳帆在一電台節目中透露，林鄭月娥曾親自到北京與「極高層」商討，「曉以大義，動之以情」，又談到社會及國家責任，才得出雙方同意的方案。公民黨立法會議員郭家麒日前撰文批評林鄭政府「守財削福利 填海獻黨國」。他昨日表示，目前港府政策大方向是不斷削減福利和醫療資源，將省下的錢花在「大白象」基建工程上。他說，無論是港珠澳大橋、高鐵、第三跑道及東大嶼人工島等，都是跟大陸有關，工程合約也大多由大陸工程公司、國企奪得，意味著港府儲備輸送到大陸各地。「為何經常要勒緊褲頭、不能花錢？因為要不斷地將錢省得就省，將錢拿到大灣區或做基建。」而近期發生的長者綜援及醫療問題皆是出自於同一原因：「就是應花的不花，不應花的就為了貢獻國家而無所謂。」他又說，即使政府力推的「一帶一路」也有很多阻礙：「很多錢其實是花去了，有正經的，但會否也有的給了貪官？加加埋埋其實是很大的財政壓力，此消彼長，香港實質上過去十幾年積累的很多財富，這些錢香港人有沒有機會享用？」除了長者綜援爭議，近日流感高峰所凸顯的公立醫院病牀和人手嚴重短缺，同樣燃起民怨。繼護士上周日（20日）集會遊行訴說苦況後，前日（26日）兩個醫生工會也在伊利沙伯醫院舉行閉門申訴大會，約200名醫生高舉「爆」字，向食物及衛生局和醫管局高層控訴前線工作和壓力爆煲的情況。\n\n\n\n陳沛然\n昨日，在城市論壇上立法會醫學界議員陳沛然表示，醫管局有8,000名醫生，每年流感高峰期公立醫院出現的問題，是人手調配導致，新增的醫生人手大多用作處理醫院認證、行政、開會等行政工作，並形容流感高峰期是內科病房和兒科病房的「局部雷雨」，呼籲醫管局應合理的調配人手，在流感高峰期人手不足時，調到病房幫忙。陳沛然提到，目前整體公立醫院病床數目約2.8萬張，但因過去「沙士」期間要設立隔離病房，令整體病牀大幅減少，至今仍未恢復過去水平。同時又因為本港醫院嚴重不足，導致病牀持續緊張，批評當局政策出現問題。香港專職醫療人員及護士協會幹事劉凱文則批評醫管局缺乏管治視野，加病床卻不加人手，導致香港公立醫院護士通常1人要照顧逾10名病人，通宵時間更可達一人照顧20多人，遠高於國際標準，對病人非常危險。他促請醫管局訂下人手比例。\n\n\n\n劉凱文\n醫管局昨日首次公佈兒科住院病床佔用率數字，截至26日午夜，有關病床佔用率為83%，其中將軍澳醫院高達97%；另外廣華醫院、威爾斯醫院及大埔那打素醫院，兒科住院病床佔用率亦達到或超過90%。另外，26日經急症室入住內科病房人次，略為下降至近一千人，整體病床佔用率仍超出飽和，達103%。當中以聯合醫院內科病房佔用率最高，達114%。其次是將軍澳及伊利沙伯醫院，分別達112%及109%。到急症室求診的有5,576人次，較前一日少三百多人次。此外，伊利沙伯醫院一個內科男病房一名88歲病人及一名職員出現上呼吸道感染徵狀，院方已為該病人進行測試，結果對甲型流感病毒呈陽性反應。該病人現正接受隔離治療，情況危殆。至於該名職員現正休假。醫管局主席梁智仁出席一公開活動後表示，目前醫院擠迫情況主要集中在內科和老人科病房，希望能將部份病人移至康復醫院。又說，會儘量以兼職或聘請其他醫生，並儘快改善特別酬金安排，讓一些資深醫生或顧問醫生可以在晚上及繁忙時協助工作。◇",
        "◆台灣店頭市場前10大進出券商當日淨買賣超前30名個股 ": "",
        "大談「超徵稅收」遭財政部洗臉　朱學恆今再戰覺青：連綜所稅7成是你薪資都不知道": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n\n\t\t\t\t\t\t\t名嘴朱學恆與財政部針對超徵稅額議題隔空交火。對此，朱學恆10日再度反擊，堅稱「沒看到綜所稅就是第三名？」（取自朱學恒的阿宅萬事通事務所）\n\t\t\t\t\t\t名嘴「宅神」朱學恒日前在臉書稱，總統蔡英文原本要發給大家的「紅包錢」，來源的超徵稅款主要是綜合所得稅，而綜所稅又有7成來自薪資，但昨日遭財政部用數據打臉，直指綜所稅僅佔18.06%。對此，朱學恒今（10）日再度反擊，堅稱「沒看到綜所稅就是第3名？」，還嗆「連綜所稅裡面7成是你的薪資都不知道到底有多無知」。蔡政府日前曾研擬以「歲計賸餘」發給經濟弱勢的「大紅包」，經費來源之一「超徵稅額」也引發熱議。朱學恒昨稱，超徵稅額主要來自綜所稅，而綜所稅7成來自薪資，並酸「大腦是個好東西」；不過該說法遭財政部臉書發文打臉，指出稅收增加主要來自營所稅與營業稅，綜所稅僅佔18.06%，並反酸朱學恒「大腦真的是好東西要保護好不要被汙染」。財政部指出，稅收實收金額增加佔比中，營所稅佔45.25%排在第一，其次為營業稅23.16%位居第二，而綜所稅18.06%則位列第三，菸酒稅13.56%第四、證交稅9.48%第五。對此，朱學恒稱「不知道覺青和小編是不會數到3還是怎麼樣，沒看到綜所稅就是第3名，裡面7成還是你的薪資納稅，這樣被超徵也要高呼萬歲？」朱學恒表示，第4名的菸酒稅超徵，想必「覺青」也是不喝酒不抽菸，不然就是喝假酒抽假菸，不然菸酒價格裡面的稅被超徵也大聲叫好，真是想不通；第2名的營業稅就更好笑了，「你每天買的漢堡果汁飲料衛生紙裡面都含了5%的營業稅，也是從你口袋掏出來的，結果現在營業稅超徵，覺青也笑嘻嘻地被話術騙了覺得自己沒被加收到。」朱學恒還表示，加起來超過一半的超徵排名2、3、4名都是抽一般民眾口袋的錢。朱也表示，「希望這些很容易屈服民進黨任何施政的覺青們，獨立創建一個吉娃娃國，乖乖地被亂收稅被隨便拿出用在黨想要的地方。我可不想跟你們同一國。」面對財政部臉書發文開嗆，朱學恒也稱，身為第一個被國家部會出面嗆聲的酸民，他感到十分榮幸。不過，朱學恒的貼文也受到網友「熱烈討論」。有網友指出「那還有什麼稅不是出自任何一個民眾」、「朱這次凹法太智障了，更智障的是寫一大篇鋪陳」、「成衣業者還沒崩潰完喔」、「先搞清楚什麼是超徵吧」、「他的論點就是國家不該收稅啦」；也有網友助陣「你不能叫宅神了，叫戰神，幹的好！」。最近三則報導喜歡這篇文章嗎？請陳煜喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}「韓國瑜想靠這3招阻罷韓！」綠營人士酸：反倒提醒大家來投票\n\n黃信維\n\n2020-05-01 18:20\n五一連假》台南27處觀光景點入警示　黃偉哲嘆：人潮空蕩蕩，傷害已造成\n\n方莉婷\n\n2020-05-01 17:50\n韓國瑜卡罷韓？高雄市府出借投票所8天少331所　中選會：至今只完成64.84%\n\n方莉婷\n\n2020-05-01 17:13\n「台灣法律去管中國墳墓？」綠委提案擬廢國父陵園條例\n\n黃信維\n\n2020-05-01 16:46\n幸福川清淤，這次不太臭的秘密竟然是？\n\n徐炳文\n\n2020-05-01 15:52\n各單位慶賀創意爆發！繼「五零機槍」後　國防部貼M60A3戰車照賀0確診\n\n蘇仲泓\n\n2020-05-01 15:47\n批韓國瑜不借投票所卡高雄人罷免？陳瓊華：乞丐趕廟公\n\n方莉婷\n\n2020-05-01 15:21\n在國際民主聯盟發表英文專文　江啟臣疾呼台灣需要參與WHO\n\n潘維庭\n\n2020-05-01 15:05\n李佳芬對反罷免下指導棋？韓國瑜轟罷韓團體：不僅抹黑造謠，還缺德\n\n方莉婷\n\n2020-05-01 13:58\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "立會通過議案促擱置收緊長者綜援門檻　羅志光：「人生70古來稀」已過時 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 立法會大比數通過擱置收緊長者綜援的申領門檻的無約束力議案，勞工及福利局長羅致光問議員，今時今日，還會不會見到「半百老翁、老婦」、甚至有沒有人說「人生70古來稀」。（資料圖片）政府將於2月1日開始調高長者綜援合資格申領年齡至65歲，立法會跨黨派一致要求擱置，立法會今日（1月17日）早上，以45票贊成、2票反對、5票棄權下，大比數通過檢討綜援計劃的無約束力議案，包括擱置收緊長者綜援的申領門檻，以及檢視釐訂援助金額的機制。勞工及福利局長羅致光繼續撐政策的同時，特別提到廿年前有新聞報道將一名50歲女士形容為「半百老婦」，反問今時今日，還會不會見到「半百老翁、老婦」一類描述，甚至有沒有人說「人生70古來稀」。羅致光今日立法會的開場白中表明，政策符合《基本法》，又指安排是2017年《施政報告》內宣布，同年亦清楚陳述於提交予立法會福利事務委員會的文件，期間有很多機會與議員交代及討論：「所以說我們沒有交文件上來這個指摘，我們很難接受，所以亦不是一個忽然的改變。」羅致光又表示，港人在可見的將來會愈來愈長壽，現今男、女的預期壽命分別為82歲和88歲，而2066年更會增至87歲和93歲；他又提及，20年前曾有新聞報道將50歲女士形容為「半百老婦」，反問今時今日，還會不會見到「半百老翁、老婦」一類描述，甚至還有沒有人說「人生70古來稀」。他強調，年齡與運動無大關係，舉例他有一名較他年長數十年的師姐，也參加渡海泳，稱：「我相信只要努力，無論65歲又好，75歲又好，85歲都好，仍然會有能力去參加渡海泳。」提出議案的社福界邵家臻感謝跨黨派議員支持，希望當局正視立法會的聲音，不應該繼續「心硬、口硬」，並批評勞工及福利局長羅致光漠視社會上最應該幫助的一群人，他將會聯同工黨張超雄，去信行政長官林鄭月娥，促請她與所有投贊成票的議員會面，重新考慮煞停新措施。羅致光表示，政府無意全面檢討綜援制度，但會持續推出針對性措施，例如在職低收入家庭津貼、透過關愛基金向合資格劏房戶發放租金津貼等。至於俗稱「福建計劃」及「廣東計劃」的福利跨境可攜性安排，政府未有計劃擴展至內地其他省份。香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "宅神好慘！被嗆「大腦是好東西」 回嗆財政部又被網友酸爆 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆「宅神」朱學恒質疑政府擬發400億「大紅包」給經濟弱勢族群，主要出自於薪資收入的個人綜合所得稅。（圖擷取自臉書「朱學恒的阿宅萬事通事務所」）〔即時新聞／綜合報導〕「宅神」朱學恒質疑政府擬發400億「大紅包」給經濟弱勢族群，主要出自於薪資收入的個人綜合所得稅。對此，財政部今不但直接公開數據打臉，更酸宅神「大腦真的是好東西，要保護好不要被汙染」；朱學恒晚間回嗆「所以說營所稅也不是人民的錢，開了公司就是財團不是人民了？」結果臉書又被網友留言酸爆。朱學恒指稱，400億「大紅包」來源是「企業營所稅」和「個人綜所稅」，其中「綜所稅有七成都是來自薪資」，收的就是人民的薪水。對此，財政部指出，歲計賸餘386億元主要來源為「稅課收入增加」、「非稅課收入增加」及「政府支出節流」，這些無非是和景氣回溫、稅制調整及國營事業獲利及政府轉投資收益增加有關，其中貢獻最主要是來自107年「營利事業所得稅」。請繼續往下閱讀...財政部臉書不但表示「我們有數據有真相」，還諷刺「宅神貼心提醒轉文前請先動腦思考，以免成為萬惡假新聞的幫兇，實在不能同意您更多了，BUT！怎麼您的解讀和轉貼的新聞內容不符呢？」更酸他「大腦真的是好東西，要保護好不要被汙染」。對此，朱學恒晚間在臉書發文，回酸「財政部現在好棒棒，在民進黨敗選之後為黨辯護就很快了唷，果然選後有反省」；對於財政部的回應，朱學恆表示「所以都是有錢人跟建商財團的錢呢？所以說營所稅也不是人民的錢囉？開了公司就是財團不是人民了？」更用hashtag諷刺「小編護黨有功便當加支雞腿」、「納稅人錢為黨辯護反應好快」。不料朱學恒回嗆財政部後，臉書又被網友灌爆。不僅桃園市議員王浩宇在下方留言「朱先生，我覺得你真的很誇張，沒有查證就發言不需要道歉嗎？」其他網友也紛紛留言表示「好了啦阿恒，硬要凹成人民對政府就難看了」、「直接迴避掉自己說錯的綜所稅，偷換概念變成人民vs財團，這種硬凹方式果然很朱學恆」、「幹嘛見笑當生氣」、「你上篇文信誓旦旦說是拿綜所稅，結果根本沒拿；現在又扯營所稅的不是財團，廢話！」、「原來是愛散播假消息的成衣業者呢」。「宅神」朱學恒在臉書回嗆財政部。（圖擷取自臉書「朱學恒的阿宅萬事通事務所」）朱學恒回應財政部後，臉書遭網友留言酸爆。（圖擷取自臉書「朱學恒的阿宅萬事通事務所」）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n「大腦是好東西」！財政部狠酸「宅神」 PO數據打臉遭中國「冷處理」財部尋求國內業者協助雙反調查細膩見感動 用心築幸福稅收經濟紅利  學者籲：為下一代想 一定比例應優先償債經濟紅利分弱勢   財部：不等同「還稅於民」八擴熱銷王 合雄Max銷售表現亮眼\n                    北京清大閻學通：台海不會發生擦槍走火引致戰爭                                    \n                    武漢肺炎》登上國際！義媒報導：失眠的醫生和PTT救了台灣                                    \n                    傳中國要台灣藝人10年「政治正確」 陸委會籲：勿加諸黨意                                    \n                    高市府禁學校出借辦罷韓投票 中選會籲勿阻選務                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "[表二4]台灣店頭市場漲跌幅前30名 ": "",
        "個股：大綜(3147)去年獲利展望樂觀，今年動能續旺，Q1營收淡季不淡": "大綜(3147)今年1月營收受到訂單遞延效應加持，年增逾九成，達4.09億元。大綜表示，去年成長動能來自台積電(2330)，在第四季營收持續放大下，毛利率、營益率皆維持高檔水準，第四季獲利將優於前兩季表現，全年獲利展望樂觀。    大綜指出，台積電為公司最大客戶，去年訂單動能暢旺，帶動全年營收成長逾三成，而今年在竹科訂單持續成長，目前訂單能見度已到第二季，第一季營收表現將淡季不淡，力拚逐季成長，全年營收有望呈雙位數增長。    此外，大綜也提到，未來營運展望規劃向七大核心業務邁進，以人工智慧、大數據、高速運算、開源軟體、行動化、雲端服務、物聯網等專案領域為業務重心，持續進行產品結構調整，朝向專案型高毛利產品發展。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "[表七4]台灣店頭市場外資近3日持股增減率前30名 ": "",
        "◆台灣店頭市場漲跌幅前30名 ": "",
        "【收緊長者綜援】60大壽後可多千元落空　59歲失業漢：自殺都似": "登入 登入 / 註冊社會福利署早前宣布，將調高領取長者綜援的合資格年齡，由現時的60歲調高至65歲，今年2月1日生效。有社福界團體及政黨今早（12日）在特首辦外抗議，稱有關政策未有諮詢公眾，要求政府擱置安排。有59歲領綜援人士直言，本身因健康欠佳而難覓工作，措施令他大失預算，面臨財政壓力，倘實行新綜援政策，他深感無奈：「自殺都似」。59歲的鄧先生稱措施令其大失預算，揚言「自殺都似」。（李家偉攝）立法會議員邵家臻、香港社會服務聯會、香港社會工作人員協會、香港社會工作者總工會等團體約50人，今日（12日）在特首辦外示威，抗議社署調高申領長者綜援年齡門檻的決定，要求政府盡快撤回有關措施。眼耳不好難搵工　59歲鄧先生一直領綜援現正領取每月2,455元健全人士綜援、59歲的鄧先生表示，受視力、聽力欠佳所限，一直難以尋找工作，過去兩、三年寄出的求職信亦石沉大海。他曾經當過兩天保安員，但因為聽力障礙聽不到傳呼機被解僱，只好領取綜援維生。他今年60歲後，原可轉領金額3,485元的長者綜援，但立法會去年通過將長者綜援資格提升至65歲，政府今年2月實行，他只能繼續領取健全人士綜援，較長者綜援少1,030元。他現時居住社福機構營運的單身人士宿舍，惟該宿舍規定61歲前需要搬走，本來打算透過1,390元租金津貼，加上滿60歲可多千元的長者綜援解決住屋燃眉之急，然而政府卻在2月1日調高門檻，令其大失預算，面對此難關，他深感憂心說：「自殺都似」。邵家臻指，民主派不能接受以關愛基金補貼的做法。（李家偉攝）工黨主席郭永健稱，目前香港未就年齡歧視立法，長者在職場被歧視的情況仍會出現，長者「極難搵工」。他又提到，健全人士的綜援金額都難以維持日常生活所需，政府有必要全面檢討綜援制度。邵家臻批評，政府打算調高門檻讓長者重投職場，做法「九唔搭八」，強調綜援是社會保障政策，並非人力政策。較早前邵曾與社福界代表就財政預算案與財政司司長陳茂波會面，他指大部分代表都曾經在會上對措施表達不滿，要求政府擱置調高門檻的決定，惟政府方面依然無任何回應。 民主派不接受借「關愛基金」派錢補鑊有政黨建議可以關愛基金「補漏拾遺」，為受措施影響的綜援申領人補貼差額。邵家臻表示，民主派不能接受有關的做法，稱「關愛基金」非「面子基金」，不能以基金為政府的錯誤施政「補鑊」。他又提到，做法會花上不必要的行政費用，擱置措施是最明智做法。捍衛綜援權利大聯盟促請政府立即擱置有關安排，擔心先例一開，政府日後會在未諮詢長者及業界下，隨意收緊長者領取其他社會福利的資格。大聯盟發言人歐陽達初直言，社會的聲音十分清楚，現時只等特首林鄭月娥收回有關決定。",
        " 【收緊長者綜援】團體斥政府「欺老太甚」 300人遊行促擱置 ": "蘋果新聞\n                                \t捍衞綜援權利大聯盟今午（27日）聯同多個社福機構、民間團體及民主派議員，如邵家臻、張超雄、毛孟靜、莫乃光、楊岳橋和梁耀忠等，與一班長者近300人，帶同「欺老太甚」4個大字，推着4架裝滿紙皮的鐵車，由政府總部遊行至特首辦門外，諷刺特首林鄭月娥欺負被勞動巿場排斥的長者，要求林鄭懸崖勒馬，撤回收緊長者綜援的安排。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【收緊長者綜援●拆局】羅致光「象徵式」扣減論 傳林鄭都不滿\n\n                                \t團體在遊行期間高喊「誰大誰惡誰正確　誰窮誰老誰揹鑊」、「林鄭欺老太甚　反對收緊長者綜援」、「不要假折衷　我要真擱置」等口號，同時向林鄭和勞福局局長羅致光發出請柬，邀請2人用一天時間當拾荒者，體驗基層長者之苦。示威者其後將紙皮，撒在特首辦門外抗議，高喊「林鄭執紙皮！撤回爛方案！」口號，再將心願卡，掛在特首辦的鐵欄。                                    \n\n                                \t剛從瑞士返港的林鄭，明天就長者綜援風波，與民主派會面，邵家臻重申，民主派議員明天與林鄭「講數」時，會繼續要求政府撤回收緊長者綜援年齡的安排，形容林鄭如想伸出「真正的橄欖枝」，「就要撤回呢個爛方案」。張超雄指，今次是政府迫長者要「站起來」，反對政府施行苛政，他希望聲稱鼓勵基層長者工作的林鄭，嘗試每天落區執垃圾，「睇吓佢（林鄭）又做到幾多日？」                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【收緊長者綜援】政府或再跪低！研撤$200「懲罰金」\n\n                                \t社民連「長毛」梁國雄指，政府收緊長者綜援年齡的惡政，將於2月1日成為事實，表明自己或會就此提出司法覆核，呼籲議員令新一份《財政預算案》「無運行」，不同社福團體亦應落區，發起大型簽名行動，收集20萬個簽名，反對政府今次決定。參與遊行的「持續乏力長者關注組」發言人陳伯指，本港最大選民群組是長者，警告任何接受政府目前小修小補方案的政黨，必定受到長者選民嚴厲懲罰。                                    \n\n"
    },
    "Q2": {
        "綜所稅申報懶人包 第一次報稅就上手 ": "5月報稅月即將到來，受稅改上路影響，今年報稅規定變動幅度相當大，即便非首次報稅民眾，可能都會「霧煞煞」。但只要掌握報稅攻略，就算第一次報稅也能簡單上手。\n一、107年度所得稅結算申報期間：5月1日至5月31日\n今年綜所稅申報期間為5月1日至5月31日止，4月26日開放納稅義務人查調所得，5月1日報稅首日因逢勞動節及27日、28日、29日、30日、31日申報最後一週中午加班受理，5月31日更延長收件至晚上7時。\n國稅局呼籲民眾儘早完成申報，且透過稅額試算服務線上登錄回覆，或是採網路申報，都可以免出門、在家完成報稅，不必人擠人，相當方便。如果有退稅也能搶第一波，意即今年10月底就拿到退稅款。\n二、免稅額不變 扣除額大增\n107年度綜所稅免稅額與前一年度相同，仍為新台幣8萬8000元，年滿70歲的納稅義務人、配偶，及受扶養的「直系尊親屬」，免稅額調高為1.5倍，為13萬2000元。\n不過在扣除額方面，受惠於稅制優化方案上路，四大扣除額皆大幅調升，其中標準扣除額從9萬元增至12萬元，薪資特別扣除額與身心障礙特別扣除額，皆從12萬8000元調升至20萬元，而幼兒學前特別扣除額，則從2萬5000元增至12萬元。\n此外，新制取消個人綜所稅所得淨額在1000萬元以上課徵45%的稅率級距，最高稅率降為40%。\n因此，若為單身、有薪資所得，且無扶養親屬者，可扣除免稅額與薪資扣除額，只要年收入在40萬8000元以下，就無須申報。但若去年獲配股利有抵減稅額，或是薪水由公司預扣繳稅款，仍須申報才能領到退稅。\n三、4種申報方式，稅額試算與網路申報最方便\n綜所稅申報有稅額試算、書面申報、二維條碼以及網路申報4種方式，其中稅額試算、網路申報佔比逾95%，是納稅義務人最常採用、也最便利的申報方式。\n國稅局表示，所得來源單純、適用標準扣除額等條件的納稅人，若曾申請稅額試算服務，4月底前應已收到「試算稅額通知書」。納稅人若同意試算內容，僅須按通知書上所載「應自行繳納稅額」，於申報截止日前繳納稅款，即可完成申報。\n採用網路申報者，可上網至電子申報繳稅網站下載安裝報稅軟體，沒有電腦的民眾，也可以透過智慧型手機、平板電腦直接使用「線上版」報稅介面，直接登入申報系統。不過使用線上版報稅介面的民眾，就無法讀取前一年度的申報資料。\n網路申報的通行碼有4種，包括自然人憑證、金融憑證、「身分證字號+戶號」以及「健保卡+密碼」，登入後依系統指示將資料上傳，即完成申報。\n四、繳稅不受時空地域限制，信用卡繳稅可享分期優惠\n財政部提供7種繳稅方式，其中採現金臨櫃繳稅者，可赴金融機構（郵局不代收）繳交稅款，應納稅額在2萬元以下者，亦可在4大超商繳稅。\n有申請稅額試算服務的納稅義務人，當收到試算稅額通知書時，可掃描上面的QR Code，即可帶入繳稅頁面，使用信用卡或銀行帳戶繳稅。如果使用台灣Pay行動支付，亦可採掃碼方式繳稅。\n另外，使用信用卡繳稅的民眾需注意，僅限以納稅義務人或配偶名義持有的信用卡才能刷卡繳稅。目前許多發卡銀行針對信用卡繳納綜所稅，有提供分期零利率、免手續費等優惠，更有部分銀行信用卡提供繳綜所稅享現金回饋優惠，民眾決定如何繳稅前可「停看聽」，選擇最有利的繳納方式。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "綜所稅申報開跑 今年有5大新規定 3族群可免繳稅": "107年個人綜所稅結算申報今（1）日起跑，申報期限至5月31日止，財政部預估今年申報戶630萬戶左右，國稅局已寄出328萬份稅額試算書。但由於是適用所得稅制優化方案首年申報，今年報稅有5大變革要注意，包括提高4項扣除額度、股利所得改採2擇1課稅新制、每人基本生活費額度調高17.1萬元等，而根據國稅局試算，年薪40.8萬元的單身族、年薪81.6萬元雙薪頂客族及年薪123.2萬元雙薪4口之家（含2名5歲以下幼兒）都可免繳稅。▲107年綜所稅申報，有有關所得稅制優惠方案的變革。（圖／財政部台北國稅局提供）財政部台北國稅局指出，今年申報107年度綜所稅時，納稅義務人應注意5大新規定，第一、所得稅制優化方案有關綜所稅修正規定，包括調高4大項扣除額額度，其中標準扣除額由9萬元提高為12萬元（有配偶者加倍扣除）；薪資所得特別扣除額及身心障礙特別扣除額由12.8萬元提高為20萬元；幼兒學前特別扣除額由每名子女2.5萬元提高為每人12萬元。▲107年綜所稅申報，留意四大扣除額調整。（圖／財政部台北國稅局提供）再來是刪除綜所得淨額超過1千萬元者適用45%稅率的級距規定，即綜所稅最高稅率由45%調降為40%。另外，就是個人居住者獲配的股利及盈餘，可採合併計稅或是分開計稅2擇1，其中合併計稅即全戶股利及盈餘併入綜合所得總額課稅，並按全戶股利及盈餘合計金額的8.5%計算可抵減稅額，自應納稅額抵減，每戶可抵減金額以8萬元為限。至於分開計稅則是無論納稅義務人或配偶的各類所得採合併或分開計算稅額，全戶股利及盈餘不計入綜合所得總額，以全戶股利及盈餘合計金額按28%單一稅率分開計算稅額，再與其他類別所得的應納稅額加總，計算應繳（退）稅額。▲今年報稅股利所得課稅新制。（圖／勤業仲信會計師事務所提供）第二、調高基本生活費及增加納入基本生活費差額計算項目。國稅局表示，自107年1月1日起，納稅者、配偶及受扶養親屬基本生活所需費用總額的比較基礎，除原有免稅額、一般扣除額外，納入「財產交易損失及薪資所得特別扣除額以外」之特別扣除額項目（包括身心障礙、教育學費、幼兒學前及儲蓄投資特別扣除）。另依財政部公告107年度每人基本生活所需的費用為17萬1000元。▲107年綜所稅申報，基本生活費比較基礎修正。（圖／財政部台北國稅局提供）三、租賃專法租稅優惠規定。國稅局說明，依107年6月27日施行的「租賃住宅市場發展及管理條例」第17條規定，個人房東委託「代管業」管理，或出租給「包租業」由業者專案管理服務，契約時間1年以上者，即可享有每屋每月最高6千元租金收入免稅，且若未能提出租賃期間必要損耗及費用時，月租金6千元至2萬元部分，得以租金收入53%為必要損耗及費用減除。四、不論要保人與被保險人是否為同一申報戶，全民健康保險費得由納稅義務人申報扣除。國稅局解釋，全民健康保險為強制性的社會保險，納稅義務人本人、合併申報的配偶或受扶養直系親屬，依全民健康保險法規定以被保險人眷屬身分投保之全民健康保險費，得由納稅義務人申報列舉保險費扣除額，且不受金額限制。五、外國特定專業人才延攬及僱用法的租稅減免。國稅局指出，外國特定專業人才符合外國專業人才延攬及僱用法第9條及外國特定專業人才減免所得稅辦法規定，於首次在我國居留滿183天且從事專業工作取得薪資所得超過300萬元的課稅年度起算3年內，各該課稅年度薪資所得超過300萬元部分的半數，免計入綜合所得總額課稅，其海外所得亦免計入個人基本所得額，申報時應檢附外國特定專業人才減免所得稅申請書及相關證明文件。也由於今年報稅規定變動幅度相當大，尤其是4大扣除額的提高，國稅局也試算3種人今年5月可以免繳稅。首先就是月薪3萬元以下的單身族，因可享有8.8萬元的免稅額，標準扣除額則是12萬元，薪資扣除額為20萬元，即年薪40.8萬以下的單身小資族即可免繳稅。再來則是頂客族夫妻因享有17.6萬元的免稅額，標準扣除額24萬元以及薪資扣除額40萬元，即只要雙薪家庭年薪在81.6萬元以下，同樣也不用繳綜所稅。另一個是擁有雙薪的4口之家(含2名5歲以下幼童)，由於免稅額為35.2萬元，標準扣除額24萬元，薪資扣除額40萬元及幼兒扣除額是24萬元，因此1家4口年薪不到123.2萬元一樣也免繳稅。▲107年綜所稅申報，國稅局試算，這3族群可望免繳稅。（圖／財政部台北國稅局提供）此外，今年綜所稅結算申報除適用稅額試算服務者外，還有網路、二維條碼及人工等3種申報方式，其中採用網路申報民眾可使用自然人憑證、電子憑證或健保卡，至財政部電子申報繳稅服務網站使用「綜合所得稅電子結算申報繳稅系統」，經通過身分驗證後，即可下載納稅義務人107年度所得及扣除額資料，辦理綜所得結算申報。至於網路申報上傳開始時間為5月1日零時，截止時間為5月31日午夜12時，申報期間24小時全日無休，而尚未辦理健保卡網路服務註冊的民眾，除可至衛生福利部中央健康保險署網站(https://cloudicweb.nhi.gov.tw/cloudic/system/mlogin.aspx)申辦外，亦可至國稅局所屬分局、稽徵所臨櫃辦理。▲107年綜所稅申報，國稅局加班收件時間表。（圖／財政部台北國稅局提供）另外，國稅局也提醒，由於今年綜所稅結算申報最後期限5月31日適逢周五，周末各地區國稅局不對外提供服務，民眾如未於期限內完成結算申報，須等至6月3日才能至戶籍所在地的國稅局臨櫃辦理，如有應自繳稅額須加徵滯納金，請民眾務必於上開結算申報期間內完成申報，以免受罰。更多 NOWnews 今日新聞報導 避免銀行理專監守自盜 金管會祭3防線10措施嚴管 影／報稅首日現人潮 想省時善用線上取號及網路申報 5月桶裝瓦斯再喊漲 中油宣布每公斤貴0.9元",
        "◆台灣店頭市場前10大進出券商當日淨買賣超前30名個股 ": "",
        "綜所稅稅額試算服務 開放線上電話臨櫃查詢": "記者 張家嘯 報導申報個人綜所稅的日子即將來臨，國稅局從今(25)日起，開放民眾可透過線上、電話、臨櫃等方式，查詢是否為符合稅額試算的適用對象。若為適用對象，只要確認國稅局計算金額無誤，即可直接使用於報稅，方便性大增。目前個人綜所稅申報有「稅額試算」、「臨櫃申報」、「二維條碼」、「網路申報」等4種方式。其中，稅額試算是國稅局已經先替民眾算好，民眾確認沒有異議，就可以自行申報，相當適合社會新鮮人與首報族。根據統計，財政部今(2019)年共寄發327萬份試算書，較去(2018)年388萬份減少約61萬份，主要是剔除已經連續2年未採用稅額試算書的民眾所致。國稅局表示，納稅義務人如果想知道是否適用稅額試算服務，即日起到5月底前，能利用網際網路至財政部電子申報繳稅服務網站線上查詢，或撥打電話查詢，以及向各地區國稅局櫃台查詢。國稅局指出，收到稅額試算後的三步驟，包括第一步先詳細閱讀並確認內容；第二步確認是要繳、退、還是不繳不退；第三步是選擇喜歡的繳稅或回覆確認方式。收到郵簡通知符合試算服務條件的納稅義務人，應以自然人憑證、電子憑證或「健保卡及密碼」為通行碼，至財政部電子申報繳稅服務網站查詢及下載稅額試算書表電子檔案後，再進行確認回復。而小額退稅或不繳不退的案件，仍須於5月31日前依據試算結果進行確認回復，才算完成申報，明(2020)年也才能再適用稅額試算服務。至於網路申報部分，今年線上申報主要有3大方式，分別為Windows網頁版、報稅軟體，以及Mac電腦專屬網頁。其中Windows網頁版為新增，民眾不必下載報稅軟體，可直接到財政部官網點選連結，即可完成線上報稅。原文出處綜所稅稅額試算服務 開放線上電話臨櫃查詢相關文章網路申報繳納綜所稅 納稅人易發生8種錯誤綜所稅列舉扣除健保費 6種管道查詢繳費額今年綜所稅5大變動 4大扣除額調高最有感",
        "\r\n\t申報個人綜所稅5新制 股利所得可2擇1 ": "（中央社記者劉麗榮台北8日電）報稅季即將到來，資誠聯合會計師事務所今天說，申報個人綜所稅今年有5大變革，包括股利所得可選擇分開計稅或合併報繳，免稅額、標準扣除額提高，綜所稅率調降5%等。資誠聯合會計師事務所下午舉行記者會說明今年申報107年度個人綜合所得稅有5大變革，包括107年的營利所得（股利所得）課稅新制可2擇1，一、股利併入綜合所得總額課稅，並按股利的8.5%計算可抵減稅額或每一申報戶可抵減稅額新台幣8萬元上限。二、股利按28%單一稅率分開計稅、合併報繳。資誠稅務法律服務會計師洪連盛說，若選擇按28%課稅，在計算捐贈限額時，綜合所得總額20%時，綜合所得總額不包括股利金額。若營利所得屬於86年以前的緩課股票，不能採分離課稅，仍要併入綜合所得，以累進級距5%到40%計稅。此外，洪連盛說，107年的免稅額、標準扣除額、薪資所得特別扣除額、身心障礙特別扣除額、幼兒學前特別扣除額均調高，但綜所稅率最高稅率由45%降為40%洪連盛指出，第三項變革為每人基本生活費所需費用較去年調高5000元至17.1萬元。但計算不能再像106年將薪資所得特別扣除額與財產交易損失這兩項加入，只能計算4項特別扣除額分別是身心障礙、教育學費、幼兒學前及儲蓄投資。他說，一家口數、受撫養親屬越多，可扣除額度越多，報稅越有感，而對年輕單身上班族來說，則沒有太大差別。洪連盛說，變革還包括放寬納稅義務人本人、合併申報的配偶或受扶養直系親屬，依全民健康保險法規定以被保險人眷屬身分投保的全民健康保險費，得由納稅義務人列舉扣除，不再受限於要保人與被保險人必須在同一申報戶才能認列的規定；個人對中央或地方行政法人的捐贈不受金額限制列舉扣除。資誠稅務諮詢顧問公司副總經理鄭策允並提醒，108年1月1日年起才適用的「個人」捐贈給不指定特定運動員，捐贈可全數扣除；捐贈予指定特定運動員，捐贈上限為所得總額20%。他說，捐贈給指定特定運動員時需注意，若108年度的捐贈金額超過108年所得總額20%以上者，須申報贈與稅，超過部分需於次年綜所稅申報期限（109年6月1日）屆滿翌日起30日內，將依遺產及贈與稅法規定報繳贈與稅。（編輯：楊凱翔）1080408",
        "綜所稅七項扣除額 符合規定才可列報 ": "所得稅申報期間，國稅局提供七大項扣除額查調服務，不過國稅局也提醒，民眾所查詢資料僅為申報綜合所得稅時參考，仍需符合所得稅法相關規定才可列報扣除。\r\n財政部南區國稅局指出，綜所稅扣除額提供查調的項目包括捐贈、保險費、醫藥及生育費、災害損失、購屋借款利息、身心障礙特別扣除額及教育學費特別扣除額共七大項。\r\n南區國稅局說明，民眾查詢到的扣除額資料，僅為申報綜所稅時參考，必須符合各項扣除額相關規定，才可列舉扣除，舉例來說，像是醫藥及生育費中的保險給付部分，就不得扣除。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "綜所稅新制多 暗藏這3大眉角 5月報稅撇步報你知": "5月報稅季進入倒數階段，你準備好了嗎？會計師表示，由於去年所得稅修法後，今（2019）年是第一次適用新規定報稅，「薪資所得者、家有小小孩、高所得者、資本主」等族群會是最大的受益族群，無論是高所得之資本主或是初出社會的小資族，今年減稅的幅度都會讓大家相當有感，但有些特別注意事項，大家不可不知，像幼兒學前特別扣除額有「排富條款」，所得淨額121萬元以上就無法享受，還有股利分離課稅，也可能讓捐贈節稅效果打折扣。▲今年報稅免稅額與扣除額差異比較。（圖／勤業仲信會計師事務所提供）勤業眾信聯合會計師事務所稅務部協理王瑞鴻今（10）日指出，今年5月報稅每個人的免稅額並沒有改變，但去年所得稅法修正案調高了「標準扣除額、薪資特別扣除額、身心障礙特別扣除額、幼兒學前特別扣除額」等扣除額，其中，「標準扣除額與薪資特別扣除額」的調高，使大部分的受薪階級都能受惠，以一個單身的小資族而言，最少可以省超過5100元的所得稅。▲今年報稅小資族稅負差異比較。（圖／勤業仲信會計師事務所提供）而「幼兒學前特別扣除額」的調高，會讓有5歲以下子女的家庭相當有感。王瑞鴻舉例，假設父母都是上班族且扶養2個5歲以下子女，1年最少可以省近2萬元所得稅。不過，王瑞鴻也特別提醒，幼兒學前特別扣除額有「排富條款」，經減除幼兒學前特別扣除額後，納稅義務人全年綜合所得稅適用稅率在20%以上（即所得淨額超過121萬元）或基本所得額超過扣除額（2018年為670萬）者，不得扣除幼兒學前特別扣除額。▲今年報稅 有2名5歲以下幼兒家庭稅負比較。（圖／勤業仲信會計師事務所提供）而去年所得稅法修正案一併刪除了45%的累進稅率級距，過往所得超過千萬的繳稅大戶，原則上會適用45%的累進稅率，修法之後立馬少了5%稅負，繳稅大戶成為最直接的受益族群。▲今年報稅課稅級距比較表。（圖／勤業仲信會計師事務所提供）此外，去年報稅時，因應《納稅者權利保護法》生效，納稅者為維持自己及受扶養親屬能擁有基本生活費不得課稅，2017年每人不得課稅的基本生活費為16萬6000元。但每一申報戶可以減除的「免稅額、標準扣除額或列舉扣除額（擇一扣除）及薪資所得特別扣除額」的合計數，已超過申報戶每人基本生活費加總數者，即無法再扣除基本生活費之差額，所以去年度大多數納稅義務人是「看得到吃不到」。但王瑞鴻說2018年度每人不得課稅的基本生活費調高為17萬1000元外，基本生活費比較範圍改為一般扣除額、全部免稅額、儲蓄投資特別扣除額、身心障礙特別扣除額、教育學費特別扣除額及幼兒學前特別扣除額合計數之金額，則一般薪資所得家庭在107年度就有比較大的機會可以申報減除基本生活費差額。▲今年報稅基本生活費差額比較表。（圖／勤業仲信會計師事務所提供）至於去年所得稅法修正案，主要廢除實施近20年的「兩稅合一制度」。以往營利事業所繳納之營利事業所得稅，透過「盈餘分配」一併分配給股東計入所得總額並抵稅之機制將不復存在。取而代之的，是讓納稅義務人自行選擇「28%分開計稅」，或「維持計入所得總額」，但可按股利8.5%計算可抵減稅額，不過一申報戶以8萬元為限。以往股利所得大戶獲配股利須計入綜合所得總額適用最高累進稅率者，修法後，可選擇適用28%分開計稅，以獲得較大的節稅效益。不過，王瑞鴻提醒，當選擇採用28%分開計稅者，股利所得就不計入所得總額，而且有可能影響對教育文化慈善機關團體的捐贈限額計算。因此，過去習慣透過捐贈來達到節稅效果的族群，要特別注意可能有因為選擇股利所得分開計算，而讓捐贈節稅效果大打折扣的情形發生。▲今年報稅股利所得課稅新制。（圖／勤業仲信會計師事務所提供）此外，王瑞鴻也提到在今年報稅時，多數人可能會遇到對股利所得課稅方案「無所適從」的狀況，原則上「試算一下」就對了。王瑞鴻說，有些人會直覺誤判，若合併股利所得後適用30%累進稅率者，就應該選擇分開計稅，但卻忽略了選擇股利所得分開計算，可能會影響到捐贈列舉扣除額之限額，以及幼兒學前特別扣除額之適用。因此，一定要整體考量，僅單純以稅率來做判斷非常有可能會誤判。王瑞鴻舉例說明，股利所得淨額100萬元，不含股利所得淨額則為200萬元，雖然合併股利所得要適用30%的累進稅率，但選擇合併股利時，因為有可抵減稅額，所得反而比分開計稅有例，因此，納稅義務人須細心試算以保障自己的權利。▲股利所得課稅方案比較。（圖／勤業仲信會計師事務所提供）更多 NOWnews 今日新聞報導 瞄準電競手遊玩家 高通新手機處理器與AI加速器將推出 郭台銘國旗帽爆紅郭粉敲碗 鴻海備1萬頂國旗帽送股東 食藥署反控不實指控 魏應充：官要民死，民不死也殘",
        "國庫瘦了 綜所稅收大減500億 ": "要報稅了！一○七年度綜合所得稅結算申報期間自五月一日起至卅一日止。因去年通過稅改方案大減稅，加上基本生活費調高，預估今年綜所稅五月結算申報稅收大減五百多億元，賦稅署署長李慶華預估今年綜所稅結算申報稅收九一三億元，為近五年首次跌破千億元。\r\n去年綜所稅結算申報稅收為一四四○億元，但今年國庫荷包要大瘦一圈。李慶華表示，因去年通過所得稅制優化方案，包括四項扣除額調高、取消富人稅、股利所得改二擇一等，估計將使稅收分別大減三八八億元、七十九億元及卅一億元，另外還有基本生活費調高，預估稅損為五十五億元。\r\n總計今年稅收將大減五百多億元，賦稅署估計，今年五月綜所稅結算申報大概只能收到八九○億元，較去年的一四四○億元大減近四成。\r\n李慶華表示，因經濟成長率成長，企業加薪使民眾薪資所得增加，加上企業獲利好，增加股利的配發，樂觀預期今年結算申報稅收可達九一三億元。\r\n根據財政部的資料顯示，除了受金融海嘯影響使一○二年綜所稅結算申報稅收只有七七八億元外，近年來的稅收都在千億元以上。\r\n五月一日開始報稅，財政部也表示，今年起除親自或委託他人至國稅局臨櫃查詢外，可以持有自然人憑證、金融憑證等電子憑證、已申辦「健保卡網路服務註冊」的健保卡，以及臨櫃查調取得或稅額試算通知書上所載的查詢碼，透過網路自行查調及下載所得及扣除額資料，免至國稅局櫃台排隊。\r\n李慶華表示，今年稅額試算通知書共計出三二七萬份，符合稅額試算服務條件的民眾，近日將陸續收到國稅局所寄發的稅額試算通知書。以去年全國綜所稅申報戶約六三○萬戶來推算，今年估計網路申報可達三九○萬件，加上採稅額試算申報的戶數，占比將達九成六。\r\n網路報稅的部分，去年推Mac線上版報稅系統頗受好評，今年財政資訊中心更近一步開放Windows線上版報稅系統，讓Windows7以上的民眾，不用下載報稅軟體就可以輕鬆報稅。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    新冠肺炎疫情蔓延，衝擊中國產業鍊，勤業眾信（Deloitte）彙整中國祭出的7項企業營所稅優惠，建議台資企業財務人員徹底...                  \n                    財政部中區國稅局與檢警聯手查獲不法集團開立大量小額統一發票詐領中獎獎金，詐領金額高達1597萬元。國稅局今天表示，地檢署...                  \n                    風波不斷的台北車站雙子星大樓聯合開發案，台北市政府決定由次優廠商藍天團隊遞補，今（18）日下午已發文給藍天，下周雙方就可...                  \n                    內政部將於今年9月2日起開辦單身青年、新婚家庭、育有未成年子女家庭租金補貼，依身分及地區每月可補貼2,600元至5,0...                  \n                    內政部最新繼承及贈與移轉量資料顯示，今年第1季繼承移轉量略微下滑，贈與移轉量則持續增加，自2016年房地合一上路重跌後...                  \n                    在全球貿易商業活動中，同一個商標在不同國家的商標權人可能不是同一人。最常見的情況是，外國公司擁有外國商標權，本國代理商則擁有臺灣商標權。若外國公司在外國製造銷售的合法商品，由第三人在外國購買後，進口到臺灣銷售                  \n                    前陣子有某網路直播主持人（簡稱「直播主」），因為涉及砸店或槍擊案而被警方逮捕，進而衍生出販售知名品牌仿冒品之商標法刑事事件。此利用社群平台之直播功能來販賣仿冒品之行為，其有別於利用購物平台                  \n                    法院判決長榮集團創辦人張榮發遺囑有效，二房兒子張國煒可獨得逾百億元遺產。在遺產稅部分，據了解，因繼承人對國稅局核定有不同...                  \n                    因應武新冠炎對於內需型服務業造成的影響，商總提出租稅減免、資金紓困、人力資源與刺激消費4大紓困建議，盼政府能以有感的政策...                  \n                    考量新冠肺炎疫情，財政部日前宣布史上第一次所得稅繳納期限從5月31日延後至6月30日，民眾樂得晚一點繳稅，但國庫可就笑不出來了。因為所得稅收是每年國庫最大一筆進帳，這筆錢延後入帳，導致國庫現金調度拉警報，面臨「跑三點半」的風險。\r\n\r\n國庫來源 稅收占極大比重 \r\n翻開中央政府的「帳簿」，可發現國庫進帳以稅收、規費與罰款、國營事業盈餘、財產收入等為主，其中又以稅收占比最高，以108年中央政府總預算為例，稅收就占了約83%。而以稅收進國庫的時間來看，又以每年5月繳交的所得稅為單筆之最，去年5月底、6月初入國庫的現金，個人和營利事業的自繳稅款合計就達4600億元。                  \n                    財政部北區國稅局今天表示，綜合所得稅網路申報系統新增「台灣行動身分識別服務」，以自然人憑證綁定行動裝置進行身分認證，5月...                  \n                    因應新冠肺炎疫情，美國陸續提供值得注意的紓困及租稅措施，首先是肥咖條款（FATCA）的申報期限延長，可讓台灣銀行業者鬆一口氣；其次，如果台商在美國設有子公司，要留意美國最新的防疫假規範。                  \n\n\n\n\n\n",
        "\r\n\t綜所稅申報現場直擊 民眾：降稅真的有感 ": "（中央社記者吳佳蓉台北1日電）綜所稅申報今天開跑，報稅首日碰上勞動節假期，即使天氣溼答答，國稅局人潮還是不少。現場民眾表示，所幸今天現場報稅速度順暢，並未久候；同時，今年繳稅金額比起去年確實有感降低。107年度綜所稅從今天開始申報，至5月31日截止。台北國稅局審二科股長呂桂守說，觀察今天一早報稅人潮，雖然受下雨影響，有比去年略減，但現場還是擠滿趁著假期前來申報的民眾。財政部政務次長吳自心今天也親自到台北及北區國稅局視察報稅情形。吳自心接受中央社記者採訪時說，今年稅制變化不少，報稅系統合作的電信業者，也從中華電信轉為遠傳電信。為確保5月報稅系統運作順暢，昨天國稅局及財政資訊中心人員，一路演練、備戰到凌晨才休息。根據現場民眾表示，今早進行所得查調大概10分鐘就可完成，現場所得查調並線上申報，則約耗時30分鐘至1小時，速度比去年快一些。另一方面，受惠去年所得稅制優化方案通過，調高4大扣除額，取消綜所稅最高稅率45%，並改用股利新制，加上保障免課稅的基本生活費從優調整，今年報稅可適用的減稅紅包不少。其中，光標準扣除額調高新台幣3萬元、薪資所得特別扣除額調高7.2萬元，就可讓適用稅率5%的申報戶，省下5100元的稅，適用稅率更高，省稅金額更多。對此，受訪民眾林小姐說，自己是單身小資族，剛報完稅發現，今年要繳的綜所稅，比起去年直接少一半。另一名顏先生則說，趁著今天勞動節休假，趕緊來申報，今年自己一家六口的所得稅，確實明顯比去年省不少，對減稅效果很有感。（編輯：楊凱翔）1080501",
        "綜所稅稅損估計大失準 減稅方案反成加稅方案 ": "\r\n財政部完成107年度所得稅結算申報的初步統計，反映所得稅制優化方案實施結果，出爐的數字令人儍眼，財政部原預估今年所得稅會有198億元的稅損，結果卻出現429億元的稅收增長，一路宣傳的減稅方案反成了加稅方案。\r\n財政部先前以「看5月報稅結果」擋下立法委員各項綜合所得稅的扣除額減稅法案，那時擔心稅收損失太大，現今卻發現自己對綜所稅稅損預估大大失準。原預估綜所稅的稅損一年約500億元，實際稅收只減少102.75億元，差了近400億元。\n\r\n各黨團上個月已在立法院財委會提出各自堅守的減稅主張，國民黨立委曾銘宗要求增列學貸特別扣除額，畢業後五年內每年給2萬5000元的額度；50歲以上的薪資特別扣除額提高到23萬元，薪資核實扣除部分增列職業責任保險，列舉扣除額中也增列長照保險費每人每年6萬元扣除上限；親民黨團則要求長照特別扣除額提高到30萬元。\r\n5月報稅結果和財政部估計差太大，財政部的「5月報稅結果」已構不成盾牌，被問到接下來如何堅守稅損防線，財政部賦稅署長李慶華說，財政部的立場是支持政院版12萬長照扣除額。\r\n財政部發布新聞稿解釋，營利事業所得稅部分是估得準的，稅率由17%調高到20%，預估稅收會增加561億元，實際是增加532億元。失準的部分出在綜所稅，原預估5月稅收在千億元以下，結果實收1256億元，差了近400億元。\r\n官員指出，連未來要退的稅都已經先計算在內了，綜所稅收的確比預估高很多。財政部新聞稿解釋，計算稅損時用的是104年度的基期，而107年度的薪資所得和股利所得比104年度高。\r\n政大財政系副教授陳國樑指出，多數人以為新制推出股利可以28%稅率分離課稅，是對大股戶的減稅利多，實際上是增稅政策，依據財政部2017年時提出的估算，股利所得落在綜所稅的實際稅負率約為26%，最後立法院通過版本卻是28%，因此這一塊實際上是增稅的。\r\n去年稅改加稅不少還有後續影響，目前在立法院的減稅方案被攔截的壓力減小，包括產創條例修正案、台商回台投資的減稅法案，還有財政部將提報的印花稅廢止草案。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    新冠肺炎疫情蔓延，衝擊中國產業鍊，勤業眾信（Deloitte）彙整中國祭出的7項企業營所稅優惠，建議台資企業財務人員徹底...                  \n                    財政部中區國稅局與檢警聯手查獲不法集團開立大量小額統一發票詐領中獎獎金，詐領金額高達1597萬元。國稅局今天表示，地檢署...                  \n                    風波不斷的台北車站雙子星大樓聯合開發案，台北市政府決定由次優廠商藍天團隊遞補，今（18）日下午已發文給藍天，下周雙方就可...                  \n                    內政部將於今年9月2日起開辦單身青年、新婚家庭、育有未成年子女家庭租金補貼，依身分及地區每月可補貼2,600元至5,0...                  \n                    在全球貿易商業活動中，同一個商標在不同國家的商標權人可能不是同一人。最常見的情況是，外國公司擁有外國商標權，本國代理商則擁有臺灣商標權。若外國公司在外國製造銷售的合法商品，由第三人在外國購買後，進口到臺灣銷售                  \n                    前陣子有某網路直播主持人（簡稱「直播主」），因為涉及砸店或槍擊案而被警方逮捕，進而衍生出販售知名品牌仿冒品之商標法刑事事件。此利用社群平台之直播功能來販賣仿冒品之行為，其有別於利用購物平台                  \n                    法院判決長榮集團創辦人張榮發遺囑有效，二房兒子張國煒可獨得逾百億元遺產。在遺產稅部分，據了解，因繼承人對國稅局核定有不同...                  \n                    因應武新冠炎對於內需型服務業造成的影響，商總提出租稅減免、資金紓困、人力資源與刺激消費4大紓困建議，盼政府能以有感的政策...                  \n                    考量新冠肺炎疫情，財政部日前宣布史上第一次所得稅繳納期限從5月31日延後至6月30日，民眾樂得晚一點繳稅，但國庫可就笑不出來了。因為所得稅收是每年國庫最大一筆進帳，這筆錢延後入帳，導致國庫現金調度拉警報，面臨「跑三點半」的風險。\r\n\r\n國庫來源 稅收占極大比重 \r\n翻開中央政府的「帳簿」，可發現國庫進帳以稅收、規費與罰款、國營事業盈餘、財產收入等為主，其中又以稅收占比最高，以108年中央政府總預算為例，稅收就占了約83%。而以稅收進國庫的時間來看，又以每年5月繳交的所得稅為單筆之最，去年5月底、6月初入國庫的現金，個人和營利事業的自繳稅款合計就達4600億元。                  \n                    財政部北區國稅局今天表示，綜合所得稅網路申報系統新增「台灣行動身分識別服務」，以自然人憑證綁定行動裝置進行身分認證，5月...                  \n                    因應新冠肺炎疫情，美國陸續提供值得注意的紓困及租稅措施，首先是肥咖條款（FATCA）的申報期限延長，可讓台灣銀行業者鬆一口氣；其次，如果台商在美國設有子公司，要留意美國最新的防疫假規範。                  \n                    營利事業所得稅申報作業即將開始，台北國稅局提醒，企業若去年度營收達到新台幣3億元以上、與境外關係人交易金額達到2億元以上，就有義務要在今年報稅期限之內，備妥移轉訂價報告待國稅局抽查，以免未來遭抽查、調整稅額。                  \n\n\n\n\n\n",
        "綜所稅稅收優於預期 財部：政府減稅「沒有減過頭」！ ": "爆財政部今天公布綜所稅初步統計。（記者巫其倫攝）〔記者巫其倫／台北報導〕財政部今天公布綜所稅初步統計，5月1日至31日期間，共有622.5萬戶完成綜所稅申報，稅收淨額為1256.2億元，戶數較上年度增加，稅收則減少。賦稅署署長李慶華表示，去年政府及企業加薪，企業配發股利也增加，使得稅基增加，今年綜所稅稅收比原先預期的還高，代表政府減稅「沒有減過頭」。財政部統計，今年完成申報戶數622.5萬戶，年增0.5%，以網路申報404萬戶最多，稅額試算申報也達207萬戶，佔比為98.15%；人工申報有9.3萬戶、二維條碼2.1萬戶，佔比僅1.85%。今年報稅的繳稅件數共177萬件、共1736.57億元；退稅件數達323.4萬件、共480.37億元；不補不退共121萬件，稅收淨額為1256.2億元，年減7.56%，但比原先預估的931億高出許多。李慶華表示，因多項減稅措施上路，原預估今年綜所稅的稅損近500億元，但近3年企業股利分配金額及薪資水準提升，因此今年稅收淨額優於原先預期，仍在千億以上，代表政府減稅沒減過頭，財政部也安心了。至於營所稅方面，今年總申報件數93.8萬件，年增2.37%；總自繳稅額3775.67億元，年增15.94%。此外，境外電商申報營所稅方面，件數86件、申報應納稅額8.96億元，都較去上年度增加。李慶華表示，營所稅稅收增加，主因是營利事業所得稅稅率由17%調高至20%，使今年營所稅結算申報稅額3205.34億元，較去年增加532.66億元。她強調，營所稅和經濟景氣有很大關聯，由於今年經濟成長率下降，預期明年營所稅稅收恐減少，但期待境外資金匯回專法可順利通過，可望帶動明年營所稅稅收增加。賦稅署表示，由於目前尚有在途申報案件，申報總件數和繳稅金額，須以最終統計為準，預計綜所稅在6月28日、營所稅在6月14日，才會有最終統計出爐。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "財長蘇建榮：今年綜所稅申報稅收優於預期 ": "\r\n今天是5月報稅最後一天，雖然稅改後大減稅，但財政部表示，從今年申報情形來看，綜所稅的繳稅戶數雖比去年下降，但繳納稅額反而比預期增加，推測是因去年政府、企業加薪，以及景氣好企業獲利高使股利發放增加，整體綜所稅5月申報狀況優於預期。\r\n綜所稅申報今天截止，統計至今天中午，應申報戶630萬戶中，還有25萬戶沒申報。財政部長蘇建榮今天特地視察台北市國稅局大安分局及中北、中南稽徵所，了解實際申報狀況。\r\n蘇建榮指出，今年65%申報戶都採是網路申報，34%為稅額試算回復申報，只有非常少數是以人工或二維條碼申報。因去年所得稅制優化方案上路，調高四大扣除額，今年繳稅戶數下降，且退稅戶數增加，統計約有319萬戶可領到退稅，占已申報戶數比重達53%，「民眾應該很有感」。\r\n蘇建榮表示，今年雖然繳稅戶數減少，但繳納稅額卻反而上升。財政部賦稅署署長李慶華補充，去年政府部門先帶頭加薪3%，不少民間企業也跟進，加上去年上市櫃股利發放增加，民眾的薪資所得、股利所得都增加，使得稅基擴大。\r\n因去年通過稅改方案大減稅，加上基本生活費調高，財政部原預估，今年綜所稅5月結算申報稅收將大減500多億元，創近5年來新低。李慶華表示，從目前申報情形來看，繳稅戶的繳納稅額優於預期，樂觀看待今年綜所稅減少幅度可望縮減、優於預期。\n財政部長蘇建榮（後排中）昨天到台北國稅局稽徵所，視察報稅最後一天情況，並向現場工作人員和報稅民眾揮手致意。記者林伯東／攝影\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    新冠肺炎疫情蔓延，衝擊中國產業鍊，勤業眾信（Deloitte）彙整中國祭出的7項企業營所稅優惠，建議台資企業財務人員徹底...                  \n                    財政部中區國稅局與檢警聯手查獲不法集團開立大量小額統一發票詐領中獎獎金，詐領金額高達1597萬元。國稅局今天表示，地檢署...                  \n                    風波不斷的台北車站雙子星大樓聯合開發案，台北市政府決定由次優廠商藍天團隊遞補，今（18）日下午已發文給藍天，下周雙方就可...                  \n                    內政部將於今年9月2日起開辦單身青年、新婚家庭、育有未成年子女家庭租金補貼，依身分及地區每月可補貼2,600元至5,0...                  \n                    在全球貿易商業活動中，同一個商標在不同國家的商標權人可能不是同一人。最常見的情況是，外國公司擁有外國商標權，本國代理商則擁有臺灣商標權。若外國公司在外國製造銷售的合法商品，由第三人在外國購買後，進口到臺灣銷售                  \n                    前陣子有某網路直播主持人（簡稱「直播主」），因為涉及砸店或槍擊案而被警方逮捕，進而衍生出販售知名品牌仿冒品之商標法刑事事件。此利用社群平台之直播功能來販賣仿冒品之行為，其有別於利用購物平台                  \n                    法院判決長榮集團創辦人張榮發遺囑有效，二房兒子張國煒可獨得逾百億元遺產。在遺產稅部分，據了解，因繼承人對國稅局核定有不同...                  \n                    因應武新冠炎對於內需型服務業造成的影響，商總提出租稅減免、資金紓困、人力資源與刺激消費4大紓困建議，盼政府能以有感的政策...                  \n                    考量新冠肺炎疫情，財政部日前宣布史上第一次所得稅繳納期限從5月31日延後至6月30日，民眾樂得晚一點繳稅，但國庫可就笑不出來了。因為所得稅收是每年國庫最大一筆進帳，這筆錢延後入帳，導致國庫現金調度拉警報，面臨「跑三點半」的風險。\r\n\r\n國庫來源 稅收占極大比重 \r\n翻開中央政府的「帳簿」，可發現國庫進帳以稅收、規費與罰款、國營事業盈餘、財產收入等為主，其中又以稅收占比最高，以108年中央政府總預算為例，稅收就占了約83%。而以稅收進國庫的時間來看，又以每年5月繳交的所得稅為單筆之最，去年5月底、6月初入國庫的現金，個人和營利事業的自繳稅款合計就達4600億元。                  \n                    財政部北區國稅局今天表示，綜合所得稅網路申報系統新增「台灣行動身分識別服務」，以自然人憑證綁定行動裝置進行身分認證，5月...                  \n                    因應新冠肺炎疫情，美國陸續提供值得注意的紓困及租稅措施，首先是肥咖條款（FATCA）的申報期限延長，可讓台灣銀行業者鬆一口氣；其次，如果台商在美國設有子公司，要留意美國最新的防疫假規範。                  \n                    營利事業所得稅申報作業即將開始，台北國稅局提醒，企業若去年度營收達到新台幣3億元以上、與境外關係人交易金額達到2億元以上，就有義務要在今年報稅期限之內，備妥移轉訂價報告待國稅局抽查，以免未來遭抽查、調整稅額。                  \n\n\n\n\n\n",
        "今年所得稅收兩樣情 營所↑519億元 綜所↓102億元 ": "財政部賦稅署3日公布5月所得稅初步統計，今年營所稅與綜所稅可說是兩樣情，營所稅收達到3,775.6億元，較去年增加519.1億元，但綜所稅淨額則為1,256.2億元、年減102.7億元。賦稅署長李慶華認為，營所稅收增加主因來自2018年營所稅率從17％調高到20％，綜所稅收下降則是因稅改四大扣除額提升，導致不少繳稅戶轉為退稅戶或不繳不退者。李慶華坦言，看完初步統計後鬆了一口氣，因為原先預估今年5月綜所稅收因應所得稅制優化方案，將比去年減少445億元、今年僅913億元水準。但受惠於2018年股利分配金額及薪資水準提高，也讓稅基擴大，所以今年綜所稅收還是維持在1,200億元以上水準，縮減幅度不到150億元。李慶華認為，營所稅收與經濟成長率呈現高度相關，而綜所稅收則是看收入。根據今年營所稅申報統計，一般申報繳稅額為3,205.3億元，而企業未分配盈餘繳稅額約570.3億元。然而，2018年公司獲利已較2017年有所下降，今年企業營收也受到國際景氣趨緩影響，李慶華預計，今年企業表現可能將導致明年的營所稅收「不太樂觀」，有下滑的危機。根據賦稅署統計，今年5月綜所稅不退不補的案件數約121.8萬件，退稅件數約323.4萬件、金額約480.3億元，兩類案件數、金額都比去年有所成長，主因就是四大扣除額包括標準扣除額、薪資所得、身心障礙、幼兒學前特別扣除額提高，也讓繳稅門檻提高，更容易產生退稅或不用繳稅情況。而今年繳稅件數則是177.2萬件、金額為1,736.5億元，件數雖然比去年268.1萬件有所下滑，但是繳稅金額比去年1,749億元相差不遠。李慶華分析，繳稅的人減少了、但稅額卻持平，主因就是2018年薪資成長與企業發放股利情況良好，促進稅基增加。李慶華表示，在綜所稅方面因2018年、2019年受聘員工薪資仍在成長，但企業獲利下滑趨勢下，投資人獲配股利將減少，兩大因素交互影響，預計明年綜所稅收會呈現微幅成長態勢。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "基本生活費保障兩大調整 不可不知 ": "個人申報年度綜合所得稅時，「基本生活所需費用」在去(2018)年5月申報106年度個人綜所稅時，首度納入稅額計算的考量範圍。基本生活所需費用的法源來自於2016年12月發布的納稅者權利保護法第4條，其計算及採用則定明在納稅者權利保護法施行細則第3條。\n\r\n條文的立法精神在於針對納稅者為維持自己及受扶養親屬得享有符合人性尊嚴的基本生活所需費用，稅捐稽徵機關不應加以課稅。也就是說，個人納稅義務應始於納稅者得以養活自己及家人後，以落實憲法所保障的生存權。\n\n今(2019)年5月報稅季申報107年度個人綜所稅時，基本生活費差額有兩大調整及修正，值得納稅者留意：\r\n一、 財政部去年12月22日公告107年度每人基本生活所需費用從新台幣(後同)16.6萬元調高為17.1萬元。\r\n二、 修正納稅者權利保護法施行細則，調整基本生活費對應至綜合所得稅的「比較公式」，公式中扣除額部分排除財產交易損失及薪資所得特別扣除額，即以標準或列舉扣除額和其他四項特別扣除額做為比較基礎，如表一所示。如比較後基本生活費差額大於零，則該差額可自綜合所得總額中扣除。\n(表一)基本生活費比較公式調整 安永聯合會計師事務所/提供facebook\r\n如此調整使得受惠家庭大增，許多單親、單薪及雙薪家庭稅負均可望降低，但對於儲蓄利息所得收入較高、有就讀大專以上院校之子女或五歲以下之子女，及有身心障礙成員的家庭，因有額外扣除額的利用，基本生活費的調整則較不具有額外優勢。\n\n•107年度基本生活費差額計算公式：\r\n[每人17.1萬元 × 申報戶人數] – [免稅額 + 標準(或列舉)扣除額 + 儲蓄投資特別扣除額 + 教育學費特別扣除額 + 幼兒學前特別扣除額 + 身心障礙特別扣除額] \r\n= 基本生活費差額\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "減稅效應 綜所稅收少102億 ": " 報系資料照facebook財政部昨（3）日公布5月所得稅結算申報初步統計，由於所得稅制優化方案今年上路，今年綜合所得稅申報金額為1,256.2億元，較去年減少102.8億元。\r\n此外，原本預估稅收將大減500億元，但最後只少了102.8億元，表現優於預期。\r\n對此，賦稅署署長李慶華解釋，因是當時是以2015年的統計資料來估算，但這三年來，股利分配金額及薪資水準都有提升，所以使綜所稅稅收減少幅度較預期為低。\r\n財政部在4月底時預估5月的綜所稅結算申報稅收金額為913億元，不僅不到千億元水準，也是近五年來最低。以目前的統計來看，1,256.2億元的稅收淨額優於預期，仍有千億元以上，金額則進步一點為近四年的最低。申報件數為622.5萬件，較去年增加3.1萬件。\n經濟日報提供facebook營利事業所得稅部分，今年總申報件數為93.8 萬件，較去年同期增加2.1萬件，增幅2.4%；總自繳稅額3,775.7億元，較去年增加519.1億元，增幅近16%。\r\n因應所得稅制優化方案，今年營所稅稅率從17%調高至20%；李慶華表示，促使營所稅自繳稅額增加532.7億元，來到3,205.4億元。\r\n但因去年經濟成長率2.63%，較前一年下降，進而影響稅收增加，與原本預估數略減；至於未分配盈餘的自繳稅額則是570.3億元。\r\n另外，因應綜所稅減稅效應造成的稅收減少，原本規畫可望由營所稅收入增加來填補，李慶華也說，目前看來是有達成填補的效果。\r\n賦稅署也表示，這是根據財政部財政資訊中心彙整各地區國稅局受理的結算申報所做的初步統計，但由於還有在途申報案件，申報總件數及繳稅金額需以6月底最終統計為準。\r\n今年因為大幅調高標準扣除額以及薪資所得、身心障礙、幼兒學前特別扣除額等四大扣除額額度，將最高稅率從45%調降至40%，以及實施股利所得課稅新制，財政部原本預估稅收損失近500億元，但最後只少了102.8億元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "申報個人綜所稅  五大變革報你知   ": "五月報稅季節來臨，今年個人綜所稅新增五大變革，包括今年「股利所得」可選擇分開計稅、合併報繳的新規定，加上政府提出所得稅制優化方案及租稅優惠等，提供民眾及早研究。資誠聯合會計師事務所表示，今年申報2018年度個人綜合所得稅有五大變革：第一：107年的營利所得(股利所得)課稅新制可二擇一，(一)股利併入綜合所得總額課稅，並按股利之8.5%計算可抵減稅額或每一申報戶可抵減稅額8萬元上限、(二)股利按28%單一稅率分開計稅、合併報繳。即合併申報或分離課稅28%，另若選擇(二)按28%課稅，在計算捐贈限額時，綜合所得總額20%時，該綜合所得總額不包括股利金額。若營利所得屬於86年以前的緩課股票，就不能採分離課稅，仍要併入綜合所得，以累進級距5%~40%計稅。第二 : 107年的免稅額、標準扣除額、薪資所得特別扣除額、身心障礙特別扣除額、幼兒學前特別扣除額均調高，但綜所稅率最高稅率由45%降為40%。第三 : 每人基本生活費所需費用較去年調高5仟元為17.1萬元。但計算時不能再像106年一起將薪資所得特別扣除額與財產交易損失這二項加入，只能計算四項特別扣除額分別是身心障礙、教育學費、幼兒學前及儲蓄投資。第四 : 放寬納稅義務人本人、合併申報之配偶或受扶養直系親屬依全民健康保險法規定以被保險人眷屬身分投保之全民健康保險費，得由納稅義務人列舉扣除, 不再受限於要保人與被保險人必須在同一申報戶才能認列的規定。第五 : 個人對中央或地方行政法人之捐贈不受金額限制列舉扣除。資誠聯合會計師事務所稅務法律服務副總經理鄭策允提醒，2019年1月1日年起才適用的「個人」捐贈給不指定特定運動員，捐贈可全數扣除；捐贈予指定特定運動員，捐贈上限為所得總額20%，捐贈給指定特定運動員時需注意，若2019年度的捐贈金額超過2019年所得總額20%以上者，就超過部分需於次年綜所稅申報期限(2020年6月1日)屆滿翌日起30日內，依遺產及贈與稅法規定報繳贈與稅。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "全民大減稅》今年綜所稅估913億 創5年來新低 ": "爆5月報稅季將至，財政部昨召開記者會，指出今年是「所得稅制優化方案」上路後首度報稅，今天起納稅人就可以查詢所得與扣除額資料，5月1日凌晨起開始申報。\b（資料照）〔記者巫其倫／台北報導〕5月報稅季將至，財政部昨舉辦所得稅開徵記者會，財政部賦稅署長李慶華表示，今年是「所得稅制優化方案」上路後首度報稅，包括綜所稅4大扣除額調高、最高稅率降至40％、股利所得課稅新制等，預估今年綜所稅稅收將由去年的1440億元降至913億元，創5年來新低。李慶華表示，綜所稅4大扣除額調高稅收損失388億元、最高稅率降至40％稅損79億元、股利所得課稅新制稅損31億元、基本生活費提高稅損55億元，估計今年稅收降至890億元，但考量經濟成長等，估計稅收為913億元。李慶華提到，2014年起綜所稅稅收都超過千億元，今年稅收跌破千億元，將是5年來新低。不過，今年薪資所得增加，股利所得配發狀況不錯，稅基擴大，稅收會比預期樂觀。營所稅方面，去年稅收3438億，但今年營所稅稅率由17％調高至20％，稅收可增加622億，估計營所稅稅收約4000億；換言之，今年綜所稅稅收減少、營所稅稅收增加。財政部估計，今年綜所稅申報戶約630萬戶，以網路申報占6成最多，今年將寄出327萬件稅額試算通知書，低於去年的388萬件。另外，行動支付繳稅去年僅2000多件，賦稅署表示，由於台灣Pay已綁定8大公股行庫，加上部分民營銀行信用卡，預估行動支付繳稅比率提高。財政部表示，今起納稅人就可查詢所得與扣除額資料，5月1日凌晨起開始申報。另外，房地合一稅制自2016年實施以來，不少納稅人對新舊制規定易混淆，財政部公布修正處罰標準，新制上路後，「首次」逾期未申報，罰鍰擬減半，預告期60天，最快7月上路。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【報稅懶人包/房貸】房貸族注意！踩到這5大地雷就享受不到報稅優惠 ": "歐陽善玲最新觀點劉咸昌攝影1164期2019-04-10 16:58五月報稅季即將登場，今年除了標準扣除額、薪資特別扣除額調整幅度較大外，\r\n股利所得部分也有重大變動。\r\n對存股族來說，如何股息、稅金兩頭賺，是報稅前必須搞懂的重點。\r\n另外，房貸族及售屋族最常踩到的報稅地雷，也要看仔細、避免出錯。小惠結婚八年，婚後即與公婆同住，隨著孩子出生、長大，居家空間日漸不敷使用；過去兩年她積極存錢、看房，希望能「自立門戶」，給小孩一個獨立空間。去年她總算遇見了心儀的物件，沒多久就下訂交屋，成為房貸一族。 「聽說房貸利息能抵稅，究竟該怎麼利用這筆貸款申報，才能有效節稅？」成了報稅前小惠最想搞懂的事。 房貸族在判斷「能否利用房貸利息節稅」時，第一步要先確定自己是用「列舉扣除額」還是「標準扣除額」才划算。若經過試算，發現以「標準扣除額」申報能抵較多稅，那麼就不須考慮「列舉扣除額」中的「購屋借款利息」優惠。也就是說，「房貸利息能抵稅」看得到吃不到。 因此以標準扣除額，還是列舉扣除額計算更符合利益，須將「列舉扣除額」項目全部加總起來，算算看是否超過標準扣除額。 以小惠為例，夫妻合併申報標準扣除額為二十四萬元；而盤點常見的列舉扣除額項目，有保險費（每人上限二．四萬元），小惠一家三口可扣七．二萬元；還有醫藥費支出約三萬元，總計十．二萬元。此時，加計房屋利息若超過二十四萬元，那麼就可採用列舉扣除額申報。也就是，小惠的房貸利息以整數計，至少要十四萬元。 進一步試算，要達到每年十四萬元的房貸利息支出，以銀行借款利率一．七％計算，房貸總額約八二四萬元；若利率為一．八％，則房貸總額至少要七七八萬元。小惠的購屋借款達九五○萬元，房貸利率為一．八％，一年利息超過十七萬元，因此以列舉扣除額申報更有利。但要注意，在確認扣除額申報方式後，還必須進入「超展開」模式，將一般常見情境納入考量，其中有幾種狀況最容易踩雷，房貸族一定要特別注意，否則就浪費了這項優惠。   富邦證券專家團隊協理陳秋蘭指出，銀行會不定期推出各式購屋貸款專案，或配合政策推出「青年安心成家購屋優惠貸款」，由於優惠貸款都有一定額度上限，超過的部分，就會適用其他方案，改採另一種利率計算房貸利息，但不論房貸總額拆成多少筆，利息部分都可加總計算。 重點是，如果購買的是兩間打通的房子，或屋主將上下樓一起賣，房貸利息列舉扣除，就只能限定一屋，而不是直接扣除總房貸的利息金額。 例如，小惠買進兩間相連且打通的公寓，總貸款金額為九五○萬元，假設兩間房貸金額分別是三百萬元及六五○萬元，那麼她的購屋借款利息只能擇一屋扣抵。以為打通、房子「二合一」房貸利息就可合併計算，是天大的誤解。  安永會計師事務所稅務服務部會計師林志翔表示，依《所得稅法施行細則》，購屋借款利息扣除必須符合幾項要件，像「納稅義務人、配偶或受扶養親屬於課稅年度在該地址設籍」這件事，就很容易被忽略。 不少人買進新屋後，會花一段時間裝潢整修，同時選擇黃道吉日「入厝」；要是去年六月就交屋並開始繳房貸，但房子裝潢花了三個月，之後又看了農民曆，決定過完年再設籍入住，那麼今年報稅時，購屋借款利息就不符合扣除要件。或是雖然交屋後就直接入住，但包含本人、配偶及申報扶養親屬都未在該年度設籍，或在自宅設立公司，購屋利息也無法扣除。 「不要以為自己是借款人，就可適用購屋借款利息扣除而不管產權問題。若房屋登記在配偶名下，但房貸是自己繳，在合併申報所得稅時仍可扣除；不過，房屋產權若登記在父母名下，但未申報扶養父母，那麼也不符合利息扣除要件。」陳秋蘭說。  另外，「依《所得稅法》規定，納稅義務人、配偶及受扶養親屬購買自用住宅，向金融機構借款所支付的利息，其每一申報戶每年扣除數額以三十萬元為限。但申報有儲蓄投資特別扣除額者，其申報的儲蓄投資特別扣除金額，應在上項購屋借款利息中減除。」林志翔提醒。 換句話說，房貸利息不是有多少就扣多少，上限是三十萬元，且申報扶養父母，若父母存款利息較高，也要先扣除這部分金額。例如，小惠申報扶養父母，而父母每年存款利息約六萬元，小惠每年所繳房貸利息就要先扣掉六萬元後，才能申報扣除；但列舉扣除額若因此低於標準扣除額，房貸利息抵稅優惠將「無用武之地」，申報前一定要算仔細，免得白忙一場。  不少租屋族每年申報列舉扣除租金，上限十二萬元；但若晉升「有殼族」，申報購屋借款利息，就不能再扣除租金費用。也就是，租金與房貸利息只能二擇一列舉，但若上半年租屋，下半年買房、繳房貸，可按比例扣除。 舉例來說，小惠上半年租金費用九萬元，依照全年可扣除上限計算，上半年租金支出部分，就只能列舉扣除四．五萬元；同理，下半年房貸利息支出部分，假設金額為十二萬元，依照比例可扣除六萬元，將租金及房貸利息加總後等於扣除十．五萬元，還不如擇優以房貸利息申報列舉扣除。  售屋族申報房地所得先搞懂新舊制差異  2019-04-092019-04-092019-04-082019-04-03服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "貿戰衝擊 MSCI降權重!鴻海股價失守80元關卡 首季財報三率三降 後市展望看這點│非凡新聞│20190514 ": "\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n檢舉不當內容須先登入。\n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n美中貿易戰加劇，恐將牽動蘋果手機出貨表現，也讓鴻海股價今天(14)收盤跌破80元整數關卡，市值雖守住1.1兆元，但從郭董宣布要參選總統後，鴻海近一個月總跌幅達18%，市值蒸發超過1400億元，也讓郭董在昨天(13)吳郭會後，傳出隨即返回大本營深圳龍華廠坐鎮，以面對新一波中美關稅大戰！而最新公布的鴻海第一季財報，獲利也僅198.25億元，年減17.7%，三率三降，其中毛利率5.53%更是近年來的新低點。#非凡貿易戰#非凡新聞#鴻海#MSCI#郭台銘#財報#股價#股票#市值#非凡新聞更多內容 敬請鎖定 【非凡新聞台】【非凡商業台】非凡電視台YouTube頻道 https://www.youtube.com/user/ustv非凡電視台官網 http://www.ustv.com.tw非凡電視台粉絲團 https://www.facebook.com/ustv.fans\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n        正在載入播放清單...\n    \n"
    },
    "Q3": {
        "智伸科併旭申 打入特斯拉、BMW供應鏈 ": " 報系資料照facebook\r\n汽車動力與安全零組件廠智伸科，因併購案申請暫停交易，今天受颱風停班停課影響，股市休市一天，但智伸科仍如期宣布併購重訊。智伸科今（ 30）日宣布以2.4億元發行新股，被併公司旭申將以每1.25股換取智伸科普通股1股。\n\r\n智伸科指出，旭申的產品與客戶和智伸科具有互補的特性，而且旭申在傳動系統部分並有相當高階的表現，除了從一開始就是特斯拉的傳統系統供應廠，加包括透過ZF、HILITE集團供應給BMW、飛雅特與克萊斯勒。未來兩家公司將透過產能互補與客戶資源分享，有效擴展市場與產品，明年起可發揮更大綜效。\n\r\n智伸科說明，為強化公司未來產品組合的完整性、擴大營運規模 以提升營運效率及增強市場競爭力，於108年9月30日召開董事會，會中決議通過 股份受讓案，將旭申國際科技股份有限公司(簡稱旭申)納為100%持股子公司，換股比例為旭申普通股每1.25 股換取智伸科普通股1股，合計發行新股約24,000仟股，將提報股東會通過及主管機關核准，換股基準日暫定為109年1月31日。\n\r\n智伸科指出，旭申的產品與客戶和智伸科具有互補的特性，而且旭申在傳動系統部分並有相當高階的表現，除了從一開始就是特斯拉的傳統系統供應廠，加包括透過ZF、HILITE集團供應給BMW、飛雅特與克萊斯勒都是重要客戶。未來兩家公司將可透過產能互補與客戶資源的分享，有效擴展市場與產品，並預期在明年起發揮更大的綜效。\n\r\n智伸科目前主要從事汽車煞車安全系統、燃油噴嘴系統、傳動系統、轉向 系統、溫控系統、醫療器械、半導體設備流量控制系統、雲端及高容量硬碟精密 零件等精密金屬零件之研發、產製與銷售。\n\r\n旭申主要經營項目為汽車零件變速箱 扭力轉換器、電動汽車關鍵零組件、高端重機避震器高階零件、3C產品、工業 設備等精密金屬零件之研發、產製與銷售。\n\r\n智伸科及旭申國際皆為國際著名之精 密金屬零件之加工業者，重要客戶皆為行業中的頂尖指標，其中智伸科主要營運據點位於中國浙江嘉善與廣東東莞，而旭申營運據點位於台灣桃園市楊梅區。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "教練疑欠債「陣前落跑」！后綜籃球小將被迫棄賽　家長痛批：太惡劣 ": "▲▼后綜高中籃球隊戰力十足，成績亮眼。（圖／《ETtoday新聞雲》資料照）記者鄧木卿／台中報導台中市后綜高中最近可說是多事之秋，日前校方曾因遴選籃球教練過程被爆不公，如今又傳出另名謝姓教練疑似在外欠債落跑，導致國中籃球隊員即將上場比賽時，竟然找不到教練而被迫棄賽。教育局表示，日後會要求校方多注意聘雇人員操守。警方則說，謝某家人在申報失蹤人口協尋後3天就撤銷了。后綜中學籃球隊近年來在HBL高中籃球甲級聯賽中，表現非常亮眼，但最近幾個月來卻爆發連串負面消息，校方今年將原本一年一聘的籃球教練改成正職，有朱姓、胡姓兩教練參加遴選，後來胡某獲聘，部份家長認為胡某只教過國小籃球，沒有帶過國中或高中選手，未來如何帶領選手參與國家級競賽，為何不遴聘已在學校教了3年的朱某。▲謝姓教練目前失聯。（圖／謝姓教練臉書）部份家長懷疑遴選過程嚴重不公，還在民代陪同下召開記者會，痛斥教育局和校方官官相護，但教育局出面解釋，整個遴選過程合乎正當程序，並無不法。遴選風波好不容易落幕，卻又傳出謝姓教練疑以欠債落跑情事，謝某在4月30日帶學校國中籃球隊去苗栗參加中正盃比賽，5月2日進行第二場，籃球小將們戰鬥力十足的準備上場比賽，竟然找不到謝教練，主辦單位雖然趕緊通知校方，校內雖有其他教練，但時間上趕不及，后綜隊也就在不符比賽規定下，被迫棄賽。選手們對於教練突然失蹤而無法比賽，又生氣又難過，家長們更是痛批教練行為太惡劣。校方表示，謝教練從去年8月聘任至今年7月31日，但謝某自從5月2日失蹤後，校方持續連絡，也透過家人尋找，都沒有下落，於是在6月19日將謝解聘，至於是否如外傳是債務問題，校方也不清楚。學校同事表示，謝教練40多歲，為人很客氣，也有禮貌，一聽到是因為欠債而落跑，他有被嚇到；不過，校內也有傳言，因為謝某早知無法成為正式教練，所以憤而不教，實情如何，只有本人出面說明才知道。警方表示，謝某家人在5月2日有來申報失蹤人口協尋，但3天後就撤銷了。【更多新聞】►大熱天吃麻辣鍋...被瞄一眼他秒爆怒！端滾燙火鍋狂毆猛砸　超療癒結局曝►三重飆車族逼車嚇哭女乘客　警一句「暑假了」惹怒運將►台南21歲僑生凌晨「離奇自撞」！車頭爛毀、路樹攔腰斷　釀1死1傷※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※教練費請用罐罐支付！新北市虎斑喵「歐妹」是健身房的招財店貓，同時也是個愛搗亂的健身教練，只見牠跳到人身上檢查姿勢，同時也會狠心地踩在人的肚子上幫忙練核心，可說是一名魔鬼教練！網友鮑玉昕將一系列貓教練照片上傳到臉書社團「貓咪也瘋狂俱樂部」，瞬間引來不少網友被萌翻跪求店名！2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "智伸科併購旭申見二大效益 明年可望賺進逾1股本 ": "汽車零組件廠智伸科 (4551-TW) 換股併購旭申，切入特斯拉供應鏈，今 (1) 日早盤股價攻上漲停板，法人指出，智伸科除藉此獲得與國際大型新客戶合作，後續將可透過客戶資源共享和產品開發發揮綜效，營運後市樂觀，估 2020 年旭申編入合併報表後，智伸科合併營收年增幅上看 70%，每股純益將突破 10 元。智伸科此次換股併購，比例為旭申普通股每 1.25 股換取智伸科普通股 1 股，合計發行新股約 2400 萬股，將提報股東會通過和主管機關核准，換股基準日暫定 2020 年 1 月 31 日。智伸科併購旭申後，除切入特斯拉供應鏈，也有利其既有三大業務之一傳動系統，由於智伸科傳動系統僅出貨給單一客戶 Borgwarner，旭申傳動系統客戶較多元，且在 Hybrid 領域具獨家產品，此業務拓展將帶動獲利成長。法人預期，智伸科本身在 DCT 變速箱布局，加上旭申在 AT 變速箱的技術，將有助智伸科拓展全球變速箱市場。智伸科仍處成長期，過去 3 年均賺逾半個股本，隨著 7、8 月合併營收月月衝高，法人估，今年獲利創高可期，明年財報併入旭申後，每股純益有望突破 10 元。",
        "韓國瑜表揚港都會、順發3C 捐贈公益結餘款98萬助偏鄉 ": "\n高雄市長韓國瑜今天在市政會議上，代表受贈港都會與順發3C共同舉辦「2019 RUN FOR FUTURE」公益路跑活動結餘款，共98萬6000元，9月撥入那瑪夏、茂林與桃源區等11所國中、小，善款將運用於學生學習、相關教學教材、設備上。\n港都會與順發3C企業，今年4月14日在世運主場館共同主辦「2019 RUN FOR FUTURE」公益路跑活動，以此號召喜愛路跑的民眾，讓跑者所跑的每一步，都在為孩子的未來鋪路。活動當日有超過3千人共襄盛舉，30多名上市櫃企業董座領跑。活動結餘款，全數捐助作為教育使用，用來幫助高雄市弱勢兒童就學所需。\n民國96年成立的港都會，是國內四大上市櫃企業聯誼會之一，由60幾位高屏區上市櫃企業主所組成，目前由世鎧精密的杜泰源董事長擔任會長，是具有指標性的企業家協會。成員秉持企業回饋的精神，各自在社會不同公益領域默默耕耘，希望透過適時提供就學資源給經濟弱勢家庭的孩子，扭轉未來的命運。\n順發3C於99年首創並轉型為「公益型企業」，持續捐出淨利的20%幫助國內弱勢學童就學，為社會創造幸福。順發董事長吳錦昌對社會公益及教育事務的付出不遺餘力，期望能用消費的力量，守護未來的希望，曾榮獲「教育部102年學校教育儲蓄專戶金質獎牌」、「103年高雄市好人好事代表」、104年全國好人好事代表「八德獎」，今年3月更獲頒高雄市第二屆十大傑出市民崇德獎公益慈善、社會服務類。\n「2019 RUN FOR FUTURE」公益路跑活動有多個組織和企業以不同形式協辦、贊助、以及組團參加，包括台灣上市櫃公司協會、港都科技三三會、世鎧精密、世豐螺絲、正聲廣播財經八達通、一等一科技、力銘科技、三發地產、上曜開發、大田精密、大立高分子、大綜電腦、五福旅行社、元山科技、太普高精密影像、世德工業、加高電子、可寧衛、台虹科技、台郡科技、台境企業、台灣福興工業、永記造漆、永鏵投資、名發建設、有益鋼鐵、君鴻國際酒店、欣巴巴事業、金洲海洋科技、長興材料、哈瑪星科技、泰銘實業、高都汽車、國際商業機器、堃霖冷凍機械、強茂集團、勝一化工、智崴資訊、華友聯開發、華宏新技、華致資訊、華園飯店、華碩電腦、鈦昇科技、隆大營建、勤業眾信、瑞儀光電、義大世界、萬潤科技、靖海投資、漢來美食、精華光學、燁輝企業、聯上實業、寶捷實業、寶雅等。\n韓國瑜感謝這些熱心的企業以及參與路跑的跑者，對高雄市弱勢偏鄉學生的關心與照顧，讓這份教育愛在高雄市如漣漪般散開。高雄雄市長韓國瑜（中）表揚港都會、順發3C 捐贈公益結餘款98萬助偏鄉。圖／高雄市教育局提供\n                    高市府推出「飛躍一百滿天星計畫」，要讓百名大專院生出國，但高市教師職業工會質疑，市府將縮減國中小教職員額，以籌措計畫經費...                  \n                    高雄市長韓國瑜今天下午到漢程客運公司鼎金站了解公車（客運）消毒情形時，捧起漢程客運人員用來擦拭公車座椅、把手等用的消毒水...                  \n                    高雄市三民區出現首例漢他病毒出血熱，個案是住在三民區博惠里60多歲女性攤商，去年12月25日發病，就醫診斷為泌尿道感染並...                  \n                    明年元旦非連續假日，為吸引更多人潮到墾丁龍磐公園參與迎台灣本島第一道曙光，屏東縣政府和國防部合作請到5架IDF戰機在曙光...                  \n                    高雄市長韓國瑜今天在高雄市政府舉辦的國慶升旗典禮後致詞時，架在舞台後方的大幅國旗拼圖連同黏貼的保麗龍板突然掉下來，韓國瑜...                  \n                    台鐵局普快列車，是鐵道迷口中的藍皮火車，一天只有台東車站和枋寮車站往返各一班次，如果不是當地人或鐵道迷，一般人可能不知道...                  \n                    行政院副院長陳其邁和立委賴瑞隆今晚分別在臉書上宣布，行政院今天已核定大林蒲遷村案，預計投入1047億經費，包括公務預算390億、自償率64.52%。高雄市都發局長林裕益說，遷村案已開了多次會議未決，他至下班前尚未接受行政院公文通知。                  \n                    高雄市的吉祥物到底是什麼？今天在高雄市議會引發藍綠陣營爭議，市府新聞局長王淺秋把前市長陳菊的「花媽」圖像當做以前市府的...                  \n                    有「辦桌天后」之稱的集團創辦人張素鑾11日向中評社記者淚訴表示，這波疫情來得太快，年後春酒與喜宴相繼取消或延後上百場。此外，受郵輪停泊高雄港所引發的消費者恐慌心理，如今香蕉碼頭快成「空港」，大家不敢上門，餐廳開整天「連一桌都沒有」。                  \n                    農地不像建地可賣大錢蓋高樓，為鼓勵農民農地農用，行政院農委會明年起實施「農業環境基本給付」，以後農地種水稻、蔬菜、芭樂、...                  \n                    台東「關山環鎮自行車道」，民眾今天發現近3百公尺長的車道路樹竟被斷枝，抱怨美景不再。關山鎮公所無奈表示，便於農機進出，砍...                  \n                    澎湖陽光明媚、四面環海，到了夏天又有花火節，是許多人出遊度假的選擇之一，不過實際住在當地又是什麼樣的情景？有網友好奇這個問題，想到澎湖來往本島只能靠船跟飛機，生活較不方便，那「自願搬到澎湖的人在想什麼呢？」                  \n\n\n\n\n\n",
        "全民有感！ 107年綜所稅退稅額 四年新高 ": "107年實施所得稅制優化方案，讓民眾在今年報稅時「有感減稅」，不只大幅提高四大扣除額，讓542萬戶受惠，退稅金額近500億元，更創近四年來新高，稅收減少還只有原先預期的1/3、為145億元。行政院長蘇貞昌形容「不只減輕民怨、健全財政，也全民有感！」行政院會18日聽取財政部報告「107年度所得稅結算申報辦理情形」，由於四大扣除額：標準扣除額、薪資所得、身心障礙及幼兒扣除額大幅提高，減輕薪資所得者、中低所得者及育兒家庭負擔，共有542萬戶受惠。凡是年薪40.8萬元的小資族、雙薪家庭年薪81.6萬元以下，或四口之家年薪123.2萬元以下，都不必繳所得稅。可說是「有感減稅」。而退稅金額更是創下近4年來新高，達到493.85億元，104年度退稅金額則是372.66億元，105年度380.76億元，106年度為404.33億元。103年度退稅金額則是570.53億元，財政部官員分析，104年度實施兩稅合一，股利扣抵減半，因此，退稅金額大幅減少，而103年度股利全額扣抵，因此，退稅金額高達570.53億元。107年度則因大幅調高綜所稅四大扣除額、調降最高稅率為40％及股利課稅改採定額扣除或單一稅率分離課稅二擇一，使綜所稅稅收呈現減少，退稅金額又回升到近500億元，退稅件數較上年度增加26％、退稅金額增加22％。繳稅件數減少35％，繳稅金額為1,294.97億元，減少3％，不繳不退件數則增加28％。值得注意的是，原本預估稅改後，綜所稅的稅收損失近500億元，但實際稅收僅減少145億元，是原先預期的1/3。財政部分析，是因去年上市櫃公司發放股利較前年增加11.8％，創歷史新高，及去年全體受僱員工每人每月總薪資平均較前年增加3.94％，綜所稅稅基大幅成長，因此稅收減少幅度較預期為低。蘇揆則表示，政府一方面透過稅制改革降低民眾負擔，也透過政策擴大內需、優化台灣投資環境、帶動經濟發展，讓民眾薪資所得可逐年提升，也因此原本預估所得稅稅收較預期低很多，顯示稅制優化的結果，讓民眾很有感。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "劉以豪、李昇基合作NETFLIX 新韓綜《Twogether》！台韓兩大男神一同前往世界各地找粉絲": "我也想跟劉以豪與李昇基 一起玩呀～～～顛覆粉絲與男神們的關係！Netflix 挑戰全新綜藝節目型態，要讓粉絲們擁有獨一無二的「星導遊」！台韓粉絲們敲碗已久，劉以豪與李昇基首度跨國攜手合作首曝近況，兩人日前於IG 秀「豪基情」造成話題，不到10小時累積30萬次愛心數證明台韓男神魅力無人能敵！《Twogether》將在Netflix 獨家播出。劉以豪 Jasper Liu 류이호（@ryu19860812）分享的貼文 於 PDT 2019 年 9月 月 8 日 下午 8:08 張貼Netflix 原創韓綜節目《Twogether》找來以電影《帶我去月球》、《比悲傷更悲傷的故事》等作品中細膩的感情演技在韓國獲得超人氣的台灣演員劉以豪，以及歌手身份出道並以《Busted！明星來解謎！》第二季、綜藝節目《家師父一體》、戲劇《愛上王世子》、電影《今天的戀愛》等節目中的亮眼演技而人氣急速攀升的韓國萬能藝人李昇基搭配擔綱主持，兩位同齡青春偶像相遇所帶來的溫馨又搞笑的化學反應，令人格外期待！該節目拍攝劉以豪與李昇基為了和位於世界各國的粉絲見面而親自去找尋粉絲們，節目裡不只會公開當事人在成為藝人的粉絲後有怎樣的花絮故事之外，粉絲們還會親自為兩位明星做當地嚮導，一同體驗特別的旅行。自從開拍消息曝光，粉絲們就紛紛敲碗期待兩人合作會擦出什麼有趣的火花。이승기 Leeseunggi（@leeseunggi.official）分享的貼文 於 PDT 2019 年 9月 月 8 日 下午 5:30 張貼劉以豪與李昇基於8號在IG 分享兩人於印尼的合照，劉以豪以中韓文寫著：「深夜男子對談 我們出發吧！到 Netflix 感受我們的 #豪基情 #Twogether #我們真的很享受旅程也很努力 #希望見到你們」，李昇基也以中韓文寫著「我們看起來有沒有很搭？ 到 Netflix 感受我們的 #豪基情 #Twogether」，其中以兩人名字取了個外號「豪基情」相當吸睛，兩人PO 文不到10個小時累積30萬次愛心數，粉絲們紛紛留言表示迫不及待看到兩人的新節目。目前節目上架時間尚未確定。【延伸閱讀】>>除了暖，還有霸氣！劉以豪交女友最想帶她做這件事：一定讓她沒話說>>李昇基來台聽聞自己高人氣，見面會笑喊：「我白天在公園坐一小時沒人認出我耶！」",
        "【華冠投顧】權值股倒，新台幣貶，台股大跌百點，跌破年線! ": "台股昨日創反彈高點 10514，請大家要注意了: 台股跌深反彈第四天，小心: 回馬槍，獲利減碼或出場! 昨日說: 短線反彈後，指標已來到超買區，不可以再亂追價，甚至漲多個股可逢高獲利調節一趟，等待拉回測支撐再進場，較為穩健操作。各位今日都看到了吧… 大盤在台積電 (2330)，大立光(3008) 等權值股全倒下，果真出現回馬槍，指數大跌 109 點，收 10362，成交量 1180 億元，指數跌破 5 日及年線，我們不只讓全國會員，還有我們粉絲們完全避開今日下殺風險，守住各位滿滿的獲利及幸福。我們要跌前先發通知，要漲前也先發通知，大盤 7/30 10927 點，獲利出場，避開 747 點下殺，8/6 10180 點，我們出手，8/7 說: 盤要打底，到昨日大盤指數漲到 10514 點，再度告訴獲利減碼或出場，今日台股馬上大跌百點，真的太準太神奇了! 現在避開大跌，就是等待買點訊號出現再出擊，當然不排除回測前低 10180 點。強勢股: 大綜 (3147)，敦南(5305)，中和(1439)，智伸科(4551)，力山(1515)，泰碩(3338)，嘉裕(1417)，立積(4968)，科嘉 KY(5215)，宏盛(2534) 等，弱勢股: 聰泰 (5474)，誠美材(4960)，傳奇(4994)，華夏(1305)，南茂(8150)，台表科(6278)，凌群(2453)，明泰(3380)，玉晶光(3406) 及世芯 KY(3661)等分析師 林驛銘華冠證券投資顧問股份有限公司 (104) 金管投顧新字第 009 號\n資料僅供參考投資應審慎評估",
        "綜所稅首批退稅 294萬件逾455億元 ": "今年首批綜所稅退稅將於31日入帳，財政資訊中心統計，受惠四大扣除額調高等減稅利益，首批退稅件數294.1萬件，較去年大增近64萬件，增幅27.8%，退稅金額新台幣455.8億元，也大幅增加25.1%。財政部表示，綜所稅退稅共分3批，視申報方式、時間點，分別會在7月31日、10月31日及隔年1月20日入帳(若遇假日將順延)。民眾只要是使用網路申報、稅額試算線上登錄、電話語音回復申報，或在5月10日前向「戶籍所在地」國稅局完成人工申報、二維條碼申報及稅額試算紙本回復確認，都可成為退稅早鳥族。根據財資中心統計，今年首批退稅案件共有294萬1300件，比去年大增近64萬件，可領退稅件數年增27.8%，增幅顯著；首批退稅金額455億7857萬元，也比去年增加91.6億元，增幅達25.1%。財政部表示，退稅案件、金額雙雙提高，主要應與稅制變化有關，去年「所得稅制優化方案上路」，今年5月申報適用，調高作為綜所稅計稅時減項的四大扣除額(標準扣除額及薪資所得、身心障礙、幼兒學前特別扣除額)，納保法保證不課稅的基本生活費門檻也從16.6萬元調高為17.1萬元，有多項減稅利益。財資中心資料顯示，首批退稅案件中75%都直撥退稅，件數達221萬多件，國稅局會在31日將退稅直接匯入當初申報時的指定退稅帳戶；其餘73萬多件退稅案件則是「採一般退稅」方式，由國稅局寄發退稅憑單，再由民眾自行前往指定金融機構兌領。另一方面，向非戶籍所在地國稅局以人工申報、二維條碼申報及稅額試算紙本回復確認申報的案件，以及5月10日後，用人工、二維條碼申報的所有案件，得等到10月31日才能領到退稅。逾期申報、有補充的後到資料，或原本屬於不補稅不退稅案件，但之後被稽徵機關核定有退稅的案件，則屬於第三批退稅案件，要等2020年1月20日才可領取退稅金額。",
        "首批綜所稅退稅小確幸7月底入帳 件數、金額雙升 ": "所得稅優化方案在去年正式上路，今年報稅適用，今年不少民眾減稅有感，退稅金額跟案件數也雙雙成長。今年首批退稅將於7月31日入帳，據財政部財政資訊中心統計，首批退稅案件共294.1萬件，年增27.8%；首批退稅金額共455.8億元，年增25.1%。\r\n符合首批退退案件的納稅人，主要是使用網路申報、稅額試算線上登錄、電話語音回復申報，或在5月10日前向戶籍所在地國稅局完成人工申報、二維條碼申報及稅額試算紙本回復確認，都可在今年7月底儘早取得退稅款。\r\n據統計，今年首批退稅案件數共294.1萬件，比去年增加64萬件，增加27.8%；退稅金額達455.8億元，也較去年增加91.6億元，增幅25.1%。\r\n一般而言，綜合所得稅退稅共分為三批，除了7月31日首批退稅外，第二批退稅預計在10月31日入帳，對象主要為如期申報，但非採網路方式且在5月10日至31日才申報者，或是雖在5月10日前申報，但申報處非戶籍所在地稽徵機關，都是第二批退稅對象；第三批退稅則在明年1月20日，主要對象是逾期申報的納稅人。\r\n國稅局表示，申報時採用存款帳戶轉帳劃撥退稅者，退稅款將在7月31日當日直接撥入指定存款帳戶，是最安全且快速的方式。納稅義務人若未採用轉帳劃撥退稅方式，稽徵機關將會寄發退稅憑單，再持憑單前往金融機構辦理託收或提兌，較為耗時又費力。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    新冠肺炎疫情蔓延，衝擊中國產業鍊，勤業眾信（Deloitte）彙整中國祭出的7項企業營所稅優惠，建議台資企業財務人員徹底...                  \n                    財政部中區國稅局與檢警聯手查獲不法集團開立大量小額統一發票詐領中獎獎金，詐領金額高達1597萬元。國稅局今天表示，地檢署...                  \n                    風波不斷的台北車站雙子星大樓聯合開發案，台北市政府決定由次優廠商藍天團隊遞補，今（18）日下午已發文給藍天，下周雙方就可...                  \n                    內政部將於今年9月2日起開辦單身青年、新婚家庭、育有未成年子女家庭租金補貼，依身分及地區每月可補貼2,600元至5,0...                  \n                    在全球貿易商業活動中，同一個商標在不同國家的商標權人可能不是同一人。最常見的情況是，外國公司擁有外國商標權，本國代理商則擁有臺灣商標權。若外國公司在外國製造銷售的合法商品，由第三人在外國購買後，進口到臺灣銷售                  \n                    前陣子有某網路直播主持人（簡稱「直播主」），因為涉及砸店或槍擊案而被警方逮捕，進而衍生出販售知名品牌仿冒品之商標法刑事事件。此利用社群平台之直播功能來販賣仿冒品之行為，其有別於利用購物平台                  \n                    法院判決長榮集團創辦人張榮發遺囑有效，二房兒子張國煒可獨得逾百億元遺產。在遺產稅部分，據了解，因繼承人對國稅局核定有不同...                  \n                    因應武新冠炎對於內需型服務業造成的影響，商總提出租稅減免、資金紓困、人力資源與刺激消費4大紓困建議，盼政府能以有感的政策...                  \n                    考量新冠肺炎疫情，財政部日前宣布史上第一次所得稅繳納期限從5月31日延後至6月30日，民眾樂得晚一點繳稅，但國庫可就笑不出來了。因為所得稅收是每年國庫最大一筆進帳，這筆錢延後入帳，導致國庫現金調度拉警報，面臨「跑三點半」的風險。\r\n\r\n國庫來源 稅收占極大比重 \r\n翻開中央政府的「帳簿」，可發現國庫進帳以稅收、規費與罰款、國營事業盈餘、財產收入等為主，其中又以稅收占比最高，以108年中央政府總預算為例，稅收就占了約83%。而以稅收進國庫的時間來看，又以每年5月繳交的所得稅為單筆之最，去年5月底、6月初入國庫的現金，個人和營利事業的自繳稅款合計就達4600億元。                  \n                    財政部北區國稅局今天表示，綜合所得稅網路申報系統新增「台灣行動身分識別服務」，以自然人憑證綁定行動裝置進行身分認證，5月...                  \n                    因應新冠肺炎疫情，美國陸續提供值得注意的紓困及租稅措施，首先是肥咖條款（FATCA）的申報期限延長，可讓台灣銀行業者鬆一口氣；其次，如果台商在美國設有子公司，要留意美國最新的防疫假規範。                  \n                    營利事業所得稅申報作業即將開始，台北國稅局提醒，企業若去年度營收達到新台幣3億元以上、與境外關係人交易金額達到2億元以上，就有義務要在今年報稅期限之內，備妥移轉訂價報告待國稅局抽查，以免未來遭抽查、調整稅額。                  \n\n\n\n\n\n",
        "首批退稅455億元 294萬戶月底可領到 ": "爆〔記者巫其倫／台北報導〕今年綜合所得稅首批退稅，將於本月31日入帳，由於所得稅制優化方案今年上路，將4大扣除額調高等減稅利益，今年首批退稅件數共294.1萬件，較去年230.1萬件大增64萬件，增幅27.8％；首批退稅金額達455億元，也較去年364億元增加91億元，增幅25.1％。綜所稅退稅共分為3批，根據財政部財政資訊中心統計，今年首批退稅，以北區國稅局110.3萬件、退稅金額162億元最多。至於補稅方面，今年所得稅首批補稅件數共3.6萬件、補稅金額16.7億元，也較去年2.7萬件、11.5億元高。補稅3.6萬件 共16.7億財政部指出，首批退稅將於本月31日撥入納稅人指定帳戶，只要是透過網路申報、稅額試算線上登錄、電話語音回復，或是在5月10日前，以二維條碼、人工申報或人工遞送稅額試算退稅確認申報書，向戶籍所在地國稅局完成申報的退稅案件，即為首批退稅對象。至於第2批退稅，入帳日期為今年10月31日；第3批將在明年1月20日入帳，入帳日期若遇假日將提前。根據財資中心統計，今年約75％、共221萬件退稅件數，可直接撥入納稅義務人指定帳戶；另73萬多件，則為一般退稅方式，由國稅局寄發退稅憑單，納稅義務人收到後，須於憑單有效期限內，至指定金融機構提兌或提出票據交換，才能領到退稅款。財政部表示，所得稅制優化方案今年上路，今年5月申報綜所稅即適用，除調高4大扣除額，基本生活費門檻也從16.6萬元調高為17.1萬元，多項減稅利益下，可能因此使今年退稅件數和金額雙雙增加。不過，整體看來，雖然退稅件數和金額都增加，但因今年繳稅案件的金額也同步成長，一增一減後，稅收淨額雖為負數，仍優於預期，並未減稅減過頭。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "momo 攜手台灣大深化會員經濟，祭出 3 大圈粉貼心服務 ": "momo 富邦媒與台灣大哥大合作再升級，繼以全台 myfone 門市做為 momo 到店取貨據點後，3 日共同宣布將擴大會員服務的範疇，祭出行動裝置保險、MyMusic 免費聽、下載《momo 購物網》App 贈折價券的 3 大圈粉貼心服務。第二季起 momo 與台灣大深化合作，以近 800 家全通路 myfone 門市做為 momo 購物網到店取貨新據點，提供消費者除了宅配、超商取貨以外的新選擇，取貨方式也與超商取貨無異，攜帶身分證件親自前往 myfone 門市即可領取包裹。這項服務上線至今逾 3 個月獲得佳績，富邦媒指出每月平均訂單約 2,000 筆並且逐月上升，客單價更較超商取貨高出約 2 倍；消費族群的男女比例為 6：4，又以北部消費者占了 5 成；訂單商品類別排行則以 3C、美妝、食品等為主，其中 3C 商品占比更達 66%。現在 momo 與台灣大擴大會員服務的範疇，祭出 3 大圈粉貼心服務：凡於 momo 購物網購買手機、平板、智慧手錶等新品，而且符合 myfone 門市加購手機保險的承保資格，於門市取貨即可現場申辦「新復原者」行動裝置保險（包含毀損／竊盜／盜用保障等），最低月付 98 元，最長可享 3 年保障。除此之外，9 月底前 myfone 門市好康再加碼，包膜服務或購買配件消費滿 888 元享有 88 元折扣。台灣大旗下串流音樂平台 MyMusic 也針對 momo 會員祭出好康優惠，凡於 momo 購物網當月消費金額到達 5,000 元門檻，即可獲贈 30 天串流音樂免費聽。MyMusic 目前累積註冊會員數逾 540 萬，活躍用戶以 25 歲至 40 歲的上班族、家庭主婦為主，該消費族群輪廓恰好與 momo 會員的 25 歲至 49 歲女性族群接近，因此 MyMusic 與 momo 跨域整合將能提供雙邊會員購物與音樂的享受。最後，走過路過 myfone 門市的民眾如果還未加入 momo 會員，從 9 月 4 日起來到門市並下載《momo購物網》App，現場參加輪盤遊戲，就能獲得 momo 300 元至 555 元的折價券。富邦媒官方表示，momo 旗下全通路會員約近千萬人，其中 momo 購物網每月不重複訪客更高達 740 萬人次。為了強化會員經濟、培養超級粉絲，以顧客需求為導向，致力於提升優質的購物體驗並且開創新服務力，因此與台灣大攜手、整合豐厚的集團資源是不可或缺的一環。雙方聯袂再出擊，充分發揮電商、電信一加一大於二的綜效。（首圖來源：momo 富邦媒）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "減稅有感！綜所稅首批退稅455億元、294萬件 雙雙增逾 2 成 ": "所得稅優化方案上路，今年報稅適用，讓不少民眾減稅有感，退稅金額和案件數也雙雙成長逾 2 成。今年首批退稅將在 31 日入帳，根據財政部財政資訊中心統計，首批退稅案件共 294.1 萬件，年增 27.8%；首批退稅金額共 455.8 億元，年增 25.1%。今年綜所稅退稅共分為 3 批，首批退稅以北區國稅局 110 萬件、退稅金額 162 億元最多，其次為中區國稅局的 68.1 萬件、退稅金額 96.9 億元。補稅方面，今年所得稅首批補稅件數共 3.6 萬件、補稅金額 16.7 億元，也較去年 2.7 萬件、11.5 億元高。財政部表示，符合首批退稅案件的納稅人，主要是使用網路申報、稅額試算線上登錄、電話語音回復申報，或在 5 月 10 日前向戶籍所在地國稅局完成人工申報、二維條碼申報及稅額試算紙本回復確認，都可在 7 月底儘早取得退稅款。第二批退稅預計在 10 月 31 日入帳，對象主要為如期申報，但非採網路方式且在 5 月 10 日至 31 日才申報者，或是雖在 5 月 10 日前申報，但申報處非戶籍所在地稽徵機關，都是第二批退稅對象；第三批退稅則在明年 1 月 20 日，主要對象是逾期申報的納稅人。財政部分析，退稅案件、金額雙升，主要與稅制變化有關。今年 5 月綜所稅申報，調高 4 大扣除額包括標準扣除額及薪資所得、身心障礙、幼兒學前特別扣除額，加上納保法保證不課稅的基本生活費門檻，也從 16.6 萬元調高為 17.1 萬元。財資中心統計，今年約 75%、共 221 萬件退稅件數，可直撥到納稅義務人的指定帳戶；另外 73 萬多件則為一般退稅方式，由國稅局寄發退稅憑單，納稅義務人收到後，須於憑單有效期限內，至指定金融機構提兌或提出票據交換才能領到退稅款。",
        "《百貨股》大魯閣集團整併，發揮管理綜效 ": "大魯閣(1432)集團為發揮集團管理綜效，旗下大魯閣商場將自9月1日合併創越。大魯閣(1432)將垂直整合運動休閒運營商及體驗型購物中心，拓展體驗經濟。大魯閣今年1-6月營收6.01億元，較去年同期增加46.85%。集團旗下大魯閣商場事業股份有限公司董事會通過，自9月1日合併子公司創越公司，自2020年起合併營收。此次營業合併案，將能發揮集團管理綜效，降低營運成本，提升經營效率，預計將為大魯閣集團建立穩健獲利商業模式。大魯閣為整合整體資源，大魯閣商場經108年5月17日董事會決議通過，以新台幣2億元，合併大魯閣集團內創越股份有限公司。大魯閣商場事業股份有限公司7月26日的董事會也通過，訂定108年9月1日為與集團旗下創越公司合併基準日，自109年起合併營收。合併之後，大魯閣商場未來將整合集團資源，擴大目標客群，持續在運動休閒與親子娛樂連鎖事業拓展據點，並在今年下半年起規劃增加健康休閒產業，拓展集團事業新版圖。去年9月大魯閣為強化集團成長動能，整合運動休閒、親子娛樂連鎖事業，由集團經營子公司創越，受讓經營棒壘球打擊場的關聯企業基創實業資產及全部營業。創越公司主要營業項目為親子娛樂及運動休閒事業，包括13家大魯閣棒壘球打擊場、4家保齡球館、1家卡丁車場，20家遊戲愛樂園。大魯閣集團已由紡織業轉型為貿易百貨業，旗下大魯閣商場公司目前擁有台中大魯閣新時代及新竹大魯閣湳雅廣場兩座購物中心。迎接體驗型新經濟時代來臨，以連鎖經營管理模式打造體驗型休閒娛樂與購物環境，創造集團營業綜效。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "劉以豪、李昇基合作主持Netflix旅遊節目 最新路透照曝光「人在印尼峇里島！」": "台、韓兩大男神劉以豪、李昇基合作主持旅遊節目照片曝光啦！這個內容也太吸引人了吧～誰說一山不容二虎的？！台灣男神劉以豪確定將和韓國超人氣男星李昇基將首次攜手合作啦！不過同樣身為演員的他們，這次要合作的可不是戲劇，而是全新的韓國綜藝旅遊節目，消息一公布讓粉絲驚喜直呼：超級期待啊！！劉以豪 Jasper Liu 류이호（@ryu19860812）分享的貼文 於 PDT 2019 年 8月 月 27 日 上午 9:21 張貼劉以豪、李昇基這次合作的是 Netflix 原創韓綜節目《Twogether》，內容拍攝兩人為了和世界各國的粉絲見面，親自去找他們的過程。其中不只會有一些花絮故事和心路歷程分享，粉絲們還會親自為兩位明星做當地嚮導，一同體驗特別的旅行。新穎的內容，讓人充滿期待感。이승기 Leeseunggi（@leeseunggi.official）分享的貼文 於 PDT 2019 年 6月 月 5 日 上午 3:10 張貼李昇基無論在音樂、戲劇、主持方面都有亮眼表現，過去以韓劇《花遊記》、《愛上王世子》受到歡迎，九月底更有和國民女神秀智合作的新戲《VAGABOND》即將首播，人氣超旺！而劉以豪則是以《帶我去月球》、《比悲傷更悲傷的故事》等作品在韓國累積了不小的人氣，這次兩人首度攜手合作主持韓綜，未播先轟動，也讓粉絲相當期待他們究竟會擦出什麼樣的火花。劉以豪 Jasper Liu 류이호（@ryu19860812）分享的貼文 於 PDT 2019 年 9月 月 8 日 下午 8:08 張貼其實在新節目曝光前就能從社群網站上面找出一些端倪，劉以豪 8 日曾在 IG 上 PO 出與李昇基的合照，並以韓文寫下：「深夜男子對談 我們出發吧！到 Netflix 感受我們的豪基情」，而李昇基也以中韓文俏皮寫著：「我們看起來有沒有很搭？」，兩人 PO 文不到 10 個小時，就已累積 30 萬次粉絲按讚，可見人氣真的是很旺。이승기 Leeseunggi（@leeseunggi.official）分享的貼文 於 PDT 2019 年 9月 月 8 日 下午 5:30 張貼另一方面，李昇基也在 IG 上分享了他和劉以豪一起在印尼古蹟廟宇前的合照，看來拍攝作業正在緊鑼密鼓地展開中！好好奇是哪位幸運的粉絲被選中擔任兩位男神的導遊啊～～～Netflix（@netflixkr）分享的貼文 於 PDT 2019 年 9月 月 8 日 下午 5:50 張貼另外一張在印尼峇里島神像前拍攝的照片，莊嚴的場景配上兩位美男子...這風景真的太美了😍劉以豪 Jasper Liu 류이호（@ryu19860812）分享的貼文 於 PDT 2019 年 8月 月 10 日 上午 1:37 張貼劉以豪這幾年可以說是星運大開，接演的電影成績亮眼，近期和郭雪芙合作的電視劇《我們不能是朋友》也大獲好評，如今又要再將演藝事業觸角伸往韓國娛樂圈發展，想必還能闖出一番好成績！也期待這位台灣男神在新節目中的表現，希望他的魅力能夠迷倒韓國粉絲喔！이승기 Leeseunggi（@leeseunggi.official）分享的貼文 於 PDT 2019 年 5月 月 25 日 下午 8:08 張貼♥加入柯夢波丹LINE@ 所有慾望一次滿足立即加好友【延伸閱讀】暖男李棟旭《他人即地獄》性格大反轉！陰沉牙醫變身殺人魔驚悚度破表 粉絲又怕又愛強尼戴普女兒莉莉蘿絲和「甜茶」堤摩西度假太忘情！被扛上肩激動舌吻親不停奧蘭多布魯羞談全裸划船「無碼巨鵰照」！ 爆料「小布魯」真實大小...網友又嗨了",
        "【華冠投顧】國際消息滿天飛!台股上沖下洗!下週如何看待?! ": "武傑關注個股: 4994 傳奇、4401 東隆興、3293 鈊象、6168 宏齊、3545 敦泰\n◆台股盤勢分析: 壓低結算\n台北股市早盤小漲 + 18 點開出，雖然一度由紅翻黑，隨後在塑化股止穩轉強下；加權指數 10 點後一路拉高，終場上漲 + 93 點作收，收在 10420 點，成交量 1191 億。本周台股又是一個留了下引線的黑 k，從型態來看… 基本上本周台股的表現，大致上跟上星期雷同；只是這樣上沖下洗的『築底』格局，還要走多久…?! 目前還看不出來。延續我們先前的分析… 考慮到下星期三就是台指期結算，預料短線『築底』尚未結束；短線還有『破底』可能!!台股僅管今天強勢上漲 + 93 點，但是外資卻反向賣超 - 100 億；顯示內資買盤有強勢守穩『年線』企圖心，可是這樣的做法… 基本上是『事倍功半』。『築底』的過程，說穿了… 就是『洗籌碼』；所以政策的利多，反而是給外資出貨的機會。但是在對面下星期台指期結算，目前多單大戶依舊在外資身上；此時過度拉高做線，反而讓外資全身而退。因此展望下周… 黑手如果有心『讓內資偉大』，『壓低結算』順勢拉出破底翻，才是最好的良策!!◆今天盤面上個股:\n◇強勢的個股有:\n8431 匯鑽科、1339 昭輝、2449 京元電、6111 大宇資、8105 凌巨、5215 科嘉 KY… 等，有這些股票的投資朋友要留意後勢並小心操作!◇弱勢股方面:\n2723 美食 KY、9921 巨大、1736 喬山、3374 精材、2615 萬海、3444 利機、6278 台表科… 等，還是要提醒大家小心謹慎操作與分配，規劃好自己的資金，留意自身的買賣點按紀律操作，以上均可留意這些族群、集團與題材股的買點與賣點，祝大家操作順利!※以上內容由華冠投顧 陳武傑分析師 整理提供，投資人於投資前請審慎評估，遵守紀律，嚴設停利停損。\n ",
        "台灣大、momo跨界合作   單月到店取貨衝2千筆 ": "爆台灣大與momo「到店取貨」服務平均單月訂單達2,000筆並呈現攀升趨勢，平均客單價為超商取貨的2倍，顯示跨域整合符合市場需求並成功開創更多條成長新曲線。（台灣大提供）〔記者王憶紅／台北報導〕台灣大哥大（3045）與momo購物自5月宣布跨界合作至今，平均單月訂單達2000筆，台灣大指出，5月底與momo跨域整合，3個月後交出亮眼成績單，「到店取貨」平均單月訂單達2,000筆，並呈現攀升趨勢，充分發揮電商、電信一加一大於二的綜效。台灣大表示，與momo「到店取貨」服務提供除了宅配、超商取貨外的另一種選擇，只要材積適用超商取貨，就能到台灣大近800家myfone門市取貨，「到店取貨」推出至今，消費族群男女比例為6比4，北部地區占5成，商品類別以3C為最大宗達66%，其次依序為美妝、食品；同時單月訂單達2,000筆，並呈現逐月攀升，且平均客單價為超商取貨的2倍，顯示跨域整合符合市場需求並成功開創更多條成長新曲線。台灣大指出，即日起再祭出momo到店取貨的行動裝置商品（手機/平版/watch）可現場加購新復原者保險；同時，台灣大與momo再推出「momo滿額贈MyMusic聽到飽優惠」。台灣大指出，依據去識別化大數據分析後，MyMusic目前累積註冊會員數超過540萬，活躍用戶以25歲至40歲的上班族、家庭主婦為主，該消費族群輪廓恰好與momo以25歲至49歲的女性族群接近，因此MyMusic與momo跨域整合將可提供雙邊會員購物與音樂享受的需求，創造more mobility、more creativity、more possibility，同時也呼應台灣大「超5G策略」中的「Gift」與「Group」，運用集團大數據、全通路的多元天賦，以及整合集團資源、發揮綜效的最佳體現。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "半年報霸氣明星股：零壹、大綜、晉泰業績走高 ": "美中、日韓貿易戰不斷，國際股匯市震盪，台股外資賣多買少，但指數相對抗跌，主要就是具有台商資金的優勢；上半年報公布，好股將不寂寞，預計在區間震盪下，優質個股表現將此起彼落，包括獲利成長、高殖利率股，今年官股及台積電也將有間歇性表現。本周四出刊的《先探投資週刊》2052期將為大家在震盪行情中挖掘彩蛋！\n\r\n反覆不定的川普政府，歷經七月說要將剩下三千億美元產品調升關稅十％，全球股市大跌後；最新美國政府又說原定九月起對三千億美元中國輸美商品加徵十％的關稅，包括筆電和手機在內的部分中國產品加徵關稅的時間，將延遲至十二月十五日，主要是應對年底聖誕節採購旺季，使得相關的通路BESTBUY及蘋果股價大漲。至於美政府禁止官方機構採購華為等五家公司產品未變。美股乃至全球股市就在川普政府對中國忽多忽空言論中而大震盪。\r\n外資今年對台股賣超，但台股卻與過去慣例下跌不同，以去年底收盤來看，台股還是上漲超過七百點，表現強過韓國、日本、香港、東南亞等股市，名列全球主要股市前茅。且台股目前指數還在年線之上，相較前述國家地區在年線之下或今年新低附近，台股是強的。\r\n台股只要未見韓元匯率再破新低（一二二○兌一美元），可望守穩這次低點一○一八○點至一高點大關，台積電、金融官股、統一等獲利及展望不錯的權值股是撐盤對象，在國際面不穩下，台股能在一○二○○～一○六○○點之間震盪以消化利空。當然現階段市場聚焦上市櫃七月營收、上半年財報。上半年財報已公布，將是重要參考。\r\n不少公司第二季EPS較首季明顯跳升，例如台達電、信邦、六角、致新、禾世、智伸科、聚積、劍麟、智邦、鈺齊KY、世豐、科嘉等；CCL族群的聯茂、台光電、台燿、騰輝、低價的金居；散熱的泰碩、超眾、雙鴻、健策以及低價的建準業績都不錯。另外像是伺服器廠的勤誠，第二季ＥＰＳ高達一．六三元，以超過去年上半年EPS一．五五元成績，而上半年合計為三．一九元，幾乎趕上CCL獲利最低的騰輝，但股價還在七十元之下，且該公司過去幾年都是高配息，若今年EPS能超過六元，明年將有配息四元以上能力，殖利率也超過六％，有利股價。\r\n零壹、大綜、晉泰業績走高\r\n前幾期介紹的零壹，第二季營收二○億元，年增二八．二％，但是較第一季的二○．九七億元小幅衰退，儘管如此，在營益率連續第三季提升至五．七四％，單季EPS○．八元，反而超過首季的○．七元，上半年EPS達一．五元，距離去年全年EPS二．○六元不遠。再者七月營收八．三七億元，創下歷史新高，預估全年EPS將輕鬆超過三元。過去零壹是以高殖利率為股價主要題材，例如近四年EPS從一．五元提升至二．○六元，配息從一元、一．二元、一．三到今年配發一．五元，平均殖利率都有六％以上。先前筆者預估該公司今年EPS三元，按以往配息率，明年將配發超過二元以上，以股價三四元計算，殖利率近六％。股價將持續盤堅。大綜上半年EPS一．九一元股價就向上噴出，可見此產業獲利看升。\r\n要注意的是，今年以來諸如印度、澳洲、韓國、印尼、泰國、菲律賓及美國都在降息，大家都怕景氣衰退而提前降息，市場資金就多，於是出現全球負利率高達十五兆美元以上，意味著現階段沒有泡破、崩盤危機。但法人又忐忑不安，於是金資向黃金湧進，金價今年以來累計上漲超過三成以上，是所有股債、貴金屬中報酬率最高。\n\n\r\n本文完整報導、發燒個股動態，以及更多第一手台股投資訊息，請見先探投資週刊2052期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "李昇基曬與好友劉以豪合照 希望大家多多期待新綜《Twogether》 ": "熱門關鍵字："
    },
    "Q4": {
        "494億 綜所稅退稅大增23% ": "減稅效應發酵，財政部統計，今年綜合所得稅三批退稅累計下來，共退稅494億元，較去年退稅金額成長23.77%；退稅件數方面，三批合計331萬件以上，也較去年成長24.76%。退稅金額、件數雙雙成長兩成以上，主因去年稅改後，今年報稅首度適用，減稅效應浮現。\r\n財政部也提醒，第三批退稅將於明年1月20日入帳，採用直撥退稅的民眾屆時可注意帳戶，將可安全、輕鬆領得退稅小確幸。\r\n財政資訊中心已公布今年三批退稅金額及件數，今年三批退稅金額分別約456億元、30億元、8億元，合計約494億元，較去年成長23.77%。\r\n退稅件數方面，今年三批分別約294萬件、27萬件、10萬件，合計約331萬件，較去年成長約24.76%。\r\n所得稅優化方案去年上路，今年報稅首度適用，不少民眾受惠於綜所稅調高四大扣除額，包括標準扣除額、薪資所得、身心障礙、幼兒學前特別扣除額，以及納保法保證不課稅的基本生活費門檻自16.6萬元調高到17.1萬元，種種減稅利益與稅制變化，讓今年退稅金額及件數雙雙呈現顯著成長。\r\n財政部表示，每年綜所稅退稅共分為三批，首批退稅早鳥族，主要是使用網路申報、稅額試算線上登錄、電話語音回復申報，或在5月10日前向戶籍所在地國稅局完成人工申報、二維條碼申報及稅額試算紙本回復確認，都已在今年7月31日取得退稅款。\r\n第二批退稅則是針對如期申報，但非採網路方式且在5月10日至31日才申報者，或是雖在5月10日前申報，但申報處非戶籍所在地稽徵機關，退稅款也都已在10月31日入帳。\r\n最後一批退稅對象則主要為逾期申報的納稅人，預計明年1月20日入帳。\r\n財政部表示，退稅方式只有兩種，一種是直撥退稅，可在退稅日直接匯入指定帳戶；另一種則是一般退稅，國稅局會寄發退稅憑單，民眾需自行前往指定金融機構兌領。\r\n財政部提醒，國稅局絕對不會以電話通知民眾到ATM轉帳退稅，民眾務必小心提防，以免受騙。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    新冠肺炎疫情蔓延，衝擊中國產業鍊，勤業眾信（Deloitte）彙整中國祭出的7項企業營所稅優惠，建議台資企業財務人員徹底...                  \n                    在全球貿易商業活動中，同一個商標在不同國家的商標權人可能不是同一人。最常見的情況是，外國公司擁有外國商標權，本國代理商則擁有臺灣商標權。若外國公司在外國製造銷售的合法商品，由第三人在外國購買後，進口到臺灣銷售                  \n                    前陣子有某網路直播主持人（簡稱「直播主」），因為涉及砸店或槍擊案而被警方逮捕，進而衍生出販售知名品牌仿冒品之商標法刑事事件。此利用社群平台之直播功能來販賣仿冒品之行為，其有別於利用購物平台                  \n                    法院判決長榮集團創辦人張榮發遺囑有效，二房兒子張國煒可獨得逾百億元遺產。在遺產稅部分，據了解，因繼承人對國稅局核定有不同...                  \n                    因應武新冠炎對於內需型服務業造成的影響，商總提出租稅減免、資金紓困、人力資源與刺激消費4大紓困建議，盼政府能以有感的政策...                  \n                    考量新冠肺炎疫情，財政部日前宣布史上第一次所得稅繳納期限從5月31日延後至6月30日，民眾樂得晚一點繳稅，但國庫可就笑不出來了。因為所得稅收是每年國庫最大一筆進帳，這筆錢延後入帳，導致國庫現金調度拉警報，面臨「跑三點半」的風險。\r\n\r\n國庫來源 稅收占極大比重 \r\n翻開中央政府的「帳簿」，可發現國庫進帳以稅收、規費與罰款、國營事業盈餘、財產收入等為主，其中又以稅收占比最高，以108年中央政府總預算為例，稅收就占了約83%。而以稅收進國庫的時間來看，又以每年5月繳交的所得稅為單筆之最，去年5月底、6月初入國庫的現金，個人和營利事業的自繳稅款合計就達4600億元。                  \n                    財政部北區國稅局今天表示，綜合所得稅網路申報系統新增「台灣行動身分識別服務」，以自然人憑證綁定行動裝置進行身分認證，5月...                  \n                    因應新冠肺炎疫情，美國陸續提供值得注意的紓困及租稅措施，首先是肥咖條款（FATCA）的申報期限延長，可讓台灣銀行業者鬆一口氣；其次，如果台商在美國設有子公司，要留意美國最新的防疫假規範。                  \n                    營利事業所得稅申報作業即將開始，台北國稅局提醒，企業若去年度營收達到新台幣3億元以上、與境外關係人交易金額達到2億元以上，就有義務要在今年報稅期限之內，備妥移轉訂價報告待國稅局抽查，以免未來遭抽查、調整稅額。                  \n                    新冠肺炎疫情持續，促使大陸台商調整各地供應鏈，勤業眾信昨（12）日提醒，中國大陸對於直接處分、間接轉讓大陸子公司股權都要課徵10%資本利得稅，且並非唯一對間接轉讓股權課稅的國家，台商調整供應鏈過程務必謹慎。                  \n                    新冠肺炎疫情衝擊，財政部官員昨（4）日表示，因疫情遭到隔離或居家檢疫等原因，導致無法在期限內繳稅者，可依據稅捐稽徵法第10條規定，延長繳稅期間，最快本周發布公告，載明受衝擊稅目的延長繳納期間。初步規劃延長一個月，包括所得稅、牌照稅、房屋稅、營業稅等皆可涵蓋。                  \n                    未分配盈餘投資抵減新制，將從今年申報開始上路，台北國稅局表示，企業若已有預定下半年進行的投資項目尚未執行，也可在投資後再更正退稅，退稅須在投資發生日起算一年內申請。                  \n\n\n\n\n\n",
        "\r\n\t南部超澎湃生魚片！爽吃2大盤厚切才4百　網瘋了跪求地址 ": "生活中心／綜合報導【 12/08 18:53 發稿 ｜ 19:53 更新：更新內文 】生魚片是不少人的最愛，到漁港自然得嚐嚐這鮮味，不過這麼澎湃又便宜的生魚片，你有看過嗎？一名網友就分享，自己一個人就吃了兩大盤的綜合生魚片，份量大到幾乎佔滿半張桌子，且兩大盤只要400元。照片一出，不少人瘋狂求問店家地址。            ▲綜合生魚片兩大盤只要400元。（圖／王先生授權提供）「一個人吃兩份大綜，會很拼嗎？」王先生在臉書《爆廢公社二館》分享照片，只見紅色的桌子上有一大碗綜合生魚片（兩盤放一起），只見上面至少有10片黃金鯡魚、20片的鮭魚，似乎還有鮪魚、旗魚等生魚片，且每一片都切得厚厚的，一共80片，下面還鋪滿白蘿蔔絲，看起來相當美味，這麼澎湃的生魚片，想必價格不便宜。但王先生透露，一份只要200元，他一個人就吃了兩份，只要400元！餐廳地點在屏東後壁湖。照片一出，網友紛紛表示，「好便宜喔」、「這樣400算便宜耶」、「2份400超便宜」、「這盤才400？」、「很爽的感覺，在哪裡我也要去朝聖一下」、「那麼便宜哦」、「拜託，地址報一下吧」、「痛風餐」、「快快快，殺地址來，立馬去！」、「這吃完應該會怕」、「這樣400？？不會吧？賺什麼？」▲原PO全文。（圖／翻攝自爆廢公社二館）也有曾經去過的民眾透露，「去過一次，永生難忘」、「去過一兩次後壁湖真的必吃生魚片」、「後壁湖那邊有一間叫啥忘了，上次吃河豚跟紅魽很新鮮」、「後壁湖生魚片真的很便宜」、「懷念後壁湖的生魚片」。▲原PO認為，有幾片生魚片酸酸的。（圖／王先生授權提供）但王先生也發現，肉有點酸酸的所以沒吃，結帳問店家後才得知，因為跟黃金鯡魚一起切，所以才會沾到味道。網友也質疑衛生問題，「魚肉參雜其他味道代表那個師傅根本沒用心切」、「到底這盤有什麼東西會酸酸的」、「好奇店家有低溫殺蟲過？」、「那個黃色的⋯味道很噁」。（廖俐惠報導）\n殺警嫌交保　台南高分院裁定撤銷\n",
        "\r\n\t華研擴大影視音合作拚綜效 明年推2位以上新人 ": "（中央社記者吳家豪台北28日電）文創股華研音樂今年進一步投資大慕影藝新台幣3000萬元、持股45%，未來將在戲劇音樂上合作，發揮綜效；華研並預計明年推出2位以上新人，主要發行單曲。華研成立20年以來，累積超過2000首歌曲著作權IP（智慧財產權），歌曲授權收入創造長期穩定獲利。除了歌曲之外，華研成立文創部門與圖文創作者合作經營圖文授權及跨界合作，近年更尋求影視音策略合作。華研總經理何燕玲今天受訪表示，投資戲劇公司要看中長期，製作金鐘大贏家「我們與惡的距離」的大慕影藝國際事業有限公司主創團隊在綜藝方面有深厚的資歷和人脈，華研尊重大慕的投資專業與判斷，未來華研音樂除了投資回報外，也將在戲劇音樂上展開合作，創造綜效。何燕玲指出，華研未來的策略是將歌曲IP價值極大化，影視音深度結合是其中一項重要策略，華研與戲劇單位各自發揮所長，更能挖掘文創商機。華研近年陸續投資電影「我的蛋男情人」、「紅衣小女孩2」、「人面魚」、「下半場」，以及戲劇「麻醉風暴2」、「做工的人」等，其中多項投資與大慕影藝共同參與。何燕玲也說，華研今年積極培養新人，隨時檢視新人表現，在表演方面也要到位，預計明年將推出2位以上新人，主要發行單曲，因為網路時代必須求快。華研發掘新人的管道除了主動在網路上搜尋，也接受業界人士推薦，還與大專院校合作。華研曾經合作的歌手包含動力火車、S.H.E、飛輪海、TANK、林宥嘉、曾之喬、邱勝翊、信、閻奕格、郁可唯、F.I.R.等，即使歌手合約轉換，由華研製作的歌曲影音版權仍為華研擁有，授權收入隨著曲庫擴大而穩定增加，且因製作費用已於發行時攤提，歌曲授權的毛利率相對高於其他業務。華研表示，雖然實體音樂產品銷售減少，但聽音樂的需求轉換為使用付費訂閱音樂串流平台或下載音樂，歌曲授權予各個數位音樂平台成為華研音樂收入比重最高的業務。傳唱度高的曲庫加上華研的授權策略，歌曲IP價值對華研音樂業績成長的貢獻也顯現在公司財報上。華研目前營收結構為授權收入占63%、演藝經紀收入占36%、實體產品占1%。今年上半年營收新台幣7.1億元，年減16.9%；毛利率65.8%，年增15.5個百分點；歸屬母公司稅後淨利2.81億元，年增12.8%；每股稅後盈餘5.31元。自結今年前9月稅前淨利4.92億元，年增15%。華研今年股東會通過修訂公司章程，增加可按季分配股利的規定，強化股東投資效益。目前華研正規劃進行期中盈餘分配，按照過去的股利發放政策，股利配發率均達可分配盈餘80%以上。（編輯：林孟汝）1081028",
        "7成綜援戶需貼千元 先夠生活": "18/11/20197成綜援戶需貼千元 先夠生活　　【晴報專訊】香港貧富懸殊嚴重。有調查指出，9成領取綜援家庭認為每月綜援的金額，不足以應付基本生活開支，7成人實際每月平均要補貼1,156元。有家長稱，需與子女節衣縮食填補開支，「煮一餐當兩餐食」。 調查反映，75.9%人表示繳付租金按金時有困難。 　　香港社區組織協會今年7月至11月進行調查，訪問70位來自65個領取綜援家庭的兒童，主要由家長輔助作答。結果顯示，受訪家庭領取綜援中位數為9,000元；有9成人認為，每月領取的綜援金額未能應付生活基本所需，7成人實際每月平均需補貼1,156元。 慳得就慳 36%人食少1餐 　　調查反映，67.6%綜援住戶要減少其他開支，35.5%人更表示要食少1餐、36.8%領取免費食物。在標準基本金額即生活費，受訪家庭的實際開支和津貼金額，最高可相差3,820元。 　　50多歲的洪先生，妻子居於內地，他於1年多前放棄工作，在家照顧6歲的女兒。洪稱現時領取約9,300元綜援，惟現居的80呎劏房月租要4,500元，只能在膳食方面「慳得就慳」，「1日3餐不會吃得足，有時更要買較平的隔夜麵包」。洪的女兒今年升小一，他稱9月開學時花費逾4,000元支付書簿、校服等，「每個月都花光所有錢」。 　　社區組織協會幹事王智源表示，有家庭為節衣縮食，只好煮即食麵給子女當一餐，有時飯菜不佳，兒童只能食白飯。社區組織協會幹事施麗珊建議，政府應改革綜援制度，尤其檢討現行標準金額，以及可為不同年齡的綜援兒童分層提供基本金額，如分為幼兒、小學、中學時期發育期等。  轉載自: 晴報etnet財經 ‧ 生活App獨家「銀行匯率比較」功能 立即下載 iOS/Android樓市點評．汪敦敬十分遺憾，香港今天不論任何政治陣營也傳遞著不少謠言，包括市場也被謬誤主導著。\r\n...FOCUS論盡中港台．岑逸飛疫情令全球經濟衰退，地球上只要有人居住的地方都有麻煩，不管是中國、美國、加拿大、歐洲各國以至日本、韓國、新加坡...留給囝囝．胡孟青當年的香港，強得連番股災甚至沙士瘟疫也打不死，今天卻外強中乾人心撕裂不堪一擊，人心躁動不安，QE毒癮禍害至深，...時事要聞促進基層就業的政策選擇很多，包括宏觀經濟、技術培訓及就業政策等，它們絕對可與一個能維持基本生活的安全網並行不悖...FOCUS政是有心．余君雋最荒謬的是，反政府反北京示威者說害怕2047之後，一國兩制蕩然無存，所以不惜破壞一國兩制來保護一國兩制。於是他...娛樂情報娛樂情報娛樂情報時事要聞留心站 NEWMember Zone智城物語 ． 方展策足球俱樂部 ． 主教練有種生活手機情報站 ． 徐帥健康大晒職場英語教室 ． Zephyr Yeung欣欣食乜嘢 ． 曾欣欣Bella vita 美好生活 ． 葉子僑 Bella心理攻防戰 ． 梁若芊健康快車 ． 石鏡泉親子語留心站 NEW小薯茶水間廣告背後 ． 袁靜我做Marketing ． Michael & Derek著數速遞玄來更精彩 ． 黃美雲留心站 NEW暢所欲妍 ． 屈穎妍金錢世界 ． 方元健康大晒小薯茶水間我要退休 ． 羅國森、曾智華玩樂 What’s On時事要聞缸邊隨筆 ． 石鏡泉 NEW財識兼收 ． 止凡智城物語 ． 方展策雷鳴天下 ． 雷鼎鳴行政人員手機情報站 ． 徐帥娛樂情報有種生活FOCUS我要初創職場英語教室 ． Zephyr Yeung留給囝囝 ． 胡孟青健康解「迷」Talk Of The Town健康「膚」識 ． 陳湧 NEW足球俱樂部 ． 主教練心理攻防戰 ． 梁若芊Foodie What’s OnShopping What’s On命運占星台 ． 占星師 Jupiter留心站 NEW暢所欲妍 ． 屈穎妍論盡中港台 ． 岑逸飛中環人 ． 溫天納女子愛財 ． 唐德玲雷鳴天下 ． 雷鼎鳴立會透視鏡 ． 馬天娜健康大晒時事要聞政是有心 ． 余君雋缸邊隨筆 ． 石鏡泉 NEW小薯茶水間國金與投資 ． 曾廣標盛衰關鍵 ． 林奮強葉劉的地球儀 ． 葉劉淑儀食療新意思 ． 陳沛思台灣熱話 ． 姚超文陶冬天下 ． 陶冬金錢世界 ． 方元健康快車 ． 石鏡泉我要退休 ． 羅國森、曾智華玩樂 What’s On\nBen_HK: 你又在散播假消息！根據相關的新聞：\r\n\r\n1. 「...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\nvia mobile \n吡吡: 佢老美咁大支野乜都要人賠，你咁屎忽鬼陪個香港屎忽俾...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\nvia mobile \n吡吡: 睇佢老美班忠厚人民點唔怕醜通街扯旗，認真搞笑：ht...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\nvia mobile \n吡吡: 當年慈禧太后，都信晒班人民刀槍不入架，历史走到去佢...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\nvia mobile \nGreatChinese: 原來纽约早有15%人口有抗體！\r\n估计...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\n\nGreatChinese: 難怪你笑得这么开心！\r\n原来美式民主不是一人一票，...  \r\n\t\t\t\t\t國務院港澳辦強烈譴責主持立會內委會主席選舉的郭榮鏗，及部分反對派議員濫用權力，癱瘓立法機關運作，你認同嗎？\n\nBen_HK: 人哋何大一獲得麻省理工學院-哈佛大學HST醫學院醫...  \r\n\t\t\t\t\t港府問責班子大換血，4局長遭撤換，聶德權平調，你認為是次大換班能否改善港府施政？\nvia mobile \nBen_HK: 今天最新的科學報告說﹐在中國封關之前﹐約有86％的...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\nvia mobile \ncarey1: 本來都唔想回應, 不過都忍唔住。我都攞得出我三十年...  \r\n\t\t\t\t\t港府問責班子大換血，4局長遭撤換，聶德權平調，你認為是次大換班能否改善港府施政？\nvia mobile \nSzrtoD: 你也告你爸媽睇AV時，得了過咁無腦的你！  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\n\nBen_HK: 是你自己在#50話要一於「中國賠香港俾佢老美」的。...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\nvia mobile \nFreemanchina: While making consideratio...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\n\n吡吡: 可以佢老美考虑，定系你條契小弟自已自行边打飞机边考...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\nvia mobile \n吡吡: 这样个索赔要求，有没有实现的可能性？这样的索赔要求...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\nvia mobile \nkapsangza: 哈哈，到時黑暴放火燒白宮，炮製一味“紅燒白皮特普豬...  \r\n\t\t\t\t\t政府延長入境強制檢疫規定至6月7日，但新增兩類豁免人士，包括跨境學童及商務客。你點睇新豁免安排？\nvia mobile Copyright 2020 ET Net Limited. http://www.etnet.com.hk ET Net Limited, HKEx Information Services Limited, its Holding Companies and/or any Subsidiaries of such holding companies, and Third Party Information Providers endeavour to ensure the availability, completeness, timeliness, accuracy and reliability of the information provided but do not guarantee its availability, completeness, timeliness, accuracy or reliability and accept no liability (whether in tort or contract or otherwise) any loss or damage arising directly or indirectly from any inaccuracies, interruption, incompleteness, delay, omissions, or any decision made or action taken by you or any third party in reliance upon the information provided. The quotes, charts, commentaries and buy/sell ratings on this website should be used as references only with your own discretion. ET Net Limited is not soliciting any subscriber or site visitor to execute any trade. Any trades executed following the commentaries and buy/sell ratings on this website are taken at your own risk for your own account.《經濟通》所刊的署名及／或不署名文章，相關內容屬作者個人意見，並不代表《經濟通》立場，《經濟通》所扮演的角色是提供一個自由言論平台。用經濟通App睇實股價   一按買入/賣出直達銀行或券商App落盤【etnet一App通天下】獨家「銀行匯率比較」功能 匯市靚價一眼通 一按直達交易商【Keep住更新】口罩供應 - WeSafe預售口罩",
        "財報空窗期 10檔作夢專家出列": "工商時報【柯宗沅╱台北報導】台股第三季財報到年報公布的4個半月期間，個股不受財報檢驗，投資人如同瞎子摸象，釋出利多消息後往往出現波段漲勢，因此被市場戲稱作夢行情，其中穩茂（3105）、博智（8155）等10檔財報空窗期必漲股更屬當中的佼佼者。統計過去十年的資料，共計有181檔為財報空窗期必漲股，大綜與保瑞更分別有200.6％與119.5％的平均年漲幅，然而扣除僅有5年以下資料的個股，財報空窗期必漲股僅剩 100檔，其中有10檔個股平均年漲幅逾三成，成為名副其實作夢專家。當中包括砷化鎵大廠穩懋及印刷電路板業者博智，統計兩檔個股平均年漲幅高達四成以上。雖然穩懋近期受到IQE調降全年財測影響，加上外資與法人聯手調節，連5日收黑，但在5G對功率放大器（PA）的需求擴增下，不但第四季有望淡季不淡，明年展望也持續樂觀。此外，穩懋與博智外，財報空窗期平均年漲幅逾三成的作夢專家尚包括全新、晶采、立敦、牧德、祥碩、嘉晶、華研及信昌電。",
        "今年退稅金額494.3億大增2成 331.6萬戶可領到 ": "爆2018年度綜所稅第3批退稅，將於明年1月20日入帳。（記者巫其倫攝）〔記者巫其倫／台北報導〕2018年度綜所稅第3批退稅將於明年1月20日入帳！財政部指出，合計3批全國退稅件數共331.6萬件，退稅金額達494.3億元，件數、金額分別較去年大增24.76%及23.77%。綜所稅退稅共分為3批，根據財政部財政資訊中心統計，首批退稅已於7月31日入帳，主要受惠於所得稅制優化方案，4大扣除額調高等減稅利益，今年首批退稅件數共294.1萬件，較去年230.1萬件大增64萬件，增幅27.8％；首批退稅金額達455億元，也較去年364億元增加91億元，增幅25.1％。第2批退稅已於10月31日入帳，件數合計為27.5萬件，年增10.2%，退稅金額約30.9億元，年增3.2%。至於第3批將在明年1月20日入帳，件數合計為9.9萬件，件數雖年減6.81%，但退稅金額約8.4億元，較去年大增40.12%。以地區來看，第3批退稅以北區國稅局3.9萬件、退稅金額2.49億元最多；至於補稅方面，第3批補稅件數共10.8萬件、補稅金額50.3億元，件數較去年15.4萬件減少，但補稅金額較去年50.1億增加。根據財資中心統計，第3批退稅約4.4萬件退稅件數，可直接撥入納稅義務人指定帳戶；其餘案件則為一般退稅方式，由國稅局寄發退稅憑單，納稅義務人收到後，須於憑單有效期限內，至指定金融機構提兌或提出票據交換，才能領到退稅款。財政部表示，所得稅制優化方案今年上路，除調高4大扣除額，基本生活費門檻也從16.6萬元調高為17.1萬元，多項減稅利益下，使今年退稅件數和金額雙雙增加。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "9成綜援戶指每月綜援額不足應付基本開支　逾3成半需領取免費食物 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 香港社區組織協會調查指，9成受訪家庭認為每月領取的綜援金額，不足以應付基本生活開支。（陳智良攝）香港貧富懸殊嚴重，香港社區組織協會為探討本港領取綜援的貧窮家庭及兒童情況，於本年7月調查綜援兒童生活狀況，發現現時綜援金額不足，令兒童生活及學習有困難。組織建議盼當局能改革綜援制度，及檢討現行標準金額、恢復或增加各項特別津貼。香港社區組織協會今年7月至11月期間進行「綜援兒童生活狀況調查」，訪問70位來自65個領取綜援家庭的兒童，由家長輔助作答。調查發現，受訪家庭領取綜援中位數為9,000元，9成人認為每月領取的綜援金額不足以應付基本生活開支，7成人實際每月平均欠1156元。大多綜援家庭有時更需2000至6000元不等的其他開支，如子女書簿費、租金按金一次性費用，及子女補習費用。調查指出，逾67%綜援住戶被迫節衣縮食，35.5%人更表示要食少餐、36.8％領取免費食物。另外，75.9%人表示繳付租金按金時有困難，各逾8成人支付課後活動開支（興趣班、運動培訓）及費用有困難。現年50多歲的洪先生屬單親家庭，太太居內地，因須照顧6歲的女兒而於一年多前放棄工作領取綜援，現時領取約9,300元綜援金額，當中有約3,700元是租金津貼金額。惟洪表示，現時其居住在月租4,500元的80尺劏房，由於租津金額不足，須額外支付費用，故平時在膳食方面「慳得就慳」，「一日三餐不會吃得足，有時更故意買較平的隔夜麪包」。女兒今年升小一，9月開學時花費逾4000元支付書簿、校服等，更坦言「每個月都花光所有錢」。洪盼政府可實施租金管制及加大綜援金額。協會建議，當局能改革綜援制度，尤其是檢討現行標準金額、恢復或增加各項特別津貼，增加綜援金租金津貼金額，以及全面檢討綜合社會保障援助計劃；為不同年齡的綜緩兒童分層提供基本金額，如分為幼兒、小學、中學時期發育期等。記者：洪芷晴、胡靜嫻香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "鄭元暢聊出道經歷 自認沒天賦唯有更努力 ": "鄭元暢（小綜）日前接受旅遊雜誌《潮旅》11月號專訪，登上封面人物。（Ciao潮旅提供）【大紀元2019年11月06日訊】鄭元暢（小綜）日前接受旅遊雜誌《潮旅》11月號專訪，分享多次至歐洲旅遊的心得，也聊聊出道16年來的經歷，他說：「每個階段的我都做了最棒的選擇。」就像他決定「當個人前人後都一樣的明星」，「自然呈現原本的自己」，愛美食、愛旅遊及品酒，旅途中的小綜最真實、自在。小綜今年以老闆的身分，帶著經紀公司的員工再度造訪意大利，找了導遊導覽梵蒂岡、去卡布里島看藍洞，喜愛品酒的他也沒錯過去托斯卡尼酒莊。「但其實我不愛跟團，討厭排隊與人擠人的地方。」小綜語畢哈哈大笑！他最愛的旅行方式是在城市裡停留至少一週，不將自己制約在行程，帶著探險的玩心，挖掘大街小巷間迷人的秘密，或是騎著偉士牌機車，用羅馬人的生活方式體驗羅馬。小綜發揮美食評論家的精神談道：「意式料理的烹調選料很講究天然食材，香料跟橄欖油是精華，那種不修邊幅的粗獷，更容易吃到食物原本的味道。」他更興奮地分享他最愛的意大利麵，「只需要橄欖油清炒辣椒乾與麵條，再配上一點蘆筍或蔬菜，就非常好吃！」他不刻意因為害怕發福而節食，而是加強運動瘦身，頻上健身房，還增加了舉重和有氧拳擊的課程。下一秒，小綜又化身侍酒師，他認為意式料理與酒，都屬於粗獷、隨興、大自然的風格，與法國的迂迴、堆疊、精緻是完全不一樣的路線。大力充電之餘也用力工作，《半生緣》裡的癡情男子沈世鈞、《喬安你好》裡的霸道總裁陸遠揚，小綜接下來將以兩種截然不同風格的作品回應粉絲的期待。小綜近期還在節目裡大秀舞技，一曲阿根廷探戈贏得激賞，讓人不敢置信他沒有舞蹈底子， 而且24小時內就練完舞。此時不禁將小綜的身影與江直樹重疊，他們似乎都是同一種名為天才的人，不管做什麼都很上手。小綜卻大呼才沒有這回事：「我就是一個沒有天賦的人，什麼事情都要靠努力去學。」可以選擇睡2個小時、練習22個小時；也可以睡22小時、練習2小時。「選擇」決定了一個人的形象。因為每個當下的決定，而成就了現在的小綜，模特兒、演員、經紀公司老闆、美食旅遊達人，小綜說對未來的想法一直都沒有改變，就是保持著開放的態度，「完全不設限」。但按照目前的情況看來，他滿懷期待地說：「說不定10年後我會有一座自己的葡萄園、自己釀酒！」責任編輯：梁夢竹 ",
        "後壁湖吃生魚片！1人吃2份大綜「送上佔去半桌」只花400　厚切魚肉引暴動 ": "▲原PO到後壁湖吃生魚片。（圖／翻攝自爆廢公社二館）網搜小組／鄺郁庭報導台灣有許多靠海城市，新鮮海味成了當地受歡迎的料理，其中，肥美的生魚片是不少人的最愛。一名男網友日前到後壁湖的海產店用餐，點了2份大份綜合生魚片，「一份大的200，我這是兩份所以400」，上桌後的份量讓網友暴動，「這樣400？不會吧？賺什麼」、「那個厚度很可以」、「天啊～肉好厚啊……想吃。」這位男網友在臉書《爆廢公社二館》貼出2張照片，「一個人吃兩份大綜，會很拼嗎？」只見桌上擺了一大盤生魚片，種類包含鮭魚、旗魚、鮪魚、黃金鯡魚等等，看起來不僅新鮮肥美，重點是份量相當吸睛，光是盤子就佔去桌子的一半，跟一旁的炒飯比起來更是超巨大。►想看溫馨、搞笑、趣味滿滿的新聞，歡迎加入官方Line「ET酷搜」▲這份量也太豐盛了吧！（圖／翻攝自爆廢公社二館）看看生魚片，老闆毫不吝嗇，每一塊魚肉都切得很厚，每種魚至少都有10片，原PO點2份就是每種幾乎都20片，數一數整盤大約70片，完全就是生魚片控的天堂。雖然原PO最後有剩下一些沒吃完，「剩那個肉酸酸的沒吃，結帳問店家，店家是說，跟那個黃色的一起切、沾到味道的」，最後也透露他是去後壁湖，「一份大的200，我這是兩份所以400。」▲而且每一片生魚片都超級厚的啊！（圖／翻攝自爆廢公社二館）看到照片後，留言處就有不少生魚片愛好者心動，「在哪，好有fu」、「那個厚度很可以」、「真的很可以，一口一塊，超滿足」、「這個我自己一個人就可以了。」還有人好奇「這樣400？不會吧？賺什麼」、「嚇到我了！這根本賠錢啊」，就有人回應「後壁湖統一價格啊！賺其他熱炒的錢。」也有人笑說，「會痛風」、「我要+飯的才吞的進去（生魚片壽司）、直接吃……只能吃幾片、就無法接受」、「可以自己帶噴燈噴，變炙燒鮭魚」、「好像吃整條魚的感覺」、「唯有墾丁後壁湖才有這種厚度」、「這種天氣……直覺想買豆腐跟味增來煮湯」、「去過一兩次後壁湖，真的必吃生魚片。」►偷偷分享少女秘密！►Follow網路流行風向，點我加入官方Line@帳號！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※為了讓顧客吃飽，許多餐廳都有提供免費加飯，或是白飯加大的服務。一名男網友日前去吃小火鍋，吃到一半問老闆「可以加飯嗎？」老闆欣然答應，就把碗拿去加飯。結果飯碗被送回來之後，原PO一看到就傻眼。看到照片後，網友紛紛笑噴，「這是要拜地基主喔」、「哪家店那麼有誠意」、「看了都飽了。」2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "扣繳憑單申報延至2月5日 ": "扣繳單位注意，財政部賦稅署稅局指出，因應農曆春節提早到來，今年度扣繳憑單申報期也隨之延長，申報期間將延長至2月5日，供各公司行號申報2019年度扣繳憑單。\r\n官員指出，依據《所得稅法》第88條及《各類所得扣繳率標準》等規定，公司行號、機關團體等各種營利事業、執行業務單位在支付他人所得時，必須依規定先辦理扣繳，在隔月10日以前向國稅局申報繳清，並且在隔年1月份統整申報年度各類所得扣繳憑單。\r\n稅局官員表示，今年農曆春節來得早，在1月底適逢連續五天假期，因此申報扣繳憑單期限也跟著順延，適用所得稅法第92條，因此今年度扣繳憑單申報期限延長為2020年1月1日至2月5日。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈華研展望〉取得我們與惡的距離影視製作公司45%持股 未來綜效可期 ": "華研音樂 (8446-TW) 除歌曲授權外，近年來積極拓展音樂外的影視 IP，今年進一步投資大慕影藝、取得 45% 持股，雙方將展開戲劇音樂合作，而其原創 IP 新作《做工的人》將在明年上半年播出，點擊率已超越《我們與惡的距離》前導預告記錄，未來綜效可期。華研音樂近來歌曲授權收入比重攀升，獲利穩定增溫，而除歌曲外，華研也成立文創部門，與圖文創作者合作經營圖文授權及跨界合作，近年更尋求影視音策略合作，今年進一步投資大慕影藝、取得 45% 持股，盼雙方在影視音合作的原創 IP，能創造最大商業價值。華研音樂長期以來與影視製作單位合作愉快，創作許多膾炙人口的影視主題曲，近年也陸續投資電影《我的蛋男情人》、《紅衣小女孩 2》、《人面魚》、《下半場》及戲劇《麻醉風暴 2》、《做工的人》等，其中多項投資均與大慕影藝共同參與，今年更進一步投資大慕影藝 3000 萬元，持股 45%。大慕影藝孵化作品能力備受肯定，其團隊製作的首部電視劇《我們與惡的距離》不僅創下高收視率，也囊括今年第 54 屆金鐘獎戲劇節目獎等 6 項大獎，並獲釜山國際影展「亞洲內容獎」最佳編劇獎肯定，由華研音樂製作的主題曲與插曲《別讓我走遠》、《路過人間》也在各大音樂串流平台排行榜名列前茅。大慕影藝最新作品《做工的人》已拍攝完畢，預計明年上半年播出，超前導預告日前已曝光，點擊率超越《與惡》前導預告記錄，顯示觀眾期待度相當高。而大慕除專注電影、電視劇專案開發與投資外，也從事藝人經紀，簽約藝人有唐綺陽、艾莉絲。《做工的人》為其原創 IP，未來華研音樂除投資回報外，也將在戲劇音樂上展開合作，創造綜效。華研音樂近年探索拓展音樂外的影視 IP，總經理何燕玲表示，未來策略是將歌曲 IP 價值極大化，影視音深度結合是其中一項重要策略，將與戲劇單位各自發揮所長，更能激出燦爛火花，挖掘文創商機。",
        "綜援倘不夠用  逾三成童「食少餐」  社協倡擴免費午膳計劃 ": "【明報專訊】香港社區組織協會調查發現，逾九成家庭綜援的受訪兒童表示，領取的學生膳食津貼不夠應付實際開支，逾三成表示綜援金不夠支付開支時會「食少餐」。社協建議，放寬現行資助低收入家庭小學生的「在校免費午膳」計劃受惠門檻，對象擴展至綜援學生，並適用於中學清貧學童，並涵蓋至早餐。相關字詞﹕貧窮 綜援 社協 ",
        "出道16年 鄭元暢：現在的我比較像自己 ": "鄭元暢（小綜）接受「潮旅」11月號雜誌專訪，分享多次至歐洲旅遊的心得，也聊聊出道16年來的經歷，他說：「每個階段的我都做了最棒的選擇。」就像他決定「當個人前人後都一樣的明星」，「自然呈現原本的自己」，愛美食、愛旅遊、喜品酒，旅途中的小綜最真實、最自在。\n\r\n小綜今年以老闆的身分，帶著經紀公司的員工再度造訪義大利，找了導遊導覽梵蒂岡、去卡布里島看藍洞，喜愛品酒的他也沒錯過去托斯卡尼酒莊。「但其實我不愛跟團，討厭排隊與人擠人的地方。」小綜語畢哈哈大笑！他最愛的旅行方式是在城市裡停留至少一周，不將自己制約在行程，帶著探險的玩心，挖掘大街小巷間迷人的秘密；或是騎著偉士牌機車，用羅馬人的生活方式體驗羅馬。\n\r\n小綜發揮美食評論家的精神：「義式料理的烹調選料很講究天然食材，香料跟橄欖油是精華；那種不修邊幅的粗獷，更容易吃到食物原本的味道。」他更興奮地分享他最愛的義大利麵，只需要橄欖油清炒辣椒乾與麵條，再配上一點蘆筍或蔬菜，就非常好吃！小綜說到自己最愛吃義大利麵時，瞬間從椅子上彈坐起來的動作說明了一切！他不刻意因為害怕發福而節食，而是加強運動瘦身，頻上健身房，還增加了舉重和有氧拳擊的課程。\n\r\n下一秒，小綜又化身侍酒師：「托斯卡尼的紅酒有強烈的陽光和泥土味。」他認為義式料理與酒，都屬於粗獷、隨興、大自然的風格，與法國的迂迴、堆疊、精緻是完全不一樣的路線。\n\r\n大力充電之餘也用力工作，「半生緣」裡的癡情男子沈世鈞、「喬安你好」裡的霸道總裁陸遠揚，小綜接下來將以兩種截然不同風格的作品回應粉絲的期待。小綜近期還在節目裡大秀舞技，一曲阿根廷探戈贏得激賞，讓人不敢置信他其實沒有舞蹈底子， 而且24小時內就練完舞。此時不禁將小綜的身影與江直樹重疊，他們似乎都是同一種名為天才的人，不管做什麼都很上手。小綜卻大呼才沒有這回事：「我就是一個沒有天賦的人，什麼事情都要靠努力去學。」可以選擇睡2個小時、練習22個小時；也可以睡22小時、練習2小時。「選擇」決定了一個人的形象。\n\r\n因為每個當下的決定，而成就了現在的小綜，模特兒、演員、經紀公司老闆、美食旅遊達人，小綜說對未來的想法一直都沒有改變，就是保持著開放的態度，「完全不設限」。但按照目前的情況看來，他滿懷期待地說：「說不定10年後我會有一座自己的葡萄園、自己釀酒！」或許之後會看到小綜過著他最愛的電影「托斯卡尼的艷陽下」、「漫步在雲端」裡的那種生活。鄭元暢目前是最好的時光。圖／潮旅提供鄭元暢目前是最好的時光。圖／潮旅提供鄭元暢目前是最好的時光。圖／潮旅提供",
        "9月EPI亮穩定綠燈 台綜院估Q4經濟成長率約2.3~2.4％ ": "爆台綜院指出，受惠於科技大廠陸續推出新機，帶旺需求，半導體製造業表現一枝獨秀，EPI現已連 6個月維持穩定綠燈。（路透資料照）〔記者吳佳穎／台北報導〕台綜院今（25）日公布「9月電力景氣指數（Electric Prosperity Index, EPI）」，儘管國際政經情勢紛亂，經濟不確定性攀高，但國內受惠於資本投資規模、產能回流持續成長，帶旺內需成長動能，9月EPI維持綠燈，經濟成長率較上月上修0.1個百分點至2.4%。台綜院指出，目前製造業依舊維持整體偏弱的態勢，現已連2個月維持藍燈；主要產業中，半導體製造業，下半年科技大廠持續推出高階消費性電子新品，帶動高階製程需求，生產、外銷表現皆維持穩健的正向訊號，該產業EPI現已連 6 個月維持穩定綠燈。化學材料製造業方面，則受全球景氣趨緩、貿易需求減弱，主要產品價格維持低檔，加上廠商規劃歲修排程，出口訂單、生產指數均下滑，EPI維持低迷「藍燈」；鋼鐵業方面，受制於貿易保護措施，國際市場供給過剩，出口持續縮減，EPI維持「黃藍燈」。綜觀來看，第4季雖有主要國家經濟展望放緩，傳統產業國際需求降溫，全球經濟前景恐不樂觀等負面隱憂，但美中貿易爭端有望暫歇，國內半導體先進製程需求持續熱絡，且台商回流投資貢獻效果陸續顯現，展望第4季，經濟成長表現應可持穩於 2.3%~2.4%之間。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "Fintech周報第122期：北富銀串連自家電商通路，從全集團角度採取新獲客策略來擴大生態系 ": "富邦集團在布局生態圈的動作頻頻，開始整合集團內部資源，以推出全新的服務型態。除了今年5月底，台灣大哥大近800家通路門市，成為momo購物網商品的取貨據點，並同時讓民眾可於momo購物網上，申辦台灣大哥大的門號。近期，北富銀更與momo合作推出專屬聯名卡，要以點數經濟，增加客戶黏著度。北富銀總經理程耀輝表示，北富銀在主要獲客策略上，會從集團開始做起，壯大生態圈。 富邦集團   北富銀   momo富邦媒 北富銀串連自家電商通路，從全集團角度採取新獲客策略來擴大生態系富邦集團今年在布局生態圈的動作頻頻，例如，今年5月底，富邦集團旗下台灣大哥大與momo富邦媒攜手，宣布整合集團內部資源，串聯虛實通路，以推出全新的服務型態，讓台灣大哥大近800家通路門市，成為momo購物網商品的取貨據點。同時，民眾可於momo購物網上，申辦台灣大哥大的門號。最近，富邦集團更推出跨旗下電商與銀行的聯名信用卡，藉由串接北富銀和momo會員資料庫，針對申辦者既往消費及信用狀況，進行即時自動化交叉驗證。不過，這也得先獲得顧客同意，才能把這些資料打開。富邦媒董事長林啓峰表示，第一年發卡量預計衝破1百萬張。北富銀總經理程耀輝表示，富邦集團目前擁有1,200萬客戶，北富銀擁有600萬客戶，北富銀在主要獲客策略上，會從集團開始做起，壯大生態圈。他也舉例，像是去年初，北富銀與momo購物網合作，推出電商供應鏈線上融資產品「富邦momo貸」，讓在momo上的供應商，銷貨後不用提供實體訂單、發票與動撥文件，在線上即可進行供應鏈融資。  Facebook Pay   新支付系統  臉書發布全新支付服務Facebook Pay臉書發布了一個稱為Facebook Pay的新支付系統，讓使用者在臉書、Messenger、Instagram，以及WhatsApp，能夠方便的付款，Facebook Pay可以直接匯款給朋友，也可以用來購物、捐贈。臉書表示，Facebook Pay獨立於臉書Calibra錢包與Libra網路，建構在現有的金融基礎設施和合作關係上，會先在美國地區的臉書與Messenger推出Facebook Pay，用戶就能以Messenger進行用戶對用戶的支付、捐贈給募款機構，以及在遊戲內購買，還能購買活動票券，也能在臉書的拍賣市集購物。未來，Facebook Pay的應用範圍，還會擴展至Instagram和WhatsApp上，並且擴展到其他市場。用戶可以在臉書和Messenger應用程式的設定中，設定支付方法，目前Facebook Pay接受簽帳金融卡與信用卡，而臉書則會透過Stripe和PayPal等第三方支付公司來處理這些支付款項。臉書提到，Facebook Pay會加密儲存用戶卡號以及銀行帳號，也會在系統上執行詐騙監控，以偵測未經授權的帳戶活動。在安全防護措施上，Facebook Pay支援PIN碼或是指紋與臉部ID的生物特徵辨識，在支付前提供額外的安全保護。  Google   個人支票帳戶服務   花旗銀行 Google將和花旗合推支票帳戶服務，跨足銀行業務在臉書、蘋果相繼跨入金融服務之際，華爾街日報、路透社報導，Google將與花旗銀行等金融業者合作提供個人支票帳戶服務，成為其跨入銀行業首作，預計明年正式上線。在代號為Cache的服務下，Google和花旗銀行及史丹佛聯邦信用合作社合作「智慧支票」（Smart Checking）服務，讓使用者透過Google Pay的App執行數位化支票業務。路透社引述Google發言人指出，這項服務旨在協助客戶獲得有用的管理及預算規畫工具，並將錢存在受到美國聯邦存款保險(FDIC)及美國國家信用聯盟署(NCUA)保障的銀行帳戶。 花旗銀行表示，這項合作可擴大其客戶群，但隱私和資訊透明度則一直是第一要務。史丹佛聯邦信用合作社則說，本合作有助於提升其競爭力與滿足客戶期望。 這項合作，是最新一家科技龍頭跨入銀行業領域的例子，尤其Google已經由其搜尋服務，而成為擁有最多使用者個資的科技業者。政界人士對此表達關切，路透社引述一名參議員表示，此事需要嚴加審視。對此Google顯然早有預期。Google說已經和主管機關洽談過支票帳戶服務的法規遵循問題，但不願透露是哪家單位。  DBS   新加坡共通支付標準   SGQR   公立醫院 星展銀攜手新加坡三大醫療保健集團，預計2020年讓公立醫院掃描同一QR Code即可完成付款為了打造新加坡電子支付基礎設施，新加坡金融管理局(MAS)在去年9月，推出全國共用付款QR碼(Singapore Quick Response Code ，SGQR)，來整合各家電子支付平臺QR碼，讓各類電子支付App與錢包能相容互通，業者僅須張貼統一QR碼，即可滿足27種電子付款平臺使用者的付款需求。為了加速推動無現金社會，擴大SGQR的使用範圍，星展銀行於11月11日宣布，正在與新加坡的三大公共醫療保健集團，包括國立醫療健保集團（NHG）、國立大學醫學組織（NUHS）與新加坡最大的醫療保健機構群SingHealth合作，預計到2020年底，要將所有公立醫院、專科中心和綜合診所，分階段轉換為支援此種作法的支付基礎設施。目前，將先在新加坡27家公立醫院、專科中心和綜合診所推行，消費者只要使用手機掃描醫院櫃檯的SGQR碼，並輸入帳單序號，就能直接完成付款。  星展銀行   無現金化   撤ATM 星展銀行年底將在臺撤光全部ATM，以推動無現金化金融服務為了順應數位金融科技趨勢變化，推動無現金化金融服務，星展銀行（台灣）近期公告，將於12月2日開始，陸續移除星展銀行各分行的ATM，預計年底前全數撤除在臺所有ATM。這意味著明年開始，星展銀行的客戶，不能再透過星展銀行ATM提領現金，得親臨櫃臺辦理相關服務，或是利用他行ATM進行現金提領。星展銀行建議客戶，可以隨時透過網路銀行、行動銀行，查詢帳戶交易明細與進行自動化交易。然而，星展銀行在臺裁撤掉所有ATM之舉，也將使其成為臺灣首家沒有設立ATM的銀行。 Z Holdings   日本Yahoo   LINE 日本Yahoo明年正式與LINE合併，目標打造世界級的AI公司日本Yahoo母公司Z Holding（Z控股）和LINE於11月18日宣布合併，未來願景是成為世界級的AI科技公司，提供用戶更好的服務。基於雙方董事會的協議，Z控股旗下的日本Yahoo將和LINE整併，統一由新生的Z Holdings管理，預計2020年10月完成整併。合併後有哪些最直接的綜效？LINE社長出澤剛表示，就產品服務來看，日本Yahoo提供搜尋、新聞等服務，也有PayPay支付服務，AI語音、資料方案；而LINE則有LINE News，金融也有LINE Pay、LINE Score、BITMAX、LINE Pocket Money等服務，AI方面有LINE Clova、LINE Brain。甚至，雙方間背後的股東與資源運用，像是日本Yahoo的股東之一軟銀，LINE的股東Naver，都將為新公司帶來更大綜效。日本Yahoo和LINE整併後，員工數規模將會超過2萬名，包括設計師、工程師及資料科學家。另一合併所帶來的效益則是年投資金額達到1億美元，整併後將會投入1,000億日元，日後維持相近的水準。 iPhone   NFC晶片  德國法案要求蘋果iPhone的NFC晶片支援第三方行動支付德國聯邦眾議院近期通過一項反洗錢法案修正案，要求德國境內以「技術基礎架構服務」提供支付服務或營運電子貨幣業務的企業，在合理要求下，必須分享給銀行或其他金融機構使用，使後者也能運行電子支付服務。雖法案未指明提供電子支付的技術和企業，但當地媒體及路透社認為，此舉一出，其實就是迫使蘋果將iPhone的NFC晶片技術開放給當地金融或其他支付業者。這項法案將交付德國聯邦參議院表決，一旦通過，將在明年初實行上路。 目前，iPhone的NFC，在行動支付上只能綁蘋果自己的Apple Pay。銀行業者必須和蘋果合作，將Apple Pay綁銀行支付帳戶，或者採用較麻煩刷QR Code的支付方式。德國眾議院認為，強制使用Apple Pay將給蘋果帶來不公平競爭的優勢。路透社引述蘋果發言人指出，他們對法案忽然通過感到驚訝。蘋果表示，他們擔心此法案將對使用友善性、資料保護及財務資訊的安全性產生不利影響。圖片來源：Facebook、Google、DBS、Z Holdings；攝影／洪政偉責任編輯／李靜宜 金融科技近期新聞 1.  支付寶計畫在未來5年內通過創新技術，為歐洲1,000萬家中小型企業提供服務2.  新加坡金融管理局正在測試區塊鏈外匯支付原型，可在同一網路使用多種幣別進行支付3.  大量印度信用卡資料出現在暗網，金融卡資料首度喊到每筆100美元資料來源：iThome整理，2019年11月。 2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "90%綜援戶指金額不足應付基本開支　促全面改革": "",
        "台股盤前─外資看多台股 指數喊萬三但缺了這個可就不行 ": "在外資仍看多台股，美系外資對於 2020 年台股指數上看 1 萬 3000 點，而就近期來看，國泰證期顧問處協理簡伯儀今 (19) 日早晨指出，外資偏多心態不變，加上中美貿易有趨於和緩的跡象，也使短期內台股指數仍有上漲空間。簡伯儀強調，在台股指數技術面上 KD 值在低檔交叉向上同時，但最重要的是量能要補上，否則將導致形成指數上漲、量能卻萎縮的「價量背離」局面，對於台股是絕對不利。台股前景獲外資看好的同時，今晨收盤的美股表現也不差，美商務部再度鬆手，將華為的臨時通用許可證 (TGL) 延長 90 天，3 度延後對華為標售令的實施時間，這也和緩了投資者對美中貿易緊張局勢的最新擔憂，激勵半導體類股收斂跌幅。美股今晨指數收盤表現上，標普 500 指數上漲 1.57 點，或 0.05%，收 3122.03 點。那斯達克指數上漲 9.11 點，或 0.11%，收 8549.94 點。美股道瓊指數上漲 31.33 點，或 0.11%，收 28036.22 點。費城半導體指數下跌 4.15  點，或 0.24%，收 1738.78 點。證券分析師黃漢成說，目前進入 11 月中，在總統大選選前將不會出現股市的大壞表現，同時，12 月又有集團股作帳、法人作帳行情，目前新台幣小升、外資續買超台股之下，接下來的台股將仍然維持震盪向上的格局，可能突破前高。黃漢成看好，台積電 (2330-TW) 擴廠效應所帶動的軟、硬體需求，所帶動的包括漢唐 (2404-TW)、信紘科 (6667-TW)、大綜 (3147-TW) 等。在 CCL 類股今年前 3 季的表現，每股純益都有超過 5 元的表現，外資再度關注台光電 (2383-TW)、台燿 (6274-TW)。在市場消息方面，今年前 3 季稅後純益大增 602 倍，每股純益 1.2 元的 PCB 廠敬鵬 (2355-TW) 將司開法人說明會。",
        "銀行與電子支付合作，9 月消費與儲值額續創高 ": "根據金管會統計，截至今年 9 月底，台灣使用電子支付人數已達 588 萬人，且 9 月消費與儲值金額，皆創歷年新高；專家分析，銀行與電支合作可望發揮更大綜效，帶來業績。金融監督管理委員會銀行局公布電子支付機構最新業務概況，截至今年 9 月底為止，台灣使用電子支付人數已達 588 萬人，相較去年同期新增 236 萬人，年增高達 67.05 %。銀行局也統計，9 月當月消費金額方面，代理收付實質交易款項金額約新台幣 29.9 億元，較去年同期增加約 4.6 億元，年增約 18.12%；再者，9 月當月收受儲值款項金額約 24.9 億元，也較去年同期暴增 20.13 億元，年增高達 423.53%。銀行局官員表示，在單月實質交易金額或是儲值金額，繼續同步創下歷年新高紀錄；主要是因為近 2 年電子支付開始蓬勃發展，加上現在行動支付愈來愈便利、銀行業者也陸續與支付業者合作，因此消費與儲值金額不斷的攀升。另一方面，若從 9 月消費金額與使用者人數綜合來看，最受歡迎的銀行業者有玉山銀行、台新銀行與中信銀行等，且分析這 3 家銀行皆有發行「行動支付聯名卡」，如玉山銀與行動支付 Pi 拍錢包合作、中信銀跟 LINE Pay 合作，台新銀近日則是與街口支付合作。民營銀行消金主管指出，行動支付的便利性，也改變了民眾消費習慣，不再只用現金付款，而是改以行動支付的方式購物，甚至還可以「邊刷邊賺回饋」。因此，銀行業者推出刷卡高回饋，加上與支付業者合作，與各商家建立應用場景，將雙方優勢結合，可望為彼此業績帶來更大的綜效。銀行局也統計，截至今年 9 月底止，共有 5 家專營電支業者，包括街口支付、歐付寶、橘子支、國際連、簡單行動支付；另外兼營業者方面有 21 家，包含銀行業者、中華郵政及一卡通票證發行機構。（作者：劉姵呈；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華研投資《與惡》團隊大慕影藝45% 未來營運綜效可期 ": "華研音樂（8446）近年尋求影視音策略合作，今年進一步投資金鐘獎大贏家《與惡》製作團隊大慕影藝持股45％，看好雙方在影視音合作的原創IP中可創造最大的商業價值，未來營運綜效可期。此外，為強化股東投資效益，公司今年修改公司章程，正規劃進行期中盈餘分配，將依循公司股利政策，預期股利配發率達可分配盈餘80％以上。\n\r\n華研音樂坐擁量多精質曲庫，創造長期穩定獲利，深諳IP的價值回報，近年亦探索拓展音樂之外的影視IP。華研音樂總經理何燕玲表示，公司未來的策略是將歌曲IP價值極大化，影視音深度結合是其中一項重要策略，華研音樂與戲劇單位各自發揮所長，更能激出燦爛火花，挖掘文創商機的無限可能。\n\r\n長期以來，華研音樂創作過許多膾炙人口的影視主題曲，與影視製作單位合作愉快，近年陸續投資電影《我的蛋男情人》、《紅衣小女孩2》、《人面魚》、《下半場》及戲劇《麻醉風暴2》、《做工的人》等，其中多項投資係與大慕影藝共同參與，今年華研音樂進一步投資大慕影藝3,000萬元，持股45％。\n\r\n大慕影藝孵化作品能力備受肯定，其團隊製作的首部電視劇《我們與惡的距離》不僅創下高收視率，更囊括今年第54屆金鐘獎戲劇節目獎等6項大獎，並獲釜山國際影展「亞洲內容獎」最佳編劇獎肯定，由華研音樂製作的主題曲與插曲《別讓我走遠》、《路過人間》亦佳評如潮，在各大音樂串流平台排行榜名列前茅。\n\r\n大慕影藝的最新作品《做工的人》已經拍攝完畢，預計將於2020年上半年播出，日前超前導預告一曝光，點擊率即超越《與惡》前導預告記錄，顯示觀眾期待度相當高。大慕影藝除專注於電影、電視劇專案開發與投資外，也從事藝人經紀，簽約藝人有唐綺陽、艾莉絲。《做工的人》是大慕影藝的原創IP，未來華研音樂除投資回報外，也將在戲劇音樂上展開合作，創造綜效。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "〈文曄結盟祥碩〉共同拓展中國市場 綜效最快下半年顯現 ": "半導體通路商文曄 (3036-TW)、IC 設計廠祥碩 (5269-TW) 今 (21) 日共同宣布，雙方將增資、交叉持股進行合作，文曄董事長鄭文宗、祥碩董事長沈振來均認為，透過上、下游資源整合，可望拓展雙方營運板塊，尤其看好祥碩在中國市場的潛力，預計綜效最快下半年顯現。鄭文宗表示，文曄過去每兩、三年就會辦一次籌資，預計此次合作案將使負債比大幅下降，有利營運資金擴充、淨資產增加，雖然短期獲利會受影響，但長遠來看，文曄將持續增加獲利能力，形成正循環，不排除提高發放股利金額，以保障股東長期穩定的利益。祥碩總經理林哲偉指出，祥碩客戶以美系為主，在中國營收比重不到 1 成，可望藉由文曄對中國客戶的熟悉度擴展銷售通路，掌握 5G、AIoT、ASIC 等高速傳輸介面商機。鄭文宗表示，未來將邀請祥碩進入董事會、擔任董事，預計至少會有一席，林哲偉也指出，此次合作案並非想要參與文曄經營，而是看好文曄將幫助祥碩打進更多中國中小型客戶，拓展營運版圖。此外，林哲偉說明，祥碩母公司華碩 (2357-TW) 也樂觀看待此次合作，並站在支持的立場，外界擔心，祥碩入股文曄後，與大聯大的關係是否因此生變，林哲偉認為，在商言商，過去雙方配合已久，預計不會有任何影響。",
        "財政部：「5月被隔離者」綜所稅、營業稅延至6/30繳　8大稅通通延繳一欄表 ": "圖文／CTWANT\n\r\n新冠肺炎持續延燒，對於4月即將徵牌照稅、5月另有綜所稅、營收稅以及房屋稅，財政部日前也公告對於受到疫情影響的企業或遭到、減薪及無薪假的民眾，給予分期繳納不計息還有緩繳的方式。另外，如因居家隔離、隔離治療、集中檢疫無法完成繳納的部分，可以附上隔離證明，最長可延期一個月繳稅。依照《稅捐稽徵法》第10條規定，如果民眾因為配合防疫，沒辦法在期限內繳稅。財政部會主動公告延緩繳納限，依照《稅捐稽徵法》第26條規定若民眾有因為天災、地震、事變以及不可抗力因素減少收入，也可以向各地的國稅及申請延期或分期繳納。依照《納稅義務人申請延期或分期繳納稅捐辦法》，民眾及企業主都能延期1到12個月繳納，如果選擇要用分期繳納，也會依稅款的不同，最長可以分成36期。▲▼民眾因遭隔離或檢疫，可延期繳稅。（圖／財政部提供）\n更多 CTWANT 報導\n二手口罩洗完再燙　黑心回收場一天賣數千個\n遭黑衣人攻擊12秒驚險畫面曝光　蔡阿嘎受傷不忘護孕妻\n放寬收養取得原民身分　管媽反對 ：恐遭利用取得土地※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "疫情迫使企業嚴肅看待遠距工作可能性，設備管理雲端服務受矚目 ": "無論企業規模大小、身處何種產業，採購員工設備以及背後選用的設備管理方案相當重要，不僅滿足工作需求，也要減少成本。美商 Jamf 僅專注提供蘋果設備管理方案，由於近期武漢肺炎疫情蔓延，Jamf 的方案幫助 IT 人員遠端管理員工設備、提供各種支援吸引了不少公司，詢問量大增。企業最初採購員工設備如電腦、平板、手機等費用，只是公司成本的一部分，設備管理成本還包括使用伺服器與軟體，配置 IT 人員以及他們所投入的時間成本，整體來看往往耗去公司數倍資源。原因在於，公司在管理員工設備時需要購入好幾套系統來部署軟體、管控資安，IT 人員要協助整間公司的員工與設備也是應接不暇。比方說，全國連鎖的餐廳或零售商店利用 iPad 做為點餐或結帳的設備，系統如何設置才不會讓 iPad 變成店員私人專用的平板？又例如微軟 Windows 7 作業系統年初停止支援，公司裡舊的 Windows 電腦如何升級效益最高？改採 Mac 電腦是否為更好的選擇？面對現今的武漢肺炎疫情，不少公司開始考慮「遠距工作」的可能性，員工要能彈性在家上班，不僅需要調整工作模式，更麻煩的是員工設備如何配合？IT 人員如何為每部電腦遠端部署所需要的軟體與工具包？從中即可看出，採購設備以及背後選用的設備管理方案更顯重要。來自美國明尼蘇達州的 Jamf 成立在 2002 年，其共同創辦人 Zach Halmstad 最初負責管理威斯康辛大學歐克萊爾分校的數百部 Mac 電腦，他創造更高效的蘋果設備管理方法，一個創業想法就此誕生。由於 macOS、iOS、tvOS 等作業系統都已內建 MDM 框架，Jamf 做為蘋果專門的 MDM（Mobile Device Management，行動裝置管理）服務供應商，得以利用 MDM 框架遠端管理蘋果設備。蘋果也曾公開表示，自 2013 年開始，全球公司所使用的蘋果設備是採用 Jamf 的服務。當 IT 部門透過指定經銷商採購蘋果設備的同時，將自動內含 Jamf 方案，產品分別有設備管理的 Jamf PRO 以及 Jamf NOW、Jamf SCHOOL，用於身分驗證的 Jamf CONNECT，用於設備保護的 Jamf PROTECT，還有全球超過 10 萬人登陸的蘋果 IT 管理者社群 Jamf NATION。（Source：科技新報）IT 人員將能遠端全自動完成包括「身分識別」、「資源部署」、「資安管控」、「資產管理」、「員工自助」5 大管理項目，並提升員工的工作效率。此外，Jamf 產品具有 Day-Zero Support 的部署特色，當蘋果系統釋出新版本的當下，Jamf 立即無縫支援。Jamf 服務目前拓展至北美、歐洲、亞太 3 大市場，全球有超過 35,000 家機構採用，年續約率高達 97%，在台灣已有像是銀行業以及竹科、南科的科技公司使用其方案。武漢肺炎疫情迫使企業考慮遠距工作的可能性，Jamf 亞太區總經理黃新民受訪時談到，遠距工作在歐美行之有年，但在亞洲國家還不盛行。當獲得奧運主辦權後，日本政府評估東京奧運所帶來的龐大人潮，將使公共交通運量無法負荷，於是著手研議遠距工作模式。他認為上班族可以接受這套模式，但是工具成了關鍵；於是 Jamf 注意到這波商機，以日本為出發點拓展亞太市場，包括軟體銀行、Yahoo! Japan 等知名公司已是 Jamf 的客戶。農曆春節爆發武漢肺炎後，更讓企業嚴肅看待，需要備案讓員工不進公司也能上班，以免相互感染疾病。Jamf 的服務便於設備部署與管理，不僅 IT 人員可寄新機到員工家中直接啟用，萬一故障也可遠端一鍵重灌系統，即是所謂蘋果的零接觸部署。而在標準 TCP/IP 的網路環境下，員工在家與在公司都能享有相同的工作體驗。▲ 黃新民表示，武漢肺炎爆發讓企業嚴肅看待遠距工作的可能性。（Source：科技新報）台灣作為繼日本之後的亞太重點市場，Jamf 官方表示，即日起至 5 月底為止，透過蘋果授權企業經銷管道如大綜電腦、展碁國際、泰瑋科技等採購設備，將能免費升級綁定 Jamf 的 MDM 服務，讓企業無需額外編列 MDM 管理預算，也能享有好的服務體驗。（首圖來源：Jamf）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈寶華經濟預測〉處「疫變型」經濟環境 最快Q4才會U型反轉 ": "元大寶華綜合經濟研究院今 (25) 日大幅下修我國今年經濟成長率 (GDP) 至 1.5%，各季 GDP 分別為 1.10%、1.12%、1.55% 和 2.18%，僅第 4 季的 GDP 有望見 2 字頭，元大寶華綜經院董事長梁國源表示，我國目前處在「疫變型經濟」，恐難 V 型反轉，預料景氣最快第 4 季可明顯回溫，呈現 U 型反轉。梁國源說，肺炎疫情與金融危機不同的是「源頭不同」，不過，美國聯準會處理方式，與應付金融危機一樣。梁國源進一步解釋，此次大幅下修 GDP 的原因，受全球需求同步萎縮衝擊，前 2 月台灣外銷訂單年減 7.8%，且金額動向指數低於往年同期，代表 3 月接單前景欠佳，因此，元大寶華將今年輸出成長率預測從去年 9 月的 3.13% 下修為 1.27%，而輸入成長率則由 3.33% 下修至 1.30%。內需方面，梁國源說明，2 月零售及餐飲業營業額下滑，動向指數一度跌至創編以來新低，加上 2 月底、3 月中無薪假人數驟增，反映疫情重挫餐廳及旅館、休閒和文化消費，料將使消費意願進一步重挫，因此，今年民間消費成長率由原先預期的 2.00% 下修為 1.04%。不過，民間投資動能仍在，梁國源認為，今年民間重大投資預計完工金額平穩成長，加上政府推出投資台灣三大方案，僅略將今年民間投資成長率預測從 3.08% 下修至 2.79%。至於物價方面，元大寶華估計今年消費者物價指數 (CPI) 年增率為 0.65%，僅略下修 0.18 個百分點，暫無通縮的壓力。梁國源強調，要刺激經濟表現主要還是得靠財政政策，寬鬆的貨幣政策只是輔助性的角色。",
        "文曄與祥碩換股合作 祥碩將持有文曄約22.39％股權 ": "爆文曄與祥碩換股合作，祥碩將持有文曄約22.39%股權（記者洪友芳攝）〔記者洪友芳／新竹報導〕IC通路商文曄科技（3036）與IC設計祥碩科技（5269）於今天分別召開董事會，決議通過按公司法規定，以股份交換方式進行合作，雙方將以增資發行新股方式受讓對方增資發行的新股，換股比例為每1股祥碩科技普通股換發19股文曄科技普通股，預計股份交換完成後，祥碩科技將持有文曄科技約22.39%股權，文曄科技將持有約13.04%祥碩科技股權，合作綜效預計今年下半年會開始出現。祥碩董事長沈振來指出，公司是高速傳輸介面IC開發與設計領導者，但在通路上有待加強，文曄是通路的領者，兩家領導者攜手合作，將可達到雙贏與綜效，可說是勢與綜效的結合，有助祥碩在產品通路打得更寬廣。文曄董事長鄭文宗表示，祥碩是1家好公司，對這次交叉持股，他以正向看待，沒有向其他股東透露，也不認為會有衝突，該做的業務會還是會進行。不考量疫情之外，他對今年抱持樂觀態度，尤其5G時代來臨，將帶動伺服器的頻寬量需大幅擴充，兩家策略合作，將會帶來會有長遠的發展。文曄財務長楊幸瑜表示，祥碩預計增資9百萬股、約10％多，文曄預計增資1.77億股、20％多。祥碩科技深耕於高速傳輸介面IC開發與設計多年，客戶囊括國內主要主機板廠與品牌OEM；文曄科技為專業半導體通路商，對半導體市場的供需狀況、客戶營運及產品趨勢具有一定的掌握度。雙方預計藉由這次股份交換合作案，整合雙方資源，布局5G、雲端運算、智慧物聯網、客製化晶片趨勢帶動的高速傳輸介面新商機，同時攜手拓展中國電腦與伺服器市場的新應用需求。雙方指出，股份交換合作案雙方是以策略合作、攜手共榮為基礎，預期透過更緊密的業務合作，結合雙方所長，掌握市場資訊，整合上下游技術、產品、服務等資源，提升附加價值並強化競爭力，將有助於提升雙方公司營運績效與獲利。大聯大1一月底完成公開收購持有文曄約1.77億股，以近3成股權從競爭對手變為文曄大股東，遠超過文曄公司派持有8.54％股權。為了反抗大聯大「惡意併購」，文曄將提早於3月27日召開股東會，也將討論議決辦理私募與現金增資合計不超過1.7億股、辦理發行限制員工認股300萬股，所有增資約1.73億股，若辦理增資順利，文曄股本將由59.14億元提高到76.44億元，公司派與結盟夥伴持股將超過3成以上，大聯大則降為23.26%，形成反制大聯大局面。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "去年稅收達2.44兆 營所稅年增13.6％最多！ ": "爆財政部今公布稅收統計，去年全年月稅收達2兆4497億元，年增2.6％。（記者巫其倫攝）〔記者巫其倫／台北報導〕財政部今公布去年12月全國稅收1238億元，較去年同月減少2.6％；去年全年月稅收2兆4497億元，年增2.6％。財政部統計處表示，與2018年同月相比，去年12月稅收以營業稅減少74億元、綜所稅減少46億元較多，而營所稅增加34億元、土增稅增加106億元、證交稅也增加16億元。全年來看，去年全年與2018年同期相較，以營所稅增加774億元最多、土增稅也增加106億元、遺產稅增加27億元，惟綜所稅減少114億元、證交稅減少100億元、營業稅減少63億元。財政部統計處副處長陳玉豐表示，去年營所稅大增，主因是實施所得稅制優化方案，營所稅稅率由17%提高至20%，使去年結算申報及暫繳申報稅額增加，加上2018年有大額退稅，也使營所稅收增加較多。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "佳世達溢價收購綜效可期 矽瑪掛買逾4萬張強鎖漲停 ": "佳世達 (2352-TW) 透過私募及洽特定人收購方式，取得矽瑪 (3511-TW) 逾半股權，其中以 4.12 億元，向矽瑪大股東等特定人取得 1.1 萬張或 12.8% 持股，平均每股交易價格約 37.44 元，溢價幅度逾六成，加上結盟後綜效可期，矽瑪今 (1) 日開盤跳空強鎖漲停，掛買多達逾 4 萬張。佳世達昨日宣布，先以 6 億元參與矽瑪私募，取得 3 萬張或 37.5% 持股，定價 20 元，若以今日平盤價 22.9 元，折價約 12.6%。另外，佳世達再透過旗下達利投資、達利貳投資，以 4.12 億元，向矽瑪大股東等特定人取得 1.1 萬張或 12.8% 持股，平均每股交易價格約 37.44 元，相較今日平盤價 22.9 元，溢價幅度高達 63%。平均下來，佳世達一共斥資 10.12 億元，取得矽瑪 4.1 萬張或 51.3% 股權，平均每股交易價格約 24.68 元，相較今日平盤價 22.9 元仍溢價 7.8%。佳世達表示，雙方結盟後，將共同拓展車聯網、醫療、健康器材與 AIoT 解決方案，強化垂直整合實力，而市場也看好，雙方在產品應用、客戶市場重疊性低，佳世達可望成為矽瑪連接器零組件的出海口，推升營運表現。 ",
        "\r\n\t受武漢肺炎影響者 綜所稅營所稅擬可延繳一個月 ": "（中央社記者吳佳蓉台北4日電）武漢肺炎疫情持續，考量民眾可能因隔離治療、居家隔離、集中檢疫，導致無法如期繳稅，針對受影響民眾，財政部擬延長使用牌照稅、房屋稅、綜所稅、營所稅繳納期間，平均延長一個月，近期會公布具體作法。即將進入4、5月繳稅季，4月先是使用牌照稅繳納期間，5月則輪到房屋稅，個人綜所稅及企業營所稅。財政部官員表示，考量今年碰到武漢肺炎疫情，納稅人可能因故無法如期繳稅，因此比照SARS期間，研擬延期繳稅方案，但對象只限受疫情影響者。財政部官員說，目前規劃針對因隔離治療、居家隔離、集中檢疫而無法如期繳稅者，放寬繳稅期限，不論一般民眾、醫護人員或企業主，有延期繳納需求，都可提出申請，國稅局會從寬給予認定；各稅延長期間大致為一個月。財政部官員表示，就延期繳納的對象定義、延期繳納方式等細節，目前仍在研議中，等細節拍板會儘快連同各稅延長繳納期限，一起對外公告。（編輯：林淑媛）1090304配合防疫隔離無法按時繳稅 依法可申請延緩（中央社記者吳柏緯台北4日電）民眾受到疫情影響而必須配合防疫政策隔離或是收入減少，影響繳稅時程。財政部長蘇建榮指出，這類納稅人都可以依「稅捐稽徵法」申請延緩繳納。立法院財政、內政、經濟、教育及文化、交通、社會福利及衛生環境委員會聯席會議審查中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案，總金額上限新台幣600億元。財政部長蘇建榮上午出席聯席會議，在會前接受媒體採訪時指出，由於武漢肺炎疫情蔓延，不少民眾受到影響，有些人是配合防疫政策而隔離，有些人則是因為疫情而影響收入。由於報稅季即將到來，外界關注有關繳稅時程遭到衝擊，財政部要如何因應。蘇建榮說明，依照稅捐稽徵法第10條的相關規定，若是民眾因為配合防疫政策而被隔離，無法在期限內繳稅，財政部將會主動公告延緩繳納期間；如果民眾因為疫情而造成收入減少，根據稅捐稽徵法第26條，主動跟各地國稅局申請延期、分期繳納。根據稅捐稽徵法第26條規定，納稅義務人因天災、事變、不可抗力的事由或為經濟弱勢者，不能於法定期間內繳清稅捐者，得於規定納稅期間內，向稅捐稽徵機關申請延期或分期繳納，其延期或分期繳納的期間，不得逾三年。認定及實施方式辦法由財政部定之。昨天財政部發布2月防疫物資進出口統計，一般口罩進口2353.5萬片，出口1074.9萬片，蘇建榮說明，出口的口罩均經過專案核准，主要為防花粉用的非醫療口罩及「外貨復出口」情形，對國內口罩供應無大影響。（編輯：郭無患）1090304",
        "另類防疫  大數據讓救護人員避免過勞 ": "爆桃園市政府資訊科技局與SAS台灣合作，協助桃園市消防局完成「緊急救護案件熱點與勤務人員調派」分析，可提早發現勤務過於繁重的救護人員。（情境照）（SAS提供）〔記者陳炳宏／台北報導〕有感於市府各局處重要業務多已資訊化，桃園市政府資訊科技局與SAS台灣合作，建置市府內部共用的「市政資料全分析AI平台」，該平台已協助桃園市消防局完成「緊急救護案件熱點與勤務人員調派」分析，透過救護紀錄分析勤務供需，救護人員可更平均分擔負荷，讓防疫工作發揮更大綜效。賽仕電腦軟體（SAS 台灣）總經理陳愷新指出，AI的價值不僅在「演算法」，而是優化決策與營運，SAS近日將眾多資料科學任務「自動化」，降低技術門檻，讓組織聚焦以AI解決核心問題。桃園市資訊科技局長陳崗熒表示，平台開始時消防局就參與，且平台提供視覺化分析、自動化機器學習及資料探勘等功能，並可整合開源軟體，因此很容易上手。陳崗熒說，消防局過去累積三年超過30萬筆救護數據，包括出勤時間、任務複雜度，導入進行分析，過去救護記錄僅看顯示次數根本不夠客觀，還是得看勤務內容才能計算出真正的勤務量。目前透過平台分析，可以找出勤務關聯性後，設定貼近事實的評分指標，下一階段將根據科學數據提供主管進行勤務調派的決策參考。陳崗熒表示，疫情爆發後，六都都在進行超前防疫佈署，而有了「緊急救護案件熱點與勤務人員調派分析」，就能避免過勞的勤務人員再被指派過多任務提高感染風險，對於防疫也有幫助。陳愷新補充，類似應用也能作為掌握各地醫療資源的即時分布，當有緊急重症民眾要就醫時，可以立即找出有資源提供最佳就診的醫院，而非最近的醫院，甚至做為疫情監控。陳崗熒也指出，市府承辦人可依需求逕行探索相關業務數據，輔助業務決策，並可整合各局處資料源，發展跨領域分析專案，而全府還因建置此平台減少50%以上的軟體與設備重複投資成本。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "第二屆Run for Future順發×港都公益路跑獲多家企業相挺 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n順發電腦與高雄港都上市櫃企業家協會（以下簡稱港都會），二度聯手舉辦的Run For Future順發×港都公益路跑，4月19日將於高雄世運主場館登場，報名期限至2月15日(六)止，歡迎全民一起揪團共襄盛舉。首屆Run For Future順發×港都公益路跑活動結餘款，全數捐助弱勢就學，另由多位上市櫃企業的董座、總經理，齊聚帶頭領跑，更是全國路跑的獨家特色，這麼多位港都企業高層在公開場合齊聚一堂，象徵了港都企業主對於經濟、健康與公益的重視。做公益邁入第11個年頭的順發電腦，攜手上市櫃企業主組成的港都會，今年再度聯辦公益路跑，港都會員們紛紛踴躍協辦與贊助、會員企業內部也興起一波揪團熱潮。而現任港都會長陳光裕偕同二位副會長盧鏡來和黃清山以及順發董事長吳錦昌等人，除了旗下企業團報參與之外，當日更將帶頭領跑。主辦單位表示，結餘款仍將全數捐助弱勢就學。將參加領跑的企業高層，截至目前已知包括世德工業陳光裕、世鎧精密杜泰源、萬潤科技盧鏡來、南六企業黃清山、強茂集團方敏宗、鈦昇科技王明慶、高都汽車余榮輝、欣巴巴事業黃炯輝、順發3C吳錦昌、台境企業張耿榕、五福旅遊許順富、大綜電腦曾振順、雷科鄭再興、瑞儀光電張紋祥、台虹科技孫達汶、榮剛材料王炯棻、薈智創新科技王金秋、天正國際萬文財、奇鋐科技陳易成、哈瑪星科技孫思源、太普高陳柏勳、勤業眾信龔俊吉…等。協辦單位目前有：港都科技三三會、世德工業、世鎧精密、世豐螺絲、萬潤科技、南六企業、三發地產、五福旅行社、漢來美食、義大世界、財團法人瑞儀教育基金會、元山科技工業、天正國際精密機械、奇鋐科技、鈦昇科技、強茂集團、欣巴巴事業、台虹科技、加高電子、大綜電腦系統、榮剛材料科技…等。贊助單位則有：台境企業、寶雅國際、哈瑪星科技、雷科、薈智創新科、高都汽車、新竹物流、金洲海洋科技、寶捷實業有限公司、燁輝企業、華宏新技、環國建設開發…等。Run For Future順發×港都公益路跑，以關懷弱勢學童教育為回饋社會的起點，協助弱勢孩子透過教育去攫取更美好的未來，同時也是在幫助整個社會結構減少不安與貧窮所帶來的風險。Run For Future另一層意義，則意在為未來而跑，不只孩子的未來，也是國家社會的未來。如此有益於社會公益之活動，不管是協辦、贊助還是團報，該路跑主辦方都非常竭誠歡迎各企業以多重參與方式來嚮應。「2020 Run for Future順發×港都公益路跑」詳細活動資訊，請上樂活報名網https://lohasnet.tw/Sunfar2020/ 工商時報 \n\n\t\t\t\t出國再等等！母親節先逛atré 給你滿滿日本風\t\t\t\n\n \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t答謝防疫英雄 奧丁丁攜手40家旅宿推醫護七折優惠\t\t\t\n\n \n\n\t\t\t\t放寬紓困申請條件 中央地方舉辦座談說明\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t四十年老屋重生！台中透天翻新北歐混搭住宅\t\t\n \n\t\t\t4月30日一分鐘強弱勢股\t\t\n \n\t\t\t台灣大配息4.75元失水準 高層稱今年艱難一年\t\t\n \n\t\t\t社宅加速 住都中心今年興建4,100戶\t\t\n \n\t\t\t大立光公司治理評鑑108年晉升至第3級\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "高雄大老闆都來了！「順發x港都路跑」用腳做公益 ": "港都企業家聯手做公益，順發電腦與高雄港都上市櫃企業家協會合辦「Run For Future順發x港都公益路跑」，去年首屆盈餘近百萬幫助偏鄉學童，今年4月19日再接再厲，上看40位在地企業家響應，為弱勢教育帶頭領跑。「一個人，走得快；一群人，走得遠！」順發電腦熱心公益邁入第11年，去年將焦點鎖定高雄偏鄉，結合上市櫃企業主組成的港都會，舉辦首屆Run For Future公益路跑，扣除活動成本後結餘98.6萬，用於贊助高雄偏鄉11所學校孩童就學經費。今年順發電腦再度號召，董事長吳錦昌表示，去年總共約30位港都企業家加入，目前已約有20多位確定參加，此外，表達有意願但時程尚無法確定的超過10位，預計今年活動領跑的董事長將可突破40位，代表在地企業對弱勢關懷的一分心力。目前已知包括現任港都會長、世德工業董事長陳光裕、世鎧精密杜泰源、萬潤科技盧鏡來、南六企業黃清山、強茂集團方敏宗、鈦昇科技王明慶、高都汽車余榮輝、欣巴巴事業黃烱輝、順發3C吳錦昌、台境企業張耿榕、五福旅遊許順富、大綜電腦曾振順、雷科鄭再興、瑞儀光電張紋祥、台虹科技孫達汶、榮剛材料王炯棻、薈智創新科技王金秋、天正國際萬文財、奇鋐科技陳易成、哈瑪星科技孫思源、太普高陳柏勳、勤業眾信龔俊吉等多位董事長將共襄盛舉，此外，華碩電腦全球副總裁林宗樑也允諾加入領跑行列。主辦單位表示，「2020 Run for Future順發×港都公益路跑」分為21K、10K、5K、5K健走、5K健走兒童組，報名期限至2月15日星期六止，詳細活動資訊可上樂活報名網查詢。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "​達爾執行長首度表態　併購敦南將發揮4大綜效 ": "",
        "台灣去年稅收2.4兆元續創高 營所稅大增 綜所稅、證交稅減百億元 ": "財政部今 (10) 日公布去 (2019) 年 12 月全國稅收統計，去年 12 月稅收實徵淨額 1238 億元，年減 2.6%；但是若看去年全年總稅收則達 2 兆 4497 億元，年增 2.6%，續創歷年新高，以達成率來看，占全年預算數 102.6%，換算實徵淨額超過預算數 621 億元。其中，營所稅大增 774 億元最多，而綜所稅、證交稅都衰退達百億元。財政部統計處表示，與 2018 年同月相比，去年 12 月稅收以營業稅減少 74 億元、綜所稅減少 46 億元較多，而營所稅增加 34 億元、土增稅增加 106 億元、證交稅也增加 16 億元。全年來看，去年全年與 2018 年全年相比，以營所稅增加 774 億元最多、土增稅也增加 106 億元、遺產稅增加 27 億元，惟綜所稅減少 114 億元、證交稅減少 100 億元、營業稅減少 63 億元。財政部統計處副處長陳玉豐表示，去年全年營所稅大增，主因是實施所得稅制優化方案，營所稅稅率由 17% 提高至 20%，使去年結算申報及暫繳申報稅額增加，加上 2018 年有大額退稅，也使營所稅收增加較多。而去年減少最多的綜所稅，實徵淨額 4977 億元，較上年減少 114 億元，主因是實施所得稅制優化方案調高 4 項扣除額等措施，以致結算申報稅額減少與退稅金額增多，以及扣繳稅款增加等交互影響，才使綜所稅減少。證交稅部分，12 月上市櫃股票平均每日成交值為 1526 億元，比起 2018 年同月的 172 億元明顯增加，因此 12 月證交稅實徵淨額 90 億元，較上年同月增加 16 億元，年增幅度達 21.4%；不過全年的數字可就沒那麼好看，去年全年上市櫃股票平均每日成交值為 1408 億元，比起 2018 年同期的 1529 億元衰退，因此去年年實徵淨額 912 億元，較上年減少 100 億元，年減近一成、達 9.9%。",
        "3引擎熄火 元大寶華砍GDP僅1.5% ": "爆〔記者吳佳穎／台北報導〕受疫情衝擊，消費、進出口及投資三大經濟引擎熄火，元大寶華綜經院昨大幅下修今年經濟成長率○．七個百分點至一．五％，低於中央銀行先前下修至一．九二％；預估到第四季才會明顯回溫，今年一至四季經濟成長率分別為一．一○％、一．一二％、一．五五％及二．一八％。因疫情影響，民眾減少外出，加上無薪假人數倍增，影響消費力，預估今年民間消費成長率僅一．○四％；進出口方面，疫情引發全球斷鏈危機，加上歐美疫情導致需求萎縮，衝擊進出口表現，惟近期油價大跌、拉低進口貿易額，有助減緩貿易餘額下滑，預估今年輸入、輸出成長率分別為一．三○％、一．二七％；投資方面則有正反力道支撐，儘管疫情影響廠商投資意願，仍有台商回流、根留台灣等政策支撐，衝擊較小，預估今年民間投資成長率約為二．七九％。另，台灣經濟研究院昨公布二月製造業、服務業及營建業三大產業營業氣候點全面下滑。台經院指出，三月數字恐會更慘，但台灣經濟相較其他國家，還算比較樂觀。根據台經院數據，受疫情影響，民眾減少外出消費，加上二月適逢年後銷售淡季，二月整體零售業營業額較去年同月衰退一．三八％，一至二月則僅較上年同期微幅增加○．五二％；二月餐飲業營業額也轉為衰退十六．九七％，合計一至二月僅較上年同期增加○．五四％，兩產業成長幅度均不如去年。元大寶華綜經院院長梁國源認為，未來疫情對全球經濟影響可分為︰Ｖ型快速反轉、Ｕ型緩步復甦或Ｌ型全球經濟陷入衰退情勢；他認為，有八成機率將出現Ｕ型緩步復甦。梁國源分析，疫情擴散導致全球經濟消費、投資、生產等三大動能受到壓抑，僅政府支出得以支撐經濟；他認為，未來有八成機率將出現Ｕ型緩步復甦，在各國通力合作抗疫，且寬鬆貨幣、財政政策得以有效提振經濟的前提下，全球經濟放緩將持續到今年第四季中期，部分產業如航空、旅遊業將受嚴重衝擊，其他產業可望在第四季復甦。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "綜所稅首度可無卡申報，兩大新措施 5 月上路 ": "今年 5 月申報綜所稅，除有長照扣除額等減稅利多，申報也將更方便，財政部表示，將新增兩大措施，包括導入手機行動身分認證技術及開放民眾可至超商取得「查詢碼」，讓民眾享受「無卡申報」便捷。財政部統計，近年綜所稅採網路申報的比重越來越高，至 2019 年 5 月占總申報件數已達 94.38%，普及主因包括申報方式便利、安全，即使不出門在家 24 小時都能進行等，加上報稅系統不斷優化，除需下載的電腦版申報軟體，2019 年起也全面開放 Web 版線上報稅系統，不論 Windows 或 Mac 作業系統均可順暢使用，統計當年共有 85 萬戶使用，盼今年使用量可年增 3 成。網路報稅雖然已經相當方便，不過，從民眾體驗出發，申報過程中唯一依舊卡卡的環節就是「讀卡申報」，基於身分認證需要，民眾還是得用自然人憑證或已註冊健保卡登入，過程中還得找出平常不太使用的讀卡機、插卡、安裝驅動程式。不想用自然人憑證或健保卡申報的民眾，雖可選擇以身分證字號加戶號並搭配「查詢碼」的方式，認證身分登入及查調所得，但不像戶號只要翻翻戶口名簿就知道，「查詢碼」通常需要到國稅局臨櫃查調或有收到紙本稅額試算通知書才能取得，並不方便。為跨越讀卡申報的限制，更符合目前民眾日常數位科技使用方式，財政部表示，今年 5 月申報綜所稅，將推出兩項新措施，讓綜所稅首度可「無卡申報」。財政部表示，第一項措施是確定將導入內政部的「台灣行動身分識別服務」（ TAIWAN FidO），把過去「讀卡認證」的環節，改為以手機進行生物辨識認證，如指紋掃描、Face ID；只有首次進行手機綁定作業時，需要用到讀卡機及實體自然人憑證，之後只要以手機 App 掃描報稅網站上 QR code，即可掃碼登入，免再使用讀卡機及實體卡片。財政部官員說，首先民眾要上「TAIWAN FidO 台灣行動身分識別」網站，使用讀卡機及自然人憑證認證註冊，讀卡完確認身分後，網站會產出一組專屬 QR code，民眾只要在手機上下載「T-FidO」App，以 App 掃描 QR code 即可。為確認手機使用者身分，App 會要求民眾輸入生物辨識資訊，如指紋或 Face ID，輸入後就算完成綁定程序，但可放心，生物辨識資訊不會上傳出去、離開手機；完成後，未來民眾使用自然人憑證線上報稅時，只要點選「行動憑證」登入選項，搭配手機上的「T-FidO」App 掃描 QR code 即可快速完成登入。財政部官員補充，2019 年 11 月地價稅申報已率先採用行動身分識別技術，使用申報件數約 4,857 件，評估後認為安全、順暢，確定將擴大至今年 4 月的使用牌照稅，以及 5 月的綜所稅及房屋稅申報適用。財政部指出，第二項新措施為開放民眾可至統一、全家、萊爾富及 OK 便利商店等四大超商取得「查詢碼」，透過超商的多媒體事務機（KIOSK），如 ibon 等，以自然人憑證或已註冊健保卡認證，可取得「查詢碼」。財政部說，有了「查詢碼」後，搭配「身分證戶號加戶號」的方式登入，可下載所得及扣除額資料，過程中不需使用到讀卡機，提供不適用行動身分辨識服務的民眾，另一種「無卡申報」的選擇。（作者：吳佳蓉；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "綜所稅2大新措施 5月上路 ": "記者吳典叡／臺北報導　今年5月申報綜所稅，除有長照扣除額等減稅利多，申報也將更方便，財政部表示，將新增2大措施，包括導入手機行動身分認證技術及開放民眾可至超商取得「查詢碼」，讓民眾享受「無卡申報」便捷。 長照扣除額 將放寬認定時程 　衛福部為減輕長期照顧家庭的經濟負擔，綜所稅新制上路，增訂長期照顧特別扣除額，每人每年定額扣除12萬元，自去年元旦起，納稅義務人、配偶或受扶養親屬，若符合相關情形之一，且無該法「排富規定」情形者，得減除該扣除額12萬元，包括「得聘僱外籍家庭看護工者、長照失能等級第2至8級且使用長照給付及支付基準服務者、入住住宿式服務機構達90天者」等。考量該扣除額為首年實施，第一年將放寬取得「病症暨失能」診斷證明的時程，即身心失能者於所得稅申報期限（6月1日）前，取得診斷證明書，便可列報長照扣除額。 無卡申報 在家滑手機也能報稅　根據財政部統計，近年綜所稅採網路申報的比重增加，至去年5月占總申報件數已逾9成4，普及主因包括申報方式便利、安全，即使在家24小時都能申報等，加上報稅系統持續優化，除需下載的電腦版申報軟體，去年起，也全面開放Web版線上報稅系統，不論Windows或Mac作業系統均可順暢使用，統計當年共有85萬戶使用，盼今年使用量可年增3成。　財政部表示，為跨越讀卡申報的限制，更符合目前民眾日常數位科技使用方式，今年5月申報綜所稅，將推出2項新措施，讓綜所稅首度可「無卡申報」。第1項措施是確定導入內政部的「臺灣行動身分識別服務」（ TAIWAN FidO），把過去「讀卡認證」的程序，改為以手機進行生物辨識認證，如指紋掃描、Face ID；只有首次進行手機綁定作業時，需要用到讀卡機及實體自然人憑證，之後只要以手機APP掃描報稅網站上QR code即可，免再使用讀卡機及實體卡片。 可透過超商查詢報稅資料　另外，去年11月地價稅申報已率先採用行動身分識別技術，使用申報件數約4857件，評估後認為安全、順暢，確定將擴大至今年4月的使用牌照稅，以及5月的綜所稅及房屋稅申報適用。　第2項新措施為開放民眾至統一、全家、萊爾富及OK便利商店等四大超商取得「查詢碼」，透過超商的多媒體事務機（KIOSK），如i-bon等，以自然人憑證或已註冊健保卡認證，可取得「查詢碼」，搭配「身分證戶號加戶號」的方式登入，可下載所得及扣除額資料，過程不需使用讀卡機，提供不適用行動身分辨識服務的民眾，另一「無卡申報」的選擇。\n",
        "2019年全國稅收2.4兆多元 續創歷年新高 ": "財政部今天公布2019年12月全國賦稅收入實徵淨額為新台幣1238億元，年減2.6%；累計2019年實徵淨額2兆4497億元，年增628億元，增幅2.6%，續創歷年新高。\n累計2019年全國稅收占全年預算數102.6%，換算實徵淨額超過預算數621億元。\n12月全國稅收與去年同月相比，以營業稅減少74億元、綜所稅減少46億元較多，而營所稅增加34億元，土增稅增加25億元、證交稅增加16億元。\n累積2019年全國稅收與上年相比，營所稅增加774億元、土增稅增加106億元、遺產稅增加27億元較多，惟綜所稅減少114億元，證交稅減少100億元，營業稅減少63億元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}