{
    "Q1": {
        "◆台灣集中市場融資融券註記表 ": "",
        "秋雨擬處分林口廠 產能轉台南廠及策略伙伴 ": "（中央社記者潘智義台北2019年2月13日電）印刷大廠秋雨創新公司 (9929) 總經理謝志達今天晚間在台灣證券交易所重大訊息記者會表示，為活化資產擬處分林口廠房及土地，部分產能將轉至台南廠，部分產能轉至策略聯盟廠。謝志達說，很多原本用到紙張的需求轉為無紙化後，印刷業面臨衰退壓力，林口廠除部分自用外，早已出租，因此處分林口廠並不影響營運。他說，秋雨除了印刷本業之外，也轉投資科技業，甚至廣告業，廣豐國際就是成功的實例，廣告範圍包括機場、高鐵、捷運車站及車廂廣告，已有相當不錯的成績。秋雨發言人陳延暉表示，為活化資產擬以適當價格處分桃園市龜山區文化一路的林口廠，土地約3700坪，建物約5000坪，廠房部分為自用、部分為出租，每年可取得租金為新台幣635萬3148元（未扣除每年相對應的折舊、稅金及修繕費等）。陳延暉說明，依秋雨107年度第3季合併財務報表，林口廠的資產帳面價值為3億4387萬513元，其中土地2億2326萬5454元，建物1億2060萬5059元。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        "水餃股逆襲 錸德起死回生 ": "",
        "顧立雄：掛牌又擺爛的「雞蛋水餃股」要解決 而非處理「殭屍股」 ": "證交所昨 (26) 日公布新下市機制，新增每股淨值低於 3 元且 3 年內無法改善、半年後仍未能恢復買賣者要下市，金管會主委顧立雄今天表示，上市櫃公司要掛牌但又擺爛，這不是准許公開上市的好標的，新制是為解決「雞蛋水餃股」，至於流動性不佳的「殭屍股」，則不需特別處理。原本上市櫃公司淨值為負就要下市，證交所昨天新增「簽證會計師出具繼續經營能力存在重大不確定性之查核報告」或「每股淨值低於 3 元」，且經督促 3 年仍無法改善的公司就下市。外界擔憂此機制是否掀起下市潮？顧立雄表示，過去是淨值為負才要下市，這次新增每股淨值低於 3 元就會開始要求改善，此機制本身就是一個「輔導機制」，若 3 年無法改善，半年後就要下市，有給予緩衝時間，而不是機制一上路，隔天就一堆下市。顧立雄進一步表示，上市櫃公司在 3 年改善期，大股東就是要想辦法增資，而不是要掛牌但又擺爛，這不是我們准許公開上市的好標的，上市櫃公司維持股價或公司財務健全是必要的。顧立雄表示，新的下市機制是為了解決「雞蛋水餃股」，至於先前立委要求解決交易量低的「僵屍股」，流動性不佳有很多原因，連大陸 A 股、美國等市場都會有，只要財務仍健全，還不需要特別處理，不能因為他流動性差就要求下市。據證交所統計到 26 日止，會計師出具繼續經營能力存在重大不確定性之查核上市公司（不含 TDR）有：「東華、科風、清惠及天瀚」等 4 家，另外每股淨值低於 3 元有「東華、樂士、東訊、倫飛、華映、科風、新世紀、清惠、天瀚及華上」等 10 家；其中，東華、科風、清惠及天瀚等 4 家兩項均已符合，需限時三年改善。",
        "張瀚天投身國民黨彰縣立委初選 宣「一瓶礦泉水一碗爌肉飯」衛乾淨選風": "去年以全區第一高票連任的彰化縣議員張瀚天，今（29）日上午在彰化縣議會研究大樓正式宣布參加國民黨立委初選，除了甫宣布參選彰化第四選區的前立委蕭景田、前議長白鴻森、彰化縣議會正副議長謝典霖、許原龍、縣議會國民黨團書記長劉淑芳、花壇鄉長顧勝敏等近二十多位國民黨大老及地方重量級人士均出席力挺。台南市黨部主委謝龍介擔任神秘嘉賓，象徵張瀚天爭取跨選區、跨縣市大團結，讓國民黨初選第二選區選情大大加溫。現場也聚集數百名熱情支持者加油打氣，張瀚天表示，將會打一場不一樣的選戰，以科學、活力和改革作法來爭取選民認同！張瀚天在發表參選宣言時表示，自己不只是土生土長、在地的彰化田庄囝仔，也是在農村成長和生活的農民子弟，自小跟著父母養牛養豬種作物，永遠不會忘記農民的辛苦，也因為農會的照顧與栽培，讓他下定決心回饋基層，為鄉親、婦女兒童、老年人以及青年爭取最多的福利！神秘嘉賓謝龍介為了支持好兄弟瀚天參選立委，一早六點從台南北上站台相挺。會中他強調，從高雄市長選舉到316立委補選，韓國瑜和謝龍介把農漁民的困境點破，一件件補上，官員鬼混沒有認真做的事，只有高雄、台南還不夠，要有成千上百個韓總，一起為台灣拚經濟。謝龍介說，張瀚天出身基層，勤儉持家，一步一腳印走進農會，可以成為彰化人民的依靠，他相信瀚天會為農漁民、勞工朋友等彰化鄉親爭取最大福利，全力支持張瀚天前進立法院，認為好的人才不可浪費，到中央為彰化縣服務，讓瀚天成為彰化縣的靠山，為鄉親謀福利，拚經濟，讓彰化出頭天，讓台灣走出去。會中張瀚天跟謝龍介、蕭景田等貴賓以「一瓶礦泉水一碗彰化爌肉飯」，宣示將捍衛乾淨選風，不買票、不請客，用誠心打動民眾！張瀚天特別訴求彰化人的水準全台灣第一，自己一定會乾淨選舉，用踏實深耕的精神，贏得每一個彰化人的肯定！更多新聞推薦● 回應賴清德 蔡英文：不怕受傷但台灣主權不能受傷",
        "台股盤後－MSCI效應 最後一盤爆280億元大量 拉尾收小跌2.38點 ": "台股繼元月大漲 200 點後，隨著中美貿易戰緩和，國際股市氣氛也佳，台股 2 月續攻，台股今 (27) 日收 2 月月線，因為被動元件族群利空罩頂，但是 MSCI 效應在最後一盤作價，爆出 280 億元大量拉尾 17 點，買盤聚焦拉抬金融股，終場加權指數小跌 2.38 點，收在 10389.17 點，月線大漲 457 點，周線連三紅。八大類股漲跌幅：泥窯股漲 0.36%、食品股漲 0.6%、塑化股跌 0.26%、紡織股跌 0.64%、機電股跌 0.21%、造紙股跌 0.5%、營建股跌 0.07%、金融股漲 0.54%。受到被動元件產業轉冷影響，國巨、華新科都重挫近 7%，是族群中最弱勢的指標，信昌電、禾伸堂也都大跌近 6%，大毅、奇力新、智寶也都跌逾 4%，蜜望實、斐成、日電貿、華容、立隆電綠油油一片。金管會祭出新的下市機制，要打「簽證會計師出具繼續經營能力存在重大不確定性之查核報告」或「每股淨值低於 3 元」的「雞蛋水餃股」，兩個要件都不及格的東華、科風、清惠及天瀚 4 檔股票，也都全面下挫，其中，科風被摜到跌停板 2.7 元作收，東華跌超過 8%，天瀚也跌 7%，清惠則跌 2.3%。蘋概三王股中，台積電因為遭調降權重，盤中最低一度跌到 237 元，一度拉低指數，不過終場小跌 0.5 元、收在 239 元；鴻海也小跌 0.14%，大立光更是拉尾翻紅。正因為 MSCI 調升台股三大權重盤後、3/4 開盤生效，今天最後一盤爆出 280 億元大量，獲得調升權重最多的上海商銀，最後一盤爆出 17.5 萬張大單，一口氣拉抬了 2.25 元，終場上海商銀上漲 6.68%、收在 47.9 元；玉山金、兆豐金等金融股也都在尾盤爆量拉抬。整體來說，累計自今年以來至昨天，外資兩個月共買超台股 971.52 億元，倘若今天持續擴大加碼，將有機會突破千億元大關，呼應金管會主委顧立雄所說「外資回來了」，台股後市看好，台股在買盤依然熱絡下，可望維持盤堅走勢，長假過後蓄勢挑戰 10482 點年線關卡。",
        "淘汰殭屍股 上市公司退場機制Q2上路 ": "證交所26日董事會通過上市公司股票退場機制，若上市公司的財務業務不佳，如簽證會計師出具繼續經營能力存在重大不確定性之查核（核閱）報告，或每股淨值已低於3元者將下市，此修正案需送金管會同意，預計最快今年第二季公告上路。證交所副總兼發言人陳麗卿表示，考量此次修改對上市公司及投資人影響較鉅，未來將給予一年的緩衝期，俟主管機關核備，於公告後一年開始實施，若沒有改善，會給予三年改善期間，期限屆滿後，仍未改善者將先停止買賣，六個月後仍未能恢復買賣者都將終止上市。陳麗卿表示，考量部分上市公司因財務不佳，有簽證會計師出具繼續經營能力存在重大不確定性之查核報告，或其淨值已低於財務報告所列股本十分之三（即每股淨值低於3元）等情事，就符合股票下市退場機制。證交所公告，到26日止，符合會計師出具繼續經營能力存在重大不確定性之查核上市公司（不含TDR）有東華、科風、清惠及天瀚等4家，另符合每股淨值低於3元有東華、樂士、東訊、倫飛、華映、科風、新世紀、清惠、天瀚及華上；其中，東華、科風、清惠及天瀚等4家兩項均符合。陳麗卿說，經過董事會討論後，符合上述二個條件之一，經證交所對其上市有價證券列為變更交易方法或採行分盤集合競價交易方法，惟長期未能改善，對整體上市公司品質及投資人權益保障有負面影響，決定修正證交所營業細則第50條及第50條之3。證交所上市一部協理羅贊興表示，上述修正案仍需送主管機關同意，預計會看到第一批公司下市，至少需要四年半的時間；不過，因給予上市公司相當長的調整期，目前符合條件名單，不代表就是未來會退場的公司。依證交所內部研判，此一退場機制事先已充分溝通，預估約1～2個月後、約第二季間可望獲金管會同意，即可公告上路；假設是2019年5月1日實施，則緩衝一年是從2020年5月1日起開始實施，則約2023年底會有首批公司終結上市之路。第一金投顧董事長陳奕光表示，上市公司股票退場機制將有助於改善目前「殭屍股」充斥的情況，也有助於「去蕪存菁」，上市公司將可進行換血，有助上市櫃公司整體經營體質更健全，對台股長遠發展十分正面。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表八2]台灣集中市場融資融券註記表 ": "",
        "殭屍股退場? 顧立雄：不是流動性不佳就下市": "證交所通過上市公司股票退場機制，祭出兩大條件，包含經營能力不確定和每股淨值低於３元的股票，要終止上市。金管會主委顧立雄強調，這是一個輔導機制，會給3年改善期，不會流動性不佳就下市！ 對股市祭出退場機制，證交所開出兩大條件。第一，只要上市公司會計師開出，經營能力存在重大不確定性，或者每股淨值低於3元，都有可能終止上市，金管會主委顧立雄，也給出回應。 ▲上市公司股票退場機制。（圖／東森新聞資料畫面） 金管會主委顧立雄：「我也不是說我今天發函出去，然後它明天就下市，就怎麼樣了，所以我們就是一個輔導的機制，希望3年內能夠改善。」顧立雄強調，這是輔導機制，目的不是要讓股票下市，而是能改善。 金管會主委顧立雄：「殭屍股比較是涉及流動性的問題，因為流動性的部分，因為每個市場，都有這樣流動性不佳的存在，這不是台股特有的現象，你去看看A股、美股都有，它都有一定比例的流動性不佳的股票，這流動性不佳，但它財務基本上是健全的，我想我們沒有道理這樣說，財務面還不錯，但只是流動性不佳就下市，流動性不佳，有很多原因。」 ▲2項標準為東華、科風、清惠及天瀚。（圖／東森新聞資料畫面） 不過看一看，目前被列為淘汰的目標就有10家左右，其中東華、科風、清惠及天瀚這4家公司，甚至2項標準都符合。 品豐大中華董事長蔡彰鍠（豐勝）：「對於這一些殭屍股，如果說能夠做一個完善的一個退場機制的話，其實可以減少很多這一個金融演變出來的一個弊端。」 ▲美股也有退場機制。（圖／東森新聞資料畫面） 其實美國股市，也有退場機制。品豐大中華董事長蔡彰鍠（豐勝）：「美國的一個情況就是說，在30天內如果股價低於1美元以下的話，它會發出警告函，然後如果90天以內，它的股價都低於1美元沒有回升的話，它就會強迫下市。」 不過，修正案還要金管會同意，預計2023年才會有首批公司終結上市。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "證交所新增終止上市規範 ": "爆證交所新增終止上市規範。\b（資料照）〔記者陳柔蓁／台北報導〕證交所強化上市公司退場機制，修正營業細則第50條及第50條之3，新增「有簽證會計師出具繼續經營能力存在重大不確定性之查核（核閱）報告」，或「淨值低於3元」的上市公司，在公告3年內未改善就會停止買賣，停止買賣6個月後未能恢復買賣者，終止上市。證交所現行規定為，上市公司淨值為負數，或因被退票遭台灣票據交換所拒絕往來的公司，股票就必須終止上市，如今為進一步保障投資人權益、維護上市公司品質，再新增一項下市條件：「有簽證會計師出具繼續經營能力存在重大不確定性之查核（核閱）報告」，或「淨值低於財務報告所列示股本十分之三」（也就是淨值不到3元），這兩個條件符合其中一個即列入名單，會給予3年改善期間，自實施日起3年期限屆滿仍未改善者將停止買賣，停止買賣6個月後仍未能恢復買賣者終止其股票上市。證交所表示，此案在昨日董事會通過，還要呈報金管會，考量本次修正對上市公司及投資人影響較大，待金管會核備後，將有一年緩衝期。華映、倫飛等列潛在名單「有簽證會計師出具繼續經營能力存在重大不確定性之查核（核閱）報告」，或「淨值低於財務報告所列示股本十分之三」的可能遭終止上市之潛在名單有：新世紀（3383）、東華（1418）、倫飛（2364）、華映（2475）、樂士（1529）、東訊（2321）、華上（6289）、清惠（5259）、科風（3043）、天瀚（6225）、聖馬丁-DR、神州-DR、耀傑-DR、陽光能源-DR等。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "彰縣議員張瀚天宣布參選立委　神秘嘉賓「龍介仙」現身力挺 ": "彰化縣議員張瀚天今（29）日宣布投入彰化縣立委第二選區選舉國民黨初選，除了地方政壇大老蕭景田、白鴻森等人到場力挺外，「龍介仙」台南市議員謝龍介以神秘嘉賓現身，更為這場活動帶來高潮。張瀚天與貴賓們以一瓶礦泉水一碗彰化爌肉飯，宣示將捍衛乾淨選風，不買票、不請客，用誠心打動民眾！張瀚天去年以全區第一高票、全縣第二高票連任縣議員，近月來已在選區內掛出競選看板，今早在彰化縣議會研究大樓正式宣布參加國民黨立委初選，除了甫宣布參選彰化第四選區的前立委蕭景田、前議長白鴻森、彰化縣議會正副議長謝典霖、許原龍、彰化縣議會國民黨團書記長劉淑芳、花壇鄉長顧勝敏等近二十多位國民黨大老及地方重量級人士均出席力挺。前立委林滄敏因上午有行程，在會後立即趕來替瀚天加油打氣、強力支持！曾任彰化市農會理事長、常務監事的張瀚天表示，自己不只是土生土長、在地的彰化田庄囝仔，也是在農村成長和生活的農民子弟，自小跟著父母養牛養豬種作物，永遠不會忘記農民的辛苦，也因為農會的照顧與栽培，讓他下定決心回饋基層，為鄉親、婦女兒童、老年人以及青年爭取最多的福利。謝龍介一早六點從台南北上站台相挺，他強調從高雄市長選舉到316立委補選，韓國瑜和謝龍介把農漁民的困境點破，一件件補上官員鬼混沒有認真做的事，只有高雄、台南還不夠，要有成千上百個韓總，一起為台灣拚經濟，張瀚天出身基層，勤儉持家，一步一腳印走進農會，可以成為彰化人民的依靠，他相信張瀚天會為農漁民、勞工朋友等彰化鄉親爭取最大福利。記者會現場相當熱絡，貴賓與眾多支持者高喊張瀚天加油凍蒜。會中張瀚天跟白鴻森、蕭景田等貴賓以一瓶礦泉水一碗彰化爌肉飯，宣示將捍衛乾淨選風，不買票、不請客，用誠心打動民眾！點選關鍵字看更多 :",
        "雞蛋水餃股下市新機制　法人：恐將掀減資潮 ": "",
        "解決雞蛋水餃股　顧立雄：淨值低於3元不改善就下市　 ": "",
        "顧立雄出手處理「雞蛋水餃股」朱立倫概念股也遭點名！ ": "金管會主委顧立雄最近手邊事情忙不完，因為除了一堆金控壽險公司希望他法外開恩免得財報太難看以外，另一邊他也要開始準備來處理在台股已經「擺爛」很久的「雞蛋水餃股」。台股自2月農曆春節後開工以來，成交量平均超過1000億元，激勵大盤指數站穩萬點之上。最新，金管會已同意證交所、櫃買中心針對「雞蛋水餃股」研擬的下市機制方案，也就是，如果上市公司的財務業務不佳，例如有簽證會計師出具繼續經營能力存在重大不確定性的查核報告，或每股淨值已低於3元者，就符合股票下市退場機制。鎖定財務不佳、每股淨值低於3元的公司由於台股長年被外資主導，市場中也存在著嚴重的「貧富差距」問題，有的公司被捧為明星股，卻有些公司長期被忽略，甚至陷入虧損，這些被稱為是「雞蛋水餃股」的公司只要稍有不慎，投資人就可能不小心踩到雷。根據證交所26日董事會通過上市公司股票退場機制方案，針對有會計師出具繼續經營能力存在重大不確定性查核報告或是每股淨值已低於3元的公司，未來將給予一年的緩衝期，公告後再給予三年改善期間，若再不改善，半年後將終止上市。從證交所公布的名單當中，截至26日為止，符合財務不佳、有會計師出具繼續經營能力存在重大不確定性查核報告上市公司有東華、科風、清惠及天瀚等4家；而每股淨值已低於3元者，除了有上述4家公司以外，還有樂士、東訊、倫飛、華映、新世紀以及華上等10家公司。朱立倫概念股「倫飛」遭點名特別值得關注的是，這10家公司當中，除了有日前突然宣布重整的華映（2475）之外，另一家倫飛電腦（2364）也慘遭點名，而這家公司的董事長正是前新北市長朱立倫的岳父高育仁，外界普遍封為「朱立倫概念股」。從歷史經驗來看，倫飛股價經常隨著朱立倫的「仕途」有明顯波動。舉例來說，像是朱立倫在2009年確定擔任副閣揆之際，股價連拉11根漲停板；2015年也因為朱立倫「換柱」成功，上演漲停慶祝；甚至去年底，也因朱表態參選2020總統，股價創近8個月新高。而從基本面來看，倫飛曾在2014年因每股淨值跌破5元，被打入全額交割股。根據倫飛公布的財報顯示，去年前三季營收為2.41億元，稅後虧損600萬元，累計每股稅後虧0.34元，依舊不敵虧損。身為主管機關、金管會主委顧立雄27日在立法院也明確直言，「這個機制本身就是一個輔導的機制，也就是在三年之內要改善…不能長期說我要上市又擺爛，這不是一個我們能夠讓它公開上市募資的好標的。」但「殭屍股」暫不處理至於針對交易量每天小於100張的「殭屍股」，是否也應該要比照辦理？證交所總經理簡立忠解釋，「雞蛋水餃股」又跟俗稱的「殭屍股」有些不同。所謂的「殭屍股」指得是「流動性差」的個股，可能包含以下兩種情況，一種是財務面不佳；另一種則是財務面不錯，只是交易量偏低。簡立忠指出，若是屬於財務面健全的後者，可能常因為公司大股東不想拿出來市場交易、或是上市以後經營團隊咸少揭露公司資訊，導致投資人認識不足等，才讓交易流動性差。根據27日上市櫃公司交易量概況觀察，其中交易量小於100張就有243檔、上櫃高達420檔。政大金融系教授朱浩民認為，畢竟作為經營者，本身就該對股東負責，這種新的下市規定可以提醒公司經營者，應該要有下市的心理準備，「既然經營這麼久，每股淨值卻只剩下3塊錢以下，對整個產業又表現差，那顯然就是對不起股東，如果再不改善，本來就應該下市。」他也指出，被列入「殭屍股」的部分公司有些經營狀況確實是不錯，只是純粹交易量不足，「如果一定要讓它下市的話，其實對它來說，也說不過去。」建議這類型的公司應想辦法增加曝光機會，讓投資人充分認識，也許有望來改善交易量不足的情況。"
    },
    "Q2": {
        "《熱門族群》做好全球供貨準備，瀚宇博、精成科Q2勝Q1 ": "中美貿易戰火再起，華新集團旗下PCB廠—瀚宇博(5469)及精成科(6191)認為，美國自5月10日起將大陸銷美2000億美元商品調高至25%對兩家公司營運影響有限，兩家公司預估，今年第2季業績均可望優於第1季，上半年業績可望優於去年同期，公司已做好全球供貨準備，可望降低中美貿易戰影響，至於全年業績能否比去年好，則須視美國是否會再針對3250億美元大陸銷美商品課徵25%關稅。瀚宇博與精成科今天舉行聯合法說會，瀚宇博德過去產品以NB板為主，之後逐步將產品線擴增至機上盒、網通設備、遊戲機、TV、伺服器等領域，今年第1季PC約佔營收43%，網通佔比為17%，STB約佔13%，伺服器約佔5%，遊戲機約佔4%。看好5G相關應用，瀚宇博針對5G戶外大型基地台、小型基地台(Small Cell)、路由器交換機及5G連網模組開發多項新產品，由於5G戶外大型基地台需求是4G的1.3倍到1.5倍，瀚宇博針對戶外大型基地台開發大尺寸/多層/高頻/高速板、應用於小型基地台(Small Cell)的高速多層板及高頻微波板、應用於路由器交換機的天線/通訊高速多層板，以及5G連網模組的大尺寸、多層、高頻/高速、金屬基板等，5G相關網通設備及伺服器也成為瀚宇博今年營運成長重要動能。瀚宇博今年第1季受到淡季影響，單季合併營收為94.89億元，與去年同期相近，但因高毛利產品比重較高，營業淨利為4.44億元，年成長21.31%，稅後盈餘為3.39億元，年增1.4倍，單季每股盈餘為0.75元。瀚宇博4月合併營收為34.75億元，年減5.79%，累計1到4月合併營收為129.64億元，年減1.57%；由於第2季各產品逐漸進入旺季，瀚宇博預估，第2季合併營收可望優於第1季及去年同期。瀚宇博近兩年大舉投資資本支出，對大陸江陰廠及台灣廠進行產線自動化及製程能力的提升，江陰廠現有產能已拉升至600萬平方英呎，公司亦將江陰及台灣廠的產品走向專精化，目前台灣廠則以生產伺服器及IPC相關高層板為主，希望能提升生產效率及良率。精成科主要業務分為PCB及EMS兩大部分，近幾年公司積極佈局車用電子領域，目前車用電子佔公司營收比重已從2016年的約14%拉升到今年第1季的23%。精成科表示，公司專注PCB及EMS本業，持續投入資本支出，提高自動化技術層次，擴展汽車電子客戶，並將產品線延伸至電動工具機、安防及監控領域，在產品組合優化下，帶動公司獲利穩定攀升。精成科第1季合併營收為47.64億元，年成長0.93%，營業毛利為5.43億元，合併毛利率為11.4%，稅後盈餘1.84億元，年成長98.11%，每股盈餘為0.36元。為因應中美貿易戰，精成科計畫擴建馬來西亞廠產能，目前馬來西亞廠月產能為30萬平方尺，公司規劃投資30億元，將馬來西亞廠產能擴建至60萬平方尺到90萬平方尺，加上日本廠產能約50萬平方尺，可望滿足客戶全球供貨需求。在業外部分，瀚宇博及精成科分別持有華新科(2492)36227張及15000張，華新科預計今年每股配息16.3元，瀚宇博可望有5.9億元的股息收入，精成科亦可望有2.4億元股息收入。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "瀚宇博德首季NB板營收占比走高 已為急單需求做好準備 ": "華新 (1605-TW) 集團 PCB 廠瀚宇博德 (5469-TW) 生產的 NB 應用 PCB，營收比重在第 1 季攀升，達 43%，且已為可能出現的急單需求，做好準備。瀚宇博德總經理陶正國今 (15) 日出席法人說明會時指出，目前瀚宇博德在 NB 型態走向輕薄的兩片式設計或在於以 HDI 製程的生產上，接單也維持正常的高水準，在中美貿易戰中，輸美包含 NB 以及手機可能進一步遭到高關稅波及，瀚宇博會在 NB 板有急單需求，已經做好準備應對急單，如下游客戶有轉移生產據點，公司也做好全球供貨以及準備。瀚宇博德 2019 年首季財報，稅後純益 3.39 億元，年增 1.4 倍，每股純益 0.75 元，同時，瀚宇博德認為，首季應為營收谷底，看好第 2 季在銅價及匯率等有利因素刺激下，獲利將逐步推升。瀚宇博德首季營收 94.9 億元，與去年同期相當，毛利率 14.28%，季減 2.12 個百分點，年增 1.14 個百分點，稅後純益 3.39 億元，年增 1.4 倍，季減 1.74% ，每股純益 0.75 元，創 13 年來同期新高；瀚宇博德對第 2 季接單也看好，在下半年旺季需求推升下第 1 季將是全年營過的谷底。瀚宇博德主要轉投資的 PCB 廠精成科 (6191-TW) ，首季財報稅後純益 1.85 億元，年增 98.84%，每股純益 0.36 元，精成科營運大幅轉強，也是推升瀚宇博德首季向上的重要原因之一。同時，瀚宇博德主管並看好，第 2 季在銅價及匯率等有利因素刺激下，獲利動能將提升。同時，瀚宇博德曾為全球筆記型電腦用 PCB 生產量龍頭，但首季 PCB 產品應用，以消費性電子產品及網通應用為主，公司目前仍在積極調整產品結構，今年第 1 季 PC 約佔營收 43%，網通佔比為 17%，STB 約佔 13%，伺服器約佔 5%，遊戲機約佔 4%。看好 5G 相關應用，瀚宇博針對 5G 戶外大型基地台、小型基地台、路由器交換機及 5G 連網模組開發多項新產品，由於 5G 戶外大型基地台需求是 4G 的 1.3 倍到 1.5 倍，瀚宇博針對戶外大型基地台開發大尺寸 / 多層 / 高頻 / 高速板、應用於小型基地台 (Small Cell) 的高速多層板及高頻微波板、應用於路由器交換機的天線 / 通訊高速多層板，以及 5G 連網模組的大尺寸、多層、高頻 / 高速、金屬基板等，5G 相關網通設備及伺服器也成為瀚宇博今年營運成長重要動能。精成科技在今年第 1 季財報營收為 47.64 億元，年成長 0.93%，毛利率為 11.4%，稅後純益 1.84 億元，年成長 98.11%，每股盈餘為 0.36 元。而精成科主要業務分為 PCB 及 PCBA 兩大區塊，近幾年公司積極佈局車用電子領域，目前車用電子占公司營收比重已從 2016 年的約 14% 拉升到今年第 1 季的 23%。精成科專注 PCB 及 EMS 本業，持續投入資本支出，提高自動化技術層次，擴展汽車電子客戶，並且將產品線延伸至電動工具機、安防及監控領域，積極優化產品結構。",
        "辦妥國民黨立委初選登記  張瀚天要讓「彰化五興旺」 ": "彰化縣議員張瀚天今（24）日上午前往國民黨彰化縣黨部登記參加第二選區立委初選，他公布委託民調公司進行的中央執政滿意度調查，表示彰化人給民進黨不及格的分數。登記現場支持者穿著「瀚天超人」潮T，也有人打扮成鋼鐵人要和瀚天超人組成「好瀚特攻隊」，象徵張瀚天戰力滿點，順利成功代表國民黨競選立委。張瀚天強調，民進黨中央執政、國會過半，只顧著天天養網軍、開直播，完全不在乎人民是否安居樂業。他在議會的歷練讓自己看到更多彰化面對的挑戰，希望能重現彰化過去「一府二鹿三艋舺」的風光，所以決心站出來承擔。張瀚天說，根據民調基層鄉親最在乎的八大議題，彰化民眾都給了民進黨不及格的分數，包含老人、婦幼、勞工、農漁民、就業環境、中小企業發展等項目平均都低於五分，更有超過六成的鄉親不滿意就業環境、勞工權益和民進黨整體執政成績。他強調，彰化市基本上就是以中小企業為主，但只有不到兩成的鄉親滿意政府對中小企業發展的協助，更不用說民進黨在立法院有過半人數優勢，但只有兩成民眾認為立法院表現及格，自己實在是看不下去。張瀚天也指出，推動鐵路高架化、加速彰化市東區擴大都市計畫、打造彰東經貿園區、婦幼相關法令與農漁民保障政策的修法，將是他提出「彰化五興旺」的最優先五項政見，未來會用持續最科學的方式檢驗執政黨的缺失，打一場最優質的選戰！張瀚天也特別呼籲，選舉過程中一定會君子之爭、正面選舉，初選結束後國民黨也一定要團結向前、爭取勝選，收復彰化關鍵一席。點選關鍵字看更多 :",
        "【國產AI新勢力：Deep01愛因斯坦人工智能】靠AI判讀腦出血CT不用30秒 ": "準確率不輸國外醫療AI但速度更快，6家教學醫院搶先臨床實測 Deep01第一套成熟產品為腦出血AI判讀系統，醫生在桌面軟體上傳要判讀的腦部CT影像，經過自動去識別化後，將檔案上傳至Deep01雲端平臺分析，約30秒後再回傳結果到醫生的電腦上。　圖片來源／Deep01 一場老友聚會飯局，竟催生了一家本土醫療影像AI新創。愛因斯坦人工智能（Deep01）的AI偵測系統，30秒就能從上百張腦部電腦斷層掃描（CT）中找到出血點，準確度不輸國外剛通過美國FDA核准的腦出血AI產品。不只拿下臺大醫院、長庚、萬芳等6家教學醫院研究和臨床測試案，連以神經外科揚名全球的中國天壇醫院都有興趣。醫療影像AI新創Deep01共同創辦人暨執行長周仁海指出，AI可彌補醫生數量和醫療影像資料量的差距。 攝影／洪政偉腦出血是急診室中常見的疾病，由中風或腦部外傷所致，致殘率和致死率都很高，醫生須盡快決定醫療處置，比如轉診、治療或馬上動手術。不過，要確診腦出血得費一番功夫。Deep01共同創辦人周仁海解釋，病患要先進行電腦斷層掃描，拍攝數十至數百張腦部CT影像，再由急診科或放射科醫生一張張判讀出血情況，才能進行後續醫療決策。尤其是夜間急診，中小型醫院多無神經內外科值班，得盡快將確診病患轉至大型醫院。但不論哪種醫院，值班醫生和放射科醫生都嚴重不足，夜間急診容易發生延誤治療的憾事。周仁海和一位神經外科醫生好友，有次敘舊吃飯時，聊到了這個話題，越聊越起勁，決定結合各自的專長──電腦視覺技術和醫療專科知識，來改善現有的疾病診斷流程。於是，在2016年10月，兩人偕同另一位臺大同窗，創辦了醫療影像AI公司Deep01，由周仁海擔任執行長。第一套產品，就是利用深度學習開發的腦出血AI偵測系統。Deep01醫療影像AI布局，從腦出血開始Deep01自2017年開始打造這款腦出血CT判讀系統，蒐集了5、6萬張經標註的腦部CT影像，來訓練AI模型，一開始用18層的深度學習模型，一直卡在準確率不夠高，找來不少資料科學家，後來連周仁海也加入，前後花了一年時間，才將準確率提升至90％以上，年底更提高至95％。周仁海指出，與國外通過美國FDA核准的腦出血AI相比，準確率不相上下，速度更快上8倍之多。去年12月，Deep01找來三家教學醫院，通過IRB審核後便開始試用系統。高雄榮總放射科醫生楊宗龍提到，加上透過4G網路上傳檔案到雲端的時間，30秒就能判讀完一個案例。周仁海解釋，Deep01這套腦出血AI偵測系統採取雲端架構，醫生電腦要安裝一套桌面軟體，來上傳要判讀的病患腦部CT檔案，軟體也會先去識別化，才將檔案送到Deep01雲端平臺，最後將判讀結果回傳到桌面軟體上，判讀一個案例的過程不到半分鐘。系統除了會挑出有出血病灶的CT影像，還能以紅線標記出血病灶的位置，讓醫生不必逐張判讀。若發現異常，還會以簡訊通知。另外，Deep01也提供API客製，將結果整合到醫院系統。目前，這套系統初步鎖定2種應用場景，一是針對中小型醫院，輔助夜間值班的急診科醫師來判讀腦部CT掃描，以加速後續的醫療決策，像是可更快決定轉診至有神經內外科醫生值班的大醫院。再來是針對大型醫院，可作為檢傷分類工具，通知急診科或放射科醫師優先處理AI發現異常的病患，加速診斷流程。Deep01也在臺灣吸引更多教學醫院來進行臨床測試合作，從北到南都有，包括臺大醫院、長庚醫院、三總、萬芳醫院、義大醫院以及高雄榮總。海外合作機構更橫跨了美、日、中等國，比如全美最大的華人醫療集團AHMC、中國知名的神經外科醫院天壇醫院，還有中國最大的醫療影像儲傳系統（PACS）廠商岱嘉醫學。人脈扮演關鍵角色，挺過新創低潮Deep01有10位成員，三位創辦人都來自臺大，取得卡內基美隆大學電腦科學碩士的周仁海，負責營運和核心技術研發，也負責美國的募資活動。另一位共同創辦人暨營運長烏仕明，後來至北京清華大學攻讀博士，成為Deep01拓展中國業務和人才招募的關鍵角色。不過，創業總不是一條容易的路，儘管研發實力強，募資仍舊是Deep01一大挑戰。近3年前，公司成立沒多久，周仁海有天從小學同窗得知，當年一起參加過的少棒隊經費短缺，兩個人湊合了幾萬元，回母校拜訪教練。後來聊到近況，小學同窗得知周仁海剛創業，便隨手在紙上寫下了自己前公司老闆、也就是天瀚科技董事長陳振田的手機號碼給周仁海。Deep01當時成立不到一個月，尚未開發出任何產品，但陳振田跟周仁海碰面後，很快就決定要投資。周仁海回憶，陳振田當時告訴他，不論是市場還是商業模式，都會隨時改變，「但人反而比較穩定。」陳振田想要投資的是團隊，而不是技術或產品。於是，Deep01因為一次熱心之舉，就有了第一位投資者。陳振田不只自己出錢，還牽線助Deep01獲得一輪資金，更在2018年4月得到清華大學天使基金的挹注。當時Deep01已經開發出腦出血AI偵測系統，正在處於優化產品的苦戰中。除了資金，一名對的人會吸引到更多人脈，陳振田還引介了一位關鍵人物，也就是玉山科技和全友電腦創辦人曾憲章，後來更成為「Deep01的創業導師。」曾憲章牽線介紹許多關鍵資源和人物給Deep01，比如前GE大中華區總經理，藉此進一步與美國威斯康辛州的放射診斷中心建立關係。連前工研院院長史欽泰都大力相挺，「他們橋接不少人脈和資源，Deep01才打下日後發展基礎，」周仁海坦言。不只臺灣企業大老看好， 2017年時，Deep01還得矽谷創投的青睞，曾投資Dropbox和PayPal的矽谷老牌科技創業孵化器Plug & Play主動來聯繫，最後也決定投資Deep01。有了這些基礎，為進一步拓展海外布局，周仁海參加了科技部博士創新之星計畫，以訪問學者身分，至頗負盛名的哈佛醫學系教學醫院（MGH）交流，一步步建立海外資源。去年11月，Deep01已將這套腦出血AI判讀系統，送交美國FDA，等待審核，目前進入最終核准階段。為送件FDA，「我們準備了幾百頁英文文件，除了軟體開發流程說明、臨床試驗數據，還包括風險管理、產品功能描述等。」儘管花了大把人力資源和費用準備FDA送審作業，但Deep01的研發腳步沒有停下來，現正研發一套腦部中線偏移的AI判讀系統。除了這個題目，Deep01也開始評估合作醫院的需求，提供客製化的醫療影像AI判讀系統。本土醫療新創成立初始就放眼海外市場「成立之初，我們就篤定將技術研發中心設於臺灣，來布局海外市場，首先鎖定鄰近臺灣、沒有時差的中國市場。」Deep01創立時就決定走出臺灣市場，先從參加兩岸創業競賽，來打響在中國的名聲。於是，2017年時，Deep01參加了京台青年創新創業大賽，以自家研發的腦出血CT判讀系統，從900支隊伍脫穎而出，最後更於北京決賽拿下亞軍。不只如此，同年，團隊還進一步挑戰了黑馬大賽。周仁海回憶，這是中國境內規模最大的新創投融資競賽，對手不光來自臺海兩岸，還包括美國等地的優秀華人新創，競爭相當激烈。而Deep01最終贏過這些好手，拿下決賽亞軍。這些競賽成就，也替Deep01在中國這片大市場打下基礎。負責中國業務的烏仕明表示，去年底已在深圳設立子公司，瞄準廣東地區。他解釋，這是華南的醫療重鎮，「廣州的大學附設醫院一年門診人數可達450萬人，等於美國紐約所有公立醫院一年的門診人數。」Deep01想以自家產品的預警特點，來吸引龐大門診量的中國醫院。烏仕明透露，透過岱嘉醫學和國際CT三巨頭之一的公司引薦，Deep01已與特定區域大型醫院相關單位簽署合約，希望未來數月能在中國市場小有斬獲。公司小檔案愛因斯坦人工智能● 網址：www.deep01.com● 成立時間：2016成立臺灣總公司，2018年成立深圳分公司● 主要業務：開發醫療影像AI輔助判讀產品，第一套成熟產品為腦出血AI判讀系統● 員工數：10人2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "外資買超20.61億元 郭董選總統外資按讚 對鴻海連16買 ": "台股今 (18) 日下跌 35.24 點，收在 10962.02 點，成交值新台幣 1693.07 億元。外資及陸資持續買超 20.61 億元，已連 5 日買超，不過，投信和自營商則站在賣方，分別賣超 2.64、14.35 億元，形成土洋對作，三大法人合計買超 3.62 億元。外資期現貨都持續偏多操作，且在鴻海董事長郭台銘宣布參選後，還是持續對鴻海按讚，累計連 16 買，共買超超過 17 萬張。而在台指期淨部位方面，三大法人淨多單減少 323 口至 29860 口，其中外資多單加碼超過空單加碼，淨多單增加 264 口至 63011 口，外資持續期現貨雙雙作多。外資買超前 10 名個股：鴻海 18,829 張、台積電 17,987 張、緯創 13,290 張、元大台灣 50 獲買超 11,311 張、元大滬深 300 正 2 獲買超 10,731 張，除了前 5 名都獲得加碼上萬張以上，其餘瀚宇博、景碩、宏碁、長榮航、和碩也都有 4000-7000 張不等的買超。其中，外資 4 月以來天天買超鴻海不手軟，在鴻海董事長郭台銘宣布參加國民黨總統候選人的黨內初選後，外資還是繼續按讚，給予鴻海買超王的加冕，累計 16 天以來，外資買超鴻海已經達 17.58 萬張。不過，鴻海今天最高衝高到 97.2 元，創去年 1 月 22 日以來的高點，且由於 4 月以來漲幅已達 24%，今天尾盤獲利調節賣壓出籠，終場下跌 0.2 元、收在 91.6 元，成交量更爆出 15.5 萬張大量，為該股歷史第六大量，後續須續觀察外資對鴻海操作動態。外資賣超前 10 名個股：中信金 26,859 張、元大台灣 50 反 1 遭賣 21,365 張、富邦 VIX 遭賣 17,713 張、群創 15,950 張、富邦金 13,292 張，也是前 5 名遭減碼超過萬張，其餘新光金、日月光投控、統一、旺宏、中石化則被賣超 6000-9000 張不等。台股今天雖然挑戰「萬一」關卡失利，但是外資連 5 買，不但對鴻海、台積電加碼居前兩名，且持續對台灣 50 不離不棄，顯示仍心態仍偏多，不過，目前指數已經進入 11000-11800 點大壓力區，且今年來已上漲約 1700 點，日周指標皆過熱，逢高風險逐漸增加，短線震盪在所難免。",
        "瀚宇博 二檔有看頭 ": "瀚宇博（5469）首季稅後純益3.39億元，年增140%，每股純益0.75元，創近13年同期新高。美中貿易戰，不少組裝線移出中國，造成急單湧現，推升第2季需求比往年強；加上人民幣貶值等，有助毛利率與獲利。瀚宇博馬來西亞出貨整體廠區可達60萬呎，目前產出30萬呎，幾乎全用於汽車電子、未來可增加消費電子應用。\r\n大陸發放5G執照，加速基地台建置，5G相關伺服器、網通產品已陸續出貨，5G基地台天線相關產品也在認證中；5G、汽車板將成為瀚宇博兩大成長主力。連結瀚宇博權證包括瀚宇博群益8C購02（039547）、 瀚宇博中信88購01（036414），目前都是價外6.8%。（群益金鼎證券提供）\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "產業：「全球農業生技高峰論壇」首度在台舉行，正瀚新產品Persevere受矚目": "正瀚生技(6534)攜手全球最大農業資材通路商Nutrien(美股代碼NTR)主辦的「全球農業生技高峰論壇」2日起一連三天在南投正瀚生技總部登場，來自全球七個國家、十七位指標性農業公司高階經理人輪番上陣，發表其最新技術並交流合作機會。    本次會議在台將一連舉行三天，主要係正瀚與Nutrien的合作關係，Nutrien亦是正瀚的股東。來自全球七個國家、十七位指標性農業公司高階經理人輪番上陣，包括美國、加拿大、巴西、澳洲、阿根廷、烏拉圭、智利等，發表其最新技術並交流合作機會。    會議主席Nutrien行銷暨創新副總裁史密斯(Brent Smith)表示，這是第一次將如此盛大的技術高峰論壇移師到台灣舉辦，主要是看中正瀚生技投資新台幣20億元的全球研發中心，以及正瀚生技產品對該公司毛利率貢獻度排名第一的效益，逐漸讓國際通路大廠認同台灣的研發實力。    在眾多新發表的新技術中，史密斯認為有兩項特別值得注意。一項是正瀚生技因應全球異常氣候、今年即將上市的新產品氣候調理劑「Persevere」；另一項則是因應聯合國、歐盟、美國等全球農藥與肥料減量政策而生的高效新形態肥料，兩大技術合計潛在市場產值高達200億美元(約合新台幣6210億元)。    正瀚生技研發督導黃卓君博士表示，氣候調理劑主要是在農作物遭遇乾旱、大雨(澇)、急凍、酷暑等溫度與濕度的急速變化時，能提高農作物的存活率；即便是非逆境的狀態下，也可以幫助農作物將光合作用的效率提高約三成，促進作物的產量與品質。    黃卓君解釋，若是農作物遭遇逆境時，Persevere可強化植物的解毒代謝機能、增加內膜系統穩定等方式，提高農作物的存活率，舉例來說，大豆在攝氏六度的低溫下，Persevereb讓可能致死的自由基數量減少為原來的四分之一，降低農作物的死亡率，等於減少農夫的災害損失。    史密斯表示，包括氣候調理劑在內的「非生物性逆境」農業生技產品，年產值將從目前90億美元迅速增加到145億美元，成長率高達六成。    至於新形態肥料，則是因應全球減少農藥與肥料用量而生的新技術，在本次會議中由美國、巴西等業者不約而同共同發表，預估市場年產值最高可達55億美元。這種新型態肥料有些是微生物製劑，使用了新載體，能快速進入植物體內、並且精準運送至所需部位(如果實)，比起傳統肥料，植物的吸收率至少可提高一成。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►工具機遭列慘業 業者不敢「紓困」 擔憂遭抽銀根\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "瀚宇博德5G急單湧現 董座焦佑衡加碼千張股票 ": "爆瀚宇博德董事長焦佑衡看好公司前景，4月進場大買千張持股。（記者卓怡君攝）〔記者卓怡君／台北報導〕PCB廠瀚宇博德（5469）今年營運走俏，董事長焦佑衡對於公司前景深具信心，4月自掏腰包大舉買進瀚宇博德股票1000張，持股從4677張增加至5677張，為他擔任董座以來最大加碼手筆，對此，焦佑衡表示，「對自己的公司很有信心，將持續長期、不定期加碼公司股票」。　焦佑衡指出，上半年表現優於公司預期，因美中貿易戰重啟，近來明顯感覺急單湧進，推升第2季需求比往年強，5、6月表現很不錯，因人民幣貶值，加上原物料價格下滑，有助毛利率與獲利向上。中國工信部上週提早發放5G執照，宣告中國5G建設加速進行，焦佑衡看好5G、汽車板（電動車）將成為公司未來兩大成長主力，針對5G前景，焦佑衡分析，5G就是傳輸速度改變，許多週邊產品應運而生，因5G應用興起，推升相關5G基地台、手機、網通、伺服器需求全面上揚，瀚宇博德優勢就是可以隨著客戶需求變化，即時供應，因此，客戶黏著度很高。美中貿易戰重新開打，焦佑衡認為，美中貿易戰主要是稅率問題，很多組裝線想要移出中國，只是目前東南亞供應鏈本身還不成熟，瀚宇博德在馬來西亞也有工廠，可以支應國際客戶非中國製造需求，瀚宇博德已經千錘百鍊，目前客戶訂單皆握在手上，就要看中美貿易戰接下來發展情況而定，若能夠雨過天晴，相信會有一波急單湧現。有關中國提早發放5G執照，加速基地台建置腳步，瀚宇博德台灣廠總經理陶正國指出，5G相關伺服器、網通產品已陸續出貨，5G基地台天線相關產品也在認證中，瀚宇博德積極切入網通、機上盒、遊戲機、TV、伺服器等領域，網通營收佔比從2017年的14%升至2018年的18%，伺服器去年營收比重約5%，今年成長力道強勁。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《基金》瀚亞目標到期傘型基金，准募 ": "金管會證期局表示，核准瀚亞投信申報募集「瀚亞目標到期傘型證券投資信託基金」，旗下包括2檔子基金，應於申報生效日起6個月內開始募集，自募集日起30天內各至少募足最低淨發行總面額新台幣3億元。2檔子基金為「3至6年目標到期累積收益全球新興市場債券證券投資信託基金」及「3至6年目標到期分配收益全球新興市場債券證券投資信託基金」，總面額各新台幣200億元整，其中新台幣、外幣級別等值均100億元，以新台幣、美元、人民幣及南非幣計價發行。「瀚亞目標到期傘型證券投資信託基金」2檔子基金均由永豐銀擔任保管機構，自成立日起6個月後，投資於外國有價證券，以及新興市場國家地區的公司或機構所保證或發行、註冊或掛牌的債券，均不得低於基金淨值的60％。證期局指出，2檔子基金的存續期間，為自基金成立日次一營業日起至屆滿6年當月最後營業日（即到期日）止，或基金若啟動提前結算機制時，自基金成立日次一營業日起至提前結算日止期間。2檔子基金自成立日起即不再接受受益權單位申購，自成立日起90日後開放買回，買回費用為基金每受益權單位淨資產價值2％，買回費用歸入基金資產，以維護既有投資人利益。若基金啟動提前結算機制時，則不收取買回費用。證期局說明，2檔子基金均設有提前結算機制，當基金成立後於屆滿3、4或5年，其美元計價受益權單位達到所定特定目標時，所有計價幣別受益權單位將啟動提前結算機制，依據屆滿3年、4年或5年單位數自動買回，償還所有款項給投資人。上述基金的提前結算設定目標，「3至6年目標到期累積收益全球新興市場債券證券投資信託基金」為美元計價受益權單位總報酬率，於屆滿3年、4年、5月當月最後營業日的總報酬，分別達到18％、24％、30％時。至於「3至6年目標到期分配收益全球新興市場債券證券投資信託基金」的提前結算設定目標，則為美元計價受益權單位的淨值，於屆滿3年、4年、5月當月除息日達到10美元時觸動。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "PCB廠瀚宇博德董事長焦佑衡 書生外表藏冒險魂 ": "\r\nPCB廠瀚宇博德（5469）在董事長焦佑衡帶領下，歷經多年轉型，今年首季順利繳出亮麗成績，每股盈餘（EPS）創近13年同期新高，這與焦佑衡穩健踏實、看長不看短的個性有關，外表溫文儒雅的他，其實酷愛戶外運動，每年都會花時間去國外挑戰極地，就連南極也曾攻克過。\r\n焦佑衡領軍的華科PSA集團主要以電子零組件業為主，旗下事業體主要有被動元件產業的華新科和信昌電、PCB產業的瀚宇博德和精成科、封測業的華東、EMS廠台灣精星等六大上市櫃公司。\r\n與溫文儒雅的外表不同，焦佑衡個性喜歡挑戰極限。偏好戶外活動的他，登山、潛水都是嗜好之一，也會號召公司同事一起出遊，挑戰台灣百岳。\n靠心理素質 戰勝南極\r\n焦佑衡往年會花一周到十天，去國外挑戰極地，就連南極也曾攻克過。焦佑衡說，挑戰極地需要很好的心理素質，當然過程很辛苦，但在極限環境下不能半途而廢。\r\n孔子說「五十而知天命」，焦佑衡在在這年紀，也感覺到自己歲數到了，無法挑戰太難的極地。因此，他轉而迷上長途競走，每年會花上十天以上時間出國，戴上全副裝備，在野外大地上享受挑戰的樂趣。\r\n不論是潛水、登山、挑戰極地抑或是長途競走，每個都需要花時間做大量事前準備，並且進行過程漫長，是享受一種從規劃面、執行面，到最後達成預定目標的成就感。\n焦佑衡小檔案 製表／吳凱中\n焦佑衡小檔案 製表／吳凱中\n經營之道 看長不看短\r\n而長時間的運動，往往最大挑戰是自己，考驗個人心理素質。從這點觀察，也可隱約看出焦佑衡經營之道，做事情有耐性、看長不看短的個性。\r\n從一件小事來看焦佑衡經營風格，他在今年4月時自掏腰包買進千張瀚宇博股票。一般董總被問到此事，通常都會回應因為今明年展望不錯，所以當領頭羊率先表態。但焦佑衡卻回答，是因對公司很有信心，所以會長期、不定期的加碼。他舉例，華新集團會計紀律很嚴謹，報表具有一致性，且非常保守、十年如一日。\n看急單 靈活調度產能\r\n談到瀚宇博展望，焦佑衡認為，因為中美貿易戰，大家預期後面稅率有改變，所以會提前拉貨，看起來瀚宇博第二季需求蠻強的。但他也坦白，第三季因為第二季提前拉貨，營運不會像往年第三季那麼強。\r\n相比短期營運，焦佑衡更愛談長期經營策略，從近期急單一事，他就舉例瀚宇博優點。他說，隨著客戶訂單急遽變化，公司都能能準確提供，靠的就是產能靈活調度，這也讓客戶不會因為幾毛錢而轉移訂單。\r\n焦佑衡指出，瀚宇博把複雜產品做的有效率、非常有競爭力，這是公司最強地方。而毛利率的變動，他也形容，就是一樣東西經年累月做下去，雖然中間稼動率、材料成本都會改變，但長期的技術精進，將把製造成本下降，需要一點一滴做出來。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "昇華:本公司獨立董事對董事會討論事項表示保留意見 ": "第44款1.董事會、審計委員會或薪酬委員會之日期:108/05/142.董事會、審計委員會或薪酬委員會之議決事項(請輸入〝董事會〞或〝審計委員會〞或〝薪酬委員會〞):董事會3.表示反對或保留意見之獨立董事或審計委員會、薪酬委員會成員姓名及簡歷:許明廉 天瀚科技董事長4.表示反對或保留意見之議案:本公司108年第一季合併財務報告暨會計師核閱報告案5.前揭獨立董事或審計委員會、薪酬委員會成員表示反對或保留之意見:許明廉獨立董事對財務報告案表示保留意見。6.因應措施:依規定發布重大訊息。7.其他應敘明事項:1.許明廉獨立董事表示：針對本公司108年第一季財務報告案，因本人對數項資產提列備抵仍持有建議下，對此案表示保留意見。2.其餘出席董事同意照案通過。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "正瀚助攻台灣咖啡豆接軌國際 ": "（正瀚咖啡研究中心（COFFEELAND），18日攜手世界精品咖啡協會、首度在台灣舉辦國際級咖啡「感官論壇」，吸引亞洲近200位咖啡專業人士參與。圖／正瀚）興櫃股-正瀚生技砸重金打造的「正瀚咖啡研究中心（COFFEELAND）」，攜手世界精品咖啡協會、首度在台灣舉辦國際級咖啡「感官論壇（Sensory Forum）」，18日起一連兩天、在正瀚砸下20億重金打造的中科中興園區全球營運總部熱鬧登場！正瀚不惜重金邀請全球頂尖咖啡感官權威出任講者，吸引亞洲近200位咖啡專業人士與會，是台灣咖啡業界難得一見的國際盛事。世界精品咖啡協會（Specialty Coffee Association，SCA）首席研發長Peter Giuliano領軍，包含來自美國、瑞士、比利時、巴西等國際咖啡感官權威，不藏私地分享在咖啡感官領域最新的研究精華，吸引多位台灣咖啡界名人，如屢獲國際咖啡豆競賽、有「咖啡王子」封號的「鄒築園」負責人方政倫，以及2014年世界咖啡杯測師冠軍、亞洲第一位獲此殊榮的劉邦禹，都是這次感官論壇的學員。以研發植物生長調節劑、營養液為本業，產品行銷全球的正瀚生技，看準全球咖啡產業蓬勃發展，咖啡教學遍地開花，因此在中科中興園區全球營運總部增設世界最先進的咖啡教室「正瀚咖啡研究中心」，以全球研發中心之「風味品質調控室」為首，下轄四間由SCA認證的國際級專業咖啡教室，無論硬體設備規格與完整性可說是台灣之冠，藉由此次論壇首度揭開神祕面紗。正瀚生技董事長吳正邦表示，正瀚咖啡研究中心的研究範疇，包含前段咖啡樹的田間栽培管理技術與農業資材產品開發，用以提高漿果內含之風味物質，一直到後段咖啡豆的後製、烘培、研磨、沖泡等科學化數據分析，「完整覆蓋咖啡從種子、豆子到杯子的生長與商業週期！」另一方面，正瀚咖啡研究中心的咖啡教室也有多項專業咖啡課程以及SCA認證師資，提供咖啡專業人員研習、進修、及證照考試；未來也規劃提供一般課程，只要是愛好咖啡人士即可成為學員，直接操作咖啡教室內全球最先進、高端的相關設備，學習如何沖煮或品味咖啡。根據Business Insider研究，全球咖啡總產值超過千億美元、約新台幣3兆元。但全世界咖啡樹種植的地理環境條件、微生物生態系統不盡相同，產出的咖啡漿果內含物也不同，進而影響了後製過的生豆風味前驅物，決定了咖啡豆的價格帶。台灣的咖啡消費市場日益蓬勃，專業人才也已在國際間嶄露頭角，但本土咖啡豆生產的質量仍有相當大的進步空間。「我們以精品咖啡協會的咖啡風味輪為依據，定義出精品豆所需要的風味，再找出植物體內影響這些風味的關鍵物質，建立了一個精品豆蘊含物質的化學圖譜與化學指紋大數據資料庫，」吳正邦說，希望藉由正瀚咖啡中心的技術與知識庫，協助台灣本土咖啡豆的杯測成績逐步挑戰全球最高標準，屆時台灣本土生產的咖啡豆，也將成為全球買家競拍的標的；如同台灣的咖啡專業人才，在全球咖啡產業舞台上發光發熱。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "經濟部再通過上銀、瀚宇博德等5家台商回台投資 總投資額逾122億元 ": "經濟部今 (15) 日再通過工具機大廠上銀 (2049-TW)、PCB 廠瀚宇博德 (5469-TW)、天線廠譁裕 (3419-TW)、全球知名 GPS 天線暨保護元件廠、不織布廠康那香等 5 家台商回台投資，投資額共超過新台幣 122 億元，截至目前已有 111 家廠商響應，總投資金額超過 5484 億元，可望帶來逾 4.7 萬個本國就業機會。上銀為臺灣精密機械關鍵零組件第一大廠、世界傳動控制與系統科技第 2 大廠，由於美中貿易戰受衝擊各產業，如工具機、自動化設備及汽車電子零組件、自行車零件，目前通過臺商方案的企業，7 成皆為上銀客戶。為降低貿易戰影響及配合臺商客戶回流需求，同時擴大實現全智慧化工廠目標，上銀將加碼投資 62 億元於臺中精密機械園區擴增產線、臺中工業區及嘉義大埔美二期舊廠擴建、雲林科技工業區三期新廠，總投資金額約 62 億元，可望帶來 1250 個就業機會。華新集團旗下 PCB 廠瀚宇博德客戶群多為國際品牌大廠，是電子產業主要供應鏈。隨著各家龍頭大廠紛紛回台投資，為因應客戶在地化需求與 5G 新產品布局，降低貿易戰衝擊，將砸逾 15 億元擴建桃園市觀音區廠房，招募 90 位以上本國人才，新產線將更集中在伺服器、網路通訊、電動機車與工業電腦等高附加價值產品。譁裕實業為臺灣第一大無線通訊用天線廠，以高中低頻無線裝置為主力，近年來持續專注 5G 通訊技術領域，主要客戶囊括中磊、鴻海、仁寶、和碩、華碩、緯創、Motorola 等國內外網通大廠。由於網通客戶受美中貿易戰衝擊，譁裕 5 成出貨也受影響。為因應客戶要求將產線移出中國，及考量未來 5G 發展，將投資近 5 億元，將高階產品線 BS 基站天線移回臺灣，在新竹縣鳳山工業區建自動化新廠，將可帶來 95 個本國工作機會。另一家不具名全球知名 GPS 天線暨保護元件廠也回台投資，產品廣泛應用於智慧型手機、筆電、車聯網、物聯網、5G 產業。由於主要網通客戶皆將產線移回臺灣，為維持整體供應鏈穩定，而將新產線建置計畫遷回臺灣。返臺投資重點為自動化需求及大數據分析運用，將以逾 23 億元擴建智能產線，可帶來超過 460 個工作機會。康那香打下國產衛生棉一片天，更取得 P& G、嬌生等國際大廠代工訂單。此次回臺投資主攻高附加價值不織布生產技術，將投資近 17 億元，在臺南市建新廠與招募 87 個本國人才。\n ",
        "瀚宇博策略聯盟 入股嘉聯益 ": "瀚宇博德將參與嘉聯益私募，並透過換股成為最大股東。圖為瀚宇博德董事長焦佑衡。 記者尹慧中╱攝影facebook華新集團旗下PCB廠瀚宇博德，昨（30）日和軟板廠嘉聯益宣布策略聯盟，瀚宇博德將斥資24.38億元，參與嘉聯益私募，並透過換股合計取得嘉聯益24%股權，成為最大股東。瀚宇博表示，希望整合雙方原有優勢，在軟硬結合板趨勢下，攜手搶攻5G高速發展商機。\r\n兩家公司昨日同步停牌，並於昨天下午共同舉行重大訊息說明會，宣布雙方簽訂「私募股份認購契約書」及「股份交換暨業務合作契約書」。\n經濟日報提供facebook嘉聯益是蘋果零組件供應商，先前曾引進金屬機殼大廠可成參與私募，市場當時認為是要將機殼與新世代天線材料結合的異業結盟，但後來可成陸續出脫持股，雙方合作未果，嘉聯益隨後更爆出裁員等風波。如今嘉聯益再透過私募引進瀚宇博資金並進行同業結盟。\r\n瀚宇博及嘉聯益停牌前一個交易日（29日）同步爆量大漲，瀚宇博在三大法人大單敲進下，連兩天交易量激增至3.38萬張，29日資券同增，終場收40.1元新天價。\r\n嘉聯益29日成交量暴增逾4萬張，主要買盤為自營商4,757張，終場收36.2元，價量俱揚，均為三個多月來波段新高。其中值得注意的是，嘉聯益停牌前，融資餘額連三日暴增，如前一個交易日，融資餘額激增4,601張、達38,693張，創三個多月來新高。\r\n瀚宇博德財務長暨發言人李坤堂表示，公司預計以24.38億元私募入股嘉聯益，取得嘉聯益增資後股權約16%，另外，以換股方式投資取得約8%股權，相關交易完成後，將取得嘉聯益24%股權。由於雙方均未透露換股定價資訊，因此以29日收盤價換算，嘉聯益折價22.8%。\r\n換股比例部分，嘉聯益發言人王吉輝說明，此次雙方換股即1股瀚宇博普通股交換1.36股嘉聯益普通股，相關資金用於充實營運，因應國際變化與市場布局，雙方合作將著重開發未來的潛在客戶以及擴大營運規模。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "首家適用大同條款 松翰拿下虹冠電經營權 ": "爆〔記者卓怡君／台北報導〕電源管理IC虹冠電（3257）一如預期，經營權正式變天，由松翰（5471）接手，成為大同條款上路後第一家經營權因此易主的公司。虹冠電昨舉行股東臨時會，全面改選董監，5席董事由松翰拿下3席，包括松翰獨董蔡高忠、松翰代表人柯福順與林秀玲，之後選出蔡高忠擔任虹冠電董事長，黃新年出任總經理。虹冠電經營權變天，是因大股東蔡高忠等共計151人依公司法第173條之一（俗稱大同條款）召開，這也是大同條款上路後，首家適用大同條款的上市櫃公司，因經營權即將更迭，虹冠電原有營運主管已全部辭職。蔡高忠指出，虹冠電和松瀚各有所長，虹冠電強項在於節能省電，松翰則是在MCU微控制器，未來兩家公司可望互相合作，共同開發家電等領域客戶，彼此整合互補，以期發揮一加一大於二的綜效。蔡高忠表示，虹冠電財務健全，公司發展要有對的組織架構，把對的人放在對的位置，內部將適度調整，並推出新品搶市。虹冠電今年以來營運表現不佳，上半年合併營收為2.53億元，年減45.4%，其中本業虧損約3500萬元，在業外收益4300萬元挹注下，歸屬母公司業主淨利為864.4萬元，年減90%，每股盈餘為0.12元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "上銀、瀚宇博德等五台商回流 共計投資金額逾123億元 ": "經濟部投資台灣事務所今（15）日核准上銀科技、瀚宇博德、譁裕實業、康那香及不具名的知名GPS天線暨保護元件廠等五家台商回台投資申請案，共計投資新台幣逾123億元，截至目前已有111家廠商響應台商回台投資方案，累計投資金額超過5,484億元，將可創造逾45,700個本國就業機會。\r\n經濟部指出，智慧機械龍頭大廠上銀科技，產品應用涵蓋領域非常廣泛，由於美中貿易戰受衝擊各產業，例如工具機、自動化設備及汽車電子零組件、自行車零件，目前通過台商回台方案的企業，七成都是上銀客戶。\r\n為了降低貿易戰影響及配合台商客戶回流需求，同時擴大實現全智慧化工廠目標，上銀將加碼投資62億元於台中精密機械園區擴增產線，台中工業區及嘉義大埔美二期舊廠擴建，雲林科技工業區三期新廠，總投資金額約62億元，可望帶來1,250個本國就業機會。\r\n隸屬華新集團的全球第三大印刷電路板硬板廠瀚宇博德，橫跨消費性與通訊兩大領域，客戶群多為國際品牌大廠，是電子產業主要供應鏈夥伴。為了因應客戶在地化需求與5G新產品布局，降低貿易戰直、間接衝擊，將砸下逾15億元擴建桃園市觀音區廠房，招募90位以上本國人才，新產線將更集中在伺服器、網路通訊、電動機車與工業電腦等高附加價值產品。\r\n無線通訊用天線廠譁裕實業以高中低頻無線裝置為主力，近年來亦持續專注5G通訊技術領域，主要客戶囊括國內外網通大廠，包含中磊、鴻海、仁寶、華碩、和碩、緯創、Ericsson、Motorola、友勁、明泰等。\r\n隨著網通客戶受美中貿易戰衝擊，譁裕50%出貨也受影響，為因應客戶要求將產線移出中國，以及考量未來5G發展，決定投資近5億元將高階產品線－BS基站天線移回台灣，在新竹縣鳳山工業區建自動化新廠，將可帶來95個本國工作機會。\r\n另外一家全球知名GPS天線暨保護元件廠，產品廣泛應用於智慧型手機、筆記型電腦、車聯網、物聯網、5G產業。這次返台投資重點為自動化需求及大數據分析運用，將以逾23億元擴建智能產線。實施智慧化後，中階人力需求也將大幅提高，可帶來超過460個本國工作機會並充分滿足倍數成長的強勁商機。\r\n此外，陪伴無數女性走過將近一甲子的康那香，靠著自行研發的第一台國產衛生棉機器與國人首次自製衛生棉，打下國產衛生棉一片天，更取得P&G、嬌生等國際大廠代工訂單。此次回台投資主攻高附加價值不織布生產技術，將投資近17億元在台南市建新廠與招募87個本國人才，不但可以符合國際客戶要求、降低美中貿易不確定性的負面影響，更可開發更多元產品，將技術根留台灣。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "大同條款發威 虹冠電變天 ": "公司法「大同條款」發威，再度有公司因此易主。電源管理IC廠商虹冠電昨（25）日舉行股臨會並改選董監，公司派落馬，市場派獲得虹冠電大股東、IC設計廠松瀚的支持，提名的七董二監候選人全部當選，經營權瞬間變天。\n松翰獨董蔡高忠持有1,300多張虹冠電股票，結合上百名股東提案舉行股東臨時會、改選董監。昨天股臨會股東出席率高達89.72％。據了解，松瀚是虹冠電最大股東，持有約8％多股權，本來就希望兩家公司合作，因此也支持蔡高忠以個人身分出面主導股臨會。\r\n虹冠電董監選舉讓董事會全面換血，蔡高忠的得票權數最高，後續依相關程序成為新任董座，原董座柯拔希等人全數未當選。\r\n在這次虹冠電董監改選中市場派擊出全壘打，松翰也拿下兩席董事。市場派提名的董事人選，包括虹冠高階經理人黃新年、林保偉，以及獨董吳傳銓、蔡淑真，與監察人喻家麟、石淑芬，都順利進入虹冠電董事會。\r\n虹冠電原經營團隊中，不少主管在股臨會前辭職，不過核心人員包括研發與業務主管等在公司易主之後都留任。新董事會組成後，迅速派任黃新年擔任總經理，他原為虹冠電研發長兼營運長，林保偉則是業務處兼應用工程處副總經理。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "正瀚生技咖啡中心啓用 搶攻全球咖啡商機 ": "正瀚生技(6534)董事長吳正邦今(18)日宣布，正瀚「Coffee Land咖啡中心」正式啟用，集團將藉此建立從咖啡樹栽種技術管理，以及咖啡豆到杯子的證照考試等「一條龍」服務，搶攻全球咖啡商機。\r\n正瀚今天攜手世界精品咖啡協會(SCA)，首度在台灣舉辦國際級咖啡「感官論壇」，為期兩天的活動，在正瀚位於中科中興園區的全球營運總部盛大登場，有來自全球近200咖啡專業人士與會，是台灣難得一見的國際盛事。\r\n此次論壇的講者，由SCA首席研發長Peter Giuliano領軍，還包含來自美國、瑞士、比利時、巴西等國際咖啡感官權威，不藏私地分享在咖啡感官領域最新的研究精華。\r\n國際一流的講者，也吸引一流的學員，包括多位台灣咖啡界知名人士，如屢獲國際咖啡豆競賽、享有「咖啡王子」美名的鄒築園負責人方政倫，以及2014年世界咖啡杯測師冠軍、亞洲第一位獲此殊榮的劉邦禹，都是此次感官論壇的學員。\r\n正瀚咖啡研究中心於2018年正式成軍，以全球研發中心的「風味品質調控室」為首，下轄4間由SCA認證的國際級專業咖啡教室，硬體設備規格與完整性均居台灣首位。正瀚藉由此次論壇，也首度揭開研究中心神秘面紗。\r\n咖啡是全球貿易金額最高的農作物，根據Business Insider研究，全球咖啡總產值超過千億美元、約新台幣3兆元。\r\n吳正邦指出，正瀚咖啡研究中心的研究範疇，包含前段咖啡樹的田間栽培管理技術與農業資材產品開發，用以提高漿果內含的風味物質。\r\n同時，也一直到後段咖啡豆的後製、烘培、研磨、沖泡等科學化數據分析，完整覆蓋「咖啡從種子、豆子到杯子」的生長與商業週期。\r\n另一方面，正瀚咖啡研究中心的咖啡教室，也有多項專業咖啡課程及SCA認證師資，提供咖啡專業人員研習、進修、及證照考試；未來也規劃提供一般課程，只要是愛好咖啡人士即可成為學員，直接操作全球最先進、高端的設備，學習如何沖煮咖啡。正瀚生技董事長吳正邦宣布，正瀚「Coffee Land咖啡中心」正式啟用。記者宋健生/攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    AI精準醫療已是全球發展趨勢，台灣在這波浪潮下應抓緊機會，科技與醫療是台灣最具優勢的兩大產業，包括擁有完整電子製造供應鏈，與獨步全球的全民健保，等於已拿到跨入精準醫療的入場券。若進一步掌握「全民健保與國家級人體生物資料庫的應用」、「異業跨域軟硬整合」、「推動場域驗證以加速服務落地」等三大關鍵，將可望為AI醫療開創新局。                  \n                    寶齡富錦（1760）於今（5）日公告其腎臟新藥拿百磷（中國藥品名稱：枸橼酸铁胶囊）三期人體臨床試驗正式啟動收案並於中國...                  \n                    中天生技（4128）旗下鑽石生技投資轉投資的地天泰農業生技，位於台中工業區的「環保酵素工廠」今（29）日落成啟用，地天...                  \n                    保瑞藥業（6472）今日宣布旗下瑞多寧（Numient）緩釋膠囊取得衛福部藥品查驗登記許可，這款藥物主要適用於帕金森氏...                  \n                    全球醫療保健類股上半年表現亮麗，其中MSCI醫療保健設備指數今年以來大漲近15%，走勢十分搶眼。展望下半年，醫療保健類股即將迎接新一波全球醫學年會高峰，法人投信指出，醫療保健類股下半年題材豐沛，企業盈餘利多可期，在需求穩健及長線基本面支撐下，現階段若股市回檔，將是逢低布局的好時點。                  \n                    正瀚生技(6534)董事長吳正邦今(18)日宣布，正瀚「Coffee Land咖啡中心」正式啟用，集團將藉此建立從咖啡...                  \n                    產學合作新突破，創基因定序新方法。生技公司體學攜手中研院台灣蛋白質計畫（Taiwan Protein Project,...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3936081\";                  \n                    大江生醫董事長林詠翔今天受邀出席2019 CWEF天下經濟論壇，宣布大江生醫集團下階段將邁向智慧財產授權、資本整併與國際...                  \n\n\n\n\n\n",
        "瀚宇博德與嘉聯益明日同時停牌 嘉聯益賣廠可能性高  ": "爆PCB廠瀚宇博德、嘉聯益明日同時停牌，引發高度聯想。圖為瀚宇博德董事長焦佑衡。（記者卓怡君攝）〔記者卓怡君／台北報導〕PCB廠瀚宇博德（5469）、嘉聯益（6153）明日同時停牌，引發高度聯想，市場人士猜測，嘉聯益桃園觀音廠去年起就有意求售，可能由瀚宇博德買下，或是彼此以換股的方式進行合作，但兩家公司均不願評論市場傳言。瀚宇博德近期股價強漲，創下波段新高，嘉聯益今日股價亦大漲逾5%，雙雙走高，透露不尋常的訊息。嘉聯益桃園觀音新廠投資逾30億元，主要是承接蘋果iPhone XR的LCP（液晶高分子）軟板大單，曾為此大舉招兵買馬，員工人數高達2000多人，沒料到，蘋果iPhone XR銷售差，訂單大減，嘉聯益年初即進行大裁員，市場盛傳嘉聯益準備出售觀音廠及相關設備，但一直未有結果。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "今日同步停牌 瀚宇博、嘉聯益傳聯姻 ": "PCB廠瀚宇博昨（29）日和軟板廠嘉聯益同步公告，今日起股票暫停交易，兩家公司皆未對外說明細節。市場猜測，雙方將有重大收購案或購併案。\r\n市場多次傳出，嘉聯益將出售桃園觀音廠區，加上瀚宇博有意投資更高階PCB領域，業界揣測，雙方可能採換股方式進行策略合作，但都未獲得兩家公司證實。\r\n瀚宇博是華新麗華集團旗下光電板大廠，近年主要開拓非蘋應用領域，包含伺服器、筆記型電腦、車用電子等。嘉聯益則是蘋果軟板供應商之一，雙方的客戶群較無重疊，加上嘉聯益持續計劃引進策略投資人，在金屬機殼廠可成處分持股後，瀚宇博是否投資入股，引發市場臆測。\r\n面對市場關注，瀚宇博、嘉聯益昨天都不願評論相關市場傳言。嘉聯益昨天股價上漲2元，漲幅達5.85%，收36.2元；瀚宇博上漲2.1元，漲幅5.53%，收40.1元。\r\n2018年底市場就傳出，嘉聯益有意出售公司部分大陸廠區，當時外傳引進策略投資人是陸資廠，但相關消息多次遭嘉聯益否認，近期則是傳出嘉聯益有意出售桃園觀音廠區。針對外傳瀚宇博有望以換股方式投資入主嘉聯益，或收購嘉聯益部分廠區，PCB同業則樂見其成。\r\n業界人士指出，以往瀚宇博曾發展軟板業務，後來仍專注硬板，若投資嘉聯益，可以補足軟板欠缺的部分，並有機會開拓新筆電應用。法人分析，對嘉聯益而言，可能引進策略投資人來改善財務結構是較理想之道。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "張瀚天Q版LINE貼圖上架  所得全數捐彰化家扶 ": "彰化縣第二選區國民黨提名立法委員候選人張瀚天今（10）日舉辦「瀚我一起LINE做公益」 Q版LINE貼圖上架記者會，並宣布貼圖販賣所得將全數捐贈給彰化家扶中心。張瀚天表示：彰化家扶中心長久以來協助政府，為照顧弱勢工作的不足補上缺角，充分利用捐助者的每一分愛心關懷經濟困窘的家庭，依目前的資料顯示，受到扶助的家庭及幫助的孩童多達數萬戶，希望透過這次活動讓民眾在購買貼圖的同時兼做公益，讓弱勢團體感受溫暖。今天一同出席的有家扶中心王震光主任、紀淑玲主委、彰化市民代表會主席陳文賓、副主席鄭清龍、市民代表韓德生、林深山、王世烈、宋玅女、林明賢、葉永清、鐘芮妤、薛志彬。現場許多民眾直接購買貼圖，一同支持用LINE貼圖做公益，讓社會更美好。家扶中心王震光主任表示，line貼圖非常實用，感謝張瀚天議員長期對家扶中心的關心與支持，也謝謝張瀚天議員將會把全數收入捐給家扶中心，幫助更多家庭與孩童，不僅能下載可愛的line貼圖也能一起做公益。這款貼圖以瀚天超人裝Q版呈現，不論是基本的互道早晚安，乃至於平常網友經常使用的熱門流行語都包含在裡面，趣味十足且圖案豐富。張瀚天表示：關心、照顧弱勢團體的方法有很多種，有捐贈發票或是小額捐款等都是愛心的表現，然而，有鑑於現在大家使用LINE的頻率很高，喜歡購買不同風格的貼圖，因此特別設計可愛貼圖讓所有關懷弱勢的鄉親朋友運用，希望民眾透過購買貼圖一起做公益，來展現一舉兩得的愛心。點選關鍵字看更多 :",
        "苗縣消防員許顥瀚 世界警消運動會「忍痛參賽」獲佳績 ": "\n苗栗縣消防局竹南分隊隊員許顥瀚今年8月參加2019第18屆世界警察消防運動會，拿下角力（摔角）1金1銅、巴西柔術2銀、柔道1銅佳績。他說，賽事第一天時，腳就受傷，之後每場比賽腳都「包著繃帶，忍痛參賽」，堅持到底，雖然拿下1金2銅2銀佳績，但擅長柔道拿下銅牌，感到有些遺憾。\n警專33期、23歲許顥瀚來自彰化縣，警專畢業後分發到苗縣消防局竹南分隊，許顥瀚說，他從小學3年級開始學習柔道，練到高中時，因為課業關係中斷，考取警專後，重拾熱愛的柔道至今，持續精進。\n許顥瀚說，外勤消防隊員重視體能，穿著重裝備，要維持基本體能，練習柔道可以增加體能，也與外勤工作相結合，「體能與肌耐力會互相成長」。\n許顥瀚說，去年他曾自費到南韓參加2018年世界消防競技大賽獲得銅牌，今年獲苗縣消防局、消防署支持，推派他參加世界警消運動會。\n雖然比賽第一天，許顥瀚的腳就受傷，之後的每場比賽，都用繃帶包著腳，「忍痛參賽」，「不能第一天就放棄」，不要辜負長官，與對自己的期待。\n                    宜蘭五結鄉農會驚傳保險箱內貴重物品失竊，最近一周陸續有民眾發現包括金飾、金條等不翼而飛，損失至少上百萬元。昨天下午向警方...                  \n                    宜蘭五結鄉農會驚傳保險箱內貴重物品失竊，最近一周陸續有民眾發現包括金飾、金條等不翼而飛，損失慘重。昨天下午向警方報案，目...                  \n                    18歲孫姓男子日前在新北市板橋區不滿騎機車的鄭姓男子催油門聲太吵，尾隨追上至夜市後，涉嫌持彈簧刀刺傷鄭男後腰，深達5公分...                  \n                    台鐵3198次區間車在高雄新左營站和楠梓站之間的屏山巷平交道發生事故，造成司機員及3名旅客受傷送醫。台鐵成立一級應變小組...                  \n                    受到今天下午1點多在高雄屏山巷鐵路平交道發生火車與聯結車相撞事故的影響，台鐵雙向都無法通行，根據台鐵的火車時刻表，如果到...                  \n                    高雄市楠梓區屏山巷平交道，今天中午1點15分發生一起貨車與電聯車碰撞的事故，目前雙向無法通車，事故原因正在調查中。                  \n                    台南市安平區漁光島海灘，有對男女在28日下午於帳篷內翻雲覆雨，遭民眾側錄下影片，並PO上網路後瞬間傳開，30日又有網友在臉書公布一張女主角正面照，畫面中她疑似全身赤裸與男方互動，讓事件再度引發關注...                  \n                    新冠肺炎疫情持續擴大，國道公路警察局第七大隊快官分隊昨晚9時許，在國道3號靠和美交流道南下路段攔下一輛轎車，查獲居家檢疫...                  \n                    屏東縣枋寮鄉一對4歲和6歲的陳姓小兄弟，今天跟著媽媽和阿嬤到佳冬鄉的愛文芒果園，中午在工寮睡午睡，阿嬤下午工作告一段落回...                  \n                    台北市中山區圓山舊兒童樂園驚見命案，今天早上近12時，有民眾遛狗時，狗疑似聞到舊兒童樂園門口附近的草叢有異味，便向前靠近...                  \n                    桃園市警八德分局日前查獲1名29歲吳姓槍砲嫌犯，擴大偵查後懷疑他與3月1日即已報案失蹤的年輕女子有關，後來吳供稱女子被殺...                  \n                    台北市萬華區華西街一處巷內的公寓，今天凌晨火警，警消到場時火勢全面燃燒，百名消防員奮力滅火，過程中疏散及救出27名同棟公...                  \n\n\n\n\n\n",
        "三峽永瀚金屬偷排廢氣 遭勒令停工、限期改善 ": "\r\n新北市環保局昨宣布查獲三峽永瀚金屬有限公司趁颱風偷排廢氣，並發現業者未取得固定汙染源設置及操作許可證，就從事金屬熔解作業，違反空氣汙染防制法規定，當場告發並下令停工、限期改善，未來最高可罰款2000萬元。\r\n前天傍晚5點多，環保局接獲民眾檢舉，指新北市三峽區中園街一帶有難聞的氣味，疑似工廠趁颱風來襲偷排廢氣汙染環境，當時風雨時大時小，稽查人員冒著風雨趕往現場蒐證。\r\n不過他們趕到時，明顯的排廢氣情況已經消失，所幸檢舉人拍下相片，提供稽查人員調查方向，稽查人員根據相片並沿路訪談民眾，6點多稽查人員進場稽查時，業者已進行最後製程作業，準備收工，確認廢氣排放點是三峽中園街的永瀚金屬，但不能確定過去偷排廢氣是否也是同一業者。\r\n業者承認私排廢氣並表示主要從事錫熔解作業，高溫熔解錫屑及錫渣去除雜質，再冷卻製成錫條，熱能來自燒柴油鍋爐，經自設洗滌塔處理後排出廢氣。業者表示不知道已違法，將配合環保法規改善。\r\n「廢氣常常排放，有時在深夜或凌晨排放，很可惡。」附近民眾表示，廢氣有一股令人作嘔的氣味，除非門窗緊閉，否則只要順風，遠遠就會聞到，根本無法確認來源，「聞到的味道感覺就像是燒金屬」。\n\n                    因應新冠肺炎，北市政府教育局宣布各社教機構加強防疫，針對室內場館進行流量人數之管制，4月28日開始進入台北市立圖書館、台...                  \n                    民進黨新北市議員李余典女兒、曾代表台灣民眾黨參選立委的李旻蔚，23日起擔任台北市長柯文哲隨行秘書；而民眾黨發言人林珍羽則...                  \n                    為了讓民眾在雙北市搭公車更加輕鬆便利，不用煩惱什麼時候要刷卡，從去年（2019）7月1日起實施上下車都要刷卡制度，就有網友認為新措施反而讓上下車變得很塞，質疑「北市公車改上下車都刷卡，有變好嗎？」問題一出引起鄉民們熱烈的討論。                  \n                    中部一家公司因有員工確診新冠肺炎而公告停工，60名員工均依規定在家「居家隔離」到3月1日。管轄的縣市衛生局今呼籲市...                  \n                    鑽石公主號郵輪10名旅遊在日本確診感染武漢肺炎，郵輪上月31日曾停泊基隆港，近2千名遊客下船遊玩1天才駛離，旅遊點其中包...                  \n                    「台灣醫療勞動正義與病人安全促進聯盟」今晚在臉書貼文，希望如果有第一線的醫療單位（診所、醫院單位）等，如口罩防護衣等防護...                  \n                    平溪天燈節今晚登場，將施放8波段共800盞天燈照亮夜空，市長侯友宜將到場施放主燈。今年主燈為20呎鼠年主燈，造型為拿著元...                  \n                    近日社群網路傳載南迴公路「草埔隧道」23日通車後即封路，引發不少網友討論，造成公路單位困擾。公路總局今天發聲明稿，嚴正駁...                  \n                    基隆市議會日前審市公車預算，市議員王醒之等人不滿動用教育基金3500萬來貼補，而且學生票差額高編了，主張減列學生票差補貼...                  \n                    台北市長柯文哲今 (29) 日表示內政部所訂八年20萬戶社會住宅的目標「不可能」，內政部稍早以新聞稿重砲回擊，直批「台北...                  \n                    雙十國慶新北市未辦升旗，市長侯友宜帶著局處長爬硬漢嶺。部分韓粉批他「背骨」，但也有溫和韓粉指綠媒故意挑撥，希望侯勿介意。...                  \n                    台中市長盧秀燕今年擴大舉辦國慶升旗，請來行政院前副院長朱立倫當神秘嘉賓，還請來金曲歌后江惠儀領唱國歌。台中市前市長胡志強...                  \n\n\n\n\n\n",
        "嘉聯益、瀚宇博 四檔亮 ": "嘉聯益（6153）與瀚宇博（5469）召開董事會通過雙方合作案，市場法人表示，合併前兩企業分別面臨大陸同業競爭及觀音新廠營運不如預期挑戰，看好合併後透過資源整合及應用擴大，將為雙方帶來不同凡響的效果。\r\n根據合約書內容，瀚宇博預計以24.38億元認購嘉聯益的私募股份，占嘉聯益本次合作案增資後股權約16%；瀚宇博並以股份交換方式投資嘉聯益，取得嘉聯益股份占本次合作案增資後股權約8%；嘉聯益將取得瀚宇博股權約6.5%。\n經濟日報提供facebook這次股份交換的換股比率為1.36，即1股瀚宇博普通股交換1.36股嘉聯益普通股。投資合作案完成後，瀚宇博合計將取得嘉聯益股權約24%。\r\n法人表示，瀚宇博過往主攻PCB硬板，且應用主要集中於PC、網通、STB、TV、Server、Game等，手機與平板等手持式應用布局較少，與嘉聯益合作將可切入相關應用，並將PCB領域由硬板擴增至軟板，而在未來5G市場的高速發展下，這一舉動更有助於其發展未來5G相關產品；嘉聯益過往較欠缺母公司資源，與瀚宇博更可取得穩定的資金以因應未來發展5G所需的大量資金，因此雙方合作將具備一定程度綜效。\r\n此外，瀚宇博近年持續進行產品線多角化的轉型，除營收自2017年起已連兩年增長外，毛利率更由2015年10%以下，逐年成長至2018年的14.9%，顯示公司多角化策略有成。\r\n權證發行商建議，看好嘉聯益、瀚宇博股價表現的投資人，可挑選價內外15％內、距離到期天數100天以上的認購權證為主。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "瀚宇博策略聯盟入股嘉聯益　早盤卻雙雙跌停 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  產業動態\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n瀚宇博策略聯盟入股嘉聯益　早盤卻雙雙跌停\n\n\n                                        記者許家禎 / 綜合報導                                         - \n\n2019-07-31 10:48:32\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲PCB廠瀚宇博德30日宣布入股嘉聯益，但隔天早盤股價卻雙雙跌停。（圖／示意圖，NOWnews資料照片）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\nPCB廠瀚宇博德30日和嘉聯益宣布合作案，瀚宇博將以新台幣24.38億元認購嘉聯益的私募股份，並以股份交換方式投資嘉聯益，完成交易後總計取得24%股權，瀚宇博德將成為嘉聯益最大股東。而但今（31）日瀚宇博德與嘉聯益股價不給面子，早盤雙雙來到跌停價位。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n瀚宇博德與嘉聯益30日召開重訊，瀚宇博德發言人李坤堂與嘉聯益發言人王吉輝共同出席。瀚宇博德預計以24.38億元認購嘉聯益的私募股份，占嘉聯益增資案後股權約16%，瀚宇博德並以股份交換方式投資嘉聯益，取得嘉聯益股份增資後按後股權約8%，嘉聯益也將取得瀚宇博股權約6.5%。\n完成交易後，瀚宇博德取得嘉聯益24%股權，成為嘉聯益最大股東。瀚宇博德表示，因應國際經濟環境變化，以及大陸印刷電路板業的興起，將借重嘉聯益在軟性印刷電路板領域的技術與市場行銷，希望共同開拓市場，有助於瀚宇博德開發潛在客戶、擴大營運，尤其5G市場的高速發展，希望雙方結合達到一加一大於二的綜效。\n嘉聯益也指出，希望透過這次合作，公司能擴大市場布局並整合資源、提高競爭力的優勢地位，未來透過客戶基礎的擴大與技術專業的共享，嘉聯益與瀚宇博德將共創雙贏。\n但今日瀚宇博德與嘉聯益股價卻不給面子，早盤雙雙跌停，後來瀚宇博德跌停打開，但仍跌6.48%，來到37.5元。至於嘉聯益開盤後跳空跌停，來到32.6元的價位，但早上10點多，跌幅仍有9%。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字pcb嘉聯益換股瀚宇博策略聯盟 \n\n\n\n\n想看更多\n\n\n\n\n\n                    拚2年完成併購中壽　開發金不排除發特別股　年底搬新家                  \n\n\n\n                    路透：傳緯創將在印度為蘋果組裝PCB                  \n\n\n\n                    Panasonic郡山工廠復工 趕工生產PCB材料                  \n\n\n\n                    三大法人買超42億元 記憶體、PCB族群受青睞                  \n\n\n\n                    〈財報〉5G基地台帶動PCB需求 深南Q3純益飆升1                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n許家禎  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\nPCB廠瀚宇博德30日和嘉聯益宣布合作案，瀚宇博將以新台幣24.38億元認購嘉聯益的私募股份，並以股份交換方式投資嘉聯益，完成交易後總計取得24%股權，瀚宇博德將成為嘉聯益最大股東。而但今（31）日瀚宇博德與嘉聯益股價不給面子，早盤雙雙來到跌停價位。瀚宇博德與嘉聯益30日召開重訊，瀚宇博德發言人李坤堂與嘉聯益發言人王吉輝共同出席。瀚宇博德預計以24.38億元認購嘉聯益的私募股份，占嘉聯益增資案後股權約16%，瀚宇博德並以股份交換方式投資嘉聯益，取得嘉聯益股份增資後按後股權約8%，嘉聯益也將取得瀚宇博股權約6.5%。完成交易後，瀚宇博德取得嘉聯益24%股權，成為嘉聯益最大股東。瀚宇博德表示，因應國際經濟環境變化，以及大陸印刷電路板業的興起，將借重嘉聯益在軟性印刷電路板領域的技術與市場行銷，希望共同開拓市場，有助於瀚宇博德開發潛在客戶、擴大營運，尤其5G市場的高速發展，希望雙方結合達到一加一大於二的綜效。嘉聯益也指出，希望透過這次合作，公司能擴大市場布局並整合資源、提高競爭力的優勢地位，未來透過客戶基礎的擴大與技術專業的共享，嘉聯益與瀚宇博德將共創雙贏。但今日瀚宇博德與嘉聯益股價卻不給面子，早盤雙雙跌停，後來瀚宇博德跌停打開，但仍跌6.48%，來到37.5元。至於嘉聯益開盤後跳空跌停，來到32.6元的價位，但早上10點多，跌幅仍有9%。",
        "法人鎖定的5G補漲股 ": "【撰文／王榮旭】\r\n美中貿易戰加上區域緊張，利空不斷但股市表現並未如大家想的那麼差，美股道瓊最弱到年線也止跌，川普對3000億美元中國輸美產品加徵10%關稅，理當受創最大是科技股，那指這波比道瓊強只跌到半年線，費半更強守住季線，被川普發動關稅戰打得烏煙瘴氣的陸股，表現也沒有預期弱，上證一度跌破年線，自8/6最低2733後底部越走越高，本週已經站回月線挑戰季線，亞股最弱香港恆生指數也連拉3根底部長紅棒，3天大漲1300點，全球資金寬鬆緩解貿易戰對經濟衝擊，中國央行出手壓低企業貸款利率，等於變相降息，而8月以來全球已有10家央行採取降息政策，本週FED主席鮑威爾將發表演說，面對債券利率倒掛引發的擔憂，估計聯準會必須要採取更強烈的刺激措施，以避免市場對經濟衰退的過度預期，這些措施包括9月再次降息，低利率環境下，資金必須尋找比更高收益投資，這也是台股為何這波相對強勢的原因之一。\n\n5G一檔一檔輪流創高\r\n台灣現在1年期定存利率平均才1.1%，未來台灣央行若跟著美中降息，定存利率恐怕又更低，扣掉通貨膨脹，把錢放銀行別說賺利息，未來連保值都有點問題，反觀台股上市公司今年平均殖利率超過4%，對中長線資金有吸引力，台商資金匯回專法已經開始上路，粗估有上兆資金回流，其中有3成約3000億元可用於投資台股，下半年行情不致太壞，個股比大盤強，5G主流又是重中之重，我今年在專欄分析看好的雙鴻(3324)、聯茂(6213)、穩懋(3105)、瀚宇博(5469)及緯穎(6669)等都領先大盤創高；前期分析內文「上半年EPS 1.84元年增達104%，Q3業內外皆美，與嘉聯益換股，軟、硬板結合不但擴大5G產品戰線，也瞄準蘋果訂單，後勢看好」本週果真大漲創歷史新高，5G引爆400G交換器需求，400G交換器所需PCB採更複雜更多層板設計，拉高單價及毛利率，瀚宇博開發5G戶外基地台、小型基地台及交換器等新產品，搭上5G特快車。\n\r\n【完整內容請見《萬寶週刊》1347期】\n\n                    台股上周再度上演驚奇，指數不到月線就防守成功，週一又再度帶量上漲，雖然季線尚未突破，但從格局來看，區間整理型態已成，短線要跌破月線是更不容易的事了，從3月底我便不斷苦口婆心勸勉投資朋友，台股跌到9000點以下已經是超級低估的狀態......                  \n                    中國先前因新冠肺炎疫情肆虐而延後復工時間，目前各大企業已經復工，且復工率也達到過往水準，同時，中國也開始重新衝刺5G技術發展，中國移動、中國電信及中國聯通等三大電信商一同發布5G消息白皮書，象徵將全力衝刺5G市場發展.......                  \n                    有句話說別人的失敗就是我的快樂，用來形容轉單概念股再合適也不過了，由於台灣的疫情受到控制，其他國家就不那麼樂觀......                  \n                    要說這次疫情最大的受益股，任天堂絕對是榜上有名，當家產品switch本來在進攻中國由騰訊代理後，銷量就已經水漲船高了，獨家推出的健身環大賣更是如火上加油，但是沒想到沒有最高只有更高，這次疫情把大家宅在家裡......                  \n                    新冠肺炎衝擊全球經濟，卻讓沉澱5年的生技股，趁勢而起，有病才需要吃藥，今年百業蕭條，生醫防疫產業反因疫情受惠，如泰博(4736)耳/額溫槍去年全年銷售約26萬支，光3月單月就出貨15萬支，4月出貨量可望上看20支，幾乎快要到一個月就達去年一整年的出貨水準......                  \n                    資訊服務商三竹資訊(8284)發展行動看盤軟體、簡訊發送、app開發、企業即時通多年，隨著營運績效逐年創高......                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退......                  \n                    全球股市跌破頸線，空頭是否來襲？我勸各位投資人不要慌，因為台股本益比仍低，加上內資主導的買盤持續強勢，指數拉回就是逢低布局的機會.....                  \n                    新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，消費市場受衝擊，但PC、伺服器及雲端等市場反倒逆勢成長......                  \n                    千呼萬喚始出來，全新平價的iPhone SE終於登場，4/15晚間於官網正式亮相，有紅、黑、白色，約新台幣14500元的震撼價格，而新的iPhone SE就像是iPhone 8的機身配上iPhone 11 Pro的內部，除了搭載蘋果設計的A13仿生晶片以外......                  \n                    今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況......                  \n                    美國每日新增死亡人數連續三天下滑，最壞情況已經過去了，紐約州重啟經濟計劃，另外川普政府已接近完成重啟美國經濟的計劃...                  ",
        "台股開低走低  收跌92.06點 ": "台北股市今天開低走低，收盤跌92.06點，為10731.75點，跌幅0.85%，成交金額新台幣1296.28億元。\n加權指數開盤為10773.06點，盤中最高10773.25點，最低10714.73點；不含金融股指數9017.66點，跌74.85點。\n八大類股漲跌幅：泥窯股跌1.05%、食品股跌2.89%、塑化股跌0.81%、紡織股跌1.29%、機電股跌0.76%、造紙股跌0.66%、營建股跌0.63%、金融股跌1.01%。\n委買張數1134萬7020張，委賣張數745萬8280張，成交張數449萬7324張。\n收盤時上漲239家，下跌585家，持平118家。\n成交量前5名個股為元大滬深300正2、群創、富邦VIX、燿華、友達。\n漲幅前5名個股為致伸、中釉、陽光能源-DR、耀傑-DR、敦陽。\n跌幅前5名個股為三能-KY、新天地、台虹、華園、天瀚。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "三峽煉錫工廠偷排廢氣 最重可罰2000萬": "新北市環保局8日傍晚接獲民眾通報，位於三峽區中園街一帶，疑有工廠偷排廢氣污染環境，稽查人員隨即冒著風雨趕往現場，並連絡陳情人取得排放廢氣照片及相關線索後，沿路調查並訪談居民，晚間18時終於查獲中園街巷弄內的永瀚金屬公司所排放，依違反空氣污染防制法第24條規定當場依法告發停工，最高可處新臺幣2,000萬元罰鍰。環保局表示，稽查人員接獲民眾報案後，立即趕往通報現場，但因颱風前夕風速大且有陣雨，人員抵達時污染源已消失，且經沿路巡查均未發現有可疑空氣污染現象。然稽查人員仍鍥而不捨地與陳情人聯繫請其提供照片，並具體描述發現廢氣時的大致位置與相關線索，經交叉比對逐漸縮小區域範圍，終於查獲位於巷弄內從事金屬熔解作業的永瀚金屬有限公司。環保局指出，稽查人員進場稽查時，該公司已進行最後一個製程作業，準備結束今日作業。業者表示，其主要從事錫熔解作業，將錫屑及錫渣以高溫熔解方式將雜質去除後，再冷卻製成錫條，而冶煉金屬所使用的熱能來自燃燒柴油的鍋爐，並經自設的洗滌塔處理後，再將廢氣排於大氣中。稽查人員向業者說明，其未取得固定污染源設置及排放許可證，逕自從事金屬熔解作業，已違反空氣污染防制法第24條規定，當場告發處分，後續除將面臨罰鍰外，也必須依法停工。並提醒業者於設立工廠時應即規劃設置適當的污染防制措施，經取得相關許可證後始可作業。環保局強調，環境保護沒有假期，稽查人員24小時輪值，並提醒民眾發現污染事件，立即撥打1999市政服務專線通報，且盡可能提供發生時間、地點及等相關詳細線索，共同將破壞環境者繩之以法。更多新聞推薦● 老龍眼樹矮化管理 一枝獨秀大豐收羨煞其他果農",
        "瀚我一起LINE做公益貼圖上架 張瀚天邀您獻愛心助家扶 ": "\nJump to Navigation\nJump to Main content\n目前累積了142,348篇報導，共10,951位公民記者目前累積了142,348篇報導共10,951位公民記者PeoPo 公民新聞www.peopo.org作者更多報導〔記者林明佑／彰化報導〕浩瀚無敵！彰化縣第二選區國民黨提名立法委員候選人張瀚天做公益不遺餘力，10日上午再度發起舉辦「瀚我一起LINE做公益」 好瀚超人Q版LINE貼圖上架記者會，彰化家扶中心主任王震光、紀淑玲主委、彰化市民代表陳文賓主席、鄭清龍副主席、市民代表韓德生、林深山、王世烈、宋玅女、林明賢、葉永清、鐘芮妤、薛志彬等人一同出席支持與響應，張瀚天熱情邀請大家一起獻愛心助家扶，宣布貼圖販賣所得將全數捐贈給彰化家扶中心。張瀚天表示，彰化家扶中心長久以來協助政府，為照顧弱勢工作的不足補上缺角，充分利用捐助者的每一分愛心關懷經濟困窘的家庭，依目前的資料顯示，受到扶助的家庭及幫助的孩童多達數萬戶，希望透過這次活動讓民眾在購買貼圖的同時兼做公益，讓弱勢團體感受溫暖，當天現場許多民眾直接購買貼圖，一同支持用LINE貼圖做公益，讓社會更美好。王震光表示，line貼圖非常實用，感謝張瀚天議員長期對家扶中心的關心與支持，也謝謝張瀚天議員將會把全數收入捐給家扶中心，幫助更多家庭與孩童，不僅能下載可愛的line貼圖也能一起做公益。彰化市民代表會主席陳文賓表示，張瀚天議員除了長期做公益，今日更自行設計並發布貼圖，並且把收入捐給家扶中心，希望幫助更多弱勢家庭與孩童，期望透過這組line貼圖讓大家一起做公益，溫暖社會。張瀚天表示，並非老王賣瓜自賣自誇，他強力推薦「瀚我一起」這款貼圖，在日常生活中十分實用，因為貼圖以瀚天超人裝Q版呈現，不論是基本的互道早晚安，乃至於平常網友經常使用的熱門流行語都包含在裡面，趣味十足且圖案豐富。張瀚天強調，關心、照顧弱勢團體的方法有很多種，有捐贈發票或是小額捐款等都是愛心的表現，然而，有鑑於現在大家使用LINE的頻率很高，喜歡購買不同風格的貼圖，因此特別設計可愛貼圖讓所有關懷弱勢的鄉親朋友運用，希望民眾透過購買貼圖一起做公益，來展現一舉兩得的愛心。\n張瀚天語重心長表示，從事社會服務以來，許多弱勢團體經常有斷炊的窘境，在一般人眼中30元、50元或許不算什麼，充其量就是一杯銅板價的手搖飲料價格，不過對弱勢團體來說，那可能就是一餐的費用，能夠提供一組貼圖換來一位弱勢人士的溫飽，何樂不為？再次懇請大家一起來做公益，讓一組貼圖給需要的人一餐溫飽，也一起幫忙宣傳張瀚天想回饋社會的心情，他深信集結眾人的良心善意，就一定能給需要人人有所幫助、也能給這個社會生發溫暖。回應文章建議規則：目前累積了142,348篇報導，共10,951位公民記者目前累積了142,348篇報導共10,951位公民記者",
        "《電子零件》5G題材獲投信力挺，嘉聯益及瀚宇博走高 ": "軟板廠—嘉聯益(6153)受惠於蘋果新機拉貨，第3季業績可望比第2季好，嘉聯益與PCB廠—瀚宇博(5469)策略聯盟，攜手搶攻5G及軟硬板，近期獲外資及投信力挺，今天嘉聯益盤中股價強勢大漲，創下2018年11月6日以後新高，瀚宇博盤中股價聯袂走強。嘉聯益產品以手持產品天線為主，無論是上天線、下天線、4到6層板天線模組，甚至是LCP材料天線等，嘉聯益都已佈局，隨著蘋果新機拉貨啟動，嘉聯益7月及8月合併營收33.62億元，已達第2季合併營收76.23%，嘉聯益預估，第3季業績會比第2季及去年同期好。嘉聯益與瀚宇博於7月底宣布雙方策略聯盟，兩家公司簽訂「私募股份認購契約書」及「股份交換暨業務合作契約書」，根據合約書內容，瀚宇博預計以24.38億元認購嘉聯益的私募股份，取得嘉聯益此次合作案增資後股權約16%，瀚宇博並將以股份交換方式投資嘉聯益，以瀚宇博1股換嘉聯益1.36股，取得嘉聯益股份占本次合作案增資後股權約8%，投資合作案完成後，瀚宇博將取得嘉聯益24%股權，成為嘉聯益第一大股東，嘉聯益則將取得瀚宇博股權約6.5%；瀚宇博及嘉聯益均表示，兩家公司希望藉由此次合作，整合雙方原有優勢，在目前5G市場的高速發展及軟硬結合板的發展趨勢下，擴大市場佈局，達到一加一大於二的規模經濟及財務綜效。看好嘉聯益在5G天線佈局，投信及外資連兩天買超力挺，今天嘉聯益盤中股價強勢大漲，創下逾10個月新高價。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t瀚宇博斥資24.38億 參與嘉聯益私募 ": "（中央社記者吳家豪台北30日電）印刷電路板（PCB）廠嘉聯益與瀚宇博今天召開重大訊息記者會宣布，瀚宇博將以新台幣24.38億元認購嘉聯益的私募股份，並以股份交換方式投資嘉聯益。嘉聯益與瀚宇博今天召開董事會通過雙方合作案，瀚宇博與嘉聯益簽訂「私募股份認購契約書」及「股份交換暨業務合作契約書」。根據合約書內容，瀚宇博預計以24.38億元認購嘉聯益的私募股份，占嘉聯益本次合作案增資後股權約16%；瀚宇博並以股份交換方式投資嘉聯益，取得嘉聯益股份占本次合作案增資後股權約8%，嘉聯益將取得瀚宇博股權約6.5%。本次股份交換的換股比率為1.36，即1股瀚宇博普通股交換1.36股嘉聯益普通股。投資合作案完成後，瀚宇博合計將取得嘉聯益股權約24%。瀚宇博表示，因應國際經濟環境變化，以及大陸印刷電路板業的興起，將借重嘉聯益在軟性印刷電路板領域的技術與市場行銷，透過與嘉聯益的合作，共同拓展市場，有助於瀚宇博開發潛在客戶以及擴大營運規模。瀚宇博希望藉由本次合作機會，整合雙方原有的優勢，在目前5G市場的高速發展及軟硬結合板的發展趨勢下，達到一加一大於二的規模經濟及財務綜效。嘉聯益指出，透過這次合作，嘉聯益將擴大市場布局並整合資源，厚植於產業上的競爭優勢，力求穩健發展，擁有更具競爭力的優勢地位；未來透過客戶基礎的擴大與技術專業的共享，嘉聯益與瀚宇博將共創雙贏的局面。（編輯：楊凱翔）1080730"
    },
    "Q4": {
        "快檢查你手上的股票，這10家可能變壁紙？ ": "財訊 記者涂憶君焦點新聞財訊雙週刊提供2019-12-19 17:29證交所大刀闊斧整頓資本市場長期存在「一個台股，兩個世界」的問題，2020年4月即將啟動的新下市機制，東訊、科風、及成等10檔殭屍股恐有機會上榜，未來的去留也備受市場關注。台股的雞蛋水餃股（淨值低於票面）、冷門股（成交量極低，營運狀況好壞皆有）、殭屍股（冷門股中營運極差股）長期被外界詬病，認為是阻礙台股量能活絡的一大病因，對此，證交所近期決議，2020年4月將公布強制下市名單，只要是「連12季淨值低於3元且會計師出具繼續經營能力存在重大不確定性」的個股，就會成為強制下市的標的。 如以今年第3季往前回推至2016年第4季，台股目前已連12季淨值低於3元的有東訊、科風、及成、台原藥、中茂、合邦、天瀚、百徽、元隆、華上等10檔，除了是雞蛋水餃股外，也是名符其實的殭屍股；但進一步篩選今年第3季會計師明確出具經營有疑慮報告者，只剩台原藥、中茂、天瀚等3檔。 這些公司都可看得出經營狀況非常嚴峻，像是元隆的待彌補虧損高達40.47億元，中茂近月的營收竟都只有萬元起跳，最新的11月營收還只剩1.8萬元。 不過，證交所也表示，只要公司在這12季的觀察期中，淨值回升到3元之上或是會計師修改對公司的營運看法，就會認為公司的營運狀況已有改善。這樣的設計是否真能讓裸泳的經營階層警惕？或是2022年真能看見第一家適用此制度的公司下市？市場都在看。…(本文節自財訊596期，詳全文) 延伸閱讀：投資人注意！10檔殭屍股列入下市觀察名單台灣資本市場，養不起獨角獸？逾97％上市櫃公司能見度不足 讓隱形冠軍被世界看見機會在哪裡？2019-12-172019-12-162019-12-062019-12-02服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "賓鑫智能落地台灣　CMU先進技術協助台灣「智」造未來 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n賓鑫智能科技股份有限公司（BITO Robotics）今 (7)日 於新竹喜來登飯店舉行開幕儀式，秉持著「普及智能機器人解決方案，打造一個高效，便捷和安全的新世界」的願景，落地台灣。開幕儀式邀請到經濟部工業局呂正華局長、高雄副市長葉匡時與科技部竹科管理局副局長許增如致詞剪綵，同場邀請到廣運機械謝明凱執行長、均豪精密陳政興總經理、天瀚科技股份有限公司許明廉董事長、凌華科技股份有限公司代表與其他商業夥伴前來共襄盛舉。賓鑫智能科技股份有限公司 (BITO Robotics) 是一家提供智能機器人解決方案的高科技公司，致力於智慧製造與智慧機器人，核心技術來自美國機器人技術頂尖學府的卡內基美隆大學（Carnegie Mellon University），乘著數位化、工業4.0轉型升級的浪潮落地台灣，賓鑫智能希望能夠推動智慧製造以及智慧機器人的解決方案，協助臺灣工業4.0的普及以及產業的轉型升級，而這一切都有賴於產官學的通力合作。葉副市長致詞中提到希望賓鑫智能（BITO ROBOTICS）能發揮其技術優勢和踏實的服務能力，作為技術、人才以及市場的樞紐，提供優質的解決方案服務製造業、工業，為高雄、新竹和台灣創造更多的經濟效益。經濟部工業局的呂局長表示，工業局作為台灣產業轉型的引領者，不斷橋接國外先進技術資源，並積極輔導台灣廠商提高生產力及國際競爭力，能見到賓鑫智能(BITO Robotics)以美國最新技術演算法服務台灣市場，十分地振奮人心。同場致詞的竹科管理局副局長許增如，作為台灣科技重鎮新竹的大家長，非常開心看到賓鑫智能(BITO Robotics)與竹科廠商的密切合作，如均豪精密、廣運機械。演算法運籌帷幄  工廠轉型智慧製造  一體化的智慧機器人解決方案賓鑫智能（BITO ROBOTICS）提供智慧機器人的完整解決方案，從智慧排程、多機調度到單機智能系統皆含跨在內。「劉邦」—智慧排程系統，是賓鑫智能（BITO ROBOTICS）專業為智慧製造設計研發的專注於效率的一套複雜情況處理的最優化算法，可解決臨時插單情況，故障突發情況以及生產臨時基於該套系統演算法精簡強大，計算速度快的時間短和同步處理例程多等技術優勢，可以幫助客戶實現工廠設備利用率最大化，生產效率最大化等效益，並有效降低客戶生產和管理成本。「韓信」—多機調度系統，可以實現路徑規劃、任務監控，多機調度、多機狀態監測以及智能交通管制等功能。「愚公」—單機智能系統，通過其SLAM建圖導航定位、多元傳感信息融合等功能，成功讓機器人在現實環境中SEE（識別環境），Know（感知環境）以及Action（實際行動），也就是識別感知所在環境並在其中安全有效的行動。賓鑫智能（BITO ROBOTICS）由BIT 和O來組成，BIT代表是代表信息或數據的最小單位，O代表了物理世界，我們用數據將物理世界高效快速地相連串起，利用強大的計算能力為我們所處的世界帶來更多的附加價值和效益。賓鑫智能（BITO ROBOTICS）的吳振弘總經理提到雖然全球都在推工業4.0，但由於硬件設備資訊化改造成本高、數位化系統不統一，如何真正將工業4.0落地在製造業，真正讓工廠實現智慧化和數位化是賓鑫智能（BITO ROBOTICS）不斷努力欲實現的目標。工商時報 \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n \n\n\t\t\t\t家在大飯店，住在風景裡！ 歡迎光臨將捷烏石港國際行館，全新壯闊落成\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "張瀚天樂當孩子王 連辦5場「瀚我一起」搗蛋萬聖派對 ": "彰化縣第二選區立委參選人、國民黨籍縣議員張瀚天在萬聖節前夕，一連舉辦5場「瀚我一起童樂會，搗蛋萬聖派對營」的闖關及掃街遊行活動，26日下午在花壇圖書館藝文廳舉行，吸引大批民眾參與，不少小朋友有備而來，扮成吸血鬼、小南瓜，張瀚天也變身「瀚天超人」，成了派對孩子王，與小朋友同樂。越近萬聖節，搗蛋越熱鬧！不需要電話亭，張瀚天穿上超人上衣、紅色披風，直接變身成瀚天超人現身，讓小朋友們驚呼連連，不斷興奮大喊，超人來了、超人來了！對於派對闖關通關密語「瀚天超人」，都能毫不遲疑、立即答出。闖關活動中，由小朋友先繪製自己的專屬萬聖節頭框，大家都埋頭發揮創意，專注畫出各式各樣的南瓜頭框；接著再戴上頭框、依搗蛋地圖，按圖索驥去闖關，在黑暗密室中尋找彩蛋和消滅鬼怪，讓小朋友感到超新奇刺激又有趣，也有小朋友被「蜘蛛人」嚇哭了。張瀚天表示，萬聖節儼然成為兒童節一般，許多小朋友都最期待，以便裝的各種搞怪造型出現，大家比一比，誰裝扮得最酷炫、搞怪；雖然苦了大人，要絞盡腦汁幫小朋友DIY造型，但也成為親子間的樂趣。張瀚天說，考量部分住在較偏鄉的小朋友，較無機會參與類似萬聖節派對活動，決定採取快閃方式，一連2周周末，舉辦5場萬聖節闖關活動，活動一場比一場熱鬧，參與人數創新高。萬聖節派對活動壓軸，是在30日周三晚間6時，張瀚天將再以不同的裝扮現身，和搞怪青年軍到精誠夜市掃街、遊行與民眾同樂，當晚以特殊裝扮的小朋友陪同踩街遊行的，還可以獲得神秘小禮物。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "速畫西市場 老中青店家說故事 ": "源自日本時期的台南市定古蹟「西市場」，歷經各種興起和衰落，近年因為要修復古蹟，外圍的鐵皮屋頻頻傳出拆遷消息。有感於西市場一帶的歷史變遷，2016年時畫家林致維以「1/2藝術蝦」為筆名，與負責撰寫內文的妻子陳薔安合作，夫妻檔花半年時間採訪台南西市場的店家，更以速寫方式畫下這些店家的故事，呈現這段「期間限定」的市場風貌。林致維表示，記錄想在這裡努力的店家。原來西市場有一段曲折的故事，被老一輩稱做「大菜市」的西市場，還保留日本時期的市場建築，在1950到1970年間非常熱鬧，有菜市場、生活百貨和布市。但到了90年代的西市場，已經非常沒落。從小在台南生活長大的陳薔安表示，國中時對西市場的印象就是一片漆黑，沒有人會來，只有幾間老店有人氣。直到近年年輕的餐飲、文創商品等創業者進駐國華街一帶的鐵皮屋店面，帶來人潮，才又逐漸活絡。獨立出版的《大菜市人物誌》中，記錄2016年時位於西市場國華街一帶其中30間店家的樣貌，有老店如賣冰品的「江水號」三代老闆傳承85年的回憶，也有年輕人創業如漢堡店、口金包，帶來商圈新生的契機。林致維表示，「還比較沒觀光客的時候，這裡除了老店，也有不少老闆在這裡實踐他們對於開店的理想。」來自新竹的林致維，原是材料工程師，幾年前搬到台南工作。他自大三開始學畫，從基礎的素描、水彩開始學習，至今已經畫了10多年，也開設粉絲團「1/2藝術蝦」發布作品，曾出版《台南巷框》，以畫筆走訪台南文學家葉石濤的生命軌跡。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "民視新聞 ": "",
        "  政治網紅博恩夜夜秀點名 賀瓏不識張瀚天「他誰？」": "\n\n政治網紅曾博恩在網路平台以《博恩夜夜秀》政治脫口秀節目，吸引75萬網友訂閱，日前卻因失言風波，差點丟了主持人職務，13日深夜最新上架的短片中，博恩化身國會議員，點名張瀚天、鄭宏輝和呂秀蓮，問賀瓏認不認識他們3人，影片在臉書和YouTube平台已迅速累計逾10萬次觀看。\n\n知名政治網紅博恩（右）化身國會議員，為了預告《博恩夜夜秀》第三季節目，以模仿「戰神」黃國昌之姿在模擬的國會議事轉播場景中質詢賀瓏。（圖／摘自薩泰爾娛樂臉書）彰化縣議員張瀚天（中）去年以選區第一高票，風光順利連任縣議員，今年又在國民黨黨內初選中獲勝出線，獲提名參選彰化縣第二選區立委。（謝瓊雲攝）《博恩夜夜秀》將於10月19日正式開錄，九場次現場觀眾席售票幾乎一開賣就秒殺售罄，票房絲毫不受失言風波影響；為了替節目宣傳，13日晚間識出最新的一段第三季預告片，博恩以夜夜秀主持人身分質詢小夜秀主持人賀瓏，為了考驗對方的政治敏感度，因而點名彰化縣議員張瀚天、新竹市議員鄭宏輝，與前總統呂秀蓮3人的名字，要賀瓏回答他們是誰。影片上架後瞬間吸引數萬點閱，網友們熱烈討論，指「戰神黃國昌模式開啟，破音一定要的」、「呂秀蓮躺著中槍」，也有網友留言「聽到張瀚天就笑了，是我這區的候選人XDDDDDD」，引來不少網友回覆「彰化人＋1」。其實3人都是2020大選參選人，張瀚天是國民黨提名彰化縣第二選區立委參選人，鄭宏輝為民進黨提名新竹市立委參選人，呂秀蓮則接受喜樂島聯盟等政黨推薦，登記申請為獨立總統參選人，並在全台發起連署中。51歲的張瀚天出身農會系統，現任彰化市農會常務監事、彰化縣議員，過去曾連任2屆彰化市農會理事長，去年大選還囊括選區最高票，在彰化市、芬園鄉得票數都是第一高票，順利風光連任，基層政治實力雄厚，雖然在地方上頗具知名度，但此次參選立委，網路「空戰」能見度並不高，能被博恩注意到並點名，令人意外。博恩號稱網紅界學霸，去年10月博恩夜夜秀第一季開播後迅速引發關注，今年4月蔡英文總統親自上節目現場受訪，更是造成轟動，影片至今已有超過287萬人次看過，節目火速竄紅；除了曾與網紅呱吉、視網膜及館長等人同台，「港湖女神」高嘉瑜、柯文哲、朱立倫瀚黃國昌等眾多大咖政治人物也都曾上節目當來賓，卻因為談論鄭南榕時的失言沉寂數月。(中時電子報) 謝瓊雲快點TV「即刻互動‧快點來看」為期許，深入每個人的心，滿足每個人的求知慾，不用多說快點來看© 設計：中天新媒體事業處｜版權所有：中天電視\n\nChina Times Group",
        "《台北股市》殭屍股強制下市，24家符退場機制 ": "【時報-台北電】台版「殭屍股」，金管會終於要動手處理，強制下市機制109年4月1日將正式上路，根據統計，上市櫃目前共有24家符合退場機制，但要連續12季（共3年）財報達到淨值低於3元，且會計師出具繼續經營有疑慮的建議書，才會下市櫃。上市12家名單中，包括東華、本盟、瑞利、千興、東訊、倫飛、科風、力特、誠美材、悠克、天瀚及華上；上櫃12家名單中，則有恩得利、泰偉、新零售、華義、及成、元勝、中茂、合邦、康呈、百徽、元隆及台原藥等。金管會主委顧立雄表示，減資也是改善體質的一種方式，若減資後體質還是無法改善，還是會啟動下市，減資不必然是取巧的方法，若是有擔心做假的話，市場監視單位有證交所、櫃買中心，會查核相關的財報。為提升上市櫃公司品質、避免投資人踩到「地雷股」，證交所「退場機制」將從109年4月1日實施，但所謂的實施，證交所指出，是指依108年度財報公告符合下市名單，接下來會先給予3年觀察期，之後再經過半年暫停交易仍未改善才會正式下市，因此，最快要112年10月1日才會有公司下市櫃。證交所擬訂的退場機制，是以「符合簽證會計師出具繼續經營能力存在重大不確定性的查核報告，或每股淨值低於3元的全額交割股」將下市，依證交所網站公告，以今年至第三季為止，共有12家上市公司符合，而上櫃依櫃買中心網站公告，則有12家符合。櫃買指出，目前第三季財報符合殭屍股，僅有4家上櫃公司。證交所強調，明年3月底前會以108年度公告財報為準，並正式對外公告名單，但會再給予上市公司3年的調整，若屆時未調整，將正式暫停交易半年，若這半年內可改善，仍有機會免於下市，若這半年內未改善，就確定要下市，估計時間約落在112年10月1日以後。（新聞來源：工商時報─魏喬怡、呂淑美、林燦澤／台北報導）指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        "12檔殭屍股有下市風險  證交所網站報你知 ": "爆證交所董事長許璋瑤表示，明年四月強制下市機制將上路。（資料照）〔記者陳永吉／台北報導〕證交所董事長許璋瑤今天在立法院備詢時表示，明年4月強制下市機制將上路，目前共有12檔股票符合條件；而根據證交所網站顯示，這12檔個股分別是本盟、瑞利、千興、東訊、倫飛、科風、悠克、天瀚、華上、東華、力特、誠美材。為解決國內「殭屍股」問題，今年3月證交所公布退場機制，上市公司若有下列兩種況狀，包括：「簽證會計師出具繼續經營能力存在重大不確定性查核報告」，或「每股淨值低於3元等情形」，此時，就會被要求在三年內改善，若三年內無法改善就停止交易，滿六個月後就直接退場下市。根據證交所網站揭露，目前每股淨值低於3元共有9家，包括本盟、瑞利、千興、東訊、倫飛、科風、悠克、天瀚、華上，而被簽證會計師出具繼續經營能力存在重大不確定性查核報告的公司則有6家，分別是千興、悠克、天瀚、東華、力特、誠美材，不過千興、悠克、天瀚因每股淨值低於3元，因此符合條件的共計12檔股票。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "彰化選將辦親子趴 搶家長選票 ": "民進黨參選人黃秀芳分別在不同公園舉辦5場親子泡泡派對，邀請泡泡達人帶領大家一起進入泡泡的夢幻世界。圖／黃秀芳競選服務處提供\r\n彰化第二選區立委參選人最近不約而同舉辦親子活動，巴結兒童來搶父母的選票，國民黨參選人張瀚天連辦5場萬聖節派對，民進黨黃秀芳也辦多場泡泡親子派對，無黨籍參陳杰乾脆將競選總部打造為「杰士尼」圓夢樂園，大人小孩都很嗨。\r\n彰化縣立委第二選區（彰化、花壇、芬園）已有4人表態參選，民進黨參選人黃秀芳以前常辦劇團表演，今年七月，已舉辦5場親子泡泡派對，每場都有200到300人，反應很熱烈。\n\r\n國民黨張瀚天針對10月31日萬聖節，陸續在假日於不同場地舉辦4場萬聖節派對營，吸引數百名親子參與，很多小朋友打扮成各種造型，他也換上「瀚天超人裝」一起搞怪，在萬聖節前夕舉辦萬聖節嘉年華，還將帶著搞怪大軍掃街、遊行。\r\n將以無黨籍身分參選的全國總工會理事長陳杰，則將競選總部打造為「杰士尼」圓夢樂園，總部旁廣場設有旋轉木馬、飛天小飛機、咖啡杯，後方設有仿古小火車、籃球機、搖搖馬，還有球池與釣鴨池，彷佛來到兒童樂園般。\r\n「杰士尼」圓夢樂園周一到周五晚間6至8點開放，周六及周日為上午10至12點下午3點到8點，只要一張發票就能入園，安排魔術秀、舞蹈演出、街頭藝人演唱，滿滿都是兒時的歡樂回憶。\n\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n                    新冠肺炎（COVID-19）在中國的確診病例不斷增加，中國目前總計有76000多起確診病例，台灣則是26例，當初在疫情初爆發時，中國武漢仍舉行萬家宴，引起外界一片撻伐，而不久當地果真爆發社區感染疫情。近期，有網友PO文討論，表示大活動「媽祖遶境」即將在3月開始，每年都有上萬人參加，但在新冠肺炎疫情仍未消失的情況下，這麼密集的人潮恐怕會增加疫情擴散的風險，加上遶境有許多共餐共食的據點，不免讓人擔心會像武漢萬家宴一樣出現社區感染的現象。                  \n                    台灣高鐵行駛速度快搭乘時間短，加上近年推出定期優惠票，成為不少民眾的交通首選，但有網友疑惑為何台中高鐵站設在烏日，而不選擇設在海線城市，如清水、沙鹿、大甲、梧棲等區域藉此平衡發展，引來許多網友熱議。                  \n                    台中捷運綠線是否依原規畫案或延伸彰化市東區，引發彰化縣政府與彰化市公所相互叫陣，再加上交通部提出折中意見，目前至少有3方...                  \n                    一來到台中火車站，許多人就會去附近的宮原眼科逛逛，宮原眼科早在1927年建立，為日治時期台中最大規模的眼科診所，在921地震中一度成為廢墟，直到有經營團隊接手，花費1年半時間打造成如今的日出宮原眼科。近日，在房屋交易網站上也出現了一個宮原眼科，不過這家卻是在彰化，這棟92年的歷史古宅位於彰化火車站附近，擁有巴洛克式風格的建築外觀，而這棟建築標價2500萬元，房仲表示希望能有人接手，讓老屋再復生機。                  \n                    台中市衛生局今天公布，根據疾管署監測資料顯示，台中市近三周類流感就診率分別為9.66%、11.03%、11.39%，呈現...                  \n\n\n\n\n\n",
        "\r\n\t台積電領軍 台股衝過12000點 ": "（中央社記者潘智義台北17日電）美股續創新高，台股今天由台積電領軍，順勢一路走高，終於在站上11000點兩個月後，突破12000點，收在最高點12097.01點，後市將挑戰1990年2月的12682點盤中歷史高點。加權指數終場收在12097.01點，大漲157.24點，漲幅1.32%，成交金額新台幣1547.75億元。8大類股全面走揚，尤其台積電領頭的機電類股漲勢最明顯，其次為塑化、紡織類股。晶圓代工龍頭台積電收在最高點345元，上漲2.68%。蘋果光學鏡頭供應商大立光收在5040元，上漲4.23%，鴻海收在平盤91.6元。IC設計大廠聯發科收在460.5元，上漲4.19%。上週外資買超的面板股友達收在10.2元，漲0.99%。群創收在8.62元，漲0.23%。傳產股方面，台塑收在99.1元，上漲2.38%。南亞收在72.7元，上漲0.69%。遠東新收在30.2元，上漲1.17%。國泰證期顧問處分析師蔡明翰表示，台股突破12000點，中長多格局未變，但從技術面來看，指數乖離過大，再上漲還是會面臨壓力，接下來可望維持驚驚漲走勢。蔡明翰指出，美中貿易談判達成協議，但關稅逐步降低才是重點，這也是去年貿易戰開打以來，迄今首見降低關稅的說法，代表貿易戰趨勢反轉，風險最高點已過，台股中長多格局也獲得確認。他說，台股強勢吸金，外資匯入帶動新台幣走升。台股短線漲多，近日若遇到壓力拉回，都是因為漲多乖離加大，多頭格局不變，指數也會在5日線附近獲得支撐。關於選股，他認為，現階段指數處於高檔，宜把握低位階個股，例如第4季才獲資金青睞的記憶體、被動元件、石英元件、面板等族群，至於年初就開始講的5G題材熱門股，長期發展趨勢依然看好，但因股價漲多，除非有新的題材，否則就算拉回再買，後續再漲力道也有限。（編輯：張均懋）1081217台股收盤漲157.24點 站上12000點（中央社台北17日電）台北股市今天開高走高，收盤漲157.24點，為12097.01點，漲幅1.32%，成交金額新台幣1547.75億元。加權指數開盤為11939.62點，盤中最高12097.01點，最低11939.62點；不含金融股指數10267.09點，漲145.37點。八大類股漲跌幅：泥窯股漲0.56%、食品股漲0.48%、塑化股漲1.11%、紡織股漲0.91%、機電股漲1.69%、造紙股漲0.59%、營建股漲0.51%、金融股漲0.56%。委買張數1432萬7740張，委賣張數811萬8310張，成交張數529萬8690張。收盤時上漲554家，下跌251家，持平148家。成交量前5名個股為元大滬深300正2、富邦VIX、群創、友達、聯電。漲幅前5名個股為台南-KY、仲琦、康師傅-DR、杜康-DR、佳和。跌幅前5名個股為天瀚、聖馬丁-DR、十銓、豐達科、華上。1081217",
        "股市要聞：「殭屍股」退場機制明年4月上路，潛在名單12家": "財務結構欠佳的「殭屍股」現象存在已久，證交所內部對於退場下市機制討論多時，證交所董事長許璋瑤昨(25)日在立法院財委會證實，「殭屍股」退場下市機制明年4月將上路，初步估計約有12家、市值106億元用新的退場機制，占整體市值極低。    根據證交所規定，上市公司要下市淨值為負數，或因退票而遭到拒絕往來，未來擬增設第三項下市條件，上市公司如有簽證會計師出具繼續經營能力存在重大不確定性查核報告，或每股淨值低於3元等情形，且遭打入全額交割或採分盤交易後逾三年仍無法改善，將先停止交易，停止交易後滿六個月後仍無法改善，就會強制下市，換言之，最快2023年底將有上市公司適用新制而下市。    惟立委卻認為，此一退場機制規劃長達三年，比起國際股市標準時間太長，且有公司透過減資衝高淨值，規避退場。    目前證交所針對財務面欠佳公司，設有警示專區，若以相關條件篩選出，潛在公司分別有華東(8110)、本盟(1475)、瑞利(1512)、千興(2025)、東訊(2321)、倫飛(2364)、科風(3043)、力特(3051)、誠美材(4960)、悠克(6131)、天瀚(6225)，以及華上(6289)等12家。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►「勞工紓困貸款」無需勞保每人最高可借10萬！21家銀行明起受理\r\n            ►紓困補助遭批擠牙膏 獨漏「農民」？陳吉仲：將考慮發放\r\n            ►補教名師騙很大 涉詐政商名流8千萬 急脫手豪宅斷開老婆\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《光電股》機車行車記錄器未成氣候，天瀚今年陷虧損窘境 ": "天瀚科技(6225)轉攻機車行車記錄器，成果仍待逐步顯現，天瀚科技董事長許明廉表示，公司將爭取與機車原廠合作，擴大行車記錄器營業規模，希望明年公司能賺錢。天瀚科技今天下午舉行法說會，天瀚科技早期以生產微型投影機為主，不過大陸競爭者加入，衝擊到產業利潤，天瀚科技開始淡出微型投影機，轉攻機車行車記錄器，不過由於公司行車記錄器銷售以機車行居多，未達營運規模，致使公司今年營運處於虧損，今年前3季稅後虧損為491萬元，每股淨損為0.04元；累計前11月合併營收為939萬元，年成長30.47%。許明廉表示，公司近兩年主力產品為MotoDHD & OX1080，此兩款均屬安裝式行車記錄器，產品以安全監視器等級設計研發，希望能確保在各種環境下進行高清晰HD影片的攝影，公司於106年開始銷售前後雙鏡頭的機車行車記錄器，107年銷售較106年增加263%，今年銷售則較為持平。展望明年，許明廉表示，公司將持續發展高階版高清行車記錄器及推出普及版行車記錄器，並與原廠合作開發，希望能擴大營業規模，讓公司明年能夠獲利。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "被博恩第一個點名 張瀚天這麼說 ": "政治網紅曾博恩在網路平台以《博恩夜夜秀》政治脫口秀節目，吸引75萬網友訂閱，13日深夜最新上架的短片中，博恩化身國會議員點名政壇3個政治人物考賀瓏，被第一個點到名的彰化縣議員張瀚天得知後說，感到「受寵若驚」，希望有更多年輕人跟博恩一樣關心台灣政治，為自己未來找出路。。被第一個點名的張瀚天表示，之前就常常聽到服務處的年輕志工在討論政治網紅博恩，也抽空看了幾段他的節目，覺得他真的很酷、很有才！被點到名讓他感到「受寵若驚」。張瀚天指出，在這次選舉中，他提出「救農損、救青年、救教育」，將「救青年」列重點政見之一，他會多多接觸年輕人，聽聽他們的想法。他說，台灣爆發青壯年出走潮，現在光靠減稅和調高基本薪資，已經不能搶救低薪，要讓年輕人願意多學習進修，精進自己能力，他更提出青年進修學費納入列舉扣除額。張瀚天說，有機會的話，希望能向博恩多請教、學習，雙方能激盪出火花，吸引更多年輕人關心台灣政治，為自己的未來找出路。博恩日前因失言風波，差點丟了主持人職務，但《博恩夜夜秀》第三季將於10月19日正式開錄，九場次現場觀眾席售票幾乎一開賣就秒殺售罄，票房似乎絲毫不受失言風波影響。為了替第三季節目宣傳，13日晚間釋出最新一段預告片，博恩以夜夜秀主持人身分質詢小夜秀主持人賀瓏，為了考驗對方的政治敏感度，因而點名彰化縣議員張瀚天、新竹市議員鄭宏輝，與前總統呂秀蓮3人的名字，要賀瓏回答他們是誰。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台積電、大立光、聯發科同步加持！台股收盤穩破12000大關": "台北股市今（17）天開高走高，收盤漲157.24點，為12097.01點，漲幅1.32%，成交金額新台幣1547.75億元。加權指數開盤為11939.62點，盤中最高12097.01點，最低11939.62點；不含金融股指數10267.09點，漲145.37點。八大類股漲跌幅：泥窯股漲0.56%、食品股漲0.48%、塑化股漲1.11%、紡織股漲0.91%、機電股漲1.69%、造紙股漲0.59%、營建股漲0.51%、金融股漲0.56%。委買張數1432萬7740張，委賣張數811萬8310張，成交張數529萬8690張。收盤時上漲554家，下跌251家，持平148家。成交量前5名個股為元大滬深300正2、富邦VIX、群創、友達、聯電。漲幅前5名個股為台南-KY、仲琦、康師傅-DR、杜康-DR、佳和。跌幅前5名個股為天瀚、聖馬丁-DR、十銓、豐達科、華上。在台積電回神多頭重啟攻勢、大立光、聯發科同步勁揚下，聯手推升加權指數盤中大漲逾百點，並直攻一萬二千點關卡，終場以今日最高12097.01點作收，大漲157.24點，成交量1547.8億元，再創29年多來新高。（新聞來源：中央社／民視新聞網報導）",
        "謝龍介：浪子回頭金不換 張瀚天沒上就是拋棄韓國瑜 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆彰化縣立委選舉第2選區國民黨參選人張瀚天，今在彰化市舉辦誓師大會。（記者張聰秋攝）〔記者張聰秋／彰化報導〕彰化縣立委選舉第2選區國民黨參選人張瀚天，今在彰化市舉辦誓師大會，國民黨不分區立委被提名人謝龍介拜託鄉親讓浪子回頭金不換的張瀚天重新出發，為彰化鄉親奉獻與付出。張瀚天也說，他年輕做錯事知道悔改，但他不是十惡不赦的人，希望鄉親像過去選議員時給他的支持，再給他進軍立法院的機會，為浪子回頭做好榜樣。謝龍介指出，最近有人對張瀚天指指點點，「說他有的沒的」，在他看來，張瀚天因為有男人正義的本質，是一位重義氣、講義理的兄弟，浪子回頭金不換，今天重新出發，是為了能為鄉親長輩付出和奉獻，也為了中華民國打拚，這款好「卡哨」（指角色），我們不可以讓他孤單。請繼續往下閱讀...謝龍介說，「張瀚天若沒進入立法院，就是你們拋棄韓國瑜」，明年選舉3張選票，1票投韓國瑜、1票投給張瀚天，另1票政黨票投給國民黨，雖然很氣國民黨，但譙了3聲之後還是要蓋下去，蓋完再罵1聲，要罵什麼隨君喜好。張瀚天以「好瀚超人」造型出場，跟著模仿藝人伍佰打響知名度的黃上合唱「浪子回頭」，張瀚天表示，這首歌唱出他的心聲，年輕時不懂事他已經付出代價，強調選民可以用最嚴格的態度來檢驗他這近30年來的做人處世，他感恩社會給他機會重生，更加珍惜為民服務的機會。對於原本韓國瑜夫人李佳芬因為身體欠安不克出席這場造勢活動，謝龍介受訪指出，「她比我嚴重，我燒聲，她氣喘」，後面還有40多天，韓國瑜和李佳芬2人都會來。張瀚天以「好瀚超人」造型出場，跟著模仿藝人伍佰打響知名度的黃上合唱「浪子回頭」。（記者張聰秋攝）張瀚天希望鄉親像過去選議員時給他的支持，再給他進軍立法院的機會。（記者張聰秋攝）國民黨不分區立委被提名人謝龍介拜託鄉親讓浪子回頭金不換的張瀚天重新出發，為彰化鄉親奉獻與付出。（記者張聰秋攝）謝龍介說，「張瀚天若沒進入立法院，就是你們拋棄韓國瑜」。（記者張聰秋攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n謝龍介：韓國瑜至少贏90萬票 可先「譙」3聲再投國民黨李佳芬不來了！ 出席張瀚天誓師大會緊急喊卡原因是…美股蓄勢待發  快趁機進場撿便宜！反擊謝龍介 台南小英競總：韓不只在台南輸 在全台灣都大輸謝龍介質詢影射 郭國文提告波動求「升」術 四件事不能忘\n                    武漢肺炎》登上國際！義媒報導：失眠的醫生和PTT救了台灣                                    \n                    高市府禁學校出借辦罷韓投票 中選會籲勿阻選務                                    \n                    否認文攻武嚇 中國國防部：台灣是中國的一部分                                    \n                    「荷蘭在台辦事處」正名 耿爽不爽：堅決反對！                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q5": {
        "全球降息風紛推QE 楊金龍：台灣有降息空間 ": "受到武漢肺炎疫情衝擊，央行祭出2000億紓困，並且降息1碼，但各國的量化寬鬆持續擴大，甚至利率大幅調降，台灣是否會跟進？央行總裁楊金龍表示，台灣不會走向零利率或者負利率。但坦言還有降息空間，會考慮物價、金融市場穩定和經濟發展等因素。疫情持續衝擊，政府啟動紓困方案，其中經濟部祭出中小企業貸款補助、租金緩繳等政策，不過就有立委直言，紓困方案實在不夠強。 國民黨立委曾銘宗：「因為中小企業147萬家，它的營收假設一直都暫緩沒有進來，長達三個月或者半年的話，真的有可能發生中小企業大量倒閉的情況。」 經濟部次長曾文生，「我們啟動就是一些紓困的資金，那個貸款的啟動，都已經在做了。」國民黨立委曾銘宗：「但是這個紓困的措施不夠強，很多中小企業現在在急救。」 提出紓困方案，救中小企業，不過效果似乎很有限，但疫情當前，美國聯準會日前才宣布降息4碼，並啟動7000億美元的量化寬鬆措施，這也讓央行的下一步，備受關注。民進黨立委吳秉叡表示，「如果你認為這個QE無限量的寬鬆是有用的，台灣的央行要不要學習這樣的做法？」央行總裁楊金龍回應，「中央銀行希望就說這一次我們調降利息，還有提供2000億的這個資金，能夠透過銀行體系，因為我們是間接金融為主，銀行體系把資金能夠給我們的中小企業，舒緩財務運轉的一個困頓。」另外國民黨立委曾銘宗也指出，「只有我國跟泰國降一碼，那外界認為說有降息的空間，總裁你的看法怎麼樣？」對此央行總裁楊金龍回應，「我們的利率本來就比較低，我們的存款利率那現在降息了一碼以後，我們的重貼現率是歷史新低，那現在我們還是有空間，只是說我還是要強調就說，我們對於這個利率，我們不會讓它是變成零的或者負的。」從紓困到量化寬鬆，央行維持國內金融穩定，但疫情持續擴大，未來是否繼續降息？楊金龍坦言還有降息空間，但主要還是看物價、金融市場穩定以及經濟發展來考量。（民視新聞／林苡婕、邱顯復 台北報導）指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        "達利食品(03799": "请点击或按钮分享【財華社訊】達利食品(03799-HK)公布，截至2019年12月31日止年度母公司擁有人應佔溢利38.4億元(人民幣.下同)，同比增加3.31%；基本及攤薄每股盈利0.28元。建議派發末期股息每股0.07港元及特別股息每股0.07港元。實現收益213.75億元，同比微升2.5%。其中家庭消費分部收入同比增長41.6%，休閑食品分部的收入同比下滑2.4%，即飲飲料分部收入同比下滑2.1%。集團整體毛利率為39.7%，比去年同期提升1.1個百分點。展望2020年，豆本豆將重點提升品牌力和開拓消費群體。在產品策略上，豆本豆繼續專注於植物營養價值，並引入新的口味和營養元素進一步豐富產品線，逐步研發風味豆奶以及植物基酸奶等衍生產品；在市場培育上，集團將進一步開拓家庭消費、節慶禮品及餐飲市場，豐富消費場景，以豆本豆為核心擴大植物蛋白飲料的產業規模。在品牌建設方面，豆本豆將採用更立體的傳播策略，強化植物蛋白領導品牌形象。相信通過以上措施，豆本豆將繼續引領市場，穩步向集團的戰略目標推進。 港交所原文財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
        "【台北股市】漲64.63點 ": "（中央社台北2020年3月3日電）台北股市今天開高走高，收盤漲64.63點，為11392.35點，漲幅0.57%，成交金額新台幣1374.95億元。加權指數開盤為11368.25點，盤中最高11392.35點，最低11297.81點；不含金融股指數9602.76點，漲58.68點。八大類股漲跌幅：泥窯股漲0.49%、食品股漲1.11%、塑化股漲0.76%、紡織股漲0.54%、機電股漲0.56%、造紙股跌1.31%、營建股漲0.02%、金融股漲0.3%。委買張數1213萬6782張，委賣張數718萬6614張，成交張數499萬5819張。收盤時上漲326家，下跌486家，持平137家。成交量前5名個股為富邦VIX、元大S&P原油正2、元大台灣50反1、群創、聯電。漲幅前5名個股為銘旺科、松翰、台南-KY、亞諾法、圓展。跌幅前5名個股為東科-KY、毛寶、本盟、天瀚、華廣。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        "【台北股市】漲89.97點": "（中央社台北2020年2月11日電）台北股市今天開高走高，收盤漲89.97點，為11664.04點，漲幅0.78%，成交金額新台幣1207.04億元。加權指數開盤為11614.25點，盤中最高11678.58點，最低11614.25點；不含金融股指數9842.11點，漲79.34點。八大類股漲跌幅：泥窯股漲0.54%、食品股漲0.03%、塑化股漲0.14%、紡織股漲0.39%、機電股漲1.12%、造紙股跌0.18%、營建股漲0.16%、金融股漲0.56%。委買張數1328萬1601張，委賣張數676萬7333張，成交張數447萬1093張。收盤時上漲646家，下跌193家，持平114家。成交量前5名個股為元大S&P原油正2、元大滬深300正2、群創、富邦VIX、友達。漲幅前5名個股為嘉威、美德醫療-DR、同開、聖馬丁-DR、世芯-KY。跌幅前5名個股為三發地產、天瀚、晨訊科-DR、杜康-DR、新世紀。",
        "〈財經週報": "爆武漢肺炎疫情衝擊全球，台灣IC設計業者因產品多元性發展，非手機相關IC設計業者受到疫情影響相對輕微，且因額溫槍、耳溫槍、伺服器等需求大增，激勵盛群（6202）、松瀚（5471）、信驊（5274）股價強勢演出，信驊強攻千元大關，登上台股股后，法人指出，目前IC設計產業受疫情影響較小，但疫情是否影響客戶後續砍單仍需留意。因疫情爆發，盛群和松瀚的測溫槍微控制器（MCU）訂單暴增，盛群農曆春節假期開工當天就接到測溫槍大單，5天訂單數量已超越去年全年的200萬顆，因疫情持續升溫，客戶不斷追單，預計還有1300萬顆等待出貨，要到7月才能消化完畢，今年測溫槍出貨量預估超過1500萬顆，較去年大幅成長。盛群表示，因疫情使然，中國政府為了讓醫療產品迅速上市，認證時間從半年大幅縮短至1個月，目前正積極協助客戶共同進行認證，看好醫療相關用品今年出貨成長力道。松翰同樣在農曆春節假期過後接到中國客戶大筆測溫槍MCU急單，在此題材發酵下，股價連三日大漲，法人預估松瀚今年測溫槍MCU出貨也有倍增實力。信驊法說會釋出正面看法，獲得外資追捧，股價衝上千元之上，信驊指出，部分訂單延到第2季，不過疫情使得宅經濟發酵，中國與美國雲端客戶追加訂單，預估第2季營收季增率將有雙位數，預估今年營收可較去年成長15%，亞系外資預估，信驊伺服器電源管理晶片業務今年成長15-20%，邊緣運算伺服器也是未來重要成長動能。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "北市豪華防疫旅館14天12萬 ": "疫情升溫，各國邊境封鎖，每日恐近萬人抵國門，防疫旅館成需求。北市20日祭出14天7000元補助，同時，觀傳局首度對外公開防疫旅館，與白石集團瀚寓酒店合作，推出北市第3家防疫旅館，提供100間房間，不接散客，入住一晚7500元，14天隔離期間需實際支付12萬1275元，由居家檢疫對象自費。黃珊珊說，目前北市推動3間防疫旅館全數額滿，未來有居家檢疫需求者愈來愈多，因此鼓勵民眾把家讓給居家檢疫者居住，其他同住家人入住旅館。觀傳局長劉奕霆強調，北市府補助對象僅限台北市民，且須設籍一定時間，檢疫者可獲14天共7000元補助。北市防疫旅館自2月21日上線以來，已順利安置近80例無處可歸檢疫旅客。台中市政府今正式開設「居家檢疫替代所」，待市府審核通過即可入住檢疫，首波開放30間，目前規畫1人1房、有獨立衛浴及空調，市府提供3餐、盥洗用具及發放關懷包、物資包，入住每日須繳2000元，期間不可叫餐食外送。桃園市則協調2間商務旅館、合計300房間，居家檢疫者每日自費約3000元、包3餐；南投縣府特別徵用2處居家檢疫旅館共120間房，收費依設備每日990元到2000元不等。中央日前宣布擴大回溯篩檢，新北市18日一夕暴增1300多名居家檢疫人口，新北市民政局表示，已另覓閒置旅館並與業者洽談，碰巧近期不少旅館因疫情影響，入住率本就不高，盼清空改防疫用途，盡速增加新防疫旅館房間。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "財報：天瀚(6225)108年全年淨損歸屬母公司業主872萬元，EPS ": "【財訊快報／編輯部】天瀚(6225)公佈民國108年全年經會計師核閱後財報，累計營收1233萬元，營業毛利211萬2000元，毛利率17.13%，營業淨損1342萬2000元，營益率-108.86%，稅前虧損872萬2000元，本期淨損872萬2000元，淨損歸屬母公司業主872萬2000元，EPS -0.07元。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        "北市瀚寓酒店擔任防疫旅館 提供百間房 ": "新冠肺炎疫情持續升溫，台灣境外移入個案確診數一夕之間暴增。台北市今天則宣布與白石集團瀚寓酒店合作，成北市第3間防疫旅館，提供100間房間，一晚7500元起。\r\n不過，台北市觀傳局長劉奕霆表示，防疫旅館供不應求，目前防疫旅館都已額滿，下週起陸續會跟其他旅館業者協商，期望有新的業者加入。\r\n為解決居家檢疫者需求，台北市2月底推動2家防疫旅館，提供台商、留學生等有需求者自費入住，已順利安置80名有需求者，不過，因旅館名稱未公布，一度引發網路上熱議。\r\n台北市副市長黃珊珊今天宣布，台北市政府即日起與白石集團瀚寓酒店合作，推動台北市第3間防疫旅館，她說，台北市政府屬於媒合平台，無論旅館是否願意公布名稱地點，都尊重。\r\n業者表示，酒店為分層分戶的獨立多聯變頻空調系統，居家檢疫者可從地下1樓完成入住手續後直達房間，而100間房間皆無地毯，而是木地板搭配石材磁磚地板，符合防疫旅館規範，價位有7500元的基本房及8500元的套房，另還須加15.5%稅金。\r\n酒店提供9坪起跳的大坪數房間，配有流理台、微波爐、紫外線殺菌燈以及Wi-Fi等設備。\n                    因應新冠肺炎，北市政府教育局宣布各社教機構加強防疫，針對室內場館進行流量人數之管制，4月28日開始進入台北市立圖書館、台...                  \n                    民進黨新北市議員李余典女兒、曾代表台灣民眾黨參選立委的李旻蔚，23日起擔任台北市長柯文哲隨行秘書；而民眾黨發言人林珍羽則...                  \n                    本（4）月新北市新莊廟街，新莊路上的挑水巷街屋（新莊路278巷）突遭拆除。現場停著小型怪手，地上堆積散落著日治時期的TR磚與清代大方磚。所幸挑水巷底–景德路端的新莊隘門遺跡未受到波及，但如今狹窄古巷的文化空間也早已遭破壞殆盡。                  \n                    板橋中長途客運站將於4月22日起遷移至捷運環狀線板橋站北側（站前路）臨時站址繼續營運，新北交通局指出，原址將與捷運環狀線...                  \n                    新北市金山區公所今天實施周末假日管制措施首日，但金山商圈及金包里老街上午冷冷清清，未達壅塞程度，未實際設置管制點，改以區...                  \n                    新北市汐止區新山夢湖是知名觀光景點，當地的夢湖路是前往新山夢湖的唯一道路，但去年9月受大雨跟米塔颱風影響，道路邊坡崩塌損...                  \n                    5月1日勞動節即將到來，新北交通局指出，當天仍有上班上課需求，新北路邊停車平日收費路段照常收費。新北勞工局則說，當天為國...                  \n                    永和區是新北市面積最小的行政區，卻是台灣人口密度最高的三級行政區，不僅地狹人稠，對許多外地人來說更是「迷宮」，批評永和道路規劃和市容的言論也屢見不鮮。但當地人對此則不以為然，高喊「生活機能無區能敵」。                  \n                    51連假3天假期，全台各地景點皆出現觀光人潮，新北市八里、淡水老街也出現遊客湧進，1968人潮警示在連假首日就亮起橘燈，...                  \n                    悠遊付上線滿月，但議員李明賢發現，網路負評連連，除了給2.4顆星，還有8600多則留言多是負面、不好用，例如APP常當機...                  \n                    國立台灣大學今年初擬拆除臺靜農故居，遭文資工作者反彈，是否拆除受外界關注，該案今天下午於北市文化局文資審議委員會審議文資...                  \n                    母親節因疫情影響，新北市府取消模範母親公開表揚，改由各區長代贈賀匾、戒指，市長侯友宜也錄製影片致意。但侯友宜仍向中和87...                  \n\n\n\n\n\n",
        "【公告】天瀚董事會決議不分配員工酬勞及董監事酬勞 ": "日 期：2020年03月23日公司名稱：天瀚 (6225)主 旨：天瀚董事會決議不分配員工酬勞及董監事酬勞發言人：許明廉說 明：1.事實發生日:109/03/232.公司名稱:天瀚科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依據金融監督管理委員會105年1月30日金管證審字第1050001900號令及105年2月17日臺灣證券交易所公告規定辦理。6.因應措施:無。7.其他應敘明事項:其他應敘明事項:本公司於109年3月23日董事會決議通過不分配員工酬勞及董監事酬勞。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        "\r\n\t蘋概股腳軟 台股跌逾百點失守11700點 ": "（中央社記者江明晏台北18日電）武漢肺炎衝擊，蘋果率先示警營收無法達標，蘋概三王今天腳軟，台股指數震盪走低，終場收在11648.98點，下跌114.53點，跌幅0.97%，失守11700點大關。台股加權股價指數終場下跌114.53點，收在11648.98點，跌幅0.97%，成交值1387.75億元，失守5日線11758及11700點大關，電子股大跌1.78%，金融股相對有撐，上漲0.36%蘋果今天表示，武漢肺炎導致iPhone供貨吃緊、旗下產品在中國需求不振，本季營收將達不到原估水準。蘋果公司（Apple）在1月28日公布季報時，預估去年12月底截至今年3月底的會計年度第2季營收達630億至670億美元。觀察權值股今天走勢普遍下跌，晶圓代工廠台積電下跌9.5元，收322元，跌幅2.87%。大立光收4630元，跌幅4.44%，鴻海下跌0.5元，收83.4元，跌幅0.6%。國泰證期顧問處協理簡伯儀表示，受到蘋果示警無法達到財測影響，今天電子股壓力大，疫情還是最大的利空來源，而來自季線與月線的壓力也頗重，如果5日線沒有儘快收復，台股短線恐持續整理。（編輯：鄭雪文）1090218開低走低 台股跌114.53點（中央社台北18日電）台北股市今天開低走低，收盤跌114.53點，為11648.98點，跌幅0.97%，成交金額新台幣1387.75億元。加權指數開盤為11700.91點，盤中最高11717.10點，最低11642.95點；不含金融股指數9814.47點，跌118.20點。八大類股漲跌幅：泥窯股漲0.39%、食品股漲0.16%、塑化股漲0.05%、紡織股漲0.07%、機電股跌1.70%、造紙股漲0.90%、營建股跌0.04%、金融股漲0.36%。委買張數1185萬6433張，委賣張數666萬5693張，成交張數427萬8802張。收盤時上漲399家，下跌397家，持平152家。成交量前5名個股為元大S&P原油正2、群創、富邦VIX、元大滬深300正2、友達。漲幅前5名個股為東森、圓剛、晶相光、銘異、捷泰。跌幅前5名個股為美德醫療-DR、華擎、天瀚、吉祥全、力銘。1090218",
        "撐不住了! 499檔股價跌破淨值 ": "新冠肺炎疫情衝擊全球股市，25日台股上市櫃股價淨值比（股價／淨值）跌破一倍者達499家，直逼500家之譜，不但較金豬年封關前增加63家，占比也近三成，其中，一代股王華碩及電子代工龍頭鴻海股價更一舉跌破淨值，烏雲遮頂。國際貨幣基金（IMF）下修全球經濟成長率，並對疫情在全球蔓延情況表示擔憂。法人認為，疫情擾亂全球股市，產業景氣如墜五里霧中，資金除湧進防疫概念股外，權值股台積電成為官股護盤標的。根據統計，25日上市櫃股價淨值比分別為1.75倍及2.15倍，然近1,700檔公司中，股價淨值比低於1的個股合計499檔，然股價高於50元的個股僅華碩、鴻海、英利-KY、潤泰全、永冠-KY、新至陞、鴻準、廣華-KY、台聯電、景碩、帝寶及佳醫12檔個股，顯示股價越低越乏人問津。此外股價淨值比逾十倍亦有祥碩、富驛-KY、天瀚、力旺、旭隼、信驊、寶雅、中茂、日友及藥華藥10檔，8檔股本低於10億元，日友及藥華藥股本為11億及22億元，高淨值比個股儼然都是小型股天下。華碩曾搭上主機板及筆電的高成長年代，1997年股價一度攀上890元價位，榮登台股股王，之後決定品牌與代工分家，於2010年6月24日分拆和碩，重新以240.5元掛牌上市。華碩近年來受產業競爭加劇衝擊，股價一路走跌，開春後更受新冠肺炎疫情影響，股價不但失守年線支撐，更跌破每股淨值，近期積極搶攻開學潮，力求降低疫情造成的營運衝擊。鴻海受到新冠肺炎疫情衝擊更大，鄭州廠尚未完全復工，儘管摩根士丹利證券出具報告為其按讚，但三大法人開春後賣超逾3.37萬張，市值縮水至1.14兆元。宏遠投顧副總經理陳國清認為，台股25日破底翻，但個股強者恆強、弱者恆弱，本益比較低及成長型的個股股價應該還不至於回測2月3日最低點，但觀光、旅遊、飯店及航空等受害股及先前超漲的個股，則因前景不明，投資人應注意切勿盲目搶進。至於台股三王台積電、鴻海及大立光，則要注意手機下修及華為管制的利空，短線雖有反彈，但中線可能回測前低。而國泰證期經理蔡明翰則較為樂觀，他認為，除非台灣地區疫情出現失控，否則對台股走勢不必太過悲觀，預期短線經過整理後，很快就會回歸正常階段，目前除低淨值比股外，盤面上相對抗跌的漲價概念股有望成為後續領漲要角。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】天瀚董事會決議辦理減資彌補虧損案 ": "日 期：2020年03月23日公司名稱：天瀚 (6225)主 旨：天瀚董事會決議辦理減資彌補虧損案發言人：許明廉說 明：1.董事會決議日期:109/03/232.減資緣由:為改善財務結構，擬辦理減資以彌補累積虧損。3.減資金額:新臺幣833,530,000元4.消除股份:83,353,000股5.減資比率:約70%6.減資後股本:新臺幣357,236,550元7.預定股東會日期:109/6/118.預計減資新股上市後之上市普通股股數:13,294,642股9.預計減資新股上市後之上市普通股股數占已發行普通股比率（減資後上市普通股股數/減資後已發行普通股股數）:37.22%10.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用11.其他應敘明事項:無指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        "\r\n\t台股開低震盪走低 收跌121.71點 ": "（中央社台北2日電）台北股市今天開低震盪走低，收盤跌121.71點，為11170.46點，跌幅1.08%，成交金額新台幣1996.57億元。加權指數開盤為11184.66點，盤中最高11282.05點，最低11049.85點；不含金融股指數9402.62點，跌98.28點。八大類股漲跌幅：泥窯股跌0.49%、食品股跌1.73%、塑化股跌0.75%、紡織股跌1.07%、機電股跌1.04%、造紙股跌1.52%、營建股跌0.89%、金融股跌1.34%。委買張數1519萬1229張，委賣張數926萬269張，成交張數724萬8108張。收盤時上漲265家，下跌610家，持平79家。成交量前5名個股為富邦VIX、元大S&P原油正2、元大台灣50反1、元大S&P石油、群創。漲幅前5名個股為富邦VIX、茂矽、和益、雃博、國光。跌幅前5名個股為國泰美國道瓊正2、東科-KY、美德醫療-DR、銘旺科、聯上發。1090302"
    }
}