{
    "Q1": {
        "台灣精品館換新裝 航向科技宇宙 ": "台灣精品南港常設館改裝翻新，搭配行星與太空場景，情境式展出得獎產品，讓每一位踏上「太空梭」的參觀訪客，在太空氣氛的視覺饗宴中欣賞各種類產品。\n國際貿易局主祕倪克浩主秘（左三起）、知名網紅泱泱、外貿協會祕書長葉明水，出席台灣精品館改裝開幕茶會。 貿協／提供facebook\r\n15日舉辦的改裝開幕茶會上，由貿協秘書長葉明水、國貿局主任秘書倪克浩、知名網紅泱泱，一起在太空氣氛的視覺饗宴中，帶領58件台灣精品最新得獎產品，航向科技宇宙。\r\n主辦單位外貿協會秘書長葉明水表示，去年遷館到台北南港展覽館1館的「台灣精品館」，歷時一個月的改裝及更換產品，裝潢全面翻新。館內提供時下最夯的虛擬實境（VR），來館的民眾可以身歷其境地體驗台灣在VR上的成就。\r\n台灣精品太空梭展示榮獲第27屆台灣精品獎的40家品牌58件得獎產品，產業涵蓋資通訊、運動休閒、生技醫療、智慧生活以及環保機能。\r\n台灣精品館像是美術館和博物館的綜合體，館內產品結合設計與創新，滿足參觀者對科技智慧的期待。館內有能偵測人臉辨識年齡，在冰箱上顯示數位廣告推薦飲品的無人商店智慧行銷顯示冰箱，也有可以無負擔的改變飲品質地，讓烈酒變得更甘韻、咖啡變得更順滑，甚至平淡的水都能嘗起來不一樣的驚奇瓶。\r\n喜歡運動休閒的朋友，踏入館內，不但能近距離欣賞兼具美型及性能的嘉鴻豪華遊艇模型，一窺海上移動豪宅樣貌，也能欣賞雷虎科技專為水下拍攝及探勘設計的無人潛艇。\r\n也有專為電競玩家設置的專區，包括華碩ROG系列的電競筆電及手機，宏碁Predator Galea電競耳機以及微星的輕薄電競筆電都能在館內體驗。\r\n貿協表示，歡迎民眾登上台灣精品太空梭、在星際間找到屬於自己最愛的台灣精品。每天，台灣精品館都有導覽員解說及示範操作各項產品，平日開放民眾免費入館體驗（上午10點到晚上6點)，周末及假日則配合台北南港展覽館1館展覽檔期開館。\r\n台灣精品館位於台北市南港區經貿二路1號 南港展覽一館3樓，連絡電話: 02-2785-0605。更多資訊可上台灣精品官方網站查詢；或關注台灣精品粉絲專頁。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "徐子軒：太空戰怎麼打——美國與中國的新競賽": "究竟誰能勝出這場太空競賽?新年初始，太空傳來喜訊，嫦娥四號成功登月，中國成為繼美國、俄羅斯後擁有軟著陸月球能力的國家。由於本次登陸地點是在月球背面，需要使用更先進的演算法，以適應多變的地形。且因月球背面無法直接與地球聯結通訊，為了解決這個問題，中國已在去年發射鵲橋中繼衛星，協助完成本次任務。種種跡象都顯示，中國的太空技術又邁入新里程，一掃之前長征五失敗的陰霾。接著中國還要載人登月，讓月球不只傳來中國話，更可使中美兩國太空人在月球握手。再來，中國將有火星任務，與美俄比賽哪國人先登陸火星，以完成習政權的航天夢。中國的登月引起世界注目，各方紛紛熱議太空是否成為新的競爭場地。在美國方面，特朗普（川普）政府正著手建立太空司令部與太空軍。依照其國家太空戰略，美國認為其競爭對手已將太空變成戰鬥領域。成立太空軍之目的即是為加強嚇阻與應對威脅，確保美國不受限制地自由進出太空，並捍衛美國與盟國最終的制高點。雖然太空戰略沒有明指競爭對手，但從先前的國家安全戰略可推敲出，大抵不離中俄伊朝這四國，而擁有導彈、反衛星(ASAT)又具備太空能力的，就只剩中俄。比起俄國，美國對中國的敵意似乎更深，因為早於2011年美國國會就以國安為由立法限制NASA等太空單位與中國往來，也拒絕中國使用國際太空站(ISS)。換言之，在特朗普的貿易戰之前，美中已陷入太空冷戰。那麼究竟誰能夠勝出這場冷戰呢?\n2019年1月4日報導，嫦娥四號着陸器與玉兔二號巡視器分離後按計劃開展了相關工作。截至1月4日17時，着陸器上低頻射電頻譜儀的三根5米天線展開到位，德國的月表中子及輻射劑量探測儀開機測試，地形地貌相機拍攝的影像圖陸續傳回地面。圖：Imagine China美中科技一較高下先來談技術。雖然遭受美國的壓制，但中國不甘示弱，發揮兩彈一星精神，不斷翻新從俄國取得的技術，短短數年間完成多項太空任務，儼然成為太空強國。創下人類首次登陸月球背面的中國，是否意味著其科技已經超越美俄？答案是yes也是no。會有雙重答案，是因為中國確實掌握了一些美國目前欠缺的部份，即是太空載人。10多年前的哥倫比亞太空梭爆炸事件，美國損失慘重，也暫停了載人任務數年。無論是民間或國會都有厭惡風險的傾向，太空經費屢遭刪減，相較於中國不計血本的投入，NASA顯得左支右絀。加上奧巴馬（歐巴馬）政府決定依靠商業太空計劃，藉由私營企業的力量來減輕政府的財政負擔，因此太空發展的方向轉向企業偏好的小行星。像是一些公司對於小行星採礦有興趣，美國國會便迅速通過相關法案協助、奧巴馬也將登陸小行星與火星視為太空重點而不再提月球。這時期可說是美國太空載人的黑暗期，連上國際太空站的席位都要和俄國太空梭購買。由於美國疏於經營太空載人十多年，此消彼長之下，中國或俄國便比美國多了一些優勢。一組數字或許能說明美國的狀況，2011年美國進行太空發射的數量是18次、俄國33次、中國19次；到了去年，美國上升到31次、俄國下降到20次、中國則高居冠軍，有39次。但就其他科技來說，中國仍落後於美國。像是當中國喜大普奔於嫦娥登月之際，鮮少人注意(或媒體刻意不提)美國新視野號太空梭的壯舉。對太空有點常識的人應知道，2015年新視野號已飛越冥王星，並在今年初穿過太陽系邊緣的天涯海角(Ultima Thule)小行星，離地球40億英里，而月球離地球平均只有23萬英里。再談到衛星遙測，以中國最負盛名的北斗為例，號稱與GPS、伽利略等導航系統齊名。然而，北斗現在只能覆蓋中國及周邊有限區域，無法像GPS般有效覆蓋全球，實用性大打折扣。中國的策略是先從帶路國家著手，再逐步擴及世界，不但可減少對GPS的依賴，更可趁勢推出軍民兩用衛星服務，與美國分庭抗禮。像是去年中國替巴基斯坦發射了遙測衛星，目的在於土地資源調查、自然災害監測、城市建設，以及提供中巴經濟走廊和一帶一路所需的資訊。從衛星製造與發射、操作人員培訓到計劃經費融資，中國一手包辦，類似的案例還包括白俄羅斯、老撾（寮國）、委內瑞拉、玻利維亞和尼日利亞等國。承上所述不難理解，在無人太空飛行、機器人行星探測、太空軍事等方面，美國仍具優勢。但這種優勢能維持多久在所難言，原因是美國內部紛歧、兩極化的政治阻撓太空計劃的穩定性。如最近美國行政與立法部門在預算上相持難下，政府單位被迫關門，本來預定發射的Exos Aerospace火箭也只能無期順延。相較於中國政府的一錘定音，美國顯得紛亂，雙方都有技術優勢與弱勢，如何應用還需看該國的戰略思維。\n2018年12月8日，搭載嫦娥四號探測器的長征三號乙運載火箭在西昌衞星發射中心點火發射。圖：Imagine China中國的太空戰略觀2008年，中國與俄國向聯合國裁軍會議提交了禁止放置外空武器條約(PPWT)草案，遭到美國封殺，美國代表並反譏中國為太空條約做出的努力與其反衛星測試形成鮮明對比；2014年中俄又再推出新的PPWT，仍然沒有獲得裁軍會議通過，美國代表直言中俄只想限制美國在太空作戰，卻迴避不談它們的ASAT能力。2015年中國公布首份軍事戰略白皮書，內文強調太空是國際戰略制高點，且太空出現武器化，中國將應對安全威脅，以保衛資產。該年年底，解放軍進行大規模改革，整合新建了解放軍戰略支援部隊(PLASSF)，負責軍方的電子戰、網路戰和太空戰。過去，太空行動歸屬於總裝備部，負責控制中國的太空發射和態勢感知設施。如今被重新分配到PLASSF的航天系統部，代表中國已將非戰鬥職能升級，扮演更多前線角色。對解放軍而言，太空不僅是軌道系統，還包括地面任務，也就是提供控制資訊的途徑，並盡可能癱瘓對手獲取資訊。這是從先前美軍與他國作戰所獲取的經驗，基於太空衛星技術提供了指揮、情報等所謂C4ISR能力，使美軍能夠進行有效打擊。因此ASAT對中國來說格外重要，若美國失去衛星將難以對中國執行偵查等任務，也會干擾美軍的海空航行與通訊，並無法使用GPS制導武器。進一步而言，幾十年來，太空軍事資產使美軍在戰場上佔有相當大的優勢。在亞太地區，美軍衛星與佈署在盟國的雷達傳感器，像是日本、韓國的TPY-2雷達、台灣的鋪路爪(FPS-115)雷達，可有效區分來襲導彈和誘餌，並監測火箭發射。對中國來說，這就是威脅，因為衛星與雷達監測可能會使中國的嚇阻失效，特別是核嚇阻。中國曾公開宣稱不會率先使用核武，若一舉一動都在對手的掌握下，那麼也無法做出反擊，基此，中國必須發展出令美軍忌憚的太空軍事能力，在必要時摧毀美軍的耳目。當特朗普下令建立太空軍，等於確立開啟了太空軍備競賽的未來。像是美國與日本極力發展的標準三型(SM-3)導彈，作為神盾導彈防禦系統的一部分，目標在於保護美國與盟國免受導彈威脅。幾乎同時，中國也以反導彈為由，測試動能三型(DN-3)導彈成功，而美國顯然傾向於DN-3主要用來對付衛星。對衛星有威脅的不只導彈，還有一種叫做主動清除碎片(ADR)的航太器。由於地球軌道上的物體碎片已迫近臨界點，會對衛星產生危害，像是中國於2007年破壞的衛星迄今仍在軌道漂流。各國莫不極力思索如何處理，ADR因此應運而生，處理方式之一是利用機器手臂回收碎片，但也可應用於抓住並摧毀衛星。美中歐日等國都有各自的ADR計劃，目前付諸實行的只有中國發射的遨龍一號(AoLong 1)，據稱正在太空進行測試。各國之所以踟躕不前，除了因為ADR耗費巨資仍不成熟外，也擔心涉及太空軍事化。但中國顯然不以為意，對於外界的質疑，往往主張和平利用太空作為辯護帶過，無視美國等國的猜疑。如果發生ASAT大戰將是人類悲劇性的結果，且不論地面上大國如何對抗、會否導致世界末日，太空勢必進入長時間的黑暗。大戰過後所產生的衛星碎片會充斥軌道，牽連到所有國家的衛星，絕大多數都可能被碎片擊壞。沒有國家能在這種情形下繼續發射衛星，人類生活會受到前所未有的影響。迄今也沒有任何國家擁有清除碎片的經費與能力，以前述2007擊毀衛星事件為例，中國到今年還在思索如何清除太空碎片，包括使用高脈衝雷射。同樣的，這種雷射武器亦能摧毀衛星，若是中國真的使用，勢必引來美國強烈反彈。開啟月球經濟的賽局進一步而言，中國既然將載人登月視為下階段首要目標，特朗普政府也誓言要重返月球，代表月球以及所謂的月軌內空間(cislunar space)將成主要賽場。後者是指地球軌道至月球軌道之間的體積，各種類型的衛星都在此區域內，像是位於中軌道(MEO)的GPS或地球靜止軌道(GEO)的一般通訊衛星。過去十年來，航太國家都有對月軌內空間的思考與規劃，像是美國企圖打造的月球軌道平台通道(LOP-G)。這是一種迷你太空站，容量比現在的國際太空站小，且美國也不打算常駐人員，目的僅在於提供太空人與機器人探索月球的中轉點，更為將來前往火星做準備。有趣的是，中國似乎對此不以為然。在一場太空研討會裡，中國航天官員表示LOP-G的經濟效益較低，他傾向於建立月球科學研究站，也就是永久基地。這與中國軍方的觀點不盡相同，曾任中央軍委裝備發展部副部長的將領，在學術大會上表示月球是資源基地，月軌內空間則可做為物流中心或工業園區。\n相較於美國，中國在太空經濟的能力尚未成熟，目前都是以國家主導的科學計劃為主，私營企業仍在嗷嗷待哺。但對美國企業而言，太空經濟已是一門具有未來卻充滿挑戰的生意。2016年太空經濟大約為3500億美元，其中又以衛星相關產業占最大宗，約為2600億、整體的77%，說太空經濟就是衛星經濟並不為過。然而光依靠衛星，隱憂也逐漸浮現，2012年衛星產業年成長率達到18%，接下來數年不斷下降，2016年只剩2%，已呈停滯狀態。從以服務為主(如衛星電視、通訊電信等)的商用衛星而言，2012年全球年收益成長率還有5%，約為1100億，2016年增加到1270億，年增長率只剩0.2%。美國佔全球衛星市場的40%，在2016年出現負成長，比2015年還少了2%，其衰退影響全球均值。若以衛星製造業而言，整體也呈下滑趨勢。2012年全球衛星製造產值約為146億，其中美國佔82億，到2016年全球只剩下139億，但美國勉強逆勢成長，維持在89億。美國之所以仍可以持平，主要是來自於政府合約，有74%的衛星合約都是政府委託製造發射，如此不難明白保護衛星對華府有多重要。再從兩個數字來看，便可知美國在太空經濟有絕對優勢。一是發射衛星的獲利，2016年兩國發射數量不相伯仲，但美國佔全體的64%，中國只有5%。這意味中國乃是倚賴國家補貼，不具市場競爭力。另一個數字是立方衛星(CubeSat)發射數，在美國發射的79枚衛星裏，立方衛星佔了45枚。立方衛星的獲利雖遠小於一般衛星，卻代表民間創新能力的蓬勃，不少大學都有自己的衛星計劃，得以讓科學深植於教育。即便如此，華府仍戒慎恐懼地盯著後進者的追趕。中國正在建立自己的全球遙測系統，得以有效獲取世界各地的自然資源、地貌等數據；北斗衛星導航是美國GPS的競爭對手，北京打算向帶路國家提供導航服務，以觸及更大的市場；中國也計劃繼續發射量子衛星，打造世界第一個量子網路。當特朗普宣告成立太空軍，代表美國將改弦易轍，一掃奧巴馬時期的萎靡。然而，相較於中國人對登月的喜大普奔，美國民意顯得冷清許多，最新調查顯示贊成建立太空軍的不到半數，與反對者相近。佔國會多數的民主黨也不太支持特朗普的太空計劃，反對浪費公帑來創建獨立的太空軍事機構。雖說美國在太空中的軍事優勢正逐漸失去，但私營部門的太空商業能力卻綻放異彩。當然，無論私營部門再怎麼強大，都無法阻止對手使用太空武器，但隨著太空經濟的發展，軌道上的衛星將越來越多。衛星越融入世界經濟，提供各國的價值也會增長，最終成為攻擊衛星系統的成本，阻止太空大戰發生。\n1969年11月19日，阿波羅12號宇航員Charles 'Pete' Conrad登月，站在美國國旗旁邊。圖：Encyclopaedia Britannica via Getty Images美國靠私營企業打造太空軍工複合體特朗普政府企圖打造的太空軍事機構，將增加對太空計劃的支出，可為承包商帶來長期利益。除了軍工複合體立即可見的效益外，太空計劃還可以為其他非傳統資本創造進入市場的機會。商務部長羅斯在12月演講時便提到，政府會協助解決對航太產業投資的障礙，也鼓勵金融業提供更多的融資與保險。NASA已於2018年底正式啟動商業月球運載服務(CLPS)，這是特朗普政府SPD-1鼓勵商業發展的要旨。CLPS目前共有九間公司得標，其任務包括運送NASA所需的物品到月球、提供NASA探索獲得的數據，以及將月球樣本送回地球等。要知道的是，CLPS不只是九間公司的參與，像是蘋果和微軟等巨頭，都有協助培育資訊技術系統，也有一些中小型企業投入，提供登月所需的機器人等設備，還有許多工程、網路、生物科技等團隊投入，背後代表的是NASA企圖建立月球經濟鏈的遠大計劃。CLPS運作之際，正值中國發射嫦娥四號登月，強權圍繞月球所生的太空競賽將進入新階段。美中兩國比的不單是技術，也在於自由市場與國家資本主義的發展模式，再加上特朗普政府明顯的重商特徵，未來太空鬥爭將更趨白熱化。地球上美中爭霸如火如荼地展開，太陽系內兩國也沒閒著，正如中國太空計劃的重要主持人所言，「月亮就是釣魚島，火星就是黃岩島，我們現在能去卻不去，將來後人是要怪我們的」，可以想見中國將加速太空開發，務求先聲奪人。如果習政權已將這種排他性的主權思維作為太空戰略，那麼美中太空競賽將會落入相當危險的境地。因為美國近來已經有丟掉南海的反省，面對中國持續填海造島、有效控制附近海域，五角大廈甚至被迫說出美國擁有摧毀西太平洋小島的豐富經驗。控制太空即是控制未來，美國必定不會再重蹈南海覆轍。這樣的未來能否避免，全在於美中雙方的溝通與政策透明性。不幸的是，雙方的溝通並不暢通，從貿易戰談判裡突顯出兩國的根本對立；而雙方的政策也明顯偏向對抗多於合作，中國認為太空是戰略競爭制高點，美國則宣稱太空是新的戰爭場域，代表兩國已將地面的爭霸延伸到太空。（徐子軒，LUCIO策略顧問總監，淡江大學國際事務與戰略研究所博士）已是端會員？請 登入賬號端傳媒深度時政報導華爾街日報實時財訊全球端會員智識社群每週精選專題推送美軍「核動力之父」李高佛上將在1982年被問到假如跟蘇聯開戰，美國航母能生存多久，他的經典答案是「大約兩日」。「外星人獵手」告訴我們：火星人未來向地球人宣戰的可能性存在，而擔憂如何跟外星人打招呼，就像美洲土著擔心不知對哥倫布船隊說什麼好。奪走潛航器一舉看似魯莽，但這只是中國實現其島鏈戰略的序幕。華為在5G上的「領先」有沒有被誇大，這種「領先」是不是這麽重要？值得進一步分析。",
        "台灣創新精品銷全球　改裝太空梭盼吸20萬人參觀 ": "密碼設定成功，請使用新密碼登入\n                \n台灣精品館位於南港展覽館（圖/官網） \n台灣精品館位於南港展覽館（圖/官網） \n（台灣英文新聞/國際組綜合報導）台灣精品館以「宇宙奇航，尋找創新產品」為主題，估計將吸引逾20萬人次參觀，藉由優質產品打響台灣品牌，帶動其他台灣產品出口。中央社報導，位於台北南港展覽館1館的台灣精品館去年3月至今吸引逾15萬人次參觀，近日舉辦改裝開幕茶會，中華民國對外貿易發展協會祕書長葉明水表示，配合將開幕的南港展覽館2館，未來會展及會議活動將大幅增加，預期今年參觀人次可突破20萬。經濟部國際貿易局主任秘書倪克浩表示，近來美中貿易戰正、負面消息不斷，為因應對出口影響，貿易局與外貿協會加強協助廠商拓銷工作，針對貿易量較大的歐美日、新南向國家等重點市場，以及非洲、中南美洲邦交國、中東等新興市場都有拓銷規畫，台灣精品也有相關拓銷活動。葉明水表示，台灣精品是具有代表性的優質產品，藉由到全球各地推廣，不僅可提高台灣品牌形象，也能找到重要商機與客戶，讓全球買主看到台灣優質產品，進而帶動其他產品採購。台灣精品館分為資通訊、運動休閒、生技醫療、智慧生活、環保機能，共五大展區。改裝為太空梭場景的台灣精品館，展出榮獲第27屆台灣精品獎的40家品牌、共58件得獎產品，\b並提供時下最夯的虛擬實境（VR）體驗區，以影音多媒體的方式展現，呈現台灣精品獎之多元面貌。更新時間 : 2020-05-01 20:10 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "SpaceX飛龍號太空艙成功重返地球 ": "美國太空探索科技公司(SpaceX)飛龍號(Dragon)太空艙待在太空超過6天後，8日成功重返地球，降落在大西洋上，為美國國家航空暨太空總署(NASA)完成首次軌道飛行任務。SpaceX在推特發文表示，「確認飛龍號成功降落海上」，附上的影像顯示飛龍號太空艙和它的4具白色和橙色降落傘，以及兩艘船快速駛往降落地點。NASA實況轉播畫面顯示，飛龍號的主降落傘順利張開，於美東時間上午8時45分(台灣晚間9時45分)降落在大西洋上，完成首次示範性任務，證明它能安全可靠搭戴太空人飛往國際太空站(ISS)。飛龍號於2日自佛羅里達州甘迺迪太空中心發射升空，翌日與國際太空站接合，並於8日清早脫離國際太空站飛返地球。這趟飛行任務代表著飛往國際太空站的首次民間太空任務，同時也是過去8年來美國首次發射載人太空艙。NASA先前的1981至2011年太空梭計畫結束後，馬斯克(Elon Musk)2002年創立的SpaceX，於2014年與波音集團(Boeing)一起獲選為美國太空人研發下一代太空載具。這次試飛，飛龍號僅搭載測試假人，但飛龍號預定7月搭載兩名太空人展開首次載人飛行，此任務有可能延後至今年更晚日期。",
        "逐夢者太空梭得到量產許可 力拚2年進太空 ": "美國航太總署NASA剛剛核准內華達山脈公司(Sierra Nevada, SNC)的逐夢者號太空梭(Dream Chaser)生產許可，該公司希望能趕在2020年首次發射，並參與國際太空站的運輸任務，包括載人。科技時報(Techtimes)報導，逐夢者號是有翼太空船，它是由推升火箭送入太空，可以採用擎天神5型，或是其他火箭。在完成任務後返航，可以如同飛機一樣降落在跑道上，然後重覆使用。在2011年之前，美國太空梭也經常往返太空，不過太空梭過於龐大過於複雜，所以維護成本很高，在經歷哥倫比亞號事故後，終於走向退役。不過在太空梭退役前， NASA就有提出迷你太空梭計畫，當時委託的研發商就是SNC。然而，後來NASA反而投資波音和SpaceX的無翼太空船設計，也就是SpaceX的乘飛龍(Crew Dragon)和波音公司的CST-100星幹線(Starliner)，這兩型太空船於明年推出，不過內華達山脈仍然決定自力研發逐夢者迷你太空梭，在過去兩年進行高空滑翔的測試，第一回滑翔出了點意外，起落架沒有張開而受損，終於在2017年11月成功完成滑翔，並且平穩的著陸在跑道上。根據SNC的說法，逐夢者號的關鍵組件都已完成，包括隔熱瓷片和航空電子設備、燃料系統等，因此NASA的生產批准，對公司而言，就是產能全開的綠燈，現在要做的趕緊製作內載貨艙模組，他們有把握在短時間內完成符合太空運輸標準的首架逐夢者，希望能在2020年底升空。SNC表示，逐夢者號可以同時執行運貨與載人的工作，它可以向國際太空站運送多達5.5噸的物資 ，然後在回航時將1.850噸的物品運回地球。貨艙經過調整後，就能載運7名太空人(含駕駛)進入太空，營運成本很划算。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "SpaceX可載人太空船發射成功！ 載的人是… ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆今天台灣時間下午3點49分，太空科技公司SpaceX的獵鷹9號火箭和可載人飛龍號太空船發射升空。（路透）〔即時新聞／綜合報導〕今天美東時間凌晨2點49分（台灣時間下午3點49分），太空科技公司SpaceX的「獵鷹9號（Falcon 9）」火箭和可載人「飛龍號（Crew Dragon）」太空船發射升空，美國時間凌晨3點，飛龍號脫離獵鷹9號，進入地球軌道，美國太空總署佛（NASA）州甘迺迪太空中心（Kennedy Space Center）與加州SpaceX控制中心同時響起熱烈的歡呼聲。綜合媒體報導，NASA署長布萊登斯坦（James Bridenstine）將此次飛行描述為「關鍵性的時刻」，他表示，「這是自2011年來首次，我們就快要能從美國國土、用美國火箭、把美國太空人送進太空。」這次試飛任務對SpaceX和NASA恢復載人太空飛行的目標而言，是重大里程碑。請繼續往下閱讀...除了運送181公斤的補給品和貨物，這次任務也將測試自動對接系統，以及大氣返航的隔熱保護。美國太空人麥克林（Anne McClain）和加拿大太空人聖賈克（DavidSaint-Jacques）也將在飛龍號抵達國際太空站（International Space Station，ISS）後，測試和檢查飛龍號的駕駛艙。另外，雖然這次飛行沒有載人，不過，飛龍號上載有一個名為「里普利（Ripley）」的假人，命名靈感延續SpaceX取材科幻角色的傳統，來自電影《異形》系列的女主角。除了模擬真人重量，假人身上也裝有各種感測儀器，以及用來評估未來供真人搭乘時的舒適度。倘若包括「逃生測試」等關卡都順利完成，最快今年7月，NASA太空人霍利（Doug Hurley）和貝肯（Bob Behnken）就會坐進飛龍號，進行第2次試飛任務。飛龍號預計台灣時間明天（3日）下午7點與ISS進行自動對接，8日重返大氣層，降落在大西洋海面。自從美國太空梭計畫在2011年結束後，NASA太空人每次都必須和俄國太空船「聯合號」（Soyuz）租用座位。為了解決來回ISS一趟每人要價8200萬美元（約新台幣25.3億元）的問題，NASA於2014年砸下80億美元（約新台幣2469億元）與波音（Boeing）公司和SpaceX簽約，研發載人太空船。而波音公司預計將於4月進行載人太空船的試飛測試。NASA署長布萊登斯坦將這次飛行描述為「關鍵性的時刻」。（路透）飛龍號上載有一個名為「里普利（Ripley）」的假人。（圖擷取自推特@elonmusk）飛龍號預計於8日重返大氣層，降落在大西洋海面。（法新社）最快今年7月，NASA太空人就會坐進飛龍號，進行第2次試飛任務。（路透）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台廠機會來了！馬斯克SpaceX正招兵買馬SpaceX新創意 NASA警告有風險細膩見感動 用心築幸福地表最強！ 獵鷹重型運載火箭2/6首度試射去年爆炸後 SpaceX成功發射無人火箭24小時線上辦理華銀力挺企業及勞工SpaceX再創人類奇蹟！ 海上成功回收火箭\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    美國「國家珍奶日」！CNN專題報導：台灣珍奶的崛起                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "直播》SpaceX乘員飛龍太空船首次發射 ": "Space X的「乘員飛龍」(Crew Dragon)太空船已矗立在美國佛州甘迺迪迪太空中心的39A 發射台，將於美東時間3月2日星期六凌晨2：49(台北時間下午3點49分)發射，天氣情況良好，準時發射的機率80%。這型太空船將是美國重回載人太空任務的重要工具，而且還是民間太空運輸的重要里程碑，美國航太總署署長吉姆．博登斯坦(Jim Bridenstine)在推特中表示，這是自從2011年太空梭全面退役以來，我們首次在美國的土地上發射美國的載人太空船，而今晚的測試，是此一目標的關鍵一步。Crew Dragon and Falcon 9 rolled out to the launch pad ahead of the spacecraft’s first test flight. Liftoff targeted for 2:49 a.m. EST on March 2 pic.twitter.com/Dud93ZrkgH如果一切順利，乘員飛龍將在周日（3月3日）早些時候飛抵國際空間站，並在3月8日返回地球前，停靠在軌道實驗室停留5天。至於第一艘載人任務(Demo-1)，將於7月發射升空，顯然是向人類登陸月球50週年致敬(阿波羅11號於1969年7月21日升空)，這項歷史任務是邁克‧霍普金斯(Mike Hopkins )和維克多‧葛洛佛(Victor Glover)兩名太空人，至於參加Demo-2任務的鮑伯‧貝肯(Bob Behnken)和道格‧霍爾利(Doug Hurley)將在發射控制中心觀看Demo-1飛行。霍爾利今天也在控制中心，他對記者說：「當我第一次參與該工作時，太空船只是PowerPoint上的一份簡報，今天終於實現了，它是具體的載具。」SpaceX提供全程實況：03/02/2019 15:54　　乘員飛龍＋獵鷹9號火箭起飛！03/02/2019 15:55　　獵鷹9號與乘員飛龍脫離，火箭將返回地球，太空船點火成功。03/02/2019 15:59 獵鷹9號火箭成功降落在海上平台。03/02/2019 16:00 太空船進入200公里初始軌道，艙內影像回傳，座椅上的玩偶因無重力而飄浮。第2節引擎關閉。Super high tech zero-g indicator added just before launch! pic.twitter.com/CRO26plaXq(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "貿協台灣精品館改裝 參觀人次將突破20萬 ": "外貿協會台灣精品館15日改裝重開幕，以全新的太空梭場景登場，貿協秘書長葉明水指出，台灣精品南港常設館遷館第二年，今年在南港展覽館二館即將於3月4日正式啟用，擴大兩館攤位高達7000個，除了將使得國內會展能量大爆發28-30％成長，也將促使台灣精品館參觀人潮突破20萬人次。貿協指出，隨著南港展覽館二館3月4日啟用，台灣重點產業台北國際工具機展(TIMTOS)亦將登場，首度結合南港一、二館，擴大至7000個攤位，規模將有望成為全球第3大工具機展。台灣精品南港常設館改裝開幕茶會，由貿協秘書長葉明水、國貿局主秘倪克浩、網紅泱泱一起登上台灣精品太空梭，帶領58件台灣精品最新得獎產品，航向科技宇宙，在太空氣氛的視覺饗宴中參觀各項台灣精品獲獎產品的驕傲；葉明水表示，去年遷館南港後，全年參觀人潮達15萬人次，今年精品館改裝，還有南港二館啟用挹注人潮，台灣精品館也會按重點產業包括工具機、自行車、紡織業、食品等大展，來調整精品館得獎產品的陳列，藉此提供外國賓客或企業界進一步了解台灣優良品牌，提升品牌形象。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "登月過程不忘「自拍」！以色列太空船拍地球、拿紙板實在有點萌啊 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n以色列的登月太空船 Beresheet 6 日回傳了一張「自拍照」。這台跟洗碗機差不多大的太空船手中拿著一張有以色列國旗的紙板，上頭寫著 Am Yisrael Chai（猶太人還活著）還有英文字 Small country, big dreams. 字字展示了以色列國家雖小，但夢想遠大。Beresheet 於今年 2 月 22 日從美國佛羅里達州發射，使用的推進火箭是著名的 SpaceX 獵鷹 9 號（Falcon 9 rocket）。此次登月之旅長達 7 週，預計將在 4 月 11 日登陸月球。據 報導 指出，Beresheet 的主要任務是檢測月球的周遭磁場，以利科學家推算月球的起源與可能的發展過程。此外，太空船內也帶著一個時光膠囊，裡頭放著數位版的聖經、以色列孩童的圖畫檔和一個藍白相間的以色列國旗，以紀念猶太人大屠殺的倖存者。自拍時 Beresheet 太空船與地球距離 37,600 公里，十分接近地球赤道的總長度（約 40,076 公里）。值得注意的是，Beresheet 如成功登月將一次打破兩項世界紀錄。首先，以色列會成為全球第四個登月國家，前三名為美國、俄羅斯與中國。Beresheet 太空船也將同時成為首個全由私營企業資助的登月太空船。目前 Beresheet 將持續繞著地球外圍迴轉，直到被月球的引力引導，最終進入月球軌道為止。At a distance of 37,600 km from Earth, #Beresheet’s selfie camera took a picture of #Earth. Australia can be clearly seen! This photo was taken during a slow spin of the #spacecraft & for the first time see the #Israeli flag 🇮🇱 & text, \"am yisrael chai.\" #IsraelToTheMoon #SpaceIL pic.twitter.com/ELFZsaShXg— Israel To The Moon (@TeamSpaceIL) March 5, 2019參考資料來源：1.《The Times of Israel》：〈Israeli spacecraft snaps Earth ‘selfie’ with flag from 23,000 miles away〉2.《News 18》：〈Israeli Spacecraft Snaps Ultimate Selfie on Maiden Mission to Moon〉3.《Fox News》：〈Israeli spacecraft snaps stunning selfie on its way to the Moon〉（本文提供合作夥伴轉載，首圖截自以色列 NGO 組織 TeamSpaceIL 的推特帳號。）成為史上首例不過幾小時，月球首顆嫩芽不敵溫差宣告「與世長辭」美國國防部的機密研究曝光！包括蟲洞、隱形斗篷等 38 個開發項目 台灣太空 3 期計畫要上路啦！每年至少發射一顆衛星，還要讓它環繞月球  ",
        "「天龍號」平安重返地球！美國載人太空探險任務重新啟程，召喚阿波羅與太空梭任務的榮光": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n\n\t\t\t\t\t\t\t2019年3月8日，美國SpaceX公司「天龍乘員號」（Crew Dragon）太空船平安重返地球。(美聯社)\n\t\t\t\t\t\t美國曾經是載人太空探險任務獨一無二的霸主，然而自從2011年7月21日太空梭「亞特蘭提斯號」降落之後，再也沒有一艘「載人的美國太空船」翱翔星際。這段美國太空事業的「空窗期」總算可望在今年結束，而且是由一家民營公司擔當重任！SpaceX公司的載人太空船「天龍乘員號」台灣時間8日晚間9時40分許重返大氣層，降落在大西洋海面，圓滿完成7天的無人試飛任務。「天龍乘員號」（Crew Dragon）2日凌晨從甘迺迪太空中心（Kennedy Space Center）39A發射台（Launch Pad 39A）發射升空。1969年阿波羅11號（Apollo 11）與2011年亞特蘭提斯號（Atlantis）最後一次任務都是從這座發射台飛向天際。天龍乘員號或許歷史地位不如兩位「前輩」顯赫，但仍然意義重大。Crew Dragon is on SpaceX’s recovery vessel—completing the spacecraft’s first test mission! pic.twitter.com/6K0qgnHd4ONeed a recap of the @SpaceX #CrewDragon first flight test so far this week? Here's a look at what has happened and a look inside the spacecraft itself. Dragon departs @Space_Station on March 8. More on this mission: https://t.co/o5AndPXqcy pic.twitter.com/zjqqPAwBPs自從太空梭（Space Shuttle）機隊2011年全體退役之後，美國太空人只能搭乘俄羅斯的「聯合號」（Soyuz）太空船出任務，每一人次要價8200萬美元（新台幣25億元）。如今，「天龍乘員號」試圖帶領美國重新啟動載人太空任務，從「國際太空站」（ISS）運補任務、再次登陸月球到建立月球殖民地，「天龍乘員號」都有望扮演關鍵角色。SpaceX（@spacex）分享的貼文 於 PST 2019 年 3月 月 3 日 下午 12:00 張貼「天龍乘員號」這次任務只搭載一位「假人太空人」蕾普莉（Ripley），向系列電影《異形》（Alien）女英雄蕾普莉致敬。它抵達距離地表400公里的ISS之後自動對接，進行6天測試。ISS加拿大籍駐站太空人聖傑克（David Saint-Jacques）率先進入「天龍乘員號」，對其內部環境相當滿意，形容為「商務艙」（business class）。Here’s the moment Canadian astronaut David Saint-Jacques and Russian commander Oleg Kononenko entered SpaceX’s Crew Dragon capsule docked at the International Space Station. https://t.co/DcjwNciGlg pic.twitter.com/SjO04hnZsI由美國高科技業「鋼鐵人」、特斯拉（Tesla）電動車公司執行長馬斯克（Elon Musk）創辦的SpaceX公司表示，6天測試在各方面都無比真實。如果一切順利，航太總署（NASA）2位活生生的太空人將在今年7月搭乘「天龍乘員號」，飛向無垠宇宙。SpaceX之外，美國另一家航太鉅子波音（Boeing）也在搶NASA這筆大訂單。NASA先前出資80億美元（新台幣2400億元），讓SpaceX與波音進行這場「載人太空任務競賽」，目前看來SpaceX已取得領先地位。SpaceX先前利用運貨太空船「天龍號」（Dragon）為國際太空站進行16次補給任務，「天龍乘員號」就是從「天龍號」改裝而來，加強了安全性與舒適性，內部空間也擴大到8公尺高，仍由SpaceX自家的「獵鷹9號」（Falcon 9）可重覆使用火箭發射。「天龍乘員號」可容納7位太空人，但只設4個座位；此外另有3個窗子、電腦觸控螢幕、先進維生系統、太陽能電池。一旦出現需要動力的緊急狀況，「天龍乘員號」有8具發動機待命，連在發射過程中也可以彈射逃生。Earth floats gently in zero gravity pic.twitter.com/XUH3KeDPVe這回出任務的「太空人」蕾普莉穿著SpaceX全新設計的帥氣白色太空裝，綁在「天龍乘員號」最左邊的座椅上，身上布滿感測器，全程蒐集6天試飛期間的各種資料。除了蕾普莉，「天龍乘員號」這回也帶了約200公斤的補給品與裝備。波音儘管進展看似落後，但仍然全力衝刺，其「星際航線號」（Starliner）預計4月進行無人試飛，最快今年8月可進行第一次載人任務。最近三則報導喜歡這篇文章嗎？請閻紀宇喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}黃金週6萬人湧向沖繩……最怕給社會惹麻煩的日本人，為什麼無視安倍政府「自肅令」？\n\n蔡娪嫣\n\n2020-05-01 20:00\nCNN人氣主播庫柏52歲升格人父！向醫護與代理孕母致謝\n\n中央社\n\n2020-05-01 19:30\n「人生沒有義務給予我們所期望的一切」從印度進軍好萊塢的哲人演員：伊凡卡漢\n\nBBC News 中文\n\n2020-05-01 19:10\n解封就是勝利？武漢危機才正要開始：中小企業一蹶不振、居民慘遭「病毒污名化」\n\n蔡娪嫣\n\n2020-05-01 18:49\n日本「軟封城」延到6月6日！避免感染再度擴大，安倍晉三決定「緊急事態將延長1個月」\n\n李忠謙\n\n2020-05-01 18:31\n李忠謙專欄：巴西總統的反防疫民粹秀—炒掉衛生、警政首長干預司法，疫情加劇引爆民怨\n\n李忠謙\n\n\n新新聞\n\n2020-05-01 18:10\n新冠肺炎》「我爸還活著嗎？」麻州軍人之家70死，家屬、員工痛批危機處理失當\n\n黃思敏\n\n2020-05-01 17:11\n《德國之聲》專訪布拉格市長：我崇尚民主，為此不惜付出生命代價！\n\n德國之聲\n\n2020-05-01 16:40\n閻紀宇專欄：金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n\n新新聞\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "航太迷的天堂！濃縮美國黃金歲月的太空梭這裡也有 ": "好的東西，不管用在哪都經得起時間的考驗！非常時期意外帶動「宅經濟商機」！如果你愛搭飛機，愛看飛機，愛飛機的一切，那你一定要知道這個航太迷天堂：Steven F. Udvar-Hazy Center。 2003 年開幕啟用的Steven F. Udvar-Hazy Center 其實是美國國家航太博物館 National Air and Space Museum 的分館。本館在四十多年前建成，略顯老態，而且位於華盛頓特區市區內，空間有限，於是在郊區開分館以容納更多更新的收藏。Steven F. Udvar-Hazy Center在維吉尼亞州的 Chantilly，和本館相距大約 50 公里，車程 40 分鐘。壯觀的分館離杜勒斯國際機場 （IAD）很近，瞭望台可以觀賞飛機起降。占地一共 71,000 平方公尺。跨越世代的各種新舊飛機齊聚一堂。為什麼航太博物館的分館要叫做 Steven F. Udvar-Hazy Center 呢？因為富商 Steven F. Udvar-Hazy 捐了六千五百萬美金建造。這是第一次世界大戰期間的飛機，法國製造的單引擎單人座戰鬥機 Nieuport 28。這架轟炸機 Enola Gay 鼎鼎有名，是第二次世界大戰後期第一架在日本投下原子彈的飛機，原子彈落在廣島，後來怎樣大家應該都在歷史課學過了。1954 年首度出產的波音 367。IMAX 電影院放映身歷其境的科學影片。Steven F. Udvar-Hazy Center每年輕易吸引超過百萬人次訪客，大家一同來見證人類在航空科技上的驚人進步。這個你一定沒搭過吧？應該也沒親眼見過。沒錯，這是一架已經退役的太空梭。Discovery發現號太空梭 1984 年首航，最後一次在 2011 年。發現號太空梭執行過 39 次任務，哈伯太空望遠鏡就是發現號帶上太空。隨著太空梭全部退役，美國現在造不出更新更先進的太空飛行器，頗為悲哀。只能來這裡緬懷那段黃金歲月。展示太空漫步的厚重服裝，有館員負責專門解說。美國國家航太博物館老少咸宜 寓教於樂，有機會到華府一帶旅遊的話千萬要繞過去瞧瞧。Smithsonian 旗下的國家博物館都是免門票免費參觀喔！（本文獲授權轉載；內容僅反映作者觀點，不代表本社立場。）阿甘旅居美東，曾擔任美國公立中學教師七年，目前從事行銷工作。著有「 阿甘老師的美國大冒險」(天下雜誌) 與「 優秀教師的職場修練手記」(上海華東師範大學)，並發表過多篇美國教育政策相關文章。閒暇之餘，阿甘喜歡四處旅遊，和朋友體驗美國文化與生活。目前為止， 阿甘的足跡已經遍及全美五十州以及全世界三十多個國家與地區。 部落格、 FB熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "傳波音載人太空任務推遲 3 個月 ": "業界消息人士 20 日指出，美國國家航空暨太空總署（NASA）載人太空飛航計畫中，波音原訂的首次無人試飛到太空站的時程表延後至少 3 個月，載人任務則延遲到 11 月。路透社 2 月報導，NASA 曾警告波音公司及其對手美國太空探索科技公司（SpaceX），有關設計與安全的疑慮，並要求兩家公司應在執行載人太空任務之前解決這些問題。根據兩名直接了解此事的人，波音首次試飛原訂 4 月，但後來推延到 8 月，意味著原表定 8 月的載人任務要延到 11 月。波音發言人對此拒做評論，NASA 發言人也不表示意見，但他說，將在下週公布更新的發射時程表。NASA 支付波音與 SpaceX 約 68 億美元，以承造火箭和太空艙發射系統，計劃從美國本土將太空人送到太空站，這是自 2011 年美國太空梭計畫（Space Shuttle program）退役後的首次任務。多年來，美國一直依賴俄羅斯將人送到太空站，由於 2019 年的生產時程以及其他種種因素，俄國太空艙已沒有空位留給美國太空人，目前時間已所剩不多。（譯者：紀錦玲；首圖來源：波音）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "NASA 發表新一代登月計畫，預計在 2028 年讓太空人重返月球": "              自從太空梭計畫結束後，就一直沒有個明確目標的 NASA，稍早由署長 Jim Bridenstine 公佈了「新一代」的登月計畫，將 NASA 的目光由火星又再次轉回了月球上。過去的月球任務基本上就是個「放大版」的阿波羅計畫，靠著更大的火箭來多送幾名太空人與物資上月球，進行略長一點的月面活動，但這樣的做法被批評為 50 年來一點長進都沒有，還是在做著一樣的事情，因此這一版的月球計畫將做出兩點改變。\n\n第一點是登月將利用月球軌道上的 Lunar Gateway 太空站，做為太空人、物資、與油料的中轉中心，減少一次性需要由地球發射的總重量；而第二點則是 NASA 將依照讓民間火箭能送太空人到太空站的合約一般，開放民間廠商依照 NASA 設計的任務架購，來投標新的太空載具。初步 NASA 將提供提案的公司最高 900 萬美元的經費，進行更細步的研究。\n            \n依目前 NASA 的任務規畫，2024 年的時候將建置好一個初步的基礎月球太空站，並且測試著陸模組；2026 年的時候，則是要將所有新的登陸船的相關元件都發射到月球太空站，在站上完成組裝後，進行一次模擬的全套著陸與返航測試；而最後到了 2028 年的時候，讓太空人重新登上月表。當然在這進行的同時，NASA 也會持續發射小型與中型的無人探測器到月球表面，為太空人鋪路。本質上，這個任務的設計還是建立在現有的發射載具的能力之上，因此對每個模組都有大約 15 噸的最大重量限制。以當前來說，這保證了現有的火箭技術就能達成要求，然而如果 Starship 或是與其同級的火箭投入實用的話，將有大幅度地改變架構的潛力。以 NASA 這樣的政府機構來說，拿現有的火箭能力做為設計的基準，確實是比較務實的做法，只是這隱藏著一旦 Starship 首飛後，一切都要再一次推倒重來的隱憂就是了。NASA 認為在登月活動上學到的經驗與基本架構，可以套用到未來的火星任務上，只是這麼一來由 NASA 主導的火星任務，恐怕是「十年又十年」，天知道又要多久才能實現囉...\n\n\n              雖然不會打造完整的模組，但會提供重要的內部設施。",
        "俄羅斯秘密太空梭曝光 以7馬赫飛入太空 ": "俄國計畫開發有翼太空船(太空梭)，能夠以7馬赫的速度衝入太空，目前公布的概念圖顯示這型太空梭是實驗機，為下一代可重覆使用太空船建立基礎。俄國通訊社(RIA Novoosti)報導，俄羅斯宇宙航太局(Roscosmos)委託國際科學光網路（ISON）公司開發這型太空船，該計畫簡稱叫MLD(是什麼的縮寫還不清楚)。ISON公司的總經理尤里‧巴伏洛夫(Yuri Bakhvalov)說：「為了加快研發進度與開發成本，MLD引用大量已經成熟的火箭科技，比如它的動力段是布里茲-M火箭(Briz-M-14D30)，這是俄國最可靠的小型太空火箭。」布里茲M 推力1.9噸，可燃燒300秒。俄國現在的太空運輸都是傳統的一次用火箭，包括聯盟號、質子號，或是正在開發安加拉A5都只能用一次，然而美國民間火箭公司SpaceX的可重覆使用火箭獵鷹9號給太空產業很大的衝擊，因此俄國也要研究可重覆使用的太空船。MLD是採用母機帶子機的方式飛行，由俄國高空飛機M-55擔任母機，M-55飛到20公里的高空釋放MLD，然後點然自己的火箭發動機，將以7馬赫的速度，飛到離地面160公里的太空高度飛行，並在這個高度釋放人造衛進入500公里的高空軌道，這樣的太空船每年至少可以行50趟。巴伏洛夫說，該計畫已獲得Project Technika公司、Skolkovo基金會的支持，他們提供總額為5500萬盧布(2578萬新台幣)的資金。下一階段的開發成本則要2.8億盧布(1.3億新台幣)。M-55是前蘇聯在1980年開發高空偵察機，是M-17的雙引擎版，北約命名為神秘-B(Mystic-B )，有著很長的翼展與極高的升限，設計想定很類似洛馬的U-2，不過M-55的升限與載荷能力比U-2更好，飛行高度達到21.5公里。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美國重返載人太空任務邁出一大步  鋼鐵人SpaceX公司發射「天龍乘員號」太空船": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t2019年3月2日，美國SpaceX公司試射「天龍乘員號」（Crew Dragon）太空船（AP）\n\t\t\t\t\t\t半個世紀前，「阿波羅11號」從這裡發射升空，展開人類登月的偉大任務。8年前，「亞特蘭提斯號」從這裡發射升空，進行美國太空梭機隊最後一次任務。2019年3月2日凌晨，美國航太總署位於佛羅里達州甘迺迪太空中心的「39A發射台」再度締造歷史，民營太空業鉅子SpaceX公司全新設計的載人太空船「天龍乘員號」發射升空。「天龍乘員號」（Crew Dragon）將在飛行27小時之後，抵達距離地表400公里的「國際太空站」（ISS），總共將進行6天測試，預計8日重返大氣層，墜入大西洋。「天龍乘員號」艙內只有一位「假人太空人」蕾普莉（Ripley），向系列電影《異形》（Alien）女英雄蕾普莉致敬。曾在國際太空站待過1整年的真太空人凱利（Scott Kelly）說：「這是一大步！」自從太空梭（Space Shuttle）機隊2011年全體退役之後，美國太空人只能搭乘俄羅斯的「聯合號」（Soyuz）太空船出任務，每一人次要價8200萬美元（新台幣25億元）。如今，「天龍乘員號」有望帶領美國重返載人太空任務。由美國高科技業「鋼鐵人」、特斯拉（Tesla）電動車公司執行長馬斯克（Elon Musk）創辦的SpaceX公司表示，6天測試在各方面都無比真實。如果一切順利，航太總署（NASA）2位活生生的太空人將在今年7月搭乘「天龍乘員號」，飛向無垠宇宙。Crew Dragon will deliver about 400 pounds of supplies and equipment to the @Space_Station. Also on board is an anthropomorphic test device, which we call Ripley. pic.twitter.com/FuHewNb4UMSpaceX之外，美國另一家航太鉅子波音（Boeing）也在搶NASA這筆大訂單。NASA先前出資80億美元（新台幣2400億元），讓SpaceX與波音進行這場「載人太空任務競賽」，目前看來SpaceX已取得領先地位。SpaceX先前利用運貨太空船「天龍號」（Dragon）為國際太空站進行16次補給任務，「天龍乘員號」就是從「天龍號」改裝而來，加強了安全性與舒適性，內部空間也擴大到8公尺高，仍由SpaceX自家的「獵鷹9號」（Falcon 9）可重覆使用火箭發射。「天龍乘員號」可容納7位太空人，但只設4個座位；此外另有3個窗子、電腦觸控螢幕、先進維生系統、太陽能電池。一旦出現需要動力的緊急狀況，「天龍乘員號」有8具發動機待命，連在發射過程中也可以彈射逃生。Earth floats gently in zero gravity pic.twitter.com/XUH3KeDPVe這回出任務的「太空人」蕾普莉穿著SpaceX全新設計的帥氣白色太空裝，綁在「天龍乘員號」最左邊的座椅上，身上布滿感測器，全程蒐集6天試飛期間的各種資料。除了蕾普莉，「天龍乘員號」這回也帶了約200公斤的補給品與裝備。Super high tech zero-g indicator added just before launch! pic.twitter.com/CRO26plaXq波音儘管進展看似落後，但仍然全力衝刺，其「星際航線號」（Starliner）預計4月進行無人試飛，最快今年8月可進行第一次載人任務。最近三則報導喜歡這篇文章嗎？請閻紀宇喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}黃金週6萬人湧向沖繩……最怕給社會惹麻煩的日本人，為什麼無視安倍政府「自肅令」？\n\n蔡娪嫣\n\n2020-05-01 20:00\nCNN人氣主播庫柏52歲升格人父！向醫護與代理孕母致謝\n\n中央社\n\n2020-05-01 19:30\n「人生沒有義務給予我們所期望的一切」從印度進軍好萊塢的哲人演員：伊凡卡漢\n\nBBC News 中文\n\n2020-05-01 19:10\n解封就是勝利？武漢危機才正要開始：中小企業一蹶不振、居民慘遭「病毒污名化」\n\n蔡娪嫣\n\n2020-05-01 18:49\n日本「軟封城」延到6月6日！避免感染再度擴大，安倍晉三決定「緊急事態將延長1個月」\n\n李忠謙\n\n2020-05-01 18:31\n李忠謙專欄：巴西總統的反防疫民粹秀—炒掉衛生、警政首長干預司法，疫情加劇引爆民怨\n\n李忠謙\n\n\n新新聞\n\n2020-05-01 18:10\n新冠肺炎》「我爸還活著嗎？」麻州軍人之家70死，家屬、員工痛批危機處理失當\n\n黃思敏\n\n2020-05-01 17:11\n《德國之聲》專訪布拉格市長：我崇尚民主，為此不惜付出生命代價！\n\n德國之聲\n\n2020-05-01 16:40\n閻紀宇專欄：金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n\n新新聞\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "現實版「鋼鐵人」就是狂！Elon Musk這次把太空梭變更帥了 ": "© Getty Image3c 「現實版」鋼鐵人Elon Musk馬斯克的太空公司SpaceX先前就有許多創舉，包括宣布人類史上第一個太空旅行即將成真、將Tesla汽車送上太空、100 人骨灰上太空的「太空葬」等等，而今天馬斯克再次在Twitter上發表他另一個作品，有著極簡造型的Starship 太空船概念圖！   這艘Starship 太空船看起來與現在傳統的太空梭的外型相差甚大，馬斯克的這版Starship看起來更像50年代的科幻電影中的太空船概念，有著全銀的船身，也沒有其他的輔助噴射裝置，不知道屆時首位商業太空旅客，日本最大時尚網購平台ZOZO的社長前澤友作（Yusaku Maezawa）是否會搭乘這架Starship出遊？根據馬斯克的貼文，這架Starship已經接近完成，與概念圖不同的是還會再加裝窗戶上去，成為第一架商業太空旅行的使用太空梭可能性相當大，看完這架太空梭的概念圖，是否讓你覺得太空旅行更酷了呢？不要覺得不可能，我們這位「真實版」鋼鐵人可是曾說過要將移民火星的門檻降為$20 萬美元左右，相當於$600萬的價錢，如果他的願望成真，不僅是太空旅行，移民火星對各位來說都會容易許多呢！但在此之前，還是好好存錢比較實在（誤）。 終於要有不一樣的iPhone了！可彎曲螢幕的iPhone你可以嗎？Tesla「鋼鐵人」Elon Musk 五億洛杉磯豪宅曝光！ 來源：Getty ImageGadgetLife© 2020 Condé Nast",
        "台灣精品館變身太空梭　超驚奇商品泱泱直呼「好想要」 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n台灣精品館變身太空梭　超驚奇商品泱泱直呼「好想要」\n\n\n                                        記者彭夢竺／台北報導                                         - \n\n2019-02-18 11:25:41\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n.dable_placeholder { display: none !important; } ▲本月15日，台灣精品館於南港展覽館以全新樣貌呈現。(圖/記者林柏年攝)\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n台灣科技的軟實力向來是台灣的驕傲，根據瑞士世界經濟論壇（WEF）《2017－2018年全球競爭力報告》資料顯示，台灣在「創新及成熟因素」項下的產業群聚競爭力排名全球第2。為了展現台灣產品實力進而提升行銷力，台灣精品館2月15日盛大改裝開幕，展出40家、58件得獎產品，希望成為台灣精品的領頭羊，帶動競爭力之餘並爭取更多訂單。外貿協會秘書長葉明水預期，今年參觀人次可以突破20萬人，未來也會搭配工具機、自行車等專業展覽，展出更多台灣精品，讓世界看見台灣。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n隨著科技技術進步與創新，使得許多產業都帶來巨大的改變，台灣中小企業在供應鏈的垂直整合下，不管是物聯網、雲端科技還是人工智慧，從創新到生產都在國際市場上都占有一席之地。葉明水表示，台灣精品館7年下來累積135萬人次參觀，搬遷到南港展覽館後帶來新的面貌，也有15萬2千多人次參觀。\n▲外貿協會秘書長葉明水。(圖/記者林柏年攝)\n葉明水提到，以往在北美館時都是一般民眾，來到南港展覽館後多了許多企業、廠商及學生團體，甚至還有148團外國貴賓組團來參訪，成為展示台灣精品實力的櫥窗。他說，這次的改裝開幕，以太空梭場景登場，展出的得獎產品涵蓋資通訊、運動休閒、生技醫療、智慧生活，以及環保機能等5大類，未來也會配合南港展覽館內的工具機、自行車展等專業展，調整內部陳設產品，期望成為領頭羊，展現台灣精品的軟實力、提升行銷力道，爭取更多訂單。\n▲貿協也特別邀請知名藝人吳泱潾（泱泱）擔任一日館長，親自體驗各項產品。(圖/記者林柏年攝)\n改裝開幕茶會當天，貿協也特別邀請知名藝人吳泱潾（泱泱）擔任一日館長，親自體驗各項產品。泱泱表示，以前對於台灣精品的認識不多，經過這次體驗，讓她了解到「原來台灣有那麼多很有實力的產品」，像是她自己最近就因為主持節目的關係，對做菜很有興趣，所以看到大同電鍋就很想抱一個回家，因為這款電鍋除了是百年限定的白色復刻款之外，還多了一個細火慢燉模式，「對於不太會煮飯的人來說，真的太方便了！」\n▲吳泱潾（泱泱）擔任一日館長，親自體驗各項產品。(圖/記者林柏年攝)\n此外，泱泱也對於可以改變任何飲品口感的Bubblingplus-Surprise驚奇瓶感到很驚豔。她說：「很多人喜歡喝咖啡，但是又很害怕美式咖啡的酸味，現在你只要把咖啡倒進這個驚奇瓶裡面，馬上味道就變得不一樣。真的很神奇！」其他像是無人商店智慧行銷顯示冰箱、女生們最愛的飛輪車，也都讓泱泱大呼好想要擁有，回家立刻就想要上網購買。\n▲吳泱潾（泱泱）擔任一日館長，親自體驗各項產品。(圖/記者林柏年攝)\n▲吳泱潾（泱泱）擔任一日館長，親自體驗各項產品。(圖/記者林柏年攝)\n台灣精品實體館位於台北南港展覽館1館3樓，自2月15日起以嶄新的太空梭樣貌開幕，現場展出超過58件得獎展品，包含2019年30件金銀質獎產品，以及全部472件得獎產品，也以影音多媒體的方式展現，館內設有AR擴充實境等元素，讓民眾可以互動體驗，還有現場導覽員專業解說，為會館增添趣味及科技感。\n▲台灣精品實體館位於台北南港展覽館1館3樓，以嶄新的太空梭樣貌開幕，展出超過58件得獎展品，以影音多媒體的方式展現，館內設有AR擴充實境等元素，讓民眾可以互動體驗。(圖/記者林柏年攝)\n\n\n\n\n\n\n\n\t\t\t\t(經濟部國際貿易局廣告)\t\t\t\n\n\n\n關鍵字台灣科技台灣精品館吳泱潾 \n\n\n\n\n想看更多\n\n\n\n\n\n                    吃貨泱泱分享佛系瘦身原則　「偶爾放蹤才會更努力」                  \n\n\n\n                    健身房掀衣露蠻腰！泱泱「來勢胸胸」惹網友暴動                  \n\n\n\n                    展現台灣產業創新軟硬實力　貿協打造台灣精品館                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n黃惠慈  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n台灣科技的軟實力向來是台灣的驕傲，根據瑞士世界經濟論壇（WEF）《2017－2018年全球競爭力報告》資料顯示，台灣在「創新及成熟因素」項下的產業群聚競爭力排名全球第2。為了展現台灣產品實力進而提升行銷力，台灣精品館2月15日盛大改裝開幕，展出40家、58件得獎產品，希望成為台灣精品的領頭羊，帶動競爭力之餘並爭取更多訂單。外貿協會秘書長葉明水預期，今年參觀人次可以突破20萬人，未來也會搭配工具機、自行車等專業展覽，展出更多台灣精品，讓世界看見台灣。隨著科技技術進步與創新，使得許多產業都帶來巨大的改變，台灣中小企業在供應鏈的垂直整合下，不管是物聯網、雲端科技還是人工智慧，從創新到生產都在國際市場上都占有一席之地。葉明水表示，台灣精品館7年下來累積135萬人次參觀，搬遷到南港展覽館後帶來新的面貌，也有15萬2千多人次參觀。葉明水提到，以往在北美館時都是一般民眾，來到南港展覽館後多了許多企業、廠商及學生團體，甚至還有148團外國貴賓組團來參訪，成為展示台灣精品實力的櫥窗。他說，這次的改裝開幕，以太空梭場景登場，展出的得獎產品涵蓋資通訊、運動休閒、生技醫療、智慧生活，以及環保機能等5大類，未來也會配合南港展覽館內的工具機、自行車展等專業展，調整內部陳設產品，期望成為領頭羊，展現台灣精品的軟實力、提升行銷力道，爭取更多訂單。改裝開幕茶會當天，貿協也特別邀請知名藝人吳泱潾（泱泱）擔任一日館長，親自體驗各項產品。泱泱表示，以前對於台灣精品的認識不多，經過這次體驗，讓她了解到「原來台灣有那麼多很有實力的產品」，像是她自己最近就因為主持節目的關係，對做菜很有興趣，所以看到大同電鍋就很想抱一個回家，因為這款電鍋除了是百年限定的白色復刻款之外，還多了一個細火慢燉模式，「對於不太會煮飯的人來說，真的太方便了！」此外，泱泱也對於可以改變任何飲品口感的Bubblingplus-Surprise驚奇瓶感到很驚豔。她說：「很多人喜歡喝咖啡，但是又很害怕美式咖啡的酸味，現在你只要把咖啡倒進這個驚奇瓶裡面，馬上味道就變得不一樣。真的很神奇！」其他像是無人商店智慧行銷顯示冰箱、女生們最愛的飛輪車，也都讓泱泱大呼好想要擁有，回家立刻就想要上網購買。台灣精品實體館位於台北南港展覽館1館3樓，自2月15日起以嶄新的太空梭樣貌開幕，現場展出超過58件得獎展品，包含2019年30件金銀質獎產品，以及全部472件得獎產品，也以影音多媒體的方式展現，館內設有AR擴充實境等元素，讓民眾可以互動體驗，還有現場導覽員專業解說，為會館增添趣味及科技感。",
        "回來了！SpaceX可載人「龍飛船2號」降落佛州海岸 　歐巴馬：恭喜成真 ": "▲龍飛船2號」成功降落佛州海岸。（圖／翻攝自NASA）記者張靖榕／綜合報導美國民營太空探索技術公司SpaceX一周前發射龍飛船2號（Dragon2、又稱Crew Dragon），測試載人前往國際太空站的可能性，並於當地時間8日成功返回地球，為美國太空探索點燃新的希望。這次任務別具意義，挑選的地點與時間都與50年前第一次搭載登月小艇的阿波羅9號相同；美國前總統歐巴馬說，「我們為了加強美國的長程運輸而投資這項計畫，而我很高興看見它成真。」綜合外媒報導，龍飛船2號上並沒有太空人參與這次的飛行任務，而是搭載了與電影《異形》角色同名、裝有各種監控儀器的假人雷普利（Ripley），還有運往太空站的補給品。▲「龍飛船2號」載人太空任務測試成功。（圖／翻攝自NASA）龍飛船2號於當地時間8日上午8點45分返回地球，降落在佛州海岸附近。此次太空測試任務被命名為樣本1號（Demo-1），主要目的在於驗證太空船的安全性與可靠性，成功的試驗結果突破了美國自太空梭退役後，無法獨立進行載人太空任務的尷尬，同時大大幫助SpaceX團隊對下次任務的準備，任務最快將在2019年夏天進行此次在甘迺迪太空中心執行的發射任務，選用的39A發射台正好是阿波羅11號登月任務的發射地點，也是同時也是2011年最後一次太空梭任務、亞特蘭提斯號太空梭STS-135任務的發射地點。▲此次SpaceX可載人「龍飛船2號」執行的太空任務為期1周。（圖／路透）在國際太空站（International Space Station ,ISS）遙控龍飛船2號回到地球的NASA太空人麥可蓮（Anne McClain）說，「這是人類在50年前登月後的第一次，美國與商業夥伴SpaceX、所有有才華又全心投入的NASA人員，進行了一項具有里程碑意義的太空探索。」歐巴馬也發表推特恭賀任務成功，「我們為了加強美國長程運輸，投資龍飛船2號的太空計畫，現在很高興能夠看到任務完滿達成。」※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※美國航太總署（NASA）6日宣布，將派出兩位女性太空人參與3月29日進行的太空漫步計劃，這也將是地球航太發展史上，首次全派出女性太空人執行太空行走活動。此外，這次任務的機組人員，包含首席指揮與艙外活動管制長也皆由女性擔任。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "SpaceX載人太空船「飛龍二號」順利抵達國際太空站，俄羅斯方面恐怕不是這麼歡迎 ": "\n\ncnBeta\n發表於 2019年3月09日 09:30\n \n收藏此文\n\n 本週早些時候，SpaceX 成功發射了載人太空船「飛龍二號」（Crew Dragon）、在國際太空站上順利停靠、並允許太空人進入艙內體驗一番。作為私營太空企業的一項壯舉，NASA 和 SpaceX 都為此感到激動不已。但是俄羅斯航太太空活動國有公司（Roscosmos）那邊感覺可不同了，因為這意味著每年上億美元的「船票」生意飛了。 自美國放棄太空梭以來，NASA 只能依靠俄羅斯的聯盟號運載火箭，將自家的太空人送入太空。為此，美方每年都要向俄方支付上億美元的「船票」。儘管雙方之前表面上和和氣氣的合作，但隨著 NASA 一些專案的成功（SpaceX 載人龍飛船 / 以及後續的波音 Starliner），雙方或很快分道揚鑣。Ars Technica 報導稱，俄羅斯航太給出的職業性微笑，可能並非出於真心。作為太空領域的兩大巨頭，俄羅斯航太與美國太空總署互相給予了一定的便利，共同將國際太空站打造成了現今這個樣子。但是對於 NASA 來說，這種安排並不完美。儘管付費買了太空人的座位，但每次發射的實際控制權，還是在俄羅斯那邊。所以理想的情況下，NASA 還是希望擁有能夠隨時發射的自有管道。有鑑於此，在官方的資助下，SpaceX 和波音分別推出了 Crew Dragon 和 Starliner 計畫。如果一切進展順利，那 SpaceX 將於今年夏天首次開啟載人發射任務。3 марта на Международную космическую станцию прибыл корабль Crew Dragon. Его встречали Олег Кононенко, Энн Макклейн и Давид Сан-Жак. Экипаж впервые в истории станции работал в противогазах ИПК российского производства — https://t.co/qZvFiMD91U pic.twitter.com/ZvrP2ni2oc儘管俄羅斯有所隱藏，但透過 Twitter 上發佈的內容，還是不難猜測他們的真實想法。比如在載人龍飛船與國際太空站對接期間，該機構就要求太空人 Oleg Kononenko 留在自己那邊。俄羅斯方面聲稱，這麼做是出於安全的考慮。後來，他們向 NASA 發一封用詞含糊的（俄文）祝賀信。可是除了「飛行安全必須完美無瑕」，並沒有解釋是哪方面的安全顧慮。當 Crew Dragon 即將與國際太空站對接時，俄羅斯方面發佈了一條自我祝賀的消息，但重點沒有放在乘員艙和裡面的太空人身上，而是特別提及他們使用了俄制的防毒面具。後續報導稱，俄羅斯方面表示「聞到了一種不尋常的氣味」。而且在 Crew Dragon 停靠後，太空站中的異丙醇（一種容易產生過氧化物的有毒氣體）明顯升高。儘管在開動空氣循環後，這種氣味最終消失了，但俄羅斯方面希望大家都知曉這一點。事實上，俄羅斯太空科學領域的一些大人物，之前一直不太看得起 SpaceX 和伊隆‧馬斯克，這早已不是什麼秘密。當一家民營企業的太空艙出現在舉國之力打造的國際太空站上時，依賴1960 年代的聯盟號火箭技術的俄羅斯，內心顯然有些五味雜陳。至於未來幾個月、甚至幾年內的故事發展，想必會更加有趣。 Shares\n      標籤：網路話題, 新聞, 太空, 政府政策\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "SpaceX 龍飛船 2 號下月首次試發射，6 月正式載太空人試飛 ": "SpaceX 開發中的載人太空船（Crew Dragon，龍飛船 2 號）將於下個月進行首次無人試飛任務 Demo-1，如果一切按部就班進行，那麼今年 6 月就會緊接著進行首次太空船載人試飛任務 Demo-2，參與的兩名太空人為 Doug Hurley 和 Robert Behnken。SpaceX 開發的天龍號（Dragon）太空船藉獵鷹 9 號火箭發射，已往返國際太空站多次，但任務均為貨運補給，而由於 NASA 所有太空梭已於 2011 年退役，自那時起美國只要是載人任務都依賴俄羅斯的聯盟號火箭，也因此，今年 2 月與 6 月的試飛若成功，除了讓 SpaceX 一舉成為首間將人類送上太空的私人航太公司，也是 NASA 終於能不再依賴俄羅斯、恢復自行運載太空人員的關鍵事件。龍飛船 2 號（又稱載人龍飛船、龍飛船 V2，英文：Crew Dragon）攜帶 4 個側掛式推進器倉，每個艙內有 2 台 SuperDraco 發動機，既能作為發射逃逸系統，也能用於動力著陸。它還有更大的舷窗、更舒適的碳纖維座椅、從底部伸出的著陸支架、新的飛控電腦、航電系統、重新設計太陽能板，飛船外形也比一代龍飛船有更多變化。同樣地，由於融入許多新零件、設計全新的火箭與太空船配置，伊隆‧馬斯克（Elon Musk）坦承，下個月試飛有一定程度的風險。（Source：Official SpaceX Photos/Flickr CC BY 2.0）另外，其實這次發射日期原定 1 月 17 日，但由於美國聯邦政府自 2018 年 12 月 22 日停擺（shutdown）至今，起因於美國總統川普要求將 56 億美元經費花在美墨邊境築牆，參議院不通過美墨築牆臨時支出法案，川普又拒絕簽署不含美墨築牆經費的臨時支出法案，導致美國目前 1/4 政府部門無法運作，NASA 也深受其害，高達 9 成雇員於這段時間被迫放無薪假（furlough），造成 SpaceX 發射日延後。不過對 SpaceX 和 NASA 來說，計畫必須按部就班走，目前龍飛船 2 號與獵鷹 9 號火箭已集成完畢，並且在甘迺迪太空中心 Complex 39A 發射台就定位，一些 NASA 工作人員正在無薪工作，以確保龍飛船 2 號任務下個月能順利從發射台升空；若一切按照計畫行動，那麼今年 6 月，飛龍船 2 號就會載著太空人 Doug Hurley 與 Robert Behnken 進行首次試飛。▲ NASA 太空人 Robert Behnken（左）與 Doug Hurley（右）。（Source：NASA Kennedy/Flickr CC BY 2.0）About a month away from the first orbital test flight of crew Dragon https://t.co/U01Oxu3M7E— Elon Musk (@elonmusk) 2019年1月5日（首圖來源：Official SpaceX Photos/Flickr CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q2": {
        "福七衛星將升空 帶動產業鏈 ": "台美合作的福爾摩沙衛星七號將在台北時間本月25日中午，於美國東岸佛羅里達州甘迺迪太空中心太空梭發射基地發射升空，未來福七將大幅提升中低緯度地區颱風、豪雨預測。蔡政府展現我國太空追夢決心，未來每年要發射一顆自主衛星。\r\n滿載著國人祝福，福七衛星將於台北時間本月25日中午（美東時間6月24日晚間11:30），由太空探索公司（Space X）之獵鷹火箭發射升空。科技部長陳良基將率領國研院長王永和、中央大學教授趙吉光、我國科學家、學生、華僑等共400多人到場見證福七升空，給予福七衛星最大祝福。\r\n這次Space X之獵鷹火箭升空，將搭載共25顆衛星，福七是其中六顆。太空中心表示，火箭預估發射後91分鐘，福七才會脫離火箭，並於六小時後與台灣地面接收站聯繫。衛星升空後要從720公里高空調整到550公里工作軌道，每顆衛星需108天時間，六顆加總需要19個月時間，才會均勻分布到軌道上。\r\n太空科技是國力象徵，我國是自1991年投入太空科技發展，至今已近30年，已成功發射福爾摩沙衛星一號、二號、三號和五號。\r\n科技部長陳良基表示，在成功打造福五、福七衛星後，證明台灣已具備研製高解析度遙測衛星的能力，接下來，我國第二顆自製衛星獵風者號，也將在未來兩年內發射。\r\n政院已核定為期十年第三期「太空科技發展計畫」，自2019年起至2028年止十年間，將投入251億元，結合產學界能量，將自主開發十顆衛星，「一年要發射一顆衛星」，陳良基表示，要藉此打造台灣太空產業國家隊，推動太空科技產業化。\r\n根據第三期太空科技發展計畫，預計將打造六枚先導型高解析度光學遙測衛星，二枚超高解析度智能遙測衛星、以及二枚合成孔徑雷達衛星。據了解，太空中心已設計先導型高解析度光學遙測衛星。陳良基說，初期製造和設計會花一點時間，但之後一定可以做到每年發射一顆衛星之目標。\r\n由六枚衛星組成的福七是近年台美最大型國際科學合作計畫，福七是運用「掩星技術」增進氣象預測預報準確度，升空後將接續「有太空中最精準溫度計」美譽的福三衛星任務。\r\n福七升空後將提供更多氣象觀測資料，由2,000點增至4,000點，並特別加強中低緯度地區觀測效果，可大幅提升颱風、梅雨及豪雨等劇烈天氣預報的準確度，將成為防災、減災最佳利器，陳良基形容福七是2.0版的「有太空中最精準溫度計」。\n經濟日報提供\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "2024登月急先鋒：「太空企業」列強奧援NASA？ ": "「阿波羅11號」登月50周年之際，美國政府對於「重返月球」也越發心急。 圖／NASAfacebook\n\n▌延伸閱讀：〈真．禿子跟著月亮走？富豪貝佐斯的「登月狂想」〉▌延伸閱讀：〈真．禿子跟著月亮走？富豪貝佐斯的「登月狂想」〉\n\n\r\n2019年恰好是「阿波羅11號」登月50周年紀念，美國政府對於「重返月球」亦野心勃勃。\n\n川普上任後矢言重返月球，加上太空經濟逐漸蓬勃，美國航太巨頭們也紛紛大舉投入，像是世界首富貝佐斯所創立的太空企業「藍色起源」（Blue Origin，簡稱BO），也開始競取美國政府合約。2017年BO與NASA簽署價值75萬美元的技術協議、2018年與美國空軍簽署價值5億美元的發射服務合約等，都顯示BO的積極。\n\r\n這些只能說是BO的牛刀小試，太空企業近年兵家必爭的重頭戲，乃是NASA的月球探索任務——「阿提米絲登月計畫」（Artemis）。\n\r\n美國副總統彭斯所領銜的太空委員會，已經擬定兩階段的登月任務：第一階段將由NASA獨挑大樑，但若成功進展到第二階段，NASA的太空發射系統（SLS）與獵戶號太空梭（Orion）等技術到時仍不足以讓美國人登月，則「不排除由民間企業接手」——這便是各航太巨頭摩拳擦掌的天賜良機。據悉，今年5月初BO月球登陸器「藍月」的發表會，便有向NASA自薦推銷的意圖。\n\n今年3月，彭斯宣布「五年登月」的目標，將原來預計的2028年提前到2024年，外界普遍認為這是川普打算在二次任期內完成（假若川普真能連任），成就不朽的功績。示意圖。 圖／路透社facebook\n\n▌NASA的2024登月計畫\n\r\n今年3月，彭斯在太空委員會上宣布「五年登月」的目標，將原來預計的2028年提前到2024年，外界普遍認為這是川普打算在二次任期內完成（假若川普真能連任），成就不朽的功績。彭斯並指示NASA：使用任何必要的手段來實現目標，包括對外採購、發包工程，以及必要時取消承包商合約。\n\r\n彭斯說的最後一項，乃是指去年底NASA通過的「商業月球運載服務」（CLPS）。該計畫入選了9家私人企業作為登月夥伴，包括洛克希德馬丁及其他8家新創公司。NASA原本希望透過CLPS激勵更多私人企業投入探索太空，但現實比人強，已有6間公司宣布今年無法達成年度目標，進度落後讓彭斯大為不滿。\n\r\n為此，NASA正著手於加快登月時程，但「美國優先」式的登月計畫亦引起合作的各國夥伴不滿。原因在於依照最初的安排，登月過程有一個裝置稱為「門戶」（gateway）——也就是中轉太空站——作為提供太空人居住與工作、太空梭組裝和補給，以及前往更遠天體，如火星的準備；如今NASA可能要縮減門戶的規模，以達加速登月。\n\n\n美國政府與NASA急著想加快登月時程，但恐怕難盡如人意？ 圖／路透社facebook\n\n「先返月球、再到火星！」為加速登月，如今NASA可能要縮減門戶的規模，也引發合作夥伴不滿。 圖／NASAfacebook\n\r\n門戶雖是NASA主導，但部分卻是由其他國家的對應機構投資建造，像是加拿大投入20億加元（約468億新台幣），用來開發門戶機器手臂。若NASA改變計畫，加拿大的投資將面臨擱置，甚至不排除血本無歸，自然對美國此舉有所質疑。\n\r\n但另一面來說，門戶計畫也被部分航太工程師視為多此一舉，認為登月其實可從地球直航，不需特地經由門戶。他們主張私人企業的技術——像是SpaceX、BO、波音與洛克希德馬丁的「聯合發射聯盟」（ULA）等——都足以助陣順利登月。透過與這些巨頭合作，不只能加速登月，更可為美國納稅人省下數百億美元。\n\r\n要NASA現在完全放棄門戶，當然也不太可行，但種種跡象顯示，NASA除了與各國對應機構合作，結合私人企業的趨勢已越來越明顯。\n\r\n早在川普上任後不久，旋即公布第一份「太空政策指令」（SPD-1），強調和商業與國際夥伴共同領導探勘計畫；國會也給予相當程度的支援，如2020年《國防授權法》，要求利用商業太空港發射小型衛星，並制定將商業能力納入國防部太空作戰的戰略；甫獲通過的《2020年太空財政預算修正案》裡，川普政府既刪減了門戶的經費，又尋求追加16億美元，其中10億美元將會用在著陸器系統的研發上。修正案更指出將會向民間採購，這對BO等企業絕對是大利多。\n\nNASA結合私人企業的趨勢越來越明顯。有論者主張，私人企業的技術——像是SpaceX、BO、波音與洛克希德馬丁的「聯合發射聯盟」（ULA）等——都足以助陣順利登月。與這些巨頭合作，不只能加速登月，更可為美國納稅人省下數百億美元。圖為SpaceX執行長馬斯克（Elon Musk）。 圖／法新社facebook\n\n▌太空企業的崛起\n\r\nNASA亦開始以標案形式，向私人企業尋求奧援。今年5月，NASA公布了月球著陸系統的得標者，包括老將的波音、洛克希德馬丁，新秀的BO、SpaceX等11間企業。BO獲選的項目是下降與轉移元件，預計將會以「藍月」為基礎模型，提供給NASA。\n\r\n獲選的企業可得到NASA的獎金，但也必須撥出至少20%的計畫預算，作為之後的運作費用。對BO等企業來說，錢不是問題，重要的是和NASA合作，成為行業內的領先者，才能有利於日後的壯大與兼併。嗣後NASA還會有其他的標案釋出，亦是兵家必爭之地。\n\r\n美國以及國際間的太空企業百花齊放，各有各的長處，但也呈現各種競合狀態。不久前，NASA選定了美國航太公司「MAXAR」作為「阿提米絲計畫」夥伴之一，MAXAR主要負責建造月球門戶第一階段的推進系統，以太陽能轉換成電能，供門戶使用。BO與德雷珀公司（Draper，入選CLPS的夥伴之一）都參與了研發，顯見企業間的合作至為重要。\n\r\n不過，太空企業必然會符合市場法則，出現強者恆強的狀態。像是今年SpaceX剛獲得10億美元的融資，這不只是對其發射能力的肯定，更是因為馬斯克新推出的「星鏈」計畫（Starlink），預計發射1萬2,000顆衛星，提供便宜的網路連結服務；貝佐斯的亞馬遜不惶多讓，但只有3,200多顆，其他中小型太空企業亦有類似計畫，只是未來若不能在價格上取勝，可能都將被SpaceX擊潰。\n\n今年5月，NASA公布了月球著陸系統的得標者，包括老將的波音、洛克希德馬丁，新秀的BO、SpaceX等11間企業。BO預計將會以「藍月」為基礎模型，提供給NASA。圖為5月初貝佐斯（Jeff Bezos）主持藍月的發表會。 圖／路透社facebook\n\n\n▌美國太空競賽的風險\n\r\n值得注意的是，如果只求登月，那麼門戶或許多餘。但在川普政府的SPD-1中，明確立下「先返月球、再到火星」的目標。5月中的「人類登陸火星峰會」（Humans to Mars Summit）上，NASA署長布萊登斯坦（Jim Bridenstine）表示，人類加速返回月球有助於火星任務；然而，科學技術政策研究所（STPI）的報告顯示，即使沒有預算限制，也無法如NASA的構想，在2033年前完成火星軌道任務，最快可能要到2037年之後。\n\r\n這主要是由於關鍵技術尚未成熟，若貿然行事，會有很大風險。布萊登斯坦也承認若要接連登陸月球與火星，需要更多的資源和資金。不管是理論或技術上，川普任內均無法達成火星任務，只是為後繼者奠基。\n\r\n但無論登月或登火，背後代表的意義對美國至關重要，因為這是新世紀的太空競賽，主要對手則是俄羅斯與中國，美國有不能輸的壓力。\n\n面對俄羅斯與中國，美國有不能輸的壓力。圖為中國「嫦娥四號」成功發射照，「嫦娥四號」今年年初成功登陸月球背面。 圖／路透社facebook\n\r\n即便川普政府制定了太空政策，但當面臨政黨輪替，政策卻很有可能就此胎死腹中。正如過去小布希政府曾提出重返月球的「星座計畫」（Constellation），卻被歐巴馬政府取消，將目標轉到小行星登陸上，兩者所應用的技術並不盡相同，也會影響私人企業的未來發展。\n\r\n現在川普政府又推翻了小行星計畫，轉回月球；相對來說，俄國或中國的專制政體較沒有類似風險，因為一人的意志被長期執行，也不怕遭到反對黨或民意否決，在太空這種需要長期投資的領域來說，政策的穩定性也成為關鍵。\n\r\n不過，這次的太空競賽和50年前不太一樣。除了對手更為強大，國際間也出現了眾多的新夥伴——像是與加拿大太空局（CSA）、歐洲太空總署（ESA）、日本宇宙航空研究開發機構（JAXA）等國家級單位合作，美方聯盟與中國的競爭，也從地球延伸至天際。\n\r\n此外，像是SpaceX、BO等堪比國家水準的私人企業，更已是美國太空競賽不可或缺的重量級夥伴。但隨著時間與技術的遞嬗，太空企業恐將在星際建立殖民地，當能夠自給自足之時，也會成為類國家的實體，甚至逐漸不受地球規範約束，成為太空的主導者之一。這恐怕也是馬斯克、貝佐斯等人留給後世最大的遺產與挑戰。\n\n\n這次的太空競賽和50年前不太一樣。除了對手更為強大，國際間也出現了眾多的新夥伴；堪比國家水準的私人企業，更已是美國太空競賽不可或缺的重量級夥伴。 圖／電影《2001：太空漫遊》facebook",
        "民視新聞 ": "",
        "福衛七號準備好了 24日在美發射升空 ": "國家實驗研究院國家太空中心已完成6枚福衛七號衛星的發射準備作業，預計在美國時間6月24日由太空探索科技公司（SpaceX）獵鷹重型火箭於美國佛羅里達州梅里特島（Merritt Island）、由美國航空暨太空總署（NASA）甘迺迪太空中心管轄的Space Launch Complex, SLC 39A發射台發射。目前發射前整測作業均已順利完成，太空中心團隊仍將謹慎從事後續作業，確保衛星任務順利成功。國研院表示，SLC39A是非常有名的發射台，曾經在這裡發射執行太空任務的火箭包括14次阿波羅登月計畫的農神火箭、94次太空梭發射，以及SpaceX 15次獵鷹九號火箭與2次獵鷹重型火箭。國研院指出，6枚福衛七號衛星係於美東時間4月16日清晨運抵美國佛羅里達州卡納維爾角空軍基地的SpaceX酬載作業廠房，歷經兩個月的時間，目前已順利完成衛星功能測試、衛星推進系統洩漏測試、衛星飛行軟體設定、衛星填充燃料、衛星與火箭分離系統安裝、更換太陽能板展開與固定纜線，以及衛星最後檢查與整裝等工作。國研院提到，本次發射由美國空軍的Space Test Program-2（STP-2）任務編組負責，除了6枚福衛七號衛星之外，還有其他計畫的衛星一起發射升空，總共24枚。國研院表示，這24枚衛星計畫依軌道高低與軌道型態，分別被安裝在三段特殊設計的火箭酬載分配轉接環（Dispenser）上。從6月5日安裝2枚福衛七號到火箭酬載分配轉接環開始，一直到6月12日為止，24枚衛星均已順利安裝，並且在6月14日已經與火箭酬載艙完成封裝（Encapsulation）。國研院提到，在發射任務模擬演練之前，目前已經完成兩次整合團隊練習（Integrated Crew Excise, ICE），除演練發射倒數程序之外，並由獨立團隊模擬異常狀況，考驗在4小時發射倒數過程中，火箭團隊與衛星團隊對異常狀況的應變處理能力。因為福衛七號衛星電池啟用連接器已安裝，電池開始微量放電，所以福衛七號發射工作團隊仍需利用火箭準備作業空檔，每兩天透過火箭端介面對6枚衛星電池進行充電。在整個福衛七號發射前準備的工作過程，國研院太空中心團隊必須與STP-2任務的眾多衛星團隊進行介面協調，工作項目複雜繁重，這也是太空中心第一次與其他的任務衛星計畫同時進行發射準備作業。在6枚福衛七號衛星發射準備的過程中，國研院太空中心團隊努力逐一解決各項問題並認真演練，務必確保衛星發射任務順利成功。(旺報 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "福爾摩沙衛星七號發射就緒，美國佛州甘迺迪太空中心直擊 ": "國家實驗研究院國家太空中心日前已經完成 6 枚福衛七號衛星的發射準備作業，預計在美國時間 6 月 24 日由太空探索科技公司（SpaceX）獵鷹重型火箭於美國佛羅里達州梅里特島（Merritt Island）、由美國航空暨太空總署（NASA）甘迺迪太空中心管轄的 Space Launch Complex, SLC 39A 發射台發射。目前發射前整測作業均已順利完成，太空中心團隊仍將謹慎從事後續作業，確保衛星任務順利成功。SLC39A 是非常有名的發射台，曾經在這裡發射執行太空任務的火箭包括 14 次阿波羅登月計畫的農神火箭、94 次太空梭發射，以及15 次 SpaceX 獵鷹九號火箭與 2 次獵鷹重型火箭。6 枚福衛七號衛星在美東時間 4 月 16 日清晨運抵美國佛羅里達州卡納維爾角空軍基地的 SpaceX 酬載作業廠房，歷經兩個月的時間，目前已順利完成衛星功能測試、衛星推進系統洩漏測試、衛星飛行軟體設定、衛星填充燃料、衛星與火箭分離系統安裝、更換太陽能板展開與固定纜線，以及衛星最後檢查與整裝等工作。▲ 準備進行靜態點火測試（Static Fire Test）的獵鷹重型火箭。（Source：陳維鈞）本次發射由美國空軍的 Space Test Program-2（STP-2）任務編組負責，除了 6 枚福衛七號衛星之外，還有其他計畫的衛星一起發射升空，總共 24 枚。這 24 枚衛星計畫依軌道高低與軌道型態，分別被安裝在 3 段特殊設計的火箭酬載分配轉接環（Dispenser）上。從 6 月 5 日安裝 2 枚福衛七號到火箭酬載分配轉接環開始，一直到 6 月 12 日為止，24 枚衛星均已順利安裝，並且在 6 月 14 日已經與火箭酬載艙完成封裝（Encapsulation）。\n▲ STP-2 任務 24 枚衛星準備進行與火箭酬載艙封裝（Encapsulation）。火箭酬載艙以整流罩（Fairing）封裝後，未來工作與時間表（美國東岸時間）如下：在發射任務模擬演練之前，目前已經完成兩次整合團隊練習（Integrated Crew Excise，ICE），除演練發射倒數程序之外，並由獨立團隊模擬異常狀況，考驗在 4 小時發射倒數過程中，火箭團隊與衛星團隊對異常狀況的應變處理能力。因為福衛七號衛星電池啟用連接器已安裝，電池開始微量放電，所以福衛七號發射工作團隊仍需利用火箭準備作業空檔，每兩天透過火箭端介面對 6 枚衛星電池進行充電。在整個福衛七號發射前準備的工作過程，國研院太空中心團隊必須與 STP-2 任務的眾多衛星團隊進行介面協調，工作項目複雜繁重，這也是太空中心第一次與其他的任務衛星計畫同時進行發射準備作業。在 6 枚福衛七號衛星發射準備的過程中，太空中心團隊努力逐一解決各項問題並認真演練，務必確保衛星發射任務順利成功。▲ 6 枚福衛七號與 STP-2 任務其他衛星，共 24 枚衛星均已順利安裝到獵鷹重型火箭的火箭酬載分配轉接環上，與太空中心發射團隊合影。（首圖為福衛七號安裝在火箭酬載分配轉接環。）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "裝載到火箭 福七準備升空 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆24枚衛星準備進行與火箭酬載艙封裝。（國家研究院提供）6枚微衛星組成的福衛七號衛星已在美國完成發射準備作業，國家實驗研究院國家太空中心昨天發布福七衛星準備裝載到發射火箭上的超帥照片。福衛七號預訂在美國時間24日（台灣時間25日上午）由太空探索科技公司（SpaceX）獵鷹重型火箭搭載，從美國航太總署甘迺迪太空中心管轄的「SLC 39A」發射台發射。國實院指出，SLC 39A是非常有名的發射台，曾在這裡發射的火箭包括14次阿波羅登月計畫的農神火箭、94次太空梭發射，及SpaceX共15次的獵鷹九號火箭與2次獵鷹重型火箭。（記者吳亮儀）六枚福衛七號與STP-2任務其他衛星，共24枚衛星均已順利安裝到獵鷹重型火箭的火箭酬載分配轉接環上，與太空中心發射團隊合影。（國研院提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    《TAIPEI TIMES》 CECC shares long-weekend gui…                                    \n                    《TAIPEI TIMES》 NSB outlines Wuhan intellige…                                    \n                    《TAIPEI TIMES》 Rail police killer accused a…                                    \n                    《TAIPEI TIMES》 Chungshan Institute employee…                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "穆斯林齋戒月開始 日出": "2019/05/06 20:09薄懷鄭 編譯  / 印度 伊斯蘭教最神聖的月份，齋戒月6日登場。在為期一個月的時間裡，全球16億穆斯林，從日出到日落間，都必須遵守禁絕飲食的規定。另外穆斯林們也會在齋戒月前，採買準備各式食品。家家戶戶都會預先囤積糧食，市集熱鬧程度就像是在過新年。穆斯林們隨著誦經聲，虔誠跪地膜拜，伊斯蘭教一年中最神聖的月份，齋戒月登場，全球16億穆斯林，從5月6日到6月4日，一個月期間，每天從日出到日落，不能進食也不能喝水。因為穆斯林相信，真主阿拉就是在這段時間，把可蘭經揭示給先知穆罕默德，因此在齋戒月裡藉由禁絕飲食，專注可蘭經和禱告，可以自我反省、淨化身心，雖然白天要遵守，不能吃喝的規定，可是日落之後，就可以大快朵頤，因此許多穆斯林都會趕在齋戒月開始前採買，到處都是購買人潮，市集熱鬧的程度，就好像過年一樣。印度業者阿斯拉姆：「大家都忙著準備齋戒月，靠著阿拉的恩典，這個月生意很好。」有人好奇如果身處外太空，要如何度過齋戒月？土耳其媒體報導指出，沙烏地阿拉伯的蘇爾坦親王就曾在1985年齋戒月期間參與發現號太空梭任務，他是從太空觀測到新月，並遵守宗教領袖們的決定，依照太空梭升空前，在地球上的最後位置，也就是美國佛羅里達州的，日出和日落情況，展開禁食。\r\n                                                \t\t新聞來源：華視新聞上一則日本黃金週結束 陸空湧返家人潮下一則印尼總統大選 親中佐科威可望連任\n齋戒月\n伊斯蘭教\n3槍手強闖巴基斯坦飯店 1警衛身亡華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "送福衛七號搭火箭！今日從國研院太空中心出發 ": "\n隨時關注最新創業、科技、網路、工作訊息。\n福爾摩沙衛星七號近期將於美國東岸佛羅里達州甘迺迪太空中心的太空梭發射基地，由 SpaceX 獵鷹重型火箭（Falcon Heavy）搭載發射升空。福衛七號今日從國家實驗研究院太空中心送至桃園國際機場，15 日將由華航貨機運送至美國，預計 4 月 16 日 早上 6 點就會到達美國卡納維爾角基地。這次要發射的福衛七號是氣象衛星，和福衛五號的攝影遙測不同，因為沒有遙距攝影裝置，而且一共有六顆，分成三組，可以分散風險，發射佈建過程難度較低。福衛七號搭載「全球衛星導航系統無線電訊號接收儀」（TriG GNSS Radio occultation System, TGRS），6 枚衛星完成軌道佈署後，可提供在南北緯 50 度間每日約 4000 筆資料，大幅增加包含臺灣在內的低緯度地區氣象資料。此次福衛七號也攜帶了兩個科學儀器，分別是「離子速度儀」及「無線電射頻信標儀」，用來進行先進太空天氣科學實驗。離子速度儀的實地量測資料可以提升 TGRS 的準確度，無線電射頻信標儀則可量測電離層閃爍，得到電離層異常區的分佈情形。觀測資料將提供中央氣象局納入數值預報系統，提升國內氣象預報準確度及颱風路徑、強降雨等劇烈天氣預測的準確度。福衛七號 6 顆衛星目的是取代福衛三號成為最準的太空溫度計，資料傳輸量是福衛三號的 3-4 倍，是中低緯度衛星，預計可以提升氣象預測準確度 10%，對於豪大雨、颱風等激烈氣象觀測也更準確。福衛七號 6 顆衛星以傾角 24.5 度環繞軌道，將搭乘獵鷹 Falcon X 重型火箭升空，預計全部佈建完成需時 19 個月。本次全程低溫運送，超過 30 度就有損壞衛星零件、電池的危險，運送箱密封，可以保持低溼度並保溫在攝氏約 25 度，運送卡車和飛機等交通工具、貨倉也一樣保持低溫。運送的卡車採用氣墊式緩衝。福衛七號預計運作壽命 5 年，比福衛三號更大並設有備用模組。福衛三號則是預計工作 2 年，最後撐到超過 12 年。福衛七號計畫由台灣太空中心 (NSPO) 與美國國家海洋暨大氣總署（NOAA）合作，原本預定生產兩批 12 顆衛星，後計畫更動第二批取消，第一批 6 顆衛星則不受影響，繼續執行發射任務。福衛七號 6 枚衛星起運儀式蔡英文總統、科技部部長陳良基、新竹市市長林智堅、新竹縣縣長楊文科、及參與福衛七號的產學研團隊均來到現場。蔡英文總統致詞表示，台灣從 1991 年投入太空科技發展已近 30 年，成功發射了福爾摩沙衛星一號、二號、三號和五號，現在又即將發射福衛七號，太空科技的實力已經獲得國際的肯定。福衛七號計畫是由科技部國研院太空中心與美國國家海洋暨大氣總署（National Oceanic and Atmospheric Administration, NOAA）共同執行，是近年來臺美最大型的國際科學合作計畫，將對臺灣的氣象預報準確度提供很大的幫助。為期 10 年、投入 251 億的第三期「太空科技發展計畫」也開始執行，科技部及國研院太空中心將繼續努力，創造更多屬於臺灣的太空故事。蔡英文也提到衛星預計於 6 月 22 日發射。陳良基部長指出，在福衛五號成功發射運轉後，證明台灣已具備研製高解析度遙測衛星的能力。台灣第二顆自製衛星獵風者號，也即將在未來 2 年內發射，它除了搭載全球導航衛星系統訊號反射接收機(Global Navigation Satellite System-Reflectometry, GNSS-R)外，更多國產衛星關鍵元件也會隨其升空。起運儀式結束後，福衛七號隨即運往桃園機場旁的華儲公司倉庫，將於明日出發飛往美國。預計於美國東岸時間 4 月 15 日深夜抵達邁阿密國際機場，4 月 16 日清晨運抵發射場。啟運儀式國家太空中心直播：送入溫控室準備運送：責任編輯：Mia 延伸閱讀：分享文章或觀看評論FunNow\n臺北市.台灣VeryBuy非常勸敗\n臺北市.台灣皇博數位有限公司\n高雄市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "高中成績滿江紅，他仍勵志要登航空母艦：NASA著名雙胞胎太空人，道出逐夢過程": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門文章「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n前輩為了她，直接買下一整間公司！從《交響情人夢》演到女法醫，上野樹里的超狂成名路\n\n陳毅龍\n\n「外公只疼跟他同姓的！」她揭台灣人辦後事最弔詭一幕：用擲筊「測試」亡者的愛\n\n圓神出版\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續5天零確診，生活可望恢復正常？醫生揭「不用戴口罩的日子」還要等多久\n\n童鈴雅\n\n別再問「現在買股還來得及嗎？」學會這套投資方法，持股永遠能「超前部署」\n\n方格子 Vocus\n\n「蝴蝶姐姐」愷樂向周揚青道歉了！PO文一個「～」網氣炸：沒誠意\n\n潘渝霈\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n「媽！我阿榮啦」他吃鐵牛運功散竟退不了伍！網友怕爆：根本驚悚片\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n熱門分享防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n不愛讀書不是你的錯！學者歸納出四大學習風格，快來看你是哪一種？\n\n今周刊\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n今天也零確診！陳時中籲捐口罩「護台灣助世界」健保APP一鍵完成\n\n向元玉\n\n散播口罩散播愛！陳時中開心宣布：捐口罩給國際一天內逾12萬人響應，非常感動\n\n中央社\n\n連吃4天「龜苓膏」！台灣今又零確診，民眾愛心爆棚共捐出228萬片口罩\n\n毋彩珊\n\n前輩為了她，直接買下一整間公司！從《交響情人夢》演到女法醫，上野樹里的超狂成名路\n\n陳毅龍\n\n\n\t\t\t\t\t\t\t我和我的雙胞胎哥哥馬克，都成為了夢想中的太空人。（圖／三采文化）\n\t\t\t\t\t\t1982年的秋天，我走在馬里蘭大學巴爾的摩分校校園時，對未來的人生已經有了不同的想法。我以前總是納悶，怎麼大家的意志力都好強大，可以起個大早去上課。晚上狂歡時音樂都還沒停、還有啤酒沒開，他們竟然有辦法先離開。現在我明白了，他們每個人都有自己的目標。而我也找到了自己的目標，這感覺真好。我感覺自己何其有幸可以找到一本替我清楚指引未來的書，所以我下定決心要達成目標。當海軍飛行員還不夠呢，我心想，搞不好自己能成為太空人。這可是我這輩子最挑戰、最刺激的目標，我已蓄勢待發。我眼前待解決的問題只有一個：海軍飛行員這個職缺非常競爭，而我的成績是滿江紅。我想成為海軍軍官，但一大票高中學業成績優異的年輕學子都擠破頭想要拿下這個職缺，而且還有美國參眾議員推薦他們進入美國海軍官校就讀。他們的 SAT（美國的學術能力評估考試）成績也非常亮眼。我高中時都在做白日夢跟鬼混，所以接下來的必修課如微積分、物理、工程學背後的基礎概念我通通沒有。而且我知道就算去上補救教學，可能還是會跟不上。不管我的決心多強，現實就是我學習無方。我四周都是些可以在教室專心聽課一個小時的學生，他們不但能提出有深度的問題，還會做筆記。他們總是準時交作業，而且還照著規定把作業寫得漂漂亮亮。他們會帶著教科書和課堂筆記做一件事，他們管這件事叫「學習」。如此這般，他們便可以在考試上有優異的表現。上述這些事我通通不會。如果你不曾有過這種感覺，我也很難跟你解釋這感覺究竟有多糟。此時我哥已經在紐約王角的美國商船學院當大一新鮮人了。我們的外公在第二次世界大戰時期曾擔任海軍的商船軍官，後來則擔任紐約市消防局的消防船船長。馬克想追隨外公的腳步成為海軍商船的一員，但也不是非做這個工作不可，他覺得在商船學院受教育是個好的開始，有可能由此發展出各種不同的職涯方向，相當不錯。就我的新目標來看，用紐約商船學院當作跳板似乎也不錯，因為在這裡很有機會可以被任命為海軍。就算我上不了軍官學校，商船學院也有相當制度化的軍事訓練環境，我很需要。最棒的是，我在商船學院已有內應，可以幫助我這個轉學生適應環境。我趁著聖誕假期和就學輔導員預約討論入學相關事宜。一月造訪商船學院時，我身上穿著衣櫃中能找到的最正式的服裝：卡其褲搭 polo 衫。招生部主任穿著全套的正式軍裝親自迎接我。我這輩子從來沒和穿著制服的軍官打過照面（當然了，警官除外）。主任請我進他的大辦公室，整個辦公室看上去全由木材打造而成：木家具、木書櫃、木椅、木質船艦模型以及牆上各式各樣的海軍相關收藏品。辦公室遠處的角落站著一只孤單的俥鐘（船上用來傳達指令的通信裝置，扳動時會發出銅鐘般的聲音）。主任看著我的眼睛，問我為什麼想轉學。「報告長官，我想成為海軍軍官。我的夢想是要開著戰鬥機降落在航空母艦上。」在我心中，這是個明確又崇高的理想。但我繼續往下講的同時，主任眼神空洞，不斷看手錶，好似已經在想著下一個預約，或在想午餐要吃什麼。他望向我身後的窗戶，沒有直視我的眼睛。我說完之後，他清清喉嚨，蓋上桌上夾著我難看的學業成績的資料夾。「是這樣的，」他邊說邊嘆了口氣。不妙。「你的高中成績很差，SAT的成績比今年大一新生的平均值還低，大學第一學期的表現也不比高中好到哪去。我看不出來你要怎麼在這個競爭激烈的環境中生存下去。」「我打算現在開始努力趕上，」我說：「我知道我做得到。至於SAT成績—我當時考前根本沒有準備。如果再考一次，我想我可以表現得更好。」「我們會看兩次考試成績的平均值，」主任向我解釋：「所以你這次要考滿分才有辦法追上我們學校的平均成績，但就算考滿分，你的平均成績還是太低。」我怎麼也沒想到這次面談會變成這樣。我告訴他自己被兩名警察養大的故事，告訴他父母買的破爛小船，告訴他自己擔任過緊急醫療技術員。我告訴他我讀了《對的事》這本書之後，找到了自己的夢想，也弄清楚了人生的方向。我告訴他我喜歡噴射機、航空母艦、冒險，還有希望可以成就大事的心情。我告訴他我認為商船學院會是這一切的起點。我問他我得做什麼才能讓他改變心意。主任只是搖搖頭說：「孩子，我很抱歉。這樣的成績是不可能的，你在這裡不會有未來。」他站起身來，說謝謝我跑這一趟，還告訴我他是看在我哥的面子上才見我的，因為我哥在這裡的表現非常出色。他和我握了手之後，便把我請出辦公室了。走到戶外的豔陽下，我瞇著眼環顧四周，無法相信這一切。我不能跟我哥在這裡一起學習，也沒辦法展開人生新的一頁。從有記憶以來，這是我第一次這麼想哭。我這下明白了，招生部主任大概常要花時間聽年輕人滔滔不絕地說著遙不可及的夢想，但其實這些孩子根本沒有達成理想所需要的才幹和足夠的動機，對他來說，我跟他們大概沒啥兩樣。也許我真的跟他們沒兩樣。現在我能站在他的角度想了，但他當時的冷漠還是給我很大的打擊。商船學院是我唯一的希望，我覺得要是申請其他學校也只有吃閉門羹的份。想當然，我上不了安納波利斯的海軍軍校。我沒有想好備案。而與此同時，和我同年又有相同目標的其他人都正朝著理想邁進，我這一落後就會是好幾年。看樣子光要拿到入場券就得花好長一段時間—海軍等到最後大概都不要我了。我也知道被任命為海軍軍官是有年齡限制的。截至目前我人生中的其他成就（例如擔任緊急醫療技術人員）都是順著自己的專長而做出的選擇，不太需要面對自己的弱點。現在這個新目標會暴露我所有的缺點。在馬里蘭大學巴爾的摩分校的第二學期，我選修了更困難的課程，督促自己努力學習，這可是史無前例。還記得微積分預備課程的第一堂課，我走進教室時心想：「不成功便成仁。如果我不能證明自己可以搞定這門課，就只能停在原地打轉了。」第一個學期時，我修了最簡單的數學課：代數（因為這是必修），然後險些被當。我修的課會用到先前沒學好的科目，而且我還必須表現更好，要非常好才行。第一堂課結束後，我坐下來寫作業。我必須強迫自己黏在椅子上，但腦子一直在想著自己得去另一個房間做這個、做那個，給自己找藉口離開宿舍。我得削鉛筆。我得裝杯水。不過我最後還是留在椅子上。我強迫自己反覆閱讀課程內容，但我還是看不懂，因為裡面有很多早在高中就該弄懂卻沒有弄懂的術語。我強迫自己把習題給解了，雖然我很確定比較簡單的題目都答對了，但難度較高的題目還是讓人一頭霧水。我寫完作業時已經很晚了，我也試著不去想班上其他人可能只花了十五分鐘就快速解完了所有習題。我努力專注在自己設下的目標上：讀完指定章節、解完指定習題。我都做到了。我關上燈，感覺自己總算開始可以有所改變了。過了幾週後，寫作業好像變得簡單了一些。雖然寫作業很像去撞牆，但上週讓我痛不欲生的某些內容現在好像開始有點通了。我拖泥帶水地多解一題，整體學習過程的痛苦程度就降低了一點，我的學習也更扎實了一點。要好好坐在椅子上仍是個大挑戰，最後我的學期成績也只有B－。不過B－對我截至目前的人生來說，已經是個重大的里程碑了。我下定決心要學習困難的知識，而我成功了。與此同時，我也向兩所學校提出了轉學申請：羅格斯大學和紐約州立大學海運學院。這兩所學校都在附近，在這兩所學校就讀都有機會被任命為海軍軍官。紐州大海運學院是位於布朗克斯的小型軍事學校，建校目的是為了在海運產業中訓練出船務官。這是美國第一間海運學院，校舍建在史凱勒碉堡上。史凱勒碉堡的建設是為了要在一八一二年戰爭的餘波中，保護曼哈頓免受海上襲擊。我在申請學校時完全不知道這些事，只是我夠格申請的學校也沒幾所，而海運學院是其中之一。紐約州立大學發入學許可給我時我立刻接受了。我的學期平均成績只剛好低空飛過通過門檻。那時我還不知道羅格斯已經拒絕我了。羅格斯的通知信寄到家裡時，我父母打開看了，看完後他們就把信扔了，沒告訴我。他們不想看我難過。我父母就這樣守著這個祕密好幾年，直到我被選任成為太空人之後好長一段時間，我才知道這件事。1983年的夏天，我來到了史凱勒碉堡。我知道這一年的課程會先從兩週的新兵訓練開始，但對於訓練的實際內容，我只有粗淺的概念，大多都是從電影看來的：剃頭、被學長當面臭罵、踢正步、不斷反覆清潔鞋子或皮帶頭等東西。而事實證明，我預想的情節完全正確。紐州大海運學院的校園出奇地美，校地位在長島海灣和紐約東河中間的一塊土地上，其上是窄頸大橋。這塊未開發的土地保存完好，位於莊嚴的舊碉堡上，四周環繞著許多新大樓。搬入校舍的第一天，我身上只有一台老式音響，以及旅行者樂團、布魯斯．史普林斯汀、迷幻搖滾樂團死之華和英國搖滾樂團超級流浪漢的錄音帶。我找到我的房間，是個米色的小方室，裡面塞了兩張單人床、兩張桌子、兩個衣櫃。我室友已經在房間拆行李了。他自我介紹，說他叫包伯‧克曼。包伯很友善、很外向，常露出苦笑，說話很賤但很好笑。我們一邊整理一邊小聊個幾句，彼此互相熟悉一下。「那你畢業以後要做什麼？」包伯問。「我要當太空人。」我臉上不帶一絲笑容，直視著他的眼睛回答。因為我想要從自己開始，認真看待這件事。包伯瞇起眼睛，上下打量我。「是喔？」他說。「是。」我故作嚴肅地回答。他若有所思地點點頭，說：「嗯，我要當印度餐廳的廚師。」他一邊說，一邊狂笑。當時我覺得他很討人厭，但後來我們成了好朋友，再回想起他當時的反應，我們都覺得很好笑，尤其是在我真的當上太空人之後。本文經授權轉載自三采文化《我在太空的340天》責任編輯／李頤欣相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}【親子理財】媽，什麼是垃圾債？既然是「垃圾」，為何有人要買？\n\n馬哈&爆奶弟弟\n\n2020-05-01 20:00\n連假不想人擠人就上山去吧！台中人跪求別公開的十大絕美秘境都在這裡\n\n童鈴雅\n\n2020-05-01 09:35\n絕美「五月雪」！全台十大「油桐花秘境」大公開，讓你悠閒散心也不用怕群聚感染\n\n網路溫度計\n\n2020-05-01 08:30\n打電動打到停不下來，就有可能是渣男！若另一半有這五種表現，妳可要小心了\n\n正向戀愛學\n\n2020-05-01 08:00\n「妳穿這麼暴露，上去領獎成何體統！」長大後的她反問：那為什麼制服要故意做得如此透明？\n\n圓神出版\n\n2020-05-01 07:30\n資產配置是有錢人的事？錯！達人教你用四種ETF，打造小資族最完美投資組合\n\n方格子 Vocus\n\n2020-05-01 07:00\n《夫妻的世界》渣夫與小三新居是超夢幻豪宅！起底神秘別墅：韓國人竟然不能住\n\nMoney錢\n\n2020-05-01 06:00\n掃描QR Code召喚「阿中部長」到你家！4步驟完成合照、錄影都OK\n\n童鈴雅\n\n2020-04-30 22:13\n一張600萬的床墊竟在台灣賣翻天？揭秘湯姆克魯斯睡覺必備神器，連彈簧都是「毛」做的\n\n陳易浦\n\n2020-04-30 21:54\n殺鐵路警兇嫌因精障判無罪　精神鑑定醫師出面說話了\n\n中央社\n\n2020-04-30 21:18\n怡君、俊宏又上榜！35萬人響應捐口罩助國際計劃，這些菜市場名最有愛心\n\n中央社\n\n2020-04-30 20:55\n頭戴冠狀病毒、手持發射槍，譚德塞Q萌公仔限量開賣！廠商霸氣宣布：捐部份所得給防疫中心\n\n柯翎肇\n\n2020-04-30 18:02\n腦波被控制了！「唐鳳過台灣」迷因爆紅，各式梗圖傾巢而出…釣出本尊留言網全跪\n\n童鈴雅\n\n2020-04-30 18:00\n讓夫妻長時間相處，感情會升溫嗎？《華爾街日報》揭武漢肺炎如何讓大家只想離婚、不願結婚\n\n呂柔其\n\n2020-04-30 17:13\n人工智慧釀酒時代來臨！瑞典威士忌酒廠推出革命性實驗新作，全球第一款用AI做的威士忌\n\nHoward Yu 余璨宏\n\n2020-04-30 16:59\n五一連假想出去玩？做到這3個防疫秘訣，保證健康出遊平安回家\n\n李婉瑄\n\n2020-04-30 16:58\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n2020-04-30 16:52\n發生火災只想往外跑你就死定了！消防員曝求生四字真言「外、關、縫、待」才是成功獲救關鍵\n\n陳柏仰\n\n2020-04-30 16:00\n阿中部長又業配啦！網友狂問「口罩4.0可以順便賣馬克杯嗎？」\n\n童鈴雅\n\n2020-04-30 15:05\n連續5天零確診，生活可望恢復正常？醫生揭「不用戴口罩的日子」還要等多久\n\n童鈴雅\n\n2020-04-30 14:23\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "國產福衛七號將發射 想同步直擊台灣科技奇蹟看這裡 ": "台灣自主製造的福爾摩沙衛星七號即將發射！國研院24日深夜發布兩張獵鷹重型火箭直立在發射台的照片，顯示火箭已就緒。原訂台灣時間今天(25日 )上午11時30分發射，但科技部表示，收到美方最新通知，福衛七號延至台灣時間今(25)日下午2時30分發射。想目睹台灣太空科技「一飛沖天」的太空迷，可上SpaceX官方直播網站 : https://www.youtube.com/watch?reload=9&v=WxH4CAlhtiQ\r\n國家實驗研究院國家太空中心已完成6枚福衛七號衛星的發射準備作業。預計在美國時間6月24日(台灣時間25日上午)，由太空探索科技公司（SpaceX）獵鷹重型火箭於美國佛羅里達州梅里特島（Merritt Island）、由美國航空暨太空總署（NASA）甘迺迪太空中心管轄的Space Launch Complex, SLC 39A發射台發射。\r\nSLC39A是非常有名的發射台，曾經在這裡發射執行太空任務的火箭包括14次阿波羅登月計畫的農神火箭、94次太空梭發射，以及SpaceX 15次獵鷹九號火箭與2次獵鷹重型火箭。\r\n國研院表示，美國時間6月24日早上，已順利將水平姿態的火箭運送到發射台，立直準備發射，發射窗口為晚上11:30到6月25日凌晨3:30；也就是台灣時間6月25日上午11:30到下午3:30。\n為祝福福爾摩沙衛星七號順利發射，國立彰化高商逾1350學生日前在操場，排出「FS7」（福衛七號英文縮寫），由福衛五號衛星在飛越台灣上空時「空拍」取像。照片／科技部提供\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    大陸武漢「新型冠狀病毒」肺炎疫情失控，大陸多個省市已經淪陷，交通部稍後將宣布台灣團客將不得再去大陸任何城市，港澳不受影響...                  \n                    根據中國官方最新的資訊顯示，新型冠狀病毒確診案例達876例、26人死亡。目前台灣確診案例為1例。台灣感染症醫學會理事長、...                  \n                    台中火力電廠生煤使用量超過市府核定的標準，台中市長盧秀燕今天宣布，中火經過兩度開罰並限期改善，仍繼續使用生煤，將撤銷中火...                  \n                    大法官受理軍、公、教年改釋憲，今天下午將作出釋字781、782、783號解釋，認定大部分條文皆合憲，僅就任或再任私立大...                  \n                    莫拉克風災十周年前夕，已審理終結的小林村國賠案再生枝節，今年7月有40人收到法院追討訴訟裁判費通知，估計下一波還有90...                  \n                    行政院人事行政總處今天召開軍公教待遇審議委員會，討論109年度軍公教員工待遇調整案，但會議中未有結論，正反意見將呈交行...                  \n                    館長陳之漢昨日上午遭廣告小妹稱他「表裡不一」，並嗆他如果「給錢就是好男人的話，那麻衣的老公(王泉仁)應該也很優秀」，質疑他表面是好老公好老爸，但「私下是怎麼對老婆的？」陳之漢在直播裡回應此事，回嗆老婆絕對比她還好過百倍，並於今(3日)上午6點多在臉書PO文：「六點了我還在陪小孩沒睡，很快的你就會了解三歲地獄！」似乎證實他下班後力行陪小孩的生活。                  \n                    近期，新型冠狀病毒肺炎（俗稱武漢肺炎）肆虐全球，大陸官方、世界衛生組織（WHO）相繼正名，目的是防止特定地名遭汙名化，不過除新冠肺炎，包括MERS、西班牙流感等歷史上大眾熟知的流行病，其實都有汙名化特定地區嫌疑。                  \n                    自從1992年拆除，後人無緣再見的「中華商場」，近來透過公共電視《天橋上的魔術師》劇組的實景重新打造和細膩還原，未演先轟動，喚起了許多老台北人的回憶。                  \n                    楊振隆清楚記得60多年前，祖父楊阿壽主持、位在基隆的「長壽牙醫診所」前，那條由日本人整治的旭川河。                  \n                    外來移工在臺已開放二十餘年，隨著臺灣移工人口近年來遽增，在農業及長照部分幾乎是最大功臣，但同時也衍生出越來越多非法移工的問題。                  \n                    明天就是中華民國108年國慶，在總統府前的慶祝大會，國防部除了安排三軍樂儀隊表演，以及憲兵快反連（機車連）、特勤隊等單位...                  \n\n\n\n\n\n",
        "台灣驕傲！福衛七號成功升空 ": "2019/06/25 15:35朱培妤 綜合報導  / 台北市 台美最大的科學合作案福爾摩沙衛星七號（簡稱福衛七號），今(25)日14：30已搭載獵鷹重型火箭在美國順利發射升空，而三組推進器脫離後預計進行回收作業，可惜主推進器回收失敗，在海上平台爆炸。福衛七號是由6顆衛星組成的星系，被譽為「太空中最精準溫度計2.0版」將接續福爾摩沙衛星三號（簡稱福衛三號）蒐集氣象資料任務，且福衛七號的觀測範圍更為集中，並且能夠接收更多種GPS訊號，預計能讓天氣預報精準度提高10%。福衛七號觀測範圍廣 蒐集更多氣象資料 國研院國家太空中心系統工程組副組長蔡東宏表示，福衛三號和福衛七號都是由6顆衛星組成的星系，福衛七號升空後將繞行於北緯24度到南緯24度間，能接收北緯50度至南緯50度之間的氣象資料。福衛七號每97分鐘繞行地球一圈，每天經過台灣6次。且福衛七號接收資料範圍比福衛三號更加密集，也將提供更大量的中低緯度氣象資料。國家太空中心表示，福衛七號為台美合作案，原本預計部署12顆衛星，但因美方經費擱置，因此目前僅6顆衛星升空。中央大學太空及遙測研究中心教授劉千義表示，若12顆衛星都升空，觀測範圍則能從中低緯度遍及到全球。福衛七號用台製天線 靈敏度更佳! 劉千義也說明，福衛七號的硬體設備自產比率較福衛三號高，例如天線是由台灣製造，靈敏度佳能縮短取樣間隔，為當今最先進的觀測儀器。且台灣的天氣預報技術已達世界級水準，預期福衛七號能協助中低緯度常見氣象，例如颱風、梅雨、降雨、雲量、PM2.5等的預報及分析，更能滿足民生經濟等公共需求。搭載最強火箭順利升空 台美關係更進一步 獵鷹重型火箭為全世界目前運載能力最強的商用火箭，由美國航空暨太空總署（NASA）甘迺迪太空中心管轄的Space Launch Complex 39A發射台發射，曾經在這裡發射執行太空任務的火箭包括14次阿波羅登月計畫的農神火箭、94次太空梭發射，以及SpaceX 15次獵鷹九號火箭與2次獵鷹重型火箭，為非常有名的發射台，而此次福七的6枚衛星將與其他計畫共18枚衛星一起升空。火箭升空畫面。(翻攝自國家太空中心NSPO臉書直播 )福衛七號為近10年來台美科學領域中最大的合作計畫，也代表了美方對台灣的肯定及台美尖端技術互信合作，福衛七號的成功發射也對美台關係具有重大意義，更是台美全面關係的重要指標。\r\n                                                \t\t新聞來源：華視新聞上一則暖化惡性循環！2050年全球能源需求估增近6成下一則【台語新聞】台灣航空科技大進展 福衛七號升空\n獵鷹重型火箭\n氣象\n升空\n福衛七號\n明日南部有局部豪雨 沿海有8到10級強風防曬!高溫32-35度 花東恐有焚風花東熱飆36度  南部3縣市大雨特報週末中南部天氣不穩 沿海易有長浪南部防大.豪雨! 其他地區午後雷陣雨南部降雨機率80% 留意豪雨澎湖海面現水龍捲 民眾驚呼拍奇景中南部、臺東地區短暫陣雨 其他地區多雲西南風影響 未來一週中南部防大.豪雨5縣市大雨特報! 中南部雨持續到下周中南部短暫雷陣雨 嘉義以南大雨特報木恩颱風環流 南台灣大雨.全台午後雷陣雨華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "美國 NASA 次世代載人太空船 Crew Dragon、Starliner 的瑜亮之爭 ": "上個月，SpaceX 開發的載人版太空船飛龍 2 號（Crew Dragon）成功升空了，一時振奮人心。這樣的太空船到底有什麼意義呢？可能很多人霧裡看花不清楚背後的脈絡緣由，這次筆者就來為大家解說吧。故事要先說回 20 世紀的美國，經營太空事業是國營的太空總署（NASA ）獨占，也就是說發射衛星或載人太空梭上太空的任務都是國營；然而 2011 年美國結束了 30 年的太空梭計畫，不會再有新的太空梭，因為太空梭費用太高、又一直無法確保安全性，5 台太空梭裡就有兩台分別在起飛與重返大氣層時爆炸造成人員殉職，於是現在所有太空梭都除役，長眠於博物館展示。好吧，那就開發下一代更好的太空飛行器吧？但在歐巴馬總統時期，太空總署新一代太空飛行器──開發獵戶座太空船（Orion spacecraft ）的「星座計畫」，也被終止開發，結果好一段時間美國沒有自己的載人太空飛行器可以把太空人載到國際太空站，但衛星的維護、維修工作仍要進行，就只能搭俄羅斯的太空船上太空了。隨後，2015 年歐巴馬簽署了《美國商業太空發射競爭法案》，取消民營企業在太空探索的諸多限制，並允許私人太空採礦，這開展了民營商轉航太公司的新時代。話說山也 BOT 海也 BOT ，現在太空也想 BOT ？ 太空總署後來啟動了下一代載人太空船計畫──Commercial Crew Development（CCDev），簡單說 NASA 不再自己開發太空飛行器，也不再自己進行發射任務，而是委外給商業航太公司。CCDev 計畫一開始有 3 位競爭者，分別是：CCDev 的目標是要把人載到月球且還安全返航，也就是說太空總署企圖再度登月，就像當年的阿波羅計畫。大概在 5 年前，太空總署做了一個艱難的決定，投注總共 15 億美元給 3 家公司設計各自的太空飛行器後，NASA 最後選擇波音與 SpaceX，補助共 70 億美元，請兩間公司把太空船研發工作完成：要各自開發完成太空船、準備好火箭系統，進行 6 次太空試飛任務。▲ SpaceX 飛龍 2 號。（Source：SpaceX）\n▲ 波音星輪。（Source：波音）究竟 NASA 最終會採用兩間公司的太空船，或者只其中一個呢？波音是老牌太空載具承製商，跟 NASA 合作也很久，從 1961 年的農神 5 號運載火箭計畫就開始了；SpaceX 雖是新興公司，卻不是省油的燈，2008 年達成第一個由私人投資 、設計、製造並發射軌道級液體燃料火箭成功的紀錄，開發出嶄新的可回收重複使用的火箭系統，其獵鷹 1 號、獵鷹 9 號還有飛龍號太空船的設計都秉持可重複使用的理念，這對 NASA 很有吸引力。NASA 跟波音、SpaceX 兩間公司實際簽約的價格分別是 42 億、 26 億美元，飛行成本方面，星輪一席搭乘費據分析約為 7,160 萬美元，飛龍 2 號的話則一席 4,440 萬美元，之前搭俄羅斯太空船的費用是一席 8,180 萬美元。目前看來飛龍 2 號的價格真的很有魅力。最新的試飛進度，SpaceX 雖然獲得資金較少且航太經驗也比較低，但測試飛行進度的完成度卻最高，只剩下最終測試，可能 10 月以後就要進行，且強調可回收重複使用的設計讓總成本便宜許多。波音呢？很遺憾的，最晚要到 8 月前才要進行第一次不載人飛行任務，而且還可能再度延後，最糟糕的是，相當重要的發射台中止測試還沒有進行，這項測試是要實測：如果發射過程發生意外，可從地面發射台啟動緊急逃生系統，讓載人艙快速脫離火箭，這也是 NASA 要求次世代太空飛行器必須達成的另一個重點──安全。以前的太空梭，當太空人坐進去等發射，就像坐進「太空棺材」，只能祈禱任何失誤都不會有，否則發生意外是完全無路可逃，只能等死。次世代的載人太空船一定要讓太空人有逃生機會，飛龍 2 號已通過這項測試，但星輪還沒有。其實波音去年 6 月時引擎地面點火測試（hot-fire test）也有發生事故，那次失敗後隔了十個月的最近一個月，波音才發表報告，然後才準備「重新起步」。很顯然地，SpaceX 的飛龍 2 號太空船將領先星輪搶先載人上太空。看來美國把太空飛行民營化是很正確的選擇，雖然太空科技是很尖端的領域，但老資格的公司不一定就會比較好，商業合約帶來供應商之間的良性競爭，最終就可達成更低廉的價格與擁有更安全的太空船。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "「齋戒月」開始了 16億穆斯林為何禁絕飲食台灣人必知禁忌一次看 ": "全球估計有16億穆斯林今日進入齋戒月，從日出到日落禁絕飲食。究竟「齋戒」對於穆斯林有何意義？不同緯度的國家，又該如何因應不同日照時間的禁食原則呢？齋戒月依「新月」變化 一年四季都有可能齋戒月為每年伊斯蘭曆的第九個月，開始的時間取決於新月的出現。若伊斯蘭曆8月29日見新月，則29日晚上為齋戒月的起始。由於伊斯蘭曆全年只有355天，所以齋戒月可能出現在全年春夏秋冬不同季節。齋戒月是什麼？穆斯林相信，1400年前的這個月，是伊斯蘭教先知穆罕穆德，首度公開初版《古蘭經》之時，當晚也是著名的「尊貴之夜」。而齋戒的阿拉伯文為「索姆」，意為堅忍、克制，齋戒月又被穆斯林稱為「真主的月份」。齋戒是伊斯蘭教的「五功」之一齋戒是伊斯蘭教中「五功」之一，五功是唸、禮、齋、課、朝，分別是念清真言、謹守禮拜、齋戒、固定捐獻、一生至少到麥加朝聖一次。在有生之年完成五功者，可在名字前冠上「哈只」表明身分，意為「朝覲者」。原意是贖罪 克制私慾投入《古蘭經》齋戒月禁食的原意是贖罪，穆斯林在這段期間陶冶性格、克制私欲、洗去身心罪惡、行善濟貧，並專注於閱讀可蘭經及禱告，接受阿拉真主要傳遞的精神。穆斯林將禁食過程中喉嚨產生的乾熱，視為罪惡被燃燒。在齋戒月中，穆斯林從日出到日落期間禁食、不可飲水、抽菸喝酒，也禁止任何親密行為，連吃藥、吃口香糖都不行。此外，也禁說謊、也禁止一切紛爭與戰爭。穆斯林在日出之前會吃第一餐、喝大量的水，早禱後為一天的工作做準備。儘管有些穆斯林城市，會因此縮短上班、上課的時間，但多數人仍過著平時的生活。日落後，齋戒正式告終，穆斯林通常會以一...每個人都需要守齋？這些人例外在伊斯蘭教義中，只有健康狀況允許，且達15歲左右的人才需要守齋。而身體患有疾病者、精神病患者、孕婦或哺乳期間的人、月事來潮者、身體孱弱的老人等除外，將以其他方式進行。未能恪守齋戒者，將透過做善事，如助養貧窮家庭，提供免費餐點給需要者等方式來補償。此外，若在齋戒期間有特殊事項或短期病症者，無法完成禁食，最晚可在齋戒月結束後一個月內補回。齋戒期間 避免在穆斯林面前吃喝齋戒月時，有些餐廳會暫停日間營業，而其他照常營業的餐廳，則會以白布圍住玻璃門窗，讓齋戒的穆斯林看不見桌上的食物，以尊重禁食者，並減低對他們的誘惑。因此在齋戒月時，應盡量避免在穆斯林面前吃喝。因緯度差異 各地日間進食長度不同因緯度差異，各地日間禁食長度不同。如挪威、英國的穆斯林，日間禁食達18小時；位在南半球的墨爾本，日間僅11小時。學者認為，穆斯林不必拘泥所居地情況，可改依鄰國易於遵守的日出到日落時長去守齋戒。親王到外太空 也需恪守齋戒原則沙烏地阿拉伯蘇爾坦親王，曾於1985年齋戒月期間，參與發現號太空梭任務。他從太空觀測到新月，決定根據太空梭升空前在地球上的最後位置，也就是美國佛羅里達州的日出和日落情況，展開禁食。開齋節等同「新年」穆斯林與家人團聚齌戒月結束後，隔天為開齋節，並且連續進行三天。這個節日等同於中國的新年般隆重，經歷一個月的齋戒月後，於開齋節當日前，幾乎所有穆斯林都會趕回自己的家鄉和家人過節，相聚一同吃大餐。齋戒月開跑！雇主勿勉強移工飲食安排過去因不清楚齋戒月文化，而逼迫移工、新住民吃飯喝水的消息時有所聞。然而，齋戒月對於信奉伊斯蘭教的人而言非常重要，雇主應給予信仰上的尊重，多些包容與關懷，幫助他們完成齋戒的功修。伊斯蘭齋戒月時，台北車站廣場會舉辦開齋節活動，讓在異鄉工作的穆斯林移工也能一同歡慶。而到底什麼是開齋節？讓我們一起來了解。帶你看見不一樣的新聞",
        "NASA要沒錢了，決定開放旅客到太空站觀光": "希望打造一個讓台灣人能輕鬆上手的國際要聞的網站，與其一堆文字，不如就用圖片說故事吧。這裡沒有審判，不帶情緒，也沒有艱澀的字彙。同樣身為地球人，就一起關心地球事！上周五，美國太空總署NASA宣布，他們將於明年向私人企業和商業活動開放國際太空站的租借使用權，只要企業願意付款，就能利用國際太空站進行部分商業活動。上周五（7日），美國太空總署NASA宣布，他們將在明年向私人企業和商業活動開放國際太空站（International Space Station）的部分租借使用權，允許企業利用國際太空站進行部分商業活動，包含拍攝電影、安排觀光行程、旅客前往太空住一晚等等。過去，NASA對利用國際太空站賺取商業利潤一直抱持反對態度。去年，美國總統川普（Donald Trump）宣布將於2024年終止政府對NASA的營運資助，並鼓勵NASA轉向從未實行過的商業手段獲得運作資金。由於國際太空站可能還會運作10年，NASA需要找到下一步發展的方向。為國際太空站提供全方位貨運與實驗管理的美國私人公司NanoRacks的CEO曼伯（Jeff Manber）告訴科技媒體《The Verge》：「NASA可能在想，我們來試試看執行純商業計畫、開放觀光旅遊，建立第一個由NASA負責的商業平台。」他指出，這是一個非常重要的新里程碑。不過使用國際太空站進行商業活動將會伴隨數條限制。像是NASA只會把百分之五的資源分配給這些商業活動，每年只有175公斤的商業貨品可以被運送到國際太空站，而NASA團隊每年也只會花90個小時參與商業活動。以最受外界矚目商業活動「私人太空人任務」(即允許旅客前往國際太空站體驗太空生活的觀光行程)來說，根據NASA的規定，國際太空站每年只會開放兩個「私人太空人任務」航班、每個航班只會讓旅客在國際太空站停留30天。此外，負責規劃私人太空任務的私人企業只能使用特定製造商製造的太空梭進行私人太空人任務，也就是特斯拉(Tesla)執行長伊隆馬斯克(Elon Musk)創辦的SpaceX，以及正在建造太空梭的波音。這些私人企業也需要全權負責篩選旅客成員，確保旅客達到太空任務的醫療要求、完成相關專業訓練。不過，想要來場太空旅行並不便宜。根據BBC報導，SpaceX和波音可能會向私人企業收取每航班6千萬美元(折台幣約18億8,320萬元)的「計程費用」。旅居國際太空站的花費也可能高達每人每晚3萬5千美元(折台幣約 109萬8,534元)。美國科技媒體《The Verge》列出了詳細費用明細：國際太空站的維生系統和廁所的單日使用費為1萬1,250美元(折台幣約35萬3,100元)，包含食物、空氣、醫療物品等必需的團隊日用物資的單日使用費則是2萬2,500美元(折台幣約70萬6,200元)，電費則是一度電42美元(折台幣約 1,318元)。NASA財務長德威特(Jeff DeWit)在上周五的宣布記者會上開玩笑地補充：「這些花費不會提供任何機加酒優惠。」NASA也表示，國際太空站和NASA旗下的太空人依舊不會參與任何業配活動，其團隊只可能會在不上鏡的狀況下，協助商業團隊在國際太空站進行商業活動。即便NASA對商業活動的收費高昂，他們所能收取到的利潤仍不足以支持國際太空站的營運，也就是NASA最大的支出項目。目前，國際太空站每年的營運成本落在30到40億美元(折台幣約941到1,255億元)，也就是每天燒掉超過 800萬美元(折台幣約2億5,109萬元)。「這絕對不是NASA的賺錢工具。」NASA財務長德威特表示，儘管如此，這項收入依然能補助NASA的營運成本，並讓NASA有更多資金可以投入到其他計畫當中。德威特同時也說，現在討論營收還言之過早，NASA會評估之後的市場需求來調整收費標準。美國北拉斯維加斯(North Las Vegas)專職於充氣太空站行銷與售後服務的公司畢格羅太空企業(Bigelow Space Operations)已經預訂了四個航班行程，每個航班至少會有四名旅客。該公司將利用SpaceX的太空艙將他們的私人旅客送上國際太空站。前NASA國際太空站總監蘇弗雷迪尼(Mike Suffredini)創辦的公司「公理太空」(Axiom Space)也在安排航程，希望能在明年開始運送旅客前往國際太空站觀光。外媒表示，被稱為「外太空唯一有人類居住的地方」的國際太空站應會吸引不少人想一探究竟。2001年，美國富商蒂托（Dennis Tito）花了兩千萬美元（折台幣約6億2,773元），委託俄國安排他前往國際太空站完成八日旅程，成為第一個踏上國際太空站的旅客。之後，只有七名旅客在俄國的安排下成功參訪國際太空站，而當時的NASA表示他們沒有考慮經辦類似的業務。本文授權轉載自：地球圖輯隊每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "福衛七號周二發射模擬影片曝　6衛星每天供「4000點資料」估颱風路徑更準 ": "▲福衛七號發射模擬影片。▲福衛七號將在美國佛羅里達州梅里特島，搭載太空探索科技公司獵鷹重型火箭升空，圖為發射模擬畫面。（圖／翻攝「SpaceX」YouTube）記者陳俊宏／綜合報導福衛七號將於台灣時間周二（25日）上午11時30分起，開啟為時4小時的「發射窗口」，火箭在這期間都可以發射，如今發射模擬影片也曝光。福衛七號是氣象衛星，準備接棒「天氣衛星老將」福衛三號，未來將提供比福衛三號精確度再高一成的氣象預報，6枚衛星每天可提供4000點大氣資料，提升颱風等劇烈天氣預測準確度，獲專家譽為「進化版的溫度計」。國家太空中心（NSPO）介紹，福爾摩沙衛星七號計畫（簡稱福衛七號計畫）為台美雙方大型國際合作案，執行單位為太空中心與美國國家海洋暨大氣總署（NOAA）；本計畫是福衛三號的後續計畫，任務目標為建立高可靠度操作型氣象衛星系統，延續福衛三號計畫的掩星氣象觀測任務，將於低傾角布署6枚任務衛星，以密集提供中低緯度的氣象觀測資料。太空中心說，福衛七號衛星上將搭載全球衛星導航系統無線電訊號接收器，可接收美國的GPS及俄國的GLONASS全球衛星導航系統（GNSS）訊號，藉由量測無線電掩星訊號，可推導出大氣層壓力、溫度和濕度等大氣參數，與電離層的電子濃度。▼福衛七號為台美雙方大型國際合作案。（圖／國家太空研究中心）▼STP-2任務24枚衛星已妥當安裝好，準備進行火箭酬載艙封裝。（圖／國家太空研究中心）▼福衛七號安裝在火箭酬載分配轉接環。（圖／國家太空研究中心）福衛七號星系部署完成後，高度550公里、傾角24度，繞行地球一圈約97分鐘；6枚衛星布署完成後，可提供在南北緯50度間每日約4000筆資料，資料量約是福衛三號的3、4倍，大幅增加包含台灣在內的低緯度地區氣象資料。太空中心指出，觀測資料將提供中央氣象局納入數值預報系統，提升國內氣象預報準確度及劇烈天氣（颱風路徑及降雨）預測準確度；每天平均可提供4000點大氣資料，對於天氣預報、氣候觀測、太空天氣監控有很大的助益。福衛三號、福衛七號是目前全世界唯二利用「掩星技術」，進行大氣觀測的衛星星系，可以蒐集到從地面垂直向上、離地面60公里高空之間，每100公尺的溫度、氣壓和水氣資料。▼福衛七號計畫任務架構。（圖／國家太空研究中心）▼福七星系24小時掩星分布資料全模擬圖。（圖／國家太空研究中心）太空中心指出，由於這兩號衛星不受地區限制，每天幾千點資料、大範圍均勻分布位點、可直接量測電離層資訊，資料一樣與全世界共享，大幅彌補高空氣象觀測的不足。福衛七號將在美國佛羅里達州梅里特島（Merritt Island），搭載太空探索科技公司（SpaceX）獵鷹重型火箭升空，於台灣時間25日上午11時30分起，開啟為時4小時的「發射窗口」，火箭在這期間都可以發射，如果錯過這4小時，當天就無法發射。本次發射由美國空軍的「Space Test Program-2（STP-2）」任務編組負責，包括6枚福衛七號在內，總共有24枚衛星搭著這班火箭一起升空，這也是太空中心第一次與其他衛星任務同時進行發射準備作業。太空中心表示，依照軌道高低與軌道型態，這24枚衛星被安裝在三段特殊設計的「火箭酬載分配轉接環（Dispenser）」上，等到達目的軌道，就讓衛星下車。▼太空中心發射團隊與6枚福衛七號及STP-2任務其他衛星合影。（圖／國家太空研究中心）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※為祝福福爾摩沙衛星七號順利發射，科技部今（19）日推出第二波大型「空拍」活動，動員2250名學生分別於彰化、雲林兩地同時頂著白色運動服排出FS7字樣外，隊形更加強7的部分，由福衛五號於11:01飛越臺灣上空時取像。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "延續掩星氣象觀測 福衛七號6/25升空 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆過去福衛七號吊掛作業。（資料照，科技部提供）〔記者林惠琴／台北報導〕台美大型合作的福爾摩沙衛星七號正在美國太空梭發射基地蓄勢待發，預計美國時間6月24日、台灣時間25日由太空探索公司（SpaceX）的獵鷹重型火箭搭載發射升空，將為台灣太空發展再立一道新里程碑。我國繼成功發射福衛一號、二號、三號、五號，將再加入福衛七號，任務為建立一高可靠度操作型氣象衛星系統，延續2006年所發射福衛三號計畫的掩星氣象觀測任務，將於低傾角佈署6枚任務衛星，密集提供中低緯度的氣象觀測資料。請繼續往下閱讀...福衛七號於今年4月運抵美國，陸續完成衛星功能測試、衛星推進系統洩漏測試、衛星飛行軟體設定、衛星填充燃料、衛星與火箭分離系統安裝、更換太陽能板展開與固定纜線，以及衛星最後檢查與整裝等工作。國研院太空中心副主任余憲政表示，目前發射前整測作業已結束，也裝載到發射火箭上，屆時發射就要看當天的天候因素，以及是否尚有其他火箭技術問題待排除，但目前並沒有聽到有任何的狀況。此次福衛七號發射作業由美國空軍的Space Test Program-2（STP-2）任務編組負責，除了六枚福衛七號衛星外，尚有其他計畫的衛星一起發射升空，總共24枚。發射地點則是甘迺迪太空中心管轄的SLC 39A發射台，曾經在這裡發射執行太空任務的火箭，包含14次阿波羅登月計畫的農神火箭、94次太空梭發射，以及SpaceX 15次獵鷹九號火箭與2次獵鷹重型火箭。福衛七號特色之一是首度使用台灣自主研發的衛星操控系統，並有本土品牌的天線元件。余憲政指出，台灣負責衛星本體與操控系統，美國負責科學儀器、火箭與地面站，資料分析則是台美雙方同時執行，預計發射當天觀禮的台美雙方約400人。在福衛五號成功發射運轉後，證明台灣已具備研製高解析度遙測衛星的能力，我國第2顆自製衛星獵風者號也將在未來2年內發射，除搭載全球導航衛星系統訊號反射接收機外，更多國產衛星關鍵元件也會隨其升空。目前為期10年、從2019至2028年的第3期太空科技發展計畫也開始執行，共投入251億元，持續壯大太空實力。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n拍到了！1350人曬到頭皮發麻 只為了這張衛星照…最狂空拍！高中生排「FS7」字樣 福衛五號拍到了細膩見感動 用心築幸福福衛七號發射延後 台灣時間6月25日上午11點半升空SpaceX首批60枚衛星升空 揭開衛星網路時代序幕八擴熱銷王 合雄Max銷售表現亮眼\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "\r\n\t16億穆斯林進入齋戒月 人在外太空也守齋 ": "（中央社記者何宏儒安卡拉6日專電）全球估計16億穆斯林今天進入齋戒月，日出到日落間禁絕飲食。身處地球上「日不落」角落的穆斯林該如何是好？首位穆斯林太空人沙烏地阿拉伯蘇爾坦親王則曾在外太空守齋戒。齋戒月是伊斯蘭曆的第9個月，開始的時間取決於新月何時出現。如果不小心進食或飲水，該怎麼辦？是不是連喝水也不行？不能趁沒有人看見的時候猛喝一口嗎？這些都是大部分穆斯林在齋戒月期間常會被問到的問題。獨立新聞媒體「中東之眼」（Middle East Eye）報導，齋戒目的在於自我克制，有意識地在白天進食、飲水屬「破齋」行為，會導致一天的齋戒作廢，齋功不成立。不過若是無意識地吃喝，例如一時忘記守齋戒而隨手將飲食送入口中，不算破齋。齋戒月期間，穆斯林每天日出到日落期間不可進食、飲水或有親密行為。那麼若身處地球上「日不落」的角落，該如何是好？土耳其廣播電視公司國際頻道（TRT World）報導，身處北極圈附近的穆斯林社群近年來有增加趨勢，對他們而言，要不夏季根本沒有日落，或從日落到日出期間短暫，只能匆匆進食。報導指出，大部分伊斯蘭學者認為，身處如此境況的穆斯林不必拘泥當地情況，可以改依據鄰近國家讓人可以做得到的日出、日落情況去守齋戒。那麼如果身處外太空，該如何度過齋戒月呢？過去至少有一個人曾在外太空守齋戒，穆斯林學者也確實解決過這個問題。報導指出，沙烏地阿拉伯的蘇爾坦親王（Sultan bin Salman）曾於1985年齋戒月期間參與發現號太空梭（Discovery）任務。他從太空觀測到新月，並遵守宗教領袖們的決定，根據太空梭升空前在地球上的最後位置，也就是美國佛羅里達州的日出和日落情況，展開禁食。（編輯：施燕飛）1080506"
    },
    "Q3": {
        "閻紀宇專欄：太空強權爭雄的新戰場──月球南極": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n\n\t\t\t\t\t\t\t1969年7月20日，阿波羅11號登月任務，艾德林（Buzz Aldrin）的面罩與阿姆斯壯（Neil Armstrong）的身影（AP）\n\t\t\t\t\t\t今年7月的星空特別熱鬧，甚至可說是全世界的「太空月」，盛事接踵而至。首先是7月20日，阿波羅11號任務太空人登陸月球50周年。接下來是22日， 印度「月船二號」發射升空，帶著這個新興太空競爭者的夢想與野心奔向月球。25日，已是新興太空強權的中國登場，「雙曲線一號遙一」運載火箭射向天際，將多顆衛星送入軌道，達陣的不是中國航天局，而是北京的一家民營太空業者。當然，中國的太空事業在今年1月就已大大露臉，「嫦娥四號」實現人類探測器首次月球背面（far side of the Moon）軟著陸。中國還預計今年底之前發射「嫦娥五號」，在月球表面軟著陸之後自動採樣，再飛回38萬公里之外的地球；接下來還有嫦娥六號、嫦娥七號等探測與採樣任務。至於中國太空人（宇航員）何時會登上月球，目前北京當局尚未宣示，但顯然正緊鑼密鼓規劃。許多專家認為，在未來5年之內，中國將建成自家的太空站（天宮），並宣布進行載人登月計畫。中國航太專家先前還透露，中國將在2020年下半年發射火星探測器，期望在中共建黨一百周年（2021年7月1日）之前完成第一次火星探測任務。中國太空事業從2003年開始急起直追，最受震撼的應該是美國，這個太空霸主在1972年之後就不曾送太空人登月，2011年結束太空梭（space shuttle）任務，如今要送太空人上國際太空站（ISS）甚至得仰賴俄羅斯。1966年NASA預算換算成今日幣值約為470億美元，今日NASA只有200億美元。半世紀前邁出「人類的一大步」的美國航太總署（NASA），近年來對於載人太空計畫的長期目標，在「再度登月」與「直攻火星」之間搖擺不定，川普總統2017年上台後確立了「先回月球，再上火星」的優先順序，登月時程設定在2028年 。今年3月，副總統彭斯（Mike Pence）在NASA宣示，美國太空人（至少會有1位女性）將提前在2024年重返月球，一方面是要趕在川普第二任期（如果他有第二任期）結束之前，一方面也是著眼於中國的挑戰。彭斯當時說：「講清楚說明白：今天我們正在進行一場太空競賽，猶如1960年代歷史重演，但是勝負關係更為緊要。」1960年代的太空競賽是美國與蘇聯冷戰的另一個戰場，美國後發先至，打了一場漂亮勝仗；而蘇聯在1980年代末期的垮台，也與雷根（Ronald Reagan）總統力推俗稱「星戰計畫」的「戰略防禦倡議」（SDI）相關。時至今日，兩強對壘換成美國與中國，許多分析家形容為「新冷戰」（New Cold War），太空、月球仍然是戰場之一。太空事業，美國是「大巫」，中國是「中巫」，印度只能算「小巫」，但印度新近發射的「月船二號」（Chandrayaan-2）卻可望先馳得點：它的登陸器預計在9月初降落在「月球南極」（lunar south pole），派出漫遊車（rover）進行採樣與分析。而月球南極正是今日太空強權兵家必爭之地。原因在於，月球南極雖然終日陽光普照，但是有許多巨大、深邃、陰暗的隕石撞擊坑（crater），形成可讓水冰存在的「冷阱」（cold trap）。先前的軌道器（orbiter）探測顯示，月球南極很可能蘊藏大量的水資源，可供人類利用。如果一切順利，2024年與之後美國太空人重返月球，應該會選擇南極著陸，停留在月表的時間不會只有幾個小時，而是幾天甚至幾星期。在水資源不虞匱乏的前提之下，太空人將開始建立月球基地。水除了可以飲用與灌溉，還可以分裂為氧原子與氫原子，作為基地大氣層與太空船燃料。換言之，對於未來人類的深太空（deep space，例如火星）的載人探險、殖民任務，月球不僅是最佳試驗場，而且還是一座天造地設的「加油站」。火箭在月球「加滿油箱」之後，再利用月球重力只有地球1/6的優勢，奔向極為遙遠的另一個世界。除了科學探險探測，太空也是人類未來的經濟命脈之一。目前全球太空產業一年產值約3500億美元，只有台灣國內生產毛額（GDP）的6成，但摩根士丹利（Morgan Stanley）估計，大空經濟到2040年將成長至1兆4000億美元。根據1967年生效的《外太空條約》（Outer Space Treaty），包括月球在內的所有星體都是人類的「共同利益」，由各國在平等的基礎上探索和利用，任何國家不得通過提出主權要求。月球南極也不例外。但話雖如此，美國與中國顯然各懷鬼胎。中國科學院院士、嫦娥系列各型號總指揮和總設計師顧問葉培建2017年3月的一段談話頗具代表性：「宇宙就是個海洋，月亮就是釣魚島，火星就是黃岩島，我們現在能去我們不去，後人要怪我們。別人去了，別人佔下來了，你再想去都去不了。這一條理由就夠了。」將太空比擬為強權爭奪主權與資源的東海與南海，十分「傳神」。美國保守派大老、前聯邦眾議院議長金瑞契（Newt Gingrich）顯然心有契契焉，他日前對《華盛頓郵報》表示：「中國處心積慮要證明自身科技優勢，如果他們搶在我們之前抵達南極，我們恐怕將不得其門而入。」 另一方面，也有許多分析家認為，美國的「太空版中國威脅論」是杞人憂天，NASA的半世紀優勢不可能在短期內喪失殆盡。保守派／鷹派人士的論調或許能為NASA多爭取一些預算，但落實到政策面恐怕弊大於利。半世紀的經驗告訴人類：太空事業，合作才是王道。國際太空站就是一個典範：它是由美國領軍，與15個國家共同建造，俄羅斯、歐洲太空總署（ESA）、加拿大與日本都作出重大貢獻，歷來更接待了18個國家的太空人。最近三則報導喜歡這篇文章嗎？請閻紀宇喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n劉蕙苓的隔離日記（3）：等待確診的恐懼\n\n劉蕙苓\n\n2020-05-01 05:45\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：消防安全，應該不定時經常突檢\n\n魏季宏\n\n2020-05-01 05:30\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n英國脫歐、川普、喧鬧與分裂：《多極世界衝擊》選摘\n\n麥可‧歐蘇利文（Michael O’Sullivan）\n\n2020-05-01 05:10\n風評：被指控「關說」，許宗力不能沈默以對\n\n主筆室\n\n2020-04-30 07:20\n劉性仁觀點：不可忽視制憲公投所帶來各種風險\n\n劉性仁\n\n2020-04-30 07:10\n林宜正觀點：「制憲」，台灣國家正常化的第一步！\n\n林宜正\n\n2020-04-30 07:00\n顧爾德專欄：香港啟示錄\n\n新新聞\n\n\n顧爾德\n\n2020-04-30 06:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "這一件看似平凡的 T 恤，卻是用太空梭的「碳纖維」製作的！ ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n今年是阿波羅計畫 50 周年，阿姆斯壯在 1969 年跨出了「人類的一大步」，成為歷史上第一個踏上月球表面的人。但對太空人來說，回到地球表面，危險程度可能跟踏上月球表面一樣高，因為地球有大氣層，太空梭高速摩擦時，會產生一千度的高溫。因此太空梭表面覆蓋著能夠耐高溫的含矽陶片，在鼻尖和機翼前緣，更是加上碳纖維複合材料，抵抗大氣層的死亡高溫。但這種厲害的材料，今天卻被 Vollebak 拿來做成 T 恤。Vollebak 是一個服飾品牌，用充滿實驗性的方式，研究衣服的新材料，做了不少特殊、奇怪的衣服，例如螢光衣服、能夠穿 100 次的帽 T 等等。這次為了紀念人類登月 50 周年，使用太空梭的隔熱材料「碳纖維」，做了一款要價 110 美元的 T 恤 。而碳纖維是一種高強度、耐高溫的輕量纖維材料，被廣泛用在車輛、飛機、太空梭等交通載具上，也是製造飛彈的關鍵材料。航太材料能被用來製作衣服，未來材料應用充滿想像！8/10（六）【TechOrange 科技報橘 2019 年度論壇】CONNECT to the Future，帶你破解 2030 產業趨勢 \n雙人早鳥 6 折優惠票全面開賣！Vollebak 將碳纖維與氨綸編織在一起製成 T 恤，具有碳纖維的高強度與極度耐磨特性，適合喜愛戶外運動的人：但它也有 T 恤應有的彈性和透氣，重量只有 170g。除了碳纖維 T 恤之外，Vollebak 也在今年推出 石墨烯外套 。石墨稀釋一種堅硬的奈米材料，具有優良的導熱、導電和透光性，被用於製作電子元件、觸控螢幕，以及 隱形戰機的塗料 。Vollebak 推出的石墨烯外套採雙面設計，一邊是石墨烯，一邊是尼龍。根據官網介紹，將石墨烯那一側內穿，可以調節身體溫度，讓體表體溫提升 2℃。石磨烯外套也成了野外求生的救命工具。Nikita Gushchin 去尼泊爾爬山，因為迷路，只能在山上過夜；就在太陽下山前 30 分鐘，他拿出 Vollebak 的石墨烯外套，將石墨烯那一側面向陽光，儘可能吸收熱量。最後他活了下來。碳纖維、石墨烯都是軍事、航太、電子產品使用的高技術材料，Vollebak 發揮創意將它們變成衣物，給消費者不同的體驗，甚至可以保命。這些厲害的衣服，大約兩三千台幣就可以買到了。未來 Vollebak 還會推什麼新梗，就讓我們拭目以待。參考資料來源：\n1.《Vollebak》：〈Carbon Fibre T Shirt. Engineered with 120 metres of carbon fibre normally found in supercars and jet engines.〉\n2.《Vollebak》：〈Graphene Jacket. Part jacket. Part science experiment. Made with the only material in the world with a Nobel prize.〉\n3.《愛范兒》：〈 看这 T 恤相貌平平，没想到是用做火箭的材料制作 〉\n4.《科技大觀園》：〈「哥倫比亞」號太空梭–永遠的懷念 〉\n（本文提供合作夥伴轉載。首圖、文內圖片皆來自於  Vollebak 官網）帥一波！Tesla 發行限量碳纖維衝浪板，一個 45,000 台幣還秒殺賣光 \n讓火箭「流汗」頂住返航高溫，馬斯克：這就是為什麼我敢用不鏽鋼蓋火箭 \n國軍將有隱形戰機！中原大學低成本「石墨烯技術」成最新國防科技應用  ",
        "阿波羅11號登月50週年 全球太空競賽再起 ": "Video Playback Not Supported【新唐人亞太台 2019 年 07 月 20 日訊】歡迎回來，帶您看到，相信各位觀眾一定聽過，太空人阿姆斯壯登陸月球的事蹟。而50年前的今天，正是美國阿波羅11號，成功登陸月球的日子。倒數人員(1969.7.16)：「發射程序啟動，引擎發動。五、四、三、二、一。」1969年7月16日，世界協調時間13:32:00，搭載三位太空人的美國阿波羅11號（Apollo 11）農神5號火箭在甘迺迪太空中心發射升空。發射後第四天，7月19號，阿波羅11號進入了月球軌道。並在7月20號，世界協調時間20:17:43，成功登陸月球。史上登陸月球第一人 阿姆斯壯(1969.7.20)：「休士頓，這裡是寧靜海基地（Tranquility Base）。（登月小艇）『老鷹號』已經著陸。」這次的登月行動，共有兩名太空人登上月球，分別是任務指揮官阿姆斯壯（Neil Armstrong）以及登月艙駕駛員艾德林（Buzz Aldrin）。在知名拍賣行蘇富比最近公布的畫面可以看到，阿姆斯壯踏上月球陸地的一瞬間。隨後，阿姆斯壯留下了這句，歷史名言。史上登陸月球第一人 阿姆斯壯(1969.7.20)：「我個人的一小步，是全人類的一大步。」阿波羅11號登陸月球，是美國和蘇聯太空競賽的高峰。兩大陣營的太空競賽始於1955年。1955年7月29日，美國艾森豪政府宣布將在1957年到1958年，發射人造衛星。四天後，蘇聯政權也宣布，在不久的將來，將發射衛星。為太空競賽拉開序幕。接下來近20年，美國和蘇聯兩大陣營，先後發射人造衛星、首次載人進入太空飛行、首次在太空艙外太空漫步、首次飛越火星、首次登陸月球等，太空競賽逐步升級。直到1975年7月17日，美國和蘇聯首次進行太空對接，太空競賽才落幕。NASA(2019.5.14)：「我們必須克服輻射、孤獨、重力，以及前所未有的極端環境。這些是我們推展人類界限所面臨的挑戰。2024年，我們將要登月。」不過，近年全球再度掀起太空競賽。美國NASA也在5月13號宣布，要在2024年之前，再次將太空人送上月球，計劃命名為阿提米絲（Artemis）。另外，今年1月，中國「嫦娥四號」探測器登陸月球，首次抵達月球背面，這是人類探測器首次造訪月球背面。印度也將在7月22號，發射「月球飛船二號」，試圖挑戰人類首次的登陸月球南極。新唐人亞太電視 張祺翎 綜合報導適逢阿波羅11號登月50週年。美國總統川普19號在白宮接見當初執行阿波羅任務的兩位太空人──現年89歲，當初登上月球的艾德林，與88歲的母艙駕駛員柯林斯。川普與兩位登月計劃的英雄，以及美國國家航空暨太空總署（NASA）署長，共同討論，如何前往火星。財團法人金屬工業研究中心今天歡慶50週年，副總統吳敦義、經濟部長張家祝以及多名立委，特別來到高雄參加祝賀典禮，同時為金屬中心新成立的「彈性車輛結構技術中心」揭幕。\r\n\r\n\r\n美國太空署星期四（7月16日）舉行活動，紀念阿波羅11號太空船飛往太空40週年，並播放了美國宇航員當時登上月球的原始圖像。 ,美國太空署紀念登月40週年高雄加工出口區今年成立滿50週年，管理處特別選擇在「世界地球日」，舉辦老樹養護的活動，在過去的半世紀，高雄加工出口區對台灣經濟貢獻卓著，今年的慶祝典禮希望透過老樹的巡禮活動，為園區維護更美好的綠色環境，開創未來另一個50年的輝煌。倫敦著名的阿波羅劇院，週四(19號)台上正在演出時，天花板突然崩塌，現場部分觀眾來不及逃避，至少造成80多人受傷。 再來看到，美商3M公司深耕台灣邁入50年，3M台灣執行長表示，對3M來說，台灣在世界上是一個傑出的市場，在70個子公司裡面，台灣的表現多年來一直維持在前十名，未來會持續投資台灣。再來看到，50年前的今天(1968年8月20日)，前蘇聯及華沙的軍隊，趁午夜入侵捷克斯洛伐克，鎮壓被稱為「布拉格之春」的民主化運動。而50年後，捷克首都布拉格，舉辦了兩個攝影展，紀念這段歷史。兩年前以《樂來樂愛你》在威尼斯影展風光開幕的金獎導演達米恩．查澤雷，再度以最新作品《登月先鋒》，獲選為本屆威尼斯影展開幕片，同樣由雷恩．葛斯林主演，描述阿姆斯壯在執行登月任務背後，鮮為人知的犧牲與努力。1969年7月20日，人類成功執行了第一次登月任務，也就是大家所知的阿姆斯壯登陸月球，為了慶祝50周年，紐約市科學館舉行了系列活動。在美國太空人首度登月五十周年前夕，印度計劃週一發射無人探測器「月球飛船2號」，如果成功，印度將成為全球第4個飛船登月的國家。2017 NASA人力探測車挑戰賽除了美國本土的高中及大學的參賽隊伍外，另外還有來自巴西、德國、印度及墨西哥的學生隊伍參加。NASA這項人力探測車比賽的目的是為了鼓勵年輕學子研發新的技術及設計，以便可以運用到未來的太空探險上。1969年，阿波羅11號，首次載人登上月球，成為人類文明的里程碑。50年後的今天，美國NASA，正在展開一項登月計劃，並計劃將女宇航員，送到月球的南極。美國太空總署重啟太空計畫，預計2024年要再送太空人上月球；而私人航天公司維珍銀河也將在2020年送旅客上太空旅遊，太空總署與維珍銀河近日都發表了新式太空衣，不論是職業太空人還是太空旅客，都能穿上更具活動性的太空衣進行太空旅行。在美國太空人首度登月五十周年前夕，印度原本預計在15日凌晨發射「月球飛船二號」，如果成功，印度將成為全球第4個飛船登月的國家。但卻在發射前一小時因技術性問題，臨時喊卡。印度太空研究組織表示，將會預告月球飛船二號再次發射時程。為了慶祝人類登月50周年，紐約市的兒童博物館，舉辦了手工品製作的體驗活動。一起去看看。目前退出中共黨、團、隊總人數",
        "阿姆斯壯登月 50 年後，發射阿波羅太空船的 14 萬行程式碼在 GitHub 重現啦！ ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】50 年前，阿姆斯壯踏上月球，留下了「人類的一大步」。當時 NASA 電腦的演算能力，還比不上現在的一支 iPhone，到底是怎樣的程式碼，可以讓性能不強的電腦執行運算，讓太空船順利發射升空，脫離地球軌道，抵達月球軌道，登陸月球表面，完成人類史上的壯舉？（責任編輯：郭家宏）「《科技報橘》徵才中！跟我們一起定位台灣產業創新力 >> 詳細職缺訊息 \n 快將你的履歷自傳寄至 [email protected]」50 年前的 7 月 20 日，美國宇航員尼爾森．阿姆斯壯從阿波羅 11 號飛船登月艙走出，在月球表面留下了人類登月的第一個腳印。美國總統甘迺迪 1961 年就設定了登月目標。阿波羅計劃歷時 9 年，經歷了十次失敗，Apollo 11 號才終於將人類的蹤跡帶到了月球。在登陸前，躲開了隕石坑和巨石，太空人阿姆斯壯和艾德林在著陸點周圍探索了兩個多小時，他們採集了土壤和岩石樣本、插上美國國旗、留下了紀念阿波羅 1 號宇航員的獎章和寫著「我們為全世界和平而來」的牌子。從缺乏飛行經驗到第一次在月球上邁出人類探索的腳步，Apollo 11 記錄的是從 0 到 1 的重大轉折。而現在，完成這場宏大登月計劃的控制電腦（AGC）所有程式碼，你都可以在 Github 上找到了！程式碼 傳送門 這份原始碼的開放工作從三年前就已經開始。通過轉錄 MIT 博物館收藏的紙質拷貝文件，Paul Fjeld 完成了程式碼的數位化工作，並由專門研究技術和科學史的學者 Deborah Douglas 完成整理。Paul Fjeld 本身也是一名空軍藝術家，曾作為阿波羅 17 號的觀察員，為阿波羅登月任務創作了一些列文章和插畫。在執行阿波羅 17 號任務時，他遇到了一些阿波羅計劃的飛行教練，「在夜間維護期間，我花了大約 20 個小時學習飛行宇宙飛船。方便的時候，我會在晚上用他們暫時不用的模擬器。」整理這些原始碼是一件費時費力的事情，如果不是憑著對於宇宙探索的熱愛，很難想像會有人堅持了三年將這 14 多萬行的程式碼耐心數位化並整理公佈出來。每個無人飛船都需要導引系統。在所有阿波羅計劃任務中，都有兩個阿波羅的導引系統（簡稱 AGC），一個用於指揮艙，一個用於登月艙。這次開源的就是這兩個部分的原始碼。擁有了這些程式碼我們就能「飛向宇宙，浩瀚無垠」嗎？這次 Apollo 11 登月原始碼的開放在 reddit 上面引發了激烈討論，Github 的程式碼倉庫也慘遭注水。「雖然軟體可以，但是硬體真的是要了老命了」，reddit 上網友評論，說已經有人用 Arduino 和 Raspberry Pi 開始嘗試了（Arduino 是一個微控制器主機板。微控制器是一種簡單的電腦，可以一次運行一個程式。Raspberry Pi 是一種通用電腦，通常帶有 Linux 操作系統，能夠運行多個程式）。也有熱心網友潑冷水，「私自登月是非法的」。但是科羅拉多州是個例外，因為美國的下一次登月將由私人公司而不是美國宇航局進行，而科羅拉多有兩家公司（Lockheed Martin 和 Deep Space Systems）入圍。雖然用這段程式碼我們不能真的「飛向宇宙」，但是文摘菌（本文作者）為大家找到了一個網站。這是 NASA 聯合 The Instrumentation Laboratory、MIT、劍橋以及 MASS 共同資助的一個專案，為了給阿波羅計劃登月任務中使用的機載導引電腦提供電腦仿真。如果對編譯阿波羅原始碼感興趣，不妨去看看。從網站可以獲取各種版本的原始 AGC 軟體，真的可以在電腦上重現當年阿波羅登月時的導引系統指揮場景，在自己的電腦上體驗一下登月的快樂。網站 傳送門 同時，網站也有 AGC 的電氣原理圖和機械圖紙，以及大量關於阿波羅計劃的文件。對阿波羅計劃感興趣的、想要做研究的朋友們一定不要錯過！從這次公開的程式碼，可以看見阿波羅專案程式碼量非常的大。一部分原因是因為要實現的指令複雜，還有一部分原因是限於當時的電腦水平，使用的是彙編語言，而三行彙編語言的程式碼才抵得上一行 C 語言程式碼。曾提名第 89 屆奧斯卡最佳影片的《隱藏人物》，就是以三位為美國登月計劃做出過巨大貢獻的黑人女性工程師為原型。她們負責水星計劃（美國第一個載人航天計劃）的運算工作，常因膚色和性別受到刁難和歧視，但仍不放棄自己的理想和本分，在那個電腦運算能力不夠的年代，幫助 NASA 讓約翰．格倫成為首位進入地球軌道的美國太空人。同樣，負責阿波羅號電腦飛行軟體的「程式碼女皇」瑪格麗特．漢密爾頓在人們還不知道軟體到底是怎麼一回事的時候，就開始和同事一起為世界上第一部便攜式電腦寫程式碼了，他們也創造了電腦編寫程式的核心理念。在公開的 Apollo 11 登月原始碼裡，也有瑪格麗特編寫的程式碼，這段以彙編語言編寫的程式碼即使是對今天的工程師來說，也是教科書級別的存在。有趣的是，當時阿波羅號的工程師們寫程式碼時還加入了自己的吐槽，它們就像是上世紀 60 年代的 Geek 們留給我們的時光膠囊。變的是時間，不變的是我們人類對於宇宙和自身生生不息地探索。原文 傳送門 1\n原文 傳送門 2（本文經合作夥伴 大數據文摘 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈耗时三年，14 万行，50 年前阿波罗 11 号登月的全部代码都能在 GitHub 找到了！〉。首圖來源： 維基百科）一鍵脫衣 App DeepNude 引爆爭議！GitHub 熱榜文解析背後技術 \n【稱霸 GitHub 熱門榜】菜鳥也懂的 Python 教學，手把手打造「哄女友回話神器」\nGitHub 最強 AI 數學解題神器！拍照上傳秒給答案，連微積分都難不倒他  ",
        "回艙時不小心吹爆了眼球血管…「太空漫步」全紀錄 ": "好的東西，不管用在哪都經得起時間的考驗！非常時期意外帶動「宅經濟商機」！史上首度太空漫步是於1965年由俄國太空人阿列克謝．阿爾希波維奇．列昂諾夫（Alexei Arkhipovich Leonov）完成。阿列克謝打開黎明號（Voskhod）艙門，連著臍帶飄出太空艙，向莫斯科回報：「地球是圓的沒錯」。一秒鐘惹怒世界各地「地球平面說」的擁護者。這是蘇維埃太空計畫光榮的一刻，但在12分鐘後，阿列克謝便發現自己回不了太空艙了。不知是因為故障或設計不良，阿列克謝的太空服內充滿了氣，脹得無法穿過狹小的艙門，所以他不得不放出太空服內一些寶貴的空氣才有辦法爬回太空艙內。放出空氣使得太空服急遽失壓，阿列克謝險些昏了過去。雖然太空漫步任務中某些挑戰已經慢慢被克服，但危險程度並沒有因此降低。就在幾年前，太空人盧卡．帕爾米塔諾在太空漫步時，頭盔開始進水，此後太空人還得擔心在太空中溺死。太空漫步是我們在太空軌道中最為危險的一項任務：變數太多，有太多設備、器材可能會出問題，工作步驟也可能出錯。我們在外面超級脆弱。準備外出要花上好多時間。我們盡可能預先做好詳盡妥善的規劃，羅列出要執行的步驟以及工作順序，希望可以減少問題，提升工作效率和表現。我們準備好太空服，再三檢查幫助太空人在真空中保住性命的各部組件，然後整理、準備工作會用到的工具，這些工具都是特別為太空人量身訂做的，就算戴著笨重的手套，在零重力環境中也好上手。我穿上尿布和太空服下的水冷衣，水冷衣和太空服連接上之後就會變成內建空調的長袖內衣。我對複雜工作的看法是，如果不能進度超前，就等於是落後了。我和謝爾花了一小時呼吸純氧，藉此降低血液中的氮濃度，避免得減壓症（潛水夫症）。龜美也是這次太空漫步的艙內工作人員，負責替我們著裝、控管預先吸氧的程序、控制氣密艙和艙內系統。龜美也的工作內容看似瑣碎，必須逐條核對清單中上百條的步驟，但他的工作對我和謝爾來說至關重要。沒有第三者的幫忙，我們根本不可能自行穿脫太空服，而且如果龜美也犯了最細小的錯誤，例如沒把我的靴子穿好，我很可能就會慘死。我的太空服內建有生命維持系統，可以保持氧氣流通並處理掉我呼出的二氧化碳，還能讓冷水流過部署在我體表的管子，防止身體過熱。雖然在太空中沒有重量，但太空服就是很大一包，又硬又笨重，要掌控實在不易。我滑入褲管中，龜美也協助我擠入堅硬的太空服上身。我的肩膀差點脫臼，手肘也伸到了極限。我把手臂推到太空服的袖子裡，再把頭穿過頸圈。龜美也替我接上水冷衣的繫帶，然後把褲子和上身接好、封住。每個配備之間的連接都很關鍵。最後一步是戴上頭罩。我頭罩上的觀察窗裝有菲涅耳透鏡，可以用來矯正視力，這樣我就不用戴眼鏡或隱形眼鏡。眼鏡很容易滑，特別是在使力做事、流汗時，戴著頭罩又沒辦法推眼鏡。隱形眼鏡是個選項，但我的眼球不適應。著裝完成後，龜美也把我們推到氣密艙，這樣可以替我們保留體力，來完成接下來的工作。我們浮著等待氣密艙中的空氣被抽出來，打回太空站內。空氣是寶貴的資源，可不能讓它白白流到外太空。翠西的聲音劃破了寧靜：「好囉，各位，史考特領軍，可以開始轉移到工作地點了。」「轉移」的意思就是太空人自行靠著站外的一排軌道把手，一格一格用手把自己拉到定位。在地球上走路是用腳，在太空中，尤其是在太空站外，走路是用手。這也說明了太空服手套為什麼這麼重要。我轉移到第一個工作地點，就位在太空站巨大托臂的右邊。我也不時回頭看看繫繩的軌跡，確保繫繩沒有纏到東西。起初我覺得自己很像是一格一格橫爬過地面。忽然，我被太空站外嚴重受損的情形嚇到了。太空站外部被微流星體（在宇宙中漂流的微小固體顆粒）和太空垃圾摧殘了15年，所以表面有無數的小洞和刮痕，甚至還有個大洞，可以說千瘡百孔。這景象讓我緊張了起來，尤其我人身處在外，若是遇到太空垃圾襲擊，身上保護我的就只有幾層衣物而已。身處太空本來就是違反自然的事。不過我倒是不害怕，我想是太空人訓練和我的心理區隔功力發揮了作用。如果我稍停下來仔細思考自己的處境，應該馬上會嚇暈。日出之時，我可以感受到強烈炙熱的陽光。日落之後，也就是45分鐘後，我又感受到氣溫劇降，幾分鐘之內就從零度以上一下掉到攝氏負168度。太空人手套有內建暖氣，可以避免手指凍傷，但腳趾就沒有相同的保護。地球的色彩和明度從四面八方散開，美得不像話。我已經從太空船窗戶看過地球無數次了，但從太空船內部觀看星球還隔著好幾層防彈玻璃，和從太空中直接肉眼看地球完全不能比，就像是從車窗內看美景和爬上山頂親眼見證的差別一樣。我的臉幾乎已經要貼到薄薄的透明塑膠觀景窗上，我的餘光無限延伸，好似可以觸及四面八方。我細細品味眼前的美麗湛藍、雲朵的紋理、地表上高高低低的景致、地平線邊緣閃爍著的大氣層：細緻的銀色大氣保護著地球眾生。大氣層外除了漆黑的真空以外，什麼都沒有。我好想和謝爾討論這一切，但我想不到貼切的形容詞。我的第一項任務是要移除主電源切換裝置上的絕緣層，絕緣層移除後就可以用主機械手臂拆除裝置。電源切換裝置是一個巨型斷路器，可以把電力從太陽能陣列板輸送至各處的設備。拆除電源切換裝置的工作通常需要靠太空漫步，但我們想讓機械手臂代勞。謝爾的第一項任務則是要在阿爾法磁譜儀（Alpha Magnetic Spectrometer，粒子物理實驗器材）上加裝熱隔絕毯。磁譜儀蒐集回報的數據可以幫助人類更認識宇宙，但這項實驗若要繼續運作下去，就需要避免陽光照射—器材目前的溫度太高了。磁譜儀是在2011年由最後一艘奮進號太空梭載上太空站的，該次的任務指揮官是我哥。我倆都沒想到，5年後我會負責指揮延長磁譜儀壽命的太空漫步任務。在這幾年當中，哈伯太空望遠鏡和磁譜儀等設備改變了人類對宇宙的理解。我們一直以為宇宙是由人類可觀察到的星體和其他宇宙物質（2千億個銀河系，平均每個銀河系中有1千億個星體）組成的。但我們現在已經知道，人類所能觀察到的宇宙物質其實僅占全宇宙不到5％。找出暗能量和暗物質（宇宙中尚未被發掘的一切）是天體物理學接下來最大的挑戰，磁譜儀的功用就是要找出這些東西。移除、收好電源切換裝置上的絕緣層算是難度較低的漫步任務，但在零重力的環境中，一切都知易行難：可以試想把行李收到釘在天花板上的行李箱內。在太空中，就連從事最簡單的工作都需要超高的專注力，這和在航空母艦上降落F–14雄貓戰機或降落太空梭一樣，需要聚精會神。只不過這次的太空任務中，幾分鐘的聚精會神還不夠，我必須一整天都保持在專注狀態。圖／隻身處在太空中！我和謝爾進行漫步任務，在國際太空站外將氨氣冷卻系統調回預設值，任務耗時7小時又48分鐘。（三采提供）漫步有三件最重要的事：繫繩（tether）、任務（task）、時間（timeline），我稱之為3T。我必須不時注意繫繩是否有確實勾穩，沒有什麼比讓自己活下去更重要。再來是「中程」目標，我必須專注處理手邊的工作，確實完成任務。最後，「長程」目標是要考慮太空漫步的時間規劃：什麼時間點該做什麼工作都需要預先定好，這樣我們才能妥善運用、分配有限的資源和氣力。順利移除絕緣層並把它塞到袋子裡後，傳來了地面的聲音，恭喜我成功完成任務。辛苦好幾個小時後，我總算有機會深吸一口氣，然後在太空服內盡可能伸展一下筋骨，四處看看。太空人在完成階段任務後通常可以去吃個午飯，但今天的行程表上沒有午餐時間。我可以從頭罩裡的吸管喝點水，但僅止於此。我時間控制得很好，也還有很多體力。這次的太空漫步絕對會大成功，我心想。但隨著這天越接近尾聲，我也越清楚這般自信是誤判。我的下一個任務是要處理端效器，也就是機械手臂的「手」。若沒有端效器，我們就無法抓住替美國區送上所需食物和其他必需品的太空船。安全固定好雙腳後，我忽然發現自己真是超級幸運：我正面朝地球。我可以一邊工作一邊看著地球從腳下經過。我好像李奧納多．狄卡皮歐在《鐵達尼號》中站在船首，覺得自己是世界之王。上油占掉好長的時間，我知道自己肯定是來不及完成其他排定的工作了。謝爾的任務也花了很多時間，他要負責牽電纜線，這樣日後上站的新太空船才能順利對接。電纜線一點也不比我的油槍好掌控。我倆開始整理工具、準備收工回氣密艙時，距離上工時間已經過了6個半小時。與其再花好幾個小時勞力工作，我們必須把這些時間預留下來，以備處理突發狀況。但我們眼前還有最艱難的任務需要解決：我和謝爾必須想辦法把自己弄回氣密艙。謝爾打頭陣，他穿著厚重的太空服滑入艙口，沒有勾到東西。進入太空艙後，他便立刻扣上腰繫繩。勾好之後，我把謝爾身上勾在站外的安全繫繩解開、勾在自己身上，再解開自己的繫繩。我雙腿往頭頂的方向用力一晃，翻了一圈進入氣密艙，這樣我便可以面向艙門然後把艙門關上。雙雙進入氣密艙後，我倆早已氣喘如牛。關上艙門是必須確實執行的重要步驟，這比打開艙門還要困難，因為漫步任務已經把我倆弄得筋疲力竭。我現在根本手無縛雞之力。關閉艙門的第一個步驟是闔上艙外的隔熱蓋。隔熱蓋暴露在強烈太陽光下，已經嚴重受損，成了洋芋片的形狀，很難密合，要用巧勁才能闔上。蓋上隔熱蓋後我們就可以連上太空站上的臍帶，讓太空站來提供太空服氧氣、水和電力，不用再仰賴太空服內建的資源。這也是個大工程，不過不到幾分鐘我倆就順利把臍帶接好了。雖然身體已經疲憊不堪，我還是成功地把艙門關嚴、鎖緊了。氣密艙內的空氣在我和謝爾周圍嘶嘶作響。我倆費了九牛二虎之力才進入太空艙，上氣不接下氣。大約要等15分鐘氣密艙內的艙壓才會和太空站達到一致，這段時間內，我們要做幾項漏氣檢測，確保艙門有正確關緊。等待過程中，我把鼻子抵在頭罩內建的小墊子（瓦式裝置［Valsalva device］，用來模擬手捏鼻孔）上，用力吹氣，試著平衡耳壓。這個動作花的力氣比我想像的還大，後來我才發現吹氣時我不小心吹爆了眼球血管。到了此時，我們已經穿著太空服11個小時。回壓過程中我們一度斷了與地面的聯繫，代表這一小段時間內，太空總署的電視頻道不會即時播放太空人畫面，所以我們可以暢所欲言。「幹！有夠操！」我說。「真的，」謝爾說：「累爆了。」我們都知道9天後我倆又得再出第二次漫步任務。本文節錄自：《我在太空的340天》一書，史考特．凱利著，高霈芬譯，三采出版。悅‧讀小編，介紹新書書摘。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "潘斯：美太空司令部 29日起運作 ": "網頁列印內容來自網址: https://www.worldjournal.com/6461204/article-link/ 潘斯副總統20日在全國太空理事會(National Space Council)第六次會議上宣布，美軍新組建的太空司令部將在下周正式成立，並開始運作。太空司令部是美軍新建的聯合作戰指揮部，將負責美國的太空防禦作戰；作為隸屬於國防部的第11個聯合作戰司令部，太空司令部與美軍戰略司令部、特種作戰司令部和其他地區性的作戰司令部是同一級別。在新近成立的全國太空理事會召開的這項會議上，潘斯站在發現號太空梭的下方說：「我們下周將正式成立一個最新的聯合作戰司令部，名稱為美國太空司令部。」全國太空理事會本次會議的舉行地，在維吉尼亞州Chantilly鎮的全國航空與太空博物館的Udvar-Hazy中心。出席會議的美軍參謀首長聯席會議主席鄧福德表示，太空司令部的成立儀式將在8月29日舉行，並於當天即刻展開工作，司令部的87名工作人員將由雷蒙德將軍指揮，他目前是空軍太空司令部的指揮官。川普總統一直主張建立太空軍，以作為與陸軍、海軍、空軍、陸戰隊和海岸防衛隊平級的美軍第六個軍種；他今年2月簽署第四號太空政策行政令，正式命令國防部著手組建太空軍。太空軍與太空司令部將一起共事，但兩者不是同一實體單位；國防部副部長夏納翰表示，太空軍是為太空作戰提供人員、裝備與戰鬥支援，太空司令部是負責作戰指揮，包括太空戰力的部署與作戰行動的指揮。太空軍和太空司令部組建和開始運營後，兩者的關係將類似於五大軍種和四大職能作戰司令部的關係。潘斯表示，太空軍預計將在2020年建立成軍，但仍有待於國會的批准和撥款；他說：「太空是戰場，太空軍將捍衛我們在太空和地球上的利益與價值觀，依靠高科技支援我們的防禦體系。」\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6461204世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "Elon Musk 曝光全新 SpaceX 太空旅行計劃專屬火箭 ": "知名汽車廠牌 Tesla CEO 兼 SpaceX 策劃人 Elon Musk 早先在個人 Twitter 上發佈了一張工事中的航天器照片，名為 Starship Mk1 的火箭據悉即是 SpaceX 商用太空旅行計劃將會使用的專屬航天器，日本知名購物平台 ZOZOTOWN 社長前澤友作便是此計畫中的其中一員。Starship 系列太空梭是該公司目前正在開發的巨型航天器，將可用於發射人造衛星、探索月球和火星，以及在地球兩點之間進行高速運輸，Starship Mk1 預計將載運約 100 人。於此同時，另一型號 Starship Mk2 則在佛羅里達州開發中。除此之外，亦可關注其他消息：Adding the rear moving fins to Starship Mk1 in Boca Chica, Texas pic.twitter.com/HWLihqihph— Elon Musk (@elonmusk) 2019年9月22日率先獲取最新潮流情報、獨家專訪、潮流趨勢和全面販售指南等等。\n                                    接收由我們編輯團隊為您精心策劃的最新資訊、突發故事和頭條新聞。\n                                \n                    我們感謝你允許在 HYPEBEAST 頁面上的廣告傳播，讓所有最新最快的時尚資訊被即時傳遞給合適的觀眾。將 HYPEBEAST 加入白名單並從廣告過濾名單中移除後，頁面上的廣告將會在瀏覽期間展現。\n                \n了解更多 ›\n將我們加入白名單中 ›\n",
        "第6軍種  美國太空司令部下週成軍 ": "美國副總統彭斯今天在國家太空委員會（National Space Council）的會議上表示，美國太空司令部將於本月底成立並運作。\r\n美國太空司令部將是美國軍方的統一作戰司令部，主管太空防務，為國防部第11個統一作戰司令部，與戰略司令部和特戰司令部等特定任務與地區的司令部並列。\r\n新成立的國家太空委員會今天召開第6次會議，彭斯站在國家航空航太博物館（National Air and Space Museum）史蒂芬中心（Steven F. Udvar Hazy Center）陳列的太空梭發現號（Discovery）下方發表談話說：「下週我們將正式成立新的統一作戰司令部，也就是美國太空司令部。」\r\n一同與會的美國參謀首長聯席會議主席鄧福德（Joseph Dunford）說，美國太空司令部將於8月29日舉行正式「成立」儀式，隨即展開運作。太空司令部編制87人，由現任空軍太空司令部司令芮孟（John Raymond）將軍指揮。\r\n過去一年多，美國總統川普聲稱要建立「太空部隊」，這是美國第6軍種。今年2月，他簽署第4號太空政策行政令，命令國防部建立太空部隊，以與陸軍、海軍、空軍、陸戰隊和海岸防衛隊等軍種並列。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國國會眾議院經過漫長辯論後，當地18日晚間表決總統川普彈劾案，根據CNN現場轉播，眾院提出的兩項彈劾條文，皆以過半以上票數過關：在435席的眾院，第一項條文「濫權」，表決結果是230票贊成、197票反對；第二項條文「妨礙國會調查」，229票贊成、198票反對。川普成為美國史上第三位遭到彈劾的總統。                  \n                    前助理指控近30年前遭他性侵，黨內外壓力如排山倒海而來之際，美國總統參選人拜登（Joe Biden）今天表示，他在反性暴...                  \n                    消息人士24日表示，美國海軍作戰部長吉爾迪上將已建議讓羅斯福號航空母艦前艦長克羅齊爾上校復職。克羅齊爾先前因寫了一封電子...                  \n                    美國國務卿龐培歐（Michael Pompeo）22日舉行記者會表示，世界各國正專注處理新冠肺炎大流行，而中共正以挑釁行...                  \n                    美國政府高層傳染病專家今天說，美國或許5月會準備好逐步恢復常態。愈來愈多跡象顯示美國疫情已處於高峰期，但有衛生專家強調須...                  \n                    美國總統川普7日兩度譴責世界衛生組織（WHO），批評WHO搞砸防疫工作，拿著多數來自美國的資金，卻高度以中國大陸為中心；...                  \n                    美國境內部分州和城市收到國家醫療儲備分發的醫用口罩、手套、呼吸器和其他必要裝備，以對抗武漢肺炎疫情，卻發生出乎意料的結果...                  \n                    一夕之間工作沒了，而且無家可歸，這是伊莉莎白‧莫拉(Elizabeth Mora)的真實寫照。大約一個月前，她辭去在猶他州的工作，決定搬到拉斯維加斯，在美高梅度假集團(MGM Resorts)擔任掌管供應鏈的部門經理...                  \n                    洛杉磯市長賈西迪（Eric Garcetti）今天在例行記者會上表示，建議市民外出從事必要採買時，可以配戴非醫療用的口罩...                  \n                    新冠肺炎疫情肆虐紐約市，曼哈頓帝國大廈頂端夜間標誌性的白色燈光，30日變為象徵美國心跳的紅色燈光，大樓尖頂則亮起旋轉警笛般的紅白相間的「救護燈」光，向第一線的醫護人員致敬；但此舉也讓部分紐約客感到驚慌。                  \n                    美國總統川普今天表示，他正考慮讓國內航班停飛境內2019冠狀病毒疾病（COVID-19，新冠肺炎）疫情重災區，但強調這會是非常艱難的決定。                  \n                    眾院27日通過規模2.2兆美元的第三波回應新冠肺炎的振興經濟法案，美國總統川普同日下午即簽署，指要為美國家庭、勞工和企業...                  \n\n\n\n\n\n",
        "貝佐斯搞太空經濟 大摩力讚：柯伊伯項目具千億美元商機 ": "摩根士丹利大讚亞馬遜 (AMZN-US) 的衛星網路計畫「柯伊伯項目」，並預期該計畫將成為亞馬遜利潤最豐厚的業務之一。 亞馬遜計畫發射一個由 3236 顆小型衛星組成的網路，創建能高速連結至地球任一處的互聯網路。雖然亞馬遜尚未概述這項計畫的時間表和成本，但摩根士丹利分析師 Adam Jonas 週一 (15 日) 大讚此條網路的潛力，稱該項目具有「1000 億美元商機」，主打太空經濟中消費者寬頻領域。摩根士丹利估計，未來 20 年太空經濟將成長至 1 兆美元以上，基於此而計算出亞馬遜柯伊伯項目的商機。此評論出現在對亞馬遜執行長貝佐斯 (Jeff Bezos) 的太空公司藍色起源 (Blue Origin) 的分析上，也是摩根士丹利針對「太空破壞者」系列的最新一篇。亞馬遜去年挖角 SpaceX 的衛星計畫前領導人，接著再推出「柯伊伯項目」使貝佐斯的太空公司抗上馬斯克的 SpaceX，以及其他戮力創建下一代衛星網路的公司。「我們相信，投資者可能會關注貝佐斯對太空方面的努力，因為他已經顯露他的意願，以及也投注越來越多資金在上頭。」Jonas 說。摩根士丹利的報告聚焦「藍色起源」這家太空公司，目前該公司已經研發完成一架用以太空旅遊的火箭，一座可發射太空船進入軌道的巨大火箭，以及一台月球登陸器，用以載運人類和貨物到月球。貝佐斯每年出售 10 億美元亞馬遜股票，並用以投資至藍色起源公司。",
        "登月50週年  要知道的幾個太空里程碑日子 ": "50年前的今天，美國太空人阿姆斯壯完成人類登月壯舉。從蘇聯率先發射人造衛星、成功將太空人送往太空，到美國首先登月，人類太空探索史有幾個關鍵日期和重大事件值得回顧。\n● 1957年蘇聯發射第一顆人造衛星\r\n1957年10月4日，蘇聯自位於哈薩克的發射場發射人類史上第一顆人造衛星「史潑尼克一號」（Sputnik-1，sputnik一詞在俄語有（人造）衛星、同行者之意），開啟美蘇冷戰的太空戰場。俄羅斯2006年將10月4日訂為空天軍節（空軍與太空部隊在俄國屬同一軍種）。\r\n同年11月3日，「史潑尼克2號」率先將活體送上地球軌道，執行任務的是一隻名叫萊卡（Laika）的3歲混種白毛流浪母犬。牠因衛星結構設計失誤和缺乏溫度調節設備，在地軌運行途中死亡。\r\n蘇聯後來在1960年8月19日成功讓兩條母幼犬平安往返太空和地球。有趣的是，在挑選太空研究實驗用動物方面，蘇聯傾向使用犬隻，而美國則是猿猴類。\n● 1961年蘇聯率先送人進太空\r\n1961年4月12日，蘇聯太空人加加林（YuriGagarin）成為第一位進入太空的人類，他沿近地軌道繞行了約1小時48分。\r\n23天後的5月5日，謝巴德（Alan Shepard）成為第一個進入太空的美國人。\r\n美國和俄羅斯兩大太空宿敵一直到2003年才遭遇第三國的重大挑戰：中國當年發射首艘載人飛船「神舟五號」，將太空人楊利偉送上地球軌道。\n● 1969年人類首度登月\r\n美東時間1969年7月20日，美國太空人阿姆斯壯（Neil Armstrong）成為第一個踏上月球表面的人類；約20分鐘後，他的夥伴艾德林（Buzz Aldrin）也展開月球漫步。\r\n1969至1972年期間，在美國航空暨太空總署（NASA）的阿波羅（Apolo）計畫架構下，共有12名太空人曾在月球上行走。\n● 1971年蘇聯發射人類第一個太空站\r\n1971年4月19日，蘇聯成功發射人類史上第一個軌道太空站「沙留特一號」（Salyut-1，意為禮炮）。\r\n至於目前仍在運作、有16國參與的國際太空站（ISS）則是1998年開始建造。它是太空中迄今最大的人造結構體，每天繞行地球16次。\n● 1976年美國率先前進火星\r\n1976年7月20日，美國太空船「海盜一號」（Viking 1）創歷史先例，成功在火星上著陸並傳回火星影像。\r\n「機會號」探測車（Opportunity）在2004至2018年期間執行火星探測任務，當時同屬NASA的「好奇號」探測車（Curiosity）還在火星執行任務。\r\n美國的火星太空任務目前已累積近40次，但超過一半以失敗告終。\n● 1981年美國率先發射載人太空梭\r\n1981年4月12日，史上首架可重複使用的載人太空梭「哥倫比亞號」（Columbia）成功展開太空之旅。\r\n自此至2011年美國中止太空梭計畫前，包括「挑戰者號」（Challenger）、「發現號」（Discovery）、「亞特蘭提斯號」（Atlantis）和「奮進號」（Endeavour）等太空梭相繼為國際太空站服務。\r\n2011年起，美國皆仰賴俄羅斯將太空人送上國際太空站。\n●  2014年歐洲成功登陸彗星\r\n2014年11月12日，歐洲太空總署（ESA）將一個小型登陸器「菲萊」（Philae）裝設在距離地球超過5億公里的彗星上。這是太陽系起源研究計畫的一部分。\r\n目前距離地球最遠的人造物體是1977年9月發射、美國現役無人太空船「旅行家一號」（Voyager 1）。2012年8月，它進入距離地球約130億英里的星際空間。\r\n此外，投書紐約時報、華盛頓郵報等的專欄作家（Faye Flam）佛萊姆表示，月球上的侵蝕作用與地球不同：月球無水無風，也沒有動物，卻有紫外線、微型隕石和足以將任何人造物化為灰燼的宇宙射線，對保存像人類登月後的足跡、所插的旗幟及遺留的登月器等遺跡構成挑戰。\r\n目前月球上約有50處人類活動的遺址，包括6處探索點，以及各類探測車、太空載具等殘骸，來源包括美國、蘇聯、中國、印度和以色列。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國國會眾議院經過漫長辯論後，當地18日晚間表決總統川普彈劾案，根據CNN現場轉播，眾院提出的兩項彈劾條文，皆以過半以上票數過關：在435席的眾院，第一項條文「濫權」，表決結果是230票贊成、197票反對；第二項條文「妨礙國會調查」，229票贊成、198票反對。川普成為美國史上第三位遭到彈劾的總統。                  \n                    前助理指控近30年前遭他性侵，黨內外壓力如排山倒海而來之際，美國總統參選人拜登（Joe Biden）今天表示，他在反性暴...                  \n                    消息人士24日表示，美國海軍作戰部長吉爾迪上將已建議讓羅斯福號航空母艦前艦長克羅齊爾上校復職。克羅齊爾先前因寫了一封電子...                  \n                    美國國務卿龐培歐（Michael Pompeo）22日舉行記者會表示，世界各國正專注處理新冠肺炎大流行，而中共正以挑釁行...                  \n                    美國政府高層傳染病專家今天說，美國或許5月會準備好逐步恢復常態。愈來愈多跡象顯示美國疫情已處於高峰期，但有衛生專家強調須...                  \n                    美國總統川普7日兩度譴責世界衛生組織（WHO），批評WHO搞砸防疫工作，拿著多數來自美國的資金，卻高度以中國大陸為中心；...                  \n                    美國境內部分州和城市收到國家醫療儲備分發的醫用口罩、手套、呼吸器和其他必要裝備，以對抗武漢肺炎疫情，卻發生出乎意料的結果...                  \n                    一夕之間工作沒了，而且無家可歸，這是伊莉莎白‧莫拉(Elizabeth Mora)的真實寫照。大約一個月前，她辭去在猶他州的工作，決定搬到拉斯維加斯，在美高梅度假集團(MGM Resorts)擔任掌管供應鏈的部門經理...                  \n                    洛杉磯市長賈西迪（Eric Garcetti）今天在例行記者會上表示，建議市民外出從事必要採買時，可以配戴非醫療用的口罩...                  \n                    新冠肺炎疫情肆虐紐約市，曼哈頓帝國大廈頂端夜間標誌性的白色燈光，30日變為象徵美國心跳的紅色燈光，大樓尖頂則亮起旋轉警笛般的紅白相間的「救護燈」光，向第一線的醫護人員致敬；但此舉也讓部分紐約客感到驚慌。                  \n                    美國總統川普今天表示，他正考慮讓國內航班停飛境內2019冠狀病毒疾病（COVID-19，新冠肺炎）疫情重災區，但強調這會是非常艱難的決定。                  \n                    眾院27日通過規模2.2兆美元的第三波回應新冠肺炎的振興經濟法案，美國總統川普同日下午即簽署，指要為美國家庭、勞工和企業...                  \n\n\n\n\n\n",
        "印度登月太空船 成功發射 ": "\n\n\n印度第一艘登月太空船「月球飛船二號」，在當地時間廿二日下午兩點四十三分（台灣時間下午五點十三分），從印度東南部海岸薩迪什．達萬太空中心發射升空，將派出登陸器和探測車登陸月球，若一切順利，印度將成為全球第四個登月國家。\r\n負責運載月球飛船二號升空的「同步軌道衛星運載火箭三號」點火升空，約在三分鐘後成功進入太空，又過三分鐘，月球飛船二號成功與火箭分離，往月球方向前進。\r\n地面指揮中心的擴音器大聲播放著：「任務成功達成！」\r\n印度總理莫迪在辦公室觀看月球飛船二號發射任務後發推文說：「這是印度輝煌歷史中必須銘記的特殊時刻，顯示印度科學家的實力和十三億印度人拓展科學新領域的決心，每個印度人今天都非常自豪。」\r\n「月球飛船二號」包括軌道飛行器、月球登陸器和探測車，由同步軌道衛星運載火箭三號發射升空。搭載探測車的登陸器預計九月在月球南極附近登陸。如果成功，印度將成為繼美國、前蘇聯和中國大陸之後，全球第四個成功登月的國家。\r\n「月球飛船二號」搭載名為普拉岡（Pragyan）的探測車，在月球南極附近未曾探測過的月球表面進行探測與分析。月球車將會在月球表面移動三百到四百公尺，並花費十四天進行不同的科學實驗，尋找水分跡象。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    金正恩「神隱」將近3周，外界不斷猜測他命危、過世；外界認為，五一勞動節是北韓重要節日，金正恩是否現身將是關鍵。另據南韓媒體30日報導，北韓政府發布金正恩「親筆簽署」的命令，但官員卻發現命令有許多可疑之處。                  \n                    英國首相強生新冠肺炎大病初癒，本周返回工作崗位，未婚妻席孟茲（Carrie Symonds）29日也生下兩人的第一個孩子...                  \n                    韓聯社報導，首爾南部80公里處的利川市倉庫工地29日下午1時32分左右發生大火，已知25名工人葬身火窟，至少7人受傷。6...                  \n                    北韓領導人金正恩罕見缺席太陽節後多日未現身，被外媒指手術失敗命在旦夕，引發流言滿天飛。美聯社在平壤街頭實地拍攝，則發現民...                  \n                    北韓領導人金正恩神隱第18天，「朝鮮日報」今(29)日以頭條報導，妹妹金與正將成為北韓新領導人。不過，疑似是金與正本人的推特，昨(28)日發文怒罵美媒以假新聞的方式轉移人們對美國如何處理新冠肺炎疫情的看法，要那些造假新聞的媒體「去死吧！」並嗆爆那些認為哥哥金正恩己死的網友，認為哥哥的葬禮舉行時間「就在你的之後」。                  \n                    美國有線電視新聞網（CNN）報導，美國正在監測北韓領導人金正恩手術後命危的情報。                  \n                    中央社報導，義大利一份政論雜誌驚爆，教廷國務院長帕洛林正秘密安排教宗訪問中國大陸，首站武漢。報導指友中的義國政府積極促成...                  \n                    加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾13人，受害者包括一名女警，是加國30年來最嚴重的大規...                  \n                    澳洲新南威爾斯州瓦加瓦加（Wagga Wagga）市議會決議，斷絕和中國昆明的姐妹市關係。提出動議的當地市議員認為，不應...                  \n                    南韓10日新增27例新冠肺炎確診病例，比2月29日單日最高紀錄新增909例大為減少，也比9日新增39例減少。疫情嚴重區大...                  \n                    美國總統川普7日砲轟世衛以中國為中心，錯過新冠肺炎疫情處理時機，並威脅將擱置美國的捐助。中國外交部發言人趙立堅今天對此表...                  \n                    美國總統川普批評，世界衛生組織以中國為中心，以致在2019冠狀病毒疾病（COVID-19）疫情期間作出錯誤建議，搞砸防疫...                  \n\n\n\n\n\n",
        "全球／阿波羅11號登月50週年！全球太空競賽再起": "50年前的7月20日，美國太空人阿姆斯壯和艾德林，成功踏上月球表面，當時的轉播吸引全球6億人觀看，締造太空史創舉，之後美國還進行了5次載人登月任務，再有10名太空人踏上月球，但從1972年後，就再也沒有人類登月，直到川普上任後，才宣布美國要重返月球，還要成立太空軍，保持太空霸主的地位。為什麼美國會中斷登月任務，美國的太空計畫又經歷了哪些轉變？請看接下來的報導。那是一個反戰、爭民權、性解放的年代。美國深陷越戰泥淖，和蘇聯在冷戰中爭奪世界霸主地位，太空競賽成決定勝負的關鍵。第一顆上地球軌道的人造衛星「史普尼克」，和第一個登月的探測器，都是蘇聯的成就，時任總統甘迺迪發出豪語，美國人將平安往返月球。這個看似不可能的任務，在擊敗蘇聯的愛國情操驅使下，「阿波羅計畫」得以強力推動，國會前後共撥款250億美元。燒錢的登月計畫，當時有多達6成民眾反對，也讓政府一度躊躇，而隨後發生的這起國家悲劇 ─ 甘迺迪逝世，讓美國堅定使命必達。接續的詹森和尼克森政府都明白，甘迺迪的遺志必定要實現。1961年1月31日，美國成功將黑猩猩「哈姆」送上太空，也平安返回，但阿波羅一號出師未捷身先死。3名太空人在發射演練中遭大火吞噬，但也因這起不幸的悲劇，美國航太總署全面檢視系統和設備安全。NASA重新設計太空艙，使用更不易燃燒的材料，更安全混合氮氣和氧氣，讓阿姆斯壯和艾德林在1969年能安全發射並登陸月球。之後經歷多次演練和錯誤，「阿波羅11號」締造人類創舉。人類踏上月球這一幕，全球6億人觀看，超過40萬名工作人員竭盡心力，飛行逾38萬公里，費時100多小時才得以實現，過程驚險萬分，就在登月艙即將落地時，燃料只夠維持30秒，阿姆斯壯當時心跳達到每秒160下。留在指揮艙的科林斯，負責檢視登月艙的狀況，獨自繞行月球21.5小時，曾經表示從不後悔沒有踏上月球，現年88歲高齡的他依舊老當益壯。搭載「阿波羅11號」的「農神5號」火箭，總長110.6公尺，發射時每秒消耗20公噸燃料，推力達3400萬牛頓，由德國火箭專家馮布朗研發，至今依舊是美國製造過最大的火箭。1972年12月19日，「阿波羅17號」返回地球，成為最後一趟人類登月，從1969到1972年間，美國共成功執行6次載人登月任務，共有12人踏上月球，太空人帶回380多公斤的月球岩石，最讓人驚嘆的「紀念品」，莫過於從太空看到的地球影像。這個帶有浪漫情懷的登月任務，引爆全球太空熱潮，太空人成為全美偶像，但同時「登月是假的」謠言四起，質疑無風的月球，為何國旗會飄揚，為何月球上的照片中都沒有星星，專家澄清飄揚，因為是在移動國旗中拍下，沒有星星是因為，快門速度快到拍不到黯淡的星光。現在價值估達上千萬台幣的「阿波羅11號」登月影片，1976年時，僅以約6800元台幣烏龍賣給實習生，買主30多年後才發現自己撿到寶，在登月50週年之際，蘇富比本月20日進行拍賣。登月創舉也演化出多樣民用產品，輻射屏障、醫療用監視器、救生艇等。歐巴馬一席「我們去過月球了」的話，不諱言對登月興致缺缺，2009年結束布希時代，計畫2020前重返月球的「星座計畫」，2011年終結「太空梭計畫」，美國得要依賴俄羅斯送人上太空站。但因為美國已是太空霸主，且對當時才經歷金融危機的美國，錢要花在刀口上。歐巴馬執政下，美國太空計畫出現巨大轉變，放眼火星外，航太總署也擴大與民間企業合作，一來減少開銷，二來也更有經濟效益。特斯拉執行長馬斯克成立的「SpaceX  」和波音公司，就正為航太總署測試載人太空船。2015年歐巴馬簽署「商業太空發射競爭法案 」，展開太空飛行民營化時代，「維珍銀河」、「藍色起源」和「SpaceX」，積極投入太空商業旅遊，飛一趟費用最低百萬台幣起跳，航太總署也在今年6月宣布，2020年開放國際太空站作為商業用途。NASA財務長狄維特表示，林林總總加起來，初步估計每位民間太空人每晚費用大約3.5萬美元。」航太總署開放商旅，最大原因就是經費持續被刪減，在目前川普政府下，僅拿到年度預算的0.5%。不過川普說要保持美國在太空的領頭羊地位，先後簽署行政命令，宣布美國要重返月球、進軍火星，還要成立太空軍。今年3月副總統彭斯，還將2028重返月球的目標提前到2024實現，以抗衡中國太空發展，但6月川普在推特上砲轟，不該把錢花在重返月球上，還誤稱月球是火星的一部份，到了7月國慶日上，又說要再登月球。美國的太空計畫，已不再是愛國的使命感驅動，在政治利益的決策下，太空願景通常就只是願景而已。（民視新聞／專題報導）",
        "阿波羅登月50周年》為何大家都想重返月球？《紐時》：月球蘊藏資源與商機，各國紛紛展開太空競賽！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n50年前的今天，阿波羅11號任務的登月小艇降落在月球的寧靜海基地，寫下人類太空史的歷史新頁。50年後的現在，世界各國展開新的月球競賽，但動機與當年不同，《紐約時報》指出不僅有月球葬禮的特殊商機，月球更蘊含水及氦-3等資源，美國國家航空暨太空總署（NASA）甚至表示要將月球當成前進火星的基地，美國、中國、印度、俄羅斯等大國紛紛掀起一波「登月熱」。1969年7月20日，阿波羅11號（Apollo 11）登月成功；1972 年 12 月 7 日，NASA執行太陽神計畫的第11次載人任務「阿波羅17號」（Apollo 17），那是人類最後一次登上月球。《紐約時報》（New York Times）指出，阿波羅17號任務過後30年，世人對登陸月球的熱情似乎不再。NASA把注意力轉向製造太空梭，建立國際太空站（International Space Station），機器人探險者更熱切地探索火星、小行星帶、太陽系等。然而，近年卻掀起一陣「登月潮」：今年1月，中國的「嫦娥4號」探測器成功在月球背面著陸，成為史上第一艘著陸於月球背面的太空船。印度本月有意發射「月球飛船二號」（Chandrayaan-2），降落月球表面，原訂本月15日發射，但目前因為技術問題而暫時喊卡。歐洲太空總署（European Space Agency）近年提出在月球打造「月球村」（Moon Village）的構想，俄羅斯則提出將在2030年之前將太空人送上月球的計畫。《紐約時報》指出，目前各國紛紛參加月球競賽的主要推動力是深埋在月球極地隕坑的水冰（water ice），對於未來登陸月球的太空人來說，這是潛在的飲用水來源，這些水也可以分解為氫氣與氧氣，氧氣提供可呼吸的空氣，氧氣與氫氣也可作為火箭推進的燃料。When micrometeoroids hit the lunar surface, they release water vapor that enters the Moon’s thin atmosphere. Some of this water falls back on the Moon and may be the source of water ice we’ve found at the Moon’s poles. https://t.co/WfEuwxI9Xv pic.twitter.com/a2fPyYSSzsNASA更打算在2026年之前，在月球軌道打造名為「門戶」（Gateway）的小型太空站，未來可作為太空人往返火星時停留的太空中轉站。NASA署長布萊登斯坦（Jim Bridenstine）說：「如果我們能做到，『門戶』將成為燃料庫。」此外，月球土壤蘊藏的氦-3（helium-3）可能是未來融合反應器的燃料，儘管實際的融合反應器仍需要幾十年的時間才會真的出現。2017年12月，美國總統川普（Donald Trump）宣佈重啟太空人登月計畫。今年5月，NASA宣佈最新登月計畫將以希臘神話的太陽神阿波羅（Apollo）孿生姊姊、月亮女神「阿提米絲」（Artemis）為名。這個計畫的第一個任務就是無人太空發射系統（Space Launch System）測試，太空發射系統是NASA設計研發的火箭，計劃在2020年底推出。 NASA預計在2022年載著太空人圍繞月球，並預計在2024年首度送太空人到「門戶」，太空人將在門戶搭乘另一艘太空梭到月球表面。Check out the latest “This week @NASA” video that shares a virtual glimpse into NASA’s #Artemis 1 mission, an update on a key piece of hardware for the Orion spacecraft, a testing milestone for the Space Launch System rocket & more! https://t.co/SWioi58sdj pic.twitter.com/q3CG5yllaENASA署長布萊登斯坦說：「我認為自1972年以來，我們一直沒回到月球，這讓人感到難過。過去一直在努力，而他們從來不曾實現過……NASA非常積極，我們現在有非常明確的方向。」今年5月13日，川普宣布將為NASA增加16億美元（約新台幣501億元）預算，而布萊登斯坦6月告訴美國有線電視新聞網（CNN），如果美國登月計畫要加速，可能總共會花費200億至300億美元（約新台幣6262億元至9393億元）的費用。Under my Administration, we are restoring @NASA to greatness and we are going back to the Moon, then Mars. I am updating my budget to include an additional $1.6 billion so that we can return to Space in a BIG WAY!不過，NASA是否能在2024年之前登陸月球將取決於美國國會是否提供資金，布萊登斯坦說，如果沒有共和黨與民主黨的支持，月球計畫可能會再次失敗，不過眾議院的民主黨籍議員對登月計畫始終持懷疑態度。布萊登斯坦透露他與川普談過月球計畫：「他希望我們討論前往火星的事，這當然是目標。他了解我們得先去月球才能到達火星，但他當然希望我們談論火星的事，因為這是吸引美國人民與世界的東西。」最近三則報導喜歡這篇文章嗎？請廖綉玉喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}黃金週6萬人湧向沖繩……最怕給社會惹麻煩的日本人，為什麼無視安倍政府「自肅令」？\n\n蔡娪嫣\n\n2020-05-01 20:00\nCNN人氣主播庫柏52歲升格人父！向醫護與代理孕母致謝\n\n中央社\n\n2020-05-01 19:30\n「人生沒有義務給予我們所期望的一切」從印度進軍好萊塢的哲人演員：伊凡卡漢\n\nBBC News 中文\n\n2020-05-01 19:10\n解封就是勝利？武漢危機才正要開始：中小企業一蹶不振、居民慘遭「病毒污名化」\n\n蔡娪嫣\n\n2020-05-01 18:49\n日本「軟封城」延到6月6日！避免感染再度擴大，安倍晉三決定「緊急事態將延長1個月」\n\n李忠謙\n\n2020-05-01 18:31\n李忠謙專欄：巴西總統的反防疫民粹秀—炒掉衛生、警政首長干預司法，疫情加劇引爆民怨\n\n李忠謙\n\n\n新新聞\n\n2020-05-01 18:10\n新冠肺炎》「我爸還活著嗎？」麻州軍人之家70死，家屬、員工痛批危機處理失當\n\n黃思敏\n\n2020-05-01 17:11\n《德國之聲》專訪布拉格市長：我崇尚民主，為此不惜付出生命代價！\n\n德國之聲\n\n2020-05-01 16:40\n閻紀宇專欄：金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n\n新新聞\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行"
    },
    "Q4": {
        "波音 Starliner 太空艙無人測試出錯，將無法抵達太空站": "",
        "美空軍X": "美國空軍的無人太空梭X-37B，在完成780天的軌道飛行後，於週日(10月27日)成功飛返地球，這是美軍第五次的超長飛行任務。太空網(Space.com)報導，美國空軍官員說，X-37B的5號軌飛行器（OTV-5）於美國東部時間凌晨3:51，在佛羅里達州甘迺迪太空中心的超長降落跑道平穩降落，這具太空梭的升空時間是 2017年9月7日，由SpaceX 公司的獵鷹9型火箭(Falcon 9)發射，至今已780天，又超過上一次的任務時間。美國空軍參謀長高登芬（David L. Goldfein）說：「X-37的安全歸來，再一次打破了自己的耐久性記錄，這是政府與工業界之間新創夥伴的良好結果....天空不再是空軍的極限，如果國會批准，則不再是美國太空部隊的極限。」美國空軍至少擁有兩具X-37B，並且他們輪流飛行多次。X-37B是由波音公司製造的，機身全長8.8公尺、高度(涵機尾)2.9公尺、翼展4.6公尺。外觀就像飛機，但機首沒有駕駛艙，而是觀測攝影機。機背具有一個載荷艙，長約2.1公尺，寛度1.2公尺，相當於小卡車的長度，可以容納實驗或較小的衛星，最初的設計是在軌道上停留長達240天，顯然現在的X-37B已超過原有設定性能。美國空軍部長巴雷特（Barbara Barrett）在同一份聲明中說：「 X-37B證明了可重複使用的太空梭的重要性，每一回的任務，都在提高美國的太空實力。」(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "維珍銀河CEO：未來十年太空旅客上看數百萬人 ": "太空觀光公司維珍銀河（Virgin Galactic）執行長懷特塞茲（George Whitesides）預期，未來十年將有數百萬名旅客想要飛往太空，屆時太空船票將供不應求。維珍銀河28日在紐約證交所掛牌，交易首日早盤一度大漲10％，終場以平盤作收，報11.75美元，代表公司市值23億美元。維珍銀河的太空之旅票價為25萬美元。懷特塞茲指出：「未來10年全球將有200萬人以現行的價格體驗太空。隨著時間經過，公司將能降低售價，到時市場便會爆炸，遊客人數將激增至4,000萬人。」懷特塞茲受訪時指出，想要上太空觀光的旅客最終將超出業者的服務能力。維珍銀河與「藍色起源」（Blue Origin）是太觀旅遊產業的兩大業者。截至目前，維珍銀河在太空旅遊競賽略勝一籌，2月將第一名試飛旅客送往太空，而亞馬遜執行長貝佐斯創辦的藍色起源，最快要到2020年才會載人上太空。懷特塞茲、維珍銀河創辦人布蘭森（Richard Branson），與維珍銀河董事長帕里哈皮提亞（Chamath Palihapitiya），親赴紐約證交所見證維珍銀河上市。三人稱維珍銀河提供「奢華戶外體驗」，懷特塞茲並表示該領域是豪華市場成長最快速的部分。根據瑞銀（UBS）3月的報告顯示，未來十年估計太空觀光市場的規模上看30億美元，即便如此，市場仍處於「初期階段」。懷特塞茲透露，在擔任維珍銀河之前，他便為自己和妻子預定行程，帕里哈皮提亞也是太空旅遊的客戶之一。目前已經有603名旅客預定太空行程，讓維珍銀河進帳8,000萬美元。維珍銀河預期在2021年呈報獲利，屆時將有115趟飛行和2.1億美元營收。該公司2018年淨損1.38億美元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t首家太空旅遊企業上市 維珍銀河紐約股市交易[影] ": "（中央社紐約28日綜合外電報導）維珍銀河公司（Virgin Galactic）今天以首家太空旅遊企業掛牌之姿，在紐約證券交易所（NYSE）敲鑼上市。公司創辦人布蘭森（Richard Branson）在NYSE大廳現身，親自敲響交易鑼。公司官網上另一照片可見他身後噴出煙火。維珍銀河在推特寫說：「我們已寫下幾項太空里程碑，包括由我們首席太空人指導員上陣，成為首位搭乘商務太空船的旅客。」「今天，我們又一項創舉，現在任何人都能投資太空時代的未來。」法新社報導，維珍銀河交易代號SPCE，上市首日收盤11.75美元，跌0.34%，市值9.69億美元。維珍銀河先前併購已上市的美國投資公司Social Capital Hedosophia（SCH），因此跳過首次公開發行（IPO）程序，合併後市值增加4.5億美元。維珍銀河於2004年創立，多年來發展太空計畫，在2014年12月太空船二號（SpaceShipTwo）發生致命墜機事件後，已兩度跨越障礙飛上太空邊際。儘管維珍銀河目前尚未正式開始商務太空旅遊，但計劃未來提供太空船無重力之旅，每次搭載6名旅客，自2020年夏季起，首批乘客每人票價25萬美元（約新台幣771萬元），目前已有600多人預約。（譯者：紀錦玲/核稿：盧映孜）1081029",
        "測試太空武器？！美國神秘飛機X": "密碼設定成功，請使用新密碼登入\n                \n圖為X-37B於27日降落美國佛州甘迺迪太空中心的情況 (美聯社) \n圖為X-37B於27日降落美國佛州甘迺迪太空中心的情況 (美聯社) \n(台灣英文新聞/宇妍 綜合外電報導)美國空軍X-37B無人太空飛機於2017年9月升空後，在太空軌道停留長達780天，周日(27日)順利降落佛州甘迺迪太空中心，創下X-37B太空飛機神秘軍事試驗，停留最久的紀錄。CNN29日引述美國空軍稱，外觀像小型太空梭的X-37B在軌道上運行時，進行了許多實驗，以便回到地球後進行檢驗。至於實驗內容，空軍則是密而不宣，聲明中只說，實驗內容和太空船回收再利用相關。包含這次在內，美國空軍過去10年來已發射5架X-37B太空飛機進入軌道，每次停留時間都比前一次要長。由於X-37B每次實驗都是高度機密，讓外界不禁揣測，這些太空飛機可能是用於間諜活動或測試太空武器。空軍表示，第六次發射將於明年2020年進行。更新時間 : 2020-05-01 20:11 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "NASA：SpaceX首次載人任務 料2020年第1季升空 ": "美國國家航空暨太空總署（NASA）署長布萊登斯坦今天表示，太空探索科技公司新的載人飛龍號太空艙準備好明年第一季首度進行任務，前提是即將到來的測試「按計畫進行」。\r\n路透社報導，布萊登斯坦（Jim Bridenstine）宣布載人太空艙修訂過的時間表，意味NASA相信即使太空探索科技公司（SpaceX）歷經4月地面測試爆炸和降落傘系統的技術挑戰，仍能使飛龍號計畫回復正軌。\r\n布萊登斯坦表示，成功開發出飛龍號（CrewDragon）是實現NASA首要任務的關鍵，這是美國太空梭計畫在2011年結束後，首度恢復「搭載美國太空人的美國火箭從美國國土升空」任務。\r\nSpaceX執行長馬斯克（Elon Musk）帶著布萊登斯坦參觀加州豪松市（Hawthorne）SpaceX總部，布萊登斯坦最後對記者說出這番言論。\r\nNASA和SpaceX先前目標是2019年進行測試任務，把載有2名太空人的飛龍號送上國際太空站（International Space Station，ISS）。\r\n布萊登斯坦表示，修訂後的時間表取決於SpaceX預期於年底前進行的一連串測試。\r\n這些包括飛行中止系統的高空測試，倘若火箭發射失敗時，這套系統能幫助太空人安全脫困，以及至少10次以上的空中「降落測試」，評估降落傘的彈性和性能。降落傘是太空艙從太空重返大氣層時，用來緩衝太空艙降落在海洋的速度。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    新冠肺炎（COVID-19）持續肆虐，雖然不少人留在家中盡量避免外出，但有更多不同行業的工作人員在非常時期仍默默堅守崗位。最近東京出現一件暖心事，有居民特地把感謝信貼在垃圾袋上，感謝回收人員辛勞工作之餘，也請他們小心身體健康。事件引來網友關注，大讚居民非常有心，為社會帶來正能量。                  \n                    一對美國夫婦為了就近照顧雙親，在三年半前買下了一棟房子。原屋主在他們準備購屋時，即告知書房底下有一個被封住的羅馬浴池，並秀了幾張當年仍在使用的照片。夫婦一家遷入後的第一件事，即是動手打開鋪在書房地板上的地毯，當兩人敲開封膠親眼見到這座浴池，皆驚嘆這座神秘浴池太華麗，決定保留下來並進行改造。                  \n                    金秉祿23歲時患肺結核後倖存，但只剩下一個功能良好的肺。而在擦亮和修補皮鞋的工作裡，他吸入太多塵埃。所以，當他2004年...                  \n                    新冠肺炎全球蔓延，同時也引爆了全球消費者恐慌性購買行為，舉凡衛生紙、洗手液、罐頭食品全都在搶購之列；消費者心理學家分析指出，這種搶購行為涉及「人們企圖在一個感覺失控的世界中，收回控制權。」                  \n                    受新冠肺炎（COVID-19）影響，日本確診人數仍持續增加，加上有假消息稱口罩和衛生紙是同原料製造，讓日本出現一陣「衛生紙之亂」，衛生紙相關物品被搶購一空，且有人在網上炒到一包近千元的天價，公廁等公共                  \n                    擁抱能讓人感受愛與溫暖，一名披薩外送員完成任務要離去時，屋主的2歲男孩突然衝出張臂向他討抱抱，外送員也給予擁抱回應。後來據外送員透露，16歲的女兒才剛剛因為意外去世，男童的擁抱給了他莫大的安慰。故事曝光感動許多網友，紛紛表示「我的眼睛在流汗了」。                  \n                    谷村惠美（譯音）當初未能為剛出生的女兒找到日間托育機構，為了不請長假離開她工作的「荷包蛋」公關公司，被迫採取對日本而言屬...                  \n                    美聯社報導，南韓官員表示，數十輛車17日在南韓西南部一條高速公路發生連環車禍，已知造成2死38傷。                  \n                    白俄羅斯一名母親涉嫌虐待8個月大的女嬰，並且指使友人拿刀將其殺害，女嬰的父親返家發現頭顱分離的屍體，當場崩潰暈倒，殘忍行徑令人髮指，法官最終裁定表示，「國內法律規定唯有男性能被判處死刑」，於是將女方判處25年有期徒刑。                  \n                    印尼一名大學生家中養的貓在他父親去世後，不吃不喝，出現脫水現象，獸醫診斷牠因失去飼主過度哀傷。他帶牠到父親墓前追念，牠眼...                  \n                    朝鮮領袖金正恩的健康狀況及行蹤成謎，有美國偵察衛星最近捕捉到金正恩專屬列車停泊在元山市車站，引人質疑病危之說其實只是度假行。不過「金仔列車」向來神秘，據外媒報道，專車除了防衞設備強如「裝甲火車」，車上更有專門為領導人提供娛樂與「服務」的「歡樂組」（기쁨조）美女相伴。                  \n                    隱形眼鏡向來是愛美不戴眼鏡的近視族群的選項之一，近來愈來愈多拋棄式隱形眼鏡，成為更方便的選擇。若是用過的拋棄式隱形眼鏡不丟棄，可以做什麼呢？一名日本網友在推特上po出自己長達4年來的隱形眼鏡神作：一顆發亮如藍色水晶球的隱形眼鏡「收集品」，獲得眾多網友回響熱議。                  \n\n\n\n\n\n",
        "NASA：SpaceX首次載人任務 料2020年首季升空 ": "美國國家航空暨太空總署(NASA)署長布萊登斯坦(Jim Bridenstine)10日表示，太空探索科技公司(SpaceX)新的載人飛龍號太空艙，準備好明年第一季首度進行任務，前提是即將到來的測試「按計畫進行」。路透社報導，布萊登斯坦宣布載人太空艙修訂過的時間表，意味NASA相信，即使太空探索科技公司歷經4月地面測試爆炸和降落傘系統的技術挑戰，仍能使飛龍號計畫回復正軌。布萊登斯坦表示，成功開發出飛龍號(Crew Dragon)是實現NASA首要任務的關鍵，這是美國太空梭計畫在2011年結束後，首度恢復「搭載美國太空人的美國火箭從美國國土升空」的任務。SpaceX執行長馬斯克(Elon Musk)帶著布萊登斯坦參觀加州豪松市(Hawthorne)SpaceX總部，布萊登斯坦最後對記者說出這番言論。NASA和SpaceX先前的目標是2019年進行測試任務，把載有2名太空人的飛龍號送上國際太空站(International Space Station，ISS)。布萊登斯坦表示，修訂後的時間表取決於SpaceX預期於年底前進行的一連串測試。這些包括飛行中止系統的高空測試，倘若火箭發射失敗時，這套系統能幫助太空人安全脫困，以及至少10次以上的空中「降落測試」，評估降落傘的彈性和性能。降落傘是太空艙從太空重返大氣層時，用來緩衝太空艙降落在海洋的速度。",
        "波音太空船 全自動試航失敗 NASA停止仰賴俄國計畫受挫 ": "網頁列印內容來自網址: https://www.worldjournal.com/6689821/article-link/ 波音公司的「星空」太空船 (Starliner)20日進行首次全自動無人試航，卻因太空艙上的時鐘出問題，導致燃料消耗過度和軌道誤差，前往國際太空站停靠的任務臨時叫停，太空船也被迫提早返航，讓這項計畫鎩羽。這次任務原為「星空」展開載人飛行之前的最後一次「綵排」，而試航失敗使美國太空總署(NASA)停止仰賴俄國太空船載運太空人往來太空站的計畫受到打擊。「星空」太空船20日上午6時36分由擎天神五號火箭載運，從佛羅里達州卡納維爾角發射升空，15分鐘後脫離火箭。但是，發射大約90分鐘後，波音宣布太空船沒有進入預定軌道。NASA說，「星空」上的時鐘同步運行失常，導致太空船對飛行進展程度認知有誤。地面任務控制室試圖傳送指令糾正問題，可是太空船正處於兩枚衛星之間，擋住信號，指令未能及時送達。太空船也試圖修正位置，結果燃料消耗過度，無法安全的繼續前往與太空站會合，只得取消任務。「星空」因此掉頭返航，預定22日上午7時30分左右降落在新墨西哥州的NASA白沙試驗場。有關官員強調太空船情況穩定，即使船上有人也安全無虞，而且船上如有駕駛員操作，或許能夠當場糾正錯誤照常進行任務。NASA在太空梭計畫2011年結束後，向波音和SpaceX公司提供總額數十億元的合同，以為美國太空人提供運輸工具；這兩家公司的進度都落後兩年，不過SpaceX今年3月成功的完成全自動停靠國際太空站的作業。根據政府的合同，波音和SpaceX必須在2024年底前提供六次太空飛行，每次載運四名太空人。美國目前全靠俄國太空船運送太空人，每運送一個人得付給俄國多達8600萬元。NASA督察長最近的報告顯示，根據發包金額，由波音載運一名太空人大約花費9000萬元，SpaceX則為5500萬元。SpaceX費用較低，因為它早先獲得幾十億元合同，用以發展「天龍號」載貨太空船，現在只需將其修改成載人即可。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6689821世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "波音Starliner測試爆異常 被迫返回地球檢測 ": "2019/12/22 16:00吳念達 綜合報導  / 美國 一般人想要進行太空之旅的夢想，恐怕要再等等了！美國航太空總署在本月21日表示，與波音公司合作打造的新型太空飛行器「CST-100 Starliner」，在測試中出現異常，導致無法到達國際太空站，宣告任務失敗。此外，Starline因消耗太多推進劑，預計將在美國時間22日被迫返回地球。綜合外媒報導，美國航太空總署(NASA)局長布萊登斯汀(Jim Bridenstine)表示，可能是航空器上的計時裝置出現異常，引擎沒能在正確的時間點點火，導致Starliner沒有進入預定的軌道，但確切的原因還需進一步調查。此外，布萊登斯汀認為問題是「系統自動化」，他表示，日後將安排Starliner的太空人接受專業的訓練，讓他們能夠手動操作系統，並將太空梭導入預定的軌道。不過布萊登斯汀強調，Starliner的安全性是無庸置疑的。由於Starline消耗太多推進劑，美國航太空總署和波音決定讓它提早返回地球，預計將在美國時間本月22日10點30分降落新墨西哥州的White Sands基地 。據了解，美國在2011年終止太空梭計畫後，美國航太空總署投入上億美元，分別和SpaceX、波音合作，提供載運太空人的服務，但是兩家公司比原訂預設時間慢了兩年。值得一提的是，今年3月，SpaceX成功進行無人飛行測試，將旗下太空艙與國際太空站對接。\r\n                                                \t\t新聞來源：華視新聞上一則個資遭起底非首次 林鄭談「起底對社會危害」下一則災後重現光明! 沖繩首里城夜間點燈\n波音\nStarliner\n太空之旅\n波音公司開除CEO 外媒評:有助737MAX復飛華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "NASA計畫明年恢復載人飛行  20日試送假人上太空站 ": "美國國家航空暨太空總署（NASA）計畫在2020年前恢復載人飛行，因此本月20日將首度讓飛船「星際飛機」載著假人上國際太空站。若測試順利，明年將開始載運真正的太空人。NASA自2011年終止太空梭計畫（Space Shuttle）後，都是仰賴俄羅斯載運太空人到國際太空站。2014年和波音以及太空探索科技公司（SpaceX）簽訂合約後，改由兩家公司執行太空飛行任務。如果這趟由波音公司負責的試飛結果順利，明年將開始改載真人飛行。NASA商業機員計畫（Commercial Crew Program）經理陸德斯（Kathy Lueders）表示，如果天氣好，預計任務會在20日清晨進行，21日進入國際太空站（ISS）。此次任務預定在佛州時間20日清晨6時36分（台北時間20日19時36分）開始，全名為CST-100 Starliner的「星際飛機」（Starliner）預定搭載在聯合發射同盟（United Launch Alliance）擎天神五號（Atlas V）火箭上，從佛州卡納維爾角（Cape Canaveral）發射升空，25小時後抵達國際太空站，待滿7天後返航，預計28日降落新墨西哥州沙漠。這次任務唯一的「乘客」是頭戴頭巾、名叫「蘿西」（Rosie）的假人，靈感來自第二次世界大戰期間召募女性到軍需工廠工作的宣傳海報主角「鉚釘女工蘿西」（Rosie the Riveter）。點選關鍵字看更多 :",
        "超狂！台灣人潛入前蘇聯航太基地拍照 全記錄曝光被推爆 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台灣人潛入前蘇聯航太基地，成功與廢棄機棚內的太空梭合影。（Wu Wolfgone授權使用）〔即時新聞／綜合報導〕1位台灣攝影師在臉書分享自己前往前蘇聯拜科努爾航太基地的探險經歷，拍下前蘇聯時代遺留下來的火箭、太空梭的珍貴畫面，雖然後來遭荷槍實彈的軍方逮捕，被當地的特務單位帶回作筆錄，但驚奇的經歷，仍讓數萬名網友讚爆。前蘇聯機棚內有2艘廢棄的太空梭，全都佈滿灰塵。（Wu Wolfgone授權使用）\n攝影師Wu Wolfgone本月21日前往哈薩克，準備闖入蘇聯拜科努爾航太基地拍下「廢墟照」，此基地目前仍有駐紮俄國導彈部隊，前蘇聯1957年在此地送上人類史上第1顆人造衛星「史普尼克號」，1961年把人類送上太空，至廢棄前，該基地發射超過1000個導彈與航太機具，是為世界第一座、也是規模最大的太空發射中心，在人類太空發展史中，占有重要地位，但卻因政府無力經營，所有的機具及太空梭都呈現廢棄狀態。請繼續往下閱讀...台灣攝影師與歐洲攝影師結伴同行，在零下17度的環境躲避俄軍巡視。（Wu Wolfgone授權使用）\nWu Wolfgone指出，1位俄國攝影師在2015年時闖入基地，將太空梭機棚照曝光，使該地變成廢墟攝影的聖地，但由於各國通訊衛星事業需求增加，拜科努爾航太基地也開始恢復運作，為避免日後門禁更加嚴格，他在和一名攝影同好在一連串的溝通後，兩人決定冒險前往拜科努爾航太基地，拍攝廢棄太空梭的珍貴的畫面。在前蘇聯廢棄的航太基地裡，還有一具燃料火箭。（Wu Wolfgone授權使用）\nWu Wolfgone到了當地發現英語不通，無法問出基地哨點及裝甲車巡邏的時間，聘僱的司機將他們送到基地邊界的廢棄碉堡就轉頭離去，他們兩人開始用步行的方式，跋渉51公里的距離走向廢棄機棚，途中還關閉電子儀器，防止軍方搜到信號。兩人被軍方發現蹤跡後，決定分散拍照，爭取時間。（Wu Wolfgone授權使用）\n穿越3哨點 潛入基地拍到廢棄太空梭雖然最後被俄羅斯官方強制提前出關，但台灣攝影師仍成功帶回珍貴的畫面。（Wu Wolfgone授權使用）\nWu Wolfgone提到，當地為沙漠地形，氣溫為零下17度，兩人以每小時5公里的速度，穿過3個哨點繼續前進，等到看見機棚後，卻發現裡面有燈光，為了找尋地方過夜，決定先行前往能量火箭基地（Энергия）休息，睡醒後發現建築物內的1具火箭，但軍方人員也恰好出現，雖然沒有在第一時間被逮到，但裝備還是曝了光，兩人為避免此行功虧一簣，決定分散拍照，最後也成功拍到機棚內的俄製太空梭，還合影留念。Wu Wolfgone補充，後來兩人被拿槍的俄羅斯軍隊包圍，還被對方說是神經病，他與同伴搭了裝甲車、換上警車、再坐裝甲車到俄方的特務單位錄口供，過程中花了半小時解釋為何國籍是台灣，但護照上有個「China」字樣，只要牽扯到「China」都讓事情變得非常複雜，最後這趟旅行提早被送出關，平安回到台灣溫暖的家。Wu Wolfgone將這段冒險經歷貼上臉書，附上他所拍攝到蘇聯拜科努爾航太基地的珍貴畫面，立刻在網路上廣傳，短短8小時就有上千則留言，超過4千人分享，Wu Wolfgone預告將會整理「遭遇駐軍」的經歷，讓網友更加期待他的下篇冒險紀錄。Wu Wolfgone臉書全文（本文經Wu Wolfgone授權使用）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n破碎的中國模式！ 美媒：台灣不想受北京擺布中國將禁發美方人士入境簽證？耿爽回應了！美股蓄勢待發  快趁機進場撿便宜！全是中國來的！美海關查獲逾5000假證件又崩潰！川普簽香港法案 中國官媒9小時狂發51報導砲轟八擴熱銷王 合雄Max銷售表現亮眼不滿被罵「中國」=「侮辱」！耿爽氣噗噗說話了\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "對接國際太空站失敗 波音星際飛機提早返地球 ": "美國國家航空暨太空總署(NASA)20日說，波音(Boeing)「星際飛機」太空船(Starliner)無法達成對接國際太空站任務目標。此事對NASA讓美國不再仰賴俄羅斯火箭運送太空人的計畫形成打擊。相關官員表示，波音這架無人飛行太空船「星際飛機」發生有關機上時鐘的故障，使它消耗太多推進劑，被迫提早返回地球，預定在22日上午約7時30分(台北時間晚間10時30分)降落新墨西哥州的白沙(White Sands)基地 。NASA署長布萊登斯坦(Jim Bridenstine)告訴記者，星際飛機機上時鐘不同步，「異常導致太空船認為時間與實際時間不同」，並認為自己處於不同飛行階段，而燃燒超過應使用的燃料。任務控制中心試圖從地面上操作解決問題，但因為衛星通訊連接故障，無法及時建立聯繫。種種意外讓布萊登斯坦推文說：「我們最終決定，星際飛機不會與國際太空站(ISS)對接，並會在22日返回白沙。」這項任務是載人飛行前的最終彩排，而任務失敗將讓旗下737 MAX機型因飛安問題停飛的波音格外心酸。美國2011年終止太空梭計畫(Space Shuttle)後，NASA與波音及特斯拉(Tesla)執行長馬斯克(Elon Musk)的太空探索科技公司(SpaceX)簽訂數十億美元合約，請他們提供運載太空人服務。兩公司進度都落後兩年，不過SpaceX今年3月成功執行無人飛行測試，旗下太空艙與國際太空站對接。星際飛機搭載在巨大擎天神五號(Atlas V)火箭上，於20日上午日出前的6時36分(台北時間20日晚間7時36分)從佛羅里達州卡納維爾角(Cape Canaveral)起飛，15分鐘後分離。升空約90分鐘後，波音在推特上宣布，「非正常飛行入軌」，表示平整進入軌道的程序不如計畫預期，直播不久後中斷。",
        "【歷史上的今天】美國亞特蘭提斯號太空梭 首次升空 ": "2019/10/03 08:39華視新聞 陳凱生 宋佾璋 整理報導  / 台北市 帶您關心歷史上今天的重要大事。1985年10月3日，美國亞特蘭提斯號太空梭首次發射升空；1990年，東西德正式統一；2014年，衛福部長邱文達為餿油食安風暴請辭獲准，食藥署長葉明功調職，副署長姜郁美暫代職務。美國亞特蘭提斯號太空梭首次升空1985年10月3日，美國亞特蘭提斯號太空梭，首次發射升空，這是美國太空總署A，第四架執行太空任務的太空梭。它與發現號是姊妹機，屬於A第二批製造的太空梭，這次代號STS-51-J的任務，主要是來自美國國防部的委託，任務內容屬於國防機密，完全不對外公開。東西德正式統一續留歐洲共同體1990年10月3日，東西德正式統一，兩德與二次大戰後，佔領德國的美、英、法、蘇等國，達成《最終解決德國問題條約》，允許統一之後的德國，完全獨立，四個佔領國的特權全部取消。統一後的德國，繼續留在歐洲共同體，以及北大西洋公約組織，而原西德國徽，成兩德統一後的新國徽。餿油連環爆 邱文達請辭衛福部長2014年10月3日，立法的質詢台上，泡麵、肉鬆，陷入餿水油風暴的食物，擺滿一整排，大廠接二連三出問題，重創食品業，也讓民眾陷入食安恐慌，衛福部長邱文達請辭下台，食藥署長葉明功，也遭到調職處分。\r\n                                                \t\t新聞來源：華視新聞上一則橋斷連夜清通航道 拚9點試航下一則斷橋釀6死! 最後1名漁工屍體尋獲\n歷史上的今天\n【歷史上的今天】民進黨第五屆全代會 通過台獨黨綱【歷史上的今天】單機飛越太平洋 王仲年抵寶島【台語新聞】【歷史上的今天】捷運台北站廁所 驚見白米炸彈【歷史上的今天】捷運台北站廁所 驚見白米炸彈【歷史上的今天】武昌起義 推翻中國兩千年帝制【歷史上的今天】革命家切格瓦拉 遭玻國政府軍捕獲【歷史上的今天】前總統李登輝 正式成立國統會【歷史上的今天】海地遭颶風侵襲 近4000人喪生【歷史上的今天】達賴喇嘛抗中國 獲諾貝爾和平獎【歷史上的今天】史上首人造衛星發射 掀美俄太空競賽【歷史上的今天】阿帕契風波 勞乃成遭處休職2年【歷史上的今天】毛澤東宣布 中華人民共和國成立華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "太空商旅再等等 波音太空梭無人測試失敗 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆Starliner無法抵達國際太空站，將返回地球。（路透）〔即時新聞／綜合報導〕美國太空總署（NASA）與波音公司合作打造的新型太空飛行器「CST-100 Starliner」，於當地時間週五進行無人測試，卻無法抵達國際太空站，測試成果不如預期。綜合外媒報導，Starliner雖然順利發射，但沒有進入預定的軌道，初步判斷是航空器上的計時裝置出現狀況，引擎沒能在正確的時間點點火，確切的原因還需進一步調查；NASA與波音決定讓Starliner返回地球，先在2天內讓它偏離軌道，預計在美國新墨西哥州的沙漠降落。請繼續往下閱讀...NASA署長布萊登斯坦（Jim Bridenstine）表示，Starliner的太空人會接受專業的訓練，讓他們能夠手動操作系統，並將太空梭導入正確軌道。他還強調，即便今日有太空人在這艘太空船上，安全絕對無虞。NASA在2014年分別以26億美元與42億美元的經費與SpaceX和波音合作，發展商業太空計劃，原先預設的時程表是在2017年發射「Crew Dragon」和「Starliner」，但進度大幅落後。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\nNASA下一代火星探測車通過測試 拿到「駕照」了！波音新太空船本週升空 首位測試員竟然是「她」細膩見感動 用心築幸福NASA探測器「貼身」觀測 揭太陽奧秘NASA發現史上最強伽馬射線爆 數秒炸裂太陽百億年能量泰山防疫正能量！安全食品護台灣！生命來自太空？ NASA報告︰科學家首度在隕石上發現核糖\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    美國「國家珍奶日」！CNN專題報導：台灣珍奶的崛起                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "完成 780 天繞軌任務，美軍 X": "美國空軍表示，五角大廈研發的 X-37B 太空飛機在長達 2 年多的創紀錄軌道飛行後，27 日降落在佛羅里達州，完成一系列最新的軍事技術測試任務。哥倫比亞廣播公司（CBS）報導，美國空軍指出，由波音公司（Boeing）製造、無人駕駛的 X-37B 太空飛機經過 780 天的繞行地球軌道飛行後，於 27 日美東時間凌晨 3 時 51 分（台灣時間下午 3 時 51 分）降落在美國國家航空暨太空總署（NASA）甘迺迪太空中心（Kennedy Space Center）。路透社報導，這是美國空軍在「軌道測試載具」（Orbital Test Vehicle）計畫下，第 5 次飛行任務。X-37B 太空飛機約一輛小型巴士大小，與其他 NASA 太空梭有許多相同的設計功能。太空探索科技公司（SpaceX）「獵鷹 9 號」（Falcon 9）火箭 2017 年搭載這架太空飛機升空，開始執行空軍快速反應能力辦公室（Air Force Rapid Capabilities Office）執掌的任務，長期在太空環境進行各種機密技術實驗。新上任的美國空軍部長巴瑞特（Barbara Barrett）聲明表示：「X-37B 持續證明可回收太空飛機的重要性。每項接續的任務都會提高我國的太空能力。」美國空軍指出，上次的 X-37B 任務飛行了 718 天，並在 2017 年降落。直至今早這架太空飛機著陸，X-37B 已累計飛行 2,865 天。美國五角大廈愈來愈重視太空科技，最近成立美國太空司令部（Space Command），並要求國會批准預算給全新軍種「太空部隊」。美國空軍參謀長古德芬（David L. Goldfein）表示：「如果國會批准預算，美國空軍和太空部隊將不再受限天際。」（譯者：吳昇鴻；首圖來源：U.S. Air Force）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "星宇航空機上安全影片曝光，3D 動畫打造奇幻宇宙 ": "星宇航空今天正式對外曝光機上安全影片，利用 3D 動畫打造奇幻宇宙，要讓旅客彷彿跟著外星人一起搭上太空梭，學習機上安全知識。星宇航空舉行「STARWONDERERS 星探者──機上安全影片」首映會，會中對外正式公布耗時 2 年、耗資新台幣 3,000 萬元、全部用 3D 動畫打造的機上安全影片，要讓旅客彷彿跟著影片中的外星人一起搭上太空梭，準備探索星空宇宙，也要學習機上安全知識。星宇航空表示，為了生動詮釋機上人物，製作團隊創造星際旅客──StarWonderers（星探者），包括星宇機器人「蛋寶」、閤家出遊的「單眼家族」、長相如同背包的「背包客」、會隱形的「嘻嘻叔叔」、喜愛音樂的「雷鬼咖」及「腸客」等，這些角色未來將不定期出現在星宇航空各式文宣或社群中，擔任飛安大使的任務。星宇航空執行長翟健華表示，機上安全影片是重點影片，當萬一有危機發生時，是可以救命的影片，但可能是太無趣，很多旅客都不願意觀看。他說，要在 4 分 40 秒內把飛安注意事項放進去，又要吸引旅客可以看完並記住飛安事項是很困難的事情，因此雖然團隊初期提出很多故事性很強、很有趣的企劃，但都被推翻。翟健華表示，機上安全影片的核心元素就是飛行安全，目的就是要讓旅客看完後，可以記住飛行安全應注意事項，萬一有危機發生，可以立刻浮現影片提醒的東西，而不是被故事性等搶去核心價值的風采。▲ StarWonderers 星探者角色人物手稿。（Source：星宇航空）翟健華也透露，會選擇動畫的原因是認為真實人物還是有些框架在，而動畫的延展性強、框架小，加上可以激發對於太空的想像力。至於最喜歡的角色，翟健華笑說，空服員蠻漂亮的。星宇航空機上安全影片片長 4 分 40 秒，由大禧堂廣告公司創作，並與夢想動畫共同製作，從籌備、角色設計、動作模擬、錄音、配樂到完成，參與的人員橫跨台灣、日本及香港等超過百名。（作者：余曉涵；首圖來源：影片截圖）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "趙爾東微評專欄》美太空計畫執行力下降 ": "自從美國太空梭STS於2011年停航之後，地球與國際空間站（ISS）的載人來往，只得依靠俄國的載人飛船聯盟號Soyuz，美國雖已有SpaceX公司開發的「龍」記無人太空梭，能往返於地球與ISS運送物資設備，但載人太空梭仍擺脫不了俄國Soyuz老驥伏櫪，對執太空實力牛耳的美國實乃無奈。美國太空總署NASA為此開啟載人太空梭外包計畫「Commercial Crew Program」，簡稱CCP，已核准14家美國公司參予，CCP於2014年發包42億美元給波音公司研製載人「星航線StarLiner」和26億美元給SpaceX公司研製載人「龍記星船Dragon Starship」。CCP的目的是要在美國本土建造往返地球與國際空間站ISS的載人太空梭，並於2020年進行首飛測試，兼為美國要在2024年載人登月落實好相應準備工作，CCP使命重大。可惜波音公司和SpaceX公司載人太空梭開發工作都不順利，先是SpaceX於11月20日在進行星船冷凍壓力測試時發生較大意外，接著波音載人太空梭於12月20日首飛（未載人）國際空間站ISS時，未能與ISS對接，無功而返。雖然波音聲稱是一個執行上低級錯誤所致，且飛船安全在地球陸地著陸也是一重大成功（NASA要求飛船需能重復使用多次，所以尚難用美國擅長的水面回收），但在眾目睽睽之下，這高調的首飛測試失利，頗讓NASA尷尬，在飛船返回約2小時後的記者會上，NASA總署長說了些面子話，但對波音的首飛測試未置可否，只說他已與美國登月總管美國副總統通了3次電話。航太的失敗乃其成功之母，但這兩個意外，從某個層面看，不是巧合，似乎意味其大計畫執行力的下降。（作者為太空工程師）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t休士頓太空中心目睹太空梭 還可見鹿奔跑牛吃草 ": "（中央社記者汪淑芬台北11日電）休士頓太空中心是探索太空知識的最理想地點，有趣的是在太空中心除可親眼目睹實體太空梭外，還可見到小鹿奔跑及牛群吃草，休士頓旅遊局說，因為太空中心所在地原本是牧場。太空中心一直是休士頓旅遊局對外行銷的重點之一，自長榮航空2015年6月開航休士頓後，休士頓旅遊局樂見台灣往返休士頓的旅客成長，尤其今年是人類登陸月球50年，休士頓旅遊局希望更多台灣民眾造訪太空中心。在太空中心搭遊園車，可在偌大的太空中心園區逛一圈，除聽導覽介紹太空中心的歷史，會讓遊客眼睛一亮的是，突然見到小鹿在奔跑，在火箭公園旁的一大片空曠地，還可看到牛群在吃草。休士頓旅遊局說，太空中心所在地當年是牧場，現在所見的小鹿和牛群由太空中心飼養。太空中心展覽館展出50年來人類登月球及太空的相關物件與詳細介紹，遊客可親眼目堵太空梭實體、改裝載運太空梭的大型747飛機、太空衣及從月球帶回的石頭，太空中心也有模擬的太空艙，介紹太空人在外太空如何洗澡、上廁所、吃飯及睡覺。美國太空總署今年已宣布登陸火星計畫，太空中心也展示各種相關火星知識，例如火星上晴天時，氣溫是華氏零下26度，相當於攝氏約零下14度、重力只有地球的1/3，從地球往返火星一趟需要2年時間，現場也有展示研究在外太空環境下種植的蔬菜。（編輯：李錫璋）1081011",
        "\r\n\t波音星際飛機將首飛國際太空站 第一位乘客是假人 ": "（中央社華盛頓17日綜合外電報導）美國國家航空暨太空總署（NASA）盼2020年前恢復載人飛行，負責重要任務的波音本週將首次把載人飛船「星際飛機」送上國際太空站，但這次不會真載人，唯一「乘客」是假人。這次任務的唯一「乘客」，將是位頭戴頭巾、名叫「蘿西」（Rosie）的假人，靈感來自第二次世界大戰期間召募女性到軍需工廠工作的宣傳海報主角「鉚釘女工蘿西」（Rosie the Riveter）。NASA商業機員計畫（Commercial Crew Program）經理陸德斯（Kathy Lueders）在美國佛羅里達州甘迺迪太空中心（Kennedy Space Center）告訴記者：「如果天氣幫忙，我預計任務會在週五（20日）清晨進行，週六（21日）進入國際太空站（ISS）。」商業機員計畫經理馬爾霍蘭（John Mulholland）說：「這艘太空船的狀況真的好。」美國2011年終止太空梭計畫（Space Shuttle）之後，都是仰賴俄羅斯載運太空人到國際太空站。2014年NASA和波音以及太空探索科技公司（SpaceX）簽訂數十億美元合約，請兩家公司執行太空飛行任務，但現在進度已落後兩年。如果測試順利，NASA現在目標是明年開始載人飛行。此次預演性質的任務預定20日展開，持續8天。佛州時間20日清晨6時36分（台北時間20日19時36分），全名CST-100 Starliner的「星際飛機」（Starliner）預定搭載在聯合發射同盟（United Launch Alliance）擎天神五號（Atlas V）火箭上，從佛州卡納維爾角（Cape Canaveral）發射升空，25小時後抵達太空站。「星際飛機」將在國際太空站待7天後返航，預計28日降落新墨西哥州沙漠。（譯者：鄭詩韻/核稿：徐睿承）1081218"
    },
    "Q5": {
        "玩家用積木造「樂高太空梭」！掛氣球衝上35000公尺高空　拍下大氣層美景 ": "▲這輛樂高汽車時速可達30公里，而且完全不耗油電。（圖／翻攝自YouTube）國際中心／綜合報導積木可以讓你盡情發揮想像力與創造力。羅馬尼亞男子勞爾（Raul Oaida）從小就喜歡發明，長大後他就利用樂高積木，成功打造了一輛「樂高汽車」時速能達30公里，還曾經把一個「樂高太空梭」送上35000公尺高空，拍下了像是宇宙航行般的絢爛景象。勞爾從小就非常喜歡發明，喜歡打造一些奇怪的東西，而且他也非常喜歡樂高積木，後來他與德國人史帝夫（Steve Sammartino）合作，嘗試實現一場夢幻的太空飛行，最後考量到經費等諸多問題後，他們決定把一個「樂高太空梭」送上天空飛行。▲樂高積木製成的氣動引擎。（圖／翻攝自YouTube）經過詳細規劃後，他們順利在2011年完成太空梭，上頭除配備有降落傘外，旁邊還掛了一台高畫質攝影機，藉此拍攝飛行過程中的美麗景色，最後他們在德國找了一個空曠地方，將提供飛行動力的氣球灌滿氦氣後，太空梭就順利升空展開旅程。過程中太空梭上的GPS一度失去信號，令他們2人非常擔心，所幸1小時後就恢復訊號，最後太空梭也平安返回地面。他們取回攝影機的畫面，發現太空梭飛上了海拔35000公尺高空，還拍攝下了太陽映照出地球輪廓的絢麗畫面，令人看了為之驚嘆。▲樂高太空梭穿越35000公尺的高空。(圖／取自YouTube)除了太空梭飛行之外，勞爾與同伴們也製作了一輛樂高汽車，他們一邊募款一邊從零開始慢慢研究，耗費了大約20個月的時間，消耗約66萬元新台幣，實驗了各種方式、參考各種不同汽車工藝，終於在2013年12月底讓他們順利製造了一台「樂高汽車」。這輛「樂高汽車」與一般賽車大小差不多，全車使用超過50萬片樂高積木，連引擎都是使用樂高積木完成，總計共4個氣動引擎（air-powered engines）64個汽缸256個活塞，可以搭乘2名成年人，最高時速能達到30公里，加上是使用氣動引擎，這輛樂高車完全不耗電、汽油等燃料，只要用壓縮空氣就能啟動。▼點此看樂高太空梭拍到的燦爛景色。(影音取自YouTube，若遭移除敬請見諒。)  ▼「樂高汽車」在澳洲墨爾本的測試影片。（影片取自YouTube，如遭刪除請見諒。）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※丹麥玩具品牌樂高宣布與英格蘭超級聯賽曼徹斯特聯足球俱樂部合作，推出主場老特拉福球場盒組，與球迷共同紀念球場啟用110週年。2月1日起將於樂高授權專賣店正式搶先開賣，樂高同時推出具有收藏價值的「曼聯三聖」人偶組，凡購買曼聯老特拉福球場盒組即可獲得，數量有限，送完為止。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "被檢舉偽造文書等罪 內政部將警政署長陳家欽函送北檢 ": "監察院和內政部等多個單位日前接獲檢舉信，信中指稱警政署長陳家欽、警政署人事主任等人為自己人量身訂作內陞管道，疑涉偽造公文書罪。監察院、內政部政風處展開調查。據了解，內政部正式以機關名義將陳家欽依偽造文書等罪函送台北地檢署，目前已分案偵辦。\n\r\n對於媒體詢問，由於是社會矚目敏感案件，北檢僅低調表示確實有收到內政部函送陳家欽，日前已分案偵辦，詳情基於偵查不公開，不便多做回應。\n\r\n警界最高層因案被調查，史無前例。 據悉，除了陳家欽被列為他字案被告，警政署人事室主任張淑芳、署長辦公室專員吳正傑、渠正慈、王文助等4名高階警官也被隨案函送，檢廉將分案調查。\n\r\n檢舉函指出，沒多久，警政署發文向全國兩線三星警官徵調晉陞二線四星專員擔任署長辦公室秘書，還限制佔警政署本部職缺的兩線三星警官不能報名，陳家欽再圈選三人，由兩線三星陞職兩線四星，引發警界不滿。\n\r\n檢舉人指出，申請調離的三位秘書從未真正外調，豈不是證明陳家欽當初批准的報告造假？流程舞弊？人事單位還配合虛造「徵調」程序，隔不到幾天陳再幫三人原地升官，三人有如搭太空梭升官，做掉排隊升官的人，警政署內多位優秀警官心寒自請降調回鄉當巡官，警界士氣大受影響。\n\r\n陳家欽被舉發的用人爭議不只一樁，署長辦公室秘書張博鈞曾酒駕致人受傷，陳仍堅持拔擢，引發警界非議及立委關切，陳日前在立法院答詢表示已註銷派令。\n                    內政部以警政署長陳家欽處理警方人事案涉及偽造文書，正式將陳家欽函送台北地檢署，檢方分他字案後，又以內政部函送程序不完備為...                  \n                    警政署長陳家欽被內政部函送法辦，新北市長侯友宜表示他不清楚，目前皆以防疫為重。                  \n                    行政院長蘇貞昌參訪台灣菸酒公司台中酒廠時針對警政署長陳家欽遭內政部長徐國勇移送法辦一事表示，他知道後心頭很沉重，部長將署...                  \n                    警政署長陳家欽用人遭受質疑，引發連串風波，甚至內政部還將他移送法辦，雖然台北地檢署昨天退案，但陳家欽也成為第一位遭移送法...                  \n\n\n\n\n\n",
        "NASA 將在 1/30 退役史匹哲太空望遠鏡，結束 16 年傳奇生涯 ": "1990 年代 NASA 的四大軌道天文台計畫（Great Observatories），包含最知名的「哈伯望遠鏡」以及「康普頓伽瑪射線天文台」、「錢德拉 X 射線天文台」，「史匹哲太空望遠鏡」則是最晚發射升空的一台，也是唯一不是由太空梭發射的一台。4 台太空望遠鏡各司其職，以不同波段的電磁波觀測，史匹哲太空望遠鏡負責的便是地表上無法觀測到的紅外波段。由於紅外光很容易受到儀器的熱噪音干擾，所以觀察紅外光的望遠鏡多需要主動製冷設備或是被動的散熱機制。史匹哲太空望遠鏡於 2003 年發射升空，原定運行 2.5 至 5 年，2009 年 5 月耗盡了液態氦，使得易受溫度影響的遠紅外光觀測失效，不過史匹哲上搭載 3 項儀器中的「紅外陣列照像機」（IRAC）\n，還是能做到對近紅外光達到相同靈敏度的觀測。失去主動製冷機制後，史匹哲的溫度從 5K 上升至大約 30K（-243°C），開啟了它運行至今的「史匹哲『暖』任務」，繼續對天文學的研究產生貢獻。▲ 史匹哲太空望遠鏡運行在落後地球的日心軌道上，鏡筒上不同顏色的塗層是望遠鏡的被動散熱機制。亮面塗層可以將受光面的反射最大化，背光處的黑色塗料則能幫助輻射多餘的廢熱。史匹哲太空望遠鏡 16 年來在軌道上逐漸遠離地球，為了與地球通訊使得其姿態無可避免地接收到越來越多的太陽輻射，不斷影響它的觀測能力。事實上早在 2016 年 NASA 便考慮將其退役，由功能更強大的詹姆斯韋伯太空望遠鏡接替，但這項太空史上最複雜的望遠鏡不斷延期，史匹哲也一再延役。NASA 考量史匹哲的觀測能力已經不符每年 1,400 萬美元的營運成本，決定在 1 月 30 日關機，讓史匹哲優雅地劃下句點。綜觀史匹哲太空望遠鏡 16 年來的貢獻，它拍攝了許多大紅移的深遠天體、發現目前已知最遙遠的星系 GN-z11、第一張系外行星的直接成像，最知名的還是在 2016 年參與 TRAPPIST-1 多行星系統的觀測，提供了主要的數據貢獻。史匹哲太空望遠鏡的口徑只有 85 公分，想像一下口徑達 6.5 公尺的詹姆斯韋伯太空望遠鏡發射升空後，能突破多大的極限呢？（本文由 台北天文館 授權轉載；首圖來源：JPL）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "樂高將在二月推出 Idea 系列的國際太空站": "",
        "讓「自己人太空梭升官」 警政署長陳家欽涉偽造文書遭函送": "日前內政部及監察院等單位接獲檢舉信，表示警政署長陳家欽和警政署人事主任等，替「自己人」量身打造升遷管道，經過內政部政風室調查後，依為造文書罪函送台北地檢署，一共有4人分別為警政署長陳家欽和警政署人事室主任張淑芳、署長辦公室專員吳正傑、王文助。根據《聯合新聞網》報導，陳家欽、張淑芳、吳正傑、王文助都被列為他字案被告，檢廉將分案調查，而警界的最高層因此被調查可是史無前例，引起大家許多關注。而檢舉函文內指出，當時警政署跟全國兩線三星警官徵調晉陞二線四星專員擔任署長辦公室秘書，不過卻限制若是警政署本部的兩線三星警官不能報名，不過陳家欽卻圈選3人，讓他們申請調離，不過沒有真的外調，藉此成功拿到二線四星專員署長辦公室秘書的位置，形同「原地升官」，就是在做掉排隊升官的人，讓自己人像是搭太空梭班升官。更多 CTWANT 報導紐約醫療大崩盤！慘把「垃圾袋」當防護衣穿 男護理師確診亡隔離飯店床單竟有「體毛和血漬」餐點全發霉 官方：大家先忍忍好消息！「郭董牌口罩」來了 單日可產100萬片",
        "陸自製空天飛機 挑戰美X": " \n\n\n翻爆 - 優雅讀報新選擇\n\n俄羅斯在高超音速武器發展領域上部分已超過美國，但大陸正發展的高超音速飛行器，速度很可能會更快。\n據美國科技網站Telegiz的報導，大陸正在高超音速飛行技術的領域奮起直追。計畫在今年進行一台高超音速發動機樣機技術測試，這將會為2025年實現推進系統首飛鋪路。大陸還開發一種低成本的臨近空間科技飛行的試驗平台，第一次飛行已成功，驗證超燃衝壓發動機在3.5至7倍音速與15至30公里高空飛行的問題。由中國航太科技集團公司的工程師證實，大陸有望在未來3至5年內掌握太空梭技術，並將在2020年發射全尺寸的太空梭。\n美國的X-37B空天飛機才完成持續718天的祕密飛行任務，剛著陸。關於執行何種任務，美國空軍對X-37B空天飛機任務閉口不提，大家傾向於認為此機可能執行祕密空天作戰任務，是美國為未來太空戰所做的準備。可能會對中俄構成重大威脅，兩國必須要積極準備應對的辦法。\n大陸的措施即緊跟美國的步伐，研製自己的一款空天飛機，指的就是「神龍」空天飛機。此機可能是大陸對美國X-37B空天無人機的回應，也可能僅是象徵大陸挑戰或緊跟美國技術優勢的能力。早在10年前，大陸權威太空科學家就預言，大陸正在發展可自太空到大氣層與自大氣層到太空飛行的空天飛行器，主要用來發展空天作戰武器平台。就大陸所掌握的技術而言，需要解決6項關鍵技術，6馬赫以上的高超音速技術，高機動飛行技術，遠端空天長期飛行與控制技術，高度隱形技術，兼具超輕品質、高強韌、耐熱與抗衝擊性能的空天器結構技術，還有精確打擊，以及可靠性技術。按照專家的說法，大陸的目標，要把它做成全世界最好的空天作戰武器平台，可供軍民兩用。\n按照美媒預測，大陸的「神龍」空天飛機在2020年前實現全尺寸樣機首飛，證明大陸的太空戰技術和美國的差距拉近。大陸可能在「神龍」空天飛機上使用超燃衝壓發動機，此種發動機，大陸掌握的技術僅次於前蘇聯，位列世界第二，在俄羅斯接手後，近年被大陸超越，且大陸的技術是獨有的。（記者／楊俊斌） 上一則\t\t\t\t春節豬價上漲 陸1月CPI恐破5下一則 陸M2增速超預期 A股指標回暖\n\r\n                         最新文章                    \n \r\n\t\t\t5月桶裝瓦斯凍漲 天然氣降1成\t\t\n \r\n\t\t\t藝閣上河圖 真人實境遊北港\t\t\n \r\n\t\t\t行醫75年 99歲醫師謝春梅辭世\t\t\n \r\n\t\t\t不孕者曙光 代理孕母草案一讀通過\t\t\n \r\n\t\t\t北部2景點五成滿 小心被管制掃興\t\t\n \r\n\t\t\t史上最慘！勞動基金暴虧4700億\t\t\n \r\n\t\t\t卑南國中奪LLB次青少棒代表權 縣長貼紅榜\t\t\n",
        "SpaceX 獵鷹火箭在空中爆炸，實測太空艙逃生系統 ": "測試火箭逃生系統最有效的方法，就是來一場真實火箭爆炸秀。美東時間 1 月 19 日，SpaceX 完成獵鷹 9 號火箭太空艙緊急逃生測試，火箭起飛後 90 秒爆炸，而太空艙成功自火箭主體分離並落入大西洋預定地點，這些測試旨在避免重演過去的太空梭失事憾事。人類開拓外太空疆土的工具之一為火箭，然而火箭一旦失事，機組人員存活率幾乎為零，比如 1986 年與 2003 年都曾發生嚴重太空梭失事災難，兩次事故都各造成 7 名太空人當場罹難。當火箭在升空時發生故障爆炸，載人太空艙要緊急從火箭主體彈出並不是容易的事，太空艙的發動機須以高功率點火，好讓太空艙從加速中的火箭加速離開，但同時又要避免機組人員承受過大 G 力；彈出後，太空艙需要拋棄模塊然後重新定向，才可以安全部署降落傘系統，並確保一路平穩返回地球表面。然而人類腳步沒有因此停下，未來只會有越來越多火箭載人任務，包括 SpaceX 也想在 2020 年達成首次將人類送上太空的目標。為此，SpaceX 於美東時間 1 月 19 日上午 10 點 30 分展開獵鷹 9 號火箭的「飛行中中止」（In-Flight Abort，IFA）任務，旨在測試飛龍 2 號太空船的 8 個 SuperDraco 推進器動力中止系統，可將太空艙向上奮力一推遠離正在燃燒的火箭，等太空船處於安全距離後再展開 4 個主要降落傘慢慢降落海面，等待救援船前來捕撈。▲ 太空艙逃生系統測試直播，可從 17 分 52 秒最後倒數 5 秒發射處看起。按照計畫，火箭主體引擎約 90 秒後故意關閉，助推器失控導致火箭在離地約 20 公里處爆炸，現場觀看的人都能聽到一聲巨響在天空爆開迴盪；同時間 SuperDracos 引擎點火，以 2 倍音速速度將太空艙推離火箭，8 分鐘後太空艙升到離地約 32 公里處，約是商用飛機飛行高度 2 倍，火箭爆炸的熱能與衝擊波並未對太空艙造成影響。這次沒有太空人參與實測，但太空艙內有兩個裝備感測器的假人負責收集 G 力（加速度對身體的影響）數據。NASA 署長Jim Bridenstine 對此次測試結果表示滿意，Elon Musk 說如果一切順利，機組人員首次試飛可能在今年第二季進行。  Star Fleet chartered several boats out along the hazard zone giving us an awesome perspective of SpaceX’s in flight abort test. Using better software I was able to clear up some of the cloud cover. Here are 2 frames of the initial explosion and also a shot off the launch pad! . Nikon D500 460mm f/8 1/1250sec 320 ISO Nikkor 200-500mm 1.4 Teleconverter . #teamnikon #roamflorida #pureflorida #floridaexplored #upsideofflorida #instagram_florida #florida_greatshots #fun_in_florida #bestofthesunshinestate #nasa #spaceflight #spacecoa b st #rocketlaunch #ccafs #capecanaveral #launch #launchpad #spacex #falcon9 #ifa #aborttest #spacexifa #starfleet Michael Cain（@mdcainjr）分享的貼文 於 PST 2020 年 1月 月 19 日 上午 11:33 張貼（首圖來源：SpaceX 影片截圖）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "「關鍵少數」主角原型數學家強生過世 享壽101歲 ": "編譯王光磊／綜合外電報導　在1950年代，克服種族與性別歧視，精確計算出太空艙導航數據資料，成就美國「水星」、「阿波羅」等關鍵太空計畫的女性數學家與物理學家強生24日過世，享壽101歲，美國太空總署（NASA）署長布萊登斯坦與美國副總統彭斯親自推文哀悼，稱其為「真正的美國英雄」。　強生從小就展現優異的數學能力，18歲就從大學畢業，並且成為西維吉尼亞大學首位非裔女性研究生，而後因緣際會加入「國家航空諮詢委員會」（NACA，即NASA前身），當時的計算機體積龐大還無法負荷變化多端的航空運算工作，因此絕大部分計算工作都由人力計算。　NASA成立後，強生進一步克服歧視，展現自己對太空飛行軌道的運算長才與精確度，她不只計算出美國首位進入太空的太空人薛帕德的飛行軌跡，當NASA首度使用電子計算機計算軌道時，參與是次任務、首位繞地球公轉的太空人葛倫要求NASA委請強生驗算結果，不然他「拒絕升空」，凸顯她在早期太空任務中，擔任無比重要且關鍵的角色！　強生在NASA一直任職到1986年，協助相關電子計算機與電腦的研發，確定了阿波羅11號登月的飛行路徑，也確保了阿波羅13號事故時太空人的返家路線，甚至研發了太空用觀測系統，讓太空人能在太空中準確確定自身所在位置；在她生涯後期，還曾參與太空梭、地球資源衛星與可能的火星登陸等計畫。　強生在2015年獲頒平民最高榮譽：總統自由獎章，2016年NASA將維吉尼亞州蘭格利研究中心的計算驗證大樓以她的名字命名，去年則進一步將其獨立驗證單位（IV&V），改名為「凱薩琳‧強生獨立驗證機構」，而她與其他非裔女性在NASA奮鬥的故事，也被改編為電影「關鍵少數」。　一如布萊登斯坦的悼念推文，強生不只在人類太空開拓的關鍵時刻一肩扛起成敗角色，她無畏外在歧視，堅定自己道路的精神，也將永遠名留青史。\n",
        "美太空軍新制服用「林地迷彩」 網轟：外太空有樹？ ": "美國總統川普上月宣布「美國太空軍」正式成立，成為美軍第六個軍種，但是其最新制服的設計卻採用「林地」迷彩，不少網友砲轟：「難道沒看過外太空嗎？」\n\r\n美國太空軍日前在推特上公布最新制服照，只見衣服採用林地迷彩的設計，手臂和胸部繡有徽章，與美國現有空軍和陸軍制服極為相似，不少網友質疑，迷彩服主要是幫助軍人融入作戰環境，「在外太空是能找到幾棵樹？」。\n\r\n對此，美國太空軍在推特上回應，這麼做是「利用現有的陸軍和空軍制服，以節省設計和生產新制服的成本」，並說太空軍人會與在地球上的軍人看起來很像。\n\r\n川普上月表示，太空是最新的作戰場域，將協助美軍嚇阻外敵侵犯。然而，在美國空軍的指導下，太空軍並非要派遣部隊進入太空，而是透過遙控和監視數百顆衛星。\n\r\n美國空軍部長巴瑞特（Barbara Barrett）表示，太空軍目前包括1萬6000名的的軍職與文職人員，且都是來自原空軍太空指揮部。\n\r\n美國太空軍獲得的第一年撥款為4000萬美元。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    前助理指控近30年前遭他性侵，黨內外壓力如排山倒海而來之際，美國總統參選人拜登（Joe Biden）今天表示，他在反性暴...                  \n                    消息人士24日表示，美國海軍作戰部長吉爾迪上將已建議讓羅斯福號航空母艦前艦長克羅齊爾上校復職。克羅齊爾先前因寫了一封電子...                  \n                    美國國務卿龐培歐（Michael Pompeo）22日舉行記者會表示，世界各國正專注處理新冠肺炎大流行，而中共正以挑釁行...                  \n                    美國政府高層傳染病專家今天說，美國或許5月會準備好逐步恢復常態。愈來愈多跡象顯示美國疫情已處於高峰期，但有衛生專家強調須...                  \n                    美國總統川普7日兩度譴責世界衛生組織（WHO），批評WHO搞砸防疫工作，拿著多數來自美國的資金，卻高度以中國大陸為中心；...                  \n                    美國境內部分州和城市收到國家醫療儲備分發的醫用口罩、手套、呼吸器和其他必要裝備，以對抗武漢肺炎疫情，卻發生出乎意料的結果...                  \n                    一夕之間工作沒了，而且無家可歸，這是伊莉莎白‧莫拉(Elizabeth Mora)的真實寫照。大約一個月前，她辭去在猶他州的工作，決定搬到拉斯維加斯，在美高梅度假集團(MGM Resorts)擔任掌管供應鏈的部門經理...                  \n                    洛杉磯市長賈西迪（Eric Garcetti）今天在例行記者會上表示，建議市民外出從事必要採買時，可以配戴非醫療用的口罩...                  \n                    新冠肺炎疫情肆虐紐約市，曼哈頓帝國大廈頂端夜間標誌性的白色燈光，30日變為象徵美國心跳的紅色燈光，大樓尖頂則亮起旋轉警笛般的紅白相間的「救護燈」光，向第一線的醫護人員致敬；但此舉也讓部分紐約客感到驚慌。                  \n                    美國總統川普今天表示，他正考慮讓國內航班停飛境內2019冠狀病毒疾病（COVID-19，新冠肺炎）疫情重災區，但強調這會是非常艱難的決定。                  \n                    眾院27日通過規模2.2兆美元的第三波回應新冠肺炎的振興經濟法案，美國總統川普同日下午即簽署，指要為美國家庭、勞工和企業...                  \n                    日前經美國聯邦參眾兩院院會通過的「台北法案」，今天由美國總統川普簽署後正式生效。這也是繼「台灣旅行法」後，美國再一個以「...                  \n\n\n\n\n\n",
        "首支國造火箭「飛鼠一號」 13日台東南田升空": "▲ 台灣第一支國產火箭「飛鼠一號」預計在13日發射升空。(翻攝自推特)台東縣 / 洪立文 綜合報導漁業署在官網發出射擊通報，晉陞太空科技公司研製的「飛鼠一號」火箭計畫將在13日上午在台東南田發射升空，彈道高度達到300公里。晉陞公司董事長陳彥升今(10)日表示，火箭已在南田基地就位，目前正進行升空前的相關作業。台灣第一支國產火箭「飛鼠一號」原訂去年12月27日在南田村發射，但因村民反對，且未向縣府申請合法使用土地引發爭議，因而暫緩發射。經過晉陞努力溝通及進行實質睦鄰作為，雖未經部落會議行使表決權同意，但已獲認可。南田村長高富源指出，因為火箭基地是私人土地，並無傳統領域須諮商取得部落同意的問題，因此部落會議沒有行使同意權。這段時間經過政府相關單位來部落說明，族人都能理解太空產業是國家政策，大部分都能接受和支持，13日也會應邀出席觀看發射過程，發射前會由部落舉行原住民的傳統儀式，引祖靈祝福。晉陞董事長陳彥升表示，已確定在13日清晨6點發射，火箭已在南田基地就位，目前正進行升空前的相關作業，包括放氣球看風向、模擬發射程序等。預計整個飛行時間約10分鐘，預計飛到250公里高以上的太空，從離開地面後，肉眼可視的時間只有2分鐘，隨後掉落在蘭嶼與綠島間的海域。陳彥升指出，發射時除了海空域管制，地面也將1公里內範圍劃定為管制區，在管制線一般人都可以看到火箭升空。陳彥升說明，「飛鼠一號」這支環保混合火箭完全由晉陞製造，是第一支國造火箭，也將創下混合火箭世界飛行的最高紀錄，且成本只有傳統的十分之一，相當有競爭力，讓世界看到台灣發射火箭能力。這支火箭將在原住民部落發射，飛鼠是部落中常見動物，因此命名為「飛鼠一號(HAPITH-I)」，HAPITH-I在英文則有快樂的意思，希望希望快樂地開啟台灣太空未來，帶動部落發展。Maiden flight on Feb. 13 at 06:00. 晉陞太空火箭於2月13日早上六點首次發射!! pic.twitter.com/SEvrhErLzd— TiSPACE (@LaunchService) February 10, 2020原始連結 更多華視新聞報導 「飛鼠一號」火箭 週四清晨台東試射 火箭來襲! 以色列總理中斷競選活動",
        "太空梭:公告本公司處分不動產相關訊息 ": "第20款1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:土地: 新竹縣芎林鄉鹿寮坑段235、235-12、235-13、235-14、235-15、743、743-1      、743-2地號等8筆建築物: 新竹縣芎林鄉鹿寮坑段82建號 (門牌號:新竹縣芎林鄉五龍村五和街226號)2.事實發生日:109/2/5~109/2/53.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:土地面積: 24,920.00平方公尺(約為7,538.30坪)林地面積: 19,102.00平方公尺(約為5,778.36坪)建物面積: 20,769.49平方公尺(約為6,282.77坪)含未登記建物: 2,944.50平方公尺(約為890.71坪)交易總金額:新台幣680,000,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:順益材料股份有限公司，非關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:預估處份利益約新台幣1.37億元8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依契約書辦理9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:交易決定方式: 議價價格決定之參考依據: 不動產估價報告決策單位: 董事會10.專業估價者事務所或公司名稱及其估價金額:瑞普國際不動產估價師事務所11.專業估價師姓名:徐珦益12.專業估價師開業證書字號:(108)北市估字第000269號13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:依契約書約定21.取得或處分之具體目的或用途:為促進公司資產活化以改善營運資金流22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:否24.董事會通過日期:不適用25.監察人承認或審計委員會同意日期:不適用26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:無"
    }
}