{
    "Q1": {
        "​奇偶推出人臉辨識　搶進智慧零售商機 ": "",
        "《爐石戰記》奇偶數「名人堂」確認，2019巨龍年接棒 ": " 烏鴉年結束！2019 年《爐石戰記》由「巨龍年」接棒，Blizzard 透露「巨龍年」將推出三個資料片，並呈現長達一整年的連貫故事劇情，且隨著新季度到來，共有 9 張卡牌成為榮譽殿堂（名人堂）新成員，以下更新重點總整理。  歡送烏鴉年，《爐石戰記》製作團隊已將今年訂為「巨龍年」，預計帶來 3 個全新資料片，並連貫起長達一整年的長篇故事劇情。 首先，2019 年「巨龍年」第一部新資料片預計四月推出，伴隨該資料片的單人冒險篇章將會在五月登場，規模將更勝以往。 值得注意的是，「巨龍年」單人冒險篇章總計 5 個章節，預計今年陸續推出。 第一個章節為免費遊玩，至於其他章節，玩家可用新台幣 590 元解鎖完整單人冒險篇章內容，或使用遊戲內 700 金幣解鎖個別篇章。   好的，殘酷時光到來，讓我們歡迎榮譽殿堂（名人堂）新成員：神恩術、末日守衛、自然化、食月巨蟒巴庫、吉恩‧葛雷邁恩、黑貓、陰鬱雄鹿、閃亮飛蛾和濁水電鰻。 ● 食月巨蟒巴庫、吉恩‧葛雷邁恩 首先，備受關注的「奇偶數」正式移入開放模式，開發團隊透露，「食月巨蟒巴庫、吉恩‧葛雷邁恩」都是很強的卡牌，在加入遊戲後都催生出許多全新戰略，且普及程度超乎想像。 考量新年度到來，開發團隊為帶給標準模式新氣象並維持天梯制度整體的健全，決定提早一年將它們移入榮譽殿堂。   至於「陰鬱雄鹿、黑貓、閃亮飛蛾、濁水電鰻」都跟奇／偶數機制互補，這是它們移入榮譽殿堂的原因。     ● 自然化 德魯伊苦手於除掉對手大型手下，但「自然化」有效地抵銷了這個弱點，這使得德魯伊在卡牌優勢不重要的對戰中，有一個很強大的選擇。 把這張卡牌移到榮譽殿堂，更能凸顯德魯伊在「除掉大型手下」這方面的弱點，如此一來，他的職業特色才得以維持。  ● 末日守衛\n身為惡魔專家，術士一直都是場控能力很強的職業。 開發團隊直言：手下戰鬥跟毀滅性魔法向來是術士的職業特色，雖然我們很喜歡這點，不過我們承認，術士也可能對戰場失去控制，我們也欣然接受這個事實。 因此，我們想要限制術士能用手牌造成的傷害。末日守衛是張很強的衝鋒手下，也和術士的職業特色不符，所以我們要將它加進榮譽殿堂內。  ● 神恩術\n開發團隊透露：聖騎士特色在於召喚跟強化手下，而他也有不少獲取資源的方法，雖然我們很喜歡這個特色，不過抽牌不需要是他的強項之一。 神恩術是遊戲中成本效益最好的抽牌法術之一，所以為了強調其他職業的優點，以及讓未來快攻聖牌組的強度更容易掌握，我們要將神恩術移往榮譽殿堂。  當然跟之前一樣，官方會送完整的魔塵，玩家也可以保留卡，但若玩家選擇分解，就是照一般分解卡牌的魔塵來退（魔塵價值一樣維持以卡牌能放到一副套牌中的最大數為限）。 ● 2017「猛瑪年」再見！\n當《爐石戰記》「巨龍年」開始時，「猛瑪年」系列卡牌《安戈洛歷險記》、《冰封王座》及《狗頭人與地下城》將會遷移至開放模式，但玩家仍可透過暴雪商店購買以上卡牌包。 根據消息指出，官方預計舉辦「猛瑪年再見！」活動，只要在台灣時間 2019 年 3 月 25 日下午 15 點到 2019 年 4 月 2 日下午 15 點之間登錄遊戲。 即可獲得《安戈洛歷險記》、《冰封王座》以及《狗頭人與地下城》資料片的卡包各一包。 ● 隨機卡背產生器 玩家心聲，《爐石戰記》製作團隊聽到了！無須再選擇單一卡背上陣，透過此功能（就在經典卡背旁邊的第一格），玩家每回合將隨機使用「自己擁有卡背中」的其中一種卡背，甚至還有機率出現官方限定卡背（如下圖）。  ● 更聰明的套牌構築小幫手 透過天梯大數據，《爐石戰記》開發團隊推出「套牌構築小幫手」幫助玩家建構牌組，假若你想組建新套牌，只需一鍵便可完工。 又或者是玩家在參考其他人牌組時，恰巧碰上某幾張卡缺漏，此系統也可協助玩家尋找最適合代替使用的卡牌，讓你起步更得心應手。 在「套牌構築小幫手」的協助下，無論你是自選 0 張、10 張都沒問題，假如你偏愛「死亡之翼」也無妨，其他 29 張卡就交給「套牌構築小幫手」來吧。 ● 更換傳說任務 假若完成遊戲內活動附加的特定任務，對你來說非常困難的話，這會是個好消息。 傳說任務今年將有「重置」箭頭，更換傳說任務就跟更換一般任務一樣，並會消耗你當天的「更換」配額。 以後不會再有無法重置的傳說任務，另外，資料片發行首日出現的傳說任務會在下一個資料片推出時過期。  ● 黃金英雄頭像累積更新 不再是天梯獨佔，現在「競技場」勝場也同步列入該職業 500 勝「黃金英雄頭像」累積進度。 ● 競技場更新\n 歡迎全新競技場賽季！ 為了讓環境更加新鮮及精彩，《爐石戰記》競技場將限制可使用的資料片（卡牌）範圍，此範圍包括已進入開放模式的資料片，官方預計每兩個月更新一次競技場選牌牌庫，更添挑戰性。 在第一次的更新後，競技場牌庫將有以下系列的卡牌：基本、經典、《不死詛咒：納克薩瑪斯》、《古神碎碎念》、《黑街英雄之加基森風雲》、《黑巫森林》以及今年的第一個資料片。   誠如一開始提及，《爐石戰記》2019 年「巨龍年」將帶來 3 個資料片的連貫故事，而第一部新資料片預計四月推出，伴隨該資料片的單人冒險篇章則為五月登場，規模將更勝以往。 根據目前已知訊息，預定「巨龍年」推出之單人模式總計 5 個章節、2 種模式，玩家將以法師作為起始開始遊玩，每輪將有 8 個隨機關主。 本單人模式內含「非對戰章節」，可讓玩家在遊戲進程中微調自己所使用的牌組。而遊戲進度保留、更多獎勵則是大夥敲碗的好消息。 當玩家完成各章節內容後，將可獲得 3 個新資料片卡牌包，若完成所有章節內容，將可獲得 1 包黃金卡包。 據日前試玩心得分享，在最新的單人模式中，玩家可窺見《狗頭人與地下城》地城挑戰、《爆爆計畫》爆爆研究所、《黑巫森林》怪物獵殺等元素，算是有點熟悉但有挑戰性。     隨著《爐石戰記》2019「巨龍年」公開，Blizzard 日前邀請《爐石戰記》創意總監 Ben Thompson 、首席設計師 Mike Donais 共同接受 4Gamers 等台灣及東南亞媒體採訪，一起聊聊幕後秘辛。 Ｑ1. 新年度「巨龍年」公開，本次首度以連貫故事延續整年，是否代表龍類會在這個故事內扮演很重要的地位？如果大家回頭看，每年度代表動物或多或少都跟當年內容有關，大家或許也可期待是否有龍類卡牌出現，但我也想跟大家說明，對於每年度所選的動物，大家真的無須想太多。  Ｑ2. 競技場改成讓舊資料片固定輪替回歸，這點跟社群之前的聲音頗相似，也會有機會適用在天梯嗎？目前都還在實驗階段，我們想讓競技場更活潑、更有目的性，至於標準模式目前沒更多計畫，假若有任何點子能讓標準模式變得更精彩，我們都不排斥。 Ｑ3. 可否進一步說明更聰明的套牌小幫手將如何實際運作？更聰明的套牌小幫手只看排名和天梯上的牌組，且以不同等級玩家的牌組來分析，至於電競賽事則不在分析的大數據裡。 光是天梯上的資料就非常豐富，但偶爾還是會出現一些影響數據分析的現象，例如環境出現一個很強勢的套牌，這會使大家都去嘗試著使用，並使該職業的勝率變高，而我們意識到這會影響到數據分析的結果。 此外，在新資料片剛上市兩天左右，更聰明的套牌小幫手可能會因為沒有足夠資訊量參考，而沒有辦法發揮它的全力。 至於這項功能官方預計 4 月新資料片上市前一個月就會推出。Ｑ4. 這是爐石團隊第一次將這麼多張卡加入榮譽殿堂，可否分享一下做出此決定的原因與想法？以往開發團隊發現某些卡牌對於遊戲環境具有破壞性時，會試著調整卡牌參數來恢復平衡，讓遊戲環境更健康。 但對於「食月巨蟒巴庫、吉恩‧葛雷邁恩」來說，由於這兩張卡牌的能力很直接、單純，所以我們僅靠調整卡牌參數無法解決根本上的問題，最後乾脆把它們移入「榮譽殿堂」。 這樣一來，喜愛他們的玩家可以在開放模式繼續體驗，同時也可以解決他們對目前標準環境負面的衝擊。 可能大家會覺得今年「榮譽殿堂」新成員太多了，但對於開發團隊來說，就只是移入「神恩術、末日守衛、自然化」這三張卡，以及奇偶數這個機制而已。 Ｑ5. 有預料到「奇偶數牌組」無論開放或標準都很強勢嗎？事實上，我們知道。也了解每個職業都有「奇數、偶數、無關奇偶」三副套牌，我們認為這樣的情況一年也差不多夠了，繼續下去會限制爐石往下階段邁進的可能性，而且奇偶數已一年，相信玩家們也玩得夠了。 Ｑ6. 雖然已知「食月巨蟒巴庫」會加入榮譽殿堂，但在這決定之前，開發團隊有曾想過做什麼調整嗎？有的，的確有想過其他解決方法，譬如：將「對戰開始」改成「戰吼」，或者戰士改成 +3 護甲、聖騎士改成一隻 2/2 手下即可，但這樣沒辦法俐落地解決問題啊，所以還是決定將它們移至榮譽殿堂。  Ｑ7. 當初黑巫森林的一大賣點就是奇偶套牌，如今他們將被送進榮譽殿堂，會不會後悔出了他們？不會，這個機制在鎂光燈下已發光發熱一段時間，對於玩家來說也是個好玩牌組，它們讓玩家多了很多挑戰跟選擇，不過我們常說吃太飽也不是件好事，差不多一年也夠了。\nＱ8. 不少玩家反應為什麼不能創造有趣的卡片，反而是不斷削弱舊有的卡片來做到平衡？ 對設計團隊來說，設計新卡牌是我們的一種手段（工具），目的是想讓玩家在設計套牌時，可以想出上一代強勢套牌的解法。 至於調整舊卡牌參數，這也是我們可以使用的手段（工具）之一，尤其在新資料片剛推出時，大家都還在熟悉新環境，選在這時機點調整，更能讓玩家了解環境變化。 Ｑ9. 自然化因不符德魯伊的職業特性而送入榮譽殿堂，現存的基本、經典卡中還有哪些有可能不符職業特性，未來恐遭受同樣命運的？目前的確很多經典卡在能力上不符合該職業特性跟需求，舉例來說：牧師「心靈震爆」直接打臉不符牧師職業特性。 而盜賊「 劍刃亂舞」範圍傷害之前被削弱也是一例、而「消失」目前也仍在觀察中，我們都還在考慮這些卡牌與職業的調性。 Ｑ10. 屬於 Highlander 類型的拉札和奇偶套牌都因為過強而遭削弱、被消失，未來開發團隊還會想出同樣類型的卡牌（限制牌組構築方向）嗎？回顧爐石歷史，強勢牌必定有所限制，但完成條件後的增益效果非常強，舉例來說，「里諾‧傑克森」限制你的每張卡只能放一張，但在當時也十分強勢，這在設計上是個新點子。 至於「食月巨蟒巴庫、吉恩‧葛雷邁恩」當他們還在標準模式時，他們非常強勢也帶給玩家非常多樂趣。\nＱ11.  Mike 提到負責設計任務的團隊規模翻了一倍，可以聊一下其他開發團隊的狀況嗎？基本上，《爐石戰記》團隊編制會視「這工作需要多少人」來設定要讓多少人進去，此次單人模式我們想做大，所以才決定擴大團隊規模，附帶一提，遊戲初步設計也有增加一個人。 \nＱ12.  玩家對戰模式的模式在新年度簡報的更新相對單人模式較小，今年內的對戰系統會有如同新單人模式這樣大的改動嗎？嗯...新卡能讓 PvP 環境更豐富，這算是大改變嗎？至於主要模式，目前沒有更多計畫。Ｑ13.  有沒有嘗試讓每季弱勢職業重返榮耀的想法？每個職業優劣是見仁見智的，不過這的確會影響我們構思的想法跟未來設計的方向。 Ｑ14.  雖然是設計師 Iksar 在推特上提問，但整個開發團隊是否都有關注討論玩家給的回饋呢？對於設計團隊來說，我們非常重視社群間的溝通，我們想用不同方式了解玩家的想法，而 Twitter 就是方式之一，除推特外，我們也會用部落格或藍帖等媒介，我們非常希望能跟玩家建立深厚的關係。 Ｑ15.   新推出的「專精制」會不會影響到開發團隊的平衡決策？通常我們設計卡牌時，不會考慮目前電競的環境，所以電競環境對卡牌設計的影響並不大，這不是我們的考量重點。  感謝《爐石戰記》創意總監 Ben Thompson 、首席設計師 Mike Donais 抽空接受專訪，《爐石戰記》2019「巨龍年」正式揭幕，更多消息敬請持續鎖定 4Gamers 官方網站。\n        Tags:\n            #HearthStone\n#Blizzard\n#爐石戰記\n\n遊戲資訊\n",
        "爐石／巨龍年新資料片第二部預告公開　新職業「薩滿」將登場？ ": "facebook《爐石戰記》巨龍年新資料片第二部預告揭露！正如第一部預告算命師預言，「金幣、天平、蠟燭」，果不其然就是狗頭人與地下城的「托戈瓦哥國王」。超級壞蛋已經出現第二位了，卡牌再度翻開，這次是一個圖騰柱，旁邊堆著許多頭骨，再根據這次公布的套路聯想，《黑巫森林》的哈嘉薩回鍋的可能性相當高。又因為圖騰的代表職業是薩滿，加上被各種nerf後，薩滿在目前的環境幾乎已經銷聲匿跡，被網友戲稱下次會一併公布新職業「薩滿」。當然玩笑歸玩笑，也希望奇偶、猛瑪年資料片退出後，巨龍年的環境能夠真正煥然一新，每個職業都能有一席之地。facebook",
        "熱門股－奇偶 轉機題材吸引買盤 ": "奇偶（3356）布局門禁樓宇管理、智慧商店及工業4.0新產品，雖然營收佔比仍低，僅不到5％，但由於搭上時代轉型熱潮，再加上股價基期已低，挾著轉機題材，獲逢低買盤青睞，昨日帶量攻上漲停，收盤價34.65元，已直逼前高34.95元，能否創高，今日見分曉。奇偶搶進工業4.0市場深耕已3年，佔新品比重的一半，今年奇偶又相中門禁人臉辨識需求湧現，大力搶進市場，樂觀預期今年樓宇管理相關產品也可望明顯成長，成為帶動業績往上的新支柱。除了搶佔新市場外，奇偶今年也將進行成本嚴控，目標上半年達損益兩平，下半年進入獲利。（鄭淑芳）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "爐石／鍋貼談名人堂名單：自然化、奇偶牌合情合理 ": "facebook這次總共退了九張卡，自然化、末日守衛、神恩術以及六張奇偶卡，下面是我對於這些卡牌進名人堂的一些想法：▍自然化 – 合理facebook這張牌是我一直覺得最「不正常」的牌。自然化變成德魯伊標配是在嘲諷德／藍龍德之後，在之前的翠玉德並不常見。自然化在進入構築牌組之後造成的結果是1.不浪費自己法力解掉對方大怪自然化只有一費，打出去之後通常還可以做其他事情，類似於盜賊的悶棍，在搶節奏上非常強。配上成長、滋補常常讓德魯伊一回合多賺了五個以上的水晶。2.拖到散播瘟疫藍龍德打Zoo的時候，很多時候就是存活到散播瘟疫加祕法暴君就結束了。以前打自然化常常只會讓快攻鋪更多東西，死得更快，但是配上散播瘟疫狀況就完全不一樣，自然化對上快攻雖然沒有法術石好用，但是很多時候也是緊急拿來拖時間的手段。雖然散播瘟疫今年也會退環境，但也必須要承認散播瘟疫的出現讓自然化從一張對快攻幾乎沒用的卡變成一張對快攻尚可的卡。3.無損的爆牌這是讓我最不喜歡這張牌的一點。嘲諷德/藍龍德崛起之後，一整年的比賽就是看著對面爆關鍵牌（像是Sintolol一年被爆三次哮斗龍），而且爆牌很常是不需要付出代價的(對手本來手上就9張牌，自然化之後等於沒有讓對手補到牌)，更重要的是，一堆牌組都可以爆到牌，複製牧、各種慢的術士、德魯伊內戰，變成很多時候看對手手牌多就爆下去，不需要任何考慮或技術，單純只要看結果。這個狀況整整持續了一年多，我自己感覺這一年自然化變得相當「方便」和「廉價」，聖騎的一視還需要考慮配合的卡，自然化不必，大部分時候就是丟下去就對了。自然化受害者協會會長：sintololfacebook相較於藍龍/嘲諷德，自然化在國王德和哈卡德裡面反而是比較合理的存在，因為國王德和哈卡德通常必須要扣自然化給最後的Combo，前面不能亂交，交了可能就會贏不了。但是自然化還是可以配上國王讓對面抽滿手牌不給對面贖金，對於一些手牌多的牌型，這個Combo幾乎沒辦法防。另外，這個Combo並不屬於把牌抽完再發動的OTK類型，而是打到一半突然可以發動的東西，等同於直接摧毀對手的牌庫，這是相當不正常的。總而言之，自然化造成了許多不可思議的Combo，而且他的地位也從一張副作用很嚴重的牌變成一張幾乎都是正面效果的牌，我認為進名人堂很合理。 當然德魯伊的處境在自然化退環境之後就更為危險。沒有終極瘟疫、散播瘟疫、自然化、武器，加上成長三費，滋補六費，德魯伊在退環境之後剩下的牌沒有任何的優勢，新卡得大大的加強這個職業，否則這個職業很可能會直接消失。▍末日守衛 – 不是必要facebook這張牌我比較難理解進名人堂的原因。有玩過術士的都知道末日直接丟出去是非常不舒服的，丟到關鍵牌可能會直接輸。末日比較危險的點是被特招出來，像是以前的虛無呼喚者，現在的武器和著魔的僕從都可以不發動副作用叫出末日，但這些牌之後都會退環境。暴雪在這幾次改版一樣持續性地在幫棄牌術增加新卡，而且新的牌都是走可以控制的棄牌路線，末日的棄牌隨機性和被特招出來價值過高可能會讓暴雪在設計新卡上很困難，雖然這張牌在任何Meta我都覺得沒有過強，但是我想末日進名人堂應該是想讓上下差距(而且這個上下差距幾乎完全是隨機，無法控制)減小。▍神恩術 – 不是必要，但可理解facebook神恩一直存在一個嚴重的問題：吃對手。打快攻完全沒用，打控制可能抽一次直接贏。這張牌我認為算是可動可不動的牌(當然我自己是很不喜歡這張牌，因為我玩偶數術整天被爆抽一波)，但是以暴雪想要縮小上下限的改法，這張卡進名人堂還可以接受。很多時候控制牌組跟快攻聖打，全場勝負就取決於那張神恩，尤其是近幾個版本奇數聖都是放單神恩，神恩就類似於西瓜術武器的存在，有抽到打暴控制，沒抽到被控制打暴。雖然現在的慢速牌組都有很強的清場能力，讓神恩優勢沒有那麼大，但是隨著一些強牌退環境，神恩打慢的超大優勢可能又會顯現出來，同時也增加了設計新牌上的困難，相信這也是進名人堂的原因。不過神恩進名人堂之後，快攻聖就少了補牌的手段。暴雪需要設計新牌來補足這個部分，不然所有偏快的聖騎牌一打完就等輸。▍奇數、偶數牌 – 合理奇數、偶數牌組剛出的時候，大家都稱讚這個設計，因為奇偶特效開場一定會發動，不像二費親王有抽到跟沒抽到天差地遠，沒有上下限的問題。但是隨著時間過去，大家漸漸發現奇偶牌的問題 – 讓新牌設計困難、讓平衡調整困難、某些天生技強度太高，Meta只能圍繞著奇偶牌組等等。設計師本來的想法是把強牌都放在奇偶的另外一邊，例如這個職業奇數強，那新卡強的牌就設計成偶數，讓改版之後有玩另外一種牌的選擇。但是烏鴉年新牌設計強度都偏低(縮小上下差距)，新的幾個版本竟然沒有幾副新牌，大家仍然在玩奇數、偶數牌，這樣不健康的環境是所有人都不樂見的，也是奇數偶數牌被退環境的主因，我自己認為這些牌現在進名人堂真的是太好了，不用再繞著奇偶數組牌。場面異常火爆facebook更詳細點來說，現在奇數、偶數牌好幾副都是不可思議的強，一些例子：1.奇數戰奇數戰是讓Meta非常不健康的其中一環。奇數戰天生技疊四甲讓他對到快攻擁有高勝率，但是沒有勝利條件也讓奇數戰遇到反控完全贏不了。歐美很多選手(例如Zalae)都覺得每回合疊四甲真的太不正常，讓很多職業完全沒有處理的辦法，連帶造成整個Meta變成看到對手職業就知道自己贏或是輸，相當不好。2.奇數聖奇數聖麻煩的點在於一次兩隻小兵一堆職業解不掉。之前還有等級提升的時候更糟，一排1/1直接變成3/3，像是獵人就完全無法應對這個場面。現在稍微好一點，但是一樣很看職業，很多職業對於大量的橫向鋪場就是無解，最後的結果就跟奇數戰一樣，很多時候看到對手是誰就知道輸贏了。3.偶數術偶數術跟上面兩個剛好相反，天生技變1費讓術士整場可以多按很多次天生技，等於變相的增加抽牌，減少運氣成分。偶數術的運作模式非常固定，通常7費之前有多的法力就是抽，因為運氣成分比較小所以前期節奏通常可以打很滿，操作性較小，勝負很多時候都取決於黑科技。為什麼這樣是有問題的？以過去的巨人術為例(西瓜術是另外一個系統，偶數術比較類似過去的巨人術)，巨人術從抽牌、擺位、猜對面手牌、算對面傷害(尤其是對到奴隸戰，要考慮一旋跟二旋過牆等等，甚至連大帝之後還要看對面手牌數去作預判)到最後設定幾回合擊殺都不能有閃失，相對來說偶數術比較偏向有什麼牌就打什麼牌，對手也很好預判偶數術的動作，477、褻瀆都是可以預判的，雖然偶數術很穩定，但某方面來說也讓技術部分差異不大。▍剩下退環境的卡牌對Meta的影響facebook黑貓這張退環境是四張裡面差最多的。之前有些非奇數法也會放這張牌，就當作標準體質的法傷牌，不過現在有狂暴法師和宇宙異常體，這張退了並不會有太大的影響。陰鬱雄鹿這張我只有看到Purple玩奇數德的時候有放，之後他也拿掉了，而且他奇數德也卡R5爬不上去。濁水電鰻偶數薩必備，沒偶數薩這張牌也沒用了。閃亮飛蛾這張牌只有兩個用途：Zetalot專用，他之前奇數牧有用到，但全世界也只有他有玩奇數牧。獵人DK縫出寶光鸚鵡找到，我之前曾經被『獵魔』DeathstarV3丟出這張發動，他手上有縫出來的7/10和5/9嘲諷，接下來我完全過不去他的20和18血嘲諷，被他疲勞死。▍結論整體而言，我對於這次退環境抱持著相當正面的看法。這九張進名人堂的卡牌我只有末日守衛有一些疑問，其餘我都覺得相當不錯。另外一些上下差距極大的牌(也就是說抽到就大優，沒抽到就大劣)的牌，例如術士的武器、法、獵的DK、聖騎的隨機效果槌、獵人的演化迅猛龍（轟雷刺喉龍）也會跟著退環境，接下來就看新卡設計得如何了，希望能在這個基礎上設計出一些不錯的新牌。",
        "爐石／這種痛苦還要持續多久？ 淺談「奇偶系統」出了什麼問題 ": "facebook隨著《爐石戰記》最後一個資料片的上市，代表著2018的爐石烏鴉年眼看就要過去了，而如果要用一句話總結整個烏鴉年的話，大家的印象大概只會剩下「奇偶數」了吧。畢竟不管是開放還是標準，奇、偶數這套牌都已經成了將近一年的主流，上個在環境稱霸這麼久的牌組是開放的秘密聖（依照Tempo Storm的開放數據，秘密聖是2015年9月到2016年的12月，為時一年三個月），也已經很久沒有統治環境這麼久的牌組，這顯得相當不健康，也有不少知名實況主，像是kripp，就有YouTube上發布相關評論的影片，也不禁讓人想問，奇、偶數到底是出了什麼問題？ 限制卡片的組法其實類似於奇、偶數的牌組限制組法從《冒險者協會》的里諾‧傑克森開始就有了。當時有衍生出許多里諾牌組，例如里諾聖、里諾戰、里諾術等等，其中最為大家知名的是里諾術，有趣的是最早的里諾牌組並不是單純全部卡片只放一張的牌組而已，早期的里諾牌組會在一些重要的卡片上放兩張，例如里諾術的熔火巨人放兩隻、里諾戰的斬殺放兩張等等。而到了12月初(冒險者協會是在11月中上市的)才有大家後來比較耳熟能詳的炸雞里諾術牌組，有趣的是，當時的TempoStorm一直不肯承認里諾術是個主流牌組，不斷給它打低分，至於台灣遊戲網站也對里諾術多有報導。 facebook在之後資料片《加基森風雲》推出的黑謀會系列才徹底地將里諾系列限制在法師、術士、牧師三個職業中。到了《冰封王座》的三個親王：泰爾達朗親王、凱雷希斯親王、瓦拉納爾親王，這三個親王組法的出現就與現今的奇偶數非常相似，甚至有部分爐石玩家認為，這三個親王的設計就是奇、偶數的起源。所以奇偶數的設定並不是爐石第一次出這種高限制高回報的組牌，而是已經出了很長一段時間了。 過早的發動機制雖然出過這麼多限制牌的機制，但是並不是每一張限制卡片都有用，例如俗稱三親王、四親王的泰爾達朗親王以及瓦拉納爾親王就比較少玩家使用，雖然同樣為限制組牌方式手下，但是這兩個手下並沒有對整個戰局造成影響，他們只是透過限制牌組來給予一些額外的生物加成。然而俗稱二親王的凱雷希斯親王就不是那麼一回事了，凱雷希斯親王是這三個親王中，唯一有成為主流親王核心的牌組，主要的原因是凱雷希斯親王有著影響整個遊戲戰局的能力。有不少數據統計出，準時在第二回合打出凱雷希斯親王可以提高多少勝率，甚至當時的爐石實況中，還出現兩暗閃+親王就是必勝的說法，多少能證明凱雷希斯親王是個多麼有影響力的傳說。 facebook奇偶數跟這些傳說差不多的，他們限制了牌組的組法而給予其餘的加成，例如陰鬱雄鹿、閃亮飛蛾、黑貓以及濁水電鰻，他們給予強化的方式跟泰爾達朗親王還有瓦拉納爾親王很相似，限制牌組的組法而給予生物強化，那如果上述的奇偶生物都沒有問題的話，那麼問題就出在奇偶數的傳說吉恩‧葛雷邁恩以及食月巨蟒巴庫。強化天生技這個概念是出現於《銀白聯賽》，儘管許多人對銀白聯賽的印象非常不好，但在當時還是有一些職業使用銀白聯賽中可以強化天生技的傳說「審判者瑪瑞爾」。在當時的環境下審判者瑪瑞爾帶起了兩個職業，一個是控制戰而另外一個則是新兵聖。在玩這兩個職業的實況主或是選手有提到，在對上一些對戰的時候，甚至是可以起手直接留審判者的，因為強化的天生技可以直接拉開跟對手的差距，這跟之後里諾牧對上控制，直接留所謂的5跟8（綑縛者拉札與牧師DK）或是德魯伊對上快攻法直接留DK是非常相似的，當對手只能兩點護甲兩點護甲的轉的時候，我方一回合已經可以轉4點護甲，雙方的差距很快就拉開來了。facebook即便里諾‧傑克森、凱雷希斯親王這種限制組牌的方式很強，但要是沒抽到的話就無法發揮其功效，而且其強度也會差距非常多，等於付出了組牌的代價卻無法吃到其帶來的效益，這也是這類牌組雖然強但無法統治環境的主要原因。然而奇偶數卻不是這個樣子，奇偶數是先給獎勵再讓玩家付出代價，這樣子大幅縮減了爐石戰記的RNG，也讓對戰雙方優劣勢差非常多，當同樣的職業碰撞在一起，雙方天生技等級的不同就已經在開打前顯露出了對戰的優劣勢。怎麼改比較好？或許是爐石設計團隊懶惰，也或許是當年銀白聯賽所帶來的進化天生技不夠多人使用，才會在《黑巫森林》的時候再度將強化天生技復刻出來。但直接將強化天生技帶出來並不是什麼明智的決定，這在遊戲開場時就已經顯出了雙方遊戲的不平等，也限制了其他同樣類型的牌組法，例如控制戰幾乎都會以奇數戰為主（開局就取得進化天生技）中速聖、薩則幾乎逃不出偶數的組法，除非出了更強大的卡片，但那只會造成更大的平衡問題而已。facebook若是將奇偶數改成戰吼並且降低費用，或是改成抽到的時候再發動其效果等等，或許能挽救目前的模式，但最好的方式是更改天生技的強化方式，重新給予相對比較平等的天生技，或許才能對這個機制有著較好又合理的改動。別急著走，你可能還想看...Fun deck也有戰力！ 這三組還可以打G9的節奏海盜賊詳解：海盜速攻、麥菈蜘蛛一波帶走誰說獵人一定要DK？這副帶你上傳說爆爆博士已經過氣？來看最詳盡的開放卡牌評比爐石閒談／《拉斯塔哈大混戰》中跟魔獸世界有關的那些東西※本文由暴雪社群贊助",
        "資安危機＋關稅，台灣安控廠誰受惠？ ": "美國基於資訊安全理由，去年對中國安控設備開出第一槍，明文禁止美國聯邦政府向海康威視等中資企業採購影像監控設備，這也讓「Made In China」的安控產品在歐美市場變得敏感。因此，這塊看起來「被空出來的市場」將是誰能夠突破重圍？台灣廠商能否受惠呢？安全監控產品近年來不斷往 AI 發展，加入了雲端技術、人臉辨識系統，不管是智慧商店、智慧城市等，更是先進國家發展的方向，像是在中國就有所謂的「天網」系統，是指中國政府近年採用監察民眾的人臉辨識系統，中央系統連接不同公共場所的攝影機，在極短時間內辨識身分，儘管城市的犯罪率下降，但也因安控產品對於私密資訊掌握度更為提升，造成不少資訊安全的隱憂。特別是近年來中國積極扶植安全監控產業，如今在全球，幾乎每 4 台監視攝影機就有 1 台來自中國，當中又以海康威視穩居全球安控龍頭。這也讓中國安全監控產品銷售到海外其他國家時，都讓各國對於中國產品擷取資訊的態度轉為謹慎，尤其是在特別重視資訊安全的歐美國家，可以略見一二。基於資訊安全的疑慮，加上中美貿易關稅壁壘之下，安控產品列入加徵關稅清單當中，歐美品牌廠商原本於中國製造的安控產品，開始陸續尋找其他亞洲國家代工產品的可能性。事實上，幾年前，台灣的安控產業以代工歐美品牌起家，產業非常興盛，「Made In Taiwan」的標記也讓台灣技術在全球烙下印記，多家大廠更在全球市場當中名列前茅。但近年來不敵紅色供應鏈的競爭態勢而陸續退出市場，目前仍居全球前 20 大的台廠只剩下晶睿。中美之間不論是資訊安全或者關稅隱憂下，這讓生產基地幾乎都在台灣的安控廠商，讓歐美客戶心動，讓台灣安控產業過去累積的技術能力，再次被歐美品牌廠商重視。業內人士透露，從去年中陸續接到許多歐美品牌廠商對於產品與技術的詢問，接洽的態度比過去更為積極，因此也不少合作案開始小批量試產，儘管對於目前營收貢獻並不大，但是也讓台灣安控產業感受到一股春天暖風吹來。而外界也很好奇，台灣安控廠商數十家，誰會先受惠呢？除了各家技術能力外，也可以從目前業務別來看，過去受到紅色供應鏈襲擊的台灣安控廠商，部分陸續從過去純代工轉往發展自有品牌，甚至像大廠奇偶更是全部皆為自有品牌的業務，而規模較大的晶睿來看，代工產品占營收 6 成，自有品牌產品則占營收 4 成。業內人士表示，歐美轉單最快可以發酵的就是本身具有代工業務的台廠，最好更是具經濟規模的廠商，因此晶睿就是最快有轉單效應發酵的廠商。晶睿的轉單效應也展現在今年首月營收上，營收來到 6.42 億元，月增 30.93%、年增 79%，創下歷史單月新高水準，公司表示，去年起貿易戰使既有歐美客戶陸續洽談進一步合作，到 1 月生產良率明顯提升，訂單陸續發酵。若從台灣安控產業進一步觀察，目前有代工產品包含彩富、慧友、昇銳、欣普羅等；而自有品牌廠商則以奇偶為代表，其餘還有晶睿、欣普羅、慧友等。據了解，多家具代工業務的廠商都有接收到歐美客戶詢問，而自有品牌則需待市場布局進一步發酵。業內人士坦言，去年確實有歐美客戶來詢問，但他們也同時詢問多家廠商，因此此刻是各家技術能力、CP 值展現的時刻，未來客戶是否真的大量下單，客戶認為還是要等關稅是否進一步增加，或者各國對於資訊安全的規範是否趨嚴而定。至於台灣的產能狀況，到底能否因應市場的需求呢？晶睿在去年起就決議擴產，不管是在原有中和廠區，或者台達電入主之後，新增 5 條產能在台達電的桃園廠，產能預計將陸續到位，都代表了市場訂單需求漸增。而其他廠商則尚未傳出擴產計畫。簡言之，貿易戰與資訊安全議題對全球安控產業確實將造成洗牌效應，但被禁止的中國廠商方面，是否會另闢蹊徑，找尋其他可以出口至美國的管道或者其他的因應之道，也是後續可以觀察的重點。但近期而言，關稅是否再增加，將是定調歐美廠商態度的關鍵，屆時整體市場氛圍將更為明確，將可定調安控產業未來產業鏈狀況，台廠也能更明確感受到轉單效應。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《爐石戰記》巨龍年大變革！創意總監及首席遊戲設計帶你看設計理念！": "\n\n\n\n\n\n\n\nEXP原創專區, EXP專題, 爐石戰記2019 在《爐石戰記》中是「巨龍年」，是《爐石戰記》曆法中生物體積最大的一年，相對地我們也想提供非常多的內容。《爐石戰記》在今年在遊戲系統、單人模式、故事上都有許多新內容，我們訪問到了《爐石戰記》創意總監 Ben Thompson 以及首席遊戲設計師 Mike Donais 來為我們解說巨龍年的《爐石戰記》將會有什麼變動。另外兩位也已經證實動物年和遊戲中的卡牌或多或少會有關聯，但也請大家不要覺得龍年的話龍就一定旺喔！這是開發團隊談論過很多次以及在 reddit 上也有不少玩家討論的功能，而這次我們把它加入了系統，當我們使用套牌時將會有一個隨機卡背，它會從玩家現有的卡背中選擇，也有小機率會變成這張全新卡背。這個功能是利用暴雪的新科技建立的，每一場天梯的資料暴雪都有記錄下來，藉由這個紀錄可以幫助玩家組牌。比如說，你今天想組建一副新套牌，但卻不知道該怎麼起手，只要使用智慧選牌器就會依據你的牌庫組出最好的牌。而如果是牌庫不齊全的玩家，系統也能選出最佳替代品替換沒有的卡牌。或是你今天突然想玩某個職業（例如法師），但不知道牌庫夠不夠，只要利用這個功能系統就會組好一套法師套牌。當然不只是組牌，如果你有非放不可的牌，不論是 1 張、10 張、29 張，系統都能進行組牌。比如說你超愛死亡之翼，沒有之翼就難過得吃不下飯睡不著覺，又想在玩德魯伊時帶著之翼出征，那只要使用智慧選牌器，系統就會找出有死亡之翼的德魯伊哪一套牌最強來進行組牌。套牌小幫手會依照天梯上不同等級的對手進行分析，不會考慮職業選手的牌組，而且光是天梯資料就足夠豐富了，因為不少玩家都喜歡嘗試不同主題的組牌方法。但偶爾還是會有東西影響我們的分析，像是一個強勢牌組出現時會有很多玩家跟風，在勝率飆高的狀況下就會影響到分析數據。智慧選牌器功能會在新資料片上線前一個月左右就會上線，以之前的資料進行分析，但當這個功能在年度交替或是一整年的三個資料片進入開放模式時，新資料片的資料還不夠多，頭兩天沒有足夠資料進行分析，那就沒有辦法發揮這個系統的全力了。競技場有兩個新功能，第一個是在競技場的勝場將會算在黃金英雄的勝場內。再來競技場會添加全新賽制，對於喜愛競技場的玩家來說，我們覺得新資料片後讓牌庫變化加大對於玩家來說會比較新鮮，所以除了最新資料片，也會從以前的資料片挑選可用卡牌，預計兩個月更新一次。而這項措施也還在實驗階段，這麼做的目的是讓競技場更加活潑，標準模式並沒有這個計畫，但是如果有讓標準模式更精彩的方法我們也不排斥。把卡牌加入名人堂都是有原因的，像是說對遊戲環境影響很大的卡牌，我們以往在發現某些卡牌對於遊戲環境有破壞性時會藉由調整參數獲得平衡，但是奇偶數能力實在太過直接，我們無法透過調整參數解決，期間有試過把回合起始效果改成戰吼，像戰士能力變成 +3 護甲，聖騎士會叫出一隻 2/2 而不是兩隻 1/1，但都無法解決問題，那只好把他們放入榮譽殿堂了。其實我們原本就知道奇偶數會非常強勢，當時認為每個職業會有三套牌，奇偶數加上一副正常牌組，玩家玩奇偶數也玩了一年，再繼續下去會阻擋《爐石戰記》邁進的腳步，我們覺得到這邊就好了。玩家可能會覺得我們這次將許多卡牌放入榮譽殿堂，但其實只是放了 3 張 + 1 個機制。當初黑巫森林資料片的賣點就是奇偶套牌，但我們並不會後悔將他們放入榮譽殿堂，這個機制也在鎂光燈底下發光發熱一段時間，也讓很多玩家沈浸在奇偶套牌的樂趣中，在組牌上也有很多有趣豐富的選擇，我們相信對於玩家來說這是好機制，但俗話說得好：「吃太飽不一定是好事。」我們認為這個機制的存在時間已經夠了。食月巨蟒巴庫和吉恩葛雷邁恩，這兩張卡牌玩家給我們很多意見，他們對於遊戲環境帶來很多影響，但我們將他放入榮譽殿堂的原因是因為他們拖慢了遊戲發展的速度，相信將他們放入榮譽殿堂後玩家會更加滿意。至於不少玩家對於我們都以 nerf 卡牌達到平衡而不是創造更多有趣的卡牌，對於設計團隊來說，不管是加強或是削弱都是手段的一種，目的是讓玩家在決策或設計套牌上有不同的決定。可以有強勢套牌的解法或是想到新玩法，在一個新環境來臨時，削弱舊有卡牌是一個讓玩家更快熟悉新環境的方法。另外一個原因是卡牌功能與職業特性不同，比如說自然化，讓德魯伊可以 1 費殺掉敵方一個手下，不符合德魯伊特性，因此我們將它放入榮譽殿堂。另外以末日守衛來說，它是一張很好的卡牌，實戰中也很好用，但他存在的時間也夠久了。我們會隨著時間慢慢處理無法代表職業特性的卡牌，比如說牧師的心靈震爆，對牧師來說打臉不該是職業特性，或是盜賊有範圍傷害等等，我們決定削弱劍刃亂舞就是因為這張牌不符合盜賊職業特徵。我們回顧《爐石戰記》發展，一些最強的牌組幾乎都是有所限制但是增益效果非常強的卡牌，像是里諾套牌，這都是設計上的新點子，雖然奇偶套牌也要進入榮譽殿堂了，但他們還在標準模式時想必是為玩家帶來不少樂趣的。當然還有一些其他卡牌我們也放進榮譽殿堂了，玩家可以選擇將他們放在牌庫保存，或是分解獲得全部魔塵。以下是這次進入榮譽殿堂的卡牌們      今年的單人模式將會更加強調《爐石戰記》的故事性，因為故事是大家喜歡可以凝聚共識的部分。這次單人模式是製作過有史以來規模最大的單人模式，規模大概是以前的十倍吧！製作過程中也非常具挑戰性，我們把我們想加入的最新最酷的機制都加入了，另外也有些玩家一直跟我們要求的機制，我們的目的是打造一個所有玩家、包括設計團隊都非常熱愛的單人模式。新資料片會有 5 個全新章節、每一輪隨機 8 個關主、2 種模式。再來不少玩家希望可以掌握遊戲進度，我們這次也做了非常完整的介面，玩家可以清楚掌握情報，也新增了進度保留功能，只要關掉程式進度就會自動儲存，下次開啟就會原處開始，不用擔心要重打。當然，也有夠多的獎勵。第一個章節是可以免費遊玩的，後續章節可以用 700 金幣解鎖單一章節，或是新台幣 590 元全數解鎖。小編也有搶先試玩單人模式，只能說樂趣的確不少，新的機制也讓我們與遊戲可以進行更多互動，最爽的是一不小心 T2 就叫出炎魔來幹頭了，真D爽快！ 週末有 HCT ，總決賽 4 月 25 ~ 4 月 28 日會在台北舉行，也請大家不要錯過。再來，我們希望在電競規劃上讓大家可以更容易理解與參與，所以我們打算精實現有的電競規劃，主要是「三階層分區」以及「專精制」。三階層系統分為大師資格賽，在線上舉辦，如果表現得好就能進入接下來的大師巡迴賽，再進階的話就是大師職業賽了。比賽當中會使用專精制，意思是選手可以選一個職業帶三副套牌，當中大概會有五張左右是不同的牌，賽制採取五戰三勝，第一場使用主要套牌，二、三場則能自由選擇套牌，總獎金也來到 400 萬美元。我們相信新機制可以讓選手創造更多精彩畫面和克敵致勝的機會，而這也是觀眾所樂見的。",
        "《爐石戰記》奇偶數送進榮譽殿堂！國外選手有話說 ": "昨（28）日在《爐石戰記》全新「巨龍年」中最令人驚訝的消息，莫過於官方決定尚未結束的烏鴉年中推出的「黑巫森林」資料片推出的「食月巨蟒巴庫」及「吉恩‧葛雷邁恩」兩張卡牌遭送進榮譽殿堂的決定。這兩張卡牌可說是決定了烏鴉年中天梯與比賽的走向，國外選手們對這兩張卡牌也可說是又愛又恨。在官方更新消息正式推出後，有些知名選手及名人也立刻發文發表了他們對更新的看法。今回の発表、個人的に一番衝撃を受けたのはやっぱりゲンとバクが無くなることで、カードが無くなる云々よりも「ブリザードが良くないと思ったカードは拡張セットのカードでも最長1年で消してくれる」ってとこ。ユーザーの声を聞いてくれるって姿勢はやっぱり嬉しい。 Ahirun（黃色小鴨）：「這次的更新發表中，個人感覺最受衝擊的消息，除了比起『巴庫』跟『吉恩』消失了，或是卡牌不見了等等，『暴雪對他們認為不好的卡牌，即使是擴充包的卡牌，最長也只會讓它存在一年，然後就會消去它。』這件事更讓我震驚。擺出傾聽使用者的低姿態果然還是讓我很高興的。」Looks like my boy survived another year of being hall of famed EZ pic.twitter.com/mhsXivZZ6m Bloodyface：「看來我的好傢伙（加基森拍賣師）又逃過被送進榮譽殿堂的命運啦。EZ」Only positive things to say about these updates. Was about time for some of these QoL improvements! BoarControl：「對這些更新只能說改得好。是時候來一些環境必須的改動了！」Baku and Genn hall of fame oh baby no more odd warrior sign me up Casie：「巴庫跟吉恩進榮譽殿堂，噢寶貝不用再面對奇數戰啦算我一份！」Goodbye Genn and Baku. No one will miss you :) Honestly tho these changes make me very happy for the future of the game! https://t.co/yxRwak8gTq Feno：「掰掰吉恩跟巴庫。沒人會想你們的:)基本上這些改變讓我對《爐石戰記》的前景非常開心！」HOLY CRAP, THEY ACTUALLY DID ITGENN AND BAKU ROTATED WITH ALL ODD/EVEN CARDSDOOMGUARD, NATURALIZE, DIVINE FAVOR HALL OF FAMERANDOM CARD BACK SELECTIONWHOOOOOOOOOOOO https://t.co/gsXO4ZaxKh Frodon：「喔X他們真的動手了，吉恩跟巴庫還有所有奇偶牌、末日守衛、自然化、神恩術進榮譽殿堂，隨機卡背功能，喔喔喔喔喔喔喔喔」Happy that Baku and Genn are moving. Good luck wild. Other HoF changes feel unnecessary. Naturalize wasn’t played until recently and probably would have returned to not being played. Divine Favor felt fine, though I know people didn’t like it https://t.co/hFHV1vD1p3 JAlexsander：「很高興巴庫跟吉恩要被送走了，開放祝你好運。其他榮譽殿堂的改動感覺起來不太必要，自然化直到最近都沒什麼人用而且很有可能會自然回到沒人用的狀態。神恩術我覺得還行，雖然我知道有些人不喜歡這張牌。末日守衛其實早就可以改成『若你捨棄卡牌，獲得衝鋒』之類的改動，這樣就可以使用讓它的代價變得有感又有趣。把它放進榮譽殿堂其實沒必要，我寧願它繼續以現有狀態留在標準。我很享受那些會把隨機職業卡牌加入你手牌裡的1費卡。另外補充一些我對自然化的想法，我想要特別標註官方公告的一句：『…讓德魯伊在卡牌優勢不重要的對戰中（有一個很強大的選擇）』，其實問題是有的對局是卡牌優勢本來就不重要。那才是更值得思考的大問題。」Glad that bae didn't get Hall of Famed this year either *** pic.twitter.com/I38mTjh8Gg Orange：「很開心這個寶貝（瑪里苟斯）也沒被送進榮譽殿堂。」DING DONG the witches are dead. *https://t.co/XCpMv3IER6 pic.twitter.com/YVrQ9sJvAN Pathra：「叮咚黑巫死去。」Really like the HoF choices, some Baku/Genn Decks lose all their counters with rotation, just hoping for Druid to get cool new stuff, otherwise rip Druid class https://t.co/kta8QRgo1t Viper：「真的很喜歡這些榮譽殿堂的選擇，有些奇偶數牌組幾乎無Counter，希望德魯伊可以拿到一些很酷的東西，不然德魯伊RIP。」Goodbye Doomguard :( XIXO：「估掰末日守衛:(」點選關鍵字看更多 :",
        "鬼谷子双色球第19011期预测:奇偶组合看好4": "　　根据以往号码的走势分布情况分析号码的区域变化范围，下期号码的变化重01-05,07-13,17-23,25-33，其中重点关注号码：01, 11，22，29;辅号码关注：02，13，20, 32;恒温号码则重点看12；下期冷码重点防守: 03。　　　　蓝球上期开出02号球,低段位前端冷码点偶号码出球，防守近期中低位段周围冷温码逐渐回温，本期仍继续关注温码出球同时防守中高位段冷温码出球。号码看好04 05 09 12　　奇偶分析：预计1，2，5小尾号的出现，奇偶组合看好4：2。　　（华彩网）\n新浪体育意见反馈留言板\n电话：400-690-0000 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "〈奇偶法說〉去年業外挹注轉盈 EPS 0.79元 最快下半年重啟現增 ": "安控廠奇偶 (3356-TW) 今 (30) 日召開法說會及公布去年財報，去年第 4 季稅後純益 294 萬元，季減 94.8%、較前年同期轉盈，每股純益 0.03 元，去年全年稅後純益 6991 萬元，較前年轉盈，每股純益 0.79 元，而日前撤銷現增一事，公司表示，最快下半年營運穩定後，將重新申請送件。奇偶第 4 季營收 3.68 億元，季減 1.7%、年減 5.4%，毛利率 30%，季減 3 個百分點、年減 6 個百分點，營益率 - 5%，較上季、前年同期收斂，稅後純益 294 萬元，季減 94.8%、較前年同期轉盈，每股純益 0.03 元。奇偶去年營收 14.8 億元，年減 7%，毛利率 33%，年減 3 個百分點，營益率 - 7%，較前年擴大，稅後純益 6991 萬元，較前年轉盈，每股純益 0.79 元。奇偶去年 4 個季度本業都沒有獲利，但因業外因為出售子公司，以及匯兌利益，全年業外純益全年依舊維持獲利水準。奇偶日前宣布撤回現增申請，公司表示，主要是因為募資期間股價波動過大，加上內部轉型成效逐步顯現，因此決議撤銷現增案。奇偶表示，原定現增本來除了用來償還銀行借款外，還要成立保全事業部門，現在雖然撤回，但今年營運穩定後，最快下半年或明年重新申請送件。",
        "奇偶去年轉虧為盈　 營業虧損擴大": "安控設備廠奇偶科技（3356）去年財報出爐，雖然稅後淨利5641萬元，每股盈餘0.77元，順利轉虧為盈，不過營業虧損仍達1.14億元，較前年營業虧損9535萬元擴大，而去年能夠轉虧為盈主要受惠於匯兌收益的業外挹注。 奇偶近年來為了避開硬體的紅海殺價戰場，積極轉戰智慧零售、智慧工廠、智慧製造等應用，今年將以本業轉虧為盈為目標，而今年前2月營收2.33億元，年增率約3.09%，表現持穩。（楊喻斐／台北報導） frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\">  一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信一位藥師：普拿疼漲價背後，砍價砍掉的藥品放任小狗亂跑害人摔車　律師：飼主恐涉過失傷害【殺警判無罪】嘉義地院重裁鄭男仍50萬交保　附加限制住居定期就醫台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。針對鄭男50萬元交保部份，嘉義地檢署提抗告...【人潮熱點】1968警示淡水、深坑老街人多　五一連假後檢討熱點漏列秘境(新增：剩淡水亮黃燈、五一連假後推動示警熱點地點優化)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻挨...陳炳宏：苦逼張雅琴不如搞清誰有媒體陳炳宏／台灣師範大學大眾傳播研究所教授話說在威權時期，媒體都由黨政軍嚴加管控，被稱為「侍從報業」，新聞記者只是政府的傳令...「我被催眠了」日男闖龜有警哨　菜刀亂砍值勤警日本東京一名中年男子，周四(4月30日)上午獨自走進一處派出所警哨亭，拿出預藏的菜刀，對著哨亭內執勤的警察猛砍，男子隨後...霸能傳球失誤　5局桃猿3:2領先中信樂天桃猿今天在主場迎戰中信兄弟，雙方都派出洋投先發，桃猿派出霸能，中信則推出最高薪洋投米蘭達。米蘭達在4月表現精彩，三振...索沙投2局狂丟10分　4局統一12比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...【巴西慘況】武肺死者太多　聖保羅市挖1.3萬新墳巴西因武漢肺炎疫情失控，東南部大城聖保羅市為解決公墓爆滿問題，近日連日趕工，挖掘1.3萬個新墓穴，且不斷有死者下葬，現場...【獨家內幕】華南證大虧有人怨陪葬　高層桌上「一疊風控示警單」卻不處理華南永昌證券虧損風暴，燒向民股大股東。華南永昌證董事長鄭永春、副董許元禎於今（1）日聯袂請辭，其中許元禎是新光集團二公主...疫情趨緩　郵局5/12起不配送防疫酒精到藥局由於國內武漢肺炎疫情趨緩，台酒公司董事長丁彥哲今晚(5/1)表示，昨收到食藥署公文表示，目前由郵局每周配送一次給全國各地...AIT力挺台灣參與世衛大會　今起每天倒數計時貼文聲援武漢肺炎疫情衝擊全球，不過台灣的防疫措施得宜，疫情趨緩，備受國際肯定，也有不少國家紛紛呼籲，要讓台灣參加今年的世界衛生大...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　安...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "《熱門族群》IP Cam新應用激增，晶睿及奇偶今年營運添柴 ": "智慧樓宇、智慧工廠及智慧零售商機湧現，為國內安全監控廠開啟新契機，晶睿(3454)及奇偶科技(3356)努力投入開發相關產品，隨著效益逐漸顯現，晶睿因ODM可望有新客戶，OBM亦可維持成長，審慎樂觀看待今年營運，奇偶科技則預估，今年上半年可望損益兩平，並力拚下半年開始獲利。國內安控廠近幾年受到大陸廠崛起競爭衝擊，營運陷入谷底，不過中美貿易戰及資安問題，致使大陸安控廠遭到歐美抵制，為台廠帶來轉單契機，加上安全監控應用日益廣泛，包括智慧樓宇、智慧工廠及智慧零售等新需求湧現，讓安控產業營運露出曙光。在各項新應用中又以智慧樓宇及智慧零售成長最為明顯，門禁改採人臉辨識、車牌辨識等逐漸普及，並透過大數據分析讓零售業者精準掌握客戶需求等，看好相關應用需求，晶睿與台達(2308)聯手，開發多項相關新產品，兩家公司聯手成為搶攻智慧樓宇商機的利器。晶睿107年合併營收為52.35億元，年減10.9%；隨著安控廠供應鏈重新調整，中美貿易戰的轉單效應可望在今年上半年陸續看到，晶睿因品牌及代工都有新機會，對今年營運持審慎樂觀看法。奇偶在去年進行產品線及組織調整，積極搶攻門禁樓宇管理、智慧商店及工業4.0等，目前相關新產品約佔營收5%，其中工業相關產品已做了3年，佔新品比重的一半，不過隨著門禁人臉辨識需求湧現，奇偶預估，今年樓宇管理相關產品可望明顯成長。奇偶科技2018年合併營收為14.8億元，年減6.75%，公司自結稅後盈餘為7000萬元，每股盈餘為0.79元。在成本控管部分，奇偶去年下半年進行組織精簡，目前每個月營業費用已降至4200萬元到4500萬元，奇偶只要單月合併營收有1.2億元到1.3億元就可望達到損益兩平，奇偶表示，公司將努力在上半年達成損益兩平，下半年進入獲利。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "​奇偶推出人臉辨識　搶進智慧零售商機": "安控設備廠奇偶科技（3356）為了避開硬體的紅海殺價戰場，積極轉戰智慧零售、智慧工廠、智慧製造等應用，這次受邀將於商業周刊所舉辦的「全視野‧超未來  AI領袖論壇」，展示AI零售系統，應用人臉辨識等技術，掌握顧客資訊以及消費者行為。 奇偶科技8日應邀展示其AI零售系統，運用人臉、性別及年齡辨識，整合深度學習與大數據，為零售業發掘更多商機。 奇偶科技表示，未來世代的成功，決戰於數據的精準，而零售業需要有更加敏捷、可靠的方式蒐集數據，洞察消費者。 為了獲得對市場更精準的認知，奇偶推出智慧零售方案，從顧客踏入店內的那一刻，攝影機即捕捉人臉資訊，判斷性別、年齡，判斷是否為會員，分析客流，結合銷售資料，重新配置資源，為消費者帶來更好的購物體驗，為商家創造更多的銷售機會。 此次於奇偶示範攤位，客戶將體驗智慧零售關鍵技術，包括性別年齡識別，人流計算，體驗平台如何利用即時顧客數據，結合廣告機導購、促銷。另外並帶領客戶了解銷售後台，觀察商家如何透過技術鎖定客流熱點，調整商品陳列增加提袋率；以影像辨識技術分析排隊人潮，調整結帳人力。 在智慧零售範圍的部分，奇偶科技表示，除了較為大眾所知的數據蒐集，還包含了以影像分析為主的人工智慧，協助商家盤點提醒補貨，整合POS還可結合銷售資料與防盜通知，防監守自盜。數據是精準商業的基石，能夠率先蒐集及應用大數據的零售商，必定會在這新一波由數據驅動的浪潮中受惠。在過去，影像可以提供店家安全安心，在未來，奇偶致力讓影像及數據做為決策判斷的基礎，協助智慧銷售。 奇偶去年前11月營收13.7億元，年減6.22%，受惠於匯兌收益進帳，也順利擺脫虧損，公司期許轉型策略可望持續發酵，今年將以本業轉虧為盈為目標。（楊喻斐／台北報導） 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信挺蔡英文被罵台獨　蔣萬安修正：反對「沒有九二共識」說法​天空上的操場　小學生空中奔跑【殺警判無罪】嘉義地院重裁鄭男仍50萬交保　附加限制住居定期就醫台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。針對鄭男50萬元交保部份，嘉義地檢署提抗告...【人潮熱點】1968警示淡水、深坑老街人多　五一連假後檢討熱點漏列秘境(新增：剩淡水亮黃燈、五一連假後推動示警熱點地點優化)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻挨...陳炳宏：苦逼張雅琴不如搞清誰有媒體陳炳宏／台灣師範大學大眾傳播研究所教授話說在威權時期，媒體都由黨政軍嚴加管控，被稱為「侍從報業」，新聞記者只是政府的傳令...「我被催眠了」日男闖龜有警哨　菜刀亂砍值勤警日本東京一名中年男子，周四(4月30日)上午獨自走進一處派出所警哨亭，拿出預藏的菜刀，對著哨亭內執勤的警察猛砍，男子隨後...霸能傳球失誤　5局桃猿3:2領先中信樂天桃猿今天在主場迎戰中信兄弟，雙方都派出洋投先發，桃猿派出霸能，中信則推出最高薪洋投米蘭達。米蘭達在4月表現精彩，三振...索沙投2局狂丟10分　4局統一12比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...【巴西慘況】武肺死者太多　聖保羅市挖1.3萬新墳巴西因武漢肺炎疫情失控，東南部大城聖保羅市為解決公墓爆滿問題，近日連日趕工，挖掘1.3萬個新墓穴，且不斷有死者下葬，現場...【獨家內幕】華南證大虧有人怨陪葬　高層桌上「一疊風控示警單」卻不處理華南永昌證券虧損風暴，燒向民股大股東。華南永昌證董事長鄭永春、副董許元禎於今（1）日聯袂請辭，其中許元禎是新光集團二公主...疫情趨緩　郵局5/12起不配送防疫酒精到藥局由於國內武漢肺炎疫情趨緩，台酒公司董事長丁彥哲今晚(5/1)表示，昨收到食藥署公文表示，目前由郵局每周配送一次給全國各地...AIT力挺台灣參與世衛大會　今起每天倒數計時貼文聲援武漢肺炎疫情衝擊全球，不過台灣的防疫措施得宜，疫情趨緩，備受國際肯定，也有不少國家紛紛呼籲，要讓台灣參加今年的世界衛生大...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　安...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "英豪双色球第19012期十字走阵法_彩票_新浪竞技风暴_新浪网": "　　英豪十字金塔走阵法说明：固定以号码14—21为x轴的8个横坐标，1——9个尾数为y轴的9个竖坐标点，并以y轴坐标尾数1 (9)为黑（白）球号 ，作为击撞原点。之后，按照一定的金字塔规律将其他剩余的号码进行一一的排列，对x、y轴所组成的4个区完成数字填补工作。按照独特的步阵解阵方式，从区域冷热、玄数、冷码、尾数几个角度进行分析和判断。　　　　2019011期：10 13 19 21 24 30　　2019012期：　　一、奖号作用力分析 （按区域以中心受逆时旋转力作用）　　Ⅰ区：本区开出1奖号13,作用轨迹发展看好12　　Ⅱ区：本区开出1奖号10，作用轨迹发展看好号码05 09 17　　Ⅲ区：本区开出1奖号24，作用轨迹发展17 23 29　　Ⅳ区：本区开出3奖号19 21 30,作用轨迹发展看好号码18 20 25 26　　二、金英豪玄码分析　　根据图示：　　从横向看奖号10 13在一条线上，相隔号码11 12，相邻号码08 09　　从竖向看奖号10 24在一条线上，相隔号码17，相邻号码02 05 29 32　　三、金英豪冷码分析　　由图可见，本期白方占据优势地位，将Y轴坐标尾数09为黑球号，作为击撞原点，准备对1个奖号进行进攻。根据整个图上可看出奖号01较为独立，直线上号码最易进攻，重点防守18 21 24 30　　四、金英豪尾数布阵分析　　此次奖号分布显示，本期的出球号码黑方力量进攻遭到白方的顽强抵抗，当仍未改变黑方原有的路线，从而使双方局面发生明显变化，所以近期白方兵力不会坐以待毙而可能会向黑方进行激烈反击，黑方也会有所应对，故y轴上的尾数坐标01 02 05将是重点防守对象，所以尾数1 2 5在出球时可作为重中之重。　　本期据图操作号码（18球）　　01 02 05 06 08 10 12 15 16 17 18 20 21 25 29 30 31 33　　精选号码（10球）01 02 08 15 17 18 21 25 29 31　　（华彩网）\n新浪体育意见反馈留言板\n电话：400-690-0000 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "Sucuri WebSite Firewall ": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. "
    },
    "Q2": {
        "《光電股》轉型有成+轉單受惠，奇偶強攻漲停 ": "【時報記者張漢綺台北報導】奇偶科技 (3356) 轉型逐步發酵，今年第1季營業淨利為1013萬元，本業正式轉虧為盈，單季稅後盈餘為1970萬元，每股盈餘為0.22元，奇偶科技表示，公司今年成長動能在門禁樓宇管理、智慧商店及工業4.0智慧工廠等，預估下半年會比上半年好，今年業績會比去年好。中美貿易戰愈演愈烈及資安問題，讓大陸安控廠遭到美國抵制，市場預期近幾年飽受大陸安控廠競爭壓力的台灣安控廠可望迎來轉單成為受惠者，奇偶科技及晶睿 (3454) 今天盤中股價同步攻上漲停板。近幾年安控鏡頭走向智慧化，且應用日益廣泛，包括加入人臉辨識及後端軟體服務應用於智慧樓宇、智慧商店及智慧城市等，應用於智慧工廠的光學檢測辨識鏡頭等，由於新應用必須結合光學鏡頭及軟體演算能力，考驗各家安控廠技術能力，奇偶在去年進行產品線及組織調整，佈局門禁樓宇管理、智慧商店及工業4.0等，成果已逐漸顯現。目前門禁樓宇管理、智慧商店及智慧工廠等新產品約佔奇偶營收5%，其中工業相關產品因已做了3年，佔新品比重的一半，隨著門禁人臉辨識需求湧現，奇偶預估，今年樓宇管理相關產品可望明顯成長。在轉型成果顯現下，奇偶第1季營業淨利為1013萬元，正式轉虧為盈，單季稅後餘為1970萬元，每股盈餘為0.22元。奇偶預計辦理1500萬股私募，希望透過策略性投資人提高獲利。並藉由策略性投資人協助降低成本、增進效率、擴大市場效益。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...",
        "奇偶科技:奇偶科技股份有限公司（公司代號：3356）註銷收回股票事宜。 ": "一、上市股票代號：3356。\n二、註銷收回股票種類及數量：限制員工權利之普通股93,200股。\n三、本次註銷普通股業經108年03月29日經濟部核准變更登記完竣，經註銷後之變更登記普通股股數餘額為89,493,503股。(含私募及限制買賣股數計0股)",
        "\r\n\t《3月營收》安控產業晶睿獨強，代工客戶訂單旺 ": "MoneyDJ新聞 2019-04-11 11:04:50 記者 趙慶翔 報導3月安控產業營收公布，晶睿(3454)表現相對突出，繳出年增45%的成績，主要因為代工客戶訂單增加，加上自有品牌也保持穩定成長趨勢貢獻。而勝品(6556)年增逾2成，同樣在族群中表現突出。惟部分廠商仍有年減1成以上的成績，包含昇銳(3128)、慧友(5484)、陞泰(8072)等廠商。晶睿受到貿易戰轉單效應發酵，首季營收17.12億元，年增55.14%，法人預估，惟代工產品營收比重增至7成，受到產品組合影響，毛利率表現估為3成左右，整體獲利狀況優於去年同期水準。展望第2季，新代工客戶將陸續有明顯發酵，加上自有品牌新品推出，法人則預期，營運仍可維持成長態勢。勝品營收1.02億元，月增24.74%、年增21.68%，首季營收年增超過3成，在族群中表現突出。至於奇偶(3356)營收則為1.25億元，月增14.63%，年增近1成，表現穩定成長。欣普羅(6560)受到實物投影機訂單遞延影響，首季營收5600萬，年減23.14%，表現不如法人預期。而昇銳營收則為7400萬元，月增超過6成，年減13.85%，法人預估，首季獲利表現可能不如去年同期表現，獲利估落損益兩平或小盈，但第2季將因車用與安防產品拉貨力道增溫，整體上半年，營收獲利將皆優去年水準。彩富(5489)營收則來到1.31億元，月增3.07%、年減3.77%，整季營收年減超過1成。而慧友、陞泰則同樣營運有壓，年減超過1成。先前因貿易戰影響下，台灣安控廠商有不少歐美客戶接洽合作機會，但受到今年貿易戰趨緩影響下，加徵25%關稅尚未實施，因此客戶進一步下單合作的意願也隨之趨於保守，但當中晶睿則有明顯的代工客戶訂單增加的機會，並且也反映在今年首季營運，至於其他廠商，則在市場中各自競爭，盼能為營運增動能。(圖片來源:晶睿官網)",
        "《光電股》轉型有成＋轉單受惠，奇偶強攻漲停 ": "奇偶科技(3356)轉型逐步發酵，今年第1季營業淨利為1013萬元，本業正式轉虧為盈，單季稅後盈餘為1970萬元，每股盈餘為0.22元，奇偶科技表示，公司今年成長動能在門禁樓宇管理、智慧商店及工業4.0智慧工廠等，預估下半年會比上半年好，今年業績會比去年好。中美貿易戰愈演愈烈及資安問題，讓大陸安控廠遭到美國抵制，市場預期近幾年飽受大陸安控廠競爭壓力的台灣安控廠可望迎來轉單成為受惠者，奇偶科技及晶睿(3454)今天盤中股價同步攻上漲停板。近幾年安控鏡頭走向智慧化，且應用日益廣泛，包括加入人臉辨識及後端軟體服務應用於智慧樓宇、智慧商店及智慧城市等，應用於智慧工廠的光學檢測辨識鏡頭等，由於新應用必須結合光學鏡頭及軟體演算能力，考驗各家安控廠技術能力，奇偶在去年進行產品線及組織調整，佈局門禁樓宇管理、智慧商店及工業4.0等，成果已逐漸顯現。目前門禁樓宇管理、智慧商店及智慧工廠等新產品約佔奇偶營收5%，其中工業相關產品因已做了3年，佔新品比重的一半，隨著門禁人臉辨識需求湧現，奇偶預估，今年樓宇管理相關產品可望明顯成長。在轉型成果顯現下，奇偶第1季營業淨利為1013萬元，正式轉虧為盈，單季稅後餘為1970萬元，每股盈餘為0.22元。奇偶預計辦理1500萬股私募，希望透過策略性投資人提高獲利。並藉由策略性投資人協助降低成本、增進效率、擴大市場效益。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美擬制裁中國安控龍頭海康威視 奇偶等台灣安控股趁勢狂飆": "美國擬將海康威視列入「貿易黑名單」，海康股價一度打入跌停，台灣安控股卻是表現亮眼。（圖片來源／海康威視官網）台股周三盤中小漲0.3％至10493.64點，大立光漲0.6％，台積電上揚2.8％，為台股撐盤，在多數類股下跌之際，安控股異軍突起，表現最亮眼，這是因為美國擬將中國安控監視器龍頭海康威視納入「出口管制黑名單」，台灣安控廠可望喜迎轉單。兩岸安控股兩樣情，海康威視（002415）早盤一度打入跌停10％至24.95元人民幣，目前跌幅縮窄為4.4％，股價來到26.39元，一年來股價累計大跌36.5％。台灣安控廠商奇偶漲停鎖住但是台灣安控族群攻勢猛烈，奇偶（3356）漲停鎖住至32.1元台幣，晶睿（3454）一度亮燈漲停，昇銳 (3128) 也大漲逾7%，陞泰 (8072)、彩富 (5489) 上揚約2.8％。大華股份（002236）大跌6％至12.72元。在中國電信設備大廠華為被美國「封殺」之後，最新消息直指，川普政府砲口準備瞄準中國的監控系統設備商。5月21日，《紐約時報》報導，美國商務部可能規定美企，在為海康威視供應零組件和技術以前，必須先取得政府許可，最快會在幾週內作出最後決定。法人分析，若消息屬實，海康威視可能面臨關鍵零組件缺貨情形，影響該公司出貨，加上美國針對中國進口產品上調關稅，也不利其他中國代工廠生產出口，但是台灣安控業者可望迎來轉接訂單的商機。早在2018年 11 月底外媒就報導，白宮有意禁止輝達（nVidia）等美國廠商出售關鍵晶片海康威視，然而，官員最後並無動作，部分是擔心中美貿易談判可能因此受波及。現在川普政府將是第一次因為一家公司參與中國監控新疆維吾爾族的行動，而決定制裁這家公司海康威視，美中關係可能只會更緊張。海康威視股價走勢圖。資料來源：新浪網。新疆密集安裝海康威視監視器中國在新疆廣設「集中營」，密集安裝海康威視等公司的臉部辨識監控設備，大規模監視及拘留維吾爾族人，美國官員估計，被拘留的維吾爾人約80萬到300萬人。海康威視結合AI、語言監視、基因測試等新興科技的監控設備，讓監控網路越來越強大，更具侵入性，侵犯所有中國人民的隱私。海康聲稱，旗下產品可讓客戶透過臉部、身體或走路樣態的特徵追蹤特定對象，也能夠監視人群是否有不尋常的動作，例如突然有人奔逃、或有群眾聚集。此外，中國已將監控中國人民的方式輸出到落後國家，例如厄瓜多、辛巴威、烏茲別克、巴基斯坦、阿拉伯聯合大公國。美國國務卿蓬佩奧（Mike Pompeo）5月2日在接受福斯新聞採訪時表示，川普政府憂心「中國正在致力將他們的監控系統放在全世界的網絡中，這樣他們就可以竊取你我的信息。」蓬佩奧當時也提到中國在新疆設立的回教徒拘留營，稱其「讓人想起1930年代，美國所面對的挑戰，川普政府準備對此採取進一步行動。」四天狂跌兩成 百度市值只剩谷歌5％ 中國最大搜尋引擎向下沉淪華為之後輪到大疆？美國警告中國製無人機有竊取數據風險",
        "​奇偶參展台北電腦展　影像監控智慧化成顯學": "AI人工智慧與IoT物聯網應用持續發酵，今年奇偶（3356）將AI人臉辨識應用觸角再延伸智慧零售以外的應用，這次台北電腦展奇偶將一口氣發表智慧零售，智慧樓宇，智慧城市與智慧工廠等不同領域的AI應用趨勢，以專業影像為數據價加值，提升核心的競爭力。 今年奇偶在Computex南港展場S0504展出4大主題，包括智慧零售、智慧樓宇、智慧城市以及智慧工廠，聚焦在影智慧深度分析，包含圖像處理，即時警報，數據統計與屬性辨別。 奇偶表示，智慧零售中央管理系統可為顧客打造一個AI環境，在客人進店時即刻捕捉人臉資訊，判斷性別年齡及是否為會員，並結合POS資訊，記錄客戶購物喜好，適時導購個人化商品。智慧零售中央管理系統可提供客流統計，店面坪效，人效熱區等全新智慧數據分析服務。 在尖鋒時間等人手不足的時候，奇偶的智慧零售中央管理系統可主動察覺缺貨商品，通知店員補貨，減少巡點人力，排隊長龍偵測，即時加開收銀檯疏解結帳排隊人潮，透過精準投放及數據報表管理，在深度學習與大數據的整合下，為零售業發掘更多新商機。 智慧樓宇解決方案能為人工智慧樓宇建立效率管理，以奇偶的人臉辨識攝影機結合人臉辨識系統，能快速做到特徵辨識，快速檢索，事前預警，及事後佐證功效，且能結合門禁管理，以人臉辨識取代傳統門禁刷卡，考勤，訪客系統，以分散式控制結合集中管理，達到最佳效率化。 除了門禁管理，慧樓宇解決方案還可結合車牌辨識與車輛黑白名單管理，進行智慧停車場管理; 結合煙霧偵測器及大樓感測器監控，進行智慧環控監測; 以智慧手機結合NFC技術，進行智慧巡檢。 奇偶的智慧城市方案，以平衡城響發展為設計藍圖，透過智慧停車場與智慧停車格，為駕駛用路人節省停車時間及提升繳費效率。智慧路燈可即時監控空氣品質及辨識人車流量，改善道路運輸環境。 奇偶智慧製造解決方案的精髓在於以人工智能加製造，實現高水平的人機協同，提升企業生產運營效率。智慧工廠的精隨，在於連接百億機器資產，讓設備互聯、資料共享，蒐集大數據，進行分析，只要能掌握製造過程中的數據資料，訓練機器深度學習，就能提升製造端的價值，創造核心的競爭力。 為了協助工廠端再進化掌握新商機，在「半成品辨識檢測、物流車隊管理、廠房工安、人員巡檢、產品包裝、卡車出等現場作業，奇偶運用人臉辨識，VR360等高解析影像監視及智能影像分析的技術，將機器視覺導入工廠，實現工廠活動可視化，連結廠內既有設備，讓作業資訊因果明確化，並可串接後端平台整合。 今年主要展覽產品之一為GV-VD8700人臉辨識IP攝影機，其具有尖端的人臉識別技術，可以讓用戶從其資料庫中即時識別重要人員。在攝影機的資料庫中可以定義多達10,000組人臉資料庫，並且還可以對其進行分類以滿足各種應用需求。 奇偶指出，該攝影機的人臉辨識機制最遠可達4公尺，最多同時可識別10個人。識別時間在2秒內，可以快速識別VIP客人或黑名單，當整合GV-VMS軟體時，VMS可以透過GV-VD8700的人臉識別結果依定義規則觸發警報(email或GV-IO BOX)，從而提供可靠的安全管理。（楊喻斐／台北報導） Frameborder，=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"> 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信不是韓總、韓市長　學者：南部地氣族叫他「韓國的」【一日壹蘋果】治鼻塞順便整鼻形　他從路人變男神【殺警判無罪】嘉義地院重裁鄭男仍50萬交保　附加限制住居定期就醫台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。針對鄭男50萬元交保部份，嘉義地檢署提抗告...【人潮熱點】1968警示淡水、深坑老街人多　五一連假後檢討熱點漏列秘境(新增：剩淡水亮黃燈、五一連假後推動示警熱點地點優化)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻挨...陳炳宏：苦逼張雅琴不如搞清誰有媒體陳炳宏／台灣師範大學大眾傳播研究所教授話說在威權時期，媒體都由黨政軍嚴加管控，被稱為「侍從報業」，新聞記者只是政府的傳令...「我被催眠了」日男闖龜有警哨　菜刀亂砍值勤警日本東京一名中年男子，周四(4月30日)上午獨自走進一處派出所警哨亭，拿出預藏的菜刀，對著哨亭內執勤的警察猛砍，男子隨後...霸能傳球失誤　5局桃猿3:2領先中信樂天桃猿今天在主場迎戰中信兄弟，雙方都派出洋投先發，桃猿派出霸能，中信則推出最高薪洋投米蘭達。米蘭達在4月表現精彩，三振...索沙投2局狂丟10分　4局統一12比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...【巴西慘況】武肺死者太多　聖保羅市挖1.3萬新墳巴西因武漢肺炎疫情失控，東南部大城聖保羅市為解決公墓爆滿問題，近日連日趕工，挖掘1.3萬個新墓穴，且不斷有死者下葬，現場...【獨家內幕】華南證大虧有人怨陪葬　高層桌上「一疊風控示警單」卻不處理華南永昌證券虧損風暴，燒向民股大股東。華南永昌證董事長鄭永春、副董許元禎於今（1）日聯袂請辭，其中許元禎是新光集團二公主...疫情趨緩　郵局5/12起不配送防疫酒精到藥局由於國內武漢肺炎疫情趨緩，台酒公司董事長丁彥哲今晚(5/1)表示，昨收到食藥署公文表示，目前由郵局每周配送一次給全國各地...AIT力挺台灣參與世衛大會　今起每天倒數計時貼文聲援武漢肺炎疫情衝擊全球，不過台灣的防疫措施得宜，疫情趨緩，備受國際肯定，也有不少國家紛紛呼籲，要讓台灣參加今年的世界衛生大...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　安...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "海康威視成箭靶　台「安控股」奇偶、晶睿、昇銳飆 ": "\r\n\t工商時報 王中一／台北報導\r\n\t自從陸企華為遭美國總統川普列入貿易黑名單，以拉高美中貿易戰層級之後，就不斷傳出有新的「箭靶」人選，其中又以全球第一大安控廠「海康威視（Hikvision）」最被「看好」。消息一出，台系的安控股包括奇偶（3356）、晶睿（3454）、昇銳（3128）22日都應聲大漲，成為盤面的主流族群。\r\n\t有別於川普宣布制裁華為之後，導致相關的台系供應鏈瞬間全倒的局面，海康被美國媒體點名後，台系的供應鏈如僑威（3078）的股價並未受到影響。另一方面，對海康的競爭同業、台系的奇偶、晶睿等則是利多，在外界賦予「可望分食海康留下的市場大餅」，想像空間下，展開強勁上揚的走勢。\n美國考慮將海康威視數位技術公司列入黑名單。（圖／路透）\n\r\n\t據了解，海康被點名的消息是來自於紐約時報，除了海康之外，另一家陸系安控廠大華也同時入列。不過，截至目前，美國官方尚未證實，至於海康的經營階層也對外表示「尚未收到通知」。唯消息傳開後，已對海康的股價造成重大殺傷力，22日開盤後一度重挫跌停、24.84元人民幣創4個月新低，之後跌幅收斂，終場以26.07元人民幣做收，跌幅5.54％。\r\n\t但值得注意的是，海康其實這兩年來已多次被美國官方點名，除了海康是中國大陸架設「天網」的關鍵成員之外，該公司還被捲入新疆維吾爾族的監控，被貼上人權的標籤。而海康能有今日的規模，也反映出中國大陸在人工智慧（AI）、大數據、語言監視、人臉辨識等科技能力的崛起。\r\n\t事實上，台系的安控業者早期都曾享受過一段高毛利、少競爭的美好歲月，但這一切都在海康和大華竄起之後幻滅，加上眾多網通廠也跳進安控市場搶訂單，導致近年營運壓力越來越大。相反的，海康挾大陸龐大內需，以及政府補貼等快速茁壯，至於生產上多半垂直整合，台廠僅極少數打入供應鏈，電源廠僑威是主要的代表。\r\n\t奇偶表示，此次事件是「台廠不可錯過的良機」，台廠是時候該思考如何加強美國市場，努力奪回一些市占，這也是該有的企圖心，但更重要的是，廠商也要提升自身的產品競爭力，因為還有日本、韓國和其他國家的競爭者。",
        "博磊科技:博磊科技股份有限公司（公司代號：3581）註銷買回股票事宜。 ": "一、上櫃股票代號：3581。\n二、註銷買回股票種類及數量：普通股770,000股。\n三、本次註銷普通股業經108年03月28日經濟部核准變更登記完竣，經註銷後之變更登記普通股股數餘額為51,006,000股。(含私募及限制買賣股數計0股)",
        "安控台廠有望迎轉單 奇偶盤中攻漲停 ": "受到傳出美國川普政府考慮將海康威視數位技術公司列入黑名單消息影響，今（22）日台灣安全監控系統廠奇偶、昇銳盤中亮燈漲停。法人認為，此題材發酵之後，還是要回歸個股基本面表現。\r\n傳言美國將限制海康威視中國企業購買美國技術的能力，而美國官員將在最近幾周內做出最終決定。\r\n今日安控台廠包含奇偶、晶睿以及昇銳皆上漲超過8％，晶睿也一度攻上漲停。\r\n日盛投顧協理鐘國忠表示，安控族群受到獲利穩健加上股本低帶動今日買盤強勁，市場先行反應消息面，後續仍回歸基本面獲利表現。\r\n國泰證期顧問處協理簡伯儀指出，在此消息影響下，建議短線避開此處，而台廠有望獲得轉單效應。\r\n安控大廠晶睿4月營收，受惠於代工（ODM）客戶訂單持續增加，單月營收衝上6.66億元，創歷史新高，月增5.5%，也比去年同期成長62.1%，累計前四個月合併營收為23.78億元，年增57%。\r\n展望後續，法人指出在隨著轉單新客戶陸續出貨、產業產值持續成長、新廠生產效率逐漸提升之下，預期2019年不論是代工客戶的受惠轉單效應，還是自有品牌深耕垂直市場，涵蓋智慧零售、智慧交通及樓宇自動化等，將同步帶動今年營收和獲利成長。\r\n奇偶首季營業淨利1,031萬元，稅後純益1,970萬元，每股純益（EPS）0.22元，連四季獲利，不過前三季均是靠業外轉盈，今年首季財報中，象徵本業表現的營業淨利是連續虧損八季後，首度轉為正數。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "安控廠Q1營收繳出亮麗成績 晶睿以17.12億元及年增55.14%居冠 ": "隨著美中貿易談判前景樂觀，加徵關稅 50% 尚未實施，導致台廠安控轉單效應不如預期。今年第一季營收出爐，仍有五家台廠繳出亮眼成績。晶睿 (3454) 首季營收表現突出，以 17.12 億元站穩類股龍頭，圓展 (3669) 以 4.64 億元居次，奇偶 (3356) 以 3.58 億元排行第三，哲固 (3434) 及云辰 (2390) 則站上 1.7 億元大關。晶睿第一季營收 17.12 億元，年增 55.14%。日前法說會指出，今年 ODM 接單偏為正向，縱使 ODM 毛利較低，營運仍以獲利為主。法人認為，代工客戶增加、自有品牌新品推出，營運有望維持成長力道。\n\n圓展去年產品組合調整策略奏效，全年獲利較前一年成長 4.53%，今年首季營收 4.64 億元，年增 14.58%。展望第二季，進入學校智能產品銷售旺季，持續爭取美國校園添購意願，而新一代互動式電視螢幕毛利較低，惟市場接受度高，仍是今年主力產品之一。\n\n奇偶今年第一季營收 3.58 億元，年增 5.32%，法人表示，歷經去年整頓調整策略，預期營運已經打底，第二季計畫推出新品搶市，有望注入新成長動能。\n\n哲固第一季 1.78 億元，較去年同期年成長 3.23%；云辰近期受子公司基亞 (3176) 授權案激勵，股價連兩天強鎖漲停，第一季也繳出不錯成績，單季營收 1.73 億元，年增 4.11%。",
        "《光電股》台北電腦展，奇偶秀AI應用趨勢 ": "安全監控廠—奇偶(3356)將於台北電腦展發表智慧零售，智慧樓宇，智慧城市與智慧工廠等不同領域的AI應用趨勢，以專業影像為數據加值，提升核心的競爭力，奇偶科技表示，今年下半年會比上半年好，全年業績會比去年好。AI人工智慧與IoT物聯網應用持續發酵，今年奇偶將AI人臉辨識應用觸角再延伸智慧零售以外的應用，奇偶科技在此次台北電腦展奇偶將發表智慧零售，智慧樓宇，智慧城市與智慧工廠等不同領域的AI應用趨勢，聚焦影智慧深度分析，包含圖像處理，即時警報，數據統計與屬性辨別。今年主要展覽產品之一為GV-VD8700人臉辨識IP攝影機，其具有尖端的人臉識別技術，可以讓用戶從其資料庫中即時識別重要人員。在攝影機的資料庫中可以定義多達10,000組人臉資料庫，並且還可以對其進行分類以滿足各種應用需求，攝影機的人臉辨識機制最遠可達4公尺，最多同時可識別10個人。識別時間在2秒內，可以快速識別VIP客人或黑名單，當整合GV-VMS軟體時，VMS可以透過GV-VD8700的人臉識別結果依定義規則觸發警報(email或GV-IO BOX)，從而提供可靠的安全管理。奇偶科技表示，智慧零售中央管理系統可為顧客打造一個AI環境，在客人進店時即刻捕捉人臉資訊，判斷性別年齡及是否為會員，並結合POS資訊，記錄客戶購物喜好，適時導購個人化商品。智慧零售中央管理系統可提供客流統計，店面坪效，人效熱區等全新智慧數據分析服務。在尖鋒時間等人手不足的時候，奇偶的智慧零售中央管理系統可主動察覺缺貨商品，通知店員補貨，減少巡點人力，排隊長龍偵測，即時加開收銀檯疏解結帳排隊人潮一透過精準投放及數據報表管理，在深度學習與大數據的整合下，為零售業發掘更多新商機。奇偶智慧樓宇解決方案能為人工智慧樓宇建立效率管理，以奇偶的人臉辨識攝影機結合人臉辨識系統，能快速做到特徵辨識，快速檢索，事前預警，及事後佐證功效。智慧樓宇尚能結合門禁管理，以人臉辨識取代傳統門禁刷卡，考勤，訪客系統，以分散式控制結合集中管理，達到最佳效率化。奇偶智慧樓宇解決方案除了門禁管理，還可結合車牌辨識與車輛黑白名單管理，進行智慧停車場管理; 結合煙霧偵測器及大樓感測器監控，進行智慧環控監測;以智慧手機結合NFC技術，進行智慧巡檢。奇偶的智慧城市方案，以平衡城響發展為設計藍圖，透過智慧停車場與智慧停車格，為駕駛用路人節省停車時間及提升繳費效率。智慧路燈可即時監控空氣品質及辨識人車流量，改善道路運輸環境。奇偶智慧製造解決方案的精髓在於以人工智能加製造，實現高水平的人機協同，提升企業生產運營效率。智慧工廠的精隨，在於連接百億機器資產，讓設備互聯、資料共享，蒐集大數據，進行分析。只要能掌握製造過程中的數據資料，訓練機器深度學習，就能提升製造端的價值，創造核心的競爭力。為了協助工廠端再進化掌握新商機，在「半成品辨識檢測、物流車隊管理、廠房工安、人員巡檢、產品包裝、卡車出等現場作業，奇偶運用人臉辨識，VR360等高解析影像監視及智能影像分析的技術，將機器視覺導入工廠，實現工廠活動可視化，連結廠內既有設備，讓作業資訊因果明確化，並可串接後端平台整合。奇偶這套智能工廠解決方案宛如工廠設備的眼睛和大腦，打破傳統製造的資訊孤島，實現自動化的訊息整合，創新商業模式。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "外資連續買超 奇偶止跌反彈 ": "安控大廠奇偶（3356）在經歷連續三天修正後，今（3）日止跌反彈，盤中上揚逾4%。從法人籌碼觀察，外資自5月29日起連續三天買超，至於投信與自營商則較無動作，累計近5日三大法人買超616張。\r\n從基本面來看，奇偶4月營收1.04億元，月減17%、年減23%，累計今年前四個月營收4.62億元，年減2.7%。奇偶看好人工智慧（AI）與物聯網IoT應用擴大，先前在COMPUTEX上，將AI人臉辨識應用觸角再延伸智慧零售以外的應用，一口氣發表智慧零售、智慧門禁、智慧城市與智慧工廠等不同領域的AI應用趨勢。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "海康威視列美黑名單 晶睿、奇偶將迎轉單 ": "川普政府考慮把中國影像監控大廠海康威視（Hikvision）列入貿易黑名單，台灣安控大廠晶睿、奇偶可望迎來轉單。外界預期，若代工追單積極，晶睿本季營收有機會延續上季氣勢，續創新高。\r\n受惠轉單題材，安控族群昨（22）日應聲大漲，主攻OBM品牌的奇偶強攻漲停板；今年以來，受惠ODM代工訂單升溫業績噴發的晶睿也爆量大漲8.4%，收129元。\r\n晶睿今年以來受惠ODM代工訂單快速升溫，4月營收衝上6.66億元，再創單月新高，月增5.5%，年增62.1%；前四月營收23.78億元，年增57%，成為安控族群業績成長最強勁的公司。\r\n晶睿本季代工訂單持續暢旺，5、6月營收不看淡，外界預期，若代工追單積極，本季營收有機會延續上季氣勢，續創新高。惟晶睿不評論業績數字。\r\n晶睿首季ODM代工比重已拉高至七成，據了解，目前代工訂單主要仍以原有客戶為主，因美中貿易戰轉單客戶仍為少數。\r\n去年8月，美國國會已通過美國國防授權法案（NDAA），直接以法律禁止海康、大華等大陸廠商安控產品裝置在美國重要敏感的設施上。安控業者認為，這造成美國某些地區、某些標案，海康、大華以外的公司相對有機會。\r\n今年以來，隨著美中貿易戰點火升溫，美國宣布對中國進口相關產品加徵關稅，智慧家庭應用不涵蓋其中，但是專業監控產品就在關稅清單中，原本在中國生產的歐美專業監控廠，去年下半年積極尋求中國以外的合作夥伴。\r\n晶睿董事長陳文昌日前表示，與客戶從共同設計到產品出來，至少需要半年的時間，依訂單看來，今年ODM的訂單很正向。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "奇偶 全年毛利率拚45% ": "安控大廠奇偶（3356）董事長戴光正昨（5）日表示，近年聚焦人工智慧（AI）及深度學習，加上產品及組織架構調整，逐漸展現成效，4月毛利率已突破40%，今年將以衝刺毛利率為重心。\r\n因應AI需求，奇偶將於7月推出第一個具有AI功能的平台，同時在年底前推出邊緣端的攝影機，以及主機端AI BOX搭配的解決方案，希望提升毛利率。法人預估，依毛利率表現，奇偶本季本業有望連兩季維持正數，全年毛利率將以40%至45%為目標。\r\n針對美中貿易戰發展，戴光正說，市場變數太大，很難預估，若關稅拉高至25%，市場將出現全面衰退的壓力，不會只有安控產業。\r\n奇偶昨天召開股東會，戴光正表示，走出2017年首度虧損的低潮，去年在調整組織及產品已展現成果，雖然營收未明顯成長，但已擺脫低毛利（GP）困境。他認為，GP是競爭力的展現，任何產業GP下滑，代表走向夕陽工業，去年奇偶全年毛利率33%為歷史新低，今年第1季接近38%，4月更衝破40%。\r\n戴光正說，安控因為辨識的需求，更容易導入AI應用，公司最近斥資600萬元添購演算法的機台，展現全力投入AI應用的決心。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "奇偶秀人臉辨識新應用 ": "安控大廠奇偶（3356）看好人工智慧（AI）與物聯網IoT應用擴大，在今（28）日登場的台北電腦展（Computex）上，將AI人臉辨識應用觸角再延伸智慧零售以外的應用，一口氣發表智慧零售，智慧門禁，智慧城市與智慧工廠等不同領域的AI應用趨勢，以專業影像為數據價加值，提升核心競爭力。\r\n奇偶表示，推出的智慧零售中央管理系統可為顧客打造一個AI環境，在客人進店時即刻捕捉人臉資訊，判斷性別年齡及是否為會員，並結合POS資訊，記錄客戶購物喜好，適時導購個人化商品。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "上季EPS／彩富0.45元 毛利率飆 ": "安控廠彩富電子（5489）昨（13）日公布季報，第2季毛利率38.52%，稱冠安控族群；但因第2季營收下滑，單季稅後純益4,445萬元，季減7.5%，每股純益0.45元。累計今年上半年稅後純益9,252萬元，年減38%，每股純益0.93元。\r\n安控族群中勝品仍未公布財報，第2季每股純益以晶睿1.26元居安控族群每股獲利王，彩富0.45元次之，奇偶0.34元第三。第2季毛利率以彩富及奇偶表現較優異，分別以38.52%及37.43%排名第一、二位。\r\n若以上半年獲利表現，晶睿每股純益2.27元居冠，彩富0.93元次之，奇偶0.56元第三。\r\n彩富每股配發2元現金股利，依昨天收盤價35.1元估計，殖利率達5.7%。彩富今年前七月營收9.65億元，年減18.79%，表現不如預期，主要是因為客戶訂單遞延所致，惟上季毛利率表現出色，季增2.55個百分點，主因產品組合及新台幣兌美元匯率走貶助攻所致。\r\n日前勝品宣布佳世達入股參與私募案，勝品將於9月召開股東臨時會全面改選董事，佳世達宣布將取得逾半董事席次，隨著勝品納入佳世達集團，晶睿成為台達集團成員之一，在AIoT時代，安控廠扮演「物聯網眼睛」的角色更顯重要，彩富及奇偶的動向備受囑目。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "網路攝影機不設防 資安漏洞隱私被看光 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n許多人會滑手機連結網路攝影機監看居家環境，也聽過國外有攝影監視器被駭，卻不知網路看得到台灣將近 500 支監視鏡頭中的影像，專家揭露，市售機型多不設防，隱私隨時會被偷窺。目前托育中心或安養機構以及有老人、小孩、寵物的家庭，為了安全監控或居家保全，愈來愈多安裝網路攝影機（IP Camera），只要用手機滑一滑，就能從遠端隨時查看被照顧者和毛小孩的一舉一動，十分方便，卻未意識到門戶洞開，沒發現不等於沒有駭入。台灣資通產業標準協會（TAICS）國際事務處處長顏嘉邦說，可以連線下載食譜的冰箱、可上傳照片的相機、智慧型電視機等，都可能遭到駭客窺探，網路攝影機也是如此。經濟部支持成立的 TAICS 分析，物聯網攝影機遭駭風險一直存在，其機型規格大致可分為工業控制系統、一般市售產品兩類。相關業者奇偶科技軟體開發處嵌入系統一部經理林重光日前實測，只要上網進入https://ipvm.com/或是https://www.insecam.org，就可看各國被駭網路攝影機的拍攝影像，很可能是初期產品沒有密碼，或是預設密碼沒有改，類似手機出廠密碼 0000 ，形同虛設。資策會資安科技研究所組長高傳凱、（TAICS)業務推展處副處長黃雅琤都提到，印尼雅加達市街景被公開上網，廣為流傳，就是網路攝影機監視器被駭入的知名案例。黃雅琤還說，曾經與雅加達智慧城市推動單位交流資安標準時，當場開啟雅加達市街景及私領域室內空間遭到駭入的畫面，讓當地官員相當震驚。記者在上述第二個網路攝影機被駭外流畫面的網站上，查看受駭的網路攝影機監視器數量，結果在美國有 4800 多支、日本超過 2000 支、歐洲多國各有數百支，鏡頭攝到之處，有不少是直播影像。那麼台灣是否也被駭入？記者從這個網站看到，台灣雖然面積不大，卻也有將近 500 支監視器攝影機受到駭客青睞，鏡頭中的畫面有街景等公共場所，也有住宅私領域，甚至有室內疑似女性房間的場景。而且，光是台北就有 200 多支監視攝影機被駭，比紐約的百餘支還多；至於媒體曾數度報導使用中國大陸製監視器的台中市，也有 30 支遭駭，台南市則有 12 支網路攝影機被駭入。這些網路攝影機大多數屬於系統業者安裝的「工業控制系統」。TAICS 跟業界人士都說，消費者雖然也會入鏡工業控制系統的攝影機中，但更要當心居家使用的一般款式是否安全，國外早有不少媽媽在家哺乳影像被公開。由於個體戶、居家安全監控產品價位偏低，一般產品還難以全面承擔資安研發成本，風險更大。早在 2015 年就有個女子向媒體投訴，花新台幣 1800 多元買來的網路攝影機，在她只穿內衣褲要洗澡前會發出怪聲音，鏡頭居然還會跟著她轉動，她查看攝影機連結的手機軟體，發現登入人數躍升為 2 人，證實自己被偷看了。這位女子聯絡團購網路攝影機的 14 位買家，結果有 3 人被駭入，還有人聽到攝影機附帶的麥克風傳來陌生他人聲音說哈囉（Hello)。根據行政院消保處統計，今年消保官接獲申訴的監視器消費糾紛雖有 73 件，其中卻只有 1 件是網路攝影機遭駭，而且還是近幾年來唯一的 1 件。這個民眾申訴內容提到，今年 1 月初中午進到家中，赫然發現監視器影像連進別人家中，懷疑自家也被監視。民眾將畫面拷貝給業者，業者卻不積極處理；所以希望消保官協助退貨，並就侵害個資、隱私權進行刑責、民事賠償處理，有疑慮的產品也應全數下架。記者另隨機採訪 2 位使用者，其中盧小姐稱，使用國產品牌約 3000 多元；邱小姐則使用中國廠牌，只要 700 、 800 元。 2 人都自認資安無虞，也沒聽說朋友使用這類產品有遭駭入。邱小姐並說，老家還有用別人贈送的其他品牌產品，幾年下來，也沒發現被駭。申訴案件如此之少，資安防護力是個問號。網路攝影機業者奇偶科技、陞泰科技不約而同指出，沒發現異樣，並不表示沒有被駭入，市售一般款式不能說全部，但 8 、 9 成以上都沒有足夠的資安防護，只有簡單的密碼把關。黃雅琤比喻，資安防護就像是門鎖，若只是喇叭鎖，容易被小偷打開，具備足夠資安防護、使得取得驗證的產品，就像是高品質四段鎖般難開啟，才是合格的資安防火牆。綜合 TAICS、資策會專家和業者的看法，做個理智的消費者，在選購網路攝影機監視器時，不只要比價，還需要考慮到資安防護，不然說不定會有一天，人在家中坐，門窗關好好，清涼畫面卻在網路流傳。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 白宮機密文件解密 披露美持續售台武器關鍵下一篇文章 《想想論壇》當年不能做的事：學生不能參選\n\n\n最新消息 \n\n \n僑委會：助僑民抗疫 行政院無償提供50萬片口罩 \n \n美日擬致函WHO挺台 外交部：持續爭取出席WHA \n \n政院：勞工紓困貸款可促進消費 效果比發現金好 \n \n批蔡英文上任後軍紀敗壞 陳以信持續展現神邏輯？【影】 \n \n母親節將至　指揮中心有條件開放長照機構探視 \n",
        "双色球102期：头奖18注578万 奖池6.65亿 _ 东方财富网旗下彩票资讯网站": "　　9月1日晚，中国福利彩票双色球游戏进行第2019102期开奖。当期双色球红球号码为03、08、12、16、20、32，蓝球号码为12。　　头奖18注578万多元花落9地　　当期双色球头奖18注，单注奖金为578万多元。这18注一等奖花落9地，河北1注，江苏1注，江西1注，重庆1注，湖南1注，广东(不含深圳)1注，四川1注，云南10注，新疆1注，共18注。　　二等奖开出198注，单注金额8万多元。其中，浙江中出37注，排名第一；四川中出29注，排名第二；广东(不含深圳)中出20注，排名第三；河北中出15注，排名第四；山东中出14注，排名第五；此外，其它地区二等奖均低于14注。当期末等奖开出1257万多注。　　当期红球号码大小比为2:4，三区比为2:3:1；奇偶比为1:5。其中，红球开出两枚隔码12、32；一组同尾号12、32；四枚斜连号03、08、20、32；蓝球则开出12。　　奖池6.65亿多元　　当期全国销量为3.65亿多元。广东(不含深圳)当期双色球销量为3511万多元，高居第一；浙江以2879万多元的销量位列第二；山东以2259万多元排名第三；江苏以2139万多元排名第四；四川则以1836万多元排名第五。　　计奖后，双色球奖池金额为6.65亿多元，下期彩民朋友将有机会2元中得1000万元。双色球第2019102期开奖号码公告（文章来源：中彩网）\r\n                (责任编辑：DF052)\r\n            ",
        "奇偶本業 可望連賺三季 ": "奇偶董事長戴光正facebook安控廠奇偶科技 （3356）內部調整有成，除了嚴控成本，因降低自製化比重，同時優化產品結構，外界預期，本季毛利率有望優於上季，力拚本業獲利（營業淨利）連三季獲利。\r\n奇偶第2季毛利率以37.43%排名安控族群第二位，僅次於ODM廠彩富。 經濟日報／提供facebook\r\n奇偶近年聚焦人工智慧（AI）及深度學習，加上產品及組織架構調整，逐漸展現成效，同時因上半年組織精簡費用調降，累計今年上半年營業利益1,556萬元，優於去年同期營業淨損7,085萬元，累計稅後淨利4,956萬元，年成長391%，每股純益0.56元。\r\n其中，第2季奇偶受惠新台幣兌美元走貶助益，單季業外匯兌收益為1,800餘萬元。\r\n奇偶昨（20）日股價收31.05元，上漲0.45元，外資連兩日買超。\r\n由於近年中國大陸低價競爭壓力，奇偶一度在2017年陷入首見虧損，惟在內部調整結構後，去年轉虧為盈，每股純益0.77元，但主要獲利均來自業外匯兌收益進補，今年以來，本業連兩季才出現盈利。\r\n奇偶今年努力衝刺毛利率為最高營運目標，在產品策略方面，以智慧零售、智慧樓宇、智慧城市與智慧工廠等人工智慧、深度學習與物聯網為主軸，用高解析與高智慧化整合的解決方案打入不同領域的應用場域，以迎接AIoT人工智慧與物聯網的時代。\r\n奇偶表示，人工智慧及物聯網應用為近年重點開拓領域，相關新產品持續開發完成，在智慧樓宇和智慧零售解決方案需求最高的設備，莫過於人臉偵測與人臉辨識功能網路攝影機，目前已有多款產品上市。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5095856": "",
        "\r\n\t防堵網路攝影機資安漏洞 消費者自保有道 ": "網路攝影機資安消保專題2（中央社記者楊淑閔台北18日電）從公共場所到私宅的網路攝影機，都有商業機密、國安或隱私的暴露風險，所幸資安驗證起步，消費者和公私機關可選擇經過驗證的工業控制或家用安全監控器材，而非只靠警覺自保。網路資安問題不只存在美中貿易戰，或是新聞報導台中地下道與好幾間學校使用中國大陸製的監視器，「舉凡要連上網的物聯網產品，就存在資安風險！」台灣資通產業標準協會(TAICS)業務推展處副處長黃雅琤強調，消費者必須有這個觀念。網路攝影機大致可以分為工業控制系統、一般家用器材兩大類，前者常常運用於街道橋樑、公司企業中，黃雅琤分析，工業控制系統的攝影監視器材商機龐大，往往成為駭客攻擊勒索的對象。工控系統產品的資安攸關商業運作、國家安全，必須防備駭客伺機駭入網路攝影機做為跳板進入主機。黃雅琤說明，台灣的環境較特殊，容易被駭客攻擊，2014年以來，陸續有幾家銀行、證券公司被惡意攻擊，駭客企圖干擾交易，伺機從中竊取財物資料等。奇偶科技軟體開發處嵌入系統一部經理林重光也舉例，中國業者雄邁就被駭入過，為避免被當成犯罪工具「殭屍網路」，曾宣布召回相關機種，否則一旦遭遇分散式阻斷服務攻擊（DDoS），主機受不了螞蟻雄兵式的轟炸，可能因此被勒索。經濟部支持成立的台灣資通產業標準協會（TAICS），是全球少數具備驗證網路攝影機資安防護力的機構，目前配合經濟部及國家通訊傳播委員會（NCC）的政策推動，資安驗證已有實質成果。截至今年8月底，在安全監視產業界，先後有奇偶科技取得2星等級驗證，陞泰科技、利凌企業也有工控產品取得1星資安驗證。TAICS另外也邀請外商，例如德國BOSCH、瑞典Asix，將相關產品送驗。黃雅琤說明，取得TAICS資安驗證1星的產品，軟、硬體都有一定程度的防護力，不容易被駭入；2星等級的防護能力，則可供政府重要機關、領域，例如國防、總統府使用。TAICS國際事務處長顏嘉邦則補充，要非常、非常高階產品，才能通過總共50多個項目的3星級測試。根據安全監控業者、TAICS的觀察，資安管理機制帶動網路攝影機產業革新，也有產品完成資安防護驗證。陞泰科技行銷總監暨業務資深經理李育任說，至於早先上市未取得驗證的產品，也正在更新資安防護力。在全民監控的年代，公共場所的攝影鏡頭幾乎無所不在，為了避免監控器材成了系統罩門，政府機關跟進企業界腳步，致力加強資安防護，那麼消費者個人買回家使用的一般網路攝影機，該怎麼呢？根據TAICS及業界說明，8、9成以上一般家用網路攝影機都沒有足夠防護力，很多產品是購買中國業者的模組後，換個外殼設計，主打低價搶市，這類產品頂多就是可設密碼，軟硬體幾乎沒有資安防護力，如果消費者連預設密碼都沒改，駭入更容易了。奇偶科技經理林重光給一般消費者幾點建議，第一、要優先選購有取得全球各種資安驗證標章廠商的產品，資安防護才夠力。第二、如果已經購買目前市售沒資安防護力的產品，務必要更換預設密碼。他說，第三、不建議使用常見的弱密碼，例如123456之類的，最好使用8個字元以上，而且是使用者自己容易記憶的密碼，美國國家標準安全暨技術研究院甚至建議到64字，這密碼可以是一句話。陞泰科技行銷總監李育任提醒，只要攝影監視器材發出像麥克風測試時般的怪音，都可能有被駭入的疑慮，並要隨時看鏡頭有無異常轉動、登入數字正常否，有異狀就關機。林重光希望消費者思考為何要選擇有資安防護的產品，因為駭入24小時監看私宅，不僅隱私曝光，也可能引發竊盜或生命安危事件。他形容資安防護不夠力，就像大門使用喇叭鎖，他反過：「門鎖有問題，就是引狼入室，用喇叭鎖怎麼會覺得歹徒衝不進來呢？」黃雅琤說明，一般民眾買的款式單價比工控系統的整個案件金額低很多，加上工控系統是駭客攻擊主要對象、影響又大，在市場考量下，業者會優先投入工控系統；等業者的資安技術成熟後，很快就會普及到一般民眾使用的產品，預期將有更多取得標章的產品推出。林重光說，即便既有的工控系統產品，都有適合一般家庭使用的款式，只是外觀沒那麼討喜，還是要安裝在天花板或牆上，可以自己裝或請安裝業者代勞。李育任則說，業界也漸漸看好家用產品商機，開發出討喜外型款式，預計10月在國內、外的網路商城同步銷售，對照市售鏡頭可轉動的中國大陸製產品，定價僅高出2、3成。（編輯：陳清芳）1080918",
        "迎戰中國削價競爭 台灣安全監控產業資安升級 ": "台灣是網路攝影機的主要出口國之一，近年面臨中國大陸產品的低價競爭；隨著監視器資安意識抬頭，台灣產品資安驗證上路，涵括美國、歐洲等國際規範精華，取得資安商機。\r\n以往的監視器頂多就是影像攝錄功能，現在加強車牌、人臉等辨識功能，台灣資通產業標準協會（TAICS）業務推展處副處長黃雅琤說，隨著物聯網科技興起，安全監控產業的資安防護很重要。\r\n黃雅琤指出，台灣做為全球網路攝影機的主要出口國之一，這幾年在中國大陸產品的削價競爭下，整個產業環境不佳，全球市占率約28%到30%；相較產業蓬勃發展時期，2008到2013年台灣在全球市占率超過1/3。\r\n奇偶科技、陞泰科技是全台排名前三大的網路攝影機廠商，業者表示，過去股價榮景，有的曾經來到每股新台幣300元以上，現在跌到20-30元上下。\r\n業者指出，近年因美中貿易戰陷入僵局，雙方對資安連結國安問題互有攻防，美國不論商用、政府或軍用採購案，都強化資安把關，全球物聯網攝影機資安標準相繼續出爐；而在台灣，網路攝影機監視器被駭風險，透過媒體報導，也受到關注。\r\nTAICS給予2星資安驗證的奇偶科技軟體開發處嵌入系統一部經理林重光進一步說明，2016年美國首先推出的UL 2900-1，這個美國國土安全部聯手UL公司推出的資安驗證機制，涵蓋物聯網設備及其產品，是軟體網絡安全的一般要求標準。\r\n歐洲電信標準委員會（ETSI）2019年2月發布新標準（ETSI TS 103 645 Cyber Security for ConsumerInternet of Things），這是針對物聯網智慧產品網路安全，確保物聯網產品符合保護歐盟公民個資的 「一般資料保護規範」（GDPR），過去google曾違反GDPR被開罰5000萬歐元。\r\n林重光指出，即將在2020年上路的美國加州法案（SB-327），是全球第一個強制執行的資安規定，要求從2020年起，任何在加州生產、銷售的物聯網產品都將禁止使用預設密碼，規定首次使用就要更改，或是用預設密碼不能提供服務，藉此提高密碼的安全性，降低使用者使用預設密碼而有駭客輕易入侵的風險。\r\n在台灣方面，台灣資通產業標準協會（TAICS）在2018年推出資安規範，包含「TAICS TS 0014-1 v1.0-影像監控系統資安標準-第一部：一般要求」、「TAICSTS 0014-2 v2.0-影像監控系統資安標準-第二部：網路攝影機」。\r\n黃雅琤說，隨著通過驗證廠商及產品數量增加，廠商也會提升其他尚未送驗證產品的資安防護力，進一步確保使用戶、消費者權益。\r\n這套台灣第一部物聯網攝影器材資安標準，包含實體安全、系統安全、通訊安全、身分鑑別與授權、隱私保護等五大面向。若是無線設備的產品，則業者會依據國家通訊傳播委員會（NCC）發布的技術指引送測試驗證。\r\nTAICS國際事務處長顏嘉邦說，凡是通過驗證的產品，包裝可使用驗證標章，等級分為1、2、3星。\r\n與國外相關規範相較，林重光分析，美國UL2900-1有70%涵蓋在台灣的驗證規範中，因為美國驗證內容包括生產、製造、開發等不同階段，執行驗證曠日費時。一項產品的驗證費用高達新台幣300萬元左右，能夠全部達標的廠商不多。\r\n他指出，台灣也有參考日本的網路攝影機監控器資安標準草案；至於歐洲ETSI的實體安全內容比台灣少，ETSI在隱私權上的確保做得更完整，台灣則是基本規範，但在也涵蓋ETSI有關資安隱私規範的9成。\r\n林重光形容，台灣TAICS推動的是小而美又完整的資安標準，每項安全監控產品驗證費用大約30萬、40萬元，實務面可行性高。\r\n林重光也說，中美貿易戰之前，就有客戶詢問產品有無資安防護的驗證，再加上中國相關產品持續被揭露疑配合中國政府要求開後門，資安堪慮；當外國客戶看過TAICS的資安驗證文件後，台灣業者就取得商機了。\r\nTAICS目前也積極推動TAICS的資安驗證與國際接軌，要讓此資安驗證效力獲國際直接認可。除往東南亞推展接軌，2017年已跟ETSI簽署MOU，接下來將與美國積極交流。\n                    YouTube是全球最大的影音平台，每月觀看量粗估超過20億次，近年來甚至衍生出新興行業YouTuber。值得注意的是，YouTube首支上傳的影片距今已有15年，目前累積點擊率超過9千萬。                  \n                    通訊軟體LINE今天上午傳出當機，包括電腦版和手機版都發生訊息無法傳送的問題，狀況時好時壞；根據LINE初步查證，可能是...                  \n                    接近萬聖節網路社群都會被各種變裝活動洗版，要是懶得扮裝，在LINE聊天室中輸入萬聖節關鍵字，就會跑出超可愛熊大兔兔扮裝，...                  \n                    蘋果公司獨家的「AirDrop」功能，可以讓使用者彼此分享照片及影片，且不用消耗手機額外的儲存空間，然而如此方便的功能，卻有人拿來惡作劇。近日有一名女子搭捷運時，收到陌生人透過AirDrop傳來的「防疫小知識」，結果打開一看當場嚇壞，並發文警告其他人。                  \n                    近期，任天堂推出動物森友會系列Switch主機和遊戲，受到許多玩家歡迎，加上民眾因疫情減少出門，使Switch主機的銷售增多。對此有網友發文分享，表示自己朋友網購了Switch主機，還跟賣家下殺至6千元的價格，但沒想到主機到貨後卻令他看傻眼，該主機根本不是Switch，而文章一曝光後，許多網友留言熱議，笑翻表示這根本是紅藍配色的PS Vita主機。                  \n                    國際樂壇天后Lady Gaga先前獲世界衛生組織邀請，宣布將與慈善基金組織 Global Citizen 一同籌辦《ONE WORLD: Together At Home》線上抗疫慈善演唱會，聯手Coldplay主唱Chris Martin，Céline Dion、Jennifer Lopez、John Legend等多位重量級巨星一同開唱，將從台灣時間4/19凌晨兩點開始直播，前六個小時為預演直播，到早上八點則是正式演唱會兩個小時直播。全程都可免費觀看。                  \n                    老司機們...想看高畫質、正版且獨家中文字幕、零廣告？現在有本土好選擇！                  \n                    隨著2019年的結束，全世界迎來了二十一世紀的第三個十年，當年的千禧寶寶如今也都已成年。隨著各地紛紛掀起的懷舊風，最近也有網友在網路上打造了「菜包網」，仿造二十年前的「奇摩網」、「蕃薯藤」、「MSN」等，將入口網站風情重新復刻，引來許多台灣網友爭相造訪，追憶過往的美好時光。                  \n                    義大利疫情失控確診數不斷攀升，近日義大利總理孔蒂宣布全國封鎖至四月三日，呼籲民眾留在家中減少外出。而有知名成人網站Pornhub響應該政策，免費提供給義大利民眾付費版帳號，希望他們能乖乖留在家中。                  \n                    因為近期新型冠狀病毒影響，除了大幅降低民眾頻繁外出意願，同時也讓網購頻率大幅增加，其中除了添購日常生活用品，更包含採購諸如酒精、口罩、消毒用品等防疫物資。依照SHOPLINE公布近期數據顯示，今年農曆年節期間的訂單數量成長高達60%，甚至直逼往年雙11期間訂單成長幅度。                  \n                    Google稍早由旗下新創實驗室團隊Area 120推出名為GameSnacks的遊戲平台，預期藉由匯集各類HTML5架構設計遊戲，藉此吸引更多手機用戶遊玩，並且預期與Facebook藉由Messenger服務平台推出的Instant Games內容抗衡。                  \n                    前陣子 Google 的音樂串流服務 YouTube Music 盛大登台，挾帶著海量資源優勢，強勢衝擊其他同類平台，也讓台灣人聆聽音樂的方式，變得更加豐富。筆者由於新入手特定的三星手機，有幸得到長達四個月的免費 YouTube Premium 試用機會，於是決定從習慣的音樂來源 Spotify，轉移到全新 YouTube Music，但是這段期間以來，我的使用體驗究竟是好是壞呢？                  \n\n\n",
        "[新浪彩票]紫霄雷排列三19239期：参考奇偶比2": "　　排列三第2019238期奖号为410，组选类型为组六,奖号大小比为0:3,012路比为1:2:0，奇偶比为1:2。　　　　本期为排列三第2019239期开奖，开奖日期为：2019年9月3日，历史上排列三第239期已开出了14次奖号，历年同期开出号码分别为：346-536-846-443-765-414-882-071-692-724-931-585-605-837。　　组选类型：历史同期第239期奖号中，组六号码开出10期，组三号码开出4期，最近三年同期分别开出：组三、组六、组六号码，本期看好出现组六号码。　　号码跨度：在第239期同期奖号中，跨度开出频次分别为：跨度3开出4期，跨度5、6、7开出2期，跨度1、2、4、8开出1期，跨度0、9没有出现。去年同期开出5，今年同期注意跨度重复开出，继续关注跨度5。　　号码和值：历史同期第239期奖号和值分别出现为：和值18开出5次，和值13开出3次，和值11开出2次，和值8、9、14、17开出1次，其余和值没有出现。和值开出范围在8-18区间，出现比较集中，与去年同期和值相比，今年同期防和值走小，注意和值12。　　号码奇偶比：第239期历史同期号码奇偶比开出19:23，其中奇偶比0:3出现2次，1:2出现6次，2:1出现5次，3:0出现1次，本期参考奇偶比2:1。　　号码012路比：第239期历史同期号码012路比为15:14:13，本期预计012路比开出1:1:1。　　号码大小比：第239期历史同期奖号大小比为22:20，其中大小比2:1开出6期，3:0开出2期，0:3开出2期，1:2开出4期，本期参考大小比2:1。 　　紫霄雷排列三第2019239期号码推荐：　　独胆参考：6　　杀一码：8　　直选5码参考：04567*12347*03569　　组选复式参考：013567　　单选15注参考：016 026 036 046 056 069 126 156 256 267 269 346 367 456 567 　　单挑一注参考：516　　[扫码下载app，中过数字彩1千万以上的专家都在这儿！]\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "奇偶強化工業4.0布局 衝刺本業轉盈 ": "安控廠奇偶 (3356-TW) 今年上市 5 款影像新品面臨市場銷價競爭，整體銷量不如去年，不過積極把網路攝影機導入工業 4.0，可望為網路攝影機增添新營運動能，目標要讓今年本業營運虧轉盈。營收占比方面，網路監控攝影機占 61%、影像擷取卡占 2%、監視系統占 8%、軟體占 4%、影像周邊占 9%、車牌辨識等解決方案占 8%。近年奇偶調整產品銷售策略，將網路攝影機導入工業 4.0 概念，應用領域包含智慧零售、智慧樓宇、智慧城市與智慧工廠等，奇偶指出，自工業 4.0 做成一套專案推出後，為網路攝影機增添新動能。展望今年，奇偶表示，目前產業已無淡、旺季，臉部偵測攝影機、室外魚眼攝影機等 5 款新品上市後，面臨市場削價競爭，銷量不如預期，第二、三季營運狀況差距不大，盼藉工業 4.0 及內部精簡人力，能讓本業營運逐步回溫，擺脫虧損。奇偶 6 月營收 1.19 億元，月減 1.54%，年減 0.73%；第 2 季營收 3.43 億元，季減 4.18%，年減 13.6%；上半年營收 7.02 億元，年減 4.86%。",
        "企業導入人臉應用更容易，商用產品充分提供支援 ": "對於企業人員出入管理需求，市面上已有不少臺灣廠商推出人臉差勤門禁管理產品 【考勤管理新面貌：平板結合人臉辨識】隨著人臉辨識技術的發展，也為企業考勤系統的發展帶來改變。例如，透過平板電腦、用戶端App、雲端服務與人臉識別技術的結合，簡化差勤管理並解決代打卡問題。（攝影／羅正漢） 以刷臉方式來驗證身分，可為企業各式場景帶來不同效益，而在AI人臉辨識技術提升精準度之下，讓人臉應用的產品也浮上檯面，值得注意的是，現在國內已有不同領域的業者，開發出各式基於人臉辨識的人員考勤、門禁、訪客管理的產品。例如，企業人事管理的上下班差勤記錄，過去都是用紙打卡或卡片感應，現在則是可以透過刷臉確認本人，記錄上下班或進出時間，對於企業門禁管理，過往也都是卡片感應、保全檢查識別證等方式進行，現在透過人臉也能更簡便的方式來確認員工身分，並且自動警示，這都將改變我們對傳統人員管理作法既定印象。不僅如此，在考勤與門禁應用之外，還有不少面向都可以用人臉辨識讓企業人員管理流程變得更簡便。過往，企業在關注人臉應用，但市面上可能缺乏商用化的產品。這兩年，臺灣已經有不少業者，正致力於發展人臉辨識引擎，並期望能夠用於不同場景與領域，而目前看來，其實已有業者能將應用商品化，在企業人員管理的應用面向，腳步最快。在這次報導中，我們接觸到不同類型的廠商，包含了軟體公司，以及IP攝影機與智慧門禁的硬體公司，他們都在提供人臉辨識用於人員管理的產品方案，而這些產品也具有不同的特色與架構。為了因應更多產業、領域的情境，有些解決方案的開發，還是需要以專案形式，或是採取部分整合方式進行，但有了不少標準套裝功能產品的問世，其實也就意謂著，企業將能夠更容易在公司內導入。研勤科技：聚焦人臉考勤應用，鎖定中小企業從產品包裝型態來看，目前國內已有業者針對考勤、熟客的應用，推出功能專一的產品服務，研勤科技就是例子，他們的產品定位最清楚。關於員工差勤的應用面，幾乎是所有企業都會有的需求，過去最普遍的企業作法，就是購買打卡鐘，或是以卡片感應方式進行。該公司行銷長施心曼表示，他們現在對於這樣的需求，提供了PAKKA帕卡人臉考勤系統，並以平板與雲端的架構，讓中小企業也能夠輕易運用。而這樣的架構，其實與市面上的純平板POS應用，如iChef很相像，都讓商家只需透過平板結合雲端服務的方式，即可簡便應用。在產品部署上，企業各據點配置一個刷臉打卡用的PAKKA平板裝置，運行的是Android系統與產品用戶端App，後端系統則是研勤維運的雲端平臺，方便人事單位在線上就可以查看出勤記錄。在管理上，除了員工人臉註冊，也能設定多個分點的打卡機綁定。雖然應用目的單純、功能制式，但對於中小企業而言，已經讓導入人臉辨識應用的門檻，大幅降低。在導入成本上，20個員工登入的一年服務費用是6,000元，而Android平板企業可自備，或是採購他們提供的8吋Android平板。對於人臉辨識可能遇到的問題，像是有員工拿照片或手機來蒙混過關，因為這個產品方案只是使用平板本身的鏡頭，若採用3D鏡頭則會增加客戶成本，因此他們也開發警示功能，可以將有問題的人臉列為「疑似假照片」，而系統也會保留擷取時的人臉圖片，如此一來，若是員工造假，公司也可事先規範，並能有憑有據的證明。當然，員工也可能擔心因此沒打到卡。施心曼表示，這套系統本身還可以結合LINE的訊息通知，系統後臺介面能設定綁定員工的LINE，讓每次刷卡完成時，使用者也都能夠收到提示，並且還有當下擷取的臉部照片，以及一個連結網址。這個網址，將能讓使用者連到後端系統的使用者管理介面，檢視員工自身的出勤記錄。另外，他們還開發出離線的功能，這主要是因為有些客戶端的網路環境不穩，像是無線網路連線中斷，這時App會先將記錄將留存在平板內，等網路連上後再回傳。對於管理者而言，系統本身也支援Excel匯入建立員工資料，以及Excel匯出算薪、即時顯示員工出勤等。研勤還有另一套Face8 VIP熟客系統，目標對象則是顧客，產品架構也與考勤系統不同。基本上，後端同樣是雲端平臺，前端硬體搭配的則是攝影鏡頭，企業櫃臺前也可配置平板顯示用戶端App，或是從管理介面綁定員工的LINE，讓訊息通知可以即時發送到店員手機上。當重要客戶到訪時，就能即時通知。施心曼指出，透過用戶端App或Web介面，將能夠看到原本採集的照片，以及即時捕捉的畫面，不管員工是側臉、玻璃門外、戴口罩都能識別。除了VIP客戶的應用，對於沒有在資料庫的來客，系統也能設定像是30天或7天內，顧客是否重複造訪，操作介面上也能隨時將來客新建為VIP，或是加上標籤。此外，他也表示，目前研勤也直接銷售人臉辨識引擎，主要是針對金融業，多是專案開發形式進行，主要也是銀行有比較高的資安與個資保護要求，較特別的是，他們可以提供開放原始碼的軟體形式，讓銀行檢查掃描。研勤科技力推門禁與熟客應用在PAKKA人臉考勤系統中，研勤科技運用了平板與雲端技術來簡化架構，系統後臺並能設定多個分點與LINE通知，讓打卡記錄更確實。（攝影／羅正漢）在Face8 VIP熟客系統中，讓企業能掌握重要客戶的蒞臨，即時辨識註冊在人臉資料庫的來客，並透過LINE通知店員。（攝影／羅正漢）研勤科技針對人臉辨識應用，推出應用簡易的套裝產品，包括PAKKA帕卡人臉考勤系統，以及Face8 VIP熟客系統。在架構上，兩套產品略有差異，考勤系統在前端需配置一臺平板、運行考勤系統的用戶端App，管理者可從雲端服務後臺，檢視出缺席狀況；熟客系統在前端則要搭配網路攝影機，而後端同樣是雲端平臺。在這樣的產品形式下，儘管功能簡單且制式，但也因為應用目的更為單純，讓中小企業可以更容易建置這樣的應用，並以較低的成本取得應用。對應管理方面的需求，他們還設計了疑似假照片的警示功能，以及綁定員工LINE發送通知的機制，做到即時通知。旭人科技：強調多用途人員管理與高角度人臉識別另一家發展影像管理軟體解決方案的旭人科技（iSAP），現也針對人臉辨識引擎與應用推出套裝的FRS（Face Recognition Server）產品。該公司系統整合處協理蔡坤志表示，這套軟體產品本身即包含出缺勤管理、VIP訪客推送和迎賓顯示的應用，同時也具備訪客管理、人臉追蹤，以及整合門禁系統和閘道機的功能。就他們的觀察，國內企業對於人臉門禁通關應用需求較多，主要是增加管理的方便性，也不像刷卡感應會有忘記帶卡的問題。在運作架構上，旭人科技提供的FRS軟體，企業可部署在配備Core i7處理器的NUC迷你電腦上，一臺電腦支援4個FHD的串流影像，每秒最多可辨識20張人臉，能將5萬張人臉登入至系統內，電腦通常布建在本地端，可節省頻寬並維持辨識速度。另外，對應企業本身跨點、跨區域的人臉辨識管控需求，他們也提供FRS Manager的管控平臺，做到集中管控。而在影像來源的要求上，只要是支援RTSP標準影像串流的監控攝影機，以及在200萬像素以上，就能符合他們人臉辨識軟體的應用。蔡坤志表示，這對於已經部署監控攝影機的企業，就可以直接拿來用，而不需花額外的成本。特別的是，他指出，一般攝影機可能架設在天花板高度，他們自身開發的人臉辨識引擎，強調支援高角度的辨識效果，除了可用於一般2.2公尺的樓高，3.5公尺高度拍下的人臉也可正常辨識，甚至是高達4.8公尺。一般而言，攝影機架設位置越高，對使用者的侵略感就不會那麼強烈，這也是他們主推高角度應用的重要原因。而且，不只是從由上往下的高角度，可正確識別人臉，他也表示，人員戴上眼鏡、口罩、帽子都可辨識。基本上，這套產品要執行人臉辨識時，可先透過FRS的管理介面，設定影像來源，並透過既有格式範本，近一步上傳員工資料與照片，而系統本身也提供進階的人臉捕捉設定，像是定義抓取人臉大小、側臉與間格時間等，預設是每秒辨識一個。應用時，企業管理人員可從後臺介面，檢視出缺勤記錄，以及個人當日工作時數統計，也可自行定義上下班的時間，報表匯出方面也支援Excel與HTML格式。特別的是，對於門禁管理的需求，在FRS管理介面上也提供門禁連動的設定介面。蔡坤志表示，目前系統可支援I/O設備、Wigan 26/34的設備，讓人員辨識成功後執行開門動作，同時，為了一些場景所需的辨識結果顯示需求，他們也提供了Android版的Attendance Client App，以及Windows的版本，讓企業在管控情境須要顯示時，能在用戶端介面，可即時呈現畫面。旭人科技主打高角度人臉識別旭人科技推出的FRS（Face Recognition Server）產品，整合多項人員管理應用，並強調了高角度辨識能力。（圖片來源／旭人科技）由旭人科技（iSAP）推出套裝的FRS（Face Recognition Server）產品，可提供缺勤管理、VIP訪客推送和迎賓顯示的應用，並具備與門禁系統連動的設定，包括I/O設備與Wigan設備，可適用多種用途的人員管理需求。在產品建置上，主要以閘道形式部署。該公司的FRS軟體，可以建置在本地端的一臺NUC電腦上，支援4個FHD的RTSP影像串流，做到人臉的辨識，並能註冊5萬張人臉至系統。另外，他們還提供FRS Manager，做到跨點、跨區域的集中管控。特別的是，他們強調高角度的人臉辨識能力，也就是讓企業架設在樓高3.5公尺位置，甚至4.8公尺的網路攝影機，也能適用。另外，對應用戶端顯示的需求，他們也提供Attendance Client App，不僅提供即時呈現影像，畫面左下方也能顯示辨識結果。奇偶科技：提供豐富人臉門禁產品架構，甚至攝影機即內建以網路攝影機聞名的安控業者奇偶科技，近期也搶進AIoT與人臉辨識市場。由於本身就是監控攝影機業者，該公司工業智能發展部經理李國惶表示，在人臉辨識的產品方案上，軟硬體他們都是自己開發。他們產品的建置方式很多元，包括人臉辨識攝影機，以及人臉辨識伺服器。其中，人臉辨識攝影機GV-VD8700最特別，因為它是結合網路攝影機與人臉辨識功能的產品。透過產品後臺的網頁管理介面，不只能檢視視訊影像，也具有人臉辨識、I/O設備連動，以及警示與動作偵測的功能設定，可定義1萬組人臉資料庫。對應不同需求，奇偶科技也提供了閘道式的應用，就是在企業內部建置一臺FR伺服器來辨識人臉，也是用一臺NUC並安裝他們的人臉辨識後端系統GD-FR伺服器軟體，來接收影像來源。較特別的是，該公司工業智能發展部專案經理王昶騰還表示，目前他們為了要降低硬體設備成本，正開發一個名為SAIBOX的小型運算裝置，並採用Linux作業系統。另外，他們還推出了兩款FD型的網路攝影機，是內建人臉偵測功能，分別是GV-BX8700-FD與GV-MD8710-FD。王昶騰解釋，這個人臉偵測功能的作用並不是在辨識，而是可以將人臉預先偵測處理。同時，奇偶還提供了一個可建置在企業總公司的Xeon伺服器，能與之搭配，讓預先偵測的人臉可送回後端辨識，達到集中辨識。另外，他們也提到攝影機對於人臉優化，以及背光處理的重要性。而在人臉辨識能力方面，基本上，他們的方案主要支援樓高2公尺的人臉辨識，最遠可達4公尺，可同時識別10個人臉，並在2秒內完成作業。特別值得一提的是，監控攝影機的資安問題，現在也備受重視，並在人臉辨識應用中也成為關鍵考量。難得的是，目前奇偶已有3款網路攝影機，獲頒物聯網資安標章合格產品證書，並且通過二級認證。這主要是因為在國際上，對於中國海康威視、大華控股的戒備日益升高，企業的人臉辨識若要搭配網路攝影機，必須注意這樣的資安問題。奇偶科技提供內建人臉辨識的網路攝影機​奇偶科技推出的網路攝影機GV-VD8700，內建人臉辨識系統功能，使用者透過設備的後端管理介面，就能設定人臉辨識資料庫等相關功能，以及檢視人員進出記錄。（圖片來源／奇偶科技）在奇偶科技提供的人臉辨識應用產品中，他們發展出多種架構，其中以內建人臉辨識系統的網路攝影機GV-VD8700最特別，一個硬體設備就能具備人臉辨識、I/O設備連動的設定。對應人數更多的人臉辨識環境需求，他們也提供閘道式的部署方式，可在本地端建置一臺辨識人臉的FR伺服器，來接收最多4個影像來源。甚至，他們還具有內建人臉偵測的網路攝影機，以及可建置在企業總部的大型伺服器，讓偵測到的人臉送回遠端主機辨識與管理。此外，近年監控攝影機的資安問題備受企業關注，目前他們也有3款產品，通過物聯網資安標章的二級認證。結合第三方人臉辨識技術，打造新型人員管理應用還有一些業者，現也透過取得第三方人臉辨識引擎，進而提供相關應用。例如，原本就發展企業智慧門禁解決方案的微程式資訊（Microprogram），現也結合了訊連科技的FaceMe臉部辨識引擎，提供人臉門禁方面的管控。在該公司開發的智慧門柱系統中，主體是一支直立式的硬體設備，整合了攝影鏡頭、顯示螢幕、讀卡機感應區與指靜脈辨識器，後端系統則建置在企業內部伺服器。特別的是，在應用面上，他們還同時提供了讓人員註冊用的Kiosk，方便企業在園區、廠區的人員管理，包含訪客與承攬商的拜訪、施工與車輛管制，並且具備訪客申請用的用戶端介面。因此，外部人員就能透過線上預約申請，而在申請流程中，各區域管理者將可各自審核，並決定針對該人員需啟用的認證方式，包括人臉、卡片或指靜脈，以及可進出的區域。此外，另外補充的是，還有像是門禁考勤機的業者達碩智慧科技（Tashi），他們也是將訊連科技的臉部辨識引擎，應用在他們的MT430門禁考勤機內。另一家這類型整合的業者是亞太電信，屬於鴻海、亞太集團，也利用中國曠視科技人臉引擎技術提供解決方案。在他們的標準型套裝方案中，產品內容包含人臉辨識主機、辨識攝影機、人臉資料庫、門禁控制器、迎賓顯示屏與API，提供客戶端刷臉差勤、門禁、訪客管理，以及VIP迎賓與黑名單警示的應用。而為了避免隱密資訊外流，他們表示，必須在企業內部網路下，才能進行服務，且辨識主機與資料庫，都將放置在企業端機房中。 相關報導  人臉考勤門禁應用在臺落地2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "[新浪彩票]江华排列三第19229期分析：奇偶比1": "　　排列三2019228期奖号为：978。类型：组六，奇偶：奇奇偶，大小：大大大。　　　　奖号类型判断：近7次奇奇偶与大大大开出之后，下期组三出现4次，组六出现10次，其中组六走势活跃，本期重点关注组六。另外，重号较少，本期可以排除重号。　　奇偶判断：上期排列三奖号为978，奇偶为：奇奇偶，近7次出现奇偶：奇奇偶奖号分别为：170-318-590-772-796-534-396。　　其下期分别开出奖号：250-689-772-728-909-093-823。　　其中奖号奇偶比为10:11，奇偶号码出号个数相当，本期看好奇偶比1：2。　　大小判断：上期排列三奖号为978，大小为：大大大，近7次大小为大大大的奖号为：899-689-857-865-876-658-796。　　下期分别出号：316-645-865-773-658-123-909。　　其中奖号大小个数比为13:8，小号出现较少，本期注意回补，大小比参考1：2。 　　江华排列三第2019229期预测：　　胆码参考：2 5　　通杀一码：1　　5*5*5直选：24578/02689/02578　　六码复式：023458　　单选号码：023 024 025 028 056 234 236 248 249 256 257 267 269 359 459 　　单注号码：205　　[扫码下载app，中过数字彩1千万以上的专家都在这儿！]\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "活用資料洗滌機制　確保系統運行無礙 ": "熱門搜尋 : 熱門搜尋 : 整合Data Scrubbing技術　防制無聲資料毀損 資料洗滌（Data Scrubbing）為檢查資料量及修正資料不一致的過程。隨著時間推移，有些資料可能會因為硬體因素或其他原因，因而傷害資料完整性（Data Integrity），更甚者，會在沒有示警的狀況下默默產生資料毀損。舉例來說，圖1中的兩張圖片，就是原檔和出現位元衰減毀損檔的比較，僅僅幾個位元的改動，也可能發生嚴重的資料損毀。接著所要分享的，即是以Synology的機制為例，說明如何利用Data Scrubbing防止資料毀損。在Synology Data Scrubbing機制中，包含以下兩件事情：RAID Scrubbing和Btrfs Scrubbing。在介紹什麼是RAID Scrubbing之前，先說明何謂RAID。RAID的全名是「獨立磁碟冗餘陣列」（Redundant Array of Independent Disks），簡單來說，就是結合多塊獨立的硬碟，組合成一個硬碟組，用於容錯和進行資料冗餘。RAID有多種形態，RAID Scrubbing則在RAID 5/RAID 6系列的RAID上支援，以下簡短介紹RAID 5。了解RAID 5運作RAID 5的基本機制仰賴至少三個硬碟，並利用資料區塊的奇偶校驗（Parity Striping）進行寫入與讀取。如圖2所示，當寫入一塊序列型資料到陣列時，RAID 5會依序寫入A1、A2、A3、B1、B2和B3。同理，RAID也會依序讀取數據。那Pa、Pb和Pc又是做什麼的呢？它們是分布在硬碟的奇偶校驗塊。當寫入A1、A2和A3時，RAID 5會使用下列的XOR位元運算子計算Pa，並寫入對應的區塊：Pa = A1 (XOR) A2 (XOR) A3 (函數1)假設其中一個硬碟毀損，RAID 5可以藉由使用Pa和其他兩個硬碟的內容，修復消失的資料。假設包含A2資料的硬碟毀損，那麼可透過下列的XOR計算加以重建資料：A2 = A1 (XOR) A3 (XOR) Pa (函數2)這就是RAID 5透過冗餘功能，所提供最多一顆硬碟損毀而資料不受影響的保護。認識RAID Scrubbing在初步了解RAID 5的特性後，接著介紹什麼是RAID Scrubbing。RAID Scrubbing可掃描陣列中的所有內容，以確保所有Parity Stripe滿足函數1；若不滿足的話，則會利用函數2予以修復，直到所有的值都達成一致。「但如果我定時進行RAID Data Scrubbing，我的資料就可以永保完整嗎？」遺憾的是，答案是否定的。因為，無法確保寫入硬碟的資料永遠正確。有些資料毀損會在不知不覺中發生，稱之為無聲資料毀損，亦即某些資料有可能會存在於硬碟上，卻莫名地產生位元組資料改變。這種狀況可能肇因於諸多原因，包括硬碟錯誤和電磁干擾等等。RAID Scrubbing雖能確保存入的資料一致性，但卻無法防禦無聲資料損毀。假設今天要透過A1、A2和A3（如果圖2的函數1所示）重建Pa，但是如果A1、A2和A3其中一筆毀損，那麼運作函數就會出錯，只會讀取到錯誤的內容，導致整個過程每況愈下。善用Btrfs Data Scrubbing首先，Btrfs檔案系統可以將兩份中繼資料儲存於一個儲存空間，並計算其相關的檢查碼，而Btrfs Data Scrubbing正是利用這個特性來做到自動的資料修復。Btrfs Data Scrubbing利用檢查碼機制（Checksum Mechanism）檢查儲存在Btrfs檔案系統的資料量。如果監測到任何資料和檢查碼不一致，系統便會試圖使用冗餘備份修復資料。此項功能僅需要使用者在建立新的共用資料夾時開啟資料檢查碼功能，如圖3所示，Btrfs檔案系統就會為每個寫入的檔案計算資料檢查碼，並用另一組總和檢查碼（Metadata Checksum）保護資料檢查碼。遏止資料毀損的風險若使用者無法決定要使用哪一套Data Scrubbing系統也不用太擔心，Synology的Data Scrubbing系統整合Btrfs Data Scrubbing和RAID Scrubbing以確保資料完整性。在Btrfs環境執行Data Scrubbing時，會先執行Btrfs Data Scrubbing，在保障資料正確性後，接著執行RAID Data Scrubbing，進一步確保資料一致性。這兩項系統的攜手合作，可以降低無聲資料毀損的風險，並確保儲存系統運作無礙。＜本文作者：蔡孟儒，群暉科技產品經理，2014年加入Synology，負責Synology企業儲存技術、檔案協定、Docker技術以及虛擬化產品與解決方案之開發管理。＞\r\n 呼叫專業服務機器人！豹小秘神救援零接觸測溫老字號 IT 網管監控神器　大秀自動流程與智慧分析用多雲策略建構災備善用5G三大獨特性　生態系結盟創新模式應用阿里雲推馳雲計劃　為全球中小企提供援助並加快雲端科技應用電子簽名導入區塊鏈　實現最高的資料安全性防疫也防駭！企業遠端工作 4 大重點助持續營運數位鑑識須在不疑處有疑　僅靠靜態分析易陷盲點軟協新任理事長沈柏延上任　力助產業數位轉型兆勤科技聯手 McAfee　打造全面零死角資安解決方案搞懂ICMP協定及工具 抵擋「死亡之Ping」攻擊網路設備入門新手必讀 Cisco IOS最基礎教學建立VLAN邏輯分割網段  詳解交換器Trunk設定人臉辨識拓展金融市場　技術高下實測見分曉NAT穿透技術 從外部直接溝通私有IP路由協定基礎知識入門 詳解路由特性與分類從STP到RSTP　認識多重生成樹協定無類別區隔路由CIDR技術 依需求善用有限IP位址深入了解IP位址與子網路遮罩開源OpenKM文管系統 立即打造知識管理平台第171期2020年4月任意雲端、單一體驗，釋放資料價值之新IT儲存架構解析Dell Technologies儲存創新　引領轉型旅程高階儲存較勁　NVMe全面來襲追蹤我們Featrue us本站使用cookie及相關技術分析來改善使用者體驗。瞭解更多"
    },
    "Q4": {
        "晶睿、奇偶 轉單來了 ": "美國商務部將中國大陸安控龍頭海康威視列入美企出口管制黑名單效應正式引爆，海康威視高層首度鬆口，美方禁令確實讓公司海外業務受阻，恐失去多個海外客戶。法人看好，海康威視坦承美方禁令壓力，國內安控雙雄晶睿（3454）、奇偶迎接轉單商機更為確立，後市可期。\r\n本土安控龍頭廠晶睿9月部分出貨因颱風假遞延，外界預期，10月營收有望優於9月，本季OBM比重因新品出貨，有望持續拉升，帶動平均單價（ASP）走揚。依上半年獲利，外界估計，晶睿今年前三季每股純益應有逾3元水準。\r\n奇偶第3季營收3.57億元，季增3.7%。奇偶近年內部調整有成，除了縮減人力、嚴控成本費用，加上降低自製化比重，優化產品結構，第2季毛利率以37.43%排名本土安控族群第二位，市場預期，該公司第3季毛利率有望優於前季，力拚本業獲利（營業淨利）連三季獲利。\r\n外電報導，美國商務部正全力擴大對陸企制裁，公告將海康威視、大華科技等八家陸企與20家機構列入美國出口管制實體清單，而安控產業因涉及中國監視產業與人權問題，因此制裁狀況格外引人注目。\r\n海康威視高層表示，公司的規模足夠承受美國制裁的影響，而且已儲備足夠的關鍵零件，但不諱言公司在美國的業務正在萎縮，而且可能會失去一些海外客戶。\r\n由於海康威視、大華科技包辦全球三分之二的監視器市場，旗下安控設備遍布全球各市場，因此美國商務部的禁令勢必將影響安控市場競爭狀況。對此，國內安控業者均不予置評。\r\n法人分析，美國進一步打擊海康威視的海外業務，未來美國市場在採購安控設備時就很可能出現「去中化」，國內安控設備以晶睿、奇偶為首，有望迎接轉單商機。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "奇偶最壞情形已過 明年本業獲利拚持平今年 ": "安控廠奇偶 (3356-TW) 經歷內部組織調整後，最壞情況已過，奇偶看好未來 AI 網路攝影機需求提升，樓宇自動化等新品預計明年首季亮相，法人看好，奇偶今年本業將較去年由虧轉盈，明年獲利可望持平今年。近年中國安控市場競爭劇烈，不少業者抵不過壓力選擇退出，奇偶也受到影響，2017 年首度虧損，去年處分調轉投資事業奇卓，營運開始回溫。奇偶今年力拚積極轉型，在優化產品組合、調整內部人力組織下，本業獲利逐步回升，前 3 季每一季單季都是獲利。奇偶表示，迎接 AIoT 人工智慧時代，力拚衝刺高毛利產品，以智慧樓宇、智慧工廠、工業 4.0 領域為主。奇偶指出，過去安控產品可快速複製、生產，如今因應 AI 時代來臨，部分產品難複製量產，尤其智慧工廠因不同場域使用的攝影機不盡相同，但可藉此提升毛利率。新品方面，奇偶指出，原預計今年底前上市的人臉辨識攝影機，受製程影響，將延遲至明年第 1 季上市。",
        "奇偶全年獲利 拚成長 ": "安控大廠奇偶（3356）看好5G發展，將帶動戶外監視攝影機未來三年成為全球5G物聯網解決方案的最大市場，明年戶外監視攝影機將達到5G物聯網端點裝機總數70%，由於戶外攝影機會橫跨城市不同角落，需要蜂巢式連網功能，市場商機龐大。\r\n受惠產品組合優化，加上嚴控成本，法人預期，奇偶本季毛利率有望維持上季水準，站穩「4字頭」，全年獲利力拚優於去年，唯一變數是新台幣對美元匯率走勢。\r\n奇偶今年前十月營收達11.79億元，年減5.1%，因應市場價格競爭，奇偶近年轉型已展現成果，降低自製比重，強化軟體應用，儘管營收未有明顯突破，但獲利轉佳。\r\n奇偶今年前三季稅後純益近6,000萬元，每股純益0.67元；其中，第3季毛利率達41.26%，稱冠安控族群，季增3.8個百分點，為12季來高點，主要是網路攝影機產品組合持續優化，帶動毛利率提升。\r\n去年以來奇偶除處分轉投資奇卓外，內部嚴控費用，精簡人力，總人數降至300人以下，同時降低庫存水位。\r\n營運策略方面，看好AI影像、物聯網及大數據等趨勢，深耕智慧樓宇、智慧製造、智慧工廠、智慧城市等應用。奇偶也看好AI及IoT皆因5G崛起，隨著產品組合優化，今年整體獲利力拚優於去年。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈美擴大中國黑名單〉海康威視在名單上 安控族群迎轉單 奇偶、昇銳攻漲停 ": "美國商務部週一 (7 日) 將 28 家中國實體列入貿易黑名單，中國監控巨頭海康威視赫然入列，消息一出激勵台安全監控族群上漲，奇偶 (3356-TW) 早盤攻上漲停，鎖在 32.65 元，昇銳 (3128-TW) 也同步漲停鎖住，股價來到 15.25 元。美中高層級談判即將於週四 (10 日) 登場，美國商務部週一突發公告，將中國公家機關和企業，總計 28 家中國實體列入貿易黑名單，引發外界想像空間。法人指出，台系安全監控供應鏈有望獲得轉單。中國安控大廠海康威視過去幾年，因有國家鉅資補貼，削價競爭導致許多台廠被打趴，直到近一年美中貿易戰開打，競爭態勢稍稍趨緩，預期美國未來將尋找中國以外的替代廠商生產，台系安控供應鏈可望再受惠轉單效應。安控族群今日早盤發動攻勢，成盤面焦點，奇偶、昇銳雙雙攻上漲停，陞泰 (8072-TW) 大漲逾 5%，晶睿 (3454-TW) 及云辰 (2390-TW) 上漲約 4%，彩富 (5489-TW) 、杭特 (3297-TW) 等也是同步走揚，多方氛圍強勢。",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "安控10月營收 陞泰月增7.6% 奇偶月增逾1成 ": "安控廠今 (11) 日公布 10 月營收，受到需求支撐，各家表現回溫，其中陞泰 (8072-TW) 因先前部分訂單調配與出貨遞延，營收達 7617 萬元，月增 7.62%，年增 9.95%；奇偶 (3356-TW) 營收則達 1.19 億元，月增 13.55%，年減 8.38%。陞泰累積前 10 月營收 6.62 億元，年減 11.1%。陞泰表示，北美市場對安控需求量大，在價格上具優勢，若美中貿易轉單效應發酵，可讓安控產業有喘息空間，為滿足新客戶需求，包含晶片、研發、生產到製造等，都將在台灣完成。法人預期，陞泰積極與美國 ODM、OEM 客戶洽談，AI 新品已小量上市，預期轉單效應將從明年上半年開始貢獻營收。奇偶 10 月營收 1.19 億元，月增 13.55%、年減 8.38%；累計前 10 月營收 11.79 億元，年減 5.13%。奇偶日前指出，近期調整產品策略，人臉辨識、人臉偵測等網路攝影機新品已陸續出貨，但由於歐美國家注重隱私，初期難打入市場，需長時間布局，預期未來 5G 商轉後，才有機會大幅成長。",
        "臺灣物聯網資安標章發展上軌道，已有9家業者的22款產品取得資安標準合格證書 ": "近年由政府帶頭推動的物聯網資安檢測認證標準，進展順利，其中的網路攝影機資安產業標準，在12月已發布成為國家標準（CNS 16120），相關認可實驗室，以及取得標章合格的業者與產品，數量均明顯更多。 由經濟部與NCC合作推行的物聯網資安標章制度，歷經一年多的發展，臺灣現在已有8家認可測試實驗室上路，並有22款產品取得資安標章。 羅正漢攝為了強化臺灣產品在國際上的競爭力，近年由政府帶頭，推動的物聯網資安檢測認證標準，自2018年6月開始，經濟部與國家通訊傳播委員會（NCC），共同發布相關資安驗證標章制度，期望帶動臺灣產品資安水準。在這項計畫執行一年半後，在12月6日，相關單位舉辦了物聯網資安標章成果發表會，並公布目前最新的進展。其中，在物聯網資安認可實驗室方面，已經從去年底的4家增至8家，而取得標章合格的產品，更是從原本單一業者的2款產品，增至9家業者22款產品。從多家業者陸續響應的態勢來看，顯然這項資安標準的推動，正開始步上發展軌道。更重要的是，自今年12月開始，其中的網路攝影機資安產業標準，已發布成為國家標準（CNS 16120）。未來目標，期望達到國際標準相互認證。隨著物聯網資安標章的推動，臺灣資通產業標準協會（TAICS）理事長謝清江說，期望幫助產業的物聯網設備，取得具有特色的競爭力，他們在未來，也會讓此項標準連結國際，並推動讓國際認識這樣的標準。如此一來，讓臺灣產品在外銷國際市場時，可以成為具資安規格的優良商品。同時，對於未來公私部門採購時，若能將此標準納入採購規範內，將有助於選擇具有高資安品質的網路攝影機。特別的是，目前像是經濟部轄下之油水電等重要基礎設施單位，已經率先將此標準，作為產品的驗收規範。對於網路攝影機的資安規範與檢測制度，是臺灣政府最早制定相關標準切入的面向，自今年12月開始，這項規範已經正式發布成為國家標準（CNS 16120）。（攝影／羅正漢）由於資安防護不足的物聯網設備，往往有極高機會淪為網路攻擊的跳板，因此近年我國政府針對重點系統與設備，發展產業標準及技術指引。去年底，為建構物聯網資安檢測生態體系，經濟部工業局表示，已有電信技術中心、安華聯網、臺灣電子檢驗中心，以及勤業眾信，成立物聯網資安檢測實驗室，並通過全國認證基金會（TAF）認可。而在12月6日舉辦的活動上，公布了今年陸續新增的4家業者，包括行動檢測服務、中華電信、資誠與數聯資安。因此，現行可認證物聯網資安標章的實驗室，總共已有8家，資策會資安所聯網安全檢測組組長高傳凱指出，現階段還有2家業者正在申請，預計2020年將會增至10家。這也意味著，物聯網資安檢測生態體系將持續朝完備邁進。在製造商取得認證方面，網路攝影機產品的資安規範與檢測制度，是最早切入面向，因此，相關資安標準發布的時間最早，而目前進度也是最快。因此在去年底，奇偶科技（GeoVision）就有2款產品，率先取得物聯網資安標章合格產品證書，並且是通過二級認證（安全等級最高為三級）。今年以來，通過資安檢測的業者與產品數量明顯更多，包括了陞泰科技（AVTECH）、利凌企業（Lilin），以及杭特電子（Hunt），還有大鵬科技（Climax）。上述這4家業者，各有1款網路攝影機，通過一級認證；至於奇偶科技，他們也在今年1月與12月初又通過多項產品，增加1款主產品與10款系列產品。至今為止，共有17款網路攝影機，取得物聯網資安標章，成為合格產品。而且，後續已有多款產品在認證階段，高傳凱表示，例如，接下來即將通過的還有12款產品，除了利凌企業的1款產品，與7款系列產品，還將再新增兩家業者，包括聯發光電（A-MTK）的1款產品，以及可取（iCatch）的1款產品與2款系列產品。而在影像監控系統系列的資安標準框架中，不只是針對網路攝影機，去年已經發布的項目中，其實還包括了影像錄影機，以及網路儲存裝置，目前這兩項也有了新的進展──各有1家認可實驗室在申請階段。這樣的現況，其實也顯示出資安檢測生態體系，規模正逐漸擴大。其他物聯網資安標準方面，在智慧巴士車載資通訊系統，以及NCC所負責的無線路由器方面，均有明顯進展。在12月初，這兩項資安標準各有2家業者產品通過認證，是首批取得該項目資安標章的產品，前者包括銓鼎科技（MaxWin）的智慧型站牌，智慧車載機嵌入控制模組，以及寶錄電子（Baoruh）的司機操控臺；後者，包括智易科技（Arcadyan）的家用路由器，以及威力工業網絡（ORing）所推出的工業型路由器。值得一提的是，在智慧巴士車載資通訊系統方面的標準，進展相當迅速，高傳凱表示，該標準在今年年中才發布，不過，業者在標準制定時就持續關注，因此能夠很快通過。關於物聯網資安認驗證的下一步，高傳凱特別說明了在智慧路燈方面的最新進展，以及2020年的重點。他表示，今年正在進行的是智慧共桿系統系列的資安標準，首先是智慧路燈，架構上，主要包含物聯網設備基本要求，以及燈桿閘道器與後臺監控伺服器。目前，這項資安標準的推動相當順利，主要是臺灣LED照明產業協會，以及國內相關業者的配合，而且，今年地方政府也開始推廣，例如，臺北市政府在4月的智慧路燈採購，就將此資安標準的草案版本納入考慮。高傳凱表示，預計在2020年1月時，TAICS就會正式發布智慧路燈資安標準的公告，等到5月，將會有通過的認可實驗室，屆時，也將頒發首款取得此項資安標章的產品。至於明年的計畫，高傳凱提到，目前業者在檢測方面遇到一些困難，例如，在開發期間，沒有自動化工具可以確認，產品是否滿足標準要求，這是因為，資安不像其他領域，可以一邊開發一邊驗證。所以，高傳凱表示，後續推動這些物聯網資安標準時，將打造自主資安檢測平臺與指引，讓業者能夠在送測前，先行自己檢測，以降低檢測成本，以及加速開發速度。此外，關於數位機上盒的產品類別，NCC在今年也已經完成這方面的指引，至於到了2020年，則將會陸續延訂智慧音箱等更多物聯網相關資安檢測產業標準。若要查詢通過物聯網資安標章的產品，企業採購人員可前往臺灣資通產業標準協會的官方網站（https://www.taics.org.tw/Validation00.aspx），從驗證專區找到所有合格產品的名錄，當中已有7大分類，包括影像監控系統、無線路由器、智慧巴士資通訊系統，以及無線混合網路攝影機、無線AP與數位機上盒等。在上述的前三類別中，現在都已經可查詢到通過資安標準的產品。網站也會持續更新。於12月6日舉辦的物聯網資安標章成果發表會上，各家業者實際展示合格產品。有多款通過認證的網路攝影機產品，同時，在無線路由器方面，首次有兩款產品通過認證，它們分別是威力工業網絡（ORing）的EN50155工業型路由器（如圖），以及智易科技（Arcadyan）的家用路由器。  在物聯網資安認證中，影像監控系統系列的網路攝影機（IP CAM）方面的進度最快，目前已有17產品取得資安標章，其中以奇偶科技產品最多，並且是通過二級驗證。例如，我們現場看到像是陞泰科技（AVTECH）、杭特電子（Hunt）、奇偶科技（GeoVision）與利凌企業（Lilin）等多家業者推出的合格產品。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "業外惹的禍 奇偶第3季獲利驟減 ": "奇偶科技（3356）致力於轉型出現轉機，本業已連三季出現獲利，惟因業外作梗，拖累稅後表現，今年第三季每股稅後盈餘僅0.11元，不敵去年同期的0.65元，不過累計前三季EPS0.67元，則與去年同期的0.76元相去不遠。奇偶14日召開董事會，通過第三季合併財報，第三季營收3.6億元，營業毛利1.5億元，毛利率41.26％，因產品組合優化，毛利率較上一季37.43％上升3.83個百分點，並較去年第三季33.19％提升8.07個百分點。雖然本業看漲，但因為第三季業外收益較去年大幅減少，以致影響稅後表現，奇偶指出，去年第三季有子公司處分投資利益挹注，再加上今年9月台幣升值產生匯兌損失，致奇偶第三季稅前盈餘急縮只剩下1578萬元，稅後淨利歸屬於母公司業主為1007萬元，以現行股本8.99億元計算，每股稅後盈餘0.11元，不敵去年同期的0.65元。在嚴控訂單下，今年前三季累計合併營收為10.6億元，仍較去年同期減少4％；但毛利率卻逆勢上揚來到38.84％，較去年同期的34.35％上升4.49個百分點。奇偶指出，今年毛利率上揚主要是受到網路攝影機產品組合持續優化所帶動。另因成本與費用控管得力，經結算奇偶今年累計前三季的營業利益3370萬元，換算營業利益率為3.18％，大勝去年的-8.18％，累計稅後淨利歸屬於母公司業主為5963萬元，每股稅後盈餘為0.67元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "奇偶攻人臉辨識市場 添營運新動能 ": "安控廠奇偶 (3356-TW) 看好 5G、物聯網商機，近期專攻人臉辨識系統，目前已小量出貨至智慧工廠、辦公大樓等，奇偶表示，由於歐美市場注重隱私，需長期間拓展，短期營收貢獻不大，但預估導入 5G 後，將帶動人臉辨識需求，有助未來營運。奇偶調整產品策略，人臉辨識、人臉偵測等網路攝影機新品已陸續出貨，奇偶表示，目前僅智慧工廠、辦公大樓使用，或是原使用指紋辨識的業者，轉換成人臉辨識系統。展望後市，奇偶指出，由於人臉辨識牽涉資安，尤其歐美許多國家注重隱私，初期難打入市場，相對中國政策鬆散，人臉辨識滲透率也較普遍，目前營收貢獻不小，占整體比重在 10% 內，預期未來 5G 導入後能有爆發性成長，並成營運動能。此外，奇偶也調整產品銷售策略，將網路攝影機導入工業 4.0 概念，應用領域包含智慧零售、智慧樓宇、智慧城市與智慧工廠等，奇偶指出，自工業 4.0 做成一套專案推出後，為網路攝影機增添新動能。",
        "美制裁海康威視 安全監控族群股價勁揚": "美國商務部制裁大陸企業，其中包括監視巨頭海康威視，消息一出，台股安全監控族群上漲，奇偶開盤奔漲停，股價鎖在32.65元，昇銳也攻上漲停。法人指出，海康跌倒，台廠有機會受惠美中貿易戰的轉單效應。 外電報導，美國商務部7日擴大制裁大陸企業，公告將28家大陸實體列入美國出口管制「實體清單」，也就是貿易黑名單，其中包括海康威視。 ▼美國商務部制裁大陸企業，其中包括監視巨頭海康威視，消息一出，台股安全監控族群上漲。（圖／中央社） 法人表示，過去海康威視以低價搶市，幾乎是打垮台灣安全監控廠商，如今海康跌倒，台廠有機會接到美中貿易戰的轉單效應。此外，先前一度發生大陸間諜晶片攻擊事件，美國一向高度重視國安，歐美廠商早就尋找中國以外的替代來源生產，現在美國商務部確定將海康列入貿易黑名單，可以預期轉單效應加速進行。 安全監控股今天上演「轉單慶祝行情」，奇偶開盤即拉上漲停，股價鎖在32.65元；昇銳也攻上漲停價15.25元；云辰上漲0.6元，來到11.5元，漲幅約5.5%；晶睿上漲4元，來到101元，漲幅4.12%。\r\n▼由於美國商務部確定將海康列入貿易黑名單，安全監控股今天上演「轉單慶祝行情」，奇偶開盤即拉上漲停。（圖／東森新聞資料畫面） 不過，晶睿董事長陳文昌日前指出，雖然機會變多了，中間仍有一段時間差，預估轉單效應真正發酵期落在明年。 奇偶今年積極搶攻人工智慧及物聯網領域，目前成功導入跨國企業在台分公司的門禁和打卡系統。 （封面圖／中央社） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "安控廠 Q4毛利率有壓 ": "安控族群奇偶（3356）、晶睿、彩富及勝品等第3季受惠產品組合優化，或營收規模成長帶動，第3季毛利率均站上今年以來高點，惟相較9月底，近期新台幣兌美元匯率走升，外界預期，本季安控廠毛利率恐面臨壓力。\r\n主攻ODM市場的勝品第3季毛利率連兩升，達29.25%，單季稅後純益2,108萬元，季增16%，每股純益0.81元。累計今年前三季稅後純益5,222萬元，年增273%，每股純益2.18元，在安控類股中，前三季獲利僅次於晶睿每股純益（EPS）3.07元。\n\r\n外界預期，依勝品今年前三季獲利表現，全年獲利有望寫下四年來高點。勝品近月營收連三個月成長，10月營收1.3億元，月增8.3%，為1月以來高點，累計今年前十月營收10.75億元，年增17.5%。勝品今年以來營收表現出色，主要受惠客戶新專案出貨放量，個別客戶滲透率拉升。今年勝品辦理私募，引進佳世達集團成為大股東，為營運帶來加乘效果。\r\n安控龍頭晶睿今年以來營收一飛沖天，累計今年前十月營收57.16億元，年增34.7%，主要受惠ODM訂單明顯成長帶動，惟影響毛利率表現，今年中過後，因OBM新品陸續推出上市，優化產品組合，晶睿第3季毛利率反彈至32.64%，是毛利率連三季破底之後，首度回升，為上季財報一大亮點。晶睿第3季稅後純益7,306萬元，季減31%，每股純益0.85元；累計前三季每股純益3.07元。\r\n專注OBM品牌的奇偶近年轉型展現成果，儘管營收未有明顯突破，但獲利轉佳，前三季稅後純益近6,000萬元，每股純益0.67元，但毛利率一舉突破「4字頭」，達41.26%，稱冠安控族群，季增3.8個百分點，主要網路攝影機產品組合持續優化，帶動毛利率提升，符合奇偶董事長戴光正今年6月股東會上表達「今年衝毛利率，不衝營業額」的目標。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q5": {
        "奇偶擬推新品 挹注業績 ": "上季新台幣升值逾3%，影響安控廠營收及獲利表現，其中，奇偶（3356）去年12月營收跌破億元大關，不如預期，惟因在客戶訂單遞延效應下，外界預期奇偶本季營收有望優於去年同期，預計最快本季末推出AI相關應用新品，挹注業績升溫。\r\n去年底新台幣兌美元匯率強勢升值，一度衝破30元大關，主攻外銷的電子業大喊吃不消，奇偶去年12月營收9,961萬元，月減2.9%，第4季營收3.23億元，季減9.5%，為近年單季新低，旺季不旺，法人分析，除了因新台幣匯率大升，影響營收表現，新品推出時程延宕也是原因之一。\r\n奇偶去年全年營收13.81億元，年減6.68%。奇偶昨（17）日股價收28.75元，上漲0.15元。\r\n台幣大升逾3%，預期安控族群上季業外恐出現匯損，侵蝕本業獲利表現，不過奇偶去年以來積極調整產品組合，雖然上季營收規模下滑，但單季毛利率仍力守「4字頭」大關。\r\n奇偶去年以來因主要產品網路攝影機產品組合優化，帶動毛利率提升，第3季營業淨利1,814萬元，季增234%，稅後純益1,007萬元，季減66%，累計去年前三季稅後純益5,963萬元，年減11%，每股純益0.67元。\r\n其中，但因成本與費用有效控管，單季毛利率突破「4字頭」，達41.26%，稱冠安控族群。奇偶看好AI影像、物聯網及大數據等趨勢，近年深耕智慧樓宇、智慧製造、智慧工廠、智慧城市等應用，奇偶同時看好，AI及IoT受惠5G崛起，帶動需求普及，預計最快本季底推出聚焦邊緣運算的AI應用新品亮相，希望為營收帶來新動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《熱門族群》疫情轉向歐美，晶睿、奇偶驚嚇 ": "歐美新冠肺炎疫情狂燒，讓原本受惠於中美貿易戰的台灣安全監控廠今年營運轉趨保守，晶睿(3454)及奇偶(3356)謹慎看待未來營運，兩家公司均表示，疫情對產業及公司營運影響仍待觀察，今天兩家公司股價亦因台股重挫同步以跌停板作收。新冠肺炎在大陸爆發初期，晶睿通訊及奇偶科技因廠區在台灣，且有原料庫存，2月營運未受影響均呈現年成長，其中晶睿2月合併營收為4.97億元，年成長13.4%，累計前2月合併營收為9.89億元，年減8.39%；奇偶2月合併營收為1.23億元，年成長13.49%，累計前2月合併營收為2.23億元，年減4.29%。不過，隨著新冠肺炎疫情擴散至歐洲及美國，進入全球大流行，原本對今年業績展望樂觀的晶睿通訊及奇偶對未來營運轉為謹慎看待。晶睿通訊總經理廖禎祺表示，雖然大陸供應商復工率持續提升，交期亦在掌握改善中，不過各國採取邊境封鎖管制措施防止新冠肺炎疫情，目前疫情拐點尚無法預測，對產業及公司營運有多少影響仍待觀察，由於整體商業環境遭到管制，謹慎看待未來營運。為了降低人力成本，近幾年奇偶持續降低自製比例，目前自製佔比已低於20%以下，加上主力代工廠都在台灣，生產部分未受新冠肺炎疫情太大影響，不過公司主要客戶都在北美及歐洲，歐美地區疫情大爆發，雖然短期需求仍在，且歐美地區子公司在2月補足庫存，但下游端多少會有影響，保守看待未來營運。奇偶表示，公司今年營收保守一點，公司目標是維持去年下半年毛利，且今年的獲利能比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "歐美疫情擴大 晶睿保守看待營運 ": "晶睿今（18）日舉行線上法說會，受到新冠肺炎影響，儘管中國供應鏈復工率逐步改善，但晶睿總經理廖禎祺坦言，由於歐美疫情擴大，已經衝擊到經濟層面，而且影響很大，會謹慎看待未來變化。\n\r\n展望未來，晶睿指出，短期需求訂單還存在，但很多國家疫情變嚴重，擔心大型標案需求因為經濟狀況改變而遞延，或今年內重大調整。\n\r\n針對第二季展望，晶睿認為隨著疫情的加溫，各國經濟封鎖，增加公司經營難度，導致營收難以預測，因此不針對第二季給予財測。\n\r\n廖禎祺表示，公司原先預估2020年成長超過業界平均成長率8.3%，惟現在因為疫情影響，儘管供應鏈狀況正改善中，但疫情已經影響到經濟層面，而且影響很大，會謹慎看待未來變化。\n\r\n廖禎祺指出，去年中美貿易戰，讓國際廠商調整供應鏈配置，而新冠肺炎加速廠商配置中國以外的供應鏈，但晶睿工廠位於台灣，年假期間也追蹤供應商狀況。同時，晶睿也啟動短中期策略，在採購、設計面強化供應鏈，希望將風險降到最低。\n\r\n隨著疫情在歐美持續擴散，晶睿目前代工客戶依據市場變化，已將部分訂單調整為長訂單。在品牌部分，原本有些長期專案訂單，但疫情影響下，交貨時間將往後遞延。以美國來說，由於當地疫情加劇，晶睿坦言銷售一定會受影響，但比例無法預測。\n\r\n在供應鏈方面，晶睿強調，2月初疫情發生，公司花很多時間追蹤中國物料狀況，現在當地復工率有在好轉，交期也慢慢變明朗，沒看到比較大的缺貨問題發生。不過，現在擔心疫情擴大，後續客戶端對物料需求，沒有之前那麼樂觀。\n\r\n晶睿目前來自中國大陸供應商包含鏡頭、線材、連接器等，為了因應疫情變化，已在台灣積極尋找第二供應商。而在設計端，中期也會做設計變更跟找替代方案。\n\r\n在防疫策略上，晶睿除了配合政府公告措施以外，也強化員工差旅管理，不論出差去哪一個國家，只要出國就要居家隔離14天。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n\n\n\n\n\n",
        "奇偶上半年原料備貨足無斷鏈危機 下半年有變數 ": "安控廠奇偶 (3356-TW) 表示，由於年前零組件備貨量充足，安全庫存約有 4-5 個月，預期第 2 季前不會有斷料、斷鏈危機，不過由於部分原料來自中國，若下半年未準時到貨，產品生產恐吃緊。奇偶表示，歷經內部組織調整後，自製比例已降低，並以研發為主，不過因新冠病毒疫情在去年底爆發，所幸農曆年前有增加備貨量，生產安全庫存可到今年上半年，短期內不會有缺料問題。奇偶指出，儘管有尋找第二上游廠商資源，但部分零組件仍來自中國，原預計第 2 季初可取得貨品，但持續接獲上游廠通知遞延交貨期，若今年年中未如期交貨，下半年恐面臨生產吃緊問題。轉單方面，奇偶認為，肺炎疫情讓多數廠商開始分散風險，尤其是美國業者陸續將訂單移出中國，確實加速安控產業轉單，不過現今考量到上游端成本增加，轉單效應難顯現，長期來看，對產業仍正向。奇偶去年營收 13.81 億元，年減 6.69%；稅後純益 1996 萬元，年減 70.8%，每股純益 0.22 元；去年第 4 季稅後虧損 3968 萬元，虧損較前一季、去年同期盈轉虧，每股虧損 0.44 元。",
        "奇偶公布 自結2月每股純益0.27元 ": "安控廠奇偶（3356）今（24）日公布2月自結稅後純益2,300萬元，每股純益0.27元。\n\r\n奇偶董事會日前通過去年財報，全年毛利率40%，稅後純益1,996萬元，依股本8.99億元估計，每股純益0.22元。公司去年度將不分派股利。奇偶今天股價收16.15元，上漲0.75元。\n\r\n因產品組合優化，奇偶去年第4季毛利率42.7%，為13季來高點，營業淨利4,670萬元，唯因新台幣升值，業外匯兌損失4,000餘萬元，侵蝕本業獲利，第4季轉虧，每股淨損0.45元。奇偶第1季業績持穩。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n\n\n\n\n\n",
        "週日不限奇偶數 近兩百人排隊買口罩": "記者李依庭、張哲儒／台北報導口罩實名制6日上路，以身分證末碼的奇數、偶數分別，週日不限，因此今天一早大排長龍，至少來了200人，而藥局在假日更是5名藥師同時上班，分工發號碼牌、收錢和發口罩。藥局還沒開門，長長人龍已經排到巷口還沒完，轉彎騎樓又排了近百人，一早至少200位民眾排隊買口罩。實名制6日上路，身分證末碼看奇數、偶數分開買，週日不限，因此人潮比前幾天還要多。民眾：「今天就是（奇偶數）都可以，（您幾點來排的？）我7點15分。」民眾：「幫我和我老婆買，一個單、一個雙，（所以今天來買比較剛好？）對兩個都買。」一開門2名藥師發放號碼牌，僅100號，大人、小孩分開，約有3分之2的人恐怕得要「改天請早」。明明是週日，藥局內共有5名藥師上班，2個發號碼牌，1個先在門口收錢減少找錢時間，還有2個藥師分2邊讀取健保卡和發口罩，加速流程減少等待時間，20分鐘內通通搞定。民眾：「禮拜天都可以，單數雙數都可以啊，所以我就來了，以前我買不到現在都買得到，現在排一下就可以買得到。」藥師黃彥儒：「很多藥師都是半夜留下來，關完鐵門在這邊分包口罩，因為前置還有發放號碼牌的製作，所以其實是相關人員全部動起來。」藥局增加人力因應，卻有民眾質疑是否圖利藥局嫌疑。新北市藥師跳出來發文解答，口罩一片5元，250片共1250元，毛利率假設5成，一天能多賺625元，等於2小時的全部投入賺進625元，而且這些錢還要上繳國庫，但藥局增加人力卻是自己吸收，根本一定虧，要大家給辛苦的藥師一點鼓勵。（張瓊文整理）更多三立新聞網報導口罩實名制藥局賺翻？ 藥師曝人力成本：絕對是虧的瘋搶是顯學？賣場出現安全帽內襯搶購 店員：那不是口罩…民眾免苦等！因應政策藥局出妙招 顧及衛生「用袋分罩」獨／直擊口罩檢驗中心！實驗室3檢測 細菌、病毒全把關更多生活相關新聞冰箱挖出9年烏魚子 網暴動：很值錢用鑰匙按電梯防菌？醫：這方法最有效衛生紙貨架全空 他驚：賣場貼心服務藥妝店仍賣口罩 非政府調用「還有貨」台人愛吃野味卻沒瘟疫？網曝最大關鍵＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "威強電聯合昱冠、奇偶共創AI智慧城市 ": "威強電今年於德國嵌入式電子與工業電腦應用展(Embedded World 2020)中特別以近年最熱門的AI為主題，展示多樣解決方案，例如智慧醫療、智慧城市、智慧零售等應用領域。其中包含兩套首次聯合展出的應用，昱冠資訊(AlphaInfo)警備車巡防系統和奇偶科技(GeoVision) AI 影像辨識系統。                                                  \n\r\n威強電於硬體特別選用近年來推出的AI運算嵌入式系統系列產品FLEX-BX200結合低功耗、價格較為平易近人的加速卡Mustang-V100。FLEX-BX200可適用於深度學習推論計算並支援GPU卡、Intel® FPGA加速卡和Intel®VPU加速卡，提供額外的計算能力與點對點解決方案，使運行上更有效率。其中，搭配了Intel® Distribution of OpenVINO™ 工具包，優化預先訓練的深度學習模型並將任務擴展到各種類型的Intel®平台上以最大化效能。       \n\r\n其中，與 AlphaInfo (昱冠資訊) 合作的解決方案-警備車巡防系統AlphaPPS (Police Patrol System)，導入威強電FLEX-BX200再結合加速卡Mustang-V100-MX4，使用OpenVINO™包將深度學習的框架和推論模型的部署優化到英特爾人工智能前端運算硬體平台。AlphaInfo自主研發的動態車流辨識系統AlphaVRS (Vehicle Recognition System)結合警備車車裝攝影機即時影像，當車輛進入偵測區，可自動定位並辨識車牌號碼以及車種、車色等車輛特徵，整合GPS定位資訊進行資料庫比對，即時發現可疑車輛逕行攔檢盤查，提供巡警在執行公路、停車場等公共區域巡防任務時更安全、實時且有效率的作業方式，實現現代化科技執法的理念。                                        \n\r\n另外，奇偶科技所開發的AI 影像辨識系統GV-AI Guard擁有人與車的辨識能力、完整分析即時街景、記錄違規狀況，協助提升交通安全且有效降低誤報率等優勢。導入FLEX-BX200後，透過威強電加速卡Mustang-V100-MX8加快行人及車輛特徵辨識的速度，包括人與車的行徑軌跡、車牌辨識、車型、顏色等，並且能準確判別車流轉向分析、違規停車、安全帽偵測、電子圍籬等應用，以即時提取、篩選進而發出預警的步驟扭轉了傳統監控系統只能「監」不能「控」的被動狀態。                                            \n\r\n威強電資深處長余柏宏表示，此次分別與昱冠資訊及奇偶科技的合作均選用了近年威強電推出的AI運算嵌入式系統FLEX-BX200系列產品，搭配與Intel共同開發的Mustang-V100系列AI加速器。相信在分別導入了警備車巡防系統和AI 影像辨識系統後，能成為提升社會及交通安全的絕佳輔助系統並且距離威強電智慧城市的目標又更近了一步。威強電聯合昱冠資訊和奇偶科技，共創AI智慧城市。 威強電／提供facebook \n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "奇偶去年本業轉虧為盈   EPS  0.22元 ": "爆 奇偶科技今日董事會通過108年度財務報表。（資料照）〔記者陳炳宏／台北報導〕奇偶科技（3356）今日董事會通過108年度財務報表，108年度合併營收為新台幣13億8,113萬元，年減6.7%；營業毛利5億4,894萬元，年增1.1%，毛利率40%較前年上升7%。第四季毛利率42.7%亦較第三季41.3%微幅上揚。營業利益4,670萬，本業轉虧為盈，較107年成長141.2%。奇偶表示，業外因為下半年新台幣轉強，對美元歐元匯率大幅升值，產生匯兌損失，稅前利益2,588萬元較前年減少2,237萬元。歸屬於母公司淨利為1,996萬元。以目前股本8.99億元計算，稅後每股盈餘為0.22元。奇偶也表示，昨天董事會中也就108年度虧損撥補案進行討論，決議通過以法定盈餘公積全額彌補期末待彌補虧損新台幣1.05億元，並將於108年股東會提案承認。另外奇偶也表示，公司108年股東會決議通過之私募普通股發行案，為引進策略性投資人，私募股數在不超過一千五百萬股額度內，原訂於決議日起一年內一次辦理，因將屆滿一年期限且已無繼續私募計畫，董事會決議通過於剩餘期限內不再續辦。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "奇偶2月EPS +0.27元 晶相光+0.17元 ": "安控廠奇偶（3356）昨（24）日公布2月自結稅後純益2,300萬元，每股純益0.27元。市場預期，以奇偶近期營運表現來看，本季有機會較去年第4季轉虧為盈。\r\n影像感測IC廠晶相光（3530）應主管機關要求，公布2月自結獲利1,400萬元，每股純益為0.17元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《熱門族群》轉危為「安」，奇偶漲停、晶睿勁彈 ": "大陸新冠肺炎疫情衝擊大陸當地安控廠，國內安控廠—晶睿(3454)等因廠區在台灣，除了料源可能有影響，受此次疫情影響不大，國內安控廠認為，此次疫情將會讓客戶進一步審視單一供應鏈集中的風險，有助於台灣安控產業營運，今天奇偶科技(3356)股價漲停作收，晶睿亦強勢收高。國內安控廠近幾年受到大陸廠崛起競爭衝擊，營運陷入谷底，不過中美貿易戰及資安問題，讓大陸安控廠遭到歐美抵制，而此次大陸新冠肺炎疫情，導致大陸地區大規模停工停產，且至今復工緩慢，晶睿認為，此次疫情可望讓客戶進一步審視單一供應鏈集中的風險，無論是來料或銷售集中對營運風險都很大，預估疫情之後將加速產業調整的腳步。就產品來看，安控鏡頭走向智慧化，加入人臉辨識及後端軟體整合，考驗各家安控廠技術能力，晶睿看好智慧樓宇、智慧工廠及交通相關新應用，擬訂包括：AI+資訊安全、深化垂直市場及全球在地化三大策略，提升公司技術力；奇偶則積極布局門禁樓宇管理、智慧商店及工業4.0新產品，其中工業相關產品已做了3年，佔新品比重的一半，隨著門禁人臉辨識需求湧現，奇偶預估，樓宇管理相關產品可望明顯成長。晶睿通訊1月合併營收回升到4億9261萬7000元，較去年12月增加14.12%，但較108年1月減少23.27%，從目前訂單來看，晶睿認為，2月蠻樂觀的，有機會比1月好，至於3月要看復工狀況而定。奇偶1月合併營收為9964萬元，年減19.87%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "​毛利率提升　奇偶2月獲利大增近2倍 ": "",
        "晶相光3月營收增溫，Q2觀察疫情影響 ": "MoneyDJ新聞 2020-03-25 11:24:42 記者 趙慶翔 報導晶相光(3530)昨(24)日公告2月獲利1400萬元，每股稅後0.17元，優於2019年第1季0.03元表現。晶相光前2月累積營收表現強勁，年增超過9成，主要受到消費性IoT安防產品市場需求佳，加上大客戶海康復工速度快，出貨暢旺。法人預期，3月營收將逐步排除停工干擾，繳出月增表現，整季營運表現將明顯優於2019年同期水準。展望後續營運，公司認為，近期疫情逐步往歐美蔓延，但中國內需仍撐穩，多少對第2季營運增添不確定因素，但下半年應可在疫情受到控制之後，營運恢復正常軌道。晶相光為設計及銷售CMOS影像感測器IC設計公司，產品與營收比重來看，安控產品約佔8~9成，其它(後裝行車紀錄器、DNA基因定序晶片等)約佔1~2成。晶相光前2月累積營收3.4億元，年增90.99%，主要受到消費性IoT安防產品出貨暢旺所帶動，公司表示，代工廠與封測廠正常生產供貨，且大客戶復工速度快，加上疫情影響之下，像是紅外線熱感應產品需求也不錯，帶動營運表現。法人預期，3月也將延續動能，加上排除生產停工干擾，營收表現將優於2月表現，回到1月營收水準，毛利率也與上季相當，整季獲利表現將明顯優於2019年同期水準。展望第2季，晶相光認為，近期疫情逐步在歐美市場擴散，部分產品是由中國組裝後外銷歐美市場，受到交通、運輸等限制與干擾，多少具有不確定因素，而中國內需則相對穩定；而第3季起疫情若受到控制，應可營運表現恢復正常。法人則進一步說明，先前受到代工廠以及封測廠產能吃緊，從下單到交貨大約4個月，因此首季仍具拉貨力道，需求仍大於供給，而受到疫情逐步加劇，應持續觀察客戶市場需求的變化，以及供應鏈庫存調整的情形。全年而言，晶相光深耕中國安控大客戶，在客戶滲透率與市佔率也逐步提升，帶動營運表現增添動能，加上車用、DNA等新品小量穩定貢獻，營運有機會優於2019年水準，後續應持續觀察市場需求以及產品ASP變化。在安控產品部分，佔晶相光營收超過8成，最大客戶為中國海康。晶相光目前在500萬畫素市佔率高，而客戶對於200萬、500萬畫素的需求暢旺，晶相光也持續推出新產品搶市，而高階產品S、K系列則因市場利基，因此持續與客戶開發產，盼增未來動能。至於產品ASP方面，法人說明，過去CIS晶片每季都有降價的空間，且代工產能吃緊之下，成本也連帶提升，儘管部分反映給客戶，但客戶需求若放大，多少對於毛利率守穩困難，因此晶相光2019年毛利率表現也從2018年的23.09%降至19.94%，但公司持續透過新產品改善產品組合，盼守穩目前水準。另外在車用產品方面，目前後裝產品，包含環視、倒車、行車紀錄器等都已經開始小量出貨，而前裝產品也通過AEC-Q100驗證，惟受到產品驗證時間長，為中長期營運動能。至於基因定序檢測晶片，晶相光與美系大廠Illumina合作開發，約個位數營收佔比，第2代產品小量出貨中，貢獻相對穩定，而未來新一代產品也持續開發。晶相光2019年營收22.94億元，年增12.77%，受到安控客戶拉貨旺，毛利率則受到產品組合影響，相較2018年微幅下滑至19.94%，每股盈餘2.01元，不如2018年2.17元表現。 資料來源-MoneyDJ理財網宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...",
        "晶睿今年營收 拚新高 ": "安控大廠晶睿（3454）董事長陳文昌昨（18）日表示，整體安控產業今年仍正向發展，短期有新冠肺炎疫情干擾，品牌及代工事業仍維持成長力道，力拚今年整體營運優於去年。晶睿去年營收以65.73億元創新高，今年有望改寫新猷。法人預期，晶睿2月營收有望優於元月表現。\r\n陳文昌表示，農曆年前晶睿提前備料，目前出貨沒有問題，仍視中國大陸其他供應商復工進展而定。他坦言，若疫情沒法有效控制，「拖了一季就慘了」，整個電子產業都是一樣，雖然晶睿都在台灣生產組裝，但部分包括線材、鏡片供應仍來自中國，少了一個零組件也無法出貨。\r\n晶睿總經理廖禎祺表示，據IHS產業報告，安控產業五年複合成長率為8.3%，晶睿的品牌及代工同步成長，估計五年後市值有望再增50%，除監控產業外，包括AIoT、5G都是未來積極著墨的領域。至於美中貿易戰的轉單效應，廖禎祺說客人確實有增加，訂單原預計本季發酵，但疫情有影響，代工的訂單有快一些。\r\n晶睿在農曆年前宣布組織調整，新團隊昨日首度亮相。OBM及ODM兩大事業處升格為事業群，由ODM事業部門主管廖禎祺升任總經理、品牌事業群執行副總經營為顧中威、代工事業群執行副總由陳信成出任。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "口罩採實名制的「奇偶之爭」：為何0是偶數？ ": "好的東西，不管用在哪都經得起時間的考驗！非常時期意外帶動「宅經濟商機」！事實上關於 0 的討論存在已久，每當事物必須以奇偶數分流時，「0是奇數還是偶數」便會再度成為話題；1977年巴黎以車牌尾數的奇偶來限制行駛、2012年紐約因超級颱風席捲以車牌尾數分配加油日時，也都同樣引起民眾疑問。儘管在定義上存在許多爭議，但以奇偶校驗（Parity）來說，答案很簡單：0是偶數。在數學課程中，奇數、偶數的判斷可以說是最早學習的規則之一，當人們希望知道特定整數的奇偶性，往往只需要簡單回答一個問題：數字能不能被2整除？0可以。若將數字看做是集合內的元素個數，即0屬於空集合，框架中沒有元素，可以被平均分成2份且沒有剩餘，同時0也符合偶數的其他性質：與0相鄰的整數都是奇數、其十進制整數最後一位相同者皆為偶數、與偶數相加仍為偶數等。當然，「0是偶數」的看法目前在數學界仍有許多爭論，在一些場合也不被當作奇偶數看待（如輪盤遊戲），但至少在標準測驗與日常生活中，「0是偶數」的概念仍是通用的。值得一提的是，在最早以前，0並不被認為是一個數字，更傾向被歸類至「符號」，在經過了長久的討論與辯論，才在16世紀真正被接受為數字。儘管如此，人們對「0是奇數還是偶數」的看法還是非常分歧，根據劍橋大學1990年間針對孩童做的調查，約有50%人認為0是偶數，20%認為0是奇數，另外30%認為0兩者都是或兩者都不是。有趣的是，不論意見為何，人們在判斷0是奇數還是偶數時反應明顯較為遲疑。研究作者認為，這是因為0並不存在於2、4、6、8或2、4、8、16等常用的偶數數列中，因此人們得花更多時間判斷。本文轉載自2020.2.4「科技新報」，僅反映作者意見，不代表本社立場。科技新報是一群對資訊科技、能源、半導體、行動運算、網際網路、醫療、生物科技有高度熱忱與興趣的產業與新媒體人士，共同組成的時代新媒體，以產出有觀點與特色的原創文章為主要任務。Technews這個含跨不同科技領域的新媒體，協助各地的讀者，聚焦在能夠影響人類未來的新科技脈動，以及新的全球市場情報，掌握有價值的資訊與觀點，有機會提供給大家作為個人、組織或單位，在各自學業、事業、投資與社會議題上的決策參考。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw "
    }
}