{
    "Q1": {
        "奇鋐 鉸鏈轉軸吸睛 ": "奇鋐（3017）被大陸天風國際證券研究與策略部副總監郭明錤點名可能獲得三星下一代折疊機種Galaxy Fold 2鉸鏈轉軸訂單，可望繼成為華為Mate X鉸鏈轉軸獨家供應商後，在鉸鏈轉軸市場再下一城，題材面吸引外資進場布局，呈現連5買，也是這波帶動奇鋐股價攻堅的大功臣。根據調研機構推估，折疊式手機2021年出貨量可望突破1,000萬支，再加上市場進入門檻極高、毛利率不錯，題材十足，在消息面力拱下，奇鋐近期買盤大增，不過因短線漲幅已大，再加上27日攻堅不利，留下長上影線，股價收在33.65元，過熱的表現讓股價盤中震盪加劇。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "散熱族群夯 奇鋐股價發動挑戰年線 ": "奇鋐 (3017) 去年營收創下新高，前三季 EPS 1.44 元，雖然不如前年同期的 1.93 元，但相比同族群熱門股雙鴻(3324)、超眾(6230)，股價反而顯得便宜，以去年預估全年 EPS 2 元來看，本益比不到 15 倍。奇鋐近年持續調整產品組合，減少毛利率較低的產品，並增加高毛利產品比重，而未來進入 5G 時代，晶片處理能力更強，更高耗能、易過熱，伺服器、基地台等散熱需求大增，奇鋐的未來成長值得觀察。股價今日跳空放量上漲，成功突破前高，並一度躍過年線關卡 27 元，日、周、月 KD 指標皆呈黃金交叉，短線偏多，可待站穩年線關卡 27 元，或是量縮回檔 10 日線不破再行布局。",
        "通訊＋伺服器散熱貢獻 奇鋐今年獲利拼增2成 ": "散熱模組大廠奇鋐 (3017) 去年營收成長，但雙率下降之下，獲利衰退，EPS 2.01 元，年減 20%。展望今年，因通訊與伺服器散熱有新單挹注，加上機箱與系統產組裝產品線持續改善獲利結構，法人預估 EPS 將回升到 2.42 元的水準。奇鋐週四 (21 日) 股價在整理過後重啟攻勢，盤中大漲逾 6%，最高來到 35.2 元價位，創下波段新高價。該公司日前公佈股利政策，今年將配息 1 元，發放率未及 5 成，殖利率約 3%。\n\n奇鋐去年營收占比中，散熱共有 58%，分為 3C 散熱的 27%，通訊風扇的 14%，伺服器與資料中心散熱約 14%，另機箱與系統組裝產品線占比合計約 35%，週邊零組件占比約 6%。\n\n上季營收受惠傳統旺季來臨，達 79.45 億元，季增 4.3%，年增率 5.2%，但因研發費用增加，營業利益為 1.83 億元，季減 20%，年減 21.5%，低於預期，業外則因有模具與 NRE 收入挹注，使稅後突破 2 億元大關，達 2.01 億元，優於上季但低於同期，EPS 0.57 元。\n\n累計全年營收為 290.7 億元，年增 7.3%，創下新高紀錄，但因雙率下滑，營業利益僅 7.2 億元，較同期大減 37.7%，稅後 7.11 億元，年減 19.8%，EPS 勉強保 2，來到 2.01 元。\n\n法人指出，今年該公司主要成長動能為來自通訊散熱與伺服器、資料中心散熱需求，兩者皆有新的專案與新的客戶進場，但 3C 產品散熱仍有價格壓力，將小幅衰退，整體散熱營收預估個位數增長；而機箱與系統組裝方面，因持續改善獲利結構與自動化生產撙節費用，虧損可望收斂，預估今年整體營收將突破 300 億元大關，EPS 2.42 元，年增 2 成。\n\n此外，基地台散熱目前營收貢獻不多，現階段通訊散熱主要動能為 4G 通訊設備，手機散熱因應 5G 需求，熱板應用將是今年發展重心，雖各品牌廠都有接觸，但是否能有貢獻還不確定。短期方面，該公司前兩月營收為 44.4 億元，年增 7%，預估 3 月業績與元月 24.4 億元相當，首季業績屬淡季格局，預估近 70 億元，季減約逾 10%，年增率可達 7%。",
        "摺疊機概念股 友達奇鋐看俏": "【財經中心╱台北報導】摺疊為智慧手機創造新題材，可撓式面板、面板零組件及鉸鏈轉軸機構件也看俏，以面板零組件如偏光板、透明聚醯亞胺等為例，包括日東電工、明基材（8215）、誠美材（4960）、達興材料（5234）、Kolon Industries、住友化學、達邁（3645）等也是摺疊手機供應鏈重要的成員。佔摺疊手機成本比重最大的是AMOLED面板，三星（SAMSUNG）摺疊手機採用自家面板，華為據傳採用京東方，京東方股價日前也因搭上摺疊手機題材飆漲，友達（2409）據傳也已打入中國手機供應鏈。\r除AMOLED面板之外，鉸鏈轉軸也是摺疊機重要機構件，三星Galaxy Fold、華為Mate X分別由KH Vatec與奇鋐（3017）所獨家供應，國內其他軸承業者如新日興（3376）、兆利（3548）、鑫禾（4999）等未來也可望搭上摺疊機的順風車。\r天風國際證券研究與策略部副總監郭明錤表示，摺疊機鉸鏈轉軸要求精密、耐用、強度與輕薄，規格遠高於筆電轉軸，生產進入門檻較高。由於包含數十種金屬元件，組裝程式複雜，金屬射出成型、車床與沖壓等金屬製造工藝要求較高，供應商必須熟悉鋁、液態金屬等數種金屬材質能力。\r一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信Google Z字形摺疊機專利曝光一顆咖啡豆 顛覆鄂圖曼15季最差 我Q1成長1.54% 季減5.91% 比歐美還慘烈主計總處昨天公布第1季國民所得概估統計，由於歐美疫情在3月之後才轉趨嚴重，對台灣進出口負面影響較小，我國海關統計商品美元...台製造業低迷 全年恐亮黃藍燈台經院指出，由於肺炎疫情快速擴散至歐美地區，各國大多採行嚴格管制措施來防堵，全球經濟活動近乎停擺，國際原油與原物料價格亦...製造業PMI走弱 中國爆砍單潮PMI指數以50為分水嶺，50以上代表景氣擴張，反之意味景氣萎縮。3月中國官方製造業PMI由2月歷史低點35.7強勁反彈...Fed喊救市 美股油價high爆在肺炎治療藥物試驗傳出有進展、Fed主席鮑威爾（Jerome Powell）宣示會動用工具和採取適當行動以支撐經濟，激勵...用戶數輸遠傳 林之晨叫陣 台灣大Q1落後5000戶 誓言逆轉台灣大董事會昨決議股利政策，每股擬配發現金4.75元，低於過去多年5元以上水準，但仍高於中華電信的4.226元及遠傳的3...高通Q2財測優「中國需求恢復」高通預估，今年全球5G手機出貨量將有1.75~2.25億支的水準，與先前預估一致，原因在於主要地區的5G市場，網路布建與...金管會開鍘華南永昌證 14天賠48億 4主管停權 禁止7項業務這是金管會在修改《證交法》，新增違反內控時可處罰鍰後，第1家適用新法的券商。證期局主秘郭佳君說，依《證交法》第66條處以...尹衍樑出手 杜英宗遭拔南山董座杜英宗曾任美國高盛副總裁、花旗環球台灣董事長等要職，在投資界頗負盛名，但今年1月時，杜大舉申讓30000張南山股票，持股...友訊奇襲 拔明泰董座李中旺 佳世達溢價35%收購 拿明泰主導權佳世達昨晚宣布，為進一步結合佳世達與明泰的雙方資源，以盡早掌握5G高速發展之龐大商機，將以每股現金30元，公開收購明泰股...友達受惠宅經濟 大尺寸出貨增彭双浪表示，武漢肺炎是第1季最大的黑天鵝，供應鏈衝擊大，缺工、缺料及交通阻礙等影響，直到3月中下旬後才逐漸...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。15季最差 我Q1成長1.54% 季...高通Q2財測優「中國需求恢復」用戶數輸遠傳 林之晨叫陣 台灣大Q1...友達受惠宅經濟 大尺寸出貨增尹衍樑出手 杜英宗遭拔南山董座台製造業低迷 全年恐亮黃藍燈金管會開鍘華南永昌證 14天賠48億...Fed喊救市 美股油價high爆友訊奇襲 拔明泰董座李中旺 佳世達溢...製造業PMI走弱 中國爆砍單潮武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "致茂入股外商夯、奇鋐需求暢旺 ": "檢測設備廠致茂電子（2360）將斥資約新台幣23億元，認購以色列商Camtek 20.5％股權，消息一出，吸引買盤12日大舉進駐，激勵股價拉出長紅、大漲逾5.35％；散熱族群一員的奇鋐（3017）熱度依舊，股價再收紅、上漲2.78％，成交量也再攀升、達24,732張。致茂電子將以每股9.5美元，取得Camtek二成股權，總交易金額約新台幣23億元，預計最遲在第二季前完成。致茂透過本次投資，將可取得Camtek的三角定位技術平台與2D光學檢測技術授權，藉以強化3D光學檢測技術，擴大金屬物體表面、電池軟包檢測與太陽能電池等應用市場，以期因應公司發展策略與營運績效的提升。利多消息激勵買盤12日大舉進駐致茂，成交量較前一日大增近1.6倍、達5,182張，簇擁股價開高走高，終場收在128元，漲幅達5.35％。散熱族群則隨長短線需求暢旺，金豬年開門見喜後氣勢未歇，身為其中一員的奇鋐12日股價持續收高，漲幅2.78％，以27.7元作收，成交量維持萬張以上水準，並較前一日再增加33.9％、達24,732張，買氣滿點。奇鋐1月營收24.41億元，雖呈月減6.8％，但繳年增10％成績，業績表現持穩，也顯見散熱需求較去年同期升溫。奇鋐在武漢斥資50億元興建新廠擴產，預計今年正式啟用，目標3年後貢獻50億元營收；奇鋐以往主攻電腦機箱與系統組裝的散熱模組市場，導致毛利率差強人意，未來將轉向毛利率較高的行動通訊市場，開發專用型散熱產品，以期提升獲利表現。隨未來5G市場將起飛，市場對散熱需求將有增無減，有助公司營運表現。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "摺疊手機產業創新局，期待蘋果衝主流 ": "若使用 Google Trends 輸入摺疊手機，你會發現搜尋熱度幾乎從零，一口氣在短短一個月飆升到 100，這是因為手機大廠三星、華為接連發表了摺疊手機，在不久的將來，小米、OPPO、Vivo、聯想、LG、Motorola 也將加入戰局，至於蘋果則早已布局摺疊裝置相關專利。摺疊手機目前訂價高昂，短期出貨量仍少，不過對於智慧型手機產業則是一大突破，法人認為，面板、軟性材料與軸承相關廠商是最直接的受惠族群，面板廠友達、偏光片大廠明基材傳已打入中系供應鏈，聚醯亞胺薄膜（Polyimide Film，PI）廠達邁今年也可望小量出貨，奇鋐則傳獲華為軸承零件訂單，樞紐龍頭廠新日興也持續配合品牌客戶開發。根據工研院產科國際所預估，2019 年摺疊手機銷量為 140 萬支，相關技術成熟量產約需 2 年時間，不過到 2025 年市場規模有望突破 5,000 萬支，至於 Witsview 則預估 2019 年摺疊式手機將占智慧型手機市場滲透率 0.1%，到 2021 年則為 1.5%。三星摺疊手機 Galaxy Fold 預計 4 月 26 日上市，今年出貨目標預估為 100 萬支，至於華為摺疊手機 Mate X 則可望於 6 月推出，據了解，華為今年摺疊手機下單總量為 20 萬支。另外像是小米、OPPO 先前也曾在微博上秀出摺疊手機的工程機，vivo、聯想、LG、Motorola 也都傳有興趣推摺疊手機產品，中國手機品牌努比亞則在 MWC 展示了突破性的腕部曲面智慧手機，號稱是全球首款可穿戴的手機，手機型態因為柔性面板而實現了各種變化。高階智慧型手機龍頭廠蘋果在先前就已申請多項面板、結構相關摺疊裝置專利，近期根據南韓媒體報導，傳三星顯示器（Samsung Display）已向蘋果送樣可摺疊螢幕樣本，由於蘋果產品一向具有引領市場風潮作用，未來若蘋果推出摺疊手機，可望帶動摺疊手機產業規模進一步放大。新型態的摺疊手機可能影響的零組件設計包括：面板、相關新材料、軸承、機構件、電池、聲學元件、前後鏡頭、生物辨識模組、感測器、天線、PCB，其中變化最大的，就是面板與軟性材料，以及先前並未出現在智慧型手機產業的軸承，另外，金屬機殼廠也可望因摺疊手機的到來，獲得翻身的機會。就柔性面板而言，初期仍是南韓廠的天下，像三星摺疊手機就是採用自家面板，至於華為則據傳採用京東方 OLED 面板，就台灣廠商而言，最有機會搶得商機的則是友達。據了解，友達柔性 OLED 目前已打進中國手機大廠系統，而在偏光板材料部分，明基材則已打入中國品牌大廠供應鏈，已導入穿戴裝置及手機等等產品，相關新品可望於 Q2 上市。因應撓式面板產生的軟性和透明 CPI（Colorless PI）需求，由於全球可供應 CPI 的業者有限，且進入門檻高，軟板上游材料 PI 廠商達邁已有小量交貨，將會是今年全新的成長動力，法人預估，達邁 Q1 營運將為全年最低點，Q2 起開始回溫，Q3 將進入全年最旺季，今年營收獲利表現可望較去年成長。進入門檻相當高的摺疊手機樞紐，三星 Galaxy Fold 傳採用南韓廠 KH Vatec，華為 Mate X 樞紐則使用的超過 100 個零件，傳由台廠奇鋐獲得部分樞紐零件訂單，至於 NB 樞紐龍頭廠新日興、以及市占第二的兆利則都尚未接到摺疊手機訂單，不過業者也持續與中系品牌廠配合開發中，法人認為，從智慧型手機旺季所需的放量規模來看，新日興、兆利未來在爭取訂單上仍相當具競爭力。金屬機殼廠也有望隨著摺疊手機浮出檯面，獲得大展身手的機會，有業者認為，要維持摺疊手機的強度，又兼顧薄度，而且又要搭配旗艦機應有的質感，輕金屬是比較好的解決方案，而且由於摺疊手機外觀有上蓋與下蓋兩片，對於機殼業者來說，兩片金屬機殼雖是分開製造，但最後則必須能做到完美的貼合，非常考驗開模的精細度，法人認為，一線金屬機殼廠鴻準、可成可望受惠。摺疊手機最被詬病的就是高不可攀的價格，可以想見，今年摺疊手機出貨量不會太有意義，不過摺疊手機的出現已開創了智慧手機的新型態，當前的設計就包括內摺、外摺、三摺，還有像努比亞推出的繞腕曲面手機，型態範疇已脫離目前一片式、幾乎是公版智慧型手機的外觀，而若未來蘋果也加入摺疊手機戰局，台廠將更有機會參與摺疊手機產業。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈觀察〉5G+資料中心需求挺升 帶動伺服器周邊商機 ": "去年底以來，蘋果新手機銷售失利，迄今仍無緩和跡象，同時，美中貿易大戰影響下，消費性電子產品市場也緊縮；此時，相對應企業的大型資料中心應用伺服器相關產品，則因企業建置新資料中心、更新原有資料處理中心等需求，而受到矚目。緯穎 (6669-TW) 3 月 27 日以每股 248 元掛牌上市，譜出強勢蜜月行情，到 29 日以 392.5 元收盤，漲幅高達 58.26%，主要因以高度客製化產品，打入多家美系一線雲端服務供應商，而 5G 通訊將於 2022 年普遍運用，包括物聯網、人工智慧等先進生活型態的服務，對於雲端運算也更加依賴，企業提前因應下，讓伺服器產品需求獲看好。就伺服器產業的上游 PCB 關連供應鏈來看，包括玻纖布的富喬 (1815-TW)、供應 CCL 的聯茂 (6213-TW)、PCB 製程的先豐通訊 (5349-TW)、金像電 (2368-TW) 等，也因此產業區塊市場需求提升，且占營收比重高，得以先受惠。以金像電為例，金像電隨著高層數伺服器板、基地台板及網通板接單走揚，原生產 NB 板的江蘇常熟一廠，逐步將產能轉而提供中低階伺服器板及網通板，由今年前 3 季的產品應用別來看，包括資料儲存及伺服器板的應用占達 45%，也使去年全年轉虧為盈，稅後純益 2.29 億元，創 4 年來新高，每股純益 0.42 元。事實上，伺服器產品本身為高度客製化的系統整合產品，在勃興的需求中，其機櫃、機架、滑軌、甚至涵蓋整體的系統散熱需求，台商挾生產具高度彈性、應變靈活等特性快速切入、並擴大市占規模；聯德 - KY(4912-TW) 今年看淡手機及車用市場的成長力道，但看好伺服器應用，包含伺服器機架及新一代散熱系統；聯德 - KY 與 Intel、Baidu 合作開發新散熱系統，將新散熱器應用於新一代的高階伺服器，達到高度省電的效果，聯德 - KY 去年在伺服器應用產品的營收比重為 17%，預估今年將成長到占營收比重 3 成，加計整體營收的成長，等於營收是倍數成長。此外，奇鋐去年營收 290.7 億元，產品營收結構 3C 散熱的 27%，通訊風扇的 14%，伺服器與資料中心散熱約 14%，另機箱與系統組裝產品線占比合計約 35%，週邊零組件占比約 6%。今年奇鋐主要成長動能為來自通訊散熱與伺服器、資料中心散熱需求，兩者都有新專案與新客戶訂單。健策 (3653-TW) 及高力 (8996-TW) 在伺服器產品應用布局上也一致，並在資料中心伺服器需求推升下，逐步進入收割期。健策原以遊戲機沖壓均熱片的高市占率獲得重視，布局 PC、通訊及伺服器等領域 CPU 均熱片，由於新一代伺服器平台均熱片尺寸較前一代大，設計複雜度高，生產技術由過去沖壓製程，進一步轉變為高精密鍛造製程，讓擁有鍛造製程經驗豐富的健策更顯突出。高力以熱交換核心技術，開發的浸泡式熱交換器組件，去年與鴻海 (2317-TW) 集團合作切入中國大型資料中心伺服器採用，出貨金額約 5000 餘萬元，而以此核心技術開發的大型資料中心節能熱源處理，為高力首次應用，目前終端客戶提出約去年 10 倍的需求，正待進一步的正式訂單下達。",
        "台灣權王－散熱雙雄 雙鴻奇鋐紅不讓 ": "5G散熱商機發酵，包括雙鴻（3324）、奇鋐（3017）等相關個股行情節節高升，堪稱當紅炸子雞，其中，奇鋐近日還獲知名分析師點名，有機會受惠折疊手機的問世，人氣爆棚，連2日成交量約3萬張，股價穩居各均線之上；雙鴻近日股價則是月線有撐，沿月線緩步上升。三星（Samsung）近期發表旗艦機Galaxy S10系列，新品3月初將陸續在全球開賣，供應散熱導管、熱板的雙鴻提前受惠，帶動元月營收成長強勁。公司高層透露，不僅韓系手機廠商，大陸手機廠也有拉貨，因此，相關動能可望延續至本季末，看好5G帶動手機熱管、熱板出貨量成長，接下來有擴產計畫，今年獲利樂觀可期。雙鴻因股價狂飆，被要求先公布2018年12月獲利，好成績驚豔市場，單月與去年第4季均較前年同期呈倍數成長，該季甚至勝去年前3季總和；隨5G散熱題材夯，雙鴻近期股價狂飆，同樣呈現倍數漲幅，惟數度遭裁以分盤交易，成交量萎縮，但多方未棄守，股價仍走在上升軌道。奇鋐在比價效益下，股價從去年10月底的19.95元一路挺進，近兩日買盤紛紛搶進，成交量連2日在3萬張水準上下，股價連2紅，26日收在32.65元，波段漲幅已逾6成。折疊手機為今年MWC展的一大亮點，近期話題不斷，知名分析師指出，「鉸鏈轉軸」為折疊手機關鍵機構元件，看好相關供應商的營收、獲利將可望受益，並點名奇鋐，認為有機會成為新訂單轉移的潛在供貨商之一。奇鋐2018年第四季營收以79.45億元成績攀峰，而2019年1月營收24.4億元，年增幅度達10％，表現不俗。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "散熱族群健策12月業績創高掄元 超眾、雙鴻、奇鋐穩健 ": "散熱族群近期股價勇猛，不過，12 月業績揭曉，除了伺服器均熱片大廠健策 (3653) 以 4.39 億元刷新紀錄，年增高達 47% 之外，散熱模組大廠超眾 (6230)、雙鴻(3324) 以及奇鋐 (3017) 表現均屬平穩，分別較上月減少 3.5%、11.3% 與 4.5%。挾 5G 手機題材使股價飆漲的雙鴻，週五 (11 日) 股價再見亮燈漲停，以 122.5 元創下上市以來新天價，短短 3 個月的時間翻漲 1.7 倍，券資比超過 6 成，軋空力道強勁，惟三個月來只進不出、大買股超過 1.5 萬張的投信，週四 (10 日) 開始轉賣 246 張，外資也轉賣逾千張。\n\n雙鴻第四季手機接單轉強，產能滿載，第四季營收 21.3 億元，刷新紀錄，季增 10.9%，年增 11.5%，累計全年營收 76.47 億元，年增率 10%。不過，12 月進入淡季，營收 6.46 億元較上月下滑 11.33%，同比小幅增加 4.64%。展望 2019 年，雖 5G 手機將帶動熱管與熱板的應用大幅增加，但初期 5G 手機的數量預估仍然有限，加上良率仍待提升，成長待觀察。\n\n即將在月底召開股東臨時會的超眾，獲日本電產 (Nidec) 入主，雙方整合效益樂觀，股價近期表現亮眼，一度突破 150 元大關，以 153.5 元再創近兩年新高價。12 月完成公開收購以來漲幅逾七成。該公司 12 月營收 6.91 億元，月減 3.47%，年增 7%，第四季營收達 20.9 億元，與第三季 20.95 億元新高略減而創次高，年增 11.5%，全年 76.6 億元，年增率 8.5%。\n\n健策 12 月業績強勁，以 4.39 億元再創歷史新高紀錄，月增 7.18%，年增率達 47%，激勵該股一舉重回 80 元以上，最高來到 85.8 元，短線股價回升近兩成。該公司第四季營收達 12.22 億元，維持第三季的 12.24 億元新高水位，年增 32.4%，全年達 46.82 億元，年增 27.8%。\n\n健策受惠 AMD 市佔率擴大，來自該客戶的伺服器均熱片業績穩定放大，預估今年均熱片產品營收比重將從去年的 36% 大增到 45%，ILM(處理器機構扣件) 佔比將由 13% 提升到 15%。\n\n奇鋐 12 月營收為 26.19 億元，月減 4.53%，年增 8%，第四季營收達 79.44 億元，季增率 4.3%，年增率 5.2%，創下新高紀錄，累計全年營收為 290.67 億元，年增率 7.2%，刷新紀錄。",
        "郭明錤：三星、華為「鉸鏈轉軸」折疊商機 奇鋐能見度最高 ": "週二 (26 日) 中國券商天風證券蘋果分析師郭明錤發表研報指出，在三星 (Samsung) 與華為各自發表 Galaxy Fold 與 Mate X 後，考量到「鉸鏈轉軸」為折疊機最重要機構元件，看好鉸鏈轉軸供應商的營收與獲利在未來數年，可望受益。該份報告指稱，「鉸鏈轉軸」為折疊機最重要機構元件，而 Samsung 與華為均為自行設計，單價高達 40 美元以上，Samsung 的 Galaxy Fold 與華為的 Mate X 雖然設計不同 (前者為內折，後者為外折)，但都需要「鉸鏈轉軸」實現折疊機的關鍵使用者體驗。折疊機鉸鏈轉軸生產的進入門坎高，原因共有下列 4 項原因：郭明錤對此表示，相信鉸鏈轉軸供貨商的營收與獲利在未來數年，可望顯著受益於高單價與折疊機出貨高速成長。郭明錤並分析，由於 KH Vatec 是 Samsung Galaxy Fold 獨家鉸鏈轉軸供貨商，但 Galaxy Fold 2 新訂單有機會轉移至潛在供貨商包括：Seojin System、奇鋐 (3017-TW) 或新日興 (3376-TW)。 Samsung Galaxy Fold 鉸鏈轉軸因內折故設計較複雜，預期 Galaxy Fold 2 將在 2020 年第一季量產，且鉸鏈轉軸規格將升級，為滿足更高技術規格，故推估訂單有可能自 KH Vatec 移轉至 Seojin System、奇鋐或新日興，郭明錤認為，Seojin System 與奇鋐取得訂單機會較高，訂單分配比重仍需視良率而定。同時奇鋐又是華為 Mate X 獨家鉸鏈轉軸供貨商，亦供應華為 5G 基地台高單價散熱模塊，雙方合作關係穩定，華為的 Mate X 採用外折設計。郭明錤表示，具備幫華為量產能力的供貨商包括：長盈精密、比亞迪、奇鋐、新日興、Diabell、Amphenol，但相信奇鋐最終能取得訂單，因為奇鋐具有豐富的設計與組裝金屬件經驗，同時與華為又在其他的業務上擁有穩定關係。"
    },
    "Q2": {
        "奇鋐出貨暢旺 4月營收創新高 ": "\n散熱廠奇鋐（3017）今（8）日公告上月業績，受惠品牌客戶拉貨強勁，今年4月營收衝上32.52億元，月增31.6%、年增38.7%，單月營收創歷史新高，業績表現不俗。\n奇鋐為蘋果筆電散熱模組供應商之一，主要生產基地位於大陸深圳、東莞、上海、武漢及蘇州；其中武漢斥資50億元興建新廠擴產，預計今年正式啟用，而未來武漢廠加入生產行列後，目標三年後該廠區貢獻50億元營收。\n此外，過往奇鋐營收主力在電腦機箱與系統組裝的散熱模組市場，因此毛利率較差，未來將積極轉向毛利率較高的行動通訊市場，加速開發專用型散熱產品，藉此提升獲利表現。\n奇鋐今年前四月合併營收101.66億元，年增15%。奇鋐日前因股價波動劇烈，遭列警示股，今年首季每股盈餘為0.51元，季減10.5%，年增24.3%。法人認為，隨著未來5G市場即將起飛，未來市場對散熱的需求將有增無減，有助奇鋐後續營運表現。\n此外，奇鋐的散熱產品也有間接打入中興供應鏈，但由於中美貿易戰再度開打，未來是否會影響業績，仍有待觀察。法人分析，5G商轉腳步趨近，即使未來中美貿易戰開打，仍難以阻擋新技術趨勢，但供應鏈能不能搶到更多訂單，則要憑藉自家本領。\n至於筆電散熱模組部分，由於第3季起將是筆電產業旺季，預料奇鋐的筆電散熱模組出貨動能有望持續走升，整體而言，下半年業績有望優於上半年。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "獲基地台散熱大單 奇鋐股價放量大漲 ": "基地台散熱題材火爆，其中的散熱大廠奇鋐 (3017) 也因將獲取華為的基地台散熱大單，股價表現強勢。中國第一波 5G 試點預計今年第四季正式啟動，相關設備建置勢必要在第四季前完成；法人分析，5G 基地台設備啟動拉貨，雖然推估今年貢獻不會太大，但會逐步升溫，隨著中國大舉布建 5G 基地台，真正的爆發點應在明年，想像空間極大，基地台散熱也成為投資人追捧的標的。奇鋐首季營收 69.14 億元、年增 6.39%，揮別首季淡季，業績表現可望逐步升溫。股價今日放量大漲，最高來到 42.5 元，已是金融海嘯以來新高價，多頭十分強勢，技術指標皆有利續攻，不過乖離也逐漸拉大，追高須留意風險，建議待 5 日線跟上股價再來找點布局較佳。",
        "新北公布違反勞基法企業 奇鋐挨罰90萬 ": "新北市政府勞工局今（18）日公布今年第3波違反勞動基準法/職業安全衛生法/性別工作平等法的雇主名單，計有274家業者。勞工局指出，這次違反勞基法的企業中，以上市設備製造業奇鋐科技情節最重大，公司以員工未提出加班申請單致無法計算為由，未計給勞工加班費，再加上這已是第7次違法，遭處罰鍰90萬元。勞工局表示，勞基法違規情形以未依法給付加班費最為嚴重，計有87家；其次為使勞工超時工作，計有54家；至於出勤紀錄未逐日記載勞工出、退勤時間，則有46家；另外，未足額提撥勞工退休準備金者，亦有2家。違反職安法部分，以未提供必要的安全衛生設施最為普遍，計有43家。違反性工法2家。勞工局強調，勞基法罰鍰金額已提高至100萬元，新北市政府亦已於去年6月13日修正公告新的裁罰基準，依照違規次數及僱用勞工人數決定罰鍰金額，違規事業單位如為上市/櫃公司者，將加重裁罰金額20％。也就是，以違規事業單位僱用勞工人數101人以上為例，如經檢查發現未依法計給勞工加班費，第1次違規的罰鍰金額，原則上將自10萬元起算；如果該事業單位為上市或上櫃公司，加重處罰20％後，第1次違規的裁罰金額將至少從12萬元起算。勞工局呼籲雇主莫存僥倖，以免屆時遭受高額罰鍰。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "奇鋐3月純益達6800萬 年增8.8% EPS 0.19元 ": "散熱大廠奇鋐 (3017-TW) 近期股價頻頻衝高，上周一度衝 45.7 元，創波段新高，今 (22) 日應主管機關要求，公布自結 3 月財報，稅後純益達 6800 萬，年增 8.77%，每股純益 0.19 元。奇鋐 3 月合併營收為 24.72 億元，月增 23.46%，年增 5.33%，第 1 季整體營收達 69.14 億元，季減 12.97%，年增 6.39%。外界推測，奇鋐近期股價表現強勁，是受接獲華為基地台散熱大單激勵帶動。法人預估，隨著 5G 進入商轉階段，基地台散熱需求提升，明年將達頂峰，奇鋐主要成長動能，就是來自通訊、伺服器、資料中心等散熱需求，去年佔整體營收 58%，今年加上新專案、新客戶，可望再推升營收成長。奇鋐機箱與系統組裝產品線則占 35%，週邊零組件占比約 6%。 奇鋐去年全年營收為 290.7 億元，年增 7.3%，創新高紀錄， 法人估，今年表現將更加亮眼，整體營收有望突破 300 億元大關。",
        "奇鋐、欣興 營運升溫 ": "美中貿易戰未止歇，在全球股市仍呈現劇烈波動下，具成長性的個股如京元電、易華電、奇鋐和欣興成為法人資金避風港，在法人買盤強勁支撐下，股價下跌有撐，未來變數消除則具較強上衝動能。\r\n京元電首季稅後純益3.79億元，每股純益0.31元，符合市場預期。法人預估，京元電受到主人客戶訂單增溫，首季將是今年谷底，本季營運可望明顯回溫，4月合併營收月增4.4%、達19.21億元，預期第3季達到高峰。\r\n薄膜覆晶（COF）基板廠易華電受惠智慧型手機導入窄邊框螢幕，帶動COF強勁需求。 首季合併營收7.32億元，稅後純益1.27億元創新高，每股純益1.27元。法人預期，本季價格續漲，營運可望創高。\r\n奇鋐4月營收32.52億元創新高，月增31.6%，年增38.7%，主要受惠於品牌客戶拉貨強勁。奇鋐日前因股價波動劇烈，遭列警示股，公布今年首季每股純益為0.51元，季減10.5%，年增24.3%。法人認為，隨未來5G市場即將起飛，未來市場對散熱的需求將有增無減，有助奇鋐後續營運表現。\r\n奇鋐為蘋果筆電散熱模組供應商之一，主要生產基地位於大陸深圳、東莞、上海、武漢及蘇州；其中，武漢斥資50億元興建新廠擴產，預計今年正式啟用，目標三年後貢獻50億元營收。\r\n欣興近期營運受惠ABF載板供應吃緊，也備受法人關注。欣興日前董事會決議追加今年度資本支出，由原先估計的59.8億元提高至約83億元，較前一次預測大舉提高23.2億元，主要用途是因應5G布局，擴充產能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "打敗股災的5G潛力股 ": "【撰文／王榮旭】\r\n不怕一萬就怕萬一，原本市場預期美中貿易戰即將落幕前夕，川普突然對中國2000億美元輸美產品關稅從10％提高到25％，中國態度也轉趨強硬，美、中互徵關稅，貿易談判陷入僵局，不確定性衝擊全球股市，最強美股也撐不住重挫，明年川普要拼連任，美股可不能大跌，否則政績消風，下月G20在日本舉行，川普最近提及計畫與習近平會晤，估計美中貿易戰最後仍有機會達成某種程度的和解，狀況有如去年底阿根廷G20川習會達成延後協商，今年初台股就展開1700點反彈，這次關鍵轉折很可能出現在5月，是佈局下半年行情的機會。\n\n散熱泰碩、奇鋐4月營收亮眼\r\n5G是美、中必搶商機，下半年主流不變，Q1漲多散熱業績依舊最好，4月營收泰碩(3338)及奇鋐(3017)創歷史新高，超眾(6230)及雙鴻(3324)則同創史上第3高，下半年旺季業績理當更好，雙鴻這波拉回幅度較大，籌碼因素大於基本面，Q1 EPS 2.31元年增25倍，比超眾Q1EPS1.63元還多，股價卻低了40元，最近跌到112元半年線附近，頻拉下影線，可望反彈，泰碩Q1 EPS 0.61元，比去年同期EPS虧0.52元大幅好轉，4月單月EPS達0.36元，已超過Q1 EPS一半，估計5∼6月業績持續走高，單季EPS挑戰1元，上半年EPS直逼去年全年，下半年旺季理當更好，奇鋐獲MSCI納中小型指數成分股，投信積極認養，加上4月營收創高幅度大，可能是散熱股中最早能突破前高的股票。\n\r\n【完整內容請見《萬寶週刊》1333期】\n\n                    台股上周再度上演驚奇，指數不到月線就防守成功，週一又再度帶量上漲，雖然季線尚未突破，但從格局來看，區間整理型態已成，短線要跌破月線是更不容易的事了，從3月底我便不斷苦口婆心勸勉投資朋友，台股跌到9000點以下已經是超級低估的狀態......                  \n                    中國先前因新冠肺炎疫情肆虐而延後復工時間，目前各大企業已經復工，且復工率也達到過往水準，同時，中國也開始重新衝刺5G技術發展，中國移動、中國電信及中國聯通等三大電信商一同發布5G消息白皮書，象徵將全力衝刺5G市場發展.......                  \n                    有句話說別人的失敗就是我的快樂，用來形容轉單概念股再合適也不過了，由於台灣的疫情受到控制，其他國家就不那麼樂觀......                  \n                    要說這次疫情最大的受益股，任天堂絕對是榜上有名，當家產品switch本來在進攻中國由騰訊代理後，銷量就已經水漲船高了，獨家推出的健身環大賣更是如火上加油，但是沒想到沒有最高只有更高，這次疫情把大家宅在家裡......                  \n                    新冠肺炎衝擊全球經濟，卻讓沉澱5年的生技股，趁勢而起，有病才需要吃藥，今年百業蕭條，生醫防疫產業反因疫情受惠，如泰博(4736)耳/額溫槍去年全年銷售約26萬支，光3月單月就出貨15萬支，4月出貨量可望上看20支，幾乎快要到一個月就達去年一整年的出貨水準......                  \n                    資訊服務商三竹資訊(8284)發展行動看盤軟體、簡訊發送、app開發、企業即時通多年，隨著營運績效逐年創高......                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退......                  \n                    全球股市跌破頸線，空頭是否來襲？我勸各位投資人不要慌，因為台股本益比仍低，加上內資主導的買盤持續強勢，指數拉回就是逢低布局的機會.....                  \n                    新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，消費市場受衝擊，但PC、伺服器及雲端等市場反倒逆勢成長......                  \n                    千呼萬喚始出來，全新平價的iPhone SE終於登場，4/15晚間於官網正式亮相，有紅、黑、白色，約新台幣14500元的震撼價格，而新的iPhone SE就像是iPhone 8的機身配上iPhone 11 Pro的內部，除了搭載蘋果設計的A13仿生晶片以外......                  \n                    今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況......                  \n                    美國每日新增死亡人數連續三天下滑，最壞情況已經過去了，紐約州重啟經濟計劃，另外川普政府已接近完成重啟美國經濟的計劃...                  ",
        "創意、奇鋐 挾利多題材往前衝 ": "台股14日度過驚險的一天，終場上演逆轉秀，電子股創意（3443）及奇鋐（3017）挾著比特幣大漲及被列入MSCI全球小型指數成分股，兩檔個股14日股價走揚。中美貿易戰再度對全球資本市場掀起巨浪，比特幣意外成為避險商品，近日比特幣大漲，一度衝至8,000美元，創意為比特幣概念股，14日股價走揚，同時外資券商認為，創意在ASIC（客製化晶片）市場成長，加上有台積電作後盾，長線營收、獲利處於成長軌道，NRE（委託設計）的命中率將提高，看好未來營運走勢。創意今年首季稅後盈餘1.52億元，年減26.09％，EPS為1.14元，低於去年同期EPS為1.54元水準。創意去年營收年增56％，外資估計創意今年委託設計（NRE）收入將增加46％，高於晶圓產品（Turnkey），第二季起Turnkey貢獻會逐步提升，明、後年進一步跳高。散熱模組廠奇鋐今年首季EPS為0.51元，優於去年同期EPS為0.41元水準，首季毛利率為12.2％，也較去年同期11.25％高出0.95個百分點，營運逐步加溫。MSCI每年2月、5月、8月及11月進行權重及成分股調整，昨日MSCI公布最新調整的全球小型指數成分股，新增奇鋐等個股，這次調整將在5月28日收盤後生效，該利多推升奇鋐14日股價走揚，14日股價收在42.50元，上漲2.40元，漲幅達5.99％，惟14日外資小幅調節奇鋐，賣超165張。法人看好奇鋐主要基於通訊基地台散熱訂單，客戶包括華為、Cisco及易利信，隨著5G基礎建設需求興起，該業務可望持續成長，有利評價提升。整體而言，今年奇鋐營運將成長來自通訊及伺服器相關產品，手機均熱板及摺疊手機轉軸為未來潛在成長的機會。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "5G基地台建設起飛 奇鋐、泰碩分居華為、中興供應鏈受惠 ": "5G 邁入商轉階段，基地台散熱需求大幅拉升，3 月起進入拉貨高峰期。法人指出，因 5G AAU(Active Antenna Unit，主動天線單元)功耗大幅增加，散熱需求的規模不亞於手機散熱產值，台相關供應鏈將增添新的成長動能，看好在通信散熱領域長期耕耘、且供貨華為的奇鋐 (3017) 以及中興散熱供應商泰碩 (3338) 受惠。國內散熱族群週一 (15 日) 股價在 5G 題材之下上演激情噴出行情，多檔個股亮燈漲停，週二 (16 日) 近期最強勢的泰碩仍一馬當先續漲，最高漲逾 8% 來到 63.5 元價位；奇鋐則在週一以近漲停板收盤之後，週二開低走低，下跌幅度逾 4%，表現在整體族群中相對疲軟。\n\n台系法人指出，5G AAU 導入熱傳導設計來解決多點熱源解熱，加上 5G AAU 散熱體積大以及單一基地台約 3 面 AAU，粗估單一 5G AAU 散熱產值將百倍於手機，因此，考量 2019-2021 年 5G 基地台建設潛在規模，預估 AAU 散熱產值將不低於手機散熱產值的規模。\n\n而繼南韓與北美 4 月啟動 5G 商用服務之後，中國大陸對 5G 發展維持「2019 年預商用，2020 年商用服務」的時程規劃，2019-2021 年將是全球 5G 基地台快速建設期。而中國今年 5G 資本支出估計為 300-340 億人民幣，將建設 10-20 萬座基地台，明年約 60 萬座。",
        "〈Q2產業景氣展望〉華為手機出貨旺 散熱、砷化鎵族群Q2營運添動能 ": "華為拉貨升溫，除了向台積電 (2330-TW) 擴大追單外，對功率放大器 (PA)、散熱需求同步看俏，相關廠商如砷化鎵的穩懋 (3105-TW)、全新 (2455-TW)，散熱模組的雙鴻 (3224-TW)、奇鋐 (3017-TW) 第 2 季營運添動能。華為在今年推出新款旗艦機 P30 系列，加上在美中貿易戰下，更上修全年手機出貨量，由 2.5-2.6 億支上修至 2.8 億支，與去年出貨量 2 億支相比，年增約 33.6%。華為也向台積電追加 7 奈米大單，將安全庫存由 2 個月拉升到 6 個月，除了帶動晶片需求成長外，市場也看好對 PA、散熱模組的需求也將同步升溫。散熱模組業者雙鴻日前就在法說會上指出，新款手機採用新晶片，對散熱需求增加，雖然第 2 季傳統淡季，但在需求支撐下，熱板或是熱管的跌價壓力並沒有那麼大。奇鋐也表示，華為持續擴大在手機、基地台等通訊應用布局，可望帶動散熱訂單需求大幅成長，據了解，華為是奇鋐散熱產品的第 2 大客戶。此外，華為手機出貨攀升，對 PA 需求同步看俏，市場看好砷化鎵族群中的穩懋、全新第 2 季營收可望重返正成長，加上下半年迎來傳統旺季，伴隨 5G 需求顯現，營運可望逐季升溫。穩懋第 1 季營收 36.1 億元，季減 14.3%、年減 19.1%，優於公司當初預估的季減 17-19%；全新第 1 季營收 4.71 億元，季減 3.7%、年減 16.3%。",
        "華為禁令解除 奇鋐直攻漲停 散熱族群股價一片紅 ": "受惠美中重啟談判，美國總統川普允許美企向華為供貨，鬆綁華為禁令，散熱廠奇鋐 (3017-TW) 散熱產品供貨華為成為主要受惠廠商，盤中一路強攻直奔漲停價 42.25 元，突破短期均線，同時也帶動散熱廠泰碩、雙鴻、超眾等股價強勢表態。川習會後，美中貿易衝突緩解，川普暫緩對中國輸美商品追加懲罰性關稅，華為斷鍊壓力也喘口氣，5G 題材再度成為焦點，由於中國原預計第 1 波 5G 試點，將在今年第 4 季啟動，相關設備建置預計年底陸續完成，奇鋐作為華為主要供應商之一，除接獲華為基地台大單，美中緊張關係暫緩下，後續表現也看俏。法人認為，原先受到華為禁令影響，相關供應鏈都下修下半年訂單，不過隨著美中雙方開始重啟談判，市場看好供應鏈出貨將逐步回溫。另外，其他散熱廠泰碩 (3338-TW)、雙鴻 (3324-TW) 及超眾 (6230-TW)，雖然主力客戶非華為，但也受利多加持今日股價漲幅皆逾 5%，其中雙鴻一度觸及漲停，漲幅達 9.25%，泰碩則漲幅 7.93%、超眾漲幅 5.14%。"
    },
    "Q3": {
        "台郡、奇鋐 四檔錢景佳 ": "美國長短天期殖利率倒掛，市場恐慌性賣壓出籠，儘管台股加權指數昨日大跌逾百點，但KD指標仍在低檔交叉，短線具基本面支撐的個股，如：台郡（6269）、奇鋐（3017）仍有機會反彈，權證發行商建議，投資人不妨利用權證參與行情。 經濟日報／提供facebook\r\n台郡新出貨通訊及高頻模組新設計，主要以mPI新材料為主，而今年因客戶降低成本設計方向，mPI於手機採用取得較高滲透率，單機產值預期提升。\r\n法人預期，明年之後，5G機種設計預期將增加，目前包括LCP高頻材料已與客戶認證中，應用涵蓋手機與平板，台郡新廠對此新材料、新製程進行布局。\r\n散熱廠奇鋐成長動能來自通訊基地台、伺服器及手機熱板，其中伺服器方面，公司出貨產品包括熱板、風扇等，這些產線已開始獲利，奇鋐積極爭取更多美系客戶訂單；通訊基地散熱方面，上半年占比14.9%，隨著中國6月初起開始發放5G商用牌照，基站建設加速基站通訊散熱訂單會持續加溫，至於手機熱板，VC已開始積極擴增產能，12月開始會有營收貢獻。\r\n權證發行商建議，看好個股股價表現的投資人，可以權代股進行布局，藉以放大槓桿利潤，挑選權證可選價內外15％內、距離到期天數100天以上的權證為主。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "奇鋐Q2純益季增28%  EPS 0.65元 創近7季新高 ": "散熱大廠奇鋐 (3017-TW) 今 (26) 日公吿第 2 季財報，稅後純益 2.31 億元，季增 28.3%，年增 29%，每股純益 0.65 元，創近 7 季新高。法人表示，雖然上半年受美中貿易戰影響，但隨著 5G 商轉腳步趨近，基地台、手機等，將於年底陸續出貨，後續營運可望逐步升溫。奇鋐因股價走勢動盪，今日應主管機關要求，公布第 2 季自結數，合併營收 94.84 億元，年增 35%，稅後純益 2.31 億元，年增 29%，每股純益 0.65 元，創近 7 季新高，奇鋐 6 月營收 29.5 億元，年增 29.9%，稅後純益 9100 萬元，年增 42.19%，每股純益 0.25 元。從奇鋐 6 月營收占比來看，散熱產品占 58%，機箱機櫃占 16%，系統組裝占 20%，轉軸、攝相模組等其他產品占 6%。法人表示，中國積極推動 5G 建設，隨著商轉腳步加快，奇鋐可望受惠，加上華為 5G 手機即將上市、下半年進入傳統出貨旺季，營收可望優於上半年，今年整體營收可小幅成長。此外，奇鋐是蘋果筆電供應商之一，法人估，9 月蘋果新品亮相，可望帶動新一波成長動能。",
        "董娘賣股逾千張 奇鋐：僅屬個人理財規劃 ": "散熱模組廠奇鋐 (3017-TW) 董娘申報轉讓逾 1034 張，將從 8 月 1 日起在公開市場賣股，讓股價一度打入跌停，今 (31) 日收盤更跌破短均線，對此，奇鋐表示，純屬於個人理財規劃。奇鋐發出公告表示，針對向交易所申報董事長沈慶行之配偶股票轉讓一事，僅純屬個人理財規劃，目前公司內部營運狀況一切正常，並無任何影響。根據台灣證期會資料顯示，奇鋐董事長沈慶行配偶持股逾 1034 張，預定從 8 月 1 日至 8 月 31 日，申請轉讓股數逾 1034 張，等於是全數脫手。日前奇鋐股價才攀上近 15 年高點，不過董娘擬在股價高點賣股，引起市場疑慮，30 日股價一度打入跌停，三大法人連續 2 個交易日賣出近萬張。奇鋐受惠 5G 即將進入商轉，近日公布第 2 季自結數，合併營收 94.84 億元，年增 35%，稅後純益 2.31 億元，年增 29%，每股純益 0.65 元，創近 7 季新高，不過，卻在此刻賣股，勢必影響投資人信心。",
        "〈蘋果新品發表〉聲學廠美律、散熱廠奇鋐 下半年營運升溫 ": "蘋果今 (11) 日凌晨發表新機 iPhone 11 系列，台供應鏈也跟著看旺，其中，電聲元件廠美律 (2439-TW) 及散熱廠奇鋐 (3017-TW)，隨著新機上市，下半年營運加溫，其中，法人看好，美律今年第 3 季揚聲器營收，可望季增 30%。展望後市，美律表示，客戶多在第 2 季提前拉貨，市場對前景較為保守，目前訂單能見度較不明朗，但對娛樂性產品仍樂觀看待。其中，揚聲器第 3 季營收季增 3 成，不過毛利率估下滑，真無線藍芽耳機 (TWS) 有 3 款產品量產中，估明年底前將生產 10 個商品，其中 1-2 個產品對營收貢獻較高。法人表示，美律前年首度打入 iPhone 揚聲器模組供應商，今年上半年因競爭對手良率不佳，搶到不少訂單，加上蘋果新機上市，今年對蘋果供貨比重，有機會從 20% 提升至 30%，今年營收有望優於去年。奇鋐產品包括風扇、散熱模組、石墨片、機殻、觸控模組及相機模組，其中，石墨片供貨給蘋果，法人表示，隨著新機即將上市，帶動拉貨潮，下半年營運也將同步升溫。",
        "奇鋐6月營收年增27% 受惠中國發展5G 營運動能可期 ": "散熱大廠奇鋐 (3017-TW) 今 (9) 日公布 6 月營收 29.5 億元，月減 10.11%，年增 27.97%，法人指出，上半年雖受美中貿易戰影響，但中國積極推動 5G 建設，奇鋐是基地台受惠廠商之一，隨著美中貿易戰火緩解，估第 4 季 5G 設備陸續出貨，未來營運可望逐漸升溫。奇鋐上半年營收 163.98 億元，年增 21.45%；第 2 季營收 94.83 億元，季增 37.15%，年增 35.4%；6 月營收 29.5 億元，月減 10.11%，年增 27.97%。營收占比方面，散熱產品占 58%，機箱機櫃占 16%，系統組裝占 20%，轉軸、攝相模組等其他產品占 6%。其中，散熱業務方面，奇鋐是蘋果筆電供應商之一，法人估，9 月蘋果新品亮相，加上下半年筆電出貨旺季，可望帶動新一波動能，此外，系統組裝產品針對製程進行調整，在良率提升下出貨也可望增加，估營收可望兩位數成長。展望今年，法人預期，中國積極推動 5G 建設，奇鋐可望受惠，下半年進入傳統出貨旺季，營收可望優於上半年，今年整體營收則可小幅升溫。產能部分，目前奇鋐主要廠區多在中國，其中深圳廠負責散熱、東莞負責機箱機櫃與系統組裝，深圳廠目前產能已滿載，部分產能將擴增至武漢。",
        "奇鋐董娘申讓 散熱股急凍 都是申讓股票惹的禍!浩鼎也重挫 ": "上市櫃公司大股東或董監事、經理人申報轉讓持股，成為票房毒藥！奇鋐董娘29日申報轉讓1,034張名下所有持股，造成30日股價爆量跌停收40.95元，拖累散熱族群股全面大跌；浩鼎研發長也申讓500張，股價也應聲重挫3.15％收153.5元。■一舉澆熄散熱族群熱潮散熱族群股奇鋐日前公告第二季每股稅後盈餘（EPS）0.65元，較第一季EPS的0.51元明顯成長。然29日董事長兼總經理沈慶行的配偶，一口氣申讓1,043張名下所有持股，依規定自8月1日起，可在市場賣出，造成30日股價聞風一路向下溜滑梯，中場過後，爆量亮燈跌停40.95元一路到底，成交量達5.56萬張，成交值放大至23.6億元。奇鋐董娘等於開了第一槍，造成近期因5G題材十分夯的散熱族群股價全面重挫，除奇鋐臉綠跌停外，泰碩、力致、健策、業強、曜越、雙鴻等均重挫3～6％以上，澆熄近日強勢的散熱族群熱潮。除奇鋐因董娘申讓持股股價跌停外，上櫃生技股浩鼎研發長游丞德29日也大舉申讓500張，股價應聲重跌3.15％收153.5元。浩鼎聲明指出，游丞德申讓持股，是為籌措近期將繳103、104、106年巨額綜所稅稅款，實不得已，與對公司發展信心無關。■浩鼎研發長：為了繳稅游丞德也強調，因認同公司未來發展，執行認股權，且除了少數賣出繳105年稅款外，從未出售獲利，卻被課以比3年總所得高出數倍的稅款，形同嚴厲懲罰。政府相關稅法規定已修正，卻以不溯及既往原則，要當事人傾家蕩產繳稅，除了備感委屈無奈外，也莫可奈何。浩鼎表示，游丞德具35年國際大藥廠研發管理經驗，101年返國出任浩鼎研發長；由董事會通過依相關辦法認股800張；除104年10、11月間為繳稅曾出售37張外，其持887張迄今從未異動。游丞德主張，其股票取得應適用「生技新藥產業發展條例」，為鼓勵高階專業人員及技術投資人參與生技新藥公司的相關綜所稅優惠課稅規定，故對國稅局核定的巨大稅額，依法提出再議、復查、訴願及行政訴訟等行政救濟程序。浩鼎說明，最近行政法院判決，並將移請行政執行署執行，因此，游丞德須於近期籌措103、104、106年等三年總計高達8,026.6萬元的稅款，因未在國內置產，只得賣股籌措。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "奇鋐除息首日一度填息6成 盤中翻黑陷貼息 ": "散熱模組廠奇鋐 (3017-TW) 今 (26) 日進行除息，每股現金股利 1 元，除息參考價為 39.55 元，受惠華為基地台散熱訂單需求熱，伺服器打入美系供應鏈，營運看俏，早盤開高震盪，最高至 40.15 元，填息率一度達 6 成，不過盤中翻黑走弱陷入貼息情況。法人表示，奇鋐為中國 5G 設備大廠主要供應鏈，產品包括均熱片、散熱片、散熱模組及風機盒，其中風扇產品可自動化生產，隨著 5G 基地台需求增加，看好基站通訊散熱訂單將持續增溫。手機熱板方面，法人預期，今年底前月產能可望達到 200 萬片，將從 12 月開始貢獻營收，未來產能可望再擴大。伺服器方面，奇鋐出貨產品括伺服器外殻、熱板、風扇等，且生產線已開始獲利，目前積極爭取美系客戶訂單，法人預期，明年將有新客戶加入，挹注營運新活水。奇鋐 8 月營收 30.14 億元，月增 1.14%，年增 13.82%；累積前 8 個月營收 223.92 億元，年增 20.33%。第 2 季稅後純益 2.31 億元，月增 29%，年增 30%，每股純益 0.65 元；上半年稅後純益 4.11 億元，年增 27.6%，每股純益 1.16 元。",
        "奇鋐董娘賣股 股價嚇跌 ": "散熱模組廠奇鋐董事長兼總經理沈慶行配偶申報轉讓手上所有公司股票，將從8月1日起在公開市場賣股。由於奇鋐股價日前甫攀上近15年高點，董娘擬在股價高點賣股，引起市場疑慮，衝擊昨（30）日股價應聲跌停。\n經濟日報提供facebook董娘賣股在市場引起熱議，至截稿前，奇鋐發言系統先是不接聽手機，隨後更是關機，無法取得回應，公司也未透過公開資訊觀測站做任何說明。奇鋐昨天收盤價為40.95元，成交量逾5.5萬張，跌停委賣逾2,700張。\r\n根據奇鋐向主管機關申請的資料，沈慶行的配偶（未揭露姓名）將轉讓手中所有公司持股1,034張，預計自8月1日起在公開市場賣股。\r\n由於先前國巨也曾爆出前董娘股價高檔賣股事件，後續國巨股價更呈現雪崩式下跌，「董娘賣股」成為市場高度關注的話題。\r\n奇鋐日前股價一度攻上47.75元，創15年來新高價，沈慶行的配偶在公司股價攀上高點時出清股票，挑起投資人敏感神經。\r\n若從業績面來看，奇鋐受惠客戶拉貨動能恢復，今年第2季稅後純益2.31億元，季增28%、年增29%，每股純益0.65元，創七季以來新高，按理說基本面已出現轉機，但大股東卻在此刻賣股，進而影響投資人信心，並導致股價重挫。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "奇鋐7月、累積前7月營收 年增均逾2成 ": "散熱廠奇鋐 (3017-TW) 今 (7) 日公布 7 月營收 29.8 億元，月增 1.02%，年增 21.21%；累積前 7 個月營收 193.78 億元，年增 21.41%，法人表示，奇鋐是華為 5G 基地台散熱供應商，後續營運動能可期，但奇鋐董娘 8 月起申讓持股逾 1034 張，仍引起市場擔憂。展望後市，法人表示，奇鋐是華為 5G 基地台、摺疊手機鉸鏈轉軸的供應商，也是蘋果筆電供應商之一，隨著 5G 商轉腳步加快，且下半年進入傳統出貨旺季，營運將逐步提升。奇鋐日前股價才攀上近 15 年高點，不過董娘申報轉讓逾 1034 張，8 月 1 日起在公開市場賣股，奇鋐對此發出公告表示，僅屬個人理財規劃，目前公司內部營運狀況一切正常，無任何影響，但仍引起市場議論。",
        "奇鋐董娘申報轉讓逾千張股票 股價一度逼近跌停 ": "散熱廠奇鋐 (3017-TW) 董娘申報轉讓逾 1034 張，今 (30) 日早盤下跌 1.25 元，股價開低震盪走低，最低下探 41.25 元，跌破 5 日線，跌幅逾 7%。展望後市，法人表示，儘管股價持續下跌，但隨著 5G 商轉腳步趨近，基地台、手機等，將於年底陸續出貨，仍看好後續營運表現。根據台灣證期會資料顯示，奇鋐董事長沈慶行配偶持股逾 1034 張，預定從 8 月 1 日至 8 月 31 日，申請轉讓股數逾 1034 張，等於是全數脫手。奇鋐近日公布第 2 季自結數，合併營收 94.84 億元，年增 35%，稅後純益 2.31 億元，年增 29%，每股純益 0.65 元，創近 7 季新高。6 月營收 29.5 億元，年增 29.9%，稅後純益 9100 萬元，年增 42.19%，每股純益 0.25 元。展望後市，法人表示，奇鋐為華為 5G 基地台主要供應商，隨著 5G 商轉逐漸發酵，奇鋐營運可望逐步升溫，加上也是華為 5G 手機鉸鏈轉軸供應商，下半年進入傳統出貨旺季，估今年整體營收仍可小幅成長。"
    },
    "Q4": {
        "散熱廠9月營收報喜 雙鴻、奇鋐、泰碩同寫新猷 ": "散熱廠今 (7) 日公布 9 月營收，受惠手機熱板、5G 基地台需求增溫，雙鴻 (3324-TW) 營收 9.86 億元，年增逾 3 成；奇鋐 (3017-TW) 營收 39.2 億元，月增、年增皆達雙位數，泰碩 (3338-TW) 營收 4.55 億元，年增逾 3 成，三家公司營收皆創歷史新高，另外業強 (6124-TW) 營收 2.06 億元，年增逾 5 成，也寫同期單月新高。雙鴻 9 月營收 9.86 億元，月增 8.83%，年增 37.46%；累積前 9 個月營收 74.66 億元，年增 25.34%；第 3 季營收 27.95 億元，季增 26%，年增 45.5%。雙鴻受惠 5G 手機熱板求強勁，伺服器與顯卡解決方案營收看俏，法人預期，雙鴻第 4 季營收可維持高檔，未來 3 年營收可望逐年成長，今年每股純益上看 11 元。奇鋐 9 月營收 39.2 億元，月增 30.08%，年增 56.05%；累積前 9 個月營收 263.13 億元，年增 24.58%；第 3 季營收 99.14 億元，季增 4.5%，年增 30.1%。法人表示，奇鋐為蘋果供應鏈之一，隨著蘋果新機銷售超乎市場預期，可望啟動追單潮，營運也將同步增溫。泰碩 9 月營收 4.55 億元，月增 5.37%，年增 31.49%；累積前 9 個月營收 32.72 億元，年增 32.17%；第 3 季營收 12.97 億元，季增 24.2%，年增 28.1%。展望後市，泰碩因應新客戶及下半年銷售旺季，產線持續擴增，預期手機散熱模組，出貨將逐季成長，法人估，下半年毛利率可望挑戰 25%，較上半年成長 2 個百分點。業強 9 月營收 2.06 億元，同期歷年同期新高，月增 6.21%，年增 54.34%；累積前 9 月營收 15.55 億元，年增 9.5%。法人表示，業強受惠進入下半年電子消費旺季，訂單能見度高，目標今年熱管目標出貨量要 8800 萬支，可望達陣，預期下半年營收可望優於上半年。",
        "外資期現貨不同調 大買富邦VIX逾3萬張 創25日最大量 ": "受美股四大指數下跌影響，台股今 (2) 日終場下跌 19.77 點，收在 10947.88 點，三大法人方面，外資期現貨不同調，持續買超現貨 13.48 億元，減碼期貨淨多單 3017 口，投信也買超現貨 7.27 億元，自營商則賣超 17.05 億元，三大法人合計買超 3.7 億元，不過外資顯然開始避險，回頭大買富邦 VIX 逾 3 萬張，創近 25 日最大量。台指期部分，外資減碼淨多單後，多單未平倉口數降至 54169 口；投信回補空單 1522 口，空單未平倉口數降至 25928 口；自營商回補空單 262 口，空單未平倉口數降至 4490 口。外資今日買盤集中在電子股，獲外資大買上千張的電子股包括錸德、旺宏、台積電、智邦、玉晶光、奇鋐、京元電、和碩、聯詠、華通、燿華、光寶科、南電、致伸、至上、達邁、瑞昱。外資買超方面，買超最多是富邦 VIX、買 32290 張，第 2 名錸德、買超 6737 張，第 3 名旺宏、買超 6635 張，第 4 名台積電、買超 5828 張，第 5 名興富發、買超逾 5000 張，第 6 至 10 名分別為智邦、玉晶光、奇鋐、京元電子、和碩，外資買超張數均超過 2000 張。外資賣超方面，賣超最多為元大 S&P 原油正 2、遭大賣 76171 張，第 2 至 4 名分別為友達、群創、臺企銀，賣超張數均逾 20000 張，第 5 名長榮及第 6 名中信金、均遭賣超超過 6000 張，第 7 至 10 名分別為中鋼、晶電、鴻海、彩晶，外資買超張數均逾 4000 張。投信今日買超第 1 名為旺宏、買超 2734 張，第 2 至 4 名為華通、臻鼎 - KY、可成、同欣電。投信今日賣超第 1 名為京元電子、賣超 1698 張，第 2 至 5 名依序為統一、智原、義隆、建準。國泰證期分析師蔡明翰認為，在國際股市回檔，外資操作偏多下，台股多空交戰，估短線仍可維持 10900 點附近震盪整理，待美中貿易協商結果出爐，台股才會有較明確的表現方向。",
        "5G風起 散熱廠聚熱 超眾攻漲停 ": "看好2020年5G商機，法人積極回補，帶動散熱廠雄風再起，在龍頭超眾（6230）領漲下，包含雙鴻（3324）、泰碩（3338）、動力-KY（6591）、奇鋐（3017）今（16）日盤中全線上揚，超眾盤中更直接攻上漲停板，終場收在237.5元。\r\n散熱廠第四季由於股價已高，12月初，陸續出現下修現象，整體族群股價呈現低迷不振，惟今日散熱廠在超眾領頭下，整體族群大有雄風再起之勢，先是超眾攻上漲停板，緊接著雙鴻、動力-KY、奇鋐、健策（3653）跟著上揚。\r\n從法人籌碼觀察，外資近期已連續三日買超超眾，自營商也由連三賣轉為買超，累計近五日三大法人合計買超222張，顯示法人籌碼有回補跡象。\r\n散熱廠對於第四季營運皆樂觀看待，儘管整體廠商認為第四季依然是全年旺季，但相較於第三季會小幅下滑，惟超眾、雙鴻及泰碩均表示，市場需求依舊強勁，欲小不易，雙鴻及超眾第四季整體營收將較第三季再成長。\r\n由於出貨旺季已過，超眾11月營收來到7.66億元，月減3.8%、但年增7%；累計今年前11個月營收77.93億元，年增11.8%。主要成長動能來自日本電產帶進更多業務合作機會及散熱市場需求比以往更勝所致。\r\n超眾全力搶攻未來散熱市場商機，12月上旬宣布，擬計畫於越南河內建廠，藉此擴充手機用均熱導板（VC）、散熱模組產能，預計投資後七年內累積越南盾約4兆元（約當1.72億美元、台幣51.6億元），創國內散熱產業最大海外擴產投資金額，預計最快於2020年1月起投資。\r\n另一家散熱大廠雙鴻，同樣看好5G帶動手機散熱商機，預定明（17）日將舉行法說會，董事長林育申親自出席，說明公司目前在手機超薄熱板（VC）擴產進度，以及2020年散熱市場市況。\r\n展望第四季，法人預估，由於2020年農曆春節較早，雙鴻12月在客戶端有提前備貨潮，加上客戶的新機開始出貨，營運熱度有望持續攀升。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "奇鋐:代子公司奇宏電子(深圳)有限公司、深圳興奇宏科技有限公司公告，新增背書保證金額達公開發行公司資金貸與及背書保證處理準則第二十五條第一項第四款標準。 ": "第22款1.事實發生日:108/10/152.被背書保證之:(1)公司名稱:奇宏電子(深圳)有限公司(2)與提供背書保證公司之關係:為母公司奇鋐科技股份有限公司間接投資100%之子公司(3)背書保證之限額(仟元):6,208,000(4)原背書保證之餘額(仟元):522,002(5)本次新增背書保證之金額(仟元):652,503(6)迄事實發生日止背書保證餘額(仟元):1,174,505(7)被背書保證公司實際動支金額(仟元):306,713(8)本次新增背書保證之原因:奇宏電子(深圳)有限公司、深圳興奇宏科技有限公司因營運所需，擬向交通銀行股份有限公司辦理共同使用綜合授信額度人民幣1.5億元並互為擔保。深圳興奇宏科技有限公司額外另有人民幣5仟萬元商業承兌貼現額度，亦由奇宏電子(深圳)有限公司負連帶擔保責任。(1)公司名稱:深圳興奇宏科技有限公司(2)與提供背書保證公司之關係:為母公司奇鋐科技股份有限公司間接投資100%之子公司(3)背書保證之限額(仟元):6,208,000(4)原背書保證之餘額(仟元):783,004(5)本次新增背書保證之金額(仟元):870,004(6)迄事實發生日止背書保證餘額(仟元):1,653,008(7)被背書保證公司實際動支金額(仟元):507,619(8)本次新增背書保證之原因:奇宏電子(深圳)有限公司、深圳興奇宏科技有限公司因營運所需，擬向交通銀行股份有限公司辦理共同使用綜合授信額度人民幣1.5億元並互為擔保。深圳興奇宏科技有限公司額外另有人民幣5仟萬元商業承兌貼現額度，亦由奇宏電子(深圳)有限公司負連帶擔保責任。3.被背書保證公司提供擔保品之:(1)內容:無(2)價值(仟元):04.被背書保證公司最近期財務報表之:(1)資本(仟元):1,522,010(2)累積盈虧金額(仟元):5,390,0355.解除背書保證責任之:(1)條件:被保證公司還款完畢即解除背書保證責任(2)日期:債權人據主合同取消授信額度日為主債權解除背書保證責任確定日6.背書保證之總限額(仟元):17,899,8077.迄事實發生日為止，背書保證餘額(仟元):7,946,7408.迄事實發生日為止，A提供背書保證餘額占公開發行公司最近期財務報表淨值之比率:88.799.迄事實發生日為止，背書保證、長期投資及資金貸與餘額合計數達該公開發行公司最近期財務報表淨值之比率:102.9310.其他應敘明事項:奇宏電子(深圳)有限公司、深圳興奇宏科技有限公司因營運所需，擬向交通銀行股份有限公司辦理共同使用綜合授信額度人民幣1.5億元並互為擔保。深圳興奇宏科技有限公司額外另有人民幣5仟萬元商業承兌貼現額度，亦由奇宏電子(深圳)有限公司負連帶擔保責任。",
        "外資連10買台股 買超金額達862億元 鴻海同獲外資連10日敲進 ": "台股今 (25) 日早盤驚驚漲上 11347.18 點，續創 29 年半來新高，但終場下跌 24.02 點，收在 11296.12 點，成交值 1288.33 億元。外資今在台股買超 32.96 億元，為外資連續第 10 個交易日買超，累計買超金額共達 862 億元。三大法人今日合計買超台股 34.97 億元，其中，自營商賣超 1.91 億元，投信賣超 6319 萬元，外資買超 32.96 億元。外資在台股大買鴻海逾 1.3 萬張，已連續 10 日大買，但也大力調節旺宏持股、賣超超過 1.2 萬張。外資今日在集中市場買超較多的個股為鴻海、群創、台積電、欣興、友達、緯創、台表科、台泥、力成、兆豐金、中信金、華通；外資今日賣超較多的個股為，旺宏、瑞儀、嘉聯益、開發金、華航、聯詠、奇鋐、聯電、燿華、長榮。投信今日在集中市場買超較多的個股為晶電、景碩、台光電、嘉晶、台表科、日月光投控、台灣高鐵、健策、樺漢、鴻海、同欣電、矽創；投信今日賣超較多的個股為，旺宏、華通、瀚宇博、佳世達、錸德、奇力新、微星、聯茂、健和興及聚陽。自營商今日在集中市場買超較多的個股為，佳世達、仁寶、景碩、京元電、聯詠、文曄、南亞科、友達、奇鋐；自營商今日賣超較多的個股為，旺宏、群創、晶電、台表科、長榮、欣興、聯電、瑞儀、華通。目前台股各期均線多頭排列延續、量能未有失控，且外資持續買超、技術面偏多格局不變，應趁勢積極操作。證券分析師黃漢成指出，大盤今日出現震盪，早在市場預期中，預估台股在資金行情下，仍為震盪向上走勢。",
        "個股：散熱族群業績嗨，雙鴻(3324)、奇鋐(3017)、泰碩(3338)9月營收同創高": "【財訊快報／記者王宜弘報導】散熱模組族群9月業績陸續出爐，雙鴻(3324)、泰碩(3338)與奇鋐(3017)均改寫歷史紀錄，表現突出，尤其月前董娘賣股的奇鋐，在新品出貨效應下，9月營收達39.2億元，較上月跳增30%，年增率則達56%，表現超乎市場預期。而雙鴻9月營收則為9.86億元，月增8.83%，年增達37.5%，泰碩則為4.55億元，月增5.37%，年增31.5%。如以單季來看，泰碩12.97億元，雙鴻27.96億元、奇鋐99.1億元，亦同步刷新歷史紀錄，顯示散熱模組族群在手機、基地台應用擴散下，業績相當強勁。不過，三檔個股在週一(7日)大漲，有提前反應的態勢，週二(8日)股價反而偃旗息鼓，利多不漲，其中，泰碩甚至逆勢下跌，最低回到98元價位，跌幅1.8%，雙鴻、奇鋐均小漲。目前在手機熱板應用上，散熱族群以雙鴻領先同業，產能規模不但最大，且良率最佳，帶動業績、獲利同步出現爆發性成長，目前熱板月產能已達800萬片，年底衝千萬片；泰碩除了手機熱板出貨增加，5G基地台業務也開始增溫，明年幫中興出貨AAU 3.0整機，業績也有高成長可期。奇鋐則在手機、基地台應用外，還有華為、三星折疊手機的貢獻。",
        "雙鴻、奇鋐 押長天期 ": "5G商機持續受到市場矚目，帶動散熱族群雄風再起，雙鴻（3324）、奇鋐（3017）昨日股價均以紅盤作收；法人表示，明年首季不少品牌廠將相繼發表5G手機，預期相關散熱業者上半年營運可望維持高檔。\r\n5G世代替散熱產業帶來龐大商機，由於明年將有一波5G新機上市，預期散熱廠商業績將持續暢旺；此外，法人預估明年1.2億支手機需要使用熱板，0.8億支手機使用熱導管，主要受惠者為產能最大的雙鴻。\n經濟日報提供facebook雙鴻主要產品為提供客戶完整散熱解決方案，高通近期推出SOC 5G晶片耗能約9W～13W，因此公司認為手機熱板為高階5G手機必搭載的解決設計方案，2020年對於手機熱板具備需求者，包括韓系手機及陸系5G高階及中階手機。\r\n雙鴻也提到，儘管美系客戶採用機率降低，但5G手機對於解熱需求不論是採用散熱片或熱導管，都較4G手機強烈，產業將較整體市場成長。因此，法人也預估雙鴻今明兩年EPS分別為13.08元與16.82元。\r\n至於奇鋐，近期也在散熱大廠帶動下，股價突破整理區間，外資也自上周四起回補奇鋐逾3,000張；事實上奇鋐基本面表現不俗，11月營收達33.5億元，月增0.3％、年增22.1％。法人分析，熱板是未來手機高階品牌廠主要散熱方式之一，在無其他替代方案出現前，預估散熱商機可延續數年，公司亦開始供貨韓系手機廠。\r\n權證發行商建議，看好雙鴻、奇鋐後市表現的投資人，可以權代證進行布局，挑選上建議以距離到期日90天以上、價內外15%以內的權證為主，如：雙鴻台新96購01（707432）、奇鋐台新94購01（049660），同時也應設好停利停損點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "資本支出增 獲利成長強勁 玉晶光奇鋐 營運旺 ": "台股6日走勢震盪，盤中一度由紅翻黑，尾盤隨著買盤湧入，指數終場收漲14.99點，收復11,600點關卡。華冠投顧分析師吳官隆表示，當前宜多留意散熱模組、印刷電路板軟板、5G概念股等；本周投資組合前兩大為玉晶光（3406）、奇鋐（3017），再布局嘉聯益（6153）、台揚（2314）、雙鴻（3324）及元大滬深300正2（00637L）。上周國際情勢較為混亂，一直圍繞在美中貿易議題間拉扯，以及美國對巴西及阿根廷課鋼鋁稅，周末尾聲，政治危機乍看暫時得到舒緩，使得美股走勢止穩，也讓亞股連帶獲得喘息空間。台股上周許多電子類股表現不俗，整體看來，多頭的可用之兵還是不少，只要周末國際消息面未傳出利空，則本周台股反彈機會仍高。不過，台股11月29日的長黑棒引起市場恐慌，12月3日與5日的中紅棒則是相對重要的表態，尤其上櫃指數在2日碰到季線後立刻收長下影線，成功由上櫃中小型股票穩住盤勢，無疑是非常關鍵的定海神針。目前選股著重兩個方式：一為順勢單操作法，掌握具基本面優勢的族群，並觀察籌碼面變化與特定買盤動作，再運用技術面的均線多頭排列，進行股票篩選，設置好停損價位後，即勇敢追價布局。其二則是逆勢單操作法，掌握之前的主流方向，針對突發利空或籌碼面瞬間鬆動，造成價格急速修正，以及因下跌導致技術指標背離過大的個股，同樣可設置好停損價位，再進行分批布局。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "奇鋐Q3純益2.59億元 EPS 0.74元 1年多來新高 ": "散熱廠奇鋐 (3017-TW) 與超眾 (6230-TW) 今 (13) 日公布第 3 季財報，奇鋐雙率雙升，稅後純益 2.59 億元，季增 12.1%、年增 37.7%，每股純益 0.74 元，創 1 年多來新高；超眾前 3 季稅後純益 5.88 億元，年增 48.1%，每股純益 6.81 元。奇鋐第 3 季營收 99.15 億元，季增 4.5%、年增 30.1%；毛利率 11.17%，季增 1.07 個百分點、年減 1.09 個百分點；營利率 3.34%，季增 1.16 個百分點、年增 0.33 個百分點；稅後純益 2.59 億元，季增 12.1%、年增 37.7%，每股純益 0.74 元，創 1 年多來新高。奇鋐前 3 季營收 263.13 億元，年增 24.6%；毛利率 11.05%，年減 0.58 個百分點；營利率 2.79%，年增 0.25 個百分點；稅後純益 6.7 億元，年增 31.2%，每股純益 1.9 元。奇鋐今日也宣布，將赴越南設立子公司及生產工廠，初期投資金額為 1500 萬美元 (約新台幣 4.65 億元)，不過廠房確切位置仍在討論，此外，為因應美中貿易戰及整合中國廠區，擬關閉上海廠，預計年底前將產線移至武漢廠，藉此提高產能效率、節省固定開支及管理成本。超眾第 3 季營收 21.79 億元，季減 1%、年增 4%；毛利率 22.58%，季增 0.73 個百分點、年增 3.66 個百分點；營利率 12.05%，季減 0.03 個百分點、年增 1.89 個百分點；稅後純益 2.13 億元，季減 8.6%、年增 21.3%，每股純益 2.47 元。超眾累計前 3 季營收 62.3 億元，年增 11.8%；毛利率 22.3%，年增 3.11 個百分點；營利率 12.01%，年增 2.24 個百分點；稅後純益 5.88 億元，年增 48.1%，每股純益 6.81 元。展望後市，超眾指出，手機營收占比已達 1 成，預期明年需求更大。",
        "被動元件需求增 5G手機助攻 光頡嘉聯益 擁題材 ": "台股與台積電（2330）上周同步進入短線整理，華冠投顧分析師吳官隆指出，多頭可用之兵眾，本周持續醞釀反彈機會，操作應以分批追價為主；本周投資組合前兩大為光頡（3624）、嘉聯益（6153），再選入永冠-KY（1589）、中美晶（5483）、奇鋐（3017）與元大滬深300正2（00637L）。國際情勢上周止穩，美國與大陸的貿易戰趨於和緩，然台積電19日填息失敗，導致台股重挫逾百點，20日更持續走跌，連帶技術線型呈現漲多修正的格局。台積電陷入貼息，大盤自然拉回整理，中小型股卻挺身而出試圖穩住盤勢，即使櫃買指數20日已連三日收黑，乍看似有隱憂，但櫃買指數的下跌卻是伴隨量縮，預期後市可望出現反彈行情。台股許多電子族群近期震盪加劇，設備廠、面板業者及記憶體族群維持多頭格局外，光通訊業者及光學鏡頭廠也展現抗跌力道，加上20日散熱模組廠奇鋐、風電概念股永冠-KY及矽晶圓業者中美晶繼續挑戰近期高點，多頭可用之兵足夠下，持續醞釀反撲機會。類股方面，中小型股包括軟板、風電、散熱、矽晶圓及被動元件等個股可留意布局外，因低價股及陸股皆有機會出現補漲，投資人也可以多注意。操作方面，本周應稍加積極的進行追價，選股注重「順勢單操作法」，掌握基本面優勢的族群，以及觀察整個籌碼面的變化與特定買盤的動作，運用整體技術面的均線多頭排列的股票，設置好停損價位後就勇敢追價布局。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "因應疫情 奇鋐取消下午法說會 ": "新冠肺炎延燒，散熱廠奇鋐（3017）原應元大證券邀請，擬在16日下午2點30分於元大證券四樓舉行法說會、說明去年營運結果，但受到15日新增確診病例影響，為避免群聚染發生，奇鋐於盤後宣布取消16日的法說會，將期再另行辦理。奇鋐去年表現亮眼，經結算去年營收365.34億元，年增25.69％，雖然毛利率表現持平，11.81％較前年同期的11.86％，下滑0.05個百分點，但因整體營收規模放大，再加上產品組合優化，營利率不減反增，來到3.45％，年增0.98個百分點；稅後盈餘9.58億元，年增34.69％，換算EPS2.71元。奇鋐指出，去年營運走強，主要是各項產品出貨都告捷，包括雲端伺服器、基地台散熱出貨都看增，連帶拉升營收成長。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "15檔高殖利率優質股 法人簇擁 ": "15檔高殖利率績優生，法人買盤現蹤！新冠肺炎疫情肆虐全球，市場恐慌情緒升溫，國際股市劇烈震盪，台股也難以倖免，然隨著各國央行大撒銀彈救市，台股的高殖利率再度成為鎂光燈焦點，搭配今年來業績逆勢成長者，奇鋐（3017）、泰博（4736）等15檔進可攻退可守，下周有機會領軍突圍。受國際盤勢不佳拖累，近期台股連番重挫，19日甚至直接摜破十年線、9,000點整數關卡，政府為挽救投資信心，中央銀行、金管會和國安基金三箭齊發，分別祭出降息、禁空與護盤等利多，20日成功穩住盤勢，終場指數強彈552點、收在9,234點，終結日K連四黑頹勢。台灣上市櫃企業步入股利密集公告期，目前整體配息水準可觀，其中，奇鋐、泰博、南茂、京元電子、松翰、光罩、華擎、零壹、新唐、光磊、新光鋼、致新、豐達科、智邦、南光等15檔不僅現金殖利率逾4％，今年前二月營收更較去年同期逆勢揚升，股價兼具下檔支撐及上攻動能，吸引法人本周來積極敲進百張至千張不等。運達投顧分析師洪任浚指出，短線台股雖受疫情衝擊而探低，但長線仍將回歸基本面，台灣上市櫃企業歷年配息意願高，使台股殖利率於全球名列前段班。美國聯準會帶頭降息，全球迎接零利率時代，台股的高殖利率優勢彰顯，配合營運具成長性者，將成法人逢低布局的首選，未來吹響反攻號角的機率不小。保德信金滿意基金經理人朱冠華表示，台灣央行19日宣布降息，這也算是台灣防疫政策「超前部署」的一環，預料台灣科技股可望在政策利多及美股反彈帶動下續揚，且3至4月份科技產業積極復工，整體業績表現應會漸入佳境。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈中國防疫升級〉湖北延後開工 奇鋐調整廠區產能 營運保守看待 ": "武漢肺炎疫情持續升溫，湖北省官方宣布各類企業不早於 2 月 20 日前復工，其中台散熱廠中，奇鋐 (3017-TW) 也在湖北武漢設廠，今 (14) 日對此回應，對營運保守看待，目前中國各廠已開始陸續調整產能配置。奇鋐中國廠區分別位於深圳、東莞、武漢及蘇州，其中武漢廠去年開始投產，因應國際情勢變化及整合中國廠區，上海廠去年底關閉，並將產線移至武漢廠。奇鋐表示，雖然武漢肺炎疫情擴散，但春節期間開始，中國廠區均有員工留守，儘管尚無法評論疫情對武漢廠影響，且須配合中國官方政策延後復工，不過各廠區負責的產線會調節產能配置，整體營運沒有特別好。奇鋐受惠 PC、一體機等系統組裝出貨遞延，加上去年同期基期低，1 月營收 31.58 億元，創同期新高，月減 10.51%、年增 29.39%。去年全年營收 365.34 億元，年增 25.69%。",
        "健策、奇鋐去年Q4、全年營收同創新高 ": "散熱廠公布 12 月營收，奇鋐 (3017-TW) 去年 12 月、第 4 季、全年營收均年增 2 成以上，同寫新猷；健策 (3653-TW) 去年第 4 季、全年營收雙創新高，法人看好，奇鋐與健策去年第 4 季獲利表現將同步看俏。奇鋐去年 12 月營收 35.28 億元，月增 5.29%、年增 34.71%；第 4 季營收 102.2 億元，季增 3.08%、年增 28.6%；去年全年營收 365.34 億元，年增 25.69%。奇鋐去年營收比重方面，系統組裝占 40%、散熱模組占 52%，其中受惠 PC、一體機等系統組裝出貨強勁，帶動整體營收表現。健策去年 12 月營收 5.03 億元，月減 0.48%、年增 14.72%；第 4 季營收 15.26 億元，季增 10.2%、年增 24.9%；全年營收 54.88 億元，年增 17.23%，第 4 季與去年營收雙創新高。健策看好伺服器需求量提升，今年出貨量可望年增 2 成，動能將延續至 2025 年，此外，也看好未來雲端資料中心的散熱需求，其中均熱片及車用 IGBT，今年營收比重有機會超過 5 成。",
        "買盤先卡位 3月營收潛力股出列 ": "台股示意圖。報系資料照facebook\r\n上市櫃公司將公告3月營收，由於今年受新冠肺炎衝擊，不少企業2月營收大幅下滑，但隨大陸復工，3月業績預期彈升，其中，法人推估表現有望雙位數成長且買盤率先卡位，包括南電（8046）、正文等個股可追蹤。\n\r\n台股今（30）日測試低點有撐，終場下跌69點收9,629點，業績成長及跌深族群率先反彈。\r\n上市櫃公司在明（31）日年報截止發布後，3月營收將接力公告，法人分析，大陸復工遞延一度對零組件、系統組裝、沖壓件、PCB等電子業影響較大，2月營收甚至低於預期，不過隨復工加速，3月有望反彈，另外受惠疫情的伺服器、網通、生技等也是焦點。\r\n其中，市場預測3月營收有望較2月雙位數成長且法人買超個股，包括台積電、南電、正文、凌華、致茂、聯茂、泰碩、啟碁、奇鋐、亞德客、泰博等可關注。\n 經濟日報提供facebook台積電今日被外資賣超，法人近五日仍買超2.4萬張。最新降評台積電到「中立」的麥格理，雖然高喊賣出，旗下客戶卻從2月底不斷買進台積電，今日也買超1,099張，排行第一大券商；近一月更大買1.4萬張。\r\n花旗、美銀等外資及大型投顧推估，台積電3月不受復工影響，營收有望反映先進製程持續拉貨，表現重返1,000億元，第1季財測無虞，不過疫情可能衝擊第2季手機出貨展望，4月法說會牽動市場財測是否再調整。\r\n南電中國產能快速恢復，除營收遞延認列將挹注，訂單能見度拉長也有利3月營收提升，法人推估單月表現有30億元，投信已連四買。此外，隨搶攻高毛利產品發酵，瑞信證券及大型投顧都看好南電第2季保持高峰，成長比第1季顯著。\r\n5G供應鏈被期待還有散熱廠奇鋐、泰碩等，預估營收分別增四成、七成。\r\n大型投顧調查，奇鋐強化伺服器業務，產品組合大幅改善，預估第1季毛利隨營收同步提升。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "奇鋐1.3元 下周一法說 ": "散熱廠奇鋐（3017）昨（13）日召開董事會，通過去年財報，去年稅後純益9.58億元，為九年來最好，年增35%，每股純益2.71元。奇鋐董事會同時通過去年度盈餘將配發現金股利1.3元，配發率48%，依昨天收盤價30.2元估算，殖利率4.3%。\r\n奇鋐2月營收21.12億元，月減33%，年增5.5%，為一年來低點，累計今年前兩個月營收52.7億元，年增18.6%。奇鋐下周一（16日）應券商邀請舉行法說會，將說明去年營運成果，預料中國大陸廠復工狀況將是會中焦點。\r\n據了解，奇鋐的中國大陸廠區除了武漢廠3月11日才復工，其餘廠區復工率都有五成以上。\r\n散熱族群受惠5G商轉普及，可望帶來大量市場需求，由於5G傳輸速度是4G的十倍，散熱技術相對重要。但在新冠肺炎影響下，大陸廠區復工狀況及交通運輸問題影響散熱廠上半年營運。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：奇鋐武漢新廠出師不利，一月業績/三星新折疊機神救援，今股價大漲 ": "【財訊快報／記者王宜弘報導】奇鋐(3017)公告元月業績，單月合併營收31.58億元，較上月下滑10.51%，年增率則達29.39%，在農曆春節長假中維持30億元以上的高檔格局，並創下同期新高，表現突出，加上三星(Samsung)發表第二款折疊手機Galaxy Z Flip，週五(14日)在美韓上市，因奇鋐為其折疊手機樞紐供應商，週四(13日)股價大漲。農曆春節過後遭遇武漢肺炎疫情衝擊，在武漢有工廠的奇鋐頗受衝擊。不過，奇鋐週四並未對武漢廠區的復工狀況作出說明，僅表示該公司大陸廠都已陸續開工，但復工率高低不同，至於元月業績，主要是去年包括機殼、系統組裝業務的延續，且農曆春節大陸廠區有留守人力加班生產，因此相較去年同期較低的基期，呈現大幅成長的現象。據了解，該公司目前深圳、東莞、武漢、蘇州都有工廠，上海廠在去年底宣布於12月關閉，並斥資1500萬美元赴越南設廠。而武漢廠區是斥資50億元興建的新廠，去年才剛啟用，未料就遭到這次武漢肺炎疫情的衝擊，對今年該公司產能的影響程度待評估。而奇鋐除了是蘋果手機供應鏈之外，這兩年當紅的5G基地台、VC散熱板均有著墨，甚至折疊手機也打進華為、三星供應鏈。隨著三星第二款折疊手機上市，將助攻奇鋐業績。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "散熱廠2月營收逆風 動力": "散熱模組廠動力 - KY(6591-TW) 及奇鋐 (3017-TW) 今 (9) 日公布 2 月營收，受肺炎疫情影響、工作天數減少，加上第 1 季產業淡季，動力 2 月營收 3556 萬元寫歷史新低，月減 55.71%、年減 48.09%；奇鋐 2 月營收 21.12 億元，月減 33.1%、年增 5.53%，同樣寫近一年低點。動力 2 月營收 3556 萬元，月減 55.71%、年減 48.09%；累計前 2 月營收 1.16 億元，年減 27.63%。動力中國廠已於 2 月中陸續復工，稼動率重回 7 成以上，隨著廠區人員陸續上工，估 3 月底前稼動率可再攀升至 85%，營運重回成長軌道。展望後市，動力表示，雖然受到武漢肺炎疫情影響部分出貨遞延，但下游需求不變，加上 NVIDIA 及 AMD 計畫下半年推出多款採用 7 奈米製程的新繪圖晶片，可望帶動公司高階顯示卡散熱風扇產品出貨比重成長。奇鋐 2 月營收 21.12 億元，月減 33.1%、年增 5.53%；累計前 2 月營收 52.7 億元，年增 18.64%。奇鋐表示，中國廠除武漢廠預定 3 月 11 日才能復工，其餘廠區復工率都有 5 成以上，不過受到疫情干擾，加上上半年為產業淡季，導致營收下滑。",
        "〈新冠肺炎疫情〉台散熱廠中國設廠逾10家 本季營運有壓 ": "中國武漢肺炎疫情持續延燒，除延後復工日期，不少區域也採封閉式管理，其中台散熱業者在中國設廠數超過 10 家，外界憂心，非蘋手機品牌陸續推出 5G 手機，若疫情持續擴大恐有斷鏈危機，散熱業者坦言，武漢疫情確實對本季營運有壓，不過部分產線已「有條件性」啟動，加上年前備貨充足，還沒看到最壞的情況。散熱業者指出，非蘋品牌手機推新機，推升上半年營運不淡，不過中國爆發武漢肺炎，且疫情持續擴大，多數產線停擺，各廠本季營運壓力不小，儘管部分產線持續運作，短期要滿足新機出貨需求不是問題，不過關鍵仍需視 2 月 10 日上游開工狀況。今年全球 5G 手機銷量預估 3 億支，其中有 1.5-2 億支高階手機將採用熱板，散熱廠表示，由於 5G 商機熱度未減，照目前訂單量來看，熱板、熱管的需求量仍高於去年。台散熱廠中國佈局方面，雙鴻 (3324-TW) 有 4 個廠區，分別位在廣州、昆山、重慶及合肥；超眾 (6230-TW) 則在重慶、昆山設廠；泰碩 (3338-TW) 在東莞與蘇州設廠；奇鋐 (3017-TW) 在深圳、東莞、武漢、蘇州及上海均有設廠。 "
    }
}