{
    "Q1": {
        "受惠 NAND Flash 單位成本下滑，威剛 2 月營收僅月減 2.35% ": "記憶體模組廠威剛無懼春節假期及 228 連假使工作天數減少的影響，2 月份營收達新台幣 20.45 億元，較 1 月份僅略減 2.35%，也較 2018 年同期僅降低 0.77%。其中，SSD 出貨持續升溫，單月產品營收與出貨量與 1 月相較，不僅有增無減，產品營收更較 2018 年同期大增 42.98%。威剛表示，隨著上游原廠 3D NAND Flash 晶片產出增加及單位成本下降，2019 年 NB 搭載 SSD 容量及市場滲透率將大幅提升，市場需求持續看俏，可望挹注公司運營表現。而且，除了 SSD 產品營運表現穩健，威剛 2 月 DRAM 產品營收也突破淡季瓶頸，除了較 1 月成長 10.83%，也較去年同期成長 7.02%。所以， 2 月份 DRAM 營收貢獻比重增加至 58.14%，非 DRAM 產品營收貢獻比重為 41.86%。累計，2019 年前 2 月 DRAM 產品營收貢獻為 54.64%，非 DRAM 產品營收貢獻 45.36%。展望記憶體市場，威剛認為，雖然短期內 DRAM 與 NAND Flash 仍供過於求，但隨著第 3 季消費性電子產品新品上市，傳統旺季需求出籠，記憶體價格可望在下半年轉趨穩定。另就長期來看，威剛依舊看好 5G、AI、物聯網及車用電子對記憶體的需求持續擴增，加上全球手機品牌的 5G 手機相繼問市，都將成為記憶體產業下一波成長新動能。（首圖來源：威剛）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《業績": "去年受到DRAM價格先漲後跌、NAND Flash價格一路下跌以及庫存跌價影響，記憶體模組大廠威剛科技(3260)去年轉虧，每股虧損0.82元。18日召開董事會通過2018年財報，並決議每股配發0.2元現金股利。威剛2018年合併營收為314.57億元，受DRAM及NAND Flash雙雙進入價格修正期，2018年提前反應庫存跌價損失影響，稅後虧損2.3億元；屬母公司業主虧損1.79億元，以加權平均股數2.18億股計算，每股虧損0.82元。威剛2018年第四季合併營收68.23億元，季減22.05%，稅後淨損4.14億元，母公司業主淨損3.96億元。威剛表示，NAND Flash及DRAM供不應求的景氣循環分別自2018年第一季及第四季開始反轉向下，跌幅相對較大，因此去年大舉降低記憶體庫存水位。截至2018年底，存貨金額已下降至29.17億元，相較於2017年年底大減逾5成，為近9年來年底庫存低點。公司樂觀預期，在庫存壓力提前解除之下，今年上半年開始公司營運可望有正面發展。威剛董事長陳立白指出，短期內記憶體價格仍相對偏弱，但今年下半年整體市況可望回溫好轉，且公司已做好多項新興事業的布局準備，包括電競、工控、電動車馬達與車載應用等，都具備堅強的技術研發團隊為後盾，在品牌及全球通路布局相輔相成下，預期高毛利的新事業成績將於今年下半年起陸續顯現，未來1~2年內營運比重也將逐步提升，成為帶動公司整體表現的重要角色。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "培育電競人才 威剛科技贊助東泰高中 ": "新竹縣東泰高中3年前成立新竹地區唯一1所電競專班，培養出職業選手、國手，現有160名學生，威剛科技相中東泰高中電競班的實力，不僅提供設備、獎助學金，期望培育更多優秀人才，28日雙方舉辦簽訂產學合作儀式。東泰高中電競班現有11名電競職業選手，還有1位是最年輕的國家隊選手，電競專班隊伍過去2年多的時間，在全國各項電競賽事中，均有亮眼表現，校方也為培訓選手，打造專屬電競教室，並有專業設備，提升學生相關技能與表現。東泰高中校務發展委員會主任黃士祐表示，由於電競產業進步速度相當快，教室內設備須迅速汰換，此次獲威剛科技贊助教室內電腦、螢幕、椅子等設備，也使電競教室如虎添翼。威剛科技電競長尹世豪28日前往東泰高中，代表威剛簽下產學合作方案，尹世豪表示，威剛旗下電競品牌XPG約3年前投入生產電競周邊硬體及設備，希望能研發出適合玩家、選手的使用設備，進而成為比賽致勝關鍵。威剛科技除了提供東泰高中電競專班設備，以及協助更新之外，還提供每年10萬元獎助學金，期望能培育更多優秀電競選手。東泰高中校長何軒盛、董事長黃吉宏、執行長陳琪惠等人均出席儀式，重視電競專班發展。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "花蓮2019威剛太平洋國際龍舟節  將有90支國內外勁旅競技 ": "「花蓮2019威剛太平洋國際龍舟節」3月16、17日將於花蓮縣鯉魚潭熱鬧登場，共有來自日韓等37支國外隊伍以及國內53支隊伍，90隊1338位選手將一較高下，6日下午記者會中，突然一陣騷動，花蓮龍舟隊員秀出精壯魁梧的身材，強調將把總冠軍留在花蓮。由花蓮縣政府主辦、縣體育會承辦，縣體育會輕艇委員會執行的「花蓮2019威剛太平洋國際龍舟節」，已邁入第3屆，由於前兩屆賽事成功的口碑，以及花蓮縣龍舟隊選手去年代表台灣在2018年亞洲運動會中勇奪2金1銀，以致今年未演先轟動，50個參賽名額以秒殺速度出手，最後主辦單位同意增額讓國內外90支勁旅參賽。縣長徐榛蔚指出，選手每天在鯉魚潭嚴格集訓，勇猛精進，令人感佩，她希望花蓮運動觀光產業能帶動開來，同時，花蓮有「2個太太3個小山」，就是太魯閣、太平洋以及美崙山、林田山、金針山，各擁特色，歡迎國人到鯉魚潭觀賽之餘，也能享受花蓮的美景，大口深呼吸清新甘甜空氣。今年賽事有別以往，除了競技外，還以龍舟節形態呈現，讓活動內容更豐富多元，知名歌手梁文音將擔任開幕演唱，眾多原民團體歌舞演出，現場還有美食品嘗區，提供國內外選手免費享用小米甜甜圈、檸檬蜂蜜、烤山豬等美食。另，特色攤位包括原住民文創商品、青農農特產品等，琳瑯滿目。中華民國龍舟協會理事長陳明雄表示，花蓮龍舟實力是數一非數二的，能在太平洋畔的鯉魚潭推出龍舟賽，令人期待，只是2天期程太短了，希望明年擴大舉辦。威剛科技公司副總經理林天瓊說，威剛科技公司創辦人陳立白很支持花蓮的運動賽事，包括太魯閣國際馬拉松、縱谷馬拉松賽、國際龍舟節等，期盼共同攜手讓花蓮成為運動休閒快樂園。花蓮龍舟隊總教練侯鴻章拗不過現場觀眾要求，請隊員們脫上衣展現精壯身材，徐榛蔚引領比出划龍舟動作，現場一片譁然，叫好聲四起。侯鴻章強調，今年龍舟競技隊伍陡增，是受到去年花蓮龍舟隊亞洲賽耀眼表現的影響，很多隊伍想來花蓮挑戰，但他和隊員都有信心將冠軍盃留在花蓮。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "​再傳捷報　威剛榮獲2019年德國Red dot紅點設計大獎": "繼獲2019年德國iF DESIGN AWARD殊榮後，威剛科技（3260）再傳捷報，旗下電競品牌XPG SPECTRIX D80 DDR4 RGB複合式散熱炫光記憶體與HD830強悍三防外接式硬碟皆榮獲2019年德國紅點設計大獎(Red Dot Award Product Design)肯定。 SPECTRIX D80採用獨特「Hybrid複合式散熱技術」與RGB「海洋幻光」燈效，更具備優異效能，堪稱PC改裝達人、電競玩家與超頻好手等專業族群的夢幻逸品。HD830外接式硬碟採用鋁合金材質強悍機身，通過3000kg的耐壓測試，更擁有超越IP68等級的防水/防塵與三層特殊抗震材質，無懼環境考驗、堅守防護重要資料。 SPECTRIX D80共有3000MHz至4133MHz等超高速規格，今年1月初更締造超頻至5584MT/s的世界紀錄，效能卓越不言可喻，並支援各大板廠的RGB燈控軟體與XPG RGB Sync APP，讓專業玩家們在追求效能突破的同時，也能享受海洋RGB幻光所帶來的美感震撼。 HD830外接式硬碟， 用鋁合金材質打造重量級機身，能有效承受外力逆襲和意外掉落，並通過3000kg高強度耐壓測試，成為資料防護最堅強的護盾，HD830具備超越 IP68 最高防水防塵等級的防水防塵能力，能完全隔絕灰塵異物侵染，並能在水深 2 公尺處長達 120 分鐘，除此之外，HD830擁有三層防撞結構，並通過軍規標準 ( MIL-STD-810G 516.6 ) 1.22 公尺的嚴苛落摔測試，霸氣完美防護重要資料。（楊喻斐／台北報導） frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"> 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信全家配現金股息5.8元　咖啡升級業績估再成長2成​《女王的柯基》愛犬賣萌Q爆　「川普」亂入神還原【不斷更新】企業財測示警　美股期指跌近300點周五美股期指延續周四美股收盤跌勢，道瓊期指盤中跌近300點。 企業陸續公布上季財報，蘋果公司（Apple Inc.）截至...報告指失業率20%戳中共要害　內容被撤經濟專家遭免職上海澎湃新聞網報導，李迅雷卸除中泰證券研究所所長職務，但繼續擔任首席經濟學家；所長之職由副所長、金融組負責人戴志峰接任。...美日號召盟邦連署挺台參與WHA　AIT貼文聲援武漢肺炎疫情肆虐全球，今年世界衛生大會（WHA）研擬改線上進行，美、日兩國正請求澳洲、英、法、德等國連署，邀請台灣的代表...手機下單成主流　行動訂單量勝PC端電商蓬勃發展，消費形態也出現改變，根據資策會產業情報研究所(MIC)調查指出，去年行動下單比例大幅提升，由2018年35...外送員強抓清潔婦示愛　開口竟問：要不要各取所需示愛有這麼直接的嗎？太過頭就變騷擾！新北市某社區大樓一名年約50歲的清潔婦，上個月底在社區內清理打掃時，遇到一名從事外送...【影片曝光】恐怖幼兒園！女師狠扯5歲童頭髮巴頭　 同事旁觀未制止可惡至極！有家長在臉書上爆料，台中市南屯區知名私立幼兒園一名資深女教師疑情緒失控，竟在課堂上扯住5歲兒子的頭髮走路，還出...中信下周起英文轉播兼海外銷售商品　前洋投艾迪頓任球評中信兄弟將自下周二(5月5日)在台中洲際主場比賽起提供英文轉播，也使得本季中職4隊全數都有海外放送比賽，另球團即日起也開...人體實驗？中國五一假期擠爆泰山　有人不戴口罩武漢肺炎疫情在今年農曆年節自中國爆發，中國各地政府也接連實行封城禁令，難得的農曆年節假期也跟著泡湯。不過自4月後，中國政...悲！貧母因疫情失業沒錢煮飯　只能煮石頭哄孩子武漢肺炎（COVID-19）不僅奪走全球20多萬條人命，更讓上千萬人因經濟受創而失業。肯亞一名貧困的單親媽媽，因為疫情影...Errrr...愛妻猥褻照竟存警局公用電腦　北市警遭記過懲處台北市中正二分局警備隊1名高姓警員，遭控在公務電腦開資料夾放置猥褻照，也未依據警局規定，繳納一個月1000元的停車費，擅...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】俄總理確診住院！　美情報機...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】美國因疫情今年多6.6萬...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "​親民價搶市　威剛推出全新TLC 2.5吋固態硬碟 ": "",
        "威剛電競品牌 XPG 推出 EMIX H20 電競耳機 ": "全球記憶體品牌威剛科技（ADATA Technology Co., Ltd.）旗下電競品牌 XPG，於 8 日發表全新 EMIX H20 電競耳機，近年來玩家日趨追求高質量遊戲體驗，對周邊配備也越發講究，但在市場上找到一副品質及價格兼具高性價比耳機卻不容易，XPG 有鑑於此推出 EMIX H20 電競耳機，擁有絕佳音質且輕量化耳罩設計可提供卓越舒適體感，內建虛擬 7.1 聲道環繞技術幫助玩家精準聽音辨位，50mm 驅動單體更是可帶來多層次震撼音效，讓玩家超值享受身歷其境實戰體驗。EMIX H20 內建虛擬 7.1 環繞聲道，提供高保真動感音效，帶來優異音質並強化周遭環境感知力，讓玩家不論身處於迷霧叢林亦或是高聳詭譎的古堡城鎮，皆可於第一時間精準掌握敵友相對位置，在遊戲對戰中擁有情報優勢並給予對手致命打擊；採用 50mm 大驅動單體，擁有多層次震撼音質表現與寬廣音場，此外還可優化動態低音使音感更紮實飽滿，讓玩家更深層融入情境恍若真實置身於遊戲中，以絕佳狀態勇闖接踵而來的重重挑戰！對遊戲時間動輒數小時起跳的熱忱玩家來說，選擇周邊配備時舒適感及便利性絕對是首要考量的重點之一，EMIX H20 在設計上以使用體驗為依歸，採用輕量化舒適設計，並提供卓越舒適性，讓玩家在配戴時能無負擔暢快享受遊戲；此外可調式麥克風能彈性調整位置以獲得最佳收音效果，在與隊友協同作戰時溝通更順利，於激戰中展現絕佳團隊默契；此外，使用者可透過連接耳機的線控開啟 RGB 燈效及調整麥克風、音訊效果，輕鬆針對不同的遊戲及影音等不同需求切換設定，打造個人專屬的遊戲環境。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《半導體》蘇州威剛處分不動產，利益估2727萬人民幣 ": "威剛科技(3260)公布，子公司威剛科技(蘇州)有限公司公告出售不動產，預計處分利益為人民幣2727萬2287元。威剛子公司蘇州威剛於1月31日，出售位於中國江蘇省蘇州工業園區鐘園路之72戶土地使用權及建築物，交易總金額為人民幣8002萬8360元，在房產過戶前，買方將購房交易款匯至蘇州工業園區產權交易中心資金託管帳戶，待過戶完成後將款項匯至威剛(蘇州)帳戶。預計處分利益為人民幣2727萬2287元。威剛表示，威方科技(蘇州)有限公司於2007年11月取得資產，2016年1月以人民幣5246萬5845元出售給關係企業威剛科技(蘇州)有限公司；威方科技(蘇州)與威剛科技(蘇州)同為威剛科技100%持股之海外子公司。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《半導體》威剛XPG電競新品，CES登場 ": "記憶體品牌威剛科技(3260)將於2019年1月9日至12日參加國際消費性電子展(CES)。今年將以「創新科技、閃耀未來(Innovating the Future)」和旗下電競品牌XPG嶄新形象為主題，多項電競新品將於CES 2019驚艷登場。威剛預計在今年CES展示領先業界的XPG高速PCIe固態硬碟與Type C外接式固態硬碟、新一代XPG RGB記憶體與儲存產品、最新XPG電競耳機與鍵盤，大舉拓展電競產品線，提供遊戲玩家、電競高手、超頻達人更多高效能產品。威剛科技旗下XPG於今年CES，推出業界量產最高速的DDR4-XPG SPECTRIX D80，搭配MSI Z390I主機板，最高可達4933MHz，追求極致表現。除此之外，XPG固態硬碟與外接式固態硬碟在疾速表現領先群雄。叫好又叫座的GAMMIX S11 Pro與SX8200 Pro PCIe Gen3x4 M.2 2280固態硬碟，連續讀寫速度達每秒3500/3000MB，採用SLC 快取演算法和DRAM Cache Buffer優化效能。新款SE800外接式固態硬碟，採用最新Type-C Gen 2介面，讀寫速度最高可達每秒1000MB，是市面Type-C外接式固態硬碟的2倍速度，並支援Android、Mac OS和Windows作業系統。XPG將亮相2款SPECTRIX系列RGB新產品，分別為RGB電競記憶體與RGB M.2固態硬碟。SPECTRIX系列新款RGB電競DDR4記憶體採用獨家設計大面積發光模組，讓RGB燈效環繞記憶體模組兩側，透過燈控軟體多種設定，更能完整綻放絢麗的RGB光。另外，XPG新款電競耳機EMIX H30 SE搭載頂級虛擬7.1聲道音訊擴大器，提供絕佳臨場感，並能切換4種情境模式，大幅提升遊戲體驗。XPG更推出一款專為玩家打造的RGB電競鍵盤，採用Cherry機械式青軸，多達18種不同燈效模式，一鍵切換燈光效果。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "威剛 2018 年營收年衰退 2.4%，看好 2019 年第 2 季 DRAM 需求回溫 ": "記憶體模組廠威剛 4 日公布 2018 年 12 月份及全年營收數字。根據資料顯示，威剛 2018 年 12 月合併營收新台幣 20.84 億元，較 11 月下滑 10.53%，也較 2017 年同期下滑 18%。累計，2018 年第 4 季合併營收為 68.09 億元，較第 3 季的 87.46 億元下滑 22%，較 2017 年同期的 82.28 億元，也同樣下滑 17.2%。威剛表示，2018 年 12 月營收下滑的主因，在於受國際客戶與通路的聖誕假期與年底結帳影響。而整體第 4 季的營收也較前一季與 2017 年同期同步下滑，市場人士分析，這也顯示當前半導體產業正逐漸結束 「史上最長榮景週期」。不過，威剛表示，2018 年第 4 季單季 DRAM 產品營收貢獻比重 54.75%，非 DRAM 產品營收貢獻比重 45.25%。且全年 DRAM 產品對公司整體營收貢獻比重也較前一年成長近 8 個百分點，達到 61.78%，創近 8 年來新高。非 DRAM 產品對整體營收貢獻比重為 38.22%。累計，2018 年全年合併營收為 314.48 億元，較 2017 年的 322.25 億元，下滑 2.4%。展望 2019 年記憶體市況，威剛表示，2019 年第 1 季因 CPU 缺貨影響，導致 DRAM 需求轉淡、但隨著缺貨情勢逐步緩解，預計自 2019 年第 2 季開始 DRAM需求可望好轉。公司也持續看好 NAND Flash 價格修正後，可刺激終端產品搭載容量成長及提升 SSD 市場滲透率。（首圖來源：官網）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q2": {
        "威剛董座陳立白：估2021年記憶體爆發史上最強需求潮 ": "全球記憶體自去年下半年開始降溫，市場目前共識是市場去化庫存到第二季底有機會完成，不過，威剛董事長陳立白對記憶體市況的預期，已由今年的短線觀察，延伸到長線的供需變化，他大膽的預期，全球的記憶體市場，將自2020年加溫，並在5G、AIOT及車用三大領帶動下，自2021年到2022年需求大爆發，迎來記憶體史上最大的多頭。\r\n在美中貿易戰之下，台廠電子供應鏈受影響情況，陳立白表示，對於美中貿易大戰的現況來說，當前還只是開始而已。而在這樣的衝擊下，預估整體記憶體的供應鏈將面臨重組的情況。\r\n陳立白指出，以過去的情況來看，華為在NAND Flash方面，過去多是向美商的美光進貨，未來美光對華為實施禁售之後，華為就勢必要找新的供貨商，但全球記憶體龍頭三星在NAND Flash及DRAM都對華為出貨不多的情況下，其餘的廠商就有機會受益，這其中當然也包括台廠。\r\n陳立白認為，未來台廠若做到商業歸商業，不要牽扯政治，台廠不需要表態向哪一邊靠攏，就靜靜的做生意，則台廠將會在此事件中受益，因此，陳立白認為，在貿易大戰中，台灣供應鏈簡單來說，就是加分大於減分、轉單效應大於減單效應。\r\n另外，就記憶體產業景氣來看，陳立白則是認為，短期價格仍受貿易戰而波動，但展望下半年則不悲觀，記憶體庫存於去年第4季至今年初庫存到最高峰，陳立白預期，下半年DRAM價格會領先NAND Flash反彈。雖DRAM第3季仍可能會小跌，第4季絕對不會再下跌。\r\n更重要的是，陳立白認為，就全球記憶體的供需而言，雖然近年來全球大廠仍有擴產動作，但是隨著5G、AIOT、車載等新應用將大幅拉升對記憶體的需求，記憶體自明年起，將會明顯感受到需求大幅加溫，並將迎來記憶體市場史上最大且最強的多頭行情，將有一年半至二年是最大爆發期，預計將落在2021~2022年之間，在這期間，近年記憶體大廠的擴產都不足以供給多頭時期的需求。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "強化工控實力 威剛宣布自家3D TLC固態硬碟P/E Cycle升級至3K ": "記憶體模組大廠威剛 (3260) 正式宣布其工業級 3D TLC 固態硬碟的 P/E Cycle(Program/Erase Cycle，寫入 / 抹除次數)已提升至 3K，與 2D MLC 固態硬碟同等級，意指耐用度、效能與產品壽命都大幅強化；同時還支援攝氏 - 40 度到 85 度的耐寬溫功能，可適用於戶外的物聯網(IoT)、網通、監控系統等裝置。隨著 NAND Flash 製程演進與市場需求的發展，3D NAND 雖已相當普及，但也面臨了 P/E Cycle 和溫度限制等挑戰。為了使 3D TLC 固態硬碟擁有 2D MLC 等級的高品質和耐用度，威剛以堅強的研發和製造實力，將 3D TLC 固態硬碟的 P/E Cycle 提升到 3K，並可耐受攝氏 - 40 度至 85 度的環境溫度，因此能廣泛運用在各式工業應用，如 AI、物聯網(IoT)、交通運輸、伺服器與資料中心、網通、監控、國防，以及能源探勘。\n\n除了上述的可靠度與耐寬溫，現今工業應用也需要更大的儲存空間。在威剛 P/E Cycle 達 3K 的固態硬碟中，容量最高可達 1TB，並有 2.5 吋、M.2 2280、M.2 2242 與 mSATA 等主流規格；因此不論是大型的資料中心、交通設備，或是中小型的網通與互動裝置，客戶都能在威剛找到合適的產品。此外，威剛還開發出「A+ SLC」技術，能使 NAND Flash 的效能逼近 SLC，在容量、效能與成本間取得平衡。\n   ",
        "威剛首季獲利創一年半新高 SSD出貨增長推升業績 ": "記憶體模組廠威剛科技（3260）去年第4季提早提列記憶體庫存跌價損失之後，今年第1季固態硬碟（SSD）出貨量增加，今年第1季毛利率回升，單季營運由轉虧為盈，首季每股稅後純益（EPS）為0.72元。\r\n威剛仍看好，下半年產業需求可望持續回溫。\r\n威剛去年第4季提前反應記憶體庫存跌價損失，帶動第1季毛利率順利重返兩位數之上，首季毛利率達10.8%，較去年第4季拉升超過5個百分點。\r\n威剛第1季營業利益6183萬元，稅後純益1.58億元，較去年同期大增1.68倍，也較去年第4季呈現轉虧為盈表現，是該公司近六季以來的單季獲利新高，以加權平均股本21.82億元計算，每股稅後純益0.72元，優於去年同期的0.27元。\r\n威剛表示，今年第1季記憶體市況供過於求，DRAM及NAND Flash價格雙雙走弱，但受惠固態硬碟（SSD）價跌量增，因此，首季營收僅較上季小幅下滑，且已於去年第4季提前反映記憶體庫存跌價損失，使今年首季毛利率順利回升至雙位數，較去年第4季增加超過5個百分點，獲利表現攀揚。\r\n展望第2季市況，威剛指出，未來仍看好SSD將因NAND Flash跌價，帶動需求持續增加，加上今年全球各大手機廠的新款智慧型手機、PC備貨需求將陸續出籠，記憶體價格跌幅可望在第2季趨緩，待下半年傳統旺季效應發酵後，記憶體市況將逐步穩定。\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "威剛中和不動產賣給東森得易購 總價3.06億元 ": "記憶體模組廠威剛將新北市中和區不動產賣予東森得易購，總金額新台幣3.06億元。\r\n為活化資產，威剛將中和的71.89坪土地、1016.2坪建物及48.84坪車位賣予東森得易購，土地、建物暨車位交易總價3.06億元，估計獲利1236萬元。\r\n為償還銀行借款及改善財務結構，威剛還發行15億元有擔保轉換公司債，轉換價格訂52.2元。\r\n威剛今年來因處理器缺貨及動態隨機存取記憶體(DRAM)產品價格走勢轉弱影響，營運面臨下滑壓力，季營收64.08億元，季減5.9%，也較去年同期減少19.45%。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "DRAM回穩 威剛營收先蹲再跳 ": "全球記憶體市場自去年下半年降溫之後，市場進入去化庫存階段，今年更面對美中貿易戰衝擊，今年來台灣記憶體廠的業績表現多出現明顯的衰退，記憶體模組廠威剛（3260）預估，該公司第二季毛利率有望回升，整體業績下半年也可望見到較明顯加溫。\r\n威剛董事長陳立白表示，在全球記憶體庫存去化的情況來看，目前三大領域，包括資料中心與個人電腦方面庫存水位都已經回到正常水準，只剩下手機仍有比較高的庫存，加上DRAM目前全球的主要供應廠較為單純的情況下，其中龍頭三星已經宣布不再跌價的情況下，預計今年下半年將會有止跌的情況。\r\n對於威剛未來的展望，陳立白則是指出，由於去年底威剛已將庫存與跌價損失一次攤提完畢，使得今年首季的營運表現良好，營收金額達到64.06億元，幾乎不受市場記憶體跌價的影響，而第二季以來，在美中貿易戰的影響下，估計將使威剛第二季營收比第一季減少5%到10%，但是毛利率卻會較第一季來得好。\r\n陳立白強調，威剛營運谷底已過，最差是在去年第四季，今年第二季毛利率可望回升，第三季營收與毛利率將同步攀升，下半年將優於上半年。\r\n威剛近年著力於發展利基型產品，包括電競產品、電動車馬達與安控產品等新品，預計2020年的出貨量將可超過20%的占比，2021年朝向占比25%邁進。威剛電競品毛利幾乎是一般同級非電競品的兩倍。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "威剛董座陳立白與侯友宜 返鄉憶往 ": "記憶體廠威剛董事長陳立白與新北市長侯友宜是嘉義朴子同鄉，也是朴子國小學長與學弟，日前一起回鄉探訪，甚至在母校來場棒球聯誼，由侯友宜投球，陳立白則擔任主審，同行的海歌德堡國際董事長李文慶擔任捕手。\r\n陳立白小時候在嘉義居住十多年，雖然侯友宜與陳立白兩人相差六屆，在國小時期並不相識，但威剛總部位於新北市，加上陳立白的父親也曾擔任高階警官，後來兩人認識，頗為投緣。\r\n陳立白目前是新北市產業發展諮詢委員會成員，他提到，他與李文慶是朴子國小傑出校友，有一天他向校長提到，其實侯友宜也畢業於朴子國小，因此促成頒發傑出校友給侯友宜一事。同時，東石國中與朴子市也趁這次返鄉之旅的機會，各頒發傑出校友與榮譽市民給侯友宜。\r\n陳立白表示，侯友宜是當時老師心中的好學生，東石國中還特地列印出侯當年的亮眼成績單，並請來侯的國中導師敘舊。\r\n陳立白等人此行除了敘舊憶往，還在朴子國小操場一起打棒球，陳立白說，他已經大概40年沒有踏入過國小母校，因為先前獲頒傑出校友時，地點也不在學校內。而在他國小時期，校內的棒球風氣盛行，幾乎人人都打棒球，他是擔任投手，且相當投入，連沒有隊友可一起練習時，都還要請家人與他一同練球，他甚至還想過要走棒球路。威剛董事長陳立白(圖左)與新北市長侯友宜合影。照片/威剛提供威剛董事長陳立白(圖左)在棒球聯誼中擔任主審。照片/威剛提供\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "威剛董座扛大旗 要當電競總教練 ": "\n記憶體模組大廠威剛（3260）董事長陳立白，年輕時喜歡運動，其中，就讀嘉義縣朴子市的朴子國小時，還對棒球有過狂熱，甚至也發自內心的做過職棒選手夢，長大之後，雖然在科技界發展，但是熱愛運動的心不變，只是延伸到電競賽事，對陳立白來說，威剛近幾年積極發展電競市場，不僅是對未來營運的布局，也是陳立白運動賽事夢想的延伸。\r\n陳立白回憶說，在他就讀朴子國小時期，當時不僅校內的棒球風氣盛行，應該說是棒球成為台灣「國球」的啟蒙時期，當時校內幾乎人人都打棒球，陳立白當時也喜愛棒球，連有時沒有對手可以練習傳接球時，都要拉著家人陪著練習。\n在校投球操過頭 右手肘遺留舊傷\n\r\n當時陳立白擔任投手，且相當投入練習，陳立白笑著說，當時對棒球的熱愛已到了狂熱的程度，他是校內球隊的投手，不僅每天在學校有一定練習時間，他更在規定的練習時間外，加入更多自發性的練習。陳立白說：你很難相信，直到我成長後，一直到當兵時，右手肘因過度練習投球造成的長期受傷都無法完全復原，連投擲手榴彈都是用左手投擲的，他甚至還想過要走棒球路。\r\n陳立白在職棒發展仍不夠健全的年代，當然無法如願的以棒球為職業，但目前在科技產業的他，對運動賽事仍有一股難以抹滅的熱情，而這一股熱情又遇上幾年前全球的電競賽事形成強大的風潮，在看好電競市場未來的發展及商機，除了布局威剛加快腳步進入電競市場之外，陳立白也認為，電競比賽已是一項全球化的真正運動賽事，除了事業之外，他更積極在國內推廣電競產業發展，希望台灣電競選手能持續在全球電競賽事上發光發熱。\r\n陳立白認為，全球多數在運動場上的運動項目，亞洲人由於受限於身高相對不高、體能的發揮也因而受限，在競賽時先天條件常居劣勢，因此，多數的運動身高較高多具有相對的優勢，不過，電競賽事對亞洲人的體型較為有利，這是陳立白近年來，積極在國內推廣電競產業、參與培育電競選手，乃至威剛近幾年持續積極推出電競專用的產品，都是因他希望未來台灣除了能搶攻全球電競產業的商機之外，更能進一步在電競賽事上擁有世界級的傑出表現。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "DRAM 漸回穩而 NAND Flash 要等待，威剛第 2 季毛利率將拉升 ": "面對來勢洶洶的美中貿易戰，威剛董事長陳立白指出，當前即便美國對中國的 3,000 億美元關稅課徵上路，對於全球記憶體產業的衝擊，仍是短期的影響。長期來說，因為記憶體已經跌到個低點，預計將陸續出現反彈的情況下，2019 年下半年在 DRAM 方面有機會出現止跌的情況。但是，NAND Flash 目前供需比較複雜的情況下，要出現止跌還必須等上一段時間。陳立白指出，就全球記憶體產業來說，在 DRAM 方面，2018 年底至今也已經跌了將近 3 成的跌幅。在目前三大領域，包括資料中心與個人電腦方面庫存水位都已經回到正常水準，只剩下手機的庫存仍有比較高的庫存，加上 DRAM 目前市場近有 3 大廠與 1 小廠供應的情況下，其中龍頭三星已經宣布不再跌價的情況下，預計 2019 年下半年將會有止跌的情況。只是，第 3 季的一開始有可能在繼續下探底價，之後就會出現相對回穩的情況。至於，在 NAND Flash 的方面，因為現在的供應商多，呈現 ｢戰國七雄半｣ 的情況，大家產能的控制比較沒有 DRAM 來得立即顯現。加上，目前市場上對 NAND Flash 的庫存有有一定量尚未消化的情況下，2019 年下半年還會呈現每季下跌 10% 以上的情況，一直到年底為止。因此，NAND Flash 的真正止跌回穩，至少還要一段時間。不過，陳立白強調，因為有 5G 的商機，在加上車載電子與 AIoT 的應用成熟，到 2021 年到 202 2年之間半導體笧業將會贏來一個前所未有的大週期商機，這大週期商機的需求將是目前所也記憶體廠現有產能所無法填滿的。至於，對於威剛未來的展望，陳立白則是指出，由於在 2018 年底已經庫存與跌價虧損一次攤提完畢，使得 2019 年首季的營運表現良好，營收金額達到新台幣 64.06 億元，完全不受市場記憶體跌價的影響。而到了第 2 季，預期在大環境仍沒完全好轉，加上美中貿易戰的攪局，使得營收將比第 1 季減少 5% 到 10% 的比例，但是毛利率卻會較第 1 季來得好。而且，在預期 DRAM 第 3 季有機會開始價格回穩的情況下，目前手中現金仍不少的威剛，將會適時尋找買點，為目前僅剩 3 到 4 週的庫存補貨。至於，在產品領域上，陳立白表示，包括電競產品、電動車馬達、以及與安控產品的部分，預計 2020 年的出貨量將可超過 20% 的佔比，2021 年則向佔比 25% 邁進。陳立白強調，新產品的發展威剛方面非常看重，其中電競產品的毛利幾乎是一般同等級非電競產品的兩倍，而與三陽、宏加騰、PGO、中華汽車等 4 家廠商合作的電動車馬達也將在 2019 年底出貨， 2020 年放量，加上安控產品也開始增加出貨數量，而且是所有新產品毛利最高品項的情況下，未來都將有助於威剛進一步的營收發展。(首圖來源:威剛官網)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "DRAM市況保守 威剛Q1營收寫近10季低點 ": "記憶體模組廠威剛 (3260-TW) 今 (9) 日公告 3 月合併營收 22.69 億元，受惠 NAND Flash 產品出貨增溫，帶動營收月增 10.96%，年減 30.26%；第 1 季合併營收 64.08 億元，受到 DRAM 價格轉弱、市況保守影響，季減 5.9％，年減 19.45%，為近 10 季低點。威剛表示，3 月 DRAM 產品營收占比達 50.85%、非 DRAM 產品營收占比 49.15%。其中，固態硬碟 (SSD) 自去年第 4 季起，出貨量與產品平均容量均穩步向上，3 月單月營收比重已達到近 25%，為 2017 年 2 月以來單月高點。從第 1 季整體表現來看，威剛指出，第 1 季受到英特爾處理器缺貨、及 DRAM 價格轉弱影響，DRAM 整體市況保守，惟 NAND Flash 歷經 1 年多價格回檔，有效刺激 SSD 需求回籠。第 1 季 DRAM 產品營收貢獻由去年第 4 季的 54.75%、略為下滑至 53.3%，非 DRAM 產品營收占比達 46.7%。\n "
    },
    "Q3": {
        "《半導體》威剛：日韓貿易戰火，NAND、DRAM價欲小不易 ": "記憶體模組大廠威剛科技(3260)董事長陳立白表示，預期在日韓貿易戰短期不易平息的前提下，全球記憶體供應鏈將面臨無法如期全產能量產的壓力，NAND Flash及DRAM價格將隨著需求提前引爆而欲小不易，尤其看好DRAM中長期前景。威剛將受惠於第三季記憶體價格雙雙走揚，客戶建立庫存需求推升下，業績及獲利皆將展現旺季水準。此外，看好全球電競市場高速成長，威剛積極擴展集團電競實力，7月28日將由旗下電競品牌XPG與NBA台裔球星林書豪領軍的職業電競勁旅J.Storm正式簽約，打造雙贏戰績。在布局高收益的電競市場外，威剛董事長陳立白樂觀看待此次與J.Storm合作將是個強強聯手的組合。近期全球半導體產業受到美中及日韓貿易戰影響而快速變化，但威剛在全面掌握上游供應端、及客戶應用端的多方資訊，順利於7月NAND Flash及DRAM兩大記憶體價格反彈前搶先布局貨源，取得應有的庫存，業績將可於7月、8月、9月逐月發酵，整體表現將明顯優於上半年。威剛表示，此次日韓貿易戰對全球科技產業影響程度實為首見，包括：一、韓國半導體高層為確保關鍵原料貨源穩定，並新增供應來源，親自於國際間來回奔波；二、韓國政府高層極度關切日本動態，並呼籲美國介入日韓兩國進行協調；三、引發美國各大企業客戶高層陸續親自赴韓，關切零組件供貨狀況是否如期。因此預期在日韓貿易戰短期不易平息的前提下，NAND Flash及DRAM價格將隨著需求提前而欲小不易。展望第三季，在DRAM供應端僅存三大廠商，新增產出相對有限；且大型資料中心(Data Center)自去年第三季已開始去化庫存迄今，整體庫存水位已降至合理位置，加上迎接5G、車聯網、物聯網及AI等新應用興起，預期今年第三季底至第四季初，包括大型Data Center公司將重新啟動備貨需求，加上新款智慧手機的上市需求，以及NB、PC採購旺季，都將奠定DRAM價格長期走揚氣勢。整體而言，今年DRAM及NAND Flash的現貨價低點都已在6月出現，合約價也將於7月出現低點。NAND Flash價格歷經2年的長期修正，帶動新一波的固態硬碟（SSD）需求快速增溫，卻也讓上游晶片廠相繼宣告現金成本失守。在下游通路庫存水位偏低的條件下，NAND Flash價格可望在第三季呈現適度的反彈，產業生態回復相對健康狀態。為了提升公司整體營運競爭力及獲利表現，威剛大力加碼布局高毛利率產品線，包括電競、工控、及電動車馬達等。同時積極活化固定資產，期望能於中長期順利打造本業的高毛利率。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "威剛董座陳立白：DRAM價9月拚止跌 Q4漲勢再現 ": "\n記憶體模組廠威剛（3260）董事長陳立白，對於記憶體後市指出，DRAM先前急漲一波之後，近期確實出現小幅回跌，但他認為這是正常現象，他並預測，在手機、資料中心及PC的需求加溫之下，10月至11月DRAM價格會再出現一波漲勢，至於NAND Flash價格則在虧損壓力下，預期未來也可望是緩步上漲的趨勢。\r\n陳立白表示，記憶體短期多空紛陳，主要是現貨價急漲，目前手上有貨及沒貨的廠商的看法不一，不過，以目前的市場需求，雖然價格上漲之後，再小幅回跌，但下游廠商要買到漲價前的價格已經是不可能了。\r\n陳立白指出，DRAM現貨價從低點到先前高點，價格已累計上漲四成，最近雖有回跌但跌幅也不深，主要是市場預期合約價9月不會再跌，並有機會再出現一波上漲。陳立白說，手機的出貨量成長空間雖有限，但容量增加，耶誕節等採購也將帶動手機的DRAM需求。\r\n此外，這一波漲價之前，美國、中國等較大的資料中心（DATA Center）廠商，幾乎都沒有在價格低檔時拉貨，在庫存已降至低水位之後，預計快則10月，慢則11月，資料中心廠商會有一波較大的下單，屆時，再搭配傳統的PC旺季需求，預計10月至11月，DRAM的現貨價有機會再出現另一波價格漲勢。\r\n至於NAND Flash市況，陳立白指出，市場最關心的是東芝先前因停電受創的產能，重新在7月底開出之後，對產業供需及價格影響，陳立白說，目前NAND Flash廠商仍是虧損在出貨，賣越多虧越多，因此，預料在這樣的情況下，東芝產能回升會是漸進式的，不致於快速回到全產能狀態，至於產能恢復到七至八成水準，因此，對市場供給不會快速且大幅的增加。\r\n此外，陳立白也說，以目前的NAND Flash現貨價格，至少還有三成的上漲空間才會回到廠商的成本價，因此，在需求逐漸加溫之下，他預期價格再跌空間有限，並預期NAND Flash價後市可逐月或逐季成長，直到回到原廠成本區間。\r\n對於威剛本季營運，陳立白則說，目前手中貨源充足，由於後市價格看漲，出貨得做分配，看好業績7至9月逐月升。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "威剛董座：DRAM價不會再跌 ": "威剛（3260）董事長陳立白昨（22）日表示，9月之後DRAM合約價格應該不會再跌，預估大約二個月後會有一小波的反彈，主要是資料中心的需求，應當最晚會在今年底以前開始釋出訂單。\r\n陳立白不諱言，現在DRAM市況多空看法分歧，手上有貨的人看多，但手上沒貨的人則看空。DRAM的價格走勢，從6月底的最低點至今，現貨價格已上漲超過四成，近期有回跌一些，但也跌不太下去。\r\n陳立白說，跟原廠討論過，未來在9月後，DRAM合約價應當不會再跌，他則認為有一些上漲空間。因為手機市場規模成長固然有限，甚至小幅衰退，但單機搭載容量持續增加，且開始有新機備貨效應。\r\n另外，資料中心對於市場需求影響大，估計在之前的庫存消化到一階段後，10月到12月之間應該會陸續下單。\r\n同時，由於美中貿易戰談判時程，接近耶誕節旺季，所以可能有些供應鏈廠商會提前多採購，以因應屆時美中談判若破裂帶來的影響。\r\n展望未來，陳立白也提到，從5G、AI、物聯網到自駕車等，都會帶動記憶體需求，估計2021年到2022年將會是非常好的狀態。\nNAND Flash方面，陳立白說，現貨價比DRAM更早反彈，幅度也比DRAM高些，但目前NAND呈現沒繼續漲，但也沒跌的狀態，主要是原廠還在虧損中，所以也不願意多賣。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "傳暫停出貨SSD 威剛澄清：是限量供貨、優先支援老客戶 ": "NAND Flash 價格看漲，記憶體模組大廠威剛 (3260-TW) 傳出，已暫停出貨 SSD 產品，對此，威剛今 (8) 日回應表示，並無暫停出貨一事，因應目前 NAND Flash 價格走揚，在前景尚待觀察下，先限量供貨，優先支援老客戶。市場傳言指出，由於 NAND Flash 價格開始走強，威剛對 SSD 後市看漲，因此工廠通知客戶，SSD 產品暫時不出貨。不過，威剛今日回應指出，並無暫停出貨一事，只是在 SSD 前景仍待觀察下，限量供貨，並優先支援老客戶。展望第 3 季，威剛認為， NAND Flash 跌價已趨近尾聲，上游大廠相繼延後與縮減擴產動作，加上傳統旺季需求，也有助減緩 DRAM 及 NAND Flash 跌價幅度，且記憶體模組、 SSD 產品客戶備貨動能加溫，第 3 季營收表現有機會穩步回升。威剛日前已公告 6 月營收，受惠 SSD 產品出貨增溫，帶動單月營收月增 7.5%、達 19.37 億元，創今年以來新高；第 2 季受到記憶體價格持續下跌、及美中貿易情勢多變干擾，營收 55.7 億元，季減 13.06％。",
        "〈威剛展望〉陳立白：記憶體價格下半年緩步向上 NAND至少有3成 ": "記憶體模組廠威剛 (3260-TW) 董事長陳立白今 (22) 日指出，DRAM 合約價將持穩，且有上檔空間，現貨價目前修正，但 10、11 月可望小波反彈；NAND Flash 合約價可望逐月或逐季成長，直到回到原廠成本區間，目前至少還有 3 成以上上檔空間，而現貨價目前持穩，估下半年也將延續持穩態勢。對於 DRAM 市況，陳立白指出，原廠對於 9 月後的合約價，大多認為最壞的情況是持穩，且可望有上檔空間；現貨價方面，經過前陣子大漲逾 4 成後，目前價格回跌修正，但估僅微幅跌價，看好資料中心需求回溫，10、11 月現貨價可望有小波反彈空間。展望 DRAM 產業後市，陳立白認為，手機需求雖逐年衰退，但搭載的記憶體容量持續增加，且電子產業旺季的新機效應，本月起已開始發酵；資料中心方面，看好中國與美國大型資料中心廠商，可望在庫存去化至合理水位後，於 10 至 12 月間分批採購 DRAM。NAND 市況方面，陳立白指出，目前原廠仍陷入價格低於現金成本的困境，賣越多虧越多，且下半年本來就是傳統旺季，估需求可望帶動價格逐月或逐季成長，直到回到原廠的成本區間，才可望稍歇，估目前合約價至少還有 3 成以上的上檔空間。現貨價則是 7 月初反彈強漲後，目前價格持穩，估下半年也將持穩。對於東芝產能恢復情況，陳立白則說，由於目前 NAND Flash 價格尚未回到現金成本之上，推斷東芝該廠產能將逐步恢復，但不至於一下子拉升至全能生產，頂多恢復到 7 至 8 成，待價格上漲至合理區間，才可望恢復全產。",
        "威剛搶大中華奶粉商機 ": "威剛集團（3260）昨（22）日宣布，轉投資公司立萬利與韓國樂天食品合作，搶進大中華區高階幼兒奶粉市場。威剛集團董事長陳立白表示，此次與樂天食品兩強聯手，將發揮1+1大於2的高端研發行銷戰力與市場競爭力，預計三年內將在大中華區奶粉市場創造銷售實績。 經濟日報／提供\r\n威剛、樂天食品昨日共同舉行合作說明會。陳立白表示，看好大陸開放二胎市場，與樂天強強聯手，進軍大中華區幼兒奶粉市場，預估市場規模達2,500億元，而此次合作只是第一步，未來雙方還要往幼兒食品、母嬰保健品等多元化商品推進。\r\n陳立白表示，這次合作項目為益生菌高階奶粉，立萬利團隊將負責整個大中華地區的銷售營運，樂天食品是亞洲企業，奶粉配方也針對亞洲寶貝特別設計。\r\n至於合作模式，未來將由威剛子公司立萬利，透過各大奶粉品牌銷售經驗，與2.5萬間線下通路合作夥伴，全面在大陸市場鋪貨，同時在線上及新通路快速發展下，與樂天食品兩強聯手，將發揮1+1大於2的競爭力，希望三年內看到成果。\r\n韓國樂天食品代表理事趙京秀指出，此次樂天食品與立萬利團隊聯手共同合作的適合大中華區寶貝的配方奶粉採用被列為1A級品質乳源的韓國帕斯特牛奶。\r\n帕斯特乳業於1987年成立於韓國江原道，因環境優良極適合乳牛生長，因而乳牛產奶量豐富、營養，為優質的1A級品質乳源，原乳標準遠高於美國、歐盟。\r\n據悉，樂天在大陸市場已有五個中價位奶粉品牌，此次與立萬利合作的高階配方奶粉品牌，屬於「高價位奶粉」，在大陸配方奶粉銷售終端售價從人民幣298元到328元不等，此次合作的項目為益生菌高階奶粉，目標要躋身大陸配方奶粉前十大品牌。\r\n立萬利團隊將負責整個大中華地區的銷售營運，該公司去年就已打入中國保健食品市場，以既有的行銷通路為出發點，並已申請進口配方奶粉銷售許可，預估明（2020）年第2季可大量鋪貨。\r\n法人推估，以2,500億元的大陸配方奶粉前十大來看，若樂天益生菌配方奶粉擠身前十大配方奶粉排名，以終端最高售價計算，推估至少有8億元以上的營收。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "威剛8月營收月增14% 創近10個月新高 ": "記憶體模組廠威剛 (3260-TW) 今 (5) 公告 8 月合併營收 23.52 億元，受惠傳統新品上市旺季需求，加上 NAND 客戶積極補貨，帶動月增 14.04%，年減 30.44%，為近 10 個月新高；前 8 個月累計營收 163.93 億元，年減 25.49%。威剛表示，受惠 DRAM 及 NAND Flash 合約價在 7 月底與 8 月底，分別落底反彈，8 月營運持續升溫，雖然近期 DRAM 現貨價回跌，但預期下跌幅度有限，DRAM 及 NAND Flash 今年價格最低的時期已過。威剛 8 月包括固態硬碟 (SSD)、記憶卡及隨身碟等 NAND Flash 產品，營收均創今年單月高點，SSD 產品營收更寫下 2016 年 12 月以來新高。整體而言，威剛 8 月 DRAM 產品占營收比重 41.73%，非 DRAM 產品營收比重 58.27%。展望本季，威剛認為，雖然美中貿易紛爭未解，但在傳統新品上市備貨需求，及資料中心布建 5G 應用需求逐步啟動下，仍維持先前預期，認為第 3 季業績將逐月走高，更可望迎接至第 4 季的記憶體補貨潮。威剛指出，由於 NAND Flash 歷經價格修正時間較長，此波價格觸底反彈的時間點，較 DRAM 來得早，反彈幅度也比 DRAM 明顯，因此客戶補貨態勢積極。",
        "威剛 XPG 電競新品 8 月上市，攜手林書豪電競戰隊開拓國際版圖 ": "威剛科技旗下電競品牌 XPG 28 日正式推出雙單體電競耳機 PRECOG 在內六大電競產品線，同時宣布贊助 NBA 台裔球星林書豪旗下職業電競隊伍「J.Storm」，盼透過第一線選手使用反饋，持續提供全球玩家最好遊戲體驗。看準電競熱潮延燒，XPG 從以往電競取向固態硬碟、記憶體模組出發，開拓六大電競周邊產品線，包含 XPG SUMMONER 鍵盤、BATTLEGROUND XL PRIME 滑鼠墊、全球首款雙單體電競耳機 PRECOG、XPG BATTLE CRUISER／XPG INVADER 電競機殼、XPG LEVANTE 水冷散熱器及 XPG CORE REACTOR 電源，在年初稍早於 COMPUTEX 2019 的展示中都受到許多關注。為滿足越來越多的電競愛好者全方位需求，這 6 大電競周邊產品線將於 8 月起在全球販售，為了展現進軍電競市場的決心，XPG 也於新品上市會上宣布與林書豪旗下電競戰隊 J.Storm 簽約，未來將提供全套電競裝備給選手使用。威剛董事長陳立白表示，威剛長年投入電競產業發展，除了硬體研發的本業，近年更積極推動電競產官學的合作，4 月在與東泰高中簽約合作後，隊伍也順利拿下 LSC 校園聯盟冠軍，J.Storm 也是在決定簽約後成績蒸蒸日上，未來也將加強產學連結培育產業人才、深化電競運動產業的發展，提升台灣在國際電競市場的競爭力。據了解，J. Storm 是林書豪在 2017 年成立的北美電競戰隊，目前旗下有 DOTA2 與《要塞英雄》（FORTNITE）2 支隊伍，在國際賽事中屢創佳績，其中 DOTA2 戰隊北美排名第 4（全球排名第 21），還曾於 4 月的 WSOE 賽事中奪冠。林書豪表示，除了打籃球，他私底下自己也非常喜歡玩電競遊戲，作為 J.Storm 的榮譽隊長，他認為隊伍要成功必須打好基礎，隊伍文化、教練、裝備都很重要，此次合作也是相信 XPG 會成為很好的夥伴。（圖片來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "少子化商機，威剛攜手樂天賣高階奶粉 ": "威剛集團近年來跨足生技領域，旗下立萬利創新公司宣佈與韓國樂天食品合作，將進軍大中華區幼兒奶粉市場。威剛董事長陳立白指出，會與樂天食品合作不僅是因為其為全球頂尖食品企業，而是生產品質有口皆碑，而此次合作的項目就是益生菌高階奶粉。立萬利將負責大中華區所有的行銷操作，經由近 25,000 家合作門市進行銷售。儘管目前許多國家都陷入少子化危機，但這也表示許多父母願意花更多的錢來照顧自家寶貝，尤其如中國的毒奶粉事件，儘管已過了近 10 年，但消費者對廉價奶粉的信心仍未恢復，而透過立萬利與樂天的強強聯手，有望在 3 年內打進整個大中華區，預計市場規模近新台幣 2,500 億元。而針對亞洲市場，立萬利也特別研發全新的幼兒奶粉配方，與樂天合作生產一款更適合亞洲人的奶粉。其採用的原乳並非來自歐澳，而是南韓帕斯特的 1A  級乳源，並透過層層檢驗及把關，也是全亞洲首個通過美國高標準檢驗的乳業。在取得生乳之後，為保持營養不被破壞，非採超高溫殺菌，而是業界領先的低溫殺菌工藝，與多階段乾燥技術。樂天表示，雖然製程更加費時，但生產出的奶粉將包含更多的大分子酪蛋白、乳清蛋白及鈣質，不僅提高人體吸收率，更保留了益生菌的活性，對於幼兒的成長非常有幫助，且經過實驗室等級的衛生設備還有第三方單位來共同檢驗品質，讓客戶能更安心的使用，才是未來贏回大中華區消費者信心的底氣。（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q4": {
        "威剛進軍全球最大博弈展 看準資安保護市場潛力": "[新頭殼newtalk] 全球規模最大的博弈展「美國全球國際博彩展覽會」（G2E），將於10月15日至17日舉行，吸引各大科技廠商進駐，其中全球記憶體大廠威剛（ADATA）也將以一系列安全加密技術的固態硬碟和存儲卡參展，看好博弈產業的資安保護市場潛力。「2019年美國全球國際博彩展覽會」將於拉斯維加斯舉行，各大廠商皆會展出博弈相關科技技術，如博弈專用機台、儲存設備、監控系統及AR/VR應用等。今年威剛將自家硬碟及記憶卡，結合資安防護和加密技術，為博弈機台設計一款CFast卡「ICFS331」，具備防寫入保護功能，可防止資料被不當竄改，也支援斷電保護（Power Loss Protection）機制，在系統在不正常斷電或突然強制關機時，避免資料遺失。此外，威剛也推出一系列快閃記憶體「3D NAND SSD」，可流暢地處理動畫、音效等多媒體作業，以及新一代CFexpress Type B記憶卡「ICFP301」，支援高畫質4K、8K影像監控及辨識系統，讀寫速度為一般SD卡的3到4倍，盼提升博弈產業安全性及體驗。博弈產業在全球消費市場的重要性不容小覷，其中資安保護更是博弈產業一大潛力市場，強化博弈機台系統及防駭客技術應用將日益重要。更多新頭殼報導Google發表會明日登場 3大預測新品搶先看Facebook刊登不實政治廣告 美議員批：拿錢說謊",
        "威剛 2019 年第 3 季 EPS 1.94 元，前 3 季 EPS 達 3.19 元 ": "記憶體模組威剛表示，在記憶體價格止跌、需求回溫下，2019 年第 3 季獲利大幅超越上半年獲利總和。不但，單季稅後淨利新台幣 4.23 億元，季增逾 2.8 倍，躍上近 8 季高點。毛利率 16.22%，也創 10 季以來新高。每股 EPS 方面則是達到 1.94 元，更較上半年獲利增加 55%。累計，威剛 2019 年前 3 季稅後淨利達 6.85 億元，屬母公司業主淨利為 6.96 億元，年增 221%，每股 EPS 為 3.19 元。威剛表示，2019 年 7 月起因國際貿易紛爭和傳統新品上市出現備貨需求，記憶體現貨價陸續回升，下游客戶備貨態度轉為積極，公司在採購及庫存管理雙重優勢下，帶動第 3 季合併營收季增 16.49%，達到新台幣 64.93 億元。本業獲利也大幅躍升，第 3 季毛利率一舉成長至 16.22%，較前一季提升近 8 個百分點，稅後淨利更大增 284.32%，來到 4.23 億元。屬母公司業主淨利達 4.23 億元，以加權平均股本 21.82 億元計算，每股 EPS 為 1.94 元。另外，受記憶體價格走勢影響，威剛 2019 年前 3 季合併營收，雖較 2018 年同期減少 25%，來到 184.73 億元。但是，在公司以提升獲利能力為導向，且積極拓展高毛利率新事業的布局下，2019 年前 3 季平均毛利率明顯改善，由 2018 年同期的 6.28 %，成長近 6 個百分點，達到 12%。累計，威剛 2019 年前 3 季稅前淨利 8.97 億元，年增 232%，稅後淨利也成長 2.7 倍，金額來到 6.85 億元。歸屬母公司業主淨利為 6.96 億元，年成長 221%，累計前 3 季每股 EPS 達 3.19 元。威剛強調，2019 年第4 季起，因國際大型資料中心訂單陸續回籠，加上新款智慧手機記憶體搭載容量不斷提升，使得記憶體需求逐步增溫，產業景氣已脫離循環谷底。公司樂觀預期，隨著下一波 5G、AI、車用電子等新應用與市場需求相繼出現，資料處理及傳輸需求將大幅翻升，使得全球記憶體產業將再次恢復成長動能，2020 年記憶體價格水準可望相對優於 2019 年同期表現。(首圖來源:科技新報攝)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "威剛10月營收月增近1成 Q4可望持平Q3 ": "記憶體模組廠威剛科技 (3260-TW) 今 (8) 日公告 10 月合併營收 21.19 億元，受惠 SSD 需求熱絡，營收月增 1.95%，年減 11.54%；前 10 個月累計營收 205.91 億元，年減 23.83%。威剛看好，記憶體價格相對持穩，在備貨需求支撐下，第 4 季營收有機會與第 3 季相當。威剛指出，10 月固態硬碟 (SSD) 業績穩健發展，營收年增近 5 成，為今年單月該業績營收次高，占整體營收比重 33.77%，也是連續 4 個月 SSD 產品營收比重逾 3 成以上。威剛預期，短期內 NAND Flash 價格仍持穩，SSD 產品需求將一路轉強。威剛表示，2018 年 NAND Flash 價格一路修正後，SSD 市場需求開始回籠，自今年 7 月起，NAND Flash 價格陸續回升，SSD 市場需求熱度仍不減，帶動今年前 10 個月 SSD 產品總營收，年增高達 44%，占整體營收比重也近 3 成，受惠價格因素激勵，看好今年整體筆電搭載 SSD 產品滲透率，將順利突破 60%。展望本季，威剛預期，DRAM 及 NAND Flash 價格相對穩定，傳統消費旺季仍將有基本備貨需求，預估第 4 季整體業績表現將有機會與第 3 季相當。",
        "威剛Q3純益寫近8季高點 前3季每股賺3.19元 ": "記憶體模組廠威剛 (3260-TW) 今 (11) 日公告第 3 季財報，受惠記憶體價格止跌，需求回溫，本業獲利大幅成長，稅後純益 4.23 億元，季增 2.68 倍，年增 8.5 倍，每股純益 1.94 元，近 8 季高點；前 3 季稅後純益 6.96 億元，年增 2.21 倍，每股純益 3.19 元。威剛第 3 季合併營收 64.93 億元，季增 16.49%，年減 25.82%，毛利率 16.22%，季增 7.73 個百分點，年增 9.54 個百分點，營益率 6.18%，較上季轉正，年增 5.59 個百分點；稅後純益 4.23 億元，季增 2.68 倍，年增 8.5 倍，每股純益 1.94 元。威剛前 3 季累計營收 184.73 億元，年減 25%，毛利率 12%，年增 6 個百分點，營益率 1.43%，較去年同期的 - 1.05% 轉正；稅後純益 6.96 億元，年增 2.21 倍，每股純益 3.19 元。威剛表示，今年 7 月起，因國際貿易紛爭和新品上市備貨需求，記憶體現貨價陸續回升，下游客戶備貨態度轉積極，在採購及庫存管理雙重優勢發揮下，第 3 季本業獲利大躍升，超越上半年。威剛強調，第 4 季起國際大型資料中心訂單陸續回溫，且新款智慧手機記憶體搭載容量提升，加上 5G、AI 與車用電子相關需求支撐，記憶體需求將增溫，明年記憶體價格水準可望優於今年表現。",
        "威剛11月營收25.1億元創14個月新高 看好SSD需求將向上 ": "近期記憶體相關市場傳出可望在今年第4季觸底，明年產業將進入回溫，且市場及業者均看好2020年全年記憶體產業將重回成長軌道，台灣最大的記憶體模組廠威剛（3260）公布11月合併營收，不僅創下近14個月新高，同時也威剛也看好後市SSD需求將持續向上。\n\r\n受惠NAND Flash價格續漲、固態硬碟（SSD）需求強勁爆發，記憶體模組大廠威剛科技11月合併營收大幅攀升至25.1億元，創近14個月新高，月增18.46%。\n\r\n其中SSD單月營收及出貨量均創新高，月營收比重也上升至36.81%。威剛表示，記憶體產業低點已過，看好明年DRAM及NAND Flash需求同步熱絡，記憶體產業多頭將再次崛起。\n\r\n綜觀明年記憶體產業發展，威剛董事長陳立白認為，NAND Flash市況持續樂觀，現貨價及合約價陸續落底後，市場需求明顯提升，同時上游供應商庫存水位調節也告一段落，未來NAND Flash價格穩健向上的格局將更加確定。\n\r\nDRAM方面，合約價低點已現，現貨價未來亦可望持穩發展。陳立白更進一步指出，在今年上游供應商資本支出相對保守之下，勢必影響明年市場供給。\n\r\n隨著5G、AI、車用、物聯網等新型態需求興起，自2020年下半年起，記憶體新增供應不足、產能排擠效益將更為明顯，產業景氣伺機向上態勢已大致底定。\n\r\n威剛公告11月合併營收為25.1億元，包括SSD、記憶卡與隨身碟、DRAM及外接式硬碟等各項產品線營收均較上個月明顯成長，又以SSD表現最為突出，單月產品營收達9.24億元，年成長逾八成，月成長近三成，公司看好SSD需求將持續向上。\n\r\n威剛11月DRAM產品營收比重為35%，非DRAM產品占整體營收比重為65%；累計今年1~11月合併營收231.01億元，其中DRAM產品營收比重達44.85%；非DRAM產品營收比重55.15%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "產業：DRAM報價最快Q2起漲，南亞科、威剛、品安、宇瞻、創見強勢表態 ": "【財訊快報／記者李純君報導】在通路商與模組廠提前庫存回補，加上現貨價提前反彈、合約價跌幅縮小等利多加持下，DRAM族群近日大翻身，不單有外資調升美光評等，本土記憶體類股南亞科(2408)、威剛(3260)、品安(8088)、宇瞻(8271)、創見(2451)股價也強漲表態。DRAM在歷經近五個季度的庫存調整，近期庫存水位已經明顯降低，雖然市場依舊處於供給過剩的態勢下，但過剩幅度已大幅縮小，加上模組廠與通路商積極回補庫存，2019年第四季DRAM合約價跌幅原先預估會達到5%，但實際上是縮小到季減2%到3%，至於現貨價則是更先行上漲。而雖然2020年第一季會是傳統淡季，但在市場亟欲重新建立庫存，並持續拉貨的挹注下，市調單位普遍預估，明年第一季DRAM合約價的跌幅也相當有限，並於明年第二季DRAM重新呈現供需平衡的態勢，並帶動整體DRAM報價止跌，甚至止跌上漲，明年下半年重現產業榮景。由於DRAM產業近日利多消息頻傳，外資分析師也出具報告，指稱記憶體晶片價格將回升，並對美國記憶體大廠美光科技(MU US)上調了目標價；甚至也有外資預估，基本面在改善，2020年中期出現市場緊縮和短缺的可能性加大。因市場對於DRAM產業重拾樂觀看法，帶動相關台系類股今日股價強漲，除品安攻上漲停外，宇瞻也上漲超過9%，南亞科最多上漲3.2元，威剛最大漲幅則超過2.5%。今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...【時報-台北電】面板驅動IC封測廠頎邦 （6147） 30日公告去年股利，董事會決議每普通股配發4.2元現金股利。頎邦亦公告第一季合併營收達53.27億元，歸屬母公司稅後淨利1.43元，符合市場預期。 　 　由於新冠肺炎疫情影響智慧手機及液晶電視銷售，但帶動筆電需求回升，整體來看第二季面板驅動IC生產鏈恐出現小幅庫存調整，法人預期頎邦第二季營運約與第一季持平。 　頎邦去年合併營收204.19億元創下歷史新高，每股淨利6.28元，頎邦董事會決議每普通股擬配發4.2元現金股利，其中包括由去年盈餘每股配發2.0元股利，及由法家盈餘公積或資本公積每股配發2.2元股利。以頎邦30日股價56.6元計算，現金殖利率達7.4％。 ...【時報-台北電】退撫基金原定5月1日例行公布第一季投資損益，但因考試院會30日聽取退撫基金投資績效，提前公布今年第一季虧損高達613.4億元，收益率負10.42％，創下歷年首見在第一季單季虧損金額超過過年幾年全年賺的規模，新冠肺炎疫情重創全球經濟與股市，也讓退撫基金投資巨額虧損。 　 　此外，五一勞動節，今年勞工可能很不快樂！勞動基金運用局預計於5月1日公布第一季投資損益，以前2月勞動基金公布評虧損已達1,514億元，收益率負3.6％，1、2月台股各跌4.18％、1.77％，以及3月單月就跌14.03％來看，第一季單季虧損恐怕將遠超過3,000億元。 ...【時報-台北電】大陸長達五天的「五一」黃金周今（1）日登場，由於大陸官方日前剛宣布2020年全國政協、人大「兩會」5月21日、22日在北京召開，顯示新冠肺炎疫情已得到控制，因此「五一」假期被視為檢驗大陸民間消費是否回升的試金石。但大陸官方預測，因疫情並未真正遠離，「五一」期間客運量恐不及2019年同期的35％。 　 　2020年大陸「五一」黃金周假期為5月1日至5日，已成繼4月初清明連假後，市場下個觀察大陸消費市場的重要指標。但大陸交通運輸部30日表示，預計2020年「五一」期間，全大陸的客運量將超過1.17億人次，日均超過2,336萬人次，僅為2019年同期日均水準的34.8％。 ...嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定，凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然，法醫高大成痛批，根本是恐龍法官。高大成認為，嫌犯殺人再犯的機率很高，一審法官判決無罪，完全不合情理法，他擔心這樣的判例一開，「思覺失調」恐將成殺人犯罪的免死金牌，他認為法院應該設立陪審團制，法官也要有退場機制，避免出現恐龍法官。（李坤錫、陳建華／台中報導）【時報-台北電】疫情受惠，口罩大廠康那香 （9919） 自結3月獲利4,700萬元，是去年同期48倍，單月EPS為0.24元；康那香指出，第一季口罩銷售額超過去年全年，手中訂單量也已接到6月。 　 　康那香首季合併營收11.68億元，年增14.13％。 康那香指出，疫情除帶動口罩需求，也帶動整體濕巾銷售增加，由於濕巾產品毛利率較高，是首季獲利成長的原因之一。 　因應國內疫情對口罩需求擴大，康那香3月陸續接收工具機業者組裝5台設備，目前共6台機台運轉，一天22小時兩班制度運作；至於口罩原料、熔噴布機台則是24小時生產。 ...【時報-台北電】機殼廠可成 （2474） 公布2020年第一季財報，本業表現穩健，再加上業外收入吃下大補丸、挹注20多億元，帶動稅後淨利達39.23億元，年增131.2％，每股盈餘5.09元，表現優於預期。 　 　可成表示，今年第一季雖然受到新冠肺炎影響，工廠自2月中復工、復工率逐漸提升，3月下旬回到正常稼動，但因第一季整體市場需求成長，帶動第一季營收年增11.5％至176.2億元。雖受疫情影響稼動率，但毛利率仍相對平穩、維持在24.4％，營業利益約28.34億元，年成長16.53％。 ...【時報-台北電】新冠肺炎疫情使全球航班需求銳減，大陸三大航空公司近日相繼公布2020年第一季財報顯示，南方航空、中國國航、東方航空首季合計營收為人民幣（下同）538.51億元，三家營收均負增長且出現虧損，虧損總額達到140億元。 　 　澎湃新聞報導，第一季，南航營收為211.41億元，排行三大航空之首，同時營收下降幅度最小，為年減43.82％。國航、東航營收分別為172.56億元、154.54億元，分別年減46.99％、48.58％。 ...【時報-台北電】勞工紓困貸款上路首日，公股行庫就爆出近6萬件大量，其中，土銀、一銀、台銀首日申請量均「萬件齊發」，土銀承作量已破12,000件，為全體行庫之冠；以此速度，估計不到十天內，勞動部撥出的500億元額度就會用滿。 　 　勞工紓困貸款每件最高10萬元，其中土銀為辦理該業務，全省150家分行每家找三個臨時雇員協助趕件，因此分行臨櫃就有8千多件，加上網路進件4千件，合計第一天就超過12,000件。一銀則合計10,756件，其中從網路進件4,766件，是全體行庫網路進件量最高的銀行；合庫則有8千多件、彰銀有約5千件、兆豐銀也超過5千件。 ...【時報-台北電】美國總統川普4月30日在記者會中揚言，可能向中國加徵關稅，作為懲罰中國在初期應對新冠肺炎疫情做法不當。川普重申，相信新冠病毒是來自武漢實驗室。 　 　路透、CNN於4月30日分別引述消息人士說法稱，指美國國務院、白宮國家安全委員會、財政部與國防部等部門正考慮不同方案，包括制裁、實施新一輪關稅、撤銷中國的主權豁免，甚至是取消美國債務責任等，向中國或其他國家承受疫情在全球擴散的責任。 　但其中一名消息人士認為，美國目前仍向中國採購個人防護物資，因此推出懲罰措施可能影響採購及貿易協議，所以必須審慎評估。對此，白宮經濟顧問庫德洛（Larry ...【時報-台北電】受新冠肺炎疫情打擊需求，以及對全球經濟與供應鏈造成癱瘓，韓國4月出口重挫，創下2009年金融危機來最大萎縮幅度。 　韓國產業通商資源部周四指出，今年4月出口年減24.3%，雖然為2009年5月最大減幅，但仍略高於分析師預期的25.4%下滑幅度。韓國3月出口年減0.7%。 　根據數據顯示，韓國上月平均每個工作日出口銳減17.4%，遠比3月的6.9%減幅還糟。韓國是亞洲第四大經濟體，其出口數據不僅被視為觀察全球貿易發展的領先指標，它也是主要出口經濟體當中第一個公布出貨相關數據的國家。(新聞來源：工商即時　蕭麗君)...",
        "威剛Q3獲利暴增2.8倍 EPS1.94元、超越上半年 ": "記憶體模組大廠威剛(3260)在記憶體價格止跌、需求回溫下，第3季獲利大幅超越上半年獲利總和，單季稅後淨利4.23億元，季增逾2.8倍，創近8季高點，單季毛利率16.22%，創10季以來新高，每股純益1.94元，較上半年獲利增加55%；累計今年前三季稅後淨利6.85億元，屬母公司業主淨利為6.96億元，年增221%，每股純益3.19元。\n\r\n威剛表示，今年7月起因國際貿易紛爭和傳統新品上市出現備貨需求，記憶體現貨價陸續回升，下游客戶備貨態度轉為積極，在採購及庫存管理雙重優勢下，帶動第3季合併營收64.93億元，季增16.49%，本業獲利也大幅躍升；第3季毛利率16.22%，季增近8個百分點，稅後淨利4.23億元，季增284.32%；屬母公司業主淨利達4.23億元，以加權平均股本21.82億元計算，每股純益1.94元。\n\r\n受記憶體價格走勢影響，威剛今年前三季合併營收184.73億元，年減25% ，在以提升獲利能力為導向，積極拓展高毛利率新事業的布局下，今年前三季平均毛利率明顯改善，由去年同期的6.28%成長近6個百分點達12%。累計前三季稅前淨利8.97億元，年增232%，稅後淨利成長2.7倍達6.85億元；屬母公司業主淨利6.96億元，年增221%，每股純益3.19元。\n\r\n威剛強調，第4季起國際大型資料中心訂單陸續回籠，新款智慧手機記憶體搭載容量不斷提升，記憶體需求逐步增溫，產業景氣已脫離循環谷底。公司樂觀預期，隨著下一波5G、AI、車用電子等新應用與市場需求相繼出現，資料處理及傳輸需求將大幅翻升，全球記憶體產業將再次恢復成長動能，2020年記憶體價格水準可望相對優於今年同期表現。\n\r\n除了在記憶體產業掌握成長契機，在電競、工控、車載等新事業也將繼續擴大布局，包括獨家專利技術、客製化產品及人才招募等，增添獲利起飛期的動能。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈熱門股〉記憶體產業低點已過 威剛周漲17%創17個月新高 ": "記憶體模組廠威剛 (3260-TW) 受惠 11 月營收創近 14 個月新高，加上記憶體產業低點已過，後市景氣可望向上攀揚，激勵本周股價走勢強勁，拉出 4 根紅日 K 棒，周五 (13 日) 終場收在 63.4 元，創近 17 個月新高價，股價周漲 17.4%。展望明年，威剛董事長陳立白認為，NAND Flash 市況持續樂觀，現貨價及合約價陸續落底後，市場需求明顯提升，且上游供應商庫存水位調節，也告段落，未來 NAND Flash 價格穩健向上的格局將更加確立。DRAM 方面，陳立白看好，合約價低點已現，現貨價未來也可望持穩發展。他並認為，在今年上游供應商資本支出相對保守下，勢必影響明年市場供給，且隨著 5G、AI、車用、物聯網等需求興起，明年下半年起，記憶體供應不足、產能排擠效益將更明顯，產業景氣向上態勢已大致底定。威剛受惠 NAND Flash 價格續漲，加上固態硬碟 (SSD) 需求強勁， 11 月 SSD 營收與出貨量均創新高，合併營收達 25.1 億元，月增 18.46%，年增 7.77%，寫下近 14 個月營收新高。\n "
    },
    "Q5": {
        "威剛2月營收月增3成 客戶拉貨增溫Q1逐月走強 ": "記憶體模組廠威剛 (3260-TW) 今 (5) 日公告 2 月營收 24.46 億元，受惠下游客戶備貨需求強勁，營運不受肺炎疫情影響，營收月增 30.07%，年增 19.64%；前 2 個月累計營收 43.27 億元，年增 4.56%。威剛表示，上半年記憶體供給不足態勢確立，3 月接單持續增溫，第 1 季營運將逐月走強。威剛 2 月 DRAM 產品營收比重 41.69%，非 DRAM 產品營收比重 58.31%。其中，固態硬碟 (SSD) 產品營收比重維持 3 成以上、達 31.65%，SSD 月銷售金額年增 67.67%。威剛指出，去年第 4 季以來，資料中心需求持續回籠，加上疫情促使宅經濟效應升溫，5G 應用及雲端運算規模擴大，帶動記憶體需求持續走強；目前看來，今年上半年 DRAM 與 NAND Flash 供給不足態勢確立，農曆春節後客戶拉貨力道未減，3 月接單持續增溫，第 1 季營運表現將逐月成長。威剛認為，疫情雖將造成 3、4 月消費市場短期需求降溫，但並未影響中長線產業景氣多頭走勢，仍看好今年記憶體價格將逐季上揚，預期隨著第 2 季疫情高峰期過後，需求可望出現明顯補貨效應，因此正積極備貨，維持足夠庫存水位，以因應 5G、雲端及微軟 Xbox 與 SONY PS5 等新機上市，帶動的記憶體需求。",
        "威剛 看好業績逐月走高 ": "記憶體模組大廠威剛（3260）昨（17）日表示，子公司台灣運彩營運並未受到國際大型運動賽事暫停影響，今年仍可獲利。\r\n威剛今年本業營運也如預期增溫，本季營收將逐月走高，獲利將較去年同期及上季成長。\r\n新冠肺炎疫情全球蔓延，NBA職籃、大聯盟職棒、歐洲足球聯賽等國際大型運動賽事相繼暫停，引發市場擔心衝擊台灣運彩營運，威剛昨天股價盤中被摜殺至跌停價48.55元鎖住至收盤，並有1,936委賣張數高掛未成交。\r\n威剛昨天澄清表示，台灣運彩已針對目前全球大型運動賽事暫停，擬妥相關應對方案，即使全年皆因疫情干擾而無法全面開盤，仍可維持小幅盈餘的機會，外界不需過度憂慮。\r\n至於本業營運，威剛表示，受惠於記憶體供不應求帶動，儲存型快閃記憶體（NAND Flash）及DRAM價格雙雙走揚，加上資料中心需求強勁，威剛在客戶訂單增溫帶動下，即使第1季初工作天數較少，出貨及營收仍呈穩健走揚格局。\r\n威剛強調，因提前儲備DRAM和NAND Flash庫存，本季接單獲利皆為高水準，可望繳出漂亮的成績單。\r\n至於近期因新冠肺炎疫情影響，美國大型運動賽事暫延，導致台灣運彩投注賽事數目受到影響；威剛指出，截至目前為止，日本官方堅持東京奧運如期舉辦，且全球政府已加強疫情管控力道，預期疫情已近高峰。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "威剛前進紐倫堡電子展 ": "記憶體模組大廠威剛（3260）決定參加下周在德國紐倫堡的嵌入式電子展「Embedded World」，展示各種工業應用可搭配的固態硬碟與記憶卡，也針對全球5G應用，首次展出兼具高效能與大容量的32G工業級DDR4 3200記憶體。\r\n紐倫堡嵌入式電子展訂2月25日至27日舉行。威剛強調，隨著5G發展，全球各電信商積極布建5G網路，也利用雲端運算，加快企業創新的腳步。其中包括大數據分析、人工智慧（AI）、物聯網（IoT）與邊緣運算，都需要大頻寬、高速傳輸、低延遲存儲裝置來實現。\r\n威剛參展主打工控儲存解決方案，展出新一代DDR4 3200 U-DIMM與R-DIMM記憶體，共有8/16/32GB等高容量，僅需1.2V的低電壓運作，是可提升運算效能、設備容量、降低成本的解決方案。因應5G世代，更強調產品耐用度與安全性。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "威剛上月營收飆增30% ": "記憶體模組和品牌大廠威剛（3260）2月營運不受新冠肺炎疫情衝擊，在下游客戶備貨需求強勁下，單月合併營收達24.46億元，月增30.07%，年增19.64%。威剛表示，上半年DRAM及NAND Flash供給不足態勢確立，春節後客戶拉貨力道未減，3月接單持續增溫，首季營運逐月成長。\r\n威剛強調，今年記憶體供不應求態勢不變，即使全球疫情可能讓3、4月消費市場的短期需求降溫，並未影響記憶體產業景氣中長線多頭走勢，看好今年記憶體價格逐季上揚，預期第2季疫情高峰期過後，可望出現明顯的補貨效應。\r\n威剛指出，資料中心廠商去年第4季以來需求持續回籠，加上疫情驅動宅經濟效應升溫，5G應用及雲端運算規模擴大，帶動記憶體訂單。另外，威剛全力擴展電競版圖，攜手英特爾攻城掠地；在控產業的客戶群規模也因料源備足優勢，出貨和營收持續成長，預期今年整體營運績效及全球品牌價值將水漲船高。\r\n威剛表示，2月產品營收結構，DRAM產品營收占比41.69%，非DRAM產品營收占58.31%。其中固態硬碟(SSD)產品營收比重31.7%，SSD月銷售金額較去年同期成長67.7%。累計今年前二月合併營收43.27億元，年增4.6%，呈現淡季不淡。\r\n包括宇瞻、十銓、廣穎等多數記憶體模組廠也在搶貨潮中，預估本季也都將繳出不錯成績，激勵市場資金湧向記憶體族群，昨天宇瞻率先亮燈漲停，站上46.65元波段高點；十銓一度創掛牌新高48.4元，最後收47.1元；威剛收73.5元、上漲4元，漲幅近5.8%。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n\n\n\n\n\n",
        "威剛 2019 年 EPS 2.04 元虧轉盈，將配發每股 1.4 元現金股利 ": "記憶體模組廠威剛 27 日公告 2019 年營收，金額為新台幣 255.97 億元，平均毛利率較 2018 年成長 5 個百分點，來到 11.04%。稅前淨利為 6.51 億元，稅後淨利 4.42 億元，歸屬母公司業主淨利為 4.46 億元，以加權平均股本 21.8 億元計算，每股 EPS 為 2.04 元，全年正式虧轉盈。對此，董事會決議，2019 年盈餘分配將每股配發 1.4 元現金股息，配發率近七成。威剛指出，2019 年第 4 季因兩大記憶體價格走弱，本業獲利受到小幅影響，單季毛利率約 8.53%。同時業外提列運彩賠付損失準備約 1.8 億元，及土地價值減損 1.7 億元等，造成單季稅前淨損 2.46 億元，稅後淨損 2.44 億元，歸屬母公司業主淨損 2.5 億元，第 4 季每 EPS 虧損 1.15 元。不過，威剛指出，2020 年第 1 季運彩仍維持穩定獲利格局，且體育署也已同意台灣運彩公司提出的緊急應變計畫，因此 2020 年運彩仍可望小幅盈餘。而展望 2020 年第 1 季，威剛表示，在 DRAM 及 NAND Flash 價格同步走揚的助益下，威剛不但營收逐月走高，獲利能力也較 2019 年第 4 季及 2019 年同期雙雙翻升，全面反映公司提前採購布局及銷售通路暢通的效益。預估第 2 季在記憶體價格平穩，且隨著新冠肺炎疫情發展，全球電商及電競業務大幅增溫，企業啟動異地備援機制，雲端運算及資料中心需求大增，首度出現大規模員工在家上班及學校遠距教學比例上升，引發各地 NB 及平板陸續傳出缺貨聲，OEM 廠近期接單直逼傳統旺季水準，在公司 NAND Flash 及 DRAM 庫存水位無虞的優勢下，營運表現也可望穩步向上。威剛 27 日股價受大盤開高走低的影響，股價也在尾盤下跌作收，股價來到每股 45.55 元，下跌 0.55 元，跌幅 1.19%。(首圖來源:科技新報攝)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "上月業績快報／威剛": "記憶體模組大廠威剛（3260）昨（6）日公布去年12月合併營收24.81億元，為年度單月營收次高，月減1.2%，年增19%。\r\n威剛看好，本季NAND Flash價格持續上揚，DRAM報價也可望止跌，今年正式迎接記憶體產業多頭，公司充裕貨源將成為推升營運最佳後盾。\r\n威剛去年第4季營收71.1億元，季增9.5%。\r\n受到去年上半年DRAM和NAND Flash同步跌價影響，全年營收為255.82億元，年減18.7%。去年營收結構為：DRAM占比44.23%，非DRAM產品比重55.77%。\r\n威剛表示，受惠NAND Flash價漲量增，去年12月的NAND Flash相關產品均維持出貨高檔，固態硬碟產品營收達8.54億元，年增逾一倍，居去年單月產品營收次高， SSD占整體營收比重持續逾三成。去年第4季DRAM產品營收比重為37.08%，非DRAM產品為62.92%。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "威剛 1 月營收年減 10%，預期疫情不影響全年需求 ": "受到農曆春節假期的影響，記憶體模組廠威剛 6 日公布 2020 年 1 月合併營收，金額為新台幣 18.81 億元，月減 24.2%，年減 10%。而受惠於 NAND Flash 價格及需求持續看漲，1 月 NAND Flash 相關產品營收，較 2019 年同期成長逾二成。威剛董事長陳立白表示，短期雖因武漢肺炎疫情未明造成恐慌效應，但 2020 年記憶體供不應求的整體態勢不變，仍樂觀看好記憶體價格將逐季走揚。而就 2020 年全年來看，第 1 季的記憶體價格將是全年的低點。陳立白強調，在各國政府積極防治疫情蔓延，武漢肺炎對全球記憶體產業帶來的影響將屬心理層面，整體需求並未因此降低，短期內中國消費性市場雖將受到壓抑。但是，遊戲機和電競需求將大增，全年供給吃緊的走勢持續，公司也在最適時機持續提高庫存水位，以因應後續 5G、資料中心需求起飛準備。此外，隨著 2月、3 月工作天數恢復正常，預期營收也可望逐月升溫，全力衝刺營運獲利目標。威剛進一步指出，2020 年 1 月 DRAM 產品比重回升至 40.94%，非 DRAM 產品比重為 59.06%。其中，SSD 產品營收較 2019 年同期成長 27%，單月產品比重達到 31.09%。（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "鎧俠傳火警 美光先飆漲、威剛、群聯、南亞科齊漲 ": "鎧俠（Kioxia）（原名東芝半導體）傳出火警，市場預期將讓NAND Flash價格漲勢更明確，美國記憶體廠美光（Micron）周二股價飆漲，台廠記憶體股今（8）日也是逆勢上漲攻勢，威剛（3260）、群聯、南亞科領漲，華邦電、旺宏也是上揚。\n\r\n鎧俠日本四日市晶圓6廠傳出火警意外，雖已撲滅但目前仍停機檢查中，市場認為，目前仍在等待鎧俠進一步說明後續情況，但因失火地點位於無塵室，恐對短期的生產造成影響，NAND Flash（儲存型快閃記憶體）價格漲勢將更加明確。\n\r\n美光周二收在58.27美元，上漲4.705美元，漲幅8.78%，主因分析師看好5G智慧手機、伺服器的需求增加，記憶體需求可望在今年3月或4月增溫，推升美光的漲勢；美光飆漲，同時也帶動台廠記憶體股的漲勢。\n\r\n漲價題材激勵今日威剛開高走高，早盤以70.8元開出，一度拉升至72.4元，盤中漲幅4.63%；群聯以341元開高，一度拉升至348.5元，盤中漲幅2.71%；南亞科也是強漲攻勢，早盤以82.5元開高，一度拉升至84.6元，盤中漲幅2.58%。\n\r\n記憶體現貨價格止跌回升，記憶體模組大廠威剛去年12月營收24.81億元，年增19.03%，創去年單月營收次高；累計去年第4季營收71.1億元，季增9.51%；威剛表示，在上游庫存壓力減弱、市場需求提前布局下，今年第1季NAND Flash價格穩健向上態勢不變，DRAM價格也可望止跌回穩，同時看好記憶體產業景氣將自今年開始正式進入上升波段。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "威剛 2 月營收月增逾 3 成，看好第 2 季疫情降溫後市場反彈 ": "國內記憶體模組大廠威剛，5 日公布 2 月份營收狀況。威剛表示，不受武漢肺炎疫情衝擊，在下游客戶備貨需求強勁，帶動整體需求的情況下，2 月份合併營收達新台幣 24.46 億元，較 1 月份增加 30.07%，較 2019 年同期也是增加 19.64%。累計，2020 年前 2 個月營收合計為 43.27 億元，較 2019 年同期增加 4.56%。威剛表示，2 月 DRAM 產品營收比重為 41.69%，非 DRAM 產品營收比重 58.31%。其中，固態硬碟 (SSD) 產品營收比重仍維持 3 成以上，達到 31.65% 的水準。SSD 月銷售金額較 2019 年同期成長 67.67%。預計，2020 年上半年產業 DRAM 及 NAND Flash 供給不足態勢確立，而且在農曆春節後客戶拉貨力道未減，3 月接單狀況持續增溫的情況下，整體第 1 季營運表現將逐月成長。威剛進一步表示，在 2020 年記憶體供不應求態勢不變的情況下，全球武漢肺炎疫情雖將造成 3 月到 4 月的消費市場短期需求降溫，但並未影響中長線產業景氣多頭走勢，仍看好 2020 年記憶體價格將逐季上揚。預期隨著 2020 年第 2 季武漢肺炎疫情高峰期過後，需求可望出現明顯的補貨效應。在此情況下，威剛將積極備貨，維持足夠庫存水位的策略也將持續進行，以因應 5G、雲端及微軟 Xbox 與 Sony PS5 等新機上市帶動的記憶體倍增需求。另外，自 2019 年第 4 季以來，資料中心需求持續回籠，加上肺炎疫情促使宅經濟效應升溫，5G 應用及雲端運算規模持續擴大，帶動記憶體訂單直線向上。另一方面，威剛不但在電競版圖的擴展不遺餘力，攜手英特爾陸續攻城掠地。目前，公司於工控產業的客戶群規模也因料源備足優勢，在這波記憶體供不應求的態勢下持續成長，預估 2020 年整體營運績效及全球品牌價值也將水漲船高。(首圖來源:威剛)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "法人籌碼鬆動記憶體股跌勢擴大 威剛十銓一度打入跌停 ": "全球股受創新冠肺炎擴大及原油價格重挫，不過近期雖然全球股炎漫延，記憶體相關個股，在第一季產品仍漲價，第二季仍具漲價題材下，先前股價跌勢相對抗跌，今（17）日在法人投信法人籌碼也出現鬆動下，盤中記憶體模組指標股威剛（3260）及十銓（4967）雙雙打到跌停，其餘記憶體股也持續向下破底。\n\r\n威剛向來是記憶體模組廠的指標股，由於中長期產業面看回升，投信法人自去年12月到今年2月，連續三個月大買威剛，三個月累計買超多達30,665張，是近幾年來投信最大一波買超動作，雖然近一個多月以來大盤修正，但投信法人直到近三個交易日才開始賣超該股，今日該股在跌破年線支撐之後，股價明顯走弱，也出現本波首次打入跌停價，法人籌碼出現鬆動下，後市股價仍可能有修正壓力。\n\r\n在威剛今日盤中打入跌停價之後，也牽動記憶體相關個股走勢，其中，先前同樣一度出現股價逆勢上揚的十銓，今日盤中也同步打入跌停價，補跌效應明顯，另外，南亞科、華邦、群聯、品安及廣穎等股，盤中跌幅也都在6%左右。\n\r\n市場分析師指出，今日跌勢擴大，除了籌碼面出現法人停損賣壓之外，基本面和先前預期出現變化，也是主要原因。\n\r\n分析師指出，本波全球股市的重挫走勢中，記憶體相關族群一開始就表現的相對強勢，抗跌的力道明顯，主要由於今年第一季記憶體價格出現一波漲勢，先前不少研調機構及相關業者也看好，記憶體報價第二季有機會持續上漲，促使股價抗跌，不過，在全球疫情擴大之後，目前看來下游的需求包括手機、PC及筆記電腦等，全年出貨都向下修正，勢必對記憶體需求產生衝擊。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}