{
    "Q1": {
        "《美股》看好H2營收改善，威騰盤後翻漲近10％ ": "因智慧手機的數據儲存裝置需求下滑，威騰電子（Western Digital Corp）上季業績和本季展望均不如市場預期，但該公司看好營收在下半年改善，並宣布將採取行動降低成本，受此激勵，周四盤後威騰股價由跌轉升，目前大漲9.57%，稍早前一度跌5%。威騰電子第二財季（截至2018年12月28日）營收年減21%，為42.3億美元，不如市場預估的42.6億美元。營業利益為1.76億美元，淨損為4.87億美元，每股虧損1.68美元。經調整後，每股盈餘為1.45美元，亦低於市場預估的1.51美元。執行長米立根（Stephen Milligan）在財報發布後的電話會議上表示，因為雲端運算客戶恢復較為正常的採購模式，以及其他事業體的需求增溫，公司預期今年下半年營收將改善。他並表示，公司的目標是全年non-GAAP成本和費用減少8億美元，目前公司正在加快關閉一座工廠。威騰預估第三財季營收介於36億～38億美元，每股盈餘介於40～60美分，均落後分析師預估的營收達38.8億美元、每股盈餘為97美分。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "宏致子公司對蘇州瀚騰電子科技新增資金貸與9249萬元 ": "公開資訊觀測站重大訊息公告(3605)宏致-代子公司龍翰科技股份有限公司依公開發行公司資金貸與及背書保證處理準則第二十二條第一項第三款公告1.事實發生日:108/03/212.接受資金貸與之:(1)公司名稱:蘇州瀚騰電子科技有限公司(2)與資金貸與他人公司之關係:貸出資金公司:龍翰科技股份有限公司接受資金貸與公司:蘇州瀚騰電子科技有限公司為本公司直接持有表決權股份88.7%之子公司及間接持有表決權股份100%之孫公司(3)資金貸與之限額(仟元):297398(4)原資金貸與之餘額(仟元):61660(5)本次新增資金貸與之金額(仟元):92490(6)是否為董事會授權董事長對同一貸與對象分次撥貸或循環動用之資金貸與:是(7)迄事實發生日止資金貸與餘額(仟元):154150(8)本次新增資金貸與之原因:為支應蘇州瀚騰電子科技有限公司營運週轉金所需3.接受資金貸與公司所提供擔保品之:(1)內容:無(2)價值(仟元):04.接受資金貸與公司最近期財務報表之:(1)資本(仟元):132930(2)累積盈虧金額(仟元):-3879075.計息方式:到期時本金利息一次償付6.還款之:(1)條件:視公司營運狀況於借款期限內還清(2)日期:實際借款日起算一年7.迄事實發生日為止，資金貸與餘額(仟元):11488838.迄事實發生日為止，資金貸與餘額占公開發行公司最近期財務報表淨值之比率:27.569.公司貸與他人資金之來源:子公司本身10.其他應敘明事項:(1)前述資金貸與相關金額係依台灣銀行公佈民國108年03月20日之換算匯率NTD/USD30.83及NTD/CNY4.598作換算(2)前述公開發行公司最近期財報相關金額係依民國107年度合併財務報告作計算。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。",
        "2018 年三星維持全球半導體產業龍頭，SK 海力士成長最快 ": "南韓媒體《BusinessKorea》報導，受到記憶體產業成長推動的影響，2018 年全球半導體市場較 2017 年成長了 13%。其中，南韓半導體大廠三星以 15.9% 的市場占有率維持住了全球半導體龍頭的位置，英特爾則是以市占率 13.8% 居次，SK 海力士則是以 7.6% 排名第三，營收較年一年成長 38.2%，在前十大公司中成長速度最快者。根據市場研究及調查公司 Gartner 於日前所發布的 2018 年全球半導體市場初步報告顯示，2018 年全球半導體總營收達到 4,767 億美元，較前一年成長 13.4%。其中，在記憶體的部分占半導體總營收的比重，從 2017 年的 31%，上升到了 2018 年的 34.8%，比例最大。而在各家半導體營收的排行上，南韓三星 2018 年的半導體營收達到 759 億美元，市場占有率 15.9%，在全球名列前茅，而且營收也較前一年成長了 26.7%。排名第二的 intel 營收金額為 658.62 億美元，市場占有率達 13.8%，較 2017 年營收成長 12.2%。排名第三的 SK 海力士，營收金額為 364 億美元，市場占有率 7.6%。不過，該公司的營收較前一年成長了 38.2%，是全球前十大半導體公司中成長速度最快。而除了前 3 名之外，其他 4 到 10 名的公司分別是美光 (Micron)、博通 (Broadcom)、高通 (Qualcomm)、德州儀器 (TI)、威騰電子 (Western Digital)、意法半導體 (ST) 以及恩智浦 (NXP) 等。另外，在報告中指出，2018 年記憶體的營收成長了 27.2%，占整體半導體市場近 35% 的比率。而且，記憶體不但在整個半導體市場比例最大，其營收成長也是最快的。Gartner 表示，這是因為 DRAM 記憶體的平均價格在 2018 年期間穩步上漲所致，直到第 4 季才開始價格下滑。不過，相較之下，由於供應過剩的緣故，NAND Flash 快閃記憶體 2018 年的平均售價下滑，即便隨著 SSD 滲透率和智慧型手機的使用增加，其營收還是僅有成長 6.5%。Gartner 最後在報告中指出，2019 年記憶體產業成長將有可能減緩。因此，各家半導體公司的市占排名也可能會發生變化，各企業需要為未來有限的成長做好準備。(首圖來源:三星官網)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "\n         手機儲存需求激增　快閃記憶體大廠迎春燕 ": "首頁 » 儲存技術 » 手機儲存需求激增　快閃記憶體大廠迎春燕智慧型手機領域的儲存容量已經逐漸向TB級別邁進，快閃記憶體大廠迎來市場發展新機遇……「儲存已滿、內建手機儲存空間即將不足、請刪除/卸載一些程式或資料…」以上的手機使用提醒，相信讀者們並不會感到陌生，當你的手機經常顯示它時，就證明手機儲存空間不足，需要清除記憶體空間了。不過，這一現象更多的出現在問世5年以上的舊款手機，因為現在的智慧型手機儲存空間大多都已經是4GB RAM+64GB ROM起跳。這源於軟體更新頻率越來越快且佔用空間越來越大，並且軟體系統的佔用空間也突飛猛進，儲存空間需求即跟著水漲船高。時至今日，64GB儲存空間也顯得勉勉強強了，存多點照片後也會捉襟見肘。由此，大儲存的消費需求日益高漲，128GB、256GB及以上規格都已成為各大旗艦機種的標配。蘋果(Apple)在2016年首次推出的iPhone 7系列中導入了256GB的容量，並在2018年的iPhone XS發佈了512GB的容量；在iPhone XS發佈前一個月，三星(Samsung)則推出了具有512GB NAND快閃儲存的Galaxy Note 9。市場調查機構Counterpoint預計，全球智慧型手機的平均NAND快閃儲存容量(Flash Memory Capacity)將在2019年年底達到83GB，與去年同期相比成長了32%，且幾乎是2017年底全球平均43GB的兩倍。另外，估計到了2019年底，Android智慧型手機的平均儲存容量將達到68GB，iOS則為166GB。但這還不夠！超大儲存的智慧型手機也已成為手機廠的產品計畫之一。2018年5月發售的錘子堅果R1上，配備了高達1TB儲存空間，一下子把手機的儲存空間帶到了1TB時代。目前三星已經推出了具有1TB NAND快閃記憶體的Galaxy S10 Plus，是2019年3月發佈的Galaxy S10系列的最高儲存規格。嚴格來說，Galaxy S10 Plus並不是世界上第一款1TB智慧型手機，但它是第一款儲存容量這麼高的主流智慧型手機。而聯想也曾公佈，其新一代手機聯想Z5將採用「粒子技術」，儲存空間將達到驚人的4TB……可見，智慧型手機領域的儲存已經逐漸向TB級別邁進。1TB容量的儲存容量可與高級筆記型電腦媲美，能夠儲存多達250部4GB的電影。由於用戶每天利用智慧型手機拍攝大量的照片。還有如手機遊戲等需要大容量的智慧型手機應用程式數量的增加，也是推動更高儲存容量需求的另一個重要原因。同時，由於5G的商用化推動高速通訊、人工智慧(AI)技術、AR/VR和高畫質/4K內容的發展，這些應用也推動了高儲存容量的需求。在此背景下，快閃記憶體大廠迎來發展新機遇。2019年2月，三星電子宣佈開始量產單晶片1TB容量的UFS儲存產品，主力用於智慧型手機。性能方面，支援UFS2.1規範，連續讀取速度最高1000MBps、連續寫入最高260MBps、隨機讀取速度為58KIOPS、隨機寫入為50KIOPS。三星稱，隨機速度的提升有助於手機相機表現，比如拍攝960幀慢動作視訊。據介紹，1TB可儲存260段10分鐘長度的4K解析度短視訊，而64GB只能儲存13段。規格方面，晶片封裝大小為11.5mm×13mm，內部有16顆512GbV-NAND(第五代)堆疊組成。三星表示，將在位於平澤市(Pyeongtaek)的工廠加大512GB eUFS快閃記憶體晶片的產能，以滿足2019年上半年市場的強烈需求。東芝(Toshiba)宣佈了旗下第四代的BGA SSD產品，即BGA4。該系列採用了新型96層3D TLC，取代了他們的64層NAND，可帶來更高的容量、更低的功耗。BG4仍採用了無DRAM設計，而是配備了NVMe主機記憶體緩衝區(HMB)。東芝BG4採用了新的控制器，使用新的NVMe 1.3b協定與主機系統通訊。BGA4具備四個PCIe通道。據稱，新的SSD連續讀取速度可達2,250MBps，連續寫入可達1,700MBps，並分別支持380k IOPS、190k IOPS的4K隨機讀取和寫入。此外，SK海力士(SK Hynix Semiconductor)計畫推出搭載「4D NAND」記憶體，這款產品擁有1TB容量固態硬碟(SSD)，將會成為半導體儲存資訊中新一代大容量儲存設備。另一方面，在快閃記憶體卡方面，1TB也準備投入市場。美光(Micron)在今年的世界行動通訊大會(MWC)上，發表全球首款超大容量microSD快閃記憶體卡——Micron c200系列 1TB microSDXC UHS-I。該產品為高性能的可抽取式儲存解決方案，提供高達1TB的儲存容量，消費者可用此快閃記憶體卡，在手機或其他電子裝置上儲存4K影片、照片與遊戲。預計今年第二季上市。威騰電子(Western Digital)旗下SanDisk在MWC 2019上公佈了世界上最快的1TB UHS-I microSD快閃記憶體卡，即1TB SanDisk Extreme UHS-I microSDXC卡，售價為449.99美元，約合人民幣3,000元。官方表示，這張記憶體卡除了有更多儲存空間外，在讀寫速度方面也有不錯的提升，高達160MBps，這使用了威騰電子的專有快閃記憶體技術。這張記憶體卡可用於智慧型手機、無人機或相機等需要大型存放區的設備中。本文為姊妹刊國際電子商情原創文章\n   You must Register or\n   Login to post a comment.\n",
        "威騰市佔率大跌 分析師預計股利難維持現行水準 ": "數據儲備公司威騰電子 Western Digital (WDC-US) 股價週一 (14 日) 下跌近 5%，因著名調研機構 Evercore ISI 分析師表示，市場尚未對該公司面臨的競爭障礙進行全面定價，同時，分析師也認為威騰的股利難在現階段持續維持。Evercore 分析師 C.J.Muse 在週一的一份報告中寫道，「目前威騰的競爭定位並不理想，因為我們估計威騰在企業 SSD (固態硬碟) 之市佔率，已在過去幾年中大致減半至約 12%。展望未來，NVMe 的強勢定位將至關重要，我們擔心威騰會繼續落後」。NVMe 為非揮發性記憶體總線 Non-Volatile Memory Express 縮寫，是由英特爾 Intel (INTC-US)、三星 (005930-KR)、Sandisk (威騰併購的子公司)、戴爾、和希捷 (STX-US) 等供應商聯盟專門為 SSD 開發的通信標準協議。 它通過 PCIe 總線運行，這使得驅動器更像是快速內存，而不是它們模仿的硬碟速度。整體來說，NVMe 使電腦運行時速度大幅提升。Muse 將威騰的評級從「大盤」下調至「劣於大盤」，並將其目標價從 35 美元下調至每股 30 美元。相當於從上週五收盤價 40.03 美元砍了 25%，威騰週一收盤價為 38.06 美元。同時，Muse 還將威騰 2019 年的每股純益 (EPS) 預期從 4 美元下調至 2.92 美元，理由是威騰的內存晶片平均銷售價格下降。威騰近 3 個月都面臨艱難時期，同時股價也下降超過 26%。該股在 1 月份已經稍微有反彈，本月漲幅超過 8%。Muse 認為，該公司每股 2 美元的年度股利可能面臨風險。「雖然約有 98% 的未償還債務直到 2023 年才到期，但我們很難看到該公司目前的股利在當前市場中可持續。在投資者完全理解這一現實情況前，我們繼續看到股票的進一步下行風險」C.J.Muse 說道。",
        "美中談判沒進度　美股道瓊小跌58點 ": "",
        "NAND Flash續跌 SSD躍居市場新主流 ": "2018年NAND Flash價格大幅下跌，隨著每GB價格跌到0.1美元以下的甜蜜點，固態硬碟（SSD）需求已被大舉刺激出來，根據中國閃存市場統計，2018年全球SSD出貨量已突破2億台大關，今年隨著NAND Flash價格持續走跌，預估總出貨量可望超過2.5億台，其中，96層3D NAND將被大量應用在SSD，PCIe SSD亦將成為市場新主流。由於美中貿易戰導致終端市場不確定性大增並影響實質需求，加上英特爾中央處理器（CPU）缺貨造成桌上型及筆記型電腦、伺服器等出貨不如預期，今年以來NAND Flash晶圓價格累計跌幅已超過15％，SSD價格也一路走跌，消費性480GB SSD售價已降至40美元。不過，NAND Flash及SSD價格持續看跌，卻可望持續刺激SSD銷售動能，包括筆電採用SSD滲透率將持續提升，資料中心及伺服器也開始大量導入SSD儲存方案。為了搶攻SSD市場大餅，包括三星、SK海力士、英特爾及美光、東芝及威騰（WD）等NAND Flash市場四大陣營，今年將全力投入96層高容量3D NAND的出貨，讓SSD市場競爭更加白熱化。模組業者指出，三星、東芝、英特爾等大廠推出的SSD，已經開始積極採用96層3D NAND晶片，隨著每GB平均價格持續壓低，SSD容量也出現大躍進，主要品牌廠今年主打SSD容量已由240/250/256GB起跳，消費性480GB SSD將成為市場主流，並且成為今年筆電市場標準配備。去年480GB SSD與1TB HDD（傳統硬碟）的價差已縮小至10美元左右，今年隨著上游原廠持續開出96層3D NAND及QLC NAND新產能，480GB SSD與1TB HDD將趨於同價，所以ODM/OEM廠會加快導入480GB SSD，業界預期會推升SSD筆電市場滲透率由去年的55％提高到今年的65％。再者，由於筆記型電腦CPU規格升級，搭載的SSD容量持續放大，PCIe介面SSD開始成為市場新主流。在邁威爾、慧榮、群聯、矽統、點序等陸續推出PCIe SSD控制IC後，包括金士頓、威剛、創見、希捷（Seagate）、WD等大廠，今年都將PCIe SSD列為主流產品線。業界看好PCIe SSD將取代SATA3成為SSD介面主流規格。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "川普親自致電，郭台銘：2019年要拼正成長，威州計畫不變！": "「在美國投資，對我們集團來講，我認為是完完全全正確，而且符合經濟走勢的決定」，鴻海集團今（2）日在台北南港展覽館舉辦年終尾牙，總裁郭台銘在短短不到20分鐘的演講內，多數時間都在談論近期備受矚目的美國威斯康辛州投資一案。就在昨天，美國總統川普親自打了一通電話給郭台銘，而後一切終於塵埃落定：設廠投資仍繼續，集團將在威谷科技園區按計劃打造第六代面板廠。2017年7月，郭台銘成為現身白宮，與美國總統川普召開聯合記者會，成為第一位在白宮開記者會的台灣企業家，並宣布將投資100億美元，在威斯康辛州設立8K液晶顯示面板廠，川普還幫忙補充，此舉將在當地創造1萬3千個就業機會。當然，絕大多數都是在製造線上的技術工人。這一項投資案，一直被視為川普上任以來的重要政績，但就在前兩日，事情卻急轉直下。《路透社》指出， 富士康首席執行長特助胡國輝（Louis Woo）透露，官方正在重新考慮這項投資計畫，郭台銘要做的事，將從「製造工廠」轉為「技術研發中心」，公司四分之三的將在研發設計上，而這勢必會影響到說好的「就業機會」，引起美方一陣強烈討論，紛紛表示不滿。而就在今日，郭台銘證實「問題解除」，「昨天有幸接到美國總統川普先生的電話，他打電話給我，除了希望我持續在威斯康新州投資LCD的研發與製造，用在自駕車、未來航太科技外，他還希望我針對年輕人才，能從東、西兩部，拉回到中西部，給予我們很高的期待。」郭台銘在致詞中對「投資美國」都是滿滿的肯定，官方證實，鴻海集團將在威谷科技園區按計畫打造第六代面板廠，未來園區將作為當地的高科技先進製造中心及區域創新科技的樞紐，並會持續擴大對美威斯康辛州人才的投資。只是，說好的要生產的LCD大面板，現在改為小型面板顯示器。但談到人才問題，郭台銘還是忍不住小小「抱怨」了一下。「在多次過去一年，和川普總統多次的談論中，我告訴他：總統先生，康州的失業率從你上任後從5.6%降到2.9%，我現在根本找不到人」，而郭台銘表示，川普承諾會盡力幫助鴻海，既然技術工人難尋，川普建議除了自己培訓外，還可以招聘退伍的軍人。「將來世界貿易大戰不管結果如何，一邊市場在西方，以美國為首的北美自由貿易區，另一邊，會是以中國大陸為首的13～14億人口的經濟區」，郭台銘表示，川普告訴他中美貿易進展很順利，應該最近會達成協議，但無論事態如何，全球經濟局勢已定調，所幸鴻海集團已在兩大市場都有深入布局。回顧2018年，加上夏普、群創等關係企業，鴻海集團年度合併營收為6.1兆，雖然相較2008年，10年間這數字成長超過3倍，但相較2017年營收仍下跌了8.27%。全球經濟局勢動代，受到蘋果、華為影響，以代工業務為主的鴻海「本業」不濟，在2018年12月市值一度跌至9,385億元，寫下7年來新低紀錄；而旗下富聯FII、富智康、鴻騰精密表現也不佳。郭台銘直指，2018年是過去10年來成長率最差的一年，但可以百分之百確定，2019年狀況會「更壞」，但希望大家要有心理準備，仍要「有信心」，鴻海集團除了持續投資人才外，在科技技術仍進行長期投資，像是人工智慧，就是非常重要的一部分。「所以昨天我們經過了兩天的年終檢討，我們定下來的目標，是今年一定要成長，但具體數字還沒有估算出來」，面對2019年，郭台銘仍立下要成長的目標，但這一年，鴻海是否能「關關難過關關過」呢？每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "美股盤後 —  費半飆漲3.5%！蘋果、美光領科技股集體開趴 ": "週四 (21 日) 蘋果和美光領導科技股強勢噴出表態，美股四大指數同步揚升，道瓊創下一個月來最大漲幅。週四 (21 日) 美股四大指數表現：標普 11 個板塊中，僅金融股板塊受挫，資訊科技板塊領漲、其次為房地產和非日常生活消費品板塊。蘋果 (AAPL-US) 漲幅達 3.68%，引領尖牙股 (FAANG) 齊揚 。亞馬遜 (AMZN-US) 上揚 1.22%；Alphabet (GOOGL-US) 上揚 0.79%；Netflix (NFLX-US) 上揚 0.71%；臉書 (FB-US) 上揚 0.39%。華爾街投行 Needham 週四看好蘋果生態系統和非 iPhone 領域將創造良好的獲利，將蘋果股票升評為「強烈買入 (Strong Buy)」。此消息激勵蘋果 (AAPL-US) 開高走高，一度超越微軟搶下市值王，儘管頭銜最終讓回，蘋果收盤市值再度近兆美元 (9199 億美元)。臉書醜聞再現！臉書週四坦承，該公司將數億用戶的密碼以純文本方式儲存在內部資料庫中，供員工自由讀取，臉書發言人將通知受影響的用戶，並稱已解決該漏洞。美光佐證晶片需求有望在下半年回春，帶動半導體類股集體奔漲。美光 (MU-US) 飆高 9.62%、威騰電子 (WDC-US) 飆高 9.77%，成為標普指數中漲幅最大的股票。AMD (AMD-US) 大漲 8.52%；Nvidia (NVDA-US) 大漲 5.47%；德州儀器 (TXN-US) 上漲 2.36%；Intel (INTC-US) 上漲 1.52%；。銀行股漲跌互見。高盛 (GS-US) 上漲 0.13%；摩根士丹利 (MS-US) 上漲 0.23%；花旗 (C-US) 下跌 0.61%；富國銀行 (WFC-US) 下跌 1.05%。外媒報導，富國銀行正與高盛前總裁 Harvey Schwartz 接洽，有望取代醜聞不斷的富國 CEO Tim Sloan。台股 ADR 集體上揚，僅台積電 ADR (TSM-US) 上揚 2.99%。中華電信 ADR (CHT-US) 下跌 0.23%；友達 ADR (AUO-US) 上漲 3.28%；日月光 ADR (ASX-US) 上漲 2.74%；聯電 ADR (UMC-US) 上漲 1.61%。企業消息，為搶搭 IPO 熱潮，週四 (21 日) 世界牛仔褲龍頭 Levi Strauss (Levi's) 在睽違 34 年後重新掛牌上市，市場反應熱烈，Levi's (LEVI-US) 股價一度飆升逾 36%，收漲 31.82% 至每股 22.41 美元，此次 IPO 募資超過 6 億美元華爾街分析聯準會週三 (20 日) 出乎意料地偏鴿表態，年內不會升息，並將在 9 月底停止縮表。投資機構 Haverford Trust Co 投資長 Hank Smith  稱：「這證實市場是正確的，我們不需要聯準會如此激進的政策。」Hank Smith  稱：「人們預期，聯準會在今年剩餘時間裡不會再影響 (股市)，這種風險是不存在的 (如果你想這麼說的話)，現在我們重心轉向交易。」WallachBeth Capital 高級策略師 Ilya Feygin 表示：「一些好消息之後，科技爆發大量買盤，科技股絕對是市場領導者，動能強大且很多現金部署。」國際宏觀經濟狀況放緩，導致聯準會下修美國 GDP 預期。KKM Financial 首席執行官 Jeff Kilburg 警告：「儘管股市迅速對聯準會政策反應，但聯準會主席鮑爾正在引發全球投資者的痛苦。」安聯投資管理公司 (Allianz Investment Management) 資深投資策略分析師 Charlie Ripley 指出：「與世界其他地區相比，美國經濟仍處於穩定狀態。雖然聯準會繼續採取觀望政策，但要想在當前週期內停止升息，就需要經濟成長出現實質性惡化，或某種外部衝擊市場。」"
    },
    "Q2": {
        "直刺美黑名單企業！全球第3大半導體設備製造商停止供貨華為 ": "華為近日又被兩大科技巨擘封殺，分別為美國硬碟和磁碟大廠威騰電子（Western Digital）和全球第三大半導體設備製造商東京威力科創（Tokyo Electron）。日本東京威力科創高管告訴《路透》，該公司不會向列入美國黑名單的中國客戶供貨。該決定顯示，華盛頓封殺華為的行動正在迫使美國以外的公司遵守美國的法律規定。東京威力科創跟美商合作近60年「凡是應用材料和Lam Research禁止往來的公司，我們也不會與這些中國客戶開展業務。」這位高管表示，應用材料和科林研發（Lam Research）為美國大型半導體設備和服務供應商。「美國政府和工業界是否認為我們是一家公平交易的公司，對我們來說至關重要，」他說，東京威力科創自1960年代就跟美國設備進口商開始長期合作的夥伴關係。鑑於此事的敏感性，這位高管不想透露自己的姓名。應用材料和Lam Research拒絕置評。美國法律規定，任何包含至少25％美國技術的產品或是服務均受美國出口禁令的管轄。福建晉華「中槍」東京威力科創的高管沒有具體說明中國客戶的名稱，但中國政府資助的晶片製造商福建晉華集成電路目前已列入美國黑名單。華為的晶片部門海思半導體（HiSilicon）是一家無晶圓的晶片設計公司，因此，通常不會成為晶片製造設備的買家。但華為也面臨著美國以外供應商斷供的可能性。據知情人士透露，另一家日本主要晶片設備供應商也考慮停止向列入黑名單的中企出貨。其他設備供應商的高管表示，他們正在與日本經濟產業省密切溝通。雖然他們還沒有收到具體指示，但表示意識到如果在美國禁令下拓展中國的業務，將遇到麻煩。在全球10大半導體設備公司中，有5家日本公司，東京威力科創控制近90％的微晶片塗層和開發市場，該公司在一些領域與「應用材料」和「科林研發」直接競爭。北京一直在大力投資發展中國晶片設備供應商，以實現其到2025年70％半導體自製的目標。但業內人士稱，這些供應商的技術仍遠遠落後，中國依賴進口設備。據華盛頓智庫戰略與國際研究中心估計，如今中國只有16％的半導體產品是在中國境內生產，其中一半是由中國公司所生產。威騰與華為停止合作和供貨此外，硬碟和磁碟製造商美國威騰電子（WD）執行長史蒂夫米利根（Steve Milligan）周二（6月11日）告訴《日經亞洲評論》，在華為列入黑名單後，威騰已停止與華為的戰略合作夥伴關係，並停止向華為出貨。今年4月，威騰才跟華為達成戰略合作協議，以加強雙方在硬碟和非揮發性快閃儲存技術等領域的合作關係。威騰也為華為提供智慧手機快閃記憶體等產品。米利根說，雖然華為占公司收入的不到10％，但它是一個「具重要意義的客戶」。威騰全球第三大NAND快閃記憶體製造商，市場占有率僅次於南韓三星電子和日本東芝。威騰尚未與中企進行技術轉讓米利根也說，該公司尚未與中國公司進行任何技術轉讓，並且沒有立即計劃這樣做，儘管威騰與北京支持的清華紫光集團仍有合資企業，該合資企業於2015年底成立，目的是在中國銷售WD的數據中心存儲系統。在威騰斷供之後，華為可能尋求其他記憶體晶片供應商如東芝、三星或SK海力士。記憶體晶片是關鍵組件，應用在大量電子設備，包括智慧手機、筆電、網路設備、數據中心伺服器、聯網汽車。據WD執行長米利根介紹，Western Digital的設備儲存全球近50％的數據。該公司希望成為一家「數據基礎設施公司」，幫助客戶使用他們擁有的大量數據，而不僅僅是存儲數據。同時，該公司正在適應數據處理方式的變化，預測到2025年，75％的數據將在數據中心以外處理。許多美國晶片跟射頻元件製造商，包括高通、Qorvo、Lumentum、超微和Skyworks已經證實他們必須停止與黑名單上的中國公司做生意。",
        "威騰和東芝合資工廠停電減產 有助緩解記憶晶片過剩 ": "威騰電子（Western Digital）和東芝記憶體公司合資經營的記憶晶片廠發生停電，生產被迫中斷，要等到7月中才會恢復運作。整個記憶晶片產業供過於求的情況或許可以因此緩解。\r\n東芝記憶體公司今天表示，三重縣四日市市廠停電發生在本月15日，生產受到「部分影響」，正努力降低對客戶的影響。\r\n威騰電子也表示，目前仍在評估停電的影響，因停電導致威騰電子減產的部分大約相當於6個（艾位元組，EB）的記憶容量，主要供貨缺口將發生在9月為止的公司年度第1季。\r\n這個美日合資事業是全球第二大NAND快閃記憶體生產商，這市場的領導廠商為三星電子，其他的主要製造商為SK海力士、美光、英特爾（Intel）。\r\n三重縣四日市市廠占整體產能20%。彭博引述分析師指出，威騰電子評估的供應缺口甚於預期。\r\n彭博指出，晶片廠全天候運作，一個晶片通常要花三個月的時間才能完成各階段的生產，也就是說停電影響甚鉅，不僅在機器裡的大部分材料因此作廢，復產也耗時耗力。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "Evercore看半導體春燕今年不來 點名這些個股有危機 ": "德州儀器早前警告，備受期待的全球半導體需求反彈可能會推遲到明年上半年。週三 (12 日) 美國獨立投行諮詢公司 Evercore 給出更差的預期，認為全球半導體春燕可能推遲到明年年底才現蹤。Evercore ISI 技術分析師 CJ Muse 週三 (12 日) 發布一份報告警示，半導體景氣復甦可能推遲至 2020 年下半年才會到來，點名科林研發、美光與威騰電子股票有下行風險，偏好艾司摩爾 (ASML-US) 與 Applied Materials。CJ Muse 對半導體景氣抱持負面看法的原因是，DRAM 和 NAND 快閃記憶體的庫存將繼續過剩，而華為禁令也帶來一定的風險。Evercore 分析師週三下調 Applied Materials、KLA Tencor 和 Teradyne 的目標價格，重申 Applied Materials 「優於大盤（outperform）」評級，但下修其目標價格 (從 55 美元下調) 至 50 美元。將 KLA Tencor 評級維持「一致（inline）」，但目標價從 130 美元減至 120 美元，將 Teradyne 目標價格從 47 美元下修至 43 美元。與此同時，科林研發股票評級下調至 「一致（inline）」，目標價從 225 美元下調至 195 美元。此消息拖累週三晶片股集體陷入血海，費半指數下挫 2.33%。Evercore 點名的四檔個股跌幅最慘，科林研發 (LRCX-US) 下跌 5.29%；Applied Materials  (AMAT-US) 下跌 5.14%；美光 (MU-US) 下跌 5.40%；威騰電子 (WDC-US) 下跌 5.65%。德州儀器早前表示，半導體產業的歷史性衰退將持續四到五季，將使全球晶片需求的預期至 2020 年初才會反彈。",
        "系微 卡位美商威騰供應鏈 ": "繼先前成功打入戴爾、亞馬遜及思科之後，IC設計系微（6231）再傳捷報，BIOS韌體晶片及系統管理解決方案成功導入美商威騰電子（Western Digital）開發新一代Ultrastar系列伺服器產品，順勢搭上伺服器龐大商機。\r\n威騰近期新推Ultrastar Serv60+8混合儲存伺服器平台及其另一款Ultrastar Serv24-A強固型可攜式伺服器產品，採用系微InydeH2O BIOS韌體及系統管理解決方案。該Ultrastar Serv60 +8為一款4U混合式儲存伺服器，主要提供大型企業客戶和雲端服務供應商需求，屬高效能和高可靠性機種；Ultrastar Serv24-A則是一款專為加速資料傳輸而設計出具堅固耐用且高效能可攜式型的儲存伺服器。\r\n由於5G及大數據資料到來，加速全球資料中心建置，系微的技術建構於可為客戶提供客製化及不可或缺的BIOS和BMC韌體關鍵功能之上，推出高端伺服器BIOS和系統管理軟體方案，配合新款伺服器推出陸續完成產品認證，與遠端伺服器控制晶片信驊合作，在中國市場陸續取得浪潮等大客戶訂單。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "東芝停電廠房復工時間慢於預期，第三季 Wafer 報價短期面臨漲價壓力 ": "東芝記憶體公司於四日市廠區於 6 月 15 日遭遇長約 13 分鐘的跳電狀況，包含新 Fab2、Fab3、Fab4、Fab5 以及 Fab6 在內的全體廠區於皆受衝擊，目前整個廠房的營運仍未完全復工。TrendForce 記憶體儲存研究（DRAMeXchange）評估，此事件將使得 Wafer 短期報價面臨漲價壓力，第三季 2D NAND Flash 產品價格可能上漲，3D NAND Flash 產品價格跌幅則可能微幅收斂。東芝與威騰分別在 6 月 28 日發布關於此事件的公開說明，其中威騰表示約當 6 ExaByte（EB）的產能將受到衝擊，大部分影響將發生在今年第三季，而東芝則未做表示，然而本次事件該廠區所展現的恢復能力，遠不如業界對先進半導體工廠恢復運作的合理預期，其下游客戶對於廠房穩定性的信賴恐將打折。受到本次事件衝擊，TrendForce 調整對第三季價格走勢評估，其中已轉趨利基的 2D NAND 產品在此事件受到的影響較為明顯，因東芝四日市廠區仍為市場重要供應來源且該類產品庫存水準較低，因此第三季料將有上漲壓力。至於以 3D NAND 架構為主的 eMMC / UFS 以及 SSD 等主流產品，在買賣雙方皆有高庫存支持下，第三季合約價走跌態勢不致翻轉，但跌幅可能略微收斂，而在 Wafer 及通路零售市場，由於威騰占有相當市場影響力，同時美光亦宣布擴大減產幅度至 10%，加上今年市場已長期處在接近成本線的壓力，TrendForce 預期將為 Wafer 報價帶來短期調漲壓力，但需端視客戶接受程度。至於第四季展望，我們認為依照目前評估，合約價走勢將趨向持平或小跌，至於後續復工狀況，TrendForce 將持續追蹤。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "美中貿易戰升溫，Seagate 與 WD 轉移 HDD 生產，提升泰國產能 ": "根據供應鏈指出，因為美中貿易戰的持續升溫，在中國生產的風險加劇。因此，全球兩大傳統硬碟（HDD）廠商希捷（Seagate）與威騰電子（Western Digital）預計將增加在泰國的產能，以降低被課徵高額關稅的風險。根據市場調查研究機構 TrendFocus 的統計，2018 年第 4 季，在傳統業碟市場中，希捷市占率為 41%、威騰電子有 34.5%，另外東芝占據 24%。因此，囊括 75% 以上市占率的希捷與威騰電子，被稱為傳統硬碟的王者一點也不為過。即便近幾年，隨著固態硬碟（SSD）的價格走低，傳統業跌的銷量受到衝擊。可是在絕對容量、可靠性，以及在第二級儲存等相關用途，傳統硬碟依然有優勢在。根據供應鏈指出，現階段希捷和威騰電子的傳統硬碟生產，主要由台廠金寶集團旗下的泰金寶和廣達旗下的廣明所代工。為了因應美中貿易戰的升溫，兩家代工企業可能進一步提高泰國工廠產能。金寶年初曾表示，將新增 12 萬平方公尺的廠區，預計 2019 年 9 月進行投產。至於，廣明過去主要在中國江蘇的常熟工廠生產硬碟，但在客戶要求下，也開始轉移重心。2018 年開始，廣明在泰國承租廠房，如今又增資 5 億元泰銖的投資額，提高泰國量產傳統硬碟的能力。市場指出，兩家台系代工廠提高泰國方面的產能，主要原因就是為了因應美中貿易戰，躲避可能進一步加稅的風險，另外還加上貿易戰各項不確定因素。以廣明來說，過去曾計劃泰國和中國江蘇常熟工廠生產各半比例的傳統式硬碟，可是現在的情況下，不得不提高泰國方面的產能，至於廣明上海廠則是以生產 SSD 為主，暫時沒有調整的計畫。（首圖來源：Created by Freepik）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "東芝、WD部分產線因故停工 估完全復工仍須1~3個月 ": "預定在 2019 年內 IPO 上市的日本半導體大廠東芝記憶體 (Toshiba Memory Corporation，TMC)，日前傳出該公司位於日本三重縣的四日市工廠，因停電意外導致部分產線停工。該消息於今 (28) 日獲得證實，目前預估， 2019 年 7 月中旬前，廠房內的所有設備，應可恢復正常生產。TMC 的四日市工廠，在 2019 年 6 月 15 日，受當地的大規模停電影響，至今仍有部分生產線還處於停工狀態。該公司表示，目前正在檢查工廠內的生產設備，可望在下 (7) 月中旬前，重啟所有停止中的產線。日媒在上週的報導中指出，日本中部電力 (9502-JP) 表示，當地在日本時間 6 月 15 日下午 6 點 25 分時，發生了停電意外，並在約 13 分鐘後恢復正常供電。而 TMC 的四日市工廠，是該公司 NAND 快閃記憶體生產上的主力工廠。產線使用 12 吋 (300mm) 晶圓，主要產品為 3D NAND 快閃記憶體。而在另一方面，與 TMC 共同進行四日市工廠營運的美國威騰電子 (Western Digital)(WDC-US) 則表示，在這次的停電意外中，該公司也受到波及。預估在快閃晶圓的可用度上，將會減少 6 EB(Exabyte，艾位元組)，估計這個數字涵蓋了 2020 財年第一季的絕大多數。而威騰目前正與 TMC 密切配合，希望能在 3 個月後的 9 月底前，讓所有生產恢復正常。",
        "東芝記憶體聯合威騰電子經營日本記憶體工廠，並開始啟動上市計畫 ": "根據外媒報導，東芝記憶體和威騰電子 (Western Digital ) 日前已經達成正式協議，將共同投資與營運目前東芝正在日本岩手縣北上市所興建中的 K1 工廠。報導表示，K1 工廠未來將以生產 3D NAND Flash 快閃記憶體，以支援資料中心、智慧型手機和自駕車等應用不斷成長的儲存需求。K1 工廠的建設預計在 2019 年秋季完成，而兩家公司對 K1 工廠的設備進行聯合資本投資，使得該工廠可以在 2020 年開始進行 96 層 3D NAND Flash 的生產工作。報導進一步指出，東芝記憶體和威騰電子將繼續擴大各自在記憶體業務中的領導地位，積極開展以增強技術競爭力的計畫，其中包括了 3D NAND Flash 快閃記憶體的聯合開發，並根據市場趨勢以進行資本投資。東芝記憶體總裁執行長 Yasuo Naruke 表示，東芝儲存積極展現在市場上的領導地位，包括與威騰電子合作，並積極執行將增強彼此共同競爭力的計畫。雙方期待著共同開發 3D NAND Flash 快閃記憶體，並針對有前景的市場機會進行量身打造的投資計畫。威騰電子執行長 Steve Milligan 也強調，K1 工廠的共同投資協議是威騰電子與東芝高度成功合作的延續，這使兩家公司能夠提供業界最具競爭力的快閃記憶體，以滿足數量、速度、種類和資料價值不斷成長所帶來的長期需求趨勢。另外，根據《華爾街日報》引述知情人士的消息報導指出，東芝記憶體將以至少 40 億美元的金額買回蘋果、戴爾等美國四大企業持有的東芝記憶體優先股，藉此調整資本架構，為最快 2019 年底展開的首次公開發行股票進行先期作業。報導指出，包括蘋果、戴爾、金士頓及希捷等 4 大科技企業所持有的優先股，是 2018 年參與由貝恩資本 (Bain Capital) 所帶領的美日韓聯盟，一起購買下東芝記憶體股權的部分。而如今，日本銀行業預計將融資總計 1.3 兆日圓的資金，將幫助東芝記憶體買回 4 家科技企業持有的優先股，以單純東芝記憶體的資本結構，有助於接下來的準備上市動作。(首圖來源:東芝)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "美股：與華為斷交，威騰電子週三股價急殺近6%，創五個月新低 ": "【財訊快報／陳孟朔】美國儲存裝置暨硬碟大廠--威騰電子(Western Digital，美股代碼WDC)宣布已中止與華為的策略夥伴關係，並停止向華為出貨，股價週三重挫近6%，經此一殺，今年來的升勢盡吐，並呈現倒退嚕的狀態。在威騰之前，谷歌、英國晶片巨擘安謀(ARM)、英特爾、高通、英飛凌、臉書都配合美國政府的封殺行動。《日經新聞》報導，威騰電子4月才宣布與華為達成戰略合作協議，並提供智慧手機使用的快閃記憶體等產品。但美國商務部5月宣佈將華為列入貿易黑名單。威騰執行長米利根(Steve Milligan)說，「要重新評估與華為的關係。」米利根憂心兩國貿易摩擦會影響供應鏈，「希望中美兩國能找到有建設性的方案，解決貿易爭端，否則全球的技術供應鏈將變得更混亂。」威騰電子股價週三盤中大跌2.44美元或6.35%至35.97美元的日低，終場跌2.17美元或5.65%，收在36.24美元為1月3日以來最低，今年來跌了約2%。威騰電子是標普500指數和那指100指數週三雙料最大輸家。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。"
    },
    "Q3": {
        "川普承諾科技巨頭 會加速處理供應華為的申請 ": "\r\n美國總統川普向七家科技公司執行長承諾，會加速處理供應華為的申請。\r\n白宮周一邀請七家大型科技企業討論經濟問題，恢復向華為銷售產品列為重要議題。與會的業者是Google母公司Alphabet、博通（Broadcom）、思科、英特爾、美光、威騰電子、高通。\r\n白宮表示，鑒於川普已宣布放寬對華為銷售的禁令，眾執行長敦促總統加快核准他們對華為出口的申請。\r\n白宮發布新聞稿說：美國總統川普與七家科技公司的執行長會面，並就一系列經濟問題展開了「建設性討論」，包括「不公平的國際貿易操作和5G技術」。\r\n「眾執行長表達對總統政策的堅定支持，包括因國家安全顧慮而對美國電信企業向華為出售或購買設備實施的限制措施。他們要求商務部及時審批許可，總統表示同意。與會高管還對美國5G創新和部署表達樂觀態度。」\r\n美國政府官員與科技界領袖的這次會談，有助緩解中國對華為被列入黑名單而面臨存亡威脅的顧慮。不過，反對放鬆對華為限制的國會及政府內部人士可能會阻礙兩國在化解貿易爭端的進展。\r\n中國官方媒體周一報導，華為問題出現取得進展的跡象，是雙方相互釋放「誠意和善意」的一部分。隨著中國恢復購買美國大豆和其他農產品，預料針對華為的限制措施會有鬆動。\r\n美國國家經濟委員會主任庫德洛與財政部長米努勤主持此次會議。知情人士表示，會議旨在將商業觀點帶進經常由情報和國家安全部門主導的論辯中，這些部門主張徹底禁止華為。\r\n包括川普的共和黨黨內一些鷹派人士在內，許多美國國會議員主張徹底禁止向華為出售美國組件，將華為排除到供應鏈之外。\r\n如果川普選擇恢復向華為銷售產品，很可能遭到國會反對。華盛頓郵報周一報導，華為曾幫助建設北韓3G網路，可能違反美國出口管制法律。\r\n聯邦參議員柯頓（Tom Cotton）和范荷倫（Chris Van Hollen）為此發表聲明說 ：「每一次波折，都讓我們越來越了解華為是個多麼邪惡的角色，」。他們強調，這篇報導表明華為屢次違反美國法律。\r\n受邀與會人員都是華為的技術供應商。業者曾表示，全面禁止與華為的生意往來就美國國家安全而言可能弊大於利。他們辯稱，他們向華為提供的許多組件都能輕鬆從其他公司那裡買到，而且如果禁止他們進入自己最大的市場，營收勢必受損，進而影響到對維持美國半導體領先地位至關重要的投資能力。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國總統川普的政府正考慮一項提議，不准奇異公司再將合資生產的噴射機引擎交付中國，供應給中國正在研製的新飛機，這樣做可能升...                  \n                    美國白宮傳出總統川普已經同意與中國大陸的第一階段貿易協議，目前只差協議法律文本正式定案。相關官員與專家對此一重大進展的評...                  \n                    美國總統川普在18日透過推特（twitter）表示，美國不會成為世界貿易中難打交道的對象，美國仍希望中國大陸購買美國公司...                  \n                    在舉世關注中國疫情的同時，美國當局並未忘記中共長期利用「開發中國家」地位佔便宜之不公，經過美國當局多次警告，美國貿易代表署（USTR）2月10日公告，將中國從「開發中國家」名單剔除。                  \n                    白宮國家安全顧問歐布萊恩11日表示，新型冠狀病毒可能會影響剛簽署的美中第一階段貿易協議，但並非改變協議內容，而是可能影響...                  \n                    白宮國家安全顧問歐布萊恩今天表示，中國受到2019年冠狀病毒疾病（俗稱武漢肺炎）影響，在美中第一階段貿易協議下，他們可能...                  \n                    美國總統川普和法國總統馬克宏3日在倫敦北約峰會召開場邊會議，川普談到貿易問題時表示：「我們可以來硬的解決和歐盟的貿易問題...                  \n                    中美經貿第一階段協議14日生效，中國國務院關稅稅則委員會18日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆...                  \n                    新冠肺炎疫情導致中國市場需求減少，對中國履行第一階段貿易協議帶來挑戰。但專家認為，中國仍會盡力完成對美國的首階段貿易承諾...                  \n                    中美經貿第一階段協議十四日生效，大陸國務院關稅稅則委員會昨日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆、原油及和新冠肺炎病毒防疫所需的醫療設備等六九六項商品。                  \n                    美國總統川普政府正考慮一項提議，不准產業巨擘奇異公司再將合資生產的噴射發動機賣給中國，因為華府擔心中國會模仿發動機產製技...                  \n                    中國海關總署和農業農村部14日宣布解除對美國禽類產品進口的限制。2019年底，中美兩國已在第一階段貿易協議簽署前夕，解除...                  \n\n\n\n\n\n",
        "大摩：DRAM 難續漲，供需存空前鴻溝！美光摔 3% ": "日韓貿易戰砲聲隆隆，記憶體現貨價跳高，相關業者的股價跟著水漲船高。不過部分外資認為記憶體需求仍有疑慮，懷疑漲勢能否持續，消息一出，美光（Micron）、威騰電子（Western Digital，WD）雙雙從高點拉回。16 日美光下跌 3.02% 收 43.06 美元。12 日美光收在 44.51 美元，為 2018 年 10 月 3 日以來收盤高。上週美光飆漲 12.91%。WD 大跌 5.77% 收 51.49 美元，上週 WD 飆漲 13.97%。金融時報、The Street、華爾街日報報導，市場擔心日本管制半導體原料出口，會影響生產，記憶體價格飛漲。Bernstein 數據顯示，7 月 9 日以來，DRAM 現貨價飆高近 12%，創 2017 年來最大升幅。Bernstein 分析師 Ike Cho 看法樂觀。他說，儘管現貨市場只佔記憶體一小部分，南韓業者協商第三季合約價時，拉高價格。客戶自然反對，但是客戶擔憂日韓貿易戰可能引發供給問題，有意略為增加庫存，最後似乎勉強同意。分析師認為，南韓記憶體大廠三星電子和 SK 海力士生產受限，美光最有可能獲得 DRAM 轉單；NAND 價格提高則有利 WD。但是最近一些外資轉為悲觀，看淡漲勢。瑞銀報告稱，日韓地緣政治和競爭者生產議題，讓美光股價出現短期反應，但是美光股價和毛利率連動性強，除非毛利率改善，很難相信股價將起漲。不只如此，摩根士丹利（大摩）指出，日韓衝突不會對 DRAM 價格帶來長期影響，過去一週 DRAM 現貨價的 10% 漲幅難以持續。Lynx Equity 更說，應該對美光獲利了結，美光的核心記憶體業務可能遭逢更多逆風，股價恐回吐今年的部分漲幅。記憶體問題之一是庫存水位仍高。S&P Capital IQ 數據顯示，美光庫存達 151 天，比過去 5 年平均值高逾 60%。三星庫存水位為 83 天、SK 海力士為 105 天，均遠高於去年同期。另一問題是需求仍不確定，第一季雲端服務商的需求大減，預料第二季仍會持續。大摩 Joseph Moore 表示，記憶體供需存在「空前鴻溝」（unprecedented gap），會持續壓抑該產業。7 月 4 日日本對 3 項半導體原料實施出口管制，需要申請許可才能輸往南韓。日本官員向金融時報表示，他們無意全面禁運 3 項半導體原料。然而消息人士透露，管制實施以來，日商對三星或 SK 海力士的出口申請，均未獲日本政府核准。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華為再成箭靶！川普政府頒布臨時規定禁購 8月13日生效 ": "美中貿易戰升溫之際，雙方過招不斷，週三 (7 日) 川普政府發布一項臨時規定，禁止美政府機關直接從華為等五家陸企購買電信、影視監控設備或服務。美國防部、總務署與美國太空總署週三依國防授權法案 (NDAA)，修訂的聯邦採購條例 (FAR)，所頒布的臨時規定將於 8 月 13 日生效，並列出 2020 年 8 月截止日，擴大美國聯邦承包商禁購這五家陸企技術與產品。這項法規是去年川普簽署的更廣泛的國防法案的一部分，2018 年 8 月美國總統川普頒布國防授權法案 (NDAA)，禁止美國政府機構、或美官方合作單位使用危及國安的陸企廠商技術與設備。禁購的五家陸企包含，華為、中興通訊，海能達通信、海康威視數字技術、大華科技 (或此類實體的任何子公司或附屬公司)。白宮管理及預算局 (OMB) 發言人伍德 (Jacob Wood) 表示，美國政府堅定地承諾，保護國家不受外國對手影響，並將全面遵守國會關於禁止中國電信和視訊監控設備 (包括華為設備) 的採用實施。隨著美中貿易戰升溫，兩國相互指責未兌現大阪 G20 川習會承諾，華為再度成為貿易戰箭靶。華為對此發聲明回應，將持續提請訴訟，訴請法院裁定此禁購令為剝奪公權，明顯違憲。美股週三盤中時段，台北時間週四 (8 日) 午夜 12 時 10 分許，華為供應商股價應聲下滑，英特爾 (INTC-US) 下跌逾 1.30%、賽靈斯 (XLNX-US) 下滑 0.80%。博通 (AVGO-US)、AMD  (AMD-US) 與威騰電子 (WDC-US) 漲幅收斂至 0.06 % 左右。",
        "價格下跌抵銷位元出貨增長，2019 年第二季 NAND Flash 品牌商營收持平第一季 ": "根據 TrendForce 記憶體儲存研究（DRAMeXchange）調查，綜觀 2019 年第二季 NAND Flash 產業營收表現，以需求面來看，智慧型手機、筆記型電腦以及伺服器需求皆自第一季的傳統淡季有所復甦，整體產業位元消耗量成長約 15%，但由於供應商仍握有相當高的庫存，致使第二季合約價跌幅仍相當顯著，整體產業營收仍維持在約 108 億美元的水準，較第一季基本持平。展望 2019 年第三季，雖然預期旺季需求有助於出貨表現，但受地緣經濟衝突影響，恐導致需求表現較往年疲弱，但 NAND Flash 供給面受到東芝 6 月跳電事件衝擊影響甚鉅，使得第三季合約價跌幅明顯收斂，而 Wafer 市場則呈現漲勢，預估整體營收較第二季增長的可能性較高。由於伺服器需求回溫以及不同應用端採用高容量產品呈明顯成長，加上行動裝置客戶轉單效應，三星第二季位元銷售成長約 30%。隨著需求表現轉趨正面，平均銷售單價跌幅收斂至 15% 的水準，第二季營收達 37.66 億美元，較第一季成長 16.6%。從產能分析，今年以來目前三星的產能規劃皆無太大改變，在產能縮減部分皆以 Line12 的平面製程為主，以反映客戶需求持續轉進 V-NAND，縮減後的空間則用於 R&D，至於 3D NAND 的部分，在無刻意或人為減產情況下，整體投片規模與第一季相當。SK 海力士的營運表現依然與行動裝置市場銷售狀況高度連動，受惠於價格彈性引領平均搭載容量迅速成長，以及部分中國客戶轉單，第二季位元出貨成長達到 40%，但由於平均售價仍有 25% 的顯著跌幅，本季 SK 海力士 NAND Flash 營收為 11.06 億美元，季成長 8.1%。以產能規劃而言，SK 海力士宣布整體 NAND Wafer 投片量將較前一年減少 15%，主要在於平面製程的縮減，因應需求轉向較低成本的 3D NAND。新廠 M15 的產能擴增仍按先前規劃，整體 3D NAND 的投片量會緩慢增長，並以 TLC 架構為主，今年內 SK 海力士仍無量產 QLC 產品的打算。第二季在行動裝置市場備貨較為積極下，東芝的出貨表現有所復甦，其位元出貨成長率為 0-5%，但受到第二季合約價進一步走跌的影響，平均銷售單價跌幅近 15%，營收較上季衰退 10.6%，為 19.48 億美元。從產能方面觀察，四日市廠區受到停電事件衝擊影響顯著，儘管產線已大致於 7 月中旬以前恢復，對整體市場供給影響仍大，約占全體年產出的 3%。由於威騰決定在上半年進行減產，其第二季位元出貨量的預期成長率本就較其他供應商低，加上 5 月中受美國禁制對華為銷售，儘管在與商務部對話之後確認可以恢復銷售，但中止出貨期間已達一個月，同時華為已將訂單配給予其他供應商，導致位元出貨量季衰退 1%，但產出減少也有效地抑制平均銷售價格衰退幅度僅有 6%，整體營收為 15.06 億美元，較上季衰退 6.5%。從產能規劃來看，受到四日市廠區跳電事故的影響，威騰產能損失幅度約為 6 ExaBytes，截至 7 月底前產線已大致恢復。此外，威騰已經與東芝取得參與岩手縣 K1 Fab 的投資共識，也使得未來的產能擴張獲得保證。受到第二季價格進一步下跌以及華為事件的衝擊，美光位元出貨衰退約 5%，平均銷售單價跌幅則約落在季跌幅 15%，其 NAND Flash 營收來到 14.61 億美元，較第一季下跌 17.7%。在產能方面，美光第一季以宣布較先前生產計畫減少 5%，第二季更進一步擴大至 10%，3D NAND 的產出比重仍將維持 90% 以上。英特爾今年第一季因財務表現不佳影響，暫停後續在大連廠的擴產規劃，目前在出貨比重上仍以 64 層產品為主力，除逐步推進客戶使用 96 層產品外，亦積極導向採用高容量產品，SSD 產品位元銷售有效地反映價格彈性，第二季位元銷售成長超過 20%，而平均銷售單價則有近 15% 的跌幅，營收來到 9.4 億美元，較第一季成長 2.7%。在產能與製程方面，英特爾大連廠將維持第一季底停止擴產的計畫直至年底，並依客戶導入進程逐步轉往 96 層產品。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "\n         誰是RISC": "首頁 » RISC-V » 誰是RISC-V的「基準」？有沒有可能在處理器IC領域也打造一個真正開放、免許可、免授權費用指令集架構？未來，能否用模組化IC或者是用軟體定義硬體的理念，輔之以社區的方式，設計和維護相關標準？在這一背景下，RISC-V專案應運而生。2010年，RISC-V專案創始人David Patterson、Andrew Waterman、Yunsup Lee和Krste Asanovic開始思考，既然在網際網路、作業系統、資料庫、編譯器、影像等產業都有開放的標準、免費及開放的實現方式和私有化的實現方式，那麼有沒有可能在處理器IC領域也打造一個真正開放、免許可、免授權費用指令集架構？未來，能否用模組化IC或者是用軟體定義硬體的理念，輔之以社區的方式，去設計和維護相關標準？在這一背景下，RISC-V專案應運而生。而截至今年7月，RISC-V基金會已經吸引178家企業及研究機構加入，成員總數超過327家，來自全球28個國家，覆蓋了全球52%的人口，而且還在持續擴張中。其中，來自大中華區的企業、研究機構及大專院校的數量達36家，佔整體同類數量的20%。\n大中華地區RISC-V基金會成員。在RISC-V出現之前，歷史上已經出現過多種指令集架構(ISA)，比如DEC(PDP-11、VAX、Alpha)、英特爾(i960、i860、Itanium)、IBM 360、MIPS、SPARC、Arm等，各自命運跌宕起伏。其中，IBM 360指令集架構擁有超過50年的歷史，是現存最老的指令集架構，得益於良好的軟體生態，IBM目前仍能夠銷售大型機；MIPS先後被賣給了Imagination和Wave Computing，現在也走上了開放原始碼的道路；Sun將SPARC開放後又被Oracle併購，如今已消失無影蹤；軟銀以40%的溢價收購Arm後，再將25%的股權賣給了Abu Dhabi基金。最終，經過時間和市場的檢驗，超過99%的筆記型電腦/桌上型電腦/伺服器晶片都是基於AMD64 指令，超過99%的手機及平板的晶片都是基於Arm v7/v8 指令架構。為什麼英特爾不可能賣手機晶片？為什麼Arm的合作夥伴很少賣伺服器晶片？SiFive中國區業務發展總監陳衛榮認為之所以會出現這樣的情況，主要原因在於這些指令集架構的生命力往往與核心公司的經營狀況、股權結構、商業目標、戰略規劃息息相關，「一榮俱榮，一損俱損」，存在著很大的風險。和歷代指令集架構相比，RISC-V主要有五點區別：(1)簡潔：較其他商用指令集小很多。(2)全新設計：吸取了前輩的經驗教訓，使用者和特權指令集明確分離，和微架構/製程技術脫鈎。(3)模組化ISA：提供短小精幹的基本指令集+標準擴展(1+N)，為將來預留足夠空間。(4)穩定性：基本及標準擴展ISA不會再改變，透過可選擴展而非更新ISA的方式來增加指令。(5)透過社區進行設計：由產業或學術專家及軟體發展者組成的社區進行設計，可以共用RISC-V軟體生態系統。陳衛榮將傳統CPU增量ISA和RISC-V ISA分別比喻為「大而全的自助餐」和「想吃什麼點什麼的功能表」。簡單來說，就是傳統CPU ISA猶如大而全的自助餐，各種應用所需指令應有盡有，不管想不想要，人均消費；而RISC-V ISA的設計理念更像是為用戶提供了「必選菜+可選菜」的功能表組合，基礎指令RV321是必選菜，可擴展指令是可選菜，使用者可以根據自己的需要，自主選擇不同的菜品組合，消費金額大幅下降。當然，菜單中「菜品」的增加與否，會由RISC-V基金會決定何時在功能表中添加一個新菜(擴展指令)，並在硬體和軟體技術委員會(IG)進行擴展指令集的公開討論後，只會就技術來討論增加的重要性。即使功能表上出現了新菜，它們仍然是可選的，而不是所有未來實現的必須要求。這樣，硬體是否需要實現完全取決於應用程式的需要，模組化組合方式實現了更小的面積和更低的功率，這對嵌入式物聯網(IoT)應用至關重要。政府和研究機構方面，除了美國DARPA在安全徵集提案中要求使用RISC-V外，印度政府已經宣佈將RISC-V作為國家指令集ISA，投資90M/90M/40M在RISC-V CPU項目並推出了6款不同等級的RISC-V處理器；以色列在構建基於RISC-V的孵化器；巴基斯坦政府也宣佈將RISC-V列為國家級「preferred architecture」。同時，柏克萊-清華兩校在深圳成立RIOS實驗室扶持軟體生態，麻省理工學院、柏克萊大學、密西根大學、康乃爾大學等頂尖學府均開設RISC-V了課程。國際方面，Andes、Codasip、Cortus、Pintouge、Nuclei、Syntacore等公司宣佈推出基於RISC-V架構的IP產品，其中，又以Nuclei的「1分錢計畫」和Andes的「FreeStart計畫」最具代表性。Microsemi(已被Microchip收購)、恩智浦、威騰電子、NVIDIA、高通則推出了相應的晶片和開發板產品，例如威騰電子和SiFive合作，計畫在所有研發中的記憶體控制晶片中均採用RISC-V IP，未來年出貨量可達20億顆；Microsemi  PolarFire FPGA產品和韓國Fadu7nm SSD控制器晶片也極具代表性。最新的標誌性事件則是紅帽(Red Hat)宣佈加入RISC-V基金會。儘管目前RISC-V在伺服器領域還稍顯稚嫩，但陳衛榮認為隨著紅帽等更多伺服器巨頭的投入，RISC-V在伺服器領域的未來非常值得期待。在中國，近期最為熱門的話題是阿里巴巴旗下的平頭哥半導體推出了基於RISC-V架構的「玄鐵910」處理器IP核心，並發佈「普惠晶片」計畫。此外，嘉楠耘智、比特大陸、華米、紫光展銳、艾派克、優微科技等公司也紛紛推出新品，涉及人工智慧(AI)運算、藍牙耳機、印表機管理、快充等多個領域。SiFive軟體工程師總監廖士賢表示，目前人工智慧晶片遇到的挑戰包括精準度、記憶體頻寬、功耗，以及可擴展性等許多方面，傳統的CPU/GPU由於缺乏彈性，都無法很好的進行定制化設計。「尤其是對於小公司來說，Arm架構近幾年改動很小，也不支持定制化，小公司又很難負擔得起相關費用。」廖士賢說，「而RISC-V卻能夠透過創新，讓架構符合應用，滿足模組化定制化及特殊化需求，讓客戶可以專注於自己的優勢上，實現更大的差異化價值。」不過，擔心RISC-V指令集在應用中逐步呈現「碎片化」風險的顧慮，並未因生態系統的繁榮而就此打消。對此，RISC-V基金會主席Krste Asanovic解釋，「碎片化」和「多元化」的本質區別在於，前者是以不同的方法做同樣的事情，而後者是用不同的方法解決不同的問題。AIoT時代，需求越來越趨向差異化，只要控制得好，指令集碎片化的影響是可控的。Sifive研發副總裁胡健認為摩爾定律每年對通用型處理器性能的提升幅度，已經從1989~1999年的52%跌落到目前的3.5%，晶片無論是從提升製程還是從增加整合度方面來看，已經達到物理極限。後摩爾時代，如何提升硬體效率，實現架構創新，通過應用驅動晶片設計，成為定制化晶片誕生的三要素。在胡健看來，隨著應用領域的日趨細化，一顆晶片打天下的故事已經編不下去了，市場上兩種不同的創新模式正在帶來巨大變革。一種是高通的晶片公司模式，典型特徵是先有晶片，再有系統，軟體完全依賴硬體資源，由晶片驅動技術創新。另一種則是蘋果採用的垂直領域晶片定制化模式，特點包括用軟體定義晶片，應用成為科技創新的主驅動力等。「垂直領域的晶片定制化是未來，特點是針對應用領域做最佳化的處理器架構(Domain Specific Architecture；DSA)並形成核心技術，再借助軟體工程及網際網路概念，根據具體應用場景決定軟體、協定堆疊和演算法，實現從應用到晶片的全堆疊最佳化。」不過，胡健也指出，儘管RISC-V具備穩定、簡單、模組化、簡化設計、為可擴展性/專門化設計五大優勢，非常適合DSA，但晶片定制仍然主要存在五個方面的挑戰，分別是足夠的IP資源、SoC平台、團隊分工與協作、從晶片設計到驗證所花費的時間，以及各種成本。\n針對垂直領域應用最佳化的DSA SoC平台。作為成立僅3年的RISC-V商業化公司，SiFive目前已完成101個RISC-V Design Wins，全球排名前10的半導體公司中6家成為SiFive的客戶。今年6月，SiFive完成6,540萬美元D輪融資，投資者包括高通、英特爾和三星三大半導體巨頭，累計融資金額達1.25億美元，SiFive去年8月在中國成立的獨立公司賽昉科技也獲得1,100萬美元投資。目前，SiFive可提供三種類型的RISC-V CPU核心，分別是：1.RISC-V標準指令集，將自訂空間留給客戶，提升效率；2.最大可伸縮/可配置的模組化設計，使不同應用場景獲得更好的能效比與性價比；3.CPU子系統。不僅包括多個系列的成熟CPU核心IP和更多高階核心IP，還包括支持多種核心的線上定制、透過Design Share推動IP與SoC聯動發展、雲端設計環境Core Designer，以及範本化Template概念擁有大量設計自動化工具和雲端資源，並提供季度上新服務，可以讓使用者具備敏捷設計能力，快速完成原型設計，確保用戶1小時內即可設計自己的定制化CPU，12周之內就可以完成流片。標準核心方面，SiFive提供四大系列，分別針對高效能、低功耗等不同應用需求。其中，E Core為32位元嵌入式處理器IP，主要應用於MCU、邊緣運算、人工智慧與IoT；S Core與U Core都是64位元，S Core為嵌入式CPU IP，可應用於儲存、AR/VR、機器學習；U Core為應用級CPU IP，主要應用於Linux、資料中心與互連設備。DesignShare是SiFive在2017年推出的專案，透過和眾多協力廠商IP夥伴合作提供在原型設計期間免費IP，致力於降低產品原型設計成本。如今，DesignShare合作夥伴數量已達到20個，並在持續擴張中。這種設計方法學幫助SiFive取得了相當不錯的成績。典型例證包括與台積電、微軟、Cadence合作，實現了世界首款基於雲端設計的晶片，此設計包括SiFive的64位元多核心7nm RISC-V CPU——Freedom U540，可用於執行RISC-V的Linux作業系統和相關應用程式；韓國Fadu透過和SiFive合作，打造了世界首款基於RISC-V的SSD控制器，功耗和面積都只有其他競爭產品方案的1/3。此外在今年3月成立的CHIPS聯盟中，SiFive與Google、威騰電子、Esperanto等一同作為初始成員企業，聚焦在開放原始碼硬體和開放RISC-V體系架構上，共同定義晶片範本。本文為EE Times China原創文章\n   You must Register or\n   Login to post a comment.\n",
        "紫光美光合作？業界：恐引發價格戰 ": "美國記憶體晶片大廠美光（Micron）執行長梅羅塔 （Sanjay Mehrotra）近期拜會中國紫光集團，傳出雙方可能展開合作，震撼台、韓兩地記憶體業。由於過去紫光曾兩度想收購美光及威騰電子（Western Digital），最終在美國政府阻止下告吹，此時正值美中貿易戰敏感時刻，業界表示，技術移轉合作或收購可能性不大，但未來雙方若真合作，業界關注在爭奪市占率之下，是否引發記憶體價格大戰。\r\n梅羅塔訪問紫光雙方談話內容未對外公開，引發外界諸多聯想，尤其2015年紫光曾高調提出230億美元收購美光計畫，最終失敗收場；闊別三年後，雙方再次會面，市場自然朝向兩方合作可能性。不僅台灣記憶體業者震撼，全球最大記憶體生產國南韓更是繃緊神經，南韓媒體甚至直點名，雙方會面令三星、SK海力士感到不安，若美光的技術與紫光的資本結合，將可能威脅到包括台灣在內的全球記憶體業者。\r\n南韓憂慮並非沒道理，美光、紫光、三星及SK海力士都是同時跨足 DRAM、 NAND Flash兩大關鍵記憶體業務的業者，產品業務重疊性高，紫光記憶體算是後起之秀，以研調機構DRAMeXchange數據顯示，在今年第二季三星、SK海力士在全球 DRAM市占率居前二大，各占48.7%及28.7%，握有絕對寡佔優勢，美光市占率為20.5%，位居第三。\r\nNAND Flash部分三星市佔率34.9%為龍頭，東芝第二，市占率18.1%，威騰的14.0%為第三，美光以13.5%位居第四，SK海力士 市佔率為10.3%，居第五。因此，過去美國在記憶體產業政策上，一直是拉攏台灣、中國大陸對抗南韓局面，直到美中貿易戰衝突產生微妙變化，若雙方真結合，技術與資金將以超越南韓為目標，未來在市占率爭奪下，是否會引發價格戰業界關注。\r\n對於台灣記憶體產業影響，南韓媒體看法與法人圈觀點不同，法人說，美光與台灣關係友好，南亞科是向美光購買技術授權，華邦電與旺宏是自主開發為主，國內記憶體製廠的直接影響不大，記憶體封測廠力成為美光合作廠商，有機會受惠。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "\n         邁入ZB時代的全新儲存架構思路 ": "首頁 » 儲存技術 » 邁入ZB時代的全新儲存架構思路整個2018年全球產生資料約32ZB，只有5ZB被儲存。到2023年會有超過100ZB的資料產生，屆時儲存的比例會升高嗎？並不會，在ZB時代必須轉變思維模式，為未來更大規模的資料儲存準備好相關的技術…快閃記憶體市場真的觸底了嗎？——在記憶體價格經歷了近一年的下滑後，每個人都想問這個問題。在過去1年中，幾大快閃記憶體供應商都在採取手段阻止價格下滑，包括削減投資、減少產能、延遲新工廠投產等，雖然效果不是立竿見影，但預計到2020年隨著5G智慧型手機、企業、機器生成的資料推動著資料中心的儲存容量快速地從PB級擴展到EB級，需求的持續提升會令儲存市場逐漸回暖。「為什麼我會這麼樂觀？因為整個2018年全球產生資料約32ZB，到2023年會有超過100ZB的資料產生，這會改變我們對整個儲存產業的看法和預期。」日前於深圳舉辦的快閃記憶體市場峰會(CFMS2019)上，威騰電子(Western Digital；WD)資深副總裁兼中國區總經理Steven Craig對快閃記憶體市場表達了樂觀的態度。目前資料來源主要有三個，包括邊緣資料、末端資料，以及在雲端(核心端)將大資料轉換成經過處理的智慧資訊。據IDC報告指出，2018年全球產生的32ZB(Zettabyte，十兆億位元組 ，1ZB約等於1兆GB)資料中，只有5ZB被儲存了下來。到2023年，大於90%的資料將由機器生成，5G、人工智慧、機器學習，包括視訊監控，甚至4K、8K視訊的廣泛應用，都催生了海量資料產生。屆時儲存量將會上升到12ZB，但佔據產生資料量的比例卻由2018年的15%下降到10%左右。Craig表示：「這就是我們面臨最核心的問題，資料產生後只有一小部分會儲存下來。儲存產業整個生態環境還沒有跟上新的趨勢，我們必須要轉變思維模式，為未來更大規模的資料儲存準備好相關的技術。」逐步增長SSD的用量是一個方法，NAND Flash層數的增長也可以進一步增加儲存密度。從2014年的24層，到2016年的到48層，2017年的64層，再到2018年的96層，以及明年的1XX層……NAND層數似乎也有了一個類似摩爾定律的更新反覆運算週期。單純增加層數的方法看起來最簡單，但實際上會增加更多的成本。層數增加，意味著要製造更多的晶圓，導致每平方公尺單位面積的儲存成本上升，如上圖所示3D NAND反覆運算的資本密度。需要多管齊下，首先需要不斷縮小快閃記憶體孔規格，讓儲存孔(MH)密度不斷提升；再來是升維擴展，也就是Z軸縱向發展提升層數，讓儲存單元(Cell)密度提高；最後提升TLC的位元密度。「下一代技術要求每個單元實現4位元資料儲存，這是非常艱巨的任務。」Craig說到，「但在這樣的情況下，我們才可以獲得技術發展的紅利。」預計不同層級的TLC將引領未來儲存的增速，應用在包括在企業級、客戶級還有行動端，行動端的需求尤其大。QLC高密度的4位元每單元是「一步到位」的解決方案，據預測到2025年3D-QLC會佔50%以上的總位元數出貨量。當然天下沒有免費的晚餐，我們必須去接受提升容量帶來的成本提升，這對企業來說會造成一定的困擾，有沒有兩全其美的辦法？「對於WD來說，在資料儲存邁入ZB時代也遇到了關鍵挑戰。QLC雖然在可擴展性、成本/TCO效益和訪問/讀取性能上都很優異，但是寫入壽命的限制卻讓人頭疼。磁片儲存也是如此，我們將傳統的傳統磁記錄(Conventional Magnetic Recording；CMR)技術，轉為疊瓦式磁紀錄(shingled magnetic recording；SMR)技術。」Craig表示，「但還是有寫入限制。」什麼是SMR？SMR可以為HDD帶來物理和邏輯上的擴展。物理上，增加磁碟數量、擴大磁碟尺寸和窄化軌道實現；邏輯上則能為每隔區域疊加更多軌道進行。不過SMR在隨機寫操作時，需要先將疊瓦佈局中重疊磁軌部門的資料移轉走，這需要作業系統，以及應用程式等的支援，對於客戶實際部署要求較高。也是因為這個原因，SMR磁片很難與CMR無縫銜接，但SMR在單盤儲存容量方面的潛力，對於爆炸式資料增長帶來的儲存需求，還是極具誘惑力。如何發揮SMR在單盤儲存容量方面的優勢，同時掃除影響SMR使用的障礙？只有SMR-HDD和SSD同時存在，才能在不犧牲性能的情況下提高儲存容量，這也是WD分區儲存計畫誕生的背景。分區命名空間(Zoned Namespaces；ZNS)包含SMR-HDD，以及ZNS-SSD的配套技術。其中SMR具有成熟的生態和廣泛的開源社區支援，能夠享用SMR技術帶來的硬碟儲存容量最大化紅利；融入ZNS標準的NVMe SSD則延續快閃記憶體擴展，擁有更好的耐久性、可預知的低延遲和服務品質(QoS)性能，實現QLC的規模部署。Craig表示：「分區儲存是一項開放原始碼、基於標準的技術提案，使資料中心能夠經濟高效地對儲存介質進行選取和部署，有效地擴展到ZB時代。」會後，WD產品市場部副總裁朱海翔先生，WD產品市場部總監張丹女士接受了《電子工程專輯》中國版採訪。對於資料端到端的架構，朱海翔認為，資料主要由終端透過不同的應用產生，然後在邊緣運算或分散式資料中心進行初步整合和分析。最後，在雲端資料中心透過一些大資料技術分析，資料價值才會最終體現。「今天大多數的資料，還是人為方式產生的。比如說微信，在一些平台上分享文字、圖片、視訊，以及現在非常流行的短視訊抖音、快手等等，這些都是人產生的資料。但是隨著5G萬物互連的發展，可以預見，到2023年全球90%的資料都會由機器產生。而由機器產生的資料有獨有的特性，大多數都是順序型寫入的流媒體資料。」針對機器產生的宏大海量資料類別和新特性，儲存產業怎麼把這個挑戰變成契機？增加儲存量無疑是最需要解決的問題。今年越來越多96層3D NAND被用在資料中心，各個廠商也在積極開發1XX層儲存密度的3D NAND，「但是這只局限於儲存介質的密度增加上，如果最終想要在資料中心使用最高密度QLC，而不是現在的TLC，需要解決QLC在資料中心中批量部署的最大難題——寫入壽命問題。」朱海翔表示，「要解決這個問題，不能停留在介質本身，要重新看整個資料的基礎架構。所以今年6月WD推出了分區儲存技術，我們相信這個技術可以從全新的角度幫助整個產業，尤其是在資料中心快速的部署最高儲存密度的QLC。」其實在儲存介質的選擇上，WD是一家比較獨特的公司，他們在HDD產業有開發和製造的垂直整合能力，在SSD上也是一樣。所以在推薦客戶才用HDD還是SSD上，「WD並沒有偏好，比如一定要在市場上或是在客戶處主動去推其中某一個產品。但是我們看到，在不同的產業裡，對於HDD和SSD互相過渡的速度和範圍是不一樣的，其中三個產業是全球使用傳統機械硬碟最大的產業：資料中心、個人電腦，以及視訊監控產業。」朱海翔介紹，「這三個產業情況不一樣。在資料中心產業，HDD每年的年負荷增長率可達34%，WD稱為企業級HDD。因為成本、性能整合的優勢，相比之下大多數的雲端廠商還是願意大量用HDD來儲存。SSD在雲端資料中心中增長速率比HDD快，每年增長率是44%，但它的起點相對較低。我們預測在大概4~5年之後，資料中心絕大多數的儲存媒介仍然是HDD，而不是SSD。」個人電腦產業則完全不一樣。2018年個人電腦裡面的儲存介質已經有50%轉變為 SSD，今年可能已經達到60%，大概兩三年之後會達到80%以上。所有的個人電腦都傾向於使用SSD，而不是傳統的機械硬碟。第三個視訊監控市場在中國尤其重要，而且中國有全球領先的安防廠家，近年來中國視訊監控儲存的需求量，在全球已經超過50%，但絕大多數的儲存需求還是HDD，而不是SSD。朱海翔表示：「因為wd和這些廠家都有緊密的合作，並沒有看到近期或可預見的將來會有大量SSD會替代HDD，這是我們看到的HDD和SSD互相轉變的三個主要重要市場。」本文為EE Times China原創文章\n   You must Register or\n   Login to post a comment.\n",
        "WD 公布最新財報，稱記憶體已見谷底 ": "威騰電子（Western Digital，WD）1 日公布了最新的第四財季報告，營收僅 36 億美元，淨損達 1.97 億，但盤後股價反而上揚。WD 財報顯示，EPS 虧損為 67 美分，相比去年同期每股收益為 2.46 美元，明顯不佳，但整體而言仍符合分析師預期。主要在於記憶體近年來銷售疲軟及停電事件，令 WD 受創，若不計額外損失，每股盈餘仍有 17 美分。目前 WD 預測全年營收為 165.7 億美元，虧損將達 7.54 億美元，但執行長 Steve Milligan 在電話會議中相當的樂觀，表示目前記憶體行情已觸及谷底，正醞釀反彈。他強調，在 2019 財年，WD 在企業和消費級 SSD 方面的市占有顯著擴大，已建立起優勢。且 WD 正進一步提高營運效率，並完善更加強大的產品組合。儘管市場遭受地緣政治動盪，但 WD 持續關注市場中成長穩健及利潤較高的部分，也就是企業儲存。憑藉著 WD 所研發容量高達 14TB 硬碟已成主流及迎合廣泛需求的產品，持續以領先的技術優勢維持著市場力量。且如消費級 SSD exabytes 出貨量翻倍，最新的 NVMe 產品也將在新一季實現大規模成長。會議時還提到，近期 WD 宣布將與東芝記憶體（現稱 Kioxia）達成正式協議，共同投資日本岩手縣  K1 工廠，以因應需求日漸擴大的資料中心、智慧手機以及自駕系統用的 3D NAND Flash 產品，且未來將會在降低營運成本有長足進展。還有關於貿易戰的衝擊，WD 部分產品已確定不在禁令範圍內，將恢復向華為供貨，其餘合作業務也正在申請解禁。目前 WD 對記憶體市場的看法，與美光類似。儘管本季財報表現不佳，但在執行長出面說明並宣誓 2020 年 WD 的財務營運將會有顯著改善之後，股價在盤後上揚超過 3%。（Source：Google 財經）（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q4": {
        "記憶體晶片股大漲 分析師：四年一次的買進良機 ": "據《彭博社》報導，專注於與記憶體晶片相關的半導體股在週一 (16 日) 大漲，分析師紛紛樂觀看待，並認為 DRAM 和 NAND 價格有望反彈。瑞穗證券 (Mizuho Securities) 分析師 Charles Park 表示：「我們相信我們現在正進入另一個復甦週期，並且 DRAM 價格真正開始看到更多上漲空間。」此外，Park 也看好 NAND 的反彈。瑞穗證券認為，現在將有「四年一次」買進記憶體晶片股的機會，並補充表示：「對記憶體晶片產業投資的主要吸引力在於股價有大幅上漲的潛力。以美光 (MU-US) 為例，該股在過去三個復甦週期中，每次皆上漲 6 至 7 倍。」美光在週一盤中一度上漲多達 6.1%，交易價格為 2018 年中以來的最高水平，收漲於 3.4%。威騰電子 (WDC-US) 則一度上漲多達 7.4%。兩檔股票已連續五天保持上漲，並且跑贏了費城半導體指數，費城半導體指數在週一上漲 1.5%。在過去六個月中，美光已經飆升了近 65%，而威騰電子則已上漲了 55%。同期，整體產業平均上漲了約 35%。除了瑞穗的評論外，週一，Susquehanna 金融集團也調升威騰電子和美光股價評級，理由是看好 NAND 價格回升的信心。此外，大摩調高了美光的價格目標，認為記憶體晶片領域「明顯改善」，並「有可能維持一到兩季」。根據數據顯示，美光 2019 年的營收中有 65% 以上來自 DRAM 產品，而另外 29.7% 來自 NAND 產品。在美光於 12 月 18 日發布新一季財報前，市場普遍樂觀看待。 威騰電子下一季報告預計將於 1 月下旬發布。(本文不開放合作媒體轉載)",
        "WD 樂觀看待 2020 年 NAND Flash 市場，新推產品滿足 5 大領域需求 ": "針對當前的 NAND Flash 的市況，威騰電子 (Western Digital) 表示，當前最壞的時間點已過，接下來無論價格及需求都在回溫當中，因此樂觀看待 2020 年 NAND Flash 的市場表現。目前在日本與東芝 (TMC) 共同 5 座生產工廠，當前在全球有 1.4 萬項專利，同時擁有 6.2 萬名員工的威騰電子，在 11 日於台灣發布新產品時，台灣區產品銷售總監翁祥文指出，就當前全球的需求趨勢來說，在企業端市場因為有巨量冷資料的儲存需求，因此市場上傳統硬碟 (HDD) 的銷量仍比固態硬碟 (SSD)要 來的高之外，在一般筆電市場 SSD 與 HDD 已經達到 8:2 的銷量。而有鑑於此，威騰電子也特別推出 5 項不同的產品別，以滿足遊戲、企業、監控系統、網路儲存 (NAS)、以及運算等領域的需求。翁祥文進一步指出，就目前 NAND Flash 的市況來看，整體最糟的時間點已過。而 2020 年的 NAND Flash 的市況，因為在包括電腦、行動通訊以及企業 3 大領域的需求都強勁爬升的情況下，2020 年的整體展望將樂觀以待。而至於能回升到什麼樣的程度，則翁祥文表示，還有待觀察市場的進一步變化而定。威騰電子 11 日在台灣總計推出兩項新產品，其中在 WD Blue SN550 NVMe SSD 的產品上，其速度比 SATA SSD 快上 4 倍。這款新推出的 SSD 是獲獎肯定的 WD Blue SSD 系列最新產品，同時也是另一個主打效能的 NVMe SSD，專為內容創作者和 PC 使用者打造，不僅能更快速的開機，還能讓使用者以更智慧的方式工作。另外，威騰電子還推出一系列專為小型企業與家庭辦公室所設計的 NAS 系統儲存解決方案，包括首度推出的 WD Red 系列 SSD，以及兩款容量高達 14TB 的 WD Red NAS 硬碟與 WD Red Pro NAS 硬碟，可提升混合型 NAS 環境的效能與快取能力。而由於儲存裝置的耐用度、速度與容量在滿足這些環境的需求中佔有舉足輕重的地位。所以，此次推出的解決方案以 Western Digital WD Red 產品組合的穩定性為設計基礎，將終端使用者的痛點轉化成優點。使用者可以將 WD Red SA500 SSD 做為 NAS 系統中的快取解決方案，以提升效能，並在相同的 NAS 裝置中使用更高容量的 WD Red 硬碟與 WD Red Pro 硬碟，獲得更多儲存空間。(首圖來源:WD 提供)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "美媒：中國天網監控人民，英特爾等多家科技大廠淪幫兇 ": "中國政府在新疆等地建構龐大監控系統，人民一舉一動無所遁形。華爾街日報 26 日報導，中國監視產業欣欣向榮背後，英特爾等美國科技大廠的零件、財力和專業知識扮演重要角色。除英特爾（Intel）外，被點名的業者還包括數據儲存設備廠商希捷科技（Seagate Technology）、威騰電子（Western Digital）及慧與科技（Hewlett Packard Enterprise）。報導指出，多家美國科技大廠從中國監視產業草創期便參與，積極拓展生意並從中獲益。華府為防止中國接觸美國技術，10 月將海康威視等 8 家中國監視企業列入出口管制清單。美國商務部指控，中國壓迫新疆人民並侵犯人權，這些廠商發揮一定作用，它們與美國的關係因而受到更嚴密檢視。報導指出，北京當局為壓制穆斯林認同，在新疆實行包含數位監控在內的高壓統治，遭西方政府與聯合國專家譴責。美國科技大廠如被認為協助中國製造人權危機，聲譽可能受損；假使美國政府決定下重手制裁中國監視產業，這些大廠也可能流失大量生意。這些大廠的解釋說詞是，旗下產品有多種用途，由於供應鏈錯綜複雜，他們難以了解並控制產品用途。中國監視產業近年蓬勃發展，為美國科技大廠從中分一杯羹並改良產品創造契機。根據調研機構國際數據資訊（IDC），中國影像監視市場規模去年達到 106 億美元（約新台幣 3,229 億元），政府占整體採購一半左右。據報導，中國安全防範產品行業協會去年 11 月選出 37 家對中國監視產業有傑出貢獻的廠商，其中 17 家公布財務、商業或供應鏈層面和美國科技公司有往來。4 年前從惠普（HP）分拆的慧與科技持有杭州華三通信技術有限公司 49% 股權，後者為中國執法部門的交換器、監控網路控制系統及雲端運算服務供應商。根據華三通信行銷資料，廣泛監控人民的新疆阿克蘇市是華三交換器的終端客戶之一。衛星影像顯示，阿克蘇境內有多座再教育營。另一家備受關注的中國業者是全球最大監視器製造商海康威視數字技術股份有限公司。自 2016 年以來，海康威視積極在新疆打造監視系統，拿下總值逾 18 億美元（約新台幣 548 億元）的合約。希捷與威騰電子向來直接將硬碟賣給海康威視，海康在監視產品中採用這些硬碟。海康監視產品有多種用途，包含在購物中心等商業區監控人流；至於海康更精密的監視系統，中國警方與政府機關則是主要買家。希捷與海康威視的合作關係可回溯至 2005 年，當時兩家公司合作開發希捷號稱「全球首款專為監視設計的硬碟」的產品。海康威視被美方列入出口管制清單前，一直向美國半導體大廠輝達（NVIDIA）採購晶片，供訓練演算法及人工智慧相機與伺服器使用。英特爾則為北京東方網力科技有限公司提供種子資本、晶片和技術解決方案。東方網力客戶包括中國公安部及北京、上海等 60 多座城市警局，並為新疆警方提供雲端影像管理系統和監控車輛，但未被列入美方出口管制清單。國際調查記者聯盟（ICIJ）24 日公布一批新疆政府外流的內部文件。其中，2017 年 6 月的機密情報文件指出，新疆集中化監視平台當月只花一週時間，便辨識出逾 2 萬 4,000 名「可疑人士」，超過 1 萬 5,500 人之後被送進再教育營。報導指出，自新疆 3 年前開始加強監控人民以來，被點名參與中國監視產業的美國廠商似乎都沒有直接在新疆做生意。許多美國硬體製造商透過包商或中間人在中國販售產品，並表示不清楚每項使用他們產品的計畫詳情。（作者：尹俊傑；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "\r\n威腾电子获利展望弱‧CEO将退休 ": "（华盛顿31日讯）硬碟大厂威腾电子（Western Digital Corp）示警其本季获利将远不及市场预期，并宣布首席执行员即将退休，受此打击，威腾电子周三盘后股价暴跌10%。该公司第一财季业绩表现意外强劲，但预估第二财季经调整后每股盈余介于45至65美分，不如分析师预估的75美分。威腾电子公布第一财季（截至10月4日）营收为40.4亿美元，调整后每股盈余为34美分，优于市场预测的39.3亿美元和30美分。该公司预估第二财季调整后营业费用介于7.5亿至7.7亿美元，超出市场预期的7.42亿美元；威腾预估第二财季营收介于41亿至43亿美元，市场预估为42.2亿美元。此外，该公司宣布CEO米里根即将退休，但在董事会找到新人选之前将坚守岗位。",
        "美股盤後 — 迎接聖誕行情 四大指數續刷新高 川普推文狂賀": "由於美中達部分貿易協議，緩解華爾街年底的主要風險，週一 (16 日) 美股四大指數同步揚升，續刷歷史新高紀錄。目前諸如農業採購等關鍵的協議細節尚未浮出水面，但美國貿易代表萊特希澤 (Robert Lighthizer) 保證，第一階段貿易協議已「全部完成」，目前文本仍需翻譯及校對。白宮經濟顧問庫德洛週一樂觀預期，美中達成協議後，美國對中國的出口將會增倍。隨著美股再創輝煌，美國總統川普推文歡呼：「美股再創新高！我永遠不會厭倦告訴你這些，我們永遠不會厭倦勝利！」週一 (16 日) 美股四大指數表現：尖牙股全面揚升。Alphabet (GOOGL-US) 上漲 1.03%；蘋果 (AAPL-US) 上漲 1.71%；亞馬遜 (AMZN-US) 上漲 0.47%；Netflix (NFLX-US) 上漲 1.91%；臉書 (FB-US) 上漲 1.96%。美光引領半導體走高。美光 (MU-US) 大漲 3.40% 至每股 52.94 美元，創 16 個月新高。AMD (AMD-US) 上漲 2.92%；博通 (AVGO-US) 上漲 2.44%；輝達 (NVDA-US) 上漲 0.52%；賽靈思 (XLNX-US) 上漲 0.16%。投行 Susquehanna 分析師 Mehdi Hosseini  將美光 (MU-US) 與威騰電子 (WDC-US) 從中性”(Neutral) 上調至看漲 (Positive)。Hosseini  認為，美光 2020 年年中供應緊張與短缺的可能性加大，下半年營收很可能會出現實質性復甦。此外，由於 5G 智慧型手機可能導致 NAND 技術市場供需緊張，看好威騰電子明年獲利前景。台股 ADR 漲跌互見。台積電 ADR (TSM-US) 上漲 0.50%。日月光 ADR (ASX-US) 下跌 0.18%；聯電 ADR (UMC-US) 上漲 2.62%；中華電信 ADR (CHT-US) 下跌 1.32%。金融股普漲。花旗 (C-US) 上漲 0.76%；美國銀行 (BAC-US) 上漲 0.77%；摩根大通 (JPM-US) 上漲 0.39%；富國銀行 (WFC-US) 上漲 0.80%。焦點個股儘管並未調整特斯拉股票評級或目標價，瑞士信貸認為特斯拉在軟體和電氣化 (電池研發) 方面領先其他競爭者。此消息促使特斯拉 (TSLA-US) 週一股價大漲 6.45% 至每股 381.50 美元，創 2017 年 9 月 18 日以來的新高。美國聯邦航空總署 (FAA) 上週表示，波音 (BA-US) 737 Max 復飛時間將延至 2020 年，外媒引述消息人士報導，波音計劃暫停生產 737 Max，週一其股價下滑 4.29% 至每股 327.00 美元。英特爾拿下 AI 關鍵的拼圖，週一該公司宣布斥資 20 億美元，收購總部位於以色列的無晶圓廠半導體公司 Habana Labs。英特爾週一股價下跌 0.16% 至每股 57.70 美元。關鍵數據華爾街分析分析人士指出，初步貿易協議存在一些癥結點和問題，隨著美股走高，謹慎樂觀似乎成了週一的代名詞。瑞銀 (UBS) 全球首席投資長 Mark Haefele 表示：「這項協議會是 (關稅) 分階段調降的開始，在商業信心改善和投資復蘇的推動下，這可能提振股市上漲。」Kenny s Commentary 和 Strategic Board Solutions 創始人 Peter Kenny 表示：「這在很大程度上是一種以貿易為主的動力，推動股市走高，非常強勁的一年。我們看到，各種主題交互作用，真正地提振在年底的信心。」芝加哥金斯科資產管理公司投資組合經理 Paul Nolte 表示：「現在好消息來了，股市接下來會怎樣？」Paul Nolte 認為：「隨著投資者將回家歡慶聖誕與新年，本週應該是交易量不錯的最後一週，就算交易量緩慢也意味著股票溫和波動，因此投資者應該能夠安心入睡與甜梅仙子完美結束非常好的一年。」 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "世界互聯網大會登場 習近平籲各國 應構建網路空間共同體 ": "世界互聯網大會20日開幕，大陸國家主席習近平在給大會的賀信中指出，人工智慧、大數據、物聯網等新技術應用方興未艾，各國應順應時代潮流，構建網路空間命運共同體。威騰電子CEO密里根（Stephen Milligan）會中代表業界發聲指出，中美日前達成的初步協議鼓舞人心，希望中美能進一步增進雙方關係。另外，由旺旺中時媒體集團等單位主辦、工商時報協辦的海峽兩岸暨港澳互聯發展分論壇同日登場，本屆聚焦在文化的共享、傳承和繁榮。旺旺中時媒體集團總裁蔡紹中致詞指出，互聯網思維對文化企業或組織來說，就是要以一個不變的執著和熱情，去追求新的數位時代環境，嘗試去探索不一樣的方式，用不一樣的表達，來帶給大家一樣的堅持一樣的感動。蔡紹中並強調，旺旺中時媒體集團一直致力於為大陸和台灣搭建平台，為台灣的企業和人民爭取更多的舞台和機會，只有透過不斷的交流與接觸，才能互相了解與信任，才有可能「你中有我，我中有你」。蔡紹中說，兩岸好，台灣才會更好，中華民族才會大好。第六屆世界互聯網大會20日至22日在浙江烏鎮舉行，來自80餘國的1,500多位互聯網界人士與會。習近平20日給大會的賀信指出，今年是互聯網誕生50周年。當前，新一輪科技革命和產業變革加速演進，人工智慧、大數據、物聯網等新技術、新應用、新業態方興未艾，互聯網迎來更加強勁的發展動能和更加廣闊的發展空間。美商威騰電子CEO密里根在開幕式致詞表示，隨著互聯網技術的發展，數據的本質已經發生巨大變化，從過去的科技副產品成為如今帶動互聯網發展的引擎，其中又以儲存技術最為關鍵，這也是威騰的價值所在。他意有所指地表示，世界上各行各業都因數據進行轉型，威騰必須加速促成這一轉型。在這個階段，企業必須排除困難，為政府提供建議，促進開放合作，促進國家間發展友好關係。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "晶片價格將恢復？華爾街喊買美光威騰 ": "投行 Susquehanna 分析師 Mehdi Hosseini  週一 (16 日) 發布報告，看好記憶體晶片價格將恢復，將美光與威騰電子股票評級與目標價一併上調，引領科技股同步大漲。受此消息激勵，美光 (MU-US) 和威騰電子 (WDC-US) 麾軍直衝，分別上漲 3.40% 和 4.05%。資訊科技成為標普 11 個主要板塊中表現最佳的板塊之一。SPDR 高科技指數基金 (XLK) 刷下歷史新高紀錄，年初迄今漲幅約達 46%。Mehdi Hosseini  認為，美光 2020 年年中供應緊張與短缺的可能性加大，下半年營收很可能會出現實質性復甦。Mehdi Hosseini 稱，受惠於 DRAM 和 NAND 記憶體晶片經濟的改善，美光未來基本面也將改善，每股純益很可能在本季觸底 。Susquehanna 看好記憶體晶片價格將恢復。該投行預計明年 DRAM 需求將增長 20% 以上，主因是受到智慧型手機需求提高 25%-30% 推動之下，並且晶片需求增長超過 15% (mid-teens)。Susquehanna 預計在 2020 財年首季 NAND 定價將出現較低的個位數下滑，本財季也將出現類似的下滑，毛利潤率將在本季觸底，並在 2020 財年逐步改善至 20% 左右。投資者需要等到 2021 年，才能看到真正有意義的復甦。Mehdi Hosseini 將美光 (MU-US) 股票評級從「中性 (Neutral) 」上調至「看漲 (Positive)」，目標價從每股 45 美元上修至每股 85 美元。同樣地，Mehdi Hosseini 上調威騰電子 (WDC-US) 股票評級至「看漲 (Positive)」，目標價從每股 55 美元提高至每股 90 美元。該分析師認為 5G 智慧型手機可能導致 NAND 技術市場供需緊張，看好威騰電子明年獲利前景。",
        "《美股》獲利展望弱＋執行長將退休，威騰電子盤後暴跌10％ ": "硬碟大廠威騰電子（Western Digital Corp）示警其本季獲利將遠不及市場預期，並宣布執行長即將退休，受此打擊，威騰電子周三盤後股價暴跌10%。如盤後跌勢不變，威騰電子周四股價將創下今年來最大跌幅。該公司第一財季業績表現意外強勁，但預估第二財季經調整後每股盈餘介於45～65美分，不如分析師預估的75美分。威騰電子公布第一財季（截至10月4日）營收為40.4億美元，調整後每股盈餘為34美分，優於市場預測的39.3億美元和30美分。該公司預估第二財季調整後營業費用介於7.5億～7.7億美元，超出市場預期的7.42億美元；威騰預估第二財季營收介於41億～43億美元，市場預估為42.2億美元。此外，該公司宣布執行長Steve Milligan即將退休，但在董事會找到新人選之前將堅守崗位。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "盤前財經大事搶先讀2019年12月17日 ": "美國 11 月新屋開工\n歐盟 11 月新車註冊\n新加坡 11 月非石油出口法說會：商之器、羅昇、其陽、台硝、宏亞投行 Susquehanna 分析師 Mehdi Hosseini  週一 (16 日) 發布報告，看好記憶體晶片價格將恢復，將美光與威騰電子股票評級與目標價一併上調，引領科技股同步大漲。閱讀全文...在中美貿易戰持續了 18 個月之後，雙方終於在上週五 (13 日) 宣佈達成第一階段貿易協議，而在協議正式達成之前，川普總統也多次表示，要求中國每年向美國購買 500 億美元的農產品，作為協議簽署的條件。閱讀全文...鴻海 (2317-TW) 今 (16) 日晚間宣布，透過子公司轉投資，斥資 8950 萬美元 (約新台幣 27 億元)，增資位在美國威洲的子公司 SIO INTERNATIONAL WISCONSIN，由於近日才傳出威州政府考慮縮減對鴻海威州投資案的補助，鴻海此次增資時間點的巧合，引發外界關注。閱讀全文...根據集邦科技 TrendForce 旗下記憶體儲存研究 (DRAMeXchange) 最新調查，DRAM 現貨價翻揚改變市場氛圍，在預期心理因素下，有利合約市場買方提高備貨意願，預估合約價可能提前至明年第 1 季止跌。閱讀全文...台股今 (16) 日上漲 12.04 點，收 11939.77 點，三大法人同步買超共 48.33 億元，其中外資買超 20.78 億元，台指期淨多單也增加 759 口，個股方面外資與投信同步加碼友達，不過卻賣超台積電與聯電。閱讀全文..."
    },
    "Q5": {
        "突破極限！8TB SSD硬碟出世　超大容量讓你輕鬆帶著走 ": "美國電腦硬碟大廠威騰電子（Western Digital）近日發表了一款號稱全球最大容量的外接式SSD硬碟，容量高達8TB，被命名為「SanDisk Extreme 8TB」，打破目前行動硬碟的容量上限紀錄。受限於體積，目前市面上的SSD硬碟容量多半落在1到2TB左右，去年11月，Western Digital才宣布推出新款My Passport外接式硬碟，最大容量可達5TB，才得意沒多久，這項紀錄馬上被威騰的8TB給打破。根據資料，威騰電子的子品牌SanDisk的Extreme Portable SSD系列硬碟本來就頗受消費者喜愛，原本有250GB、500GB、1TB及2TB規格。這次一口氣將容量增加四倍，並採用SuperSpeed USB 20Gbps傳輸協定，傳輸檔案、照片、影片到硬碟的速度不減，擁有容量及方便攜帶的雙重優勢，倍受外界矚目。美中不足的是，目前威騰還未宣布SanDisk Extreme 8TB的售價與上市日期，根據2TB版本的售價（約新台幣9千到1萬）來推斷，新的8TB版本的價格大概會是好幾倍以上，荷包若不夠厚，想要輕鬆擁有大儲存容量恐怕很難。點選關鍵字看更多 :",
        "鎧俠日本四日市工廠火警影響供貨有限，多數能在 2 週內恢復生產 ": "針對 7 日鎧俠（Kioxia）位於日本三重縣四日市的 Fab6 工廠發生火警，鎧俠與偕同經營工廠的威騰電子（Western Digital）都發聲明表示，直接衝擊產線的部分影響不大，目前大多數區域預計可以在 2 週內恢復生產。根據市場相關人士表示，2020 年 1 月 7 日早上，Kioxia 四日市廠區 Fab6 工廠發生機台設備失火。火警發生當下，鎧俠內部隨即按照標準流程，立即撤出該區域所有作業人員，並同步請相關廠內人員及當地消防單位出動救災。廠內人員處置得宜的狀況下，火勢在消防員抵達前已撲滅，消防隊員僅留置現場避免復燃。根據相關公開資訊顯示，四日市市消防本部出勤時間為 1 月 7 日當地時間早上 6 時 30 分至 7 時 46 分。市場人士指出，根據目前的災損統計與復工時程顯示，Fab6 工廠除直接受衝擊的生產區域以外，大多數區域應該能在 2 週內恢復生產。另外，火警當時在產線的晶圓片，目前評估亦大多能以重工（Rework）處置，因此停工損失有限。不過，因為近期 NAND Flash 快閃記憶體市場價格有止跌回漲的趨勢，加上目前各大廠商尚未有新產能開出的情況下，使得這次鎧俠的火警事件，可能進一步影響市場價格的波動。這次發生火警的日本三重縣四日市工廠，也在 2019 年 6 月 15 日跳電約 13 分鐘，當時包含 Fab2、Fab3、Fab4、Fab5 及 Fab6 的全體廠區皆受衝擊，整個 NAND Flash 供應鏈供貨都受影響，且時間長達一整季。因此，後續供應情況是否如鎧俠所說影響不大，還有待觀察。（首圖來源：鎧俠）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "武漢封城 台灣電子業面臨斷鏈危機 ": "網頁列印內容來自網址: https://www.worldjournal.com/6756326/article-link/ 新型冠狀病毒肺炎（武漢肺炎）疫情擴散，湖北省民眾進出與對外交通受管制。武漢是中國大陸面板與記憶體生產重鎮，眾多台灣PCB指標廠在湖北設廠，受交通管制影響出貨，以及農曆年後生產線作業員「返崗」不易影響，業界憂心電子業面臨「斷鏈」危機。武漢是中國大陸科技發展重鎮，中國大陸前兩大面板廠京東方、華星光電，以及天馬都在當地落戶；武漢長江存儲、武漢新芯、兆易創新等大陸記憶體業者是當地重要企業。隨著武漢封城、嚴管民眾進出，當地員工年後如何回來上班還待瞭解，但進出武漢交通都受管制，業界憂心「生產線人力不夠、既有庫存出不去」，電子業面臨「斷鏈」窘境。國際投資人也關注疫情發展。Cowen分析師Krish Sankar指出，若武漢肺炎導致原料供應不及、受阻，甚至暫停生產，可能影響長江存儲和全中國大陸其他工廠的生產進度。瑞穗分析師 Vijay Rakesh也指出，春節期間晶圓廠關閉及武漢肺炎疫情影響，衝擊相關供應商。若春節假期結束後疫情繼續惡化，導致武漢記憶體產出中斷，對美光、威騰電子等中國大陸以外的記憶體業者是正面影響。湖北省是台灣PCB廠生產大本營，包括台光電、欣興、健鼎、楠梓電、定穎等企業都在湖北設廠，雖然工廠所在地並非武漢，但目前湖北交通運輸大亂，牽動年後供應鏈，電子業者相當擔心後續供貨狀況。台光電黃石廠去年9月底試產，預計黃石廠一期投產後，年產量可達1800萬米黏合片及720萬張基板，而目前30萬張新產能已投入量產，預估今年第2季再增加30萬張，以因應客戶需求。健鼎湖北廠落腳仙桃，仙桃廠每月總產能約900萬平方呎，在中國大陸所有PCB廠中，產值僅次於全球第一大的臻鼎科技、居第二位。楠梓電主要是轉投資的滬士電子旗下湖北黃石滬士電子，當地月產能約60萬平方呎定穎黃石廠以生產光電板為主，2017年9月投產，目前月產能為100萬平方呎，朝月產能640萬平方呎的目標邁進。欣興去年公告與黃石官方簽署項目投資合同書增補協議，總投資金額不低於10億美元。欣興黃石廠產能建置以汽車及消費型電子用板為主，月產能約25萬平方呎。業界人士說，PCB是「電子業之母」，是所有電子產品不可或缺的關鍵零組件，負責固定電子零件、提供零件電流連接，直接影響電子產品的可靠度及性能。台灣PCB廠湖北工廠若生產受阻，牽動全球電子業神經。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6756326世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "《美股》獲Cowen調升評級、目標價，美光、威騰股價大漲 ": "跨國投銀Cowen調升美國晶片製造商美光（Micron Technology）和威騰電子（Western Digital）股票評級和目標價，周二美光股價大漲8.78%，收在58.27美元；威騰收漲6.77%，為67.66美元。費城半導體指數終場勁揚1.8%，創歷來次高記錄。惟受美國和伊朗之間的緊張局勢遽升影響，美光盤後下跌2.87%，威騰盤後跌1.71%。稍早前美國政府證實，伊朗已經發射多枚導彈攻擊在伊拉克的美軍基地。跨國投銀Cowen半導體分析師Karl Ackerman周二將美光和威騰的股票評級都由「與大盤持平」（Market Perform）調升為「優於大盤」（Outperform）。該分析師認為DRAM晶片基本面的復甦步伐可能比預期快，將美光的股票目標價由每股50美元調升為70美元，代表與周一收盤價53.57美元相比，他看好美光股價還能再漲逾30%。基於NAND價格回穩、企業固態硬碟（SSD）市場成長，以及硬碟利潤改善，該分析師將威騰目標價由45美元調高為88美元，意即看好威騰股價與周一收盤價63.37美元相比還有近40%的上漲空間。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "記憶體產業盼到春燕 景氣回春 美光、三星電子財報捎來好消息": "-【魏聖峰╱先探2074期】全球記憶體價格已經觸底的訊息越來越明顯，全球記憶體股的三星電子和美光科技近期所公布的財報均優於市場預期，美光科技發表的最新財測顯示本季的營運前景亮眼，帶動美光科技股價創下十八個月新高，三星電子發布財報後股價更創下歷史新高。去年全球半導體股股價大漲，費城半導體指數全年上漲六○．一二％，創下二○○九年以來最佳年度表現。實際上，帶動去年費城半導體指數大漲的成分股以超微、應用材料、柯磊、Lam Reserch、ASML、Skyworks等指標股為止。美光科技以快閃記憶體和DRAM等記憶體股為主，市場直到去年十二月才逐漸確定當時的快閃記憶體價格將觸底，接著DRAM價格也會在今年上半年觸底，這才帶動美光科技和三星電子股價從去年十二月間起漲。 火警助漲快閃記憶體上漲美光科技股價去年上漲六九．四九％、三星電子上漲四四．一九％、威騰電子漲七一．六八％，這樣的股價表現若和其他國際主要半導體指標股來說僅能算是中段班。不過，隨著記憶體報價上漲態勢越來越明顯，就在市場認同快閃記憶體報價將上漲之際，市場傳出日本鎧俠(Kioxia，原名東芝記憶體)在日本四日市的工廠發生火警。這個消息激勵美光科技股價創下十八個月新高，威騰電子和三星電子也都走強。市場原本認定快閃記憶體價格在第一季就要上漲，鎧俠就是生產快閃記憶體，該工廠出現火警會影響快閃記憶體市場的供需不平衡，進而推升報價上漲。",
        "威騰鎧俠成功開發 112 層堆疊 BiCS5 技術 3D NAND Flash ": "記憶體大廠威騰電子（Western Digital）24 日宣布，成功開發出第 5 代 3D NAND Flash 的技術 BiCS5，未來將持續提供業界最先進的快閃記憶體技術，維持其領導地位。Western Digital 指出，BiCS5 採用 3 層單元（TLC）與 4 層單元（QLC）兩種架構，能以極具吸引力的成本提供卓越的容量、效能與穩定性，滿足因連網汽車、行動裝置與人工智慧而急速增長的資料量需求。目前，Western Digital 已開始生產 512Gb 的 BiCS5 TLC，並預計在 2020 年下半年就能開始商業化量產，供應採用新技術的消費性產品。未來，BiCS5 TLC 與 BiCS5 QLC 將提供包括 1.33Tb 等多樣的儲存容量選擇。Western Digital 進一步指出，隨著下一個十年的到來，如何增加 3D NAND Flash 容量以滿足龐大且快速增長的資料量需求是重要關鍵。藉由成功開發 BiCS5，Western Digital 展現了領先業界的快閃記憶體技術，及強大的計畫執行力。Western Digital 利用更先進的多層儲存通孔（multi-tier memory hole）技術來增加橫向儲存密度，同時透過增加儲存層讓 3D NAND Flash 技術的容量與效能顯著提升，以滿足客戶對穩定性與低成本的期望。採用多種新技術與創新製造工藝的 BiCS5 是 Western Digital 目前密度最高、最先進的 3D NAND Flash 技術。第二代多層儲存通孔技術、優化的工程設計流程及其他先進的 3D NAND Flash 儲存單元技術大幅提升了晶圓的橫向儲存單元陣列密度。此外，BiCS5 擁有 112 層垂直堆疊的儲存容量，使每晶圓的儲存容量比 96 層的 BiCS4 高出 40% ，可達到最佳成本。新架構設計也為 BiCS5 挹注更高效能，使其 I/O 效能較 BiCS4 提高 50%。Western Digital 最後強調，BiCS5 是由 Western Digital 與技術製造合作夥伴 Kioxia 共同開發，將於日本三重縣四日市及岩手縣北上市的合資晶圓廠製造。（首圖來源：Western Digital）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "海力士、三星見病例 恐波及陸企 ": "南韓目前受新冠肺炎疫情影響程度僅次於大陸，其中，電子大廠SK海力士、三星電子也相繼淪陷。有產業人士憂心，若南韓疫情不能獲得控制，兩家大廠停工，恐波及供應鏈上的大陸A股公司。不過，也有人認為，兩企業停工隔離的可能性不大，但不排除藉機漲價的可能，這將對包括A股公司在內的替代產品生產商形成利多。記憶體影響最大疫情之下，南韓記憶體大廠SK海力士在2月20日表示，位於京畿道利川工廠的一名員工曾與確診患者有密切接觸，出於安全考量，該廠800名與該員接觸過的人員全部隔離；另外，據南韓媒體2月22日報導，三星電子的一處手機廠在傳出一例確診病例後，該廠即暫停運作。目前，雖然兩間工廠運作都恢復正常，但已經對產業鏈上的大陸企業造成恐慌。電子產業垂直媒體「探索科技」首席分析師王樹一指出，兩大廠停工影響最大的就是記憶體類相關廠商，尤其是動態隨機存取記憶體（DRAM）和快閃記憶體，目前該領域基本上被南韓壟斷，僅三星加海力士的產能就占全球7成以上，所以兩者應該還是會堅持生產，但不排除趁機漲價的可能。從需求端來看，有產業分析師認為，去年第四季記憶體產業供需已趨平衡，市場庫存去化加速，目前，隨著下游組裝廠陸續復工，開始補庫存，供給吃緊狀態預計會延續到今年第二季，使現貨價格、合約價格雙雙看漲。在此背景下，一旦兩家大廠相關產品漲價，將給下游企業帶來成本壓力。他廠缺乏大產能不過，有觀點認為，若兩大廠的生產受到局部影響而漲價，將對包括A股公司在內的替代產品生產商形成利多。據《科創板日報》整理，就企業而言，在記憶體領域有海康威視、兆易創新、紫光存儲、長江存儲、威騰電子等。對此說法，王樹一認為，即使三星、海力士相關存取記憶體漲價，替代產品「上位」的機會有限。他解釋，因其他廠商沒有這麼大的產能，也來不及建設，凡是用到大容量記憶體的公司，基本上都離不開三星、海力士，涵蓋許多手機廠商、PC廠商、智慧電視廠商，安防監控設備企業。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}