{
    "Q1": {
        "《電腦設備》安勤今年動能轉強，3業務拚雙位數成長 ": "工業電腦廠安勤（3479）去年在營運逆風中仍繳出成長表現。展望今年，在多角布局效益逐步顯現下，公司預期智慧零售、智慧醫療、政府標案等3大業務均可望繳出雙位數成長，帶動全年營運成長幅度優於去年，明年可望進一步增溫。安勤2018年合併營收寫50.2億元次高，年增3.46％，惟因零組件漲價缺貨，毛利率24.34％、營益率6.83％雙創近4年低點。所幸在所得稅費用減少下，歸屬母公司稅後淨利2.44億元，年增6.79％，每股盈餘3.54元。董事會擬配息2.6元，盈餘配發率約73.45％。觀察安勤去年各應用營收比重，以零售占26％最高、醫療24％居次，政府、通訊標案等占18％、博奕17％、自動化15％。安勤總經理張嘉哲指出，公司產品設計朝高規調整的效益逐步顯現，且聚焦智慧零售、交通、製造、醫療4產業布局亦陸續有所斬獲。展望今年營運，安勤董事長劉琍綺表示，隨著美國投票機、智慧交通、醫療設備專案陸續出貨，可望帶動營運成長優於去年，張嘉哲則補充指出智慧零售成長動能亦強，預期智慧零售、智慧醫療、政府標案等3大業務營收均可望繳出雙位數成長。對於未來成長動能，張嘉哲表示，安勤在大型指標ODM專案取得突破性成長，醫療、零售及交通政府標案皆有斬獲，並與工研院、工業局合作發展物聯網布局，取得初步成果。智慧零售切入健身器材領域並開始出貨，醫療產品則延伸拓展高階產品，可逐步看到成效。據了解，安勤智慧零售產品專案除打入國內大型Outlet及影城，今年亦可望獲得國際連鎖餐飲集團下單。投票機方面，張嘉哲指出目前已有21吋產品與客戶合作，23吋、40吋則在認證中，今年一定能見到訂單需求效益。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表三9]台灣店頭市場股價創新低 ": "",
        "車王電獲經濟部通過25億元回台投資案 台中中港新廠擬Q3動工 ": "車王電 (1533) 獲經濟部核准投資案，預計斥資 25 億元回台投資，除在台中大雅廠新增智慧化產線外，也將在中港加工出口區興建新廠，預計可創造 220 人以上的就業機會。由於車王電大陸廠生產多項產品，屬於中美貿易戰的課稅清單，因此決定將相關產線移回台灣，並在既有台中大雅廠，新增智慧化產線，及台中中港加工出口區興建新廠，以因應產能需求，總投資金額 25 億元。\n\n其中台中中港加工出口區興建新廠，預計斥資 13.2 億元，2019 年第三季動工，2021 年初投產，將生產儲能系統及電池管理系統。展望 2019 年，車王電指出，預估今年營運將會優於去年。\n\n根據車王電規劃，新廠基地面積 6298 坪，將興建為四層樓的廠辦，一、二樓出租給關係企業華德動能 (2237) 使用，主要生產電動大巴與三電系統，三、四樓則由車王電自行使用，生產相關的儲能系統與電池管理系統。\n   ",
        "[表三8]台灣店頭市場股價創新高 ": "",
        "AI開罰單、管制紅綠燈！安勤幕後操盤，科技執法6月桃園上路": "台灣第一個「科技執法」路口會在2019年6月後出現，AI將在桃園藝文特區附近的中正路、南平路等23個路口上班，對最常導致交通事故的路邊違停，讓AI辨識車牌「開罰單」，成為台灣第一個示範點，幕後推手是工業電腦大廠安勤。除了科技執法，這23個路口也將導入「公務車維安」，當救護車或消防車等公務車展開緊急任務，路口號誌燈將全面變紅燈，確保安全，另外桃園兩間市府客運導入OBD-II標準的智慧連網車輛診斷技術，加強駕駛與車輛監控。拿下台灣第一個AI智慧路口政府合作專案，安勤董事長劉琍綺開心寫在臉上，「這算是安勤第一個在台灣交通物聯網落地，」她說，除了安勤的硬體，也找了3~4家團隊一起合作，包括軟體AI技術團隊及系統整合商，由安勤領隊。「現在研究AI已經來不及了，」劉琍綺解釋為何安勤要外找團隊合作，「安勤可用規模幫助小型新創一起完成，這些技術團隊單靠自己也沒辦法做。」劉琍綺說。安勤開發的這套智慧路口系統，獲得經濟部工業局欽點補助合作，在桃園藝文特區周圍附近裝置，過去安勤會做車用電腦，做船舶機器，但這次是首度拿到AI辨識完整系統建置，整套系統2019年2月起開始裝機，6月前預計完成，9月前要驗收，未來一個路口將有3種功能。第一個功能是「科技執法」。過去路口常是交通事故最頻繁發生的地點，車輛轉彎常有視線死角，未來AI系統會搭配大型顯示看板，不斷辨識路口物體，將資料拋上去，看板就會提醒待右轉車輛，你的右方有物體要注意，減少死角，提高行人安全。其次這個辨識系統也會扮演交通警察，首先會針對公車路邊違停開鍘，若在不該停車地點臨停將被開單。第二個服務上路是公務車維安。過去警車、消防車、救護車執行公務，需要民眾自己閃讓，過去也曾有不讓車事件，現在利用DSRC（Dedicated Short Range Communications；專用短程通信技術)，路口架設感測器，當公務車經過路口，可以鎖住所有路燈變紅燈，做路權維護。第三個上路的服務是是OBD-II標準接口的智慧連網車輛診斷設備，將在桃園客運裝置，這款行車紀錄器將可評估良好的駕駛行為，紀錄緊急煞車、引擎轉速紀錄，把這些追蹤數據傳回平台，公司就能分析駕駛習慣好不好，引擎是否怠速，維護車況，未來還能應用在車隊物流管理。拿下台灣第一個智慧路口專案，安勤鴨子划水多年，2018年安勤營收創下50.21億元，年增3.46%，為歷史次高紀錄，而12月及第4季營收也都創歷史新高，展望2019年，安勤計畫5%成長。劉琍綺說，去年業績維持成長，除博奕機需求去年下半回升，投票機恢復出貨也是關鍵。2018年11月美國大選投票，原本上半年該陸續出貨的投票機，卻因為客戶端軟體出狀況，一直延後交貨，直到第4季大量拉貨，安勤業績也倒吃甘蔗。安勤跟系統整合客戶一起合作，成為美國52州三家合格供應商其中一家，目前拿到兩個機種，各由安勤跟仁寶負責開發生產。由於安勤品質穩定度最佳，安勤開心的說，將對後續搶單有幫助，2018年安勤已經出貨加州4個城市，並拿下俄亥俄州及路易斯安那州等，預計2019年繼續出貨，帶動大成長。台灣九合一投票因時間過長，引發民怨，安勤參與美國投票機經驗豐富，也獲得台灣中選會取經，諮詢國外科技投票的經驗。安勤指出，台灣若要採用科技投票，至少導入到啟用要一年，外界擔心的被駭或作假，以美國的經驗來說，是當公民投票輸入一次，機器內部捲軸也會印出一張票，並再掃描一次存檔，未來若有爭議要驗票，就會調出三筆記錄比對確認。不僅投票機打出專業形象，在醫療伺服器領域，安勤也傳出捷報，上週剛擠下外商接到一個5~10年長單，預計2020年出貨，安勤是兩家供應商中出貨比最大的一家，總計將出10個規格主機，「這對我們而言非常鼓舞的，」劉琍綺表示，團隊含總經理在內出動超過8人，努力歷時8個月，才拿到這個歐洲客戶大單，預估2020年訂單金額就會貢獻超過1億元，成為一筆金牛生意。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "〈安勤展望〉今年營運續成長 幅度超越去年 明年顯著升溫 ": "工業電腦廠安勤 (3479-TW) 今 (28) 日召開法說會，董事長劉琍綺表示，今年一定會比去年成長，成長幅度將優於去年，明年多方布局效益顯現，營運將顯著升溫。而總經理張嘉哲則表示，今年營運成長動能將來自醫療、智慧零售、政府標案，預計都有雙位數的年增表現。劉琍綺表示，去年面臨原料、貿易戰等逆風，但營收獲利還是成長，今年在美國投票機標案、桃園智慧交通，醫療設備陸續出貨下，預計今年營運還是會成長，成長幅度將優於年，明年佈局效益將更明顯，營運將顯著成長。張嘉哲則補充，今年營運除了政府標案外，還有醫療、智慧零售，據了解，安勤智慧零售除了打進日式大型 Outlet 外，也打進國際連鎖餐飲集團；醫療則瞄準，高階影像治療伺服器、數位化醫療照護解決方案、復健及健身儀器，跟 ODM 醫療設備代工等。張嘉哲表示，醫療去年營收占比 24%、政府、通訊標案等 18%、零售占比 26%、博奕 15%、工業自動化 15%，其中醫療、智慧零售、政府標案今年估年增雙位數。安勤去年營收 50.2 億元，歷史次高，年增 3.5%、稅後純益 2.44 億元，年增 6.8%、每股純益 3.54 元，公司也通過每股擬配息 2.6 元。",
        "《股利": "工業電腦廠安勤（3479）2018年合併營收寫50.2億元次高，年增3.46％，惟受零組件漲價缺貨逆風，毛利率24.34％、營益率6.83％雙創近4年低點。所幸在所得稅費用減少下，歸屬業主稅後淨利2.44億元，年增6.79％，每股盈餘3.54元，表現優於預期。安勤董事會通過股利分派案，擬配發每股現金股利2.6元，盈餘配發率約73.45％，以昨（25）日收盤價47.8元計算，現金殖利率達約5.44％。公司將於周四（28日）召開法說會，說明未來營運展望，並定於6月12日召開股東常會。安勤受惠博弈、投票機專案出貨拉抬，去年第四季合併營收創14.03億元新高，季增9.88％、年增8.34％。毛利率25.09％、營益率9.32％，分創全年、近5季高點。歸屬業主稅後淨利0.86億元，季增達63.36％、年增達28.99％，每股盈餘1.25元，雙創近5季新高。安勤2019年1～2月自結合併營收7.92億元，年增9.88％，創歷史次高。展望今年，董事長劉琍綺表示，雖然市況普遍看守，但安勤各地區營運目前看來狀況仍佳，預期仍能維持成長。法人預估，安勤今年營收維持個位數成長，明年動能可望躍進。劉琍綺表示，美國投票機專案遞延至去年第四季開始出貨，今年首季將持續出貨，挹注營運動能，未來亦有望打入東南亞等其他市場。歐美博奕客戶需求亦自去年下半年回溫，今年需求預期將持續，展望持續樂觀。另外，安勤亦切入智慧交通應用領域，結合人工智慧（AI）、車載自動診斷系統（OBD2）、短距離無線通訊技術（DSRC）打造智慧號誌、公車駕駛監測、緊急號誌管理系統，與桃園市政府攜手合作，預計23支智慧號誌將在第2季導入，希望增加後續接單契機。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\n         智慧醫療究竟能帶來什麼好處？ ": "首頁 » 產品新知 » 智慧醫療究竟能帶來什麼好處？市面上琳琅滿目的產品，小從醫療微型晶片、穿戴裝置，到醫療診斷大型機器，都可以冠上智慧醫療這個名詞，但什麼是智慧醫療，而智慧醫療又能為我們帶來哪些變化？「科技始終來自於人性」，這句讓人琅琅上口的廣告台詞大家還記得嗎？在醫療解決方案市場已經深耕多年的安勤科技(Avalue)認為，沒有所謂好或不好的醫療系統解決方案，只有由病患角度出發所設計的醫療系統，才能賦予醫病照護的新模式；而安勤智慧醫療帶來的新價值在於：將冷冰冰的醫療機器，轉換成讓病患與醫護人員都有感的心體驗。隨著醫療照護需求的提升，現有醫療體系的問題逐漸浮現，雖然醫療科技有著大幅度的進步，但現下專業醫療人員人力不足，以及資源配置不均的窘狀已成事實，為彌補現有醫療體系匱乏，安勤科技打造的智慧新醫療，可替眼下缺失帶來曙光：醫院各站鏈接 隨時掌控就醫如何扭轉生硬的就診流程，如何提升病患的滿意度，首先便是醫療或行政流程的無縫串連，實現就醫診療快狠準。以安勤分流自動化系統為例，想像從一開始踏入醫院從掛號、報到，至之後的各站如檢查、批價叫號到領藥等，均可使用手機掃描如門診報到機上的QR code便可得知排隊進度，等待時間還能悠閒去喝個咖啡、回覆工作郵件，隨時掌握最新狀況，快速便利，再也不用像過去一樣，在人滿為患的醫院原地苦等。而病患病歷或檢查結果，也能站站即時鏈接，除了省去患者不必要的等待，醫生與護理人員也能近乎同步取得病患病歷或檢查結果，提供最快最正確的醫療照護，提高門診量、醫療品質與病患的服務滿意度，進而促進醫院營收和營運效率。全方位軟硬體整合與一站式服務醫療系統解決方案運用中最重要的一環就是軟硬體整合，也就是落實智慧醫療資訊系統整合服務。有別於過去單一性能的醫療機器，必須將醫院視為一個整合情境，鏈接並形成一套完整的自動化醫聯網系統，如此一來方能使流程更順暢、強化管理面、減少醫護人力的負擔。然而，各家醫療機構或有各自的文化、或有在地化，或有本身行之已久的管理模式，安勤科技智慧醫療解決方案可依客戶需求，客制化量身訂做整合服務，並建置平台，善用科技興利，導入自動化醫療科技，以協助醫療院所，並取得質優完整的醫療數據作日後分析之用，讓護理人力能更輕鬆並得以專注地照顧病人。而智慧醫療帶來的優異特質像是無紙化、藥品/醫療設備室內定位追蹤等，亦可獲相得益彰之效，加上安勤科技一次到位的服務，若有問題不用再手忙腳亂找不同的硬體商，只需對單一窗口便可解決問題，展現其用心與系統整合商的實力。安勤智慧醫療系統解決方案，以智慧病房與智慧護理站為重心，包含床邊照護系統、電子床頭卡、門房卡、醫院室內即時定位系統、行動醫療推車與充電站、以及智慧撿藥系統等。\n   You must Register or\n   Login to post a comment.\n",
        "凌華、聯想合攻亞馬遜智能棧板訂單 市場點名若獲入股打通中國任督脈 ": "IPC 市場再掀與 PC 大廠結盟話題，這次風水輪轉到大廠凌華 (6166)，市場點名該公司與全球 PC 第一品牌聯想(Lenovo) 可望策略聯盟，看好雙方結盟將為凌華帶來廣大的中國內需工業物聯網 (IIoT) 市場，聯想則藉此取得凌華長期重金在 IPC 乃至於如今的 IIoT 市場累積的技術與少量多樣生產能力，快速取得進軍 IIoT 市場的門票。不過，儘管凌華對此消息予以否認，但據悉，該公司早在去年 5 月份就曾宣布在物聯網市場上的業務合作，目前更進一步與聯想合作搶攻美國電商巨擘亞馬遜 (Amazon) 智能棧板 (Smart Pallet) 訂單，而聯想內部也已成立 IPC 團隊，與凌華在 IoT 市場展開全面性的合作。\n\n由於目前凌華是國內 IPC 大廠中，少數還沒有與大型系統業者合作者，面對龍頭大廠研華 (2395) 的紮實的競爭力，以及坐擁鴻海 (2317) 資源的樺漢 (6414) 快速的崛起，後面又有獲佳世達 (2352) 入主的友通 (2397)、有華碩(2357) 資源的研揚 (6579)、廣積(8050) 以及與仁寶 (2324) 策略聯盟的安勤 (3479)、還有獲台達電(2308) 入股的立端 (6245) 等追兵，凌華在去年股東會就通過上限 2400 萬股的私募案，希望引進國際大型的策略夥伴。\n\n因此，據了解，凌華與聯想在展開業務配合的半年多中，雙方確實曾就是否透過聯想的入股進一步結親的事情交換意見，近期市場甚至傳出私募價格可能落在 40-50 元之間，不過遭到凌華否認。而凌華長期深耕技術，所投入的資源在業界無出其右，壓抑 EPS 表現，使得每年法說會其營業費用的議題最受法人關切，近年該公司更是一頭栽入 IIoT 的領域中，鎖定 5G 時代中對於邊緣運算 (Edge Computing) 需求的前景，大舉投入研發資源。\n\n董事長劉鈞看好 2020 年東京奧運對整體物聯網市場的激勵作用，認為凌華在 IIoT 市場的佈局屆時將可看到起飛的成果，甚至將其長期的營業目標豪氣設定在千億規模。而在投入如此大量的資源之後，去年一方面營運發展陷入谷底，EPS 約僅逾 1 元，加上國際股災衝擊，股價一度摔破 30 元大關，不僅來到歷史低點，也跌破當初大股東安捷倫的私募價。\n\n如果聯想確實希望以上述價格參與私募，對聯想而言應該是撿到便宜，對凌華既有股東而言也頗覺委屈。另一方面，目前台陸關係緊繃，國際市場更有美中貿易衝突的詭譎氣氛，聯想如果想直接參與私募入股，首先就必須先面對投審會這一關，金流的問題必須解決。\n\n不過，如果此樁策略聯盟案真的成功，法人樂觀看待所能獲致的效益。目前綜觀台 IPC 業者，在中國大陸有較深著墨的僅有龍頭大廠研華，總業績佔比達 25% 左右，營業規模百億台幣，也是中國大陸 IPC 市場龍頭，其次就是凌華，但是佔比約僅 13%，營業規模僅 13 億元左右，而像是樺漢比例甚低，今年才要以 Kontron 與樺漢雙品牌大搶中國市場商機，其餘中小型的 IPC 廠過去因為負擔不起倒帳風險，所以至今中國業務的佔比都很低。\n\n換言之，已是兵家必爭之地的中國市場，如何取得快速成長的機會是一門大課題。與目前才要在 IPC 著墨的聯想整合，凌華在中國的競爭力勢必有打通任督二脈的效果，甚至直接挑戰研華的龍頭地位；而聯想則藉由技術實力廣獲同業肯定的凌華，快速在 IIoT 市場即將起飛的階段，以凌華的產品開發與少量多樣的生產能力，快速掌握商機，堪稱是一加一大於二的美事。不過，據了解，凌華的優勢不僅聯想看到，也有其他大廠包括台一線科技龍頭也在接觸中，因此凌華未來花落誰家，勢將掀起全球 IPC 市場版圖移轉的巨震。\n   ",
        "安勤 獲歐洲醫療長單 ": "安勤（3479）智慧醫療接單報喜，傳出取得歐系客戶的伺服器等級醫療用設備長單，出貨時程估至少5年以上，可望自今（108）年開始導入設計，明年正式出貨，增添長線營運動能，美投票機、博奕業務則持穩向上。安勤去年營收受惠美國投票機、博奕訂單出貨挹注，全年合計突破50億元、歷年次高，今年初公司在醫療領域布局再下一城，將成為歐洲大廠在醫療伺服器設備的主要供應商，每年貢獻營收估達億元以上。安勤董事長劉琍綺表示，歷經8個月時間耕耘歐洲醫療大單，今年初見到成果，除了是近期能見度較長的專案訂單外，也首度由終端應用裝置打入到機房伺服器設備，並成為最大供應商。今年除了部分投票機出貨遞延到第1季外，經過約半年時間認證，接下來還有俄亥俄等3個州的投票機將接續成長動能，且美國地方大選後，據系統商反應，安勤投票機產品最為穩定，有利擴大在美國投票機接單規模，據了解，印度及台灣也都有向安勤提出洽詢。而博奕部份，受惠美景氣成長，大客戶從去年下半年起密集拉貨，並有其他供應商出現供貨問題，因此轉單至安勤，帶動博奕業務顯著成長，今年預期至年底都一路會有博奕產品出貨，呈現平穩增加。法人推估，安勤今年主要兩大動能仍以投票機與博奕為主，加上零組件價格極缺料問題緩解，營收、毛利可望進一步增溫，預估全年營收站穩50億元，年增率約有5％，將創歷史新高，明年則在醫療大單挹注下，帶來大幅度成長。針對中美貿易戰問題，安勤認為，由於公司主要生產基地都在台灣，目前並未感受到對營運造成實質影響，歐美及大陸市場呈現穩定成長，位於高雄的昶亨廠房則接下不少新客戶回來下單，產能利用率達近月高峰。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "物件已移動": "",
        "《股利": "工業電腦廠安勤（3479）今（12）日召開股東常會，通過2018年財報及盈餘分派案，決議配發每股現金股利2.6元，以昨（11）日收盤價48.8元計算，現金殖利率約5.33％。安勤今早股價持平開出後翻黑，盤中小跌0.82％。安勤2018年合併營收寫50.2億元次高，年增3.46％，惟受零組件漲價缺貨逆風影響，毛利率24.34％、營益率6.83％雙創近4年低點。所幸在所得稅費用減少下，歸屬母公司稅後淨利2.44億元，年增6.79％，每股盈餘3.54元，表現優於預期。觀察安勤去年各應用營收比重，以零售占26％最高、醫療24％居次，政府、通訊標案等占18％、博奕17％、自動化15％。安勤總經理張嘉哲指出，公司產品設計朝高規調整的效益逐步顯現，且聚焦智慧零售、交通、製造、醫療4產業布局亦陸續有所斬獲。展望今年，面對物聯網數位變遷，安勤認為需轉型以服務為主、而取得數據分析的商業模式，今年將聚焦4大策略發展，持續調整集團資源、快速強化新創事業，以有效整合運用、發揮最大綜效為主要目標，開拓多元客戶、完善全球服務網，持續提升獲利能力。安勤今年將強化生態系合作、成立物聯網雲端匯聚平台，並發展人工智慧與深度學習技術與應用，藉此發展以服務為主（SaaS）的商業模式，切入主導智慧零售、健康照護、製造、交通等垂直應用領域的創新發展，開發軟硬體整合解決方案，並匯集數據分析優化服務。安勤受惠美國投票機標案及日本工業、醫療ODM專案訂單集中出貨，5月合併營收創5.65億元次高，累計前5月合併營收21.7億元，年增10.27％，亦創同期次高。展望後市，雖然日本專案出貨步入尾聲，但在投票機標案持續出貨下，法人預估6月營收可望持穩高檔。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "從排球健將到商業精英  劉琍綺打造綺麗人生 ": "台灣安勤科技股份有限公司董事長劉琍綺。（Youtube)【大紀元2019年05月27日訊】（大紀元記者伊鈴報導）30年前，她是台灣一位國手級排球選手； 30年後，她是一位成功的商業精英，從零開始，白手起家，在不到20年的時間，將公司成功地推上國際舞台，拓展到年營業額50億台幣以上的上市櫃公司。她的人生哲學是：「成就自我！」台灣安勤科技股份有限公司董事長劉琍綺，同時也是現任世界華商婦女企管協會（簡稱世華）總會長，亦是世華第三屆華冠獎得主，她出席今年多倫多世華大使選派賽宣傳活動中。高挑、挺拔的身材，配上黑底鑲金花紋套裙，既溫文爾雅，又氣度不凡。活動之餘，她與大紀元分享自己的人生故事。1960年金秋，劉琍綺出生於台北一個普通市民家庭。那時，父母忙於生計，無暇照管孩子們的功課。作為家中長女，琍綺從小自律，懂規矩，凡事認真負責。不僅是個優秀學生，在家族30多堂兄弟姊妹中也是出類拔萃。10歲那年，因為個子高，琍綺被學校選入校排球隊，並且很快顯露打球天賦。從此，她又要讀書，又要打球。每天集訓，直到到天黑才回家，等洗完澡已經10點多了。可是再晚，她還是要念書、完成功課。每次考試成績總在全班前3名。隨著時間的推移，琍綺球技不斷提高，成了球隊主力攻擊手，也是賽場上數一、數二的優秀球員。從國小、國中、高中、大學，多次代表學校南征北戰，為學校贏得許多冠軍榮譽。因此名聲在外，在升學過程中，很多學校都向她招手，提供免費讀書，爭搶這位優質生。然而，打球也讓她有所失，音樂課、美術課被打球代替了。琍綺不想失去這些，她內心注重優雅，不想給人一種「四肢發達，頭腦簡單」的印象。因此，大學時，她沒有選擇體育專業，而是考進淡江大學法語系。「打球是我人生一段最輝煌的時期。」 劉琍綺說，「球來了，跳起來，殺過去，就很有把握得分的。」琍綺回憶自己的排球生涯，眼神溢滿自信和驕傲。提供打球帶給琍綺更豐富的人生經歷，也給了她充分的自信。雖然沒有成為職業球員，但排球生涯磨練許多優秀的個人品格：吃苦、耐勞、勝不驕，敗不餒，懂得團隊合作，為日後商場打拚預備優秀的個人素質。1983年，劉琍綺大學畢業進入職場。當時台灣有很多製造工廠，產品並不外銷，於是，她到處找產品、找客戶，學習做貿易。從兒童玩具到聖誕小禮品，什麼產品都做過。1987年，琍綺受聘於研華企業，負責工業電腦國外市場業務開發。琍綺的專業是法文，沒有科技專業背景。20多歲的她，把球場上的拼勁和毅力，用在工作上，不怕苦，不怕難，從不懂中慢慢學習。做貿易是團隊工作，需要同事之間相互支持。琍綺沒有因為受到老闆的重視而趾高氣揚；而是謙虛，注重團隊合作。她每天很早到公司，收傳真，並分發到各個部門的每個人手上。這樣做，心中有數，知道客戶的需求，了解當天工作的輕重緩急。哪些客戶需要優先處理，哪些客戶可以排到後面，哪些需要其它部門處理和配合。她主動詢問交貨時期，事無鉅細，認真負責。這樣大大提高了工作效率。那時，她已經是2個孩子的媽媽，又要工作，還要照顧家庭，壓力很大。常常是最後一個到幼稚園接孩子的家長。但是憑著她的勤奮和毅力，出色完成工作任務。進公司第一年業績考評就A+，成為優秀的業務員，深得老闆勝任。「做生意最重要的是溝通。」在與客戶打交道的過程中，琍綺注重邏輯思維、態度、語氣等點點滴滴，用女性特有的細膩、細心，力求把事情做到最好。遇到問題正面對待，不迴避。尋找最佳解決方案。往往跟客戶交手一次之後，客戶就會信任她。劉琍綺回憶自己做業務員的經歷，很有心得：「作為一個業務員，是公司與客戶之間的橋樑。既要讓客戶滿意，也需要對公司有交代。全心全意成就客戶，讓客戶成功。這樣可以贏得客戶的信任，也贏得老闆的信任。」劉琍綺說：「機會把握在自己手中，就看你做事的態度。」在競爭激烈的商場，作為企業總裁，不斷的學習，不斷累積經驗，學習如何待人處世，尊重、信任他人，這些對很多人來講或許並不容易；而對劉琍綺卻是理所當然。她稱：「這就是競爭力。」創業需要三要素：能力，財力，人力。在此基礎上好好去做，慢慢成就，才有可能成功。劉琍綺前10多年工作經歷，積累了豐富的工作經驗，鍛煉了商場決策的能力；因為出色的工作成績，贏得老闆的信任，也獲得豐厚的獎金，積累了財力；同時，與客戶和同行打交道的過程中，也積累了豐富的人脈。2000年，劉琍綺創辦安勤科技公司，匯集一批在工業電腦領域有豐富經驗的人才，經營競爭強烈的工業電腦。早期階段，她身兼董事長與總經理，憑藉豐富的國際貿易經驗，負責全球業務佈局。「蠟燭兩頭燒。」琍綺兼僱家庭和工作，日夜操勞，憑籍她超人的能力與毅力，讓公司穩步發展。從員工到老闆，角色轉變，身分轉變。劉琍綺將心比心，注重對員工的信任，「疑人不用，用人不疑。」她懂得授權，懂得照顧員工，激勵他們，給員工教育訓練。給他們目標和成就感。這樣下來，她培養一個能承接公司重任的團隊。劉琍綺說當初創立公司的宗旨，是為有能力、有熱心的年輕人創造一個發揮的平台。作為公司的董事長，她深深懂得，人才是公司發展必要條件。因此，她重視企業文化，注重良性溝通使員工能夠安心創業，讓他們在這裡有成就感，自豪感，公司才能傳承下去。劉琍綺認為，成功很重要的要素是：勝不驕、敗不餒，務實，尊重個人。「我對成功的定義，並不是你每天掙多少錢，而是你今天得到多少人的尊敬。」琍綺說，「即使你今天掙很多錢，可是你待人不客氣，對待員工不仁不義。這種情況，不管你有多少錢，也是空走一遭。」如今，劉琍綺的安勤科技公司在全球擁有700多個員工，子公司遍及台灣、美國、英國、日本、中國大陸、歐洲，成為年營業額超過50億台幣以上的上市櫃公司。從零開始，白手起家，到成建立自己的科技公司，劉琍綺走過一段輝煌的歲月。職場之外，她是一位國手級的排球運動員；工作之餘，她也是一位擅長烹調的家庭主婦，一位受先生尊敬的妻子，受兒女愛戴的好母親。認真扮演好自己的角色，是劉琍綺的生活哲學。在她心目中，人生每一個成功的記錄，都是另一個高峰的起點。球場、商場與人生，在琍綺這裡似乎有某種驚人的契合，穩妥而又有爆發力。 「球來了，跳起來，殺過去，就很有把握得分的。」責任編輯：岳怡 Copyright© 2017-2020 The Epochtimes Media Inc. All Rights Reserved.344 Consumers Road, Toronto, ON M2J 1P8",
        "【Lynn寫點週報】你常聽到 DD 嗎？ 企業併購前的盡職調查該掌握什麼要點？ ": "\n隨時關注最新創業、科技、網路、工作訊息。\n「DD」這個簡稱越來越常出現在我們生活中，「DD」是「Due Diligence」的簡稱，中文翻作「盡職調查」，是企業併購過程中，「收購方」確認「被收購方」實際資產與營運情況的重要程序，能讓決策者有更多的資訊評估是否應該收購，或是確認收購方的實際情況有沒有符合理想的狀況。「併購」是企業常見的發展策略，把被收購的公司整合進本身的業務以獲得更好的綜效，比如說臉書多年前收購了 Instagram ，最近持續將 Instagram 與臉書社群功能進行整合，吸引使用者花費更多的時間停留在臉書的生態系中，拓展本身在社群市場的市佔率。另外，當經營者想發展跨領域的副業，從零開始創立一間公司過於耗時麻煩，不如直接收購該領域公司的業務，例如 Google 買下宏達電，直接從軟體跨足手機硬體製造；或是工業電腦的規模通常很小，許多電腦廠都會直接吃下小的工業電腦廠，例如華碩併研揚、佳世達收購友通以及仁寶買下安勤科技，直接進軍工業電腦市場。雖然企業併購只是新聞上短短數字的消息，但都是動輒數億、數百億的金額，可不是一句「好，我買了」，把錢掏出來結帳就完成的交易，過程中買賣雙方一定要了解彼此的情形，確認價格與交易內容達到共識後，再進行「交割（Settlement）」，也就是買賣雙方一手交錢、一手交貨。因此併購的交易期程長達半年至數年，我們看到的新聞幾乎都是數個月前就談好的結果，如同我們貸款買房子，購買之前肯定要經過長時間的看房、調查與評估。如果衝動之下買到不理想的房子，每個月還要繳高額的貸款，絕對會成為一輩子的痛。想像你現在是一間上市公司的老闆，某天投資銀行帶著一個分析師團隊前來拜訪，向你介紹了許多潛力併購項目，你聽完後非常有興趣，認為透過買下一些企業能讓自家的業務築起更高的競爭力，於是你答應了投資銀行的邀約，開始向標的公司接洽，你看過了他們的財務報表，雖然數字上有些詭異，但整體上還算營運正常，你決定進行下一步。簽訂收購意向書之後，標的公司的股東開始向你吹噓公司接單暢旺，生產線的產能也充足，未來公司五年內每年的營收成長率預估 20% 以上，現場也向你展示他們的客戶名單，各個都是上市的大公司，並且向你保證這些客戶都表示未來幾年將繼續追加訂單，你聽了很心動，認為正是收購這間公司來完成你偉業的時刻── 而且對方開價非常便宜。但你長年的商場經驗告訴你：便宜的東西通常都藏有一些缺陷，為了保險起見，你還是委託了第三方財務顧問公司以及法律事務所，針對標的公司展開完善的調查，確保「你買的公司符合財務報表上所敘述的情況，而且重大的風險因素都被充分揭露」。財務盡職調查（Due Diligence）中，收購方會委託第三方顧問公司向被收購方提出一系列的資料清單，要求賣方提供足夠的資料文件以供查證。一般而言，整個盡職調查過程大多會從財務報表開始，由顧問公司負責對企業的資產項進行地毯式的盤點，確認公司「實際擁有」清單上的資產，而且與財務報表的數據一致，除了進行資產盤點之外，顧問公司還需要蒐集第三方的憑證來確認這間公司的擁有權，不能由公司單方面說了算。財務報表本身並不是一項「客觀」的呈現工具，資產認列的過程中牽涉到許多主觀的因素，盡職調查中也需要將其逐項釐清，確認買賣雙方對於資產或收入的認列方式有某種程度上的共識，。不只是評估時間長，盡職調查的品質也很重要，收購企業就像選購智慧型手機，不事前作功課光看規格表的話，很難知道手機的功能符不符合我們的期待，只能走進店家被當肥羊宰，最後被說服用高價買下帳面規格好看的電子垃圾。企業收購也是同理，「盡職調查」是絕對必要的評估過程，而且不能只作形式，整個過程都必須紮實的完成，將企業潛在的風險與問題都充分揭露後，才能確保數億元的交易發揮應有的價值。雖然這麼說，但魔鬼藏在細節中，一家公司的問題往往潛伏在財務報表精美的數據底下，需要更進一步才看的出來「問題在哪裡」，表面上只對財務報表的數字進行驗證意義不大，很可能發生「收購方買完才發現公司的重大營運問題」，成了接下燙手山芋的冤大頭，特別是一些財務系統不完善的中小型公司更容易發生，接下來我們將討論一些盡職調查常見的評估重點。絕大多數的股權收購案都是從財務報表開始進行，最常見的是三大表「資產負債表」、「損益表」以及「現金流量表」，不只針對被收購企業的財務報表數字合理性進行查核，還要了解「財務數據的認列是否合理」，並要求被收購方提出說明以佐證其合理性，避免被收購公司作假帳來提高自身價格。最基礎的查證是核對公司實際上擁有的資產是否與報表上的一致，像是銀行戶頭的存款是否對得上報表的金額、公司是否實際擁有報表上的資產總額、以及公司的營收來源、客戶名單、成本結構以及員工薪資是否符合收購方的想像，比如大部分的營收確實來自穩定的知名客戶、貨品的進貨成本符合市場行情，或者是營業開銷的合理性（不能排除員工揮霍公帳或是經理人薪資過高的可能）。由於財務報表的編制與認列事實上有許多主觀因素，因此盡職調查也包含揭露過於主觀的財報認定，舉例來說，應收帳款通常包含壞帳及呆帳，指的是收不回來的款項，很多公司都會刻意放寬壞帳標準，虛報公司的收入。如果不經過盡職調查檢視收款的日期與實際現金流向，很有可能買到一間帳面營業收入高，但實際上全是呆帳的公司，屆時將無法回收任何款項，許多中國企業就具有這項特性，營收跟實際現金流入通常都是兩回事。有些庫存的產品的外表雖然完好但實際上已經無法使用，但特定公司會將這些已經損壞的存貨偷偷列入報表內而不減損，表面上庫存價值很高、流動資產充足，債務比率優秀但實際上一大筆存貨早就該被報廢，公司早已悄悄出現營運危機。機器設備也是個灰色地帶，財報雖然列出了機器設備的價值，但這些設備很可能無法使用，或是已經過時沒有經濟價值的設備，這時財報仍然顯示這間企業擁有高價值的機器設備，但實際上設備的真實價值約等於回收的廢鐵，成為報表中常見的陷阱。無形資產是財務報表中最玄的一項資產，它指的是品牌商標（IP）、專利權（Patent）、非專利技術（Non-Proprietary　Technology）、土地使用權或是特許權等等，大多時候這些資產對於公司的營運用處並不大，因為僅僅是為了揭露企業擁有上述資產，但報表上的金額是透過特定的評價方法得出，是相當容易控制的項目，如果一家企業的無形資產占比過大，建議要多加小心，另外還有一項商譽（Goodwill）是該企業先前併購活動產生的雜質，本身不具任何價值，也會虛增資產的總金額、。這邊提到的幾個科目都是可以讓財務報表的價值虛增的方法，但這只是非常粗淺的介紹，實際上要美化財務報表的方法太多了，例如改變營收認列的方法，將未來的營收提前認列到今年、或是把賠錢的投資項目轉為長期持有，不需認列損益等等，礙於篇幅就不多提。上市公司的財務報表如果經過四大會計師事務所認證，問題通常不大，會計師背書之下會將主觀判定的金額控制在合理的範圍內，盡職調查大多是為了保險起見，如果收購的是中小型公司，那麼盡職調查將會是確保買方權益的重要程序。值得一提的是，如果一間上市企業頻繁更換會計師，或是將原本的四大會計師事務所更換成中小型事務所，這間企業大多發生了不可收拾的問題，另外財務報表並不能說明全面性解析企業的營運現況，因此盡職調查除了財務之外，還包括了法律面向的盡職調查。這部分的工作大多是由法律事務所負責，主要檢閱標的公司現有簽訂的「合約關係」與「法律訴訟」等等財務報表看不到的項目，但對公司的實際影響非常大。當年鴻海在收購夏普時，在談判快完成時才突然爆出夏普有數起侵權訴訟可能產生巨額的潛在賠償金，引起了非常大的市場風波，也被人質疑鴻海委託的法律盡職調查團隊怎麼會發生如此重大的缺失。另外「合約關係」也是許多企業常忽略的調查項目，一家公司往往會跟利害關係方簽訂許多合約，其中可能包含有不公平條款或是賠償承諾，像是僅能向獨家供應商購買原料、產品必須被特定通路獨佔，甚至是公司與經理人簽訂不合理的雇傭合約，像是如果公司合約期間內要求經理人離職必須支付一大筆違約金，最知名的案例是雅虎的執行長梅耶爾（Marissa Mayer）當年離開雅虎，她個人獲得近新台幣 7 億元的離職補償金。上述合約細節均無法透過財務報表了解，企業必須進行法律盡職調查才能充分理解公司的現況，這些案例在業界並不少見，很多公司雖然財務報表亮麗，但出售的價格便宜大多是有潛在的合約風險，可能產生大量的潛在賠償金。就像是在日本看到「售價 1 日圓的別墅」的投資人，很興奮立即下單成交，隨後才發現要繳交數百萬元的登記費跟修繕費，別墅本身又老又舊，只剩自住價值但地點又相當偏遠，根本是個大負債而非資產── 印證「便宜的最貴』這項箇中道理。由於併購涉及大量的交易金額，除了財報正確性之外，合約上的每一個條款都可能影響未來的營運布局，如果收購方事前沒有了解風險便貿然買下一間不熟悉的公司，等到事後才發現是個燙手山芋，花了大錢卻沒有得到應有的價值將衍生許多糾紛。分享文章或觀看評論Oursky Limited (Taiwan)\n臺北市.台灣Omlet Arcade 美商歐姆雷特\n臺北市.台灣飛迅設計有限公司 Asia Fusion Technology\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "安勤搶智慧商機 四路進擊 ": "工業電腦廠安勤 （3479）董事長劉琍綺表示，今年聚焦四大策略發展，包含智慧零售、數位健康照護、智慧製造、智慧交通；將持續調整集團資源、強化新創事業，以有效整合運用、發揮最大綜效為主要目標，開拓多元客戶、完善全球服務網，持續提升獲利能力。\r\n劉琍綺指出，今年將強化生態系合作、成立物聯網雲端匯聚平台，並發展人工智慧與深度學習技術與應用，藉此發展以服務為主（SaaS）的商業模式，切入主導智慧零售、健康照護、製造、交通等垂直應用領域的創新發展，開發軟硬體整合解決方案，並匯集數據分析優化服務。\r\n此外，藉由與經濟部工業局協助，由安勤領軍，去年取得台灣第一個AI智慧路口政府合作計畫專案，整合AI智慧安全路口、巷弄碰撞警示，救護車優先通行與公車駕駛行為紀錄，以及科技執法來舉發公車停等區違停。\r\n劉琍綺指出表示，AI應用方案可解決交通亂象與確保行人在路口與巷弄安全，紓解警務人員執勤負擔，預期可拓展更多都市的精華區路口，並配合南向政策爭取國外商機，朝智慧城市開發計畫邁進。\r\n受惠美國投票機標案及日本工業、醫療ODM專案訂單集中出貨，安勤5月合併營收5.65億元創新高，累計前五月合併營收21.7億元，年增10.27%。展望後市，雖然日本專案出貨步入尾聲，但在投票機標案持續出貨下，法人預估，6月營收可望持穩高檔。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【仁寶轉進生醫4】擺脫毛3到4 仁寶押注醫療拚轉型": "去年營收逼近兆元的筆電代工大廠仁寶拚轉型，2014年宣布進軍醫療產業，幕後操盤手就是仁寶副董事長兼策略長陳瑞聰，4年多來砸下近20億元，逐步打造醫療事業供應鏈，在他鴨子划水布局下，生醫一條龍版圖儼然成形。去年營收逼近兆元的筆電代工大廠仁寶拚轉型，2014年宣布進軍醫療產業，幕後操盤手就是仁寶副董事長兼策略長陳瑞聰，4年多來砸下近20億元，逐步打造醫療事業供應鏈，在他鴨子划水布局下，生醫一條龍版圖儼然成形。僅管去年仁寶筆電等代工營收逼近1兆元大關，創2010年以來新高，但董事長許勝雄和副董事長陳瑞聰深知代工業毛利僅3%～4%，需要新事業再創高峰。陳瑞聰不諱言說：「一定要轉型嘛！產業必會漸漸飽和，當初看到智慧醫療照護是趨勢，因為醫療產業未來跟電子科技、大數據、AI人工智慧分析會很緊密，它是未來趨勢，希望逐步往精準醫療方向前進。」由於醫療產業需要早期投入而且風險很高，仁寶集團4年多前決定投入醫療產業時，陳瑞聰早就定下策略，只要是風險高的事業，就由董事長許勝雄及陳瑞聰個人名義投資，免得損害公司權益。2014年底，仁寶進軍醫療產業，砸下4.9億元入主工業電腦供應商安勤科技，「當時物聯網市場逐漸起步，安勤旗下產品也跨足醫療和物聯網，兩邊都是當時相當看好的發展方向。」仁寶高層曾對外透露。此後看準醫療產業商機，仁寶透過併購或轉投資快速擴張，包括入主具備血糖測試機專業技術的勤立，隨後轉投資的智寶則是專注發展電子病歷業務；而最受關注的瑞寶生醫則是投入新藥領域，由仁寶董事長許勝雄和陳瑞聰個人名義投資，研究人類癌症免疫療法、幹細胞及基因工程，也與榮總合作開發癌症疫苗。另外包括負責醫療物聯網解決方案及健康長照市場的神寶醫資、鎖定開發腦部功能性疾病腦波輔助診斷醫材的宏智生醫，而仁寶旗下則有日照居家服務雲端系統「仁寶i照護」，為慢性病及糖尿病患者的遠距照護系統「愛糖寶」。擁有電子病歷、雲端照護系統等軟體、醫材設備等硬體，加上可以展現醫療開發成果的診所一一到位後，讓鴨子划水多年的仁寶泛醫療事業供應鏈逐步成形，「醫療事業就像拼拼圖，先從周邊開始拼，最後再往核心走。」陳瑞聰說。一位生技業者看到仁寶在醫療產業的布局，不禁說：「仁寶架構醫療上下游產業供應鏈一條龍，未來發揮綜效做大，有機會成一方之霸。」更多鏡週刊報導【仁寶轉進生醫1】4年豪砸20億 仁寶打造生醫一條龍【仁寶轉進生醫2】兆元筆電代工大咖開診所 就是為了蒐集生醫密碼【仁寶轉進生醫3】真是好狗命 毛小孩照音波比人貴1倍",
        "〈安勤展望〉美投票機標案下半年有新進展 營收年增估1成獲利將更優 ": "安勤 (3479-TW) 美國投票機標案接單暢旺，下半年將新增 2-3 個州的標案，法人預估，安勤今年營收可望年增 1 成，加上投票機毛利較高、原料成本降低，預計毛利率將優於去年，獲利增幅則可望優於營收成長。安勤表示，6 月投票機標案將出貨告一段落，營收估較 5 月營收回落，但依舊優於去年同期，第 3 季營收成長也會放緩，不過第 4 季開始，新增的標案將開始出貨，下半年營收估持平去年高檔水準。安勤投票機標案是以美國各州各城市分批出貨，目前已經出貨約 5-6 個州，下半年預計再新增 2-3 州，據了解，目前有 3 家系統整合商 (SI) 跨入美國投票機標案，安勤表示，由於產品較其他業者穩定，有利爭取訂單，後續可望新增 10 個州以上的訂單。法人則認為，投票機的毛利率優於平均水準，加上今年零組件價格回落，毛利率表現看俏，預估安勤今年營收可望年增 1 成，毛利率可望達 24-25%，獲利增幅可望優於營收。至於醫療應用方面，則預計於年底開始試產，明年邁入量產出貨，對象為歐洲大廠，伴隨投票機後續訂單挹注，公司看好明年營運可望迎來爆發性的顯著成長。",
        "从排球健将到商业精英  刘琍绮打造绮丽人生 ": "台湾安勤科技股份有限公司董事长刘琍绮。（Youtube)【大纪元2019年05月27日讯】（大纪元记者伊铃报导）30年前，她是台湾一位国手级排球选手； 30年后，她是一位成功的商业精英，从零开始，白手起家，在不到20年的时间，将公司成功地推上国际舞台，拓展到年营业额50亿台币以上的上市柜公司。她的人生哲学是：“成就自我！”台湾安勤科技股份有限公司董事长刘琍绮，同时也是现任世界华商妇女企管协会（简称世华）总会长，亦是世华第三届华冠奖得主，她出席今年多伦多世华大使选派赛宣传活动中。高挑、挺拔的身材，配上黑底镶金花纹套裙，既温文尔雅，又气度不凡。活动之余，她与大纪元分享自己的人生故事。1960年金秋，刘琍绮出生于台北一个普通市民家庭。那时，父母忙于生计，无暇照管孩子们的功课。作为家中长女，琍绮从小自律，懂规矩，凡事认真负责。不仅是个优秀学生，在家族30多堂兄弟姊妹中也是出类拔萃。10岁那年，因为个子高，琍绮被学校选入校排球队，并且很快显露打球天赋。从此，她又要读书，又要打球。每天集训，直到到天黑才回家，等洗完澡已经10点多了。可是再晚，她还是要念书、完成功课。每次考试成绩总在全班前3名。随着时间的推移，琍绮球技不断提高，成了球队主力攻击手，也是赛场上数一、数二的优秀球员。从国小、国中、高中、大学，多次代表学校南征北战，为学校赢得许多冠军荣誉。因此名声在外，在升学过程中，很多学校都向她招手，提供免费读书，争抢这位优质生。然而，打球也让她有所失，音乐课、美术课被打球代替了。琍绮不想失去这些，她内心注重优雅，不想给人一种“四肢发达，头脑简单”的印象。因此，大学时，她没有选择体育专业，而是考进淡江大学法语系。“打球是我人生一段最辉煌的时期。” 刘琍绮说，“球来了，跳起来，杀过去，就很有把握得分的。”琍绮回忆自己的排球生涯，眼神溢满自信和骄傲。提供打球带给琍绮更丰富的人生经历，也给了她充分的自信。虽然没有成为职业球员，但排球生涯磨练许多优秀的个人品格：吃苦、耐劳、胜不骄，败不馁，懂得团队合作，为日后商场打拼预备优秀的个人素质。1983年，刘琍绮大学毕业进入职场。当时台湾有很多制造工厂，产品并不外销，于是，她到处找产品、找客户，学习做贸易。从儿童玩具到圣诞小礼品，什么产品都做过。1987年，琍绮受聘于研华企业，负责工业电脑国外市场业务开发。琍绮的专业是法文，没有科技专业背景。20多岁的她，把球场上的拼劲和毅力，用在工作上，不怕苦，不怕难，从不懂中慢慢学习。做贸易是团队工作，需要同事之间相互支持。琍绮没有因为受到老板的重视而趾高气扬；而是谦虚，注重团队合作。她每天很早到公司，收传真，并分发到各个部门的每个人手上。这样做，心中有数，知道客户的需求，了解当天工作的轻重缓急。哪些客户需要优先处理，哪些客户可以排到后面，哪些需要其它部门处理和配合。她主动询问交货时期，事无钜细，认真负责。这样大大提高了工作效率。那时，她已经是2个孩子的妈妈，又要工作，还要照顾家庭，压力很大。常常是最后一个到幼稚园接孩子的家长。但是凭着她的勤奋和毅力，出色完成工作任务。进公司第一年业绩考评就A+，成为优秀的业务员，深得老板胜任。“做生意最重要的是沟通。”在与客户打交道的过程中，琍绮注重逻辑思维、态度、语气等点点滴滴，用女性特有的细腻、细心，力求把事情做到最好。遇到问题正面对待，不回避。寻找最佳解决方案。往往跟客户交手一次之后，客户就会信任她。刘琍绮回忆自己做业务员的经历，很有心得：“作为一个业务员，是公司与客户之间的桥梁。既要让客户满意，也需要对公司有交代。全心全意成就客户，让客户成功。这样可以赢得客户的信任，也赢得老板的信任。”刘琍绮说：“机会把握在自己手中，就看你做事的态度。”在竞争激烈的商场，作为企业总裁，不断的学习，不断累积经验，学习如何待人处世，尊重、信任他人，这些对很多人来讲或许并不容易；而对刘琍绮却是理所当然。她称：“这就是竞争力。”创业需要三要素：能力，财力，人力。在此基础上好好去做，慢慢成就，才有可能成功。刘琍绮前10多年工作经历，积累了丰富的工作经验，锻炼了商场决策的能力；因为出色的工作成绩，赢得老板的信任，也获得丰厚的奖金，积累了财力；同时，与客户和同行打交道的过程中，也积累了丰富的人脉。2000年，刘琍绮创办安勤科技公司，汇集一批在工业电脑领域有丰富经验的人才，经营竞争强烈的工业电脑。早期阶段，她身兼董事长与总经理，凭借丰富的国际贸易经验，负责全球业务布局。“蜡烛两头烧。”琍绮兼雇家庭和工作，日夜操劳，凭籍她超人的能力与毅力，让公司稳步发展。从员工到老板，角色转变，身份转变。刘琍绮将心比心，注重对员工的信任，“疑人不用，用人不疑。”她懂得授权，懂得照顾员工，激励他们，给员工教育训练。给他们目标和成就感。这样下来，她培养一个能承接公司重任的团队。刘琍绮说当初创立公司的宗旨，是为有能力、有热心的年轻人创造一个发挥的平台。作为公司的董事长，她深深懂得，人才是公司发展必要条件。因此，她重视企业文化，注重良性沟通使员工能够安心创业，让他们在这里有成就感，自豪感，公司才能传承下去。刘琍绮认为，成功很重要的要素是：胜不骄、败不馁，务实，尊重个人。“我对成功的定义，并不是你每天挣多少钱，而是你今天得到多少人的尊敬。”琍绮说，“即使你今天挣很多钱，可是你待人不客气，对待员工不仁不义。这种情况，不管你有多少钱，也是空走一遭。”如今，刘琍绮的安勤科技公司在全球拥有700多个员工，子公司遍及台湾、美国、英国、日本、中国大陆、欧洲，成为年营业额超过50亿台币以上的上市柜公司。从零开始，白手起家，到成建立自己的科技公司，刘琍绮走过一段辉煌的岁月。职场之外，她是一位国手级的排球运动员；工作之余，她也是一位擅长烹调的家庭主妇，一位受先生尊敬的妻子，受儿女爱戴的好母亲。认真扮演好自己的角色，是刘琍绮的生活哲学。在她心目中，人生每一个成功的记录，都是另一个高峰的起点。球场、商场与人生，在琍绮这里似乎有某种惊人的契合，稳妥而又有爆发力。 “球来了，跳起来，杀过去，就很有把握得分的。”责任编辑：岳怡 Copyright© 2017-2020 The Epochtimes Media Inc. All Rights Reserved.344 Consumers Road, Toronto, ON M2J 1P8",
        "403 Forbidden": "",
        "〈仁寶攻智慧醫療〉擴大醫療事業版圖 已布局5家公司孵金雞 ": "仁寶 (2324-TW) 近年積極投入布局智慧醫療產業，今 (18) 日宣布與北科大合作，創立「宏智生醫科技」新創公司，這也是仁寶繼神寶醫資、瑞寶生醫、勤立生技與安勤 (3479-TW) 後，第 5 個與醫療產業有關的布局與轉投資。目前仁寶旗下醫療產業子公司有神寶醫資、宏智生醫，另外轉投資勤立生技，持股 50%，另外安勤科技，則持股 22%，預計今年也將入股瑞寶生醫。仁寶近年強攻智慧醫療照護，積極布局醫療物聯網、遠距醫療服務、免疫療法、基因工程、電子病歷及健康照護上。仁寶今年首季成立醫療事業子公司「神寶醫資」，主要負責醫療物聯網解決方案及健康長照市場，月初宣布與雲林縣政府、台大醫院雲林分院、雲林科大以及浩鑫 (2405-TW)、佳聯有線電視、優盛醫學等舉行「智慧照護、雲林上場」啟動記者會，透過產官學合作打造雲林智慧照護、樂齡健康城願景，目前也計畫將服務延伸到嘉義縣市與澎湖縣。從穿戴裝置一路到今天發表投入開發 AI 腦波輔助系統，仁寶的醫療事業布局，從被動的後台數據蒐集、建立模型，積極拓展到腦波感測、事前發現預防。而在歐美市場中，仁寶也與法國公司合作，透過腦波觀察受試者的淺眠及深眠狀態，找出最好的解決方案，讓受試者降低安眠藥用藥頻率，同時提高睡眠品質，這項服務預計未來也將引入台灣。除了剛創立的宏智生醫與神寶醫資外，仁寶的智慧醫療布局，其實從安勤投入醫療健身設備就開始，整體生物醫療科技事業版圖還包括，研發疫苗及幹細胞的瑞寶生醫、生產血糖量測儀器的勤立生技。加上最新成立宏智生醫，醫療事業版圖持續擴大。"
    },
    "Q3": {
        "研華、安勤利多 股價表現強勁 ": "美中貿易戰如火如荼，工業電腦龍頭研華（2395）、安勤近期股價表現搶眼，安勤股價創下創近三年半新高，研華本周股價來到波段高點。\r\n安勤受惠美國投票機出貨動能強勁，上半年獲利較去年同期大增。展望後市，受惠於美國投票機第3季出貨仍維持在高檔，且近期又接獲美國某州大城新單，全年營收、獲利將維持高成長。\r\n安勤部分美國投票機專案訂單從去年延到今年第2季集中出貨，帶動上半年毛利率提升至26.2%，稅後純益1.67億元，年增59.6%，每股純益2.43元，大幅優於去年同期的1.53元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "安勤獲美投票機新單 添柴 ": "工業電腦廠安勤（3479）受惠美國投票機出貨動能強勁，帶動上半年獲利較去年同期大增。展望後市，法人看好，投票機第三季出貨仍維持在高檔，且近期又接獲美國某州大城新單，下半年營運表現仍可期，安勤全年營收、獲利將維持高成長。\r\n安勤受惠部分美國投票機專案訂單由去年延宕至今年第二季集中出貨，帶動上半年毛利率提升至26.2%，稅後純益1.67億元，年增59.6%，EPS 2.43元，大幅優於去年同期的1.53元。另在部分美國投票機專案訂單自第四季提前到第三季出貨，加上醫療及博弈機新訂單維持成長，安勤8月營收4.86億元，儘管月減8.1%，仍年增13.6%。\r\n展望本季，法人預期，由於安勤投票機出貨量仍維持在相對高水準，加上產品結構接近第二季，毛利率有望較第二季呈現持穩，第三季獲利表現仍可期待。\r\n安勤今年成長動能最大的產品線是投票機，該產品線自2017年開始出貨，與美國SI業者合作爭取當地各州標案，至今已取得六個州的標案。近期，安勤又獲得美國某州大城新訂單，預計於第四季開始出貨，將持續挹注後市營運動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：美大選年將屆，投票機業務大開，安勤一路旺到年底，股價創逾2年新高 ": "【財訊快報／記者王宜弘報導】美國大選年即將到來，投票機市場大開，推升IPC廠安勤(3479)業績成長力道，下半年營運看旺，同時明年歐洲醫療伺服器加入貢獻，增添動能。安勤週五(23日)股價再度大漲，終場收在74.2元價位，上漲6%或4.2元，盤中最高來到74.9元價位，創逾兩年新高價。該公司週五也宣布推出工業級觸控平板新品，採用強固型機構設計與多項光學技術，適用於戶外如車載、能源、發電、化工、交通運輸等環境。安勤近兩年透過美國合作夥伴打入投票機市場，隨著大選年即將來臨，今年投票機業務源源不絕，帶動第二季業績以14.6億元創高，EPS達1.52元，季增67%，年增79%，亦創新高。累計上半年合併營收為26.78億元，年增率14.4%，EPS達2.43元，較同期增加59%。展望下半年，投票機因有新單持續挹注，並提前在第三季出貨，使本季業績可望看回不回，再戰新高。其中，7月營收達5.29億元，為歷史高檔水準，8、9月不看淡，第四季能見度亦佳，法人看好，尤其外資近兩個月積極買超，至今買超逾3700張，持股創高。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無",
        "安勤智慧病房 全方位照護平台 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n醫療專業知識與經驗日益躍進，加上現代醫療科技，讓醫療檢驗、影像、衛生監測、機密醫療儀器等能更精準地去輔助醫師判斷與治療，醫療技術精進延長了全球人類壽命，所以高齡或慢性病等，需要照護或留院察看的人數相對增加。此外，排隊等著入住院的病患人數也常不在話下。要怎麼舒緩吃緊的照護人力，又要讓住院病患和家屬體驗更優質的照護，醫療走向服務化與科技化是絕對必要的，而這個概念也就是耳熟能詳的智慧醫療、醫療智慧化。智慧醫療通過資通訊科技，利用物聯網的架構統整訊息，打造健康/醫療領域的大平台，實現患者與醫務人員、醫療機構、醫療設備之間的互動與連結，最終目的是期望即時互動的醫療整合平台能帶來綜效，提升醫療照護服務的溫度、準度與細緻度。那麼，病房要怎麼智慧化呢?又能智慧到哪種程度?每間醫療機構對智慧醫療的取向跟規模會有所不同，有別於以往以醫護人員為主體的想法，安勤科技認為，以病患為中心去思量，才能充分讓住院病人獲得有感且周全的醫療照護。而今醫護人力吃緊，病患多於醫護資源這種僧少粥多的失衡情況，讓護理人員疲於奔命、事務繁雜來去匆匆，當務之急便是以病人需求為觸發，啟動醫護病三方的互動網絡，即時採集病患床邊數據、並同步整合醫護/醫療面的系統平台，讓總體狀況一目了然，能促進效率、強化管理面、減少醫護人力負擔，護理人員不用三不五時的巡房，避免花時間去處理瑣碎的行政事務，落實「把時間還給護理師，讓護理師專注在病患」，提升住院病患有感的全面照護。在智慧病房解決方案裡，安勤科技已設想到在病患辦理住院那刻，後台系統當下隨即啟動作業流程，在病患抵達病房時，所有資訊會同步顯示在門房卡、電子紙床頭卡、床邊照護系統等，整體流程的規劃除減少管理成本，亦能確保資訊的正確安全。而安勤科技的床邊照護系統(Remedi Medix Care Solution)，便是智慧病房的靈魂，它是以病人為中心所設計的一套軟硬體整合平台，串聯護理站即時回應醫護病三方，簡化醫護工作流程，讓病患需求得以更迅速的傳達到醫護端；而醫護人員也可透過系統分流加速處理。安勤床邊照護系統(Remedi Medix Care Solution)通過英特爾Intel物聯網開發套件RRK(RFP Ready Kit)的驗證，安勤床邊照護系統是個能有效解決智慧醫療市場問題、同時包含軟硬體與技術支援的整合系統，藉由安勤床邊照護系統這個工具套件，還可以彈性縮放、選擇其他套件，輕鬆佈署智慧病房。除了床邊照護系統，安勤科技倡導綠能無光病房-電子紙系列-電子紙床頭卡和大尺寸電子紙顯示看板，多數人的疑問在於使用像平板的機器，也能顯示畫面或有相似功能，為何要換成高價的電子紙?有一個很重要的觀念便是永續性的議題，在現在這個能源與資源有限的年代，友善環境的意識逐漸高漲、備受重視，電子紙解決方案常被廣泛的應用在智慧城市、智慧建築、智慧教育等領域，數位紙張可謂是能在未來樹立的新傳播典範。還有，就是電子紙數不清的優異特色，像是輕薄省電、畫面可暫存、即時內容更新、高客製化等，使它無論放在哪裡都合適，這對於需要正確度高的醫療訊息，以及高效率的醫院而言尤為重要；此外，可閱讀性高又無光害，類紙張般的閱讀方式能讓病患安心休養不被干擾，好感度大幅提升；安裝便利、複製度高，病房不需大動工程翻新，便可收其所帶來之效。工商時報 \n\n\t\t\t\t全球童心抗疫 荷蘭贈國花給前線醫護\t\t\t\n\n \n\n\t\t\t\t防疫後期   更需注重養生與保健之道\t\t\t\n\n \n\n\t\t\t\t愛爾麗集團愛醫防疫 手繪卡片感謝醫護人員\t\t\t\n\n \n\n\t\t\t\tRenishaw 提高呼吸器零件的產量\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "《電腦設備》安勤加入台AITS大聯盟，拓智慧交通商機 ": "工業電腦廠安勤（3479）聚焦智慧零售、交通、製造、醫療4產業布局，宣布加入匯聚產官學研各界成立的「台灣AITS大聯盟」，盼藉此促成交通產業人工智慧（AI）化，協助台灣打造更具競爭力的智慧交通產業生態系，亦可望拓展安勤在智慧交通領域的發展。安勤10日由總經理張嘉哲率團，參加由資策會主辦的III ITS DAY 2019新世代智慧交通研討會，並同時展出結合人工智慧與智慧運輸系統（ITS）的智慧交通解決方案，獲得中央與地方交通局肯定，特別是在桃園市推動的智慧交通解決方案。「台灣AITS大聯盟」由資策會系統所與中華智慧運輸協會（ITS Taiwan）、台灣車聯網產業協會（TTIA）、自行車研發中心成立，為台灣首個整合資通訊ICT與智慧交通ITS領域的常設智慧交通產業聯盟。此聯盟以台灣ICT產業為基礎，結合AI協助ITS產業發展創新AI智慧交通產品、服務多元混合車流安全支援系統主要技術輸出國為願景，判藉此達到協助建立智慧道路安全系統產業生態系、合作發展智慧交通雲端作業系統創新應用服務等2大目標。安勤認為，透過促成交通產業AI化，將對安勤未來推動智慧交通帶來更大助力。同時，安勤亦可將軟硬體整合經驗，協助產業將產品、服務與技術行銷東南亞等國際市場，幫助台灣打造出更具前瞻競爭力的智慧交通產業生態系。安勤在智慧交通領域取得桃園智慧交通系統標案，預計第三季起出貨。據了解，公司亦積極爭取另一直轄市的智慧交通標案，並配合新南向政策於東南亞地區展示解決方案，爭取海外訂單。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》H2營運動能續旺，安勤飆逾3年新高價 ": "工業電腦廠安勤（3479）2019年上半年營運動能暢旺，獲利創近3年高點，在美國投票機出貨挹注下，下半年成長動能持續看俏。利多激勵安勤近期股價一路攀高。今早開高後持續勁揚5.73％至79.4元，創2016年6月中以來3年2個月新高價。截至10點，安勤維持逾5％漲幅，領漲工業電腦族群。安勤此波股價自7月初起漲，8月初短暫盤整後再度上攻，近2月股價漲幅已逾60％。三大法人亦持續偏多操作，7月迄今累計買超安勤達3917張，其中上周買超1571張、昨（26）日買超71張。安勤在美國投票機持續出貨、ODM訂單集中出貨拉抬帶動下，2019年第二季營收顯著躍升，歸屬母公司稅後淨利1.05億元，季增達67.69％、年增達78.45％，改寫歷史次高，每股盈餘1.52元。累計安勤上半年合併營收26.78億元，年增14.47％，創同期次高。毛利率26.22％、營益率8.65％，雙創近3年同期高點。歸屬母公司稅後淨利1.67億元，年增達59.58％，亦創同期次高，每股盈餘2.43元，優於去年同期的1.53元。由於美國投票機新標案已確定提前於第三季開始出貨，安勤7月自結合併營收5.29億元，月增4.17％、年增達38.36％。累計1～7月合併營收32.07億元，年增17.82％，雙創同期新高。在訂單能見度暢旺下，帶動營運展望轉趨樂觀。法人認為，隨著美國投票機新標案確定提前出貨，為安勤第三季營運動能增添柴火，預期單月營收有機會持穩5億元以上高檔，帶動第三季營收持穩高檔，有望續戰新高。同時，訂單能見度已達第四季，若新專案能順利出貨，第四季營運動能亦不看淡。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "安勤迎旺季 邁步填息 ": "工業電腦廠安勤（3479）今日進行除息交易，每股派發2.6元現金股利，除息參考價為45.7元。由於安勤第三季迎接下半年出貨旺季，有利推升營運表現下，吸引買盤進駐，今日股價開高走揚逾2.5%，填息率達44%，穩步邁向填息。\r\n安勤受惠投票機在5月集中出貨，帶動今年5月營收5.65億元，月增48.01%、年增36.19%，改寫今年單月新高及歷史次高紀錄，累計前五月營收達21.7億元，年增10.27%。\r\n展望後市，法人指出，安勤在智慧城市部分取得桃園市藝文特區標案，結合軟硬體設備應用在智慧交通系統，預計在第三季出貨，惟該專案屬於智慧交通的第一個案子，軟硬體均重新開發，因此並未能帶來獲利，不過有此專案經驗後有助於後續開發其他智慧交通案，公司目前正積極爭取另一直轄市的智慧交通標案，及積極接觸東南亞地區如馬來西亞以爭取海外訂單。\r\n在醫療領域部分，安勤取得歐洲大廠醫療標案五年訂單，提供高階影像治療伺服器（心導管治療），每一年約有3,000台，今年會先小量出貨，明年則預計會量產3,000台，另有健身器與美國三大健身器材ODM合作開發跑步機顯示器的軟硬體，已有部份量出貨中；智慧零售專案部分，安勤可望獲得連銷餐飲集團下單。\r\n法人看好，安勤投票機專案部分仍以美國巿場為主，下半年訂單將提前集中在Q3出貨，博弈及投票機今年皆呈現穩定接單供貨，預期今年公司營收將有機會達到雙位數成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈熱門股〉安勤接單旺下半年營運逐季增 股價創近2年高 ": "工業電腦業者安勤 (3479-TW) 第 2 季營收創高，下半年在投票機標案挹注下，將逐季增溫，全年營收獲利看俏，本周股價上漲逾 1 成，除順利填息，更來到近 2 年新高。安勤 6 月雖然因投票機標案出貨告一段落，營收較 5 月營收回落，但第 2 季營收 14.55 億元，季增 19%、年增 25.6%，仍登上歷史新高；上半年營收 26.78 億元，年增 14.5%，也創下同期次高。展望第 3 季，因投票機標案出貨告一段落，動能將來自博弈及醫療、POS 訂單為主，營收動能估較平緩，不過第 4 季開始，新增的投標機標案將開始出貨，營收升溫，下半年營運估略優於去年高檔水準。據了解，安勤投票機標案是以美國各州各城市分批出貨，目前已經出貨約 5-6 個州，下半年預計再新增 2-3 州，後續可望新增 10 個州以上的訂單。且投票機毛利率優於平均水準，加上今年零組件價格回落，毛利率表現看俏，法人則預估安勤今年營收可望年增 1 成，毛利率可望達 24-25%，獲利增幅可望優於營收。安勤本周上漲 10.7%，股價收在 52.7 元，創近 2 年新高，而安勤 4 日除息，配息 2.6 元，除息參考價 45.7 元，在股價走揚下僅 5 個交易日就順利完成填息。",
        "安勤科技:公告本公司限制員工權利新股增資基準日相關事宜 ": "第53款1.事實發生日:108/07/152.公司名稱:安勤科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)本公司已於108年6月12日股東常會決議通過發行限制員工權利新股1,000,000股，   本次發行價格20元，每股面額新台幣10元。本案業經金融監督管理委員會108年   6月28日金管證發字第1080321119號函同意申報生效在案。(2)本公司於108年6月12日董事會決議通過授予限制員工權利新股1,000,000股，依   發行辦法規定，授權董事長另訂增資基準日。(3)經董事長決議訂定增資基準日為民國108年8月1日。6.因應措施:依股東常會及董事會決議進行限制員工權利新股之發行。7.其他應敘明事項:無",
        "《業績": "工業電腦廠安勤（3479）受惠營收規模擴大、產品組合轉佳，2019年第二季歸屬母公司稅後獲利繳出雙位數「雙升」佳績，以1.05億元改寫歷史次高，每股盈餘1.52元。累計上半年歸屬母公司稅後淨利1.67億元，年增近6成，亦創同期次高，每股盈餘2.43元。安勤2019年7月自結合併營收5.29億元，月增4.17％、年增達38.36％。累計1～7月合併營收32.07億元，年增17.82％，雙雙改寫同期新高。法人預期，隨著美國新投票機訂單確定提前出貨，安勤第三季營收有望持穩高檔、續戰新高，第四季亦不看淡。安勤2019年第二季合併營收創14.55億元新高，季增19％、年增25.55％。毛利率27.78％、營益率10.58％，雙創近7季高點。歸屬母公司稅後淨利1.05億元，季增達67.69％、年增達78.45％，改寫歷史次高，每股盈餘1.52元，優於首季0.91元及去年同期0.85元。累計安勤上半年合併營收26.78億元，年增14.47％，創同期次高。毛利率26.22％、營益率8.65％，雙創近3年同期高點。歸屬母公司稅後淨利1.67億元，年增達59.58％，亦創同期次高，每股盈餘2.43元，優於去年同期的1.53元。法人指出，安勤受惠美國投票機持續出貨、配合ODM訂單集中出貨拉抬，帶動第二季營收動能顯著躍升，在訂單出貨量增加、比較基期較低下，使上半年營收繳出雙位數成長佳績。隨著營收規模擴大、配合產品組合轉佳，帶動獲利成長動能優於營收。展望後市，由於美國投票機訂單步入尾聲，安勤原先對第三季營運相對趨守，但除了既有博弈、醫療、POS等產品長單撐盤外，新接的美國投票機標案已確定提前於第三季開始出貨，帶動7月營收續繳「雙升」佳績，訂單能見度暢旺，帶動營運展望轉趨樂觀。法人認為，隨著美國投票機新標案確定提前出貨，為安勤第三季營運動能增添柴火，預期單月營收有機會持穩5億元以上高檔，帶動第三季營收持穩高檔，有望續戰新高。同時，訂單能見度已達第四季，若新專案能順利出貨，第四季營運動能亦不看淡。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "安勤：投票機出貨大爆發 ": "【撰文／陳子榕】\r\n安勤(3479)為全球性IPC工業電腦供應商，主要從事工業用電腦及嵌入式電腦相關產品開發。為全球第二大NB代工廠仁寶(2324)之子公司，仁寶持有其20.5％股權。公司所生產之產品以應用端分類為：Healthcare(醫療)、Retail(零售)、Gaming(博弈)、Industrial Automation(工業)、Others(其他)。\r\n受惠美國投票機標案及日本工業、醫療ODM專案訂單集中出貨，安勤5月合併營收上衝5.65億元，創歷史單月次高，6月雖因投票機標案出貨告一段落，營收較5月營收回落，為5.08億元，月減10.11％、但年增幅仍達36.72％，帶動第二季營收14.55億元，季增19％、年增25.6％，登歷史單季新高；上半年營收26.78億元，年增14.5％。\r\n由於安勤投票機標案是以美國各州各城市分批出貨，目前已經出貨約5-6個州，下半年預計再新增2-3州，如果下單時程提早，有機會在8、9月有一批新案出貨，帶動下半年營運增溫。\n\n安勤與大馬業界夥伴簽MOU \r\n安勤與馬來西亞NEXUS UNION簽署MOU(合作備忘錄)，象徵雙方於智慧城市佈建即將邁入實質合作、實質開發階段。安勤致力於推動智慧交通領域相關布局，本次透過臺馬產業合作交流，亦使其拓展海外市場再跨大步，公司以核心事業相關產品的嵌入式車載系統與人工智慧會領域的技術支撐，結合在地資通服務SI業者的支援，將得以提供在台灣已佈局的AI智慧交通解決方案與經驗，落地與深耕在馬來西亞市場。\n\n投票機專案挹注，安勤今年EPS估逾5元 \r\n受惠美國投票機專案續挹注，安勤7月營收達5.29億元，月增4.17％、年增38.36％，續站穩5億元大關，由於美國明年總統大選將登場，各洲政府更換投票機的動作積極，安勤為主要的三家供應商之一，目前出貨約一半，預期相關的投票機訂單動能還可望延續一年以上。\n\r\n【本文未完，全文詳情及圖表 請見完整內容《萬寶週刊》1355期】\n\r\n【訂閱完整內容請見《萬寶週刊電子版》】\n\r\n萬寶週刊1355期更多精彩文章延伸閱讀：\r\n◎封面故事：外資報告能信嗎？ \r\n◎特別企劃：營收黑馬股竄升主流\n\n                    台股上周再度上演驚奇，指數不到月線就防守成功，週一又再度帶量上漲，雖然季線尚未突破，但從格局來看，區間整理型態已成，短線要跌破月線是更不容易的事了，從3月底我便不斷苦口婆心勸勉投資朋友，台股跌到9000點以下已經是超級低估的狀態......                  \n                    中國先前因新冠肺炎疫情肆虐而延後復工時間，目前各大企業已經復工，且復工率也達到過往水準，同時，中國也開始重新衝刺5G技術發展，中國移動、中國電信及中國聯通等三大電信商一同發布5G消息白皮書，象徵將全力衝刺5G市場發展.......                  \n                    有句話說別人的失敗就是我的快樂，用來形容轉單概念股再合適也不過了，由於台灣的疫情受到控制，其他國家就不那麼樂觀......                  \n                    要說這次疫情最大的受益股，任天堂絕對是榜上有名，當家產品switch本來在進攻中國由騰訊代理後，銷量就已經水漲船高了，獨家推出的健身環大賣更是如火上加油，但是沒想到沒有最高只有更高，這次疫情把大家宅在家裡......                  \n                    新冠肺炎衝擊全球經濟，卻讓沉澱5年的生技股，趁勢而起，有病才需要吃藥，今年百業蕭條，生醫防疫產業反因疫情受惠，如泰博(4736)耳/額溫槍去年全年銷售約26萬支，光3月單月就出貨15萬支，4月出貨量可望上看20支，幾乎快要到一個月就達去年一整年的出貨水準......                  \n                    資訊服務商三竹資訊(8284)發展行動看盤軟體、簡訊發送、app開發、企業即時通多年，隨著營運績效逐年創高......                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退......                  \n                    全球股市跌破頸線，空頭是否來襲？我勸各位投資人不要慌，因為台股本益比仍低，加上內資主導的買盤持續強勢，指數拉回就是逢低布局的機會.....                  \n                    新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，消費市場受衝擊，但PC、伺服器及雲端等市場反倒逆勢成長......                  \n                    千呼萬喚始出來，全新平價的iPhone SE終於登場，4/15晚間於官網正式亮相，有紅、黑、白色，約新台幣14500元的震撼價格，而新的iPhone SE就像是iPhone 8的機身配上iPhone 11 Pro的內部，除了搭載蘋果設計的A13仿生晶片以外......                  \n                    今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況......                  \n                    美國每日新增死亡人數連續三天下滑，最壞情況已經過去了，紐約州重啟經濟計劃，另外川普政府已接近完成重啟美國經濟的計劃...                  ",
        "《電腦設備》安勤推模組系統，攻智聯網應用商機 ": "工業電腦廠安勤（3479）致力發展產業所需工業級電腦，近年致力研發推出一系列解決方案，開發的高品質模組系統（System on Module, SOM）可有效縮短研發時程，協助開發具相容性與適應嚴峻環境要求的產品，滿足智聯網（AIoT）蓬勃發展的市場應用需求。安勤今年營運動能轉強，在美國投票機持續出貨挹注下，下半年成長動能持續看俏，激勵股價自7月起震盪走高，9月19日觸及85.2元、創近3年半新高。由於2個半月漲幅已超過85％，近期於78～83元高檔震盪，昨（4）日小跌0.98％、收於81.1元。安勤指出，SOM具高效能、穩定、易擴充、低耗能、模組化特性，可滿足各垂直產業或智聯網應用。安勤推出的SOM產品線，從COM Express的各種類型、尺寸到更小尺寸的Qseven、相關測試專用Evaluation Carrier Board、SAMRC均一應俱全。安勤SOM產品適用於不同環境，具小尺寸、無風扇、寬溫設計、量身訂製BIOS特性，處理器囊括Intel低功耗Atom、高效能多核Core i、ARM與AMD平台，並按PICMG規範提供充足的各式訊號源，可滿足各式載板需求。安勤指出，SOM模組特別適合垂直產業應用，包括工業量測人機介面、軍工產業、交通應用、智慧醫療、自動控制、專業博弈市場、娛樂多媒體系統、智慧監控、互動感知數位看板等，且SOM產品生命周期皆長達10年以上，可提供最長生命周期效益。安勤2019年1～8月自結合併營收36.93億元，年增17.26％，改寫同期新高。上半年歸屬母公司稅後淨利1.67億元，年增達59.58％，亦創同期次高，每股盈餘2.43元。法人看好第三季營收可望突破15億元、續創單季新高，第四季亦有再向上創高機會。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "安勤:澄清聯合晚報108年11月10日有關本公司之報導 ": "第53款1.事實發生日:108/11/112.公司名稱:安勤科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:聯合晚報6.報導內容:......公司表示，根據SI客戶第三季給予的新得標案大單10月起拉貨，由於目前產能處滿載，預估部分訂單遞延至明年首季出貨，帶動營運動能延續。預估2019年合併營收59億元，年增18%，EPS 6.28元。......(1)美國州政府投票機投標案於12月底開標，預估明年第二季出貨，帶動投票機2020年拉貨動能延續......日本連鎖超商Kiosk標案目前進行送樣，若明年5月出貨，挹注零售業務營收雙位數增長；(3)醫療部分，接獲歐洲大廠心導管治療伺服器10年訂單，2021年放量。7.發生緣由:聯合晚報108年11月10日B04版報導。8.因應措施:不適用。9.其他應敘明事項:有關媒體報導對本公司相關資訊，純屬法人及媒體之自行推估，本公司並未公告財務預測或對外發布相關訊息，有關本公司財務資訊，請依公開資訊觀測站公告為準。",
        "混蛋風波》行政院食安辦：洗選場是否合法，不影響食安，勤億：新進員工疏失 ": "一年一度檢視「食安五環」執行成效的年度食品安全管理檢討會議，昨（10）日於台大登場。面對日前爆發的「勤億蛋品」、「瑞牧蛋品」之「混蛋事件」，行政院食品安全辦公室強調只是「標示問題」、並非「食安事件」，是否在合法洗選場洗出來的蛋「衛生安全差不多」，引發現場熱議。不少消費者認為，花大錢特地選購洗選蛋卻可能買到來源模糊或未在合法洗選場作業的鮮蛋，不但消費權益受損，也對我國農產品標章的信任度大打折扣。對此，行政院將於明年推動雞蛋全面洗選、也會要求雞蛋「逐顆噴印」，預計明年過完農曆年後會召開業者說明會，希望未來在超市販售的洗選蛋能像歐盟、韓國一樣，每一顆雞蛋上頭都噴有編號，可「以蛋追場」，確保來源牧場和洗選場之品管。近年來台灣接連發生塑化劑、黑心油、芬普尼雞蛋等重大食安事件，凸顯國內食品管理面臨嚴峻考驗。行政院於105年推動「食安五環」政策，希望藉由「源頭控管」、「重建生產管理」、「加強查驗」、「加重惡意黑心廠商責任」及「全民監督食安」等五大面向，透過跨部會協力治理，確保食物從生產到餐桌的每一環節都符合安全標準，讓民眾能方便選購安全的國產農產品。為檢視今年度的食安五環執行成效，行政院食品安全辦公室（簡稱「食安辦」）邀集衛福部、農委會、環保署、教育部等部會，以及各專家學者、公民團體、產業代表等百餘人，昨（10）日假集思台大會議中心召開「108年食品安全管理檢討會議」。會議主持人、食安辦主任許輔表示，「這是每年一度的食安期末檢討會，最重要的是聽取各界對食安管理的建議！」透過會議回顧今年的食安事件與政策執行成效，也檢討和修正當前的食安管理策略。然而就在本年度「食安期末考」前夕，《上下游》獨家揭露，國內雞蛋產業龍頭「勤億蛋品」洗選蛋部分原料不明，以及出產「產銷履歷」雞蛋著名的「瑞牧食品」竟在未合法洗選場作業，一個月內發生兩起「混蛋事件」，嚴重打擊我國消費者信心。對此，食安辦今日公開正式回應，許輔表示，兩起事件皆為「標示問題」，並非蛋品本身有疑慮的「食安問題」，而官方在第一時間已撤銷違法業者的溯源標示和產銷履歷權限，「從狹義的衛生安全來看，基本上即使不是在合法洗選場洗出來的蛋，衛生安全跟一般的蛋，差異並不會太大。」許輔指出，「如果是雞蛋的衛生安全，其實只要蛋膜沒有破裂、就算是安全的。」但隨後他也補充解釋，對於違法事證，政府仍會定期查核、嚴格開罰。食安辦對合法與不合法洗選場之洗選蛋食安品質「一視同仁」，引發現場熱議。不過衛福部早在106年就針對生鮮蛋品洗選作業發布一套指南SOP，說明蛋品經過洗選過程，會將蛋品表層的細菌、附著物去除，有助於降低沙門氏菌污染，但同時也會將蛋殼外的保護層洗除，若處理不當、就可能讓蛋品再遭受洗潔劑或微生物污染。衛福部強調，洗選過程應有良好管控，例如原料蛋要有食品之追溯及追蹤系統、過程中要注意溫度控制、確保蛋殼完整無破裂損傷……等，才能降低洗選生鮮蛋品遭受污染的風險。雞蛋是基本民生必需品，政府重視雞蛋的衛生安全管理，如104年9月起推動「雞蛋溯源標示制度」，今年公告可用於禽隻身上的動物用藥、以避免「芬普尼毒蛋」風波重演，並規範明年起破殼蛋不得作為液蛋原料蛋，以及洗選蛋政策也將全面上路。記者實際聯絡到兩家出包業者，「勤億蛋品」新聞發言人高姓特助解釋，當日為新進員工的疏失，誤將供應單位的數量登錄錯誤，才導致原料蛋進貨量與洗選蛋產品出貨量兜不攏，未來會強化員工訓練。她也強調，「勤億」在隔天就已向農委會申請複查，苦於行政流程需要時間作業，在相隔一週後才收到「復權」通知。另一方面，「瑞牧食品」葉總經理則向記者表示，他們對稽查結果「不是很明白」。「瑞牧」職員私下指出，他們過去一直都是用「瑞牧二場」的洗選室申請產銷履歷檢驗，一直都有通過稽核，無法理解為何今年卻被「打了叉」，但牧場仍配合政府指示，通知各通路將有產銷履歷認證之產品下架。「食安五環」重視生產管理制度，要求從源頭做起登錄資訊，強化對食品流通的掌握。如今兩家業者在生產洗選蛋過程出現瑕疵，官方也推測早在稽查人員上門前，兩家業者的違法行為應已持續1-2個月，但事後無法掌握究竟有多少未洗選蛋品充當洗選蛋在市面販售，好幾批已流入市面的「混蛋」也未交代流向。無從對農產品成分進行檢測的消費者，只能掏出荷包、信任政府掛保證的農產標章。儘管政府再三擔保這些「混蛋」食用無虞，但對於花大錢特地選購洗選蛋的消費者並不公平，對於我國農產品標章的信任也已大打折扣。另一方面，食安「第四環」強調「加重廠商責任」：依法課以重罰、移送法辦及賠償責任，但業者在溯源上未盡妥善管理之責時，農委會卻只能撤銷其「溯源標示」使用權利、無法開處罰鍰。農委會畜牧處家禽生產科科長李宜謙解釋，國內農產品生產追溯制度（包含水產品、生鮮豬肉、生鮮蛋品等）乃是以行政命令推動，過去沒有法律依據、無法對業者開罰；如今「農產品生產及驗證管理法」修正草案已於上週（12月3日）經立法院三讀通過，正式賦予農委會對「初級加工農產品」的管理權限，未來農委會才有機會透過強制要求特定品項全面溯源管理、來制定違者罰款。全國家長會校園食安委員會主委孫文昌表示，建議主管機關將業務重點放在抽檢、提高抽檢頻率，再搭配食安法裡的吹哨子條款（檢舉），才能讓優良廠商存活下來，而非讓不肖業者「劣幣驅逐良幣」。對此，食安辦主任許輔表示，日後會增加抽驗頻率、提升國人對食安的信心；同時，也會加強政府對風險的溝通和教育。以這次兩起「混蛋事件」為例，在記者致電前，官方態度始終低調、並未主動對外說明，如何讓食安資訊透明揭露、提升全民食品安全認知？許輔會中承諾，將與農委會進一步討論，研擬在農委會公告農藥抽驗、動物用藥檢驗結果的網站上，定期公告產銷履歷和溯源管制不善的業者，讓消費者有知情的權利。至於明（109）年將是國產雞蛋推動全面洗選的政策元年，許輔解釋，食安辦針對雞蛋產業設定一個2-3年的長期計畫，明年除了全面洗選外、也會要求雞蛋「逐顆噴印」。預計明年過完農曆年後會召開業者說明會，希望明年五、六月開始，在超市販售的洗選蛋就能像歐盟、韓國一樣，每一顆雞蛋上頭都噴有編號，可「以蛋追場」，確保來源牧場和洗選場之品管。土地長出來的風土故事，正等著拿筆者深蹲下來耐心挖掘。土地長出來的風土故事，正等著拿筆者深蹲下來耐心挖掘。相信制度越來越完善 認識上下游 聯絡上下游 新聞 市集 副刊FacebookLineYoutube訂閱上下游RSS Copyright © 2011-2019 上下游News&Market 法律顧問：法瑪國際專利法律事務所 使用條款  | 隱私權保護",
        "整合微軟物聯網平臺晶片，宜鼎SSD提供獨立遠端管理通道 ": "宜鼎今年推出新款工業級固態硬碟InnoAge，同時，它也是是第一款內建Azure Sphere技術的固態硬碟，能透過本身擴充的網路埠或Wi-Fi無線網路，連接微軟Azure的IoT Hub與網頁管理主控臺隨著邊緣運算的走紅，許多工業等級的系統硬體設備，最近開始支援從邊緣到雲的應用，以儲存領域而言，存在市場多年的工業等級固態硬碟，現今也出現整合相關技術的產品，像是宜鼎國際（Innodisk）今年8月在全球快閃記憶體高峰會期間，就發表了一款相當特別的工業等級固態硬碟InnoAge SSD，使用的I/O介面是6Gb SATA，提供2.5吋與M.2 2280等兩種外形，儲存容量有64GB、128GB、256GB、512GB與1TB（僅2.5吋提供），它在快閃記憶體的部份，採用Toshiba發展的64層BiCS3技術；同時，也內建了微軟Azure Sphere物聯網安全整合平臺，提供多種管理功能，可透過雲端服務執行智慧型資料分析、更新、資料安全防護，以及遠端控制。到了11月，宜鼎在微軟IoT in Action論壇臺北場活動當中，正式在臺發布InnoAge SSD，揭露更多系統架構與硬體組成的技術細節，宣布與微軟互為策略合作夥伴，並實際展示這款固態硬碟，以及多家工業電腦業者採用InnoAge的嵌入式設備，總共有Supermicro、友通（DFI）、安勤（Avalue）、威強電（IEI）。相較於市面上的固態硬碟，InnoAge最大的特點，是整合了Azure Sphere這套微軟發展的微控制器（MCU），能透過Azure的物聯網雲端服務IoT Hub，執行資料的收集作業，以及頻內（in-band）、頻外（out-of-band）的管理機制，以便進行錯誤修正、系統更新、資料分析、AES加密等工作。值得注意的是，這款SSD可支援兩種網路介面：乙太網路與Wi-Fi，目的是為了提供獨立的網路通訊管道，以便連接雲端服務與支援頻外管理。宜鼎也為這款SSD提供了基於雲端服務的管理平臺，能讓用戶透過簡易操作的介面，進行遠端操作，SSD的韌體可從Azure Sphere接收指令，再由它來連接Azure雲端服務。同時，這臺固態硬碟能傳送除錯訊息，協助監控讀寫行為模式，進而提升固態硬碟的壽命，若發生SSD系統當機的狀況，IT人員可透過雲端的儀表板管理介面，將SSD快速回復成預設組態。而由於InnoAge支援頻外管理的緣故，一旦原本的頻內管理機制出問題，系統維護人員還可以直接連線至固態硬碟內的Azure Sphere，利用另一條獨立的傳輸路徑，進行快速抹除、寫入保護，以及作業系統的備份與復原。產品資訊宜鼎InnoAge\n●原廠：宜鼎國際(02)7703-3000\n●建議售價：廠商未提供\n●可用容量：64GB、128GB、256GB、512GB、1TB（2.5吋提供）\n●外型：2.5吋或M.2 2280\n●最高讀寫速度：循序為560 MB/s與330 MB/s，隨機為8萬IOPS與7.1萬IOPS\n●使用介面：6Gb SATA\n●耐用度：抹寫次數為3000次【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "安勤攜馬國資訊業者NEXUS UNION 拓東南亞市場 ": "工業電腦 (IPC) 廠安勤 (3479-TW) 拓展東南亞智慧城市場跨大步，今 (3) 日宣布，與馬來西亞資通訊服務業者 NEXUS UNION 簽署合作備忘錄 (MOU)，預計最快明年可望開始出貨，隨著案子規模起來，也將挹注營收獲利。台灣 - 馬來西亞產業連結高峰論壇今日於台北舉行，安勤也於會中與 NEXUS UNION 簽署備忘錄，安勤表示，雙方於智慧城市佈建即將邁入實質合作、實質開發階段。安勤總經理張嘉哲表示，透過臺馬產業合作交流，以核心事業相關產品的嵌入式車載系統與人工智智慧領域的技術支撐，結合在地資通服務 SI 業者的支援，有助深耕馬來西亞西亞市場。安勤近年積極布局智慧交通市場，桃園 AI 智慧交通系統標案，下半年已經開始出貨，現在更成功跨入東南亞市場，也為營運增添動能。不過安勤也坦言，智慧交通初期軟硬體需要整合、加上規模也較小，初期對營收及獲利貢獻將不明顯，不過預計接下來只要再取得 2-3 個案子，隨著案子規模起來，加上軟硬體技術到位，可望逐步反應在營收與獲利上。",
        "《電腦設備》安勤Q3、前3季營運飆5高，Q4拚更上層樓 ": "工業電腦廠安勤（3479）受惠美國投票機持續出貨拉抬，2019年第三季、前三季締造營收、毛利率、營益率、獲利、EPS齊創新高的「5高」亮麗成績單，10月營收亦續創新高。在出貨動能持續、訂單能見度佳下，法人看好安勤第四季營運高檔續揚，有再向上創高機會。安勤2019年第三季合併營收創15.07億元新高，季增3.58％、年增18.01％，毛利率30.85％、營益率13.08％亦雙創新高。歸屬母公司稅後淨利1.4億元，季增達33.59％、年增達1.66倍，每股盈餘2.03元，同步改寫新高紀錄。累計安勤前三季合併營收創41.85億元新高，年增15.72％，毛利率28.08％、營益率10.44％亦雙創新高。配合業外收益小增，歸屬母公司稅後淨利3.08億元，年增達95.26％，每股盈餘4.46元，遠優於去年同期2.29元，同步改寫新高。安勤第三季營運動能暢旺，帶動前三季營運齊創新高，主要受惠美國投票機換機潮顯現，去年專案訂單遞延至今年第二季出貨，且今年的新投票機專案訂單，亦從年底提前至第三季起出貨，挹注營運成長動能延續。安勤10月自結合併營收6.91億元，月增達40.55％、年增達70.48％，一舉改寫歷史新高。累計1～10月合併營收48.77億元，年增21.24％，續創同期新高。在出貨動能持續、訂單能見度佳下，法人看好安勤第四季營運高檔續揚，有再向上創高機會。此外，安勤近年持續耕耘的醫療領域亦傳捷報，據悉已成功取得歐洲大廠的高階影像治療伺服器的5年大單、成為主要供應商，目前正進行送樣、預計明年起出貨，將成為明年營運新成長動能。安勤聚焦智慧零售、交通、製造、醫療4產業布局，其中在智慧交通方面提供智慧路口整合應用服務方案，已於桃園藝文特區落地應用，並與馬來西亞資通訊服務公司NEXUS UNION簽署合作備忘錄（MOU），可望進一步攜手爭取馬國等新興市場智慧交通商機。安勤表示，亞太新興市場與台灣交通特色雷同，均屬行人、汽車與機車混合車流的交通作業環境，先前智慧城鄉計畫將人工智慧整合邊緣運算及物聯網通信等技術，實際整合於國內市區道路服務驗證，獲得東協相關單位及系統整合業者認同，進而洽詢產品合作輸出協議。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "宜鼎攜手微軟深化AIoT佈局 新品今年底量產 ": "工業型記憶體模組廠宜鼎國際 (5289-TW) 今 (20) 日宣布，與微軟策略合作，將以整合微軟 Azure Sphere 的儲存解決方案 InnoAGE SSD，共同推動 InnoAGE SSD 導入智能化系統，搶攻 AIoT 商機，新品將首推全球智慧販賣機、ATM、各種戶外聯網設備，今年底陸續量產。宜鼎的 InnoAGE SSD 是目前全球唯一整合微軟 Azure Sphere 的儲存解決方案，針對未來全球設備智能化基礎而設計，宜鼎繼今年 8 月與微軟共同推出新品 InnoAGE SSD 後，再與微軟強化智慧物聯策略策略合作，將以邊緣加乘雲端，催生頻外管理應用規格。宜鼎董事長簡川勝表示，目前物聯網實施最大挑戰之一，在於如何推動全球龐大邊緣端設備，架設智能化基礎，這正好是宜鼎多年來深入各個應用領域，發揮工控儲存優勢的好機會，未來 AIoT 新時代，將持續以雄厚的研發實力，打造軟硬整合生態系。為推動 AIoT 智慧管理落地，宜鼎與微軟合作，在軟體、硬體、韌體上研發創新，包括在邊緣設備端導入頻外管理系統，在硬體上新增設計乙太網路與 WiFi 接口，加上針對不同應用市場的客製化軟體介面，提供簡單便利的遠端操作。宜鼎 InnoAGE SSD 新品自今年 8 月推出以來，已成功導入各項工業應用中，包含國內外工業電腦業者如美超微、友通 (2397-TW)、安勤 (3479-TW)、威強電 (3022-TW) 都已採用等。宜鼎表示，新品首推全球智慧販賣機、ATM、各種戶外聯網設備，並將積極進入智慧零售、智慧醫療、智慧工廠等應用，預計今年底陸續量產。",
        "《電腦設備》安勤11月營收登次高，Q4續攀峰有譜 ": "工業電腦廠安勤（3479）受惠美國投票機持續出貨拉抬，2019年11月自結合併營收持穩高檔，以6.54億元改寫歷史次高，累計前11月營收達55.31億元，已提前改寫歷史新高。由於出貨動能持續、訂單能見度佳下，法人看好安勤第四季營收可望再向上創高。安勤因下半年營運動能顯著轉強，10月中股價觸及90.1元，創3年7個月新高，隨後跟隨大盤震盪拉回74.9元，2個月來修正幅度逾17％。在績優題材激勵下，安勤今日放量走高，最高勁揚5.47％至79元，盤中維持逾4％漲幅，領漲工業電腦族群。安勤2019年11月自結合併營收6.54億元，雖較10月6.91億元新高減少5.42％，仍較去年同期4.28億元躍增達52.5％，改寫歷史次高。累計1～11月合併營收55.31億元，較去年同期44.51億元成長達24.25％，超越2016年全年50.56億元紀錄、提前改寫歷史新高。安勤在去年專案訂單遞延效益顯現，加上受惠美國投票機換機潮顯現，帶動第三季及前三季同步締造營收、毛利率、營益率、獲利、EPS齊創新高的「5高」亮麗成績單。前三季歸屬母公司稅後淨利3.08億元，年增達95.26％，每股盈餘4.46元。除了新投票機標案自第三季起提前出貨，挹注強勁成長動能外，安勤近年持續耕耘的醫療領域亦傳捷報，據悉已成功取得歐洲大廠的高階影像治療伺服器的5年大單、成為主要供應商，目前正進行送樣、預計明年起出貨，將成為明年營運新成長動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "富櫃200成分股季度調整 新增九檔 ": "櫃買中心公告富櫃200指數成分股季度調整，新納入安勤（3479）、雍智等九檔生技醫材、半導體個股，剔除東隆興、亞昕等五檔，成分股變動生效日為10月21日。法人表示，隨富櫃200指數成分股相關金融產品增加，成分股市場能見度將提高。\r\n櫃買中心近期公告，富櫃200指數成分股刪除東隆興、亞昕、康和證、久元、高端疫苗等五檔，新增大學光、安勤、中天、耕興、長科、台康生技、群翊、鈺太、雍智等九檔。\r\n對於新增檔數多於剔除檔數達四檔，櫃買中心相關主管表示，新增檔數多於剔除檔數原因是富櫃200並無成分股候補名單，這段期間遇到凱美等四檔個股因併購或其他因素下櫃；至於被剔除原因，主因流動性低於編制規定標準。\r\n櫃買中心挑選此指數成分股主要有二大方向，一是市值，另一是交易活絡性，特別增加活絡性指標，是希望更貼近市場。\r\n櫃買中心在今年3月27日發布櫃買富櫃200指數，電子業及生技業市值權重占八成，櫃買中心希望這檔指數更能代表台灣廣義中小型股，並擴大投資人參與櫃買中小型股漲跌的交易及避險管道，讓櫃買市場更活絡；一推出便獲得不少金融業支持，期交所推出富櫃200指數期貨、華南永昌證券發行富櫃200報酬指數ETN及元大期貨推出富櫃200指數牛熊權，券商也已發出20幾檔權證。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q5": {
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "搶食智慧醫療大餅　仁寶5年砸逾20億 ": "",
        "《電腦設備》安勤上季、去年營收齊攀峰，Q1、H1展望樂觀 ": "工業電腦廠安勤（3479）受惠美國投票機出貨暢旺，2019年第四季營收雙位數「雙升」、與全年營收同步改寫歷史新高。展望本季，在既有長單需求穩健、投票機出貨動能持續暢旺下，今年上半年營運展望持續樂觀，法人看好首季營收可望與去年第三季高檔相當。安勤股價自14日起穩步走揚，今（20）日股價續開高穩揚，最高上漲2.26％至81.6元，盤中維持逾1％漲幅，位居工業電腦族群漲勢前段班。三大法人上周轉站多方，合計買超安勤317張。安勤股價自去年7月中起漲，10月中上探90.1元的3年半高點，惟隨後因大股東仁寶二度申報轉讓部分持股，引發市場疑慮，拖累股價壓回75元附近盤整。據了解，仁寶申報轉讓持股主要為財務操作考量，並非看壞安勤營運後市。安勤2019年12月自結合併營收6.12億元，雖月減6.35％、仍年增7.7％，改寫同期新高、歷史第3高。帶動第四季合併營收19.58億元，季增達29.92％、年增達39.54％，連2季改寫歷史新高。累計全年合併營收61.44億元，年增達22.38％，刷新歷史新高紀錄。安勤在專案訂單遞延效應顯現下，去年單月營收自5月起轉強，受惠美國投票機換機潮顯現，第三季取得新投票機大單，出貨需求帶動第四季單月營收跳升至6億元以上，10～12月營收分創歷史前3高紀錄，使全年營運成長動能暢旺、繳出逐季成長佳績。安勤去年前三季歸屬母公司稅後淨利3.08億元，年增達95.26％，每股盈餘4.46元，已逼近2016年全年4.74元新高。法人認為，安勤去年第四季營收再創高，可抵消年底費用率較高及台幣強升的匯損影響，看好第四季獲利與第三季新高相當，全年獲利創高有譜。展望後市，安勤既有投票機大單持續出貨，加上再度取得新投票機訂單挹注，配合既有博弈、醫療產品長單出貨持續，上半年營運展望持續樂觀。雖受工作天數較少影響，法人預估安勤1、2月營收將持穩高檔，首季營收可望與去年第三季歷史次高水準相當。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》1月營收逆勢登峰，安勤喜登3個月新高 ": "工業電腦廠安勤（3479）受惠投票機需求暢旺，配合既有博奕、醫療產品長單持續出貨挹注，2020年1月合併營收雙位數「雙升」創6.95億元新高，首季營運淡季續強。利多激勵安勤今（17）日股價放量開高勁揚，最高大漲7.3％至83.8元，創3個月波段高點。截至9點半，安勤維持逾5.5％漲幅，領漲工業電腦（IPC）族群，成交量已突破1600張，較14日761張暴增近1.2倍。三大法人上周買賣超調節互見，合計小幅買超11張，但14日買超張數擴大、達146張。安勤2020年1月自結合併營收達6.95億元，較去年12月6.12億元成長達13.6％、較去年同期4.6億元成長達51.08％，逆勢繳出雙位數「雙升」佳績，改寫歷史新高。公司表示，主因出貨量增加帶動。安勤受惠美國投票機換機潮顯現、取得新投票機大單，營運成長動能自去年下半年起顯著增溫，2019年第四季營收單月營收均突破6億元、改寫歷史新高。法人看好安勤第四季獲利可望與第三季新高相當，全年獲利改寫新高有譜。展望今年，安勤既有投票機大單持續出貨，加上再取得新投票機訂單挹注，配合博弈、醫療產品既有長單出貨持續，上半年營運展望持續樂觀。雖有作天數較少影響，法人預估安勤2月營收可望持穩高檔，首季營收可望與去年第三季歷史次高水準相當。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》營運雙3高＋高殖息率，安勤翻紅抗跌 ": "工業電腦廠安勤（3479）受惠專案訂單需求暢旺，2019年第四季及全年營運均繳出營收、獲利、每股盈餘（EPS）齊創新高的「3高」佳績，加上高殖息率護體，今（23）日股價在開低下跌5.12％後逆勢上攻翻紅，最高上漲1.59％至57.5元，早盤力守紅盤、表現抗跌。安勤2019年合併營收創61.44億元新高，年增22.38％。毛利率28.43％、營益率10.41％，優於前年24.42％、6.91％，分創歷史第3高及次高。配合業外轉虧為盈，歸屬母公司稅後淨利4.6億元，年增達88.48％，每股盈餘6.65元，雙創歷史新高。安勤2019年第四季合併營收亦創19.58億元新高，季增29.92％、年增39.54％。毛利率29.17％、營益率10.35％，低於第三季30.85％、13.08％，優於前年同期25.26％、9.49％，仍雙創同期新高。在營收規模創高、本業獲利能力持穩高檔下，安勤去年第四季業外雖因匯損而由盈轉虧，歸屬母公司稅後淨利仍達1.51億元，季增7.93％、年增達76.05％，每股盈餘2.19元，優於第三季2.03元及前年同期1.25元，亦雙創歷史新高。安勤受惠美國投票機換機潮顯現、陸續接獲多州專案訂單並陸續出貨，加上前年專案遞延出貨效益顯現，使去年營運倒吃甘蔗、繳出逐季成長佳績，帶動第四季及全年營運動能暢旺，同步繳出「3高」佳績。安勤董事會通過股利分派案，擬配發每股現金股利4元，金額創歷年新高，但盈餘配發率60.15％，為歷年低點。以20日收盤價56.6元計算，現金殖利率達約7.07％。公司將於6月12日召開股東常會，全面改選董事。受惠投票機需求暢旺，配合既有博奕、醫療產品長單持續出貨挹注，安勤2020年2月自結合併營收4.14億元，雖月減40.42％、降至近10月低點，仍年增達25.08％，改寫同期新高。累計1～2月合併營收11.1億元，年增達40.2％，續創同期新高。展望今年，安勤既有投票機大單持續出貨，加上再取得新投票機訂單挹注，配合博弈、醫療產品既有長單出貨持續，上半年營運展望持續樂觀，法人預估安勤首季營收可望與去年第三季歷史次高水準相當。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈仁寶攻智慧醫療〉旗下神寶醫資攜手浩鑫 推健康照護平台 ": "代工大廠仁寶 (2324-TW) 近年積極布局智慧醫療市場，今 (14) 日宣布旗下神寶醫資與浩鑫 (2405-TW) 共同推動澎湖縣健康照護平台，截至目前為止，仁寶已在嘉義縣市、雲林縣、澎湖縣等 4 縣市布局智慧醫療。澎湖縣老化程度排名全台第 4，65 歲以上長者占全縣人口數 15.6%，仁寶看準智慧醫療需求，旗下神寶醫資透過經濟部工業局新智慧健康服務平台專案，攜手浩鑫、地方政府、醫療院所，提供智能運動地墊，推動長者健康照護，提升長者對運動與健康量測認知。仁寶將透過分工建置地方照護據點，由仁寶負責雲健康管理平台研發，神寶醫資負責健康照護示範據點建置及推廣，浩鑫則深入社區據點及居家推動健康量測服務。經濟部工業局新智慧健康服務平台專案 2018 年推動，仁寶旗下神寶醫資與浩鑫共拿下嘉義市、嘉義縣、雲林縣、澎湖縣等 4 縣市標案，落實雲端量測系統與社區照護服務，也可望透過此模式，掌握客群，未來進一步創造商業化模式。仁寶近年持續轉型，除既有代工領域，也擴大醫療布局，2014 年至今轉投資逾 10 家生醫相關公司，投資金額超過 20 億元，除了神寶醫資外，還包括瑞寶生醫、勤立生技與安勤 (3479-TW) 等，其中瑞寶生醫日前也與高雄醫學大學合作，將打造南部首間細胞治療中心。",
        "安勤1月營收創單月新高 醫療大單出貨升溫 ": "工業電腦業者安勤 (3479-TW) 今 (14) 日公告 1 月營收，在投票機持續出貨帶動下，單月營收 6.96 億元續創新高，月增 13.6%、年增 51.1%，在投票機訂單延續，醫療大單也可望開始出貨下，法人看好，今年營收可望續創新高。安勤受惠去年第 4 季起，美國投票機標案重啟出貨，推升營收一路持穩 6 億元高檔，安勤表示，投票機標案是以美國各州各城市分批出貨，由於產品表現較其他業者穩定，將有利後續接洽其餘城市的訂單。法人也看好，安勤受惠既有投票機大單持續出貨，加上醫療應用打入歐洲大廠的高階影像治療伺服器，也挹注長期動能，都將推升安勤今年營收及獲利表現。至於武漢肺炎疫情，法人表示，安勤主要生產基地在新北中和，武漢肺炎疫情對產能帶來影響，但是受到供應鏈停工導致缺料而影響出貨還有待觀察。",
        "台股抗震 法人挑3面優勢股 ": "新冠肺炎疫情在全球各地逐漸擴散，台股今日跳空開低大跌逾百點。法人表示，現階段盤勢仍受疫情牽引，預期台股將在前波高低點區間進行震盪，操作上可留意具有「三面」優勢的股票，如博智（8155）、旭富、安勤等14檔，有望抗震。\n 聯合晚報提供facebook根據CMoney統計，篩選基本面表現佳、股價位於季線之上，且近五日法人籌碼進駐的股票，包括上海商銀、第一金、康舒、鈊象、博智、旭富、雍智科技、安勤、信邦、大宇資、力旺、茂矽、立積、嘉威等14檔。以法人籌碼來看，上海商銀、第一金、康舒、鈊象、博智近五日皆獲買超逾千張以上，其餘也獲買超200-1,000張不等。\r\n從基本面來看，PCB廠博智1月營收2.23億元，相較大多數PCB廠下滑，博智逆勢月增7.6%，年增47.5%。博智因直接銷售中國大陸比重低於一成，主要交貨位於台灣，暫時未受新冠肺炎疫情影響，隨著IPC、伺服器客戶高階產品滲透率提升，帶動博智整體產品結構轉佳，法人預估今年獲利將優於去年。\r\n工業電腦廠安勤受惠投票機持續出貨帶動下，1月營收6.96億元續創新高，月增13.6%、年增51.1%，在投票機訂單延續，醫療大單也可望開始出貨下；法人看好，安勤今年營收可望續創新高。\r\n台新投顧副總黃文清表示，儘管大陸新冠肺炎疫情確診病例有趨緩現象，但周邊國家如南韓、日本疫情急遽攀升，加上大陸復工後見群聚感染，對未來產能完全恢復有較大的衝擊。預期在疫情尚未完全解決之前，台股將在前波高點與低點間反覆震盪。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》安勤攻智慧交通，多樣化解決方案出擊 ": "工業電腦廠安勤（3479）看準智慧交通發展需求日益複雜、要求提高，針對車輛交通、軌道交通、海洋運輸相關產業等需求，提供自入門至高端機種、多樣化的智慧交通解決方案，盼節省客戶成本、加快導入時間，進而產生更高的營收及利潤。安勤表示，智慧交通對傳輸數據及分析需求更快，對車載系統穩定強固的特性要求更高。安勤提供公共交通、動態公車資訊系統、eBus整體解決方案、即時交通資訊系統、智慧計程車調度系統、車隊管理、智慧自駕垃圾車系統、疲勞駕駛偵測及智慧公車站架構系統。安勤指出，針對智慧交通解決方案研發的系列產品，採取客製化與模組化設計，配置多樣擴充埠以適應各式應用需求，並支援整合多樣化通訊服務要求。產品結構採用針對極端環境適用的強固型設計，並通過多樣軍規與海事國際認證，確保產品可靠性及穩定性。安勤聚焦智慧零售、交通、製造、醫療4產業布局，去年7月宣布加入匯聚產官學研各界成立的「台灣AITS大聯盟」，盼促成交通產業人工智慧（AI）化，協助台灣打造更具競爭力的智慧交通產業生態系，亦可望拓展安勤在智慧交通領域的發展。安勤認為，透過促成交通產業AI化，將對未來推動智慧交通帶來更大助力。同時，公司亦可藉由軟硬體整合經驗，協助產業將產品、服務與技術行銷東南亞等國際市場，幫助台灣打造出更具前瞻競爭力的智慧交通產業生態系。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}