{
    "Q1": {
        "川普新預算要點搶先看……減社福、刪醫保費、漲移民費 ": "網頁列印內容來自網址: https://www.worldjournal.com//article-link/ 川普總統11日公布長達150頁的2020會計年度新預算案，雖然這套草案最後一字不動立法通過的機會渺茫，但內容要點則透露了川普尋求連任的施政優先項目有哪些，以及川普期盼呈現與民主黨對手截然不同的美國願景。簡而言之，川普願意對國防、退役軍人增加預算，但刪減教育、住房、社會福利、交通運輸與科學等領域的政府支出。川普新預算十大要點包括：一、巨額赤字將持續存在。儘管川普資深幕僚群聲稱這將是「有史以來提交給國會的最大規模預算刪減草案」，但美國赤字估計在今年將達到1兆1000億元，至少在2022年之前，每年赤字都會突破兆元大關。二、川普估計未來十年美國不會經濟衰退。川普新預算案估計，美國未來十年當中，將維持每年3%的經濟成長。不過，無黨無派的國會預算處(Congressional Budget Office)報告則估計，美國經濟成長應該在2%以下。三、美軍與退役軍人是最大贏家。國防部在新預算案中預算增加大約5%，退伍軍人事務部與國土安全部則各自獲得7.5%的預算成長。由於川普希望籌組太空軍並加強太空發展計畫，因此國家航空暨太空總署(NASA)預算也獲得小幅提高。四、最大輸家則不勝枚舉，預算將被大砍約10%的主要部會共有十個，包括了農業部、教育部、能源部、衛生福利部、住房及都市發展部、內政部、國務院、運輸部、環保署和工兵署(Corps of Engineers)。五、棘手爭議包括川普想要86億元美墨邊界築牆預算，同時希望降低領取政府福利的人數。一如外界預期，川普要求巨額預算做為在美國與墨西哥邊界築牆之用，但這次新預算案中所提出的築牆預算，數字卻比川普在2018年12月間開口的50億元又增加許多。川普50億元築牆預算遭到國會否決，導致後來聯邦政府機關關門。六、刪除8450億元的聯邦醫療保險(Medicare，俗稱紅藍卡)預算。川普說，希望降低聯邦醫療保險的支出浪費，具體作法方面則是擴大必須先行審核才能接受治療的清單，而且針對醫療開銷費用較高的患者，向醫療體系發布通報。七、提供托兒補助並推出帶薪陪產假政策(paid parental leave policy)。川普表示，將提供補助給雙薪家庭，讓這些家庭能夠負擔得起托兒服務。他也表示，還將推出美國史上前所未有的帶薪陪產假政策，但計畫中並沒有列舉具體細節。八、各州政府必須承擔更多責任及預算成本。以低收入民眾為對象的醫療補助計畫(Medicaid，俗稱白卡）為例，新預算案將提撥大筆經費給州政府，至於如何有效運用則由州政府自行決定。九、包括H-1B簽證在內的許多費用都將調高。各種移民手續費用都將調漲，包括H-1B簽證費可能漲一倍，通關費也將調高，另將推出各種新上路的費用，包括電子菸使用者費用、美國農業部檢查費用等。十、學貸將有重大改革。川普希望取消「公共服務貸款免除計畫」(Public Service Loan Forgiveness)，並提議簡化學貸清償制度，同時要求大學院校一起承擔學貸的相關責任。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6173968世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "特朗普：新《中导条约》，应该把中国加进来": "\n\n评论 (52)\n\n\n\n\n打印\n\n美国总统特朗普在星期二（2月5日）的国情咨文中为美国退出《中导条约》进行了辩护。他还建议，重新就中导条约进行谈判，把中国等国家纳入条约。有专家指出， 其实美国是唯一被《中导条约》限制的国家。特朗普：重新谈判，加入中国特朗普星期二在他的第二次国情咨文中说，美国退出1987年与俄罗斯签署的《中导条约》是“别无选择”，他强调俄罗斯屡次违反条约。他说：“数十年前美国和俄罗斯签订了一项条约，我们同意限制并减少我们的导弹能力。虽然我们按照条文遵守协议，但是俄罗斯屡次违约。这持续了很多年。这就是我宣布美国正式退出《中程导弹条约》（INF）的原因。”他还建议就新的中导条约进行谈判，把中国等国纳入进来。特朗普说：“也许，我们别无选择，也许我们可以谈判达成一项不同的协议，把中国和其他国家也加入进来，也许我们无法达成--在这种情况下，我们的投入和创新要超过其他所有国家。”如果中国是签约国，中国90%的导弹违反了《中导条约》美国智库哈德逊研究所研究国家安全问题高级研究员丽贝卡·海因里希（ Rebeccah L. Heinrichs）说，其实美国是唯一被《中导条约》限制的国家。“我想，知道这一点很重要，关于《中导条约》，就像约翰解释的，我们才是唯一被限制的国家， 这个星球上还没有其他任何一个国家受到这个条约的约束。中国有很多种类的导弹，其中90%很可能违反了《中导条约》的限制。中国反对美国退出《中导条约》，这非常有意思。”美国国会下属的美中经济和安全审查委员会（USCC）1月28日发布报告说，美国打算退出中导条约，背后一个重要的考虑是中国。报告说，“北京不是INF条约的缔约国。与INF条约对美、俄施加限制形成鲜明对比的是，中国因在该协议之外，让其能够迅速扩大其导弹库，作为其旨在打击美国和盟军在亚洲力量的军事战略的一部分。”USCC还说：“中国反对美国退出INF条约，也反对将该条约扩大，将北京包括进去。”在美国宣布暂停承担《中导条约》义务并启动退约程序后，中国表示，反对美国退约，因为该条约对维护和平重要。但中国同时反对重新建立一个把自己包括在内的多边条约。USCC认为，中国的这种立场暗示，北京承认这个条约对美、俄有限制，但却不会限制中国推动自己的利益。美官员：俄罗斯六月内退出中导, 并不会给美国增加新的担忧俄罗斯星期三（2月6日）宣布，俄罗斯将效仿美国，在六个月内退出《中导条约》。俄罗斯星期三（2月6日）宣布，俄罗斯将效仿美国，在六个月内退出《中导条约》。在回答美国之音记者有关俄罗斯这样的做法是否会引发军备竞赛时，美国国防部负责政策的副部长约翰·鲁德（John C. Rood ） 说，这不会让美国增加新的担忧。“俄罗斯多年来一直在直接违反《中导条约》最中心的目的，我不确定这个（声明）对他们的行动有多少的改变。当俄罗斯是《中导条约》的签约方，他们做了什么？他们在生产和试射中程导弹……这是非常令人遗憾的。我们过去希望，仍然希望俄罗斯可以遵守《中导条约》。但是，我们还不知道如何劝说他们这么做。 所以，俄罗斯24小时内出现的新的声明，不会让我们产生新的担忧。”鲁德说，就像美国国家安全战略中提到的一样，中国和俄罗斯对美国构成不同的挑战，但是都让美国相当担忧。他说，美国政府国防安全的日常工作很大一部分是围绕这两个国家进行的。\n\n\n更多评论\n\n\n没有媒体可用资源中国时间",
        "迎70周年 北約峰會12月在倫敦登場 ": "北大西洋公約組織(NATO)今年成立70周年，秘書長史托騰柏格(Jens Stoltenberg)今天(6日)透過聲明表示，北約盟國領袖12月將在英國倫敦(London)召開峰會。這場峰會的地點具有象徵意義。儘管英國準備於下個月脫離歐洲聯盟(EU)，英國仍主張，他們會在歐洲安全方面扮演關鍵角色。北約去年7月召開上一次峰會，地點位於布魯塞爾(Brussels)總部。當時美國總統川普(Donald Trump)讓包括德國在內的許多歐洲盟友心神不寧，他要求盟國支出更多經費來防禦自己，並減少仰賴俄羅斯提供能源。史托騰柏格今天表示，「我們感謝英國同意主辦北約70周年的這場會議。」「倫敦曾是北約最初總部的所在地。英國也是(北約)聯盟12個創始國之一，並持續在聯盟中扮演關鍵角色，為我們的共同安全做出必要貢獻。」他說，「在倫敦的這場會議將是個機會…處理我們現在與未來面臨的安全挑戰，並確保北約持續調整適應，以保障其近10億人口的安全。」不過，北約現狀仍十分微妙棘手。目前川普對於北約的承諾，還有他遵守共同防禦條約的意願，依然讓人憂心。",
        "衣航空難/中國停飛波音失事機型 20航空跟進 新加坡更禁出入境 ": "網頁列印內容來自網址: https://www.worldjournal.com/6173693/article-link/ 衣索比亞航空的波音737 MAX 8客機10日剛起飛就墜毀，機上157人全數罹難，包括八位中國旅客，是繼五個月前印尼獅航空難後這款新型飛機再度失事；中國民航局11日率先下令該型飛機全面停飛，印尼隨即跟進下達停飛令，衣索比亞航空、開曼航空也都停飛該款機型；至截稿時，包括12日宣布停飛的新加坡航空在內，全球至少有20家航空公司停飛114架737 MAX 8客機。➤➤➤ 英國、馬來西亞、南韓 禁止衣航失事同型機進入領空新加坡民航局宣布，鑑於波音737 MAX 8不到5個月發生兩起失事，將停飛出入境新加坡的同系列班機；停飛令於3月12日當天時間下午2時生效。新加坡航空旗下勝安航空（SilkAir）有6架737 Max 8飛機，將受此令影響。中國民航局公告，為確保飛航安全，中國各航空公司必須在11日下午6時前停飛波音737 MAX 8。民航局將聯繫美國聯邦航空局和波音公司，確認保障飛安的措施後，再通知各航空公司復飛該機型。中國國資委表示，包括國航、東航、南航、海航等各家中國航空公司的96架波音737 MAX ８全部停飛。印尼在11日晚間跟進，宣布印尼的11架該型飛機暫時停飛進行檢查，並暫時禁止國內航空公司使用同型客機；衣索比亞航空10日失事後原本表示旗下4架該型飛機照常營運，但11日說雖然失事原因仍待調查，決定暫時停飛該機型。開曼航空的兩架同型機也停飛。此外，美聯社報導，美國聯合航空（United Airlines）編號1168的波音737-900航班10日晚間從新澤西州紐瓦克機場飛往德州休士頓途中，因引擎出問題而緊急迫降，機上載有174名乘客和6名機組人員，少數人在撤離時受到輕傷。一名乘客向休士頓媒體表示，他聽到一聲巨響，同時感受到強烈震動且看到一道閃光；另名乘客則指出，有看到引擎起火。美國聯邦航空管理局（FAA）發言人表示，緊急救援人員沒有找到起火或冒煙的跡象，目前正在仔細調查該架飛機。由於中國各航空公司的737 MAX 8數量較多，全面停飛已造成部分航班取消。以深航為例，共有五架該型機，停飛影響20個航班，經過調整已取消八個航班。「紐約時報」報導，已有至少20家航空公司停飛了他們的737 Max 8客機，主要在中國和印尼。而在全球運營的約350架737 Max 8新客機中，已有114架停飛。「華爾街日報」指出，北京當局下令全面停飛這款飛機，做法與傳統的航空安全應對措施相當不同。中國在美國調查人員抵達墜機地點前就作出這一決定，可能會讓美國聯邦航空管理局(FAA)處理此事面臨更大壓力。過去，中方在飛安問題上一直參照美國的做法。中國民用航空局副局長李健11日表示，中方已派出兩人小組，作為調查國參與調查。失事的衣航班機去年11月才交機，10日由衣索比亞首都阿迪斯阿貝巴國際機場起飛，原本要前往肯亞首都奈洛比，卻在起飛六分鐘後墜毀，機上157人全數罹難，乘客包括八名中國公民。彭博資訊報導，中國是全球最大、最具影響力的旅行市場，大規模停飛恐將重挫波音公司的聲譽與財務。波音股票11日下跌5.3%。➤➤➤看更多《衣索比亞空難》相關報導\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6173693世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "\r\n北京最后一座矿场将于年内关停": "　　门头沟区代表团热议绿色发展 守护绿水青山　　北京最后一座矿场将于年内关停　　根据新版北京城市总体规划，门头沟区确定为“生态涵养区”。在门头沟分区规划中，把守护绿水青山放到了突出位置，建设滨水美丽山城。在北京市十五届人大二次会议上，绿色发展、产业转型、结对帮扶成为门头沟区代表团热议的话题。北京青年报记者了解到，北京市最后一座矿场——大台煤矿将于年底关停，门头沟也将彻底告别千年采煤史，进一步推进生态涵养区的绿色发展。同时，低收入村结对帮扶的效果也已显现，自去年11月进入淡季以来，京西古道风景区的旅游收入同比翻了两倍。　　绿色发展再推进：　　门头沟将彻底告别千年采煤史　　政府工作报告提出，2019年要落实生态涵养区生态保护和绿色发展的实施意见，完善平原区与生态涵养区结对协作机制，推动生态涵养区成为绿色发展的示范区。　　过去，门头沟区“乌金遍地下，百宝满山川”，因开采煤矿而出名，曾为京城发展贡献了“一盆火”，而伴随着长期矿山开采，门头沟区的自然生态环境也遭到了严重破坏。为落实新时代的绿色发展，近年来，门头沟区更是以壮士断腕的决心，推动产业结构调整，主动开展废弃厂矿，裸露山体、河道等生态修复工作，大幅提升了山区绿色景观质量、森林覆盖率和水源涵养能力。　　审议现场，市人大代表、北京能源集团有限责任公司总经理阚兴报告了一则令人振奋的消息：“北京市最后一座矿场——大台煤矿将于年底关停，门头沟也将彻底告别千年采煤史。”阚兴回忆说，鼎盛时期，京煤集团在北京拥有10座煤矿，为北京市民提供日常烧火、取暖用煤。自2014年开始，京煤集团逐步开始大规模淘汰关停厂矿。目前只剩下最后一座，不久后也将彻底关停，每年100万吨的出煤量终将归零，为生态涵养区的绿色发展贡献一份力。　　结对帮扶显成效：　　京西古道风景区收入翻两倍　　深化低收入村结对帮扶，也是门头沟区产业转型发展的重要工作。本市宣传文化系统8家单位纷纷扎根基层，与门头沟区低收入村结对帮扶。各单位积极将自己的特长与低收入村的资源禀赋相结合，把优质资源和先进管理理念带到村中。按照市委宣传部“既要授人以鱼，更要授人以渔”的帮扶要求，宣传系统8家单位在帮扶工作中，更加注重引导产业发展。其中，北京青年报社围绕柏峪村的非遗项目燕歌戏和水峪嘴村的京西古道旅游资源，推出了系列公益广告，联合打造了京西古道灯会，帮扶效果初显，同时积极探索可复制、可推广、可学习、可借鉴的乡村致富模式。　　在门头沟区代表团的讨论现场，市人大代表、门沟头区妙峰山镇水峪嘴村党支部书记胡凤才兴奋地说：“去年11月以来，本已进入淡季的京西古道景区，旅游收入居然超过了覆盖国庆黄金周的10月份，这在历史上还是头一回！”　　收入提高与结对帮扶密切相关，这也是门头沟区产业转型、发展绿色经济的缩影。胡凤才说，作为郊区旅游，每年入冬之后，都是旅游淡季，一直持续到次年清明节前后。“在低收入村结对帮扶工作中，北京青年报社党委一班人和北青旅领导班子、水峪嘴村党支部一起，经过反复研究和论证，引入非遗项目‘四川自贡灯会’，首次打造‘京西古道冰雪嘉年华彩灯会’项目，并于2018年11月1日开始亮灯。门票、餐饮、民俗等旅游收入都有了明显增长，同比翻了两倍，确实把冬季变成了旺季。”　　产业转型新突破：　　政府成功回购园区产业用地　　门头沟区在探索产业转型发展的过程中，取得了一项重大突破——去年底成功通过北京产权交易所优先回购一宗园区产业用地，确保了“腾笼换鸟”中笼子始终掌握在政府手中。　　在讨论现场，市人大代表、北京石龙经济开发区投资开发有限公司董事长刘春分享了这段的经历。中关村门头沟园（石龙经济开发区）的前身是石龙工业区，曾是以工业生产为主营业务的厂区。2012年纳入中关村国家自主示范区后，开始转型升级，从工业园向科技园转变。“作为中关村门头沟科技园区的直属公司，我们负责园区开发建设、运营、产业培育、招商引资等工作。园区转型需要‘腾笼换鸟’，一些不适合新发展定位的制造业公司要逐渐疏解腾退，再利用腾退空间发展人工智能、物联网的新技术产业。”　　位于中关村门头沟科技园区内的北京安普新材料发展有限公司，曾经是做非金属材料加工的，显然不符合首都发展功能定位，随着生产经营的停止，去年该公司将14.76亩工业工地及2678平方米地上房屋在北京产权交易所进行挂牌交易，整体转让100%股权及相关债权。“安普公司股权转让项目的实质，是通过北京产权交易所股权转让的方式，转让产业用地。”刘春说。　　2017年，北京就出台了《关于加快科技创新构建高精尖经济结构用地政策的意见（试行）》，其中明确，“对于园区工业用地牢牢掌握在政府手里，不能炒作产业用地”。经过努力，最终门头沟区人民政府按照《意见》要求，成功优先回购了安普公司转让的产业用地，防止了存量产业用地炒买炒卖。　　对话　　设8亿元资金支持“美丽乡村”　　对话人：市人大代表、北京市门头沟区区长付兆庚　　北青报：门头沟与西城两区结对，建设生态涵养区。今后将在哪些领域协作发展？　　付兆庚：去年11月30日，西城区和门头沟区签订《推动生态涵养区生态保护和绿色发展结对协作框架协议（2019年—2022年）》。按协议约定，目前西城区一次性出资4亿元，门头沟区每年出资1亿元，成立了规模达到8亿元的乡村振兴绿色产业发展专项资金，开展低收入帮扶合作、助力门头沟生态保护建设、促进门头沟产业发展、支持门头沟区公共服务和基础设施等8个方面，开展多领域、多层次一揽子的协作措施。　　北青报：8亿元专项资金怎样使用？　　付兆庚：我们将用于支持美丽乡村建设上。去年，门头沟区完成70个村的美丽乡村规划编制，今年将推进其余68个村，同时计划建成至少20个精品民俗旅游村。发展民俗旅游，光靠政府的力量是不够的，这8亿元作为资本金，用来撬动社会资本进入。我们通过招商引资，吸引国企、民企参与精品民俗旅游建设。企业需要融资，政府使用专项资金支持企业贴息贷款，为企业支付规划设计费等，提高企业的积极性。另外，这笔钱也将用于民俗旅游村的基础设施建设，“以奖代补”。　　北青报：协作发展取得了哪些进展？　　付兆庚：产业帮扶则是两区在协作发展中，促进低收入村发展、增加低收入农户收入最为有效的途径。目前，西城区3个街道与门头沟区3个镇、4家区属企业、8家非公企业和门头沟区12个低收入村镇签署了帮扶协议，将在精品民宿、文旅体验、山地户外运动、健康养老、绿色产业等多方面，确定一批重点合作项目，带动门头沟低收入村产业发展，带动地区低收入户就业，实现低收入户增收。1月17日，西城区组织多家驻区央企到中关村门头沟科技园进行产业发展对接，力求优势互补，实现共赢。　　现场　　“非遗传承人可以团体申报，太好了！”　　在昨天的市十五届人大二次会议上，门头沟区代表团热议《北京市非物质文化遗产条例（草案）》。　　市人大代表、门头沟大峪第一小学校长高瑞红说：“《条例》给我的最大感受是对传承人的扶持措施非常多。其中提到，‘代表性传承人可以是个人或者团体’，这让我十分振奋，简直太好了！门头沟区有很多集体传承的非遗项目，比如千军台庄户幡会，是门头沟区的国家级非物质文化遗产之一。这恰恰是一个集体表演项目，如今能够进行团体申报了，将大幅增加传承人的积极性，更有利于非遗项目的保护和传承。”　　市人大代表、北京精雕科技集团有限公司董事长蔚飞注意到，《条例》提出市、区两级人民政府应当根据需要，合理利用不可移动文物、历史建筑、工业遗址以及疏解腾退空间等，为代表性项目的保存、研究、宣传、展示、交流等提供场所。“这对非遗保护和传承是个好消息，希望政府能把腾退空间利用起来，为非遗传承人提供展览展示的场所，也让老百姓有更多机会接触和了解非遗项目。”　　据了解，今年门头沟区将组织非遗爱好者在全区开展非遗普查、征集，进一步完善非遗档案资料库和电子数据库，不断挖掘具有地方特色、价值较高的非遗项目。　　（记者 王斌）",
        "【公告】中信金現金增資發行丙種特別股之發行條件及認股基準日等相關事宜 ": "日 期：2019年01月18日公司名稱：中信金 (2891)主 旨：中信金現金增資發行丙種特別股之發行條件及認股基準日等相關事宜發言人：邱雅玲說 明：1.董事會決議或公司決定日期:108/01/182.發行股數:166,660千股3.每股面額:新臺幣10元4.發行總金額:視發行價格而定。5.發行價格:於訂價日另行公告。6.員工認股股數:本次現金增資發行股數總額之10%，計16,666千股。7.原股東認購比率:本次現金增資發行股數總額之80%，計133,328千股，由原股東按認股基準日股東名簿所載之持股比例認購，每千股可認購6.72344182股，惟實際認股率以認股基準日股東名簿所載之股數為準。8.公開銷售方式及股數:本次現金增資發行股數總額之10%，計16,666千股，以公開申購方式對外公開承銷。9.畸零股及逾期未認購股份之處理方式:認購股份不足一股之畸零股，原股東得於認股基準日起5日內向本公司股務代理機構辦理併湊，逾期未併湊或併湊後仍不足一股及原股東和員工放棄認購或認購不足之股份，授權董事長洽特定人按發行價格認足之。10.本次發行新股之權利義務:(1)丙種特別股股息率(年率)以定價基準日之七年期IRS利率+固定加碼利率，按每股發行價格計算；實際固定加碼利率授權董事長於【1.40%~3.40%】之範圍內核定。又七年期IRS利率將於發行日起滿七年之次一營業日及其後每七年重設。定價基準日為定價日前一個台北金融業營業日，利率重設定價基準日為利率重設日之前二個台北金融業營業日，利率指標七年期IRS為定價基準日及利率重設定價基準日台北金融業營業日上午十一時依英商路透社(Reuter)「TAIFXIRS」與「COSMOS3」七年期利率交換報價上午十一時定價之算術平均數。若於定價基準日及利率重設定價基準日無法取得前述報價，則由本公司依誠信原則與合理之市場行情決定。(2)除有下第(4)點不分派或取消分派股息之情形外，股息每年以現金一次發放，於每年股東常會承認財務報告後，由董事會訂定基準日支付前一年度得發放之股息。發行年度及收回年度股息之發放，按當年度實際發行天數計算。(3)本公司年度決算如有盈餘，應先依法繳納稅捐、彌補虧損、提列法定盈餘公積及特別盈餘公積，再就其餘額得優先分派特別股之股息。(4)本公司對於丙種特別股之股息分派有自主裁量權，於年度決算無盈餘或盈餘不足分派特別股股息，或因特別股股息之分派將使本公司資本適足率低於法令或主管機關所定最低要求等或其他情形，本公司得不分派或取消丙種特別股之股息，不構成違約事件。(5)丙種特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(6)丙種特別股股東除依第(1)點所定之股息率領取股息外，不得參加普通股關於盈餘及資本公積為現金及撥充資本之分派。(7)丙種特別股股東分派本公司剩餘財產之順序優先於普通股股東，且與本公司所發行之各種特別股股東之受償順序相同，但以不超過發行金額為限。(8)丙種特別股股東於普通股股東會無表決權及選舉權，但得被選舉為董事，於丙種特別股股東會及關係丙種特別股股東權利義務事項之股東會有表決權。(9)丙種特別股不得轉換成普通股，股東亦無要求公司收回其所持有之特別股之權利。(10)丙種特別股無到期期限，但本公司得於發行屆滿七年之次日起隨時按原實際發行價格，收回全部或一部之已發行特別股。未收回之特別股，仍延續前述各發行條件之權利義務。11.本次增資資金用途:轉投資100%子公司-台灣人壽保險股份有限公司12.現金增資認股基準日:108/02/1913.最後過戶日:108/02/1414.停止過戶起始日期:108/02/1515.停止過戶截止日期:108/02/1916.股款繳納期間:(1)原股東及員工股款繳納期間：108年2月27日至108年3月27日止。(2)特定人認股繳款期間：108年3月28日至108年4月2日止。17.與代收及專戶存儲價款行庫訂約日期:俟簽約後另行公告18.委託代收存款機構:俟簽約後另行公告19.委託存儲款項機構:俟簽約後另行公告20.其他應敘明事項:(1)本次現金增資發行丙種特別股於股款募集完成後，預定以108/4/3為增資基準日，若有異動，授權董事長調整之。(2)本公司辦理現金增資發行特別股乙案，業經金融監督管理委員會108年1月17日金管證發字第1070348778號函申報生效在案。(3)除權交易日：108年2月13日日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "\r\n门头沟区委书记张力兵代表 “六大文化”擦亮门头沟金名片\r\n": "    “门头沟区作为老区，曾为北京市的建设发展奉献了‘一盆火、一腔血、一桶金、一片绿’，形成了门头沟独具特色的‘六大文化’”，市人大代表、门头沟区委书记张力兵昨天在接受记者采访时表示，门头沟区围绕服务全国文化中心建设，将以西山永定河文化带、长城文化带建设为契机，坚持“建筑文化古色古香，历史文化上口上墙，红色文化感己感人，民俗文化常颂常扬”，深入挖掘、传承、弘扬门头沟独具特色的“六大文化”，打造永定河文化节，使之成为地区文化名片。    张力兵介绍，门头沟区以西山永定河文化带为核心的历史文化资源集中体现为以下六个方面，即生态山水文化、红色历史文化、民间习俗文化、古道古村文化、宗教寺庙文化和京西煤业文化。下一步，门头沟区将重点推进王家山惨案遗址保护、挺进军十团团部展览展示等红色文化项目，坚决走好分区规划实施与文化保护传承相统筹的“多规合一”新路，深入诠释“六大文化”内涵。“去年年底，被评为国家非物质文化遗产的自贡灯会落户京西古道风景区，这处新打造的观游亮点也是我们挖掘和弘扬‘六大文化’的具体实践之一”，张力兵充满自豪地告诉记者，这些灯组和融入了最新科技的光雕，将京西古道的辉煌重现。    提到该区的生态文明建设，张力兵表示：“将牢牢把握新版北京城市总规赋予门头沟区的三大功能，坚决扛起生态文明旗帜，耐得住寂寞、保持住定力、守得住绿色，绘就绿水青山图，把生态涵养区压轴作用发挥到极致。下一步工作要高标准实施分区规划，同步调整水规、林规及生态保护区规划，强化区规划建设委员会的统筹把控，推进减量发展。高质量推进生态建设，抓好京津风沙源治理、废弃矿山修复等工程，筑牢首都西部生态屏障。高水平推进污染防治攻坚战，聚焦移动源、分散源，铁腕治理PM2.5，巩固国家水生态文明试点城市建设成果，全力保障生态安全，把‘绿水青山门头沟’这张金名片擦得更鲜靓！”（记者 左颖）声明：本文不代表本网站观点，如是转载内容，新华网北京频道不对本稿件内容真实性和图文版权负责。如发现政治性、事实性、技术性差错和版权方面的问题及不良信息，请及时与我们联系，并提供稿件的错误信息。",
        "川普新預算 大砍白卡醫保福利 紅藍卡等10年減近2兆 ": "網頁列印內容來自網址: https://www.worldjournal.com/6173634/article-link/ 川普總統11日向國會提出數額創紀錄的4兆7500億元預算計畫，要求為2020年度增加軍事開支，並大肆削減白卡醫保福利，與教育和環保等內政計畫經費；民主黨國會領袖指此預算提議如同「對美國中產階級要害的重擊」。紐約時報報導，這項計畫將使聯邦赤字超過1兆元，可是企圖靠樂觀的經濟成長預測、會計手法和大肆削減內政開支，在15年內使聯邦預算達到平衡。白宮預算方案包括把軍費增加將近5%，比五角大廈要求的經費還多，並為在美墨邊界築牆增加86億元經費；可是聯邦醫療保險 (Medicare)和與白卡有關的醫療補助 (Medicaid)等強制性社會安全網計畫，未來十年總共將減少白宮官員聲稱的1兆9000億元。川普的預算計畫不可能對聯邦實際開支有什麼影響，因為預算權掌握在國會手裡，眾院和參院民主黨領袖10日不等白宮預算書送到，就已宣布其死亡。➤➤➤ 川普又來！提86億築牆預算 民主黨希望他學到教訓\n\n\n\n川普總統11日提交2020會計年度聯邦總預算案，其中大力增加軍費，但刪減包括白卡Medicaid在內的福利支出，勢將招到國會反對。圖為在眾院算委員會聽證室陳列的總預算書「美國會更好」。(Getty Image)\n白宮的計畫將減少Medicare對處方藥及對一些醫院的給付，可能使仰賴Medicare的人，保費提高，但也將首次對使用極昂貴藥物的老年人每年自付的金額設限。對Medicare的改變，以及遏制「浪費、詐欺和濫用」，在未來10年預計將節省8460億元；社安計畫開支也將減少260億元，包括社安殘障保險計畫經費削減100億元。川普也提議對接受糧食券(food stamp)、聯邦住房補助和Medicaid的工作年齡成年人施行新的工作規定，預計未來10年可節省3270億元。參院民主黨領袖舒默(Chuck Schumer)批評預算提議將重創中產階級，他表示，川普要求削減Medicare、Medicaid 、社安福利以及其他許多中產階級的福利，破壞力大，但並不令人意外。過去兩年共和黨控制國會兩院期間，川普提出的預算也大致遭到漠視；但是，今年提出的預算藍圖有如宣布川普競選連任政綱，以及2020年大選的初步交鋒，而兩黨都試圖推出能吸引選民的信息。川普的預算計畫充滿激進的樂觀經濟假設，討好他的核心選民的條款，並大肆削減民主黨極重視的計畫；計畫細節也凸顯他與民主黨的一些尖銳對抗，包括移民執法；除了要求築牆經費，他也主張增加海關及移民執法局人員，以及試圖終結不把非法移民罪犯交給聯邦處理的庇護城市。\n\n\n\n川普總統11日提交2020會計年度聯邦總預算案，其中大力增加軍費，但刪減包括白卡Medicaid在內的福利支出，勢將招到國會反對。(美聯社)\n對聯邦郵政局進行的改革，可望節省1000億元；聯邦員工退休金計畫開支也將削減1000億元，學生貸款計畫經費則削減2000億元。砍得最凶的是各種內政計畫，未來10年開支將減少1.1兆元，主要是針對環保署之類的聯邦部會，對外援助和國際文化交流計畫經費也將減少。川普也連續第三年主張削減教育部經費，這次減少10%；不過，這種主張一再遭到國會拒絕，去年教育部經費不減反增。川普也要求增加一些內政計畫的經費，包括用以減少鴉片類藥癮的計畫，退伍軍人健保經費也增加10%；他的方案也主張成立新的學校選擇計畫、提供2000億元基本建設經費，以及降低處方藥價的努力。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6173634世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "502 Bad Gateway": "",
        "喬治亞與北約聯合軍演 俄國不滿 ": "位在西亞高加索地區的喬治亞共和國，今天(18日)和北大西洋公約組織(NATO)舉行聯合軍事演習，這是前蘇聯加盟共和國之一的喬治亞，力圖加入29國北約組織的部分行動。俄羅斯一直對喬治亞的這項舉動感到憤怒。這次喬治亞與北約聯合軍演，地點在喬治亞首都第比利斯(Tbilisi)郊區的克特山尼西(Krtsanisi)，為期12天，有包括350名來自美國、英國、法國、德國以及其他17個盟邦的士兵參加，包括亞塞拜然、芬蘭以及瑞典。喬治亞國防部發表聲明說，這是強化北約與喬治亞政治與軍事合作的重要里程碑。喬治亞副國防部長齊科瓦尼(Lela Chikovani)表示，這次軍演目標在強化喬治亞的國防能力，並不針對任何第三國。喬治亞爭取加入北約已經努力了10多年，俄羅斯則將此舉動視為西方入侵俄國傳統的勢力範圍。2008年，在羅馬尼亞首都布加勒斯特(Bucharest)召開的北約高峰會上，北約組織領導人表示，喬治亞共和國在某個時機點，將可成為北約組織的會員國。但是在德國總理梅克爾與當時法國總統沙柯吉(Nicolas Sarkozy)施壓下，北約組織並未將這個位於黑海地區的蕞爾小國，列入正式申請北約會籍的程序中。不過，喬治亞申請加入29國組成的北約組織，卻惹怒老大哥俄羅斯。積累多年的緊張關係在2008年8月爆發，俄國揮軍入侵喬治亞共和國，並扶植喬治亞境內的阿柏克茲亞(Abkhazia)和南奧賽提亞(South Ossetia)分離份子，結果導致這兩個地區獨立。俄軍在短短5天就擊潰喬治亞軍隊，至今仍在阿柏克茲亞和南奧賽提亞派駐軍隊。"
    },
    "Q2": {
        "川普向中喊話：我會贏得連任 到時給的條件更糟！ ": "美國總統川普11日晚間推文表示，中國大陸「現在行動」與美國達成貿易協議比較明智，預言自己明年鐵定能贏得連任，到時給陸方的條件會「糟得多」。\r\n川普寫道：「我認為，中國覺得在最近的談判裡被打擊得太狠，不如等2020年大選再說，看能否幸運等到民主黨人獲勝----那樣就能持續每年剝削美國5000億美元⋯⋯唯一的問題是，他們明知我會勝選（美國史上最佳經濟和就業數據，以及更多佳績），如果第二任才要來談，我給他們的協議條件會糟得多。他們現在行動才明智，但我樂於課徵大筆關稅！」\r\n川普推文的前一天，兩大經濟強權結束第11輪貿易談判仍談不攏，美方對價值數千億的陸貨加徵關稅，陸方則明白表示對美方的要求。\r\n中國國務院副總理劉鶴周五結束談判後接受陸媒訪問表示，為達協議，陸方關切的三個核心問題必須獲得解決：一是美方取消全部加徵關稅，二是陸方貿易採購數字要符合實際，三是改善「文本平衡性」，以確保雙方「尊嚴」。\n\nI think that China felt they were being beaten so badly in the recent negotiation that they may as well wait around for the next election, 2020, to see if they could get lucky & have a Democrat win - in which case they would continue to rip-off the USA for $500 Billion a year....— Donald J. Trump (@realDonaldTrump) 2019年5月11日I think that China felt they were being beaten so badly in the recent negotiation that they may as well wait around for the next election, 2020, to see if they could get lucky & have a Democrat win - in which case they would continue to rip-off the USA for $500 Billion a year....\n\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國總統川普的政府正考慮一項提議，不准奇異公司再將合資生產的噴射機引擎交付中國，供應給中國正在研製的新飛機，這樣做可能升...                  \n                    美國白宮傳出總統川普已經同意與中國大陸的第一階段貿易協議，目前只差協議法律文本正式定案。相關官員與專家對此一重大進展的評...                  \n                    美國總統川普在18日透過推特（twitter）表示，美國不會成為世界貿易中難打交道的對象，美國仍希望中國大陸購買美國公司...                  \n                    日本松下（Panasonic）周四在該公司中國官網上表示，目前公司對華為的出貨正常，將持續向華為等中國客戶銷售商品和提...                  \n                    在舉世關注中國疫情的同時，美國當局並未忘記中共長期利用「開發中國家」地位佔便宜之不公，經過美國當局多次警告，美國貿易代表署（USTR）2月10日公告，將中國從「開發中國家」名單剔除。                  \n                    白宮國家安全顧問歐布萊恩11日表示，新型冠狀病毒可能會影響剛簽署的美中第一階段貿易協議，但並非改變協議內容，而是可能影響...                  \n                    白宮國家安全顧問歐布萊恩今天表示，中國受到2019年冠狀病毒疾病（俗稱武漢肺炎）影響，在美中第一階段貿易協議下，他們可能...                  \n                    美國總統川普和法國總統馬克宏3日在倫敦北約峰會召開場邊會議，川普談到貿易問題時表示：「我們可以來硬的解決和歐盟的貿易問題...                  \n                    英國廣播公司（BBC）報導，總部在英國的晶片設計大廠安謀（ARM）已暫停和中國科技巨擘華為的業務往來。安謀今天回應表示，...                  \n                    彭博資訊報導，稀土有可能是美中貿易戰中國對付美國的武器，稀土的重要性在於，它的用途很廣，遠比稀土原料本身還有價值，但美國企業包括汽車製造商及電器生產業，此時更該擔憂的是，中國可能對稀土加工製品，例如磁鐵的出口限制。美國近三分之二的磁鐵供應仰賴中國。                  \n                    中美經貿第一階段協議14日生效，中國國務院關稅稅則委員會18日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆...                  \n                    新冠肺炎疫情導致中國市場需求減少，對中國履行第一階段貿易協議帶來挑戰。但專家認為，中國仍會盡力完成對美國的首階段貿易承諾...                  \n\n\n\n\n\n",
        "雙美經營權之爭 公司派取得過半席次守住 ": "雙美生技 (4728-TW) 股東會上演經營權之爭，其中董事長蔡國洲為首的金可公司，拿下 4 席董事、2 席獨董及 1 席監事；而由林齊國掌舵的婚宴餐飲集團典華、林酒店，則拿下 3 席董事及 2 名監事，蔣國洲等人取得過半席次，守住經營權。雙美新任董監名單中，蔡國洲陣營拿下 4 席董事，分別是蔡國洲、國志實業、雙美總經理林泉源及旅東貿易董事蔣國川，獨立董事由東海大學企管系主任王本正及律師陳國華當選，監察人則為寶威光學；典華方面，學習長林齊國、合心投資、協建投資等取得 3 席董事，僑林投資及典華投資取得 2 席監察人。雙美今年股東會又爆發經營權之爭，金可與典華兩派陣營，過去 1 年多次放話要搶下過半董監席次，各提名 12 席董監事，法人分析，公司派在董監席次上佔優勢，不過雙方席次差距不大，未來經營與決策恐都還有難關要過。雙美專攻膠原蛋白植入劑，是國內唯一取得中國藥監局長短效劑型證照的廠商，也是生技股中少數零負債的公司，金可 3 年前入主雙美後，積極布局中國市場，推升營收 3 級跳。雙美自 2016 至 2018 年的營收分別為 1.56 億、1.9 億、3.04 億，每股純益也從 0.03 元跳升至 1.38 元，股東會通過現金股利 1.2 元，以收盤價 76.7 元來看，現金殖利率 1.56%。",
        "新新聞》現場直擊：資本逃離中國瘋湧而入，越南成為中美衝突最大贏家": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t中美貿易戰效應，資本逃離中國瘋湧入越南。\n\t\t\t\t\t\t六月六日，距離越南胡志明市約一小時車程的平陽省寶鵬工業區內，有一場動工儀式，自行車座墊大廠鋒明集團董事長蔡文瑞、前駐越南代表黃志鵬、前亞洲台灣商會聯合總會總會長李天柒與前越南同奈省台商會會長張耀仁等人齊聚，一起祝賀全球前三大遊戲耳機製造商安普新要在此處建廠。成立二十年的安普新，研發總部設在台北南港，在中國昆山與東莞都設有工廠。去年決定落腳越南，初期投資一二○○萬美元，至二○二○年整體投資會達五千萬美元。這裡將是安普新最大的生產製造基地，也是平陽省內最大的電子廠投資案。安普新越南廠所在的工業園區，是由擔任過越南平陽省台灣商會會長的蔡文瑞，與平陽省國營集團Becamex所合作開發的一座台商園區。平陽是台商聚集最多的工業區，過去多為傳統產業居多，受到中美貿易戰的影響，開始有電子廠積極前來設廠。不只是南越，台商也積極往北越布建。今年四月十一日，越南副總理鄭廷勇接見台灣仁寶集團副董事長暨策略長陳瑞聰。做為筆記型電腦代工一哥，仁寶以此大動作宣示要在越南擴大投資的決心，這當然也與中美貿易戰有關。仁寶早在○七年就已經到北越永福省投資設廠，當時拿下三百公頃的土地，卻開發不到十四公頃，被越南政府回收兩百公頃，廠房也開開停停，一直未持續量產。如今，舊廠停滯十年後，仁寶於今年初重啟生產線，並將持續擴廠。陳瑞聰承諾鄭廷勇，仁寶將從一九年五億美元的出口額，逐步提升至每年貢獻越南出口額十五億至二十億美元（約六百億元新台幣）的目標。仁寶的大手筆受到越南政府高度重視。中美貿易戰從去年開打以來，許多在中國設廠的廠商，不論中資或外資，已經爭相逃離中國，到東南亞各地尋找廠房。越南成為東協最受歡迎的國家。根據越南政府所公布的統計資料，越南今年前五個月外人直接投資（ＦＤＩ）達一六七．四億美元，比去年同期成長六九％，創下三年來同期新高紀錄。而在一三六三件新投資案中，有七成是製造業。一八年全年，越南ＦＤＩ總金額為三五四億美元，已是連續六年新高，今年前五個月ＦＤＩ就已經達去年總金額的五成，今年外資湧入越南的狀況是前所未見的瘋狂。越南會成為中美貿易戰的最大贏家，要拜美國總統川普（Donald Trump）之賜。今年二月，川普與北韓最高領導人金正恩的「川金二會」不選新加坡，而是選在越南的首都河內舉辦，給足了越南政府面子。美國也藉此暗示北韓要學學同是共產主義的越南，向國際社會開放。不僅如此，在美國的協助下，越南於今年六月初成為聯合國安理會非常任理事國。中美貿易戰愈演愈烈，美國正鼓勵全球製造業移出中國，到越南及東南亞各國。其中，川普對有「反中」色彩的越南極度拉攏。有趣的是，今年以來最積極投資越南的外資不再是南韓或日本了，而是中國。根據越南資料統計，香港躍升前五個月外資最大來源國，投資金額約五十．八億美元，占三○．四％，其次是南韓（二十六億美元）、新加坡（二十．九億美元），至於台灣已被擠出五名之外。其中，香港的投資大都來自中國大陸的資金，若香港再加計中國部分，第一季就占越南外資的四成。中國廠方積極地湧進越南，態勢已經相當明顯，這對與中國在歷史上有芥蒂，又曾經在一四年發生排華暴動的越南來說，是一件頗為矛盾的事。然而，資本沒有國籍，越南近五年來積極拚經濟，向全世界開放，到處與世界各國簽署自由貿易協定（ＦＴＡ），是東協最積極的國家。今年一月，跨太平洋夥伴全面進展協定（ＣＰTPP）也已生效，加上與歐盟的貿易協定也即將簽訂，越南ＦＴＡ覆蓋率高達八成以上，零關稅的號召力，吸引了上萬家外資廠商投入。除了關稅紅利外，越南還有人口紅利。越南三十五歲以下的人口高達七五％，勞工相對年輕。此外，還有薪資紅利。越南的薪資每年都以一○％左右在調漲，以一級城市為例，一九年最低工資為一七九美元（約五四○○元新台幣），比中國與泰國都低，是勞力密集產業的最愛。特別是中美貿易戰戰火中心的中國。台灣中租控股旗下的仲利國際租賃總經理陳坤明，以他在中國蹲點十多年的觀察指出，中國廠商往越南遷移的過程有三波，都跟貿易壁壘有關：第一波是○九年時，美國對中國進行反傾銷與反補貼的「雙反」政策；第二波是一七年美國主導的《跨太平洋夥伴全面進展協定》（ＴＰＰ），試圖圍堵中國；第三次，就是此次的中美貿易大戰，也是三次中最大、最劇烈的一次。越南仲利國際總經理吳吉昌觀察，此次移入的產業面貌正在改變，從過去鞋類、紡織、自行車等傳統產業，逐漸轉到電子業。從越南外資布局可以看出，此波外資鎖定投資設廠的區域主要是電子業重鎮北越河內，有高達近三成資金都投在河內，比經濟大城南越的胡志明市與平陽省還高，這是歷年來少見的情況。「此次，北越比南越夯！」 外貿協會駐胡志明市辦事處主任鄭凱仁說。「中國電子廠轉廠到北越的居多。」越南河內台灣商會會長盧智生觀察，越南首都河內位在中國邊界，離中國廣東與廣西最近，廣東工業大城東莞、深圳到北越河內車程僅需五、六小時，使得北越成為這波投資最強勁的地區。北越如今已是越南電子業的主要聚落。在越南十七年，曾任職越南慶豐銀行與第一銀行的盧智生說，○七年越南剛剛加入世貿（ＷＴＯ）不久，鴻海就來到北越北江與北寧拿下四百公頃土地，要建立另一個組裝代工大廠區，因為這裡距離鴻海旗下富士康深圳龍華廠不遠，零組件可以快速運輸到此地。然而，鴻海因受到○八年金融風暴衝擊，及中國政府希望鴻海加大對中國內陸投資，因而暫停擴增越南新廠的計畫，把原本圈來的土地整理出售，僅保留三座小廠，約三萬名員工。但隨著中美貿易戰愈演愈烈，今年五月中，美國對中國兩千億美元商品課徵二五％關稅，科技業的資通訊產業全部被包含進去，使得台商被迫加速移出中國。美國蘋果公司（Apple）已要求iPhone手機代工廠要逐步離開中國，迫使iPhone最大代工廠鴻海必須另覓生產基地。據瞭解，鴻海近來已在北越覓地，要擴大越南廠房；加上仁寶已經重啟北越永福廠，未來這兩家一線電子大廠的周邊協力廠商都將會陸續遷來北越，一波電子業的大遷徙已經展開。台灣電子廠雖然較早來到北越，但南韓布局卻最積極。南韓三星從○八年落地北越北寧省，已建構完整的手機供應鏈。三星九成的智慧型手機都由越南廠出貨，這使得三星不僅是北越最大電子廠，還是越南最大外資投資商。光三星一家公司，每年貢獻越南出口總額達兩成，越南的經濟成長已經不能沒有三星。日商電子廠也早已在北越卡位，像是佳能（Canon）、松下（Panasonic）都已在北越投產。近一年來，越南投資的日本廠商也從大企業轉為中小企業，前進越南相當積極。中國的廠商也已陸續在北越設廠，例如連接器大廠立訊、耳機製造商歌爾聲學、電池大廠德賽等，都在北寧與北江工業區已有產線。「大家都火燒屁股了，才趕著來設廠！」盧智生說，去年中美貿易大戰開打後，九月有一波廠商前來北越找地設廠的熱潮，每天客人接不完。不過，當時觀望的居多，大都認為中美衝突有轉圜餘地，且第一波所課的一○％關稅，一般廠商都認為可以接受；至十二月時，中美雙方開始和談，想投廠的業者就暫停腳步。直到今年五月後，美國要向中國進口商品課二五％關稅，許多中資與台資湧入越南，急著要來找廠房、趕訂單時效。電子業往北越跑，傳統產業則往南越走。南越的平陽省與同奈省最能感受中美貿易戰後的轉單效應，從事家具製造的新日木業董事長霍沛權就是受益者。三年前，新日木整地擴廠完成，正好迎接近一年中美貿易戰轉單效益，營收從過去每年成長四、五成，去年至今成長超過七、八成，年營收已達一億美元，是越南第二十大家具廠。越南還受惠於中美貿易大戰，從過去全球第五大家具生產國，如今已經進階到第三大生產國，而原本全球第三大的中國，則掉在六名之外了。也因為中美貿易戰，中國家具製造廠大量湧進越南，規畫完整的平陽省，是傳產最佳落腳處，中商在平陽省到處搶地、搶人，低價競爭。其中絕大多數業者不買地，而是直接高價租廠房，將在中國的生產線直接移到越南，打亂市場行情。事實上，轉單效益或是中資大量來越南設廠，不僅發生在家具業，也在各個產業與工業區蔓延，連台塑在越南河靜鋼鐵廠也接單暢旺。至於此波貿易戰最受衝擊的電子業，若要出走則是大工程。「電子業確實有積極在越南找生產基地，但資通訊產業遷徙是跟著供應鏈走，不可能單靠一家廠商，建置需要一、二年左右。」吳吉昌對電子廠的觀察。可以確定的是，在中美大戰的助攻下，越南已成為全球關注的明日之星，台商前進越南的廠商也從過去的中小企業晉升大企業，例如遠東新、台橡、仁寶、鴻海等。全球從中國移出的大遷徙潮，已在越南熱鬧地開展中。➤更多內容請看新新聞最近三則報導喜歡這篇文章嗎？請黃琴雅喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}《方方日記》衍生「網路文字獄」：多名教授因力挺她遭起底舉報  詩人王小妮也被查\n\n中央社\n\n2020-05-01 20:30\n75年前的歷史謎團：希特勒究竟是怎麼死的？\n\n德國之聲\n\n2020-05-01 20:10\n黃金週6萬人湧向沖繩……最怕給社會惹麻煩的日本人，為什麼無視安倍政府「自肅令」？\n\n蔡娪嫣\n\n2020-05-01 20:00\nCNN人氣主播庫柏52歲升格人父！向醫護與代理孕母致謝\n\n中央社\n\n2020-05-01 19:30\n「人生沒有義務給予我們所期望的一切」從印度進軍好萊塢的哲人演員：伊凡卡漢\n\nBBC News 中文\n\n2020-05-01 19:10\n解封就是勝利？武漢危機才正要開始：中小企業一蹶不振、居民慘遭「病毒污名化」\n\n蔡娪嫣\n\n2020-05-01 18:49\n日本「軟封城」延到6月6日！避免感染再度擴大，安倍晉三決定「緊急事態延長1個月」\n\n李忠謙\n\n2020-05-01 18:31\n李忠謙專欄：巴西總統的反防疫民粹秀—炒掉衛生、警政首長干預司法，疫情加劇引爆民怨\n\n李忠謙\n\n\n新新聞\n\n2020-05-01 18:10\n新冠肺炎》「我爸還活著嗎？」麻州軍人之家70死，家屬、員工痛批危機處理失當\n\n黃思敏\n\n2020-05-01 17:11\n《德國之聲》專訪布拉格市長：我崇尚民主，為此不惜付出生命代價！\n\n德國之聲\n\n2020-05-01 16:40\n閻紀宇專欄：金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n\n新新聞\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "【川普新關稅】iPhone 難逃貿易戰波及，凸顯蘋果依賴中國的高風險 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】美中貿易戰休兵 5 個月烽火再起，川普揚言對先前未涉及貿易戰波及的中國商品加徵 25％ 關稅，這其中包括了蘋果公司的產品。以 iPhone XS 為例，加徵 25％ 關稅後，其成本將暴增 160 美元（約新台幣 4950 元），蘋果不是面臨消費者不買單情形，就是得自行吸收，情況兩難，與原本被美國豁免的情形不可同日而語。這 8 年來將中國視為發展重心的蘋果，在這波中美貿易戰戰火波及之下，已成為中美雙方的夾心餅乾，進退兩難。（責任編輯：藍立晴）「《科技報橘》徵才中！跟我們一起定位台灣產業創新力 >> 詳細職缺訊息 \n快將你的履歷自傳寄至 [email protected]」美國總統川普揚言對尚未遭美中貿易戰波及的中國貨品加徵 25％ 關稅，中國組裝的 iPhone 恐捲入其中。蘋果公司上週股價重挫近 7％， 凸顯生產與市場倚重中國伴隨的風險。美國對 2000 億美元中國貨品加徵的關稅稅率，10 日起由 10％ 調高到 25％。這批貨品清單去年 9 月公布，以網通設備、電路板等零組件為主，原本可能受關稅影響的 Apple Watch、AirPods 等產品，最後都被美方豁免，蘋果公司（Apple）所受衝擊有限。然而，川普已指示美國貿易代表署規劃另對約 3000 億美元中國貨品加徵關稅，一旦付諸實行， 所有從中國進口的商品都將被加徵關稅，包括貢獻蘋果逾 5 成營收的 iPhone。在美中貿易戰升溫陰影籠罩下，美股上週走勢疲弱，標準普爾 500 指數週線下挫 2.2％，締造今年最差單週表現。 對中國曝險極高的蘋果股價表現更糟，單週重挫 6.9％，4 月底季報出爐後的旺盛氣勢化為烏有。蘋果執行長庫克（Tim Cook）上任近 8 年來，將中國視為發展重心。即使中國經濟成長趨緩拖累蘋果，大中華地區（含中國、香港、台灣）仍貢獻蘋果約 2 成營收，是僅次於美洲與歐洲的第 3 大市場，地位舉足輕重。今年初，蘋果以 iPhone 在中國等地買氣降溫為由下修財測，投下震撼彈。 庫克當時提到，中國經濟環境受美中貿易緊張影響，金融市場瀰漫不確定氣氛，相關效應似乎也擴及消費面。美中貿易戰休兵 5 個月期間，蘋果在中國業績逐漸撥雲見日。庫克 4 月 底表示，美中貿易關係氣氛比去年 11、12 月好很多，有助拉抬消費信心。如今，美中貿易局勢在華府指控北京毀諾並加強關稅施壓後風雲變色，最新一輪談判未能談妥協議，後續談判充滿變數。中國雖尚未祭出先前揚言的「必要反制措施」，但中國消費信心一旦受衝擊，勢必會影響蘋果好不容易有起色的營運表現。更令市場憂心的是，蘋果在中國組裝的大量產品一旦被美國加徵 25％ 進口關稅， 蘋果將面臨自行吸收或轉嫁給消費者的兩難抉擇 。華爾街日報報導，摩根士丹利（Morgan Stanley）估算，售價 999 美元的基本款 iPhone XS 若被加徵 25％ 關稅，成本將暴增 160 美元（約新台幣 4950 元）。蘋果如決定漲價，精打細算的消費者可能打消購買念頭；如自行吸收，蘋果 2020 會計年度每股盈餘將折損 23％。庫克 4 月底提到，中國近期調降增值稅有利於 iPhone 等產品降價，對業績產生助益。分析師警告，中國政府若決定以關稅反擊美國，將抵銷增值稅調降的效益。此外， 北京也可能將報復對象鎖定蘋果中國直營店，鼓動民眾抵制蘋果。華府保守派智庫美國企業研究所（AEI）學者巴菲德（Claude Barfield）表示，北京如果想拿蘋果開刀，有各種花招可耍，但這麼做也伴隨風險，因為蘋果供應鏈在中國估計僱用 300 萬人，牽一髮動全身。（本文經合作夥伴 中央社 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈iPhone 難逃川普新關稅 蘋果淪夾心餅乾 〉。首圖來源：中央社 。）川普 102 字調高關稅推文，一夕蒸發全球股市 40 兆台幣 \n貿易戰讓台達電撤離中國，但為什麼轉去印度設廠？\n用中美貿易戰做角色轉型，蔡英文正在 Rebrand「台灣製造」這塊金字招牌！ ",
        "Access Denied": "\nReference #18.2f051ca3.1588340619.5ab8eb\n",
        "\r\n\t川普對中國連2波關稅威脅 鎖定20大品項 ": "（中央社華盛頓9日綜合外電報導）美國上調2000億美元的中國銷美貨品的加徵關稅稅率，10日凌晨零時起生效。川普還威脅對額外3250億美元進口中國貨加徵關稅，影響重要中間設備和數百萬美國民眾日常用品。根據美國國際貿易委員會（ITC）統計的2018年數據，受關稅稅率由10%大漲至25%影響的中國貨品，按進口額規模排名前10依序為：電子通訊設備，191億電腦電路板，125億處理元件，56億座椅除外金屬家具，41億電腦零件，31億木製家具，29億靜態換流器，27億塑膠地板，25億木框座椅，25億汽車零件，23億（單位：美元）電子通訊設備，191億電腦電路板，125億處理元件，56億座椅除外金屬家具，41億電腦零件，31億木製家具，29億靜態換流器，27億塑膠地板，25億木框座椅，25億汽車零件，23億（單位：美元）川普5日在推特發文還表示，有意「很快」對尚未遭貿易報復措施影響的其餘所有中國銷美貨品課徵25%關稅。根據美國國際貿易委員會的數據，這部分貨品依去年進口額排名前10順序為：★手機，448億筆電，387億玩具、拼圖和模型，119億電玩主機，54億映像管螢幕和液晶螢幕除外的電腦顯示器，46億13.5吋以下平面電視、錄放影機或其他播放器，45億隨身碟和硬碟等資料儲存設備，40億電話機零件，25億塑膠製品，24億多功能印表機，23億（單位：美元）★手機，448億筆電，387億玩具、拼圖和模型，119億電玩主機，54億映像管螢幕和液晶螢幕除外的電腦顯示器，46億13.5吋以下平面電視、錄放影機或其他播放器，45億隨身碟和硬碟等資料儲存設備，40億電話機零件，25億塑膠製品，24億多功能印表機，23億（單位：美元）不過，在2000億美元關稅清單上的中國貨品，去年進口額由2017年的1880億美元增至2060億美元，超越原本估計規模，原因是出口商趕在去年宣布的關稅實施前提前採購。美方關稅清單鎖定的中國品項，去年實際進口額和宣布的規模不符。例如其餘仍可能成為新關稅課徵目標的中國貨品，進口額實已不到3000億美元，遠低於川普在推特所提的3250億美元。因此，川普新關稅行動總體鎖定的清單項目，去年進口額僅5430億美元，不及宣稱的5750億美元。（譯者：張正芊/核稿：徐崇哲）1080510",
        "中美貿易戰》蘋果難逃川普新關稅 iPhone淪為夾心餅乾": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t2018年9月12日，蘋果電腦舉行秋季發表會，iPhone XS（左）、iPhone XS Max（右）正式亮相。（美聯社）\n\t\t\t\t\t\t美國總統川普揚言對尚未遭美中貿易戰波及的中國貨品加徵25%關稅，中國組裝的iPhone恐捲入其中。蘋果公司本週股價重挫近7%，凸顯生產與市場倚重中國伴隨的風險。美國對2000億美元中國貨品加徵的關稅稅率，10日起由10%調高到25%。這批貨品清單去年9月公布，以網通設備、電路板等零組件為主，原本可能受關稅影響的Apple Watch、AirPods等產品，最後都被美方豁免，蘋果公司（Apple）所受衝擊有限。然而，川普已指示美國貿易代表署規劃另對約3000億美元中國貨品加徵關稅，一旦付諸實行，所有從中國進口的商品都將被加徵關稅，包括貢獻蘋果逾5成營收的iPhone。在美中貿易戰升溫陰影籠罩下，美股本週走勢疲弱，標準普爾500指數週線下挫2.2%，締造今年最差單週表現。對中國曝險極高的蘋果股價表現更糟，單週重挫6.9%，4月底季報出爐後的旺盛氣勢化為烏有。蘋果執行長庫克（Tim Cook）上任近8年來，將中國視為發展重心。即使中國經濟成長趨緩拖累蘋果，大中華地區（含中國、香港、台灣）仍貢獻蘋果約2成營收，是僅次於美洲與歐洲的第3大市場，地位舉足輕重。今年初，蘋果以iPhone在中國等地買氣降溫為由下修財測，投下震撼彈。庫克當時提到，中國經濟環境受美中貿易緊張影響，金融市場瀰漫不確定氣氛，相關效應似乎也擴及消費面。美中貿易戰休兵5個月期間，蘋果在中國業績逐漸撥雲見日。庫克4月底表示，美中貿易關係氣氛比去年11、12月好很多，有助拉抬消費信心。如今，美中貿易局勢在華府指控北京毀諾並加強關稅施壓後風雲變色，最新一輪談判未能談妥協議，後續談判充滿變數。中國雖尚未祭出先前揚言的「必要反制措施」，但中國消費信心一旦受衝擊，勢必會影響蘋果好不容易有起色的營運表現。更令市場憂心的是，蘋果在中國組裝的大量產品一旦被美國加徵25%進口關稅，蘋果將面臨自行吸收或轉嫁給消費者的兩難抉擇。華爾街日報報導，摩根士丹利（Morgan Stanley）估算，售價999美元的基本款iPhone XS若被加徵25%關稅，成本將暴增160美元（約新台幣4950元）。蘋果如決定漲價，精打細算的消費者可能打消購買念頭；如自行吸收，蘋果2020會計年度每股盈餘將折損23%。庫克4月底提到，中國近期調降增值稅有利於iPhone等產品降價，對業績產生助益。分析師警告，中國政府若決定以關稅反擊美國，將抵銷增值稅調降的效益。此外，北京也可能將報復對象鎖定蘋果中國直營店，鼓動民眾抵制蘋果。華府保守派智庫美國企業研究所（AEI）學者巴菲德（Claude Barfield）表示，北京如果想拿蘋果開刀，有各種花招可耍，但這麼做也伴隨風險，因為蘋果供應鏈在中國估計僱用300萬人，牽一髮動全身。最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}《方方日記》衍生「網路文字獄」：多名教授因力挺她遭起底舉報  詩人王小妮也被查\n\n中央社\n\n2020-05-01 20:30\n75年前的歷史謎團：希特勒究竟是怎麼死的？\n\n德國之聲\n\n2020-05-01 20:10\n黃金週6萬人湧向沖繩……最怕給社會惹麻煩的日本人，為什麼無視安倍政府「自肅令」？\n\n蔡娪嫣\n\n2020-05-01 20:00\nCNN人氣主播庫柏52歲升格人父！向醫護與代理孕母致謝\n\n中央社\n\n2020-05-01 19:30\n「人生沒有義務給予我們所期望的一切」從印度進軍好萊塢的哲人演員：伊凡卡漢\n\nBBC News 中文\n\n2020-05-01 19:10\n解封就是勝利？武漢危機才正要開始：中小企業一蹶不振、居民慘遭「病毒污名化」\n\n蔡娪嫣\n\n2020-05-01 18:49\n日本「軟封城」延到6月6日！避免感染再度擴大，安倍晉三決定「緊急事態延長1個月」\n\n李忠謙\n\n2020-05-01 18:31\n李忠謙專欄：巴西總統的反防疫民粹秀—炒掉衛生、警政首長干預司法，疫情加劇引爆民怨\n\n李忠謙\n\n\n新新聞\n\n2020-05-01 18:10\n新冠肺炎》「我爸還活著嗎？」麻州軍人之家70死，家屬、員工痛批危機處理失當\n\n黃思敏\n\n2020-05-01 17:11\n《德國之聲》專訪布拉格市長：我崇尚民主，為此不惜付出生命代價！\n\n德國之聲\n\n2020-05-01 16:40\n閻紀宇專欄：金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n\n新新聞\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "安柏赫德控訴強尼戴普家暴法院資料曝光：「他打了我無數次，把我推倒在地、掐我脖子、朝我臉吐口水⋯」": "強尼戴普和安柏赫拉的離婚風暴，到現在都還沒結束......安柏赫德（Amber Heard）和前夫強尼戴普（Johnny Depp）的離婚糾紛還沒完！2016年兩人因女方指控戴普家暴離婚，分手鬧得難看，而近日《The Post 》獲得並公開當時安柏提出的法院訴訟檔案，其中詳述強尼戴普如何在喝醉後變成「怪物」、對她施暴⋯⋯@johnny_tim_carter 分享的貼文 於 PST 2016 年 3月 月 5 日 下午 8:15 張貼安柏赫德和強尼戴普是在2011年因拍攝《醉後型男日記》而認識，並於2015年結婚，隔年5月安柏控訴強尼戴普家暴，申請保護令並提出離婚訴訟，兩人於三個月後離婚，短短15個月的婚姻就這樣告終。Amber Heard（@amberheard__）分享的貼文 於 PDT 2016 年 5月 月 27 日 下午 2:01 張貼安柏的態度強硬，還與律師攜帶受傷的照片出席法庭，稱臉上的傷是強尼戴普拿手機砸她留下的。但曾和強尼戴普在一起14年的前法國女友凡妮莎巴哈蒂（Vanessa Paradis）以及兩人所生的女兒莉莉蘿絲（Lily-Rose Depp）都跳出來為強尼戴普說話，認為他不會做出這樣的事。最後，兩人決議庭外和解，簽署了不再對媒體談論感情的契約，才稍微「暫停」這段離婚風波。Amber Heard（@amberheard）分享的貼文 於 PST 2018 年 12月 月 19 日 下午 2:39 張貼2018年年末，安柏於《華盛頓郵報》刊登專欄，說明自己受到家暴的心路歷程，雖然沒有點出強尼戴普的名字，但他們離婚的事實是眾所皆知呀。對此強尼戴普的律師說，這對強尼戴普的演藝事業造成了極大的影響，包括他被換掉了在《神鬼奇航》系列電影中固定班底的角色：傑克船長，他在《怪獸與葛林戴華德的罪行》中的演出也因此受到了與演技無關的批評。Amber Heard（@amberheard）分享的貼文 於 PST 2018 年 12月 月 20 日 上午 8:58 張貼此外，律師也指控，這可能是安柏為了提升自己在娛樂圈的形象而發布的文章，因為這篇文章剛好在安柏赫德演出的DC英雄大片《水行俠》上映前幾日刊登出來，不免引人懷疑安柏的動機。Celeb Belle（@celebbelle）分享的貼文 於 PDT 2019 年 4月 月 11 日 下午 5:07 張貼近日《The Post》獨家取得並公開當時安柏在法庭備案。安柏在檔案中寫下：「大概是我們在一起一年左右，我開始發現強尼會濫用藥物與酒精⋯⋯有時候，當強尼同時服用違法的毒品以及處方藥時，我必須帶他去接受醫療照顧，不管他服用了什麼，我都很擔心自己與他的安全，因為他會變成一個完全不一樣的人，那個他變得有妄想症而且暴力傾向，我們稱那樣的強尼為『怪物』。」Johnny Depp（@johnnydepp_daily）分享的貼文 於 PST 2016 年 11月 月 10 日 上午 6:59 張貼「當強尼從酒醉和用藥狀態恢復時，他不會記得之前的妄想和暴力的舉動⋯⋯當時因為我愛他，我相信他各種承諾，說他可以、他會變好。但我錯了。」安柏也寫道2014年兩人在從波士頓飛往洛杉磯的私人飛機上，強尼戴普踹她的背讓她跌到後再朝她靴子，而這一切暴力舉動只是因為前一天她和詹姆斯法蘭科（James Franco）拍攝感情戲。事後強尼戴普傳訊息道歉：「又一次我覺得很羞恥也非常後悔，當然，我很對不起。我真的不知道為什麼或發生什麼事，但我絕對不會再犯。」並說自己因為生病而變成這樣，很抱歉讓安柏失望等等。Queen Amber Heard 🥀（@amberheardfr）分享的貼文 於 PDT 2015 年 10月 月 28 日 上午 3:29 張貼2015年2月兩人結婚，但一個月強尼戴普又再度發毒瘋。明明應該進行勒戒的強尼戴普在澳洲又連續服用三天搖頭丸！當安柏要阻止他時，強尼戴普卻賞她巴掌、把她推倒在地，最後安柏躲到廁所鎖門。隔天，安柏下樓查看強尼戴普是否清醒，卻發現他一整晚沒睡、吃了8顆搖頭丸，而且又開始喝酒了！接著又是激烈爭吵，安柏雖然躲進房間，但強尼戴普又追進去打。「到晚上前，強尼打了我無數次，把我推倒在地、掐我脖子、朝我臉吐口水。」「接著他把正在喝的酒瓶遞給我，問我『接下來你想怎樣？』我把酒瓶丟到地上，他就開始拿罐頭以及還沒開過的酒丟我⋯⋯」「那晚，他把我硬推倒乒乓球桌上，乒乓球桌在我身下垮掉。強尼用瓶子砸像玻璃窗，打破兩扇窗戶，到處都是碎玻璃。接著他抓住我，他抓著我的身體和睡衣。他把我睡衣撕開，有一度，我是裸著身體光著腳，全身是酒精和碎玻璃。」Depphead Forever（@depp_fan_forever）分享的貼文 於 PDT 2015 年 8月 月 7 日 上午 1:08 張貼安柏也提及自己唯一一次打強尼戴普，是為了保護妹妹Whitney。2015年3月在強尼戴普LA 的家中， 「他開始破壞家裡的東西、我衣櫃裡的物品⋯⋯強尼開始猛打我，Whitney 就跑到我倆中間。強尼把注意力轉到Whitney 身上，當時她人站在樓梯最上面，因為擔心她的安全，我出於保護妹妹的原因，我才朝強尼的臉打了一拳，讓他轉移注意力。那是我唯一一次打他。」整個檔案相當長，安柏還描述了許多可怕的經歷。只能說明星CP 們公開亮相的光鮮亮麗和曬恩愛的畫面，真的不能全部相信，而無論男女生都要好好保護自己呀！ 【延伸閱讀】>>贍養費？家暴？強尼戴普與安柏赫德離婚內情大解密>>讓強尼戴普愛到刺青的女人也跳出來說話了！「黑天鵝」薇諾娜瑞德：他相當保護他愛的人>>最火辣「小美人魚」！《水行俠》梅拉女王Amber Heard為拍電影瘦了10公斤，運動飲食菜單完整公開>>布裘、強尼戴普、布魯克林...2016年最讓人震驚的分手離婚CP們>>莉莉蘿絲戴普新男友是他？！與《以你的名字呼喚我》小帥哥提摩西四處約會大放閃",
        "中方毀諾激怒川普 還沒破局本周續談 ": "川普總統再揚言對中國商品提升加徵關稅的稅率，美國高層官員6日直指原因是中方反悔之前貿易談判所達成的一些承諾，美方將自10日起提高關稅；而中方代表團仍將於本周赴華府，繼續貿易談判。\n\n\n\r\n美國財經媒體CNBC引述財政部長米努勤(Steven Mnuchin)說法指出，若談判回到正軌，美方可能重新考慮是否提高這些關稅；貿易代表賴海哲(Robert Lighthizer)表示，中方代表團將與本周四與周五訪問華府，預計中國國務院副總理劉鶴將與會。\n\n\n\r\n美中貿易戰重燃，引發全球股市震盪，道瓊工業指數6日一度大跌，但媒體報導中方代表團仍將來美談判，收斂跌幅；史坦普500指數收跌0.45%，道瓊工業指數跌0.25%，那斯達克指數跌0.5%。\n\n\n\r\n根據路透、華盛頓郵報等媒體報導，賴海哲與米努勤6日向部分記者說明美中貿易談判進展。\n\n\n\r\n賴海哲表示，在過去一周左右，美方看到中方破壞承諾，可以說是撤回過去達成的某些具體承諾，「對我們而言，這是無法接受的。」\n\n\n\r\n賴海哲說，中方企圖在約150頁的協議文本中做出一些實質性的修改，可以說是反悔之前的承諾。\n\n\n\r\n報導指出，相關官員上周自北京回美後，向川普報告中方的要求，激怒了川普；川普5日推文抱怨與中方的貿易談判進展太慢，對2000億美元中國產品加徵的懲罰性關稅稅率，將自10日起從10%提高到25%，並警告可能會再對3250億美元的中國產品加徵25%關稅。對中方要再啟協商，川普推文「不」。\n\n\n\r\n根據華盛頓郵報報導，川普政府仍希望達成協議，米努勤說，在過去幾輪貿易談判中，雙方已取得實質進展；賴海哲則說，雙方還在談判，沒有破局。\n\n\n\r\n中國外交部發言人耿爽6日在記者會表示，中美經貿磋商已進行10輪，取得了積極進展，希望爭取在相互尊重基礎上達成一個互利雙贏的協議；中方團隊正在準備赴美磋商。但中方沒有說明劉鶴是否按計畫赴美。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國總統川普的政府正考慮一項提議，不准奇異公司再將合資生產的噴射機引擎交付中國，供應給中國正在研製的新飛機，這樣做可能升...                  \n                    美國白宮傳出總統川普已經同意與中國大陸的第一階段貿易協議，目前只差協議法律文本正式定案。相關官員與專家對此一重大進展的評...                  \n                    美國總統川普揚言10日起調高對中國大陸的關稅，航空業者及貨代公司表示，本周僅剩四天時間，貨主要由海運改空運來趕出貨，恐...                  \n                    美國總統川普在18日透過推特（twitter）表示，美國不會成為世界貿易中難打交道的對象，美國仍希望中國大陸購買美國公司...                  \n                    日本松下（Panasonic）周四在該公司中國官網上表示，目前公司對華為的出貨正常，將持續向華為等中國客戶銷售商品和提...                  \n                    在舉世關注中國疫情的同時，美國當局並未忘記中共長期利用「開發中國家」地位佔便宜之不公，經過美國當局多次警告，美國貿易代表署（USTR）2月10日公告，將中國從「開發中國家」名單剔除。                  \n                    白宮國家安全顧問歐布萊恩11日表示，新型冠狀病毒可能會影響剛簽署的美中第一階段貿易協議，但並非改變協議內容，而是可能影響...                  \n                    白宮國家安全顧問歐布萊恩今天表示，中國受到2019年冠狀病毒疾病（俗稱武漢肺炎）影響，在美中第一階段貿易協議下，他們可能...                  \n                    美國總統川普和法國總統馬克宏3日在倫敦北約峰會召開場邊會議，川普談到貿易問題時表示：「我們可以來硬的解決和歐盟的貿易問題...                  \n                    美國總統川普揚言對中國大陸商品提升加徵關稅的稅率，美國貿易代表賴海哲6日表示，中國大陸對之前的貿易談判承諾出爾反爾，美...                  \n                    英國廣播公司（BBC）報導，總部在英國的晶片設計大廠安謀（ARM）已暫停和中國科技巨擘華為的業務往來。安謀今天回應表示，...                  \n                    彭博資訊報導，稀土有可能是美中貿易戰中國對付美國的武器，稀土的重要性在於，它的用途很廣，遠比稀土原料本身還有價值，但美國企業包括汽車製造商及電器生產業，此時更該擔憂的是，中國可能對稀土加工製品，例如磁鐵的出口限制。美國近三分之二的磁鐵供應仰賴中國。                  \n\n\n\n\n\n",
        "川普新造型引轟動！柔順金髮「全往後梳」女粉超哈　抵英恢復空氣頭 ": "▲ 川普2日頂著新髮型出席活動。（圖／路透社）國際中心／綜合報導美國總統川普（Donald Trump）稍早（約當地時間3日上午9時）抵達英國，展開為期3天的國是訪問。他在美東時間2日出席活動時，摘下帽子的動作掀起一陣騷動，因為他多年來不變的髮型出現驚人變化，還獲得不少稱讚。外界紛紛猜測，這是川普特地為會見英國女王準備的新造型。《衛報》報導，川普髮型的持久度是他總統任期內三大謎團之一，其他二個包括他的納稅申報表，以及他是否在穆勒的通俄門調查中妨礙司法公正。川普蓬鬆的髮型有一種特有的空氣感，因其結構、顏色等特點聞名。儘管看起來很脆弱、容易掉落，但知名電視節目主持人法隆（Jimmy Fallon）已經證實，那是川普真的頭髮。▲ 川普還是以招牌髮型造訪英國，妻子梅蘭妮雅也一同下機。（圖／路透社）川普的髮型一路走來幾乎始終如一，2日卻突然變身。他當天離開維吉尼亞州私人高爾夫俱樂部後出席馬克林聖經教會主日活動，出現在講台上。牧師普拉特（David Platt）為他祈禱後，川普揮揮手便走下台，並未發表談話，但短暫的現身卻在社群媒體上引起轟動，因為他摘下棒球帽時展現出相當平順且濕潤、全部往後梳的頭髮，還出奇的長。當天晚上，推特網友瘋狂討論著「川普的頭髮」，紛紛表示，「川普被帽子壓過的頭髮好怪，因為這看起來比他平常的樣子正常多了」、「很多川普的女性粉絲說他的新髮型很性感」、「這是他第一次露出這種頭，看起來好多了」。可惜的是，川普稍早飛抵英國、走下空軍一號時，已經恢復平常的髮型了。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※美國紐約地鐵有一個奇怪的規定，狗狗一定要用袋子裝起來，吉娃娃這種小型犬就算了，但這可考倒了那些養了中大型犬的飼主，去哪裡找能把家裡大隻汪星人塞進去的袋子？這位女飼主想到了好辦法。\r\n\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "康呈:公告本公司第九屆董事（含獨立董事）當選名單 ": "第6款1.發生變動日期:108/06/282.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷: 董事:豐利富股份有限公司代表人:周建君/康永基因科技(股)公司董事長 董事:元利資產管理股份有限公司代表人:王偉斌/碧友生技(股)公司董事長 董事:漢青國際股份有限公司代表人:郭恒村/康呈生醫科技(股)公司董事長 董事:仲達資產管理股份有限公司代表人:蕭左松/元明環保科技(股)有限公司董事長 董事:聚合發資產管理股份有限公司代表人:劉子瑜/聚合發資產管理(股)公司董事 獨立董事:邱義芳/弘義會計師事務所執業會計師 獨立董事:方旭偉/國立臺北科技大學化學工程與生物科技系教授 獨立董事:陳國華/安博法律事務所執業律師4.新任者職稱、姓名及簡歷: 董事:豐利富股份有限公司代表人:周建君/康永基因科技(股)公司董事長 董事:元利資產管理股份有限公司代表人:王偉斌/碧友生技(股)公司董事長 董事:漢青國際股份有限公司代表人:郭恒村/康呈生醫科技(股)公司董事長 董事:仲達資產管理股份有限公司代表人:張峻嘉/寶湛重劃開發股份有限公司董事長 董事:聚合發資產管理股份有限公司代表人:許明仁/安普新(股)公司副董事長 董事:吳承燁/極淨源(股)公司董事長 獨立董事:張森河/逢甲大學會計系教授 獨立董事:方旭偉/國立臺北科技大學化學工程與生物科技系教授 獨立董事:陳國華/安博法律事務所執業律師5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿,全面改選。7.新任者選任時持股數: 董事:豐利富股份有限公司代表人:周建君/5,000,000股 董事:元利資產管理股份有限公司代表人:王偉斌/1,600,000股 董事:漢青國際股份有限公司代表人:郭恒村/5,500,000股 董事:仲達資產管理股份有限公司代表人:張峻嘉/7,300,000股 董事:聚合發資產管理股份有限公司代表人:許明仁/5,200,000股 董事:吳承燁/0持股 獨立董事:張森河/0持股 獨立董事:方旭偉/0持股 獨立董事:陳國華/0持股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/6/17~108/06/169.新任生效日期:108/06/28~111/06/2710.同任期董事變動比率:不適用。11.同任期獨立董事變動比率:不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:是。14.其他應敘明事項:無。",
        "\r\n\t蘋果台灣第2家直營店 Apple信義A13近期開幕 ": "（中央社記者江明晏台北24日電）蘋果公司（Apple）今天證實將在台北市信義區開設台灣第2家直營店「Apple信義A13」，並公布新店的主題為「Barricade-創意在此登台」，開幕時間將於近期公布。根據蘋果提供的照片，Apple信義A13座落於台北市信義區A13大遠百興建基地旁的松壽路與松仁路口，屋頂結構採用四周傾斜的平滑設計，類似美國芝加哥直營店採用的MacBook式造型屋頂。蘋果官網到今天為止持續更新12筆台灣零售職缺，包括技術天才、專員、專家、Store Leader、經理、資深經理、Market Leader、技術專員、Apple Store領導人才培育計畫、創新培訓師、營運專家、商務專家。上述12筆職缺的實際徵才人數未公布，且工作地點是「台灣的不同工作地點」，並非位於台北101購物中心1樓、2017年7月開幕的台灣首間Apple Store直營店。（編輯：郭萍英）1080524",
        "麥加峰會支持巴勒斯坦 力挺沙烏地對抗伊朗 ": "由沙烏地阿拉伯(Saudi Arabia)主辦、在聖城麥加(Mecca)舉行的伊斯蘭高峰會，今天(1日)是3天會議的最後1天，針對美國主導、實際上卻被中東國家懷疑是對以色列有利的一項新中東和平方案，與會各穆斯林國家一致力挺巴勒斯坦；並且在沙烏地與伊朗的關係逐漸緊張之際，與會各國選擇支持沙烏地。這場麥加峰會的出席國家為伊斯蘭會議組織(OIC)的57個會員國，但是伊朗與土耳其兩國領袖並未出席，與會各國並在會上抨擊美國將駐以色列大使館遷移至耶路撒冷，以及承認以色列對戈蘭高地(Golan Heights)佔領地擁有主權。除此之外，出席麥加峰會的各國也一致呼籲「杯葛」那些將外交使館遷移到耶路撒冷的國家。川普在2017年12月，打破美國共和與民主兩黨數十年來的中東政策，首度承認耶路撒冷是以色列首都，川普的做法也等於是放棄美國長久以來，對解決中東和平問題堅持的「兩國方案」，也就是建立一個巴勒斯坦國與以色列並存。在巴勒斯坦方面，寄望於獨立建國後，以東耶路撒冷為其首都。在伊斯蘭會議組織今天發布麥加峰會聲明之後，川普的女婿庫許納(Jared Kushner)正籌畫於本月稍後，在巴林召開經濟研討會，公布川普新的中東和平計畫，內容主要是協助發展巴勒斯坦經濟，促進中東和平進展。雖然川普聲稱他將提出的新中東和平計畫是「世紀協議」，但是已遭到巴勒斯坦方面的拒絕，並抨擊川普的新中東政策，非常明顯地偏袒以色列。此外，出席麥加峰會的各國也討論5月12日，發生在阿拉伯聯合大公國(UAE)酋長國富查伊哈(Fujairah)外側的阿曼灣(Gulf of Oman)，包括2艘沙烏地油輪在內、4艘船隻遇襲事件，並在這起事件升高沙烏地與伊朗的緊張情勢之際，力挺沙烏地。沙烏地國王薩爾曼(King Salman)在麥加峰會上發出警告說，「恐怖份子」攻擊波斯灣地區，將會危及全球能源供應。除了沙烏地油輪遇襲，葉門(Yemen)叛軍「青年運動」(Houthi)也以無人機攻擊沙烏地的石油設施，升高區域緊張。青年運動獲得伊朗在背後撐腰，沙烏地與波斯灣盟軍則是支持葉門總統哈迪(Abedrabbo Mansour Hadi)領導的政府，在葉門掀起4年多的內戰。薩爾曼國王在伊斯蘭會議組織峰會上說：「我們認定恐怖份子的行動不僅是針對沙烏地與波斯灣地區，同時也企圖破壞航運安全與全球石油供應。」不過，伊朗方面則是堅決否認涉及上述攻擊事件。"
    },
    "Q3": {
        "川普新國安顧問也是挺台鷹派！曾訪台灣 ": "Video Playback Not Supported【新唐人亞太台 2019 年 09 月 19 日訊】美國總統川普上週解僱鷹派國安顧問波頓，18日公布新人選，由國務院人質事務特使 歐布萊恩接任，歐布萊恩曾在小布希和歐巴馬政府任職，擔任聯合國大會代表時，也曾與波頓一起共事。歐布萊恩 曾經在2016年訪台，並把對台灣的觀察，發表在「國家利益」刊物上，他曾建議蔡總統應謹慎面對中共，加強台灣本土防禦能力，並盡早加入TPP，他也呼籲國際社會發揮更大作用，給予台灣的成熟民主支持。\n\r\n 「傳統的共和黨鷹派人物」歐布萊恩是曾擔任多個共和黨總統競選活動的外交政策顧問，處理過一些備受矚目的法律案件，也曾擔任多個國務院職務，包括在2005年聯合國大會擔任代表。 他定期撰寫關於外交政策的文章，並將一系列文章收集後編寫了一本書《在美國沉睡時》（While America Slept），這本書是在2016年上屆總統競選期間發布的。 在此書中，歐布萊恩警告來自俄羅斯和中國（中共）的威脅，且反對對中俄「綏靖和退卻」政策；他譴責歐巴馬總統的軟弱外交政策。他將歐巴馬與伊朗的核協議類比於1938年鼓吹希特勒的慕尼黑協議，認為該協議是一種綏靖政策。 「美國在2016年面臨著一個明顯的選擇：延續奧巴馬總統的『幕後領導』（lead-from-behind）外交政策，還是以隔離為基礎的國家安全政策；或者回歸到雷根總統的『自由世界』外交政策，以及『通過實力實現和平』的國家安全政策。」他在書中寫道。 歐布萊恩寫道，美國應該利用其道德權威，來促進自由和自由市場的理念，從而改善世界。 川普的非洲戰略是由博爾頓去年發起，旨在加強與非洲大陸的商業和安全關係，以對抗中共。 歐布萊恩曾在南非自由州大學就讀本科一年，並表示自己精通南非荷蘭語。他贊同波頓這一觀點。 「為了遏制中共擴張，讓非洲人有機會擁有更美好未來，美國必須大力倡導非洲大陸的人權，民主和自由。」 「此外，Africom（美國非洲司令部總部）需要從法蘭克福搬到非洲。 總部將立即為東道國提供經濟刺激。」歐布萊恩表示。 英國《衛報》認為，這本書所透露的觀點將歐布萊恩定位成傳統的共和黨鷹派，和蓬佩奧類似。\r\n 美國新國安顧問新上任 中共更加恐懼 美國總統川普上週替換國安顧問波頓，18日公布新人選，由國務院人質事務特使 歐布萊恩接任，歐布萊恩被認為是傳統鷹派，反對對中共和俄羅斯實施綏靖政策。外交部表示，他2016年訪問台灣，呼籲國際支持臺灣民主自由，立場十分友台；立委王定宇說，歐布萊恩是知台派，對亞太安全與美台關係都是加分。美國總統川普18日公布新任國安顧問，由國務院人質事務特使 歐布萊恩接任。他被認為是傳統鷹派，早已預言中共將挑戰亞洲和平現況，2016出版《當美國沉睡》，對台灣十分友好。立委王定宇說，歐布萊恩是知台派，對亞太安全與美台關係都是加分。週三，美國總統川普提名歐布萊恩，為第四任國家安全顧問，專家認為，歐布萊恩將會和川普在國際戰略上更加同步。美國總統川普今天暗示，很快將會有新的白宮副國安顧問上任。外傳這一職務，將由美國政府的「友台派」、反中共立場鮮明的白宮國安會亞太事務資深主任博明（Matt Pottinger）升任。備受外界關注的美國一大要員名單終於揭曉。9月18日，美國總統川普在推文中宣布，任命羅伯特·歐布萊恩（Robert C. O’Brien）為新的國家安全顧問，接替剛剛辭職的波頓。歐布萊恩現任美國國務院人質事務總統特使，川普稱讚其在特使一職上非常盡責，並表示他將和歐布萊恩一起努力工作，相信歐布萊恩能做得很好。白宮宣布，美國總統川普將在11日晚間9點在橢圓辦公室對全民發表談話。美國白宮國家安全顧問 歐布萊恩週三(11日)表示，因為中共當局沒有在武漢(中共)肺炎初期就正確處理疫情，此舉可能浪費掉世界兩個月時間，而這兩個月本是中方可以做好準備、並大大遏制疫情爆發的關鍵時期。美國總統川普宣佈，要求國家安全顧問波頓辭職後，11日，他在白宮向記者表示，目前有五個適合接替的人選，並且指出波頓在處理北韓和委內瑞拉等問題上犯了錯誤，而遭到開除。再來看到，美國總統川普週二（10日）表示，他已經要求國家安全顧問波頓 辭職，並說在下週任命新的國家安全顧問，美國國務卿 蓬佩奧說，雖然波頓不再擔任此職位，但這並不意味著川普的全球外交政策會變化。美國總統川普周二(20日)表示，不管短期對美國經濟是好是壞，他必須在貿易問題上挺身對抗中共，因為美國已經被中共騙了數十年。自上星期以來，川普政府接連在香港問題上強硬發聲，明確將貿易戰掛鉤香港民主。國務卿蓬佩奧則是指出，貿易戰 將在明年11月總統大選前 就會解決。歡迎回來，美國總統川普，及委內瑞拉獨裁者馬杜洛，週二先後證實，兩國官員正保持接觸，但美國國務院週三仍明確表示，馬杜洛的時間已經所剩無多。歡迎回來，關心朝鮮半島局勢，北韓單方面對美國開出協商的年底期限，日前揚言要送美國「聖誕節禮物」挑釁，招來美軍的連串反擊，幾乎天天向朝鮮半島派出偵察機。美國國家安全顧問歐布萊恩，接受媒體採訪時指出，美方正在密切監控北韓的一舉一動，如果真的發生遠程導彈或者核子武器試驗，美國將採取行動。再來關心，美國總統川普週二(10日)宣布，因為與國家安全顧問波頓，存在諸多意見分歧，他已要求波頓辭職，會在下週，任命新的國家安全顧問。美國國務卿蓬佩奧表示，雖然波頓不再擔任此職位，但這並不意味著川普的全球外交政策會有變化。據美國福斯新聞報導，波頓的辭職，可能與阿富汗問題有關。早安新唐人，先帶您看到，世界衛生組織秘書長譚德塞被批評包庇中共、處理疫情失當，最大贊助者美國甚至考慮刪減資助經費，對此，譚德塞在記者會上表示，自己與川普關係友好，希望美國繼續資助。不過，美國國會授權組織也呼籲川普，要求世衛暫停中共會員身分，並讓台灣加入予以抗衡。美國總統川普在新年度的財政預算中，大幅縮減全球衛生基金，從2020年的91億美元砍至60億美元，其中給予世界衛生組織（WHO）的經費少了53％，對此，美國國務院預算規劃司司長皮特金說，削減全球衛生基金原因在於，「解決疾病和健康危機的最好方式，就是直接向特地國家提供援助。」美國國務卿蓬佩奧，之前宣布投入1億美金協助中國和其他疫情國，另外，川普政府也投入1,500百萬美金到國際開發署的衛生安全計畫，也另外使用2,500萬的緊急儲備金，來幫助撤離僑民及相關疫情。在週一的白宮新聞發布會上，一名香港鳳凰衛視女記者，提問關於阿里巴巴等中企向美國輸送醫療物資的問題，她還一直追問川普，有關中共駐美大使崔天凱呼籲中美合作抗疫的事宜。對此，川普直接在記者會問上，妳是否在幫政府工作。週三（7月17日）下午4點半， 美國總統川普在白宮橢圓形辦公室會見來自17個國家的27位宗教迫害倖存者，包括來自中國的法輪功學員張玉華女士。白宮對外發布24分鐘影片。這是川普總統第一次在白宮正式會見遭中共迫害的法輪功學員。早安新唐人先來關心，香港政府推動修訂逃犯條例，一旦通過後犯罪嫌疑人將可引渡至中國受審，引發港人和國際憂慮。在百萬港人上街後，昨天又有上萬抗議群眾包圍立法會，遭警方暴力鎮壓，受傷人數入夜後迅速增加，截至晚間11點已有72人受傷，其中2人重傷。美國總統川普也發表最新回應。香港百萬人上街反對「逃犯條例」，美中經濟暨安全審查委員會（USCC）7日指出，「逃犯條例」草案如果通過，將侵蝕香港高度自治權，更對美國國安構成極大風險，專家分析，香港當局一旦強推條例，美方可能出手制裁，不排除修改美港關係法，取消香港獨立關稅地位。川普推文質疑WHO爲什麼不聽台灣官員警告中共病毒人傳人的可能之後，晚間他又轉推了消息，支持「現在就踢掉」中共媒體工作的台灣籍記者。每年2月的第一個星期四，全美國各界人士都會來到華盛頓參加全國祈禱早餐會。6日，總統川普第四度在早餐會發表講話，重申將保護美國和世界各地的宗教信仰自由。而台灣的準副總統賴清德也受邀參加，座位被安排在第一排、在國務卿的隔壁桌，就在川普的對面，備受關注。目前退出中共黨、團、隊總人數",
        "【零售生存法則】為什麼亞馬遜、沃爾瑪不受川普新關稅影響？ ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】美股三大股指（5 日）重挫，創今年以來最大單日跌幅，主因美國總統川普準備對更多中國商品加徵關稅。美國著名的三大信用評級公司之一的穆迪（Moody’s）卻表示，美國大型零售商幾季來一直努力分散供應鏈和提前購置商品，有助於減緩衝擊。但中美貿易關税依然是未來財報不可忽視的變數。（責任編輯：施怡婷）即將於 9 月 1 日生效的 10% 新關稅導致零售類股下降，但穆迪（Moody’s）表示，部分大型主要零售商不受影響。Walmart Inc. 、Target Corp. 、Costco Wholesale Corp. 、亞馬遜和百思買（Best Buy Co Inc.）最近幾季來一直努力分散供應鏈和提前購置商品，這應該可以減輕損失。報告指出，「此外，較大的零售商對供應商有更多的定價權，以減少影響，」「就與終端消費者打交道的能力而言，它們也更多財務實力來吸收可能只是臨時漲價等因素。」穆迪舉百思買販售的電視為例，其中包括來自受關稅影響的國家，也有來自未受關稅影響的國家。川普總統上週四（1 日）宣布，對中國另外價值 3000 億美元的商品加徵 10% 的關稅，立即衝擊 Dollar Tree 和 Kohls Corp. 等非必需性消費品企業，此舉將提高美國服裝和鞋類的價格，這些商品大多數都不在已加徵關稅的範圍之內。穆迪說，「對大多數零售商來說，10% 的關稅當然沒什麼大不了的，消費者也不會對可能漲價的前景有太多感覺。」新關稅宣布後，全國零售聯合會（NRF）發表聲明，表示支持重組美中貿易關係，但對這種「有缺陷的戰略」表示失望。NRF 政府關係高級副總裁 David French 說，「這些額外的關稅只會威脅到美國的就業機會，並增加美國家庭日常生活用品的成本。」「一年來加徵的關稅沒什麼用，並且沒有證據顯示對美國企業和消費者新加的關稅就會有新的結果。」除道瓊指數下跌外，零售個股全面下跌，其中 Calvin Klein 母公司 G-III Apparel Group Ltd. 下跌 4.57%，梅西百貨下跌 3.1%，American Eagle Outfitters Inc. 下跌 3.12%，JC Penney Co Inc. 下跌 6.7%。在另外一份報告中，穆迪指出，「對個別服裝和鞋類公司的總體影響將取決於它們能夠以多快的速度分散採購、降低成本、調整產品設計或獲得供應商和政府的支持。」考慮到生產周期、質量控制檢查和其他因素，安排替代品需要時間。報告指出，「儘管漲價可能是個選項，但企業通常很難這樣做。」美國消費者擔心成本較高，可能會減少購買量，從而削減企業營收和獲利能力。更嚴重的是，在中國開展業務的美國企業可能會遭到中國採取的任何對策的打擊。穆迪表示，截至 2019 年 1 月的財政年度，G-III 的營收中約有 86% 來自美國，而其庫存有 61.5% 來自中國。鞋業公司 Caleres Inc. 和 Wolverine World Wide Inc. 也可能受到打擊；而 Levi Strauss＆Co. 和 V.F. Corp.  則因來自中國的商品不到 20% 而「定位更好」。中國仍是服裝和鞋類的主要供應商，儘管企業已採取措施將其生產分散到越南、孟加拉和印尼等地。Michael Lasser 領導的瑞銀（UBS）分析師寫道：「就這一點的事實來說，其實並沒有明確的解決方案。」因此，分析師認為關稅將成為未來零售營收財報中的一個關鍵主題。瑞銀表示，「我們認為來自零售商的消息將會非常類似：它們會說正在解決此事或概括承受，」「儘管如此，預計真正的影響可能會在年底購物假日季出現，因為前三波關稅清單上的商品就會出現價格上漲。」瑞銀表示，家居裝修、食品零售商和汽車零件零售商最不易受到打擊，而 Williams Sonoma Inc. 和百思買等零售商可能受創最重，因為它們「沒有能力漲價因應」。瑞銀表示，由於定價能力和對中國的曝險，Dollar Tree 和 Five Below Inc. 前景不明。SPDR 標普零售 ETF 今年以來下跌 2.6%，道瓊工業平均指數上漲 10%，標普 500 指數上漲 13.3%。（本文經合作夥伴 鉅亨網 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈為什麼亞馬遜、沃爾瑪和好市多較不受川普的新闗稅衝擊？〉。首圖來源：Pxhere）挽救不斷下跌的資產報酬率，勤業眾信給零售業的 6 大數位轉型策略 \n手把手教零售商用 Python 做出採購量預測模型，人力成本通通省下來！\n台灣新零售提升客單價密技！彈性提供付款選擇，中租「零卡分期」幫助商家創造新業績  ",
        "\r\n奥布莱恩：律师出身的特朗普新国安助理": "　　新华社华盛顿9月18日电（天下人物）奥布莱恩：律师出身的特朗普新国安助理　　新华社记者刘品然　刘晨　　美国总统特朗普18日任命国务院分管人质事务的总统特使罗伯特·奥布莱恩担任总统国家安全事务助理，接替此前“被炒”的博尔顿。　　奥布莱恩将是继弗林、麦克马斯特和博尔顿之后，特朗普的第四名总统国家安全事务助理。在强硬的博尔顿被解职后，这位律师出身、有人质谈判经验的新任国安助理能否给美国对外政策带来变化受到舆论关注。　　从政履历丰富　　奥布莱恩现年53岁，毕业于加利福尼亚大学伯克利分校，是洛杉矶一家律师事务所的创始合伙人，出身法律界但从政履历也很丰富。　　据报道，奥布莱恩早期曾在联合国安理会一个委员会任高级法律官员。2005年，他被美国时任总统小布什任命为美国在联合国大会的一名代表，与当时任美国常驻联合国代表的博尔顿有过合作。2008至2011年，他作为总统任命成员在一个有关文物交易的咨询委员会任职。此外，他还曾在小布什和奥巴马执政期间负责过美国国务院有关阿富汗司法改革的公共私营合作事务。　　2012年美国总统选举期间，奥布莱恩曾担任共和党总统候选人罗姆尼的竞选顾问。4年后，他又成为两位共和党总统竞选人的外交政策顾问。但他的服务对象最终不是竞选失利就是提前退出。　　奥布莱恩于2018年5月起担任美国国务院分管人质事务的总统特使，负责要求别国释放关押的美国公民。　　虽然从政履历不短，但美国舆论对奥布莱恩是否适合担任总统国家安全事务助理一职有一定质疑。美国《外交政策》杂志一篇文章写道，与他的三位前任相比，奥布莱恩更加低调，但从政经验不足。美国《政治报》网站也说，奥布莱恩在美国国家安全和情报界中知名度非常有限。　　缘何得到重用　　博尔顿“被炒”后，特朗普曾对外宣布了5名接任者人选。奥布莱恩之所以能脱颖而出被认为有以下几个原因。　　首先，特朗普对他在现职上的表现充分肯定，曾在不同场合予以赞扬。奥布莱恩在担任人质事务特使期间促成了土耳其释放美籍牧师布伦森。上月，他前往瑞典旁听了美国说唱歌手拉基姆·迈尔斯的审判。迈尔斯在瑞典卷入一场斗殴而被逮捕，特朗普一度出面为其“说情”。最终，法院判定迈尔斯攻击他人罪名成立但免于刑事处罚。　　其次，有分析认为，特朗普有自己的想法，比起政策建议者来，他更需要的是一位执行政策的助手。曾于奥巴马时期在国家安全委员会任职的洛伦·德扬·舒尔曼说，特朗普此前的国安助理们具备的经验和政策偏好反而成了他们的不利因素。而奥布莱恩则没有这样的“不利因素”。　　再次，奥布莱恩在特朗普政府内人缘不错，性格与博尔顿截然不同。美国《华盛顿邮报》援引一位美方官员的话说，奥布莱恩与所有人都相处得不错，被认为是特朗普选择总统国家安全事务助理“最安全的人选”。　　此外，美国媒体还认为，特朗普此时任命奥布莱恩或许有利于明年竞选连任。《华盛顿邮报》称，目前摩门教群体正对特朗普产生越来越多的怀疑，而奥布莱恩现在成为特朗普政府内职务最高的摩门教徒，这对一些州的摩门教选民来说是“重要里程碑”。　　能否带来变化　　奥布莱恩的外交政策主张与共和党主流一致，是前总统里根“以实力求和平”政策理念的支持者。他曾在2016年出版的一本书中批评奥巴马政府在外交上“软弱无能”，反对伊朗核问题全面协议，这与特朗普的观点相似。但他强调美国盟友对美国利益的重要性，这又与特朗普的“美国优先”有一定冲突。　　在出任总统国家安全事务助理后，奥布莱恩首先要面对的是一触即发的中东局势以及停滞不前的朝核问题。舆论认为，博尔顿在包括这两个问题在内的诸多问题上过于强硬和好战，与希望取得外交成果的特朗普发生冲突，是其被解职的主要原因。外界期待奥布莱恩上台后这些问题的解决能出现些许转机。　　此外，多家美国媒体分析认为，奥布莱恩出任总统国家安全事务助理将使国务卿蓬佩奥在特朗普政府中的地位更加巩固。《华盛顿邮报》援引知情人士的话报道，奥布莱恩在国务院工作期间与蓬佩奥建立了紧密关系，他的晋升使蓬佩奥在白宫多了一个盟友，加上与中央情报局局长哈斯佩尔和国防部长埃斯珀长期的交情，蓬佩奥在特朗普政府外交决策中的中心地位得到了加强。",
        "[表一18]台灣發行公司申報未生效案件辦理情形彙總表 ": "",
        "新新聞》川普新國安顧問歐布萊恩是披著白鴿外衣的鷹派": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t歐布萊恩成為美國新任國安顧問，分析者認為主因是「聽話」。（AP）\n\t\t\t\t\t\t美國總統川普（Donald Trump）日前迅雷不及掩耳在推特（Twitter）宣布，開除了意見不合的前國家安全顧問波頓（John Bolton），隨即換上原國務院負責人質議題的特使歐布萊恩（Robert O'Brien），做為他上任以來第四位國安顧問。做為美國總統的首席國安幕僚，在白宮擁有直通天聽的管道，川普首任尚未結束，國安顧問換人頻率竟如走馬燈。第一任顧問佛林（Michael Flynn）因被查出競選期間就和俄羅斯官員互動密切，成了史上最短命的國安顧問。第二任是與佛林同樣具有將官背景、紀律嚴明的麥馬斯特（H.R. McMaster）。諷刺的是，正也因為麥馬斯特過於重視傳統國安會功能，每每巨細靡遺地幫川普規畫各項冗長的簡報，反而讓沒耐心的川普厭煩，被白宮其他勢力排擠，終讓這位「鐵漢」也感嘆不如歸去。波頓的「人和」固然是他最大致命傷，但明槍暗箭的攻防讓國安會形象再受損傷，造成川普對國安會的信任劇減。這證明川普的白宮國安會不是傳統外界認知的國安會，川普才是最後拍板的老闆，而且他還常以「直覺決策」自豪。川普赤裸裸地公告周知波頓被去職的理由，是「他和政府其他人士都不苟同波頓的許多建議，所以白宮不再需要他」；華府熟悉歐布萊恩新人事案的專家則多認為，歐布萊恩是公認的「好好先生」。尤其對照波頓的自視甚高、堅持己見，無法見容於川普和他身邊的忠臣，歐布萊恩是由國務卿龎佩歐（Mike Pompeo）推薦的「保險牌」，目的在確保未來國安體系的「聽話」，不要常常「跳tone」或是像波頓一樣不時「先斬後奏」。川普為了確保連任，必須在外交上做出若干可以宣傳的「政績」。波頓在諸如北韓、伊朗、阿富汗、委內瑞拉與中國等外交燙手山芋議題上「主戰」意識太強，可能陷美國於尾大不掉的外交泥淖，不符合川普「交易式外交」的偏好。歐布萊恩具律師背景，二○一二年曾幫共和黨總統候選人羅姆尼（Mitt Romney）打過選戰，懂得拿捏選舉與政策之間的「政治正確」。當波頓擔任小布希（George W. Bush）時代美國駐聯合國大使時，歐布萊恩也曾與他共事，具有涉外經驗。他的性格雖然較圓融，但意識形態仍服膺傳統共和黨主流，有人形容他是「披著白鴿羽毛的鷹派」，這點也契合現階段川普政府的外交氛圍。歐布萊恩在外交與國防事務上著作甚多，代表作是一六年出版的《沉睡中的美國：重建危機中的美國全球領導》（While America Slept: Restoring American Leadership to a World in Crisis），探討美國軍力衰退的風險，建議要增強海軍戰力。川普曾在競選總統期間，力主增加美國海軍軍艦。歐布萊恩對中國和伊斯蘭教的批判也不假辭色，是十足「美國優越論」（American Exceptionalism）的擁護者。美國國安顧問是整體國安戰略的操盤手，過去國安會多扮演跨部會的協調功能，也經常與智庫專家諮詢，引進外界專業意見。歐布萊恩的缺點在於他外交視野的全面性與主導性較弱。這讓外界揣測，在川普連任之前，最受層峰信任的國務卿龎佩歐將會主導主要外交議程，而且這些議程都會和川普的連任選戰息息相關。由此觀之，歐布萊恩的影響力不被看好，他未來在重要決策能否受到川普青睞，端賴他個人的說服力以及與其他白宮派系的互動而定。對台灣而言，好不容易今年五月國安會秘書長李大維才在華府與波頓會面，創下台美國安高層見面的紀錄。未來這個對話機制會否延續，將是考驗台美關係的關鍵。好消息是，歐布萊恩的上任，應該會延續對台政策的一致性。歐布萊恩領導的國安會也有多位「知台派」。其中，由佛林帶入國安會、負責亞太事務的資深主任博明（Matt Pottinger）能夠「撐到」第四任國安顧問，顯示他獨特的生存之道。歐布萊恩上任後，第一位拔擢成為副國家安全顧問的人就是博明；川普也背書，算是給了博明專業能力的肯定。博明和台灣民進黨政府國安團隊溝通無礙，在中國與香港議題上態度堅定，他的升官等同確保在歐布萊恩的國安會裡，台灣的角色持續受到重視。值得重視的是，博明留在國安會的亞太事務資深主任位子誰會接棒？目前是由負責朝鮮半島事務的胡克（Allison Hooker）暫代，她和負責中國、蒙古與台灣事務的簡以榮（Ivan Kanapathy）、負責「印太戰略」的葛雷（Alex Gray）均屬年輕的中生代，未來川普可能另覓新的有經驗人選。\n\r\n➤更多內容請看新新聞相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}《方方日記》衍生「網路文字獄」：多名教授因力挺她遭起底舉報  詩人王小妮也被查\n\n中央社\n\n2020-05-01 20:30\n75年前的歷史謎團：希特勒究竟是怎麼死的？\n\n德國之聲\n\n2020-05-01 20:10\n黃金週6萬人湧向沖繩……最怕給社會惹麻煩的日本人，為什麼無視安倍政府「自肅令」？\n\n蔡娪嫣\n\n2020-05-01 20:00\nCNN人氣主播庫柏52歲升格人父！向醫護與代理孕母致謝\n\n中央社\n\n2020-05-01 19:30\n「人生沒有義務給予我們所期望的一切」從印度進軍好萊塢的哲人演員：伊凡卡漢\n\nBBC News 中文\n\n2020-05-01 19:10\n解封就是勝利？武漢危機才正要開始：中小企業一蹶不振、居民慘遭「病毒污名化」\n\n蔡娪嫣\n\n2020-05-01 18:49\n日本「軟封城」延到6月6日！避免感染再度擴大，安倍晉三決定「緊急事態延長1個月」\n\n李忠謙\n\n2020-05-01 18:31\n李忠謙專欄：巴西總統的反防疫民粹秀—炒掉衛生、警政首長干預司法，疫情加劇引爆民怨\n\n李忠謙\n\n\n新新聞\n\n2020-05-01 18:10\n新冠肺炎》「我爸還活著嗎？」麻州軍人之家70死，家屬、員工痛批危機處理失當\n\n黃思敏\n\n2020-05-01 17:11\n《德國之聲》專訪布拉格市長：我崇尚民主，為此不惜付出生命代價！\n\n德國之聲\n\n2020-05-01 16:40\n閻紀宇專欄：金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n\n新新聞\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "川普新武器！要求中國償還「清朝時期」債券...超過1兆美元 ": "▲美國總統川普（Donald Trump）。（圖／路透）\n實習記者賴韻如／綜合報導彭博社於週四（29日）發布消息指出，美國有數千居民擁有自清朝時期留下的過期債券，根據計算，並考慮到通貨膨脹、利息以及賠償等費用，川普政府企圖向中國要求「超過1兆美元」的債券。據《彭博社》報導，這批債券是1911年清朝政府為資助湖廣鐵路建設出售的國債，此後便一直流傳在美國民間，被當作古物在坊間收藏，也可以在拍賣網站「Ebay」上看到有人在販售。清朝推翻之後，被中華人民共和國取代，但中共並沒有承認這些債務，直到近日，川普與他的經濟團隊顧問們，認為這些債務可能還是有效的。「美國債券持有人基金會」（American Bondholders Foundation，ABF）的共同創辦人畢昂可（Jonna Bianco）表示，考慮到通貨膨脹，利息以及其他額外賠償費用後，中國要償還美國的債務「估計超過1兆美元」。他也表示，中華人民共和國將這些債務視為1949年成立以前，所以不承認，但這樣也與中華人民共和國聲稱自己是中國主權的唯一繼承者說法矛盾。對此，彭博社也訪問了杜克大學的古拉提（Mitu Gulati），他表示，「我認為那些在替川普工作的人，可能會認為這點子很瘋狂，但另一方面，在法律上這些債務是完全合法的。」※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※美國總統川普（Donald Trump）30日在推特公布一張疑似是伊朗衛星發射地的照片，並指出這次衛星發射失敗並非美國造成。豈料此舉卻引發國安危機，軍事專家認為川普洩漏了監控機密，可能對美國造成傷害，但川普卻反駁，他絕對有權利這樣做。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "剩半年壽命！ 強尼戴普新電影放飛自我": "好萊塢影星強尼戴普，在最近的新片中，飾演癌症末期只剩半年壽命的大學教授，決定拋開一切束縛，自由奔放走完人生最後一段路，放飛自我的人生態度也意外啟發學生；劇情不僅和強尼戴普人生呼應，更是他近年來少數以正常造型亮相的作品。電影《人生消極掰》：「我還有多久時間？(6個月吧。) 我叫理查，是各位的教授，從現在起我們要全面改變作法。」得知自己只剩半年壽命，在新電影飾演大學教授理查的強尼戴普，決定把人生最後一段路，過得瘋狂快樂一點。電影《人生消極掰》：「(結果...) 好，停，我給你B。(我還沒說完。) 去坐好。我抽菸沒關係吧？(開什麼玩笑。)」邊上課邊酗酒，還和學生一起狂歡，強尼戴普拋開一切道德束縛，享受放飛自我的另類人生課程，意外啟發學生。電影《人生消極掰》：「希望你們爸媽有教過，你們最後都會死，我們常常虛度人生。」強尼戴普新片以幽默對白，詮釋生命不可承受之輕，劇情際遇也和人生有共鳴，曾有過兩段婚姻的他，和第二任前妻安柏赫德互控家暴傷害，間接影響演藝工作，讓他從《神鬼奇航》系列電影被開除。電影《人生消極掰》：「（你跟媽為什麼還沒分？）哈哈，理查，我們到底怎麼了，我們怎麼了，這就是人生。」不過這也開啟強尼戴普不同戲路，出演電影常以怪誕造型被評為「票房毒藥」，經歷《魔境夢遊2時光怪客》等慘澹作品，這回以許久未出現的正常造型回歸，而明年也將推出新作《等待野蠻人》，首度和羅伯派汀森合作，在《政治恐怖》題材中飾演陸軍上校，希望能靠演技重拾聲望。更多 TVBS 報導海上追逐戰！ 美海防隊員跳上潛艇抓毒販 牽7歲女亮相 碧昂絲「獅子王」首映制霸紅毯 「小美人魚」主角曝 美19歲黑人歌手擔綱 強尼戴普控前妻偷腥 小王竟是詹姆斯法蘭科",
        "「美國夢已碎」 川普新制裁政策令古巴旅遊一落千丈": "古巴，世界上少有的社會主義國家。經歷了獨裁者卡斯楚（Fidel Castro）的統治，古巴飛彈危機，被美國的制裁下，古巴的經濟停濟了數十年。2014年時任美國總統歐巴馬（Barack Obama）與古巴總統勞爾（Ra&uacute;l Castro）破冰，2016年3月更歷史性訪問古巴，兩國關係開始正常化，並開放兩地人民旅遊。不少美國旅客紛紛到古巴一窺這個「美國的後花園」，共產國家神秘面紗，亦為古巴帶來巨大的旅遊收益。不過美國總統川普（Donald Trump）卻與歐巴馬大唱反調，認為此舉將令美金落入古巴政權，2019年更宣布推出新一波祭裁，重新禁止美國人到古巴旅遊，以及匯款至古巴。此舉令一些當年冀在古巴旅遊業大展拳腳的古巴人一愁莫展。到古巴旅遊，必定會看見許多上世紀的美國「老爺古董車」。美國制裁古巴數十年，而古巴在制裁前購入的汽車，也就這樣用了數十年，而這個情況亦成為了古巴的特色之一。24歲的Alejandro Mart&iacute;n-Ramos。將他1953年出產的Bel Air汽車停放在哈瓦那中央公園前，作為古巴首都最具旅遊觀光性的街區之一，基本上遊人必去的地方，他將車輛噴成粉紅色，再畫上花型圖案，等待遊客租車。許多上世紀的美國古董車仍在古巴街頭行駛。（湯森路透）1年前他與爸爸以2萬2000美元（約新台幣68萬5820元），購入了這架老車做生意，希望每日能至少賺取30美元，以供養6名家人以及懷孕女友，1年後爸爸去世，剩下他繼續做生意。不過隨著載著美國旅客的遊輪不得進入境內，馬丁必須每人工作14小時以維持生計，以支付納稅、及汽車維護的費用。「小孩出生時，我不能與她共度美好時光」，穿著傳統古巴草帽白色長袖襯衫的馬丁在等候客人時向記者抱怨著。古巴兩大「印象」：一是雪茄、二則是已故領袖卡斯楚。（湯森路透）自2014年起，美國對古巴的政策為美國及古巴企業帶來了一股投資旋風。歐巴馬放寬了旅行限制，為這個小島帶來二60年來首次蓬勃的旅遊發展。遊輪上擠滿了美國人，而且還有國際遊客，他們在邁阿密登船進行加勒比群島之旅，增添了前往古巴之旅。古巴不再是被忽略了國家。2017年川普上任後收緊旅行限制後，美國赴古巴旅行的人數開始銳減，也同時令古巴旅遊業大幅下滑。古巴旅遊業自歐巴馬放寬後，迎來了數年的「小陽春」。（湯森路透）針對古巴旅遊的開發消費應用程式「AlaMesa」，這個用來預訂，評價餐館，並支付整個費用的程式，美國政府一直對這種兩國消費工具有所顧忌。「AlaMesa」負責人無奈表示，「當財政部宣布外匯管制措施時，我們很多預訂要取消了」。AlaMesa公司最高峰期僱用了20名員工，但現時生意不足，只剩下12人。而隨著美國制裁更重，程式過去三個月的預訂量下降了30％至40％，但負責人卻指未來三個月情況只會更糟。「整個哈瓦那的企業，現在也很擔心」。美國遊客大幅減少後，換成俄羅斯軍艦的來訪。（湯森路透）48 歲的飯店老闆迪亞茲（David D&iacute;az），1998年在他將其歷史悠久的殖民時期的住家改變成為了飯店。由於裝修美麗，很多名人遊客來古巴時也會到入住旅館。但見識著這數年的旅遊業起飛後，又變回從前平靜的日子。「這是對古巴人造成了傷害，連我們現在也限制了空調使用，食物的份量也下降了。」而33歲飯店老闆Grados則表示，因為他是兩年前才開店，直接受川普政策打擊，生意一直不是很好。縱使他餐廳擁有海灘美景，但在午市時飯店幾乎空無一人。「川普的政策並不是完全負面，我只是擔心古巴政府沒有為旅客雪崩式下降的情況做好準備。歐巴馬當年的政策可能會為古巴帶來混亂的局面」。另一個「古巴印象」：雪茄和革命英雄切格瓦拉。（湯森路透）美國人到古巴的不便，除了影響硬件經營者外，亦影響下線服務業的生計。37步的攝影師聖科洛馬(Patricia Santa Coloma)近日便被取消了4個攝影預訂。「一個想拍攝音樂短片的客戶最後去了波多黎各，真的讓我很痛苦」。古巴首都哈瓦那一家雪茄工廠內部。（湯森路透）到古巴訪問的美國《國家廣播公司》（NBC）坦言，古巴的經濟窘境正陷入一場「完美風暴」中。「它的經濟多年來一直停滯不前，每年平均增長率僅為1％左右，多年前超過三分之二的糧食需由國家輸入，而其鄰近盟友委內瑞拉一近年身陷經濟動蕩之中「自身難保」，更令古巴獨力難支」。哈瓦那大學古巴經濟研究中心經濟學家里卡多托雷斯（Ricardo Torres）認為，古巴經濟情況比一年前要糟糕得多，雖然現在情況稍好一些。而根據經濟預測，古巴政府最近通過法案一系列，包括將最低工資提高至每月17美元，平均工資在32美元到44美元之間。而最近從外國進口的雞蛋，食用油和雞肉等基本商品亦出現短缺。雖然政府重新上架，但很多古巴人仍擔心他們的工資和整體經濟狀況，舉例在古巴供應唯一尿布品牌價格上漲至13美元時，普通老百姓根本無法負擔這個價格。更多上報內容：【倫敦即刻滅火】英國駐美大使機密電報外流 猛批總統川普「無能且笨拙」【直播】精銳武器盡出 美國1991年以來首次大型閱兵華府居民瘋找坦克蹤影 川普「向美國致敬」國慶活動引注目更多國際相關新聞伊朗欲提升濃縮鈾純度 川普：謹慎點警方驅離示威者 香港九龍大遊行爆衝突英駐美大使 譏川普笨拙無能化解政治危機 委內瑞拉朝野將進行對話希臘大選新民主黨獲勝 誓言恢復榮耀＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "川普新国安顾问曾访台 称一国两制是遮羞布 ": "【大纪元2019年09月19日讯】（大纪元记者夏雨综合报导）美国总统川普（特朗普）周三（9月18日）任命人质事务总统特使奥布莱恩（Robert O’Brien）为新任白宫国家安全顾问。奥布莱恩曾于2016年访问台湾，他还曾撰文表示，中共在香港实行的“一国两制”是遮羞布。周三，奥布莱恩陪同川普在加州访问。在洛杉矶机场登上空军一号前，川普对媒体表示，他和奥布莱恩一起工作营救美国人质，把很多人带回家，且没有花钱。他认为奥布莱恩很棒，两人彼此了解。奥布莱恩则表示，和总统一起共事是一种荣幸，并期待在今后的一年半里，美国通过实力实现和平。奥布莱恩被认为是一名对中共和俄罗斯鹰派的传统共和党人，从他曾撰写的文章中可见，他赞赏台湾实行自由民主，对台湾友好，且中共的香港模式不可能在台湾问题上成功。华府外交圈人士透露，奥布莱恩长年活跃于共和党外交圈，对台湾立场与国会共和党十分接近。他也与川普政府立场一致，对台友好，了解台湾面临来自中共的军事威胁，也认为台湾应当强化自我防卫能力，以抵御来自中共的军事威胁。2016年5月30日，奥布莱恩在“国家利益”（National Interest）网站发表署名文章表示，他在一周前访问台湾，在与一些台湾民众的谈话中，他了解到台湾人对回归中共统治的大陆没有任何兴趣。他写道，台湾正在发展成为成熟的民主国家，人民将自己视为自由国际经济秩序的一部分，并将其视为“自由世界”的一部分。他们将日本、韩国、美国和欧洲视为盟友，而不是中共。台湾的互联网是未经审查的。如此充满活力的人民不可能心甘情愿地投入中国共产党。奥布莱恩在文章中还表示，一些人认为，香港可能成为可能实现（两岸）统一的典范，但在近期历史中，这看起来极不可能。曾经或许可行的“一国两制”遮羞布（fig leaf）对香港来说并不奏效，北京几乎在（香港）每一个关键问题上都进行渗透。因此很清楚：台湾已经看到了香港现状并学到教训。现代台湾人可能想与大陆做生意，但对共产党统治没有兴趣。他文章中还说，在蔡英文拒绝承认“九二共识”后，中共将企图策动台湾邦交国转向，也可能会在台湾海峡举行大规模军事演习。他认为，中共外交压力使台湾的外国军事采购极为困难，时任奥巴马政府对台湾防御帮助不足；他鼓励台湾增加国防预算，以增强自我防卫。他认为拥有高度开发经济与技术实力的台湾，应该靠自身力量发展国防工业。在同年7月的一篇文章中，奥布莱恩表示，中共正在进一步孤立台湾。#责任编辑：叶紫微",
        "301 Moved Permanently": "",
        "英國版川普!新首相強森出身政治世家 ": "2019/07/31 19:55薄懷鄭 專題報導  / 英國 英國保守黨黨魁爭奪戰，終於在當地時間7月23日揭曉。一如各界預期，由曾擔任過倫敦市長和外相的強森（Alexander Boris de Pfeffel Johnson）出線，成為保守黨黨魁和英國新首相。在美國紐約曼哈頓上東城區出生強森，總是頂著一頭金色亂髮，給人古靈精怪的模樣。強森家境富裕，一路唸名校的他，畢業之後曾做過記者，33歲踏入政壇，從地方議員、倫敦市長、外交大臣，一直到入主唐寧街10號，足見他的實力堅強。而一向口無遮攔的強森，個人評價也相當兩極。喜歡他的人覺得他直言風趣，不喜歡強森的人，認為他是個立場多變的政客。頭戴藍色安全帽，雙手拿著英國國旗，為了宣傳倫敦奧運，當時還是倫敦市長的強森，親自上陣玩高空滑索，結果滑到一半卡在空中，雖然畫面很糗，不過強森完全不以為意，因為他本來就是個，非常做自己的人，1964年6月19日，出生在美國紐約的強森，家世顯赫，具有土耳其血統的他，曾祖父科瑪爾在鄂圖曼土耳其帝國崩潰前，曾擔任過內政大臣，父親史丹利是英國最早派駐歐盟執委會的官員之一，媽媽是歐洲人權委員會律師兼主席、福塞特爵士的女兒，兩人到美國留學時，在紐約生下強森，因此強森有美國和英國雙重國籍，但不久前已放棄美國國籍。他的弟弟妹妹也都非常出色，強森的弟弟喬強森，是保守黨政治人物、金融時報前分社社長，強森另外一個弟弟李奧和妹妹瑞秋都是記者，而個性和強森一樣，直來直往的瑞秋還曾在電視上討論脫歐議題時，突然脫掉上衣，表達反脫歐立場，這點倒是跟強森的脫歐主張完全不同。他跟卡麥隆一樣曾就讀，精英寄宿學校伊頓公學，並在牛津貝里奧學院主修西洋古典學和哲學，雖然從小有嚴重的聽力障礙，但無損強森的學習之路，課業出色的他一路唸的都是名校，1987年從牛津畢業後，強森在《泰晤士報》擔任實習記者，不料他在報導中自行捏造一段話，還謊稱是引述自知名歷史學家，因此遭到開除，但強森很快就在《每日電訊》報找到工作，還被派到布魯塞爾當歐盟特派，可是強森當記者期間，誇大的報導方式，讓他成為新聞圈的爭議人物。轉換跑道後的強森，踏入政壇剛開始走的並不順利，再加上早年當記者時的造假爭議，和之後接連爆出的桃色糾紛，讓他一度被保守黨打入冷宮，直到牛津同窗卡麥隆當選保守黨黨魁，並支持強森參選2008倫敦市市長，他的政治生涯才開始起飛，逐漸爬上權力高峰，成為英國首相、工黨黨魁。跟美國總統川普一樣說話經常不假思索，就脫口而出，強森經常讓人不由自主，替他捏把冷汗，失言例子不勝枚舉，除了說美國前國務卿希拉蕊像是精神病院裡的虐待狂護士，還說反對英國脫歐的美國前總統歐巴馬，因為祖先有肯亞血統，本來就討厭英國，更離譜的是他的恐伊斯蘭言論，說穆斯林女性從頭包到腳的全身罩袍，看起來像信箱和銀行搶匪。而強森另一個代表作，是他四年前出訪東京時，跟當地小學生打了場橄欖球友誼賽，結果運動魂上身，直接撞翻一名10歲孩童，把全場人嚇翻，儘管時常發言不當，可是鐵粉們仍對他不離不棄。而強森的感情生活也跟川普一樣多彩多姿，曾有過兩次婚姻的強森，目前有交往中的女友，日前保守黨黨魁選舉，最後階段時，還傳出強森跟女朋友在住處激烈爭吵，驚動警察上門關切，另外跟川普一樣喊出「讓英國再次偉大」的強森，接下來是否能帶領英國順利硬脫歐，又會把英國帶向何處，全球都拭目以待。\r\n                                                \t\t新聞來源：華視新聞上一則中國47城市 明起停發來台自由行簽證下一則北韓今再射飛彈 劍指下週美韓軍演\n打開世界之門\n英國版川普\n英國首相\n印度取消自治權 喀什米爾拉警報馬哈地展現手腕 一帶一路成功\"殺價\"大馬麻六甲兩岸首府 雙雙入選世遺10年砸2千億! 中國利用國際媒體宣傳英國脫歐陷僵局 強森高喊\"硬脫歐\"\"抖音\"資安危機 印度議員提議禁用\"反送中\"示威接力 香港今夏不平靜\"馬其頓\"是誰的? 希臘要求鄰國更名恩怨糾纏逾500年 希土世仇難解迷人希臘愛琴海 徜徉神話誕生美景長頸族.欽族等 緬甸高達135民族爭取中國金援 多明尼加與我斷交華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "尊尼特普新香水廣告因涉種族歧視而要下架？": ""
    },
    "Q4": {
        "櫃買中心12/10審查應廣科技上櫃案": "櫃買中心預計12月10日召開上櫃審議委員會，審查應廣科技(6716)申請上櫃案。應廣科技主要從事微控制器的IC設計，申請時資本額為新台幣2億元，董事長為唐燦弼，推薦證券商為兆豐證券及元大證券。經營實績方面，應廣科技2018年度營收4.67億元，稅後淨利7749萬元，每股盈餘為3.76元。今年前3季營收3.45億元，稅後淨利為3832萬元，每股盈餘為1.87元。更多 CTWANT 報導「0204色情電話」聲音本尊曝光 3句話就賺千元！霸王女亮出豪乳狂擠「母乳射出」 站務員想驗票遭白汁襲擊4個男友每晚「輪流陪睡」 20歲女懷孕大家超嗨：我們當爸了",
        "中國製造日益艱難 安力": "爆安力-KY董事長許振焜。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕沖壓件供應商安力-KY（5223）今日參加櫃買業績法表會，董事長許振焜表示，許多製造業出走東南亞，在中國的生產事業在這情況要能保有毛利率，要從智慧工廠和精密製程著手。安力-KY主要生產散熱風扇用的零件，因此必須跟著系統廠在中國生產，許振焜指出，先前公司把關鍵表面處理委外，但現在中國重視環保問題，委外成本高漲，因此新建的湖州與重慶廠一一拿到表面處理的製程許可，以保留利潤。許振焜規劃，公司未來發展繞5G，5G能應用在工廠管理、物聯網、人工智慧、無人駕駛、機器人等產業，慧型手機與基地台、手持產品，都需要熱板散熱，湖州安力就規劃散大功率熱源的熱板零件。許振焜表示，未來監視系統倍數增加，因此重慶籌畫做視覺系統用粉體塗裝、精密加工製程，他透露重慶正在送樣，而當地是中國汽車重鎮，因此粉體塗裝也有利打入汽車供應鏈，重慶廠將在今年底量產。對安力-KY營收貢獻最大的仍是筆電散熱，該公司是蘋果供應鏈中的風扇零件廠，蘋果推出最高價的筆電MacBook Pro，法人推測風扇數將由2顆增為4顆，但公司對此事三緘其口。安力-KY指出，第四季營收將略低於去年，明年上半年承接電競NB訂單，有利當時業績表現。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "興櫃今年掛牌 上看42家": "工商時報【林燦澤╱台北報導】櫃買中心興櫃市場持續熱絡，繼上周的安普新（6743）、連鋐科技（6755）及台微醫（6767）等三連發掛牌興櫃後，接續知識科技（7551）將在12日掛牌興櫃，以及台灣虎航公司（6757）預定在16日掛牌興櫃，屆時9月來興櫃掛牌將達23家，將超越今年前八月興櫃掛牌家數。外資自9月起連續大買超台股，帶動上市櫃股票波段漲升行情，興櫃市場也受到激勵，9月有宜新實業、震南鐵、達勝、豐技生技、聚恆等5家掛牌興櫃，10月擴增為亨泰光、八貫、奇邑、匯僑設計、松果購物、美達科技等6家掛興櫃，11月常廣、泰創工程、德意士科技、穎崴、智聯服務、亞洲教育、晶呈科技等7家掛牌興櫃。12月有安普新、連鋐科技、台微醫等3家在5日掛牌興櫃，知識科技及台灣虎航兩家已排定各在12日、16日掛牌興櫃。9月以來累計掛牌興櫃公司達23家，已超過今年前八月累計19家掛牌，今年以來新掛牌興櫃公司總家數為42家。知識科技成立於民國94年8月間，董事長兼總經理為任正偉，主要經營業務是網路廣告、自有產品設計開發等，送件時資本額為9,000萬元，主辦券商是永豐金證券，興櫃掛牌價是36元。知識科技主要營業內容為整合世界重要電商及廣告行銷平台，提供一個入口多元服務並搭配專業顧問之量身服務；目前提供之商品及服務包含：網路廣告、網路開發、電商營運、跨境電商、線上金流、虛擬主機、自有產品開發等多項服務。107年營收1億5,835萬元，稅後虧損3,799萬元，每股虧損4.91元；自結今年前10月營收1億5,546萬元，稅後盈餘1,373萬元，每股稅後盈餘（EPS）1.53元。台灣虎航成立於民國103年4月間，華航持有台灣虎航70.13％股權；台灣虎航董事長兼總經理為張鴻鐘，主要經營業務是民用航空運輸業、民用航空總代理業、以及除許可業務外，得經營法令非禁止或限制之業務，送件時資本額為20億元，主辦券商是台新證券，興櫃掛牌價是41元。台灣虎航為國籍唯一低成本航空，客運服務航點遍布鄰近國家，為臺灣出發最多航點選擇的低成本航空。107年營收87億7,535萬元，稅後盈餘9億8,171萬元，EPS為4.91元；自結今年前10月營收81億7,489萬元，稅後盈餘8億281萬元，EPS為4.01元。",
        "興櫃耳機廠商安普新預計明年申請上市 ": "MoneyDJ新聞 2019-12-06 10:42:35 記者 新聞中心 報導由中信證券輔導的安普新(6743)於昨(5)日登錄興櫃交易；中信證表示，將協助安普新持續提升企業規模、強化產業競爭力，安普新預計將於明(2020)年申請上市。安普新於1998年成立，為專業耳機製造商，產品線包含電競耳機、音樂耳機及辦公室耳機，主要客戶皆為國際知名耳機大廠，並以電競耳機品牌廠為主。中信證表示，安普新具備高度自製能力及供應鏈垂直整合優勢，從產品設計、零件製造至生產代工，提供客戶一站式的解決方案，加速新品上市時效性。近年電競受到各國政府大力支持，成為正式體育賽事，亦為2022年杭州亞運正式項目，帶動整體電競產業蓬勃發展，更使電競週邊硬體設備需求隨之成長，有助於安普新營運成長。中信證也指出，安普新企業總部及研發中心位於台北市南港軟體工業園區，在中國大陸東莞及昆山設有工廠，因應營運成長、客戶開發及分散生產基地經營風險，安普新今年6月於越南平陽省寶鵬工業區建廠，為當地最大的台灣電子廠投資案，預計明(2020)年第一季完工，第二季正式投產，可望成為集團最大的生產製造中心。資料來源-MoneyDJ理財網日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "安普新、連鋐、台微醫 5日上櫃": "工商時報【林燦澤╱台北報導】櫃買市場今（5）日添三家興櫃股票生力軍，安普新（6743）、連鋐科技（6755）以及台微醫（6767）等都在5日掛牌興櫃買賣，掛牌價分別為30元、24元、38元；安普斯及連鋐科技兩家為電子工業，台微醫是化學生技醫療業。櫃買興櫃市場發行面維持熱絡，2019年以來到11月底已有37家公司掛牌興櫃買賣，今日同時有安普新、連鋐科技、台微醫等掛牌興櫃買賣，使2019年累計興櫃掛牌有40家公司。安普斯興櫃主辦券商是中國信託證券，為專業耳機製造商，擁有機構、軟體、電子及聲學設計之研發團隊，主要從事設計、研發及生產音樂娛樂或電競專用頭戴耳機、有線與無線揚聲器及麥克風等相關產品，競爭對手以台灣、香港及大陸廠商為主。安普斯自結2019年前九月營收16億7,726萬元，稅後盈餘3,067萬元，每股純益0.31元。連鋐科技興櫃主辦券商是日盛證券，為專業樞紐零組件製造商之一，從事研發、生產及銷售各類樞紐組件為主，主要客戶有聯想、仁寶、廣達、英業達等知名品牌及代工廠。連鋐科技自結2019年前十月營收17億9,177萬元，稅後盈餘1億432萬元，每股純益3.56元。台微醫興櫃主辦券商是凱基證券，以研發與製造第二與三類的高階脊椎植入式醫療器材為目標，主要產品為提供脊椎融合固定手術及椎體塌陷手術等解決方案，如脊椎固定系統、椎間融合系統、人工替代骨、骨水泥等相關產品。台微醫自結2019年前十月營收5,487萬元，稅後虧損161萬元，每股虧損0.07元。",
        "《半導體》獲獎逾50件，廣穎獲台灣精品成就獎 ": "廣穎電通(4973)連續12年獲得台灣精品獎，累計得獎超過50件產品，榮獲經濟部頒發「台灣精品成就獎」，為國家級最高榮譽。同時，廣穎自逾千件報名產品中脫穎而出，再度以「Type-C埠．USB 3.2 Gen2超高速介面．全金屬款．軍規抗震．外接式固態硬碟-Bolt B75 Pro」獲「2020台灣精品獎」肯定，證明在產品設計上的深厚功力，在存儲市場中的設計領導地位。廣穎電通總經理袁培榮表示，獲得台灣精品成就獎是對其產品設計團隊的一大肯定。廣穎電通長期在消費性電子及工控商務領域耕耘。未來，將持續精進、不斷突破創新，滿足全球消費者與企業用戶多元的需求。廣穎今年成立第17年，堅持以自有品牌行銷全世界，深耕全球市場，並專注技術研發，產品設計；多年來，廣穎獲得包括台灣精品獎、德國iF產品設計大獎、德國Reddot設計大獎、美國IDEA傑出工業設計獎及日本GOOD DESIGN AWARD等知名設計獎。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】安普新普通股訂12月5日興櫃買賣 ": "日期：2019年11月27日主旨：安普新股份有限公司普通股股票開始為興櫃股票之櫃檯買賣日期。公告事項：一、櫃檯買賣股票種類、數量及每股面額：無實體發行普通股104,800,000股，每股面額新臺幣10元。二、櫃檯買賣股票開始買賣日期：108年12月5日。三、櫃檯買賣股票類別：其他電子業類。四、輔導推薦證券商：中國信託綜合證券股份有限公司及第一金證券股份有限公司。五、股務代理機構：中國信託商業銀行股份有限公司股務代理部（地址：台北市中正區重慶南路一段83號5樓 電話：02-6636-5566)。六、股票櫃檯買賣代號及簡稱：(一)代號：6743。(二)簡稱：安普新。七、公司英文名稱及簡稱：(一)英文名稱：AMPACS CORPORATION。(二)簡稱：AMPACS。八、公司營利事業統一編號：16540496。日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "NB軸承股添新兵，連鋐科技登興櫃 ": "MoneyDJ新聞 2019-12-05 09:02:06 記者 鄭盈芷 報導連鋐科技(6755)今(5)日正式登錄興櫃，公司主要產品為NB軸承，生產基地主要在中國，經營團隊則主要來自新日興(3376)，近幾年獲仁寶(2324)子公司投資；連鋐科技今(2019)年NB軸承業務穩定成長，董事長陳嘉輝(見附圖右二)指出，2020年將積極拓展NB軸承以外的金屬零件業務，目前在鍵盤沖壓件有不錯的機會，2020年非軸承零件有機會佔營收比重達8~10%。連鋐科技成立於2005年，目前股本2.93億元，同業包括新日興、兆利(3548)、鑫禾(4999)，主力產品為NB軸承；連鋐科技去年NB產品市占率約22%，最大品牌客戶為聯想，其次為HP，還有Dell、Acer、Asus等，電競筆電品牌客戶則包括微星(2377)、技嘉(2376)、清華同方等。2019年新日興、兆利NB軸承營收比重都降，而連鋐科技在NB軸承出貨則穩定成長，不過公司毛利率較同業低，主要係因營收規模較小，以及過去幾年配合主要客戶在重慶、安徽等地區設廠，還需要一段時間回收。連鋐科技在桃園、昆山、重慶、安徽都設有生產基地，因應非NB軸承金屬件新業務，連鋐科技在重慶、安徽廠都已設沖壓製程，昆山廠則包括鋅合金件與MIM。連鋐科技前10月合併營收為17.86億元，年增9.40%；上半年EPS為1.06元，較2018年同期的0.33元改善。連鋐科技2016~2018年合併營收依序為17.64億元、18.88億元、19.43億元，EPS依序為1.44元、1.54元與1.49元。 資料來源-MoneyDJ理財網",
        "多元上市櫃20個月 成績掛蛋 ": "金管會力推多元上市櫃方案，歷經1年8個月，只有1家上櫃轉上市，立委曾銘宗表示，「真正的多元上市櫃還是掛零」，同時MSCI指數台股權重連三降，金管會曾說要輔導上市公司納入MSCI，成績也不好。曾銘宗批，蔡政府執政3年半，出現股市3現象，足見蔡政府缺乏專業、只有炒短線的眼光。金管會和證交所、櫃買中心的多元上市櫃方案，自2018年3月底開始推動，但不像經濟部的台商回流方案天天敲鑼打鼓，反而幾乎不見蹤影，一直到今年中，2010年就上櫃的生技公司美時才終於提出申請，審查已完成，將在12月16日轉上市，成為所謂的「多元上市第一案」。不過，當初證交所積極想洽談「真正的多元上市」案例Gogoro，即使金管會為其開放基石投資人，都還是作罷，曾銘宗直言，多元上市櫃成績單就是掛蛋。蔡政府常說台灣經濟好、台股表現佳，但為何苦無多元上市案例、近年更少見資本規模大的企業掛牌？曾銘宗點出三大現象：其一，若把當沖扣掉，近年台股交易量並沒有突破，顯現股市並不活絡；第二，現金減資家數和金額都在增加，代表企業已經不打算繼續投資；第三，IPO家數儘管達到2年100家的目標，但很多是資本額3至5億元的小企業，甚至應該先上櫃，卻被證交所「搶業績」。曾銘宗指出，政府沒有幫助台灣產業充分升級轉型，更沒有積極培養主力產業，「最應該做的都沒做」，導致投資市場出現重大瓶頸。專注於車輛產業創投「金庫資本」合夥人丁學文直言，台灣有微利也能生存、軟硬結合的優勢，政府的目標不應該是「圈養獨角獸」，而是參考日、韓，帶企業布局世界，「放養出獨角獸」，甚至培養出如台積電般的永續企業，對台灣整體環境才有幫助。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【邪教直銷1】騙貸款買產品 密室洗腦逼墮胎 ": "去年2月台中市一名41歲女子何鳳娟，因食用麗富康直銷食品導致延誤就醫，最終罹癌逝世，何女阿嬤流淚杖擊棺木那一幕令人心痛。本刊調查，何女當時正是麗富康直銷旗下幹部陳怡文與孫國智、孫敬銘兄弟獨立門戶後創立的「合樂美學公司」會員，他們販售的正是麗富康產品。一名曾是「麗富康國際股份有限公司」（麗富康）高階幹部的萍萍（化名）向本刊投訴麗富康直銷種種劣行，「公司好像真的很關心我們，一直營造大家都是一家人的感覺，事實上都是在打探身家，然後叫我們去貸款買產品。」萍萍憤怒地說，曾經有會員因為懷孕被幹部帶到「溝通室」，一群人包圍著她不斷暗示「最好拿掉」，還會找一些過來人訴說種種不好的經歷，讓這名會員在壓力下只好選擇墮胎。麗富康的下線小蓉（化名），3年前是被在麗富康擔任總監職務的小學同學吉女，遊說加入會員，除了被騙去貸款購買公司產品，吉女還以假的薪資轉帳證明鼓吹小蓉向銀行增貸，以致負債累累。本刊調查，麗富康以銷售美容、保健產品起家，自2007年創辦至今已有12年，現已累積逾3萬名會員，在業界頗富盛名，該公司旗下幹部於2015年另創合樂美學公司，成為麗富康的直銷商，其實是同系統的人員經營2家公司，且仍採用相同的洗腦手法坑殺會員。記者致電麗富康總監吉女詢問會員指控的種種行徑，吉女僅回應「我聽不懂你在說什麼。」隨即以有事要忙匆匆掛斷電話，不願再多作說明。記者另致電合樂公司高層林女詢問有關何女家屬的指控，但接電話的員工僅表示「林小姐事務繁忙，已留言請高層助理代為轉達。」但截至截稿之前記者仍未收到林女回應。延伸閱讀(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《興櫃股》中信證助安普新明年轉上市，專攻電子聲學 ": "中信金(2891)旗下中國信託證券今年主辦企業上市櫃屢創佳績，中信證券積極輔導企業加入資本市場，主辦推薦安普新(6743)昨順利登錄興櫃交易，安普新預計明年申請上市，持續扮演電子聲學領域領導角色。安普新於1998年成立，為專業耳機製造商，產品包含電競耳機、音樂耳機及辦公室耳機，主要客戶皆為國際知名耳機大廠，並以電競耳機品牌廠為主。安普新具備高度自製能力及供應鏈垂直整合優勢，從產品設計、零件製造至生產代工，提供客戶一站式的解決方案，加速新品上市時效性。近年電競受到各國政府大力支持，成為正式體育賽事，亦為2022年杭州亞運正式項目，帶動整體電競產業蓬勃發展，更使電競週邊硬體設備需求隨之成長，有助於安普新營運成長。安普新企業總部及研發中心位於臺北市南港軟體工業園區，在中國大陸東莞及昆山設有工廠，因應營運成長、客戶開發及分散生產基地經營風險，安普新今年6月於越南平陽省寶鵬工業區建廠，為當地最大的臺灣電子廠投資案，預計2020年第一季完工，第二季正式投產，可望成為集團最大的生產製造中心。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》投入VC及安控新製程，安力許振焜：明年業績樂觀 ": "5G帶動智慧型手機等手持產品VC(熱板)需求，且人臉辨識安全監控應用日益廣泛，安力-KY(5223)積極投入VC蝕刻製程及安全監控產品外殼及車用粉體塗裝製程，預計明年下半年開始貢獻業績，為安力-KY未來營運增添動能，安力-KY董事長許振焜表示，明年上半年因電競NB訂單穩定，預估將略優於今年上半年，明年在新業務貢獻下，樂觀看待明年業績表現。安力-KY將於今天下午舉行法說會，安力-KY為金屬沖壓及壓鑄件廠，公司近幾年將產品佈局重心放在非NB領域，除5G光纖、伺服器、電動車等佈局效益可望自今年第4季開始顯現，看好VC在智慧型手機等手持產品需求大爆發，而VC生產採蝕刻製程，安力-KY在浙江湖州廠新設燒結產線，建置VC相關蝕刻製程，預計一年左右可以量產。智慧城市、智慧工廠等帶動人臉辨識需求，由於安全監控多設於戶外，必須因應各種天候變化，外殼多採用鋁合金壓鑄，安力-KY在重慶二廠建置粉體塗裝線，除用於生產安全監控外殼，針對汽車輕量化，公司也將生產汽車小件噴塗。除積極投入新業務，在原有業務方面，安力-KY佈局成果也逐漸顯現，成功跨入中國內需民生、5G光纖、伺服器、電動車等領域，其中5G光纖產品已成為美國光纖通訊大廠供應商，車用部分，安力-KY整合其他機構件的最佳方案，在汽車內構件及電控類的相關應用產品已有所進展，目前汽車中控面板相關產品已開始出貨，汽車電裝馬達內構件及其他電控類的應用第4季也會小量出貨；針對大陸民生內需市場部分，安力-KY已與重慶當地的大企業合作成功開發天然氣相關產品，2019年第四季重慶廠二廠廠房工程已完工產能開出後，2020年起逐步貢獻營收。安力-KY因傳統旺季來臨，第3季業績擺脫上半年谷底，單季稅後盈餘為6249萬元，單季每股盈餘為1.45元，累計前3季稅後盈餘為1.09億元，每股盈餘為2.54元，安力-KY預估，第4季業績可望與第3季相近。為因應長期營運成長需求，安力-KY分階段擴增產能，目前湖州廠區約當現有三個廠區的面積總和，預留有廣禾廠區面臨瓶頸的應變空間，長期而言有擴充產能的空間能讓產線規劃更具彈性，隨湖州擴廠計畫持續推進及2020年產能開出後，應可有效挹注該公司中、長期營收及獲利。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "本周連鋐科技、安普新、台微醫 登錄興櫃 ": "本周有三家公司連鋐科技（6755）、安普新（6743）、台微醫（6767）登錄興櫃，都在12月5日掛牌。連鋐科技主要從事樞紐零組件之研發、製造及銷售，興櫃認購價格訂為每股24元。主辦證券商為日盛證券，協辦證券商為華南永昌證券、統一證券。\n\r\n安普新主要業務為耳機產品、消費性電子產品塑膠零組件之設計、銷售及製造。興櫃認購價格訂為每股30元，主辦證券商為中國信託證券，協辦證券商為第一金證券。\n\r\n台微醫主要從事脊椎相關高階植入式醫材之研發及銷售，興櫃認購價格訂為每股38元，主辦證券商為凱基證券，協辦證券商為玉山證券。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "未上市：安普新(6743)送件申請登錄興櫃，上半年每股虧損0.91元": "安普新(6743)送件櫃買中心，申請登錄興櫃股票，預計12月上旬在興櫃市場交易。    安普新設立於民國87年7月2日，目前實收資本額10.48億元，董事長暨總經理為黃常青，截至108年10月31日，全體董事持股比28.36%，主要從事耳機產品設計及製造，以及塑膠零組件及模具開發之業務。     107年市場結構為內銷比1.27%、外銷比98.73%。107年營業收入36.81億元，稅後淨利3.19億元，每股盈餘4元。108年上半年7.83億元，稅後虧損9148萬元，每股虧損0.91元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►差點就失「億」！台彩2.43億藏鏡人終於現身\r\n            ►補教名師騙很大 涉詐政商名流8千萬 急脫手豪宅斷開老婆\r\n            ►大陸爆「甲殼類病毒」疫情！日媒：目前未能得知是否傳人\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q5": {
        "英國首相：川普新協議可替代伊朗核協議 ": "圖為美國總統唐納德·川普（特朗普）（Donald Trump）（右）與英國首相鮑里斯·約翰遜（Boris Johnson）。（攝於2019年12月4日）（CHRISTIAN HARTMANN / POOL / AFP）【大紀元2020年01月14日訊】（大紀元記者李言編譯報導）英國首相鮑里斯·約翰遜（Boris Johnson）週二（1月14日）呼籲美國總統唐納德·川普（特朗普）（Donald Trump），用自己的新協議取代已有的伊朗核協議，以確保伊朗不會擁有核武器。美國官員對英國政府放棄2015核協議表示歡迎。路透社報導，約翰遜今日在談到伊朗核軍備控制協議時說：「如果我們要擺脫它，那就讓我們取代它，用川普協議取代它。」英國首相認為，這「將是前進的好方法。」「就他個人而言，川普（特朗普）總統是一位了不起的創新者。讓我們共同努力，取代JCPOA（伊朗核協議，Joint Comprehensive Plan of Action），用川普協議取而代之。」約翰遜告訴BBC說。在2018年，川普政府宣布退出該協議，並恢復對伊朗制裁。德黑蘭本月早些時候宣布，將放棄遵守鈾濃縮限制條款。歐洲大國則一再表示，仍支持該協議的存在。約翰遜週二向記者表示，要擺脫已有核協議，就必須有新的解決方案，以阻止伊朗核武器計劃。「我對美國朋友的看法是，無論如何，您必須阻止伊朗人獲得核武器。」約翰遜說。「從美國人的角度來看，這是一個有缺陷的協議，它已經到期，而且是由（巴拉克）奧巴馬總統談判達成。從他們的角度來看，它有很多很多缺點。」白宮顧問凱莉安·康威（Kellyanne Conway）本月早些時候表示，川普有信心讓德黑蘭回到談判桌，重新開始新一輪核協議的談判。約翰遜說：「我不希望我們、美國和伊朗之間發生軍事衝突，讓我們把這件事記下來。」美國伊朗問題特別代表布萊恩·胡克（Brian Hook）週二對路透社表示，美國「非常高興」英國首相同意美國對伊朗的評估，並表示願意取代2015年伊朗核協議。胡克還說，華盛頓支持英國、法國和德國正式啟動伊朗核協議中爭端機制的舉動，他補充說，美方認為理想的做法是它們一起加入美國對伊斯蘭共和國外交孤立的努力。英、法、德三國當天宣布啟動2015核協議中的爭端解決機制。#責任編輯：林妍",
        "亞洲股市：今(27)日亞洲股市目前指數 ": "【財訊快報／編輯部】10:10最新亞洲股市指數：國 家 目前指數 漲跌點數 漲跌幅日 本 18932.57 267.97 1.44%香 港 23594.86 242.52 1.04%〃 (國企) 9574.37 126.81 1.34%〃 (紅籌) 3565.81 53.07 1.51%南 韓 1711.25 25.01 1.48%新 加 坡 2543.80 56.24 2.26%馬來西亞 1346.73 18.64 1.40%泰 國 1091.96 11.93 1.10%菲 律 賓 5586.72 185.14 3.43%印 尼 4620.70 281.80 6.49%印 度 29946.77 1410.99 4.94%澳 洲 5041.30 -93.90 -1.83%紐 西 蘭 9743.18 110.70 1.15%上海Ａ股 2917.27 19.76 0.68%上海Ｂ股 220.28 1.20 0.55%深圳Ａ股 1787.49 7.45 0.42%深圳Ｂ股 822.98 5.72 0.70%日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "香港1月PMI由42.1升至46.8 ": "",
        "川普新提案再去監管 大幅加速基建審批 ": "【新唐人北京時間2020年01月10日訊】週四，美國總統川普宣佈一項新的提案繼續其鬆綁政策，聯邦機構將無須考慮基建項目對氣候變化的長期影響，此舉將大幅縮短項目審批時間，加快基建速度。美國總統 川普：「今天，我們將在削減扼殺就業的監管制度、提高所有公民生活質量的運動中，再邁出歷史性的一步。」川普指出，目前對很多基建項目的審批，需要長達20年、30年，甚至更長時間才能完成，即使是一條很簡單的公路，也需要大約7年的時間完成審批，大大影響美國的基礎建設和國際競爭力。美國總統 川普：「這就是爲什麼在40多年後的今天，我們根據《國家環境政策法》，發佈一項新提案，徹底改革造成這些巨大障礙且功能失調的官僚體系。」根據這項新提案，聯邦機構在審批基建項目時，無需再考慮可能對氣候變化造成的長期影響。但川普重申，美國的環境保護，仍走在世界前沿。美國總統 川普：「與此同時，我們仍然擁有美國的世界級環保標準，我們有地球上最清潔的空氣和水。」如果新提案獲得通過，將是40年來對美國《國家環境政策法》的首次重大修改，使得基建項目的審批時間縮短70%以上，其中重大項目的審批時間可縮短至兩年、甚至更短的時間。新唐人記者喬安綜合報導",
        "川普新預算刪「全球衛生基金」30億…WHO佔一半　民主黨議員：浪費紙 ": "▲川普大砍全球衛生基金預算。（圖／達志影像／美聯社）\n記者張方瑀／綜合報導美國總統川普在新年度的財政預算中，大幅縮減全球衛生基金，從2020年的91億美元砍至60億美元，其中給予世界衛生組織（WHO）的經費少了53％、泛美衛生組織（PAHO）更是少了75％。川普政府表示，已經額外撥款給美國國際開發署的衛生安全計畫，加強美國當地的防疫，減少給予國際組織的經費，目的是希望在全球健康方面，負起更大的責任跟效率。面對新冠肺炎（武漢肺炎、COVID-19）疫情，川普政府宣布，投入1500萬美元至國際開發署（USAID）的衛生安全計畫，另外也撥款2500萬美元的緊急儲備金，用於僑民撤離與應對疫情爆發。不過，另一方面政府卻大幅削減「對外援助」（foreign aid），從2020財政年度的550億美元，縮減至440億美元，其中「全球衛生基金」（Gloval health funds）更少了30億美元的預算，裡面包含WHO的53％，以及PAHO的75％。此舉引發國會兩黨議員批評，眾院外委會主席恩格爾（Eliot Engel）表示，如此魯莽的刪減外交預算，並不是個妥當的草案，「總之這個預算就跟總統先前提出來的一樣，完全是浪費紙張。」美國全球領導力聯盟（USGLC）執行長施萊爾（Liz Schrayer）也說，USAID增加的預算，不足以抵銷全球衛生基金減少的30億美元，「新冠肺炎教我們的就是，只要全球任何角落出現威脅，那麼全世界就全會面臨威脅。」副國務卿畢根（Stephen Biegun）表示，增加USAID的預算目的是，加強美國境內對抗病毒的能力，「它使我們能提供必要的靈活性，以應對新出現的全球健康威脅，如新型冠狀病毒和伊波拉病毒。」國務院預算規劃司司長皮特金（Douglas Pitkin）說，削減全球衛生基金原因在於，希望在全球健康方面，負起更大的責任跟效率，「解決疾病和健康危機的最好方式，就是直接向特地國家提供援助。」►研發時間縮短！美、澳研究團隊積極開發疫苗　最快秋天完成\n►死亡率多少、痊癒後可免疫？新冠病毒「6大關鍵問題」一次看\n►北京拒美專家赴中協助　《福斯》女主播列舉時間表質疑：病毒其實是武器※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※為了因應新冠肺炎（武漢肺炎、COVID-19）疫情各級學校延後開學，大考中心宣布指考日期從7月1日到3日，改為7月3日到5日施測。大學招聯會今（13日）召開教務長工作小組會議討論有關後續的因應措施，會議中決議，上網登記志願時間不變，為7月24日到28日，8月7日也將如期放榜。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《國際經濟》南韓1月製造業再度轉衰，武肺使前景蒙塵 ": "【時報記者柯婉琇綜合外電報導】因國內銷售低迷不振，南韓1月製造業活動再度轉衰，顯示南韓試圖站穩腳步的經濟仍持續承受壓力。由於1月數據尚未反映武漢肺炎疫情快速擴散的衝擊，南韓經濟前景恐怕更為嚴竣。南韓周日公布3件武漢肺炎的新增確診病例，使總確診人數達到15人。IHS Markit南韓1月製造業採購經理人指數（PMI）為49.8，與去年12月的50.1相比由盛轉衰。去年12月該指數為8個月來首度重返50榮枯分界線之上。新出口訂單分項指數連續第2個月呈現增長，為2018年7月來首見，不過力道略有放緩。調查指出，正面的出口數據，反映出美中貿易緊張局勢緩解，以及韓日貿易關係有所改善。整體新訂單分項指數亦連續第2個月成長，但受到內需不振影響，力道亦略見減弱。日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "接軌國際 3月23日逐筆交易上路－八家現金減資股 誘人 ": "近年來上市櫃公司掀起現金減資潮，今年受到新冠肺炎衝擊，經濟衰退疑慮加增，「現金為王」蔚為風潮，上市櫃公司陸續宣布減資。據統計，才到3月中旬，已有八家公司宣布現金減資，由國巨集團旗下的凱美（1315）及同欣電（6272）等領軍相繼宣布，這些現金減資公司若搭配2019年獲利配息，則現金殖利率相當吸睛。上述八家上市櫃公司除了類比科及鈺緯未分配股利之外，其餘六家上市公司均有配發現金股利，仍以達新科的3.65元及同欣電的2.44元最受吸睛，以目前股價換算下來，現金殖利率各達15％及近5％，殖利率十分誘人。中電與同欣電18日宣布將各現金減資10％及24.3％，即退還每位股東1元及2.43元，此外，凱美、達新、易華電、耿鼎等上市公司近日相繼宣布現金減資，各減資退還股東3元、3元、1.7元、0.8元，另上櫃也有類比科、鈺緯等宣布現金減資，各退還股東3元、1.65元。國巨過去幾年成功現金減資經驗帶動每股獲利（EPS）提升，股價大漲，如今集團旗下的凱美及同欣電等股陸續宣布現金減資，期透過減資減肥，提升每股獲利能力。投資專家表示，受疫情衝擊，上市櫃公司透過現金減資減肥，提升獲利能力，可望在下半年疫情緩和後，股價將率先表態上揚。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】紘康澄清媒體報導 ": "日 期：2020年03月17日公司名稱：紘康 (6457)主 旨：澄清媒體報導發言人：李金幸說 明：1.事實發生日:109/03/172.公司名稱:紘康科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:3/17時報資訊6.報導內容:法人指出，......紘康接單量更上看3,000萬套水準，接單量可說是目前MCU廠之冠.....7.發生緣由:上述媒體報導本公司接單量純屬臆測，本公司不予評論8.因應措施:有關本公司營運狀況，依本公司經公開資訊觀測站揭露之訊息為準，對於新聞媒體之報導，請投資人審慎評估。9.其他應敘明事項:無。日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "川普新州造勢 民眾徹夜排隊 ": "網頁列印內容來自網址: https://www.worldjournal.com/6756813/article-link/ 在華盛頓的彈劾反擊中陷入苦戰之際，川普總統28日晚至新澤西州野林市(Wildwood)舉行造勢活動，許多支持者在前一晚即通宵排隊，期待參加川普的競選集會，表示對總統的支持。美聯社報導，努力爭取其競選連任的川普在他的法律團隊結束在參院的公開辯論後，趕往新州向熱情的聽眾發表演講，他在演說中大力稱讚剛加入共和黨的國會眾議員范德魯(Jeff Van Drew)，並抨擊民主黨人，稱他們參與了「癲狂騙局」，他的彈劾審訊是其中之一。川普說：「雖然我們創造就業機會和擊殺恐怖分子，但國會民主黨人卻沉迷於於癲狂的騙局，瘋狂地獵巫和瘋狂地進行黨派運動，這就是他們識得做的事。」川普造訪傾向民主黨的新州，引來熱鬧的觀眾，在總統任內的關鍵時刻，許多支持者在街上列隊歡迎。川普他請范德魯上台，並說：「范德魯有膽量在自己的政黨中抗拒左翼狂熱分子。」川普的演說大部分強調經濟，指出他自當選以來創造了700萬個職位，誇耀美軍3日在巴格達以無人機擊殺伊朗最有實力的將軍蘇雷曼尼(Qassem Soleimani)，並以激烈的語言攻擊他的政治對手。川普說：「我們制止了他的行動，但華盛頓的民主黨人、諸如瘋狂的桑德斯(Bernie Sanders)和緊張不安的波洛西(Nancy Pelosi)等人，反對我們為挽救美國人的性命而採取的行動。」波洛西和其他民主黨人質疑川普擊殺伊朗將軍的戰略，稱這項行動事先未經國會批准。他們指出此舉加劇的緊張局勢可能帶來潛在後果，危及美軍並可能引發與伊朗開戰。福斯新聞網報導，由於新澤西州屬於民主黨的版圖，所以場面令人震驚；范德魯表示，這可能是因新州南部較喜歡「讓美國再度偉大」(MAGA)的構想。范德魯代表新州南部大部分地區，他在眾院的彈劾表決中投反對票後，從民主黨改投共和黨。他說：「新州南部有時被遺忘了。」川普競選陣營的新聞秘書凱勒‧麥肯尼(Kayleigh McEnany)推文分享一段視頻，當中顯示有大群人徹夜排隊，許多支持者穿著用國旗裝飾的服裝。當地媒體則報導，在門外排隊等候入場的人龍從26日下午開始形成，到28日凌晨已增加到幾百條。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6756813世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "川普新抗疫指南：避免10人以上聚會 ": "美國總統川普和他的新冠肺炎工作任務小組周一（16日）發布較嚴格的新抗疫指南，包括有社區傳染的州應關閉酒吧、餐廳和其他民眾聚會的室內外活動場所。\n\r\n新的全國性指南也呼籲美國人避免超過10人以上的集會；避免在酒吧、餐廳和公共美食廣場飲食；避免不必要的旅遊；並且敦促全美各地學生在家上學。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    韓國中央防疫對策本部今天通報，截至凌晨零時，境內較前一天凌晨零時新增9起2019冠狀病毒疾病（COVID-19，新冠肺炎...                  \n                    2019冠狀病毒疾病（COVID-19，新冠肺炎）衝擊全球，歐洲各國正努力在放寬防疫封鎖禁令的程度上尋求平衡點，德國當局...                  \n                    日本出現一起2019冠狀病毒疾病（COVID-19）確診死亡罕見案例，這名高齡男性因發燒接受PCR檢查呈現陰性，未料隔天...                  \n                    根據約翰霍普金斯大學（Johns Hopkins University）今晚的數據，美國過去24小時2019冠狀病毒疾病...                  \n                    美聯社報導，美國海軍24日表示，在加勒比海執行巡邏任務的紀德號驅逐艦通報艦上爆發新冠肺炎疫情，且正在返回港口...                  \n                    美國有線電視新聞網（CNN）報導，夏威夷州觀光局已撥出經費，在遊客拒絕遵守當地14天防疫隔離規定時，貼錢送他們回家                  \n                    韓聯社報導，南韓中央應急處置本部24日表示，27日起將要求違反居家隔離規定的民眾佩戴電子手環（又稱放心手環），拒絕佩戴者...                  \n                    美國CNN報導，中國大陸外交部發言人華春瑩23日推文表示，當局將再捐款3000萬美元（約台幣9億元）支持世界衛生組織（W...                  \n                    南韓初步研究顯示，新冠肺炎患者治癒後復陽的病例幾乎沒有傳染性。中央防疫對策本部本部長鄭銀敬22日在記者會上表示，6份復陽...                  \n                    新加坡衛生當局22日通報，該國新冠肺炎確診案例新增1016例，連三天單日新增病例數突破一千例，累計確診1萬104例。                  \n                    最新研究顯示，新冠病毒會攻擊全身各處的血管內壁，最嚴重會導致多重器官衰竭。研究發表於「刺胳針」期刊。                  \n                    美國CNN報導，世界衛生組織（WHO）警告，沒有證據顯示人體血液中有抗體，就能確定某人是否對新冠肺炎具免疫力。                  \n\n\n\n\n\n",
        "《操弄：劍橋分析事件大揭祕》：身為歐巴馬鐵粉，我卻掌握了川普新帝國的鑰匙 ": "3D 地圖年度專題聯名頻道Podcast 劍橋分析公司目前為止所做的很多事，都是為了鞏固我們在美國保守派數據資料庫上的壟斷地位。透過這項能力，我們能創造出「川普電視」不可或缺的必需品。所以班農把我們介紹給川普團隊，實際上就是把川普新帝國的鑰匙交給了我們。 文：布特妮・凱瑟（Brittany Kaiser）我生來就是個自由主義者。這是我待人處世的自然方式。911事件之後，我的政治立場變得愈來愈左傾。我發現，在回應這些恐怖主義攻擊時，美國的公民自由也受到了傷害。這個國家開始漸漸變成了監視著人民的國家（surveillance state）。2001年10月26日，《愛國者法案》（Patriot Act）在沒有太多抗議的情況下得以通過。這個法案賦予政府完全不須經由公民同意就能蒐集公民個人資料的權利。（諷刺的是，正是政府在2001年的立法擴權，才讓我們公司在現在能自由利用個人資料。）這個不斷侵犯人們隱私和不斷軍事化的國家，讓我感到不安。那時就是我第一次開始參與政治的啟蒙時期。911事件發生後的第二年春天，我們年級中最聰明的一位女生邀請大家參加了新罕布夏州的霍華德・迪安的初選集會，我馬上報名參加並搭上了巴士。我當時只有15歲，但是我知道迪安是一位進步派候選人。而在我從集會回到安多佛之後，就志願開始為迪安工作。我在我宿舍的電腦上，發電子郵件給尚未決定的選民。在我升上二年級的時候，我收到了一份正式的邀請函，上面邀請我參加一項青年領袖計畫「引領美國」（Lead America）。這也是為什麼我會見到年輕的巴拉克・歐巴馬。他當時正在波士頓參加2004年民主黨全國代表大會，並在靠近港口的一個環保集會中發表演講。我在只有30人的人群中聽完了他激勵人心的演講，然後等著他走下臺。他看起來又高又帥，雖然已經30多歲了，但看上去比實際年齡小了10歲左右。他散發出很多溫暖和希望，只要在他身邊，我就覺得一切都會變好。自我介紹時，我對他說自己是芝加哥人，並告訴他我幫迪安所做的事情。歐巴馬聽完我說的話，對我說：「其實我正要參選美國參議員。或許你會想在我的選戰團隊中當志工？」當然，我馬上答應了。於是在他參選參議員時，我加入了他的志工團隊。後來在參選美國總統時，我離開大學去他的選戰團隊中當實習生。我曾經把時間精力都奉獻給歐巴馬和他的選戰活動，最後我甚至休學，夜以繼日都為他的總統選戰努力。我是一名歐巴馬的狂熱支持者。當時，我甚至讓我的母親為我的選戰夥伴們烤了一些上面印有歐巴馬頭像的餅乾。那就是我在安多佛的樣子。這就是我在劍橋分析公司工作之前的樣子。在參加高中同學會之前，我想了想高中同學可能知道我的哪些資訊。我並沒有把SCL公司的經歷放在我的LinkedIn頁面或是臉書上。他們能在社群媒體上看到的最後動態，可能是我在倫敦與各國政要會面的動態，或是我率領貿易代表團前往利比亞的照片。在同學會上，一開始我沒有告訴同學們我現在在做什麼。我讓他們以為我還在人道援助領域或外交領域工作。其中一些同學對我說：「畢業後到現在你做的那些事，一定很有趣。」之前也許是這樣沒錯，但是我最近的生活雖然也很有趣，卻變得有些意想不到。我現在和不久前的生活有著完全相反的路線。就在一年前，我還是一名在印度從事人權研究的進步派運動人士。但現在突然之間，我變成一家公司的業務開發主管，而這家公司曾經和美國中央情報局合作，現在則努力幫共和黨選舉。在這個過程中，我憑藉著一些演技，開始覺得自己慢慢融入了這個新角色。在同學會中，我只對少數幾個人說了我現在真正的工作是什麼。這些人大多是來自富裕家庭、有家族信託基金的小孩或同學。我還曾經和他們在政治問題上爭論過。我描述了關於奈及利亞和「心理戰」的工作內容，以及SCL公司是如何在世界各地計畫選舉策略。「這聽起很棒，我沒想到你會做這樣的事！」他們聽完後，讚嘆道。同時，我也跟這些朋友解釋了為什麼我現在在SCL的美國分公司劍橋分析公司工作。就在解釋給他們聽的時候，我發現我也試圖向自己解釋清楚到底發生了什麼事。我們第二次去見史蒂夫・班農的時候，是在2015年9月中旬。他想知道我們公司有什麼新進展，於是我和亞歷山大前往華盛頓向他彙報。第二次見面時，我對他有了更多的了解。我讀過班農在布萊巴特新聞網上發表的一些極端言論，也意識到他大部分的觀點都和我的觀點完全相反。所以我很緊張，比上次還要緊張。他真的相信他所寫的一切嗎？不可能吧。從我對他本人的觀察發現，他聰明又有謀略。但我不了解，他在布萊巴特新聞網上發表那些製造恐慌的文章，到底能得到什麼呢？這一次，當我和亞歷山大抵達「大使館」時，開門的是班農。他穿著一條舊的四角短褲和一件普通的白色T恤。當他看到我們站在門口的樣子時，他一定發現自己的穿著有問題。於是他消失在房子裡，然後我們在地下室再次見面時，他換上了運動衫和牛仔褲。我們一起討論了公司新的潛在客戶。亞歷山大自豪地說我們打算去法國遊說前總統尼古拉・薩科奇（Nicolas Sarkozy）。此外，亞歷山大說我們也打算進軍德國，為安格拉・梅克爾的政黨基督教民主聯盟（Christian Democratic Union）工作。班農對兩個人選都有一些意見。他告訴我們，他更喜歡我們為極右派候選人拉票，譬如法國國民陣線（National Front）的政治人物馬琳・勒龐（Marine Le Pen）。這時手機響了起來。他看著手機螢幕，臉上露出滿意的表情，然後把手機轉到我們面前。來電顯示上寫著「唐納・川普」。他把手機拿到耳邊。「唐納！」班農用洪亮的聲音喊道。「我可以為你做什麼？」他把模式轉為免持聽筒，然後一個男人的聲音從手機中傳出，而我對這個人的看法，就像是我對安・庫爾特和馬琳・勒龐的看法一樣。川普的聲音有種鼻音和傲慢的腔調，我在那個很不真實的真人實境秀曾經聽過他的聲音。在那個節目中，他坐在金色城堡中的金色王座上，嚴厲斥責他的下屬，就像國王要砍掉弄臣和遊民的腦袋一樣。川普在電話中說：「我在這裡準備反伊朗核協議的集會，準備到快瘋了。」他人在紐約，我猜他就是在他紐約的城堡裡打這通電話。亞歷山大曾經提到，川普將會和克魯茲一起上頭條新聞。但現在從川普的話中，可以明顯感覺到他對這個活動感到惱怒。班農透過幕後談判才安排好了這次的集會活動。此舉原本是為了擴大川普的政治基礎，同時也為了提升克魯茲的地位。但顯然地，兩個人對彼此都沒有多少好感。「我們正在這裡收拾行李，準備明天飛過去看你和泰德。」川普告訴班農，「我們實在忙不過來了。一切都變得好巨大。太巨大了。你到底什麼時候要派你的那些英國人過來？！」他喊道。班農盯著亞歷山大和我，然後說：「我現在剛好跟他們在一起，」他繼續說：「一個英國佬和布特妮！要我現在請他們過去嗎？」那時的我還沒有意識到川普和劍橋分析公司之間有什麼緊迫的事情要談，但實際上卻真的有。2015年6月，亞歷山大曾和科瑞・李萬度斯基會面，那是川普在川普大廈的手扶梯上宣布參選總統的前一天。亞歷山大是由班農介紹認識了科瑞，而且參與在這些事情當中的每個人，早在川普投入選戰之前就認識彼此了。而且無論川普是真的打算競選總統，還是打算建立更大的商業帝國，我們公司都會想要努力拿到選戰業務。於是從6月之後的三個多月裡，我們公司和科瑞來來回回討論，但還沒有敲定和川普會面的確切時間。而現在，川普本人就在班農的電話中，大聲要求我們去川普大廈幫他解決問題。現在，科瑞怎麼可能對他的老闆說不呢？川普告訴我們，科瑞第二天一早就可以在川普大廈見我們。「然後我和科瑞要在上午10點飛到國會山莊。」他說。亞歷山大曾經向我保證，我永遠不用直接參與牽涉到共和黨的政治工作。現在他又向我保證，推銷給川普的不一定要是政治方面的服務，推銷給他的也可以是商業服務，只要那能夠轉換成一些實際的合約就好。然後他說，這是一個巨大的機會，所以我們必須抓住它。那天晚上，我們前往聯合車站，跳上了開往紐約的火車。馬里蘭州和德拉瓦州昏暗的景色迅速滑過了火車車廂的窗戶，夜幕隨著每一英里的軌道溜過我們的腳下。那時，我很想知道亞歷山大到底要我在第二天早上說什麼。「所以，我是要推銷商業服務還是政治服務，或者兩者都有？」我問道。「嗯，」他心不在焉地回答，「哪一種都可以。」然後他轉頭回去忙自己在做的事。「真的都可以。但我需要妳給我驚喜。」他現在經常對我這麼說。但他叫我不用擔心。川普只是表面上在競選總統。所以不管是推銷商業服務還是政治服務，對他來說都一樣。亞歷山大繼續說，川普競選總統的真正原因是為了創造條件，然後推出一個叫「川普電視」（Trump TV）的商品。換句話說，他的參選只不過是一場騙局。畢竟政治和商業本來就是一體兩面。「的確無關。」亞歷山大說。川普所做的一切都是為了激發更多觀眾和鞏固既有觀眾的眼光，然後進行至今為止他最大膽的商業冒險——建立世界上最大的多媒體帝國。川普對這個目標投入的努力，將會更勝於他在建立房地產帝國時的努力。這是真的嗎？所以川普不可能當上總統？亞歷山大解釋說，川普會成為美國總統的這個想法無疑很荒謬，很多人也都會覺得這個想法非常荒謬。畢竟美國人民永遠不會容忍這樣的事情發生。所以實際上，到時候克魯茲、盧比歐或其他人可能贏得共和黨的提名，然後輸給希拉蕊。其實川普參與共和黨初選就是一個龐大商業計畫的幌子，不過劍橋分析公司無論如何將會加入這個商業計畫的創始階段。所以我們要一開始就參與進去。畢竟，「川普電視」的一切都和數據資料有關。而劍橋分析公司目前為止所做的很多事，都是為了鞏固我們在美國保守派數據資料庫上的壟斷地位。透過這項能力，我們能創造出「川普電視」不可或缺的必需品。所以班農把我們介紹給川普團隊，實際上就是把川普新帝國的鑰匙交給了我們。我們的會面時間是約在第二天早上八點。我從來沒去過川普大廈，所以亞歷山大叫我先和他在前門碰頭。會面的前一晚我幾乎沒睡。亞歷山大的話讓我緊張了起來。而且我還知道了「川普電視」背後的出資者就是默瑟家族，而班農則是這個計畫的提倡者、主持人和思想領袖。在這場所謂的競選活動之中，川普集團將蒐集資料，然後將這些資料交給一家企業。最後這家企業會成為班農、羅伯特和麗貝卡的政治傳聲筒。如果能得到這份合約，就會讓亞歷山大和我們公司取得巨大的成功。同時，公司當然也不會做任何傷害克魯茲選情的事。我們在「川普電視」上的工作甚至可以幫助到克魯茲，因為我們可以給他一個很好的宣傳平臺。換句話說，這沒有什麼好擔心的，亞歷山大這麼說。每一次集會、每一場辯論、每一份聲明，還有從川普口中說出的每一句話，完全都是為了激發、辨別並鞏固他的粉絲和觀眾。參加共和黨初選就是他對整個計畫的試探。接著川普日益壯大的「政治基礎」將成為他新產品的消費者。整體而言，當時川普在「競選」上還沒有花太多錢，因為競選只是他用來測試訊息傳遞的方法，而這樣的方法可以說是出色、划算而且獨一無二。在這個過程中，我們公司會透過幫助川普來發一筆財，進而成為在這家新企業中扮演關鍵角色的傳播和資料分析團隊。那天，我站在紐約第五大道上，周遭的人們匆匆趕著要去上班，男人們穿著西裝，女人們手拿高跟鞋、腳穿運動鞋，而孩子們正要上學去。我想，他們都不會知道我們到底要做些什麼。一進入川普大廈，穿過那些鍍上青銅的大門，我和亞歷山大就登上了一部電梯。電梯開始上升，經過了無數層樓。當電梯門打開時，我嚇了一跳，因為眼前的景象看起來非常眼熟，但我卻不知道為什麼。當我正試圖找出答案時，科瑞從一間角落的辦公室中走了出來，他穿著一件藍領襯衫，捲起袖子，看上去洋洋得意、信心十足，好像剛剛在做一件非常重要而且很有挑戰性的事。而他似乎也有點分心，但我不知道究竟他是在忙什麼事。他似乎是那種腦袋裡沒什麼料的人。他的「15分鐘成名故事」早已遠近皆知：據說有一次，那是科瑞還在俄亥俄州眾議員鮑勃・奈伊（Bob Ney）那裡擔任行政助理的時候（這位鮑勃・奈伊就是後來被爆出收賄醜聞的那位），他帶著洗衣袋要進入美國眾議院的辦公大樓，但裡頭放了一把手槍。科瑞因此被逮捕。他聲稱這是一場意外。如果真的是意外的話，這代表他很蠢。但是我也一直認為這件事不小心透露了他心中某種凶殘的個性。現在他走上前來迎接我們，輕鬆地和我們握了握手，然後很快就鬆開。我突然想到，也許他之所以同意和我們見面，只是想做人情給班農。我環視了一下四周。我們所在的樓層基本上無人居住；天花板非常高，似乎是由許多金色的柱子支撐著；宏偉的辦公室裡空無一人，只有鍍金的牆上掛著「讓美國再次偉大」的標語。我仍然無法擺脫那種我曾經到過這裡的感覺。科瑞一定注意到了我的神情。「看起來是不是很眼熟？」他似乎很開心地說。「噢，」他繼續說，「你是不是也會看《誰是接班人》？」然後不等我回答（事實上，我已經發現了答案），他就搶先插了話：「你一定看過吧！」科瑞來自麻薩諸塞州的洛厄爾（Lowell），雖然在華盛頓待了幾年，他仍然有一點新英格蘭地區的口音。「歡迎來到片場！」他揮著雙臂說道。科瑞是我見過最像二手車業務員的政治工作者了。他總是滔滔不絕說著自己忙得多麼不可開交，還有他的客戶多麼受歡迎。現在他談到川普是最好的人選，絕對是最好的。然後對我們說，你們很幸運能來到這裡討論如何支持這麼受歡迎的傢伙。我們坐在科瑞的辦公室裡，但我幾乎沒辦法仔細聽他說話。因為我滿腦子都在想，川普的總統競選總部竟然是真人實境秀的場景？在我們說話的同時，川普在隔壁房間裡跑來跑去準備飛往華盛頓。我瞥見他幾次，但沒有機會被介紹給他，也沒有機會直接和他說話。因為我們花了接下來的一個小時和科瑞協商談判，想要帶著「勝利」笑著離開。但首先，我們必須聽著科瑞訴說自己的一切，然後還要聽著他說他的候選人是多麼重要多麼特別。科瑞的長篇大論基本上就是在向我們推銷他自己和川普。在他告一段落之後，我總算有機會也向他推銷我們的服務。科瑞對共和黨的政治活動並不陌生，畢竟他職業生涯的大部分時間都在參與選戰。但我對資料分析工作的描述似乎讓他有點吃驚。然後他突然打斷了我的話，繼續想跟我們說川普是多麼受歡迎，所以幾乎不需要任何幫助。亞歷山大和我反駁了這種說法，並解釋為什麼我們的工作不僅重要而且必要。要不然川普要如何在初選中和其他16位候選人競爭？更不用說如果不尋求幫助的話，那要如何和希拉蕊・柯林頓這樣強大的政治人物競爭？在我們激烈來回的談話結束時，科瑞似乎開始接受了我們的想法。他用桌上的電話打給班農，按下了免持聽筒的按鈕。「喂，史蒂夫！我們這裡有你介紹的英國人。你知道現在很多人都在求我們，希望加入我們的選戰嗎？大家都願意免費為我們工作，因為他們非常想要參與其中！所以說，你能開什麼樣的條件給我呢？」相關書摘 ▶《操弄：劍橋分析事件大揭祕》：天啊！我們是不是用人工智慧幫脫歐派贏得公投了？本文摘錄自《操弄【劍橋分析事件大揭祕】：幫川普當選、讓英國脫歐，看大數據、Facebook 如何洩露你的個資來操弄你的選擇？》，野人文化出版  ＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈聯合勸募。作者：布特妮・凱瑟（Brittany Kaiser）  譯者：楊理然、盧靜──★★★【劍橋分析洩密內幕大驚爆】★★★──  川普當選、英國脫歐不是民主政治的選擇，  而是「劍橋分析公司」的精心算計！  當大數據、心理學、演算法成為武器，  選民變成操弄工具，  我們要如何抵擋資訊戰的強勢攻擊？網路選戰未來又將如何不斷撕裂民主？「劍橋分析公司」知道你按讚了什麼，知道你買了什麼，知道你恐懼和害怕什麼。  他們比你還了解你自己。  最重要的是，他們知道如何操縱你。2014年，本書作者布特妮・凱瑟進入「劍橋分析公司」工作，這家公司即將顛覆全球選舉生態，他們擁有特殊的技術，能夠透過投放特定資訊，誘導選民做出特定的投票選擇。3年的內部經歷，讓布特妮・凱瑟看到大數據如何被用作選戰武器，成功煽動選民對希拉蕊的仇恨和不信任；她也看到了美國極度鬆散的個資保障法規，如何對隱私和民主構成巨大威脅；她更看到了「政治顧問公司」一再突破道德底線，違法替候選人競選。這一次，她決定暫拋人身安全，親自現身爆料……責任編輯：羅元祺  核稿編輯：翁世航",
        "【公告】景岳董事會決議通過108年度董監事及員工酬勞分派 ": "日 期：2020年03月27日公司名稱：景岳 (3164)主 旨：景岳董事會決議通過108年度董監事及員工酬勞分派發言人：葉天佑說 明：1.事實發生日:109/03/272.公司名稱:景岳生物科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依公司章程及董事會決議。6.因應措施:無7.其他應敘明事項:本公司董事會決議通過分派108年度董監事酬勞新台幣2,067,807元及員工酬勞新台幣4,135,615元，全數以現金發放。日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "今年看不到新iPhone？蘋果傳延後新機，台積電會有多傷 ": "作者：吳中傑、陳慶徽／商周疫情海嘯，不只重挫觀光餐飲業，科技業更將成下個災區，連台積電也逃不過嗎？3月25日，供應鏈傳聞，原本預計今年秋天上市的蘋果新一代iPhone可能延後一到兩季，連帶的，原先蘋果預計第二季開始在台積電投片、採用最新5奈米製程的新一代處理器，也可能往後遞延。這透露出的兩大訊息是：一，台積電今年最大亮點5奈米製程，如今大客戶延遲訂單，很可能讓台積電旺季不旺。美系外資最新研究報告便指出，今年台積電第三季營收季成長可能僅7%，低於過去15%至20%的水準。二則是，蘋果對今年第三季以前的市場徹底悲觀，寧願延後發表本應拉抬全年業績的旗艦新機。在資本市場有23年經驗的前外資分析師、聚芯資本管理合夥人陳慧明表示，市場先前已傳聞蘋果春季發表的平價版iPhone將延遲，如今旗艦版也跟著延後，是可能的決定，「今年整個時程都大混亂了。」其實蘋果的悲觀早已有跡可循，當下，全球確診病例數前十大國家中，除了中國、伊朗與南韓，清一色都是歐美國家，市場很難再對未來兩季內的世界樂觀。亞馬遜創辦人貝佐斯（Jeff Bezos）在寫給員工的內部信中警告：事情還會變得更糟糕。他本人並在二月就已賣掉總額約34億美元的亞馬遜持股。國際貨幣基金（IMF）總裁喬治艾娃（Kristalina Georgieva）也示警，這波疫情衝擊恐讓2020的全球經濟成長率衰退至2008金融海嘯時期的水平。根據德意志銀行預測，美國第二季國內生產毛額（GDP）成長率將出現12.9％衰退，歐洲則將大幅衰退23.6%，其中歐洲領頭羊德國，衰退幅度更達28.4%。當歐美大衰退，台灣產業受傷的，不會只是觀光餐飲業，而是連佔台灣出口總額約三成的電子零組件產業，都可能應聲倒下。以歐洲為例，該區域幾乎形同全球電子消費品三分之一到四分之一的市場。以蘋果近年全球銷售占比來看，歐盟市場約占25%，僅次美國。和碩集團董事長童子賢先前便和商周團隊透露，他最關心的就是歐洲疫情，「歐盟主要國家如果都淪陷，你根本不要去談復工，因為市場需求整個少一大塊，到那時候，復工的意義是什麼呢？」而再看回台積電，根據該公司2018年財報，美國市場佔整體營收比重逾六成，是最大宗。若歐美疫情嚴重，無疑是一記重擊。近期，已有多家外資下修台積電目標價，例如有日系外資最低下調到310元。雖然多數外資都強調，仍長期看好台積電競爭力，維持買進或加碼評等。陳慧明解釋，目前還難以言斷，產業會否面臨更壞的時刻，但相較於二、三線的科技供應鏈廠商，台積電相對穩健。他舉例，金融海嘯後，2009年4月的第二個星期四，他參加台積電當年第一季法說會，當時該公司產能利用率只剩三十多％，但還是能獲利，「我記得我問Morris（台積電創辦人張忠謀），你的break even（損益兩平）產能利用率是多少？他說，我現在都還能賺錢，你覺得我的break even（損益兩平）利用率是多少？」同時，蘋果新機若延後，使台積電5奈米製程產能無法滿載，雖然會讓本來便因良率較差而毛利率較低的新製程，毛利率面臨更大挑戰，但他指出，台積電也可能相應的將資本支出延後，調控產能，目前市場還不須太過悲觀。國際研調機構顧能（Gartner）資深研究總監呂俊寬也認為，蘋果延遲推出新機，對供應鏈並非全然負面。「如果大環境不好，蘋果準時（推新機），供應商更害怕，」他解釋，若大眾仍無消費信心，加上不是每個通路商都準備好在線上賣手機，如果蘋果仍強推新機，反可能出現更多庫存。不過呂俊寬也提醒，仍須注意，若疫情提早受控制，屆時只有蘋果推遲，但其他安卓（android）陣營競爭者準時推出新旗艦機，蘋果向來主攻的高端市場，便可能被其他品牌分食。4月初，台積電很快會在法說會上給出前景預測。但不可不小心的是，台灣多數業者並沒有如該公司一般不可被取代的競爭力。全球化時代，覆巢之下難有完卵，即使台灣目前疫情仍受控、中國也正走在復工之路，但，疫情這把火，已難以熄滅的燒向各方。更多商業周刊文章：觀光業4月起100％放無薪假！雄獅王文傑、晶華潘思亮「活下去」火線對談※本文由商周網站授權刊載，未經同意禁止轉載＿＿＿＿＿＿＿＿＿＿＿＿＿＿【Yahoo論壇】係網友、專家的意見交流平台，文章僅反映作者意見，不代表Yahoo奇摩立場 >>> 投稿去◤果粉嗨起來◢👉蘋果超強新機！iPhone 11這裡買最省👉限量大優惠！AirPods Pro快來這裡挑吧👉專業必備！蘋果iPad挑戰超低價👉高效功能！多款蘋果筆電MacBook任你選",
        "反彈後投資人獲利回吐 歐股挫跌 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n為遏止武漢肺炎大流行對經濟造成的衝擊，各國政府和央行祭出大規模振興措施，帶動股市強勁反彈，但投資人對疫情仍感緊張而獲利回吐，導致歐洲股市今天挫跌。倫敦 FTSE 100 指數下跌 5.25 %，收在 5510.33 。法蘭克福 DAX 30 指數下跌 3.68 %，收在 9632.52 。巴黎 CAC 40 指數下跌 4.23 %，收在 4351.49 。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 武漢肺炎疫情加劇 新加坡香格里拉對話取消下一篇文章 經濟學人專文：應讓台灣加入世界衛生組織\n\n\n最新消息 \n\n \n殺警案精神鑑定醫師沈正哲：秉持所學做判斷 \n \n罷韓逢疫情缺投開票所場地 高市求助中選會 \n \n首件國產核酸篩劑通過 方便性高適離島偏鄉用 \n \n僑委會：助僑民抗疫 行政院無償提供50萬片口罩 \n \n美日擬致函WHO挺台 外交部：持續爭取出席WHA \n"
    }
}