{
    "Q1": {
        "宏正去年Q4營收創高 業外進補 單季EPS估逾8.5元 ": "宏正 (6277) 在美洲、歐洲等市場需求強勁，及中美貿易關稅造成的提前拉貨效應下，去年 12 月合併營收 4.49 億元維持高檔，第 4 季營收 14.18 億元，創下單季歷史新高，較前一年同期成長 3.2%。全年營收 51.73 億元亦創高、年成長 5%，加上業外處分信驊 (5274) 股票，挹注 6.69 億元，每股貢獻度高達 5.5 元，單季 EPS 約 8.5~9 元。宏正公佈去年 12 月合併營收 4.49 億元，較前一年同期減少 4%，第 4 季營收 14.18 億元創單季歷史新高，較前一年同期成長 3.2%，主要是歐美市場需求強，及中美貿易關稅造成的提前拉貨效應。全年合併營收達 51.73 億元，較前一年同期成長 5%，同步創下歷史新高。\n\n就產品別而言，IT 架構管理解決方案較去年同期成長 1%、而 IT 架構管理之遠端管理產品較去年同期成長 13%、專業影音產品較去年同期成長 12%、USB 週邊設備較去年同期成長 32%。以銷售區域觀察，亞洲、美洲與歐洲地區分別較去年同期減少 0.3%、成長 8%、成長 10%。\n\n宏正先前公告，百分百持股的子公司宏正科技公告，處分信驊科技 76 萬股，每股價格約 631.62 元，交易金額約為 4.85 億元，處分利益約 4.42 億元。子公司宏元投資公告處分信驊科技，處分 97.8 萬股，每股價格 574.91 元，交易金額為 5.62 億元，處分利益約 5.09 億元。\n\n不過，其中 2.82 億元之處分利益係已認列於第 3 季，第四季處份利益約挹注 6.69 億元，以股本 11.95 億元計算，每股貢獻度高達 5.5 元，法人預估，單季 EPS 約 8.5~9 元，全年 EPS 估達 15 元將創高。\n   ",
        "宏正科賣信驊持股賺9.5億 將認列於去年4Q ": "遠端伺服器控制晶片廠信驊科技（5274）股價近期股價回溫，大股東宏正自動科技（6277）旗下子公司，在去（2018）年底一舉出清逾174.5萬張持股，預計處分利益超過9.5億元，可望大幅挹注其業外獲利。宏正科旗下子公司宏正科技、宏元投資，在上周分別以每股631.6元及574.9元的價格，出脫持有信驊的持股分別達76.76萬張及97.8萬張，總交易股數近174.6萬張，總金額則高達10.48億元，估算處分利益總額超過9.5億元。宏正科財務長暨發言人陳健南表示，此回其子公司出清信驊持股，主係針對資本市場進行財務考量、提升股東權益，至於處分利益將全額認列於去年第四季財報，挹注其當季獲利表現、拉升其第四季獲利站上全年高峰。另一方面，該筆鉅額交易為特定對象交易，據悉，承接其持股是外資對象，先前即透過第三方接洽、撮合。目前宏正科本身仍持有信驊逾104萬股，並持有其一席董事席次。陳健南表示，這部分持股未規劃有異動，仍會繼續持有、維持對信驊的投資。宏正於2005年信驊成立不久，即看好其發展潛力，成為其軟體合作夥伴、並進一步投資信驊成為大股東之一，也因此持股之取得成本甚低。2007年宏正科即攜手信驊推出IPMI、IKVM、VGA及虛擬記憶體等整合單一晶片，在全球KVM晶片的重大變革扮演領頭羊。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "宏正賣信驊股票大賺9.5億 每股貢獻度近8元 ": "宏正自動科技 (6277) 出清信驊 (5274) 股票，財務長陳健南 1 日到證交所宣布重大訊息指出，子公司宏正科技、宏元投資已於 107 年 12 月 28 日處分手中信驊持股，合計處分利益高達 9.51 億元，以股本 11.95 億元計算，每股貢獻度近 8 元。宏正總管理處資深協理陳健南 1 日到證交所宣布重大訊息，已於 12 月 28 日代百分百持股的子公司宏正科技公告，處分信驊科技 76 萬股，每股價格約 631.62 元，交易金額約為 4.85 億元，處分利益約 4.42 億元。並代子公司宏元投資公告處分信驊科技，處分 97.8 萬股，每股價格 574.91 元，交易金額為 5.62 億元，處分利益約 5.09 億元。\n\n陳健南表示，子公司宏正科技跟宏元投資因考量整體市場資產環境及致力提升股東權益，處分信驊科技，累積處分利益共 9.51 億元，處分後兩家公司持有信驊股數為零。以股本 11.95 億元計算，本次出清信驊持股，每股貢獻度近 8 元。\n\n去年營運倒吃甘蔗的宏正，業外也豐收，第三季約處分 400 張，貢獻近 3 億元的利益，推波稅後淨利衝上 4.17 億元，EPS 3.49 元，創下歷史新高。累計前三季營收 37.54 億元，稅後淨利 7.92 億元，EPS 6.63 元，亦刷新紀錄。\n\n由於第四季業績創新高，加上處分信驊貢獻，法人預估，2018 年每股盈餘有機會挑戰 17-18 元，較 2017 年的 6.08 元，跳躍性的成長。2019 年成長動能仍以高階產品較強勁，營收將維持高個位數百分比的正成長，毛利率持穩，獲利將維持高峰。",
        "宏正右腳骨折..每天洗澡復健！　傷後卸武裝淚：重學和媽媽撒嬌 ": "記者盧薇淩／台北報導羅宏正推出新歌《撐傘》，12日將舉辦「羅宏正撐傘專車啟動見面會」，他曾因拍戲發生意外，右腳粉碎性骨折，讓他至今每天洗澡時將右腳弓字步膝蓋頂在牆壁上拉筋，持續15分鐘，想到父母在他受傷住院期間日夜送餐、無微不至照顧，也流下男兒淚。▲羅宏正因拍戲腳受傷，至今每天復健。（圖／太陽娛樂） 羅宏正2016年拍攝《High 5制霸青春》時發生意外，右腳腳踝粉碎性骨折，當時住院一個半月，醫師宣判有可能「終身跛行」，「當時完全沒有時間悲觀，而只能衷心祈求腳可以恢復健康」，尤其感受媽媽在他面前裝堅強、私下卻偷哭的身影，自己就非常不捨、自責，沒想到是否可回到舞台，只希望可以完全恢復健康，他表示目前腳好到八成，「但是卻進入了撞牆期，卡在很難在進步的階段。」但他不死心，每天在家「自主復健」，並示範洗澡時將右腳弓字步膝蓋頂在牆壁上拉筋，至於時間多久？他笑說：「頂到我舒服，至少15分鐘吧！」語畢卻又覺得歪樓，一陣笑聲。他又講到自己劇校畢業，所以劈腿、一字馬都不是問題，現在也可輕易做到，他發現眾人竊笑，也臉紅：「今天怎麼怪怪的？『自己來』又『劈腿』！」▲羅宏正推出新歌《撐傘》。（圖／太陽娛樂）  \r\n \r\n提到父母時則瞬間柔軟，流下男兒淚，羅宏正形容住院看盡生離死別，爸媽堅持不讓他訂醫院餐，不辭辛勞每日從家裡帶來飯菜，讓他一想到父母的愛，就忍不住決堤，不過他充滿正能量，定義受傷這件事是因禍得福，補足了和父母相處的時光，「我小學五年級就離家念劇校，從小就學習獨立，不會撒嬌，這次住院，和爸媽朝夕相處，受傷讓我重新學會向媽媽撒嬌。」※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "季配息再添1家 宏正去年每股配息8元 董事會通過季配息 ": "爆季配息再添1家，宏正去年每股配息8元。（記者王憶紅攝）〔記者王憶紅／台北報導〕宏正（6277）董事會通過配合公司法修訂章程，授權董事會得每季決議分派現金股利，待股東會通過此修訂案，董事會規劃未來每季現金股利，將於次1季董事會核准後發放。這是繼台積電、晶華等後，又1家上市櫃公司董事會決議每季發放現金股利。宏正去年第4季受惠處分信驊（5274）持股，貢獻每股6.76元下，全年每股獲利13.19元，創歷年新高，董事會也通過每股配發8元，也創歷年新高。宏正表示，以配息8元、去年平均股價計算，現金殖利率9.24%，排名可望入列上市櫃公司前10。法人指出，宏正今年1-2月營收年減9.27%，關鍵在於美國市場營收年減44%，原因主要有2，除去年第4季部份美國客戶已建立較多庫存，以及美國政府關門導致相關標案延後開出， 法人預估，第1季宏正的營收季減15.55%，第2季季增5.86%，預估業績須待下半年才有機會重拾成長動能，全年營收年增5.25%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "宏正被胡宇威笑三八 曾沛慈讚他比男友強": "歌手羅宏正 (Wes) 推出個人首張EP《撐傘》，昨日本 (1/27) 在西門wester舉辦「為妳撐傘暖心見面會」，寒流來襲冷颼颼，但粉絲的心暖烘烘，一大早就冒雨排隊，將西門町擠得水泄不通。太陽娛樂總經理郭永艾為慶祝宏正獨當一面發片，希望在公司全力支持下，於「音樂」、「電視」、「電影」各領域散發如太陽一般的無限能量，與宏正一同插下這三個燈牌並簽名，寓意「點亮太陽」，之後一起在燈箱上面簽名，希望宏正如同太陽一樣發光發熱！永艾姐更帶來8瓶上面印製太陽的紅酒，象徵「太陽娛樂」與「宏正」的結合，就如「宏正正紅、太陽正紅」一樣紅翻天。此外，宏正演藝圈好友也送上祝福VCR，有「五虎將」好哥哥胡宇威、戲劇搭檔曾沛慈、昔日戰友晨翔、當兵中的偉晉，聽說都小小爆了一些料，但主持人不解，以宏正暖男的個性，為何朋友只有這幾個？當兵的偉晉都錄了VCR，為何其他SpeXial成員就沒有，莫非彼此有心結？沒想到這都是公司鋪的梗，下一秒子閎和明杰就現身台上，讓全場都歡呼不已，緊接三人合體演唱《超人一樣》，更是將氣氛推到最高點！子閎和明杰是初代成員，跟宏正有無與倫比的革命情感，許多粉絲看到這一幕，居然感動得掉眼淚。羅宏正並粉絲親密互動，玩「紅傘、撐傘舉起來」遊戲，優勝者並與宏正復刻MV中的經典畫面，讓粉絲嗨到最高點。羅宏正感性表示，子閎和明杰都是SpeXial的初代成員，時間很快，6年一下就過了，但彼此的交情和革命情感不會變，三人在活動前還臨時起意，掀開衣服比腹肌，讓同事笑他們是「大屁孩」。因服役而無法現身合體的偉晉，在祝福VCR中穿吊嘎，盡顯軍人古銅健壯體魄，讓大家為之驚豔，宏正讚這可能是偉晉至今最棒的身材，還「嗆聲」比大小，表示就要過年吃喝免不了，「但年後我就來個發忿鍛鍊，到時再來尬一下身材！」此外，胡宇威揭露真實的宏正「很三八」，要大家別被他剛正不阿的模樣所騙；宏正則自嘲長相嚴肅，不笑的時候，常被旁人問是否心情不好，引起全場大笑。好友曾沛慈則以：「宏正你也會有這一天？」引起譁然破題，她在影片中說當時聽到宏正要單飛出輯，腦海馬上浮現這句話，但緊接又說：「宏正是我遇過最努力、最認真的人了，他值得這一天。」也意外爆出宏正溫馨接送情，收工都會開車送她回家，從無例外，讓沛慈大讚：「連男友都不見得做得到！」由於先前公車啟動儀式時，羅媽媽曾瞞著宏正帶來山藥雞湯打氣，媒體稱山藥對男性本色頗有幫助，全場歡樂一片，昨天宏正全家到場力挺，爸爸、媽媽和弟弟夫妻都坐在第一排觀禮，被問近日還有喝媽媽的雞湯嗎？宏正打趣：「自從上次喝了山藥雞湯後，總覺得很燥熱。」記者打蛇隨棍上，勸他進補不要停，而且吃媽媽的菜更是一種孝順，宏正贊同：「應該更適合我弟，他新婚。」又狀似苦惱：「可是沒有出只有進不行，一把槍沒有發射，卻拚命補子彈，這樣補一定會卡彈耶，這樣手槍會壞掉！」妙語如珠笑翻大家。羅宏正也預祝粉絲「紅豆們」新年快樂，表示今年農曆春節會全程在老家陪家人和小狗小貓，過個居家、團圓的金豬年！(照片提供／太陽娛樂)",
        "羅宏正「槍會壞」求媽別再補 ": "羅宏正27日舉辦「為妳撐傘」見面會，聊起他上回出席活動，媽媽特地燉山藥雞湯為他補身，希望兒子吃山藥健脾益肺、強精固腎，他坦言當天喝完湯後，身體感覺燥熱，追問媽媽有沒有繼續燉補品餵食、盼兒子早日交女友？單身3年的羅宏正幽默說：「不能一直補啦！槍要打出去，子彈補回來才有用嘛，如果都沒發射，一直補會卡彈，槍會壞的！」笑翻所有人。羅宏正脫離男團SpeXial單飛，推出個人EP《撐傘》人氣不減，昨見面會吸引近600位粉絲擠爆會場，爸媽及弟弟、弟媳也到場支持，羅媽是兒子的鐵粉，臉書發文全是羅宏正活動相關訊息，而小他2歲的弟弟更是兄弟情深，之前羅宏正拍戲受傷住院一個半月，都是弟弟留在醫院陪過夜、細心照顧。子閎明杰力挺兄弟SpeXial團員子閎、明杰昨到場同樂，3人同台合唱〈超人一樣〉。羅宏正表示，見面會計畫找嘉賓時，就打算邀SpeXial第一代成員，希望自己有回歸初衷的感覺，並非與其他團員有心結。農曆年假將至，羅宏正將一路忙到除夕，年假期間再好好陪家人，問他是否擔心親友拜年時催婚？他笑說幸好弟弟已結婚，爸媽也不會給壓力，慶幸自己以後生的小孩年紀比弟弟的小孩還小，「以前我照顧弟弟的份，會在孩子們身上討回來。」中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》宏正科賣信驊持股賺9.5億元，將認列於去年Q4 ": "【時報-台北電】遠端伺服器控制晶片廠信驊科技 （5274） 股價近期股價回溫，大股東宏正自動科技 （6277） 旗下子公司，在去（2018）年底一舉出清逾174.5萬張持股，預計處分利益超過9.5億元，可望大幅挹注其業外獲利。宏正科旗下子公司宏正科技、宏元投資，在上周分別以每股631.6元及574.9元的價格，出脫持有信驊的持股分別達76.76萬張及97.8萬張，總交易股數近174.6萬張，總金額則高達10.48億元，估算處分利益總額超過9.5億元。宏正科財務長暨發言人陳健南表示，此回其子公司出清信驊持股，主係針對資本市場進行財務考量、提升股東權益，至於處分利益將全額認列於去年第四季財報，挹注其當季獲利表現、拉升其第四季獲利站上全年高峰。另一方面，該筆鉅額交易為特定對象交易，據悉，承接其持股是外資對象，先前即透過第三方接洽、撮合。目前宏正科本身仍持有信驊逾104萬股，並持有其一席董事席次。陳健南表示，這部分持股未規劃有異動，仍會繼續持有、維持對信驊的投資。宏正於2005年信驊成立不久，即看好其發展潛力，成為其軟體合作夥伴、並進一步投資信驊成為大股東之一，也因此持股之取得成本甚低。2007年宏正科即攜手信驊推出IPMI、IKVM、VGA及虛擬記憶體等整合單一晶片，在全球KVM晶片的重大變革扮演領頭羊。(新聞來源：工商即時 翁毓嵐)指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        "個股：業外處分持股進補，宏正(6277)去年每股大賺13.19元，擬配息8元": "宏正自動科技(6277)公布2018年財報，第四季處分信驊(5274)持股進補，每股盈餘6.55元，一季賺贏前三季總和，全年稅後淨利15.76億元，亦較前一年年增116.8%，每股盈餘13.19元，董事會已決議，將配現金股利8元，以昨天收盤價計算，現金殖利率約8.3%。    看好智慧製造、企業協作、智慧中控等市場持續成長，宏正強化高階產品動能，去年在海外展示中心新增6個，目前合計已經達24個，未來會持續拓展銷售據點與展示中心，今年第一季規劃在法國會新設，中歐也規畫設立子公司，持續推動品牌。在體驗經濟崛起趨勢下，今年企業KVM、影音產品等高階產品會維持強勁動能，營收有望再創新高。    雖然在中美貿易衝擊下，中國市場需求較弱，新興市場也在匯率波動影響下，需求較弱，惟歐洲、美洲兩大市場強勁成長，全年合併營收51.73億元創新高、年增4.5%，稅後淨利15.76億元、年增116.8%，每股盈餘13.19元。董事會已決議，將配現金股利8元，以昨天收盤價計算，現金殖利率約8.3%。    去年第四季營收14.18億元，創單季新高，季增16%，年增3.5%，由於業外處分信驊持股，業外收益共約9.51億元，推波稅後純益7.83億元，季增87.8%，年增271%，每股盈餘6.55元，一季賺贏前三季總和。處分後，宏正本身仍持有信驊1,044張股票。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《電腦設備》宏正擬未來3年配息都增2元，實現處分信驊獲利": "【時報記者任珮云台北報導】宏正 (6277) 財務長暨發言人陳健南表示，ATEN持續採取穩健的經營策略及股利政策，期維持每季穩定的現金股利，於3月12日董事會通過修訂公司章程，將呈送股東會核准，授權董事會每季決議是否分派現金股利，給予多次配息彈性。母公司稅後淨利15.76億元，每股盈餘13.19元，今年除了發放現金股息8元，未來3年將再逐年配發去年處分信驊的獲利。宏正希望能長期為股東創造最大利益，今年資本支出仍將維持在5千至6千萬元。宏正去年底出清信驊科 (5274) 股票，處分利益約8億元(對EPS貢獻約6.76元)，在處分利益的挹注下，宏正去年EPS達13.19元。扣除業外部分，宏正去年業內稅後淨利約7.7億元。未來3年可望每年再增配2元股利。宏正為KVM(Keyboard-Video-Mouse切換器)專業製造商，產品營收結構為KVM佔60.3%(其中消費型/SOHO佔21.8%、企業級38.5%)、專業影音產品約19.7%、USB周邊設備8%、連接線材5.1%、其餘為其它。產品線方面，今年Over IP KVM、專業影音出貨皆看正向，法人預期，今年合併營收估高個位數成長，毛利率估持穩。Over IP KVM部分，需求包括企業機房，以及中控室的勤務中心、交通、多媒體、工業4.0等需求帶動，今年仍有科技廠以及中控室等多項訂單挹注，預期Over IP KVM營收動能仍有2位數年增；專業影音部分，則包括矩陣、延長器以及環控等產品都將成長，並將搭配Over IP KVM客戶整合出貨，預期今年營收可保持成長軌道。",
        "30輛公車為他趴趴走 186宏正抱媽痛哭": "歌手羅宏正 (Wes) 將推出個人首張EP《撐傘》，昨日 (1/12) 在西門紅樓舉辦「撐傘專車啟動見面會」，一早下雨但粉絲就排隊排到中華路上還拐個彎，宏正首唱《撐傘》，答謝歌迷的紅傘應援。公司特別包下30輛幹線公車，在大台北地區放射性宣傳《撐傘》力挺宏正，昨舉辦撐傘專車啟動儀式，「紅豆們」(粉絲名稱) 將西門町擠得水泄不通，Dress Code是紅色雨傘，大家齊聚紅樓廣場給宏正「正紅應援」，氣勢非凡！宏正的媽媽是兒子的頭號粉絲，昨天特地秘密燒宏正愛吃好菜，帶往會場給他驚喜，當宏正看到媽媽從桃園不辭辛勞前來，還帶著自己愛吃的山藥雞湯、番茄炒蛋，當場抱住媽媽久久不放，激動流下男兒淚，讓全場粉絲齊聲大喊「加油」，甚至一同落淚，氣氛感人。《撐傘》這首歌是太陽娛樂為羅宏正量身打造的專輯主打歌，因宏正在高大剛毅的外表下有著溫暖的內心，從以前SpeXial男團時代擔任團長，就身負照顧、整合團員的責任，就像是一位撐傘的人，讓躲進他傘下的人，能得到保護和安慰。從團體畢業後，這次是宏正首度個人公開活動，他說：「之前我當團長，習慣看顧著大家。但經歷受傷，到現在畢業了，一個人努力，過程中感受到很多的支持。唱片公司、粉絲、家人、朋友，大家聚集給我的力量，其實更像一把巨大的傘，給了我力量，讓我們緊緊靠在一起。今天第一次的單獨活動，其實我心裡是既忐忑又期待的⋯」羅宏正186cm身高加上歐美模特的黃金比例，跳脫團體整體風格，在這一次出輯，個人特質在鏡頭中顯露無遺，現場大螢幕並秀出他的新照片，據說拍攝時，大家都驚呼神似「金城武」，非常驚豔！被稱作「小金城武」，宏正直說不敢當，不敢冒犯神，但是希望以前輩為標竿，在藝壇努力衝刺，他並感謝公司：「公司真的超挺我，特別大手筆包下大台北地區各路線的30輛公車，用放射性宣傳方式，希望我的分身可以護送著大家上下班、出遊、返家，為大家遮風擋雨，也帶著大家遊遍台北每個景點。」他同時表示現場這部公車是『撐傘專車限定版』，「從裡到外都是滿滿的我，哈～這部專車今天整天都會在西門町，大家可以來自由拍照打卡。」羅宏正在「撐傘專車限定版」前搭舞台會粉絲，媽媽驚喜現身前，被主持人介紹是「骨灰級」粉絲，宏正當時很納悶，心想會是第一代SpeXial團員嗎？結果看到羅媽媽撐紅傘現身，他整個不可置信，下一秒抱著媽媽痛哭。被記者問說，為何要背對粉絲哭，宏正說就是不想被媒體拍到，記者們馬上出示他抱媽媽哭的影片、照片，並大笑說：「我們早就上車了，你背對粉絲，但剛好正對我們！」媒體皆獵取到宏正真情流露的絕佳角度，讓他自己也哈哈大笑。宏正大讚媽媽的牛肉麵，還大方邀請記者們有機會一定要到他家嚐嚐。他並感動回憶去年腳粉碎性骨折，住院期間媽媽堅持要每天為他送熱湯熱飯，今再吃到屬於媽媽的味道，哽咽地說：「吃到了最脆弱時吃到的味道。」話鋒一轉，現場媒體向他解釋「山藥雞湯」是最天然的壯陽聖品，他笑說：「我不知道啦，現在我還不需要，以後如果需要我會記得喝。」媒體還虧他喝了雞湯待會起身會不會需要「彎腰」？宏正居然還配合演出，結束訪問時駝著背起身，親和力逗得大家樂不可支，甚至還被讚，演成這樣應該尺寸驚人！太陽娛樂全力宣傳羅宏正《撐傘》EP，斥資包下北市30輛公車一個月，他開心表示，私下會搭捷運、公車，但怕搭大眾運輸系統沒被認出來會很尷尬，並說：「會趁通告結束後，找時間搭我的專屬公車。」而公司特別安排媽媽獻上驚喜，讓宏正眼淚止不住，他打趣說要跟公司算這筆帳，因為自己忍不住哭了實在太害羞，但母親的出現讓宏正元氣滿滿，他開心自稱是「滿血復活」。羅媽媽並在台上感謝大家支持兒子，主持人讚她是宏正最佳助選員。(照片提供／太陽娛樂)",
        "《股利": "宏正(6277)今(12)日召開董事會，核准2018年營業報告書及財務報表，其中合併營收51.73億元，母公司稅後淨利15.76億元，每股盈餘13.19元，決議維持高配息，配發每股現金股利8元，將呈送股東會通過。以今天收盤價95.8元計，現金股息殖利率高達8.3%。宏正旗下子公司宏正科技及宏元投資，去年底出清信驊科(5274)股票，處分利益約8億元(對EPS貢獻約6.76元)，在處分利益的挹注下，宏正去年EPS達13.19元。扣除業外部分，宏正去年業內稅後淨利約7.7億元。展望2019年，宏正認為仍是成長的一年，除了前2個月受中美貿易戰和美國政府關門等逆風因素影響，企業用的多電腦切換器影音產品成長動能還是在，最高階產品可望有雙位數成長，同時持續拓展銷售據點跟展示中心，把ATEN品牌銷售到全球，營運可望持續成長，毛利率維持60%的高水準，並維持高現金股利發放政策。法人估宏正今年營運仍可維持中個位數的成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈宏正展望〉Q2起營收將重返成長 全年年增率上看1成 ": "宏正 (6277-TW) 去年營收獲利創高，展望今年，發言人暨財務長陳健南表示，美國客戶去化庫存告一段落後，出貨狀況回溫，預計 4 月起營收將重返成長軌道，且下半年新品出貨也將貢獻營運，法人估宏正今年營收估年增 5-10%，毛利率可望重返 59-60%。陳健南指出，去年第 4 季因為客戶擔憂美中貿易戰提前拉貨被庫存，導致今年第 1 季拉貨放緩，恐呈現年減，不過隨庫存去化告一段落，第 2 季起出貨狀況可望好轉，營收也將優於去年同期。全年來看，陳健南認為，今年營運主要動能將來自 over-IP 的解決方案，影音產品，預估都會有雙位數年增，加上下半年 USB 新品出貨貢獻營運，預估上下半年營收比重將呈現 45:55。以產品營收占比來看，陳健南表示，今年 over-IP 的比重預計提升至 15%，Non-over IP 占比將提升至 25-30%，影音產品提升至 20-25%，USB 周邊設備提升至 10%，不過 SMB 預估將減至 15%-20%，連接線以及其他產品則持穩 1 成左右。根據 AVIXA 及 HIS 聯合公布的 AV 產業趨勢報告指出，至 2023 年專業影音產業年複合成長率 4.3%，Gartner 近期報告也指出，今年全球 IT 支出將達 3.76 兆美元，年增 3.2%。",
        "宏正認佔有慾強！爽當女友「跟屁蟲」": "記者李依純／台北報導前SpeXial團長羅宏正近期發行首張個人EP《撐傘》，他日前上直播節目《趣你的娛樂》宣傳，主持人小鬼和羅宏正曾是同校的學長學弟，他介紹羅宏正出場前就直讚對方「又高又帥氣」，還說：「一直覺得他是演大俠的料，很適合演令狐沖、楚留香之類的角色。」羅宏正從小唸戲劇專科學校，在小六、國一階段就曾在學校看過小鬼。而外型霸氣的羅宏正，在念京劇系時期，經常擔任武生角色，因此無論後空翻還前手翻，對他來說都不成問題。不過他目前因腳傷未癒，還沒完全康復到可以翻。▲小鬼和羅宏正曾是學長學弟。（圖／趣你的娛樂提供）而羅宏正新歌〈撐傘〉MV中有被劈腿情節，幸好他在現實中並未碰過劈腿女，小鬼好奇詢問羅宏正初戀是何時？他說：「坦白講我幼稚園時，就有互稱為男女朋友的人，我還記得她。」小鬼再問羅宏正：「看到女生哭會覺得很捨不得嗎？是你的罩門嗎？」羅宏正坦言要看狀況，「有一些人就特別愛哭，那種我就覺得只是日常抒發，但如果是我知道她是自尊心很強、很有自律的人，如果她受到挫折哭了，我會感覺得到那份難過」。▲羅宏正推出新歌〈撐傘〉。（圖／趣你的娛樂提供）談到感情觀，羅宏正自認算是很有佔有慾的人，玉兔說曾遇過男生是自己如果要和朋友約都得詳細報備才能去，小鬼聽到卻說：「這樣太麻煩了，要是我就直接跟去！」羅宏正也承認自己會加入女友的聚會，「但屬於慢熱型，被問到才會回答」，3人也在現場PK講笑話，羅宏正的「冷箭型」笑話逗得小鬼拍手大笑。更多三立新聞網報導3C白痴發威…張艾亞靠臉書成功抓姦！曾國城：妳去市刑大每看必哭！傅達仁「飲藥身影」首曝…兒含淚剪接認為這掙扎老婆「這樣做月子」…流產2次！康康目擊妻下體「掉仙草」吳宗憲遞「超薄紅包」！母一摸心慌「不敢開」…結局超展開",
        "蛋捲冰淇淋的7種吃法！　配上「蘋果派」竟然有人愛 ": "記者關韶文／台北報導歌手羅宏正推出首張個人EP《撐傘》長紅，代言、通告滾滾來，日前他拍攝知名銀行和速食店品牌合作廣告，親身拍攝「蛋捲冰淇淋7種創意吃法 史上最好吃方式大公開」影片，宏正大呼：「過癮！真是好康大放送耶！希望大家一同來刷刷樂、吃爽爽！」宏正親自拍攝影片，示範蛋冰淇淋的創意吃法，他正經地說：「大概是幼稚園的時候，吃了一套快樂兒童餐，兒童吃兒童餐，直到自以為是大人為止。」有種冷面笑匠的風格，讓工作人員都哈哈大笑！關於主題「蛋捲冰淇淋」，宏正說：「蛋捲冰淇淋真的有一種味道是很難在其他產品中找到的，也許是藏在回憶裡的味道吧！」▲羅宏正拍攝速食店廣告。（圖／太陽娛樂提供）被問到最愛哪一種吃法，他則認為「蘋果派」吃法最特別，「剛炸好的派配上蛋捲冰淇淋，說著說著就又想吃了。」他拍廣告不忘打歌，有一招就是撐傘著吃，而被問到還有沒有私藏的創意吃法，他笑說：「其實除了『撐傘』吃之外，『決定』著吃、『天天』吃都有不同的風味。」一舉把新歌全部置入！事實上，宏正在廣告中的台詞甚具挑戰性，他當下又Rap般來上一段：「我要兩份大麥克套餐一份漢堡不要酸黃瓜不要洋蔥要加一片起司，薯條去鹽加大飲料改熱奶茶，還要加點一份蘋果派和一份四塊麥克雞塊，另外我還要一包糖和海苔搖搖粉，謝謝。」一氣呵成連珠炮，連導演都舉起大拇指說讚！※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "羅宏正曝幼稚園就初戀　互稱男女朋友「我還記得她」 ": "記者林彥君／台北報導前SpeXial團長羅宏正日前上17直播《趣你的娛樂》，主持人黃鴻升和羅宏正曾是同校的學長和學弟， 羅宏正讀京劇系，因外型多擔任武生，後空翻、前手翻都不成問題。羅宏正的新歌〈撐傘〉MV中有劈腿劇情，現實中沒遇過劈腿，黃鴻升好奇問初戀？羅宏正回，我幼稚園時，就有互稱為男女朋友的人，我還記得她。▲黃鴻升（左起）羅宏正和玉兔。（圖／趣你的娛樂提供）\r\n \r\n黃鴻升問羅宏正，看到女生哭是自己的罩門嗎？羅宏正說：「要看狀況，有一些人特別愛哭，只是日常抒發，但若是自尊心很強、很有自律的人，如果她受到挫折哭了，我會感覺得到那份難過。」對於談感情，羅宏正自認是佔有慾強的人，笑說自己會加入女友的聚會。代班主持人玉兔則說，曾遇過男生和朋友約前都會詳細報備才去，黃鴻升聽到說：「這樣太麻煩了，要是我就直接跟去！」節目中羅宏正挑戰「暖男幫撐傘」遊戲，羅宏正和黃鴻升比賽一隻手撐著傘，另一隻手進行五項關卡：穿襯衫、打領帶、開水瓶、剝橘子、綁頭髮，代班的玉兔福利多多，享受兩位男生幫她綁頭髮福利外，羅宏正也展現暖男性格，得知關卡順序可以各自決定後，立刻表示要先綁頭髮，免得剝了橘子再碰玉兔。※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "宏正處分信驊股票助獲利 股價收復90元關卡 ": "宏正 (6277-TW) 旗下 2 間子公司出脫信驊 (5274-TW) 共 1745 張持股，處分利益達 9.51 億元，其中 6.7 億元可望於去年第 4 季認列，挹注每股純益約 5.6 元，今 (2) 日盤中股價一度大漲逾 6.8%，最高來到 93 元。宏正日前公告，考量資本市場，以及為求股東利益最大化，去年子公司宏正科技、宏元投資分別陸續處分信驊普通股 767 張、978 張，處分利益分別為 4.42 億元，5.09 億元，合計處分利益達 9.51 億元。宏正表示，其中 2.8 億元已於去年第 3 季認列，剩下約 6.7 億元，則於去年第 4 季認列獲利，若以宏正股本 11.95 億元計算，可望挹注每股純益約 5.6 元。而今日宏正股價盤中大漲 6.8%，最高來到 93 元，午盤漲幅收斂，但仍維持 4-5% 的漲幅，股價持穩 90 元之上，而信驊雖然一度翻黑，但午盤重返紅盤，力拼收復 600 元關卡。據了解，目前宏正仍持有信驊逾 1040 張，並持有其一席董事席次，公司計畫目前不會異動，仍會繼續持有、維持對信驊的投資。",
        "\r\n\t暖男羅宏正卻劈腿又愛頂？　自爆：「頂到我舒服為止」 ": "娛樂中心／綜合報導羅宏正（Wes）近期高唱新歌《撐傘》，暖男形象擄獲萬千少女心，太陽娛樂趁勝追擊，宣布將在12日為他舉辦「羅宏正撐傘專車啟動見面會」，屆時將有30輛幹線公車為宏正出片放射性造勢，全大台北都可看到羅宏正英挺身影。宏正感謝公司提攜，也不禁想到父母在他受傷住院期間日夜送餐、無微不至照顧，讓他流下男兒淚。▲羅宏正（Wes）近期高唱新歌《撐傘》暖男形象擄獲少女心。（圖／太陽娛樂）羅宏正2016年拍攝《High 5制霸青春》時發生意外，右腳腳踝粉碎性骨折，當時住院一個半月，他提到當時醫師宣判有可能「終身跛行」，眼前是一片黑，「當時完全沒有時間悲觀，只能衷心祈求腳可以完好如初」，尤其看到媽媽在他面前裝堅強、私下卻偷哭的身影，自己就非常不捨、自責，沒有想到是否可回到舞台，只希望可以完全恢復健康。▲羅宏正2016年拍戲瘦腿傷，目前仍在復健中。（圖／太陽娛樂）宏正表示目前腳好到八成，「但是卻進入了撞牆期，卡在很難再進步的階段。」但他不死心，每天在家「自主復健」，並示範洗澡時將右腳弓字步、膝蓋頂在牆壁上拉筋，至於時間多久？他笑說：「要頂多久？頂到我舒服，至少15分鐘吧！」，語畢卻覺得歪樓，自己哈哈大笑！他又自爆是劇校畢業，所以劈腿、一字馬都不是問題，現在也可輕易做到，他發現眾人竊笑，也臉紅：「今天怎麼怪怪的？『自己來』又『劈腿』！」讓大家笑翻！▲宏正近期「一日一紅傘」的撐傘活動引發話題。（圖／太陽娛樂）太陽娛樂重點栽培羅宏正，唱片、戲劇、時尚並進，務必將他捧上影視歌三棲寶座。宏正近期「一日一紅傘」，拍撐傘照上傳社群網站，並公布「撐傘指數」，他的個人首張EP《撐傘》也將於12日活動當天展開預購，只要憑預購單，就可以參加27日西門紅樓前廣場前的見面會、現場領取實體專輯、並有粉絲福利互動，太陽娛樂更公佈當日dress code是紅色雨傘，憑預購單於1/27下午2點再臨西門Westar還可免費參加「羅宏正撐傘暖心見面會」與宏正拍照！▲羅宏正 Wes Lo《撐傘》官方MV。（影／YouTube，如遭刪除請見諒）\n南部口罩花色較醜？北部人吐殘酷真相\n\r\n                © 2020 www.setn.com 三立新聞 版權所有\r\n                │聯絡我們│我要爆料│\r\n            ©2020 Sanlih E-Television All Rights Reserved 版權所有 盜用必究 台北市內湖區舊宗路一段159號 02-8792-8888",
        "羅宏正每天15分鐘「頂到我覺得舒服」認這件事自己來 ": "爆〔記者羅子欣／台北報導〕羅宏正去年約滿離開SpeXial加入太陽娛樂，今（7）舉辦媒體見面會分享近況，他2016年拍攝《High 5制霸青春》時發生意外，右腳腳踝粉碎性骨折，住院長達1個半月，一度被醫生宣判「終身跛行」，但靠著認真復健，復原狀況良好，走路、跑步都沒問題，只有些筋膜沾黏的問題，要自主復健，他每天洗澡會面壁拉筋，至於時間多久？他笑說：「頂到我覺得舒服，差不多15分鐘。」宏正回憶起受傷時期媽媽的陪伴，忍不住落淚。（太陽娛樂提供）而他即使受傷，洗澡還是自己來不靠別人協助，表示慶幸自己以前念劇校，筋骨滿軟，可以把受傷的腳掛在牆上，還是能正常劈腿做出一字馬等高難度動作，而他也透露耐痛度很高，不太會喊痛，連去按摩都覺得師傅越按越大力，當他提出會痛，師傅跟他說：「因為我看你都不叫，以為你沒感覺，痛你要說啊！」談到受傷時心境，他曾被醫生宣判治好也可能跛行，但完全沒有時間悲觀，只想著即使不能重返舞台也要讓腳好起來，且爸爸媽媽都很心疼，談到媽媽他更忍不住哽咽，表示：「她很擔心，但都不敢在我面前表現自己的情緒。」羅宏正目前感情空窗，希望下一任對象能以結婚為前提交往。（太陽娛樂提供）現在他事業起飛，但感情仍空白，自從和上一任圈內人女友分手後，就空窗到現在，表示現在的年紀不能再玩純愛遊戲，會想要成家立業、共組家庭的事情，雖不乏約會對象，但他形容就是「走走停停，起起伏伏，多方交友。」透露吃過一頓飯就能判斷對方是不是能繼續發展，也曾對人心動，但事後會問自己「是不是太寂寞了。」至於理想型？他表示希望價值觀相近、相處自在，外型則沒有設限，但特愛長腿妹。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "【本週音樂】羅宏正脫團單飛　《撐傘》延續暖男性格護粉絲": "\n      全部類別\n    \n      全部類別\n    【本週音樂】沒聽過蔡依林的歌　你確定活在台灣嗎？【本週音樂】網路翻唱紅人文慧如　頂高學歷圓夢終發片\n    全文朗讀\n  \n    00:00 / 00:00人氣男團SpeXial隊長羅宏正宣告脫團單飛後，推出個人EP《撐傘》，同名主打〈撐傘〉點出宏正擔任男團隊長，擔起照顧及整合團員的責任，如今，更延續暖男的個性演唱新歌，點出只要躲進宏正傘下的人，都能得到保護與安慰，而傘下的心情故事，有甜蜜、傷心、溫暖及心疼。抱著畢業的心情，宏正獨自一人踏上新旅程並加盟太陽娛樂，但在做此決定前，因拍攝偶像劇《High 5制霸青春》發生嚴重意外，造成右腳粉碎性骨折，復健過程時好時壞，原以為新開始的人生，卻因此停擺，他說：「這是一段很長、很黑暗的時光，粉碎性骨折的位置在關節附近，我的右腳完全無法運動，肌力下降很多，努力復健，情況好的時候，看到了復工的希望，可是才覺得好轉就又惡化，1年來反覆如此，內心真的很煎熬。」在腳傷復原80%後，宏正決定復工，他推出首支單曲〈決定〉，為華劇《高校英雄傳》片頭曲，歌詞充滿正面力量，而中版搖滾的band sound更襯出宏正堅韌的個性。〈決定〉這首歌挑戰宏正的高音域，他原本擔心無法駕馭高音，後因歌唱老師鼓勵下，宏正慢慢掌握住訣竅，不管是飆高音或嘶吼聲，花了1天時間錄音即宣告完成。不同於〈決定〉的正面，第2首歌〈天天〉走情歌路線，宏正則改以溫暖甜蜜的嗓音演唱，讓形象堅毅的他，多了點柔情，只能說1張《撐傘》EP，帶出宏正不同面向的特性。\n        更新時間｜2019.01.25 09:50相關關鍵字："
    },
    "Q2": {
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "要跟這種老闆！員工分紅是董事會8倍 ": "好的東西，不管用在哪都經得起時間的考驗！非常時期意外帶動「宅經濟商機」！宏正自動科技是一個總部位於汐止，但布局全球的科技品牌公司，成立40年來，創辦人暨董事長陳尚仲對員工像家人，生日親自送蛋糕，分紅大手筆，員工年薪高達18至32個月，老闆把員工當家人，員工有把公司看得比自家重要，早年汐止常淹水，不少宏正員工家裡跟公司都淹水，員工選擇先到公司清理。企業經營如果缺錢可以跟銀行借，但缺人才是哪都找不到，因此「得人才者得天下」是陳尚仲經常掛在嘴上的名言。陳尚仲更讓體現了公司就像是一個大家庭的願景，陳尚仲把全體員工視為最珍貴的資產，更相信高品質的產品來自最快樂的員工，因此宏正打造一個利潤共享，彈性化管理的工時及人性化工作環境。把員工當家人，陳尚仲很「感心」，早自創業初期起，陳尚仲會在員工生日這天，親自送上禮物及蛋糕祝福，對於身體比較不方便的員工，陳尚仲也請相關單位打造一個適合員工的桌椅，近年更設立24H員工協助專線，讓來自33個國家的員工對於心理、健康、財務、法律或工作上有任何困擾時，都可以隨時上線諮詢。而為鼓勵生育，去年起宏正啟動生育補助，每生一胎，每月補助5,000元，為期一年，且全力支持員工休育嬰假，大大提升宏正員工生育率。圖／2016年宏正家庭日。宏正臉書粉絲專頁不僅「感心」，分紅更是大方，不少企業的公司章程，董事會分紅15%，員工5%，宏正則是顛倒，公司章程規定董事會分紅占稅後純益不高於2%，員工分紅則達10%至16%，是台灣上市櫃電腦周邊產業中第一名。過去宏正平均年終固定2個月，去年獲利創新高加發1個月，共3個月，加上績效獎金跟分紅，去年宏正員工平均月薪達18至32個月。進入各地市場，陳尚仲則秉持，要延續當地法規，賺當地的錢，付當地的薪水，當然員工分紅也要採取當地的水準，「堅持海外員工的分紅」是宏正吸引當地人才一起打拚的關鍵。而陳尚仲投資培訓員工也不手軟，早年就斥資不少經費，把員工送到北歐學工業設計，近期宏正更啟動「牛棚」計畫，延攬完全沒有經驗的新鮮人進入宏正，統一訓練三個月之後，再發配到各個部門或海外據點，將人才從企業文化、產業知識到銷售技能等從零開始培養。總共六個月的訓練期，不僅有完整訓練，更提供高於其他公司全薪待遇，吸引不少新鮮人捨棄竹科大公司的工作機會，加入宏正，牛棚計畫也將成為未來宏正培訓人才，推升營運成長重要的一環。宏正老闆把員工當家人，員工也把公司看得比自家重要，早期宏正的發源地汐止經常淹水，每次一淹水工廠就可能停工，而員工家裡也多在汐止，同受淹水之苦，但不少員工卻在大雨過後，撇下家裡需要清理的汙泥，自動自發到工廠巡視、清掃。陳尚仲回憶，當時還有員工會抱著他哭，叫他要撐下去，讓他相當感動。本文轉載自2019.5.16「經濟日報」，僅反映作者意見，不代表本社立場。經濟日報每日透過專業記者群，將國內、全球、兩岸、財經、產業、觀點、股市、企管經營等資訊與分析，匯整成即時、精確與最精闢的內容，為財經業界每日必讀的數位全媒體。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "MAZDA MX": "今年初，本報邀藝人羅宏正試駕MAZDA CX-5時，他透露酷愛手排車，而MAZDA MX-5更是他心中的Dream Car。因緣際會，Mazda Taiwan今年首度引進手排版MAZDA MX-5，試車手首選自然落在羅宏正身上，試駕完畢，經紀人驚呼，好久沒看到他笑得這麼開心，真是一次圓夢體驗。羅宏正剛結束《撐傘》專輯宣傳期，但是他對演戲仍抱有熱情，目前正忙於戲劇洽談，平常會受邀參加校園演唱會，他笑說，許多同學還是很喜歡他在《終極》時的角色，曾有同學在校園演唱會時，當場拿出當時劇中最夯的「龍紋鏊」道具，要和他在台上台下來場對戰，讓他覺得相當有趣。羅宏正表示，其實他很早就在關注小改款MAZDA MX-5的上市消息，但這次試車卻是第一次近距離接觸，不高不低的車身，加上畫龍點睛般的圓形尾燈，有著復古風情但車身線條又是現代的感覺，而試駕車為「晶艷魂動紅」經典車色，予人年輕又不失優雅的感覺，好看！身高186cm，羅宏正說，在試車前一直被周邊人「打預防針」，可能因為太高會坐不進MX-5，關篷時說不定還會壓到頭；但真的坐進MX-5後才發現，腳的伸展度ok，休息踏板也有足夠支撐性，離合器、煞車和油門踏板的間距也相當合宜，即便自己的腳踝受過傷，也很容易做出「跟趾」動作，讓人覺得MX-5好開、很親民。把手排車開得像自排車一樣流暢是羅宏正最大的成就感，他追求的不是速度而是流暢。他不會用激烈的「跟趾」技巧開車，因為自己追求的是駕馭流暢，他在降檔加速的時候會用到會用「雙重離合」技巧，先踩離合器、撥到空檔、補點油門，再掛到想降的檔位，這樣就不會有頓措感而仍有加速感受，和「跟趾」在煞車同時還要保持引擎轉速的用法不同。許多人開手排車最怕上坡起步時熄火，羅宏正也一樣，還好第一次是發生在駕訓班，由於前車學員先卡住，他也只好跟著停在斜坡上，在教練的「拉手煞車、離合器放、油門催、手煞車放」口令聲中學會，讓他印象深刻。不過這次MX-5搭載已重新設計曲軸、連桿、活塞及多數重要組件的SKYACTIV-G 2.0引擎，讓馬力輸出從160hp大幅躍升至184hp，扭力亦提升至20.9kgm，高轉速域更有充沛的表現。試駕過程中，羅宏正嚐試拉升轉速至7500rpm，混厚的引擎聲浪伴隨充沛的動力源源而來，他驚呼有「醍醐灌頂」的感受，MAZDA MX-5簡直就是速度與激情的代表作。2019正年式MAZDA MX-5結合消音器調校，可發出細膩高亢的排氣聲浪，讓車主在澎湃愉悅的引擎聲浪中，享受更快意的駕馭饗宴。全車系共有3款選擇，軟頂手自排版售價134萬元，已陸續交車；而售價133萬元的軟頂手排版要等到第三季才開始交車，另外有硬頂敞篷版，售價152萬元。 MAZDA MX-5小檔案：MAZDA MX-5是日本MAZDA設計製造的雙門雙座敞篷跑車，最早自1989年於芝加哥車展首度亮相，後來在1998、2005及2015年推出大改款，發展到第四代。MX-5的車名主要使用於歐洲及亞太地區（日本除外），北美市場會加上Miata副名（Miata在古德語裡含有報酬、贈品之意），日本則稱為Roadster。MX-5熱銷的成功之處在於消費者可以用平易的價格購入一部能獲得更多駕駛樂趣，差可比擬保時捷、法拉利等昂貴的跑車。2014年4月以全球銷售超過94萬輛列入金氏世界紀錄「最暢銷雙座敞篷跑車」；2016年4月全球銷售突破100萬輛。（資料來源：維基百科）歡迎造訪MAZDA官方網站 (http://www.mazda.com.tw/)。",
        "試車報告－羅宏正圓夢 手排版MAZDA MX": "年初本報邀藝人羅宏正試駕MAZDA CX-5時，他透露酷愛手排車，MAZDA MX-5更是心中Dream Car。因緣際會，Mazda Taiwan今年首度引進手排版MAZDA MX-5，試車手首選自然落在羅宏正身上，試駕完畢，經紀人驚呼，好久沒看到他笑得這麼開心，真是一次圓夢體驗。經典車色年輕不失優雅羅宏正很早就在關注MAZDA MX-5的上市消息，但這是第一次近距離接觸，不高不低的車身，加上畫龍點睛般的圓形尾燈，有著復古風情但車身線條又是現代的感覺，而試駕車為「晶艷魂動紅」經典車色，予人年輕又不失優雅的感覺。羅宏正身高186cm，試車前一直被周邊人「打預防針」，可能因為太高會坐不進MX-5，關篷時說不定還會壓到頭；但真的坐進MX-5後才發現，腳的伸展度OK，休息踏板也有足夠支撐性，離合器、煞車和油門踏板的間距也相當合宜，即使他腳踝曾受過傷，也很容易做出「跟趾」動作，讓人覺得MX-5好開、很親民。嚮往把手排車開得像自排把手排車開得像自排車一樣流暢是羅宏正最大的成就感，他追求的不是速度而是流暢，不過這次MX-5搭載已重新設計曲軸、連桿、活塞及多數重要組件的SKYACTIV-G 2.0引擎，讓馬力輸出從160hp大幅躍升至184hp，扭力亦提升至20.9kgm，高轉速域更有充沛的表現。試駕過程中，羅宏正嘗試拉升轉速至7500rpm，混厚的引擎聲浪伴隨充沛的動力源源而來，他驚呼有「醍醐灌頂」的感受，讓他直呼MAZDA MX-5簡直就是速度與激情的代表作。MAZDA MX-5共有3款選擇，軟頂手自排版售價134萬元，已陸續交車；而售價133萬元的軟頂手排版要等到第3季才開始交車，另外有硬頂敞篷版，售價152萬元。MAZDA MX-5小檔案（資料來源：維基百科）MAZDA MX-5是日本MAZDA設計製造的雙門雙座敞篷跑車，最早自1989年於芝加哥車展首度亮相，後來在1998、2005及2015年推出大改款，發展到第四代。MX-5的車名主要使用於歐洲及亞太地區（日本除外），北美市場會加上Miata副名（Miata在古德語裡含有報酬、贈品之意），日本則稱為Roadster。MX-5熱銷的成功之處在於消費者可以用平易的價格購入一部能獲得更多駕駛樂趣，差可比擬保時捷、法拉利等昂貴的跑車。2014年4月以全球銷售超過94萬輛列入金氏世界紀錄「最暢銷雙座敞篷跑車」；2016年4月全球銷售突破100萬輛。（陳大任）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "宏正與美上市通訊設備商Arris和解 捍衛商標權 ": "宏正 (6277-TW) 今 (31) 日宣布，美國子公司 ATEN Technology Inc. (ATEN Tech)，與美國上市通訊設備廠艾銳勢 Arris(ARRS-US)經歷近 1 年攻防，最終和解，捍衛住「SIMPLY BETTER CONNECTIONS」商標。宏正表示，ATEN Tech 為「Simply Better Connections」之商標所有權人，Arris 公司及其旗下 Ruckus Wireless 未經授權使用 ATEN Tech 商標，在 ATEN Tech 要求 Ruckus 停止使用侵權商標後，Ruckus 採取強硬回應，雙方進行約 1 年訴訟攻防戰。不過宏正指出，近日 Arris 終釋出和談善意，雙方已簽署和解協議書，協議中 Arris 承認 ATEN Tech 為 Simply Better Connections 商標所有權人，並不再使用 Simply Better Connections。宏正表示，公司除長期投入大量資源及人力持續精進各項研發成果，也同時積極維護商譽及品牌形象，透過品牌經營與智財策略串聯的綜效，確保全球客戶權利，並端正市場認知與公平正義之價值。",
        "陳尚仲專訪（一）／宏正殺出紅海 創造高毛利 ": "宏正董事長陳尚仲facebook宏正自動科技以「ATEN」品牌行銷全球上百個市場，是全球最大多電腦切換器（KVM）廠商，毛利率維持在近六成的高水準，已連續六年賺超過半個股本，成為台灣電子業發展自有品牌的楷模代表之一。去年宏正營收、獲利雙創新高，搭上遠端控制及專業影音需求，今年營運可望再攀高。\r\n宏正的多電腦切換器等產品應用面廣泛，小至個人電腦周邊，大至連鎖餐廳、醫療院所、企業應用，甚至是智慧城市的管控中心，由於產品質量好，20多年前就獲得美國太空總署、各國政府及警察機關等採用。\r\n宏正董事長陳尚仲指出，儘管美中貿易戰紛擾不斷，但宏正去年不受影響，本業、業外仍皆美，每股大賺13.19元，今年積極結合專業影音產品與資訊（IT）暨專業影音設備連接管理方案搶市，可望再創營運高峰。\r\n陳尚仲日前接受專訪，暢談宏正發展品牌的策略與營運展望，以下為其專訪紀要：\n抓住趨勢 漲價有籌碼\n問：宏正成立以來，毛利率都高於五成，近年更逼近六成，在一片科技價格紅海中，如何創造高毛利率？\r\n答：先進技術、掌握專利、產品價值、掌握通路，這些是維持毛利率的關鍵，且環環相扣，缺一不可。\r\n宏正一直以技術與產品競爭力見長，持續投入研發及創新，並深耕專利，更加入人性化的應用，來提升產品價值，包含成立使用者體驗設計中心，還延攬心理與人類學家，專門研究使用者經驗及體驗，從產品設計上改變。\r\n至於可大膽地年年調整市場銷售價格，關鍵就在於深入了解市場及通路管理。如果透過代理商銷售，要調漲價格，常常會被拒絕，但若是自己了解、經營市場，每年都可以掌握市場合理的漲價空間，如此一來，即使年年調整價格，仍符合市場合理需求，不會影響銷售。\r\n去年關鍵零組件大漲，科技廠商毛利率都面臨2到3個百分點影響，但宏正透過調整價格，毛利率仍維持59%的高水準。\n問：宏正去年營收、獲利雙創新高，對於盈餘分配的規畫？\r\n答：宏正去年營收首次突破50億元、達51.73億元，毛利率59%，本業獲利7.81億元，年增14.9%，每股純益6.43元，加計處分信驊股票認列業外貢獻9.46億元，稅後純益貢獻8.07億元，業外貢獻每股純益6.76元，去年累計每股純益13.19元，營收、本業獲利及業外收益都創新高。\n配息8元 採多次發放\r\n去年度盈餘每股配發8元現金股利，也將採多次配息策略，最快第3季董事會再評估發放現金股利，而未配發給股東的盈餘，也可望保留做為進一步投資的彈性，從策略投資的角度，希望帶動未來的成長。\r\n多年前投資信驊，外界說是慧眼識信驊，這些都是事後諸葛，因為當初投資風險也很高。信驊當時剛成立時，從事的產品是透過乙太網路傳輸影像，跟宏正有點關聯性，因此投資信驊，是希望可以採用上、下游的整合的概念。\r\n信驊也和多數IC設計公司一樣，成立初期資金就快燒光，前景也混沌不明，員工約20多人，宏正投資看重的是產業關聯性及產品整合度，後來也證明信驊晶片可以提供宏正使用，更能提升宏正的整體競爭力，至於後來衍生的股價跟投資表現，都是多出來的效益。目前宏正仍持有信驊1,044張股票，維持策略投資的角色。\n問：如何看2019年全球景氣，以及美中貿易戰的因應之策？宏正的挑戰與機會？\n產業重整 投資不縮手\r\n答：2019年會是較辛苦的一年，對企業來說，美中貿易戰打下去，資本支出停滯狀況恐往後延，現在的中國大陸、美國都有這個狀況。不過，也不需要絕望，因為環境也會讓管理較差、庫存多及毛利率不好的公司面臨淘汰壓力，市場有重整的機會。\r\n宏正將會持續投資新產品，不會縮手，每年投資85項至88項新產品，尤其在高階產品部分，從看不到競爭對手車尾燈，到可以看到車尾燈，現在更有機會能贏。\r\n未來在高階客戶獲得信任跟品質認可，站穩根基之後，會持續深耕，從小訂單開始，未來可望持續擴大。\r\n宏正快速因應美中貿易戰可能帶來的影響，去年10月就將中高階的多電腦交換器產品移回台灣生產，但部分低階Cable產品因為人工成本高，留在中國大陸生產會較有效益。\n創新研發 擁570件專利\n問：宏正旗下四個事業群，目前表現及全球市場地位與未來展望？\r\n答：宏正旗下有多電腦切換器（IT架構管理解決方案）、專業影音、綠能、USB周邊產品。\r\n現在宏正多電腦切換器產品是全球第一大， 雖然多電腦切換器市場已經偏向飽和，未來持續往高階及IP化走，同時拓展現有遠端控制應用，包含酒吧、教室、足球場等，更要找出遠端控制及智慧製造等不同應用情境，擴大市場。\r\n宏正遠端控制建構城市中控室，可隨時監看每條路上的車流壅塞或順暢；英國連鎖運動酒吧透過宏正遠端控制的IT結合專業影音產品，可遠端控制數十台電視。\r\n專業影音是一個比多電腦切換器大十倍的市場，且持續快速成長，宏正切入十年，早年經營辛苦，但近年已經把技術、產品、行銷、市場布局打下根基。\r\n原本宏正在專業影音市場沒沒無聞，從低價市場切入，很難跟大廠競爭；現在技術及產品能力已經躋身一線，搭上4K及未來8K技術轉換潮，部分專案已經碰到一線廠商前來競爭搶案，現在宏正是從二線走向1.5線廠商，要積極跨向一線大廠的目標。\r\n面對企業智慧化、數位化發展趨勢及市場商機，宏正也積極整合多電腦切換器的專業IT架構與專業影音整合解決方案，打造「AV meets IT」解決方案，推出數款技術創新產品搶市。\r\n近年宏正已打入義大利的警察中控室、澳洲政府安控室，阿根廷知名電視台Artea的Newsrom電視牆控制環境。\r\n綠能產品線將持續投入提供整體解決方案搶進市場，近期成功切入控制中心，同時結合多電腦切換器、專業影音及綠能產品三種產品線，成為全球少數可以整合跨產品線的供應商。\r\n過去宏正技術、產品、客戶都以政府、大型企業、連鎖跨國企業為主，近年體認到掌握的獨特技術可以提供給消費端需求，因此推出USB周邊產品，強打電競及電腦周邊擴充，更推出手遊玩家多埠迷你充電擴充基座，外接螢幕、鍵盤、滑鼠，手機馬上變成類PC。\n問：宏正創立40周年，對未來的期許？\r\n答：宏正在台北、台南、中國大陸及加拿大設有研發中心，每年持續開發創新解決方案，擁有超過570件全球專利，除總部設於台灣，也在中國大陸、日本、南韓、比利時、美國、英國、俄羅斯、澳洲、土耳其與印度設有子公司與辦事處，以自有品牌ATEN銷售全球上百個市場。經濟日報提供facebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "宏正捍衛商標權 逼和艾銳勢 ": "全球資訊暨專業影音設備連接管理方案廠商宏正自動科技宣布成功捍衛「Simply Better Connections」商標權，與艾銳勢Arris經歷近一年的攻防，最終和解。\r\n宏正表示，美國子公司ATEN Tech是「Simply Better Connections」商標所有權人，Arris公司及其旗下Ruckus Wireless公司未經授權使用ATEN Tech的商標。\r\n宏正指出，在ATEN Tech要求Ruckus停止使用侵權商標後，Ruckus採取強硬回應，ATEN Tech堅持維護公司權益，與Arris進行約一年的訴訟攻防戰，Arris終釋出和談善意，雙方已簽署和解協議書。協議中Arris承認ATEN Tech為「Simply Better Connections」商標之所有權人，並不再使用。\r\n宏正表示，以「ATEN」品牌行銷全球40年，除了長期投入大量資源及人力持續精進各項研發成果，並同時積極維護全球客戶高度肯定的商譽及品牌形象。為共同提升產業正向發展並維護公司合法之權益，宏正積極捍衛品牌經營成果，期許產業充分尊重商標智財權，更期待透過品牌經營與智財策略串連的綜效，確保全球客戶權利，並端正市場認知與公平正義價值。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "員工分紅是董事會8倍！這老闆還親送生日蛋糕": "▲宏正自動科技老闆對員工如同家人，分紅更是大手筆。圖為2016年宏正家庭日。（圖／ATEN Taiwan臉書） 選對公司，薪水上天堂！「幸福企業」名列前矛的宏正自動科技成立40年來，創辦人暨董事長陳尚仲對員工如同家人，生日親自送蛋糕，分紅更是大手筆，多數上市櫃公司的公司章程分紅規劃，董事會分紅15%，員工僅5%，宏正則是相反，公司章程規定董事會分紅占稅後純益不高於2%，員工分紅則達10%至16%，在台灣上市櫃電腦周邊產業中相當罕見。 ▲宏正自動科技成立40年來，創辦人暨董事長陳尚仲（圖中）對員工如同家人。（圖／anue鉅亨網） 企業要維持永續同時持續成長，關鍵都在於「人」，根據《經濟日報》報導，陳尚仲自創業以來，一直把員工視為公司最重要的資產，把員工當家人，陳尚仲在早自創業初期起，都會在員工生日當天，親自送上禮物及蛋糕祝福，對於身體比較不方便的員工，陳尚仲也請相關單位打造一個適合員工的桌椅，近年更設立24H員工協助專線，讓來自33個國家的員工對於心理、健康、財務、法律或工作上有任何困擾時，都可以隨時上線諮詢。 而為了鼓勵生育，去年起宏正開始啟動生育補助，每生一胎，每月補助5,000元，為期一年，且全力支持員工休育嬰假，大大提升宏正員工生育率。 除此之外，老闆分紅更是大方，不少企業的公司章程，董事會分紅15%，員工5%，宏正則是相反，公司章程規定董事會分紅占稅後純益不高於2%，員工分紅則達10%至16%，是台灣上市櫃電腦周邊產業中第一名。 ▲宏正公司章程規定董事會分紅占稅後純益不高於2%，員工分紅則達10%至16%，是台灣上市櫃電腦周邊產業中第一名。（圖／ATEN Taiwan臉書） 過去宏正平均年終固定2個月，去年獲利創新高加發1個月，共3個月，加上績效獎金跟分紅，去年宏正員工平均月薪達18至32個月。 陳尚仲表示，宏正自成立、掛牌以來，股東報酬有不錯水準，都是仰賴員工貢獻，透過員工分紅的誘因，能讓員工更努力。 而人才是最重要資產，研發單位、海外營運人才及業務高手都是重要人才，除分紅激發誘因，積極從外界延攬人才外，因為宏正產業獨特性，尋找人才跟培訓都不容易，因此也嘗試打造「牛棚」計畫，延攬完全沒有經驗的新鮮人進入宏正，統一訓練三個月之後，再發配到各個部門或海外據點，將人才從企業文化、產業知識到銷售技能等從零開始培養。 宏正老闆把員工當家人，員工也把公司看得比自家重要！早期宏正的發源地汐止經常淹水，每次一淹水工廠就可能停工，而員工家裡也同受淹水之苦，但卻有不少員工卻在大雨過後，撇下家裡需要清理的汙泥，選擇先到公司清理。陳尚仲回憶，當時還有員工會抱著他哭，叫他要撐下去，讓他相當感動。更多東森新聞報導放9天媽祖「遶境假」！ 幸福企業應徵塞爆這才叫幸福企業！ 平均月薪6.2萬再加薪在地人最愛企業！ 台積電、大立光、長榮上榜！更多追蹤報導女友有新歡 他掛布條公告再放員工有薪假公司放「媽祖繞境假」 薪水照領可報公費高CP值是低薪來源？他給菜鳥月薪4.7萬這公司超佛心 看復仇者聯盟免錢送有薪假美企業讓員工帶狗上班 佛心福利拚競爭力＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "〈宏正法說〉今年主攻4K、調整產品售價因應關稅壓力 Q4可望有強勁表現 ": "宏正 (6277-TW) 今 (9) 日舉辦線上法說，對於首季表現低於預期，宏正發言人暨財務長陳健南坦言，首季營運比較辛苦。展望全年，將持續發展 4K 產品、調整受美中貿易影響的產品價格，盼可讓今年營運走勢與 2017 年相當，營收將在下半年突破；法人指出，短期宏正第 2 、3 季營收，估持平去年同期，第 4 季營收顯著成長。宏正企劃處視訊產品中心協理張昌興表示，2017 年開始就積極布局 4K 市場，預期 4K 產業生態今年將蓬勃發展，他也表示，雖然明年 2020 日本東京奧運將採用 8K 技術轉播賽事，但技術尚未成熟普及，近 2 年 4K 仍是主流，重點還是數位內容的呈現，因此目前公司重點，仍以將所有產品規格調升到 4K 為主。至於美中貿易戰的影響，張昌興表示，除美國客戶去年因預期心理提前拉貨，導致首季表現疲弱，面對即將提高的關稅，公司已將部分高階產品移回台灣生產，中低階產品則仍在中國製造，但若進口美國關稅確定提高，將持續評估觀察，目前也以調高產品售價，應對關稅調漲成本。由於因應美中貿易戰而調高售價，法人擔憂是否會被競爭者取代，陳健南表示，並不擔心這個問題，因競爭對手廠房都在中國，不像宏正有機會轉移生產基地，降低成本；另外，宏正也將持續投入高階新品研發，本月底台北國際電腦展 (COMPUTEX) 也將推出控制室、協作型會議室、航管中心等相關產品。法人估，宏正本季及第 3 季營收，將維持去年水準，第 4 季將有強勁表現，今年上下半年營收比重約可類似 2017 年，約為 47 比 53。",
        "羅宏正短跑比賽輸了..冠軍蹲旁安慰！　難掩情緒：很想哭 ": "記者盧薇淩／台北報導2019「全國中等學校運動會」20日於高雄巨蛋熱鬧登場，由黃鐙輝、曾子余師徒合體主持，成軍16年的八三夭樂團，也與楠梓高中跆拳道壓軸演出；而曾為男團SpeXial團長的羅宏正，單飛發展後年前推出首張個人作品，也暖心獻唱EP中的三首歌，提到以前學生時參加運動會經驗，他也分享感動事蹟。▲羅宏正提到過去參加運動會經驗。（圖／寬寬提供）羅宏正出道以來首次站上高雄巨蛋，以新人之姿登場，沒有前團員們在身邊，他說：「這就好比個人賽和團體賽，希望能夠好好的享受過程，接受不留遺憾的成果。」提及學生時參加運動會的經驗，羅宏正聊到國小某次運動會，參加短跑比賽獲第二名，反被拿到第一名的選手暖心鼓勵，「那時第一名蹲在我旁邊，鼓勵我，『嘿！你跑的真快。』我知道他是真心想鼓勵我，但我不知道為什麼很想哭。」▲羅宏正聽到第一名選手鼓勵備受感動。（圖／寬寬提供）羅宏正難掩情緒又說：「那是我第一次知道什麼叫做用盡全力的委屈，回頭想想，至今也經歷很多很多次的用盡全力，安慰很多次那個努力的自己，我還想跨過很多障礙，去到自己所嚮往的地方，我還在期待那一天的到來。」他也憶起小學五年級就進入劇校學習了8年，所以能體會訓練與運動的分別，「感謝那段訓練時光帶給我的孤獨與挫折感，以及學會新動作和表演完的成就感。」前年拍《High5制霸青春》意外受傷，造成右腳粉碎性骨折，羅宏正至今還在努力復健，透露目前運動以慢跑、簡單的TRX為主，也有針對受傷後的地方進行復健訓練。※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "要跟這種老闆 分紅是董事會8倍 ": "宏正董事長陳尚仲。 報系資料照facebook\r\n宏正自動科技是一個總部位於汐止，但布局全球的科技品牌公司，成立40年來，創辦人暨董事長陳尚仲對員工像家人，生日親自送蛋糕，分紅大手筆，員工年薪高達18至32個月，老闆把員工當家人，員工有把公司看得比自家重要，早年汐止常淹水，不少宏正員工家裡跟公司都淹水，員工選擇先到公司清理。\r\n企業經營如果缺錢可以跟銀行借，但缺人才是哪都找不到，因此「得人才者得天下」是陳尚仲經常掛在嘴上的名言。\r\n陳尚仲更讓體現了公司就像是一個大家庭的願景，陳尚仲把全體員工視為最珍貴的資產，更相信高品質的產品來自最快樂的員工，因此宏正打造一個利潤共享，彈性化管理的工時及人性化工作環境。\r\n把員工當家人，陳尚仲很「感心」，早自創業初期起，陳尚仲會在員工生日這天，親自送上禮物及蛋糕祝福，對於身體比較不方便的員工，陳尚仲也請相關單位打造一個適合員工的桌椅，近年更設立24H員工協助專線，讓來自33個國家的員工對於心理、健康、財務、法律或工作上有任何困擾時，都可以隨時上線諮詢。\r\n而為鼓勵生育，去年起宏正啟動生育補助，每生一胎，每月補助5,000元，為期一年，且全力支持員工休育嬰假，大大提升宏正員工生育率。\n圖為2016年宏正家庭日 圖／宏正臉書粉絲專頁facebook\r\n不僅「感心」，分紅更是大方，不少企業的公司章程，董事會分紅15%，員工5%，宏正則是顛倒，公司章程規定董事會分紅占稅後純益不高於2%，員工分紅則達10%至16%，是台灣上市櫃電腦周邊產業中第一名。\r\n過去宏正平均年終固定2個月，去年獲利創新高加發1個月，共3個月，加上績效獎金跟分紅，去年宏正員工平均月薪達18至32個月。\r\n進入各地市場，陳尚仲則秉持，要延續當地法規，賺當地的錢，付當地的薪水，當然員工分紅也要採取當地的水準，「堅持海外員工的分紅」是宏正吸引當地人才一起打拚的關鍵。\r\n而陳尚仲投資培訓員工也不手軟，早年就斥資不少經費，把員工送到北歐學工業設計，近期宏正更啟動「牛棚」計畫，延攬完全沒有經驗的新鮮人進入宏正，統一訓練三個月之後，再發配到各個部門或海外據點，將人才從企業文化、產業知識到銷售技能等從零開始培養。\r\n總共六個月的訓練期，不僅有完整訓練，更提供高於其他公司全薪待遇，吸引不少新鮮人捨棄竹科大公司的工作機會，加入宏正，牛棚計畫也將成為未來宏正培訓人才，推升營運成長重要的一環。\r\n宏正老闆把員工當家人，員工也把公司看得比自家重要，早期宏正的發源地汐止經常淹水，每次一淹水工廠就可能停工，而員工家裡也多在汐止，同受淹水之苦，但不少員工卻在大雨過後，撇下家裡需要清理的汙泥，自動自發到工廠巡視、清掃。\r\n陳尚仲回憶，當時還有員工會抱著他哭，叫他要撐下去，讓他相當感動。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》宏正：台商回流建廠，將帶動2020年訂單回溫": "【時報記者任珮云台北報導】宏正 (6277) 4月營收3.9億元，年減6.3%，係因通路商對USB週邊產品拉貨動能放緩。預期在KVM–Enterprise出貨增溫帶動下，5月及6月營運可望回穩，法人推估2Q營收12.7億元，季增9.8%、年增0.7%，毛利率9.9%、營益率17.0%，EPS 1.39元。此外，近期台商回流台灣建廠，有利帶動2020年訂單回溫。宏正看好產線自動化趨勢將帶動歐美地區高階KVM市場 展，已新增波蘭、義大利以及羅馬尼馬等地的展示中心，透過自有業務團隊開發專案型客戶。此外，近期中美貿易摩擦升溫，預期台商回流建廠需求可望帶動相關定單增溫，對未來高階KVM產品拓展為正面挹注。宏正積極拓展高階KVM市場，惟近期中美貿易摩擦升溫導致客戶訂單出貨狀況皆有所遞延，預期最快H2重啟拉貨，而台商回流台灣建廠有利帶動2020年訂單回溫。在股利政策部分，宏正預計配發現金股利8元，以5月24日收盤價計算，換算殖利率約8.9%，具有高殖利率保護，惟短期營運因國際局勢影響面臨逆風，股價略受壓抑。",
        "〈宏正展望〉下半年拉貨動能回溫 高科技產線打進韓系面板大廠 ": "宏正 (6277-TW) 受到美國 OEM 客戶持續消化庫存影響，第 2 季營收估將持平去年同期，不過公司預期庫存在 1-2 個月內將去化完畢，公司預估，下半年營運將回溫，全年還是可望維持成長。而宏正高科技生產線應用方案，目前也打進韓系面板大廠、日系科技廠，成為營運成長另一大動能。宏正財務長暨發言人陳建南表示，今年上半年出貨動能較緩，主要有 3 個原因，一是去年底美國 OEM 客戶提前拉貨，二是美中貿易戰影響下游客戶資本支出保守，三是之前美國政府關門，導致許多標案重開。陳建南指出，目前看來美國 OEM 客戶再 1-2 個月庫存去化可告一段落，加上美國政府標案也陸續看到案子開出來，下半年營運估將回溫，目標要把上半年減少的部分追回來。至於美國調升關稅，陳建南表示，目前整體銷美國佔 26%，其中高階都已經移回台灣汐止生產，剩下中國生產銷美產品比重不高，大多為中低階產品，遷回來不符合生產效益，加上客戶也願意吸收成本，因此毛利率可望持穩，惟擔憂終端需求放緩衝擊出貨狀況。不過美中貿易戰，刺激各國大廠紛紛遷廠，也帶動智慧製造需求增加，宏正表示，目前高科技生產線應用方案，已經打進韓系面板大廠、日系科技廠等。雖然目前因為外在環境因素導致各家業者資本支出較保守，但預計在自動化、智慧製造成為趨勢下，將成未來營運一大動能。"
    },
    "Q3": {
        "宏正8月營收年減3.26％ ": "宏正自動科技（6277）自結今年8月合併營收4.08億元，較去年同期減少3.26％，累計今年1到8月合併營收32.72億元，年減2.64％。 以產品別來看，其IT架構管理解決方案業務較去年同期成長4％，專業影音產品及USB週邊設備業務則較去年同期有雙位數的下滑。從銷售區域觀察，美洲業務仍相對疲軟，較去年同期18％的衰退，歐洲地區表現則較持平、僅微幅下滑0.1％，至於在亞洲區則較去年同期有6%的增長幅度。宏正自第三季起逐步進入新品上市高峰期，日前亦針對企業遠端會議室需求，整合旗下專業影音產品與KVM產品系列，推出全新的ATEN會議指揮系統（Meeting Director）解決方案，產品組合包含矩陣式簡報切換器 VP系列、模組化矩陣切換器VM系列、環控系統VK系列，與KVM over IP矩陣式系統等，並協同知名品牌的合作夥伴，打造出最符合企業期待的敏捷會議方案，期以能為宏正搶進全新市場商機，並帶來新成長動能。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "假訴訟真A錢　宏正科內鬼掏空7600萬遭判刑 ": "",
        "宏正推出ATEN Unizon全球影音系統管理平台 ": "宏正自動科技(ATEN)推出ATEN Unizon，提供影音系統IT人員一個更進階且簡單好用的管理軟體。ATEN Unizon透過伺服器運作，集中管理、監控以維護位於全球不同地點的ATEN影音設備。尤其當需要跨城市甚至跨國的管理系統時，其工作流程相當繁複又耗費成本；隨著這種新型態的集中管理軟體推出，現在系統使用者可以在世界各地，同時管理多台連接到網路的ATEN影音設備，執行各種程序控制及操作。首先在用戶端的伺服器安裝 ATEN Unizon後，使用者即可透過Web瀏覽器，從遠端存取該軟體。ATEN Unizon直覺式的使用者介面，方便影音IT管理員執行常用的影音管理任務，甚至透過群組控制功能批次執行設備控管。若發生異常事件時，ATEN Unizon會顯示警報通知管理員，並將事件存檔於系統記錄以利追蹤。這套集中式的管理平台所提供的直覺化與高效能的控管特性，讓系統整合商更快速佈署大型的AV影音應用；特別是針對安裝眾多連接到網路的ATEN影音設備 ，且安裝範圍廣大的環境，ATEN Unizon都能透過優化的簡易介面為管理者大幅提升監控管理效率。ATEN Unizon主要功能包括裝置狀態監控，軟體提供即時監控和裝置狀態追蹤，有助於進行緊急事件排除和維護。以及狀態偵測，可自動偵測裝置電源狀態、溫度、風扇和連線狀態，有助於您執行維護來避免潛在的裝置故障。還有警示和通知 ，能夠立即得知裝置異常，以便執行疑難排解動作並減少停機時間。並有系統日誌，記錄裝置使用情況和異常事件，以便分析過去的可用性並優化未來的使用規劃。",
        "宏正前三季 業績拚持平 ": "資訊暨專業影音設備連接管理方案廠商宏正（6277）昨（4）日宣布整合旗下影音與電腦切換器（KVM）產品線，發表敏捷會議科技新品，衝刺業績。受美中貿易戰影響，宏正前七月累計營收仍年減2.6%，因舊品在新市場有不錯表現，加上新品加入，預測本（9）月累計前三季營收可望追回去年同期水平。\r\n宏正此次推出的敏捷會議科技新品包括矩陣式簡報切換器、模組化矩陣切換器、環控系統、直播廣播專業操作機台等，將與合作夥伴進行產品的搭售，打進主要客戶系統整合（SI）市場。\r\n宏正財務長陳健南表示，受到全球貿易戰影響，宏正累計前7月營收年減2.6%，以美洲市場衰退較為明顯。\r\n在市場占比上，目前亞洲占比47%、美洲29%、歐洲23%。而三大市場的不同國家布局與表現也出現變化，例如在亞洲市場，大陸表現不如預期，印度卻有亮眼成績。\r\n另外在俄羅斯、東歐、拉美等市場也有不錯的表現。面對美中貿易戰仍然紛擾不斷，宏正也會加速在非美市場的布局。\r\n陳健南指出，宏正5月營收與去年同期相較已轉為正成長，7月創下今年單月新高達4.54億元，預估8、9月會維持正成長，到第3季底可望回到去年同期水準。至於新品的發酵，預計要到第4季或明年初。宏正昨天股價上揚0.6元，收在85元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "5G發燒網通族群嗨漲　智易領頭攻上漲停板": "5G商機逐漸浮現，網通概念股今天大漲，由智易（3596）領頭，盤中飆上漲停板，股價達108元創下歷史新高。明泰（3380）今天除權息，盤中上漲逾2%，上演填息行情，而智邦（2345）、中磊（5388）除息後股價穩步墊高，邁向填息之路，其他網通族群正文（4906）、啟碁（6285）盤中上漲逾2%，昇達科（3491）漲幅逾3%。 法人分析，智易今年配發現金股息3.5元，將在8月2日除權息，加上5G題材持續熱門，下半年新客戶訂單挹注，加上越南新廠也開始量產，看好智易下半年獲利動能，帶動今天股價上攻。 5G基地台需要大量天線，進而帶動天線廠昇達科後市看好，加上昇達科之前受到華為事件影響，股價維持低檔，現在開始上攻。 另外，智邦也因為交換器技術領先業界，100G交換器需求持續增溫，400G交換器也在第2季小量出貨，全年營收展望有機會雙位數成長，基本面支撐下，讓已經除權息的智邦股價穩步墊高，朝向填息之路。（林彤潔／台北報導）一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信【元朗血洗26】白衣人施暴港警3hr才現身　K律師：有默契【元朗血洗24】異議藝術家巴丟草　新漫畫斥「港警與白衣人狼狽為奸」 【殺警判無罪】精神鑑定醫師臉書發文自清　全依專業判斷「我哪裡做錯」鐵路警察李承翰處理補票糾紛卻遭鄭姓男子持利刃刺死案，嘉義地方法院昨天判鄭嫌無罪，引起外界一片譁然，判決書引述不少精神鑑定...武漢黑心口罩流入台灣　益江醫材竟賣了313萬片高雄知名醫材行益江公司年初被網路瘋傳販售不合格口罩，負責人謝金進趕緊出面闢謠稱該批口罩未對外販售，檢調隨後立案查出益江公...【不斷更新】企業財測示警　美股期指跌逾400點美股期指周五延續周四美股收盤跌勢，道瓊期指盤中跌幅擴大，跌近500點。美國蘋果公司（Apple Inc.）和亞馬遜（am...胡瓜遭7歲女童弓箭「射中」　白家綺笑倒民視歌唱節目《台灣那麼旺》，上週播出青少年組賽事，平均收視3.87，收視人口高達1595000人，勇奪全國第一，其中7歲...​悠遊付上線1個月負評如潮　悠遊卡公司坦言急上路、下月推綁定信用卡(新增：議員質詢）悠遊卡公司推出的電子支付悠遊付於今年3月上線服務，但上線1個月以來負評連連。台北市議員李明賢批評悠遊卡...彭坤業涉接受關說記警告　檢砲轟：沒肩膀就不要爭取當檢察長 檢察官人事審議委員會今(1日)開會，討論時任桃園地檢署檢察長彭坤業的懲處案，因彭涉嫌接受前法務部長邱太三關說、陳情桃園壢...燈光吃球形成二壘打　1局統一1比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...趕連假首日申報所得稅　國稅局築防疫牆今天是所得稅結算申報首日，又是五一勞動節連假第一天，許多民眾今天趕到各地國稅局分局申報。中區國稅局彰化分局為避免成防疫破...【Money Talk】報稅首日湧恐怖人潮　官員急呼年輕人應幫長輩報稅今天起，綜合所得稅的報稅季正式開跑！儘管阿中（衛福部部長陳時中）部長苦口婆心勸大家在網路報稅，但現場人潮不減，台北國稅局...【殺警判無罪】全台關押2000精障犯　司法精神病院仍紙上談兵目前全國受刑人有2000多位精神病患，監護處分與強制治療的受處分人則近300人，行政院在2018年拋出成立「司法精神病院...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "​宏正發表敏捷會議科技　獲得國際客戶肯定 ": "",
        "連晨翔自認人氣不如以往 大陸拍戲狂見血嚇到宏正 ": "\r\n前SpeXial成員連晨翔過去半年在大陸拍戲，10日返台出席公益活動，說話口音「字正腔圓」了許多，他自認許久沒有作品，人氣不如以往，「粉絲成長的速度比以前少很多。」但一直都有工作，收入沒問題，並預告年底將推出新作，日前在大陸拍攝古裝劇，也突破過去偶像劇演法。\r\n在大陸拍戲時連跑象山、橫店、內蒙古、上海等地，連晨翔準備了一大堆藥品，笑稱在劇組是「藥王」。他剛到象山時，也的確水土不服生病；到內蒙古時，又因氣候太乾，狂流鼻血，起床後發現枕頭上都是血，嚇了一跳，後來在鼻子裡塗膏藥、在房間放加濕器才改善。\r\n連晨翔改變偶像包袱心態，接戲不一定演主角，古裝劇中就是個悲情皇族，甚至有滿身是血痕的戲碼，他下戲後留念拍照，前團長宏正嚇了一跳，以為他騎腳踏車「犁田（跌倒）」。連晨翔還去客串「通靈少女」第二部，一改偶像形象演台客，劇中與郭書瑤合作，對方與前成員王以綸爆戀情，但連晨翔說與郭書瑤不熟，至於是否還有跟王以綸聯絡？他答：「還OK。」\n\n連晨翔出席《把愛找回來》公益活動，化身「愛的行動咖啡車」愛心店員，呼籲大眾關懷弱勢。記者曾吉松／攝影\n連晨翔出席《把愛找回來》公益活動，化身「愛的行動咖啡車」愛心店員，呼籲大眾關懷弱勢。記者曾吉松／攝影\n連晨翔出席《把愛找回來》公益活動，化身「愛的行動咖啡車」愛心店員，呼籲大眾關懷弱勢。記者曾吉松／攝影\n連晨翔出席《把愛找回來》公益活動，化身「愛的行動咖啡車」愛心店員，呼籲大眾關懷弱勢。記者曾吉松／攝影\n連晨翔出席《把愛找回來》公益活動，化身「愛的行動咖啡車」愛心店員，呼籲大眾關懷弱勢。記者曾吉松／攝影\n連晨翔（右二）出席《把愛找回來》公益活動，化身「愛的行動咖啡車」愛心店員，呼籲大眾關懷弱勢。記者曾吉松／攝影\n連晨翔出席《把愛找回來》公益活動，化身「愛的行動咖啡車」愛心店員，呼籲大眾關懷弱勢。記者曾吉松／攝影\n連晨翔出席《把愛找回來》公益活動，化身「愛的行動咖啡車」愛心店員，呼籲大眾關懷弱勢。記者曾吉松／攝影\n連晨翔出席《把愛找回來》公益活動，化身「愛的行動咖啡車」愛心店員，呼籲大眾關懷弱勢。記者曾吉松／攝影\n連晨翔出席《把愛找回來》公益活動，化身「愛的行動咖啡車」愛心店員，呼籲大眾關懷弱勢。記者曾吉松／攝影\n",
        "晨翔消失半年露面嘆：過氣了！拍戲滿臉都是血「宏正急關心」超感動 ": "記者林奕如／台北報導晨翔退SpeXial後獨自打拼，曝光率大幅減少，去年一部網劇上檔，之後去大陸拍戲，5個月期間輾轉大陸各地取景，今出席活動，不少熱情粉絲力挺，他驚訝表示：「不是我的（粉絲）吧，很久沒在台灣有作品，過氣了。」▲晨翔許久未在台曝光。（圖／晨翔臉書、IG）5個月以來在大陸拍戲，從象山開始，一路到橫店、內蒙古，甚至因為氣候關係，開始狂流鼻血，晨翔：「隔天早上睡覺起來，發現枕頭都是血，一禮拜流了3次，一開始以為是不是生病，後來買加濕器就好了。 」他拍古裝戲，角色是正派皇族，但想要爭奪皇位，劇情十分悲情，他說：「很多情緒戲，像是角色會被戳瞎一隻眼睛，有時候一整天枇杷膏調的血淋在臉上。」▲晨翔退團體後獨自發展。（圖／資料照／記者張一中攝）他也笑說，有一天心血來潮在IG上曝光臉都是血照片，結果馬上收到宏正關心訊息，「他（宏正）傳訊息問我說是不是騎腳踏車犁田，他以為我是真的受傷。」晨翔老實說，退團後彼此還是會聯絡，但不像以前那樣頻繁。他許久沒有在台曝光，拍戲也因為保密條款都不能曝光，粉絲人數沒有像以前增加這麼快，晨翔笑說：「感覺很像我很久沒有工作一樣，以前走唱片線多曝光，但現在常拍戲，作品拿不準時間。收入都OK，還是會接活動。」※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "沉寂半年沒推新作 連晨翔台北露面談近況 ": "【新唐人北京時間2019年09月12日訊】台灣男團SpeXial前成員連晨翔，近半年時間在中國大陸拍戲，他10日返台出席公益記者會，說話口音明顯「字正腔圓」了許多。他坦言很久沒在台灣有作品了，拍的戲都還在排，還沒上檔，自嘲感覺好像他沒工作一樣。連晨翔於當日受訪時，談及自己近幾個月拍戲，連跑了象山、橫店、內蒙古、上海等地，一度水土不服，尤其到內蒙古時，氣候太乾燥，他起床後發現枕頭上都是血，自己嚇了一跳，還以為自己生了什麼重病。而連晨翔現在也改變接戲心態，不一定當主角，他透露這次拍戲角色，是個悲情皇族，還被戳瞎一隻眼。此外，連晨翔也在《通靈少女2》客串演出，片中的他一改偶像形象演台客，跟過去形象差很大。雖然與郭書瑤合作同部作品，不過連晨翔表示與郭書瑤不熟，至於和SpeXial成員們是否還有聯絡？他透露與宏正仍有聯繫，其他成員則還好。──轉自《大紀元》（記者馬維芬綜合報導）（責任編輯：葉萍）",
        "宏正 榮獲2019『亞洲最佳企業雇主獎』 ": "宏正自動科技（6277），榮獲「2019亞洲最佳企業雇主獎」（Best Companies to Work for in Asia 2019）殊榮，宏正首次參選即自186家候選企業中脫穎而出，與台灣微軟等IT大廠並列亞洲最佳企業雇主，並為台灣電腦周邊產業中唯一獲獎企業。\r\n宏正強調，長期以來將員工視為企業永續發展的首要承諾對象，其優渥的薪酬福利與豐富多元的員工學習發展計畫，已展現出卓越成效。\r\nHR Asia「亞洲最佳企業雇主獎」（Best Companies to Work for in Asia）為亞洲人力資源管理領域極具指標的權威獎項，此獎是由Business Media International媒體集團（BMI）公司旗下的HR Asia Magazine針對亞洲各企業雇主所舉辦的評比調查，經由行業專家、學者、記者、政府代表等組成之審查委員會，透過企業報告、員工匿名線上問卷調查、工作現場稽核與實地環境參訪等指標，以全面性的評鑑系統選拔出不同領域的傑出企業雇主。\r\n宏正首次參選即奪下殊榮，尤其在「員工自身情感動機與支持」、「職場環境對員工的包容性」、與「員工團隊意識及合作精神」評鑑指標的多個題項上超越整體產業獲得高分肯定。\r\n宏正董事長陳尚仲表示，今年正值宏正40周年，我們以「Passion for Excellence」作為公司下一個40年的願景目標，宏正自成立以來，「人才」始終是我們最大的資產與驕傲，如何鼓勵員工保有對工作及自我成長的熱情，才是公司能持續邁向卓越的關鍵。\r\n陳尚仲進一步指出，宏正每年投資在人才培訓的資源豐厚，除優渥的薪資福利與員工分紅制度，使宏正名列台灣證交所公布的台灣高薪指數100之企業，我們長期也建立起完善的員工學習發展計畫與教育訓練系統，激勵員工持續精進。\r\n2018年起，為延攬更優質的社會新鮮人加入宏正，我們還打造『MA／MT牛棚計畫』，透過由淺入深、循序漸進的培訓與定期檢視，以確保學習成效、人才吸收的方向與產出與期望相符。\r\n宏正全球據點持續擴增，在全球子公司與辦事處主要以在地召募（Local hire）的方式延攬行銷業務與跨國經營管理人才，來自36個國家多元國籍的員工也形塑出宏正尊重包容多元化差異的企業文化。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "宏正推出多款新產品以及敏捷會議科技 ": "宏正宣布整合旗下專業影音與 KVM產品線，以發展符合現代高效決策時代的敏捷會議科技，並公開第三季即將發表的多款新產品。以資訊及專業影音設備連接管理方案產品為主的宏正自動科技(ATEN)，宣布整合旗下專業影音與 KVM產品線，發展符合現今高效決策時代需求的敏捷會議科技，減少會議虛耗的時間，提升企業內部反應與決策效率。雖說現今會議室擁有許多的設備，讓會議進行更有效率，但是每場會議仍有許多時間浪費，從會前的準備到會後的收拾，總是有情況會阻礙會議的流暢度，例如影音設備的操作過於複雜、不相容的電腦輸出介面以及同事間切換投影畫面等。這些小狀況看起來似乎是小事，但是當會議次數多時，統計所浪費的時間仍驚人。 宏正ATEN會議指揮系統可整合電子白板方便記錄為了提升會議效率，宏正便推出全新的ATEN會議指揮系統(Meeting Director)解決方案，產品組合包含矩陣式簡報切換器VP系列、模組化矩陣切換器VM系列、環控系統VK系列以及KVM over IP矩陣式系統等。ATEN會議指揮系統具備三大核心：控制力(Control) 可隨時啟動會議，掌控會議節奏、無縫隙的情境轉換。共識力(Communicate)可設計會議資料呈現方式，資訊轉換、切換觀點、形成共識與決策。整合力(Consolidate) 可將一切有助於會議決策與共識品質的技術優化整合，設計出企業需要的會議科技與場景。ATEN會議指揮系統解決方案提供多資料來源串接與動態即時切換功能，讓來自不同設備的資料在佇列待命，隨時可呼叫對照或轉換議程。簡報畫面呈現時，則可利用多視窗組合畫面及高彈性螢幕顯示設計，以支援商業決策、創意發想與UX設計討論會議需求。畫面顯示更支援4K高畫質輸出，讓與會者可清楚看見影片或圖表內容。系統更整合電子白板，方便製作會議記錄，甚至可直接透過郵件或QR Code與其他人分享會議內容。除了敏捷會議科技之外，宏正也即將推出多款新產品。 VP1420/VP1421 4×2 True 4K矩陣式簡報切換器 VP1420/VP1421整合矩陣式影音切換器、升頻器、HDBaseT視訊延長器(VP1421)和類比數位轉換器功能，適用於標準型會議室及各種需要簡報的場合，支援 True 4K畫質，可透過面板、遙控器或網路操作，提升專業簡報的效率。 KE9950/KE9952 4K DisplayPort單螢幕KVM over IP訊號延長器 KE9950/KE9952主要用於控制室解決方案的DisplayPort KVM訊號延長器，遠端使用USB鍵盤、滑鼠並連接DisplayPort顯示器即可透過區域網路存取系統，讓系統隔離在安全且溫控的環境下操作。若搭配KE Matrix管理軟體CCKM)，還能享有無邊界切換、推拉共享內容、電視牆配置、多螢幕設定、影像檔案排程等進階功能。 CS1964 4-Port USB 3.0 4K DisplayPort三輸出KVMP多電腦切換器 CS1964適合金融、設計等需要多螢幕輸出的產業，只要一組鍵盤滑鼠便可管理操作四台電腦以及三台顯示器。除了支援4K螢幕解析度與螢幕動態同步顯示外，內建 USB 3.1分享器，最高傳輸速度可達5Gbps。 US3310 2埠USB-C擴充分享充電基座 US3310結合擴充基座與分享切換器的功能，使用者可在筆記型電腦及 Android手機系統之間無縫切換螢幕、鍵盤和滑鼠。支援85W USB-C PD 3.0，可同時為手機和筆記型電腦充電，亦有充足的電量連接外接硬碟或遊戲設備。它更與三星 DeX及華為桌面模式相容，連接手機時也能切換成類似電腦操作模式。 US3342 2埠USB-C Gen2跨平台分享切換器 US3342同時具備裝置切換器及資料傳輸線的功能，可讓 2台USB-C電腦最多可共享 4個USB週邊設備的資料。最特別是搭配獨家的BEZEL X軟體後，更允許使用者在Windows及macOS的兩台電腦之間，直接用滑鼠拖拉就能跨平台分享各種文件及檔案。US3342採用USB 3.2 Gen 2規格，傳輸率最高高達10Gbps。 UC9020可攜式多功能直播導播機 UC9020是針對個人直播或是宣傳推廣、座談會議、小型活動、課程教學錄播所設計，它整合PC、切換器、分配器、影像擷取卡、混音器實體導播面板於一台，無需安裝軟體或外接電腦，只需使用iPad搭配應用程式即可控制與監看畫面，並進行進階場景剪輯，可大幅簡化直播流程。在科技媒體多年，為Xfastest News網站科技產品發表會或是記者會採訪記者，也是Xfastest採訪文撰寫編輯。  Remember Me Lost your password?",
        "明泰、智易、啟碁 本周除息 ": "網通廠明泰（3380）、智易、啟碁、宏正本周起陸續除息，法人分析，下半年營運表現牽動除息行情，而宏正打算分階段發放股利，第3季是否加發股利也受矚目。\r\n網通廠中，智邦、中磊已經進行除息交易，中磊緩步完成填息，智邦也穩定朝向填息目標前進。明泰去年出現虧損，但已資本公積發放每股1元現金股利，將在今天進行除息交易。明泰累計上半年營收仍較去年衰退約一成。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "快訊／偉晉從可米畢業了！「沙灘寫下SpeXial」粉絲祝福看哭了 ": "記者林奕如／台北報導偉晉和宏正、子閎、明杰是第一代SpeXial團員，之後增加二代、三代團員，曾經是一代男團，不過有團員陸續退團，隊長宏正離開後，等於名存實亡，偉晉日前才剛當兵退伍，19日表示：「從可米畢業了！」▲偉晉從可米畢業了。（圖／偉晉臉書）SpeXial於2012年12月以4人組合，發行首張同名專輯《SpeXial》正式出道，2014年5月官方宣布3名新團員晨翔、Teddy、Evan，人數增加為7人，於同年發行《Break it down》正式出道，主演偶像劇《終極一班2、3》並演唱主題曲受到關注。2014年加入第三代成員，網羅來自加拿大的華人以綸、日本的風田，以及團體中年紀最小的易恩，團員人數增加到10人。團員各有特色以及所長，吸引死忠粉絲，2016年5月，成軍三年多的SpeXial於台北新莊體育館舉辦出道以來首場大型售票演唱會，不過經紀公司決定再增加第四代團員Dylan和執，團體人數增至12人，但其實人數不斷增加，陸續引起反彈，也爆出名氣大但團員薪水分得少狀況。▲偉晉從可米畢業了。（圖／翻攝偉晉臉書）不過2017年是該團動盪最多一年，晨翔1月以「帳目不清」為由提告經紀公司要求解約，並且宣布退團；3月團員執在個人微博宣布「重新出發」；8月以綸在臉書宣布正式解除合約關係。團員陸續流失，團體也長期沒有合體現身，2018年5月團長宏正合約期滿不續約，等於名存實亡；偉晉近期退伍，19日宣布已與可米解約。《ETtoday星光雲》致電目前處理偉晉事務經紀人，她表示，以藝人發文為主。偉晉臉書發文想跟大家說一件事\r\n就是我已經從可米畢業了\r\n其實一直覺得自己是個幸運的孩子\r\n受到非常大的照顧\r\n謝謝胖哥給了我很多表現的機會\r\n無論是終極\r\n或是讓我成為SpeXial的一員等等\r\n昊哥給了我音樂創作的機會\r\n我的團員們帶給我許多的快樂\r\n陪伴與成長\r\n謝謝\r\n真的謝謝\r\n這些都將是我人生中很重要的那幾頁這對我而言不是結束\r\n而是另一個開始\r\n未來還有好多頁等著去揮霍►修圖修到厭世！這款CP值很可以\n※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "宏正Q2純益年減逾2成 EPS1.26元 明法說聚焦3方向 ": "宏正 (6277-TW) 今 (7) 日公布第 2 季財報，稅後純益 1.51 億元，季增 29.28%、年減 21.19%，每股純益 1.26 元，而明 (8) 日也將舉辦法說會，將聚焦美中貿易戰客戶因應狀況、產能調配及下半年展望。宏正第 2 季營收 12.54 億元，季增 8.52%、年減 0.53%，毛利率 59.1%，季減 0.6 個百分點、年增 0.25 個百分點，營益率 14.34%，季增 1.52 個百分點、年減 2.84 個百分點；稅後純益 1.51 億元，季增 29.28%、年減 21.19%，每股純益 1.26 元。宏正上半年營收 24.1 億元，年減 4.9%，毛利率 59.39%，年增 0.24 個百分點，營益率 13.61%，年減 4.81 個百分點，稅後純益 2.67 億元，淨利率 11.08%，季減 3.72 個百分點，每股純益 2.24 元。宏正日前也公布 7 月合併營收，達 4.54 億元，月增 1.76%，年增 12.11%，為歷年同期新高，累計今年前 7 月合併營收 28.65 億元，年減 2.56%。宏正表示，7 月營收產品別中，IT 架構管理解決方案年增 24%、專業影音產品年減 13%、USB 週邊設備則年減 24%；以銷售區域觀察，亞洲與美洲分別年增 3% 及 36%，歐洲則年減 1%。累積營收方面，宏正表示，以產品別而言，IT 架構管理解決方案年增 0.4%、專業影音產品年減 7%、USB 週邊設備年減 21%；以銷售區域觀察，亞洲、美洲、歐洲地區分別年減 2%、6% 及 1%。",
        "IT架構方案躍進 宏正7月營收創新高 ": "宏正（6277）今日公布7月合併營收4.54億元，創7月單月營收歷史新高，月增1.8%，也較去年同期增加12%，今年前七月合併營收28.65億元，較去年同期減少3%。\r\n宏正指出，從7月單月營收來看，IT架構管理解決方案較去年同期成長24%、專業影音產品較去年同期減少13%、USB週邊設備較去年同期減少24%；以銷售區域觀察，亞洲與美洲分別較去年同期成長3%及36%，歐洲較去年同期減少1%。\r\n宏正以「ATEN」品牌站穩影音市場，是全球最大多電腦切換器（KVM）廠商，毛利率維持在近六成的高水準，已連續六年賺超過半個股本。\r\n宏正受惠於遠端控制、專業影音需求，去年營收、獲利雙創新高，今年雖有中美貿易戰紛擾，不過，宏正仍以專業影音產品搶攻市場，今年整體營運有望再創高峰。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "宏正6月營收創今年新高 Q3需求可望回升 ": "宏正 (6277-TW) 今 (3) 日公布 6 月合併營收，達 4.46 億元，月增 6.75%，年增 0.41%，為今年以來單月新高，累計今年前 6 月合併營收 24.1 億元，年減 4.9%，第 2 季營收 12.54 億元，季增 8.52%，年減 0.53%，法人估，第 3 季客戶需求帶動下，業績可望回升。法人表示，宏正上半年受美中貿易戰影響，部分客戶進行生產基地轉移，特別是美洲、亞洲客戶需求放緩，歐洲客戶影響則較小，而宏正也將部分高階產品都移回台灣生產，預估本季在公司產能調整完後，加上部分客戶需求回溫帶動下，下半年營運動能將上揚。觀察宏正出貨產品部分，6 月以 IT 架構管理解決方案成長最多，較去年同期成長 9%，反觀在專業影音產品、USB 週邊設備上，相比去年則衰退 16%、14%，而以銷售區域觀察，亞洲與美洲分別較去年同期成長 6% 及 1%，歐洲則較去年同期減少 10%。",
        "宏正新舊產品帶動下半年優於上半年 全年挑戰持平 ": "宏正 (6277-TW) 今 (4) 日舉辦新品發表，展望下半年，財務長暨發言人陳健南表示，上半年受全球貿易戰、美國政府年初關閉影響，預期上下半年營收比重將為 46:54，在新舊產品帶動下，累計至 9 月營收相比去年，可望轉為正成長，全年目標挑戰持平去年。陳健南表示，今年上下半年營收比重將不同於往年的 49:51，可能轉變為 46:54，隨著產線移轉完成，舊產品認證完成後已陸續供貨，加上新產品推出，預期 9 月累計營收相比去年將可轉為正成長，但由於去年第 4 季客戶提前拉貨，基期較高，全年營收挑戰持平去年。若以區域別來看今年 1-7 月營收比重，陳健南表示，主要仍以亞州為主，占比達 47%，美洲占比 29%、歐洲占比 23%，分別年減 1.8%、5.7%、0.5%，雖然整體大區域相較往年比重變化不大，但區域內部變化快速，其中日本受惠於明年東京奧運商機年增 16%，另外，包含俄羅斯、東歐、印度等發展潛力大。1-7 月產品營收分析，IT 架構管理解決方案 Enterprise(非 Over IP) 29.05%、IT 架構管理解決方案 Enterprise(Over IP) 10.1%、IT 架構管理解決方案 SMB 23%、專業影音產品 18.5%、USB 周邊設備 6.3%、連接線材 5.4%、其他則占 7.1%。陳健南表示，未來發展策略仍維持 3 大方向，IP 中央管理、安全與監控風險、智能型會議室，現階段舊有產品除了維持既有區域，也將朝新區域布局，如拉丁美洲、印度等，而新產品則會全方位布局，預期今年第 4 季與策略夥伴合作將有進展，不過新產品具體貢獻可能要到明年上半年，目前產品毛利皆維持在 6 成上下。宏正研發處暨企劃資深副總林勇達表示，宏正推出的新產品，包含整合旗下影音與 KVM 產品線，推出 ATEN 會議指揮系統解決方案，瞄準現代會議 3 大趨勢，資訊碎片化、多螢時代、高效能決策趨勢，並提供會議圖像式紀錄，另外，也將推出 4K 矩陣式簡報切換器、IP 訊號延長器、多電腦切換器、擴充分享充電基座、跨平台分享切換器、可攜式多功能直播導播器等多款新品。",
        "186家中脫穎而出 宏正獲2019年亞洲最佳企業雇主獎 ": "全球資訊（IT）暨專業影音（Professional AV）設備連接管理方案領導廠商–宏正自動科技（6277），繼榮獲新北市幸福企業獎第一名、天下CSR企業公民獎中堅企業第一名殊榮後，日前再勇奪「2019亞洲最佳企業雇主獎」（Best Companies to Work for in Asia 2019）殊榮，ATEN宏正首次參選即自186家候選企業中脫穎而出，與台灣微軟等IT大廠並列亞洲最佳企業雇主，並為台灣電腦周邊產業中唯一獲獎企業。\r\nATEN宏正表示，長期以來將員工視為企業永續發展的首要承諾對象，其優渥的薪酬福利與豐富多元的員工學習發展計畫，已展現出卓越成效。\r\nHR Asia「亞洲最佳企業雇主獎」為亞洲人力資源管理領域極具指標的權威獎項，此獎是由Business Media International媒體集團（BMI）公司旗下的HR Asia Magazine針對亞洲各企業雇主所舉辦的評比調查，經由行業專家、學者、記者、政府代表等組成之審查委員會，透過企業報告、員工匿名線上問卷調查、工作現場稽核與實地環境參訪等指標，以全面性的評鑑系統選拔出不同領域的傑出企業雇主。\r\n宏正首次參選即奪下殊榮，尤其在「員工自身情感動機與支持」、「職場環境對員工的包容性」、與「員工團隊意識及合作精神」評鑑指標的多個題項上超越整體產業獲得高分肯定。\r\n宏正長期投身企業社會責任（CSR），重視對員工的承諾與培育，除了建立完善的人力資源規劃，也鼓勵員工從落實企業核心價值中激勵自我增值學習與成長。\r\n宏正自動科技董事長陳尚仲表示，今年正值宏正40周年，以「Passion for Excellence」作為公司下一個40年的願景目標，能在此時榮獲「亞洲最佳企業雇主獎」的肯定別具意義並深感榮幸。宏正自成立以來，「人才」始終是我們最大的資產與驕傲，如何鼓勵員工保有對工作及自我成長的熱情，才是公司能持續邁向卓越的關鍵。\r\n陳尚仲進一步指出：宏正每年投資在人才培訓的資源相當豐厚，除了優渥的薪資福利與員工分紅制度，使宏正名列台灣證交所公布的台灣高薪指數100之企業，我們長期也建立起完善的員工學習發展計畫與教育訓練系統，激勵員工持續精進。\r\n從2018年起為了延攬更優質的社會新鮮人加入宏正，我們還打造「MA／MT牛棚計畫」，透過由淺入深、循序漸進的培訓與定期檢視，以確保學習成效、人才吸收的方向與產出與我們的期望相符。\r\n此外，宏正全球據點持續擴增，在全球子公司與辦事處主要以在地召募（Local hire）的方式延攬行銷業務與跨國經營管理人才，來自36個國家多元國籍的員工也形塑出宏正尊重包容多元化差異的企業文化。\r\n未來宏正仍將持續確保員工優渥的薪酬、打造員工工作與生活平衡的友善工作環境、建立員工豐富的教育訓練與學習系統、給予員工充分信任與授權，並尊重員工多元文化差異，期許確保宏正員工的幸福感，激勵員工擁有高度熱情與宏正一起邁向卓越。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "\r\n\tSpeXial退團成員+1！ 偉晉臉書宣布：「畢業了」 ": "記者陳宜秀／綜合報導偶像男團SpeXial繼晨翔、以綸、執後，身為第一代團員，也是隊長的宏正，在去年也被證實離開9年的老東家可米，偉晉日前才剛當兵退伍，19日在臉書宣布：「從可米畢業了！」正式退出SpeXial。▼▲偉晉自2018年初接下《娛樂百分百》主持棒。（圖／翻攝自臉書）SpeXial是近年台灣代表男團之一，不過在歷經多位團員離開，加上新歌MV遭批不如預期等等，聲勢不如以往，如今團員各自在綜藝、戲劇領域發光，更難看到全員合體的畫面。在隊長宏正爆出離團消息後，精神領袖的離開，也讓不少人擔心SpeXial接下來該何去何從。至今，團體以7人繼續活動，團員有明杰、子閎、Evan、Teddy、風田、易恩、Dylan。▼▲偉晉於昨日（19日）在臉書宣布退團消息。（圖／翻攝自臉書）偉晉自2018年初接下《娛樂百分百》主持棒，在綜藝圈發光發熱，受到許多觀眾喜愛，如今在臉書宣布退團的消失，都讓粉絲深感惋惜，偉晉表示，「想跟大家說一件事，就是我已經從可米畢業了！」他感性提到，「其實一直覺得自己是個幸運的孩子受到非常大的照顧，謝謝胖哥給了我很多表現的機會，無論是終極，或是讓我成為SpeXial的一員等等，昊哥給了我音樂創作的機會。」偉晉也不忘向曾一同並肩作戰的好兄弟們表達感謝：「我的團員們帶給我許多的快樂，陪伴與成長，謝謝，真的謝謝，這些都將是我人生中很重要的那幾頁！」更表示，「這對我而言不是結束，而是另一個開始，未來還有好多頁等著去揮霍。」\n五一嘸遊客！黃偉哲：我臉比綠燈還綠\n\r\n                © 2020 www.setn.com 三立新聞 版權所有\r\n                │聯絡我們│我要爆料│\r\n            ©2020 Sanlih E-Television All Rights Reserved 版權所有 盜用必究 台北市內湖區舊宗路一段159號 02-8792-8888"
    },
    "Q4": {
        "宏正10月合併營收4.8億元　年減0.7% ": "▲宏正鎖定企業協作。（圖／記者姚惠茹攝）記者姚惠茹／台北報導\r\n \r\n宏正自動科技（ATEN International，6277）今（7）日公布10月份合併營收自結數為新台幣4.8億元，較上月同期增加0.13％，較去年同期減少0.7%；累積今年前10月合併營收自結數為新台幣41.76億元，較去年同期減少1%。\r\n \r\n單月營收方面，就產品別而言，IT架構管理解決方案較去年同期成長4%、專業影音產品較去年同期減少6%、USB週邊設備較去年同期減少40%。以銷售區域觀察，亞洲與歐洲分別較去年同期成長3%及0.1%、美洲較去年同期減少7%。\r\n \r\n累積營收方面，就產品別而言，IT架構管理解決方案較去年同期成長2%、專業影音產品較去年同期減少7%、USB週邊設備較去年同期減少23%。以銷售區域觀察，亞洲與歐洲地區分別較去年同期成長0.5%及1%、美洲較去年同期減少6%。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※鴻海（2317）今（5）日公布10月自結合併營收為新台幣5958.82億元，較上月增加 1.38%，較去年同期增加 1.04%，創下歷史同期新高紀錄；累計今年前10月營收為新台幣4兆1,973.72億元，較去年同期增加2.99%。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "（影音）姊弟戀情傷單身5年 李維維爆小男友最大缺點 ": "爆〔記者粘湘婉／台北報導〕東森9點檔新戲《美味滿閣》今（10）辦首映記者會，李維維劇中跟羅宏正共譜甜蜜姊弟戀，戲外被問起姊弟戀經驗，她苦笑：「談過幾段，經驗很不好。」其中一段雙方相差7、8歲，她常常當「請吃飯的姐姐」，最後雙方因為經濟條件差異大、金錢觀念喬不攏分手，讓她感嘆：「以前不覺得，但現在覺得年紀真的是問題。」《美味滿閣》首映會，左起沈孟生、龍劭華、苗可麗、紀言愷、林昀希、王傳一、魏蔓、李維維、羅宏正。（記者宋志雄攝）王傳一、魏蔓、李維維、羅宏正、紀言愷、林昀希、龍劭華、苗可麗皆出席首映會。李維維已單身5年，透露每次一談戀愛就是小女人，全心全意為對方付出，姊弟戀也不如大家想的甜蜜，曾經有任小男友明明快沒錢，還堅持要買奢侈品，她怕對方沒錢吃飯，男友竟說：「跟你吃啊，我可以吃滷肉飯就好。」大方開口要求她請吃飯。被問到交往幾年，她堅決不透露，「說了就會猜到是誰。」她歷經幾段情傷，自此之後對年紀超敏感，遇到對象開口就先問：「你幾歲？」李維維（左）在《美味滿閣》中跟羅宏正共譜甜蜜姊弟戀。（記者宋志雄攝）《美味滿閣》以餐廳經營題材為主，魏蔓笑喊拍戲最大職災就是變胖，她拍戲一週吃4個便當，劇中還狂嗑芋頭糕等澱粉，加上李維維不時帶美食來片場，讓她身材一路發福，吃到工作人員下令「臉已經胖到不連戲」，要她節制點。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "對龍劭華又吼又罵！羅宏正慘遭掌摑臉上全是巴掌印 ": "羅宏正在東森電視《美味滿閣》劇中飾演王子毅，劇中剛得知自己原來並非龍劭華親生，大受打擊的他與爸爸發生嚴重衝突，崩潰暴走又摔又吼。這場崩潰戲羅宏正先是要對龍劭華跟苗可麗又吼又罵，還要狂摔東西，還被龍劭華狠狠賞了一記耳光，整場戲都需要依照他的情緒來走，讓他笑說是一大挑戰。羅宏正表示「我這場戲摔的杯子其實蠻貴的，光杯子就摔了四五個，還要掃掉桌上一堆東西，又砸又吼的。雖然開拍前有點緊張，但這種用動作詮釋情緒的戲還蠻爽快的，有種成就解鎖的感覺。」劇中與龍劭華大吵、被打巴掌，羅宏正笑說：「龍哥其實有問我要借位輕輕打還是來真的，我就說『沒關係，來吧！』，但說完還是有點怕怕的。不過因為龍哥很專業，正式拍時還是很技巧的收了力道。」他說，因要捕捉不同角度，巴掌戲一定不只拍一次，但實際不到五次就拍完了。但也因每次都要真的來，所以拍完後臉上還真的留下了巴掌印。劇中羅宏正的身世遭揭穿，圓滿閣的經營再度遇上危機，讓王傳一與魏蔓產生誤會，原在熱戀中的兩人感情因此出現裂痕，王傳一甚至提出分手，魏蔓又震驚又傷心，急轉直下的劇情也令觀眾好奇兩人感情要如何維繫。魏蔓坦言這場戲自己入戲到被導演提醒要收一點，「王傳一第一次說分手兩字時，我眼淚就自動掉下來了，覺得心好酸。但以茜的個性應該是藏住，努力不在人前掉淚，所以又拍了一次才過關。」魏蔓也坦言自己年輕時容易情傷很久，甚至曾投入新一段感情來做為療傷，直到後來發現這樣不對，讓自己學會放下，現在反而更喜歡單身的自己。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈宏正展望〉看好東京奧運、網紅商機 明年營運可望優於今年 ": "宏正 (6277-TW) 今年受到美中貿易戰影響，客戶需求保守，但下半年起需求回溫，宏正表示，今年全年營運仍將較去年小幅衰退，但展望明年，看好日本東京奧運、網紅直播市場需求成長，估可望優於今年。宏正表示，明年全球整體消費性產品需求仍將小幅衰退，但企業需求可望持平，區域別來看，美歐消費型市場仍相對保守，但宏正今年取得部分軍方、政府標案，可望成為營運動能，其中最看好東歐市場成長，此外，明年日本東京奧運也可望帶動專業影音產品需求。中國市場方面，宏正表示，經過 2 年經營，日前獲中國金融業者訂單，12 月起陸續出貨，也可望成為明年成長動能， 宏正表示，雖然明年整體市場不確定性仍高，但將積極耕耘高階市場，有信心恢復成長，據了解，宏正也積極尋找策略合作夥伴，12 月起與國際大廠推出企業級 KVM，以整機櫃專案方式出貨，有助帶動銷售成長。個別產品方面，宏正表示，遠端監控將瞄準工廠自動化商機，正接洽半導體封測、面板、晶圓廠商，將以亞洲市場著重開拓，另外，下半年推出的多功能導播機，也將與直播平台接洽，可望搶進網紅直播商機宏正持續控管費用、接單高毛利產品，累計前 3 季稅後純益 4.49 億元，年減 43%，主因去年有認列處分信驊 (5274-TW) 的處分利益，每股純益為 3.75 元，法人表示，預期宏正第 4 季毛利率可望維持 60% 以上，全年則受上半年影響，營收年減 3%，但每股純益可望達 6 元。",
        "羅宏正演暴走戲喊爽 要龍劭華打真的": "東森戲劇《美味滿閣》現正熱播中，劇中飾演王子毅的羅宏正，在昨日證實他並非龍劭華親生，而是當年意外過世的龍劭華二師弟的兒子，龍劭華領養他之後，一直隱藏這個身世秘密至今。今晚 (12/18) 的最新劇情，羅宏正將從沈孟生口中得知自己的身世，大受打擊，進而與龍劭華爆發嚴重口角，在圓滿閣餐廳崩潰暴走，又摔又吼，與王家多年間的親情關係瀕臨破裂。這場發現自己身世的戲碼，讓羅宏正過足戲癮，先是對龍劭華跟苗可麗大吼大叫，還要狂摔東西，後來被龍劭華狠狠賞了一記耳光，整場戲都需要他Hold住全場情緒，真的是一場大挑戰。羅宏正表示：「這場戲摔的杯子其實都很貴，光摔杯子就摔了4、5個，還要因為情緒崩潰，橫掃餐桌上的東西，來表達自己一直被蒙在鼓裡的憤怒。開拍前有點緊張，很擔心Hold不住全場氣勢，但這種用宣洩肢體動作詮釋情緒的戲，演來還滿爽快的，有種解鎖的感覺。」而羅宏正與龍劭華大吵、被打巴掌的戲，他說：「龍哥其實有問我要借位打，還是來真的，我就說『沒關係，來吧』，這樣比較逼真，但老實說，我一講完還是有點怕怕的，畢竟誰會沒事一直被打巴掌。不過龍哥很專業，正式拍時還是很技巧地收了力道。」宏正表示因為要捕捉不同角度，巴掌戲往往要許多鏡頭，一定是不只打一次，還好實際不到5個巴掌就拍完了。但也因為每次都要來真的，所以拍完後，臉上還真的留下了五爪巴掌印。羅宏正的身世遭揭穿，以及圓滿閣餐廳的經營再度遇上危機，讓王傳一與魏蔓產生誤會，原本熱戀中的兩人，感情因此出現裂痕。王傳一甚至提出分手，讓魏蔓震驚又傷心，急轉直下的劇情也令觀眾好奇，兩人的感情要如何維繫下去。魏蔓坦言這場戲，自己入戲到被導演提醒要收一點，「王傳一第一次說分手兩字時，我眼淚就自動掉下來了，覺得心好酸。但是以茜的個性應該是會ㄍㄧㄥ住，努力不在人前掉淚，所以又重拍了一次才過關。」王傳一表示，自己這場戲是要情緒180度大轉變，對同一個角色來說很有挑戰性，「這場戲我們情緒反而都不能太重，兩人都為不同原因強忍再爆發，表情、眼神跟內心的掙扎拿捏都很重要，不能過多或過少。」他也坦言自己私下面對感情都相當理性，因此跟另一半發生衝突，會跟劇中的角色截然不同。魏蔓卻是在年輕時容易情傷很久，甚至會找新的一段感情來療傷，直到後來發現這樣不對，讓自己學會放下，現在反而更喜歡單身的自己。東森首部九點檔大戲《美味滿閣》，每週一到週五晚間9點於東森戲劇台40頻道播出，請鎖定收看。",
        "ATEN宏正自動科技推出多功能直播機  ": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\tATEN宏正自動科技推出多功能直播機 \r\n全球資訊設備連接管理方案領導廠商 – 宏正自動科技正式推出屢獲殊榮的UC9020 StreamLIVE HD多功能直播機，憑藉其小巧的尺寸和支援直播平台的功能，贏得了 COMPUTEX 2019 的「Best Choice Award」。現代人喜歡影像更勝文字和圖片，大多數企業已經開始使用影片和直播作為宣傳產品和服務的主要銷售工具之一。隨著越來越多的消費者觀看直播影片來收集資訊或為娛樂目的，串流媒體平台已遍布全球；廣播公司、直播和影音內容創作者的數量也在急劇增加。根據Grand View Research的報告，估計全球影音串流市場規模到2025 年將達到1,246億美元，預測複合年成長率為19.6%。UC9020 StreamLIVE HD為專業級個人直播、產品推廣、視訊會議、小型直播活動、講座和研討會而量身定制。透過2個HDMI來源以擷取高解析1080p視訊，4K解析度的視訊預覽、視訊切換、1080p@60串流廣播、視訊轉換器及分配器和音頻混合器，為使用者提供一個簡單好上手的全功能直播解決方案，將所有直播必備的功能整合在UC9020主機裡，省去使用不同影音及串流設備或任何複雜軟體設定的麻煩。UC9020 裡裡外外都經過最佳化設計，操作簡單，包括主機上的控制面板和功能強大的控制應用程式ATEN ONAir，讓iPad成為觸控界面，用於控制、預覽、即時編輯、混合多個影音內容。而當使用iPad完成場景設計後，接下來只需操作UC9020，又可兼具導播機使用，是一款多功能且具專業質感的直播機。其他主要功能包括：透過 CDN(內容傳遞網路)平台，在任何地方都可向全球觀眾提供專業品質的直播、使用ATEN ONAir直覺式App，進行視訊監控及音訊監聽，編輯故事板、佈局、子母畫面設定、加入疊加內容或字幕。場景預設管理，預設最多8個場景供串流和直播期間使用，減少硬體傳輸。相容於各大平台，可同時在兩個平台上直播，包括Facebook、YouTube、Vimeo、Livestream或任何自定的RTMP(直播協議)目的地，全部採用清晰的超高畫質。\n全漢推出NUC用電源供應器Epson Heat-Free免加熱噴墨技術 呼籲正視暖化議題Mesh Wi-Fi改變無線路由器擺放思維\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "宏正身世之謎曝光情緒大暴走  慘遭狠甩巴掌留五爪印 ": "羅宏正演出東森9點檔「美味滿閣」，劇中竟也出現身世之謎，在得知自己並非飾演父親的龍劭華所親生，大受打擊之下，「父子」爆發嚴重衝突，他瞬間崩潰暴走，又摔又吼，還遭狠甩5個巴掌，留下五爪巴掌印。\n\r\n飾演王子毅的羅宏正，在劇中意外得知是當年意外過世的龍劭華二師弟的兒子，龍劭華領養後視如己出，隱瞞身世祕密至今，在今晚的最新劇情中，羅宏正將從沈孟生口中得知自己的身世，而大受打擊，進而與龍劭華爆發嚴重口角，在圓滿閣餐廳崩潰暴走，與王家多年間的親情關係瀕臨破裂。\n\n\n\r\n這場發現自己身世的戲碼，讓羅宏正過足戲癮，先是對龍劭華、苗可麗大吼大叫，還要狂摔東西爆走，他說：「這場戲摔的杯子其實都很貴，光摔杯子就摔了4、5個」，表示開拍前有點緊張，擔心Hold不住全場氣勢，「但這種用宣洩肢體動作詮釋情緒的戲還蠻爽快的，有種解鎖的感覺。」\n\r\n拍到甩巴掌戲時，龍劭華來真的，連揮5 個巴掌，羅宏正笑說：「龍哥其實有問我要借位打還是來真的，我就說『沒關係，來吧！』這樣比較逼真，但老實說，我一講完還是有點怕怕的，畢竟誰會沒事一直被打巴掌。不過因為龍哥很專業，正式拍時還是很技巧的收了力道。」。\n\r\n「美味滿閣」每周一至周五晚9點於東森戲劇台播出。羅宏正在劇中得知自己身世後大受打擊。圖／東森提供羅宏正遭龍劭華狠甩巴掌，臉上因此留下巴掌印。圖／東森提供",
        "宏正9月營收回溫 月增近4％ ": "宏正自動科技（6277）9月自結合併營收4.24億元，月增近4％、亦較去年同期成長8%。累計其全年至9月為止，自結合併營收自結數為36.96億元，較去年同期減少2%。就產品別而言，宏正9月在IT架構管理解決方案業績部分較去年同期成長12%，在專業影音產品部分也較去年同期成長10%，至於USB週邊設備則較去年同期減少1%。若從銷售區域觀察，宏正在亞洲、美洲與歐洲三大市場皆回復正成長，營收並分別較去年同期成長8%、7%及14%。以累積營收分析，宏正今年前三季以來在IT架構管理解決方案產品部分較去年同期成長2%，在專業影音產品則較去年同期減少7%，至於在USB週邊設備則較去年同期減少21%。以銷售區域觀察，其在亞洲與歐洲地區分別較去年同期成長0.1%及1%、美洲較去年同期減少6%。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t宏正多功能直播機再傳捷報，獲日本優良設計獎 ": "MoneyDJ新聞 2019-10-04 12:56:41 記者 新聞中心 報導資訊暨影音設備連接管理方案廠商宏正自動科技(6277)今(4)日宣布，旗下SOHO產品線新品UC9020 StreamLIVE HD多功能直播機繼勇奪COMPUTEX 2019 Best Choice Award後，再獲世界級設計獎項日本優良設計獎(Good Design Award)肯定。今年Good Design Award共計有4,772件來自二十餘國的產品報名角逐優良設計獎，宏正表示，旗下多功能直播機UC9020也因優異的人體工學設計及多元功能備受主辦單位肯定。評審表示，UC9020提供易使用的產品方案，解決獨立直播媒體廣播公司和個人媒體所面臨挑戰，並為商業產品推廣、會議、小型展覽、講座和課程、甚至個人直播提供極具吸引力的優勢；UC9020採用無風扇設計，鋁合金外殼，確保冷卻效率；其符合人體工學和視覺角度，輔以後部把手設計，再加上簡潔和專業的外觀，提供一個方便攜帶而又簡易操作的用戶體驗。宏正董事長陳尚仲表示，宏正長久以來不斷致力於產品創新，非常榮幸能獲得這個難得的獎項，這證明公司產品和解決方案正持續滿足消費者的需求。宏正將秉持初衷，不斷鞭策自我創新能力並提供以人為本的設計，以展現公司追求卓越的熱情。宏正指出，UC9020多功能直播機是一台專門為專業直播主、商用宣傳推廣、視訊會議、小型展演活動、課程教學及學術講座打造的利器，提供簡易的多功能直播操控解決方案，結合了雙訊號來源的1080p視訊擷取、4K預覽輸出、視訊切換器、1080p@60串流媒體編碼器、視訊轉換器、視訊分配器和音訊混合器等功能於一台輕便的機台，以解決複雜的設定與多機串聯常遇到的技術性問題；UC9020優化的硬體操控面板及強大的APP 設計，可讓iPad化身為觸控介面，用於預覽和程式監控，並可進行即時編輯，增加圖像或疊加字幕以及流暢的場景轉換，進而達到專業效果。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "《電腦設備》宏正，台灣國際品牌潛力之星 ": "宏正(6277)專注全球資訊(IT)暨專業影音(Professional AV)設備連接管理方案，今年再次名列「台灣國際品牌價值」前35大品牌，並獲頒2019年「台灣國際品牌潛力之星」。全球權威品牌機構Interbrand針對宏正ATEN品牌價值表示，宏正公司品牌策略清晰，整體財務表現良好，現階段可鞏固品牌建設方面的優勢，並期待以現有優勢創造更蓬勃的發展前景。宏正9月份合併營收自結數為新台幣4.24億元，較去年同期成長8%；累計前9月合併營收自結數為新台幣36.96億元，較去年同期減少2%。Q3營收較Q2成長，全年營收呈倒吃甘蔗。宏正H2年在中國、俄羅斯及土耳其等地區的專案需求逐步增溫，同時在對應IP中央管理數位趨勢、強化資安及智能型會議室等三大發展領域皆有新品陸續到位下，拉抬第三季營運增長、第四季可望為全年高點。宏正自動科技董事長陳尚仲表示：「宏正自成立以來即決心走品牌路，深耕品牌多年，並以ATEN品牌行銷全球，如今已成為全球KVM市場的領導品牌，近年更導入C2B的商業模式實際了解消費者需求並進行品牌溝通。今年再次名列前35大台灣國際品牌並受頒『台灣國際品牌潛力之星』，我們深感榮幸，宏正將持續使ATEN品牌在國際上發光，並創造品牌的差異化升級，打造更優異的產品與解決方案，以持續拉升我們的品牌價值並朝20大台灣國際品牌邁進！」(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "李維維「一直請吃飯」累了！　談姊弟戀受傷…不敢再說「年齡不是問題」 ": "記者李欣容／台北報導李維維在新戲《美味滿閣》中和羅宏正譜出姊弟戀，曾有姊弟戀經驗的她經驗不是太好，以前總認為年齡不是問題，但年紀越大越發現女大男小價值觀問題，過去曾遇過對象花掉積蓄，跟著她吃喝的情況。▲李維維、羅宏正新戲談姊弟戀          。（圖／翻攝自Facebook／李維維 Vivi Lee）李維維過去接受訪問時談起感情觀都會說「年齡不是問題」，但年紀越長個性越穩重的她，近幾年發現年齡好像很重要，曾遇過年紀小的對象不懂理財規劃，身上有5千元就想花掉，「我就會說你要怎麼過生活，他會說我跟你吃啊，理所當然的感覺。」還打趣拿韓劇《經常請吃飯的漂亮姐姐》做譬喻，「但是一直請吃飯也不是辦法吧！」▲李維維、羅宏正參加《美味滿閣》首映記者會。（圖／東森提供）女大男小會被說「啃嫩男」，而男生可能也得要承受女生比自己有成就的壓力，李維維坦言，「我不敢再說年齡不是問題這句話。」單身許久，她曾渴望戀愛，但現在反倒沒那麼輕易投入戀情，甚至不想，這也讓身邊朋友擔心，「我承認沒有感情，妳會變得越來越堅強，會很難妥協配合對方，我以前是120%配合的那種哦！現在很難了。」這次在劇中她撇開以往傻傻、弱女子設定，而是飾演一位腹黑女，雖和宏正前期戲份還沒真的戀愛到，但她也先約法三章，如果到時候劇情走向姊弟戀，她也要維持女強人的人設，「變弱女子我不要。」►女神的秘密都在這裡！神奇小棕瓶下殺超低價※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "【公告】宏正108年10月合併營收新台幣4.8億元": "日 期：2019年11月06日公司名稱：宏正 (6277)主 旨：宏正108年10月合併營收新台幣4.8億元發言人：陳健南說 明：1.事實發生日:108/11/062.公司名稱:宏正3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:宏正108年10月合併營收新台幣4.8億元6.因應措施:無7.其他應敘明事項:宏正自動科技( ATEN International，6277 )今日公佈10月份合併營收自結數為新台幣4.8億元，較去年同期減少0.7%；全年合併營收自結數為新台幣41.76億元，較去年同期減少1%。單月營收方面，就產品別而言，IT架構管理解決方案較去年同期成長4%、專業影音產品較去年同期減少6%、USB週邊設備較去年同期減少40%。以銷售區域觀察，亞洲與歐洲分別較去年同期成長3%及0.1%、美洲較去年同期減少7%。累積營收方面，就產品別而言，IT架構管理解決方案較去年同期成長2%、專業影音產品較去年同期減少7%、USB週邊設備較去年同期減少23%。以銷售區域觀察，亞洲與歐洲地區分別較去年同期成長0.5%及1%、美洲較去年同期減少6%。",
        "參演《美味滿閣》羅宏正克服腳傷挑戰打戲 ": "羅宏正腳傷痊癒後，最近參與台劇《美味滿閣》的演出，甚至還挑戰武打戲。（東森提供）【大紀元2019年11月29日訊】前台灣男團SpeXial隊長羅宏正去年因拍攝《High 5制霸青春》發生意外，造成右腳粉碎性骨折，一度停工休養。之後離團、換新東家，如今腿傷逐漸復原的他，也參與台劇《美味滿閣》的演出，甚至還挑戰武打戲。在劇中，他將飾演長年在國外，才剛回台的王家老三王子毅，因與家人分開多年而產生微妙的距離感，一副不苟言笑的樣子讓人難以親近。昨（28）日劇中羅宏正看見遭人威脅的彭子翎，立刻衝上前去英雄救美，在窄巷內跟兩位武行對打，從跳躍、飛踢、頭槌到對打等各式武打動作過招，一氣呵成，劇情播出後，令粉絲和網友都直呼好帥。本身是藝校出身、專攻戲曲武術的他，去年因腳傷休息停工將近一年時間，此次武打戲更是他腳傷後，再度挑戰的第一場打戲。羅宏正坦言這場戲開拍前心裡有些忐忑，擔心腳傷與身體狀況不能負荷，或因肢體上的限制而耽誤拍攝進度。羅宏正坦言，「因過去腿傷的關係，我的右腿其實比較無力一點，加上這場戲我的造型是整套西裝，衣服很貼身，沒辦法做任何防護，只能真槍實彈直接上，我還笑說這幾乎像是『裸打戲』。」幸好劇組安排對手戲的武行演員都非常專業，其中有一位還是他的學長，對戲上非常有默契，對方也知道如何配合他的動作。羅宏正也笑說拍攝過程相當順利，除鏡位需求的不同角度拍攝之外，所有動作幾乎都是一次到位。責任編輯：梁夢竹 ",
        "ATEN UC9020獲Good Design優良設計獎 ": "宏正自動科技 (ATEN ，6277) 宣布旗下SOHO產品線新品UC9020 StreamLIVE™ HD 多功能直播機繼勇奪COMPUTEX 2019 Best Choice Award後，再次榮獲世界級設計獎項日本優良設計獎(Good Design Award)肯定。\r\n優良設計獎又稱「G-Mark」，由日本設計振興會（Japan Institute of Design Promotion）主辦，自1957年起，入選作品遍佈工業設計、建築、軟體、服務等領域。\r\n今年共計有4,772件來自二十餘國的產品報名角逐優良設計獎，宏正的UC9020也因優異的人體工學設計及多元功能備受主辦單位肯定。宏正自動科技董事長陳尚仲表示，宏正長久以來不斷致力於產品創新，我們非常榮幸能獲得這個難得的獎項，這證明我們的產品和解決方案正持續滿足消費者的需求。宏正將秉持初衷，不斷鞭策自我創新能力並提供以人為本的設計，以展現我們追求卓越的熱情。\r\n主辦單位日本設計振興會表示，宏正的UC9020提供易於使用的產品方案，解決獨立直播媒體廣播公司和個人媒體所面臨的挑戰，並為商業產品推廣、會議、小型展覽、講座和課程、甚至個人直播提供了極具吸引力的優勢。UC9020採用無風扇設計，鋁合金外殼，確保冷卻效率；其符合人體工學和視覺角度，輔以後部把手設計，再加上簡潔和專業的外觀，提供一個方便攜帶而又簡易操作的用戶體驗。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "羅宏正克服腳傷停工1年陰影 英雄救美帥氣飛踢頭槌 ": "東森電視九點檔大戲《美味滿閣》現正熱播中，其中羅宏正飾演長年在國外，才剛回台的王家老三王子毅，因與家人分開多年而產生微妙的距離感，一副不苟言笑的樣子讓人難以親近。劇中羅宏正看見遭人威脅的彭子翎，立刻衝上前去英雄救美，在窄巷內跟兩位武行對打，從跳躍、飛踢、頭槌到對打等各式各樣武打戲過招，一氣呵成，粉絲和網友直呼帥氣破表。藝校出身、專攻戲曲武術的羅宏正，曾因拍戲腳受傷休息停工將近一年，此次武打戲是他腳傷後，再度挑戰的第一場打戲。他坦言開拍前心裡有些忐忑，擔心腳傷與身體狀況不能負荷，或因肢體上的限制而耽誤拍攝進度，「因為過去腿傷的關係，所以我的右腿其實比較無力，加上這場戲我的造型是整套西裝，衣服很貼身，沒辦法做任何防護，只能真槍實彈直接上，我還笑說這幾乎像是『裸打戲』」。還好劇組安排對手戲的武行演員都非常專業，有一位還是他的學長，所以對戲上非常有默契，對方也知道如何配合他的動作。羅宏正也笑說還好拍攝過程順利，除鏡位需求的不同角度拍攝之外，所有動作幾乎都是一次到位，才讓他給自己打了一劑強心針，覺得未來可以再度挑戰動作戲。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "羅宏正克服腳傷 飛踢頭槌過招…掃停工陰霾": "由藝人王傳一和中生代女星魏蔓，攜手演出的最新九點檔《美味滿閣》，劇中藝校出身，專攻戲曲武打的新生代男星羅宏正，曾因為腳傷停工將近一年，一上工就挑戰打戲，敬業精神讓粉絲佩服。羅宏正飾演長年在國外，才剛回台的王家老三王子毅，因與家人分開多年而產生微妙的距離感，一副不苟言笑的樣子讓人難以親近。昨（28日）劇中羅宏正看見遭人威脅的彭子翎，立刻衝上前去英雄救美，在窄巷內跟兩位武行對打，從跳躍、飛踢、頭槌到對打等各式各樣武打戲過招，一氣呵成，劇情播出後令粉絲和網友興奮直呼帥氣破表。而藝校出身、專攻戲曲武術的他，卻曾因腳傷休息停工將近一年時間，此次武打戲更是他腳傷後，再度挑戰的第一場打戲。羅宏正坦言這場戲開拍前心裡有些忐忑，擔心腳傷與身體狀況不能負荷，或因肢體上的限制而耽誤拍攝進度。羅宏正說道「因為過去腿傷的關係，所以我的右腿其實比較無力一點，加上這場戲我的造型是整套西裝，衣服很貼身，沒辦法做任何防護，只能真槍實彈直接上，我還笑說這幾乎像是『裸打戲』」。還好劇組安排對手戲的武行演員都非常專業，有一位還是他的學長，所以對戲上非常有默契，對方也知道如何配合他的動作。羅宏正也笑說還好拍攝過程順利，除鏡位需求的不同角度拍攝之外，所有動作幾乎都是一次到位，才讓他給自己打了一劑強心針，覺得未來可以再度挑戰動作戲。東森首部九點檔大戲《美味滿閣》，每週一到週五晚間九點，於東森戲劇40頻道與myVideo同步播出，敬請期待，想要知道演員最新動態也可以到「東森創作粉絲團」和王傳一、魏蔓等人一起談戀愛吃美食。（封面圖／《美味滿閣》提供）更多東森新聞報導 二度演元配遭背叛？ 林昀希嘆：似乎容易遭外遇  難忘尪偷吃謝忻？阿翔妻驚吐：我自由了  高以翔跑到沒力…彎腰扶欄杆！生前16秒畫面曝 ",
        "〈宏正展望〉增加生產彈性 評估泰、馬設廠可能性 ": "因應全球貿易戰，宏正 (6277-TW) 持續評估在東南亞設廠，增加生產彈性，宏正表示，最快明年第 1 季就會決定是否在東南亞設廠，其中包含泰國與馬來西亞等地都在考慮中。宏正指出，今年面對貿易戰、人力租金成本高漲，持續評估在東南亞設廠可能，未來計畫將把高階產品留在台灣做，中低階產品分配在中國深圳、東南亞，其中深圳廠將出貨中國、非美國市場，東南亞新廠則出貨美國、東南亞市場。宏正進一步表示，最快明年第 1 季就會決定在東南亞設廠，但相關建廠、設備進駐預計需花 1 年時間，因此正式完工投產將落在 2021 年，據了解，宏正在泰國設廠可能性最大。另一方面，宏正也樂觀看待台商回流，建置自動化廠房商機，但也指出，現階段雖然台商回台投資三大方案總金額已突破 8300 億元，相關建廠動作要等到明後年才會開始，真正商機浮現將是 2-3 年後。",
        "宏正 本業獲利可望升溫 ": "資訊級專業影音設備管理方案廠商宏正（6277）表示，今年營運普通，將持續與國際大廠策略合作，加上明年東京奧運拉抬專業影音需求，台廠建新廠引進工業自動化，推動遠端控制需求，明年營運可望優於今年。法人估，本業獲利有機會回到高檔水準。\r\n宏正今年受美中貿易戰影響，前11月營收46.17億元，年減2%。受到美中貿易戰影響，美國消費力堪憂，今年USB周邊產品較差，消費端市場需求衰退，企業部分則有資安KVM打入軍方及政府，帶動企業需求持平，歐洲則以東歐需求最強，尤其電商通路有不錯表現，亞洲來自日本需求暢旺。\r\n展望2020年，宏正表示，耕耘美國市場多年，有很大的期待；東歐市場將維持成長動能。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "《電腦設備》宏正業內獲利9成配息，可攜式直播機再推新品": "【時報記者任珮云台北報導】宏正 (6277) 今舉行法說會，公司第三季的存貨周轉天數再降到193天，為今年三季以來的最低，公司估計第四季存貨周轉天數可望再降低。另外，由於今年6～10月新台幣走升，宏正採取外匯借款避險。宏正發言人陳健南表示，宏正第三季營收以12.86億元站上歷年同期新高，季增2.55％、年增5.4％，毛利率並回升至6字頭、達61.3％，營業利益率亦有大幅增長、站上17.3％，本業營運動能明顯回穩。預估H1：H2的營收占比為47：53。至於配息的部分，只要是業內的獲利，其配息率可達9成。今年在產品線方面，可攜式直播機今年熱銷，明年再推新品。陳健南表示，受中美貿易戰等不確定因素影響，今年影音產品出貨不如預期，10月則看到專案產品出貨有回升，對未來審慎樂觀。明年會針對主流性產品出貨，KVM會就特定專案應用，提出完整解決方案，客戶從金融業到電子業都有。而今年熱銷的可攜式直播機，明年會再出新品。宏正第三季合併營收12.86億元，稅前淨利2.39億元，本期淨利1.82億元，本期淨利歸屬於母公司業主權益1.81億元，稅後每股盈餘1.52元。前三季合併營收36.96億元，稅前淨利5.89億元，本期淨利4.5億元，本期淨利歸屬於母公司業主權益4.48億元，稅後每股盈餘3.75元。宏正受惠下半逐步進入新品銷售周期，加上既有產品線在部分市場需求回溫帶動，繼第三季營收攀上今年高峰後，10月營收亦站上歷年同期次高。至於在營運表現上，包括毛利率及營業利益率及本業獲利，宏正在第三季亦進一步回穩，預估第四季仍將持續增溫。宏正今年以來在美洲業務多較去年表現衰退，截至10月為止，其於美洲地區之累計營收規模較去年同期減少約6％，至於在亞洲及歐洲市場則在下半年需求逐步回溫拉抬下，回虧正成長、分別年增0.5到1％。今年宏正OEM客戶掉得比較多，未來將從強化提供SOLUTION,來增加客戶的黏著度。今年OEM占營收比由過去的12～15％，降到8％，由於基期相對較低，預期明年OEM的成長可期。未來也不排除尋找OEM併購的對象。在航管中心解決方案，宏正表示，該營業項目對營收的貢獻仍有限，明年有成長的機會；至於EDGE COMPUTINE邊緣運算則期望5G通訊協定的推廣創造商機。"
    },
    "Q5": {
        "羅宏正抱鍾瑤摔傷右手臂　口罩不離身防武漢肺炎 ": " 由鍾瑤、羅宏正主演的台視、三立新週日偶像劇《跟鯊魚接吻》正在拍攝中，正好遇到「武漢肺炎」疫情，所有演員在拍戲時，都會隨身準備口罩抗疫。男主角羅宏正平日就有戴口罩習慣，這次拍戲，他到現場時大家一定會看到他戴著口罩。他表示，劇組如果有人感冒，很容易被傳染，所以面對風險大疫情，他到拍戲現場，一定會準備口罩。他也打趣說：「現在拍吻戲要準備『生命之水』，連高梁都無法殺菌，要用酒精漱口。」女主角鍾瑤一聽到羅宏正說用高粱和酒精殺菌，猛搖著頭說：「會不會吻完就醉倒了。」  由鍾瑤、羅宏正主演的台視、三立新週日偶像劇《跟鯊魚接吻》正在拍攝中，正好遇到「武漢肺炎」疫情，所有演員在拍戲時，都會隨身準備口罩抗疫。男主角羅宏正平日就有戴口罩習慣，這次拍戲，他到現場時大家一定會看到他戴著口罩。他表示，劇組如果有人感冒，很容易被傳染，所以面對風險大疫情，他到拍戲現場，一定會準備口罩。他也打趣說：「現在拍吻戲要準備『生命之水』，連高梁都無法殺菌，要用酒精漱口。」女主角鍾瑤一聽到羅宏正說用高粱和酒精殺菌，猛搖著頭說：「會不會吻完就醉倒了。」 日前，羅宏正拍旋轉門戲抱鍾瑤倒地，右手臂不慎受傷，但是接著還要拍拳擊戲，露出手臂來明顯看出右手腫起，但是敬業的他忍痛拍戲，讓鍾瑤舉起大拇指稱讚：「他拍戲真的十分非常投入，非常敬業。」鍾瑤在戲中演出一個為達目的不擇手段的職場女強人，她說：「女主角平日所表現出來不茍言笑，那是偽裝，其實背後有很多不為人知的辛酸。」她拍這齣戲才深刻地瞭解到，雖然身處在開放的社會，但兩性仍然不平等，女性再怎麼努力都無法贏過男性。全新職場愛情偶像劇《跟鯊魚接吻》，還有茵芙、張景嵐、李運慶、海裕芬、劉紀範、馮愉瑄、雷艾美、鄭凱、嚴浩、蕭東意、呂維真、吳碧蓮、黃建豪、陳佳揚等人演出，每週日晚間10點在台視播出。（撰文：娛樂組　攝影：陳永崇）  日前，羅宏正拍旋轉門戲抱鍾瑤倒地，右手臂不慎受傷，但是接著還要拍拳擊戲，露出手臂來明顯看出右手腫起，但是敬業的他忍痛拍戲，讓鍾瑤舉起大拇指稱讚：「他拍戲真的十分非常投入，非常敬業。」鍾瑤在戲中演出一個為達目的不擇手段的職場女強人，她說：「女主角平日所表現出來不茍言笑，那是偽裝，其實背後有很多不為人知的辛酸。」她拍這齣戲才深刻地瞭解到，雖然身處在開放的社會，但兩性仍然不平等，女性再怎麼努力都無法贏過男性。全新職場愛情偶像劇《跟鯊魚接吻》，還有茵芙、張景嵐、李運慶、海裕芬、劉紀範、馮愉瑄、雷艾美、鄭凱、嚴浩、蕭東意、呂維真、吳碧蓮、黃建豪、陳佳揚等人演出，每週日晚間10點在台視播出。（撰文：娛樂組　攝影：陳永崇）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "羅宏正「強吻鍾瑶」 爽喊：有甜甜的香味": "鍾瑶、羅宏正在《跟鯊魚接吻》進展神速，劇中羅宏正趁鍾瑶沒有防備情況下，一口就給她親下去，但劇情設定鍾瑶的情緒驚訝憤怒，羅宏正拍攝前皮皮挫，開玩笑跟導演說：「親不下去啦！」鍾瑶現場還恐嚇羅宏正：「這行為可以構成性騷擾喔！」她也俏皮的賣關子讓大家猜猜看，強吻她的羅宏正會有什麼樣的下場。羅宏正吻完被問感受，他說這次的接吻只是嘴唇碰一下，聞不出嘴巴裡面的味道，但可以聞到鼻息間「有甜甜的香味」，在一旁的鍾瑶則吐吐舌頭，因為正好下午茶，她剛吃完甜點。提及最難忘的吻戲，鍾瑶說，有次跟剛抽完菸的男演員拍吻戲，對方剛抽完菸想要用其他食物蓋住嘴裡的煙味，卻反而顯得欲蓋彌彰，那個味道更讓人覺得不舒服；還有一次和另一位男演員在海邊沙灘上擁吻，但是沙子一直跑到嘴裡，邊吐沙邊接吻，笑稱變成「吐沙男之吻」。更多 CTWANT 報導南韓確診飆破3000人！ 公務員搭電梯「沒說話零互動60秒」還是中鏢日本前任天皇驚傳「一周前發燒病倒」 缺席現任天皇生日會獸醫轟口罩「質量變薄變差」...網罵翻 護理人員嘆：真的沒以前好",
        "鍾瑶、羅宏正「睡」出好收視 鍾瑤自爆曾被富二代追求 ": "台視、三立週日偶像劇「跟鯊魚接吻」鍾瑶、羅宏正「睡」出好收視，最新一集全體平均收視達1.1，15至24歲女性則有收視1.96的好成績，鍾瑶感謝觀眾粉絲的支持，並承諾收視破2就公布妝容像「紙紮人」的照片；而羅宏正則許下收視破2就開「睡播」，要陪粉絲隔著螢幕一起入睡。\n\r\n上集劇情中，鍾瑶宣布要自行創業，做自己的老闆，展現現代女精英的氣魄與韌性，卻不料突然昏倒住院，也讓羅宏正順理成章待在鍾瑶的身邊照顧她，兩人曖昧情愫快速增溫，使李運慶備感危機，默默守護鍾瑶二十年的他決定化被動為主動，向鍾瑶告白，兩男一女的爭奪戰正式展開。\n\r\n羅宏正對於馴服女強人自有一套攻略，女強人不輕易讓人看到自己的情緒，因此訣竅就是噓寒問暖、設法逗她開心，像劇中不斷出現在鍾瑶身邊，引起她的注意，並不覺得劇中角色很幼稚，反倒認為做的一切都是為了愛，在愛情面前人人都是幼稚的。羅宏正說小時候會故意去扯喜歡的女生的頭髮，試探對方有沒有反應，有反應就覺得好像可以進一步趁勝追擊，讓一旁的鍾瑶忍不住虧說：「這就是腦袋很簡單的追女生方式」。\n\r\n雖羅宏正追女生的方式看似幼稚，但實際上卻是「寵妻魔人」，除了重要的事情可以一起討論外，其餘的完全可以由對方做主，也會讓另一半很放心，例如會把所有密碼讓對方知道，吃的、用的，甚至是出門的服裝搭配都可以由另一半決定，笑說除了打電動時，會先說好這時間想要玩遊戲，但就算被打斷也不會生氣，鍾瑶說：「會尊重另一半的怕老婆型男人，好像有加分喔！」另有網友搞笑的認為羅宏正和李運慶在劇中很有CP感，羅宏正說兩人之前就有合作過，私下感情不錯，先前在拍攝病房戲時，兩人會近距離面對面放話較勁，鏡頭外卻在模仿周星馳的電影橋段，還互相給對方空中飛吻，連在旁的鍾瑶都在翻白眼忍不住笑場。\n\r\n問到鍾瑶本人會選擇劇中的「調皮系暖男」羅宏正，還是「守護系暖男」李運慶，她說前10集會選李運慶，但從第10集之後會選羅宏正，因為劇中的李運慶花了20年守護在自己身邊卻仍有無法被李運慶理解的部分，但羅宏正卻做到了，一個女強人是否能被理解是突破心門很重要的關鍵。\n\r\n劇中被高富帥的羅宏正追求，現實中鍾瑶也曾被富二代追求過，印象最深刻的是有次這個男生帶她到朋友家的窗台旁，要她向外看，男生特地安排在河堤的另一邊施放煙火，鍾瑶覺得非常浪漫，但卻認為那樣的生活離自己太遙遠，還是希望可以找個各方面都跟自己能平衡的另一半，而非只提供她富裕的物質生活。\n\n\n\n羅宏正(左)和鍾瑤戲中感情走向開始甜蜜 。 圖／三立提供",
        "鍾瑤飾演鯊魚女 和羅宏正演出對手戲飆演技　跟鯊魚接吻首映會 鍾瑤爆:羅宏正超慢熟 ": "\"偶像劇女神\"周曉涵遇襲 眼鏡男身影曝光　佯日人試圖搭訕 衝入計程車與經紀人拉扯\"偶像劇女神\"周曉涵遇襲 眼鏡男身影曝光　佯日人試圖搭訕 衝入計程車與經紀人拉扯超威風迎娶! \"噴射艇\"當禮車 新人難忘回憶　救難協會促新人相識 愛情長跑11年互許終身",
        "男星為測試好感　竟將鍾瑶「霸王硬上弓」！ ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  娛樂\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n男星為測試好感　竟將鍾瑶「霸王硬上弓」！\n\n\n                                        記者薛羽彤 / 台北報導                                         - \n\n2020-03-01 15:49:22\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲鍾瑶遭羅宏正強吻。（圖 / 三立提供）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n偶像劇《跟鯊魚接吻》鍾瑶和羅宏正進展神速，劇中羅宏正為了幫忙鍾瑶測試對他的感覺是喜歡還是討厭，於是在沒有防備下一口親下去，劇情設定鍾瑶的情緒是一臉驚訝憤怒，一副「你敢親我，我就要你死」的眼神，讓羅宏正開玩笑跟導演說：「親不下去啦！」\n▲鍾瑶拍吻戲前剛吃完下午茶的甜點。（圖 / 三立提供）\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n鍾瑶和羅宏正兩人都是第一次拍強吻戲，感受上並不是那麼浪漫，本來以為第一次的吻就是霸王硬上弓，會有些尷尬，但因兩人都很專業，也非常專注在這場戲，反而很快就拍完這場強吻戲。令鍾瑶最難忘的吻戲是有次跟剛抽完菸的男演員拍吻戲，對方剛抽完菸想要用其他食物蓋住嘴裡的煙味，卻反而顯得欲蓋彌彰，那個味道更讓人覺得不舒服；還有一次和另一位男演員在海邊沙灘上擁吻，但是沙子一直跑到嘴裡，邊吐沙邊接吻，笑稱變成「吐沙男之吻」。\n▲鍾瑶和羅宏正很快就拍完這場強吻戲。（圖 / 三立提供）\n鍾瑶先前跟羅宏正的好兄弟子閎拍吻戲前大啃螃蟹，羅宏正事後笑虧子閎親完有沒有覺得味道很鮮。 鍾瑶之前拍戲親了20、30個人以上，經驗老道，因此這次也不會特別做什麼準備，開玩笑說自己都用咖啡漱口，而現在遇到疫情的非常時期要拍吻戲，鍾瑶打趣的說等等要親之前，會先拿酒精狂噴羅宏正的嘴巴消毒，她更打著主意說如果因為這樣中標，編劇要負責了，因為她必須要休息兩個禮拜。\n相較於螃蟹味接吻，問到羅宏正這次的吻戲是否也有感受到什麼味道，他說這次的接吻只是嘴唇碰一下，聞不出嘴巴裡面的味道，但可以聞到鼻息間有甜甜的香味，在一旁的鍾瑶則吐吐舌頭，不好意思的說那是因為她剛吃完下午茶的甜點，不過也故意假裝安慰羅宏正要慶幸這次她是吃甜點，而不是吃龍蝦、臭豆腐，羅宏正直呼若強吻滿嘴龍蝦、臭豆腐味的鍾瑶，委屈的人應該是他才對。\n\n\n\n\n\n\n\n\n\n(function () {var t = document.createElement('script'), s = document.getElementsByTagName('script')[0];t.src = 'https://app.viewdeos.com/tags/b1f63e86-211e-4164-8177-4bcf8bcdb008';s.parentNode.insertBefore(t, s);})(); \n\n關鍵字吻戲羅宏正跟鯊魚接吻鍾瑶 \n\n\n\n\n想看更多\n\n\n\n\n\n                    坤達不要看！柯佳嬿親上修杰楷　坦言「一開始滿抗拒」                  \n\n\n\n                    無奸不成商！藍鈞天曝商界陰暗面　「拿薪水又拿回扣」                  \n\n\n\n                    富二代放浪漫煙火追求　慘遭女星打槍「不要只是物質」                  \n\n\n\n                    女星被呼巴掌、下跪　還要素顏上鏡堪稱「最慘女一」                  \n\n\n\n                    遭疑假戲真做！小鮮肉闖安心亞閨房　著急獻吻全被拍                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n薛羽彤  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n偶像劇《跟鯊魚接吻》鍾瑶和羅宏正進展神速，劇中羅宏正為了幫忙鍾瑶測試對他的感覺是喜歡還是討厭，於是在沒有防備下一口親下去，劇情設定鍾瑶的情緒是一臉驚訝憤怒，一副「你敢親我，我就要你死」的眼神，讓羅宏正開玩笑跟導演說：「親不下去啦！」鍾瑶和羅宏正兩人都是第一次拍強吻戲，感受上並不是那麼浪漫，本來以為第一次的吻就是霸王硬上弓，會有些尷尬，但因兩人都很專業，也非常專注在這場戲，反而很快就拍完這場強吻戲。令鍾瑶最難忘的吻戲是有次跟剛抽完菸的男演員拍吻戲，對方剛抽完菸想要用其他食物蓋住嘴裡的煙味，卻反而顯得欲蓋彌彰，那個味道更讓人覺得不舒服；還有一次和另一位男演員在海邊沙灘上擁吻，但是沙子一直跑到嘴裡，邊吐沙邊接吻，笑稱變成「吐沙男之吻」。鍾瑶先前跟羅宏正的好兄弟子閎拍吻戲前大啃螃蟹，羅宏正事後笑虧子閎親完有沒有覺得味道很鮮。 鍾瑶之前拍戲親了20、30個人以上，經驗老道，因此這次也不會特別做什麼準備，開玩笑說自己都用咖啡漱口，而現在遇到疫情的非常時期要拍吻戲，鍾瑶打趣的說等等要親之前，會先拿酒精狂噴羅宏正的嘴巴消毒，她更打著主意說如果因為這樣中標，編劇要負責了，因為她必須要休息兩個禮拜。相較於螃蟹味接吻，問到羅宏正這次的吻戲是否也有感受到什麼味道，他說這次的接吻只是嘴唇碰一下，聞不出嘴巴裡面的味道，但可以聞到鼻息間有甜甜的香味，在一旁的鍾瑶則吐吐舌頭，不好意思的說那是因為她剛吃完下午茶的甜點，不過也故意假裝安慰羅宏正要慶幸這次她是吃甜點，而不是吃龍蝦、臭豆腐，羅宏正直呼若強吻滿嘴龍蝦、臭豆腐味的鍾瑶，委屈的人應該是他才對。",
        "【疫情擴散】羅宏正酒精漱口拍吻戲 鍾瑶笑回：吻完醉倒": "台視、三立新週日偶像劇《跟鯊魚接吻》1月31日舉行首映會，主要演員羅宏正、鍾瑶、茵芙、張景嵐、李運慶等主要演員連袂出席造勢！拍戲正值疫情蔓延，羅宏正稱平常有戴口罩習慣，只是在劇組如果有人感冒，很容易被傳染，所以面對風險大疫情，羅宏正打趣說：「拍吻戲要準備『生命之水』，連高梁都無法殺菌，要用酒精漱口。」鍾瑶笑回：「吻完就醉倒了。」鍾瑶在首映會看片激動落淚：「導演拍得很好，呈現女主角不茍言笑背後辛酸。雖身處開放社會，但兩性仍不平等，女性再怎麼努力都無法贏過男性」。此外，羅宏正拍旋轉門戲抱鍾瑶，右手臂不慎錯位，拍拳擊戲更是腫起，鍾瑶稱讚他拍戲非常投入。在《跟鯊魚接吻》中，鍾瑶飾演的杜愛紗如同職場「鯊魚」，為達目的不擇手段，與茵芙是死對頭，兩人互相抗衡。第一次和鍾瑶合作的茵芙以為她高冷不易親近，後來發現不是這麼回事：「她私下就像傻大姊，說話輕聲細語。」張景嵐飾演鍾瑶的助手，有如「水母」看似無害，但之後會有大反轉：「很期待未來爆炸性發展。」李運慶戲中是跟鍾瑶青梅竹馬長大的暖男：「這角色跟我有點像，有如『水草』在海洋中不可或缺，只是私下是常搞砸的暖男。」身高186公分的羅宏正被眾人笑是「最高」但不是「最巨」，而且個性十分慢熟，他自嘲：「我像『虎鯨』很大隻要烤很久。」鍾瑶幫他澄清：「他從一開始在群組回覆不超過四個字，現在已會主動聊天，笑容也變多了。」曾和他合作過的李運慶則說：「他拍戲會唱歌，等候試片還會模彷費玉清唱晚安曲。」更多鏡週刊報導【疫情擴散】臉太小戴口罩漏風 楊丞琳：會去找兒童口罩【疫情擴散】春節遇武漢肺炎來襲 郭彥均日本旅遊緊急喊卡【疫情擴散】汪小菲靠關係買入萬枚口罩 民眾向廠商求購遭拒原因起底更多新聞報導4月婚期恐生變 黃子佼「若天意 我認了」黑人宣布「全面停工」陪老婆度過難關女神低調出手 蔡依林捐款435萬助武漢白嘉莉太出名 老公：早知道就不敢娶P圖疑過於粗糙？小甜甜瘦到扭曲變形今日娛樂推薦影音",
        "羅宏正幫女友精油按摩到睡著　鍾瑶揮桿砸爆花瓶：滿舒壓的 ": "記者李欣容／台北報導羅宏正在《跟鯊魚接吻》中載著被哥哥親情勒所的鍾瑶到北海岸散心，現實生活中羅宏正也是浪漫派，還曾幫女友按摩到睡著。▲鍾瑶被親情勒所。（圖／台視提供）羅宏正劇中弄壞鍾瑶的鯊魚項鍊請求原諒，在她手心寫下「贖罪券」，第三集開始沒多久，羅宏正載著被哥哥「親情勒索」身心俱疲的鍾瑶，一整晚在北海岸開車，讓她有個好眠，最後兩人在海邊看日出浪漫無比。▲羅宏正開車載鍾瑶散心，私下的他也是浪漫派。（圖／台視提供）現實生活中羅宏正也非常浪漫，「我對女友做過最浪漫的事，就是當她不舒服時，用精油按摩到她睡著，這樣做主要是想讓她能睡個好覺。」還分享按摩時可以放音樂、點蠟燭，配合呼吸就能讓對方瞬間化解疲勞。鍾瑶劇中發現侵入鵲客時尚的駭客，當他的面拿高爾夫球桿兇狠擊破磁器，不少網友大聲叫好，「太帥氣了！」鍾瑶看似鎮定其實很緊張，「因不知高爾夫球桿揮下去後，碎片會噴飛到多遠，第一桿下去砸得很漂亮，所有的畫都倒下來。」就連原本要砸的第二個花瓶也破了，換另外角度再砸時，碎片先彈到攝影機又噴到她身上，「心裡有被嚇到，但要裝作鎮定，希望慢動作沒捕捉我害怕的表情。」不過鍾瑶也覺得難得有這經驗，「我生活中沒做過這樣的事，能在戲裡大砸物品滿紓壓的。」台視、三立《跟鯊魚接吻》每週日晚間10點播出。※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "宏正一日情人電主播　意外挖出辦公室戀情": "\n      　記者 / 蕭宇涵2020-03-13 08:45\n    \n          三立主播鄧崴意外被挖出正在談辦公室戀情。（圖／三立提供）\n        白色情人節前夕，《跟鯊魚接吻》男主角羅宏正特別利用拍戲空擋，帶著玫瑰花與巧克力前往三立新聞部，他表示特別感謝最近因新冠病毒而忙碌的記者們，因此選在新聞部送花，美女主播張齡予一見到羅宏正就先告白：「你好帥喔！」兩人還大方合唱《你是我的花朵》；不僅送花給女主播，羅宏正也把花送給新聞部總監蔡莞瑩以及男主播鄧崴，卻意外發現鄧崴已脫單，對象還是同組同事，挖出一段浪漫的辦公室戀情。羅宏正表示每次過情人節只要自己不忙時間允許，都會盡力滿足女友，讓她留下難忘的記憶，而最基本的當然就是吃飯，他笑說：「其實女生是很在乎男友記不記得這一天的！」他也直說一年中要注意屬於兩人的日子真的很多。此外， 羅宏正也難得透露自己的誠意除了對女友之外，也會從「丈母娘」下手，他說：「生日就非常重要。」有人好奇詢問：「那你應該是有口碑的喔？」他立刻笑著表示有口碑是要數量累積這說法的，他的經驗還不夠多，沒交過很多女友。他還強調自己屬於比較心軟的男人，只要女友「需要」都會盡力去「滿足」，話一出就讓人有多種聯想，讓羅宏正頓時臉紅起來。他透露自己交往過的女生都很體貼，因為本身是公眾人物，所以需要更多的包容，也會怕萬一另一半被拍到，造成女生的困擾和傷害，因此會希望能夠保護對方，但不排斥跟圈內人交往，認為圈內人較了解這個圈子，應該會比較體諒。羅宏正說跟另一半交往時，很需要被信任的感覺，平常就會嚴格的規範自己要注意行為舉止，有女友的時候更是會適時避嫌，但有時因為工作的關係無法避免，在這部分若對方無法信任或體諒，沒有相同的共識，那就會選擇不在一起。羅宏正很喜歡被另一半需要的感覺，笑說只要另一半跟他撒嬌，他什麼都會說好，自己也會喜歡跟對方任性撒嬌，有次賴在床上故意叫女友幫他換衣服，等對方一靠近，他會立刻把對方抓過去擁在懷裡親，羅宏正說他喜歡像這樣的親密互動，可以毫無保留的展現最真實的自己，跟另一半輕鬆自在的相處是他最嚮往的戀愛模式，羅宏正笑說：「就算在對方面前打嗝、放屁，也可以覺得很自然沒壓力！」\n                  請用微信掃描 QR Code\n                \n                2020-05-01 14:28\n                \n                2020-05-01 16:27\n                \n                2020-05-01 12:25\n                \n                2020-05-01 07:34\n                \n                2020-05-01 15:07\n                \n                2020-05-01 14:53\n                \n              2020-05-01 14:28\n              \n              2020-05-01 16:27\n              \n              2020-05-01 12:25\n              \n              2020-05-01 07:34\n              \n              2020-05-01 15:07\n              \n              2020-05-01 14:53\n              \n      本文含有成人內容  請確定您已年滿18歲\n    ",
        "鍾瑶美美入浴 扭曲身體藏拙 ": "鍾瑶、羅宏正主演的台視、三立周日新偶像劇《跟鯊魚接吻》2日首播，鍾瑶表示，演這部戲其實犧牲很大，挨巴掌、被潑紅酒、摔倒、穿高跟鞋狂奔、洗澡戲等樣樣來，她苦笑說「鯊魚小姐」真不好當！而羅宏正一出場就帥勁十足，搭配鍾瑶揶揄男生的旁白，帥氣又不失幽默，讓網友笑封劇中有「雙帥」，即鍾瑶的「美帥」以及羅宏正的「痞帥」。鍾瑶說，原以為拍洗澡戲應該可以很舒服且美美的，沒料到的是，泡在浴缸時，因浴缸太淺，她既不能露出「小可愛」，也因身材不夠豐腴，露太多又會不好看，她笑說在大家看不到的水下，其實她的身體還呈現超怪異的扭曲姿勢，自己都覺得很好笑。常被問是否願意為藝術犧牲拍全裸戲的鍾瑶說，裸露在她模特兒時期就已不稀奇了，只怕大家嫌棄而已，她是很願意的。母女爭吵最吸睛另一場戲是鍾瑶在餐廳被潑紅酒，原本希望可以一次成功，但第一次潑時沒有很到位，後來由導演補潑兩次，鍾瑶笑說：「葡萄汁好黏且沒地方可以洗澡，只好一路帶著葡萄汁回家，倒是導演潑得很開心，可能有潑出心得來了。」《跟鯊魚接吻》播出後被網友稱為「《姊的時代》2.0進化版」，劇情除了刻畫羅宏正、鍾瑶這對男女主角不打不相識的愛情萌芽過程，更加入了職場鬥爭。首播最高收視落在鍾瑶與媽媽崔佩儀的母女爭吵戲碼，超過40萬人次收看。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "鍾瑶背後環抱羅宏正 甜喊情人節快樂": "三立新聞／綜合報導藝人鍾瑶和羅宏正在偶像劇裡飾演冤家，互看不順眼，但私底下兩人交情不錯，鍾瑶還趁機在片場大吃羅宏正豆腐，趁機來個背後環抱，逼得羅宏正只能乖乖就範，笑翻全場。易飛洋（羅宏正）：「抱歉，技術是不等人的。」搶輸車位的鍾瑶氣得牙癢癢，不管了直接放大絕。易飛洋（羅宏正）：「妳幹嘛，妳該不會…」乾脆把劇中競爭對手羅宏正的出路給擋了，又是搶車位又是鬥嘴，藝人鍾瑶和羅宏正在偶像劇中飾演冤家，互看不順眼，但私下的他們卻是…藝人鍾瑶：「情人節快樂（嚇到我了）。」來個背後突襲，鍾瑶環抱羅宏正，還主動要求幫他別麥克風。藝人羅宏正：「怎麼又來了。」突如其來的甜蜜舉動，讓羅宏正超害羞，兩人在戲中感情也有進一步發展。杜南誠（黃建豪）：「吳董有跟我講他很欣賞妳，況且妳現在不是也沒男朋友嗎？」杜艾紗（鍾瑶）：「你又知道我沒男朋友，那天你看到那個男的，就是我男朋友，所以少煩我跟你講。」才拿羅宏正當擋箭牌，對外聲稱是自己男友，沒想到當場被抓包，最新預告公布 ，也讓粉絲敲碗，期待兩人的感情發展。（殷悅哲整理）更多三立新聞網報導陽光男星出軌嫩妹代價慘 拍戲成過街老鼠…恐賠5億代言費掰了21年婚！董至成妻傳出愛女生 名嘴爆「私下真面目」爺孫戀長跑7年！李坤城報喜和小40歲女友：努力打造未來傳老公愛別人！陳妍希情人節洩感情狀態 網求：他要珍惜",
        "宏正抱一下！鍾瑶衰中鏢感冒了　拍吻戲備「生命之水」漱口 ": "記者林奕如／台北報導防堵武漢肺炎，台視、三立《與鯊魚接吻》首映會，要求參與人員戴口罩進場，演員宏正、鍾瑶、張景嵐、李運慶受訪也全程戴口罩。被問這段時間若要拍吻戲，宏正打趣說：「要準備『生命之水』了（原產波蘭，酒精度數是96%蒸餾伏特加），本來以為高梁就可以，但要75%酒精才能殺菌，要用酒精漱口。」鍾瑶笑回：「吻完就醉倒了。」▲▼宏正、鍾瑶新戲組成CP。（圖／記者黃克翔攝）不過演員拍戲時無法戴口罩，一場旋轉門巧遇戲，感冒的宏正抱鍾瑶倒地，近距離接觸下，不小心傳染給鍾瑶，鍾瑶一開始還一頭霧水，在群組詢問：「到底是誰感冒？」一陣騷動之下，宏正簡短2字招認：「抱歉。」讓她哭笑不得。▲李運慶（左起）、茵芙、鍾瑶、宏正、張景嵐。（圖／記者黃克翔攝）\n而這場戲，宏正因為要用手撐地，右手臂不慎錯位，隔幾天拍拳擊戲更是腫起，鍾瑶稱讚他拍戲非常投入，但也笑說：「你怎麼這麼容易受傷。」宏正個性慢熟，他也自嘲：「我像虎鯨一樣很大隻，要烤很久。」鍾瑶幫他澄清：「他從一開始在群組回覆不超過四個字，現在已會主動聊天，笑容也變多了。」李運慶則個性相反，像是里長伯一樣，主動拿出生活物品分享，還會介紹醫生。▲李運慶劇中飾演暖男，右為張景嵐。（圖／記者黃克翔攝）該劇是全新職場愛情劇，鍾瑶飾演的杜艾紗如同職場「鯊魚」，身處食物鏈頂端，為達目的不擇手段。為戲她穿上超高高跟鞋，打扮時尚，氣勢十足，還要配合劇情狂奔、搶東西，她透露，腳摩擦會流血，用「大力膠」纏每一個腳趾頭，不然站在186公分的宏正旁邊太嬌小了。個性是否有「鯊魚女」一面，她仔細一想，最注重時間觀念，覺得遲到浪費別人時間，最多可以接受遲到10分鐘，若男友遲到30分鐘，她笑說：「我會生氣，會唸，但還是算了，我就是刀子嘴豆腐心。」▲《跟鯊魚接吻》首映會。（圖／記者黃克翔攝）該劇演員群31日出席首映會，包括宏正、鍾瑶、茵芙、張景嵐、李運慶、海裕芬、劉紀範、馮愉瑄、雷艾美、鄭凱、嚴浩、蕭東意、呂維真、吳碧蓮、黃建豪、陳佳揚等人。鍾瑶看完片花激動落淚：「導演拍得很好，呈現女主角不茍言笑背後辛酸。雖身處開放社會，但兩性仍不平等，女性再怎麼努力都無法贏過男性」。● 《ETtoday新聞雲》提醒您：喝酒不開車，開車不喝酒。►女神的秘密都在這裡！※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "鍾瑶翻白眼「嘴臉超機車」 羅宏正：看起來很欠打 ": "《跟鯊魚接吻》2月2日將於台視頻道首播，以職場愛情劇為題材，鍾瑶飾演「鯊魚小姐」杜艾莎，戲裡是個趾高氣昂、不擇手段的討厭鬼，鍾瑶笑說：「自己都不會想要和這樣的人做朋友。」鍾瑶笑說，這個角色讓她變得很會翻白眼和做出機車的嘴臉，連羅宏正都忍不住說：「妳看起來真的很欠打！」她倒是自豪表示：「現在翻白眼也可以翻得很美」。鍾瑶劇中有句經典台詞「你沒有本事打敗我，就不要成為我的敵人。」為了詮釋冷血高傲的形象，還參考電影《穿著Prada的惡魔》和韓劇《謎霧》。戲中她與男主角羅宏正(飾演易飛洋)互相較勁，在工作上搶客戶，連停車位都互不相讓，成了不打不相識的歡喜冤家。有一場戲是鍾瑶和羅宏正在餐廳的旋轉門相遇，因互不相讓而雙雙跌落在地，鍾瑶說因為要漂亮的轉出旋轉門，兩人一起跌倒在地上，然後羅宏正雙手支撐地面相互凝視，因為要看起來漂亮浪漫，所以拍了很多遍，拍到頭都暈了，還必須假裝面無表情、不苟言笑，有一次羅宏正差點沒支撐好，險些整個人壓在她的身上，她笑說：「好險沒事，不然差點就成為剛開拍就請公傷的女主角！」更多 CTWANT 報導(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "宏正短命戀1星期就玩完！ 「關鍵原因」讓他無法接受": "台視、三立《跟鯊魚接吻》8日舉行卡司發布記者會，正式宣佈女主角鍾瑶搭配的男主角為羅宏正，2人在劇中飾演「鯊魚女」與「虎鯨男」，強強對立擦出新火花，日前劇組已經正式開拍，鍾瑶坦言第一次見到宏正，覺得對方就像個沒有表情、沒有反應的人：「老實說我不敢跟他說話。」宏正則一臉正經地回應：「我比較喜歡跟著劇情走，現在我們的角色就還沒有很熟啊⋯」還解釋自己長期以來撲克臉的原因是覺得「回答問題，若有太多表情感覺會很不誠懇」，結果我話一說完、全場瞬間靜默，讓鍾瑶笑到不行：「你看你看，去年是句點王，今年還是句點王。」宏正在這部戲中追求女強人鍾瑶，不過他表示私下絕對不會是喜歡強勢個性的女生，還是渴望可以保護別人，不諱言地說自己是有一些大男人：「但我的自信應該來自於自卑」，而被追問是否是因為曾經在戀愛中被女方傷害過？他坦言多多少少有，更透露自己在談戀愛時很容易太講邏輯，但談戀愛時常沒有邏輯，不必一定要分誰對誰錯，但在吵架時若覺得自己有理，便會與對方據理力爭：「但如果是我錯我一定會先道歉！馬上道歉。」不過，宏正認為自己的經驗不算豐富，談過5場戀愛，還開玩笑說：「不算多吧！有些年輕人一天就達標啊！」惹得現場一陣哄堂大笑。最短的一段戀愛只維持了一個禮拜，表示自己個性並非愛請客、大手大腳的人，加上演藝圈收入不穩定，2人最終因金錢觀念不同而分開。鍾瑶這次飾演鯊魚女，她透露此次劇中飾演的角色艾莎是個超級女強人，笑說此次角色個性其實不太討喜，不擇手段達成目標，勾心鬥角劇情超多，但掉入愛情的速度比她想像中的還要快，與自己在談戀愛時有點相似：「只要是我不要的，就算追了我十幾年我都不會接受，但如果是我很喜歡的，掉下去速度也是很快，就像沒有別的路走。」也透露身邊確實有個追求她10多年的好友，但鍾瑶態度明確，2人長期以來也僅維持著好友的關係。即將到來的農曆年，鍾瑶表示為了拍戲、只休了三天假，應該沒有時間去男友曹晏豪家中、跟對方父母拜年，但該做的禮數、訊息都還是會發，笑說之前休息了好幾個月，現在努力工作也是應該的。而宏正則目前仍單身，表示連尬兩部戲實在沒有時間。",
        "抓到了！羅宏正探班新聞部 挖出主播女友在這上班 ": "白色情人節前夕，台視、三立週日偶像劇「跟鯊魚接吻」男主角羅宏正特別利用拍戲空擋，帶著玫瑰花與巧克力前往三立新聞部，特別感謝最近因新冠狀病毒武漢肺炎的記者們，感受一下白色情人節的氛圍。\n\r\n在劇中羅宏正飾演的易飛洋執行長，被網友們形容他跳脫了一般偶像劇男主角的框框，更多了一份「皮」，就像「巨嬰」般的男人，而一到新聞部他就先巧遇有新聞界「張鈞甯」的美女主播張齡予，她瞬間就變成小粉絲，一見面就說：「你好帥喔！」反而變成張齡予在訪問羅宏正，笑他竟然趕入虎穴，因為新聞部是專門挖八卦的，羅宏正也大方的和主播合唱伍佰的「你是我的花朵」，在這次過程中羅宏正也送花給主播鄧崴，也挖出原來他的女朋友就是同事，兩人還是同一組。\n\r\n羅宏正表示每次過情人節只要自己不忙時間允許，他都會盡力去滿足女友，給她留下難忘的記憶，而最基本的當然就是吃飯，他笑說：「其實女生是很在乎男友記不記得這一天的！」他也直說一年中要注意屬於兩人的日子真的很多，他也難得透露自己的誠意除了對女友之外，也會從「丈母娘」下手，他說：「生日就非常重要。」有人就問說：「那你應該是有口碑的喔？」他立刻笑著表示有口碑是要數量累積這說法的，他的經驗還不夠多，沒交過很多女友。他還強調自己屬於比較心軟的男人，只要她「需要」都會盡力去「滿足」，話一出就讓人有多種聯想，讓羅宏正頓時臉紅起來。\n\r\n羅宏正透露自己交往過的女生都很體貼，因為本身是公眾人物，所以需要更多的包容，也會怕萬一另一半被拍到，造成女生的困擾和傷害，因此會希望能夠保護對方，但不排斥跟圈內人交往，認為圈內人較了解這個圈子，應該會比較體諒。羅宏正說跟另一半交往時，很需要被信任的感覺，平常就會嚴格的規範自己要注意行為舉止，有女友的時候更是會適時避嫌，但有時因為工作的關係無法避免，在這部分若對方無法信任或體諒，羅宏正說沒有相同的共識，那就會選擇不在一起。\n\r\n羅宏正很喜歡被另一半需要的感覺，笑說只要另一半跟他撒嬌，他什麼都會說好，自己也會喜歡跟對方任性撒嬌，有次賴在床上故意叫女友幫他換衣服，等對方一靠近，他會立刻把對方抓過去擁在懷裡親，羅宏正說他喜歡像這樣的親密互動，可以毫無保留的展現最真實的自己，跟另一半輕鬆自在的相處是他最嚮往的戀愛模式，羅宏正笑說：「就算在對方面前打嗝、放屁，也可以覺得很自然沒壓力！」\n\n羅宏正情人節到三立新聞部探班送花給鄧崴，被挖出女友就是跟鄧同一組。圖／三立提供羅宏正情人節到三立新聞部探班送花給張齡予。圖／三立提供",
        "羅宏正防疫有妙招  與鍾瑶接吻「生命之水」漱口 ": "台視、三立新週日偶像劇「跟鯊魚接吻」31日舉行首映會，鍾瑶、羅宏正、張景嵐、李運慶等主要演員出席，時值武漢肺炎疫情持續擴張，演員們為戲宣傳，依舊口罩戴好戴滿，提到之前羅宏正只是小感冒，一場下腰擁抱戲，鍾瑶即「中鏢」，偶像劇裡免不了有吻戲，羅宏正打趣：「那可能要用『生命之水』（原產波蘭酒精濃度達96%精餾伏特加）漱口，才能徹底殺菌。」。\n\r\n「跟鯊魚接吻」目前仍在趕拍中，平日劇組只要有人感冒，其他人或多或少就會打噴嚏，時值疫情升溫，防疫更重要，羅宏正表示平日就有戴口罩的習慣，但在劇組真的很容易被傳染，坦言前陣子有點感冒，拍完一場在密閉式旋轉門戲後，鍾瑶被抱一下竟就感到不舒服，氣得在劇組群組罵人，想揪出「兇手」是誰，後來透過化妝師才知道是羅宏正，沒多久也看到回覆「抱歉」。\n\r\n鍾瑶、羅宏正首度搭檔，戲裡2人針鋒相對，形成「鯊魚女」與「虎鯨男」的對立，羅宏正因過去拍戲受過重傷，顯然有「傷後症候群」，拍攝旋轉門一場戲時，要抱著鍾瑶下腰，又顧慮手腕上的名錶，結果只用一隻手撐，導致右手骨頭錯位、受傷發腫，自嘲「一認真就容易受傷」。\n\r\n而鍾瑶難得搭到身高186公分的男主角，站在羅宏正身邊顯得小鳥依人，但為了演出時尚行銷總監女強人氣勢，她每天腳踩一雙比一雙高的高跟鞋，大嘆：「穿到腳趾發炎流血，腳姆趾外翻，還無法用什麼方法矯正，除非開刀手術。」因此她只能在穿鞋前，以大力膠捆緊每一根腳趾，減少腳趾摩擦疼痛，被虧「像拳擊手、裹小腳」，也是一種職業傷害。羅宏正（左起）、鍾瑶、張景嵐、李運慶主演「跟鯊魚接吻」。圖／台視提供鍾瑶（右）、羅宏正在「跟鯊魚接吻」戲中，形成鯊魚女與虎鯨男的對立。圖／台視提供「跟鯊魚接吻」演員出席首映會。圖／台視提供鍾瑶主演新戲「跟鯊魚接吻」。圖／台視提供羅宏正主演新戲「跟鯊魚接吻」。圖／台視提供李運慶（左）、張景嵐演出「跟鯊魚接吻」。圖／台視提供",
        "羅宏正寵女友　自願交出帳號密碼": "\n      　記者 / 林俐瑄2020-03-31 15:50\n    \n          鍾瑶、羅宏正《跟鯊魚接吻》收視破一。（圖／三立提供）\n        《跟鯊魚接吻》劇中羅宏正馴服女強人，私下他也自有一套攻略，訣竅就是噓寒問暖、設法逗女生開心，他認為在愛情面前人人都是幼稚的，小時候會故意去扯喜歡的女生的頭髮，製造互動，讓一旁的鍾瑶忍不住虧說：「這就是腦袋很簡單的追女生方式。」但實際交往後，他相當寵另一半。羅宏正是個名符其實的「寵女友魔人」，除了重要的事情可以一起討論外，其餘的完全可以由對方做主，會把所有密碼讓對方知道，吃的、用的，甚至是出門的服裝搭配都可以由另一半決定，讓對方放心。鍾瑶說：「會尊重另一半的怕老婆型男人，好像有加分喔！」劇中被高富帥的羅宏正追求，現實中鍾瑶也曾被富二代追求過，對方還為她安排浪漫煙火驚喜，但鍾瑶認為那樣的生活離自己太遙遠，希望另一半各方面都跟自己能平衡，而非只提供她富裕的物質生活。《跟鯊魚接吻》鍾瑶、羅宏正「睡」出好收視，最新一集全體平均收視達1.1，鍾瑶感謝觀眾粉絲的支持，並承諾收視破2就公布妝容像「紙紮人」的照片；而羅宏正則許下收視破2就開「睡播」，要陪粉絲隔著螢幕一起入睡。\n                  請用微信掃描 QR Code\n                \n                2020-05-01 14:28\n                \n                2020-05-01 16:27\n                \n                2020-05-01 12:25\n                \n                2020-05-01 07:34\n                \n                2020-05-01 15:07\n                \n                2020-05-01 14:53\n                \n              2020-05-01 14:28\n              \n              2020-05-01 16:27\n              \n              2020-05-01 12:25\n              \n              2020-05-01 07:34\n              \n              2020-05-01 15:07\n              \n              2020-05-01 14:53\n              \n      本文含有成人內容  請確定您已年滿18歲\n    ",
        "羅宏正「手技」超強 女友「鬆」到睡著 ": "羅宏正與鍾瑶主演的台視、三立「跟鯊魚接吻」第3集平均收視1.04，收視高點1.17落在羅宏正弄壞鍾瑶的鯊魚項鍊請求原諒，在她手心浪漫寫下「贖罪券」，粉紅泡泡滿天飛。羅宏正劇中帶鍾瑶遊車河、看日出，透露自己私下也曾浪漫為女友舒壓。\n\r\n羅宏正說：「我對女友做過最浪漫的事，就是當她不舒服時，用精油按摩到她睡著。這樣做主要是想讓她能睡個好覺。按摩時可播輕音樂、點蠟燭，用精油按摩脖子到肩頸，再按到背部和腰，小腿也很重要，配合音樂跟她的呼吸，來回反覆按摩，力道不能太大，就能讓她放鬆入睡、化解疲倦。」相當貼心。\n\r\n而收視第二高點1.16的橋段是鍾瑶劇中發現侵入鵲客時尚的駭客，當他的面拿高爾夫球桿兇狠擊破瓷器，不少網友大聲叫好「太帥氣了！」鍾瑶拍這場戲時其實十分緊張，卻故作鎮定，事後也覺得難得有這經驗：「我生活中沒做過這樣的事，能在戲裡大砸物品滿紓壓的。」\n\r\n鍾瑶分享拍攝現場：「因不知高爾夫球桿揮下去後，碎片會噴飛到多遠，第一桿下去砸得很漂亮，所有的畫都倒下來，原本要砸的第二個花瓶自己也破了，我才想下手太重，後來換另一個角度再砸，碎片飛到攝影機鏡頭，然後噴到我身上，碎片都落在腳下，心裡有被嚇到，但要裝作鎮定，希望慢動作沒捕捉我害怕的表情。」羅宏正(左)與鍾瑶在「跟鯊魚接吻」中粉紅泡泡滿天飛。圖／三立提供羅宏正(右)與鍾瑶在「跟鯊魚接吻」中粉紅泡泡滿天飛。圖／三立提供鍾瑶(前)劇中揮桿砸瓷器。圖／台視提供羅宏正(後)劇中帶鍾瑶遊車河。圖／台視提供",
        "鍾瑶靠翻白眼扮機車女　羅宏正：真的很欠打！ ": "台視、三立週日新偶像劇「跟鯊魚接吻」以職場愛情劇為題材，鍾瑶飾演「鯊魚小姐」杜艾莎，顛覆以往偶像劇女主角的甜美單純，是個趾高氣昂、不擇手段的討厭鬼，可以為達到目的，無所不用其極，連鍾瑶自己都表示不會想要和這樣的人做朋友。鍾瑶在戲中與男主角羅宏正（飾演易飛洋）互相較勁，在工作上搶客戶，連停車位都互不相讓，也是她首度扮演心機女。\n\r\n鍾瑶認為「鯊魚小姐」為達目的會不擇手段，討厭當輸家，沒有朋友也不相信愛情，但是靠著自己的努力往上爬，希望做任何事都要比別人更好、更強，雖然不是大家定義的善良，卻也不算反派角色，反派角色的心機是踩著別人上位或是陷害別人來達成自己的目標，就像劇中台詞說「你沒有本事打敗我，就不要成為我的敵人」。鍾瑶覺得當「鯊魚小姐」並不是件壞事，這是通往成功的道路之一，依個人努力爬到心目中理想的位置，在生活中勢必會犧牲掉某些東西，像是自己的時間、朋友相聚的時間等，全看個人的選擇，但自己不會想要成為這樣的人。\n\r\n鍾瑶為自己飾演的「鯊魚小姐」兇狠指數打了70分，她說因為「鯊魚小姐」還是有很可愛的表情或真情流露的個性表現出來，為了詮釋冷血高傲的形象，還參考電影「穿著Prada的惡魔」和韓劇「謎霧」，鍾瑶笑稱這個角色讓她變得很會翻白眼和做出機車的嘴臉，連羅宏正都忍不住說：「你看起來真的很欠打！」\n\r\n她說其實可以在她冷酷的表情所隱約透露的小情緒中，看出「鯊魚小姐」的內心世界，更自豪的表示自己現在翻白眼也可以翻的很美。「鯊魚小姐」並非鍾瑶最討厭的類型，她最受不了做錯事情還裝無辜可憐、不承認錯誤的人，她認為做錯事情誠心的道歉就好，最討厭對方嬉皮笑臉，還一直找藉口，試圖用其他的方式掩飾過錯，不願意真正面對自己的錯誤。\n\r\n有一場戲是鍾瑶和羅宏正在餐廳的旋轉門相遇，因互不相讓而雙雙跌落在地，鍾瑶說因為要漂亮的轉出旋轉門，兩人一起跌倒在地上，然後羅宏正雙手支撐地面相互凝視，因為要看起來漂亮浪漫，所以拍了很多遍，拍到頭都暈了，還必須假裝面無表情、不苟言笑，有一次羅宏正差點沒支撐好，險些整個人壓在她的身上，她笑說「好險沒事，不然差點就成為剛開拍就請公傷的女主角！」。\n\n鍾瑶首度扮演機車女。圖／三立提供鍾瑶首度扮演機車女，和羅宏正（上）有對手戲。圖／三立提供",
        "跟鯊魚接吻收視創1.1 高點落2男搶1女　粉紅泡泡奏效 15": "竄改標題誆元首染病 台視提告揪網路水軍　攏係假ㄟ!網造謠台失控 確診飆升當街焚屍新聞標題遭移花接木 台視聲明蒐證提告　我國政府公文遭\"模組化\" 中國水軍造謠我政府公文遭\"模組化\" 中國水軍惡質造謠　假! 巨蛋埋遺體.醫院發口罩 用字印鑑全都抄",
        "鍾瑶不排斥和男友家人拜年 羅宏正自爆全年無休不停機 ": "\r\n台視、三立新週日偶像劇「跟鯊魚接吻」男女主角鍾瑶與羅宏正8日正式曝光，鍾瑶飾演這位職場鯊魚女，不論在愛情或事業上為求勝利會不擇手段，鍾瑶說這是一部職場宮鬥劇，顛覆傳統偶像劇的女主角設定，私下也曾見過模特兒生死鬥，羅宏正則近來連趕兩檔戲，號稱自己是全年不停機，引發諸多聯想還被套出有五段戀情，最短的竟不超過一周。\n\r\n鍾瑶在感情上是屬於如果我不喜歡，男人再努力花10年追求也沒有用，她笑說自己和鯊魚有點像，她和男友曹晏豪目前感情穩定，問她會不會過年去男方家拜年？她表示過年期間都在工作但如果有空不排斥，對戀情十分大方。\n\r\n羅宏正飾演的虎鯨男就是鯊魚剋星，他笑說私下自己對感情不會用征服二字去對喜歡的女人，他比較愛用「馴服」二字，有自己的一套把妹招數，他會先去了解女生的弱點並軟硬兼施，像遇到鯊魚類型的女強人就需要用溫柔攻勢突破心房。記者會中羅宏正突然爆口說：「我和虎鯨一樣大！」話一出讓大家嚇一跳，他連忙解釋是體型，而虎鯨的特色是屬於精力旺盛、全年無休，一年四季都是繁殖季，羅宏正聽到後開玩笑說：「我也是全年不關機呀！」他解釋身體狀況自己最了解，但五年後就不敢說這麼自信的話了！\n\r\n鍾瑶與羅宏正是首次合作，她笑說與羅宏正聊天，發現他是沒表情的人，羅宏正則說：「因為回答問題時不想露出不誠懇的表情，怕會讓人誤解。」鍾瑶還說羅宏正是名符其實的句點王，常常讓人不知道如何接話，她記得第一次看到羅宏正時，完全猜不透他的情緒，最後還是鍾瑶主動開口找他說話，第一句話竟然是「你認識那些鯊魚嗎?」鍾瑶虧說：「因為我知道若不開口，他絕對不會跟我主動講話。」正式開拍後的兩人開始變比較熟，她開始會看到羅宏正在她身邊做一些奇怪的動作或令人匪夷所思的舉止，例如會忽然面無表情的蹲馬步、拉筋等，讓人摸不清頭緒又覺得好笑。\n\r\n這次新週日偶像劇「跟鯊魚接吻」片頭曲「為你變成他」由特別邀請復出的蘇慧倫演唱，片尾曲「少了一件牛仔褲」則由閻奕格演唱。鍾瑶(前)和羅宏正合作新戲「跟鯊魚接吻」。圖／三立提供鍾瑶(左)和羅宏正合作新戲「跟鯊魚接吻」。圖／三立提供鍾瑶(左)和羅宏正合作新戲「跟鯊魚接吻」。圖／三立提供"
    }
}