{
    "Q1": {
        "攜手大甲鎮瀾宮，宏碁推出「大甲媽祖智慧佛珠」！每串都經過儀式加持 ": " 還記得宏碁的智慧佛珠 Acer Leap Beads 嗎？搭配即將展開的「大甲媽祖遶境九天八夜進香活動」，宏碁也與大甲鎮瀾宮攜手合作推出「大甲媽祖智慧佛珠」，基本規格功能都和之前的產品差不多，不過這批聯名款除了有專屬的聯名包裝與印有大甲鎮瀾宮標誌的充電座之外，每一串佛珠也都經過大甲鎮瀾宮誦經、過爐、祈福等儀式，得到大甲媽的加持（文末有加持現場影片…(adsbygoogle=window.adsbygoogle||[]).push({});【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇   (adsbygoogle=window.adsbygoogle||[]).push({}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "《電腦設備》宏碁去年營收仍創3年高，續推新事業上市櫃 ": "宏碁(2353)2018全年度營收較前一年度增長2.23％、達2425.7億元，為3年來的新高。也是宏碁董事長陳俊聖自106年接任以來，連續第二年營收正成長。宏碁2018年12月份單月合併營收為新台幣218.35億元，較前年同期成長4.1%，月減1.5%。累計去年全年自結營收為新台幣2,425.70億元，年成長率達2.2%。去年12月及全年營收雖持續受處理器供貨影響，然而數位顯示事業、建碁(3046)、展碁、安碁、酷碁等產品不受處理器供貨影響的事業全年營收均見雙位數成長。電競產品2018全年營收年增率達70%，去年第四季年增率為32%。2018年全年尤以俄羅斯及東南亞地區表現特別亮眼，營收皆以雙位數成長。對於市場關心近期宏碁旗下VR事業宏星(6681)(StarVR)，因考量產業市況已決定終止興櫃，宏碁集團創辦人施振榮則表示，目前宏碁內部已放緩旗下小金雞事業IPO的進程，先將這些新事業及子公司的營運做好為首要、從長計議，但不再以「愈快愈好」為訂定時程表的條件，也會審慎評估其營運條件及大環境是不是夠成熟。但他也強調推動新事業上市櫃的規畫未變，今年內仍可望有子公司再IPO，他也期望能「一家帶動一家」、以持穩的步伐一步步推動。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "從大甲媽祖到天主教，宏碁智慧佛珠開創宗教新藍海": "在2018年以智慧佛珠熱銷打響知名度後，宏碁2019年度再接再厲，推大甲媽祖智慧佛珠，據了解，針對天主教徒開發的智慧穿戴也將問世，將跟梵諦岡連線，定時播誦祈禱經文，讓智慧穿戴從佛教、道教發展到天主教世界。一年一度的台灣宗教盛事「大甲媽祖遶境九天八夜進香活動」即將展開，由於台灣信仰媽祖信眾多，每一年皆吸引國內外上百萬的人潮參與遶境活動，沿途會見到許多信徒虔誠的祈求家人能得到大甲媽祖的庇佑，宏碁說，媽祖遶境已經被Discovery稱為世界三大宗教盛事之一，2011年更獲指定為「國家重要民俗文化資產」。看好信眾凝聚力，宏碁宣布與大甲鎮瀾宮攜手合作推出大甲媽祖智慧佛珠，預計3月25日上市開賣，這也是宏碁與大甲鎮瀾宮合作媽祖紀念筆電後，再延伸到智慧穿戴。除了佛教徒及道教市場，宏碁也積極開發新宗教市場，供應鏈傳出將推出天主教智慧穿戴，針對另外極大的天主教市場。該裝置將與梵諦岡合作，每天定期播送三鐘經等天主教徒經文，同時教宗致詞，讓信徒與梵諦岡有緊密連結，不過這款穿戴據了解為十字架型態，上市時間尚未敲定。目前看好智慧穿戴與周邊裝置的潛力，宏碁也已經成立酷碁科技，專注發展業務。宏碁說，利用智慧佛珠專屬的Leap Beads App，可以設定或記錄使用者念佛時轉動佛珠的次數，讓每一位使用者可以隨時隨地進行誦經祈福、植福田迴向給心中摯愛的家人，App並內建200首以上的心靈音樂，App也有六大健康提醒，包括鬧鈴震動功能，可提醒家人服藥時間到了、還有如久坐提醒、喝水提醒、健走管理、體重管理、睡眠監控等人性化功能。智慧佛珠是由1顆直徑2公分電子主珠與13顆木材子珠串成，並於主珠內部嵌入無線充電的晶片，另外有大甲媽祖專屬充電基座。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "陳俊聖：宏碁啟動雙重轉型 ": "宏碁（2353）11日舉行新春開工團拜，董事長暨執行長陳俊聖在汐止總部發放開工紅包後，即率重要主管赴創辦人施振榮家中團拜。展望今年營運，陳俊聖指出，除延續來自電競、Chromebook及商用等核心PC事業成長動能外，也將推出新品牌、發表新產品，同時新事業上市櫃計畫也將繼續推進，這一年宏碁將啟動雙重轉型，以更清楚的戰略拚增長。近年來宏碁營運在陳俊聖的帶領成功反轉、由虧轉盈，雖去年第四季財報尚未公布，法人仍樂觀預期前三季每股小賺0.83元的宏碁，全年度亦將有維穩獲利表現。已連年業績翻倍增長的電競，依然為宏碁帶來主要成長動能。陳俊聖表示，近3年來其來自電競業務的營收已貢獻近400億元，並為宏碁創造另一個具價值的子品牌Predator掠奪者，儘管預期電競後市的整體成長力道將走緩，但他仍對宏碁有信心、維持優於業界的增長表現。陳俊聖指出，宏碁在核心事業除了電競外，在Chromebook及商用等業務，也都持續進步揚升，今年更希望在既有的品牌國際優勢、全球布局和通路佈建等基礎上，推出新品牌、發表新產品、跨入新領域，今年上半年就會端出成果。先前傳出宏碁將推出智慧音箱、更多結合AI人工智慧應用的IoT相關裝置產品，陳俊聖則是守緊口風、要大家拭目以待，他並看好宏碁從一滴水裡、尋得一大片藍海，在新領域中將進一步優化自己。在推動新事業IPO的進度上，宏碁去年底雖已先撤銷VR事業宏星技術興櫃，不過陳俊聖強調，在商用VR發展的腳步不會停歇。今年宏碁旗下新事業也將持續在IPO有新進展，而正加緊腳步的通路事業展碁國際，及跨入智慧交通的宏碁智通，都傳出可望在今年內有好消息。陳俊聖表示，宏碁在這一年將啟動雙重轉型（duo transformation），除了既有的核心事業做得更好，新事業也將持續發展，去年宏碁仍以多達476件的專利數站穩台灣前三強，這些都是宏碁未來發展的重要基石。「沒有創新就沒有未來、沒有創業就沒有希望」，陳俊聖指出，要被別人打倒並不容易，但企業很容易被自己打倒，重要的是要上下一心、其利斷金，而宏碁正在這不斷前進的過程中，逐步成為一個未來型企業。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "宏碁否認宏星技術將解散 ": "電腦品牌廠宏碁旗下專攻虛擬實境（VR）子公司宏星技術（StarVR）傳出將於今年上半年解散，宏碁今天發布重大訊息澄清，宏星技術目前並無解散計畫，也無任何技術移轉計畫。宏碁表示，去年 12 月 30 日的公告已預估，投資宏星技術合資夥伴 Starbreeze 可轉換公司債的未實現損失金額約新台幣 2.33 億元，對宏碁的業務與營運資金並無立即重大影響。宏星技術從事 VR 頭戴式顯示器設計、製造與銷售，2016 年由宏碁與瑞典遊戲商 Starbreeze 合資成立，宏碁目前持股約 63.25%。去年 4 月宏星技術登錄興櫃交易，當時外界普遍認為是宏碁旗下「小金雞」，不料去年 11 月宏星技術召開董事會，決議終止股票於興櫃市場買賣，原因是 VR 的生態鏈建構比想像中久。（作者：吳家豪；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈宏碁展望〉侯知遠：今年產業狀況更嚴峻 營運力拚持平 ": "宏碁 (2353-TW) 今 (18) 日舉辦年終餐敘，宏碁泛亞營運總部總經理侯知遠表示，宏碁去年繳出不錯的成績單，但展望今年，因為 Intel 缺料加上貿易戰，宏碁今年偏向保守看待。整體來說，預期整體業績與去年持平，重點產品則會放在電競筆電與輕薄型筆電。侯知遠表示，去年宏碁公司全年營收成長 2.2%，若單看泛亞地區則成長 9%，台灣地區成長 4%。侯知遠指出，台灣的市場已經算飽和，如何在高成熟市場找出商機繼續成長，也是另一個重要的課題。在電競趨勢成為顯學後，侯知遠說明，宏碁在電競方面，去年營收成長 70%，泛亞地區電競營收則成長 2 倍，但因為去年第 4 季受到英特爾 CPU 缺貨潮波及，拖累到第 4 季的出貨量，否則應有更好的成績。侯知遠展望今年，表示希望電競方面營收能夠成長 50%。宏碁今年的策略目標主要有 2 點，第 1 是在多元通路布局，提升出貨量；第 2 是在台灣深耕不同的行業，尤其是在中大型企業中持續布局，侯知遠強調，包括銀行、壽險或金控等都會持續深入。侯知遠直言，中美貿易戰還有隱憂，產業競爭也更加激烈，「今年的產業狀況看起來比去年更加嚴峻」，但宏碁將會在風浪下力拼持平。",
        "宏碁陳俊聖：電競奪第一　新品牌產品上半年報到 ": "",
        "中科院攜手宏碁 舉行第一屆Super TaiRa國際論壇 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n由國家中山科學研究院與宏碁公司共同發起成立的「超級台灣無線聯盟」， 3月13日在中科院龍園研究園區國際會議廳舉辦「第一屆超級台灣無線技術(Super TaiRa)國際論壇」活動，吸引了25個國家，超過四百餘位科技界領袖與專業人士的參與，蔡英文總統也親臨致詞，見證該聯盟與六家國內外廠商簽署合作意向書，盛況空前。\n該論壇由聯盟主席國家中山科學研究院院長杲中興主持，宏碁榮譽董事長施振榮擔任代言人及專題演講親自介紹該項技術，並由全波科技總經理童玉瑋向蔡總統實際展示該項技術從龍潭活動的現場，在不需要經過任何中繼設備之下，直接穿越重重山脈阻隔，與位在雲林麥寮的人員做語音通信的強大功能。Super TaiRa代表Taiwan Radio台灣本土自主技術領先全球，可以很具體的啟動整個未來台灣產業50年另一新發展，該項技術是源自於中科院技轉之軍民通用技術，經宏碁公司發揚與應用，成為一項領先國際的亮麗成果。Super TaiRa具穿透障礙能力強、抗干擾能力佳、使用功率低、產品壽命長及成本低等優越特性，在物聯網及防救災等領域，有非常廣泛的應用價值，施振榮表示，Super TaiRa不但是一個大突破，也可以帶動產業發展的氛圍，足以在高科技產業尖端帶動品牌跟產業供應鏈，據評估未來可產生上兆元以上的商機。蔡總統致詞指出，國防產業為其就任以來的施政重點，而此次論壇吸引國內外科技人士齊聚，可以看到軍民合作共同拼經濟難能可貴的成果。「Super TaiRa聯盟」的成立，就是象徵中科院透過所開發的軍民通用技術，引領國內廠商奮鬥努力的成果，再透過民間企業的技術及行銷，將研發成果轉化為福國利民的民生產品，她期盼此技術能推廣照亮全世界，希望本案能成為典範，為台灣經濟發展共創美麗的一頁。Super TaiRa這項世界頂尖的技術，係齊聚了許多台灣本土通訊精英的智慧結晶，尤其來自中科院累積幾十年的技術能量。Super TaiRa目前已在全球數十個國家進行商標註冊，中科院期望這項本土自主的技術，能為台灣在全球物聯網領域爭取強而有力的發言權，並協助台灣的產業在國際上發光，攻取高毛利與高附加價值的各項商務。第一屆「超級台灣無線技術國際論壇」活動13日在中科院舉行。圖:陳逸格工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t華南永昌證券避險不及大虧 正副董事長請辭\t\t\n \n\t\t\t疫情衝擊浮現 六都4月買賣移轉月減11％\t\t\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "宏碁今年拚雙重轉型　陳俊聖：上半年推新品牌": "\n      全部類別\n    \n      全部類別\n    國產總裁林孝信妻子農曆年前辭世　享年70歲豬年開紅盤　台股補漲指數重返萬點\n    全文朗讀\n  \n    00:00 / 00:00電腦大廠宏碁今（11日）舉行新春開工團拜，董事長暨執行長陳俊聖說，「今年宏碁將推動雙重轉型（Dual Transformation）策略，持續專注電競、商用等核心事業外，上半年還會推出新品牌和新產品，打造宏碁成為未來型企業，請各界拭目以待。」 「沒有創新就沒有未來、沒有創業就沒有希望。」一身西裝筆挺的宏碁董事長暨執行長陳俊聖，在開工首日按慣例前往創辦人施振榮家中拜年，語氣中充滿信心的對著現場媒體侃侃而談今年宏碁的事業布局展望。去年受到中美貿易戰、英特爾CPU缺貨等大環衝擊下，宏碁去年營收仍繳出2425億元，比前年同期成長2.23%，去年前三季EPS 0.83元。陳俊聖說，「過去這一年愈來愈好，除了電競站上美國市場第一名外，根據市調機構GfK的統計，去年12月宏碁在歐洲、中東及非洲電競市場也獲得第一名。」「宏碁旗下系統廠AOPEN建碁日前獲得美國CIO Review雜誌評選為前20大最有前景的零售供應商。」展望今年，他強調，「今年宏碁將推動雙重轉型，持續專注電競、商用、Chromebook等核心事業外，上半年還會推出新品牌和新產品，打造宏碁成為未來型企業。」他指出，轉型不是砍掉重練，這樣太不實際，而是要把核心事業做好，讓新事業也有所發展。 談到新事業布局，他說，「就像當初做電競事業一樣，起初外界並不看好，最後3年內做了快400億元，而且是毛利比較好的生意，像是電競座艙就在全球收單超過100台，還創造出Predator掠奪者、Nitro更有價值的品牌。」不過，對於新事業細節他則不願意進一步透露，他僅強調，「請大家拭目以待，一定會給外界驚喜。」面對美中貿易戰前景詭譎，陳俊聖表示，「中美貿易戰不可能置身事外，一定會有影響，但宏碁在全球160多國都有營運，很難找到大家都風平浪靜的時候，要面對它、處理它，更要上下一心、齊力斷金，宏碁會努力表現做得比別人更好。」\n        更新時間｜2019.02.11 05:12相關關鍵字："
    },
    "Q2": {
        "宏碁推子品牌ConceptD創系列 陳俊聖：市場比電競還大 ": "宏碁 （2353） 於美東時間4月11日上午11點，於美國紐約舉辦「next acer」全球年度記者會，宏碁董事長陳俊聖正式在全球發表最新商用子品牌「ConceptD」創系列，他並表示，宏碁觀察到的微趨勢，50%的電競PC用戶不只是玩電競，也將電競筆電拿來工作使用，因此宏碁再優化，推出ConceptD創系列產品線，預估未來此新藍海市場將會比電競市場還更大。\r\n今日「next acer」全球年度記者會會中，包含美國、歐洲、亞洲等一共300名科技記者參加，展現宏碁國際大廠品牌氣勢。\r\n宏碁公司於紐約舉辦next@acer全球記者會，正式發表ConceptD創系列，一次推出一系列產品包含高階桌機、筆電、螢幕及週邊配備，是專為繪圖設計師、影像工作者、工程師、建築師、開發者及其他創作者而設計，ConceptD創系列讓設計師可以專心沈浸於創作過程以推出卓越的作品。\r\n陳俊聖表示，新的機會非常的多，我們觀察到的微趨勢，約有50%的電競PC用戶不只是玩電競，也拿來工作，這個數字是有意義的，宏碁在優化產品之後進入新領域，對產業來說有刺激的效果，也將提升宏碁商用產品比重。\r\n他分析，整個PC產業需要新的創新與突破、有更新的使用模式，而非一直侷限在價格戰，這樣才能讓產業經濟健康發展。陳俊聖直言，這個市場規模會比電競市場還大，因為電競PC已經進入成熟期，若能再刺激上去，新的藍海市場會比電競市場還更大。\r\n宏碁共同營運長高樹國表示，ConceptD創系列產品的推出是為了提供工具給創作者，讓他們能專注於創意流程，並創造出美好的事物。作為全系列產品的基石，我們設計的個人電腦具有高效能處理器與顯示卡，可以處理非常大量的工作負載，且採用極靜、極簡設計，讓創作者能夠發揮創意而不受限。\r\n宏碁這次推出的包含專為設計師推出的高效能桌機ConceptD 500、專業人士打造的高效能桌機ConceptD 900等，值得注意的是，宏碁這次也為創作者設計的ConceptD OJO微軟混合實境頭戴式顯示器。\r\nConceptD OJO Windows Mixed Reality微軟混合實境頭戴式顯示器搭載4,320 x 2,160解析度顯示器、可拆式設計、輕鬆調整使用者瞳距 （IPD）以及白色消光外觀。其專利的整合式音訊系統及 IPD 技術，可確保顯示畫面與使用者雙眼之間保持最適合的距離以提供更清晰銳利的影像，以及更佳的使用體驗。\n                    或許比照F1將賽事改以娛樂性質成分較高的電競活動呈現，日前宣佈因新型冠狀病毒疫情影響而宣布暫停賽季活動的NBA，或許也有可能透過以《NBA 2K》遊戲舉辦為期10天的球員對抗賽活動，並且將由ESPN進行轉播。                  \n                    因應新型冠狀病毒疫情影響，同時目前已經在全球167個國家地區累積超過30萬人確診，Computex 2020主辦單位外貿協會 (TAITRA)稍早確認將展會活動時間延後至今年9月28日至30日間舉辦，地點則會選在台北南港展覽館2館舉行。                  \n                    因為新型冠狀病毒疫情影響，Google在日前已經確定不會以實體活動形式舉辦今年度的Google I/O 2020開發者大會，而會改以線上數位內容形式與全球開發者互動。不過，顯然在加州政府日前宣佈封州，同時也要求非必要避免出門等命令影響下，Google也必須取消原本計畫調整為線上互動方式的Google I/O活動。                  \n                    新冠肺炎疫情持續延燒，帶動民眾在家遠距工作或上學，但網路安全專家警告，駭客們也會跟上腳步伺機入侵各公司與機構                  \n                    社群平台臉書（Facebook）傳出有關新冠肺炎疫情的新聞報導被標記為垃圾內容且被移除，臉書主管今天表示，出錯原因是自動...                  \n                    目前蘋果在全球共有 509 間直營專賣店，台灣有 2 間、中國 42 間、香港 6 間及澳門 2 間店面以外，將全數暫停營業至本月 27 日。                  \n                    新型冠狀病毒疫情開始在美國境內擴散之下，科技業者除了先後決定調整原本規劃舉辦的大型開發者大會活動形式，同時也著手進行抗疫準備，例如Alphabet旗下生命科學子公司Verily已經投入全新網頁服務設計，讓使用者能更了解當前疫情與處置狀況，並且協助引導鄰近可檢測本身是否患病地點。                  \n                    如同過往光陽藉由旗下直營門市推廣ionex車能網服務與電動車，Gogoro稍早也宣布將在今年底進駐超過1000家傳統機車行，讓消費者在自家巷口車行就能看見Gogoro車款。                  \n                    橋本和久曾參與小島秀夫的《攔截者》（Snatcher）、《實況足球》以及《宇宙巡航艦》的開發工作，甚至曾在採訪中承認過，第一次玩《宇宙巡航艦》大型電玩版時覺得很難。                  \n                    原定於2020年2月24至27日舉辦的西班牙巴塞隆納MWC世界通訊大會，因新冠病毒肺炎（武漢肺炎）蔓延，各大廠紛紛退出參展的影響，破天荒首次宣布停辦，除了影響當地經濟，是否也會牽動未來全球的5G發展？                  \n                    來自德國中部黑森州許滕堡（Huttenberg, Hessen）的兼業農史蒂芬・施華茲（Steffen Schwarz）現年三十二歲，去年五月是他人生中最重要的時刻之一。他利用播種機在田裡排列玉米種植的位置，偷偷把玉米間的空隙預留成「你願意嫁給我嗎？（Willst du mich heiraten?）」的字樣，藉此向女友求婚。                  \n                    世界移動通訊大會 （MWC）主辦單位 GSMA 12日在緊急會議後宣布，「正式取消」今年 MWC 展覽會。                  \n\n\n",
        "宏碁4月營收創金融海嘯以來新低 兩個因素導致 ": "筆電品牌廠宏碁 (2353-TW) 今 (10) 日公布 4 月營收 139.99 億元，月減 40.56%，年減 14%，創金融海嘯以來新低，主因 CPU 缺貨、電競市場飽和雙重因素影響，累計前 4 個月 686.8 億元、年減 3.34%。宏碁表示，處理器供貨短缺問題已逐步改善，但仍對業務造成影響，將持續調整個人電腦產品平均售價、及拓展事業，因應大環境挑戰。電競市場方面，宏碁表示，由於市場日益成熟，對硬體需求也逐步趨緩，將把業務重點擺在新推出的 ConceptD 系列產品。宏碁也預期，未來將拓展多重事業，包含像建碁 (3046-TW)、安碁資訊 (6690-TE) 及周邊產品事業酷碁等，帶動營運成長。",
        "宏碁董事長陳俊聖：CPU缺貨狀況已轉好 ": "\n品牌宏碁（2353）今日舉辦股東會，宏碁董事長暨執行長陳俊聖表示，現在CPU缺貨有變好，「我們感受到，每個季度CPU供貨都在變好，現在比六個月、三個月前更好」，因此CPU供貨問題的負面因素慢慢降低。\n陳俊聖指出，宏碁布局人工智慧、自動駕駛技術，同時其他事業如建碁、展碁、安碁與子公司安圖斯科技均有亮眼的表現，將業務拓展至個人電腦市場外的嶄新市場，創造多元的成長契機。\n陳俊聖指出，隨著宏碁經歷核心事業與新事業的雙重轉型，過去一年是個充滿機會和挑戰的豐收年度，2018年宏碁合併營收達到2,422.7億元，年對年成長2.1%，稅後淨利達30.6億元，年增8.7%，每股純益為1.01 元，創八年新高。\n在宏碁電競事業營收大幅成長的同時，2018 年下半年營運受到全球個人電腦市場的處理器供貨短缺影響，也很高興見到其他事業與產品如建碁、展碁、安碁、數位顯示及周邊產品事業等展現獲利，宏碁將持續致力於追求技術創新和領先的設計。\n在PC方面，2018年第4季的Chrome OS領域中，宏碁Chromebook以31%的市占率奪下全球第一名，宏碁提供最完整的筆電和螢幕尺寸選擇，以滿足各種使用需求。同時合併建碁的策略也強化宏碁在Chrome商用市場的領先定位，成功發揮集團綜效、創造雙贏局面。\n陳俊聖表示，在人工智慧的發展方面，宏碁的子公司安圖斯科技的伺服器整合相關軟體和服務，提供多元解決方案，並於2018年在全球拿下12 項高效能運算標案。在智慧城市領域中，宏碁智通與台南市政府攜手合作，在台南市區提供共 2,000個車位，成功啟動台灣首件路邊智慧停車計費系統BOT案。\n宏碁為探索未來技術，旗下價值創新中心與台灣頂尖汽車品牌之一的 Luxgen（納智捷）合作展示人工智慧和自動駕駛技術，研發準 Level 4 等級的自駕概念車。\n宏碁更進一步地與國立陽明大學醫學院在自駕車技術開發階段合作，針對自駕車乘客體驗部分進行生理狀態監控，以「在任何情況下都能提供乘坐的舒適感」為目標來改良乘客體驗，陳俊聖強調，除此之外，宏碁還有更多令人興奮的計畫正在同步發展中。宏碁今日舉辦股東會。記者謝艾莉／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "宏碁陳俊聖縫隙淘金：打到對手有反應就中了 ": "今年宏碁股東會，董事長兼執行長陳俊聖將交出一張漂亮的成績單，相對於同業營收、獲利下滑，宏碁去年在業內業外獲利的加持下，淨利年成長 8.7%，創下 8 年新高。2014 年陳俊聖接下執行長位子，面對 205 億元虧損，他毅然拋棄過去宏碁走低價大眾市場的邏輯，切入分眾市場，讓宏碁從虧損再起。展示間，要價 30 萬的電競椅，宛如飛機座艙的椅座，玩家面前緩緩降下 3 面螢幕，如同 360 度身處於遊戲之中，今年在 COMPUTEX 電腦展推出專門為創作者打造、要價 15 萬的筆電，被外媒拿來跟蘋果最新出爐的 Mac Pro 比較，再再都在挑戰過去顧客對宏碁的低價便宜印象。宏碁旗下孵化的資安公司安碁資訊，去年掛上興櫃，陳俊聖預言未來會有更多小金雞出現，他，堪稱台灣最會從隙縫需求掘金的男人。他認為，當大環境下滑時，切入縫隙市場，從中找到顧客差異化的價值點，讓顧客願意為此付錢，是亂世中的生存王道，這讓宏碁的毛利率創下 12 年新高。持平而論，宏碁尚未回到過往的營收與淨利高峰，但，陳俊聖已經證明，轉變開始發生。商周特地在股東會舉辦前，取得獨家專訪，解密他的縫隙致勝之道。以下是他的精彩訪問整理：《商周》問（以下簡稱問）：你曾說要找到夠大的市場支撐投資報酬，但是要夠小到對手沒看到，如何找到正確的市場？宏碁公司董事長陳俊聖答（以下簡稱答）：給你瞄一下（註：陳俊聖請特助從筆電展示一張圖，y 軸為價格，x 軸為市場成長率，區分出電子產品的 4 個產品象限），用價格跟成長去分，切 4 個象限出來了，可以看出哪些領域是在成長，這還會每月更新，從中找到洞見，有這個做出來了我才能決策。問：這只是研究調查的資料，要如何從中找到洞見？答：鑽下去問，鑽幾層後你慢慢就知道，新推出的 concept D（註：宏碁新推出給創作者的電腦）是因為我們發現有一個微趨勢（micro trend）：有 50% 買我們電競 PC 的人，他其實不只拿來打電玩，也拿來做工作，有 15% 買的人，根本他從來不打電玩。結果再進去問，發現這些人是創作者、室內設計師與美術家，他們要用電腦製圖，結果他們一般的電腦跑不動，他沒有別的選擇，只好買電競 PC，因為夠力。我乾脆就做一個出來給創作者，再問創作者用的跟電競用的又有什麼不同？創作者對顏色的要求度很高，我們曾經跟我一個朋友聊過，他做室內設計，一個專案好幾個設計師一起做，可能 5 個人一起做，但 5 個各自的螢幕看到顏色不一樣。第二個，噪音大小對他們很重要，有些人工作到很晚，需要安靜環境好專心。所以一個是色差，一個是噪音。這是電競者不在乎，但創作者在乎的地方，所以我說要讓顧客「秒懂」。噪音與色差，內行人一聽就知道是痛點。問：concept D 你們是先進者，電競是後進者，如何再切出市場？答：差異點你要說得清楚，講明白自己的差異點。簡單說，就是秒懂，我講我們電競產品的散熱不一樣。我是半導體出身，我知道效能跟散熱是無法兼顧，這兩者要兼顧，你就要跳到下一個世代的科技，後來我們成立一個團隊做自己的風扇，做出全世界第一個金屬風扇。我們金屬風扇，自己設計的扇葉數量比別人多兩倍，散熱能力比同業好 25% 至 30%，那我只要把溫度穩在幾度，我的效能就可以一直跑，別人機器可能操一小時，效能就要降下來，我的機器可以操 4 個小時不用降，我就很容易差異化。你知道嗎？光是散熱，我們有 300 個專利，比任何散熱模組專業廠商與 PC 公司還要多，我才有辦法在很短時間內建立自己電競的地位。我後進者，不把差異化講清楚，我哪有什麼戲？問：投資這些差異化會讓成本變高，你怎麼讓顧客願意為這些差異化付出更高的價格？答：台灣一直在強調看成本，我一直強調要看價值，如果這個價值沒有辦法讓你的價格超過成本，那就不值得做，這叫做 value based pricing （價值基礎定價法），跟 cost based pricing（成本基礎定價法）不同。問：問題是難在抓這個價格吧？答：要用價值定價最基本有 3 層，第一層是經濟學基本原理，供給跟需求，你要知道市場需求多大，所以剛剛那個表很重要；第二個層面產品與服務差異化；第三層是業務個別談判能力（individual negotiation），這就是業務的工作，如，我可以訂《商周》送杯子，這就是個別談判。對於用戶，你可以問他，覺得有沒色差價格會差多少？試著去定價，一邊試就知道顧客的價格彈性，調整後，你就知道說我調這個價格會有多大的市場，那個量是不是可以支撐我的投入，市場是否大到我值得投（註：指價格彈性，每降低一塊錢，銷售量會增加多少）。問：微趨勢會不會做太前面，商機還沒起來反倒白投資，像是你們投資 VR（虛擬實境）？答：沒有錯，會。我也沒那麼厲害，每次都會中，而且有很多客觀因素影響成敗，你說發展 VR 對不對？當然對，但這整個市場要起來的過程需要一個生態圈，結果我合作廠商宣布重整倒閉。因為他們一款遊戲一直沒法在中國上市，資金也燒完了。但是這過程中，我們也有學習，拿到很多知識，不要因為你試 5 件事情，2 件事情沒成，你就打擊自己信心，或者覺得沒戲。熱情不減其實很重要。問：公司它有時候要開出新的藍海產品，大家會擔心可能管理會更複雜，甚至失敗的話會怕被懲罰，你怎麼讓內部不會怕？答：要有 guard band（註：保護機制，多用於半導體製程），這也是半導體的觀念，如果超過，你就要停止、就再見，不是漫無邊界投資。同時要設立里程碑，像是市場討論程度，什麼時候產品上市，有沒被人抓出來跟蘋果比，打到市場領導者有反應，你就知道中了。問：台灣的科技公司很少談到價值，光讓公司相信價值這件事就很不容易，你怎麼做到？答：當整個大環境下滑的過程當中，你的突圍之道，就是再加細分，從區塊（segment）再切，切到你找到裡頭的亮點。外部環境改變很快，不管是中美貿易戰還是什麼，唯一不變的是你要不斷找機會，不是一直專注於問題面，我當然也知道做創新都有風險，最重要是設立 guard band 然後一直找機會，才是公司真正存在的價值。這是張忠謀給我的一句話，（從包包拿出一張紙條寫著：2009 / 8 / 24 optimism is a competitive advantage，樂觀是競爭優勢）我覺得最重要的就是這件事，就隨身攜帶，這快 10 年了。我一直提醒我們自己，樂觀是個競爭優勢。（作者：曠文琪、曾如瑩；本文由《商業周刊》授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "宏碁20分鐘開完股東會 「小金雞IPO再等等」 ": "大雨滂沱 20分鐘快閃\n宏碁（2353）今天召開股東會，董事長暨執行長陳俊聖指出，過去，傳統PC大概占宏碁74-75%營運比例，不過，從今年1~5月來看，PC事業占比下降到70%，新事業營運逐步成長，部分業務更繳出年增率雙位數成長（YoY Double Digit grow）的好成績，對於宏碁旗下這些小金雞是否還會陸續推出IPO計畫，陳俊聖表示，有計畫、但還是得等時機成熟。\n去年營收創八年新高\r\n宏碁2018年合併營收2,422.7億元，年增2.1%，每股純益1.01元，創八年新高，今天股東會也順利通過每股配發0.77元現金股利。\r\n往年，宏碁股東會總是開得很長，不過，今年宏碁股東會僅花了20分鐘就順利結束，許多股東因為大雨滂沱、姍姍來遲，才發現股東會早已結束。\n\r\n不過，股東會後，陳俊聖仍留下來與股東互動，有股東好奇提問，各家品牌廠都考慮搶進商用產品，宏碁該如何因應；陳俊聖回應股東指出，宏碁希望率先進入商用市場，通常而言，第一個進入市場的業者可望拿下優勢，其次，進入市場也會建立進入障礙，而宏碁的做法就是透過產品差異化，來拉升市場進入門檻。\n供應鏈調整 「持開放態度」\r\n因應美中貿易戰，全球科技產業供應鏈都在進行調整，對於供應鏈是否已開始在中國以外地區試產，陳俊聖表示，宏碁生產基地會分散多處，沒有一定要在某個地點，原則上會保持開放態度，不重壓在一個地點；尤其，美國市場占宏碁營收約20%，特別是筆電產品，影響非常大，不能掉以輕心。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "因應貿易戰，宏碁評估非中國地區生產計畫 ": "電腦品牌廠宏碁董事長暨執行長陳俊聖今天受訪表示，因應美中貿易戰的唯一辦法就是提供更多的創新，設法彌補可能受到的影響；宏碁也在評估非中國地區的生產計畫，原則是保持彈性。2019 年台北國際電腦展（COMPUTEX）今天登場，宏碁於展覽期間在台北信義區香堤廣場設置戶外體驗空間，邀請消費者體驗宏碁專為創作者打造的 ConceptD 系列產品，以及為電競玩家打造的 Predator 新品，陳俊聖也親自出席站台。媒體詢問，在美中貿易戰的影響下，宏碁將如何避免淨利率下滑；陳俊聖說，外部環境一直在變，宏碁會保持彈性與開放，來因應外部環境的改變。宏碁沒有自己的工廠，而是與外包的製造廠合作，彼此都會密切注意整體情勢發展。他也強調，貿易戰不只影響中國和美國，對全世界的市場也不是好消息。這是一個所有人都必須面對的外部環境挑戰，在這個挑戰下，宏碁認為唯一的解決辦法就是提供更多的創新，找到新的藍海，設法彌補可能受到的影響，這才是真正的未來發展王道。媒體詢問，宏碁今年是否會確定在非中國地區的生產方案，陳俊聖回應說，宏碁內部已有好幾套計畫，原則是保持彈性，要看外部變化再決定採取哪個方案。他進一步指出，在評估轉移生產的地點時，成本是考量之一，若因為轉移生產基地而導致成本上升，在整個價值鏈之中的零組件供應商、製造商、品牌商、通路商到用戶，所有人都要一起負擔增加的成本。宏碁創辦人施振榮認為，由於美中貿易摩擦，供應鏈需要做一些調整，短期來看「大家都很痛」，但長期也沒有太嚴重的問題，很多台商已在台灣啟動生產，尤其是高單價的伺服器產品。施振榮說，長期而言，如果市場上的變化越多，台商應該越有優勢，因為台灣立足世界的競爭力就是彈性大、速度快，可以很快因應變局。（作者：吳家豪；首圖為宏碁董事長暨執行長陳俊聖，來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "宏碁攻非PC 創造新成長 ": "宏碁（2353）預計6月14日召開股東常會，董事長暨執行長陳俊聖在新出爐的年報營運報告書預告，宏碁有更多令人興奮的計畫正在同步發展中。\r\n陳俊聖表示，宏碁布局人工智慧（AI）、自動駕駛技術之餘，其他事業如建碁、展碁、安碁與子公司安圖斯科技均有亮眼表現，將業務拓展至個人電腦市場外的嶄新市場，創造多元的成長契機。\r\n陳俊聖指出，隨著宏碁經歷核心事業與新事業的雙重轉型，過去一年是個充滿機會和挑戰的豐收年度，2018年宏碁合併營收達2,422.7億元，年成長2.1%；稅後純益30.6億元，年增8.7%，每股為1.01 元，創八年來新高。\r\n在宏碁電競事業營收大幅成長之際，儘管2018年下半年營運受到全球個人電腦市場的處理器供貨短缺影響，但其他事業與產品如建碁、展碁、安碁、數位顯示，及周邊產品事業等展現獲利，宏碁將持續致力於追求技術創新和領先的設計。\r\n在PC方面，2018年第4季的Chrome OS領域中，宏碁Chromebook以31%的市占率奪下全球第一，宏碁提供最完整的筆電和螢幕尺寸選擇，以滿足各種使用需求。同時合併建碁的策略也強化宏碁在Chrome商用市場的領先定位，成功發揮集團綜效、創造雙贏局面。\r\n在人工智慧的發展方面，子公司安圖斯科技的伺服器整合相關軟體和服務，提供多元解決方案，並於2018年在全球拿下12項高效能運算標案。在智慧城市領域中，宏碁智通與台南市政府攜手合作，在台南市區提供共 2,000個車位，成功啟動台灣首件路邊智慧停車計費系統BOT案。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "宏碁Q1純益7.06億元 季增26% EPS 0.23元 ": "品牌大廠宏碁 (2353-TW) 今 (8) 日公布第 1 季財報，稅後純益 7.06 億元，季增 26.07%，年減 0.28%，每股純益 0.23 元。另外，為因應國際經濟相關法案推動宏碁董事會也通過，將對子公司進行精簡與整併。宏碁第 1 季營收 547.03 億元，季減 14.08%、年減 0.18%。毛利率 10.55%，季減 0.04 個百分點、年增 0.04 個百分點；營益率 1.01%，季減 0.7 個百分點、年增 0.01 個百分點；稅後純益為 7.06 億元，季增 26.07%，年減 0.28%，每股純益 0.23 元。宏碁受 CPU 供貨、淡季與業務調整影響，首季營運與去年持平；宏碁表示，將持續調整個人電腦產品平均售價，以拓展事業，因應大環境挑戰。展望未來，宏碁將業務重點擺在新推出的 ConceptD 系列產品，預期可帶動營運成長。此外，宏碁表示，為因應國際間經濟實質相關法案推動，將調整與精簡離岸公司投資架構，今日董事會通過，旗下 4 家持股 100% 子公司將整併成 2 家，但不影響公司每股淨值與純益，股東權益也不受影響。其中，宏碁將把泛亞區控股子公司 Acer Holdings International, Incorporated (AHI) ，與 Acer Greater China (B.V.I.) Corp. (AGC) 合併，AHI 為存續公司；Acer Worldwide Incorporated (AWI) 則將與 Acer SoftCapital Incorporated (ASCBVI) 合併，ASCBVI 為存續公司。"
    },
    "Q3": {
        "施振榮啟動宏碁股權接班 施宣輝進董事會接班智融集團 ": "\n宏碁（2353）集團創辦人、智融集團董事長施振榮今（26）日傍晚宣布，啟動宏碁股權接班，並宣布兒子施宣輝將進入董事會擔任董事，同時辭去公司管理職務，與此同時，智融集團也將同步啟動接班傳承。\r\n施振榮表示，自從他由宏碁退休以來，外界就一直十分關心宏碁的接班傳承問題，2013年底，施振榮回到宏碁啟動「三造宏碁」後，宏碁公司的「經營權」已由現任宏碁董事長陳俊聖接班，如今，他將啟動宏碁公司的「股權」接班傳承，施宣輝將於8月開始進入宏碁董事會擔任董事。\r\n施宣輝此次是以宏榮投資公司董事代表人進入宏碁董事會，由原代表人葉紫華（施太太）手中接棒擔任董事，最大的意義在於施振榮家族正進行「股權」接班傳承，未來，施宣輝將代表施振榮家族成為公司專業經理團隊長期且穩定的支持力量。\r\n在此同時，施宣輝也辭去在宏碁的所有管理職位，原本由他負責的新事業部門將轉移給其他主管，其中，發展已較為成熟的AIoT邊緣運算裝置「aiSage」及銀髮照護服務「GrandPad」兩部門將移交給共同營運長高樹國，成為公司未來的「準」核心事業，也借重公司核心事業資源較為豐沛，可以快速擴大規模。\r\n施宣輝在卸下宏碁公司的管理職務後，未來，也將接受宏碁公司的委派，還是會繼續擔任安碁資訊與智聯公司的董事長，同時也擔任建碁及GrandPad（美國）的董事。\r\n施振榮2004年底退休後成立的智融集團，也將同步啟動接班傳承，施宣輝將接任智融集團總經理，智融集團2.0時代正式來臨，也將邀請更多年輕人一起加入，為台灣產業的轉型升級攜手共同努力。\r\n施振榮回憶，「當年在我退休時，我帶著宏碁的高階經營幹部一同提前退休，到智融集團開創新的舞台，我們的使命就是要為台灣產業的轉型升級而努力，過去我們所經營的創投基金、品牌基金與再造基金等等，也都在台灣做出不錯的績效」。\r\n如今智融集團1.0時代的經營團隊已先後退休，因此啟動此次的接班傳承，施宣輝也將轉移至他所擅長「從無到有」的舞台，在智融集團2.0時代，讓新投資基金的經營團隊全面年輕化。\r\n施宣輝為美國南加州大學電機博士，返台後於2005年開始創業，成立智輝研發公司，從事IC設計相關的影音多媒體技術研發，之後加入以研發指紋辨識晶片、軟體及加密軟體為主的神盾公司，並在德國共同創立專為車廠打造的汽車遠端軟體更新平台Advance Telematic Systems，並成功將技術賣給車用圖資公司HERE。\r\n2011年7月，宏碁公司併購雲端服務公司iGware，施宣輝也因此進入宏碁公司，後來成為雲端技術事業群負責人，2014年1月22日，宏碁公司成立自建雲暨智慧產品事業群，由施宣輝負責帶領，至今在宏碁的新事業領域持續累積經驗。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "宏碁拚轉型 搶建生態圈 ": "宏碁針對下半年的銷售旺季，在今年的德國IFA 2019展前端出包括ChromeBook、輕薄機款Swift系列、電競及新生力軍ConceptD系列等四大PC產品線的升級及全新產品。董事長暨執行長陳俊聖並特別鎖定電競及ConceptD兩大成長主力，進一步跨入產品生態圈的經營，從硬體出發、逐步投入軟體、平台服務領域，持續推動宏碁的轉型，以建立更多元的營運成長引擎。面對整體市場今年以來持續受到美中貿易戰等不確定因素影響，上半年PC產業表現相對辛苦，但陳俊聖對下半年仍持審慎樂觀的態度，預期此回新品發表推出電競、消費及商務等全系列產品線生力軍，都將為持續到年底的假期銷售旺季帶來動能。宏碁繼今年4月首推的ConceptD創系列，此回再推出全面搭載NVIDIA（輝達）Quadro顯示晶片及第9代Intel Core處理器的ConceptD Pro家族新機，鎖定職業級創作者推廣，這也是目前首批支援NVIDIA即時光線追蹤技術之一和高科技AI功能的RTX Studio計畫新品。除了ConceptD外，宏碁在電競硬體市場進入成熟期之際，也正式跨向軟體、社群經營，要與全球逾1.3億的玩家更進一步的連結。宏碁發布全新次世代電競社群平台Planet9，以開放式平台、針對玩家需求提供包括聘僱教練提供戰術個別指導、自行組隊、集訓，或觀看進階玩家的遊戲紀錄來追蹤其戰力表現。陳俊聖表示，Planet9是宏碁在發展電競硬體系統的這些年，默默練兵、往軟體、玩家服務及跨向電競生態圈的重要過程。外界關注宏碁推出電競社群平台的營運模式，陳俊聖坦言，營利並非目前主要目標，但對於部分正在轉型、或轉型往教練的高階玩家來說，或是提供一個賺錢的管道，例如收取教練費用，宏碁則採用分拆三成的方式收取教練費用。至於加入按摩椅功能的新一代電競座艙Predator Thronos Air，將第一代的電動控制功能如電競椅的角度、螢幕高低等改為手動，因此配置基本款的電競主機、三台螢幕及鍵鼠、耳機等周邊後，平均總價會比上一代親民，重量也減輕25％，最快今年第四季就會在包括台灣在內的部分市場推出。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "宏碁 強攻電競 推新品牌 ": "宏碁董事長暨執行長陳俊聖表示，未來旗下電競公司酷碁會針對不同目標受眾推出另一個全新品牌，為宏碁啟動雙重轉型的重要戰略。\r\n宏碁目前分出多元事業體，陳俊聖說，無論併購、收購或是分割出去等各種方式都有可能進行，主要都是為了幫助宏碁轉型。\r\n宏碁針對內容創造者推出全新品牌ConceptD成功出擊，建立Lifestyle（生活型態）的品牌概念。陳俊聖指出，全球知名的英國札哈．哈蒂（Zaha Hadid）建築師事務所中，PC設備全為ConceptD，還參加宏碁在柏林的新品發表會，發表使用者見證。\r\n陳俊聖說明，宏碁正在做「Lifestyle品牌」，產品範圍不設限，從衣服、鞋子、包包等都有可能。宏碁的電競背包最近在歐洲接獲大單，去年光賣電競背包一年就有上億元的營業額，讓電競品牌Predator呈現多角化面貌。\r\n宏碁2018年將電競周邊事業體分拆成立酷碁公司，賣二代佛珠、滑鼠墊銷售量都創下佳績，現在規劃針對不同的目標受眾再推出新品牌搶市。陳俊聖說，「以前在PC產業，都是做產品，而不是品牌」，宏碁在Predator強調品牌背後的文化與精神，這五年來帶動宏碁ASP（平均銷售單價）持續正成長。\r\n陳俊聖表示，Predator目標很清楚且明確，建立獨有品牌價值，宏碁接下來不排除以多品牌、主打不同產品的策略，但都是以Lifestyle為核心理念。他坦言，要不斷轉型升級、「如果還停留在五年前的話，必死無疑」，世界、產業變化很快，唯一解決方法就是要跟著變得更快。\r\n宏碁PC事業營收占比一年來由75%降至七成，建碁、展碁、安碁、酷碁、智聯服務成長動能均超過宏碁。宏碁品牌策略 圖／經濟日報提供\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "宏碁Predator 成全球首獲德國紅點品牌獎電競品牌 ": "宏碁旗下專攻高階玩家的電競品牌「Predator掠奪者」從全球8,697個參賽作品中脫穎而出，成為全球第一個榮獲德國紅點品牌獎的電競品牌；而宏碁旗下多款產品今年也獲德國紅點產品設計獎殊榮，包括Acer Swift 7輕薄筆電、Acer Swift 5輕薄筆電、Acer Chromebook 715筆電、Acer Chromebook 11筆電，和aiSage邊緣運算裝置、Predator XB3 系列電競顯示器，顯示宏碁品牌力與產品力皆備受外界肯定。\r\n宏碁公司共同營運長黃資婷表示，宏碁一直以來致力打破人與科技的藩籬，更希望以改變世界的熱情拉近品牌與消費者的距離！這次旗下品牌Predator獲得品牌大獎，再次鼓舞宏碁用熱血的品牌精神持續開創更多令人感動的體驗。宏碁相信「品牌」是對消費者的承諾，未來將繼續肩負使命，把Predator好玩、無所畏懼的精神融入消費者的日常生活中，帶給玩家和世界意想不到的驚奇。\n紅點設計獎創辦人暨總裁Peter Zec博士指出，能獲得紅點評審團的肯定實屬不易，我們的評審專家在決定獲獎者前，皆以非常嚴苛的標準審核每一件參賽作品。\nPredator掠奪者榮獲紅點品牌獎\r\n德國紅點品牌獎強調品牌價值、品牌溝通與品牌差異化，在同產業中，能將優質品牌價值付諸傑出的設計與行銷策略，並成功打造品牌差異化者，方能於眾多競爭者中勝出。Predator希望將「無所畏懼」的品牌精神轉化為玩家內在的力量，和玩家並肩征服所有挑戰，以此為核心，宏碁研發設計出完整電競與周邊產品線，更積極贊助、舉辦電競賽事，與學校和政府合作打造出電競生態圈，成功讓消費者對品牌「有感」。\nAcer Swift 7 輕薄筆電\r\n全新Acer Swift 7結合無與倫比的設計與先進技術，延續了上一代的極致輕薄，厚度不到1公分，僅9.95 公釐；重量也少於1公斤，僅890克重。相較於普通的14吋筆電，Acer Swift 7至少縮減了60%以上的體積。Swift 7專為行動使用者攜帶外出設計，採用鎂鋰及鎂鋁合金。相較於同厚度的標準鋁合金材質，鎂鋰及鎂鋁合金材質的強度可增加二至四倍，重量卻減少了20%至35%。此外，宏碁在筆電外觀上，採用了微弧氧化處理技術，在上蓋表面上打造出瓷器一般的雅緻效果。\nAcer Swift 5輕薄筆電\r\n全新Acer Swift 5 （SF515-51T）為目前全球最輕的15.6吋筆電，優雅的鎂鋰合金的上下外蓋，專為眼光獨特的使用者所設計，機殼僅有 15.9公釐厚，重量僅990克重，機身纖薄卻更耐用。Swift 5採用 Windows 10 作業系統，大尺寸螢幕享受下同時具備高生產力。超長電池續航力足以支撐一整天的工作時間。Swift 5 的觸控螢幕採極窄邊框設計，屏佔比達到驚人的 87.6%，營造出身歷其境的視覺體驗；廣視角可讓朋友、同事一起輕鬆觀看串流影片。\nAcer Chromebook 715 筆電\r\nAcer Chromebook 715為市面上首款配置獨立數字鍵盤的Chromebook，較大的螢幕設計同時帶來更充足的鍵盤空間；對零售、金融及服務業的雲端工作者格外實用外，也讓科學、科技、工程、數學領域的使用者，更有效率地輸入數據資料。此外，Acer Chromebook 715搭載背光鍵盤，確保不會因低光源的外在環境影響工作效率。Acer Chromebook 715 配備15.6吋IPS顯示器，提供 Full HD 1920x1080 解析度，方便同時瀏覽多項應用程式或分頁，還可自由選配觸控螢幕或非觸控螢幕兩種選擇。\nAcer Chromebook 11筆電\r\nAcer Chromebook 11是一款可支援4G LTE教育用途的Chromebook筆電，幫助學生隨時隨地存取課堂所需資料與應用程式，替身處較低WiFi覆蓋率地區的學生找到完美的學習解決方案。且Acer Chromebook 11符合美國軍規耐用度認證，具備IP41防塵防水等級，可承受122公分高的掉落測試，鍵盤防潑水量達330毫升；採用11.6吋螢幕，電池續航力最長達12小時，超高強度的耐用性與電池續航力完美符合各年齡層的學生需求。\naiSage 邊緣運算裝置\r\naiSage為一款具備終端客製化解決方案的人工智慧邊緣運算裝置，具備智慧視覺邊緣運算能力，支援資料快速處理與傳送外，更具有商用級硬體規格與無風扇式散熱設計，滿足全天候穩定運行；此外，aiSage內建高效維運管理平台—智雲體管理系統（Being Device Management, BDM），能為企業省去跨平台介接的困擾，系統整合服務商可在整個裝置的生命週期進行遠端控管，讓物聯網設備以最高效率啟動新的業務模式，方便企業大規模佈建、監控、更新或是遠端故障診斷排除。\nPredator XB3 Series 電競顯示器\r\nPredator XB3 series 電競顯示器是針對追求極致遊戲體驗的玩家設計。透過4K超高解析度 （3840x2160）讓遊戲畫面栩栩如生，並支援高速 144 Hz 螢幕更新率，即使畫面中的物體在快速移動下一閃而過時，也能為玩家帶來順暢無撕裂的遊戲畫面。IPS廣色域面板支援DCI-P3色域達90%，使色彩更加豔麗、黑色調更加深沉。為了使色彩更加鮮活，Predator XB3 series已獲 VESA DisplayHDR™ 400 認證，確保對比更佳、色彩更準確，使玩家能真正體驗到3A級遊戲大作應有的優異快感。\r\n2019紅點產品設計大獎共有來自全球55個國家，超過5,500件參賽產品參賽。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "宏碁的小金雞即將上櫃！安碁資訊為何能成為台灣資安領導廠商？": "宏碁旗下小金雞安碁資訊，預計將於今年第四季上櫃，成為台灣首家以資安監控委外服務商（MSSP，Managed Security Service Provider）上櫃的資安服務公司。安碁去年總營收為5.1億元，今年1月到8月的累計營收則為3.65億元，同比年成長率高達25.3%。相較於整體台灣資安市場每年約一成的漲幅，安碁的成長動能可說相當強勁。隨著整體大環境越來越重視資安，安碁董事長施宣輝也強調他們將進一步推廣訂閱式資安服務，提供客戶最即時的資安防護。他們不僅在最近接連拿下了台北市政府及衛福部等政府機關的專案，更積極佈局東南亞市場。除了已在泰國協助某合作廠商建置資安系統外，也正在評估印尼、馬來西亞等其他國家。成立於2000年的安碁，一開始是從機房代管的業務起家，2003年開始與政府合作進行國家級的資安監控防護中心（SOC）專案，目前已是國內最頂尖SOC服務供應商，也是國內少有的，能同時提供從SOC建置、諮詢顧問、資安健診、事件監控到鑑識服務等整套資安解決方案的資安公司。總經理吳乙南表示，他們的服務可分為 事前預防、事中偵測及事後應變三階段。 在事前預防時，提供顧問諮詢、弱點掃瞄與滲透測試等健檢服務；在事中偵測時，透過SOC進行全天候24小時的監控；在事後應變時，則以專業數位鑑識的技術保留證據，並還原攻擊全貌。根據工研院IEK報告統計，台灣資安服務的市場將在2020年達到181.5億元，比2016年時的84.4億成長了115%，近兩年更以超過12%的年漲幅率穩定成長中，客戶對資安防護的需求也逐步提升。對此吳乙南表示，安碁也不斷研發新技術，例如透過威脅情資AI分析平台結合大數據，以大規模及長時間的資料分析，找出可疑的情資。「安碁每個月收到的資料超過四百億筆。透過海量的資料分析， 我們可以化被動為主動，在攻擊發動前就做好防範 ，」吳乙南說。此外，他們也從IT系統的SOC監控，逐漸擴大OT的SOC建置及營運，強化OT場域的資安水平。目前安碁的客戶中有60%為政府機關，20%為金融相關公司。而安碁更參與了國家級的資安聯防體系，協助政府在金融、能源、水資源及交通等四大領域進行資安防護。至於在營利方式部分，訂閱式經濟為安碁主要收入來源。他們65%的營收來自於按月收取的訂閱服務費。「訂閱式服務裡，客戶滿意度是最重要的，」施宣輝說。他強調，即便客戶數量一致，turnover rate（週轉率）一高，意即新客進來，但舊客不續約的話，還是很有可能賠錢，因此提供高品質服務是他們最主要的任務。安碁雖有著業界最高的續約率，深受長期合作夥伴的信任，但他們仍舊努力拓展新客戶，希望每年能提升至少1成。截至八月底，安碁員工數為142人，工程技術人力則約佔7成。這樣的人力以目前來說足夠嗎？吳乙南表示，目前的服務大約80%依靠人力、20％工具，但他們也希望透過自主研發的資訊分析及AI系統，進一步變為60%人力、40%工具。目前的人才招募策略比較保守，會視公司當下的專案數量進行調整。目前安碁的客戶數量為180個。事實上，就連目前要處理泰國的專案，人力也不是太大的問題。「初期我們只派了三個工程師過去，其實不需要很多人力，」吳乙南說。至於剛開始拓展東南亞業務的他們，會擔心跟其他國外廠商競爭嗎？吳乙南說，IBM、AT&T等大廠當然都有在東南亞佈局，但因為安碁提供的是技轉的服務，協助當地合作廠商建置平台，類似於給予釣竿，而非給魚吃，和其他國外廠商的業務不太一樣。「我們有信心能將安碁的成功經驗複製到海外，」他說。除了泰國以外，未來安碁也希望進一步往印尼、馬來西亞兩個市場發展。吳乙南說，有一些在台灣、印尼兩地都有業務的外商客戶在協助安碁與當地接洽，而宏碁的印尼辦公室也會協助推薦適合的當地合作廠商。目前來看印尼可能會是安碁進攻東南亞的第二站，但時程尚未確定。作為台灣即將第一個上櫃的SOC供應商，安碁已交出第一張亮眼的成績單，未來發展如何，還值得繼續觀察。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "陳俊聖專訪（一）／宏碁雙重轉型 開闢新藍海 ": "宏碁董事長暨執行長陳俊聖facebook宏碁董事長暨執行長陳俊聖表示，今年是宏碁雙重轉型（Dual Transformation）年，目標把核心事業做好、同時發展新事業。\r\n宏碁成立迄今42年，今年最受矚目的策略之一，是首度針對內容創作者、推出新品牌「ConceptD」系列產品。陳俊聖信心滿滿地說，「這系列產品為產業界第一，只有我們做到，是件了不起的事！」\r\n宏碁ConceptD系列產品主打「A new chapter of creativity（創意的新一章）」，凸顯出主要客戶訴求為電影製作人、動畫師、產品設計師及建築師等專業工作者，挑戰蘋果在創作者領域的霸主地位。\r\n陳俊聖說，宏碁商用機種比重已穩定成長至42%，意味消費產品占比逐漸下降到58%，「我們必須快速轉型」，宏碁專注在商用領域，看好未來還有進步空間。\r\n他強調，宏碁將PC的重心放在電競Predator（掠奪者）與內容創作者ConceptD兩大品牌，積極提高產品平均銷售單價，為宏碁創造新藍海，以更清楚的戰略拚成長。\r\n陳俊聖日前接受本報專訪，以下為訪談紀要：\n問：宏碁如何激盪出ConceptD這個品牌？當初怎麼會發現這個商機？\r\n答：實不相瞞，我們想過很多名字，ConceptD的D，就是指Design（設計），我們當中在思考，在「Microtrend（微趨勢）」時代我們要做什麼，想了很多，後來愈來愈在意所謂的微趨勢，並從中尋找新亮點。\r\n每個人觀察到的商機都不同，宏碁看到了並立刻採取動作。我們發現，買電競PC的消費者50%也拿來做其他用途，其中更有15%購買電競PC的消費者從不玩電競遊戲，顯示出一個族群想要的專業PC並未被滿足，「也是因為沒有的別的選擇」， 宏碁發現了這是了不起的新機會。\n抓住趨勢 要做出差異化\r\n我們進一步發現，其實顯示器、中央處理器（CPU）、顯卡都到位了，剩下是螢幕色彩的微調，這部分是需要人工進行調整，「尤其我們都知道，色彩準確度對於創作者來說很重要」，因此宏碁用力去做，並且做到最好。\r\nConceptD系列中最高階的專業筆電「ConceptD 9」，可提供嚴苛的3D影片創作工作者充足的效能支持，售價為4,999美元（約新台幣15.4萬元）。至於此系列入門機種「ConceptD 5」輕薄繪圖筆電，訴求提供流暢的行動設計體驗，售價為1,699美元（約新台幣5.2萬元），白色的機身更是強調ConceptD產品設計的一貫理念，成為創作者心中的夢幻逸品。\n問：宏碁產品優勢為何？\r\n答：「蘋果產品規格，是我們最入門的產品」，宏碁會鎖定創作者這一塊市場，是因為其他人都沒做，「因為他們沒有花心思下去」。以設計師為例，用電腦是要拿來賺錢的，「好用最重要」，因此對價格敏感度會比較低 ，我們花了很長的時間，真正鑽進去想創業者在思考什麼、需要的是什麼，提供設計師到位的產品。\r\n宏碁第一個進入市場，具有優勢。第二，我們建立了對手的進入障礙。ConceptD色準取得專門研究色彩的權威機構PANTONE的認證，擁有「Delta E」少於1的超低色彩差異度，而且覆蓋100%的Adobe RGB色域，絕對能滿足創作者對精準色彩的需求。\r\n第三，一旦競爭對手要追上來，「我們就快跑前進」，宏碁此次是推全系列產品，包含筆電、工作站主機及顯示器產品，我們做到差異化，一出來就要比市場上產品更厲害，「這一塊是沒有被滿足的市場」。\n精益求精 開創附加價值\n問：ConceptD產品線的目標為何？\r\n答：宏碁這三年電競產品繳出亮眼成績單，電競產品占營收比重為10%中位數，毛利率20%，ConceptD未來有機會能複製這樣的模式。\r\n前兩年是電競PC大幅成長的階段，幾乎都是倍數成長，今年首季宏碁電競產品營收年增37%，但是你知道嗎？去年同期是70%成長、前年同期甚至是幾百%的成長，凸顯電競成長動能已開始趨緩。\r\nConceptD設計有機會能重新出發，我先前遇到法國教育部長Jean-Michel Blanquer ，他也非常認同ConceptD的產品理念，增加更多附加價值，不是只有賣幾台電腦、不是在乎是否能穿暖、吃飽而已，讓社會對設計有感這件事更重要。\r\n我們把ConceptD螢幕色彩飽和度和色差做到最好，並降低噪音，很多創作者在創意發想的過程中，最不能接受電腦發出很大的噪音干擾思緒，因此我們產品能滿足多在半夜工作的創作者。\r\n過去宏碁是3C通路中最低價的PC品牌，為了扭轉這個印象，在品牌建立過程要靠剛性硬指標，我們強調降噪、要求螢幕解析度，就是設立產業標準，並直接單挑蘋果。\r\n除了優化創作者產品之外，電競產品仍是宏碁的策略方向，會持續投入，包含新產品、新技術、新專利等，相關電競贊助也會持續努力推動，出貨量可望持續向上。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈IFA電子展〉宏碁新品瞄準電競、創作者 電競社群平台明年上線 ": "品牌大廠宏碁 (2353-TW) 4 日舉辦歐洲消費性電子展 IFA 展前記者會，繼今年宣布成立 ConceptD 創作者品牌後，再次推出一系列新品搶攻市占，電競市場方面，更宣布推出次世代電競社群平台 Planet9，明年上線，展現軟硬體整合能力。宏碁表示，將於 IFA 推出新一代 ConceptD Pro 系列筆電，為 RTX Studio 筆電計畫之一，搭載 NVIDIA Quadro 顯示晶片及英特爾第 9 代 Intel Core 處理器，支援即時光線追踪技術和 AI 功能，將能滿足 VR、AI 和大數據分析等要求外，此次推出的新品包括 ConceptD 9 Pro、ConceptD 7 Pro、ConceptD 5、ConceptD CM2241W 顯示器等。電競新品方面，宏碁表示，將推出掠奪者 Predator Triton 300、Predator Triton 500 電競筆電，將沿續 Predator 系列筆電主打的散熱設計，另外 Predator Thronos Air 電競座艙，除了能調整座椅外，還將提供按摩功能。宏碁表示，除了電競產品外，將推出次世代電競社群平台 Planet9，是宏碁軟硬體與服務整合的展現，提供遊戲玩家自組戰隊、集訓功能，而主要核心概念為社群功能，玩家將能透過社群互相切磋聊天、交流遊戲攻略，而目前 Planet9 正進行封閉測試，預計將於明年 1 月 30 日起正式開放玩家上線。此外，宏碁也推出適合家庭休閒、行動娛樂、生產力的全系列 Chromebook，包含 Chromebook 315、314、311、Spin 311 等四款，採無風扇設計，適合在家中、圖書館或咖啡廳等公共空間使用，並配備 Google Assistant 功能，也推出兩款全新改款機型，分別 Swift 系列筆電，以及 Aspire All-in-One 系列桌上型電腦。宏碁董事長陳俊聖日前表示，將努力衝刺電競品牌 Predator 及創作者品牌 ConceptD，雖然近年電競市場發展越趨飽和，將朝軟硬整合、周邊產品持續布局，另外也將目標鎖定在創作者，新產品將主打精準色彩、降噪。",
        "宏碁釋出3萬張展碁股 ": "宏碁（2353）昨（27）日宣布，為推動展碁申請股票上市計畫，經董事會決議通過釋出持有展碁3,000萬股。宏碁看好展碁前景，去年進行人力布局，調大將林佳璋擔任總經理；除了電腦通路事業外，也結合轉投資與併購的夥伴布局家電、美容保養市場，展現夥伴經濟、跨業銷售的特點。\r\n為符合展碁申請上市相關規定、不損及宏碁原有股東權益及作業成本等考量，宏碁8月7日董事會決議通過擬以每股19元對原有股東釋股，共計釋出展碁普通股3萬張。持有宏碁每一普通股，得認購展碁普通股0.009756股 。\r\n展碁定位為專業通路代理商，代理銷售國內外上百個領導品牌，產品橫跨商用及家用資訊電子、應用軟體、數位娛樂、系統整合、中小企業解決方案服務等，從銷售、通路、維修，提供完善的全方位服務。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "宏碁長子接班確定了！46歲施宣輝歷練9年，將進入董事會與施振榮父子共治": "宏碁長子接班！宏碁創辦人施振榮26日宣佈，將安排長子施宣輝8月起正式接任董事，進駐宏碁董事會，宣告施振榮家族的股權接班傳承已啟動。施振榮2004年宣佈退休，將公司「經營權」交由專業經理人負責，歷任執行長包括蔣凡可·蘭奇、翁建仁、陳俊聖等，但公司所有權傳承則一直沒有具體行動，加上2013年底宏碁因為電腦業務出現鉅額虧損，經營層請辭，施振榮「回鍋」扛起再造重擔，宏碁的接班安排也讓外界霧裡看花。這樣的結果在7月26日出現重大進度。施宣輝原任宏碁自建雲智慧產品事業總經理，26日他正式請辭在宏碁所有管理職位，而施家所掌握的宏榮投資代表人則由媽媽葉紫華改派為施宣輝，施宣輝至此正式進入宏碁董事會，成為施家股權接班人。養出安碁小金雞！宏碁長子施宣輝靠哪兩策略，玩出訂閱經濟大奧妙？施家目前在宏碁掌握兩席董事，除施宣輝，施振榮也是董事，所以未來宏碁董事會中，施振榮將與施宣輝兩人「父子共治」。根據證交所公告，施宣輝目前持有宏碁10,076張股票，加上配偶與子女的13,172張股票。施宣輝是美國南加州大學電機博士，2005年返台創業，先成立智輝研發，從事影音多媒體IC晶片研發，隨後加入指紋辨識晶片設計團隊神盾，並在德國共同創立專為車廠打造的汽車遠端軟體更新平台Advance Telematic Systems，該新創後來將技術賣給車用圖資公司HERE。施宣輝直到2011年7月因宏碁併購雲端服務公司iGware，在欠缺雲端相關人才下，宏碁邀請施宣輝加入擔任雲端技術事業群負責人，2014年宏碁再造，成立自建雲暨智慧產品事業群，施宣輝正式接任總座，在宏碁幾乎是培育9年才正式接班。資誠（PwC）最新2019年台灣家族企業傳承調研報告指出，56%台灣家族企業仍掌握在第一代手上，只有35%傳承至第二代，更僅不到10%家族企業交棒第三代。由於宏碁是台灣43年老牌電腦品牌企業，此次將股權傳承第二代有相當重要意義。順應施宣輝接班，宏碁也正式宣佈，施宣輝8月1日起辭去自建雲智慧產品事業總經理職務，未來會專心擔任安碁資訊及智聯服務董事長職位，建碁及GrandPad（美國）的董事身份也不變。（宏碁搶奪銀髮商機）至於自建雲智慧產品事業「產品相關單位」發展較為成熟，如AIoT邊緣運算裝置「aiSage」及銀髮照護服務「GrandPad」，兩部門將直接向共同營運長高樹國匯報，成為宏碁準核心事業，加速擴大規模，其他單位如供應鏈及行銷單位，則併入全球品牌行銷暨策略運籌中心，由共同營運長黃資婷管理。施振榮隨後發佈聲明，他表示，「我的家族正進行『股權』的接班傳承，未來宣輝將代表我的家族，成為公司專業經理團隊長期且穩定的支持力量。」除宏碁「股權」接班傳承，2004年底成立的智融集團也將同步啟動接班傳承，施振榮也宣佈，智融集團2.0時代正式來臨，施宣輝將接任智融集團總經理，施振榮更稱讚施宣輝擅長「從無到有」，可望為智融集團打造下一波成績高峰。智融集團是由宏碁前高階經營幹部組成，這些高階主管退休後，開創新事業，目標是協助台灣產業轉型升級，旗下有創投基金、品牌基金與再造基金等等，投資報酬率成績斐然，不過原班人馬也陸續退休，所以施宣輝的接掌也意味經營團隊將招募新血，更年輕化。根據施振榮規劃，企業的傳承可以將「經營權」與「所有權」分流，經營權目前交給宏碁董事長陳俊聖接班，所有權方面，施家是宏碁最大股東，掌握股票超過15萬張，持股約5%，但直到施振榮退休第16年才正式底定。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "〈施振榮股權接班〉後施振榮時代 宏碁可望注入更多創新思維 ": "宏碁 (2353-TW) 創辦人施振榮之子施宣輝將進入董事會，今 (26) 日不只宏碁對外證實，施振榮也發表聲明公開力挺，產業人士解讀，施振榮家族正逐步啟動接班策略，而施宣輝的經歷與能力，將能為宏碁帶來新的創新思維，有助於宏碁邁向下一個里程碑。觀察宏碁目前持股狀況，施家仍是宏碁最大股東，包含施振榮、施宣輝、宏榮投資等皆有持股，而宏碁今宣布董事宏榮投資將改派施宣輝為代表人，代表未來宏碁董事會上，施振榮、施宣輝父子將一起出席。自從施振榮卸下宏碁董事長身分後，外界長期關注接班議題，但始終得不到明確答案，施振榮曾在受訪時表示，對於現階段的經營團隊 (意指陳俊聖) 很有信心，相信會帶領宏碁邁向下一個巔峰，而談及自己兒子時則認為，還需要時間去磨練、證明，還有進步空間。而施振榮的兒子施宣輝，2005 年在美國讀完博士後，返台創業成立智輝研發公司，從事 IC 設計相關影音多媒體技術研發，後來更在德國創立汽車遠端軟體更新平台 Advance Telematic Systems，2011 年 7 月，宏碁併購雲端服務公司 iGware，施宣輝也因此進入宏碁，成為雲端技術事業群負責人，研發宏碁隨享雲服務 (Acer Cloud)。2014 年宏碁成立自建雲暨智慧產品事業群，由施宣輝負責帶領，負責雲端加值服務，2018 年起宏碁開始投入 AI 人工智慧與邊緣運算，研發物聯網裝置及應用服務，施宣輝更擴大負責旗下遠距照護事業投資、安碁資訊 (6690-TW)、智聯服務等事業。近年來，宏碁積極拓展多重事業，包含建碁 (3046-TW)、安碁資訊 (6690-TW) 及周邊產品事業酷碁等，都已成為集團營運成長動能。宏碁董事長陳俊聖日前表示，宏碁近年來力拚轉型，並訂定轉型三部曲，從轉虧為盈、轉型，一路到永續經營，而現在宏碁正邁入第三部曲，預計在 3-5 年內，讓旗下新事業各自獨立，並走入資本市場，讓宏碁發展成集團。市場人士表示，宏碁近年在陳俊聖帶領下，在企業轉型上持續邁進，今年更主打設計者 ConceptD 及電競 Predator，打響品牌知名度，而施宣輝透過創業、領導宏碁旗下事業群，慢慢累積經驗，也將接任智融集團總經理，並擔任宏碁董事代表人，不僅是施振榮啟動家族股權接班，也有助於宏碁邁向下一個里程碑。"
    },
    "Q4": {
        "宏碁攜手諾華跨界合作！AI技術打造智慧醫療生態系 ": "台灣諾華與宏碁公司5日宣布雙方簽訂合作備忘錄（MOU），將人工智慧（AI）技術導入醫療的臨床試驗設計、疾病檢測等方面，進行跨界合作。初期的疾病合作領域為黃斑部退化、糖尿病視網膜病變及心血管疾病等。預計明年初取得國內藥證，未來有望輸出歐美海外市場。 宏碁與諾華在策略結盟記者會宣布，此次合作主要運用宏碁的AI技術與資通訊產業經驗，結合台灣諾華在醫藥產業對疾病及治療的知識、臨床試驗及查驗登記的經驗，共同打造台灣智慧醫療生態系。初期的合作領域為黃斑部退化、糖尿病視網膜病變及心血管疾病等，讓醫護人員透過AI技術有效地在早期辨認出疾病，助病患及早治療。宏碁技術長張瑞川指出，與諾華大約從一年前開始合作，在諾華協助下，宏碁已針對黃斑部病變向衛福部食品藥物管理署申請藥證，預計最快明年初取得，到時醫院就可以向宏碁採購相關軟體，未來可能由宏碁子公司智醫作為對外的代表公司。張瑞川透露，宏碁的智慧醫療解決方案還可應用在超音波、心血管疾病偵測等領域，目前先以台灣作為第一站，未來有機會輸出到美國、歐盟等海外市場。點選關鍵字看更多 :",
        "〈施振榮75歲生日〉制定家族事業治理準則 將投入5成資產回饋社會 ": "外界關注宏碁 (2353-TW) 傳承接班問題，集團創辦人施振榮今 (18) 日表示，將在個人及家族傳承上制定家族事業治理準則，希望為華人家族傳承立下典範，也鼓勵家族成員回饋社會，預期未來將投入 50% 有形資產回饋社會。施振榮表示，已順利將宏碁經營權交棒給現任董事長陳俊聖，至於個人及家族持股的宏碁股權，也與夫人葉紫華著手安排，除長子施宣輝代表家族第二代進入宏碁董事會，也將制定家族事業治理準則。施振榮進一步表示，準則中最重要的是家族成員和諧，鼓勵家族成員投入回饋社會，在保護家族無形資產情況下，以有形資產回饋社會，他以自身為例，現階段就透過經驗、影響力回饋社會，投入藝文也是其中一種方法。未來家族創造財富包括股票升值、投資報酬，施振榮表示，都將算入家族有形資產中，未來預期投入 50% 的有形資產，由智榮基金會執行來回饋社會。施振榮指出，家族第三代成員將滿 18 歲，近期已與家族成員溝通完成家族事業治理準則制定，未來第三代家族成員也都將簽署，讓家族成為未來宏碁經營穩定力量外，也期待家族能一代比一代強。目前包含施振榮、夫人葉紫華加上家族第二代等共有 7 人簽署，家族成員約掌握 6-7% 宏碁股權，至於其他經營權問題，施振榮表示，將依照法令、董事會執行。",
        "宏碁在台灣推出「ConceptD」系列產品，瞄準創意工作族群": "              宏碁首波專為創作者打造的 ConceptD 系列筆電、桌機和螢幕產品，今天在台灣上市了。ConceptD 在台灣取中文名為「概念家 創」，在概念上與 Intel 在推動的 Creator PC 一脈相承，都是把「創作者」獨立成一個目標族群類別，並針對其推出產品。據宏碁的數據，在購買遊戲筆電的用戶中，其實有大約 15% 只是看上了它的運算效能，而不是真正為了打遊戲。而在遊戲族群當中，也有一部份對於現在遊戲筆電銳利的外型並不感冒，期待看到比較沉穩、內斂的外型。而這兩者都是 ConceptD 系列所瞄準的對象。\n\n宏碁在現場擺出了 ConceptD 9、7、5、3 全系列八款產品中的七款，其中僅 ConceptD 7 一款是即日起在台灣上市，其餘都是第四季結束前（大約 12 月底）推出。由於 ConceptD 全系列都是以創作者為對象，因此全部的機種都是由 i7 的處理器起跳，且全面配備 4K 面板，主要的差異還是在機身重量、厚度和獨顯晶片的選擇，可以說全系列都沒有「中低階」產品。每一個「數字」都有分成 Pro 和非 Pro 兩個版本，前者使用 NVIDIA Quadro 處理器，而後者則是 NVIDIA RTX / GTX。宏碁特別強調「琥珀色」的燈光，做為 ConceptD 的識別特色，與一般系列的白色或電競系列的藍色做出區分。\n            \n雖然留家工作的需要刺激了少量增加，但也是杯水車薪。其中 Predator Triton 500 可選 300Hz 螢幕，而且有每顆鍵都有 RGB 的鍵盤。除了處理器外，螢幕大小也有微妙的不同。",
        "宏碁攜諾華 攻AI醫療應用 ": "宏碁攜手台灣藥廠諾華，打造AI智慧醫療平台。左起宏碁技術長張瑞川、宏碁創辦人施振榮、諾華亞太區總裁Alexis Serlin、諾華台灣總裁謝麗娟。 記者謝艾莉/攝影facebook宏碁昨（5）日宣布與台灣諾華藥廠雙方簽訂合作備忘錄（MOU），將人工智慧（AI）技術應用醫療領域，鎖定合作疾病領域為黃斑部退化、糖尿病視網膜病變及心血管疾病等，目標此AI軟體2020年取得衛福部認證後即可正式上線，首開國內尖端科技與藥廠的跨界合作先例。\n經濟日報提供facebook宏碁昨天與諾華策略結盟，宏碁技術長張瑞川表示，雙方合作已經一年多，主要為運用宏碁先進的AI技術與資通訊產業經驗，結合台灣諾華在醫藥產業對疾病及治療的知識、臨床試驗及查驗登記的經驗，在符合法規的資訊安全平台下，協助宏碁向衛福部申請認證，共同打造台灣智慧醫療生態系，加速智慧醫療的產業化、產品化與國際化進程。\r\n張瑞川指出，雙方合作的內容包含全球智慧醫療法規、市場研究及應用推廣、臨床試驗設計、眼科AI的合作研發、心血管疾病整合照護。張瑞川強調，透過宏碁的AI運作，希望將實驗性的AI醫療落地，並輔助專業醫護人員更精準判讀疾病狀態，例如未來的AI軟體，將集結大量的疾病數據，透過這套系統，能使醫護人員以AI技術更聰明、更有效率的在早期辨認出疾病，有助病患及早治療。\r\n張瑞川進一步說明，例如現在眼科求診病患愈來愈多，都需要眼科醫師診斷患者的眼部病變狀況，若未來導入此AI醫療，將可先進行病患的眼部AI診斷，將醫學上的資源用到極致。\r\n據了解，美國已經有類似新創公司成為美國AI醫療軟體的先驅，宏碁目標先把台灣市場做穩，宏碁與台灣諾華未來亦將更進一步應用全球營運平台，將台灣智慧醫療產品推向國際市場。\r\n昨天出席的還包括宏碁創辦人暨榮譽董事長施振榮、宏碁價值創新中心前瞻技術總處長許銀雄，以及諾華亞太區總裁 Alexis Serlin、諾華台灣總裁謝麗娟和諾華亞太區醫療事務處處長陳志忠等人。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "宏碁小金雞資安廠安碁資訊上櫃，盤中大漲 136% 展開蜜月期 ": "宏碁旗下小金雞，並且由宏碁創辦人施振榮兒子施宣輝擔任董事長的安碁資訊，於 30 日以承銷價每股新台幣 55 元掛牌上櫃。盤中一度大漲至每股 133.5 元的價位，漲幅超過 136%。根據安碁資訊公告，自結 2019 年第 3 季營收為 1.72 億元，較 2018 年同期增加 37.1%，單季稅後純益 1,500 萬元，也較 2018 年同期增加 45%，單季每股 EPS 來到 1.22 元。安碁資訊表示，隨著國內資安法實施、東南亞資安需求與 5G 蓬勃發展，該公司提供之整合性資安服務，客戶可透過專業資安團隊的支援，獲得國際級水準的 SOC 服務，目前除持續深耕台灣市場，並與宏碁海外分公司，積極開拓東南亞市場，可望為公司營運再挹注新動能。安碁資訊進一步強調，面對資安攻擊事件頻傳，政府為了落實 「資安即國安」 政策，國內於2019年正式實施資安法，依據 「關鍵基礎設施安全防護指導綱要」，將能源、水資源、通訊傳播、交通、銀行與金融、緊急救援與醫院、中央與地方政府機關、高科技園區等八大關鍵基礎設施 （Critical Infrastructure，CI） 納管，而為了建構國家資安聯防體系，建置 SOC 以協同中央 N-SOC 進行情蒐彙整，不僅要資安通報，更要做到資安資訊分享，才有機會做到資安預警。安碁資訊也負責了能源、水資源、交通、金融等四大關鍵基礎設施，協助建置 ISAC （資訊分享與分析中心）。根據台灣採購公報網，2015 年至 2019 年安碁資訊在 SOC 維運業務的政府採購得標件數、得標底標總金額遙遙領先競爭對手且逐年增長，市場法人分析，由於安碁資訊在政府採購案超過80%續約率，此利多趨勢將有助於安碁資訊業務持續發展。另外，安碁資訊也看準歐洲遊客最受歡迎的泰國，在歐盟 GDPR 規範及泰國政府 2019 年 5 月通過 Cyber Security Act 政策下，觀光業亟需具國際水準的資安規範。安碁資訊與泰國當地業者攜手合作，採技術轉移模式在當地設立 SOC，提供 7×24 的資安防護維運服務，預計 2020 年將可開始貢獻營收。目前安碁資訊亦積極和印尼、馬來西亞當地廠商洽談戰略結盟，未來希望以資安服務的品牌優勢，複製泰國經驗，開拓東南亞及海外市場版圖。此外，隨著 5G 技術將擴大 IoT 的應用層面，在工業生產製造系統背後的智能製造，營運科技 （OT） 與資訊科技 （IT） 需藉由網路進行整合，在政府及企業邁向 「智慧化」 時，勢必得擁有更完善的資安防護做為後盾。安碁資訊是國內同時跨足 IT 和 OT 領域的專業資安服務廠商，期望擴大服務產業對象，創造更大經濟規模，讓獲利持續穩健成長。(首圖來源:安碁提供)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "宏碁瞄準智慧醫療 攜手台灣諾華藥廠打造AI醫療生態系 ": "品牌大廠宏碁 (2353-TW) 今 (5) 日宣布，與台灣諾華簽訂合作備忘錄 (MOU)，共同攜手強攻智慧醫療商機，將運用人工智慧 AI，整合雙方軟硬體，提升醫療效率，首先瞄準黃斑部退化、糖尿病視網膜病變及心血管疾病等領域，預期明年初拿到許可證後，可在醫院中實際應用。宏碁創辦人暨榮譽董事長施振榮表示，智慧醫療是未來世界的大趨勢，台灣 ICT、醫療事業等在全球都是屬領先地位，且醫療事業不受經濟景氣影響，未來將持續成長，而宏碁轉型其中一個部分就是瞄準健康醫療大產業，盼透過兩個產業的匯聚，建構正向機制。宏碁技術長張瑞川表示，宏碁 AI 醫療已有階段性實驗成果，希望結合諾華臨床試驗、疾病檢測的知識經驗下，能實際落走入醫院，目前也正在向台灣疾管局申請相關許可證，預計最快明年初拿到，未來也將向美國、歐洲申請。張瑞川表示，雙方合作首先朝瞄準黃斑部退化、糖尿病視網膜病變、心血管等疾病應用，目前與多家台灣醫院接洽中，未來也預計往超音波方向發展。據了解，宏碁瞄準智慧醫療商機，除先前轉投資沛爾生技之外，旗下有一個子公司叫做宏碁智醫，目前未正式對外公開，預期明年拿到許可證後，將對外宣布，未來也不排除獨立出來。宏碁表示，雙方合作將運用宏碁 AI 技術與資通訊產業經驗，並結合台灣諾華在醫藥產業對疾病及治療的知識、臨床試驗及查驗登記的經驗，共同打造台灣智慧醫療生態系，加速智慧醫療的產業化、產品化與國際化進程。宏碁指出，這個國內首次科技與藥廠的跨界合作，將實驗性的 AI 醫療落地，協助提升醫療效率、及早發現疾病，雙方合作內容包含全球智慧醫療法規、市場研究及應用推廣、臨床試驗設計、眼科 AI 的合作研發、心血管疾病整合照護。",
        "宏碁施振榮股權傳承怎麼做？推成員簽署家族憲章，承諾50%獲利做公益": "宏碁創辦人施振榮在75歲生日當天宣佈，著手家族百年計畫，鑑於第一個長孫女17歲，快滿18歲，家族成員溝通後已經完成「家族事業治理準則」，成員7人簽署，施家將成為未來宏碁經營穩定力量，更鼓勵家族成員投入回饋社會。由於家族第三代成員將滿18歲，因此施振榮近日已與家族成員溝通，並已完成制定「家族事業治理準則」，除了施振榮、施太太葉紫華及第二代家族成員總計7人簽署，日後滿18歲的第三代家族成員（現在有8個孫子）也都將簽署。施振榮說，事業傳承方面，宏碁「經營權」已順利交棒給宏碁董事長陳俊聖接班，至於他個人及家族持股6~7%的宏碁「股權」，他與夫人葉紫華也已著手安排，除了由長子施宣輝代表第二代進入宏碁董事會外，「家族事業治理準則」近期簽署完成，要為華人家族的代代傳承立下典範。對於施家的家族事業治理準則，大致可分兩大主軸，首先是 家族無形資產要保護，有形資產要回饋社會 ，因此規章是「家族創造的財富要50%回饋社會」，包括家族持股殖利率報酬50%，但也期望用經驗影響力做回饋，比方支持藝文也是一種無形的貢獻。其二則是 家族成員要和諧 ，所以「建立處理準則」，由於家族定義是有血緣跟婚姻關係，當家族成員脫離婚姻關係的處理準則，如何用公允價值去收購回未上市股票，維持家族控股穩定，也是這次準家族憲章涵蓋範圍。施振榮近年退休後，陸續將股票轉贈第二及第三代，施振榮說，宏碁股票都到已經分散，未成年股權都有監護人管理，施振榮說，他希望一代比一代強，持續回饋社會，但不會強硬到每年必須50%回饋，而是一種人生「算總帳」的概念。「 我看太多了，你看王永慶、王文洋的事情，我們不需要家族爭執，一切會按照法律， 」施振榮說，宏碁是家族重要事業，家族有長期支持專業經理人穩定的必要，目前先以做公益角度，還沒考慮信託。施振榮說，家族事業治理準則有點準「家族憲章」概念。建構機制不必完全靠信託，智融基金是家族事業代表單位，最近他也加碼捐一些股票到智融基金會。延伸閱讀：曾坦言「有爸不靠是笨蛋」，宏碁新董施宣輝：當施振榮兒子我還不夠稱職至於經營權的接班規劃，在第二第三代尋覓新經營者時，如何挑選？施振榮表示，一切尊重董事會決策，董事會至少會有三個獨立董事，獨董由董事長指派，董事會將會決定董事長跟CEO，朝產業正規的作法做。施振榮說，新經營者接班人是由董事會決議，這個決議是為所有股東負責，而不是為施家家族負責，「不要因為是專業經理人，只為顯性價值而奮鬥」，施振榮說，歐洲有不少百年家族企業，都會跟經理人建立緊密關係，而他也期許施家家族能維持創業初衷的使命。而若施振榮家族成員若除股權外，也想要接經營，施振榮說，這得確認「能勝任」，否則跟家族理念違背，因為家族很多人或許也想挑戰經營，但經營權責任超過所有權，能否勝任仍是關鍵。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "個股：PC競爭轉激＋CPU缺貨，宏碁明年業績恐連兩年衰退，惟獲利估持穩 ": "【財訊快報／記者王宜弘報導】宏碁(2353)在董事長陳俊聖帶領下，PC品牌轉型電競、超輕薄與創作者領域，近年獲利穩健，不過，因市場競爭逐漸激烈以及英特爾處理器短缺衝擊，法人評估宏碁明年業績將陷入衰退，為連續兩年衰退，但獲利可望持穩。根據IDC市調，宏碁品牌PC市佔率在2019年度跌破7%，第三季為6.7%，居全球第五大品牌，位居第六的華碩(2357)，則從逾6%的市佔率，到今年最低一度剩下5%，第三季為5.8%。因是PC市場進入高原期，而電競PC市場的競爭也轉趨激烈，尤其手遊的興起，使得全球PC遊戲的營收從2020年開始將進入一波新的下壓局面，對PC硬體廠商為不利因素，因此，宏碁2019年力推創作者PC，並成立ConceptD子品牌，搶攻商機；不過，因英特爾CPU缺貨問題較預期嚴重，拖累宏碁今年前11月合併營收2109.5億元，年減4.43%。美系外資預期，進入2020年，宏碁的業績仍將陷入衰退，預估全年合併營收逾2,260億元，年減3.3%，毛利率估計維持10.5%，較今年的10.56%下滑，營益率1.58%則優於今年的1.23%，預估宏碁2020年獲利31.45億元，年增1.6%，保持穩定的格局。宏碁週四(26日)股價收在17.95元價位，下跌0.15元或0.83%，本週股價處於連續走低的現象。（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）【時報-台北電】中科院日前自行下架出國管制名單，多人過境香港引發外界質疑，行政院會30日通過「國家中山科學研究院設置條例」修正草案，國防部軍備局副局長歐陽力行指出，修法後所有人員出國都需經核准，國防科技涉密人員不得前往中港澳。 　) 　行政院會30日通過「國家中山科學研究院設置條例」第33條之1修正草案，增訂中科院人員應經中科院核准，才可以出國（境）。人員出國（境）的申請、核准條件、程序、廢止及其他應遵行事項的辦法，由國防部定之。 ...2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...",
        "市場競爭加劇、CPU缺貨 華碩、宏碁營運仍有壓 ": "筆電市場成長逐漸趨緩，各品牌廠積極轉往利基型市場，瞄準輕薄、電競、創作者市場，造成新一波市場競爭，近期傳英特爾 CPU 有缺貨問題，美系外資就指出，台廠宏碁 (2353-TW)、華碩 (2357-TW) 等在全球品牌市場中占比低，營運相對恐面臨壓力。據研調機構 IDC 調查，今年第 3 季全球筆電品牌排名，台灣筆電雙 A 宏碁、華碩分別排名第 5、6 名，市占 6.7%、5.8%，皆較去年同期下滑 0.4%、0.3%，面對市場競爭，各品牌皆朝利基型市場發展，擴大布局輕薄、電競、創作者市場。美系外資出具報告指出，個人電腦市場漸趨飽和，預期今、明年全球出貨量將年減 3.1%、0.4%，前三大美系品牌廠惠普、戴爾與聯想等，近期都受到英特爾 CPU 缺貨問題衝擊，保守看待其後市，相對市占規模較小的宏碁與華碩等，恐更無法取得足夠 CPU ，面臨的衝擊恐將更加劇。美系外資指出，華碩第 3 季因認列一次性零組件損失迴轉利益，使得單季獲利表現提升，但智慧型手機業務仍拖累營運，且舊手機庫存仍在去化，預期明年第 2 季才會完成，另外新機 ZenFone 6 和 ROG Phone II 等，也同樣呈現虧損。展望後市，美系外資表示，華碩明年營運仍將受手機業務拖累，但虧損可望收斂，目標價從 180 元上調至 200 元，但仍維持低於大盤 (Underperform) 評等。宏碁第 3 季在新機、多重事業效益發酵下，獲利創近 2 年單季新高，但美系外資認為，宏碁積極發展電競、教育、創作者市場，但市場競爭激烈，加上各轉投資事業貢獻度仍低，因此給予低於大盤 (Underperform) 評等，目標價從 16.5 元下修至 15.6 元。"
    },
    "Q5": {
        "宏碁2月營收月減17% 估供應鏈Q2回歸正常 ": "品牌大廠宏碁 (2353-TW) 今 (9) 日公布 2 月營收，受武漢肺炎 (COVID-19) 疫情影響，合併營收達 112.31 億元，月減 17.1%、年減 22.4%，創下 2005 年來單月新低，累積今年前 2 月合併營收 247.84 億元，年減 20.4%，宏碁表示，供應鏈受肺炎影響仍在恢復中，預期第 2 季中旬可回歸正常。宏碁表示，短期供應鏈有運輸問題，不過組裝生產正常，庫存也足夠，無斷鏈問題，廠商復工率已達 7 成以上，展望今年，成長動能將來自電競、輕薄筆電，預期下半年可望迎來爆發性成長。宏碁旗下新事業動能持續發酵，旗下安碁資訊 (6690-TW)2 月合併營收達 5333.7 萬元，月增 32.91%、年增 35.4%，展碁國際營收也年增 53.5%，表現顯著，展碁國際也預計在 3 月底登錄興櫃交易。技嘉 (2376-TW) 今也公告 2 月合併營收達 46.68 億元，月減 25.36%、年增 22.35%，為近 8 個月低點，展望今年，短期雖受疫情影響營運，但仍看好顯卡與雲端伺服器全年成長性，累計今年前 2 個月合併營收 109.23 億元，年增 19.02%。",
        "宏碁擬買回23萬張 沒反應 ": "台股動盪，PC廠藍天（2362）、宏碁（2353）相繼宣布啟動庫藏股，宏碁買回張數更高達23萬張，惟市場不買單，今（16）日股價開高走低，盤中下跌逾2%。\r\n宏碁上周五（13日）在大盤指數崩跌下，股價一度打入跌停，惟尾盤漲幅收斂，終場收在13.8元，下跌0.55元、跌幅3.83%；宏碁當日收盤後，立即宣布啟動庫藏股，展現護盤決心。惟市場不買單，宏碁今日股價開高走低，盤中跌幅逾2%。\r\n宏碁擬買回23萬張庫藏股，買回期間為3月13日至5月5日，買回區間為10.05-13.5元，若全數執行完畢，預計將投入23～31億元。宏碁表示，若市價低於所定買回區間價格下限，將繼續執行買回股份；本次預定買回宏碁公司股份占已發行股份約7.48%，且買回股份所需金額約佔流動資產的2.31%，並不影響財務狀況及資本維持。本次購回庫藏股將全數註銷。\r\n藍天早在2月底就已宣布庫藏股，自3月2日至5月1日實施庫藏股、買入1萬張，買回價格區間為28至42元。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "宏碁搶視訊會議商機 ": "宏碁集團創辦人施振榮（左起）昨天與夫人葉紫華、安碁資訊董事長施宣輝昨日透過視訊，向大家拜年，並透露宏碁視訊平台新產品預計三個月後上市。 施振榮／提供facebook受到武漢肺炎疫情升溫影響，宏碁（2353）昨（30）日取消內部開工團拜，集團創辦人施振榮特別開啟「視訊拜年」的新模式，並透露宏碁視訊平台新產品預計三個月後上市，搶攻視訊會議的商用市場。\r\n施振榮昨天與夫人葉紫華、安碁資訊董事長施宣輝一起透過網路視訊向大家拜年。往年大年初六宏碁集團主管都會到施振榮家中新春團拜，今年為了避免疫情擴散的效應，取消家中團拜的慣例。\r\n施振榮指出，宏碁近期已與多人視訊會議軟體Zoom合作，開發辦公室視訊平台新產品，今年以這套新視訊平台產品與大家進行別開生面的「視訊拜年」。\r\n施振榮表示，視訊會議將是未來大趨勢，加上疫情威脅下，視訊會議能提供大家一個方便且安全的溝通新平台。\r\n施宣輝指出，即便市面上視訊工具並不少，但硬體不容易設置、操作，都要有工程人員在旁邊待命，宏碁優勢在於透過AI邊緣運算裝置aiSage提供親民的價格，消費者未來不僅可線上購買，買回去後就能自行設置使用，預料將是視訊會議產業上的一大突破。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "宏碁：庫存健康 不會斷貨 ": "宏碁董事長陳俊聖 記者曾吉松／攝影facebook\r\n品牌廠宏碁（2353）昨（20）日舉辦2020年新春媒體茶敘，市場關心新冠肺炎疫情後續影響，董事長陳俊聖表示，上半年的確會受到影響，上下半年淡旺季表現會更極端。\r\n宏碁立即因應，五大零組件、成品庫存水位均上升，在大部份國家庫存水位也處健康狀態、不會突然斷貨。陳俊聖更強調，宏碁不會發災難財，「PC不漲價!」\n 經濟日報提供facebook宏碁元月成品的庫存年增2.9%、五大主要零組件的庫存年增5.7%。宏碁表示，經過與主要代工廠、相關零組件共900個供應商密切聯繫後，供應商復工率（工人到廠比率）到2月18日已提升到73%。此外，宏碁在中國大陸20幾個辦公室，目前除了武漢以外，其他皆已復工開始工作。\r\n陳俊聖坦言，整體供應鏈仍有些不順，比如產品已製作完成但卻沒有包材，中國大陸運輸也有些狀況，原先貨運到港口只要幾個小時時間，受限於各地司機不能離開原有的區域，一趟貨運出去要更換司機，運到港口要花好幾天。他強調，供應鏈並非「斷鏈」，預料下半年產業將可見報復性反彈，供應鏈也會提早開始準備。\r\n從數據來看，宏碁中國大陸消費性業務沒有影響，甚至還有成長，主要因線下通路需求轉移到線上。但商用市場不樂觀，尤其是中國大陸政府標案有遞延跡象。陳俊聖話鋒一轉也強調，「宏碁不發災難財，我們也是跟台積電學習」，不會因為疫情關係就漲價「這樣客戶才會信任我們」。\r\nPC產業2018年下半年開始面臨CPU缺貨，延續到2019年，導致宏碁去年營收衰退。陳俊聖指出，目前CPU供貨狀況「是可以掌握 」。\r\n宏碁1月單月合併營收為135.53億元，月減41.8%，較去年減18.6%。一月營收不僅是IFRSs實施以來歷年同期低點，也為近五年來單月低點。陳俊聖說明，除了因為今年過年為元月、與去年2月基期不同外，也因為去年12月剛好有大批的CPU到貨，因此12月有一次性較大量的出貨量。他也說明，目前還無法針對第1季營運做評估，不過若看PC需求，包含疫情未明顯影響的澳洲、歐洲需求都優於去年。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "宏碁 要買23萬張庫藏股 ": "品牌大廠宏碁（2353）昨（13） 日盤中宣布，將祭出庫藏股護盤，擬買回23萬張庫藏股，買回期間為3月13日至5月5日，買回區間為10.05-13.5元，若全數執行完畢，預計將投入23億-31億元。\r\n宏碁表示，此次實施庫藏股為維護公司信用及股東權益，若市價低於所定買回區間價格下限，將繼續執行買回股份，本次預定買回股份占已發行股份約7.48%，買回總金額上限為304.77億元，且買回股份所需金額約占流動資產之2.31%，不影響財務狀況及資本維持。本次購回庫藏股將全數註銷。\r\n宏碁上次實施庫藏股是2016年12月。宏碁昨日股價早盤重挫、一度亮燈跌停板，在釋出積極買進庫藏股的決心後，宏碁尾盤買單進駐、跌幅收斂，昨收每股13.8元、下跌0.55元或3.83%。創近三年來低點。\r\n宏碁2月營收112.31億元，月減17.1%、年減22.4%，為2005年來單月新低，累積今年前二月合併營收247.84億元，年減20.4%，宏碁表示，供應鏈受肺炎影響仍在恢復中，預期第2季中旬可回歸正常。\r\n宏碁董事長陳俊聖日前表示，疫情造成供應鏈的影響已逐漸降低，宏碁將積極開發訂單，迎接疫情回穩時的需求反彈。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "宏碁去年營收2342.18億元年減3.3% 看好電競產品動能 ": "品牌大廠宏碁 (2353-TW) 今 (9) 日公布去年 12 月合併營收達 232.7 億元，月增 13.9%、年增 8.1%；第 4 季營收 615.17 億元，季減 2.2%、年減 3.4%；去年全年營收達 2342.18 億元，年減 3.3%，展望今年，看好電競相關產品動能延續。宏碁表示，第 4 季東南亞、俄羅斯及拉丁美洲地區業務成長力道顯著，電競產品方面，包括電競桌機、電競筆電和電競螢幕等，去年全球出貨量年增 21.2%，成為主要成長動能，預期動能可望延續。此外，宏碁指出，轉型建立的多重事業引擎第 4 季持續發酵，如安碁資訊 (6690-TW)、智聯服務 (6751-TW)、宏碁資服公司等成長動能持續發酵，推動子公司上市櫃計畫如期進行，展碁國際 (6776-TW) 也啟動公開發行程序。法人表示，宏碁受惠購物節促銷活動推升電競、輕薄筆電出貨成長，但英特爾 CPU 缺貨問題，恐造成短期營運、出貨風險，預期缺貨狀況最快 2 月才會緩解。",
        "破天荒！施振榮雲端新春拜年，宏碁與Zoom合作視訊會議軟體搶防疫商機": "武漢肺炎疫情尚未獲得控制，為避免增加感染機會，宏碁集團歷年開工第一天的新春團拜，大家長施振榮破天荒使用視訊會議系統跟眾多子弟兵拜年。過去每年農曆春節過後的開工日，包括緯創董事長林憲銘跟宏碁董事長陳俊聖都會率高階主管到宏碁創辦人施振榮宅中拜年，不過今年因應武漢肺炎疫情，施振榮通知各幹部拜年改為雲端模式，這也是破天荒宏碁首次採用雲端團拜與媒體交流。30日施振榮親自在家中上線，與集團各管理幹部拜年，用的是宏碁集團自家開發系統aiSage，董事暨安碁董事長施宣輝表示：在視訊會議系統中看到機會。宏碁BYOC自建雲事業旗下開發的視訊會議系統aiSage，主要與知名線上會議系統Zoom合作開發，智雲體管理系統（Being Device Management）能簡單提供用戶雲端裝置管理服務，「最高可以49人同時在線，畫面仍很清晰。」施振榮說。Zoom已是最大的線上視訊會議解決方案供應商，不過施宣輝認為仍看到相當多機會，舉例來說，Zoom會議硬體仍須設定及委託工程人員操作，售價也非常貴，但透過aiSage具親和力的價格，方便的線上購買，期望讓視訊透過簡單的插拔就能開啟使用。施振榮說，這套宏碁跟Zoom合作開發的視訊會議實驗產品，還要三個月才能推出，最重要是運用宏碁硬體跟雲端服務，整合成一個可供未來使用的視訊會議系統，「很明顯，為了生產效率，視訊會議是未來大趨勢，」他說，而不限Zoom，未來aiSage也可以跟微軟合作。施振榮說，視訊電話在過去是夢想，但現在許多手機都可用視訊電話，甚至多方視訊會議，在世界各角落上線，「而這個方式未來也要建立新習慣，比方為了避免雜音混合，全都先關靜音，舉手發言者可以開啟聲音模式。」延伸閱讀：員工支持率超過99%！納斯達克黑馬Zoom靦腆卻野心十足的執行長袁征談到武漢疫情，施振榮認為「這次大家已經很有經驗，防疫得法，若把病源有效隔離，情況會越來越好。」他預估中國疫情高峰還要一段時間，或許一週或10天才會穩住，一切看衛福部公告配合。施宣輝表示，宏碁已經發佈公告暫時不去中國出差，必要開的會議，透過視訊軟體解決，子公司安碁跟智聯辦公散佈新竹、台北、汐止，若屬小型會議，時間不是太長，避免舟車勞頓，也都會頻繁使用視訊軟體，目前安碁跟智聯、宏碁擺放不只一套aiSage視訊系統。施宣輝也透露，跟美國投資老人照護服務業者GranPad開會，也是每週用視訊軟體進行，在新硬體開發上，也是召集美中台三方一起線上開會，使用非常頻繁。「新科技可以克服該做的事，可以拜年，生意也可以照做。」施宣輝說，資安服務商安碁今年會拼持續成長，2019年海外已有小進展，今年開拓海外市場仍是方向，智聯在登入興櫃後，今年會積極打底，預期2020年會是不錯的一年。施振榮則預估宏碁在PC轉型上已有一定基礎，預期電競系列Predator跟創作者電腦ConceptD系列都還有成長機會，新事業有些已經獲利，但規模仍小，期待今年成長速度會加大。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "〈宏碁新春團拜〉首次採用視訊團拜 順勢推廣自家雲端視訊會議系統 ": "品牌大廠宏碁 (2353-TW) 今 (30) 日依照往例舉辦團拜活動，但因應肺炎疫情，首次採用視訊會議模式舉辦團拜活動，創辦人施振榮表示，這是宏碁與 Zoom 合作共同開發的視訊會議新品，採用宏碁 AiSage 系統，但目前仍在實驗階段，預計 3 個月後就能正式推出。施振榮表示，40 年前視訊電話只是一個夢想，但現在包含手機通訊軟體都能完成這樣的願景，預期未來多方視訊會議將成主流，可提升生產力、辦公效率。施振榮指出，傳統會議室的硬體設置、操作都不容易，且需有工程人員在旁待命，雖然雲端視訊會議還有很多挑戰，但已成趨勢，未來可提供普及化的價格，並優化使用者安裝、使用流程。這款雲端視訊會議系統是利用宏碁自行開發的 AI 邊緣運算裝置 AiSage、雲端服務，整合視訊會議解決方案所推出，據了解目前最多可提供 49 人同時上線，目前包含宏碁外，旗下安碁資訊 (6690-TW)、智聯服務 (6751-TW) 等跨國視訊會議也都已採用此款視訊會議系統。Zoom 在 2012 成立，是目前全球最大線上視訊會議解決方案提供商，主要提供跨平台 (個人電腦、智慧型手機、平板等) 雲端視訊會議系統，2017 年獲得紅杉資本 1 億美元投資，包含香港首富李嘉誠、Yahoo 共同創辦人楊致遠旗下創投皆有投資。",
        "宏碁、華碩推新品 攻遠距商機 ": "「台灣雙A」宏碁、華碩均積極搶攻「Work From Home」（在家上班）帶來的商機，強打自家產品。宏碁推出Chromebook與輕薄筆電Swift系列產品，華碩端出商用筆電、14吋的ASUS ExpertBook B9搶市。\r\n宏碁除了PC產品外，也強打Full HD的大尺寸21.5寸、24寸螢幕。facebook\r\n此外，去年宏碁首度推出的全新獨立子品牌Concept D，主要客戶訴求為電影製作人、動畫師、產品設計師及建築師等專業人士，搶攻新商機。\r\n市調最新報告顯示，華碩商用型筆記型電腦去年以逾三成市占穩奪冠軍，也是自2004年以來，第15年拿下台灣市場銷售冠軍，近期推出全球最輕的14吋商用筆電ASUS ExpertBook B9。\r\n華碩坦言，在商用市場表現仍待努力，為了強化相關領域，去年開始已投入資源，讓商用產品線更完整，包含雲端筆電及與Google廣泛的產品開發計畫。\r\n華碩也積極開拓B2B通路及客戶，如政府機關、企業等單位，中長期來看商用市場為華碩繼續成長的動力。\r\n華碩昨日也指出，旗下伺服器本月初於國際性標準性能評試機構SPEC的標準測試最新結果中，勇奪578項世界紀錄，創歷來之最。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "肺炎疫情影響復工至第 2 季，宏碁宣布施行庫藏股 ": "武漢肺炎疫情擴大的衝擊下，國際股市紛紛重挫。在 12 日晚間美股道瓊指數收盤大跌超過 2,300 點之後，台股 13 日開盤也一度大跌超過 700 點，使個股股價紛紛不支倒地。為了穩定價格，筆電品牌大廠宏碁（acer）在盤後宣布，將啟動庫藏股機制，成為在這波疫情下首先發難施行庫藏股科技廠。根據宏碁的公告指出，為維護公司信用及股東權益，預定自 2020 年 3 月 13 日至 2020 年 5 月 5 日止共 54 天（35 個營業日），買回數量 230,000,000 股普通股。買回之價格區間為每股新台幣 10.05 元至 13.5 元間，若市價低於所定買回區間價格下限，將繼續執行買回股份。宏碁強調，本次預定買回宏碁公司股份占已發行股份約 7.48%，且買回股份所需金額約占流動資產之 2.31%，並不影響財務狀況及資本維持，而本次購回庫藏股將全數註銷。日前，宏碁也公布了 2020 年 2 月份的營收，金額為新台幣 112.31 億元，較 1 月份的 135.5 億元減少 17.1%、也較 2019 年同期的 144.68 億元年減 22.4%，創 5 年來的營收新低紀錄。累計，2020 年前兩個月合併營收為新台幣 247.84 億元，較 2019 年同期減少 20.4%。宏碁表示，當前供應鏈受武漢肺炎病毒影響的仍在恢復中，預計第 2 季中旬可回歸正常。而宏碁 13 日股價受大盤衝擊，股價收盤來到每股 13.8 元，下跌 0.55 元，幅度達 3.8%。（首圖來源:科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    }
}