{
    "Q1": {
        "\r\n\t郭台銘頭好大！富智康年虧270億　恐牽連母公司鴻海 ": "財經中心／綜合報導鴻海集團旗下在香港掛牌上市的「富智康集團」，昨（22）日在收盤後發布獲利預警，預估2018年淨損約8.7億美元（約270億台幣），虧損金額將比2017年的5.254億還來得多，此情況也恐影響到母企業鴻海的去年獲利表現。▲富智康集團出現嚴重虧損，恐牽連母公司鴻海。（圖／資料照）根據富智康集團公告，2018年的營業額將突破148億美元（約4562億台幣），比2017年的121億美元還來得高，但由於外匯相關之淨虧損增加，和某些投資損失，導致去年的總虧損達8.7億美元。在2017年，富智康才以淨損5.254億美元，寫下自2005年於香港股市掛牌上市後最大的虧損，現在很有機會連2年寫下這不堪紀錄。富智康預計於3月6日召開董事會，屆時就有可能公布去年全年業績。\n「繳稅神卡」全攻略！這家回饋最高\n",
        "鴻海富智康獨董陶韻智　高效全身運動 帶來心靈滿足 ": "何佩珊、楊雅馨話題人物吳東岳、唐紹航、陳弘岱攝影；陶韻智提供圖片1159期2019-03-06 18:03運動是飲食控制之外，追求健康養生的不二法門， 它在KKBOX總裁李明哲、鴻海富智康獨董陶韻智，以及台大中文系副教授蔡璧名的身上展現魔法。 從他們的故事可看到，運動改變的不僅是身體，更帶來心靈上的契合與滿足。十六年前第一次攀岩後，德豐管理顧問公司合夥人、鴻海集團富智康獨立董事陶韻智，除了痠痛無力的雙手，還有永生難忘、新鮮刺激的快感，這正是讓他愛上攀岩的一大原因。 攀岩運動，就是在與一面牆互動。陶韻智表示，這項運動看似平淡無奇，其實變化很多。他解釋，攀岩場上，可能每十個點就可連出一條新路線，所以每次藉由不同點的選擇，就可創造出難易不一的新路徑。這正是為什麼同樣一座攀岩場，既可讓高手從中找到樂趣，也能讓初學者和幼童輕易爬上高處。 就像用手在走路看似是無氧運動，卻更有強度 陶韻智指出，在岩壁上不能只靠強壯的手臂力量，或是穩健的核心肌群，每次往上爬一點，每個動作都需要有全身肌肉的對應輔助，可說是訓練全身肌群的運動。加上一般人平時少有離地八公尺、十公尺的攀爬經驗，站上高處那種緊張刺激感，都會讓單位時間內消耗的體能，比許多其他運動來得更大，相當適合時間有限，卻需要有效率運動的上班族。 另外他提到，攀岩看似一項無氧運動，但在進行長距離攀登時，其實就像用手在走路。「我們在熱身的時候，可能十公尺爬十次，而且是上跟下，算二十公尺，熱身十次就會爬兩百公尺。你就想成是全身做兩百公尺的走路，也是很好的心肺運動。」 對比攀岩新手，一天最多只能爬兩趟，想爬第三趟時，經常是休息三十分鐘仍有心無力；老手如他，則是一整天爬三、五十條路線都不會累。他解釋，這不只是因為體能變好，也是在攀岩訓練當中，同時強化了耐力和恢復力。所以對經常攀岩的人來說，往往只要短暫休息五分鐘，就可恢復八成的能量。 除了身體的強化，陶韻智認為攀岩在精神上的滿足感也很高。他形容，就像人喜歡爬山，是因為到頂點可以看新風景，攀岩則是每三分鐘就可產生同樣的效果。「它不是做單調的、重複的，只是為了肌肉訓練的動作。它是有目的、有理想的，同時又能達成體態的好看、健康、心靈上的刺激，以及目標成就的滿足，一個綜合型的好運動。」2019-01-302019-01-292018-12-162018-05-28服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "富智康代工的Nokia手機 偷傳用戶資訊回中國遭芬蘭當局調查 ": "Nokia手機被踢爆偷偷將資料傳輸至中國？根據21日挪威國家廣播公司（NRK）調查指出，Nokia旗下暢銷手機Nokia 7 Plus竟會將定位、SIM卡卡號、電話簿等用戶資料傳至一個位在中國伺服器。芬蘭政府已經開始著手調查對此目前負責Nokia手機品牌業務，總部位於芬蘭的新創公司HMD Global Oy，承認確有數據被送到中國，但表示並沒有向第三方分享數據。HMD也表示有一批手機軟體Bug，在2月已經透過更新解決。根據路透社報導，對此芬蘭的資料保護監察員Reijo Aarnio就表示已經開始著手調查，HMD是否違反歐盟的GDPR條款。在2014年時，中國手機品牌小米也因為在未獲用戶同意下，私自連接北京的服務器並且傳回用戶的數據，在當時引起熱議。最後是小米緊急發布貼文表示即時修補資訊，並表示對用戶造成困擾表示歉意。手機自動回傳資料至中國根據挪威國家廣播的調查，根據程式碼的資訊顯示，每次Nokia 7 Plus開機、解鎖時，會將資料傳送到一個叫做vnet.cn的網域，根據域名查詢該網站的所有者為「中國互聯網信息中心」（CNNIC）。而挪威國家廣播記者按圖索驥透過搜尋手機內的程式碼，在Github上找到一組高通的程式碼，與Nokia 7Plus的程式碼非常相似，同時該組程式碼也顯示會把資訊傳送到同一個網域，記者發現該程式碼位於一個叫做China Telecom（中國電信）的資料夾中。對此挪威國家廣播分析這可能是有人把錯把要賣至中國的手機，意外販賣給其他國家。根據Counterpoint Research的數據顯示，HMD在2018年共出貨了1790萬台Nokia智慧型手機，與2017年出貨的845萬台相比呈現上升趨勢。Nokia早就賣掉手機業務這次出事的Nokia手機業務，其實已經不再屬於現在的Nokia管轄。Nokia手機部門在2014年賣給微軟後，其手機部門在2016年即以品牌授權的方式，與芬蘭新創HMD簽了10年的授權合約（出資2000萬美元），而手機工廠則賣給了鴻海集團旗下在香港上市的富智康（出資3.3億美元）。據當時協議，HMD負責Nokia手機業務的設計、行銷，手機的製造、生產、銷售、售後服務則由富智康負責，目前富智康在中國、印度及越南組裝Nokia手機。根據富智康財報顯示，HMD與富智康不但存在合作關係，富智康更在2016、2018年總共兩度投資HMD總共6450萬美元。",
        "〈鴻海財報〉上半年營運仍有壓 下半年關注蘋果新機上市狀況 ": "鴻海 (2317-TW) 去年獲利創近 5 年新低，法人認為，主要是受 iPhone 銷售不振、富智康虧損破紀錄影響，而今年來看，在 iPhone 銷售未見回溫下，預計上半年還是將延續營運低迷表現，下半年傳統旺季則得關注蘋果新機上市情形。鴻海去年營收創下歷史新高，但稅後純益連 2 年衰退，更創下近 5 年低點，法人指出，主要是 iPhone 銷售不振、以及富智康虧損擴大影響，獲利受到衝擊。而今年來看，鴻海 2 月營收月減 35%，創下近 4 年半新低，法人認為，iPhone 買氣疲弱有恐將延續至上半年，預估第 1 季出現次低、第 2 季落底，而進入下半年傳統電子旺季，則須關注新 iPhone 的上市情形。不過富智康今年上半年可望擺脫虧損，與芬蘭公司 HMD 生產銷售諾基亞 (Nokia) 手機的新業務，因近 2 年表現差強人意、對財務造成重擔，雙方合作模式將改變。富智康表示，HMD 將尋求與其他原始設計製造商合作，亦將終止分銷業務、選擇性接受 HMD 訂單，預期對 HMD 銷售營收將下滑，但毛利率可回穩提升，缺口可由銷售給新美國網路公司填補，上半年虧損減少，也可望舒緩鴻海的壓力。而鴻海董事長郭台銘日前表示，2019 年相較 2008-2018 年的過去 10 年，是比較差的 1 年，但有信心今年業績依舊能維持成長。鴻海去年營收創下歷史新高，但稅後純益連 2 年衰退，更創下近 5 年低點，法人指出，主要是 iPhone 銷售不振、以及富智康虧損擴大影響，獲利受到衝擊。而今年來看，鴻海 2 月營收月減 35%，創下近 4 年半新低，法人認為，iPhone 買氣疲弱有恐將延續至上半年，預估第 1 季出現次低、第 2 季落底，而進入下半年傳統電子旺季，則須關注新 iPhone 的上市情形。不過富智康今年上半年可望擺脫虧損，與芬蘭公司 HMD 生產銷售諾基亞 (Nokia) 手機的新業務，因近 2 年表現差強人意、對財務造成重擔，雙方合作模式將改變。富智康表示，HMD 將尋求與其他原始設計製造商合作，亦將終止分銷業務、選擇性接受 HMD 訂單，預期對 HMD 銷售營收將下滑，但毛利率可回穩提升，缺口可由銷售給新美國網路公司填補，使上半年本業虧損減少。而鴻海董事長郭台銘日前表示，2019 年相較 2008-2018 年的過去 10 年，是比較差的 1 年，但有信心今年業績依舊能維持成長。",
        "郭台銘頭痛了！富智康去年大虧268億元 鴻海獲利將受拖累": "富智康22日初估2018年淨虧損高達268億台幣，創下淨損新高，恐影響富智康和鴻海股價短線走勢。（圖片來源／信傳媒編輯部）鴻海集團旗下富智康2018年暴虧268億台幣，創下史上新高，富智康大虧除了影響本身的股價表現，現在恐怕母公司鴻海都會遭到拖累。在鴻海的分工當中，鴻海主要幫蘋果手機代工，但是幫小米、華為、OPPO等非蘋陣營手機代工的組裝廠商則是子公司富智康（2038.HK）負責，22日（上週五）富智康收盤股價大漲7.8％，不過就在盤後，富智康公布了2018年淨虧損高達268億台幣，創下新高紀錄，震驚市場。由於鴻海持有62.8％的富智康股權，按去年第四季富智康虧損2.95億美元計算，鴻海去年第四季恐怕將按持股比例認列1.9億美元（58.4億台幣）的富智康虧損，如果以去年全年來算，去年全年鴻海光是認列來自富智康的虧損就高達168億元。富智康股價去年崩跌64％，鴻海一度跌破70元鴻海之前公告，2018年第3季稅後淨利達248.75億元台幣，季增42.23％，年增18.29％，創近2年同期新高，每股純益為1.57元，去年前3季累計稅後淨利為664.46億元。鴻海第三季營益率、毛利率、淨利也都比上季增長，股價也從去年11月底5年新低的67.6元一路反彈至今年2月22日收盤的73.5元，波段反彈累計約9％。富智康2018年股價從年初的2.3摔到0.85港元，狂瀉64％後，今年來也反彈14％，股價來到0.97港元，如今卻傳來去年大虧268億台幣的利空，將使反彈漲勢遭遇逆風，母公司鴻海的後續表現，恐怕也難以樂觀。富智康去年大虧268億台幣，鴻海要認列168億虧損手機代工大廠鴻海（2317）旗下富智康在2018年11月2日曾首度發布財測警訊，今年2月22日再度發布利空警訊。該公司預期，2018年營收將超過148億美元，較前年的120.8億元成長22％；根據估計，小米、華為等前五大客戶佔富智康的營收比重約81％。值得一提的是，小米跟華為去年表現優秀，為富智康的營收提供了持續的增長動力。儘管去年中國智慧手機銷售下跌16％左右，小米跟華為卻殺出重圍，小米在全球銷售小增1.4％，在印度銷量猛增約59％，勇奪28.9％的市佔率冠軍，而華為在全球銷售大增35％，超過2億支，華為在中國銷量排在首位，達到1億500萬支，增長15.5％。富智康認列匯損、商譽重大減值、轉投資虧損但是，大客戶營收增長，卻不能讓富智康獲利。富智康22日公告，2018年虧損將擴大至 8.7億美元（268億台幣），較前年5.25 億元（161.5億台幣）擴大66％，創下在香港掛牌以來最大虧損，連帶將會拖累母公司鴻海去年獲利表現。虧損大幅增加有遠因也有近因。其中遠因是富智康在2016年5月收購諾基亞(Nokia)功能手機品牌與公司新業務相關成本，從而牽動富智康過去二年營運表現。當時富智康投資3.5億美元聯同芬蘭HMD，對微軟購入諾基亞功能手機業務以及諾基亞在越南河內的手機製造工廠，導致公司營運支出大幅上升。至於造成虧損的近因包括商譽重大減值虧損，預估去年減值虧損就達 7950 萬美元， 另外，外匯淨損增加至 1.2 億美元，也不如前年的收益 1951 萬美元，加上投資若干上市公司總公平值變動、聯營公司之權益相當可能認列重大減值虧損，都導致虧損增加。當富智康成為鴻海母公司的拖油瓶，後續鴻海集團總裁郭台銘會怎麼重整富智康，值得後續持續追蹤。「我要當機了」《初戀的情人》道出高齡社會下的失智患者心聲蘋果砍單郭董不怕？鴻海富士康鄭州廠招募五萬員工 改接華為訂單 更多追蹤報導記者潛入富士康 爆鄭州廠員工排隊離職血汗富士康？ 員工：沒有外界傳聞那麼差鴻海深耕半導體 傳中國濟南設功率晶片廠富士康鄭州廠傳獲華為訂單 擬招募5萬人「未承諾投資高軟800億」郭董駁斥傳言今日熱門影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "史上最慘！ 富智康2018年巨虧8.57億美元 ": "2019-03-07作者: 中時電子報（圖／翻攝自FIH 富智康 Foxconn臉書）鴻海集團於港股上市的富智康2018年虧損嚴重，公司6日晚發布公告，2018全年營收雖年增23.59％達到149.3億美元，但卻虧損8.57億美元、幅度較去年同期大增63.11％，創虧損最高紀錄。該公司表示，預期今年上半年的經營虧損將按年減少。據公告，富智康2018年營收149.3億美元，虧損8.57億美元，毛利也從2017年的1.3億美元，轉為虧損8,400萬美元，每股虧損0.1057美元，不發股息。富智康指出，集團從2017下半年至2018年持續面對具挑戰性的環境，毛利率持續承壓。此外，鴻海自豪的IIDM業務（包括附屬物流及分銷服務）持續增長有關的開支增加、匯損擴大及可換股票據的公平值虧損、集團就若干上市公司投資產生重大公平值變動虧損等因素也是其中原因。富智康6日盤後發布財務數據，6日股價收漲1.03％報0.98港元。富智康於2月22日港股收盤後公布獲利預警，當時富智康預計虧損恐擴大到8.7億美元。富智康表示，智慧型手機自2017年起成長持續放緩，行業競爭下影響收入與利潤，但富智康認為中美貿易並沒對手機行業有過大影響。雖然美國總統川普政策的不確定因素損害市場氣氛，但美國關稅政策僅影響組裝成機的手機出口至美國，由於大陸智慧型手機品牌在美市占小，受加徵關稅影響極微。不過，該公司也表示，預期今年上半年的經營虧損將按年減少，2018年上半年綜合淨虧損為3.49億美元。關鍵字 :\n                      鴻海、港股、富智康、股票、智慧型手機\n文章來源 : 媒體 中時電子報 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "一張圖解析微軟告鴻海！郭台銘 1000 字吐心聲：微軟應該去告 Android ": "今（12）日上午鴻海集團董事長郭台銘召開記者會，針對微軟（Microsoft）5 日於美國加州北區聯邦法院對鴻海提起的「未支付專利權利金」訴訟案做出回應。根據《CNBC》報導，2013 年微軟和富士康達成 Android 和 Chrome OS 裝置的專利授權協議，不過微軟主張富士康並未按時支付授權費用。針對此爭議，微軟聲稱已在 2017 年達成共識，交由第三方單位德勤（Deloitte）審計，富士康卻未提交相關文件，才爆發此次的專利訴訟。微軟發言人表示，這次起訴訟是為了達成 2013 年與富士康簽訂的條款、履行專利授權的協議，對雙方的合作關係至關重要，希望這起事件能夠順利落幕。富智康集團董事會代理主席池育陽表示，事件回溯到 2011 年，微軟第一次提出侵權主張。中間協議的過程中，鴻海多次向微軟聲明，旗下手機品牌代工業務如果牽涉任何智慧財產相關的權益，皆在合約中明訂是由手機品牌負責。「鴻海 84% 的客戶為全球前 5 大品牌，沒有任何理由欺瞞。」郭台銘也親上火線，在記者會上提出 3 大主張：鴻海與子公司富智康兩者間的業務區分清楚，前者主要代工 iOS 系統的手機，後者則負責 Android 系統。此次微軟針對 2013 年的侵權事件控告鴻海，犯了本質上的錯誤，因為鴻海與 Android 系統並無業務關係。以某客戶的合約條款為例，「XXX 不同意供應商（指富智康）以任何形式向第三方披露任何與本公司相關的訊息，不論以代號或實名，不同意供應商代替本公司繳納任何與 Android 相關的權利金，本公司可與相關公司和機構直接進行協商。」因此，就算微軟向富智康提起訴訟，富智康仍可提出證據，證明此舉並不違法。此次微軟向鴻海提起 2013 年的侵權訴訟，時隔 6 年，且不直接向品牌廠提起訴訟。微軟的目的明顯不在於請求賠償金，而是利用中美經貿談判的時機，迫使美國與中國將微軟列入智慧財產權的保護範疇；並在獲得權利金的同時，不損失中國這塊大餅。富智康集團董事會代理主席池育陽：主要是鴻海跟富智康的分工，鴻海生產的手機涵蓋 iOS，Android 的手機基本上都在富智康製造、生產，也就是說，Android 和鴻海沒有直接關係，對鴻海來說是池魚之殃。我們提供工程製造服務給品牌廠都有清楚的定義。依合約規定，智慧財產權和設計權都是由品牌廠負責。我們客戶 95% 來自全球前十大品牌，全球五大品牌占 84%，各個都有頭有臉。董事長提到 7～8 年來，微軟第一次主張（侵權）是 2011 年上半年，2013 年和手機廠談判。不管是微軟或其他智財權的主張，我們第一時間都是和品牌廠商檢討，也有合約證明。關於這件事情， 我們所有的客戶，都有正式要求我們不能代他們協商或支付，也不能透漏與產品相關的訊息給微軟。 如果這些公司是空頭公司，你可以說他們躲在我們後面，但這些都是有頭有臉，甚至有些品牌廠不只一次行文給我們，不得代為協商、不得代為支付。鴻海集團董事長郭台銘：第一，我們有很多資料不能公布給大家，是因為將來要做呈堂證供，包含英文和中文的版本（拿起旁邊一疊厚厚資料），我們有憑有據，但今天不能公開，正在訴訟當中，不能跟大家分享。第二，微軟的心態仍停留在 PC 時代，我做 HP、IBM、Acer、Lenovo 任一家的主機板，如果不報數量給他，就拿不到微軟好一點的價錢，也就是說，他們壟斷全世界 PC，用蘋果（Apple）的 iOS好一點，不然微軟和英特爾（Intel）幾乎是壟斷，大家一直講反壟斷，微軟就沒有反壟斷。到手機時代，iOS 第一、Android 第二，他（指微軟）不趕快努力，現在賺的錢都是靠PC，心態都不改。 微軟應該要去告 Android，我覺得這是美國的戰爭，微軟和 Google 之間的戰爭，微軟現在不敢告，不敢和他收費，反而向品牌商收費，這就是微軟的霸權心態。手機領域已經排老三，Android 系統節節敗退，我是相當同情他（指比爾．蓋茲），做過世界首富的人，仍舊用過去老遺產來爭取王朝的創新。我是奉勸微軟的創辦人，不要讓現任的經營者，不思未來改進，反而用過去的老舊遺產，延長 PC 時代的帝國美夢。微軟過去掌握 Windows，不給技術，廠商就沒得出貨，連 IBM、HP 都被搞過，這是壟斷和非壟斷的戰爭。微軟跟 Android 有專利侵權的官司，微軟不告 Google，比爾．蓋茲（Bill Gates）應該好好想想，用的這些高管，領高薪沒有做好事，換成手機廠誰理他。微軟要就把 Android 買下來，不擁有 Android，只有專利侵權贏了，不代表擁有 Android。我買多少台，都要把情報資料給微軟，這些微軟高管為了給董事會交差，總要有幾個代罪羔羊。不然協商 8 年的事情，微軟臨時要做，為什麼？微軟認為中美貿易談判進入到收割期， 我現在開記者會，微軟可能很高興，他希望我幫他發聲，表示微軟在手機界有一席之地。微軟就可以花最少的錢，達到最大的廣告效果，讓美國和中國政府聽到，微軟的技術需要付費。 8 年以來，卻選在我們下班以後來告我們，還主動透露給媒體記者。我今天看到網友寫的，鴻海沒有做 Android，是富智康做的，Android 手機和鴻海完全沒關，他告我的目的就會達到，告訴市場要付專利費給他。Android 和 iOS 系統是遙遙領先，Windows 看來是少數人在用，此舉讓他們節省很多行銷費用，躲避在經濟不景氣可能須裁員的危機。"
    },
    "Q2": {
        "富智康(2038.HK)暴涨50%": "公募基金的下一个二十年，将围绕着养老、科创、智能投资等展开，对此，“养老与基金高峰论坛”4月23日启幕，多位行业大咖齐聚共议未来，思辨如何更好的建设第三支柱养老金、夯实资产管理、支持科技创新！【详情】公募基金的下一个二十年，将围绕着养老、科创、智能投资等展开，对此，“养老与基金高峰论坛”4月23日启幕，多位行业大咖齐聚共议未来，思辨如何更好的建设第三支柱养老金、夯实资产管理、支持科技创新！【详情】  格隆汇4月18日丨鸿海系公司富智康集团(2038.HK)涨幅扩大至50%，近3日累涨超120%。目前成交额放大至2.6亿港元，最新总市值178亿港元。  昨日下午消息，鸿海集团董事长郭台铭在国民党中央党部接受党主席吴敦义颁发的荣誉状后，宣布参加2020年台湾地区领导人国民党党内初选。  富智康集团主要客户包含小米、诺基亚、夏普等搭载Google安卓系统的智能手机生产，同时还有许多二线智能手机企业，例如金立、魅族、美图。业绩报告显示，富智康连续2年业绩恶化，2018年净亏损扩大到8.57亿美元。而在2017年，富智康全年亏损5.25亿美元。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "鴻海旗下富智康 股價大漲18％ ": "鴻海集團董事長郭台銘宣布將參選總統，連帶影響集團股票走勢。鴻海集團在陸、港股市的「郭台銘概念股」昨（3）日漲跌互見，港股上市的富智康集團漲18.26%、雲智匯科技5.41%、鴻騰精密1.95%；A股上市的工業富聯跌0.52%。\r\n郭台銘釋出將依法律程序進行接班人的布局消息，昨日鴻海在台灣股市中，股價小紅開出，早盤一度再站上5日線，收盤上漲1.3元，收88.2元。\r\n券商中國報導，分析人士認為，在這個題材匱乏的時段，郭台銘概念股的爆發，無疑是市場的一味興奮劑。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "307 Temporary Redirect": "",
        "传富士康缩减Android手机代工业务 转向汽车电子行业 ": "《日经亚洲评论》网站援引多位知情人士消息称，富士康旗下Android智能手机部门正在收缩其手机业务，将资源转向下一代汽车电子业务，以应对行业衰退对二线手机品牌的影响。这些品牌大部分都是富士康的客户。富士康旗下的香港上市公司富智康（FIH Mobile）是全球最大的Android手机代工厂商之一，公司去年营收达到了149亿美元。但知情人士向《日经亚洲评论》表示，该公司正将工程师和其他资源从占其收入90%的Android智能手机业务转移到一个新成立的汽车电子项目上。随着将来智能手机开发资源的进一步削减，目前在中国台湾地区的三个代工点也将整合为一个。其中一位知情人士称：“当前富智康的智能手机订单不像以前那么多了。过去，一个团队为三个至四个Android智能手机客户服务。而如今，有三个到四个团队为一个客户服务。”一位熟悉该公司情况的业内人士称，富士康的Android手机制造业务“惨不忍睹”。富智康客户包括谷歌、小米公司、联想、诺基亚、夏普、金立、之前的锤子科技和魅族等。知情人士称，在这些客户中，只有谷歌的合同对富智康来说是有利可图的。去年，富士康净亏损达到了8.57亿美元， 为2005年在香港上市以来的最大亏损，也是该公司连续第二年出现亏损。知情人士称，自去年下半年以来，包括研究工程师和项目经理在内的台湾地区员工纷纷离开富智康，预计将来还会有更多人离开。富智康并未透露其员工的流动情况，但其中一支工程团队已有50%的工程师被重新分配到汽车项目中。富智康是富士康旗下最大的子公司，有分析人士称，富智康此举表明，母公司富士康正加速成为一家业务广泛的科技公司，涵盖汽车、健康和半导体等行业。知情人士称，富智康未来的重点是建立一项能够进入快速发展的下一代汽车市场的业务。目前该项目还处于非常早期的阶段，但富智康的目标是开发用于电动汽车或自动驾驶汽车的汽车系统解决方案。四位知情人士表示，该汽车项目将需要数年时间才能见效。其中一位了解该战略的人士表示：“对供应链进行认证需要时间。这是一个需要很大耐心的行业。”富士康向日益成熟的智能手机市场以外拓展，希望能推动公司未来的业务增长。当前，智能手机市场遭遇了前所未有的低迷。苹果和三星等行业巨头一直在奋力应对来自中国竞争对手华为的激烈竞争，但二线智能手机品牌面临的压力更大。对于实力较弱的竞争对手，其长期生存能力都是个问题。IDC数据显示，当前全球前五大智能手机制造商的合计市场份额已从2016年的57%升至2018年的67%，极大地挤压了所有二线厂商。IDC分析师称：“对于那些规模较小的公司，要想脱颖而出并保持在市场中的地位肯定会更加困难，因为它们没有像苹果、三星和华为这样的雄厚财力，来发起大规模的营销活动，并投资于新的、昂贵的技术。”索尼上周表示，2020年将裁减多达50%的智能手机员工，以降低成本。此外，LG电子和华硕的移动设备部门正遭受严重损失。联想、夏普、HTC、酷派和中兴等品牌在萎缩的市场中也难以保住自己的位置，许多品牌都在缩减海外业务。去年晚些时候，金立已申请破产。尽管并非所有客户的销售额都出现了下滑，但富智康还是受到了影响。知情人士称，富智康此次并不会完全退出Android手机代工市场。但将来，富智康在客户选择上将更“挑剔”。事实上，富智康的客户列表已经在缩小。2011年至2015年间，富智康拥有20多家智能手机客户，而如今还不到10家。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
        "【郭台銘或參選】鴻海系上市公司爆上　富智康曾升2成　": "登入 登入 / 註冊鴻海集團董事長郭台銘，暗示或會參與台灣總統選舉。受到有關消息刺激，集團在香港上市的公司股價上升，其中富智康集團（2038）股價曾高見1.34元，創1個月新高，升幅逾2成，最新報1.31元，升19.1%。鴻騰（6088）曾創1個月新高，最新報4.3元，升7%，雲智匯科技（1037）最新報0.92元，為1個月新高，升7%，訊智海（8051）同樣創1個月新高，最新報7.9元，升11.3%。A股方面，工業富聯（上海﹕601138）升停板，報17.91元人民幣；騰鼎控股（深圳﹕002938）亦升停板。至於在台灣掛牌的鴻海精密（台灣﹕2317）升2.1%。此外集團在2016年收購的Sharp，報1283日圓，跌不足0.1%。",
        "富智康首季虧損收窄至5.36億 ": "【明報專訊】鴻海系富智康（2038）公布首季財務資料，期內收入跌4.46%至31.34億美元（約244.45億港元），持續經營虧損按年收窄45%至6876.7萬美元（約5.36億港元），期內全面開支總額為1947.7萬美元，按年減少16.9%。"
    },
    "Q3": {
        "富智康被踢出滬港通 ": "上海證券交易所8日公布港股通股票調整名單，包括鴻海集團旗下富智康在內共11支港股被剔除，另有9支個股被納入，相關調整於9日生效。受此消息影響，富智康9日盤中股價一度大跌5.05%，收盤股價不到1港元。富智康9日收報0.96港元，下跌0.03港元，跌幅為3.03%，跌破百日線（約0.977港元），股價表現遜於大盤。恒生指數9日收報26,681.4點，下跌9.36點，跌幅為0.04%。富智康股價自8月1日收盤價1.14港元的前波高點下跌，截至9日收盤，累計跌幅為15.7%。上海證券交易所8日公布，根據「上海證券交易所滬港通業務實施辦法」相關規定，對滬港通下港股通股票名單進行調整，被剔除的港股除富智康外，另有大酒店、華人置業、藍鼎國際等11支個股；同時納入東方教育、頤海國際、澳優等9支個股。據智通財經報導，富智康的主要業務模式為OEM，此模式的行業門檻相對較低，並無品牌溢價，銷售依靠價格優勢，因此利潤率也不高。2016年以前該集團的毛利率在5%左右波動，淨利率在2%左右，自2017年開始急轉直下，由盈轉虧。富智康前身為富士康國際，2005年2月在香港上市，股價曾在2007年升至24港元高位，但隨後一路下滑，至2009年跌至3港元。在2011年6月7日起生效的香港恒生指數季度調整，富士康國際被剔出成份股外。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "因應貿易戰，鴻海富智康擴大印度越南產能 ": "因應美中貿易戰，鴻海旗下富智康規劃擴大印度和越南產能。富智康也持續擴大在非洲、中東及拉丁美洲等市場滲透率。美中貿易戰陰霾持續籠罩，富智康報告指出，客戶紛紛湧至越南等亞洲國家，富智康在印度及越南已設立營運手機組裝廠多年，公司持續檢討全球能力，優化自身在印度及越南等新興市場的資源及產能，將配合客戶地理生產需求，調整製造能力以及擴大當地布局及產能。富智康表示，2016 年收購越南製造設施後，目前不少客戶有意轉向越南尋求製造服務、迴避潛在關稅影響，富智康目前正擴大產能，為客戶提供更佳服務。同時，今年上半年印度業務銷售額占富智康總銷售額約 31%。富智康擴大印度當地的製造服務及元件供應鏈支援，因應對印度市場及出口需求。展望下半年，富智康指出，由於先前諾基亞品牌智慧手機的前三代產品已在市場推出一段時間，隨著毛利率表現欠佳的前三代產品的生命週期步入尾聲，預估今年下半年毛損可望減少，帶動富智康毛利率逐步改善。此外，富智康現重新鎖定利潤率改善的諾基亞品牌智慧型手機項目，藉此緩解利潤率下行壓力。從客戶來看，富智康前 5 大客戶（包括製造諾基亞品牌手機的 HMD global Oy 及夏普）占今年上半年整體業績比重約 89.6%。其中向夏普銷售貨品及提供服務產生的收益，占富智康今年上半年銷售貨品及提供服務所得總收益約 8.5%。從供應商來看，富智康前 5 大供應商的採購額占今年上半年採購總額約 71.8%，其中鴻海是五大供應商之一，向鴻海採購額占富智康上半年採購總額約 9.5%。富智康今年上半年自結合併營收 63.89 億美元，較去年同期 65.63 億美元減少 2.65%，不過今年上半年自結淨虧損 8,380 萬美元，較去年同期淨虧損 3.48 億美元大幅收斂。今年上半年毛利率 0.68%，較去年同期毛損率 0.53% 改善。2016 年 5 月中旬，富智康與微軟（Microsoft）及 HMD 訂立協議，收購當時由微軟營運的諾基亞品牌功能手機業務部分資產，包括位於越南的製造廠房及進行功能手機業務時使用的部分資產，總代價為 3.5 億美元。（作者：鍾榮峰；首圖為富智康深圳夏普研發大樓，來源：Hozewen [Public domain], via Wikimedia Commons）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "​鴻海旗下富智康棄利潤微薄訂單　擴大印度越南生產 ": "",
        "剧情大反转！郭台铭先退党、后退选，富智康集团股价大跌近两成_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端据媒体报道，台湾鸿海集团创办人郭台铭16日深夜宣布，决定不参与明年的台湾地区领导人选举。受消息影响，今日富士康概念股集体下挫，其中，富智康集团（02038.HK）开盘大跌21.6%，工业富联（601138）跌3%。截至中午收盘，富智康集团跌幅为18.40%，工业富联跌2.96%。报媒体报道，对于此次决定不参与明年的台湾地区领导人选举，郭台铭表示，参选的初衷，是希望能够带领台湾社会齐心拼经济，但投身选战以来，看到的却是一些政治人物为了私利，挑起阶级、仇恨、对立等民粹，经过再三思考之后，希望让社会在关注领导人的选择时，能够回归理性思考与政策层面的讨论，决定不参与明年的选举。此前的9月12日，郭台铭办公室发言人蔡沁瑜就发表声明，表示即日起郭台铭退出中国国民党。但当日富士康旗下概念股纷纷大涨。12日富智康集团收盘涨幅14.56%，而工业富联从早盘一度跌逾2%成功翻红，收盘上涨0.66%。今年4月17日郭台铭宣布参选2020年台湾地区领导人。受消息影响，当日多只富士康概念股票拉升，工业富联午后股价直线拉升，后封涨停；安彩高科同时涨停。富智康集团上涨逾24%，鸿腾精密（06088.HK）盘中上涨逾12%。鹏鼎控股领涨富士康概念股富士康概念股是今年4月郭台铭宣布参选2020年台湾地区领导人时，几只因与郭台铭旗下鸿海集团有股权或业务上的关联而出现股价短期暴涨的股票的代称。具体而言，富士康概念股包括鸿海旗下直属的6家上市公司，母公司为鸿海精密工业股份有限公司（2317.TW），该公司在台湾证券交易所上市；另外，鸿海集团旗下还有5家公司分别在港股和A股上市，分别是富智康集团、鸿腾精密、云智汇科技（01037.HK）、讯智海（08051.HK）和工业富联。除此之外，还有一些与鸿海集团有业务或者股权关系，但并非直属鸿海集团的“间接概念股”。其中，安彩高科（600207）第二大股东为富鼎电子科技（嘉善）有限公司（简称“富鼎电子”），持有其17.04%股份，而富鼎电子为易伟投资有限公司全资子公司，其实控人为鸿海精密工业股份有限公司；鹏鼎控股（002938）间接控股股东为台湾上市公司臻鼎控股，而臻鼎控股第一大股东为为Foxconn（FarEast）Limited，其为鸿海集团的全资子公司。回顾4月17日以来富士康概念股走势。借力5G和科技股概念的鹏鼎控股走势最为强劲。4月17日至9月16日区间累计涨幅达43%，其次为讯智海同期涨幅19%，富智康集团14%。而安彩高科、工业富联、鸿腾精密、鸿海和云智汇科技同期股价均不同程度下跌，其中云智汇科技跌幅达34%。作为富士康概念股的母公司鸿海股价走势波动较大，4月17日至9月16日下跌15%。在4月18日郭台铭宣布参选翌日，鸿海创下台币97.2元的年内新高后，股价即逐步走低。从全年观察，今年来鹏鼎控股涨幅同样高居富士康概念股榜首，年初至今涨幅达137%。鹏鼎控股是全球PCB龙头，也是苹果公司第一大FPC供应商。机构预计苹果公司将于明年发布5G新机，推动销量回暖并带来更多FPC及SLP应用，鹏鼎控股作为其核心供应商将深度受益。最新半年报显示，2019年上半年鹏鼎控股实现营业收入93.39亿元，同比下降1.49%，实现归母净利润6.09亿元，同比增长41.60%。此外，富智康集团和工业富联今年以来累计涨幅分别达52%和30%。富士康概念股表现工业富联业绩稳定增长值得注意的是，郭台铭已卸任海鸿集团董事长。今年6月21日下午，富士康官方发布，经股东票选通过新任董监事成员，并于股东会后举行董事会推选董事长。董事长郭台铭本届任期在6月底届满后，改由鸿海精密工业股份有限公司董事暨富士康科技集团S次集团总经理刘扬伟接任，生效日期自2019年7月1日。在郭台铭淡出鸿海公司营运后，集团营运将交由经营委员会9人小组负责。公开资料显示，郭台铭于1974年创建鸿海，之后就一直主持公司的运营。鸿海1988年开始在深圳建立第一个生产基地，是第一家跨越台湾海峡、在大陆开设工厂的台企。30年，鸿海成长为全球最大的电子产业科技制造服务商。鸿海集团2018年财报显示其营业收入达到约1.15万亿人民币，净利润约280亿人民币。富士康科技集团官网资料称“拥有百余万员工及全球顶尖客户群”。富士康概念股之一的工业富联去年6月在上交所敲钟上市，“超级独角兽”，“270多亿的募资规模”让市场高度关注。工业富联2019上半年业绩显示，报告期内营业收入1705.08亿元，同比增长7.24%；归母净利润约54.78亿元，同比增长0.62%。分业务收入来看，工业富联上半年通信网络设备收入935.33亿元，同比增长1.64%；云服务设备收入763.03亿元，同比增长15.08%；精密工具和工业机器人收入为3.29亿元，同比增长15.22%。总体来看，工业富联业绩保持稳定增长。工业富联表示，尽管报告期内世界经济动荡不安，凭借全球布局业务量依旧获得了可观的增长。财报表示，公司的智能制造业务为各类电子设备产品的设计、研发、制造与销售业务。电子产品行存在明显的季节性，每年的第一、二季度为传统淡季，第三季度开始进入销售旺季，第四季为出货高峰。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
        "富智康遭踢出港股通 今一度跌逾5% 收盤跌破百日線 ": "上海證券交易所昨 (8 日) 公布，將富智康 (2038-HK) 等 11 檔股票踢出「港股通」，造成富智康股價今開盤後大跌，股價一度下挫逾 5%，最終收盤跌幅縮小，但仍下挫 3%。上海證交所指出，根據《上海證券交易所滬港通業務實施辦法》有關規定，滬港通下港股通 (簡稱港股通)，股票名單調整，並自 9 日生效。其中被剔除的港股包括富智康、大酒店 (0045-HK)、華人置業 (0127-HK)、電視廣播 (0511-HK) 等 11 檔個股，納入中國奧園 (3883-HK)、美的置業 (3990-HK) 等 9 檔股票。被踢出「滬港通」名單的富智康股價上午就一路走低，一度來到港幣 0.94 元，跌幅 5.05%，午盤之後跌幅縮減，最終收 0.96 元，仍然下跌 3%。在今天之前，富智康連續 3 個交易日上揚，由港幣 0.89 元升至 1 元，累計漲幅逾 10%，但今天的跌幅也跌破百日線 (約 0.977 元)。",
        "香港恒生指数低开0.67% 富智康集团开盘跌21.6% _ 东方财富网": "　　香港恒生指数低开0.67%，金融、电讯、科技股领跌。富智康集团(02038.HK)开盘跌21.6%。　　展望后市，华宝证券分析师张青、余景辉指出，伴随在香港上市的内地企业数量不断增多，以及沪深港通机制下的资金双向流动，A股与港股的关联度正不断提升，AH溢价指数衡量的正是两地相同上市公司的股价强弱变化，具有可比性。　　张青、余景辉指出，站在中长期的视角，当下港股的配置价值较之A股更大些，这主要是基于对AH溢价指数的分析，目前AH溢价指数已接近过去3年历史分位的0.90，过高的溢价水平，实际意味着港股的收益风险比更高，虽然难以就此说明港股迎来趋势性上涨机会，但至少意味着从相对收益的角度看，较之A股配置港股更划算些。　　银河证券分析师在研究报告中指出，从长期看，不认为AH差价会无限扩大，因为H股和A股代表着同一标的资产。但在目前，这带来了具有吸引力的交易机会，一方面，现时较高的A股溢价或会引起港股通投资者的注意；另一方面，鉴于A股和H股之间如此巨大的价差，不排除一些投资者或将资金从A股转至H股。　　兴业证券策略分析师张忆东表示，三季度后期或四季度初开始，中国股市(A股、港股)有望迎来具有可操作性的中级行情——“爱在深秋”。　　方正富邦基金吴昊表示，当前A股和港股收益风险的性价比处于较高区间，为投资布局提供了很好时机。他认为，受美联储降息政策影响，A股和港股的整体估值水平有望得到提振。　　汇丰晋信的港股基金经理程彧就非常看好目前的港股。他认为，港股估值处于低位，横向来看，港股市场在全球主要市场中处于估值较低位；纵向来看，恒生指数市盈率相比过去10年也处于较低位置，同时也接近了去年的市场低位。因此，当前的港股市场具有较高吸引力。　　在具体布局上，程彧表示，港股市场上能够代表经济发展方向且具有持续较高ROE的“中国核心资产”，有望在未来一年获得不错收益。　　博时基金首席宏观策略分析师魏凤春表示，港股估值吸引力边际上升，资金面或有小幅改善，但是，短期因素对港股会有压制，盈利预期也难见改善；结构方面，或以高股息的金融地产，以及可能受益政策刺激的非必选消费为主。　　招商资产管理(香港)有限公司总经理白海峰表示，短期看波动，长期看结构。短期内，预期紊乱意味着市场和经济前景不是一条路走到黑的悲观，而是“风雨间彩虹”。中长期看，全球流动性宽松的预期无法压制不断上行的风险溢价，这是风险资产面临的最大问题。上一轮资产荒的经验告诉我们，风险溢价的上行不是均匀的，同时也可能是边际递减的。长期来看，风险溢价上行放缓或者由盛转衰将是最主要的结构性机会。　　操作策略上，继续把握三条主线，关注港股“捡便宜”机会：1、促消费下汽车、电动车；先进制造业中5G、新能源；2、光伏、农业、黄金等景气向上板块；3、机构化、国际化进程中，长期坚守核心资产；4、关注当前港股回调带来的“捡便宜”机会。　　港美股投资就在东方财富国际证券，一次操作同步港美市场，更有多重好礼免费送。　　1分钟开户，投资全球优质独角兽>>>（文章来源：证券时报网）\r\n                (责任编辑：DF070)\r\n            ",
        "中共对郭台铭暗示警告？富智康遭踢出沪港通 ": "影音评论健康财经专家孙庆龙。（授权影片截图）【大纪元2019年09月12日讯】在新iPhone曝光前夕，鸿海富士康郑州厂，爆出不仅使用大量临时工，违反中国大陆劳动法，同时鸿海旗下手机代工厂富智康，更遭到官方移出港股通名单，中共官方一反过去态度，警告意味浓厚。外界关注，恐怕跟郭台铭近期可能参选总统，中共因此施压警告有关。苹果新iPhone风光发表，但郭台铭一手建立的鸿海，大陆员工却痛陈，拿不到加班费。鸿海创办人郭台铭（2019.6.18）：“对不起我已经不管（鸿海），如果没有拿到（加班费）的话，就要跟他老板去申诉，不行的话就辞职吧。”中国劳工观察组织（CLW）报告指控，鸿海富士康郑州厂大量动用临时工，比重达到55%，超过法定10%限制，部分员工，每个月甚至加班超过100小时，工作环境恶劣，富士康跟苹果承认违法，但澄清加班都是员工自愿的。陆媒则是一反常态，跟进报导。财经专家孙庆龙：“过去大陆官方是睁一只眼，闭一只眼。但是因为中美贸易大战，再加上郭董又来跑来参选总统，大陆官方其实透过这样子的压力，其实也告诉了，似乎这个企业的生命线是掌握在大陆官方的手中。”鸿海旗下，帮华为、小米手机代工的富智康，8日更被移出“港股通”名单。种种迹象似乎表明，中国大陆当局态度大转变。立委王定宇脸书发文，认为这些状况都是中共在告诉郭台铭“你的生命线在我手里！”“一个把多数财富放在中国的人，等于脖子放在敌人魔爪中”。孙庆龙：“毕竟郭董它目前还是鸿海最大的个人股东，所以未来一旦政治搅和到整个公司营运的方向的时候，当然其实就会受到一定的一个阻碍。”富智康市值2007年以24港元股价，逼近1900亿港元，如今剩下77.21亿港币，跌掉96%，股价11日一度大跌超过5%，鸿海股价一连两天震荡走跌，10日来到74.10。专家分析，鸿海得加速布局全球产能，尤其郭台铭虽然声明切割鸿海营运，但依旧是大股东之一，中共介入下，政治力的干预，才是更大问题。责任编辑：陈安",
        "鴻海砸7.9億元 擴大越南投資 ": "鴻海晚間公告轉投資2510萬美元（約合新台幣7.9億元），在越南投資Competition Team Technology。市場人士評估這是因應美中貿易戰、擴大越南布局的策略。\r\n鴻海今天晚間公告，子公司新加坡FoxconnSingapore Pte. Ltd.取得越南Competition TeamTechnology百分百股權，交易總金額2510萬美元。鴻海表示此次目的為長期投資。\r\n市場人士評估這是鴻海集團因應美中貿易戰、擴大越南布局的策略。\r\n鴻海旗下富智康也規劃擴大在越南產能，富智康在越南設立營運手機組裝廠多年。在越南市場，富智康指出2016年收購越南製造設施後，目前不少客戶有意轉向越南尋求製造服務、迴避潛在貿易戰關稅影響，目前正擴大產能，為客戶提供更佳服務。\r\n越南西貢時報日前報導，鴻海富士康考量在越南北部的廣寧省設立電視螢幕組裝生產線，占地大約10公頃土地，初期投資規模大約4000萬美元。\r\n鴻海集團持續深耕越南布局，根據蘋果（Apple）先前公布的供應鏈名單顯示，鴻海集團在越南北江（Bac Giang）設有製造蘋果產品的據點。\r\n鴻海旗下鴻騰六零八八精密科技去年10月公告轉投資約新台幣40億元，取得越南New Wing InterconnectTechnology股權。市場人士表示此舉擴大越南設廠。鴻騰六零八八精密科技在越南北江設有生產基地。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "鴻海集團富智康遭滬港通除名 國台辦回應 ": "鴻海集團旗下的富智康日前遭滬港通除名。對此，大陸國台辦發言人馬曉光今天說，富智康是被香港恆生公司從恆生綜合大中型股指數中調出，據相關規則，該股也相應從滬港通股票名單中調出。《中央社》報導說，中共國務院台灣事務辦公室上午舉行例行記者會，馬曉光回應台灣媒體提問時，作了上述表示。馬曉光說，「據向有關業務部門了解，富智康是被香港恆生公司從恆生綜合大中型股指數中調出。根據滬港通相關業務規則，該股也相應地被從滬港通股票名單中調出」。此外，對於鴻海集團創辦人郭台銘日前與日本媒體茶敘時提到「兩岸是兩個獨立的政治體」，馬曉光回應說，「世界上只有一個中國，台灣和大陸同屬一個中國，中國的主權和領土完整從未分割，也不容分割，這是基本的法理事實，也是國際社會公認的現實」。他還說，在兩岸關係改善和發展的問題上，堅持體現一個中國原則的「九二共識」，反對「台獨」，兩岸關係就會改善和發展，兩岸同胞的利益就會得到維護和增進。反之，兩岸關係就會受到損害，台海局勢就會出現動盪，台灣同胞的利益和福祉就會受到損害。上海證券交易所調整「滬港通」下港股通名單9日生效，包括富智康、渣打集團、大新銀行集團、大酒店、華人置業、電視廣播、藍鼎國際、山水水泥、民銀資本、華潤醫療與復星旅遊文化共11檔港股遭剔除。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "拿鴻海開刀？ 富智康遭踢出「滬港通」 蘋果承認違反中國勞動法": "[新頭殼newtalk] 中國上海證券交易所8日調整「滬港通」下港股通名單，除新加入9檔港股外，同時共有11檔港股被踢出港股通，踢出名單包括鴻海旗下富智康，消息一出，富智康股價於9日盤中一度重挫5.05%。 上海證券交易所公布，根據「上海證券交易所滬港通業務實施辦法」有關規定，調整後「滬港通」下港股通名單9日開始生效；其中包括富智康在內共11檔港股被踢出港股通，使富智康週一股價受挫，一度暴跌5.05%。 截至港股9日收盤，富智康大跌3.03%，收報港幣0.96元。 其中被剔除的港股有富智康、大酒店、華人置業、電視廣播等共11檔股票。此外，根據公告，新加入港股通的則有中國東方教育、頤海、澳優、錦欣生殖、融信中國、翰森製藥、奧園、美的置業及波司登等9檔；其中，中國東方教育、錦欣生殖和翰森製藥今年6月才剛掛牌上市。 富智康除股價慘跌外，根據《彭博社》報導，蘋果公司及其生產商富士康今日承認違反中國勞動法律，原因是在生產iPhone的過程中使用太多派遣人力。 「中國勞工觀察」發布調查報告指出，蘋果iPhone最大代工廠富士康鄭州廠違反多項中國勞動法律。調查發現，富士康八月份聘雇的臨時工佔總勞動力的50%左右，然而中國勞動法律規定，臨時工最多不得雇用超過10%。 蘋果公司和富士康昨天證實，該廠雇用過多臨時工，但否認其他指控。富士康在聲明中表示：「我們的確發現證據，顯示使用的派遣工人數和員工加班時數不符合公司準則，但我們證實加班都是自願的。」富士康還表示已經立即展開相關程序，將會確保所有問題獲得解決。更多新頭殼報導馬雲明日退休交棒 留下「一個奇蹟、兩大爭議、四大挑戰」李志良觀點》香港司法撐開反送中保護傘 成中國新眼中釘更多財經相關新聞7奈米訂單大爆發 台積8月營收衝千億台商回流熱潮過後 人才缺口恐成嚴峻挑戰陸拓點踢鐵板 台餐飲龍頭獲益傳縮水清朝債券該誰還 陳冲想起合庫老案例搶人搶地搶廠房 北越掀起另類投資戰爭今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】"
    },
    "Q4": {
        "《科技》富智康前3季估虧19.8億元，虧損收斂近9成 ": "鴻海（2317）集團旗下富智康（FIH Mobile）公布獲利預警，預估2019年前三季自結合併營收約104.3億美元（約新台幣3179.6億元），年增4.04％，稅後虧損約0.65億美元（約新台幣19.8億元），較去年同期虧損5.75億美元（約新台幣175.3億元）大減達88.7％。富智康表示，雖然預期今年營運仍將持續虧損，但虧損幅度將有望較去年爆虧8.57億美元（約新台幣261.3億元）大幅減少，主要由於營運支出減少、無重大減損及公允價值減損等因素影響所致。富智康指出，集團持續面對2017年底以來面對的市場挑戰狀況，雖然壓力降低、但毛利率仍持續承壓。公司今年起終止物流及分銷業務，雖因此減少相關營收挹注，但前三季因此減少超過85％的銷售費用。富智康去年物流及分銷業務營收約6177萬美元。富智康預期，今年今年前三季營業費用約2.9億美元，較去年同期4.7億美元減少達38.3％，其他收入約1.14億美元，較去年同期0.36億美元跳增30.66倍。同時，預期全年業外匯兌仍將出現虧損，但預期匯損幅度將較去年1.12億美元大幅減少。富智康2019年上半年合併營收63.89億美元，年減2.65％，但毛利率0.68％、營益率負1.27％，較去年同期負0.53％、負5.34％顯著好轉，本業虧損幅度年減76.91％。歸屬母公司稅後虧損0.84億美元、每股虧損1美分，虧損幅度亦年減達75.84％。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t鴻海富智康第3季轉盈 估今年虧損大幅收斂 ": "（中央社記者鍾榮峰台北14日電）鴻海旗下富智康第3季營運轉盈，預期今年虧損較去年大幅收斂，匯損也可望減少。富智康（FIH Mobile Limited）公布第3季簡易損益，第3季自結合併營收41.55億美元（約合新台幣1255億元），較去年同期35.89億美元成長15.7%，第3季營運轉盈來到2002.9萬美元，較去年同期虧損2.26億美元大幅轉盈。累計今年前3季富智康自結合併營收108.04億美元，較去年同期103.55億美元增加4.3%，前3季虧損縮小到6381萬美元，較去年同期虧損5.75億美元大幅收斂，主要是今年前3季銷售開支減少超過85%。展望今年，富智康先前預期今年淨虧損可能會大幅少於去年虧損約8.57億美元，預期今年毛利率受壓情況可趨緩，今年匯損可望少於去年匯損約1.12億美元。從客戶端來看，富智康5大客戶（包括HMD）占今年上半年業績比重約89.6%，當中3名與富智康保持長期關係超過5年。日本夏普（Sharp）是5大客戶之一，占今年上半年富智康業績比重約8.5%。在印度布局，富智康先前表示，隨著中國品牌客戶旗下印度業務持續成長，今年上半年富智康在印度銷售額占總銷售額比重約31%。富智康指出，在印度的廠房營運是印度最大合約製造商之一，富智康將繼續優化基礎設施及提高產能，目標在印度爭取更多前往當地布局的新中國客戶。在營運重心和資源轉移作業，富智康先前表示，持續深耕印度和越南據點，在印度及越南設立營運手機組裝廠多年。在市場布局，持續擴大在非洲、中東及拉丁美洲等市場的滲透率。法人指出，最近2年鴻海集團在印度投資規模約新台幣110億元，在越南投資規模約63億元。鴻海是富智康最終控股股東，持有已發行股份總數約61.86%。（編輯：張均懋）1081114",
        "307 Temporary Redirect": "",
        "富智康（02038.HK）Q3扭亏为盈 “血汗工厂”业绩还能持续改善吗？ _ 东方财富网": "\r\n                原标题：富智康（02038.HK）Q3扭亏为盈，“血汗工厂”业绩还能持续改善吗？\r\n             　　今天，富智康(02038.HK)在恒指连续四日下挫中杀出，截至收盘报1.13港元，涨3.67%，全日成交1725.67万港元，最新市值92.82亿港元。全年而言，公司股价涨幅为37.8%。　　今年富智康出现了两次股价大涨，都与其郭台铭有关：一次是他宣布参选，另外一次则是他宣布退党，两次不久之后其股价即出现下调。但富智康今天股价上涨，却终于与郭台铭无关。公司昨日发布第三季未经审核业绩报告。　　据报告显示，公司第三季度营收及其他经营收入为41.55亿美元，同比上升15.75%；期间持续经营录得盈利2002.9万美元，去年同期为亏损2.27亿美元。前三季度公司取得营收及其他经营收入108.05亿美元，按年上升4.34%；而持续经营录得亏损6381万元，较去年同期产生亏损5.75亿美元大幅收窄。　　(图源：公司公告)　　虽然第三季单季，公司经营利润率仍低至0.48%，但从其扭大亏为盈利的业绩来看，其表现仍足够称得上亮眼。　　郭董离去之后，“血汗工厂”富智康第三季即取得盈利，令股价上涨——说明蹭上了“郭台铭概念”并不一定是好事。相反，“去郭台铭”的富智康，未来利好却是不少。　　调整与HMD合作导致年中毛利扭亏为盈　　据公开资料显示，富智康主要为全球手机行业提供垂直整合制造服务业务。公司按客户所在地分为亚洲、欧洲及美洲三大分部运营，其子公司包括群迈通讯股份有限公司和富智康(香港)有限公司。　　据公司中报显示，其实控人为台湾上市公司鸿海精密工业股份有限公司，其持股比例为61.86%。　　由于公司并未公布第三季的详细经营情况，故若要了解其第三季单季实现经营利润转亏为盈的原因，只能根据本年报披露的情况进行推测。　　从综合损益表来看，公司上半年亏损便由去年上半年的3.49亿美元大幅下降至8383.9万美元。从各细分项目来看，其主要原因是销售成本的下滑令毛利由负转正，其他收入增加及销售开支由6085万美元下降至787.9万美元所致。　　其中，销售成本减少主要是由于公司自年年底开始调整与HMD就诺基亚品牌智能手机业务的合作模式所致。具体而言，2018年前，由于诺基亚品牌智能手机销售状况并不理想，因此公司无法形成规模生产，导致BOM(物料清单)成本高于售价，拖累公司毛利率下降。在BOM成本高企、制造成本及质量保证成本三大成本的共同挤压下，公司此前产生了较多的毛损。　　因此，在去年年底，公司决定不再接受利润微薄订单。公司表示，除继续为HMD生产产生亏损的旧有第二及第三代╱轮智能手机产品，至其生命周期结束外，其之后只会受理利润率理想的诺基亚品牌功能手机程序及新智能手机程序设计及制造工作。　　而其合作伙伴HMD亦决定除富智康外，寻求更多其他ODM合作伙伴合作。因此在与HMD合作模式改变之后，公司在营收出现下降的同时，其销售成本亦出现下降，从而期内产生毛利。　　上半年，公司毛利率为0.68%，去较年同期亏损率0.53%有较大幅度改善。　　除此之外，自今年开始，公司亦终止了其物流及分销业务，一方面令收益减少，但同时亦令有关的销售开支出现下滑。　　而其他收入、收益及亏损较去年同期大幅增加9973.5万美元，则主要是由于外汇亏损按年显著变动所致。　　(图源：公司半年报)　　综上所述，富智康今年在利润端的大幅改善的主要原因主要是由于公司主动业务调整导致。　　值得一提的是，公司表示，其自去年起已经与一名“扎根美国的互联网客户”合作。该公司为全球最具创新性的互联网公司之一，并致力为世界各地客户及消费者提供最先进的人工智能技术手机，其现已成为公司五大客户之一。从描述上看，该客户可能是苹果公司。　　而据公司透露，该美国客户订单还一定程度上抵消了改变与HMD合作模式带来的影响。　　截至今年上半年，公司五大客户贡献的收益占公司总收益的比例约为89.6%。　　对比第三季业绩，可见富智康业绩仍持续改善：其单季经营在年内首次获得盈利，证明在削减业务、改变与HMD合作模式及取得新客户后，公司正摆脱此前为HMD代工生产诺基亚手机造成“做一单，亏一单”的局面。　　而若公司在中报中所提及的“美国新客户”的确为苹果公司的话，随着其新产品持续热销，在摆脱了HMD负累后，“血汗工厂”富智康或仍有更多的盈利上涨空间。　　实控人鸿海精密Q3净利环比大增80%　　富智康实控人鸿海精密亦在昨日发布了第三季业绩报告，显示公司第三季单季实现营收1兆3877.92亿新台币，环比增加20%，同比增加1%；毛利率为6.01%，同比增加0.14个百分点；经营溢利为334.91亿新台币，经营溢利率为2.41%，同比增加0.13个百分点。　　公司实现归母净利306.64亿新台币，环比增加80%，同比增加23%；净利率为2.21%，而去年同期则为1.81%。　　(图源：公司季报)　　分部门而言，第三季鸿海及其他业绩占收入比例比约为52%，工业富联占比约36%，富智康占比约9%。而从利润贡献来看，工业富联占比约36%，富智康占比约9%。　　按产品划分，消费暨智能产品贡献收入占比约为49%，企业产品占比约23%，运算产品占比约21%，元件和其他占比约7%。　　就今年的第四季表现，公司表示其业绩将继续受惠于旺季季节性拉货带动，苹果新iPhone 11出货持续走高将继续带动其在中国大陆郑州和深圳两大厂区出货表现。今年第四季将达到其“营运高峰”。　　据悉，鸿海精密有近半数业务营收来自苹果相关业务。　　从第三季鸿海精密披露的情况来看，苹果新产品销售理想已一定程度上作用于公司营收及盈利端，从公司乐观预期来看，第四季其在“代工业务”方面仍能保持增长。　　而虽然并未详细公布第三季业绩情况，但主营业务即为手机代工生产的富智康第四季同样有望受益于该逻辑，在主动调整业务后继续迎来盈利改善。\r\n                (责任编辑：DF134)\r\n            ",
        "再拓印度業務 富智康向當地子公司注資1.5億 ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 富智康向旗下印度子公司注資。富智康集團\t\t\t\t（02038）\n宣布，今日（12月19日）透過全資附屬公司TNS Mobile Oy向其於印度註冊成立的直接附屬公司 TNS Mobile India Private Limited注資，共涉金額1,900萬美元（相當於約13.6億印度盧比，約1.5億港元）。富智康表示，款項擬用作額外營運資金等多種用途。待注資完成後後，預期TNS Mobile India股本總額將增至約14.7億盧比，其中99.999993%將由TNS Mobile Oy持有。TNS Mobile India之主要業務為銷售、進出口、經銷、維修及處理作移動及通訊用途之消費電子產品，其中包含通訊設備、穿戴式裝置、電子書及無線和射頻裝置。相關文章︰傳富士康高層盜賣iPhone零件 郭台銘︰一切依法辦理責任編輯︰侯景成香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "富智康與鴻海關連交易 再延長3年 ": "富智康與鴻海訂立補充協議，持續關連交易延長3年到2022年底。富智康指出，雙方持續關連交易可有效降低彼此營運風險。\r\n鴻海是富智康最終控股股東，持有已發行股份總數約61.86%。\r\n富智康表示，與鴻海關連交易將於今年底到期，董事會為確保持續進行現有協議下不動產和非不動產、產品及服務持續交易，日前與鴻海訂立補充協議，將現有協議年限延長3年。\r\n根據延長協議，富智康持續向鴻海集團採購產品或服務、租賃非不動產或採購設備，除了採購手機製造用物料及元件外，也將向鴻海擴大採購物料及元件範圍到壓鑄件、軟性印刷電路板、印刷電路板、顯示╱觸控模組、散熱片以及與業務相關的物料。\r\n富智康也擴大設備採購範圍，涵蓋由鴻海集團製造或擁有的烘焙及塗層線以及其他設備。富智康也不時向鴻海採購手機製造設備。\r\n鴻海集團也持續向富智康提供外包服務，包括手機研究與開發服務、手機設計服務以及手機及模具維修服務。此外富智康也向鴻海集團銷售產品或服務，例如製模、電鍍、手機及桌面電腦金屬沖壓等。\r\n富智康指出，與鴻海集團持續訂立關連交易，可有效降低富智康及鴻海集團的營運風險，雙方長期建立關係及人脈，溝通及協調更方便及時。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "富智康盈警　預期今年首三季虧損6500萬美元": "登入 登入 / 註冊富智康集團﹙2038﹚盈警，預期今年首三季錄得綜合淨虧損約6,500萬美元。集團去年同期綜合淨虧損5.75億美元。今年首三季，營業額可能約為1.04億美元，去年同期營業額則為1億美元。富智康目前預期2019年財政年度將錄得綜合淨虧損，而該綜合淨虧損可能會大幅少於2018年度之綜合淨虧損8.57億美元。",
        "富智康虧損收斂 有望轉盈 ": "鴻海子公司富智康預估第3季虧損大幅收斂，外資摩根大通分析指出，富智康轉盈速度快得超乎想像，有望刺激鴻海下半年毛利率大幅提升，加上蘋果新iPhone持續熱銷，看好鴻海將持續跑贏大盤，除了重申領先市場的100元目標價，更強調鴻海是亞洲下游硬體廠最值得買進的股票。\r\n富智康集團日前表示，前三季營收預估104.3億美元，預期虧損約6,500萬美元，遠低於去年同期的虧損5.75億美元，收斂幅度近九成，摩根大通搶先發布評論指出，富智康收購Nokia手機部門，大力整頓並展現良好成本管控能力是淨損大減主因，而此進展比市場預期快太多。\r\n摩根大通證券科技產業研究部主管哈戈谷表示，鴻海目前持有富智康逾六成股權，子公司虧損包袱大減，對集團無疑是利多。他預期，鴻海下半年財報的毛利率會「非常漂亮」，可望較近幾季表現跳升，加上iPhone 11熱銷、匯損壓力減輕，獲利值得期待。\r\n哈戈谷強烈建議，此時應逢低買進鴻海，特別是未來六個月，蘋果股價可望持續受iPhone推升，想搭行情絕對不能錯過鴻海。\r\n滙豐證券日前發布報告也預期，富智康虧損將逐步減少，而且市場看好蘋果新款iPhone，會優先買進主力代工廠鴻海。該券商對集團下半年到明年上半年每股純益預估達9元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "鴻海富智康砸 30 億元，布局印度手機通訊 ": "鴻海旗下富智康間接投資印度註冊直接附屬公司 Rising Stars，注資金額 9,999 萬美元（約新台幣 30.76 億元），布局手機、通訊工具及電子產品及相關軟體專利及程式。富智康 2 日公告，公司在新加坡註冊成立的間接全資附屬公司 Wonderful Stars Pte. Ltd.，將會向在印度註冊成立直接附屬公司 Rising Stars Mobile India Private Limited 注資，總金額 9,999 萬 9,995 美元，用途多種，包括業務擴展及額外營運資金。Rising Stars 注資完成後，已發行股本總額將增加，其中 99.97% 由 Wonderful Stars 持有，其餘 0.03% 由富智康在新加坡註冊成立另一家間接全資附屬公司 Aptech Electronics Pte. Ltd. 持有。富智康指出，Rising Stars 主要業務包括生產手機、通訊工具及電子產品連同相關軟體專利及程式。在印度布局，富智康先前表示，隨著中國品牌客戶旗下印度業務持續成長，今年上半年富智康在印度銷售額占總銷售額比重約 31%。富智康指出，在印度的廠房營運是印度最大合約製造商之一，富智康將繼續優化基礎設施及提高產能，目標在印度爭取更多前往當地布局的中國新客戶。展望今年，富智康先前預期今年淨虧損可能會大幅少於去年虧損約 8.57 億美元，預期毛利率受壓情況可趨緩，今年匯損可望少於去年匯損約 1.12 億美元。從客戶端來看，富智康五大客戶（包括 HMD）占今年上半年業績比重約 89.6%，3 名與富智康保持長期關係超過 5 年。日本夏普（Sharp）是五大客戶之一，占今年上半年富智康業績比重約 8.5%。（作者：鍾榮峰；首圖來源：Hozewen [Public domain], via Wikimedia Commons）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "富智康表現優於預期 美系外資喊進鴻海 ": "鴻海集團（2317）近期轉投資陸續傳出好消息，旗下在中國大陸A股上市的工業富聯（FII）第3季才繳出好成績，另一在港掛牌的富智康（FIH）虧損也明顯縮小，美系外資看好FIH單季有望轉虧為盈，挹注母公司鴻海業績，重申給予鴻海「加碼」評等，目標價維持100元，激勵今（1）日鴻海盤中勁揚逾3.5%。\n\r\n富智康公布獲利預警，預估2019年前三季合併營收約104.3億美元（約新台幣3179.6億元）、年增4％，稅後虧損約0.65億美元（約新台幣19.8億元），較去年同期虧損5.75億美元（約新台幣175.3億元）大減達88.7％。\n\r\n富智康預期，今年營運仍將持續虧損，但虧損幅度將有望較去年爆虧8.57億美元（約新台幣261.3億元）大幅減少；對此，美系外資出示最新報告，認為富智康第3季有望轉虧為盈，給予鴻海「加碼」評等，目標價維持100元。\n\r\n美系外資指出，富智康第3季有機會轉虧為盈，主要因為Nokia智慧手機業務縮減規模，嚴格控制營運支出及外匯損失減少。隨著富智康復甦優於預期，將帶動母公司鴻海下半年利潤提升。\n\r\n美系外資表示，由於蘋果iPhone表現優於預期，鴻海的股價在未來六個月將有積極表現。此外，鑑於鴻海全球生產的靈活性，相信公司應該不會受到貿易戰影響。\n\r\n看好iPhone 11銷售動能，挹注鴻海下半年財報，外資自10月14日起連續加碼14天，張數高達23.7萬張，在外資力挺下，自營商、投信跟進買超，累計近10日三大法人合計買超152,890張。\n\r\n除了富智康表現優於預期外，近期FII也傳出捷報。近期公布的2019年第3季自結合併財報，歸屬母公司稅後淨利人民幣47.06億元，季增達80.8％、年增9.2％，每股盈餘人民幣0.24元；累計前三季歸屬母公司稅後淨利人民幣101.84億元，年增4.39％，每股盈餘人民幣0.52元;由於鴻海持股工業富聯逾八成，工業富聯第3季營運報喜，母公司鴻海亦可望受惠。\n\r\n鴻海9月營收5,877.9億，績創同期新高，月增47%，年增0.49%；合計第3季營收1兆3,845億元，創同期新高；累計今年前九月營收3兆6,014.9億元，年增3.3%。\n\r\n展望第4季，隨著iPhone 11熱賣，歐美聖誕銷售旺季將至，鴻海旺季效應可望延續到11月。法人預估，鴻海全年營運高峰將落在第4季。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "內地廠延復工  舜宇富智康表現最差 ": "【明報專訊】武漢肺炎疫情拖累內地工廠復產時間表，彭博指，負責組裝蘋果iPhone的鴻海集團下調今年收入預測，估計今年銷售額增長率為1%至3%，遠低於分析員預測的5.4%，亦低於此前鴻海預測增長率3%至5%。台灣上市的鴻海昨日股價無升跌。另外，大和發表報告指，因武漢肺炎疫情影響，中國智慧手機品牌削減今季產業鏈訂單量約一至兩成。",
        "富智康料去年淨虧損收窄至約1億 ": "2020年3月17日 \n\n重要通告\n港股直擊\n\n台灣鴻海集團旗下的富智康(02038)預計於截至去年底止的年度，將錄得綜合淨虧損約為1300萬或以下(美元．下同)(折合約1億港元)。2018年度綜合淨虧損為8.57億元。去年度營業額料將超過143.78億元，前一年度為148.68億元。富智康表示，淨虧損收窄的因素之一是集團預期去年之毛利率約為1.76%，2018年度毛損率則是0.56%。此外，就持續經營業務部分，公司預期去年營運開支約為3.7億元或以下，2018年度為4.7億元；去年其他收入約為1.39億元或以上，前一年度為9500萬元；及去利毛利約為2.533億元或以上，前一年錄得毛損1.46億元。美GDP縮4.8% 儲局稱長期零息\n今日信報\n梁天琦上訴失敗 法院：6年刑期不重  \n今日信報\n【信報月刊】陳志武：中國成最大輸家\n美股Sell in May依然可信呂梓毅\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】恒指企九年線 宜用三成資金買…\n港產FinTech吸3.9億 獲恒地李家傑領投StartupBeat高血壓遇上新冠病毒（下）馮永康醫生｜ 信健康疫情下不缺投資機會蘇達輝(Philip Saunders)\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n特朗普威脅對中國加徵關稅 懲罰肺疫處理不當國際財經  ｜  今日 09:16白宮顧問:美沒考慮取消承擔中國所持美債國際財經  ｜  今日 11:05道指收市跌288點 4月升幅33年最佳國際財經  ｜  今日 07:08聯儲局資產突破6.7萬億美元 增幅七周最低國際財經  ｜  今日 07:18【價值工房】海通國際股價逾七年低屬中長線收息之選即巿股評  ｜  今日 09:49金價跌穿1700美元 4月升逾6%國際財經  ｜  今日 10:15紐油單日升25% 4月跌幅收窄至8%國際財經  ｜  今日 09:26蓋茨料18月內有新冠肺炎疫苗國際財經  ｜  今日 11:32職工盟發起下午5時01分叫口號1分鐘時事脈搏  ｜  今日 09:34蘋果上季收入微升 庫克指本季情況難料國際財經  ｜  今日 09:49回上\n信報簡介 | \n\t    服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\n加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
        "拉闊投資——富智康可望虧轉盈 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入",
        "【盈警】富智康料去年最多蝕1300萬美元": "登入 登入 / 註冊富智康集團（2038）盈警預料截至去年全年12月底，全年綜合淨虧損為1,300萬元（美元‧下同）或以下，2018年全年綜合淨虧損為8.57億元，主要與預料去年全年毛利率為1.76%有關。公司指出在2018年錄毛損率為0.56%。公司表示去年自持續經營業務營業額為143.78億元，2018年為148.68億元。公司又指出，就持續經營業部份，預料去年開支為3.7億元或以下，年內其他收入為1.39億元，毛利為2.53億元或以上。",
        "富智康集团(02038)年度净亏损收窄98.6%至1229.3万美元": "原标题：富智康集团(02038)年度净亏损收窄98.6%至1229.3万美元    来源：智通财经网智通财经APP讯，富智康集团(02038)发布2019年度业绩，营业收入为143.79亿美元，同比下降3.3%;毛利为2.53亿美元，而上年同期取得毛损为1.46亿美元;股东应占亏损为1229.3万美元，同比收窄98.6%。每股基本亏损为0.15美仙，不派息。公告显示，期内，集团的净亏损主要归因于多项因素，包括：集团自2017年底至2018年所面对的具挑战性情况(如不利产品组合、定价压力上升及元件价格攀升)于2019年延续;集团毛利率整体持续受压;及集团于2019年继续取得外汇相关净亏损(2019年外汇相关净亏损为5700万美元，远低于集团于2018年取得的外汇相关净亏损1.02亿美元)。就2019年的已终止经营业务方面，集团自2019年1月1日起终止其物流及分销业务。本期间来自已终止经营业务的溢利为2030万美元，而去年同期则取得净亏损1.78亿美元。有关终止令集团2019年的毛利情况转差，原因为集团失去原应产生自该业务的分销收入(计入销售收入)(2018年度来自该业务的销售收入合共约6177万美元)，另一方面，本期间并无就产生分销收入而产生出售开支，而2018年则取得出售开支9900万美元。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "富智康估去年淨虧損收斂98.5% 有助鴻海獲利率改善 ": "鴻海 (2317-TW) 旗下富智康發布公告，預估去年毛利率可望轉正，且持續及已終止經營業務產生綜合凈虧損，約達 1300 萬美元或以下，較 2018 年綜合凈虧損 8.57 億美元，大幅收斂 98.5%，有助母公司鴻海獲利率提升。富智康在港交所公告，預估去年營業額將超過 143.78 億美元，對比 2018 年 148.68 億美元，年減約 3.3%，毛利約 2.53 萬美元或以上，毛利率約 1.76%，較 2018 年的 - 0.56% 轉正，綜合凈虧損估約 1300 萬美元或以下。據了解，富智康去年終止虧損的物流及分銷業務，雖導致營業額下滑，但也大幅減少銷售開支，加上外部壓力減少，推升毛利率轉正、凈虧損大幅收斂，依照富智康預估，去年營運開支約 3.7 億美元或以下，較前年 4.7 億美元，減少逾二成。富智康暫定 2020 年 3 月底前發佈 2019 年末期業績公告，計劃在 3 月 27 日舉行董事會議審議年度業績。",
        "郭明錤：富智康代工华为手机今年将增长至5000万部 ": "除了对今年新款iPhone作出预测外，天风国际分析师郭明錤在日前的报告中还指出，富智康集团2020年Android手机出货将逆势显著增长。郭明錤表示：“我们虽保守看待5G对Android手机的整体换机需求贡献与2020年出货量，但受益于客户供应链管理策略改变与新兴市场市占率增长，我们预测富智康集团的Android手机出货量可望显著同比增长。”据悉，富智康集团的组装手机客户主要是华为跟小米，2020年对这两个客户的出货量均显著同比增长，分别约为15–20%与25–30%。其中，富智康集团的华为手机出货在2020年将同比增长15–20%至约5000万部。报告称，因中美贸易战故华为在2019年中断与Flextronics手机代工业务合作，富智康集团与比亚迪电子受益于订单移转。因富智康集团因组装能力较佳故取得较多高单价的高端机型订单，可望显著贡献营收与盈利。此外，富智康集团的小米手机出货在2020年将同比增长25–30%至约4500万部，主因为受益于新兴与欧洲市场市占率增长，以及红米Note出货增长。资料显示，2013年5月31日日，富士康国际控股有限集团正式发布公告，采用“富智康集团有限公司”为正式中文名称。富士康国际是富士康科技的子公司，主营业务是手机代工。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
        "307 Temporary Redirect": "",
        "強化防疫 富智康啟動在家上班 ": "鴻海集團持續強化防疫，現階段以防堵境外、廠外移入為重點，以期讓防疫作到滴水不漏。據了解，鴻海除了總部分批上班以分散人潮、降低可能的傳染途徑之外，子公司FIH（富智康）也傳出部分人員已啟動在家上班的作業方式。\r\n因應防疫需求，英特爾、蘋果等國際大廠都陸續啟動鼓勵員工在家上班計畫，鴻海集團與國際接軌，在強化防疫之餘，FIH也傳出率先有部分員工試行在家上班。\r\n據了解，目前FIH部分在家上班員工以軟體單位為主，至於鴻海集團則配合中央的措施，若有員工眷屬在「居家檢疫」階段，鴻海員工的工作性質若能在家工作，就請員工在家上班。\r\n鴻海集團致力防疫，已於3月初設立四大防疫體系，由台灣總部領導，美洲區域防疫指揮中心在威州、歐洲區防疫推測在捷克、亞太地區以及大陸地區，每天一早召開防疫大會連線，相關主管每天一早必須視訊向鴻海董事長劉揚偉報告，追蹤各區域情況。\r\n針對避免群聚，鴻海早已實施視訊會議、員工上下班、日常進出分流與管控。\r\n同時，鴻海台灣廠區也特別新開闢不同樓層的用餐區域或是增加用餐時段，藉此分散人潮，也取消自助餐員工自行取菜方式，在自助餐區直接改成發便當。\r\n徵才方面，鴻海集團3月率先啟動線上的模式，鼓勵大學應屆畢業生多採用線上投遞履歷方式，因應防疫，也不影響校園徵才計畫。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "富智康去年虧損收窄至1229萬美元 ": "2020年3月27日 \n\n重要通告\n港股直擊\n\n富智康集團(02038)公布，截至去年底止全年股東應佔虧損1229.3萬元(美元‧下同)，每股虧損0.15美仙。不派末期息。該公司2018年度同期股東應佔虧損8.57億元，每股虧損10.57美仙。期內，營業收入143.79億元，按年下跌3.29%。美GDP縮4.8% 儲局稱長期零息\n今日信報\n梁天琦上訴失敗 法院：6年刑期不重  \n今日信報\n【信報月刊】陳志武：中國成最大輸家\n美股Sell in May依然可信呂梓毅\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】恒指企九年線 宜用三成資金買…\n港產FinTech吸3.9億 獲恒地李家傑領投StartupBeat高血壓遇上新冠病毒（下）馮永康醫生｜ 信健康疫情下不缺投資機會蘇達輝(Philip Saunders)\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n特朗普威脅對中國加徵關稅 懲罰肺疫處理不當國際財經  ｜  今日 09:16白宮顧問:美沒考慮取消承擔中國所持美債國際財經  ｜  今日 11:05道指收市跌288點 4月升幅33年最佳國際財經  ｜  今日 07:08聯儲局資產突破6.7萬億美元 增幅七周最低國際財經  ｜  今日 07:18【價值工房】海通國際股價逾七年低屬中長線收息之選即巿股評  ｜  今日 09:49金價跌穿1700美元 4月升逾6%國際財經  ｜  今日 10:15紐油單日升25% 4月跌幅收窄至8%國際財經  ｜  今日 09:26蓋茨料18月內有新冠肺炎疫苗國際財經  ｜  今日 11:32職工盟發起下午5時01分叫口號1分鐘時事脈搏  ｜  今日 09:34蘋果上季收入微升 庫克指本季情況難料國際財經  ｜  今日 09:49回上\n信報簡介 | \n\t    服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\n加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n"
    }
}