{
    "Q1": {
        "\r\n\t1200萬買到藍寶堅尼 中檢累積拍賣金額逾億 ": "（中央社記者蘇木春台中20日電）台中地檢署今天舉辦扣案物變價拍賣，成功將藍寶堅尼超跑以新台幣1200萬元拍出，也讓中檢拍賣累積金額突破1億元，法務部次長張斗輝說，拍賣共創三贏局面，法務部會持續推動。台中地方檢察署表示，為落實法務部宣示加強偵查中查扣被告犯罪所得，及完全剝奪犯罪資產政策，在偵辦各類案件同時，強力對被告的犯罪資產進行查扣，且為避免查扣物價值貶損、滅失或保管不易，皆在查扣後積極依法進行偵查中變價拍賣程序。台中地檢署成立「查扣變價小組」，自101年2月起，迄今已進行偵查中查扣物變價程序共56次，總變價金額累計新台幣9808餘萬元。檢方今天在台中地檢署拍賣小棧前，進行第57次扣案物變價拍賣程序，公開拍賣偵查中查扣的超跑藍寶堅尼及賓士、瑪莎拉蒂、BMW等4輛進口車，首件進行藍寶堅尼拍賣，邀請台灣高檢署檢察長王添盛擔任拍賣官，起標價為1100萬元。拍賣在承辦檢察官宣讀完注意事項與車輛概況後，現場一度鴉雀無聲，待拍賣即將宣布流標前，突然有2名賣家競標，標價一路追加到1200萬元，由許姓買家得標，他受訪表示，自己從事傳統產業，此次拍賣的超跑比市面上便宜許多，到現場查看車況也不錯，覺得價格實惠，超跑是替友人代標。超跑藍寶堅尼順利拍出後，中檢拍賣累積金額也突破1.1億元，張斗輝受訪表示，台中地檢署達到歷史里程碑，希望能持續落實偵查中變價的政策，除可以增加國庫收入，也能賠償犯罪被害人的損失，若因其他因素贓物無法沒收，拍賣後的價金也可以返還被告，共創國庫、被害人與被告三贏局面，法務部會持續推動。檢方表示，此次拍賣的藍寶堅尼跑車，為檢察官偵辦拉脫維亞境外詐欺機房案，向詐欺金主查扣犯罪所得購置的義大利超級跑車。（編輯：張芷瑄）1080320",
        "《產業》生寶集團雪上加霜再添一樁，瑞安大藥廠今拍賣 ": "【時報-台北電】生寶集團雪上加霜再添一樁！繼生控私募案被控告後，董座章修綱也因財務吃緊，其起家的瑞安大藥廠27日將拍賣，每股底標價約16元，總計章修綱和妻子李貴輝等合計約54％的持股將釋出。就台灣金融資產服務公司公告，瑞安此次要拍賣的持股計18,955張， 拍賣底價3.03億，平均每股底價約16元，據了解，目前約有3家藥廠可望參與競標。瑞安遭法拍是因長投失利，股票質押斷頭。據了解，去年開始即陷入財務危機的章修綱，到處尋求財團和生醫業界和北醫校友們的支持，不過，求援過程並不順利，章修綱此次釋出全部的54％股權後，也宣示瑞安的經營權將易主。創立於1988年的瑞安大藥廠，是章修綱起家的事業，該公司實收資本額3.49億，員工人數近200人，每年營收約2.5億，現任董事長是章修綱的弟弟章修績。瑞安藥廠專攻學名藥，是賺錢的公司，近年在健保藥價的砍價聲中也維持固有市場，目前觀音廠的生產基地有 PIC/S GMP 認證但規模不大，也欠缺目前市場最需要的針劑廠。對於新藥開發頗有理想的章修綱，其實對藥品進軍海外市場早有見解。他曾自豪的表示，瑞安製藥是台灣第一家在歐洲進行α-1 Blocker新藥人體臨床試驗的國產cGMP藥廠，1998年就已在英國註冊IND，並完成一期臨床；此外，瑞安也成功研發出骨質疏鬆症特殊治療藥-Calcitonin的高技術層次生物製劑，並進行跨國合作研發緩釋型製劑。章修綱掌舵的生寶集團，旗下事業體除專攻學名藥的瑞安藥廠外，生寶是早年相當風光的臍帶血儲存公司；瑞寶技轉農科院的豬藍耳病疫苗，雖順利取得藥證上市，但營運未達預期，而生控專攻用來治療人類的病毒感染疾病和癌症的免疫療法，也因燒錢太凶，在生控和瑞寶陸續撤興櫃後，也讓生寶集團和章修綱家族陷入財務危機。（新聞來源：工商時報─記者杜蕙蓉／台北報導）新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。",
        "宝德科技集团(08236)附属宝德计算机获乐山高新增资3亿元": "个人养老投资新时代，40家养老目标基金PK，你会选择哪一家？【寻2019基金业引领者】个人养老投资新时代，40家养老目标基金PK，你会选择哪一家？【寻2019基金业引领者】宝德科技集团(08236)发布公告，于2019年3月29日，该公司间接非全资附属宝德计算机与乐山高新订立增资协议，据此，乐山高新同意向宝德计算机作出增资人民币3亿元，分两期支付，其中人民币838.4万元将计入宝德计算机注册资本，而余额人民币2.916亿元将计入宝德计算机资本储备。于同日，宝德计算机与乐山高新、李先生及张女士订立补充协议，以就对乐山高新作出的若干承诺及弥偿补充增资协议。于该公告日期，公司、宝德创投(公司全资附属公司)及其他投资者分别拥有宝德计算机约24.00%、55.99%及20.01%股权。于增资完成后，公司、宝德创投、乐山高新及其他投资者将分别拥有宝德计算机约20.40%、47.59%、15.00%及17.01%股权。宝德计算机注册资本将由人民币4750.94万元增至人民币5589.34万元。于公司及宝德创投将合共拥有宝德计算机约67.99%股权，故此，于增资完成后，宝德计算机将仍是公司间接非全资附属公司。据悉，宝德计算机于2016年度及2017年度税后利润净额分别为1.1亿元及434.8万元人民币。该公司表示，由于乐山高新负责指示中国国有资金透过合作实施基建发展，故其有能力向宝德计算机提供有关支持。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "〈房產〉北台灣去年建商推案量由寶佳以671.8億元摘桂冠 ": "市調機構住展最新統計，2018 年北台灣建商推案量排行，第一名由寶佳建設推案量 671.8 億元奪冠，如以上市櫃建商排名計算，冠德 (2520-TW) 以 375 億元拿第一，第二名則為遠雄 (5522-TW) 的 211 億元，遠雄並在去年逆勢推出豪宅案「遠雄九五」引起市場矚目。去年北台灣推案量排名，依住展統計，第 1-10 名依序是寶佳、元利、茂德、冠德、遠雄、新潤、麗寶、宏璟、宜誠及富宇等建設公司。住展企研室經理何世昌表示，去年 10 大建商排名丕變，2017 年進榜的建商，僅剩寶佳、遠雄、茂德與冠德等 4 家留在榜內，其他 6 家全跌出榜外，顯示競爭十分激烈。由於 2019 年超級大案連發，預料今年排名會再出現一波大洗牌。住展指出，去年北台灣十大建商的冠軍，由寶佳機構以高達 671.8 億元推案量拿下，再次回到推案王的寶座上。何世昌進表示，寶佳推案足跡幾乎遍及全台，且在不斷推案的同時，除了持續買進土地、補足案源，旗下子公司更不斷開枝散葉，並未因投資業外而停止本業擴張，預料未來推案量仍舊不小。登上亞軍的是元利建設，去年推案量達 565 億，其中大安森林公園豪宅案「元利信義聯勤」就達 550 億元。何世昌指出，元利建設向來以高建築品質作為主要賣點，大多數推案都是先建後售的成屋案，去年開賣的「忠順大院 II」，是元利公司少見的預售案。每年推案量都不小的茂德機構，去年案量達 377 億元，成為十大建商的季軍。茂德建設對重劃區情有獨鐘，大多數推案都在新興重劃區，例如板橋江翠北側、土城暫緩發展區、新店央北、三重仁義段等重劃區，特別偏好規劃低總價的迷你兩房、迷你三房宅。摘下第四名的冠德建設，去年把推案重心放在台北市，且產品特殊。其中，信義計畫區豪宅案「冠德信義」，因最高開價突破每坪 300 萬元，成為一時熱門話題。此外，文山區的「冠德微山丘」，產品是北市極為罕見的重疊別墅，每坪單價則創下該區段新高。",
        "寶佳去年北台推案金額逾670億元 重返「推案王」寶座 ": "爆根據住展雜誌調查，去年北台灣推案金額前10大建商，第1名為寶佳機構，全年推案金額高達671.8億元，重新奪回「推案王」寶座，圖為寶佳機構總部。（記者徐義平攝）〔記者徐義平／台北報導〕市調機構發佈2018年北台灣推案金額前10大建商，對照2017年10大推案建案，去年僅剩寶佳、遠雄、茂德及冠德等4家還留在榜內，其餘6家建商中，宜誠、宏璟是首度進榜，另4家則是重返榜單內。市調業者指出，今年有不少超級大案公開，預期今年10大建商也會出現一波大洗牌。根據住展雜誌調查，去年北台灣推案金額前10大建商，第1名為寶佳機構，全年推案金額高達671.8億元，重新奪回「推案王」寶座。住展雜誌企研室經理何世昌指出，寶佳推案足跡遍及全台，2017年意外被遠雄超越，中斷之前連續8年「推案王」的紀錄，去年則再度奪回寶座。至於，總銷金額高達800億元的南港「世界明珠」可能會在今年推出，倘若商辦與住宅全數推出，南港輪胎有機會成為首度推案即奪下「推案王」寶座的紀錄。總銷800億「世界明珠」蓄勢待發 首次推案就有機會拿下「推案王」推案金額第2高的則是元利建設，金額高達565億元，其中光是「One Park Taipei元利信義聯勤」1案，總銷金額便高達550億元，至於，季軍則是茂德機構，去年推案金額為377億元，推案以重劃區為主，包括板橋江翠北側、土城暫緩發展區、新店央北、三重仁義段等重劃區。首度進入前10大榜單的宜誠機構、宏璟建設，前者去年推案金額為156億元，排名第9名，後者推案金額160億元，排名第8名。至於，2017年的榜首遠雄建設，去年則退居第5名，全年推案金額為211億元。住展指出，去年要進入北台前10大推案建商，全年推案金額不只要破百億元，至少要達到130億元的水準，總計前10大推案建商合計推案金額近3千億元、約2994.8億元，相較去年北台全年總推案金額1.1兆餘元，前10大建商推案總金額佔整體比率逾27%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "夏鑄九婚了！72歲教授娶32歲電腦博士": "「夏鑄九老師婚了！」台灣建築界的大新聞。知名建築學者、台灣大學建築與城鄉研究所名譽教授夏鑄九在2012年退休，今天傳出結婚喜訊。72歲的夏鑄九迎娶32歲的電腦博士，兩人已2月於中國大陸南京登記結婚。夏鑄九的新婚妻子是中國少數民族回族人，相差40歲的兩人於2017年相識相戀，今年2月在南京登記結婚。消息傳回台北，夏鑄九的友人在臉書PO照、發文祝福。知名建築師張哲夫說「讓我們為這一對新人祝福~」、呂欽文建築師說「值得我們分享的喜訊」。夏鑄九本人只在臉書轉發、分享了好友們的發文和照片，低調證實喜訊。不過，根據夏鑄九的友人透露，夏鑄九此次帶新婚妻子于小姐回台掃墓，中午和好友在圓山飯店餐敘後，下午已搭機飛回南京。夏鑄九長期致力於都市計劃、古蹟保存、城市設計等研究，曾任教台灣大學土木工程系、東海大學建築系等，並曾為台灣大學建築與城鄉研究所所長。他早年師事台灣建築學家漢寶德，受其影響。後赴美國耶魯大學、哈佛大學、柏克萊大學等校進修，受當代（1960年代）美國社會運動影響至深。返台任教後，1989年協助台灣大學成立建築與城鄉研究所。並執教多年至2012年3月底退休；但夏鑄九退而不休，仍持續關注公共議題，為社會貢獻所學，並積極參與和推動大陸和台灣之間的建築學術交流，為促進兩岸文化交流貢獻。今日熱門影音",
        "友達、仁寶、緯創號召 學用接軌聯盟已有20家企業加入 ": "爆由友達、仁寶、緯創共同發起的GOLF學用接軌聯盟，集結20家企業的力量共同宣示將企業資源與學界共享，打造學用合一、產學接軌的合作平台（有達提供）〔記者陳梅英／台北報導〕由企業主動發起的GOLF（Gap of Learning & Field）學用接軌聯盟，在友達、仁寶及緯創的強力號召下，成立1年半以來已有20家企業及36所學校加入，整合各家公司豐富的培訓及實習資源，將提供近百門數位課程及約380個實習職缺。由友達、仁寶、緯創共同發起的GOLF學用接軌聯盟，目前已經有20家企業加入，包括康舒科技、智易科技、志聖工業、群光電能、勤業眾信、益登科技、均豪精密、隆達電子、台灣微軟、車王電子、微星科技、瀚宇博德、力成科技、信錦企業、大量科技、拓凱實業、緯育公司等，集結20家企業的力量共同宣示發揮企業社會責任精神，將企業人才培訓資源回饋給學界，協助在校學生提前與產業接軌，打造學用合一、產學接軌的合作平台。 GOLF雲端學習平台是由緯創集團旗下的緯育公司所建置，目前已有超過2200名學生主動申請線上學習，共匯集各家企業近百門專業課程上線，新增課程包含車聯網創新技術與應用、消費性電子產品工業設計、半導體IC封裝測試、電源管理設計以及公司治理風險管理與產業趨勢分析等，透過引進新企業的教育訓練資源，擴展不同領域的課程類型及知識面向。GOLF計畫自2017年底推動至今，也獲得同學們的熱烈參與及迴響； 目前參與學校已拓展到36家，範圍更擴及南部、東部及外島地區。北部參與大學包括大同、文化、中央、中國科大、中華科大、元智、世新、北科大、台北城市科大、台北海洋科大、台科大、台師大、交大、明志科大、明新科大、淡江、華夏科大、聖約翰科大、輔仁、銘傳、德明科大及龍華科大；中部包含中興、東海、逢甲、雲科大、勤益科大、暨南及彰師大；南部包括中山、中正、成功、高雄大學及高科大，其他地區如東華及金門大學也加入聯盟行列，讓產學合作成果遍及全台，促成高等教育和產業人才需求無縫接軌，造福更多學子受惠。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "宝德科技集团(08236)年度归母净利润同比减少85.8%至3107.7万元 _ 东方财富网": "　　宝德科技集团(08236)发布2018年业绩，实现收入34.65亿元人民币(单位下同)，同比减少9.27%；归母公司拥有人应占溢利3107.7万元，同比减少85.8%；每股基本盈利0.1279元，不派息。　　据悉，该集团的营业收入主要来自服务器、存储及解决方案供应商和电子设备及配件(非服务器及存储)分销业务，2018年度服务器、存储及解决方案供应商和电子设备及配件(非服务器及存储)分销业务的主营业务收入分别为30.1亿及3.8亿元，分别占总营业收入的86.99%及10.96%。　　此外，服务器、存储及解决方案供应商的营业收入增长7.19%，主要原因为集团在该年度内大客户和行业客户营业收入均保持增长，而电子设备及配件(非服务器及存储)分销业务的营业收入减少59.37%，主要原因为该年度对集团业务进行重组，对服务器、存储及解决方案供应商构成同业竞争的三星业务和华为业务进行的关停所致。（文章来源：智通财经网）\r\n                (责任编辑：DF512)\r\n            ",
        "去年北台灣推案逾670億 寶佳重登霸主 ": "今（28）日早上最新出爐的「2018十大建商」排名出爐，寶佳機構、元利建設、茂德機構，奪得前三大霸主地位；其中，寶佳機構以高達671.8億元推案量，再次重返年度「推案王」的寶座。住展雜誌最新公布的「2018年北台灣十大建商推案量排行」，第一到第十名依序是：寶佳、元利、茂德、冠德、遠雄、新潤、麗寶、宏璟、宜誠及富宇等建設公司。住展雜誌企研室經理何世昌表示，2018年十大建商排名，呈現大洗牌，2017年進榜的建商，僅剩寶佳、遠雄、茂德與冠德等四家留在榜內，其他六家全跌出榜外，顯示競爭十分激烈。何世昌表示，由於2019年超級大案連發，預料今年排名會再出現一波大洗牌。去年十大建商的冠軍，由寶佳機構以高達671.8億元推案量拿下。何世昌表示，寶佳推案足跡幾乎遍及全台，且在不斷推案的同時，除了持續買進土地、補足案源，旗下子公司更不斷開枝散葉，並未因投資業外而停止本業擴張，預料未來推案量仍舊不小。排名亞軍的是元利建設，去年推案量達565億元，其中大安森林公園豪宅案「元利信義聯勤」就海灌了550億元。何世昌指出，元利建設向來以高建築品質作為主要賣點，大多數推案都是先建後售的成屋案，去年開賣的「忠順大院II」，是該公司少見的預售案。每年推案量都不小的茂德機構，去年案量達377億元，成為十大建商的季軍。茂德對重劃區情有獨鐘，大多數推案都在新興重劃區，例如板橋江翠北側、土城暫緩發展區、新店央北、三重仁義段等重劃區，特別偏好規劃低總價的迷你兩房、迷你三房宅。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "錸寶17日上市 強漲36%收81.4元": "苦熬19年，錸寶科技今（17）日掛牌上櫃，迎接蜜月行情，17日開盤價80元，大漲近36%收在81.4元！挺過2007年大減資97%的逆境，成為全球最大的有機發光顯示器供應商！ 手舞足蹈，原住民熱鬧表演，特別振奮人心，因為錸德集團旗下錸寶科技，熬了19個年頭，17日正式掛牌上櫃。集團董事長葉垂景：「在這個OLED裡面，這是一個很好的產品，當時在2000年我們就看到，它就比TFT快1千倍，反應速度快1千倍，就是視角的部份將近180度。」 ▲錸寶17日股價走勢。（圖／東森新聞資料畫面） 迎接蜜月行情，錸寶17日以每股60元上市，開盤價80元，盤中一度漲到83.4元，最終收在81.4元，漲幅直逼36%。錸德集團董事長葉垂景：「OLED它是一個特殊的東西，能夠在我們自己本身的奈米結構技術部份，能夠做一些比較特殊的光源。」 ▲錸寶集團董事長葉垂景。（圖／東森新聞資料畫面）   免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "北台10大建商大洗牌 寶佳重回推案王 ": "市調機構指出，去年北台十大推案建商大洗牌，2017年進榜的建商剩寶佳、遠雄、茂德與冠德等四家留在榜內，其他六家全跌出榜外。寶佳機構全年推出671億元，重回推案王。住展雜誌何世昌表示，建商推案量多寡和對景氣判斷、推案策略、土地儲量以及請照時程有關，不少建商嗅到景氣回暖，提前起跑規畫，去年衝出大量，一舉擠入前十名。由於今年超級大案連發，預料排名會再出現一波大洗牌。根據住展雜誌彙整統計，2018年北台灣建商推案量前十名依序為寶佳、元利、茂德、冠德、遠雄、新潤、麗寶、宏璟、宜誠及富宇等建設公司。排名第一的寶佳機構，先前連續八年排名十大建商之首，但2017年輸給遠雄，中止連霸。2018年寶佳看好景氣卯力推案，足跡遍及全台，不斷推案的同時，還持續買進土地、補足案源，全年推出671億，再度奪回推案王頭銜。元利建設去年推案量565億，名列第二，主要靠大安森林公園豪宅案「元利信義聯勤」，光這一案就達550億元。每年推案量都不小的茂德機構，去年案量達377億元，成為十大建商的季軍。茂德大多數推案都在新興重畫區，如板橋江翠北側、土城暫緩發展區、新店央北、三重仁義段等重畫區，特別偏好規畫低總價的迷你兩房、迷你三房宅。冠德建設去年推案375億，排名第四。冠德去年推案重心放在台北市，推出不少特殊產品，如文山區的「冠德微山丘」，規畫北市極為罕見的重疊別墅，單價創下該區段新高。2017年奪下推案量冠軍的遠雄建設，去年推案量萎縮至211億元，位居第五。雖然從案量來看顯得保守許多，但遠雄去年選擇於新莊副都心推出摩天豪宅案「遠雄九五」，成交單價達六字頭，為去年副都心單價最高的建案。新潤建設去年推案衝到188億元，排名第六。新潤去年推出的建案多為中、小坪數，搭配優惠付款方案，受到購屋族青睞。第七名的麗寶機構，去年推出的建案在定價、銷售等策略上走務實路線，取得不錯的銷售成績。第八名為宏璟建設，去年推案量為160億元，去年主要推案為「土城日月光」。第九名宜誠機構為桃園區域型建商，去年推案量達156億元。排名第十的富宇建設，去年推案130億。富宇建設推案近年版圖一路向北擴大，從台中到新竹，再推至桃園龜山等地，去年推案大多是大型指標案，例如竹市關埔重畫區的「富春居」、龜山A7重畫區「富宇敦峰」。",
        "PMOLED大廠錸寶今日掛牌 開盤價飆漲逾3成 ": "爆PMOLED大廠錸寶今日掛牌，開盤價飆漲逾3成（錸寶提供）〔記者陳梅英／台北報導〕全球市佔第1的PMOLED大廠錸寶（8104）今日以每股60元掛牌上市，一開盤就飆上80元，漲幅超過3成，蜜月行情正式展開。錸寶於2000年成立，苦熬近20年，錸德集團董事長葉垂景說，錸寶的經營理念就是找對的人在對的時間做對的產品，儘管錸寶當初投入OLED時間有點早，不過對於錸寶的團隊以及投入OLED這項產業，由對的人做對的產品，葉垂景倒是從未後悔，他今日在錸寶上市典禮上指出，錸寶全體員工相當感謝並且珍惜這個上市的機會。他也表示，根據市調機構IHS Markit調查，錸寶在全球PMOLED市佔率超過3成，在顯示器領域已經是全球第1，接下來錸寶將會強攻光源市場，希望光源領域的佈局能成為錸寶未來營運成長第2引擎。葉垂景說，錸寶在光源市場聚焦車用、醫療等利基產品，去年與美商Luminit結盟後，未來2大集團將在光源技術領域與市場擴展上攜手合作，將可幫助錸寶快速在光源領域展穩腳步。錸寶在OLED光源技術已佈局多年，去年完成2項OLED光源技術科專計劃，與Luminit合資成立台灣分公司Luminit Automotive Technologies，新公司資本額約1億元，錸寶持股約3成，未來將分幾個階段增加持股，除執行長由Luminit指派之外，其他人員來自錸寶和錸德。2大集團的合作將從車用光源市場開始，初步瞄準歐洲車廠煞車燈等市場應用，未來逐步跨足各項次世代車用光源及光達Lidar應用，並將導入錸寶OLED 光源技術，2019年小量出貨、2020年開始貢獻營收。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "PMOLED雙雄 錸寶 智晶 站穩利基市場 ": "",
        "瑞寶、生控燒錢不斷 拖垮章修綱 ": "爆章修綱投資瑞寶、生控兩家藥品研發公司，近期熬不住資金缺口，導致瑞安藥廠股票也淪為銀拍的對象。\b（資料照）〔記者陳永吉／台北報導〕瑞安藥廠是章修綱、章修積兩兄弟創立，章家與前行政院副院長、前立委蔣孝嚴有血緣關係，但因章修綱投資瑞寶、生控兩家藥品研發公司，多年來燒錢不斷，近期熬不住資金缺口，紛紛從興櫃撤下，導致多年創立的老牌績優藥廠股份，也淪為銀拍的對象。據了解，1988年當年才35歲的章修綱，就與弟弟及幾位好友合資創立瑞安藥廠，由於兩兄弟都是藥學系畢業，章修綱也曾投資過東洋（4105），因此對藥品品項選擇眼光還不錯，讓瑞安藥廠在短短5年間，便一路衝上藥廠排名前10名。瑞安藥廠營運上軌道後，章修綱把瑞安交給弟弟管理，自己出來打拚開創新事業，先成立臍帶血銀行生寶，營運穩定後，再切入疫苗開發，分別成立瑞寶及生控，以動物疫苗及人體疫苗研發為主。不料瑞寶及生控成為2個大錢坑，近期生控原想引進章修綱大學同學—晟德（4123）董事長林榮錦救火，但因原股東有異議，此案極可能胎死腹中，恐加重章修綱的財務負擔。在台灣200家藥廠中，瑞安藥廠曾是第一家從事新藥開發人體試驗的台灣藥廠，也曾是第一家到歐洲（英國）註冊IND（臨床試驗審查），並完成第一期人體臨床試驗的cGMP藥廠。根據瑞安藥廠的公告，瑞安目前擁有衛福部核准的15種不同劑型，150張以上的產品製造許可證，其中包括抗生素、消炎藥、降血壓、心血管用藥、糖尿病、皮膚科、骨腸科治療藥等。主要通路是診所、醫院，處方健保市場，員工總人數約200人。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "友達.仁寶.緯創GOLF學用接軌聯盟 擴大整合校企資源 ": "由友達、仁寶、緯創共同發起的GOLF學用接軌聯盟，集結20家企業的力量共同宣示將企業資源與學界共享，打造學用合一、產學接軌的合作平台。(友達提供)【新唐人亞太台 2019 年 03 月 20 日訊】由企業主動發起的GOLF（Gap of Learning & Field）學用接軌聯盟，在友達、仁寶及緯創的強力號召下，成立一年半以來已有20家企業及36所學校加入，整合各家公司豐富的培訓及實習資源，將提供近百門數位課程及約380個實習職缺，促進學校教育與產業需求的人才能力接軌，期能結合企業和學校的力量，號召多元跨領域企業共襄盛舉，開創產學雙向串聯、資源共享的創新合作模式。 由友達、仁寶、緯創共同發起的GOLF學用接軌聯盟，邀集國內科技製造業者及會計師事務所包括康舒科技、智易科技、志聖工業、群光電能、勤業眾信、益登科技、均豪精密、隆達電子、台灣微軟、車王電子、微星科技、瀚宇博德、力成科技、信錦企業、大量科技、拓凱實業、緯育公司等，共集結20家企業的力量共同宣示發揮企業社會責任精神，將企業人才培訓資源回饋給學界，協助在校學生提前與產業接軌，打造學用合一、產學接軌的合作平台。  GOLF雲端學習平台是由緯創集團旗下的緯育公司所建置，目前已有超過2,200名學生主動申請線上學習，共匯集各家企業近百門專業課程上線，新增課程包含車聯網創新技術與應用、消費性電子產品工業設計、半導體IC封裝測試、電源管理設計以及公司治理風險管理與產業趨勢分析等，透過引進新企業的教育訓練資源，擴展不同領域的課程類型及知識面向。 GOLF計畫自2017年底推動至今，也獲得同學們的熱烈參與及迴響。北科大工業工程與管理所莊同學表示，線上平台有影片教學及互動測驗，包含面板的組成要件、製程及成本考量等課程，可充分了解學校教的理論如何實際應用於業界。大同大學電機工程系葉同學也分享，參加GOLF計畫可以自由地利用瑣碎的時間進行線上學習，也可以藉由重複播放的功能加強和複習，幫助他學習更多筆電硬體和軟體相關知識。明志科大經營管理系簡同學表示，看似一台簡單的筆電，在每一個環節中都是由許多零件所組成，GOLF平台整合課程理論和部門實務，可更深入了解筆電的基本架構及產品開發流程。  GOLF聯盟擴大校企資源整合，目前參與學校已拓展到36家，範圍更擴及南部、東部及外島地區。北部參與大學包括大同、文化、中央、中國科大、中華科大、元智、世新、北科大、台北城市科大、台北海洋科大、台科大、台師大、交大、明志科大、明新科大、淡江、華夏科大、聖約翰科大、輔仁、銘傳、德明科大及龍華科大；中部包含中興、東海、逢甲、雲科大、勤益科大、暨南及彰師大；南部包括中山、中正、成功、高雄大學及高科大，其他地區如東華及金門大學也加入聯盟行列，讓產學合作成果遍及全台，促成高等教育和產業人才需求無縫接軌，造福更多學子受惠。 GOLF學用接軌聯盟由三家企業發起以來，目前已號召20家企業加入，未來希望能匯聚更多元的產業別，促進跨領域產業知識交流，為不同科系的學生鏈結更多元的實習機會，並提升數位學習的課程品質與數量，建立完整的培訓機制及專案式實習，推動校企共同攜手，提升台灣教育、產業以及人才的競爭力，創造更大的產學合作加值效益。  科技新應用普及，使得人才需求倍增，企業選擇主動出擊，網羅人才。由台灣3大科技公司友達、仁寶及緯創，共同主動發起的學用接軌聯盟，上線一年，今天(26日)舉行成果發表會，3家企業的董事長、總經理都親自出席，為培育人才，分享經驗。科技新應用普及，人才需求也相對倍增，企業選擇主動出擊，網羅人才。由台灣3大科技公司友達、仁寶及緯創，共同主動發起的學用接軌聯盟，上線一年，本週舉行成果發表會，3家企業的董事長、總經理都親自出席，為培育人才，分享經驗。科技新應用普及，使得人才需求倍增，企業選擇主動出擊，網羅人才。由台灣3大科技公司友達、仁寶及緯創，共同主動發起的學用接軌聯盟，上線一年，今天(26日)舉行成果發表會，3家企業的董事長、總經理都親自出席，為培育人才，分享經驗。美中貿易談判雖傳出正面訊息，台灣電子代工廠仍不敢鬆懈，持續拓展非中國大陸製造產能，經濟日報報導，市場法人估計，和碩、廣達、英業達、緯創、仁寶等五大電子代工廠，合計將投入近500億元擴充東南亞、南美或台灣等地產能，以因應客戶為避開美中貿易戰不確定性的訂單需求。再來看到財經消息，下週三(31日)面版雙虎友達、群創將召開法說會，昨天(26日)友達宣布進行組織調整，顯示器產品事業一分為三，同時新設立技術長一職，突顯對研發的高度重視，這項決定，預計在法說會隔天，也就是11月1日，正式生效。全球個人電腦市場持續萎縮，台灣科技業也力圖轉型、提高產品附加價值，有代工大廠已經導入「客製化」的商業模式，轉型科技服務業。資誠聯合會計師事務所於2017年10月24日公布《2017全球創新一千大企業調查》(2017 Global Innovation 1000 Study)。根據此調查，全球創新一千大企業的研發費用達7,016億美元，創下歷史新高。台灣今年共有31家企業入榜臺北科技大學6月1日舉行107學年度畢業典禮，北科大校長王錫福頒贈名譽博士予友達光電董事長暨執行長彭双浪。彭双浪以自己臨危受命專業經理人、薩克斯風街頭藝人、科技農夫的多重親身經歷，勉勵畢業生：「畢業是人生磨練的開始，希望大家以熱情和勇氣迎接新挑戰，創造自己的斜槓人生！」友達光電今（27日）宣佈榮獲中華經濟研究院舉辦之首屆臺灣循環經濟獎肯定，以卓越的全方位CSR表現獲得「企業獎」銀獎，並以製程用水全回收方案榮獲「創新獎」金獎，一舉囊括雙項殊榮。友達光電11日宣布已連續八年名列道瓊世界永續性指數（Dow Jones Sustainability World Index, DJSI World），再度自設備及零組件（ITC Electronic Equipment, Instruments & Components）產業別中脫穎而出，追求企業永續經營及重視綠色創新的卓越績效再獲國際肯定。作為價值轉型計畫的一部分，友達光電（臺灣證交所交易代號：2409）今（5）日董事會決議通過公開收購凌華科技股份有限公司（下稱「凌華」）（臺灣證交所交易代號：6166）5% - 30%股權。透過此股權收購案，雙方希望藉此建立工商智慧物聯生態系（Industrial and Commercial AIoT ecosystem）的策略夥伴關係。景氣寒冬吹向面板產業，最新報告指出，10月整體電視面板出貨量月衰退 6.3%，其中，繼中國面板廠京東方超越友達後，中國華星光電也首度擠下友達，站上第五名。再來看到，美中貿易戰持續升溫，雙方互徵關稅的規模已經達到了500億美元，川普政府更表示，將加碼對2000億美元進口產品課稅25%，也讓在中國的台商感到憂心。媒體報導指出，包括廣達、仁寶、台達電和中磊等台灣科技大廠，正掀起返台 擴廠潮。中國大陸武漢肺炎疫情，迅速蔓延，台灣昨天也發現首例確診案例，金仁寶集團董事長許勝雄表示，武漢當地廠房，全面提高防護措施，開會交流用視訊解決，此外面板廠群創、友達，還有科技指標業者，可以說防疫總動員，要求員工自主管理，戴口罩減少感染可能性。國內面板產業吹起寒風，中國大陸面板業者，非理性擴張產能，導致產業供過於求，國內面板雙虎，今年前三季，合計就大幅虧損將近200億，不過相較大型面板廠拉警報，國內專注中小尺寸的彩晶，則逆勢交出獲利成績，專家分析，台灣業者面對陸企產能競爭，得加快多元利基產品布局，預估明年下半年，面板景氣有望谷底反彈好轉。延宕許久的友達案13日在舊金山宣判，舊金山加州聯邦法院陪審團做出裁決，陪審團認定友達光電涉嫌壟斷面板價格的罪名成立，副董事長陳炫彬與佳世達總經理熊暉，被認定違反反托辣斯法，友達律師則表示將會上訴。美國司法部發表聲明說，友達光電面臨10億美元罰款。針對友達在美訴訟案，行政院長陳冲今天說，政府將透過美國司法制度中的法律之友機制，以政府名義提供意見，透過美國行政管道提供給司法單位，這是合法的作法。另一個財經焦點，美國蘋果公司傳出要把在中國15%至30%的產能撤出。日經新聞報導，蘋果將對供應鏈進行調整，要求包括、鴻海、和碩、緯創等台灣代工廠進行產能評估，將15到30％的產能從中國移轉至印尼、馬來西亞、越南等東南亞國家，以分散美中貿易戰的風險與不斷攀升的人力成本。根據蘋果官網數據，中國目前有約500萬人的工作仰賴蘋果生產，其中包含180萬名軟體及iOS開發人員。響應蔡政府非核家園，國內面板大廠友達，旗下的創勁綠能公司宣布，加碼投資太陽能電廠。今天與中科管理局簽署備忘錄，台中市長林佳龍期許，將設置更多的太陽能廠在中科廠商的屋頂。繼續關心以中國紫光為首的紅色供應鏈威脅，台灣IC設計龍頭聯發科透露，不排除接受對岸併購，市場解讀「打不過紅潮就加入」。不過，全球第二大筆電製造商，台灣仁寶總座陳瑞聰，昨天質疑：「加入他們就不見了！」，主張企業創新、台灣政府提高效率，另外，光寶集團總執行長陳廣中則說，中國是資本操作，台灣注重事業永續。陳廣中說，如果中資入股太高，主導公司經營權，「以後台灣企業都替中國打工嗎？」面板大廠友達今天(25日)舉行法人說明會，公布第一季財報，表現不如預期，主因是傳統淡季，以及供需不平衡等原因，南韓面板大廠樂金顯示器，也面臨首季虧損，面對今年整體表現，友達董事長彭双浪表示，美中貿易戰朝正向發展，以及第二季進入面板旺季，下半年面板景氣表現，值得關注。目前退出中共黨、團、隊總人數",
        "10大建商大洗牌 寶佳重返推案王 ": "自由時報APP看新聞又抽獎爆\n2019/03/28 18:02\n                                    文/記者朱語蕎                                goShare();\ngoShare();\n寶佳機構旗下子公司開枝散葉，持續購地推案，成為去年推案王。誰是全台推案王？根據《住展》雜誌統計，2018年建商推案前10名依序是寶佳、元利、茂德、冠德、遠雄、新潤、麗寶、宏璟、宜誠及富宇等建設公司，其中，富宇、麗寶重回前10大排名，而對照2017年推案量，僅剩下寶佳、遠雄、茂德與冠德仍留在榜內，寶佳更打敗遠雄重返推案王，排名大洗牌，預計今年戰況會更加激烈。 重回前10名榜內之一的富宇建設，推案版圖一路向北擴大，從台中到新竹，再推到桃園龜山，去年案量達130億元，雖推案量不多，但大多是大型指標案，像是關埔重劃區的「富春居」、龜山A7重劃區「富宇敦峰」。 重回前10大的麗寶機構也來自桃園，現已是全國型建商，去年建案在定價和銷售上走務實路線，取得不錯的銷售成績。特別的是，麗寶是少數深耕宜蘭的大型建商，近幾年來持續在宜蘭推案，已在當地房市占有一席之地。 至於推案量前3名，則由寶佳、元利、茂德拿下。元利建設去年有「ONE PARK TAIPEI信義聯勤」海灌550億元，整體推案量達565億元。而冠軍寶佳機構則再次回到首位，去年以671.8億元奪冠，除了不斷推案也持續買地，旗下子公司開枝散葉，預料未來推案量仍舊不小。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "德馨跳舞節奏慢半拍 飛印度勤學寶來舞 ": "德馨農曆年期間二度受邀在除夕特別節目中大跳寶來舞，她透露，幾年前為了節目初學寶來舞，錄影前練習時舞蹈老師要她跳右邊，她就跑去左邊，大家一起彩排時，她又因動作慢半拍，節拍跟不上團隊，讓她下定決心報名上寶來舞課程，更連2年都飛到印度去上課，現在跳寶來舞不僅得心應手，連吳昊昇都直誇她，是所有女星中寶來舞跳的最好的一位。德馨學寶來舞至今已經4、5年，剛接觸印度舞蹈除了喜歡舞者跳舞時的歡樂感，還被舞者身上的華麗裝扮給吸引住，自此開始研究並勤學寶來舞，每次飛到印度去學跳舞，還會扛回一大堆華麗舞衣回來。憶起當年第一次跳寶來舞時，因舞蹈細胞不靈敏，發生跟不上團隊節拍的糗態，令她印象深刻。她表示，寶來舞是印度的國舞，每次看到舞者跳舞時，散發出來的歡樂感，與國標舞完全不同，讓她深深愛上寶來舞。有一年她飛到印度上課，上課之餘跑去看印度寶萊塢，當時坐在台下看演員們在台上大跳寶來舞，看得正忘我時，卻沒想到台下觀眾突然間全部站起來，也跟著台上演員一起跳，讓她嚇一大跳。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "珠寶內行人看門道！Van Cleef & Arpels梵克雅寶芭蕾舞者與仙子造型胸針的3大設計與工藝亮點 ": "\nby\nKate Tu\nEdit/Kate  Photo/DR在1940年代初，路易雅寶（Louis Arpels）對舞蹈藝術的熱愛成為創作芭蕾舞者胸針的靈感，而在黑暗的二次世界大戰時代背景中，它們是歡樂與希望的象徵。於1941年創作的Danseuse Espagnole（西班牙舞者）胸針是該系列最早的款式之一，舞者的髮飾、扇子都以紅寶石和祖母綠打造，荷葉邊裙子則由鑽石、紅寶石和祖母綠打造製成。芭蕾舞者胸針的臉龐特別以玫瑰式切割寶石來鑲飾，造型各異的舞裙則用鉑金鑲嵌珍貴寶石，將優雅舞姿展現得維妙維肖，這些都是此系列的主要特色。而Van Cleef & Arpels的舞者更融合世界各地文化，中國、日本、印度、東洋等等異國風情的舞蹈，也透過繽紛寶石來展現。另外，同時間推出的仙子胸針，其靈感來自當時的卡通形象，其中最初推出的胸針包括蝴蝶胸針，爾後也連續推出多年。         View this post on Instagram            A post shared by Marie Claire 美麗佳人 Official (@marieclairetw) on Aug 30, 2018 at 10:50pm PDT\nA post shared by Marie Claire 美麗佳人 Official (@marieclairetw) on Aug 30, 2018 at 10:50pm PDT路易雅寶（Louis Arpels）的侄兒克勞德雅寶（Claude Arpels）自1939年起常住於紐約，並結識紐約市芭蕾舞團著名編舞兼共同創始人喬治巴蘭欽（George Balanchine）。兩人對寶石的共同愛好，促使1967年一齣以三種珍貴寶石為主題，名為《珠寶》（Jewels）的三段式芭蕾舞劇創作，加深Van Cleef & Arpels梵克雅寶與舞蹈藝術的淵源。三段曲目首先從加布里埃爾佛瑞（Gabriel Fauré）的音樂下舞動出祖母綠的優雅，其次是選用史特拉汶斯基（Igor Stravinsky）演繹紅寶石瑰麗，最後是由經典的柴可夫斯基（Pyotr Ilyich Tchaikovsky）輝映出鑽石璀璨的一面，寶石的閃耀華美藉由舞劇靈活地呈現在舞台上，至今仍蔚為經典！Van Cleef & Arpels並於2007年贊助《珠寶》在倫敦皇家歌劇院（London Royal Opera House）演出。在《珠寶》誕生40週年之際，Van Cleef & Arpels梵克雅寶以芭蕾、祖母綠、紅寶石及鑽石四大主題，打造Ballet Précieux高級珠寶系列。並與前紐約市芭蕾舞團明星以及L.A Dance Project的創辦人班傑明米派德（Benjamin Millepied）建立長期合作的關係，並於2012年首度開始合作，促成後來的《寶石三部曲》（Gems）芭蕾舞劇，延續對珍貴寶石的想像。至今，Van Cleef & Arpels仍不斷致力於芭蕾舞藝術領域，包括和法國非營利組織Fedora長期合作，贊助法國Fedora芭蕾大獎（Fedora – Van Cleef & Arpels Prize for Ballet），培育頂尖舞者及潛力新秀。另外，繼2018年度與黑潮藝術（Art Wave）連袂於臺中國家歌劇院合作後，今年將再次共同攜手，於2019年5月4日及5月5日，於國家戲劇院呈現「第十三屆　國際芭蕾舞星在台北」，演出將集結12位來自全球的首席芭蕾舞星，帶來12齣世界級知名經典舞碼，非常令人期待！訂閱 美麗佳人 時尚電子報",
        "梵克雅寶邀12位國際芭蕾舞蹈家五月登台  即起售票 ": "法國珠寶品牌梵克雅寶（Van Cleef＆Arpels)贊助藝術向來不遺餘力，繼去年與「黑潮藝術」聯手贊助國際芭蕾舞者在台中國家歌劇院演出後，今年雙方再度攜手主辦「第十三屆國際芭蕾舞星在台北」，邀請12位國際知名芭蕾舞星來台，於5月4日和5日兩天在台北國家戲劇院演出12齣知名舞劇，即起在兩廳院購票系統售票。梵克雅寶與芭蕾舞藝術的關係匪淺，1940年代初，路易雅寶（Louis Arpels）基於對舞蹈藝術的熱愛，激發了創作芭蕾舞者胸針的靈感，自此芭蕾舞伶系列胸針成為品牌最引以為傲的品牌經典，近年來更是在二手拍賣會上屢創新高價。1967年，路易雅寶（Louis Arpels）的侄子克勞德雅寶（Claude Arpels）延續與芭蕾舞的情緣，與紐約城市芭蕾舞團的創辦人巴蘭欽（George Balanchine）成為莫逆，巴勞欽以梵克雅寶珠寶為靈感創作了著名芭蕾舞劇《珠寶》（Jewels），第一齣以梵克雅寶珠寶為主題的芭蕾舞劇誕生。2013年，梵克雅寶與法國舞蹈家LA Dance Project創辦人班哲明邁爾皮德（Benjamin Millepied）攜手創作芭蕾舞劇《寶石三部曲》（Gems），以梵克雅寶珠寶兼具閃耀光芒、精緻切割和內外皆美的鑲工等特色發想，梵克雅寶也以舞劇為靈感打造三只芭蕾舞伶胸針，在珠寶界和藝術界傳為佳話。如今，梵克雅寶延續與芭蕾舞藝術的緣分，不僅贊助法國Fedora芭蕾大獎培育芭蕾頂尖舞者和年輕新秀外，並在全球各大城市贊助芭蕾舞劇的演出，透過精采的芭蕾舞劇，更能讓人領略梵克雅寶芭蕾舞伶珠寶胸針的靈動之美。5月4日、5日在台北國家戲劇院登場的「第十三屆國際芭蕾舞星在台北」，梵克雅寶為獨家贊助，來台演出的12位舞蹈家包括英國皇家芭蕾舞團Marianela Nunez，波修瓦大劇院Evgenia Obraztsova、Vladislav Lantratov、Artemy Belyakov，丹麥皇家芭蕾舞團Ida Praetorius、Andreas Kaas，荷蘭國家芭蕾舞團Daniel Camargo，馬林斯基劇院Ekaterina Osmolkina、Igor Kolb，以及國際客席舞星Drew Jacoby等，演出《睡美人》、《灰姑娘》、《唐吉訶德》等知名舞碼，以及以梵克雅寶珠寶為靈感的舞劇《珠寶》精選。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "飯店老的辣！每年7萬人到台北就是要住天成 ": "\r\n是什麼原因，在飯店業競爭激烈的環境下，台北天成大飯店卻可以擊敗晶華、國賓等老牌飯店，住房率連七年稱霸全台？背後靠的不是團客，而是7萬2,000多位螞蟻雄兵的散客。\n\r\n一位資深飯店業者說，台北天成有一大特色，就是95%都是散客，就算接團客，也是接八人小團，這是因為台北天成位於忠孝西路上，大型遊覽車較難停靠，對面的台北凱撒也有同樣問題，所以只能透過在OTA網站大量投放，以及積極參加國際旅展等方式，全力爭取散客客源。\n\r\n如果以它225間房、93%的住房率計算，去年台北天成共有7.63萬的客人，再以95%都是散客估，7.25萬螞蟻雄兵散客創造了台北天成七連霸的成績。\n台北天成大飯店 圖／取自台北天成大飯店臉書粉絲專頁\r\n觀察整個天成飯店集團的經營戰略，執行長張東豪推動的「客源分散化」及「品牌多元化」策略，帶領具40年歷史的老台北天成，轉型成更貼近年輕人市場的飯店集團。\r\n天成飯店集團表示，台北天成擁有40年歷史，擁有非常優質的口碑，且CP值高、地點優越，長年累積大量的散客基礎。\r\n天成飯店集團第一家飯店為台北天成大飯店，成立於1979年，緊鄰台北火車站旁，擁有極佳的地理優勢。\r\n在2011年之前，天成飯店集團旗下的各飯店都是單兵作戰獨立運作，導致資源無法共享。2011年在張東豪的領軍下，展開「集團化」的艱鉅任務。\n 1992年的天城大飯店 報系資料照\r\n具體作法包括建立總管理處，把旗下各飯店都納入總管理處體系下管理，比如在採購上，之前是各飯店各買各的，後來改採聯合採購，成功的降低成本。\r\n在行銷上，除了各館有各自的行銷策略，總管理處會根據特殊節日，譬如年節、中秋、端午節等，推出跨館別的集團聯合行銷。在管理方面，各館別雖有總經理負責日常營運，也必須跟總管理處互動協調。\r\n在集團化後，天成飯店集團2014年成立主題個性飯店品牌蜂巢Bee House、2016年成立天成文旅系統，開啟多品牌之路，也讓天成增添更多年輕氣息。\r\n除了多品牌策略，天成也力行「客源分散化」，不押注單一市場的客人，讓各種客群都占有一定比例，故儘管陸客縮減，台北天成也未因此受重創而導致住房率暴跌。\n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n\n                    亞洲第一家金普頓酒店，開進台灣。這是馬來西亞鼎聯集團向日勝生活科技承租原名「仁愛本真」的地上權豪宅，再斥資4億改裝的「...                  \n                    Hotels.com公布2019 年「深受旅客喜愛獎項名單」，根據旅人評分，2019年，全球3,120個旅宿入選，其中...                  \n                    飯店套房要多大、才能稱得上「全台最大」？高雄晶英國際行館從未曝光的總統套房，以整層207坪(約685平方米)的寬敞空間...                  \n                    由高畑勳、宮崎駿聯手打造的動畫製作公司「吉卜力工作室」，呈現無數感動人們的動畫，眾多經典作品更是不分世代的共同記憶，不...                  \n                    如果以它225間房、93%的住房率計算，去年台北天成共有7.63萬的客人，再以95%都是散客估，7.25萬螞蟻雄兵散客創造了台北天成七連霸的成績...                  \n\n\n\n\n\n"
    },
    "Q2": {
        "錸寶攜錼創 攻MicroLED ": "錸寶執行長王鼎章宣布，將與錼創簽署策略聯盟合作意向書，搶進MicroLED市場。 記者李珣瑛/攝影facebookPMOLED大廠錸寶（8104）昨（14）日召開臨時董事會，通過以換股方式取得國際MicroLED領導廠商錼創科技（PlayNitride）股權，雙方將於5月15日在美國SID展簽定策略聯盟合作意向書，透過股權交換及策略結盟後，錸寶將跨入新世代MicroLED的生產、研發與銷售，為搶攻廣大的穿戴裝置做深度布局。\r\nPMOLED應用於穿戴裝置的市場，已進入成熟的高原期，PMOLED廠的營收及獲利均呈衰退走勢，尋求新技術、新產品應用已成為重要的課題。錸寶月前宣布攜手工研院進軍OLED照明的車載應用後，執行長王鼎章昨天表示，與錼創結盟合作將是強強結合的堅實組合。\r\n他透露，雙方合作開發的MicroLED模組，將在SID的錼創攤位上亮相，並展開與品牌客戶的商談接洽。王鼎章說，雙方在MicroLED的技術已經準備好了，只待客戶端的產品規劃完成，即可導入量產。目前瞄準3吋以下的全彩MicroLED應用。\n經濟日報提供facebook錸寶實收資本額6.76億元，宣布在不超過6,700仟股普通股限額中，增資發新股以受讓錼創科技股東持有的等值股權，詳細換股比例與數量授權董事長與錼創協議後，提交錸寶董事會核准，待雙方簽定換股協議書並向主管機關申請核准後，預定2019年底完成交換程序。\r\n錼創成立於2014年，主要股東包括友達、晶電及聯電等光電廠商及科技創投機構等。研究氮化物材料及用途，目前專注開發MicroLED於顯示器產業應用，開發進度屬於全球領先廠商，預定此次技術與股權合作後，錼創科技將逐步擴充廠房與設備以配合商品化量產時程。\r\n王鼎章表示，與錼創策略結盟主要著眼於利用錸寶創新產品的量產經驗，與廣大的品牌客戶基礎，結合錼創最新發展的MicroLED產品技術，期許雙方深度合作後，可以加速MicroLED商品化量產時程，協助台灣顯示器產業在新世代技術中搶得先機，並扳回AMOLED的劣勢。錸寶已鎖定數家穿戴客戶，在SID展後開始與客戶接洽設計與討論。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "吸引大陸飯店取經 南園管家服務輸出海外 ": "\n南園是聯合報創辦人王惕吾邀請已故建築大師漢寶德所打造的東方園林，於1985年完工；2008年委託文創品牌「The One」經營南園，The One執行長劉邦初培訓員工，推出的管家服務，如今因特殊性和獨特性，吸引大陸飯店取經，並輸出海外；明年他計畫前進京都，與當地飯店合作聯名，也會推出管家服務，這將成為The One首個海外據點。\n南園以文創共好概念經營，堅持預約制，確保入園品質，並將住宿取名為「人文客棧」，讓客人享受管家款待；劉邦初堅持培訓年輕員工成為多技能的多工職人，如此才能與國際市場拚搏，如今人文管家服務因有特殊性和獨特性，也讓中國大陸飯店來取經。\n劉邦初表示，先前管家服務就整套輸出到西安「華清御湯」，讓飯店員工也能當人文管家，The one挑出飯店內六到八個員工，到南園進行管家訓練，受訓完後回西安，一年之後變成主管，也成為種子教官；「華清御湯」因此也獲得大陸攜程網評鑑服務第一名。此外，除了西安飯店，管家服務曾也輸出北京皮影文化酒店。\n他也透露，南園團隊明年計畫到京都，與當地飯店合作聯名，由於大陸人與台灣人赴日旅遊方興未艾，亟需會說中英文的管家，且The one也有旅行社，對於當地飯店來說大利多，規劃設計都由The one來決定，並也會有管家服務，若確定簽約，將會是The one海外第一個點。\n「大陸人會看重我們的管家服務，是因為我們讓服務人員一個人就鍛鍊三四種技能」，劉邦初說，在南園服務人員不能只會打掃房間，餐飲、當地文史導覽等都要接受訓練，「所以大陸的飯店很驚訝，也很好奇我們用了什麼方法，也希望我們來導引他們的員工」。\n劉邦初為了訓練員工，曾經有一年讓員工做「大地瑜珈」，他說，這是為了讓員工感受土地，學習謙卑，有一年則學習人文花道，找書法家帶員工在園中撿枯枝，因為品味俯拾皆是；教國際禮儀，則找來日本學習茶道的老師，依照員工美感，讓老師引導擺茶席。「我自己都會親自先去上課，將訓練轉化為創意，不能太學術派，也要讓員工知道這是玩真的」。\n此外，喜歡音樂的劉邦初走遍世界各地的國際音樂活動，令他流連忘返的還是在英國莊園中的莊園歌劇節。例如在牛津鎮郊外Wormsley莊園的Garstington歌劇節與溫徹斯特鎮郊外的Grange莊園歌劇節等等，因此他計劃在今年6月7日和8日舉辦台灣少見的莊園音樂會，並攜手台灣灣聲樂團音樂總監李哲藝，兩場的莊園音樂沙龍，更經歷雙方多次實地踏查後，決定在客棧區域的「檜木音場」演出。\n李哲藝表示，當初他在這空間抬頭一看，一根根刨彎、榫接而成的檜木屋頂，以及整棟挑高的空間，讓這場域有著最自然的殘響，聲音在這空間變得立體而飽滿，這對音樂家來說是最棒的場域。\n劉邦初則表示，今年與李哲藝合作莊園音樂會，明年則要合作音樂節，計畫一周到兩周，每天可以在南園不同場地推出不同的表演，讓聽眾能有更多選擇，而不只是一場音樂會而已。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "屏東最熱門的打卡餐廳是它們！每一間都超夢幻，快收口袋": "屏東這四家咖啡館，在IG上人氣爆表！不論是奢華風、小清新風、波希米亞風…...全都好好拍啊！屏東這四家咖啡館，在IG上人氣爆表！不論是以歐風為題的奢華餐廳，或是座落在田野間的小清新純白咖啡館，還是能讓你窩進波希米亞風帳蓬的秘密基地…...這幾個地方，全都好好拍！下回來屏東，絕對要加入你的旅遊行程！屏東「粮田集市」，以波希米亞為題，在田野間搭起不同大小的純白帳篷，完全實踐女孩們的露營夢！只要入園費NT$150/人(100元來可折抵餐飲消費)，就可以窩進帳篷，輕鬆體驗野餐與拍美照！除了環境幫你打點好，粮田集市連餐點也一併幫你準備好了，三明治、炸物都少不了，就連拍照打卡必備的超美漸層飲料也都有！粮田集市電話：0930340304地址：屏東縣潮州鎮潮州路337號正對面屏東這家「寶德旺法國茶坊」，根本神還原歐洲皇室，水晶吊燈、歐式復古沙發…根本讓人一秒到法國，除了一般座位，店內還有包廂可以選擇。像是這間充滿綠意的溫室包廂，就是IG上超熱門的打卡景點！店裡面的每張沙發都不同，散發濃濃歐風 ，每個角落都美。寶德旺法國茶坊地址：屏東市中正路395號電話：(08)738 1909在屏東的南州糖廠內藏著一家IG上超熱門的文青咖啡廳「Ma mom mom」，純白簡潔的風格，宛如首爾才會出現的韓風咖啡館，吸引不少人前往打卡。店內位的置不多，想去朝聖一定要早點到！餐點一定不能錯過大家最推薦的蛋糕，是店家的精心之作，不時還會有利用在地食材的特別版蛋糕，再點杯拿鐵，享受一段寧靜的午茶時光，超級完美！Ma mom mom地址：屏東縣南州鄉永安路1號電話：無這家咖啡館的建築，前身是碾米廠，外觀和內部都還保留過去的建築特色，非常有味道！最漂亮的是店內用了超多玻璃落地窗，不論坐哪視野都超級好！特別是天氣好的時候，南國的陽光灑落，真的太美啦！店內咖啡標榜自家烘焙，每款都有其獨特的風味，建議可選擇手沖的方式品嘗它最純粹的滋味，及不妨試試帶有「麵茶」風味的「頓物所特調」，這款融入屏東鄉土元素的拿鐵咖啡，帶有一點麵茶的香氣及甜鹹口感，當咖啡碰上麵茶，滋味意外地合拍。除了一樓的咖啡廳，二樓偶爾還有展覽可以看，咖啡廳結合藝文空間，文青們絕對要去朝聖！竹田大和頓悟所地址：屏東縣竹田鄉豐明路26號電話：08 771 2822【延伸閱讀】>>連屏東人都驚嘆的風格小店，快列入你的旅遊清單>>屏東風格好店懶人包：工業風麵包店、田間復古餐車、最美書店，讓人想立刻出發>>忍不住地想打卡！屏東墾丁超美景餐廳！",
        "《寶可夢 劍》神獸口中叼著劍 網：我以為看到《黑暗靈魂》希夫 ": "任天堂於昨（5）日晚間發布《寶可夢 劍／盾》遊戲的最新資訊，也正式公開了劍／盾版本的兩隻神獸，其中《寶可夢 劍》神獸「蒼響」是一隻充滿謎團的寶可夢，口中叼著似乎可以斬斷一切事物的劍。《寶可夢 劍》神獸「蒼響」。facebook神獸「蒼響」在《寶可夢 劍／盾》宣傳影片中的登場畫面。facebookReddit論壇也在《精靈寶可夢》直播發表會後，熱烈討論有關於神獸的形象，其中一篇提到：看到神獸「蒼響」，怎麽有點眼熟...好像在《黑暗靈魂》見過？facebook是的，《黑暗靈魂》中，有一隻一生守護著摯友墳墓的巨狼，牠名為希夫。在劇情中，牠會為了自己的使命，咬起摯友的巨劍挺身與你戰鬥，而希夫與騎士亞爾特留斯之間的強大羈絆，也讓玩家們為之動容，希夫忠心且堅毅的身影也被英國玩具公司First 4 Figures做成雕像販售。25吋《黑暗靈魂》巨狼希夫雕像。facebook動物嘴裡叼著劍的形象，除了令人印象深刻的希夫，也有不少遊戲有相似的設定，像是大型經典MMORPG遊戲《魔獸世界》裡，也有隻可馴服的狼「裂牙」，《宵星傳奇》「拉培德」、以及《女神異聞錄3》的寵物犬「Koromaru」也都會咬劍挺身作戰。魔獸世界裡的「裂牙」／圖片截自巴哈facebook《女神異聞錄3》Koromarufacebook《宵星傳奇》拉培德facebook有沒有發現通常嘴裡會叼劍的，不是狼、就是犬呢？其實嘴裡叼劍的設定源自於北歐神話的巨狼「芬里爾（Fenrir）」，傳說眾神之父奧丁從預言中得知芬里爾將會帶來毀滅，因此打算將牠囚禁起來，用鎖鏈捆住，並以哄騙方式告知芬里爾這是在測試牠的力量。第一次、第二次的綑綁，對於芬里爾來說，掙脫只是輕而易舉，而第三次奧丁找了矮人求助，並打造出強大的魔法繩索：格萊普尼爾（Gleipnir）來束縛芬里爾，但芬里爾覺得其中有詐，因此要求眾神之中需要有其中一位把手放進牠的口中以確保自身安全，最後由戰神提爾挺身而出。眾神哄騙芬里爾繫上鎖鏈／圖片截自ancientpagesfacebook最終芬里爾用力掙脫，卻仍無法擺脫格萊普尼爾的束縛，憤而將提爾的手咬斷，眾神也因害怕芬里爾的力量以及牠張口能毀天滅地的嘴，在牠的口中放了一把劍，讓牠的嘴巴保持打開的狀態，避免牠吞噬世界。最後讓我們把《寶可夢 劍》神獸蒼響跟《黑暗靈魂》的巨狼希夫放在一起比較看看。facebook",
        "美中貿易戰延燒 錸寶王鼎章：最擔心不是關稅而是... ": "爆美中貿易戰延燒，錸寶執行長王鼎章最擔心的不是關稅而是「心理層面」的影響。\n（記者陳梅英攝）〔記者陳梅英／台北報導〕美中貿易戰從去年下半年開打以來，全球貿易量萎縮，錸寶執行長王鼎章說，最擔心還不是關稅提高的問題，而是「心理層面」的影響，因為品牌客戶預期美中貿易戰短期不容易落幕，暫緩推出新品或開拓市場的計畫，「這才是最大的衝擊」。錸寶是全球最大的PMOLED廠，王鼎章直言，今年對顯示器產業只有兩個字「保守」，王鼎章說，LCD產業供過於求，價格不好，打下來，PMOLED也受到影響，加上美中貿易戰越演越烈，由於美國總統川普明年要競選，以他目前民調之高，預期川普的「中國牌」至少會打到年底，「非贏不可」，而中國領導人習近平也有不能輸的壓力，兩強對峙下，全球景氣都受到影響。王鼎章說，最嚴重的還不是關稅提高的問題，而是品牌大廠在市場充滿不確定下，推遲或暫緩新品的計畫，比如小米3原本計畫要擴展美國市場，美中貿易戰一開打，就放棄了，這是普遍已經在發生的事實。「還好錸寶底氣夠」，王鼎章說，錸寶成立20幾年，經歷過最慘的情況是減資98%，就算痛，該砍就砍，也撐過來，今年景氣不好，對錸寶來說則是「增強實力」的好時機。錸寶今年除本業外，聚焦在OLED光源市場，繼先前與美商Luminit合資的車用光源公司路明德成立後，第1季已經開始小量出貨給歐系車廠，日前更與工研院簽訂「OLED照明市場與相關技術共同開發」合約，全面搶進市場規模超過百億的OLED光源應用市場。錸寶更準備跨入Micro LED小尺寸市場，14日宣布與新創公司錼創簽定合作意向書，雙方合作完成的1.25吋樣品也正式在美國SID展出，並開始與客戶接洽，為了深化彼此的合作，雙方更計畫互換股權。王鼎章說，Micro LED最難的是LED微小化以及巨量移轉技術，目前都已經準備好了，接下來就看客戶接受度，「Micro LED導入量產商品化時程絕對比大家預期更快」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "澎湖宗南亭列紀念建築 ": "追念時任澎湖司令官胡宗南將軍，軍方於民國52年在金龍頭營區興建「宗南亭」，歷經半世紀，澎湖縣政府近日正式公告，將「宗南亭」列為珍貴紀念建築，並申請經費稍微修復。馬公市西南方金龍頭海軍海蛟中隊營區，舊名金龜頭，地勢高兀地形險要與澎南蛇頭山、西嶼古砲台遙遙相望，扼守著澎湖內海要塞。這是澎湖軍事防衛重要據點，軍方早年列管禁止進入；如今海蛟軍隊撤離重新開放，揭開軍事神秘面紗。營區內留有崗哨監視處所「宗南亭」及台灣著名建築師漢寶德設計的「救國團青年活動中心」，都是珍貴的歷史遺跡。尤其宗南亭是民國52年時值故陸軍前總司令黃杰將軍特於金龍頭勘建並立匾頒稱命名，感念台灣光復初期戍守前線的澎湖司令官胡宗南將軍夙夜匪懈戎馬倥傯。當時紀念誌記述：「期使後之來者，亦可俯古思今深加體會，登亭眺望，海天一色，共發思古之幽情」。宗南亭面積僅8.5平方公尺，外觀建築造型優美，圓型屋頂、角型結構，所有牆面及地板都採用澎湖在地洗石子及磨石子的特色技法施作，迄今仍保留完整。澎湖縣文化局召集多次文化景觀審議會現勘通過，正式登錄公告列為紀念建築，原貌些許破損已申請文資局經費修復。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "錸寶與錼創策略結盟  鎖定微發光二極體 ": "錸德集團錸寶科技今天宣布，與全球微發光二極體（Micro-LED）領導廠商錼創科技(PlayNitride)策略結盟，共同開發量產小尺寸Micro-LED顯示器。\n錸寶科技執行長王鼎章表示，錼創科技為目前全球Micro-LED開發廠商中技術領先者，這次與全球被動有機發光二極體（PMOLED）市占率第一的錸寶科技合作，第1階段共同開發量產3吋以下小尺寸彩色Micro-LED。\n王鼎章說，以錸寶優異的產品設計、顯示器製程，與深耕20年的品牌客戶資源，搭配錼創獨創的巨量移轉與修復技術，雙方預定在下半年開始與各品牌客戶進行產品設計、打樣與接單。\n他指出，與錼創科技策略結盟，主要著眼於錸寶過去創新產品的量產經驗、廣大的品牌客戶基礎與錼創科技最新發展的Micro-LED產品進行互補性合作，期許雙方深度合作後可以加速Micro-LED商品化量產的時程。\n他強調，目前錸寶科技已鎖定數間穿戴客戶，將在參與這次美國SID展後，開始與客戶接洽設計與討論，期待未來市場發酵後可為兩家公司股東創造最大的營運效益。\n錸寶表示，與錼創雙方的策略結盟，除顯示器技術開發，及客戶應用開發兩大主軸外，雙方更期望藉由股權交換，強化雙方合作的動能，於15日簽定策略聯盟合作意向書。錸寶預定在不超過10%的範圍內增發新股，交換持有錼創股權，待主管機關與董事會通過後，雙方將在下半年正式啟動交換持股動作。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "梵克雅寶邀集芭蕾舞伶獻藝　刻劃腳尖上的珠寶藝術": "聚光燈下，舞伶繃著腳尖輕盈滑過舞台，小踢腿、畫圈、延伸，來自全球7大知名芭蕾舞團的12位舞者，於日前齊聚國家戲劇院，為法國珠寶世家梵克雅寶（Van Cleef & Arpels）與黑潮藝術（Art Wave）聯手呈現的「第13屆國際芭蕾舞星在台北」傾情獻藝。 做為一個以詩意靈感聞名的珠寶品牌，梵克雅寶與芭蕾的淵源，最早可追溯至1940年代初期。創辦人家族中的路易雅寶（Louis Arpels），將其對舞蹈藝術的熱愛灌注於芭蕾舞伶胸針的設計中，玫瑰式切割寶石勾勒出的臉龐，配上華麗舞裙及優雅肢體，成功融合了兩種截然不同的藝術形式。而當他的姪兒克勞德雅寶（Claude Arpels），結識了紐約市芭蕾舞團編舞兼共同創辦人喬治巴蘭欽（George Balanchine）之時，這樣的連結更再度被內化、加深。 克勞德雅寶及兩人對珠寶與芭蕾的共同熱愛，促成了1967年名為《珠寶》（Jewels）的三段式芭蕾舞劇誕生，其中一齣《紅寶石雙人舞》（Rubies Pas de Deux）的舞碼，也在此次台北國家戲劇院的舞台上重現。演出此劇碼的舞者，除需具備深厚功力基礎外，還需通過官方審核後始得登台一展身手，此次為演繹舞碼特地來台的德國巴伐利亞芭蕾舞團首席夫妻檔Yonah Acosta及Laurretta Summerscales，亦非等閒之輩。 古巴裔的Yonah Acosta，承襲傳奇芭蕾舞者叔叔Carlos Acosta的舞蹈血液，年僅25歲即成為英國國家芭蕾舞團的首席舞者，此次與同為芭蕾舞伶的妻子Laurretta Summerscales攜手挑戰《紅寶石雙人舞》，更添舞台上默契張力。 台上能觀賞舞者的精湛演出，台下梵克雅寶亦精心展示精選的5件當代芭蕾舞伶胸針作品，呼應輕盈靈動的舞蹈主題。無論是捕捉優雅瞬間的Flora ballerina、Giselle ballerina，還是奢華唯美的Princesse Alienor、Antoinette ballerina，亦或是富有異國風韻的Danseuse thailandaise ballerina，均以嬌俏身影為屬於藝術的夜晚總結。（陳張眾／台北報導）看了這則新聞的人，也看了……SWAROVSKI首度聯手華納兄弟　崔弟、傻大貓一起「樂一通」林志玲遭圈粉　欽點TASAKI成造型利器GRAFF逾30億作品來台　打造「無與倫比」的鑽石傳奇一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信還沒看《復4》不要點！《蜘蛛人：離家日》新預告曝光川普貿易戰奇襲中國　美股道瓊暴跌逾450點【殺警判無罪】鄭男50萬交保檢方抗告　台南高分院裁定撤銷台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。針對鄭男50萬元交保部份，嘉義地檢署提抗告...【新開店】台灣首家清真規格漢堡店　進駐購物中心看好全球日益茁壯的穆斯林餐飲市場，穆斯林友善認證餐廳既食材購物平台「清真肆集」創辦人葉國憲又有新動作，這次他將經過清真認...【新開店】小坪數餐飲再進化 火鍋+燒肉 兩個願望一次滿足燒肉和火鍋是台灣年輕族群兩大喜愛的餐飲型態，5月1日起試營運的「胡同裡的寬巷子」讓消費者的兩個願望一次滿足！精品燒肉胡同...新派中菜口味年輕化　價位更親民中菜往往給人老叩叩的刻板印象，較不受年輕人喜愛。最近高雄的中菜餐廳業者，都由較年輕一代掌廚，稍將菜色加以改變調味，較不油...錢櫃大火罹難者家屬傷心欲絕　盼檢警查出起火原因犯罪被害人保護協會台北分會今(1日)和台北地檢署檢察長周章欽，一起到錢櫃大火的罹難者家屬家中拜訪，家屬們目前相當哀痛地舉...【殺警判無罪】精神鑑定醫師發文自清　依專業判斷「我哪裡做錯」鐵路警察李承翰處理補票糾紛卻遭鄭姓男子持利刃刺死案，嘉義地方法院昨天判鄭嫌無罪，引起外界一片譁然，判決書引述不少精神鑑定...武漢黑心口罩流入台灣　益江醫材竟賣了313萬片高雄知名醫材行益江公司年初被網路瘋傳販售不合格口罩，負責人謝金進趕緊出面闢謠稱該批口罩未對外販售，檢調隨後立案查出益江公...【不斷更新】企業財測示警　美股期指跌逾400點美股期指周五延續周四美股收盤跌勢，道瓊期指盤中跌幅擴大，跌近500點。美國蘋果公司（Apple Inc.）和亞馬遜（am...胡瓜遭7歲女童弓箭「射中」　白家綺笑倒民視歌唱節目《台灣那麼旺》，上週播出青少年組賽事，平均收視3.87，收視人口高達1595000人，勇奪全國第一，其中7歲...​悠遊付上線1個月負評如潮　悠遊卡公司坦言急上路、下月推綁定信用卡(新增：議員質詢）悠遊卡公司推出的電子支付悠遊付於今年3月上線服務，但上線1個月以來負評連連。台北市議員李明賢批評悠遊卡...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "打造本土專屬抓寶遊戲！TaiwanGO 結合在地元素，帶人潮活化商圈": "去（2018）年台灣兩場與寶可夢合作的LBS（Location Based Service，行動定位服務）活動，引發網路上的劇烈討論，吸引大批人潮前往，不僅成功推廣在地活動，也活絡地方觀光經濟。看準這波市場熱潮以及地方旅遊商機，德廣數位設計有限公司兩位創辦人高竹誼（Robert）和張建凱（Kenji）趁勢推出一款在地化LBS App－TaiwanGO，利用LBS技術結合台灣在地景點，玩出台灣專屬的在地玩法！Robert將TaiwanGO定位為LBS行動遊戲商務平台，商業模式為向活動方收取費用，依照其需求提供場域建置、探險關卡內容設計等服務，另外，還會加入在地元素如店家的商標或吉祥物，並配合廣告推播或消費導購，整合虛實通路，吸引人潮實際走入店家。對使用者來說，開啟 App 後頁面會顯示多個正在進行中的活動選項，民眾只要依所在的場域點選相對應的活動，就可以開始活動遊戲，例如到店家打卡即可獲得店家小禮，踩完所有點後可以兌換大獎等，將活動場域變成大型遊樂場，活化開放式場域。團隊目前除了固定關卡模組，如問答題、轉輪盤、大冒險等，也針對活動場所特性提供客製化內容，「但民眾還是比較喜歡像寶可夢這種抓寶的關卡！」Robert表示，大部分的活動內容還是會和抓寶結合，像是去年與台北地下街合作的「台北地下街　捷運踩踏大冒險GO」活動，即結合台北5條捷運線各站開放玩家抓寶，完成各站踩踏關卡後，可至台北地下街行政中心兌換扭蛋，進一步活絡地下街Y1-Y12區域。「TaiwanGO能走到今天其實得到很多貴人幫助和碰到很好的機緣。」Robert口中的「機緣」指的是資策會在2016年底推出的「萬點Beacon千家店」活動，當時資訊處在每一個台北捷運站布建了上千顆Beacon，TaiwanGO被選中成為免費租用Beacon的團隊，讓他們在初期資金有限的狀況下，依然順利與幾個場域合作，並成功打出名號。而台灣角色品牌授權協會理事長陳仲君，認同TaiwanGO推廣在地化的理念，與協會的宗旨不謀而合，因此特別提供協會品牌角色供團隊使用，如九藏喵窩、蛋蛋俠、緹拉兔等台灣原創動漫角色，都成為TaiwanGO遊戲中的IP一員，「作為台灣新創公司，能獲得台灣在地協會的全力支持，在這條路我們才能走得長久」Robert道出心中的感激。奠基於前面幾個代表作的成功，Robert認為TaiwanGO在雙北的佈局佔有率有極大優勢，接下來在平溪沿線5個車站、故宮周邊以及和平島都有合作。團隊也開始把商業合作開發重心轉向南部，獲得KOSMOS高雄體感中心專案邀約後，今年整個團隊進駐高雄，同時與高雄捷運洽談合作，期望將台北地下街的成功經驗帶往高雄，活絡捷運沿線各站。TaiwanGO其實是Robert和Kenji的第二個創業項目，第一次創業雖然備受國際獎項肯定，卻因實際執行成本過高而只能先將理想暫時擱置，因此談到下一步計畫，Robert表示希望可以獲得資金，畢竟現在小團隊能做的事情有限，如果能有資金支援，團隊就能更無後顧之憂地專注在新項目LBS AR、Web AR發展。Q：目前該服務的獲利模式為何？與消費人潮匯流場域的店家或服務營運商洽談合作，收取場域布建費用。Q：長遠來看，公司想成為一家何種類型的公司？下一步的目標是什麼？你們如何完成？目前準備發展日本，香港與大陸市場。Q：要達到下一步目標，團隊目前缺乏的資源是？三人小組需要資金以及更多人才投入，來快速發展全球市場。公司名稱：德廣數位設計有限公司成立時間：2011/2/16產品名稱：TaiwanGo Service上線時間：2017/8/15團隊人數：3人官方網站｜新創資料庫｜Facebook了解更多關於創業小聚的資訊，歡迎透過以下服務：新創團隊採訪請來信：meet@bnext.com.tw2011年起《數位時代》開始以Meet社群品牌推動創業家們的交流連結。從新創團隊的採訪報導、創業小聚月會的分享、產業沙龍的分享， 提供創新與創業社群相互分享與媒合的平台。",
        "《寶可夢 劍 / 盾》確認 11 月 15 日發售！「極巨化」寶可夢帶來全新震撼《Pokémon Shield》 ": "\n（GNN 記者 犬拓 報導） 2019-06-05 22:24:46\n\n開場首先由寶可夢公司總裁石原恒和向玩家打招呼\n製作人増田順一以及遊戲總監大森茲帶來「曠野地帶」詳盡解說\n曠野地帶有不同的寶可夢生息\n遊戲美術總監 James Turner 介紹本作全新寶可夢\n不僅有全新的寶可夢，熟悉的寶可夢也會登場\n企劃總監岩尾和昌帶來全新系統「極巨化」介紹\n「極巨化」是伽勒爾地區特有的現象，作品中登場的所有寶可夢都能極巨化，招式也會隨之變化\n「極巨團體戰」可以讓最多 4 名玩家透過面連或是線上一起協力捕捉野生「極巨化」寶可夢\n在道館戰時也能使用「極巨化」，一次戰鬥僅能讓一隻寶可夢發動\n新登場的 NPC 介紹\n《寶可夢 劍》封面寶可夢「蒼響」\n《寶可夢 盾》封面寶可夢「藏瑪然特」 © 2019 Pokémon. © 1995 - 2019 Nintendo / Creatures Inc. / GAME FREAK inc.中文官方網站日文官方網站\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "梵克雅寶獨家贊助  國際芭蕾舞星在台北 ": "梵克雅寶（Van Cleef ＆ Arpels）與芭蕾舞藝術向來關係匪淺，不僅芭蕾舞伶 (Ballerina)系列胸針是品牌最引以為傲的經典，數十年來梵克雅寶在全球推廣芭蕾舞藝術，更是不遺餘力。為了頌讚芭蕾舞之美，梵克雅寶獨家贊助於5月4日與5日在國家戲劇院登場的「第十三屆國際芭蕾舞星在台北」，邀請來自全球12位首席芭蕾舞星帶來13齣經典舞碼，並同步展演5件芭蕾舞伶胸針，更添佳話。這場由梵克雅寶獨家贊助的芭蕾藝術盛會，是品牌與台灣「黑潮藝術」 (Art Wave)合作策畫的年度盛會，雙方繼去年8月在台中國家歌劇院攜手推出《世界芭蕾舞星饗宴》，在台灣藝文界和珠寶界贏得一致好評之後，今年梵克雅寶以獨家贊助的方式與「黑潮藝術」合作引進全球精采的芭蕾舞劇，讓人更能領略梵克雅寶芭蕾舞伶珠寶胸針的鮮活靈動之美。今年登場的舞劇相當精采，除了大家耳熟能詳的《睡美人》、《唐吉軻德》、《灰姑娘》、《馴悍記》舞劇精粹外，也有不少現代芭蕾的作品。其中芭蕾舞劇《珠寶》 (Jewels)中的《紅寶石雙人舞》，是1967年紐約城市芭蕾舞團的創辦人巴蘭欽（George Balanchine）的作品，當年他與梵克雅寶的克勞德雅寶（Claude Arpels）是莫逆之交，巴勞欽以梵克雅寶的珠寶為靈感創作了著名芭蕾舞劇《珠寶》，透過舞台上芭蕾舞者曼妙的舞姿，詮釋梵克雅寶永恆詩意的芭蕾舞伶胸針，為這段因芭蕾舞締結的友誼更添傳奇。今年來台展演的十二位國際頂尖舞者分別來自七個知名芭蕾舞團，其中演出《馴悍記》、《珠寶》的Yonah Acosta，他的叔叔Carlos Acosta是5月10日即將在台上上映《芭蕾王者尤利》真實故事的主人翁，電影是根據Carlos Acosta的自傳『No Way Home』所拍攝而成，是第一位倫敦皇家芭蕾舞團演出羅密歐的黑人舞者。如今他的侄子Yonah Acosta來台演出，特別受到矚目，他與同為舞者的妻子Laurretta Summerscales 一起演出《馴悍記》，夫妻倆在舞台上打情罵俏的互動趣味橫生，引來不少笑聲。梵克雅寶在國家戲劇院的大廳同步展出5只芭蕾舞伶胸針，以泰國傳統舞蹈為靈感的「Danseuse Thailandaise Ballerina」胸針，充滿濃濃的東方風情；「Giselle Ballerina」則將舞者跳躍起舞的曼妙姿態瞬間停格，饒富趣味；「Princesse Alienor」則是以3D立體的舞裙詮釋芭蕾舞者的靈動之美；「Flora Ballerina」則是將舞者踮起腳尖的優美姿態，化為永恆詩意。至於一只「Antoinette Ballerina」鑲鑽胸針，則是將舞者頷首答禮的神韻詮釋的維妙維肖，據悉已蒙台灣VIP訂購收藏。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "錸寶攜手工研院搶進OLED光源搶百億商機 ": "爆錸寶、工研院攜手搶進OLED光源搶百億商機，照片為錸寶董事長葉垂景。（記者陳梅英攝）〔記者陳梅英／台北報導〕 錸德集團旗下錸寶科技佈局OLED光源再下一城，繼先前與美商Luminit合資的車用光源領域公司路明德科技公司成立後，第1季已經開始小量出貨，4月26日將與工研院簽訂『OLED照明市場與相關技術共同開發』合約，全面搶進市場規模超過百億的OLED光源應用市場。錸寶指出，路明德科技公司成立不久已經打入國際級1線汽車品牌供應鏈，第1季小量出貨後，隨著營收的逐季成長，將可望在今年內達成獲利目標，未來隨著車廠訂單的持續增加將可成為錸寶重要小金雞。錸寶此次與工研院合作，主要看好工研院卷對卷升產及OLED開發技術，雙方共同進行OLED相關技術及市場開發，藉以整合更豐沛的技術資源導入量產OLED光源，並拓展車用、醫療、室內燈具等各項光源應用市場。錸寶指出，目前OLED照明科技已被公認為次世代的發展主要技術之一，歐、美、日、韓及大陸均加碼推動OLED照明技術的開發，可預期車載與健康醫美等應用商機將逐步擴大，各種OLED光源需求在未來數年間將爆發。錸寶長期投入相關OLED光源技術研發，近期藉經濟部技術處補助A+ 企業創新研發淬鍊計畫整合型研發計畫的支持，積極提升OLED光源技術的精進，已成功開發出可調光軟性OLED光源產品，加上未來與工研院的共同開發技術，可望加速相關OLED光源產品的商業化量產進程，搶佔市場先機。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "光寶科將100%擁有LOJ ": "光寶集團副董事長暨總執行長陳廣中 本報系資料庫facebook光寶科技（2301）昨（3）日召開董事會，為整合集團資源綜效及提高營業效率，擬在日本JASDAQ市場以公開收購方式，以每股240日圓，取得LITE-ON Japan Ltd.（簡稱 LOJ或光寶日本）所有已發行且流通在外之普通股，總收購價金預計15.09億日圓（約新台幣4.4億多元）。\r\n光寶科表示，此次交易完成後，將依日本證券相關法令規定辦理，使LOJ成為光寶科技100%持有子公司，目前在營運及管理架構上無具體變更計畫。公開收購期間預計自6月4日至7月16日。\r\n光寶集團副董事長暨總執行長陳廣中表示，因應全球產業環境諸多變化，光寶科技持續進行集團業務版圖與事業部門精實聚焦，有助於整合集團資源綜效，提高營業效率，進而提升企業整體價值，以及股東、客戶與員工長期利益。\n經濟日報提供facebookLOJ為光寶科技直接持股49.49%的日本JASDAQ上市公司，光寶科技之關係企業閎暉實業及敦南科技分別持有LOJ 7.87%之股權。光寶科表示，由於光寶集團對LOJ合計持股已逾65%，其在日本掛牌在外流通股數少，且無融資需求，因此藉由公開收購納為百分百子公司，以整合資團資源。\r\n光寶科表示，本收購案不設預定最低收購門檻，最高將收購除公司持股外所有流通在外股權，共628萬餘股。若公開收購完成後，光寶科未取得LOJ全部股份，擬依日本證券相關法令規定，透過行使強制出售權或股票合併方式，以與此次公開收購對價相同之現金為對價，將LOJ納為100%持股子公司。\r\nLOJ成立於1985年，主要業務為電子元件及電源相關產品銷售、模組OEM與ODM，員工人數367人。LOJ為光寶既有合併報表之子公司，光寶科表示，此項交易對光寶科財務結構影響數甚小。依據財報，去年LOJ全年營收為136.92億日圓，全年稅後淨損1,000萬日圓，今年第1季營收32.66億日圓，稅後純益900萬日圓。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "【太陽能業崩壞2】強推綠能政策　寶德9年沒營收政府不敢講": "\n      全部類別\n    \n      全部類別\n    【太陽能業崩壞3】太陽能暴漲暴跌　連台積電都看走眼【太陽能業崩壞4】太陽能廠拍賣不值錢　銀行貸100億只回收4億\n    全文朗讀\n  \n    00:00 / 00:00政府大力支援的太陽能產業面臨崩危窘境，因為，國發基金轉投資的寶德能源驚傳財務吃緊，令人訝異的是，寶德成立已經9年，迄今竟營收掛零蛋。2010年成立的寶德能源主要生產太陽能上游所需要的多晶矽材料，台灣生產大量的太陽能晶片，如果最上游的多晶矽材料也能夠自製，就無需再向國外進口，政府積極推動綠能政策，當時政府同意國發基金投資寶德，並由官股銀行主辦聯貸支援。但法人分析，「寶德的多晶矽生產成本每公斤接近20元，目前市價卻只有7到8元，等於是賣1公斤，賠2公斤，完全沒有競爭力，所以就算是量產也沒有營收，保留多一點現金還比較實際。」法人指出，「多晶矽產業賭很大，因為中國的競爭對手不但成本比較低，又有上下游整合（如保利協鑫），自己就有生產多晶矽了，誰會跟寶德買？缺貨的時候像台灣本土的中美矽晶簽了10年的採購長約，到現在還用不完，寶德的產品能賣給誰？」不願具名的銀行董事長說，「寶德出問題只是時間早晚，這根本就是錯誤的投資，因為中國除了政府補貼以外，在新疆還可以用很便宜的風力發電和燃煤生產多晶矽，台灣完全沒辦法競爭。」\n        更新時間｜2019.08.13 22:16相關關鍵字：",
        "財經焦點》寶德陷增資困境 台灣太陽能產業崩危 [影片]": "太陽能產業再傳地雷！國發基金轉投資的寶德能源驚傳財務吃緊，原本預計八月底完成募資案，由於民股股東不願再投入資金，國發基金也未表態，在找不到資金的情形下，寶德上週三已經撤回現增案，寶德董事長黃世岳對政府喊話，公司需要政府支持但寶德的技術競爭力不足，政府迄今尚未同意金援，高達二八０億元的投資以及百億元的銀行貸款，恐將成為泡影，小英政府大力支援的太陽能產業也將面臨崩危窘境。鏡週刊影音組出品相關新聞【太陽能業崩壞1】太陽能原料廠資金斷炊 政府救不救陷兩難【太陽能業崩壞2】強推綠能政策 寶德9年沒營收政府不敢講【太陽能業崩壞3】太陽能暴漲暴跌 連台積電都看走眼【太陽能業崩壞4】太陽能廠拍賣不值錢 銀行貸100億只回收4億【太陽能業崩壞5】280億元投資成泡影 大咖苦主全曝光",
        "200億建廠法拍僅剩4億！太陽能產業陷崩解危機": "生產太陽能多晶矽、由榮化（李長榮化工）在2007年轉投資的福聚太陽能，由於多晶矽價格崩跌，福聚太陽能早在2015年就宣布破產，花200億元建廠，銀行貸款也超過100億元，最後法拍竟然僅拿回4億元。 「福聚太陽能就是寶德的前車之鑑。」知情人士說，寶德的廠區雖然多達20公頃，工廠也蓋得很壯觀，但彰濱的土地不值錢，因為彰濱工業區靠海，風力太強，很多精密的設備根本不能放在彰濱，萬一走上清算破產的路，銀行能夠拿回來的錢有限。 ▼由於多晶矽價格崩跌，福聚太陽能早在2015年就宣布破產。（圖／取自鏡週刊） 命運多舛的寶德沒有跟上太陽能最輝煌的時刻，如今多晶矽的價格從500美元跌到只剩每公斤7到8美元，跌幅高達98％，簡直讓人難以想像，但是，如果最上游的寶德也撐不下去，台灣的太陽能產業將進一步崩解。 面對寶德的財務危機，究竟政府要不要繼續砸錢金援，除了攸關寶德存亡，以及高達280億元投資以及百億元銀行貸款，是否成為泡影外，政府大力支援的太陽能產業也將面臨崩危窘境。 （封面圖／取自鏡週刊） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "詐賣未上市股吸金百億元 北檢追加起訴鄒春香等7人 ": "寶德資訊負責人曾昭榮以圈購誠品書店、台灣大車隊等未上市、櫃股票為利誘，僱用業務員騙過上千名被害人投資，非法吸金121億元，曾昭榮偵查中逃亡遭通緝。法院依違反銀行法將姚柏丞等10名共犯判刑，另查出知名股市炒手鄒勝的胞妹鄒春香等7人涉案，依職權告發，台北地檢署今追加起訴。\r\n曾昭榮早年即假藉通報股市明牌，以美女業務員吸金兩度被法辦，後來另起爐灶，對外宣稱可向承銷商提前圈購誠品書店、台灣大車隊股票。檢調再辦吸金案，命令凍結有關帳戶，扣得犯罪集團贓款4億4621萬元，在陳効亮家中查扣現金1100萬元，在曾昭榮家中查扣現金60萬元。\r\n判決指出，曾男在2011年7月間以「寶德資訊公司」、「曾昭榮」、「姚柏丞」、「雙盈行銷實業公司」等名義，宣稱可精準通報股市名牌，招攬投資人入會吸金。\r\n業務陳効亮等人對外招攬不特定投資人圈購未上市櫃股票，與客戶約定「投資報酬為3個月可回收8%到10%獲利並歸還本金」、「實際報酬比例及年利率約在40%到60%」，詐騙投資客出錢。3年間總計吸金118億多元，被害人高達3000人次。\r\n曾男被逮後獲100萬元交保，但他隨即棄保逃亡，台北地院將負責幫他招攬業務的被告陳効亮判刑12年、梁柱11年9月、姚柏丞11年6月、馮一塵11年、蘇雅玲9年、林夢珍8年、杜嘉珊5年、劉人鳳4年6月等。\r\n案經上訴，高院認為其中4名被告擔任集團行政助理，月薪僅2萬多元，並非核心幹部，將這4人各緩刑各3年到4年，須支付公庫15萬元到20萬元，其餘6名被告因是集團核心成員，仍維持北院判決，判處8年到12年不等刑期，並宣告沒收查扣的4.4億餘元贓款。\r\n法院另查出鄒春香、鄒官羽在2013年4月12日之前擔任非法吸金業務組織實際負責人， 依職權告發由北檢偵查。檢方調查，鄒春香、鄒官羽等人在2011年至2013年間，藉由「宅急便」、「雙盈行銷實業公司」、「寶德資訊公司」對外招攬不特定投資人圈購未上市櫃股票，還向民眾保證獲利模式，吸金達100億元，今違反銀行法追加起訴鄒女等7人。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "寶德增資不順 韓多晶矽廠也傳破產危機": "工商時報【王中一╱台北報導】台系太陽能多晶矽廠寶德能源近期增資不順，引爆市場擔心是否會出現下一個太陽能產業地雷？以及國發基金是否再度「踩雷」的疑慮。但事實上，多晶矽價格連年崩跌，近期甚至連韓國的龍頭大廠也傳出有破產危機，就算增資成功，未來量產也還是會大賠，現階段算是「進退兩難」的局面。早在2005∼2008年太陽能最「瘋狂」的階段，當時的多晶矽現貨價甚至飆上每公斤400美元的驚人價位，太陽能產業也處於「有料最美」的時代，當時光是宣布取得上游多晶矽的供應長約，就能夠拉出好幾根漲停板。就在那個氛圍之下，台灣也很民粹的喊出「建置自己的多晶矽廠」、「不當無頭產業」，於是就有福聚和寶德的誕生。然而，太陽能的美夢並不太長，隨著中國大陸越來越多的廠商投入，整個供需徹底打壞，多晶矽的價格先出現一波重挫；接著，中國大陸挾西北地區擁有充沛太陽能和龐大煤蘊藏量，在當地開採出來的多晶矽具備絕對的價格競爭力，這也讓多晶矽價格跌落谷底。到底現階段的多晶矽價格為何？答案是每公斤8美元左右，相較於當初的400美元天價，縮水到剩下5％。在如此價格之下，連「早期很有價格競爭力」的韓國大廠OCI，甚至是中國大陸的保利協鑫，也都承受龐大的虧損。事實上，由美國MEMC分拆的SMP，已在2017年宣告破產，至於南韓第二大廠也被接管，整個行業苦不堪言。至於台系的福聚，已經在2015年破產，而成立後一直沒有正式量產的寶德，也面臨增資不成的困境。然而，寶德就算獲得政府持續注資，以該公司的生產成本來看，注定還是拚不過，做越多只是虧越多；但要以太陽能、風力發電為最大號召的執政黨來說，要在總統大選之前宣布認賠，應該也不可能，看來短期內寶德就是維持現況撐下去了。",
        "《產業》傳寶德能棄結晶矽，120億元聯貸本金償還申請展延 ": "兆豐金(2886)昨天法說會上，法人關注銀行在寶德能源曝險22億元，目前是否繳息正常。會引發市場關心，主要是太陽能產業近幾年來多處於虧損，寶德能源初期規畫生產高品質結晶矽(Polysilicon)材料，但售價不及變動成本，先前傳出財務吃緊，原本規畫募資，但由於民股股東不願再投入資金，國發基金也未表態。在找不到資金的情形下，寶德能源又傳聞要轉型作半導體，該公司在銀行團的總借款約120億元，明年初原本要開始還本付息，但公司在之前的聯貸行會議中提出展延申請，展延時間1~1年半。兆豐銀行擔任寶德能源120億元聯貸案的主辦行，2筆聯貸分別為90億元及30億元。兆豐銀的曝險約22億元，其中有擔保授信16億元，擔保品為彰濱工業區的土地廠房。由於寶德能源為未上市公司，財務資訊並不透明。而據聯貸的銀行表示，並不清楚目前該公司的實際的營運情況。據了解，行政院國發基金為提升國內太陽能產業原料自製率，協助國內太陽能廠商降低對國外結晶矽原料之依賴，參與投資寶德能源新台幣7億元，寶德能源最初生產高品質結晶矽材料，提供太陽能產業生產矽晶圓，規畫分三期建置三條結晶矽生產線，建置完成後總年產預計為27,500公噸，未來規畫將生產電子級結晶矽產品(11N)，可提供半導體產業生產半導體晶圓，期可達成產業鏈垂直整合及原料自主目標。寶德能源也曾規畫增資，但未獲國發基金同意，撤回現增案。銀行團對於政府基金是否再繼續支持寶德能源也一頭霧水。寶德能源的大股東包括中鼎、華新麗華及國發基金等。最初寶德能源的成立是因應政府新能源政策，預計至2025年累計太陽能電站安裝量達20GW，產業鏈年產值約2.7兆元。太陽能產業鏈從上游到下游共分五個階段，從原料最上游結晶矽製造，到中游的矽晶圓、電池片、模組生產，再到最下游的系統廠商。而寶德能就是上產最上游的結晶矽製造，依新能源政策，台灣每年平均安裝量2GW太陽能電站，相對結晶矽需求量11,000萬公噸；寶德能若順利生產，可滿足國內部分需求，提升原料自給率。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【全文】寶德陷增資困境 台灣太陽能產業崩危": "太陽能產業再傳地雷！國發基金轉投資的寶德能源驚傳財務吃緊，原本預計8月底完成募資案，由於民股股東不願再投入資金，國發基金也未表態，在找不到資金的情形下，寶德上週三已經撤回現增案，寶德董事長黃世岳對政府喊話，公司需要政府支持。但寶德的技術競爭力不足，政府迄今尚未同意金援，高達280億元的投資以及百億元的銀行貸款，恐將成為泡影，政府大力支援的太陽能產業也將面臨崩危窘境。上週三（8月7日），太陽能上游多晶矽原料廠寶德能源公告撤銷20億元的現金增資案，因為包括華新麗華、中鼎工程、潤泰集團、日月光以及中美矽晶等民股股東，放棄認購這次的現金增資。根據寶德財報，截至去年底為止，帳上現金只剩8億元，流動資產也只有16億元，但該公司每個月固定支出就需要一億多元，財務窘迫的情形可以想見。知情人士表示，去年寶德辦理現增還有華新麗華等民股願意投入，是因為寶德用低於票面的3元讓股東增資，今年民股股東都放棄。現金增資碰壁，寶德因此決定先辦理10億元的私募可轉債應急，朱少華也在7月22日請辭寶德董事長，改由原發言人黃世岳擔任，記者向黃世岳詢問10億元的可轉債是否已經找到認購對象？黃世岳說沒有，並且喊話：「公司需要政府支持。」一名銀行總經理向本刊爆料指出，一個月前，寶德前董事長朱少華找了民進黨立委向兆豐金控董事長張兆順求助，希望兆豐同意20億元的增貸，因為民股不願再投入資金幫寶德度過難關，希望政府接手這個燙手山芋。「張兆順不同意請託，現在寶德財務非常緊，所以朱少華來請我幫忙。」這名銀行總經理說，寶德已投入280億元建廠，其中，國發基金、經濟部轉投資的耀華玻璃、中技社以及中華電信就投資約30億元，銀行貸款高達百億元，萬一寶德撐不下去，國發基金和耀華玻璃這些政府單位等於踩地雷。 記者向張兆順查證，張兆順否認：「我不知道這個事情，寶德都已經做到這個程度了，應該會繼續做吧，現在太陽能的價格不好，我知道他們想要繼續升級擴充，後面的計畫要怎麼做，民股股東應該還在評估。」本刊進一步向寶德民股大股東詢問，大股東透露，寶德最近的確找錢找得很急，「但是沒辦法，寶德的成本跟競爭對手差太多，就算政府出手也沒辦法，台灣根本不可能再做這個產品，寶德已經沒有發展的可能性，做出來也賣不出去。」根據寶德的年報資料顯示，寶德主要股東分別為華新麗華的20.53％，中鼎工程的16.03％，國發基金和耀華玻璃各11.18％，中技社持有6.09％，中華電信透過中華投資也持有1.52％，合計政府和國營事業持有寶德約3成股權，也是公司最大股東。知情人士說：「寶德是國發基金繼如興紡織後，另一個地雷。」如興是國發基金成立「產業創新轉型基金」後投資的第一家公司，2017年以每股18.6元參與如興增資案，總金額近15億元，占如興9％持股。7月底，如興董事長陳仕修被控涉及違反《證交法》，遭調查局台北市調查處搜索。寶德前十大股東華新麗華：20.53％創鼎投資（中鼎工程）：16.03％國發基金：11.18％耀華玻璃：11.18％中技社：6.09％匯弘投資（潤泰集團）：3.79％福雷電（日月光）：2.55％中美矽晶：2.31％中華投資（中華電信）：1.52％潤弘精密（潤泰集團）：1.5％ 至於2010年成立的寶德能源主要生產太陽能上游所需要的多晶矽材料，台灣生產大量的太陽能晶片，如果最上游的多晶矽材料也能夠自製，就無需再向國外進口，政府積極推動綠能政策，因此當時政府同意國發基金投資寶德，並由官股銀行主辦聯貸支援。太陽能景氣低迷，寶德出現財務危機，銀行會不會踩雷增加百億元呆帳，就看小英政府要不要出手救援。寶德聯貸的主辦銀行包括兆豐、一銀及台新，其餘8家參貸銀行有華銀、彰銀、台銀、元大、遠東、農銀、上海及日盛等，本刊獨家取得聯貸銀行內部研究報告，暴露銀行團增貸寶德的意願不高。該份報告分析，上下游潛在客戶皆表示採用寶德產品意願不高，寶德大股東當中的中美矽晶（同時是寶德潛在客戶）也不願參與增資，寶德設備供應商GTAT更早在2015年就已經聲請破產保護，因此，聯貸銀行報告多次強烈建議注意違約風險，今年5月銀行團會議後，報告再次建議不要承作貸款。也就是說，寶德未來將很難再從銀行拿到貸款。法人進一步分析：「寶德的多晶矽生產成本每公斤接近20美元，目前市價卻只有7到8美元，等於是賣1公斤，賠2公斤，完全沒有競爭力，所以就算是量產也沒有營收，保留多一點現金還比較實際。」法人指出：「多晶矽產業賭很大，因為中國的競爭對手不但成本比較低，又有上下游整合（如保利協鑫），自己就有生產多晶矽了，誰會跟寶德買？缺貨的時候像台灣本土的中美矽晶簽了10年的採購長約，到現在還用不完，寶德的產品能賣給誰？」不願具名的銀行董事長說：「寶德出問題只是時間早晚，這根本就是錯誤的投資，因為中國除了政府補貼以外，在新疆還可以用很便宜的風力發電和燃煤生產多晶矽，台灣完全沒辦法競爭。」對此，寶德董事長黃世岳回應表示，太陽能多晶矽今年第2季已經量產，不過，由於價格很低，為了避免現金流出，所以產品沒賣出去也沒有營收，半導體多晶矽價格是太陽能的4到5倍，寶德試產後評估這個產品有利可圖，目前已送客戶認證，預計明年開始會有貢獻。但業界人士認為：「半導體的多晶矽，純度要達10到12個N（99‧9999999999％），不像太陽能只要9個N（99‧9999999％）就可以了，難度非常高。現在多晶矽到處都買得到，台灣要發展太陽能，不一定要自己生產多晶矽，代價太大了。」十多年前，台灣太陽能產業如日當中，益通在2006年掛牌上市時多達65萬人參加抽籤，高達1,000億元資金就鎖在益通一檔股票的承銷作業，掛牌後益通股價更高達1,205元，躍居太陽能股王；2008年，多晶矽價格甚至還曾經從每公斤150美元飆漲到500美元。 當時太陽能的投資狂潮，就連台積電也捲入其中。2009年時任台積電董事長的張忠謀進場布局，以每股82.7元的價格（共62億元）取得2成股權入主茂迪。但2010年中國大舉投入，大打規模和價格戰，台灣太陽能產業就江河日下，寶德爆發的財務困境僅是冰山一角。其中，茂迪不敵連續5年虧損，週一（8月12日）收盤股價僅剩12.15元，就連富爸爸台積電也認賠殺出持股；由新日光整併昱晶和昇陽科而成的聯合再生能源，即便轉型往太陽能電廠發展，並且有國發基金入股背書，一年多來股價依然腰斬，7月更傳出裁員450人的消息。 此外，從去年9月開始，包括綠能、茂迪、益通、元晶、聯合再生都先後傳出裁員的消息，太陽能下游可說是哀鴻遍野，其中，大同集團旗下的綠能科技更是決定8月30日召開股東臨時會，討論解散清算。命運多舛的寶德沒有跟上太陽能最輝煌的時刻，如今多晶矽價格從每公斤500美元跌到7到8美元，跌幅達98％，簡直讓人難以想像，但是，如果最上游的寶德也撐不下去，台灣的太陽能產業將進一步崩解。實際上，同樣生產太陽能多晶矽、由榮化（李長榮化工）在2007年轉投資的福聚太陽能，由於多晶矽價格崩跌，福聚太陽能早在2015年就宣布破產，花200億元建廠，銀行貸款也超過100億元，最後法拍竟然僅拿回4億元。「福聚太陽能就是寶德的前車之鑑。」知情人士說，寶德的廠區面積雖然多達20公頃，工廠也蓋得很壯觀，但彰濱的土地不值錢，因為彰濱工業區靠海，風力太強，很多精密的設備根本不能放在彰濱，萬一走上清算破產的路，銀行能拿回來的錢有限。面對寶德的財務危機，究竟政府要不要繼續砸錢金援，除了攸關寶德存亡，以及高達280億元投資、百億元銀行貸款，是否會成為泡影外，政府大力支援的太陽能產業也即將面臨崩危窘境。更多鏡週刊報導【全文】三大殺二小 5G生死戰提前開打【全文】華泰名品城全區開幕 二代陳炯福拚當Outlet王【全文】微風南山美食牌搶客 廖鎮漢挑戰吳昕陽太陽能慘業昔日股王連6個月營收掛零 下櫃成定局太陽能暴漲暴跌 連台積電都看走眼德加碼光電振雄風 台太陽能如何谷底再起新光種電500公頃 鳳林人意見兩極直言綠電太貴 王文淵挺核能今日最夯新聞流量前3名小英警衛官 改派韓隨扈惹議哇！98萬筆申購 抽到就賺9萬驚！老師把30小學生反鎖教室＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "寶德資訊詐騙案追加起訴7人 ": "寶德資訊負責人曾昭榮以圈購誠品書店、台灣大車隊等未上市、櫃股票為利誘，雇請業務員騙過上千名被害人投資，非法吸金121億元被訴，法院審理中發現，除了通緝中的曾昭榮及共犯姚柏丞等10人外，知名股市炒手鄒勝的胞妹鄒春香等7人也涉案，依法告發，台北地檢署偵查後，19日依法起訴。姚柏丞等10人被台灣高等法院判決12年到1年6月不等徒刑，但是法院審理中，發現鄒春香、鄒官羽在2013年4月12日之前擔任非法吸金業務組織實際負責人，依職權告發由北檢偵查。檢方調查，鄒春香、鄒官羽等人在2011年至2013年間，藉由「宅急便」、「雙盈行銷實業公司」、「寶德資訊公司」對外招攬不特定投資人圈購未上市櫃股票，還向民眾保證獲利模式，吸金達100億元，今違反銀行法追加起訴鄒女等7人。曾昭榮是在2011年7月間以「寶德資訊公司」、「曾昭榮」、「姚柏丞」、「雙盈行銷實業公司」等名義，宣稱可精準報股市明牌，招攬投資人入會吸金。由業務陳効亮等人對外招攬不特定投資人圈購未上市櫃股票，與客戶約定「投資報酬為3個月可回收8％到10％獲利並歸還本金」、「實際報酬比例及年利率約在40％到60％」，詐騙投資客出錢。3年間總計吸金118億多元，被害人高達3000人次。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "再拉警報　寶德120億元聯貸傳申請展延": "\n      全部類別\n    \n      全部類別\n    【太陽能業崩壞1】太陽能原料廠資金斷炊　政府救不救陷兩難【太陽能業崩壞2】強推綠能政策　寶德9年沒營收政府不敢講\n    全文朗讀\n  \n    00:00 / 00:00繼民股大股東不願意參加現金增資後，寶德再度傳出無法償還銀行貸款的消息，日前並已經向銀行團提出展延還款申請。 8月中旬才更名為寶德電化材料科技的寶德能源，再度傳出財務吃緊問題，原本該公司計畫辦理私募現增，民股股東不願再投入資金，導致現增失敗，在財務出現狀況的情形下，寶德的120億元聯貸，也傳出無力償還的消息，並向銀行團聯貸會議中提出展延申請，預計展延時間為一年到一年半。兆豐銀行為寶德120億元聯貸案的主辦銀行，2筆聯貸金額分別為90億元和30億元，兆豐的曝險金額為22億元，有擔保授信為16億元，擔保品為彰濱工業區廠房。兆豐金昨天舉行法說會，會中法人對於寶德繳息狀況表達關心，但兆豐表示並不清楚該公司實際的營運狀況。由於太陽能產業崩危，寶德在廠房蓋好、機器設備也添購之後無法量產貢獻業績，為了避免和太陽能扯上關係，日前甚至改名為寶德材料科技，轉型到半導體市場，但在缺乏資金的情形下，最近傳出已經向銀行團提出展延還款計畫。\n        更新時間｜2019.09.19 06:45相關關鍵字：",
        "【公告】寶德能源名稱由「寶德能源科技股份有限公司」更名為「寶德電化材科技股份有限公司」 ": "日 期：2019年08月16日公司名稱：寶德能源 (6444)主 旨：寶德能源名稱由「寶德能源科技股份有限公司」更名為「寶德電化材科技股份有限公司」發言人：黃世岳說 明：1.事實發生日:108/08/162.發生緣由:本公司於108/08/6股東臨時會決議通過變更公司名稱暨修訂本公司「公司章程」，並經經濟部108/08/14經授商字第10801113320號函核准變更登記在案。(1)本公司名稱正式由「寶德能源科技股份有限公司」更名為「寶德電化材科技股份有限公司」。(2)本公司股票代碼未變動仍為「6444」。3.因應措施:無。4.其他應敘明事項:無。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。",
        "寶德能源獲准更名為「寶德電化材科技(股)」 ": "公開資訊觀測站重大訊息公告(6444)寶德能源-公告本公司名稱由「寶德能源科技股份有限公司」更名為「寶德電化材科技股份有限公司」1.事實發生日:108/08/162.發生緣由:本公司於108/08/6股東臨時會決議通過變更公司名稱暨修訂本公司「公司章程」，並經經濟部108/08/14經授商字第10801113320號函核准變更登記在案。(1)本公司名稱正式由「寶德能源科技股份有限公司」更名為「寶德電化材科技股份有限公司」。(2)本公司股票代碼未變動仍為「6444」。3.因應措施:無。4.其他應敘明事項:無。 資料來源-MoneyDJ理財網新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。",
        "全球經貿戰：韓半導體原材料企業面臨破產危機": "\r\n                    \t外國傳媒報道，自日本7月初起，限制3項重要科技關鍵原材料出口到南韓後，南韓半導體業已遭受巨大衝擊，8月兩國更互相把對方從貿易「白名單」中剔除，令日韓貿易戰升級。不過，對南韓廠商來說，除了貿戰外，近來多晶矽價格首度跌破每公斤8美元關口，令許多供應商正面臨破產危機！多晶矽是太陽能電池與半導體設備的主要原材料。報道指，根據研究機構PV Insight資料顯示，截至8月7日，全球多晶矽價格跌至每公斤7.92美元，按周大跌0.11美元，較今年初累跌逾1美元，並遠低於多晶矽廠商的盈利均衡點為每公斤13至14美元，主因是供過於求。據傳，中國內地透過沙漠地帶取得太陽能及風力發電，供應的電價是南韓等競爭對手的一半，電費下降，可提高多晶矽製造商的價格競爭力，令南韓廠商備受壓力。舉例來說，南韓多晶矽製造商OCI今年首季大幅虧損401億韓圜，第二季續蝕198億韓圜；由美國太陽能公司Sun Edison與Lotte Fine Chemical合資創立的SMP，於2017年底宣布破產，南韓第2大多晶矽製造商Hankook Silicon，在去年5月向法院申請破產。－－－－－－立即參加「賞您睇」：https://reward.on.cc/theclub/promote/index.html Click下面粒掣，儲on.cc coins！機票、家電、超市禮券、過萬份獎品等緊你。\r\n\t\t\t\t\t\t",
        "【太陽能業崩壞3】太陽能暴漲暴跌 連台積電都看走眼": "去年9月開始，包括綠能、茂迪、益通、元晶、聯合再生都先後傳出裁員的消息，太陽能下游可說是哀鴻遍野，其中，大同集團旗下的綠能科技更是決定8月30日召開股東臨時會，討論解散清算。很難想像，太陽能的暴漲暴跌，就連台積電也看走眼。十多年前，台灣太陽能產業如日當中，益通在2006年掛牌上市時多達65萬人參加抽籤，高達1,000億元資金就鎖在益通一檔股票的承銷作業，掛牌後益通股價更高達1,205元，躍居太陽能股王；2008年，多晶矽價格甚至還曾經從每公斤150美元飆漲到500美元。當時太陽能的投資狂潮，就連台積電也捲入其中。2009年，時任台積電董事長的張忠謀決定進場布局，以每股82.7元的價格（共62億元）取得2成股權入主茂迪。但2010年中國大舉投入，大打規模和價格戰，台灣太陽能產業就江河日下，寶德爆發的財務困境僅是冰山一角。其中，茂迪不敵連續5年虧損，就連富爸爸台積電也認賠殺出持股；由新日光整併昱晶和昇陽科而成的聯合再生能源，即便轉型往太陽能電廠發展，並且有國發基金入股背書，一年來股價依然腰斬，7月更傳出裁員450人的消息。更多鏡週刊報導【太陽能業崩壞4】太陽能廠拍賣不值錢 銀行貸100億只回收4億【太陽能業崩壞5】280億元投資成泡影 大咖苦主全曝光【太陽能業崩壞6】投資頻踩雷 國發基金竟成反指標太陽能慘業昔日股王連6個月營收掛零 下櫃成定局寶德陷增資困境 台灣太陽能產業崩危德加碼光電振雄風 台太陽能如何谷底再起新光種電500公頃 鳳林人意見兩極直言綠電太貴 王文淵挺核能今日最夯新聞流量前3名小英警衛官 改派韓隨扈惹議哇！98萬筆申購 抽到就賺9萬驚！老師把30小學生反鎖教室＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "【公告】寶德能源總經理異動 ": "日 期：2019年07月18日公司名稱：寶德能源 (6444)主 旨：寶德能源總經理異動發言人：黃世岳說 明：1.董事會決議日:108/07/182.變動人員職稱(請輸入〝董事長〞或〝總經理〞):總經理3.舊任者姓名及簡歷:朱少華/寶德能源科技股份有限公司董事長兼總經理4.新任者姓名及簡歷:吳宗翰/寶德能源科技股份有限公司董事長特別助理5.異動原因:(董事會任命)第四屆第13次董事會聘任新任總經理6.新任生效日期:108/07/187.其他應敘明事項:無。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。"
    },
    "Q4": {
        "國發基金踩地雷遭批 發聲明強調轉型非一蹴可幾 ": "對有媒體報導國發基金連踩地雷，國發基金晚間發布新聞稿強調，投資評估審議程序完備，且企業創新轉型並非一蹴可幾，希望各界共同努力。\r\n鏡周刊報導「一年連踩3大地雷，國發基金逾40億恐打水漂」，直指國發基金投資的問題公司東貝、寶德以及如興，不是財務吃緊，就是遭調查局搜索，國發基金今天晚間發布新聞稿，提出7點聲明。\r\n第一，國發基金設立目的是為了協助企業創新創型及永續發展，國發基金參與企業投資，都是依投資作業程序，經過政策評估會、投資評估審議會、管理會等階段討論，通過後，才會配合其他民間資金共同參與投資；過程中，會進行投資評估分析，並審議計畫可行性及未來發展性，投資評估審議程序完備且嚴謹。\r\n其次，國發基金參與投資後，除了透過董事會協助督促轉投資事業的公司治理，也會定期評估轉投資事業營運與財務情形，相關資訊公開透明。\r\n第三，截至108年9月底止，國發基金現有52家轉投資事業，市場價值約達新台幣4663.01億元，較投資總成本增值約4084.26億元；此外，國發基金近5年投資獲利扣除成本費用及投資損失後，103年至107年決算賸餘分別有66.26億元、89.17億元、119.68億元、134.55億元及157.40億元，投資績效可稱良好。\r\n對於媒體報導所提，國發基金投資的東貝、寶德以及如興等問題公司，投資金額達到新台幣46億元，恐怕難以回收，國發基金也在第4至6點聲明中依序解釋。\r\n國發基金說明，東貝光電公司今年1月剛完成現金增資，如果順利轉型成功，將有助國內相關產業上下游供應鏈發展；寶德能源公司也已順利建廠完成，今年開始試產，基於整體資金調度及引進策略性投資人考量，目前正與潛在投資人洽談合資事宜。\r\n至於如興公司，已完成併購香港玖地公司，順利成為知名品牌Levi’s主要供應商，並導入自動化環保製程，提升國際競爭力。\r\n國發基金表示，如興因董事長接受檢調單位約談交保，造成公司股價波動，國發基金尊重司法調查結果，未來如興公司如果經查有舞弊不法情事，會依相關法令規定積極處理，以維護投資權益。\r\n國發基金最後於第7點強調，企業創新轉型並非一蹴可幾，也不是短時間就能完成，對於這些積極致力於創新轉型的企業，希望大眾能一起為台灣產業升級轉型而努力。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "影／國發基金亂投資 立委質疑政治黑手 ": "\r\n國民黨立委許毓仁與費鴻泰上午舉行記者會，從行政院長蘇貞昌上任後全數換掉公股行庫董座，到國發基金亂投資財務傳出拉警報的東貝光電，許毓仁更拿出一疊研究報告，大多認為東貝目前不值得投資，但高層卻能獨排眾議決定投資。\n\r\n國內LED封裝廠東貝光電在年初甫獲國發基金入股，後來股價卻一路創下新低5.52元，還傳出向銀行團提出紓困申請。許毓仁表示，現在許多金融界人士私下憂心亂放款情況會越來越嚴重。\n\r\n今年以來國發基金頻踩雷，除了東貝之外，國發基金還有和經濟部轉投資的耀華玻璃，入股約30億元的太陽能多晶矽材料廠寶德能源，日前傳出民股股東不願再投資，以及要求銀行展延償還本金，若銀行不同意，寶德將面臨斷炊問題。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "國發基金46億打水漂？柯志恩：這筆爛帳記蔡政府頭上 ": "鏡周刊報導「一年連踩3大地雷，國發基金逾46億恐打水漂」，直指國發基金投資的問題公司東貝、寶德以及如興，不是財務吃緊，就是遭調查局搜索，國發基金昨晚間發布新聞稿強調投資評估審議程序完備，且企業創新轉型並非一蹴可幾，希望各界共同努力。藍委柯志恩痛批46億元讓蔡政府打水漂！     \n\r\n柯志恩在臉書痛批，說看到這種新聞，怎不令人生氣！國發基金如此慘賠，蔡政府都沒人負責嗎？蔡政府2016年上台，就匡列1千億元做為產創轉型基金，宣稱要扮演投資點火角色，引導民間資金共同投資，協助國內企業創新轉型。立意雖好，但請問民間公司如過江之鯽，國發基金的審核標準為何？由誰決定？決策如何做出？有無政治介入與關說壓力？\n\r\n柯志恩說，這些出事的案子過去就被質疑國發基金為何投資，例如，媒體報導，2017年1月蔡總統出訪尼加拉瓜時去參觀如興廠房，該公司董事長送了六條牛仔布所做的狗領巾給小英，5個月後國發基金宣布要投資如興。雖然如興否認投資與政治有關，但如今出事後怎不令人懷疑，當時審查時是否上面交辦？或有無有力人士牽線？這些踩地雷的投資由誰拍板定案，蔡政府不該清楚交代嗎？\n\r\n去年8月國發會主委陳美伶說「千億產創基金盼一年花完」，這句話讓人驚嚇破表，一千億不是一千萬，當官的花錢不手軟，但出事了誰負責？尤其有無涉及舞弊？或以投資之名行掏空之實？是主委天真當散財童子，還是欠缺專業所以盲目投資？不管原因為何，這樣的國發會主委真該下台謝罪！\n\n\n\r\n柯志恩更指出，陳美伶剛接任主委時，就跌破眾人眼鏡，到立法院備詢時居然聽不懂TPP，也搞不清楚ASEAN，連經濟系大一學生的基本常識都不如，如何執掌攸關國家發展的「小內閣」？她之所以擔任如此重要職務，只因是賴清德的人馬，因為政治考量而非專業與能力考量，完全符合蔡總統的用人標準—唯親、唯私、唯黨派！這樣的執政團隊，如何讓人有期待？\n\n\n\r\n46億元，對小老百姓已是天文數字，這筆爛帳絕對要記在蔡政府的頭上！\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "台新銀信用卡數 年底衝530萬張 ": "台新金昨（6）日舉行第3季法人說明會，台新銀行總經理暨個人金融事業總處執行長尚瑞強指出，台新銀信用卡年底流通卡將上衝530萬張，主力來自飛狗卡以及剛發行的街口聯名卡，而台新銀信用卡活卡率超過七成以上，街口聯名卡活卡率也將更高。\r\n對於今年台新銀信用卡前三季淨手續費收入年衰退16％，尚瑞強表示，主因來自市場競爭以及發卡動能增加，影響淨手續費收入。台新金表示，台新銀信用卡相關手續費收入都忠誠反映目前會計做法。\r\n尚瑞強表示，今年信用卡最紅商品為FlyGo飛狗卡，已經發行50多萬張，新發卡產生成本高，但已經逐步展現後面的獲客效應，信用卡是台新銀主要獲客商品，協助台新銀許多業務動能成長，而台新銀今年第3季稅後貢獻少於第2季，主要因應寶德能源的授信，提存備抵呆帳準備金。台新金強調，寶德能源為2011年案子，以當時價格來說是不錯投資項目，但因產業變化快速，即便產品已經開始量產，但未來擴展仍需要龐大金額，雖然目前寶德能源繳息正常，但以最嚴格標準控制風險，今年9月提存6億元，剩下6億多元將在年底前分月提存完畢，後續如果經濟部與國發基金決定增資，以後仍可回沖。\r\n對於與南京紫金集團簽署非拘束性合作備忘錄，台新金總經理林維俊表示，期待大陸與台灣主管機關未來持續放寬限制，按照目前法令持股不能超過49％，但未來希望能站在51％控股方，但百分比仍必須與紫金集團協商，會在符合兩岸法令之下。\r\n彰銀案部分，近期彰銀股價寫下今年新高，昨日收盤價達23.5元，林維俊表示，當初台新買進價格為26.1元，彰銀股票漲對台新當然是好事情，但是否想出脫解套，他回應，「配合政府意願，政府想我們進就進，如果政府希望收歸彰銀，也希望政府可以提出一個合理的退場機制，要我們退就退。」\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "宏塑、寶德電競周邊強強聯手 衝全球最大供應鏈 ": "看好電競周邊市場商機無限，宏塑工業（3463）與寶德科技（3349）宣布結盟，兩公司目前已進行上下游垂直整合策略，並進入股權合作相關流程討論，因兩家公司各別於模具開發、研發專利各有一片天，強強整合下，將成為全球最大電競周邊（包括滑鼠、鍵盤、耳機等）聯盟。\r\n宏塑工業成立於1985年，擁有30年以上塑膠射出成型產業經驗，已整合上下游供應鏈，提供 OEM／ODM服務方案並持續研發新技術，服務涵蓋模具設計製造、塑膠射出成型、金屬沖壓、產品組裝等製程到最終產品量產。目前客戶涵蓋醫療器材零配件、光學零配件、電子零件、汽機車零配件、電聲產品及3C等產品專案設計製造與產品研發。寶德科技近年轉型有成，已打入國際電競周邊品牌供應鏈，與宏塑工業策略聯盟共組全球最大電競周邊（包括滑鼠、鍵盤、耳機等）聯盟。 彭子豪／攝影facebook\r\n生產基地除位於桃園的企業總部，另在崑山廠、中山廠、東莞清溪設廠，跨區生產則免於受中美貿易戰的影響外，此次與寶德科技結盟，將有助寶德科技旗下合作品牌商外銷歐美不受貿易戰影響，對於品牌商內銷中國還可達到Time to Market。\r\n總部位於新北市中和的寶德科技成立於1997年，隔年即研發出全球首款筆電專用迷你無線接收器，更致力於滑鼠、鍵盤自主研發及代工，近年積極轉型投入電競周邊產品研發，成果豐碩，以滑鼠產品來看，據悉台灣電競三雄華碩、微星、宏碁再到歐美一線品牌SteelSeries等均是該公司客戶，目前更擁有400多項專利，為台灣電競周邊代工、研發製造商之最。\r\n隨著5G世代的來臨，速度的改變讓所有遊戲型態和應用，有無限的可能性。而深耕在電競周邊的宏塑工業和寶德科技，共同理念的相似而促成此時的結盟，並期望在未來的5G相關產業鏈上，能占有一席之地。目前雙方針對國際知名品牌電競設備、微軟認證觸控手寫裝置已開始上線生產製造，在生產成本控制及研發資源運用已有顯著成效。\r\n在未來，宏塑工業與寶德科技將更專注於最具投資指標的電競產業及創新應用的消費性電子產品，在產能與創新開發無縫接軌，打造更完善一條龍式解決方案。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "華新:本公司參與寶德電化材科技股份有限公司以私募方式辦理現金增資認股案 ": "第24款1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:寶德電化材科技股份有限公司普通股2.事實發生日:108/12/303.交易單位數量、每單位價格及交易總金額:交易單位數量 : 47,860,632股每單位價格 : 新台幣 5元交易總金額 : 新台幣239,303,160元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:寶德電化材科技股份有限公司 / 本公司採權益法認列之長期投資公司5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用（現金增資）6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:108.12.30 / 金額新台幣239,303,160元 / 依該私募案發行條件規定10.本次交易之決定方式、價格決定之參考依據及決策單位:現金增資 / 現金增資 / 依本公司核決權限簽核至董事長11.取得或處分有價證券標的公司每股淨值:6.1212.有價證券標的公司私募參考價格與每股交易金額差距達20%以上:否13.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:數量：318,522,792股金額：新台幣1,719,196仟元持股比例：約22.46%權利受限情形：持股轉讓依證交法私募相關規定辦理14.迄目前為止，私募有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額:占公司最近期財務報表中總資產之比例: 0.2%占公司最近期財務報表中歸屬於母公司業主之權益之比例: 0.32%營運資金數額: 新台幣-47.52億元15.經理人及經紀費用:不適用16.取得或處分之具體目的或用途:長期投資17.本次交易表示異議董事之意見:不適用18.本次交易為關係人交易:是19.董事會通過日期:不適用(本次交易金額未達公司實收資本額百分之二十、總資產百分之十或新臺幣三億元)20.監察人承認或審計委員會同意日期:不適用(本次交易金額未達公司實收資本額百分之二十、總資產百分之十或新臺幣三億元)21.本次交易會計師出具非合理性意見:不適用22.會計師事務所名稱:不適用23.會計師姓名:不適用24.會計師開業證書字號:不適用25.其他敘明事項:本公司民國108年第三季合併財務報告之營運資金為新台幣180.4億元，足以支應投資資金需求",
        "【LED股王隕落4】中國全力扶植LED廠　台廠利基不再": "\n      全部類別\n    \n      全部類別\n    【LED股王隕落5】LED美夢破滅　連台積電鴻海都認栽【LED股王隕落1】LED由明轉暗　產業股王財務拉警報\n    全文朗讀\n  \n    00:00 / 00:00一名銀行總經理說，就像太陽能和面板產業一樣，LED業這2年在大陸官方高額補貼後，台廠就很難賺到錢，連龍頭大廠晶電都光景不在。上市LED公司東貝光電受到產業大環境不佳影響，營收僅剩3年前的一半，應收帳款收現天數加上存貨周轉天數已經高達638天，超過同業平均值200天的3倍，營運狀況非常不理想。一名銀行總經理說，就像太陽能和面板產業一樣，LED業這2年在大陸官方高額補貼後，台廠就很難賺到錢，連龍頭大廠晶電都光景不在。據了解，東貝董事長吳慶輝看好LED照明市場，3年前向合庫等9家銀行（主要為老行庫）辦理42億元的聯貸，買下五股工業區廠房，並將產能一舉擴大3倍，沒想到，大陸同業也大量擴產，導致8W的LED燈泡價格從每顆3.5美元腰斬到1.8美元，東貝營運因此陷入困境。其實，東貝這次傳出向銀行申請紓困並非個案，許多同業近年也都出現難以獲利的窘境，銀行主管透露，台灣的LED產業已經像太陽能一樣面臨嚴酷考驗，業者如果沒有獨到的技術和競爭力，恐難避免在這一波的洪流中，遭到淘汰。舉例來說，中國大力扶植的三安光電，就被指稱領對岸政府補貼領得實在太過分，因為三安領取補貼的金額越來越多，可以透過價格戰逼竟爭對手賺不到錢，甚至連續出現虧損的問題就越來越大。法人表示，主要關鍵在於LED進入門檻不高，中國業者只要買得到機器設備，就可以生產，台灣廠商這些年因此嚐盡苦頭，由於台灣LED廠商規模相對小，財務體質相對薄弱，能夠撐過產業景氣低迷的時間，恐怕也會相對比較短了一些。\n        更新時間｜2019.10.14 12:01相關關鍵字：",
        "遭批1年踩3大地雷  國發基金回應了... ": "爆國發基金遭批年踩3大地雷，對此國發基金強調，該基金參與企業投資均經過嚴謹審議，且目前基金投資績效尚屬良好。（資料照）〔記者吳佳穎／台北報導〕今（15）日有媒體報導，指國發基金1年內連踩3大地雷，包含東貝、寶德、如興，超過40億資金恐將打水漂；對此，國發基金回應，指基金設立目的是為協助企業創新轉型及永續發展，國發基金參與企業投資均經過嚴謹審議。且截至今年9月，國發基金轉投資的52家事業，已增值超過4千億元，強調目前整體投資績效尚屬良好。國發基金也回應3家企業經營、投資現況，東貝光電在今年1月完成現金增資，國發基金認為，若公司順利轉型成功，將有助國內相關產業上下游供應鏈發展；寶德能源則已順利建廠完成，並在今年開始試產。基於整體資金調度及引進策略性投資人考量，目前正與潛在投資人洽談合資事宜。如興則已完成併購香港玖地公司，順利成為知名品牌Levi’s主要供應商，並導入自動化環保製程，提升國際競爭力；但如興因董事長接受檢調單位約談交保，造成公司股價波動，國發基金尊重司法調查結果，未來如興經查確有舞弊不法情事，將依相關法令規定積極處理，以維護投資權益。此外，國發基金強調，截至今年9月底，國發基金現有52家轉投資事業，市場價值約4663.01億元，較投資總成本578.75億元，增值4084.26億元；且近5年來，國發基金投資獲利扣除成本費用、投資損失後，2014年至2018年決算賸餘分別有66.26億元、89.17億元、119.68億元、134.55億元及157.40億元，整體投資績效尚屬良好。國發基金表示，基金設立目的是為協助企業創新轉型及永續發展，但「企業創新轉型並非一蹴可及，亦非短時間即可完成，對於這些積極致力於創新轉型的企業，期盼大家一起為台灣產業升級轉型努力。」\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "蔡總統會見一貫道寶光建德派全國領導人 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆總統蔡英文到石岡一貫道道場，台灣山地鄉平地住民權利促進會會員鄧怡茹， 向國安人員遞交陳情書。（記者歐素美攝）〔記者歐素美／台中報導〕總統蔡英文今早到台中市石岡區一貫道寶光建德道務中心，與該教派全國領導人員見面，過程不開放採訪，4位台灣山地鄉平地住民權利促進會人員到場陳情，質疑政府的轉型正義政策，是掠奪漢人土地供原住民分贓土地，將於11月5號北上總統府陳情要求總統親自接見，陳情書由國安人員代收轉達。陳情的新社上水底寮自救會會長鄧怡茹表示，全國55個原鄉，漢農多達八萬多人，其中光是新社區的土地就有260公頃，很多都是早期漢人向原住民購買，但後代子孫卻不承認，現在政府轉型正義等於掠奪漢人的土地供原住民分贓，然後原住民再賣一次，不公不義。請繼續往下閱讀...鄧怡茹表示，台灣山地鄉平地住民權利促進會，將於11月5日北上總統府陳情，希望總統能親自接見。強調轉型正義不能完全犧牲漢人的權益。總統蔡英文到石岡一貫道道場，台灣山地鄉平地住民權利促進會會員鄧怡茹， 向國安人員遞交陳情書。（記者歐素美攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n蔡英文：明年選舉 向世界表達台灣選擇蔡英文全國競總 1117成立大睦建設前進青埔 50億五案一次聯銷韓國瑜險遭蛋襲 韓辦籲接受不同聲音民進黨》不分區安全名單 蔡：有共識才會過波動求「升」術 四件事不能忘\n                    武漢肺炎》登上國際！義媒報導：失眠的醫生和PTT救了台灣                                    \n                    否認文攻武嚇 中國國防部：台灣是中國的一部分                                    \n                    「荷蘭在台辦事處」正名 耿爽不爽：堅決反對！                                    \n                    幸福川10天完成清淤 韓國瑜大動作宣傳                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "超變態！男子在大賣場「強暴」雪寶玩偶 聲優神回應… ": "「冰雪奇緣2」堪稱今年秋天全球無數兒童、青少年最期待的電影，但在美國，有位20歲的男子竟在百貨公司的賣場對該片要角之一雪寶的玩偶做出噁心病態的行為，遭到警方逮捕，也讓網友們都感到想吐。對此，在兩集「冰雪奇緣」中聲音演出雪寶的喬許蓋德，在社群網站上轉發這則新聞，卻用很幽默的態度回應。\n\r\n根據歐美煤體報導，20歲的寇迪克里斯多夫米德，在佛羅里達州某間Target百貨的玩具部門，拿走一個雪寶玩偶，丟在走道上，接著把身體壓在玩偶上，不停摩擦、藉此達到性快感，最後他射精在雪寶玩偶上，竟還把玩偶放回陳列架。被「玷污」的玩偶根本不能再拿去賣，讓Target不得不銷毀處理，寇迪也因此以毀壞財物罪遭到逮捕。\n\r\n喬許蓋德不僅分享這則新聞，還寫道：「有時候，我不喜歡太溫暖的擁抱....」讓網友拍手叫絕，認為他從一件本來十分令人不舒服的行為找到諷刺笑點，減少了許多病態的感覺。「冰雪奇緣」中的雪寶（中）是頗受小孩歡迎的人氣角色。圖／摘自imdb喬許蓋德是「冰雪奇緣」片集配音要角之一。圖／路透資料照片",
        "蔡英文出席一貫道道場  盼一起守護台灣 ": "總統蔡英文今（20）日前往上午台中出席「一貫道寶光建德道場」全國負責人研習班時表示，所有台灣人民都值得擁有民主自由、過有尊嚴且更好的生活，「我們要義無反顧地把這些信念傳達出去，讓更多人可以一起守護台灣」。蔡英文致詞時表示，今年是第3次來到寶光建德道場，覺得格外親切。她常常到高雄拜見林再錦前人，林前人不但是令人敬重的宗教界領袖，更是她的長輩。她感謝林前人在這段時間以來對她的照顧。蔡英文指出，在場的點傳師以及道親都是放下世俗名利，把自己貢獻到傳道事業，非常令人感佩，也是政治人物學習的榜樣。她相信，所有台灣人民都值得擁有民主自由、過有尊嚴且更好的生活，大家應該要義無反顧地把這些信念傳達出去，讓更多人可以一起守護台灣。蔡英文說，過去很長的一段時間，台灣歷經了威權時代，在那個時代裡，很多人、很多不同宗教都受到打壓及迫害，但都無損於道親對於信念與真理的堅持，總是可以一次又一次地站起來。前人們秉持著悲天憫人精神及渡化眾人的苦心，讓一貫道可以在世界各地開枝散葉。蔡英文也提到，道親們對於公益也有許多投入，每次有嚴重的天災，一貫道的道親都是衝在第一線。她感謝道親們發揚善的力量，給這個社會更多溫暖，她要對此表達感謝之意。蔡英文表示，雖然中國對我們的壓力持續存在，但國際間對我們的支持越來越多，對台灣民主自由的肯定越來越強，支持台灣的聲音也越來越大。只要大家堅持自由民主的價值，國際間的支持會永遠存在且越來越多。她也希望能夠與道親們共同攜手努力，一起讓台灣在國際上有更多朋友，經濟持續成長，社會照顧更完整，整體社會發展更完善。包括立法院長蘇嘉全、內政部長徐國勇、交通部長林佳龍及一貫道前人林再錦等也都出席這項行程。 點選關鍵字看更多 :",
        "國發基金猛踩雷 如興、寶德、東貝案 陳美伶被在野黨Ｋ得滿頭包 ": "牛仔褲製造大廠如興7月底爆出董事長陳仕修被控涉及違反證交法，股價暴跌超過2成，而入股投資如興14.88億元的國發基金成了大苦主。不僅如此，外界也關注國發基金的投資案頻傳踩中地雷，包括寶德電化材、東貝光電今年的營運表現皆不佳，恐拖累國發基金投資績效。經濟部支持、國發會跟著買單，寶德能源11億投資放水流？在17日的立法院經濟委員會上，時代力量立委徐永明則特別關注，國發基金從2014年開始所投資的太陽能上游多晶矽廠寶德能源（現更名為寶德電化材）。截至2018年底為止，國發基金共投資寶德13.06億元、持股比例為11.18％；另外經濟部轉投資的耀華玻璃也同樣持有11.18％股權。8月下旬才更名的寶德電化材料，原本公司計畫辦理現金增資，但外傳出民股股東不願投入資金導致現增失敗，更傳出，向銀行團總借款約120億元，原本明年初要開始還本付息，但日前已向銀行團提出展延還款申請的消息。更讓人驚訝的是，寶德自2010年成立至今已進入第9個年頭，但至今皆沒有營收。根據寶德今年第2季的財報顯示，不但沒有營業收入，加上其餘營業費用等支出，稅前淨利虧損31.87億元，每股虧損2.42元。時代力量立委徐永明向國發基金召集人、國發會主委陳美伶質詢時表示，寶德的年報在公司官網僅揭露至2015年，在公司治理上該揭露的資料不見了，但究竟寶德未來有沒有希望？國發會到底清不清楚這家公司的狀況？「我們知道這家公司面臨的困境，但是對整體產業的部分，我們尊重經濟部的評估。」陳美伶說，該案當初是由經濟部評估，認為值得投資，因此國發基金才搭配，而現在經濟部再度評估仍認為，寶德目前處於轉型還有機會，對此，國發基金也會同時配合。至於財務資料是否揭露不健全？陳美伶則說，將會追查。藍委質疑，國發基金內部投資評估出包但讓人質疑的還不只這樁，今年1月底國發基金入股LED廠東貝光電，投資1億450萬元，但今年9月卻傳出財務吃緊及申請紓困，雖然東貝已多次澄清，但股價依舊暴跌，從年初的9元多，已跌到6.27元，跌幅達3成。國民黨立委許毓仁批評，國發基金在投資前所做的財務盡職調查（簡稱DD）出現非常大的問題，怎麼可能2019年1月底投資，不到8個月時間，入股這麼大的金額，會出這麼大的事情？他問，「它（東貝）本身財務就有問題，請問國發基金是怎麼讓它過的？」根據東貝的財報顯示，2016年、2017年每股稅後雙雙虧損1.41、4.93元，儘管2018年每股稅後回升至0.19元，不過，今年以來截至第2季為止，東貝合併淨損2.35億元，每股稅後仍虧損0.52元；9月營收3億2521萬元，也比去年同期減少23.85％，且累計今年以來與去年同期相比，則減少16.19％。陳美伶則解釋，過去東貝光電是LED起家，但受到大環境影響，現階段希望能轉型發展發展以Micro LED和Mini LED產品；而國發基金所有的投資案皆需要經過三道程序，第一是政策評估，第二則是由專家學者進行投資評估審議，同時這個階段完成DD；最後，完成DD之後再提報國發基金委員會。許毓仁忍不住反酸，當初國發基金在2017年6月投資如興紡織，入股15億元，結果僅2年的時間，今年7月底如興董事長陳仕修就涉及違法證交法特別背信罪，現在，東貝出事情，更只有短短8個月的時間，「下次國發基金投資的時候，是不是3個月100天就出現問題？」許毓仁表示，做創投都知道沒有百分之百賺錢的事情，甚至百分之九十都不一定會賺錢，但是東貝光電投資案的問題在於，國發基金內部的評估機制及審核對方不夠嚴謹，「以後所有的公司都以為缺錢、需要紓困，都可以找國發基金？」，因此他要求，國發基金針對大型投資的審核制度提出檢討報告。陳美伶則說，國發基金有一定的退場機制，每年至少召開一次會議進行通盤檢討，由委員來評估是否退場，但最終目標仍要維持國發基金的最高利益來選定退場時機。國發基金持股20％公司，仍有3家虧損也難怪有人會開玩笑說，國發基金最成功的投資，非台積電莫屬。根據國家基金持股超過20％的公司來看，8家公司當中截至2018年底為止，就有4家呈現虧損，包括全球創業投資、達輝光電、台衫水牛投資、台衫水牛生技創投，且截至今年6月底為止，全球創業投資、台衫水牛投資、台衫水牛生技創投也依舊未起色，仍是虧損狀態。但陳美伶則強調，國發基金在近5年來的年度決算賸餘，2014、2015年決算賸餘分別有66.26億元、89.17億元，而民進黨執政以後，2016年至2018年則分別有119.68億元、134.55億元及157.40億元。另外，今年截至7月底為止，國發基金淨值達5740.35億元，若加計歷年繳庫數額，淨值超過8000億元，整體投資績效依舊良好。",
        "【公告】華新參與寶德電化材科技股份有限公司以私募方式辦理現金增資認股案 ": "日 期：2019年12月30日公司名稱：華新 (1605)主 旨：華新參與寶德電化材科技股份有限公司以私募方式辦理現金增資認股案發言人：文德誠說 明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:寶德電化材科技股份有限公司普通股2.事實發生日:108/12/303.交易單位數量、每單位價格及交易總金額:交易單位數量 : 47,860,632股每單位價格 : 新台幣 5元交易總金額 : 新台幣239,303,160元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:寶德電化材科技股份有限公司 / 本公司採權益法認列之長期投資公司5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用（現金增資）6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:108.12.30 / 金額新台幣239,303,160元 / 依該私募案發行條件規定10.本次交易之決定方式、價格決定之參考依據及決策單位:現金增資 / 現金增資 / 依本公司核決權限簽核至董事長11.取得或處分有價證券標的公司每股淨值:6.1212.有價證券標的公司私募參考價格與每股交易金額差距達20%以上:否13.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:數量：318,522,792股金額：新台幣1,719,196仟元持股比例：約22.46%權利受限情形：持股轉讓依證交法私募相關規定辦理14.迄目前為止，私募有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額:占公司最近期財務報表中總資產之比例: 0.2%占公司最近期財務報表中歸屬於母公司業主之權益之比例: 0.32%營運資金數額: 新台幣-47.52億元15.經理人及經紀費用:不適用16.取得或處分之具體目的或用途:長期投資17.本次交易表示異議董事之意見:不適用18.本次交易為關係人交易:是19.董事會通過日期:不適用(本次交易金額未達公司實收資本額百分之二十、總資產百分之十或新臺幣三億元)20.監察人承認或審計委員會同意日期:不適用(本次交易金額未達公司實收資本額百分之二十、總資產百分之十或新臺幣三億元)21.本次交易會計師出具非合理性意見:不適用22.會計師事務所名稱:不適用23.會計師姓名:不適用24.會計師開業證書字號:不適用25.其他敘明事項:本公司民國108年第三季合併財務報告之營運資金為新台幣180.4億元，足以支應投資資金需求新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。",
        "離譜！男子強押「雪寶」啪啪啪  粉絲嘆：回不去了 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆美國近日發生一起離譜猥褻案件，20歲男子跑進賣場中性侵了雪寶。示意圖，非當事雪寶。（法新社）〔即時新聞／綜合報導〕美國佛羅里達州一名20歲男子，日前衝進一間賣場，在玩具區抓了一隻電影《冰雪奇緣》中的「雪寶」玩偶，並強行猥褻它，隨後更對另一隻獨角獸出手，最後被警方逮捕，罰款150美金（約新台幣4500元）。據《太陽報》報導，20歲的科迪·米德（Cody Meader）被發現犯下這起這起駭人聽聞的性侵案，他日前在賣場中，看到一隻大型的「雪寶」玩偶，就把它強押在地上，就在賣場走道上「性侵」了雪寶，在它身上不停磨擦直到射精為止。請繼續往下閱讀...受害者還有隔壁的大型絨毛獨角獸，科迪一樣對獨角獸進行猥褻，當警方趕到現場後，立即將他逮捕，他向警方坦承罪行，也承認自己做了蠢事，最後他以保釋金150美金被釋放，遭到玷汙的兩個玩偶已經被店家銷毀。有《冰雪奇緣》粉絲在推特上分享此事，並寫道「以後看到雪寶，已經回不去了」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n女控閨密男友父性侵 情節驚見「父子丼」…借「大黃蜂」載妹出遊 結果吃上4條罪美股蓄勢待發  快趁機進場撿便宜！13歲少女見網友遭逼躺床猥褻 被恐嚇「給你阿嬤看」揉胸作法10年還指侵「檢查墮胎」 廟祝被判賠女碩士百萬波動求「升」術 四件事不能忘\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    武漢肺炎》奧地利120萬人申請「防裁員」 政府補助款超過3000億                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q5": {
        "寶德聲請破產　「這些機構」恐虧上百億": "寶德電化材料聲請破產，大股東國發基金等官股機構估計將損失30億元，華新麗華估計要認列16.8億元損失，由於該公司還有120億元的聯貸，參與聯貸的銀行也將認列呆帳損失。 國發基金和華新麗華投資成立的寶德電化材料（原名寶德能源）公告指出，由於缺乏營運資金，增資遍尋投資人未果，公司存款不足，另有債權人查封資產，在現有資金已經不足清償債務的情形下，無法繼續營運，董事會因此決議向法院聲請破產。由於華新持有寶德22.46%股權，依照去年底對寶德投資的帳面價16.8億元認列損失。 去年8月，本刊獨家報導寶德財務出現問題，由於國發基金、中技社和中華電信等官股機構是寶德的最大股東，銀行團對寶德的聯貸更高達120億元，政府究竟要不要出手援救寶德，陷入進退兩難的窘境。如今寶德撐不下去聲請破產，國發基金和中技社等官股機構在寶德投資的30億元投資化為泡影。 由於寶德的聯貸主辦銀行是兆豐，面對法人的追問，兆豐金在法說會揭露，兆豐銀行在寶德的曝險多達22億元，在寶德破產後，兆封恐須認列呆帳損失，兆豐金日前公布1月份獲利19.2億元，寶德的呆帳等於讓兆豐虧掉一個月的獲利。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "光群雷擬在每股24.31元以下 買回6000張庫藏股 ": "光群雷 (2461-TW) 今 (13) 日由董事會決議，將自 3 月 16 日起兩個月內，在每股 24.31 元以下執行買回庫藏股，預計買回 6000 張，將用於轉讓給員工，光群雷今天股價收盤報 13 元，創一年來新低，低於每股淨值 17.2 元。光群雷去年營收 52 億元，維持上一年水準，本業營收約 35 億元，年增 3.4%， 光群雷今年將擴大既有印度廠 1 億元投資案，預計今年底完工，打造「Magic」第二品牌，著眼印度、中東、非洲等市場。光群雷印度廠成立於 2004 年，為光群雷 100% 轉投資設立。光群雷印度廠營運規模仍小，看好全球全像印刷成長，決定擴大投資，擴廠工作預計今年底完成，依照光群雷規劃，由於印度生產成本低，生產產品將以「Magic」第二品牌亮相，以不同價位產品進攻。光群雷董事長郭維武日前法說會上指出，今年經營政策將回歸本業，針對全像防偽產品包裝材料擴大布局，2020 年本業將維持成長，毛利率則可達 30%。光群雷主要生產全像防偽產品包裝材料，在中國菸品市場銷售最高，光群雷在中國也擁有多座生產線。",
        "寶德案衝擊 三銀行被拖累 ": "太陽能產業寶德科技2月破產，聯貸百億元衝擊參貸銀行，導致共同主辦的兆豐、一銀與台新銀2月均增加提列備抵呆帳，其他聯貸銀行部位較小，但後續仍可能增加提存，再加上美國可能持續降息壓縮利差，財富管理業務受新冠肺炎疫情干擾，銀行後續獲利挑戰仍多。\r\n金控業者指出，2月資本市場波動，但以月底評價相較前月，債券部位受殖利率下滑影響、價格上升多有評價利益或實現處分利益，股票部位則不一，但是銀行即使財務操作收益上揚，但若出現較大額的企金呆帳提存衝擊，投資評價利益也補不了呆帳提存的損失，而2月又適逢計息天數減少，市場利差也持續下滑，理財業務因市場動盪受創，使得銀行在手收與息收均承壓，影響銀行型金控的獲利表現。\r\n寶德科技聯貸銀行包括八大公股行庫以及台新銀，扣除未上市的台灣金旗下台銀以及土銀，其餘上市金控、銀行中，兆豐金旗下兆豐銀2月提存寶德科技備抵呆帳超過4億元，整體放款部位約20億元左右，2月主要先提存無擔保放款部位，後續提存進度要視有擔保放款部分的擔保品鑑價與處理而定，預期未來兩、三個月還會持續提存。\r\n一銀對寶德科技曝險金額約15億元，2月對寶德科技提呆約2億多元，且2月利息收入減少，淨利息收益下滑4.6%至22.53億元，手續費收入月減4.3%至5.51億元，金融交易利得則因衍生性商品損益下滑，降至7.44億元，多面向績效減緩加以提存備抵呆帳，導致獲利減少。\r\n合庫銀曝險金額約5億餘元，但2月尚未針對該案增加提存呆帳，華銀與台企銀均表示，會按照進度提列呆帳，2月沒有增提，彰銀2月也尚未對該案提列呆帳。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "寶德債權銀行團 拚兩周內有共識 ": "寶德能源宣布破產後，兆豐銀行5日首度出面召開債權銀行團會議，寶德能源董事長黃世岳也與會，這也是寶德經營高層在宣布破產後首度在銀行團面前露臉，這場會議昨日下午一點半召開，歷時三個多小時，最後銀行團決定，對於管理銀行兆豐銀所提四大問題，會在兩周內凝聚共識，以加速擔保品處分進度。對於四大議題，與會人士透露，首先是位於雲林麥寮的廠房先前信託給兆豐銀，如今是否解除信託；第二是銀行是否同意寶德能源破產；第三為是否由兆豐銀代表銀行團採取聲請假扣押、支付命令、本票裁定等三大銀行債權保全程序；最後則是建築物本身的鑑價費用及維護費用是否先由銀行團墊付。債權銀行指出，寶德能源的銀行債權分布相對單純，主要就是90億元和32億元的兩筆聯貸，由於這兩筆聯貸案管理銀行都是兆豐銀，因此昨會議也是由兆豐銀出面召集。據悉，對於上述四個問題，十多家債權銀行已表示會在兩周內簽報回覆。兆豐銀昨日也詢問其餘銀行對鑑價公司名單的意見，希望最快下周就展開接洽鑑價公司的作業。其中對於信託問題，債權銀行指出，現在的確面臨「兩難」，因為若要繼續信託，「錢從哪裡來是一大問題」；但倘若解除信託，很容易招來其他債權人如供應商等，用「普通債權」來作債權請求，挑戰銀行債權的保障，因為信託的功用，就是在於排除第三債權人的要求，一旦「斷炊」，就會有後續的債權確保風險。寶德向法院提出破產聲請之後，依往例法院會來詢問銀行團的意見，對於是否同意破產，據了解，其實銀行團已達成共識，至少法院發下破產裁定後，銀行就可展開擔保品的處分，至少不會像進入重整案把銀行給「卡死」；也由於不希望影響擔保品處分進度，全體債權銀行應會同意寶德能源破產，且等法院破產裁定就會展開擔保品處分。也有債權銀行特別指出，寶德能源本身是座「化學廠」，破產與否，拖延久了還有「公安」疑慮，因此法院最好可儘速作成裁定。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】寶德董事會決議不分配股利 ": "日 期：2020年03月31日公司名稱：寶德 (3349)主 旨：寶德董事會決議不分配股利發言人：盧賀隆說 明：1. 董事會擬議日期：109/03/312. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：其他調整事項主係確定福利之精算損益。6. 普通股每股面額欄位：新台幣 10.0000元新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。",
        "寶德聲請破產 國發基金、銀行虧大了": "寶德電化材料聲請破產，大股東國發基金等官股機構估計將損失30億元，華新麗華估計要認列16.8億元損失，由於該公司還有120億元的聯貸，參與聯貸的銀行也將認列呆帳損失。國發基金和華新麗華投資成立的寶德電化材料（原名寶德能源）公告指出，由於缺乏營運資金，增資遍尋投資人未果，公司存款不足，另有債權人查封資產，在現有資金已經不足清償債務的情形下，無法繼續營運，董事會因此決議向法院聲請破產。由於華新持有寶德22.46%股權，依照去年底對寶德投資的帳面價16.8億元認列損失。去年8月，本刊獨家報導寶德財務出現問題，由於國發基金、中技社和中華電信等官股機構是寶德的最大股東，銀行團對寶德的聯貸更高達120億元，政府究竟要不要出手援救寶德，陷入進退兩難的窘境。如今寶德撐不下去聲請破產，國發基金和中技社等官股機構在寶德投資的30億元投資化為泡影。由於寶德的聯貸主辦銀行是兆豐，面對法人的追問，兆豐金在法說會揭露，兆豐銀行在寶德的曝險多達22億元，在寶德破產後，兆封恐須認列呆帳損失，兆豐金日前公布1月份獲利19.2億元，寶德的呆帳等於讓兆豐虧掉一個月的獲利。更多鏡週刊報導再拉警報 寶德120億元聯貸傳申請展延【太陽能業崩壞1】太陽能原料廠資金斷炊 政府救不救陷兩難【太陽能業崩壞2】強推綠能政策 寶德9年沒營收政府不敢講更多財經相關新聞太陽能黯淡 寶德聲請破產三重夾擊 跨國供應鏈 加速洗牌補貼無薪假 勞動部砸41億電價估連四凍 產業鬆口氣「中國式停工」 美日韓現斷貨危機今日最夯新聞流量前3名拍板！鎮瀾宮宣布：遶境延期驚！第32例隔離 竟在病房直播「生前發燒」30歲女家中身亡今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "【公告】寶德董事會決議召開109年股東常會事宜 ": "日 期：2020年03月31日公司名稱：寶德 (3349)主 旨：寶德董事會決議召開109年股東常會事宜發言人：盧賀隆說 明：1.董事會決議日期:109/03/312.股東會召開日期:109/06/243.股東會召開地點:新北市中和區連城路258號14樓之84.召集事由:1.報告事項：(1) 108年度營業報告案。(2) 監察人審查108年度決算表冊報告案。(3) 本公司108年度透過境外第三地轉投資大陸報告案。(4) 本公司108年度董監事酬勞及員工酬勞分派情形報告案。(5) 修訂本公司「董事會議事規則」報告案。(6) 修訂本公司「薪資報酬委員會組織規程」報告案。2.承認事項：(1) 108年度營業報告書及財務報表承認案。(2) 108年度虧損撥補案。3.討論事項：(1) 修訂「股東會議事規則」案。5.停止過戶起始日期:109/04/266.停止過戶截止日期:109/06/247.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:1.依公司法第165條規定，自109年4月26日起至109年6月24日為停止股票過戶期間。茲因最後過戶日(109年4月25日)適逢星期例假日，凡持有本公司股票而尚未辦理過戶股東至遲應於109年4月24日(星期五)下午4時00分前親臨本公司股務代理機構：日盛證券股份有限公司股務代理部(地址：台北市中山區南京東路二段85號7樓，電話：(02)2541-9977辦理股票過戶手續，掛號郵寄者以民國109年4月25日(最後過戶日)郵戳為憑。2.凡參加臺灣集中保管結算所股份有限公司集中辦理過戶者，本公司將依台灣集中保管結算所(股)公司送交之資料逕行辦理過戶。3.開會通知書於股東常會30日前分別寄發各股東（本公司對於持有記名股票未滿一千股之股東，依證券交易法第26條之2及公司法183條第2項規定，其開會召集通知及議事錄得以輸入公開資訊觀測站之公告方式為之），如未收到者，請逕向本公司股務代理機構洽詢。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。",
        "華新轉投資寶德電化材聲請破產 估損失16.8億元 ": "電線大廠華新麗華 (1605-TW) 今 (26) 日公告，轉投資寶德電化材 () 董事會決議聲請破產，華新將損失 16.8 億元。寶德電化材也發出公告指出，寶德電化材成立於 99 年 10 月，目標生產高品質太陽能級多晶矽，後續太陽能製造產業低迷，太陽能多晶矽價格持續下探，導致建廠工程被迫延緩。寶德電化材表示，去年 2 月太陽能級產品價格低於成本，導致無法量產，公司決定轉型生產半導體級多晶矽，並在同年 6 月產出符合半導體等級的產品，且通過下游客戶初步品質認證，不過半導體產業驗證程序冗長，正式供貨前仍需足夠資金維繫公司運作。寶德電化材指出，屆期的銀行利息約有 1923 萬元、屆期的支票 664 萬元均無法支付，另有債權人於 2 月 25 日以債權金額 154 萬元，就公司部分資產進行動產查封強制執行事宜，在公司缺乏營運資金、增資未果下，帳面資金已不足清償現有債務，因此董事會決議向法院聲請宣告破產。",
        "《金融股》台新金在寶德能源曝險12億元，去年已提存8億元 ": "台新金(2887)今舉行法說會，法人關注台新在寶德能源的曝險，總經理林維俊表示，台新金在寶德能源的曝險約有12億元，去年已經提存了8億元，提存率達67%，今年會陸續將剩下的4億元提足。寶德能源今年初聲請破產，大股東國發基金等官股機構估計將損失30億元，華新麗華估計要認列16.8億元損失，該公司還有120億元的聯貸，參與聯貸的銀行也陸續認列呆帳損失。台新金今天法說，強調該公司對寶德能源曝險僅12億元，去年已經提存了8億元，提存率達67%，今年會陸續將剩下的4億元提足。據了解，寶德能源聯貸銀行團的管理銀行兆豐銀已準備在本周四(5日)召開銀行團會議，屆時對於聯貸擔保品，即位於雲林麥寮的廠房擔保品鑑價，銀行團將重新找鑑價公司鑑價，儘速完成擔保品處分、標售的前置作業。寶德能源先後辦理90億元、32億元兩筆聯貸案，雲林麥寮廠房是第一筆聯貸案擔保品，30億聯貸案則是純信用聯貸案；至於擔保品處分後能拿回多少，目前並不樂觀。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "遭逢武漢肺炎又踩雷  兆豐銀2月獲利大減拖累金控 ": "爆踩寶德能源地雷，兆豐銀2月稅後僅賺12.95億元，拖累金控獲利（記者李靚慧攝）〔記者李靚慧／台北報導〕兆豐金（2886）2月自結稅後獲利僅15.34億元，主要獲利貢獻者兆豐銀行，2月單月稅後盈餘僅12.95億元，與以往2月均有20多億元的獲利水準差距甚大，主因為增提寶德能源呆帳，以及利息收入減少所致。兆豐金公告2月自結獲利表現，單月稅前盈餘18.07億元、稅後盈餘15.34億元，累積前2月稅前盈餘41.03億元、稅後盈餘34.94億元，EPS0.26元。子公司獲利表現以產險單月稅後虧損2100萬元最差，前2月稅後虧損達6600萬元；兆豐證券也因全球資本市場波動，單月稅後僅小賺1800萬元，累積前2月稅後獲利600萬元。至於金控的主要獲利來源兆豐銀行，上月再度踩到太陽能廠地雷，金控獲利再被拖累。寶德能源2月底宣告破產，兆豐銀行擔任聯貸主辦暨管理銀行，有擔保、無擔保債權逾20億元。兆豐銀指出，2月份先針對其中的無擔保債權部分，增提近5億元的呆帳，因此衝擊2月份的獲利表現。以往兆豐銀若無特殊因素，單月均有22至24億元的獲利表現，2月通常為農曆年假期，工作天數較少，但以往也均有20億元以上的獲利水準，不過，今年因武漢肺炎疫情衝擊全球投資市場，再加上增提呆帳，兆豐銀2月份單月稅後盈餘僅12.95億元，前2月稅後盈餘31.07億元。兆豐票券2月單月稅後盈餘2.45億元、前2月累積稅後獲利4.44億元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "兆豐銀 2月率先提存4億壞帳 ": "主要金控、銀行自結2月獲利將陸續公告，其中，寶德能源最大債權銀行兆豐銀已確定在2月率公股銀行之先，提存4億多元寶德能源無擔授信，約占其2月獲利的兩成左右；除了兆豐銀，台新金日前也在法說會上回應已針對寶德相關授信提存，其他公、民營銀行的提存則確定將在3月起陸續展開。兆豐銀針對寶德無擔授信的4億多元提存，約占其無擔授信比重近八成，至於有擔保品的90億元聯貸案，兆豐銀目前對相關授信部位提列約數千萬元，約當授信比重的3％左右，兆豐銀主管指出，由於此為有擔授信，因此相關提存金額，將在委任完鑑價公司完成鑑價後確定。公股金融圈人士指出，寶德能源目前債權餘額約百億元，其中2017年完成的32億元無擔授信聯貸案，八大公股行庫可說全數參與，例如土銀、合庫、台企銀原本未參貸寶德能源第一波的90億元聯貸案，但到了第二波籌組32億元聯貸案時，這三家銀行也都進場。其中兆豐銀、一銀和台新為寶德授信前三大銀行，同時也是當年主辦寶德能源90億元聯貸案的共同主辦行，當時這筆聯貸案，是在前台亞石油董事長戴一義出任寶德能源董事長時籌組。至於其他參貸銀行，除了八大行庫，還包括了農業金庫、高雄銀行，民營銀行則包括遠東、日盛、上海商銀等；八大公股銀行更是幾乎全體進場。股東結構上，寶德能源的主要大股東為華新麗華、日月光、潤泰、中鼎工程、中美矽晶等民股，以及國發基金、中華電信、經濟部旗下耀華玻璃等公股。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "寶德科技地雷＋保單效應　4大公股金2月獲利冷颼颼　月減16% ": "▲兆豐金。（圖／兆豐銀提供）記者吳靜君／台北報導公股金控今（9）日公布獲利，由於不少公股銀面臨手續費大幅減少、以及提存寶德科技呆帳，使得四大公股金控2月獲利僅51.52億元，比起1月少賺了超過10億元，月減幅度約為16%。累計前兩個月的獲利，四大公股金控也只賺了113.19億元，相較於去年同期減少15%左右。兆豐金　寶德科技放款呆帳提存4~5億元兆豐金2月稅後純益為15.34億元，累計前2月稅後純益為34.94億元，每股稅後純益（EPS）為0.26元；兆豐金2月獲利不僅較1月明顯減少，且前2月獲利也不如去年同期已經達到50億元以上的好成績。兆豐金表示，主要是因為2月利息收入確實有比較少，加上兆豐銀對寶德科技曝險大約21億元，已經提存了4~5億元，使得銀行2月僅賺了12.95億元；此外因為金融市場的波動，兆豐證券2月僅賺1800萬元、兆豐產險甚至還小虧了2100萬元，都使兆豐金2月獲利表現有些遜色。合庫對財富管理手續費依賴低　獲利僅微幅震盪合庫金則表現相對比較穩健，2月稅後純益為13.81億元，與1月獲利相當，累計稅前2月的稅後純益為28.13元，EPS為0.21元，相較於去年同期的還略有增長。合庫金表示，新冠肺炎（COVID-19）以及保單效應（金管會限縮政策）使得各銀行的手續費收入大受打擊，但合庫銀行對於財富管理的手續費收入依賴較低，所以整體獲利表現相對亮眼。不過合庫在獲利上仍有隱憂，寶德科技、遠航都有曝險，目前此兩家公司的貸款都尚未提存呆帳，未來也會是獲利上的壓力。一銀　寶德科技呆帳提存2.5億元第一金旗下的一銀2月不論利息收入、手續費雙雙下滑，淨利收下滑到22.53億元，月減4.6%；手續費收入則只有5.51億元，月減4.3%。一銀對於寶德科技的曝險也有15億元，在2月也提存2.5億元的呆帳，這也使一銀2月獲利受到傷害，但一銀強調，主要是參與第一階段聯貸，主要擔保品都是廠房為主；並未參與第二階段聯貸（擔保品為機械設備），後續提存會依據銀行的資產品質、債權等情況整體評估。整體而言，第一金2月稅後純益13.45億元，月減11.3%；累計前2月的稅後純益為28.61億元，EPS0.23元，年減超過6%。經常性收益大降溫　華南金2月獲利未達10億元華南金2月稅後純益甚至還未達10億元，僅為8.92億元，累計前2月的獲利為21.51億元。華銀的經常性收入包含利息收入、手續費收入和兌換收益都較1月少近了5億元，手續費更是明顯少了2億元。華銀對寶德科技的曝險有8.26億元，雖然該公司宣告破產，但目前履約還算正常，所以華銀還要看後續的情況再決定提存。▼4大公股金控2月獲利。（表／記者吳靜君、資料來源／公開資訊觀測站）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※15家上市櫃金控公司近期陸續公布2月自結獲利，受到新冠肺炎（COVID-19）疫情衝擊，目前已公布的金控中，只有國泰金、中信金累計前2月獲利較上年同期成長，其餘皆呈現衰退態勢，而國泰金累計前2月賺了184.2億元，每股稅後盈餘（EPS）1.38元，暫居金控之冠。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "太陽能產業景氣低迷　寶德電化材料聲請破產 ": "▲太陽能板。（圖／記者湯興漢攝）記者姚惠茹／台北報導由國發基金及華新麗華等民股合資的寶德能源（寶德電化材料）26日宣布，受到太陽能市場競爭白熱化，再加上新冠肺炎（COVID-19）疫情而導致資金未能到位，公司帳面資金已不足清償現有債務，董事會決議向法院聲請破產。寶德電化材料公告指出，由於缺乏營運資金，增資遍尋投資人未果，公司現有存款不足，2月25日屆期的銀行利息1,923萬元、2月26日屆期的支票664萬元均無法支付，另有債權人於2月25日以債權金額154萬元，就部分資產進行動產查封的強制執行事宜，已無法繼續營運，因此聲請破產。寶德公司於2010年10月成立，股東除了國發基金、中技社、耀華玻璃等，還有民股華新麗華，主要生產高品質太陽能級多晶矽，但是受到太陽能製造產業低迷，轉型生產半導體級多晶矽，但是半導體產業驗證程序冗長，導致公司供貨前缺乏資金維繫運作寶德電化材料聲請破產，大股東國發基金等官股機構估計將損失30億元，華新麗華持有寶德持股22.46％，估計要認列16.8億元損失，並由於寶德電化材料還有120億元的聯貸，因此參與聯貸的銀行也將認列呆帳損失。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※太陽能廠益通（3452）今（10）日召開董事會決議解散公司，主要是因為終止太陽能電池業務，導致連續6個月營收為零，已於1月13日終止上市，並撤銷股票公開發行，同時通過資產處分案，解散基準日訂為3月31日。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "自產多晶矽不敵中國，寶德能源宣布破產 ": "消息指出，去年成功產出半導體多晶矽的寶德能源其實已在今年 2 月 27 日聲請破產，擔任大股東的行政院國發基金等政府機構預計將面臨高達新台幣 30 億元的虧損。寶德能源是在 2010 年成立，最早的大股東為華新麗華及中美晶等，原本專攻太陽能電池原料多晶矽，希望能實現自產。由於多晶矽市場熱價格高昂上看 120 美元，但台灣必須全部仰賴進口，所以不少相關業者試圖進行國產化。到了 2014 年，行政院等政府機構也開始對其進行投資，持股近 13%，並取得一席董事，但當時多晶矽由於中國供給大增，市況並不佳，所以剛蓋好的新廠房並沒有立即投產，避免進行折舊，但仍然出現淨損失。而後，情勢並未改善，不僅是台廠，各國因難與中國業者競爭也開始紛紛退出市場。不過寶德在 2016 年再度向銀行進行聯貸 32 億元，且國發基金也在隔年宣布再投入 4.25 億元，繼續建置多晶矽產線，但此時多晶矽價格已在 6 年內下殺至 1/10，所以就算勉強營運，市場也並不看好寶德能夠獲利。2018 年寶德再度募資，但民間已顯然失去興趣，儘管寶德在 2019 年成功產出了半導體級多晶矽，也難以避免走上破產的命運。當然這也是因為，現政府也不願繼續支持，如今多晶矽價格又再度暴跌，每公斤僅餘 8 美元，大概只有巔峰時期的 6%，急遽的價格下跌對產業產生不可逆的衝擊，許多原本打算走一條龍的廠商通通都遭受損失，寶德能夠支撐至今已算是不容易。當然除了國發基金外，還有華新麗華也估計要認列約 16.8 億元損失。聯貸銀行團同樣也受到衝擊，其中主辦行兆豐銀約有 20 億元曝險，其次一銀約 14 億及台新 12 億，其他如華南銀、台銀、彰銀、合庫銀、台企銀等也都有數億元不等的呆帳。所以正在商討鑑價與法拍流程，設法讓擔保品，也就是寶德的雲林麥寮廠房如何能賣出好價錢。不過無論如何，寶德能源已確定無力還款，各銀行今年應該都會對此提列壞帳，財報多少都會受到影響。值得一提的是，寶德不僅產多晶矽，還包括半導體級氫氣等特用化學品，其破產似乎也暗示台灣難以在半導體材料領域前進。（首圖來源：寶德能源）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "寶德能源破產 聯貸銀行5日會商處理土地租金法拍廠房 ": "國發基金投資的太陽能廠寶德能源上周宣告破產，聯貸主辦暨管理銀行兆豐銀行預定本周四（5日）召開銀行團會議，討論後續債權確保行動，包括擔保品雲林麥寮廠房鑑價與法拍，以及如何處理承租經濟部工業局土地後續。由於寶德能源破產確定無力還款，各銀行預計本月就會展開呆帳提存，衝擊獲利。\n\r\n寶德能源聯貸債權餘額約100億元，一共九家銀行參貸，其中，兆豐銀占約20億元最多，其次共同主辦行一銀、台新各約14億元、12億元左右，其餘華銀、台銀、彰銀、合庫銀、台企銀各約7至3億元不等，土銀不到1億元。除了台新銀為民營，其餘八大公股行庫全數參貸。\n\r\n參貸銀行指出，過去兩次對寶德能源聯貸，其中金額較大的建廠聯貸時間在2011年，當時太陽能產業仍處高峰，況且又有國發基金與其他大企業投資，但現在產業變遷速度快於預期，寶德能源現在既已破產，銀行便須做好後續的擔保品處分抵償部分債務餘額，盡量確保債權、降低銀行損失。\n\r\n債權銀行主管表示，寶德能源擔保品麥寮廠房與機器，在公司破產下，只能循法院拍賣途徑處理，需要時間較長，銀行團第一步是找鑑價公司對擔保品鑑價，做好進行法拍準備，另外，擔保品法拍完成前，土地租金如何處理，銀行團也要再檢視承租契約，再與工業局協商。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    武肺疫情重創全球金融市場，但也是基金經理人展現操盤功力的最佳舞台。今年抱走三座金鑽獎的操盤團隊，從年節期間就不斷沙盤推演、啟動應變。而每一檔獲得肯定的基金，背後的掌舵者與團隊又有什麼贏家祕訣？在紛亂動盪的市場中，本刊將陸續介紹金鑽得主的投資智慧。                  \n                    新冠肺炎疫情年後持續延燒，影響民眾外出消費意願，連帶也使大型發卡銀行信用卡業績受挫，中信金控表示，2月信用卡消費金額受疫...                  \n                    一場肺炎疫情打亂所有人布局，現在全球資金四處流竄，到底會流向何方？本單元專家將帶你從國際市場看到國內、從大型權值股看到中小型股，幫你掌握國際熱錢與國內資金動向！                  \n                    對於極度講究資安的金融業，讓員工在家上班，絕對不是搞定視訊會議而已。軟硬體的技術問題外，管理也得「軟硬兼施」，才能確保每個螺絲如常鎖緊。                  \n                    疫情重創經濟，台灣央行除了宣布降息一碼，總裁楊金龍還罕見具名寫信、親自打電話給各銀行董事長。這封信，揭開了台灣金融系統的大問題。                  \n                    全民拚防疫，各種管制措施陸續施行，民眾喜愛逛的夜市也開始進行人流管制，台灣彩券今（21）日發行刮刮樂「麻將賓果」，玩法設...                  \n                    許多人為了增加收入會選擇做「斜槓青年」或是投資股票。一名網友的朋友打算不到40歲存到500萬就退休，靠著操盤維生，不過原po卻相當擔心，這方法是否真的可行、若沒工作要做什麼，於是向網友詢問建議。                  \n                    疫情指揮中心15日公布台灣新增6例新冠肺炎確診案例，其中第54案為北部30多歲男性。由於案54與租屋處室友於金融業任職，...                  \n\n\n\n\n\n",
        "太陽能黯淡 寶德聲請破產 ": "由國發基金及華新麗華等民股合資的寶德能源（寶德電化材料），先前屢傳財務吃緊並未緩解，加上太陽能產業大環境不佳，公司帳面資金已不足清償現有債務，董事會昨（26）日決議，向法院聲請破產。\r\n寶德公司於2010年10月成立，股東除了國發基金、中技社、耀華玻璃等，亦有民股華新麗華，公司目標生產高品質太陽能級多晶矽，後因太陽能製造產業低迷，導致建廠工程被迫延緩。該公司目前資本額141億元。\r\n不過，寶德表示，該公司2019年2月量產，惟太陽能級產品價格低於成本致無法大量產出，公司決定轉型生產半導體級多晶矽，並於2019年6月產出符合半導體等級產品。\r\n寶德指出，半導體產業驗證程序冗長，公司供貨前仍需足夠資金維繫運作，自2019年2月起缺乏營運資金，公司增資至今未果。依據華新麗華公告，持有寶德去年底之帳面價值仍有16.8億元。\r\n根據寶德財報，去年前三季虧損37.11億元，財務狀況窘迫情形持續至今，據悉，寶德建廠已投入280億元，尚有百億元聯貸，但寶德去年用低於票面的3元讓股東增資，民股股東都放棄。\r\n知情人士指出，受太陽能產業大環境影響，寶德營運狀況不佳，曾委託顧問團隊對公司進行評估，但政府針對結果並未表態是否決定金援，民股股東也不願再承擔風險進行投資。\r\n寶德昨日公告，公司現有存款不足，2月25日屆期之銀行利息1,923萬元、2月26日屆期之支票664萬元均無法支付，另有債權人於2月25日以債權金額154萬元，就本公司部分資產進行動產查封之強制執行事宜。\r\n因此，寶德帳面資金已不足清償現有債務，已無法繼續營運，董事會昨日決議向法院聲請宣告破產，也意味著政府過去大力支持的太陽能產業，吞下一敗仗。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    打開眼前的餐盒，400元的餐盒內，王品原本20公分長的帶骨牛小排，被切成7片，還附有烤麵包及原汁牛肉沾醬。                  \n                    當黑天鵝降臨，企業究竟該選擇穩紮穩打，深化自己的核心業務，還是藉機突圍，趁著市場大洗牌時，衝刺新事業？                  \n                    4月7日，日正當中，高雄市長韓國瑜跨坐在「微笑單車」（YouBike）上，宣布始於2009年、高雄率全國之先的公共自行車C-Bike，下半年將全數由微笑單車系統取代。                  \n\n\n\n\n\n",
        "【公告】寶德電化材通報大量解僱計畫 ": "日 期：2020年03月12日公司名稱：寶德電化材 (6444)主 旨：公司通報大量解僱計畫發言人：黃世岳說 明：1.事實發生日:109/03/122.發生緣由:(1)本公司已於2月26日由董事會決議聲請宣告破產，並於3月4日向法院遞交破產聲請。(2)呈上，本公司於3月11日向台北市政府勞動局通報事業單位大量解僱計畫書，相關資遣作業將依據勞工相關法令辦理。3.因應措施:依據勞工相關法令辦理。4.其他應敘明事項:無。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。",
        "寶德能源破產 9家踩雷銀行團今會商債權確保 ": "爆寶德能源破產，聯貸主辦暨管理銀行兆豐銀行參貸金額最高，9踩雷銀行團今日將會商債權確保（記者李靚慧攝）〔記者李靚慧／台北報導〕國發基金投資的太陽能廠寶德能源上週宣告破產，不但大股東華新（1605）已公告恐需認列16.8億元的損失，以兆豐銀行為首的9家聯貸銀行團再度踩雷，聯貸債權餘額高達百億元，將於今日緊急會商，商討擔保品拍賣事宜。　華新麗華在2月底公告，因寶德電化材科公司董事會決議聲請破產，華新計算截至去年12月底對寶德電化材投資的帳面價值約新台幣16.8億元，該部分將認列損失。　除了大股東華新麗華外，受傷最慘重的，將是高達百億元的聯貸銀行團，寶德能源因有國發基金投資，8大公股銀行全數參貸，其中又以兆豐銀行的金額最高。　根據統計，9家參貸行中，兆豐銀占約20億元，其次為共同主辦行一銀約14億元及台新12億元，其他銀行華銀、台銀、彰銀、合庫銀、台企銀各約7至3億元不等，金額最少的是土銀僅不到1億元。　參貸行中的公股銀行，過去2年接連在華映、綠能、潤寅詐貸案踩雷，受傷慘重，沒想到今年一開春又發生寶德能源破產，聯貸幾乎確定無力還款，各銀行又需進行呆帳提存，再度衝擊獲利。　據了解，聯貸主辦暨管理銀行兆豐銀行兆豐銀行，今天下午將召開銀行團會議，由於手中的擔保品為雲林麥寮廠房，銀行團將商討鑑價與法拍流程，以確保債權。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    }
}