{
    "Q1": {
        "[表八10]台灣店頭市場融資融券註記表 ": "",
        "[直播預告]再戰澳門黑熊，寶島夢想家力拚對戰優勢": "特文·葛萊斯（Tevin Glass）。（寶島夢想家提供）（20190302）文/LBWSK寶島夢想家艱辛在主場擊敗黑熊，不但取得4連勝，也取得例行賽對戰黑熊2勝1敗的優勢。本場比賽若能再勝，也意味著將在連續3次與黑熊相遇都得勝而歸。3月3日下午15點00分，Yahoo奇摩運動將為您帶來本場精采球賽直播，ABL寶島夢想家2018-19賽季全賽事請鎖定Yahoo奇摩運動：https://qsear.ch/56edcf上一場比賽黑熊雖然靠著洋將得到76分，但整體而言得分火力並不平均，除了他們之外，只有3名本土球員得到分數。而這場比賽黑熊的三分球只有35投9中、25.7%的表現，有失往日水準。因此夢想家若想繼續取得對戰連勝，必定得維持本場比賽封鎖外線火力的防守貢獻。相較之下，夢想家不但有Malcolm Miller全場攻下30分表現最佳，本土球員也有田壘、錢肯尼分別攻下10、14分提供球隊火力挹注，尤其是田壘在上場不到6分鐘的時間，就投進2顆三分球，大大幫助球隊由外而內打開攻勢，也扭轉前一役全隊不佳的手感。本場比賽若能再勝，夢想家將會取得對戰成績與心理方面的雙重優勢，將會對季後賽之旅帶來更多幫助。 直播預告：3月9日  （六）15:00 中國戰狼(客) vs 寶島夢想家(主) 3月10日 （日）15:00 菲律賓火焰(客) vs 寶島夢想家(主) 3月17日 （日）20:00 寶島夢想家(客) vs菲律賓火焰(主) 3月20日 （三）20:00 寶島夢想家(客) vs 中國戰狼（主） 3月24日 （日）14:30 寶島夢想家(客) vs 馬來西亞猛龍(主)",
        "ABL／陳金鋒開球力挺 寶島夢想家大勝澳門19分 ": "寶島夢想家今日在彰化體育館對上澳門戰狼，同時是例行賽倒數第二場主場賽事，即使彰化下著大雨仍澆不息球迷的熱情。今天夢想家邀請到台灣棒壇傳奇陳金鋒來到現場開球，象徵著運動不分領域，夢想是需要大家的力挺，而開場表演請來在地的饒舌團體「草屯囝仔」帶來最新專輯中的歌曲，用最有台灣味的饒舌歌曲嗨爆現場觀眾！夢想家開局雖領先但因對手僅以六人應戰而稍不專注，下半場集中火力進攻最終以97比78，19分之差擊退澳門戰狼收下主場六連勝。開賽前一群粉絲在場邊體驗NBA等級的座椅還進行大合照留念？原來是由ELEVEN SPORTS舉辦的網路活動中選出的16名幸運粉絲參加「ELEVEN SPORTS寶島專車」活動，由主播張鎮麟帶領夢想鐵粉們前進彰化吃吃喝喝體驗在地美食與文化，最後一站來到彰化體育館觀賞夢想家精彩的球賽，賽前夢想家領隊陳建州特別準備了場館巡禮的橋段，讓這群夢想鐵粉又驚又喜，直呼一定要再次進場支持。開球儀式由台灣巨砲陳金鋒為夢想家開球，一出場讓全場觀眾起立鼓掌，鋒哥受現場觀眾熱情鼓舞，比賽暫停時，立馬送出簽名球回應球迷。陳金鋒受訪說到：「球迷們很熱情，現場氣氛真好，夢想是需要大家的相挺，以前打球時我都在室外打球，能在這樣的體育館比賽氣氛很棒。」此役澳門戰狼僅以六人應戰，夢想家開局較慢進入狀況，不過米勒有著火燙手感並投進三顆三分球，首節結束19比19。第二節，吳永盛切入禁區挑戰，假動作騙起對手再放進兩分，阿提諾藉著身高優勢頻頻肆虐對手禁區，多次轉身左手上籃讓對手摸不著頭緒，半場結束40比30夢想家領先10分。進入下半場，夢想家更專注進入比賽，一開局阿提諾就用單手爆扣來喚醒大家，吳松蔚登場，幾次外線嘗試終在弧頂投進三分球讓球迷站起來歡呼，第三節結束前米勒投進一記壓哨三分球，夢想家以71比59進入第四節。決勝節，夢想家再次靠著團隊防守使對手僅攻下19分，第四節剩下3分鐘時，夢想家換上全本土陣容，吳松蔚一次快攻分給張耕淯上籃得手，攻下主場第一次的2分，隨後又自己持球突破上籃再進帳兩分，比賽即將結束時，戰狼後衛布萊佛防守鄭瑋時勾住鄭瑋的手並交談，雙方都被吹技術犯規，好在沒有發生更多肢體衝突，最終夢想家以97比78擊敗澳門戰狼拿下賽季第16勝。賽後訪問，張耕淯聊到主場首登場的心情說道：「第一次主場出賽，剛開始有點緊張，但後來逐漸抓到節奏，有出手的機會就把握著，將自己該做的事情做到最好。」被問到與吳永盛都是剛進職業生涯的菜鳥，兩人平時有什麼交流，張耕淯表示平時練習後都會留下來進行一對一的對抗，透過這樣的練習可以在永盛身上學到很多對於防守的觀念與技巧！鄭瑋被問到與戰狼後衛布萊佛肢體衝突時的情況，鄭瑋說：「他一直叫我不要做出傷害他的動作，但其實是他勾著我，而我只是保護自己，在場上不能讓對手壓在頭上，但對於這種狀況不用太多情緒去回應對手，最重要的還是要贏下這場比賽。」明日3/10(日)，夢想家將進行例行賽主場最終戰！開球嘉賓將邀請到沈默王牌-王建民，喜歡棒球、籃球的球迷絕對不能錯過，而表演嘉賓也邀請到來自「混血兒娛樂」的嘻哈金童BCW將帶來最炸最震撼的開場表演！",
        "暗黑雞排妹初登寶島 挾萬人奧援推中文AV": "21歲日本女優本庄鈴為AV界新秀，稚嫩、白皙臉蛋被台灣鄉民受封「暗黑雞排妹」，今（7）日首度造訪寶島，她下午2點半現身台北松山機場，雖然出道未滿1年，但面對大批媒體不見生澀，不僅比出手指愛心打招呼，還彎腰獻上飛吻，舉手投足盡顯風情。即使今是上班日，大批粉絲仍熱情守在機場大廳，就為一睹偶像本尊風采，本庄鈴出關後，一見到攝影鏡頭，便俏皮擺出各種姿勢供在場記者拍照，身穿灰色帽T的她上身包緊緊，下身搭配牛仔短裙，十足大學生模樣，難想像已是名擁有上萬粉絲的人氣女優。年紀輕輕的本庄鈴，在踏入AV界前曾非常猶豫，直到知名AV大廠「SOD」，去年發起一個「預購1萬片就出道」活動，本庄鈴順利累積1萬名預購粉絲，才正式以女優身分出道，明日她將為自己的全中文作品《淫語痴女物語》造勢，該片還有「暗黑林志玲」波多野結衣、「挑逗女王」大槻響等人。▲本庄鈴被台灣鄉民受封「暗黑雞排妹」。（圖／記者林柏年攝）更多 NOWnews 今日新聞報導 鈕承澤「戴套10秒床戲」曝光 柯奐如五步驟撇性暴力 李蒨蓉捐出海外珍藏物品 竟跟米其林主廚有關",
        "◆台灣店頭市場融資融券註記表 ": "",
        "Website Maintenance": "",
        "學測社會科難度暴增　誘答陷阱題多 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  生活  教育文化\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n學測社會科難度暴增　誘答陷阱題多　更考驗三科統整力\n\n\n                                        記者許維寧 / 台北報導                                         - \n\n2019-01-25 19:51:49\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲大陸教育部1月底宣布台灣學生的學測單科均標(國英數)就可以報考陸校，其中醫、藥等科系也積極對台招生，讓對醫學情有獨鍾、但礙於台灣門檻高的學生，又多了一道大門。（圖／記者許維寧攝）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n今（25）日學測第三科社會科於稍早完試，補教業者請出三科老師解題，均表示今年社會科難度大增，在於公民、歷史、地理三科逐漸融合，且題幹變長，學生閱讀起來會非常辛苦。社會科已越來越趨向綜合理解與判斷，未來不僅考驗老師教學方式，更考驗學生理解、統合力。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n為了因應考招新制五選四，學生只需報考志願科系所採計的科目即可，為了因應適才適性，社會科難度今年也大幅提升。公民老師張雪雲表示，今年三科都非常難，且三科融合趨勢非常明顯。第55題為歷史題幹，選項卻是把公民科中的比較利益法則、機會成本、市場價格都納入，可以說出題老師非常用心。\n61題、63題也可見地理與公民、歷史與公民的組合，加上今年公民科題幹敘述長，學生若粗心很容易因為誘答而選錯。\n地理教師李威立則強調，合科一直都是近年趨勢，去年突破十題，今年更是遠勝去年。以26題為例，雖然題幹不長，卻是標準的史地公三科合一。\n歷史老師曾泰輯談到，今年歷史題則偏向略古詳今，中國史只包含漢代、宋代，其為明末之後；世界史文藝復興前只有一題，其他都是地理大發現之後。曾泰輯也強調，56題至59題也是三科全面大整合，過去兩年偏向實驗性整合，今年則是最全面的一次。\n張雪雲強調，為了因應三科結合趨勢，老師不能只專精一科，學生必須更著重於融會貫通更要提升閱讀能力，以本次考試為例，預估學生可能會因閱讀過長而緊張或失去耐性，但此時耐得住性子、細心的考生反而更有優勢，「讀懂了，就答對了。」\n未來社會科將邁向不分科，預估考題方向也將減少記憶性、純死背的題目，將著重於題組情境題、更多綜合性理解，教師評斷，對未來社會科走向非常樂觀，學生本不應該死讀書、應該更加活用結合課本知識。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字公民地理學測歷史社會科 \n\n\n\n\n想看更多\n\n\n\n\n\n                    北港農工廟宇走讀　祈求文昌澤蔭                  \n\n\n\n                    大學繁星放榜　北港高中成績耀眼                  \n\n\n\n                    為何歐洲不譴責WHO？知情人「1語突破關鍵」：會回不去                  \n\n\n\n                    招聯會公告申請入學應變方案　考生符合條件免面試                  \n\n\n\n                    「新住民之子」清寒出身成學測黑馬！獲校方10萬獎學金                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n許維寧  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n今（25）日學測第三科社會科於稍早完試，補教業者請出三科老師解題，均表示今年社會科難度大增，在於公民、歷史、地理三科逐漸融合，且題幹變長，學生閱讀起來會非常辛苦。社會科已越來越趨向綜合理解與判斷，未來不僅考驗老師教學方式，更考驗學生理解、統合力。為了因應考招新制五選四，學生只需報考志願科系所採計的科目即可，為了因應適才適性，社會科難度今年也大幅提升。公民老師張雪雲表示，今年三科都非常難，且三科融合趨勢非常明顯。第55題為歷史題幹，選項卻是把公民科中的比較利益法則、機會成本、市場價格都納入，可以說出題老師非常用心。61題、63題也可見地理與公民、歷史與公民的組合，加上今年公民科題幹敘述長，學生若粗心很容易因為誘答而選錯。地理教師李威立則強調，合科一直都是近年趨勢，去年突破十題，今年更是遠勝去年。以26題為例，雖然題幹不長，卻是標準的史地公三科合一。歷史老師曾泰輯談到，今年歷史題則偏向略古詳今，中國史只包含漢代、宋代，其為明末之後；世界史文藝復興前只有一題，其他都是地理大發現之後。曾泰輯也強調，56題至59題也是三科全面大整合，過去兩年偏向實驗性整合，今年則是最全面的一次。張雪雲強調，為了因應三科結合趨勢，老師不能只專精一科，學生必須更著重於融會貫通更要提升閱讀能力，以本次考試為例，預估學生可能會因閱讀過長而緊張或失去耐性，但此時耐得住性子、細心的考生反而更有優勢，「讀懂了，就答對了。」未來社會科將邁向不分科，預估考題方向也將減少記憶性、純死背的題目，將著重於題組情境題、更多綜合性理解，教師評斷，對未來社會科走向非常樂觀，學生本不應該死讀書、應該更加活用結合課本知識。",
        "ABL》「國民姐夫」加入 夢想家添戰力 ": "ABL（東南亞職業聯盟）寶島夢想家隊本季靠著出色的本土戰力及外援穩定表現，目前戰績11勝6敗暫居聯盟第二，為了能夠衝擊冠軍仍持續進行補強，今天正式和隨隊練習一個多禮拜的後衛吳永盛簽約，後場戰力如虎添翼。加盟夢想家，吳永盛坦言喜歡球隊的氣氛，在球場上如果有不了解的地方，前輩都會馬上給予指導，彼此互動熱絡，他也很適應教練與外援之間的相處。上周六吳永盛也到夢想家主場包廂觀賽，他說：「ABL比賽強度高，許多球員身體素質很好，肢體碰撞和場上處理球的方式，跟我在美國打球時蠻像的。」吳永盛自金華國中畢業，是台灣第一位國中畢業就赴美挑戰籃球夢的球員，身高188公分、主打控球後衛，高中曾幫助孟德斯托基督教高中晉級到加州冠軍賽，出色表現也引起大學球隊注意，讓他成為獲得NCAA一級大學獎學金的台灣第一人。吳永盛大學就讀沙加緬度州立大學，曾隨隊來台參加過瓊斯盃籃球邀請賽，可惜後來遇傷勢困擾，大四腳踝受傷後提前結束賽季，專心完成學業，大學期間累積出賽69場，平均5.3分、1.4籃板及1.4助攻，持續復健的他認為身體狀況OK，考慮後回台接受訓練，並把目標放在亞洲能發光發熱的職業舞台。吳永盛的英文名字是Jeff，發音和中文「姐夫」很像，因此有「國民姐夫」別稱，和他同樣是金華國中校友、夢想家領隊陳建州表示，能招募旅美回來的學弟吳永盛，算是一種傳承，不論現在或未來能照顧學弟，是他嚮往的目標，能在同一支球隊努力，也算另一種夢想成真。夢想家總教練莫瑞說：「很高興吳永盛加入，他具備美國NCAA一級賽事經驗，理解比賽的能力不錯，看好他在防守端守住對手的本土及外援後衛，也能在持球時讓我們進攻端更具威脅。」(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "全長66公尺「寶島長春」 南美1館盛大開展": "「寶島長春」特展於25日在南美館盛大開展，38年前，10位頂尖的水墨畫家，耗費近半年的時間，經歷多次環島寫生，終於完成一幅全臺現存最長的集體創作畫卷〈寶島長春圖卷〉，1995年最後一次現身高雄文化中心後，便被國立歷史博物館封存珍藏至今，睽違24年，終於重新呈現於國人眼前。1981年，由國立歷史博物館前館長何浩天發起，召集黃君璧、張大千、張穀年、胡克敏、李奇茂、范伯洪、羅芳、蘇峰男、羅振賢、蔡友等10位水墨畫家所合力完成的〈寶島長春圖卷〉，以多視點構圖方式連接臺灣各地變換的風貌，兼容複合的時間與空間，提供觀賞者隨目光遊歷畫境的體驗。而為了讓民眾更能身入其境，南美館更與新銳的聲音藝術家吳燦政合作，運用於臺灣各地採集而成的聲音資料庫重新編輯，以聲音型塑臺灣人民過往與未來的記憶。「寶島長春」特展是一場交融傳統經典水墨與現代聽覺藝術的感官饗宴。臺南市美術館館長潘襎除了感謝眾多貴賓的到來，對於此次與國立歷史博物館的館際合作之順利也感到非常開心。藝術家羅振賢、蔡友以原創作者現身分享當年創作過程，因故無法出席的羅芳、蘇峰男藝術家則特別錄製影片預祝展覽成功，高齡94歲的藝術家李奇茂原亦預計參與此次開幕，但卻因病於昨日上午仙逝，令身為東道主的南美館榮譽董事長陳輝東、館長潘襎、合作單位史博館館長廖新田，以及在場所有與會貴賓及藝術家都深感遺憾。合作此次展覽的史博館館長廖新田說：「一個作品能在這麼棒的美術館中展出，我想任何人看到都會很願意合作。」除了親自到場，他更帶來了當年的承辦館員及裱畫師一同前來見證這難得的一刻。藝術家羅振賢看到塵封多年再次被打開看到作品後說道：「還是覺得很感動，當年一開始前期所有作者風格迥異，中後期的畫風就都融合在一起，現在要回憶都想不起來哪一處是誰畫的。」顯示當時團隊合作愉快融洽。而藝術家蔡友則道：「今天來到這裡心情很激動，回想起三十幾年能參與對台灣來說如此重要的作品，是我人生很重要的一個里程與紀錄。」〈寶島長春圖卷〉全長66公尺，展覽為期4個月，9月24日前民眾皆可前往參觀，為凸顯及保留其最完整的模樣，南美館特地以近百坪的展覽空間打造了一面360度的圓弧形展牆，讓民眾一個定點環繞即可觀賞畫卷全貌。更多新聞推薦● 台南沿海魚塭種電爭議多 朱立倫主張將黑面琵鷺覓食區剔除",
        "[表三9]台灣店頭市場股價創新低 ": "",
        "貿易戰升溫 台股下週續聚焦華為概念股 ": "美中貿易戰加劇，台股下週續聚焦華為概念股表現。下週也有不少上市櫃公司將舉行業績說明會，涵蓋半導體、零售商業、房地產開發、智慧科技、生技醫療、休閒生活等。\r\n市場憂慮美中貿易戰加劇，美股今天收跌。道瓊工業指數終場下跌98.68點，或0.38%，收在25764點；標準普爾500指數下跌16.79點，或0.58%，收2859.53點。以科技股為主的那斯達克指數下跌81.760點，或1.04%，收在7816.285點。\r\n台股加權指數17日收在10384.11點，本週指數較上週下跌328.88點，跌幅約3.07%。全體上市公司總市值新台幣31兆3679.36億元，較上週減少9876.89億元，減幅約3.05%。\r\n展望台股下週重點，市場續聚焦華為概念股表現，外資法人報告點名華為供應鏈主要台廠包括台積電、大立光、聯發科、日月光投控、鴻海集團、精測、欣興電子、景碩、聯亞、晶技等。\r\n下週鴻海董事長郭台銘參選國民黨總統初選後續動向，也將是市場關注焦點。郭台銘20日和21日行程將鎖定雲林。鴻海股價17日收在74.7元，跌1.58%，本週股價下跌9元，跌幅達10.7%，本週鴻海市值蒸發新台幣約1267億元。\r\n下週上市櫃公司業績發表會接力登場，涵蓋半導體、零售商業、房地產開發、智慧科技、生技醫療、休閒生活等應用。\r\n其中，台灣證券交易所21日和22日下午將舉辦「外國上市公司財務業務說明會」，邀請半導體整流功率分離式元件廠虹揚-KY、零售商業活動服務商大洋-KY、成人及嬰兒紙尿褲廠商泰昇-KY以及房地產開發及營運商鼎固-KY等。\r\n櫃檯買賣中心21日、22日和24日陸續舉辦智慧科技、生技醫療及休閒生活等主題業績發表會，分別邀請航太零配件廠晟田、產品測試與驗證服務商耕興、微型氣泵閥製造廠商科際；拋棄式醫療器材廠太醫、精準醫療商訊聯、眼鏡通路商寶島科；高爾夫球具代工廠大田、縮時攝影機廠邑錡及藝術經紀寬宏。\n\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "醫療決定大聲說  同性配偶不再是法律陌生人！ ": "法國籍教授畢安生（Jacques Picoux）生前和同性伴侶曾敬超一起生活了35年。曾敬超因癌症病重時，呼吸困難，家人同意讓他戴上正壓呼吸器，因為不適，曾敬超不斷掙扎，後來手被綁住。畢安生心痛不已，但他跟曾敬超在法律上沒有任何關係，不是親屬，更不是配偶，只能看著伴侶這樣過完生命最後一程，不能為他做任何醫療決定。2019年5月24日起，同性伴侶可以合法結婚，不再是「法律上的陌生人」，在重要時刻可用「配偶」身分簽署醫療相關同意書，類似的悲劇有機會避免。同婚合法後，哪些醫療文件可用配偶身分簽？1、侵入式檢查、麻醉或手術同意書：《醫療法》規定，做侵入式檢查、麻醉或手術前，應由法定代理人、配偶、親屬或關係人簽具同意書。衛生福利部醫事司簡任技正劉越萍指出，有時狀況緊急，需要有人立刻簽同意書，醫師才能做後續處置，所以法律不會要求一定要由特定身分的人來簽同意書。「同性伴侶即使沒有辦理註記或結婚，也可用『關係人』的身分簽。」而同性婚姻合法後，就可用「配偶」的身分簽。2、不施行心肺復甦術或維生醫療同意書（DNR）：因為涉及拒絕特殊醫療（如急救、使用呼吸器等），攸關生死，所以《安寧緩和醫療條例》對於簽署相關同意書的規定較嚴。律師黃鈺媖說，過去如果曾在意識清楚時委託伴侶擔任「醫療委任代理人」，當他意識不清、無法表達時，伴侶就可用「醫療委任代理人」的身分代替病人簽DNR；但如果沒有委託伴侶當醫療委任代理人，他就不能用配偶的身分簽。「因為《安寧緩和醫療條例》明訂，簽同意書的最近親屬第1順位是『配偶』。即使過去部分縣市已開放同性伴侶辦理註記，這個註記可以作為《醫療法》上『關係人』之證明，但仍然不是合法配偶，」她解釋。同性婚姻合法後，另一半就可用合法的配偶身分簽DNR了。3、器官捐贈同意書：涉及器官摘除，同樣攸關生死，《人體器官移植條例》也規定簽署同意書的最近親屬第1順位是「配偶」，而且沒有醫療委任代理人的設計，過去同性伴侶完全無法簽，同婚合法後才可簽。同性配偶可繼承遺產，也能當醫療委任代理人今年1月6日起實施的《病人自主權利法》規定，如果某人想在去世後，將遺產贈與另一人，那麼此人就不能當醫療委任代理人（除非是合法繼承人）。「這是為了避免道德風險、利害衝突，以免醫療委任代理人為了得到遺產，做出對病人不利的決定，過早停止治療，」黃鈺媖解釋。同性婚姻合法後，因配偶是合法繼承人，就可以同時擔任醫療委任代理人了。而《病主法》中對「預立醫療決定（Advance Decision，AD）」的要求，是須意願人（病人）先完成預立醫療照護諮商（Advance Care Planning，ACP），並經公證人公證，或有具完全行為能力者2人以上在場見證。見證人要具「完全行為能力」，是指年滿20歲，或未滿20歲但已合法結婚者，並沒有限定要有親屬或配偶關係，所以同性伴侶不論有沒有結婚都可以替對方見證。重大決定自己做，別把難題留給家人然而，用合法的配偶身分簽署同意書，並不代表執行時一定順利。「如果父母不接受同婚，後來配偶幫另一半簽了DNR，但父母不同意，恐怕引發衝突，醫護人員也很為難，」一位醫師擔心。雖說配偶是簽同意書的第1順位，位階高於父母，但在台灣社會，不可能完全不理會父母的想法。黃鈺媖也預期，將來類似的衝突可能不少。因此，建議每個人在意識清楚時，先思考生死大事，簽好重要的醫療文件（如DNR、器官捐贈同意書等），並且跟家人溝通，將來才能減少紛爭，自己的意願可以得到尊重。「每個人都有責任預防自己、也預防別人受苦，這是愛的表現，」台北市立聯合醫院總院長黃勝堅常說。延伸閱讀：(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "訊聯強攻細胞治療 三大事業體動起來 ": "訊聯(1784)總經理劉天來22日在業績發表會中表示，該公司積極布局細胞治療領域，已和醫學中心合作送件3項「自體脂肪幹細胞」申請計畫，預期今年在退化性關節炎在內等細胞治療的實質應用、細胞製備代工，以及免疫細胞服務等三大事業體，應可展現不錯的成長動能。營運已見轉機的訊聯，受惠新推出的幹細胞方案，臍帶血、臍帶間質幹細胞銷售策略奏效，去年EPS0.49元，已擺脫連續二年虧損局面，今年第一季EPS也有0.18元的表現，是連續六季獲利，EPS、毛利率也連續四季較去年同期成長。劉天來表示，訊聯已與三總合作慢性傷口癒合、與新光醫院及台中大型醫學中心各合作退化性關節炎，後續更有醫美微創及皮下暨軟組織修復之適應症等多項計畫準備送件。近期與台中大型醫學中心合作的「自體脂肪幹細胞移植退化性關節炎及膝關節軟骨缺損」細胞治療計畫，除骨科外，還有全國免疫風濕疾病患者數目最多的過敏免疫風濕科加入，共有10餘位醫師參與對病患的照料。劉天來說，自體細胞治療及再生修復，不只是受限技術突破及研發，更重要是法規，去年放寬六大自體細胞治療後，「一鬆綁，所有能量一起灌注進來，醫學界和產業界如此密切合作，海外也動起來，病患排進來。台灣是有機會成為關節炎治療的重要中心，和以往醫療方法相輔相成。」另外，訊聯10年前即已建立GTP(人體細胞組織優良操作規範)規格的實驗室實，並具備執行四次經過(GTP)訪查臨床案件的優勢，以及七項與各大醫學中心合作人體臨床試驗的經驗，細胞製備代工的商機可期。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《生醫股》寶島科今年直營店拚增10家，盼業績有成長空間 ": "寶島科(5312)下午參加櫃買業績發表會，副總張立徽表示，今年除了店數推動成長外，將加強控制毛利率表現，希望全年度業績還有成長空間，Q2營運對比去年，目前還是訂一個成長的目標。在直營店方面，今年目標希望可以增加10家，至目前為止已增4家，預期5、6月還會增加2家。張立徽指出，台灣眼鏡市場成熟，除了快時尚眼鏡店還在拓點外，其他各家連鎖體系沒有什麼擴展。快時尚眼鏡店在2107年進入台灣，目前約占眼鏡市場的10%左右，集團在快時尚方面，目標每年希望能拓增1~2個點，下半年會在高雄夢時代設立一個新點。張立徽指出，集團在台灣市占率約在22~23%之間，至今年5月，集團總家數為465家門市，其中直營店數有309家。由於總家數超過460家，對採購規模有優勢，有助營運表現。寶島科首季受惠店數持續擴張，營收創新高，毛利率為58.82%，優於去年同期的57.16%，獲利表現方面，因為少了去年同期一次性的提列加上本業獲利持續成長，每股盈餘1.24元，大幅優於去年的0.55元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表三8]台灣店頭市場股價創新高 ": "",
        "深耕醫療研究 林口長庚研究大樓今啓用 ": "兼具醫學研究和生物醫學產業發展功能的林口長庚研究大樓今天啟用，長庚醫療財團法人董事長王瑞慧表示，研究是醫療創新與提升的根本，因此長庚醫院每年投入龐大經費支持院內外研究計劃，發表的論文每年平均超過2300篇，在全國醫院中排名第一，希望研究大樓啟用後，提供最優質的環境給研究團隊，再創長庚研究巔峰，也為台灣生技產業及轉譯醫學樹立新里程碑。林口長庚醫院研究大樓啟用典禮於今上午舉行，長庚醫療財團法人董事會董事王貴雲、林澤安、李鴻鈞等均出席。長庚決策委員會程文俊主委表示，創辦人王永慶先生開辦長庚醫療體系後，對醫學研究的投入不遺餘力，希望能持續提升醫療專業與健康照護水準，他高瞻遠矚於2005年1月19日核定興建研究大樓，以深耕醫療研究領域，提升醫療科技水準及研究能量。林口長庚研究大樓坐落於林口長庚永慶尖端科學園區，為一棟地上10層、地下2層之建築物，樓地板面積共14,934坪，2015年10月開工，2019年4月完工，斥資新台幣33億元，是一棟結合生態與資源再利用的環保綠能與科技化之研究大樓。內部規劃強調促進各單位間跨領域研究合作為重點，以讓不同研究群體的多元面貌在研究大樓各個樓層施展，共同創造與激發出巨大的研究能量。長庚醫院表示，近幾年該院的研究不斷突破創新，從癌症領域研究、生物標誌研究、基因次世代定序分析、核心實驗室、免疫學研究、質子治療等，到目前的微生物與糞菌植入術之轉譯醫學研究、細胞治療研究、人工智能（AI）等，都有重大成果發表，為提供同仁更優質的研究環境，因此在「永慶尖端醫療園區」裡，以黃金級綠建築概念新建這棟研究大樓，結合鄰近的質子暨放射治療中心，整合成一塊兼具研究、治療、會議的多功能園區。研究大樓一樓為挑高明亮大廳，內部設有一間可容納450人的綜合會議廳、兩間會議室，以及一間數位圖書室提供研究人員檢索學術期刊與網路上各類資源。2至3樓設有多元且獲得OECD GLP(經濟合作暨發展組織 優良實驗室操作)、ISO 17025等國際認證之國際級實驗室，以確保高品質之實驗結果。地下兩層則是國內最新式且有自動化管理系統的「實驗動物中心」，能提供研究人員最完整先進的研究需求。翁文能研發長表示，動物實驗是醫療生技發展過程中相當基礎卻非常重要的一環，因為許多動物與人類的遺傳基因相近，從生理、代謝到發育等的表現都極具參考價值，對於未來醫學研究與發展相當有幫助，且能加速國內生技產業及轉譯醫學的發展，強化台灣的國際競爭力。林口長庚醫院馮思中副院長指出，因考量震動易影響動物照養及造成影像數據不準確，因此實驗動物中心設置在地下兩層，並以微震工程加強。內部設有動物飼養區、亞洲第一套隧道式自動化清洗整合系統、實驗區、智慧型開刀房，均為全換氣空間，溫、濕度及房室壓差等全部電腦控制，完全符合「國際實驗動物管理評鑑及認證協會(AAALAC)」的認證規範。啟用將可提供完善的動物影像攝影、基因轉殖、基因剔除、胚胎冷凍以及免疫組織鑑定等實驗服務，以期能將動物研究成功應用在臨床試驗。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "蘋果台味Logo現身了！台灣第2家直營店將亮相 ": "繼2017年7月1日在台的第一家直營店開幕後，現在距離蘋果在台的第二家直營店，也是首家街邊獨立店面的直營店，可說是越來越接近了。四月底，信義A13地段、很可能是蘋果第二家直營店位置的施工圍籬拆除後，蘋果官方稍早又在店外掛上了宣傳標語，正面證明這將是屬於蘋果專屬店面的位置。也暗示當前距離正式開幕，已經不遠。相關話題已在 PTT 上引起網友關注與討論，展現高度期待！稍早之前蘋果在預定為全台灣第二家蘋果直營店的牆上，掛上「創意在此登台，Apple 信義 A13」，以及「台北」的字樣。其中，巧妙的將蘋果品牌 LOGO 與台北的「台」融合，展現了創意以及對台灣消費者的重視，看了令人十分的感動。而或許這一家店的名稱，有機會被稱之為「Apple 信義 A13」（台北首家直營店，店名為 Apple 台北 101）。與台灣首家蘋果直營店「Apple 台北 101」相當不同的是，「Apple 信義 A13」是獨立街邊店，並非為在建築物內部，更具宣傳效果。此外，店面的設計也沿襲了 2017 年開幕，以MacBook造型屋頂聞名的「Apple Michigan Avenue」(位於密西根湖旁)之風格，由高處俯瞰，便能明顯看出「Apple 信義 A13」的屋頂也是採用了類似 MacBook 的經典設計，且也很可能採用四面玻璃落地窗，只是落地窗高度當然沒有無法像「Apple Michigan Avenue」看齊就是！然而仍舊展現了相當強烈的蘋果風格！！在 PTT 的 iOS 版中，今日有網友分享身邊朋友們正巧去面試第二家蘋果直營店開幕當日的工作職缺，可能是屬於短期工讀生，也引發不少討論。其中，網友回應中不免俗地提到了最為期待的新品，也就是 HomePod。這款智慧音箱在 WWDC 2017 發表，已在少數地區開賣，包含美國、英國、澳洲、加拿大、法國、德國、中國大陸以及香港等等。也相當受到台灣網友的期待，並且鎖定或許有機會在六月初即將舉辦的 WWDC 2019 中聽見 HomePod 登台的好消息。除此之外，網友也相當期待今年度新 iPhone 開賣之前，第二家蘋果直營店就能即時開幕，衝一波熱潮！相信透過獨立街邊店，蘋果更能展示完整的品牌風格，也能更多為台灣使用者帶來更優質的服務。當前，蘋果仍舊有多項職缺在人力銀行中刊登，工作地點都是列在台北信義區，很可能是屬於蘋果第二家直營店的職缺，包含專家、技術專員、營運專家技術天才、創意培訓師等等，已經吸引不少人積極應徵。就此來看，蘋果第二家直營店的開幕時間，絕對已可開始倒數。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "櫃買業績發表 七連發 ": "配合第1季上櫃公司財務報告將於5月中旬前陸續公告，為利投資人了解上櫃公司最新財務及業務資訊，櫃買中心將辦理七場「櫃買市場業績發表會」，日期分別為13日、17日、21日、22日、24日、28日及30日。\r\n為凸顯櫃買市場特色及產業聚落，本系列業績發表會各場主題依序為富櫃50、富櫃200、智慧科技、生技醫療、休閒生活、與環保綠能等，共邀請21家上櫃公司參與。 經濟日報／提供facebook\r\n櫃買中心指出，3月27日所發布的「富櫃200指數」以去年底股價市值為基期定為5,000點，今年以來已上漲逾900點，接近6,000點關卡。為加強投資人對富櫃200指數成分股公司的認識，本系列邀請九家富櫃50與富櫃200指數成分股公司與會進行簡報及與投資人互動，包括聖暉（5536）、中美晶、環球晶、神準、合富-KY、智基、晶宏、網龍與晶焱。\r\n除前述指數特色主題外，並安排智慧科技、生技醫療、休閒生活及環保綠能四場產業主題業績發表會，各場分別邀請晟田、耕興、科際；太醫、訊聯、寶島科；大田、邑錡、寬宏；以及崑鼎、旭源、崇友等12家上櫃公司參加。\r\n櫃買中心表示，與會上櫃公司皆由其高階主管親自說明最新的財務業務情形，以及對未來產業前景的看法，投資人可以藉由業績發表會的平台，直接對多家公司高階主管面對面提問，長期以來投資人參與都相當踴躍並頗受好評。本系列櫃買市場業績發表會機會相當難得，歡迎投資人踴躍到櫃買中心網站報名參加。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "【隱形富豪對槓3】遭總經理背叛 寶島眼鏡老董嘆遇人不淑": "「做事業近40年，我這段時間覺得最窩囊。3年前入主雙美是遇人不淑。」上週五（9月27日），寶島眼鏡、金可集團董事長蔡國洲才從大陸出差回來，他一下飛機接受本刊專訪，就氣憤的大吐苦水。雙美在2001年由王進富、蔣國川、方啟三等人成立，主力產品膠原蛋白植入劑是國內唯一取得中國藥監局（CFDA）長、短效劑型證照廠商。由於公司經營未見起色，2016年林泉源邀蔡國洲入股，蔡開出拿下一定股權、取得過半董監事席次等條件，「大家都很支持，我拿下董事長，當時讓林泉源擔任總經理。」原本相安無事的股東後來卻因興建南科廠房意見不合，爆發經營權之爭，今年6月股東會改選董監時，雙方均足額提名，形成24人搶12席局面，股東會當天雙方展開3小時攻防，蔡國洲陣營拿下3席董事、2席獨董、1席監察人，掌握過半席次，穩住經營權。但外界看似勝利的結果，對蔡國洲卻猶如啞巴吃黃蓮，有苦說不出。蔡國洲解釋，6月股東會他其實是輸掉的，大家誤以為握有7%股權的林泉源是公司派，但並沒有支持他，「我是依賴委託書徵求順利，才得以穩住。總經理（林泉源）居然背叛董事長，這種家醜我怎麼對外說。」這場戰役讓蔡國洲發現，原先引進並支持他的林泉源已叛變，他在7月19日改選後的首次董事會反制，林泉源被調職任中國區總經理，9月初，他先向法院提臨股會行政瑕疵訴訟，9月18日他一舉撤換林泉源在中國北京和東莞的全資子公司執行董事、總經理位置；今年上半年透過內部財務稽核發現，發現林泉源帳目不清等問題，蔡國洲說，「本週要對董事、前總經理林泉源提告侵占、背信。」蔡國洲指出，雙美9成業務在中國大陸由林泉源管，他入主後，每個月只參加一次經營會議，過去檢討數字時，林泉源都會閃躲，直到今年上半年調查才發現，林泉源涉嫌侵占北京子公司資產，「就連公司代言人都換成他太太、女兒，一年代言費要人民幣130萬元（約新台幣575萬元）。」記者問蔡國洲，有無考慮和市場派和解？他說，現在雙方氛圍不好，等選後再說。更多鏡週刊報導【隱形富豪對槓4】兩大關鍵因素 引爆大股東典華林家宣戰【隱形富豪對槓5】兩大富豪開戰 雙美股價一年爆漲2.7倍【隱形富豪對槓6】寶島眼鏡老董從客廳起家 用50萬創百億身家更多財經相關新聞表現亮眼 勞動基金前八月賺3322億金雞母 央行明年繳庫預算逾1800億貿戰談判在即 大型行庫利率不同調華映提報 11月30日解雇1900名員工台積電反擊格芯 控侵25項專利＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "星創、鏡客眼鏡將關 資遣通知：不堪虧損": "台灣寶島眼鏡創辦人之一的王國勝後來在台灣再創兩個新品牌，鏡客跟星創，但有員工投訴，近期收到總公司資遣通知，因為經營不善財務不堪負荷，董事會決議結束營業，兩個品牌都將撤出，而新北勞動局表示， 目前都還沒收到這家公司的大量解雇通報，也將找業者來進行了解。號稱服務品質「不打折」的星創眼鏡近期傳出疑似因為公司經營不善，財務出狀況將解散大批員工。門市店員：「主要就是公司接到通知，就是這樣而已啊。」門市員工表示不清楚營運狀況，但店面早就收得一乾二淨，總公司內部員工則是在七月底收到資遣通知，上頭寫明公司長期經營不善，財務虧損不堪負荷，董事會決議結束營運，人員將陸續分批解散。投訴員工：「先開會口頭上告知，然後會跟我們說，因為每個人日期不一樣，所以透過傳line方式告知，正常來說你應該要先走勞工局大量資遣流程，但公司並沒有做這動作，那也沒有先跟員工協商，例如說輔導方案。」▼星創公司透過line傳遞資遣通知給員工。（圖／東森新聞）儘管總公司都有給付資遣費，但一次解雇大批員工，在法律上恐怕有違法的疑慮。新北勞工局勞資關係科科長賴彥亨：「比對發現全國大概資遣23個，比例符合大量解僱勞工保護法大量解僱人數，大量解僱要在60天前通報，如果違反這個規定，依照大解法規定可以罰十萬到五十萬。」▼新北勞工局勞資關係科科長賴彥亨表示，若違反大量解僱人數法規定可以罰十萬到五十萬。（圖／東森新聞）勞工局也要求星創眼鏡的總公司必須補通報，否則將依法開罰，而這家星創視界公司，事實上是過去的眼鏡龍頭寶島眼鏡的前創辦人之一王國勝一手打造，旗下有兩個品牌，分別是星創與鏡客，如今面臨裁員，全台門市幾乎都陸續停業，星創眼鏡在新北市的兩間門市都到八月底結束營業，而走百貨通路的鏡客除了板橋、高雄、屏東三家門市因合約未到暫不停業，其他也將八月底歇業，多家門市陸續歇業，員工的心裡恐怕也不太好受。▼鏡客除了板橋、高雄、屏東三家門市暫不停業，其他也將在八月底歇業。（圖／東森新聞）（封面圖／東森新聞）更多東森新聞報導 最新路徑曝光！楊柳颱風恐生成 這天防雨彈炸  懷孕不准去妹婚禮 她痛罵迷信！網曝可怕下場  大陸首間好市多將開幕！網見亮點嚇：賠到脫褲 ",
        "解讀 1,500 家公司薪資！你的產業中，誰最敢給？誰 EPS 高卻給得少？ ": "據金管會規定，上市櫃公司必須申報員工年度薪資資訊，總計有 32 個產業、1,586 家企業公布薪資行情，值得所有希望進入這些企業工作的求職者參考。其中，員工數是「扣除經理人、部分工時、任職給薪未滿 6 個月等人後」的在台僱用人數，薪資總額則包含本薪、加班費、各項津貼及獎金、員工酬勞，但不計入發放股份對應的金額。哪些是該產業薪水最高的公司？誰又是薪水偏低的企業？比較各產業的平均薪資，誰高、誰低？《經理人月刊》從證交所的資料整理出 3 大要點，幫你一次解讀！以下將上市及上櫃的公司資料合併整理，羅列出平均年薪最高與最低薪企業。其中，金融業在上櫃稱為金融業、上市稱為金融保險業，在此合併排序。依照平均年薪的高低排序，列出 3 種收入水準的高薪企業，羅列如下：聯發科、聯詠鴻準、晶焱、原相、鴻海、創意電子、信驊科技、智擎、力旺、台積電和泰汽車、瑞昱、群聯電子、杰力、祥碩科技、晶豪科技、矽創電子、南亞科、凌通科技、華邦電、聯陽、晶相光、大中、宏觀、中鋼、揚智、台苯、智原、聚積、敦泰、是方、創惟科技、神基科技、宏碁、致新、愛普、義隆、華航、牧德、長榮航空、達興材料公開資訊觀測站還將「EPS 優於同業，員工平均薪水卻低於同業」的上市櫃企業羅列出來。建議使用搜尋功能，尋找你在意的企業跟產業表現：想查詢各別企業的員工平均薪資，請至「公開資訊觀測站」。（本文由 經理人月刊 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "ABL／槓上富邦 寶島夢想家：有台灣獨家參賽權 ": "富邦勇士隊今年SBL摘下隊史首冠後，季後宣布轉戰ABL（東南亞職業籃球聯盟），昨天ABL官方也發布富邦確認加入消息，寶島夢想家今天發布新聞稿回應，2017年加入ABL就有簽訂10年獨家參賽權，期間若有其他球隊擬參加，應取得寶島夢想家同意。\r\n寶島夢想家籃球隊董事長張承中表示，台灣籃球經營不易，寶島夢想家2017年加入ABL、選定彰化為主場，是不被看好的大膽決定，「夢想家自掏腰包為台灣籃球殺出另一條血路，沒有要跟SBL競爭，也沒想過有一天會有SBL球隊跟進ABL。」\r\n第16季SBL結束後，中華職籃CBL積極籌組但最後確定暫時破局，期間先有達欣隊宣布退出SBL，金門酒廠也決定不再冠名，剛打下SBL首冠的富邦勇士也決定申請加入ABL；對此寶島夢想家並沒對外表態，僅和ABL反應「樂觀其成但應有公平配套方案」，但包括溝通本土球員加盟選秀的方式和薪資制度等，和聯盟都沒獲得結論。\r\n昨天ABL未取得夢想家同意就公布富邦加盟ABL，讓夢想家感覺不受尊重，張承中說：「夢想家非常不認同並嚴正抗議聯盟作法，不排除向FIBA投訴或提出海外仲裁，目前球團仍與ABL溝通中，希望雙方能盡快達成共識。」\r\n張承中解釋，當時商議獨家條款是為了保護股東投資，畢竟夢想家沒有財團支持，經營球隊的每分錢，都是來自熱愛籃球的民間募資，ABL也簽署夢想家有同意權，認同夢想家比ABL聯盟更了解台灣本土市場。\n                    108學年HBL甲級決賽確定如期開打，但因新冠肺炎影響，決賽延續八強賽「關門打」，不開放觀眾入場。                  \n                    第17季SBL總冠軍賽最後一戰，台啤隊在上半場就火力全開取得高達35分領先優勢，下半場裕隆隊在遲遲無法縮小比分的情況下，...                  \n                    預賽上演過的松山高中和泰山高中「雙山」對決，今天108學年HBL男甲複賽首日再度登場，泰山高中兩位數領先優勢在讀秒階段雖...                  \n                    在冠軍前兩戰接連遭裕隆隊擊退後，台啤隊在今天的第三戰中總算拿出上下半季封王的表現，不僅在進攻端五人得分上雙、多點開花，防...                  \n                    璞園隊主帥麥班達日前接受《紐約時報》（The New York Times）記者史坦（Marc Stein）訪問，談台灣...                  \n                    被譽為今年JHBL女子組冠軍熱門的復興國中，今天在四強賽碰上擁有雙塔坐鎮的七賢國中卻陷入意料外的苦戰，在上半場最多落後到...                  \n                    108學年度富邦人壽UBA公開一級四強賽今天在台北小巨蛋點燃戰火，女子組第一場比賽上演去年冠亞軍對戰組合，佛光大學與世新...                  \n                    SBL開打17年來今天首度移師板樹體育館就寫下雙破紀錄之夜，在裕隆隊出戰璞園隊的比賽中，兩隊合計投進37顆三分球，最終裕...                  \n                    二十一世紀一○年代進入倒數計時，回顧這十年的世界大賽冠軍，不但分屬七隻不同球隊（巨人三次、紅襪兩次，紅雀、皇家、小熊、太空人、國民各一次），而且自洋基於1998年至2000年三連霸後，連續十九季沒有任                  \n                    SBL超籃總冠軍賽裕隆vs.台啤「搶七大戰」戰局出乎意料，台啤上半場取得69：34大幅領先，比賽早已定調，終場台啤117：78大勝裕隆，隊史第五度摘冠。\r\n\r\n台啤後衛蔣淯安是上季MVP，搶七大戰攻下                  \n                    SBL總冠軍賽台啤vs.裕隆，上、下半季都奪冠的台啤在7戰4勝總冠軍系列賽先保障一勝，系列賽從台啤1：0裕隆展開。例行賽戰績第三的裕隆是在季後挑戰賽以3：0淘汰例行賽戰績第二璞園，取得爭冠資格。\r\n\r                  \n                    SBL超籃季後賽「挑戰賽」裕隆vs.璞園5戰3勝制G2，擁有雙洋將裕隆91：89逆轉勝單洋將璞園，裕隆系列賽取得2：0聽牌，只要4月18日再添一勝，裕隆就能晉級總冠軍賽。\r\n\r\nSBL今年上、下半季冠                  \n\n\n\n\n\n",
        "ABL／楊敬敏加盟夢想家 期待對決林志傑 ": "\r\nABL寶島夢想家今日宣布簽下35歲「阿美戰士」楊敬敏，新球季將與效力富邦勇士的「野獸」林志傑互別苗頭，楊敬敏表示，「很期待能跟老戰友對決，我們將全力以赴，希望可以呈現高張力、強度的比賽給台灣球迷們看。」\r\n楊敬敏擁有9年SBL及7年的CBA資歷，他的到來將為球隊提升二、三號位置戰力更有利於球員調度。旅外長達7年，家人是楊敬敏返台再續籃球生涯主因，坦言上個賽季尾段時就有回家的想法。\r\n夢想家領隊陳建州是這次招募楊敬敏加盟成功的關鍵，陳建州表示，早在CBA球隊向楊敬敏招手時，就積極展開招募，盼楊敬敏將CBA的經歷所學，帶回來給台灣籃球的後輩們，「能與他再次奮戰，也算是再續前緣，現在他成為老大哥了，再回到這為台灣籃球一起努力。」\n楊敬敏簽約加盟寶島夢想家。圖／寶島夢想家提供\r\n楊敬敏將和田壘、陳世念「黃金世代」成員當隊友，他坦言家庭和小孩是最大考量，「感受到球團釋出最大誠意，盡量配合我，使我能全心在球場上發揮。」楊敬敏也觀察到ABL的碰撞高強度，自己也會盡快適應。\r\n夢想家也預告補強尚未結束，先前「台灣噴射機」張宗憲曾在IG分享和田壘、田壘、陳世念、楊敬敏以及陳建州練球照片，動向明朗，預料加盟寶島夢想家只是時間早晚問題。\n                    108學年HBL甲級決賽確定如期開打，但因新冠肺炎影響，決賽延續八強賽「關門打」，不開放觀眾入場。                  \n                    第17季SBL總冠軍賽最後一戰，台啤隊在上半場就火力全開取得高達35分領先優勢，下半場裕隆隊在遲遲無法縮小比分的情況下，...                  \n                    預賽上演過的松山高中和泰山高中「雙山」對決，今天108學年HBL男甲複賽首日再度登場，泰山高中兩位數領先優勢在讀秒階段雖...                  \n                    在冠軍前兩戰接連遭裕隆隊擊退後，台啤隊在今天的第三戰中總算拿出上下半季封王的表現，不僅在進攻端五人得分上雙、多點開花，防...                  \n                    璞園隊主帥麥班達日前接受《紐約時報》（The New York Times）記者史坦（Marc Stein）訪問，談台灣...                  \n                    被譽為今年JHBL女子組冠軍熱門的復興國中，今天在四強賽碰上擁有雙塔坐鎮的七賢國中卻陷入意料外的苦戰，在上半場最多落後到...                  \n                    108學年度富邦人壽UBA公開一級四強賽今天在台北小巨蛋點燃戰火，女子組第一場比賽上演去年冠亞軍對戰組合，佛光大學與世新...                  \n                    SBL開打17年來今天首度移師板樹體育館就寫下雙破紀錄之夜，在裕隆隊出戰璞園隊的比賽中，兩隊合計投進37顆三分球，最終裕...                  \n                    二十一世紀一○年代進入倒數計時，回顧這十年的世界大賽冠軍，不但分屬七隻不同球隊（巨人三次、紅襪兩次，紅雀、皇家、小熊、太空人、國民各一次），而且自洋基於1998年至2000年三連霸後，連續十九季沒有任                  \n                    SBL超籃總冠軍賽裕隆vs.台啤「搶七大戰」戰局出乎意料，台啤上半場取得69：34大幅領先，比賽早已定調，終場台啤117：78大勝裕隆，隊史第五度摘冠。\r\n\r\n台啤後衛蔣淯安是上季MVP，搶七大戰攻下                  \n                    SBL總冠軍賽台啤vs.裕隆，上、下半季都奪冠的台啤在7戰4勝總冠軍系列賽先保障一勝，系列賽從台啤1：0裕隆展開。例行賽戰績第三的裕隆是在季後挑戰賽以3：0淘汰例行賽戰績第二璞園，取得爭冠資格。\r\n\r                  \n                    SBL超籃季後賽「挑戰賽」裕隆vs.璞園5戰3勝制G2，擁有雙洋將裕隆91：89逆轉勝單洋將璞園，裕隆系列賽取得2：0聽牌，只要4月18日再添一勝，裕隆就能晉級總冠軍賽。\r\n\r\nSBL今年上、下半季冠                  \n\n\n\n\n\n",
        "ABL／噴射機加盟 寶島夢想家簽下張宗憲 ": "\r\n上季和富邦勇士隊摘下隊史首座SBL總冠軍，「噴射機」張宗憲在新球季確定轉戰ABL，效力球隊卻非轉戰ABL的前東家富邦隊，寶島夢想家今天宣布簽下大學旅美的張宗憲，和新球季加入的「阿美戰士」楊敬敏一起提升球隊戰力。\r\n寶島夢想家準備隊史第3年的ABL球季動作頻頻，除先宣布簽下大陸CBA回歸的楊敬敏，另找來UBA重量級中鋒王柏智，今天再公開歡迎張宗憲加入，領隊陳建州說：「宗憲前些年因為傷勢影響，籃球路並不順，但他這兩年身體狀態調整得很好，所以夢想家很期待他加入後與黃金世代的搭配，也希望他能代表中生代球員做到老中青的傳承。」\r\n張宗憲的前東家富邦勇士隊今年申請加入ABL，將主場設在和平籃球館，且網羅「野獸」林志傑加盟，現在張宗憲確定轉戰寶島夢想家，有機會在新的聯賽舞台和前隊友正面交鋒。\n寶島夢想家領隊陳建州（右一）、董事長張承中（左一）歡迎張宗憲加盟寶島夢想家。圖／寶島夢想家提供\r\n大學旅美的張宗憲，除有具備CBA資歷，也曾到菲律賓打球，他透露，當時菲律賓的ABL球隊就曾探詢加盟意願，當時對ABL了解有限而婉拒，「近期透過關注夢想家才瞭解這聯盟強度及營運模式，其實是相當有趣的。」他認為有過去CBA經驗，對於外援或主客場的模式都不陌生，相信能快速適應ABL。\r\n寶島夢想家新成員最快在24日開戰的花蓮觀護盃亮相，加拿大籍新教頭朱利斯（Kyle Julius）預計把張宗憲定為在1號到3號的搖擺人，提升球隊後場戰力。\n                    108學年HBL甲級決賽確定如期開打，但因新冠肺炎影響，決賽延續八強賽「關門打」，不開放觀眾入場。                  \n                    第17季SBL總冠軍賽最後一戰，台啤隊在上半場就火力全開取得高達35分領先優勢，下半場裕隆隊在遲遲無法縮小比分的情況下，...                  \n                    預賽上演過的松山高中和泰山高中「雙山」對決，今天108學年HBL男甲複賽首日再度登場，泰山高中兩位數領先優勢在讀秒階段雖...                  \n                    在冠軍前兩戰接連遭裕隆隊擊退後，台啤隊在今天的第三戰中總算拿出上下半季封王的表現，不僅在進攻端五人得分上雙、多點開花，防...                  \n                    璞園隊主帥麥班達日前接受《紐約時報》（The New York Times）記者史坦（Marc Stein）訪問，談台灣...                  \n                    被譽為今年JHBL女子組冠軍熱門的復興國中，今天在四強賽碰上擁有雙塔坐鎮的七賢國中卻陷入意料外的苦戰，在上半場最多落後到...                  \n                    108學年度富邦人壽UBA公開一級四強賽今天在台北小巨蛋點燃戰火，女子組第一場比賽上演去年冠亞軍對戰組合，佛光大學與世新...                  \n                    SBL開打17年來今天首度移師板樹體育館就寫下雙破紀錄之夜，在裕隆隊出戰璞園隊的比賽中，兩隊合計投進37顆三分球，最終裕...                  \n                    二十一世紀一○年代進入倒數計時，回顧這十年的世界大賽冠軍，不但分屬七隻不同球隊（巨人三次、紅襪兩次，紅雀、皇家、小熊、太空人、國民各一次），而且自洋基於1998年至2000年三連霸後，連續十九季沒有任                  \n                    SBL超籃總冠軍賽裕隆vs.台啤「搶七大戰」戰局出乎意料，台啤上半場取得69：34大幅領先，比賽早已定調，終場台啤117：78大勝裕隆，隊史第五度摘冠。\r\n\r\n台啤後衛蔣淯安是上季MVP，搶七大戰攻下                  \n                    SBL總冠軍賽台啤vs.裕隆，上、下半季都奪冠的台啤在7戰4勝總冠軍系列賽先保障一勝，系列賽從台啤1：0裕隆展開。例行賽戰績第三的裕隆是在季後挑戰賽以3：0淘汰例行賽戰績第二璞園，取得爭冠資格。\r\n\r                  \n                    SBL超籃季後賽「挑戰賽」裕隆vs.璞園5戰3勝制G2，擁有雙洋將裕隆91：89逆轉勝單洋將璞園，裕隆系列賽取得2：0聽牌，只要4月18日再添一勝，裕隆就能晉級總冠軍賽。\r\n\r\nSBL今年上、下半季冠                  \n\n\n\n\n\n",
        "50檔8月營收創新高股 法人買單追捧這幾檔 ": "\n台股上市櫃營收陸續公布中，統計至目前，已有50家公司8月營收創下歷史新高，其中，三大法人9月以來買超逾千張的有5檔，以買超欣興（3037）48,250張最多，9月來股價漲幅12.29%；其次還有京元電、智邦、聯茂、穩懋等，也是法人買超標的。\n根據統計，截至今日上午已公布8月營收的公司中，有169家公司寫下8月營收月增及年增等雙增的公司，其中有50家公司創下歷史新高，以具下半年旺季效應的電子股居多，包括半導體、IC設計、印刷電路板（PCB）、蘋概股、華為概念股等。\n8月營收寫下歷史新高的公司中，有23檔在9月來獲得三大法人買超，依序是欣興、京元電、智邦、聯茂、穩懋、慧洋-KY、新唐、康普、群光、精測、原相、新揚科、敏捷-KY、得力、神盾、新普、全科、大立光、凱碩、易華電、寶島科、生泰、信驊等，合計三大法人買超從48,250張到2張不等。\n對照9月來的股價表現來看（統計至9月6日），8月營收創新高公司中，9月來漲幅逾1成的有4檔，其中詠昇漲幅達20.62%居冠、新揚科漲幅12.37%、欣興漲幅12.29%、聯茂漲幅10.95%；另外，凱碩、中探針、光耀、東科-KY、茂訊、神盾漲幅在5~01%間。\n不過，信邦、廣越、智伸科、泰碩、立積、精測、鮮活果汁、智邦、致新、群電、義隆、嘉澤、新普等13檔則是呈現小跌，9月來跌幅由5.45到0.19%。\n群益長安基金經理人王耀龍表示，操作上以具長線題材類股為主，後市持續關注美中貿易關係演變、下半年旺季需求狀況、外資籌碼動向等，在不確定性尚存下，建議選股不選市，採區間操作策略，布局具產業與營運成長趨勢、殖利率優勢、營收獲利正成長等標的。\n他說，布局首選上，電子股以今年具題材性的產業為主，包括5G、手機新規格、散熱、華為轉單，台灣IC設計廠商受惠等，另外，汽車電子產業發展前景佳，部分個股仍可逢低布局。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "籃球／富邦勇士申請加盟ABL 將以新莊為主場 ": "\nSBL冠軍隊富邦勇士今天表態不加盟CBL，據悉本季他們將另闢戰場、轉戰ABL東南亞職業籃球聯賽，也是繼寶島夢想家後，台灣第2支進軍ABL的球隊，主場將設在新莊體育館。\r\n富邦在第16季超級籃球聯賽（SBL）總冠軍賽，以4比0橫掃台灣啤酒，奪得隊史首冠，季外中華職籃大聯盟（CBL）崛起，號召SBL球隊籌組全新聯盟，富邦遲遲沒有點頭，主因之一在於，CBL已公開宣示，創賽前3年無法施行主客場制。\r\n富邦育樂總經理蔡承儒，今年3月曾造訪彰化縣立體育館，當時他就對ABL寶島夢想家的主場經營模式印象深刻，接下來他與媒體餐敘時，也談及若職業籃球無法落實主客場制，跟SBL相比只是換湯不換藥、意義不大，口風中已透露出端倪。\r\n據悉早在富邦奪得隊史首冠後，5月就已向ABL正式提出申請加盟，不過礙於台灣已有寶島夢想家一支球隊，加上部分技術性問題一度卡關，因此遲遲沒有拍板定案，而ABL官員日前也飛來台灣與球團開會，不過是否同意富邦加盟，目前還沒完全定案。\r\nABL目前共有10支球隊，富邦加盟後預計將成為第11隊，而台灣也是澳門之外，第2個同地卻擁有2支球隊的特例。\r\n台灣籃壇季外紛紛擾擾，催生多時的CBL是否能夠如期開打仍有變數，老字號球隊達欣工程男籃甚至提前宣布重返社會甲組戰場，加上SBL冠軍富邦又宣布出走，也讓台灣籃壇的未來增添更多變數。\n                    108學年HBL甲級決賽確定如期開打，但因新冠肺炎影響，決賽延續八強賽「關門打」，不開放觀眾入場。                  \n                    第17季SBL總冠軍賽最後一戰，台啤隊在上半場就火力全開取得高達35分領先優勢，下半場裕隆隊在遲遲無法縮小比分的情況下，...                  \n                    預賽上演過的松山高中和泰山高中「雙山」對決，今天108學年HBL男甲複賽首日再度登場，泰山高中兩位數領先優勢在讀秒階段雖...                  \n                    在冠軍前兩戰接連遭裕隆隊擊退後，台啤隊在今天的第三戰中總算拿出上下半季封王的表現，不僅在進攻端五人得分上雙、多點開花，防...                  \n                    璞園隊主帥麥班達日前接受《紐約時報》（The New York Times）記者史坦（Marc Stein）訪問，談台灣...                  \n                    被譽為今年JHBL女子組冠軍熱門的復興國中，今天在四強賽碰上擁有雙塔坐鎮的七賢國中卻陷入意料外的苦戰，在上半場最多落後到...                  \n                    108學年度富邦人壽UBA公開一級四強賽今天在台北小巨蛋點燃戰火，女子組第一場比賽上演去年冠亞軍對戰組合，佛光大學與世新...                  \n                    SBL開打17年來今天首度移師板樹體育館就寫下雙破紀錄之夜，在裕隆隊出戰璞園隊的比賽中，兩隊合計投進37顆三分球，最終裕...                  \n                    二十一世紀一○年代進入倒數計時，回顧這十年的世界大賽冠軍，不但分屬七隻不同球隊（巨人三次、紅襪兩次，紅雀、皇家、小熊、太空人、國民各一次），而且自洋基於1998年至2000年三連霸後，連續十九季沒有任                  \n                    近期全球籃壇頭條，莫過於美國隊於世界盃熱身賽中，以94：98不敵澳洲，中斷自2006年以來的國際賽（正規賽事+熱身賽）78連勝。\r\n\r\n在先前的第一場美澳熱身賽，上半場雙方就曾一度拉鋸，直到下半場美國                  \n                    SBL超籃總冠軍賽裕隆vs.台啤「搶七大戰」戰局出乎意料，台啤上半場取得69：34大幅領先，比賽早已定調，終場台啤117：78大勝裕隆，隊史第五度摘冠。\r\n\r\n台啤後衛蔣淯安是上季MVP，搶七大戰攻下                  \n                    SBL總冠軍賽台啤vs.裕隆，上、下半季都奪冠的台啤在7戰4勝總冠軍系列賽先保障一勝，系列賽從台啤1：0裕隆展開。例行賽戰績第三的裕隆是在季後挑戰賽以3：0淘汰例行賽戰績第二璞園，取得爭冠資格。\r\n\r                  \n\n\n\n\n\n",
        "寶島流行症 台南永成戲院起跑": "台灣流行樂曲眾多，但仍有很多人覺得老歌旋律優美回味無窮，臺南市政府文化局將於鹽水永成戲院舉辦「寶島流行症」系列活動，預計辦理二場講座及三場主題式音樂會，邀歌手陳明章、謝銘佑等多組台語老歌新唱重量級樂團演唱，昨天造勢活動現場除有古早留聲機，還有民國初年蟲膠曲盤懷舊台語老歌，讓大家回味老歌氛圍。寶島流行症系列活動從七月延續至十月，廿七日「流行病原體」蟲膠曲盤講座－台灣流行音樂的根源起跑打頭陣，八月十七日為「奢侈病」蟲膠曲盤講座，邀請黃士豪分享；八月卅一日老台語情歌演唱會邀歌手陳明章及福爾摩沙淡水走唱團演出，九月廿一日為牧歌音樂工作室「老台語禁歌演唱會」，十月十二日為歌手謝銘祐及麵包車樂團老台語思念之歌演唱會。曲盤聽講文化工作室負責人黃士豪帶來比黑膠唱片更珍貴的國寶級文史資料蟲膠唱片，現場播放望春風、雨夜花等一個世紀前的流行樂曲，懷舊歌聲傳出瞬間，讓台下阿公阿嬤彷彿回到少年時代。民治文化中心管理科長楊馥菱表示，「寶島流行症」活動安排多場主題式音樂會，將老一輩念念不忘的台語歌曲重新詮釋成當代多樣曲風，其中包括老台語情歌、台語禁歌等，文青又有活力，歡迎老中青三代一起到永成戲院感受老歌面貌。"
    },
    "Q4": {
        "搶眼球商機 明達醫蜜月行情強強滾": "工商時報【柯宗沅╱台北報導】高階醫療儀器廠明達醫（6527）25日以每股58.8元轉上櫃，因搶搭上近年高速發展的眼球商機，上櫃首日股價飆漲近五成，蜜月行情強強滾，也帶動相關眼球概念股包括大學光（3218）、精華光（1565）25日同步走揚。明達醫除具備眼球商機外，也因今年首次公募（IPO）市場呈現量少質精的趨勢，由和潤企業、惠特等IPO股在前路點燈下，明達醫25日終場上漲46.6％，收在86.2元，中籤戶現賺2.74萬元。明達醫主要從事開發自有品牌的高階眼科醫療儀器設備，今年前三季每股盈餘達3.25元，已接近去年全年的3.28元，2020年首季全自動免散瞳眼底相機將送至大陸進行審查外，第四季更將推出可攜式眼底相機及鏡片自動磨片機等新品，法人預估明達醫的市占率將於三年內達到雙位數。法人認為，隨著近十年3C產品的快速發展，眼睛視力的衰退與病變機率大幅提高，眼球商機不容小覷，預估2023年市場規模將達到584億美元。台灣眼球概念股除明達醫外，尚包括奈米醫材、大學光、精華光、寶島科、金可-KY、晶碩及寶利徠等個股。宏遠投顧副總經理陳國清表示，現代人對電子產品依存高，導致眼睛容易產生問題，甚至眼睛衰退與病變的人口不斷增加，成為眼球商機發酵主因。陳國清指出，以現階段的市場環境觀察，因眼科市場中占比近八成的輔助與彌補用眼科醫材，因技術相對成熟，市場飽和，預估未來五年間年複合成長率僅有2.5％，因此部分隱形眼鏡業者試圖從兩面向尋求突破，其一是搶奪美國水膠隱形眼鏡的委外代工商機，其二是開發技術門檻高的矽水膠隱形眼鏡。反觀手術用眼科醫材及診斷與監測用眼科設備，未來五年的年複合成長率將分別達到6.6％與6.1％，陳國清認為，包含25日上櫃的明達醫在內，及人工水晶體塗層材料廠奈米醫材等個股，雖不像隱形眼鏡代工廠容易出現短時間獲利的大爆發，但前景樂觀下，隨市場發展及市占提升，後市獲利仍值得期待。",
        "雙美易主內幕》兩岸眼鏡龍頭搶輸台灣婚宴王，背後關鍵竟是他⋯⋯ ": "\r\n雙美經營權之爭結果出爐，在10月8日舉行的臨時股東會中，以台灣婚宴龍頭、典華機構學習長林齊國為首的市場派，以拿到過半席次勝出，擊退兩岸眼鏡龍頭、金可董事長蔡國洲帶領的公司派，變天成功。\n\r\n論實力，蔡國洲旗下的金可與寶島科兩大上市公司，去年合計營收就超過100億元，而林齊國與林酒店董事長林協健聯手打造的林園集團，去年營收還不到50億元。論經營績效，雙美直到2015年仍是年虧新台幣4千萬元的賠錢貨，蔡國洲隔年入主後才讓雙美轉虧為盈，讓每股稅後盈餘（EPS）從2015年的負0.8元，一路成長到去年的1.38元，今年更被法人看好有機會創下2元的新高。相較之下，林齊國原只是一席董事，根本還沒建立戰功，如此強弱分明的對決，為何該是贏家的蔡國洲，卻輸掉這家年營收僅約3億元的小公司經營權？\n\r\n「這回蔡國洲是，成也林泉源，敗也林泉源。」一位雙美前董事會成員說。\n\r\n林泉源何許人也？他是蔡國洲入主雙美後拔擢的總經理（現已被換下），該董事會成員指出，雙美過去雖有中國膠原蛋白證照與醫療級產品的王牌，但通路經營始終沒有起色，導致營收暴起暴落，而且醫療級產品無法在眼鏡行販售，也讓蔡國洲掌握的眼鏡通路資源幫不上忙。\n\r\n林泉源接任總經理後，全家總動員，他要兒子以經營1千位醫生通路、女兒培訓1千位諮詢師為目標，同時妻子賴美枝還拉著女兒一起試用自家產品，當起體驗行銷的公司代言人，一家人以「每天5點起床，全中國到處飛，忙到晚上10點後才到家」的拚勁，從無到有建構出販售通路網。\n\r\n正因如此，市場派認為，蔡國洲放手給林泉源家族去發揮，才帶動雙美近年營收、淨利雙雙成長，並非蔡國洲或金可的資源挹注。林齊國也是因為賴美枝才進場投資雙美，就算加碼持股拿到1席董事，也只是為了力挺林家經營，林齊國對商周說：「就算贏了，我也不是要經營權，還是會交給林泉源這個專家來經營。」\n\n一個擴建計畫，讓他們從戰友變敵人\n既然，蔡國洲有兩岸布局基礎，林泉源有通路經營實力，林齊國又安於只當股東共享利潤，明明是三贏的組合，為何會從戰友變敵人？\n\r\n關鍵導火線，是一個南科新廠擴建計畫。\n\r\n一位本土券商分析師指出，廠辦合計約500坪、員工人數僅約60人，廠房設備幾乎都攤提完畢，每年只要賺進約1200萬元就能損益兩平，卻有台灣製造、罕見醫療級的膠原蛋白明星產品，在中國市場賣到供不應求，這是雙美小而美的原因。\n\r\n新上任的雙美總經理李宣進直言，「預估到明年量就不夠了」，這是雙美必須在南科建新廠的主因，生意好要擴產線，林齊國也認同，問題是，蔡國洲提出了一個總面積高達3800坪、預估耗資約合雙美8年淨利的開發案。這個總金額高達5.4億元的新廠攤提成本，將嚴重衝擊雙美才剛建立起的財務優勢。\n\r\n市場派更不滿蔡國洲在董事會的突襲，當時在場人士透露：「所有董監事幾乎都是收到動土儀式邀請函，才知道有這個案子，」但蔡國洲靠著林泉源支持，依舊在董事會強行闖關成功。雙美前董事、永豐金證券前總經理葉黃杞對此反應最激烈，憤而辭掉董事並出脫持股來向蔡國洲表示抗議，但於事無補。\n\r\n這個事件激起市場派的危機意識，包含林齊國等開始加碼買進持股，反觀蔡國洲因旗下海昌生技曾發展膠原蛋白慘賠數億元的經驗，始終沒信心增加持股，未能建立股權過半的競爭優勢，讓情勢開始逆轉。\n\r\n壓倒蔡國洲的最後一根關鍵稻草，是蔡不再信任林泉源，包含林泉源子女接掌大陸營運要職、妻女支領高額代言費等都是雙方不合原因。自今年7月起，接連拔掉林泉源在台灣與中國兩地的總經理職位，雙方因此陷入互告的司法糾紛中。互信基礎盡失，林泉源握有約1成股權，在關鍵時刻倒向市場派，讓這場經營權之爭就此分出勝負。\n\n兩雄搶破頭，為的就是這張罕見執照\r\n在婚宴大王與眼鏡大王爭奪期間，雙美的委託書收購價曾在臨時股東會前夕，飆出一張700元，是歷來經營權之爭所未見的新天價。雙美的神奇魅力，究竟從何而來？\n\r\n答案：一張中國膠原蛋白執照。\n\r\n「那張全球罕見的豬皮（萃取）膠原蛋白執照，就是雙美股價漲，大家會去買（雙美）的原因。」林齊國告訴商周。蔡國洲親友也指出，蔡會入主雙美，「主要是那個證。」\n\r\n一張執照，背後藏著怎樣誘人的大金礦？\n\r\n林泉源在2017年就指出，中國膠原蛋白的針劑1年需求約1千萬劑，而雙美是中國罕見有醫療級醫美證照的業者，每公斤要價2千萬至4千萬元，相較化妝品級約1萬到5萬元，食品級約不到2萬元的水準，價值超出數百倍。\n\r\n在中國醫美市場上，膠原蛋白是繼玻尿酸、肉毒桿菌後的新人氣產品，主要來自魚皮與豬皮萃取，豬皮因結構與人皮類似，更是高階品。再加上貿易戰與豬瘟，導致中國豬皮供應量銳減，膠原蛋白價格飆升，但雙美的原料卻來自不受豬瘟衝擊的台灣豬，坐享漲價，讓這張中國執照更奇貨可居。\n\n雙美新掌門換人做，仍面臨兩大隱憂\r\n隨著經營權易主，成為雙美新掌門人的林齊國，有兩大隱憂需要面對，一是雙美始終只有膠原蛋白針劑一款能賺錢的明星產品，其餘如面膜等新產品，不是銷量有限，就是還處於虧損。這類針劑是侵入性的醫療行為，雖然獲利高，但醫療糾紛的風險也高，必須靠研發找出其他新明星產品，才能有效分散風險。\n\n二是雙美幾乎成為林泉源的家族事業，如果無法讓經營團隊的家族化轉向制度化，無論誰拿下董座大位，最大贏家都是林泉源。一位蔡國洲在雙美的幕僚直言：「就算林齊國贏了，只要林泉源的狀況不改變，很快也會像蔡國洲一樣被背叛。」\n\n【延伸閱讀】你知道最混蛋的人生是什麼嗎？窮就算了，最可怕的是，那些富二代比你還努力啊超業離職自創公司，還帶走老東家7成客戶...一個案例看：「背叛」的代價多高《禁蒙面法》恐引發資金大奔逃！香港金融圈人士：接下來，最怕3件事感謝30歲前被開除過！年薪百萬副總的體悟：順風順水不是你聰明，而是別人願意包容\n\r\n※本文由商周.com授權刊載，未經同意禁止轉載。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "秀寶島影視實力 廖科溢電到國外貴賓": "中國時報【報導吳筱涵】金鐘主持人廖科溢於12日至萬豪酒店參與「2019台北電視內容交易及創投媒合會」，這是台灣電視作品國際版權交易及創業投資者媒合的國際盛會，他發揮當主持人的長才，在會場中拍短視頻並親自介紹亞洲旅遊台一系列的旅遊節目，讓來自國外的貴賓留下深刻印象。「台北電視交易及創投媒合會」由文化部影視及流行音樂產業局主辦，廖科溢特地前往會場參與年度盛事，為將現場盛況及台灣影視作品的實力分享給觀眾，他不斷穿梭於展間拍起短視頻，甚至還親自下海當起賣家，介紹亞洲旅遊台的旅遊節目，眾多來自國際的電視內容買家中恰巧有廖科溢的粉絲，他們難掩興奮地說：「不愧是主持人，口條真的很好，我都被圈粉了！」挑戰中央山脈尋訪古道影視業者在一年一度的盛事中無不祭出得意之作，亞洲旅遊台也推出許多節目作品，包含現正熱播中的《溢遊未盡2》，秉持第1季壯遊冒險的自駕精神，由主持人廖科溢開啟全新主題式的自駕路線，透過多重面向探索各地的歷史、美食及文化等範疇。《雲端裡的49天》則以中央山脈為主軸，紀錄廖科溢挑戰遊走山岳之間，劃破叢林走過泥濘之路，尋訪山林間的祕境古道，在大自然中學習生活智慧，體會深山裡的部落文化，在荒野蔓草中了解生態之美。近年亞洲旅遊台為開拓英語系國家市場，以《王子的移動城堡2》開始嘗試英語為主、中文為輔的呈現方式，《王子的移動城堡3》預計明年1月播出，主持人錦榮將以露營車探索各地，深入了解地方生活、人文風情，第3季更擴大陣容，加入隨行廚師Akemi及佟凱玲，一起運用在地食材創造地方特色料理。王凱傑以味蕾記錄旅程明年也即將上檔的《摘星秘密客》，主持人王凱傑以最基本的「食」為出發點，用味蕾記錄旅程，一同深入各地米其林廚房，探索主廚如何發揮創意及對料理的講究與堅持，帶領觀眾發現美味背後真正的核心價值。除此之外，還有以城市色彩為出發的《城市的100個發現》由主持人胡文華、謝哲青搭配不同類型的藝術家，挖掘鮮為人知的歷史印記，並以生活美學的角度展開一趟色彩探險之旅。種類多元又精緻多樣化的節目，可鎖定亞洲旅遊台或正點科科官方YouTube頻道，MOD、全台有線電視、FainTV皆可收看。",
        "ABL》寶島夢想家三分雨澆不熄菲律賓火焰 最後一擊失手飲恨": "寶島夢想家在主場迎戰三勝一敗的菲律賓火焰隊，擁有外籍兵團的火焰隊賽前位居聯盟第二。夢想家一開賽就打得強勢且傳導流暢，上半場團隊轟進10個三分球，一路領先至第四節尾端被火焰隊頻頻利用擋拆取分，倒數階段夢想家擁有逆轉的機會卻錯失，夢想家最終以99比100一分之差飲恨。首節由喬丹跳到球後低位硬吃迪古拉拿下首分，夢想家開局就將速度拉起來掌握比賽節奏，利用多次傳球後外線出手，張宗憲及楊敬敏聯手投進5顆三分球，其中張宗憲更是完成一次四分打，杰倫楊也與喬丹上演多次快攻空中接力爆扣，2分30秒時田壘還送給對手一記麻辣鍋，第一節夢想家以30比23領先。進入第二節，一開局田壘就手感發燙連拿8分，其中投進Back to Back三分球更要到犯規完成四分打。其他本土吳松蔚及張宗憲也有火力上的貢獻，加上喬丹多次與迪古拉對位都不慌不忙的拋射以及籃下取分，團隊多點開花，半場結束夢想家59比51保持領先。中場休息進入聖誕節交換禮物抽大獎時刻，邀請到八仙塵暴傷患-博煒到場上，分享重新站起的努力過程再一次獲得全場掌聲，博煒與領隊陳建州一起在場中央抽出兩名幸運球迷送出聖誕交換禮物，分別送出由泰山企業提供的5000元泰山購物網購物金，以及領隊陳建州收藏的限量紅色喬丹鞋給球迷。 下半場開始，夢想家用小陣容卻有很好的機動性，加快進攻節奏多次轉換快攻下喬丹輕鬆空中接力取分，塔克則開始進入得分模式，拉開空間錯位上籃輕取迪古拉，可惜第三節末被火焰隊布里克曼打出一波9比2攻勢，讓夢想家以77比79落後進入決勝節。第四節開始，夢想家幾次進攻未果且擋不住火焰隊的攻勢，守不住對手的擋拆後外線出手及強攻籃下，3分30秒對手快攻被杰倫楊積極回防送出火鍋讓士氣大大提升，杰倫楊此役雖得分沒有太多貢獻，但在防守上幫助球隊抓下許多籃板及火鍋，在夢想家進入熄火狀態時塔克再次跳出來在70秒內連續投進四顆三分球讓彰化體育館下起三分雨，比數來到99比97領先兩分，但在讀秒階段沒守下來，夢想家掌握最後一擊球卻彈出籃框，最終夢想家以99比100一分差敗下陣來。 記者會上，記者問到此役本土球員表現出色，是如何做到的，朱利爾斯教練說：「幾個月來我們換了不少外援，但本土球員一直很努力在訓練，大家都團結及互相信任，現在戰績還沒辦法展現我們有多好，但我們只要照今天節奏繼續下去會越來越好！」此役喬丹繳出25分9籃板與昨天判若兩人，他表示：「塔克也有很好的經驗知道怎麽幫助我得分，一切照著教練的指示做。」 夢想家開季以來漸入佳境，只可惜沒能守下這場勝利來跨年，下一場比賽將在2020年1月3日到台北作客富邦勇士，夢想家號召所有夢想家人集氣為球隊拿下新年首勝！更多第一手資訊請球迷鎖定寶島夢想家官方粉絲團。slide",
        "兩大保健股龍頭營收衰退　通路醫美族群成長最大 ": "",
        "前信義房屋林聖倫：選對，7個月拚3500萬業績 ": "永慶不動產竹北福興謙里加盟店今年5月才成立，這群平均年齡30多歲、年資3年多的經紀人，在短短7個月時間，創下業績突破3500萬元的驚人績效，單月最高業績更飆破800萬元，震撼新竹地區的房仲業者！帶領全店績效不斷突破新高的林聖倫店東，他謙虛地說，很謝謝客戶給我們這群年輕人一個服務的機會！我與另外幾位同樣從信義房屋離職的夥伴，因為志同道合而一起創業，大家願意一起拚搏，這就是最佳創業時機。在信義房屋奠定專業 在永慶不動產大展身手抱著不想屈就平淡人生、想趁年輕多存幾桶金的林聖倫，5年前進入信義房屋當經紀人，當時房市景氣不好，店裡同事只有5~6位，就算過了下班時間，店內還是得輪流顧店，每天高工時上班，不僅體力上吃不消，像房仲公務員般的用底薪買斷人生發展、弱化鬥志，導致高流動率，畢竟，能衝能拼的年輕時光只有一次。面對這樣的工作環境，讓自我要求高和熱愛挑戰的林聖倫，深感成長受限。齊頭式的管理，無效的會議和需要應付的事項，讓原本應該多元、有趣地業務工作，變得很制式和無趣。明明事情已經做完，卻還是要坐在店裡等下班；即使高工時工作，年薪還是跟他原始期待差距甚大。當時，信義房屋的好幾位前輩和同事，都因此黯然離開房仲業。相信自己可以在房仲業闖出成績的林聖倫，毅然離開信義房屋，選擇到加盟房仲第一品牌的永慶不動產服務。林聖倫憑藉著親切態度和熱忱服務，在信義房屋累積的房仲專業，加上永慶加盟三品牌的高效聯賣，讓他的薪資翻倍成長，行程作業更有自主性，不僅生活與工作平衡了，也讓家人享有經濟上的保障，過著充裕生活。看到林聖倫的成功，同樣來自信義房屋、後來也轉職到永慶加盟體系的幾位前同事們：黃柏凱、鄭諺文、何宸旭、羅銜聘、顏辰旭等夥伴，選擇再次與林聖倫並肩作戰，共同成立永慶不動產竹北福興謙里加盟店。品牌力和深度聯賣　建構最強創業平台「與其說我們有膽識，不如說我和創業夥伴們的判斷，精準且正確！在選擇品牌時，唯一只考慮加盟房仲第一品牌『永慶不動產』。」林聖倫淡定地說。除了品牌力和客戶認同外，永慶不動產、有巢氏房屋、台慶不動產三品牌在竹北市佔率超過6成，還有完善的聯賣制度，深得這群年輕創業家的認同！他們表示，透過深度聯賣，夥伴可以快速創造業績，更棒的是，他們不用花時間在與業績無關的事務上，只要專注把客戶服務做好，就能滾動更多業績。林聖倫店東進一步表示，除了店內主管、幹部全力協助，大家齊心合作、用心服務客戶外，「深度聯賣」是竹北福興謙里加盟店能在短短7個月、衝出近3500萬元業績的關鍵原因。深度聯賣搭配上一指就能自動配對的「行動智能經紀人APP」，就能快速配對到優質的買賣方，更直接和友店合作帶看、簽約，完成客戶買賣屋的人生大事，讓客戶享有高效率服務。透過和友店的聯賣，幫竹北福興謙里加盟店帶進千萬元的業績，占店總業績的1/3，店內更是有4、5位同仁的首件成交，就是來自於聯賣。林聖倫店東笑說，雖然加盟永慶不動產的成本比較高，但帶來的價值及業績，絕對是其他加盟品牌沒得比的！所以，我們已經計畫要再開二店、三店，而且唯一選擇「永慶不動產」。塑造合作、共好文化　期許人人都有業績而竹北福興謙里加盟店的同仁都能善用聯賣，歸功於林聖倫店東寫的4千多字規章！新進同仁到職必須熟讀、簽名，其中，就明載了聯賣合作的重要性和必行性。因為他和創業夥伴攜手打造互相支援、團結合作的工作氛圍，也讓規章轉變成好習慣，形成共好文化。永慶不動產竹北福興謙里加盟店目前已有18位夥伴。林聖倫店東坦言，不快速擴張人數，是為了確保每一位加入的同仁，都擁有共同理念，認同公司文化，願意支援其他夥伴。也因為林店東的堅持，大家合作無間，平均到職一個月內就能成交！值得一提的是，目前已有10位同仁業績超過200萬，更創造出多位「單月業績100萬元」、「單頁業績200萬元」的高手。而且，幾乎每一位同仁都已經有業績，也打造出大家＂月月都想成交＂的良性競爭環境。為了犒賞大家，林聖倫店東已經舉辦過3次國內員工旅遊，招待同仁和眷屬前往三峽、宜蘭、澎湖玩透透。他希望明年能把每一位同仁和眷屬，都送出國去享受異國風情，體驗精彩人生。林聖倫店東感性地指出，我們是一群有志青年，希望每位加入的同仁，都能在永慶不動產的品牌下，邁向事業成功的人生！在竹北福興謙里加盟店這個大家庭，成家立業，擁有更好生活品質，為家人和未來生活提供保障延伸閱讀(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "ABL／現場直播！ 寶島夢想家客場首戰 泰國莫諾吸血鬼": "寶島夢想家第三季ABL賽事將於今日下午4時正式展開，首戰將遭遇泰國莫諾吸血鬼，這一戰不但是夢想家「黃金世代」新起點，也是夢想家復仇去年季後賽被2:0首輪就被淘汰的「復仇之戰」。夢想家將於客場出戰泰國莫諾吸血鬼，接著12月1日回到彰化體育館進行開幕戰，《NOWnews》以及《beanfun!》APP都會現場直播，以及有相關報導。寶島夢想家今年陣容更具威脅性，不僅加入了阿美戰士楊敬敏、台灣噴射機張宗憲，以及兩名新生代球員王柏智以及紀松佑，也補進三名新外援，禁區悍將 李恩(Liam McMorrow)、後衛 基恩(Marcus Keene) 以及小前鋒 杰倫(Jerran Young)，新任外籍總教練Kyle Julius執教資歷豐碩，曾執掌兵符帶領過ABL西貢熱火隊，也率領過加拿大NBL密西沙加電力隊拿下總冠軍，新主帥降臨、球隊陣型已經完整，新球季更具可看性！寶島夢想家 轉播預告11/23(六) 16:00 寶島夢想家 vs 莫諾吸血鬼12/1 (日) 14:50 澳門黑熊 vs 寶島夢想家12/7 (六) 14:50 富邦勇士 vs 寶島夢想家12/8 (日) 14:50 澳門黑熊 vs 寶島夢想家12/14(六) 20:00 寶島夢想家 vs 澳門戰狼12/21(六) 14:50 富邦勇士 vs 寶島夢想家12/22(日) 14:50 菲律賓火焰 vs 寶島夢想家更多 NOWnews 今日新聞 報導  冬盟／中職聯隊首戰問題多 林威助：應該會越打越好  冬盟／守備誤事加保送 中職聯隊首戰輸日職白  ABL／夢想家首戰惜敗吸血鬼 張宗憲瘋砍5顆三分球",
        "\r\n\t寶島史前VR之旅 南科考古館19日起展出 ": "（中央社台南18日電）國立台南藝術大學經文化部經費支持，結合科技與藝術，執行台灣史前文化博物館南科考古館藏活化計畫，前2期成果匯集「台灣第一狗的回家之路VR（虛擬實境）」，19日起在南科考古館公開。南藝大發布新聞稿表示，被學界暱稱的「台灣第一狗」是台灣大坌坑文化南關里遺址最重要考古發現之一。計畫共同主持人、南藝大副校長黃翠梅表示，南關里遺址是在台南科學園區開發時出土，有許多重要考古發現，其中4隻小狗骨骸，見證台灣先民與狗的關係演變。黃翠梅說，「台灣第一狗」出土時骨架完整，且頭部朝南如同先民下葬時的身軀方位，顯示它們被平等看待，「人狗情深」被厚葬，而非宰殺烹食後骨骸胡亂棄置，具特殊歷史價值。民眾進入「台灣第一狗的回家之路VR」後，先跟考古學者一起發掘到小狗遺骸及陶罐、玉簇等文物，接著小狗起死回生，跟考古學者、民眾一起穿越時空找主人。民眾可經VR看到台灣先民漁獵生活和農耕文明，包括先民運用貝殼製造項鍊等飾品和貝刀類生活工具，及陶罐等裝盛器物，用以儲存大米、小米等，都是文明發展具體表徵。台灣史前文化博物館南科考古館藏活化計畫已進行到第3期，預計公元2020年3月完成，內容包括台灣貝飾、玉石及米食文化分布流傳於台灣各地脈絡，充分刻劃先民物質、經濟與精神生活百態。南藝大希望從大坌坑文化延伸到牛稠子文化、大湖文化等，建構更完整的台灣史前文化世界，讓當代民眾藉先進科技營造的沉浸式體驗，寓教於樂，更了解台灣歷史軌跡與面貌。「台灣第一狗的回家之路VR」19日起在南科考古館展到27日。（編輯：李明宗）1081018"
    },
    "Q5": {
        "寶島科股利：現金4元 ": "公開資訊觀測站重大訊息公告(5312)寶島科董事會決議股利分派1. 董事會擬議日期：109/03/272. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容： (1)盈餘分配之現金股利(元/股)：4.00000000 (2)法定盈餘公積、資本公積發放之現金(元/股)：0 (3)股東配發之現金(股利)總金額(元)：240,239,592 (4)盈餘轉增資配股(元/股)：0 (5)法定盈餘公積、資本公積轉增資配股(元/股)：0 (6)股東配股總股數(股)：05. 其他應敘明事項：1.追溯適用及追溯重編之影響數-7,281,556元2.因採用權益法之投資調整保留盈餘17,740,829元3.確定福利計畫再衡量數認列於保留盈餘1,318,136元4.處分透過其他綜合損益按公允價值衡量之權益工具投資，累積損益直接移轉至保留盈餘25,557,737元6. 普通股每股面額欄位：新台幣 10.0000元資料來源-MoneyDJ理財網繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結",
        "畢業後換了 10 份工作，數次被資遣──專訪寶島淨鄉團創辦人林藝": "\r\n在北海岸的的海灘上，一個身材嬌小的女生拿著大聲公，指揮著現場兩百多位參與淨灘的企業員工。活力四射的她，領導組織這場活動總共清出了兩百多袋垃圾──她是「寶島淨鄉團」的創辦人林藝，她組織淨灘活動已經有將近 8 年了。   在念台灣師範大學生科系大四開始就組織「寶島淨鄉團」，林藝很早便嶄露頭角，23 歲時她登上 TED x Taipei 的舞台分享她的環保歷程，被遠見雜誌選為「平民英雄青年」代表，和總統馬英九對談，她的故事甚至入選教科書，27 歲時成為師範大學最年輕的畢業典禮致詞人，演講影片轟動瘋傳。今天的她是個創業家，透過 NGO 提倡環保，透過影響力持續創造價值。天生反骨的性格雖然畢業於中山女中、台師大這些傳統印象中好學生為主的名校，但林藝卻是一個不折不扣的「叛逆少女」，國中的時候，雖然成績表現不錯，卻跟訓導主任嗆聲，而這樣的「反骨精神」，也一直深植於她的內心。在高中時，林藝因為喜歡戶外活動，選了當時有最多戶外活動的生物研究社，尤其對昆蟲特別有興趣，16 歲的她已經能辨識台灣數十種甲蟲跟蝴蝶，這也讓她發覺自己對生物的喜愛，大學進入師大生科系後，如同許多面臨生涯十字路口的大學生，林藝也開始思考自己的未來。這時候在自己本科系上，林藝開始探索各種可能，她修了專題研究這堂課後，發現自己並不喜歡待在實驗室，反而更喜歡出去戶外與人接觸，這讓她知道自己不適合走學術這條路。進而開始思考另一條，當老師的道路。大學開始探索自己除了自己本科外，在課外活動林藝也多方的嘗試探索，她參加了許多社團，同時為了節省花費，林藝發現最好的方式就是參與許多「包吃包住」的活動，那可能是政府辦給學生的營隊，或者是志工活動。大學的志工生涯，深刻地影響了林藝，大一的時候她跑去了澎湖，大二到了青藏高原，大三時甚至去了印度保育鱷魚。這些過程讓她看到了不同的世界，也更了深刻地了解自己。然而，當時大學生活接近尾聲的林藝，面對人生抉擇，她順應了當時主流的想法，準備走向教職。「我實習的時候，不會天天去學校，我想去的時候才會去實習的學校，這樣做自己，也可以說是對他人眼光不在乎。」林藝這樣說。畢業後換了 10 份工作，數次被資遣大學畢業後，林藝還是前往蘭嶼擔任代理教師。傳統教育體制下穩定的教職工作，那不是林藝所嚮往的生活，「你能想像30年都在同一個地方教書嗎？我的話受不了，覺得那樣好可怕，我自己的話喜歡不斷接觸更多新事物，去不同地方。」但生科系的出路「研究」跟「教職」──林藝透過幾年的嘗試都發現不是自己想要的。那時候林藝回到台北的家中，休息一段時間。卻也開始緊張了起來。「那時候沒工作就覺得自己很沒價值，同學朋友都在上班了，自己卻在家裡，也不知道要幹嘛。」林藝花了一段時間分析自己，想到自己喜歡與人相處，就想到要當主持人，在沒有人脈的情況下，她自己到處跟人講自己的目標，四處投履歷、瘋狂試鏡，最後竟然也獲得一個電視節目主持人職位，6 個月檔期讓她成功完成第一個目標，卻也發現這個工作比較不穩定。往後的求職路並不順利，短短幾年內林藝換了 10 份工作，做過電視編劇、數位行銷等等。天生反骨的她對許多既有的模式不順服，做完事情就會直接下班也不會「裝加班」，或者會勇敢表達自己的不同意見等等。然而，作為一個社會新鮮人，這樣的叛逆性格卻讓她數次被資遣。「當時真的是信心崩潰，覺得社會是不是容不下我，大哭了兩個禮拜。」但這個轉折也讓林藝開始思考，如果除掉社會主流的期待，父母的期盼等等，那「工作」這件事情屬於她自己的意義是什麼？自己又想成為怎樣的人呢？如果社會上沒有適合的工作，何不自己創造一個為了追尋自己真正想要的，林藝開始了一場深刻的自我對話之旅，她開始每天到圖書館報到，看各種書籍跟資料，尋找怎樣突破「迷惘」。當時林藝看到了歐普拉說的「傾聽內在的聲音」、賈伯斯說的「所有道路最終都會走在一起」，這些名言都讓她開始省思如何找到屬於自己的道路。最後，她用了數萬字開始剖析自己，回顧自己的人生，試著找找回真實的自己。這時候她才發現，過去想要找一份穩定工作的心態，其實是活在大眾期待下，逃避自我的行為。真正的她，並不喜歡傳統體制，喜歡與人接觸、喜歡跑來跑去，同時熱愛生物，喜歡創意的人。到底有怎樣的工作可以滿足她喜歡的這幾個點呢？她思索著，後來想到，如果社會上沒有同時滿足這三者的工作，那為何不自己創造一個？27 歲那年，林藝決定下定決心「創業」。把大學就創立的「寶島淨鄉團」這樣純志工的團隊，轉化為商業模式，讓做公益的同時可以養活自己。進而發展出了替企業辦理淨灘活動、義賣二手彩妝，經營線上自媒體等方式，全心投入「寶島淨鄉團」的事業當中。今天的寶島淨鄉團，包含志工團隊已經有 40 幾位夥伴。而林藝同時也以個人身分到處接案，一年有近百場的演講和主持邀約，開始成為自己的老闆。探索職涯的路跌跌撞撞走了 5 年多，過程中有許多的迷茫跟挫折，但最後找到真正的自己，卻讓林藝成功以影響力創造對社會的價值。「要問我對年輕人的建議，我覺得很簡單，就是不要想太多勇敢去做，不斷嘗試的過程中，你才能確定哪些是你不要的，然後慢慢摸索出真正想要的東西。『勇敢不是不害怕，而是害怕的時候依然前進。』」林藝為自己的生涯寫下這樣的註腳。雖然許多人都給林藝「環保」這樣的關鍵字印象，但其實林藝對環保的定義也有近乎哲學的獨特看法：「對我來說，環保不只是說『節能減碳』什麼的，而是讓每個人都可以找到屬於真實的自己，並且做最好的自己，找到人生最好的道路，降低社會成本的浪費，這就是環保。」林藝的故事，讓我們看到每個從迷茫人生找到無限可能的典範。作者後記各位讀者夥伴大家好，我是你的老朋友則文，常看換日線的你，一定會注意到我很多文章是寫人物專訪。為什麼這麼喜歡寫專訪呢？因為我相信這些故事能為許多在人生十字路口的年輕朋友有些啟發。這幾年因為在換日線寫專欄，我接到許多讀者來信詢問生涯問題，我過去也都會一一回信，甚至邀請當面喝咖啡分享。而後來我發現了更好的方法，能幫助更多朋友，就是透過社群的力量，大家一起找到屬於自己的解答。我跟幾個夥伴發起了「Career Design Lab 職涯實驗室」社群，在裡面我們會透過各種線上線下的活動，幫助大家一起找到方向，如果你也在思考人生方向，歡迎你加入。執行編輯：張詠晴\r\n核稿編輯：關卓琦Photo Credit：（林藝在 2017 年於師範大學畢業典禮致詞，成為創校最年輕致詞人）師範大學　提供 何則文，1990 年生於台北，前世界五百強企業人資整合行銷主管，現於一新創企業人力資源經理。大學就讀國立中興大學歷史系，經濟部國際企業經營班結業。曾派駐越南河內、西貢、中國深圳、河北等地。他也是著名的青年職涯教練，每年受邀到百餘家機關、學校、企業演講，主要講授青年職涯發展、寫作與演說簡報技巧、人力資源創新、國際政治經濟局勢等議題。著作有《個人品牌》(遠流出版)、《別讓世界定義你》（遠流出版）、《用地圖看懂東南亞經濟》（商周出版）、《青年寫給青年的東協工作筆記》（寫樂文化）等書。",
        "林丕容幫25萬人動刀開眼　個人產值破百億【富豪列傳林丕容1】": "  想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？ \n  壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每週1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。 \n 本周登場的是台灣連鎖眼科教父林丕容。\n  \n 在台灣提到雷射近視矯正手術，大多數的人第一時間就會想到大學眼科，而一手創立大學眼科的人，正是執業逾25年、迄今至少已為超過25萬雙眼睛動刀的台灣連鎖眼科教父/雷射近視手術之父林丕容。\n  \n 每雙眼若以4~5萬元計算，林丕容個人所創造的產值就突破百億元，本身就是大學光最重要的技術資產，個人身價估計2019年將可逾10億元。   想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？   壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每週1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。  本周登場的是台灣連鎖眼科教父林丕容。   在台灣提到雷射近視矯正手術，大多數的人第一時間就會想到大學眼科，而一手創立大學眼科的人，正是執業逾25年、迄今至少已為超過25萬雙眼睛動刀的台灣連鎖眼科教父/雷射近視手術之父林丕容。   每雙眼若以4~5萬元計算，林丕容個人所創造的產值就突破百億元，本身就是大學光最重要的技術資產，個人身價估計2019年將可逾10億元。 國內上市櫃生技類股中，與視力矯正有關的僅有個位數，像隱形眼鏡製造商精華光、眼鏡製造銷售的寶島科、寶利徠，還有高端眼科儀器廠明達醫等。\n  \n 但僅有大學光，從儀器設備代理到連鎖診所經營，有20家眼科可進行雷射近視屈光手術、白內障超音波乳化術等醫療服務，還有50家眼鏡門市可配鏡銷售，由上到下一手包辦，近年更跨足醫美領域。  國內上市櫃生技類股中，與視力矯正有關的僅有個位數，像隱形眼鏡製造商精華光、眼鏡製造銷售的寶島科、寶利徠，還有高端眼科儀器廠明達醫等。   但僅有大學光，從儀器設備代理到連鎖診所經營，有20家眼科可進行雷射近視屈光手術、白內障超音波乳化術等醫療服務，還有50家眼鏡門市可配鏡銷售，由上到下一手包辦，近年更跨足醫美領域。 台北市台大校園新生南路上的大學眼科，是林丕容的首家診所，還曾創下單日破200萬營業額的最高紀錄。很難想到，當年初開幕的時候，因為診所位於3樓，招牌被樹木遮蔽，雖然周遭沒有其他眼科診所的競爭，但上門求診的患者很稀疏，一度曾有患者擔心診所會開不下去、將在2個月後關門。\n  \n 林丕容表示，第一家診所原是父親購置當住家用的，但讓大學眼科營運步上軌道，則是第二家診所，開在三峽祖師廟旁，很小、大概十坪多的地方。那時候我與太太歐淑芳是老闆兼工友，什麼事情都要自己來，她做行政管理以及業務，我本身是眼科醫生，主要就專精在眼科技術跟設備上。  台北市台大校園新生南路上的大學眼科，是林丕容的首家診所，還曾創下單日破200萬營業額的最高紀錄。很難想到，當年初開幕的時候，因為診所位於3樓，招牌被樹木遮蔽，雖然周遭沒有其他眼科診所的競爭，但上門求診的患者很稀疏，一度曾有患者擔心診所會開不下去、將在2個月後關門。   林丕容表示，第一家診所原是父親購置當住家用的，但讓大學眼科營運步上軌道，則是第二家診所，開在三峽祖師廟旁，很小、大概十坪多的地方。那時候我與太太歐淑芳是老闆兼工友，什麼事情都要自己來，她做行政管理以及業務，我本身是眼科醫生，主要就專精在眼科技術跟設備上。 當時白內障超音波乳化手術才剛興起，林丕容覺得有發展潛力，他拿出8成資金購買器材。這個十幾分鐘完成、且不用住院的白內障手術，果然一推出就大受歡迎，不到2年，10坪不到的診所門庭若市，最多1天可以開40個白內障手術，1次要價4萬元，最多1天可創下160萬元營收。\n  \n 林丕容說，「口碑一下子傳出去。」靠著快速的白內障手術，大學眼科打響名號，但他更看到另一塊更廣大的眼鏡族市場。他表示，人的眼睛只有一雙，台灣號稱近視王國，每年近視人口近30萬人，市場商機更大。  當時白內障超音波乳化手術才剛興起，林丕容覺得有發展潛力，他拿出8成資金購買器材。這個十幾分鐘完成、且不用住院的白內障手術，果然一推出就大受歡迎，不到2年，10坪不到的診所門庭若市，最多1天可以開40個白內障手術，1次要價4萬元，最多1天可創下160萬元營收。   林丕容說，「口碑一下子傳出去。」靠著快速的白內障手術，大學眼科打響名號，但他更看到另一塊更廣大的眼鏡族市場。他表示，人的眼睛只有一雙，台灣號稱近視王國，每年近視人口近30萬人，市場商機更大。 由於當時法令規定診所不得引進近視雷射儀器，為此，林丕容將原附屬於大學眼科之下大學眼鏡轉型為大學光學，負責引進醫療設備與將技術導入醫院，進攻眼科雷射設備市場。\n  \n 同時，他也將連鎖超商的經營概念應用在大學眼科診所的經營上。透過建立標準化流程，與眼科專業醫師簽約合作，大學光提供場地、裝潢、行政及護理人員職前訓練、儀器設備與技術移轉等服務，壓低開店成本，醫師只需每月支付場地租金，估計一家店每年開刀逾300人就不會虧損。就這樣，透過加盟方式，讓大學眼科全台快速展店。\n  \n 近3年大學光重新定位眼視光市場，通路結構調整轉型成醫學驗配視光中心成果顯現，同時聚焦「老、少」市場後，飛秒近視老花雷射、屈光性白內障手術量攀升，規劃今年台灣將再增加2個據點，中國拓點目標則為2~3個。（撰文：財經組）  由於當時法令規定診所不得引進近視雷射儀器，為此，林丕容將原附屬於大學眼科之下大學眼鏡轉型為大學光學，負責引進醫療設備與將技術導入醫院，進攻眼科雷射設備市場。   同時，他也將連鎖超商的經營概念應用在大學眼科診所的經營上。透過建立標準化流程，與眼科專業醫師簽約合作，大學光提供場地、裝潢、行政及護理人員職前訓練、儀器設備與技術移轉等服務，壓低開店成本，醫師只需每月支付場地租金，估計一家店每年開刀逾300人就不會虧損。就這樣，透過加盟方式，讓大學眼科全台快速展店。   近3年大學光重新定位眼視光市場，通路結構調整轉型成醫學驗配視光中心成果顯現，同時聚焦「老、少」市場後，飛秒近視老花雷射、屈光性白內障手術量攀升，規劃今年台灣將再增加2個據點，中國拓點目標則為2~3個。（撰文：財經組）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
        "寶島夢想家 vs 臺北富邦勇士 賽事完整重播 20200103 [影片]": "ABL 直播賽事：1/4 新加坡騰飛之師 vs 富邦勇士 17:001/5 新加坡騰飛之師 vs 寶島夢想家 15:001/7 菲律賓火焰 vs 富邦勇士 16:001/8 澳門戰狼 vs 寶島夢想家 20:001/10 澳門黑熊 vs 富邦勇士 19:301/10 澳門戰狼 vs 寶島夢想家 20:00▶ Yahoo奇摩運動 11/16 起直播ABL富邦勇士 2019-20 賽季所有賽事，完整賽事都可在 Yahoo 運動 《ABL》頻道隨時收看影音重播。",
        "ABL／本土聯手 夢想家收單周2連勝 ": "\r\n寶島夢想家隊今天洋將塔克（Anthony Tucker）30分領軍，加上靠關鍵時刻本土發揮，合力克服上半場7分落後劣勢，最終以89：80擊敗越南西貢熱火隊，收下本周主場2連勝。\n\r\n夢想家昨天以85：79險勝吉隆坡猛龍隊，迎接鼠年第一勝，但打滿全場的塔克三分球9投卻僅1中；今天他馬上走出手感不佳低潮，三分球14投6中，包括第三節末超遠距離的壓哨外線，以全場最高的30分助隊留勝。\n\r\n塔克提到，昨天外線手感雖不佳，今天倒是沒做特別調整，重點是在農曆年假期後盡快找回比賽感覺，且他也是季中才加入夢想家，季後賽前仍要和球隊盡快磨合，「目標就是總冠軍。」\n\r\n首節塔克就投進壓哨球，助夢想家以18：20緊咬比數，但第二節末西貢熱火打出8：0攻勢拉開差距，帶著46：39領先進入下半場。\n洋將塔克過人。 寶島夢想家提供\r\n夢想家易籃展開反撲，第三節前5分鐘打出18：4猛攻，加上塔克壓哨「logo shot」，反取得65：58優勢進入第四節；第四節在楊敬敏帶動下，夢想家領先達到兩位數，西貢熱火雖一度將差距縮小到73：75，不過夢想家本土接連發揮，先是楊敬敏籃下建功，張宗憲再切入取分，1分47秒夢想家本周加入的新洋將華特金斯（Ryan Watkins）雖犯滿，但張宗憲再度切入得手，田壘1分02秒又飆進關鍵外線，領先擴大到84：76。\n\r\n讀秒階段，夢想家洋將楊恩（Jerran Young）灌籃成功還造成對手犯規，「3分打」得手後差距已達11分，最終夢想家就以89：80收下本周主場2連勝。\n\r\n楊恩今天貢獻19分、19籃板「雙10」外加6助攻，張宗憲12分，板凳出發的田壘也貢獻10分。\n\n寶島夢想家本周二連勝。 寶島夢想家提供\n                    108學年HBL甲級決賽確定如期開打，但因新冠肺炎影響，決賽延續八強賽「關門打」，不開放觀眾入場。                  \n                    第17季SBL總冠軍賽最後一戰，台啤隊在上半場就火力全開取得高達35分領先優勢，下半場裕隆隊在遲遲無法縮小比分的情況下，...                  \n                    在冠軍前兩戰接連遭裕隆隊擊退後，台啤隊在今天的第三戰中總算拿出上下半季封王的表現，不僅在進攻端五人得分上雙、多點開花，防...                  \n                    璞園隊主帥麥班達日前接受《紐約時報》（The New York Times）記者史坦（Marc Stein）訪問，談台灣...                  \n                    被譽為今年JHBL女子組冠軍熱門的復興國中，今天在四強賽碰上擁有雙塔坐鎮的七賢國中卻陷入意料外的苦戰，在上半場最多落後到...                  \n                    108學年度富邦人壽UBA公開一級四強賽今天在台北小巨蛋點燃戰火，女子組第一場比賽上演去年冠亞軍對戰組合，佛光大學與世新...                  \n                    SBL開打17年來今天首度移師板樹體育館就寫下雙破紀錄之夜，在裕隆隊出戰璞園隊的比賽中，兩隊合計投進37顆三分球，最終裕...                  \n                    SBL超籃總冠軍賽裕隆vs.台啤「搶七大戰」戰局出乎意料，台啤上半場取得69：34大幅領先，比賽早已定調，終場台啤117：78大勝裕隆，隊史第五度摘冠。\r\n\r\n台啤後衛蔣淯安是上季MVP，搶七大戰攻下                  \n                    SBL總冠軍賽台啤vs.裕隆，上、下半季都奪冠的台啤在7戰4勝總冠軍系列賽先保障一勝，系列賽從台啤1：0裕隆展開。例行賽戰績第三的裕隆是在季後挑戰賽以3：0淘汰例行賽戰績第二璞園，取得爭冠資格。\r\n\r                  \n                    SBL超籃季後賽「挑戰賽」裕隆vs.璞園5戰3勝制G2，擁有雙洋將裕隆91：89逆轉勝單洋將璞園，裕隆系列賽取得2：0聽牌，只要4月18日再添一勝，裕隆就能晉級總冠軍賽。\r\n\r\nSBL今年上、下半季冠                  \n                    東南亞職業籃球聯賽（ABL）在昨天傳出寶島夢想家等四支球隊聯合要求聯盟停賽後，今天首席營運官傑瑞科（Jericho Il...                  \n                    2019 SBL超籃總冠軍富邦勇士帶著台灣籃球冠軍頭銜加入ABL東南亞職籃聯盟，原本預期富邦挾本土球員天賦、人手深度優勢，加上高規格三洋將，富邦有可能成為ABL爭冠最熱門「超級球隊」。\r\n\r\n這樣的期                  \n\n\n\n\n\n",
        "【公告】寶島科董事會決議通過召開股東會之相關事宜 ": "日 期：2020年03月27日公司名稱：寶島科 (5312)主 旨：寶島科董事會決議通過召開股東會之相關事宜發言人：張立徽說 明：1.董事會決議日期:109/03/272.股東會召開日期:109/06/243.股東會召開地點:新北市汐止區新台五路一段97號17樓4.召集事由一、報告事項:(1)108年度營業狀況報告(2)監察人審查108年度決算表冊報告(3)108年度員工及董監酬勞分派情形報告(4)報告修正本公司「董事會議事辦法」部分條文案(5)其他報告事項5.召集事由二、承認事項:承認108年度決算表冊案承認108年度盈餘分配案6.召集事由三、討論事項:(1)討論修正本公司「股東會議事規則」案(2)討論修正本公司「章程」案7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2611.停止過戶截止日期:109/06/2412.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用14.其他應敘明事項:(1)股東會召開時間為109年6月24日(星期三)上午九時。(2)股東會受理股東之提案訂於109年4月17日起至109年4月27日17時止,受理處所為本公司(地址:新北市汐止區新台五路一段97號16樓)繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結",
        "台灣是生態寶島！鯨豚種類佔全世界1／3強 ": "台灣果然是寶島，擁有豐富生態與美麗大自然！讓可愛鯨豚在台灣周遭海域自由生活！豐富的鯨豚徜徉在台灣周邊海域，種類佔全世界三分之一強，更包括抹香鯨、大翅鯨及虎鯨等大型鯨類，是全球難得的鯨豚匯集寶地。然在台灣漁業發展過程中，鯨豚保育與研究議題長期屬於冷門領域，直到民國79年，台灣將所有「鯨目」列於台灣保育類動物名錄，也就是所有的鯨魚及海豚類都列為保育類動物，才開啟了台灣鯨豚研究與保育史篇。然鯨豚族群調查不易且投入的研究能量相對有限，近30年來台灣北海岸、東南海域及西南海域等仍未曾做過詳細調查。海洋保育署與專家學者合作著手鯨豚調查，填補研究空缺並彙整以往的零散資料，一年多來，已建立較完整的鯨豚族群基礎資料，掌握全台灣的鯨豚分布狀況。海保署說明，台灣除西部沿海針對白海豚棲地，具有長期的族群調查外，大部分都缺乏系統性及持續性調查。所幸，由於公民科學觀念的普及，很多民間團體或賞鯨業者貢獻不少目擊鯨豚的回報。由這些歷史調查及回報資料中，可以辨識出26種的鯨豚。在東部海域就有高達24種鯨豚出沒，海上目擊常見有長吻飛旋海豚、弗氏海豚及熱帶斑海豚等。大家一定很好奇，如果還有這麼多地方沒有調查，怎麼判斷台灣周遭有多少種鯨豚呢? 海保署進一步說明，另外一個重要的鯨豚族群資料來源，則是蒐集並結合了歷來(83-108年)鯨豚擱淺資料共超過1400筆擱淺紀錄，進一步推估台灣周遭共有32種鯨豚出沒，約全球鯨豚80餘種之1/3。擱淺物種以海豚科、小抹香鯨科及鼠海豚科等小型齒鯨類為主，如江豚(露脊鼠海豚) 、瓶鼻海豚及小虎鯨等，中大型鯨類相對較少！海保署也籲請大家為鯨豚(海洋)保育共盡一份心力。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "ABL／武漢肺炎影響 夢想家塔克、瓦特金斯嚇跑回美": "寶島夢想家今天發布聲明，因為武漢肺炎影響，不少賽事受延誤，目前客場3/22(日)vs菲律賓火焰，是否開打？則視疫情情況而定。已確認延期之賽事：主場-2/8(六)、2/9(日)vs香港東方、2/22(六)、2/23(日)vs澳門戰狼、3/14(六)vs泰國莫諾吸血鬼客場-2/19(三)vs香港東方、3/1(日)vs新加坡騰飛之獅、3/7(六)vs臺北富邦勇士、3/25(三)vs香港東方、3/27(五)、3/29(日)vs澳門黑熊洋將Anthony Tucker及Ryan Watkins因擔心疫情，希望返美與家人團聚，球團顧及球員健康、意願及賽程不確定，同意兩位先行離開，將來另為安排。教練Kyle Julius及杰倫願意留守台灣，與本土球員一起繼續訓練、備戰。聯盟仍考慮賽程延期或將移至第三地，技術性問題仍待克服。疫情蔓延，賽事涉及球迷、球員健康，寶島夢想家將以嚴格標準面對：優先考量球迷球員健康、尊重球員出賽意願、遵守各國政府防疫規定、配合聯盟規定與安排。更多 NOWnews 今日新聞 報導 NBA／格林因膝傷缺陣勇士僅8人可打 科爾：考慮讓主力中鋒控球 MLB／張育成、朱立人連棒敲安 胡智為中繼好投無失分 MLB／林海嘯再度發威！林子偉單場雙安打擊率回升4成",
        "【東奧拳擊資格賽．約旦直擊】奧運資格戰今展開 「寶島拳后」力撐星如哥入奧 ": "香港體育新聞平台【體路安曼直擊】東京奧運拳擊亞洲及大洋洲區資格賽今日（11日）迎來煞科日賽事，曹星如（Rex）將於香港時間今晚終極亮相，在名次賽力爭以前6姿態躋身奧運。大戰在即，與Rex相識7年的中華台北女將、2018年次中量級世錦賽得主陳念琴亦向他送上祝福，並對於「星如哥」競逐奧運資格充滿信心。曹星如昨日凌晨8強戰以0：5不敵烏兹別克的米薩夏利諾夫，並與另外3位落敗拳手爭奪餘下奧運兩席。名次賽在今午5時起陸續上演，Rex將於第5場上陣（約香港時間6時）鬥19歲伊朗小將薩巴卡殊（Daniyal Shahbakhsh）（4-2-2, 0KOs），後者昨日在8強戰被打傷右眼角下棄權落敗，或成為Rex的一大優勢，亦有中華台北隊女將看好他的爭奧形勢。\n\n\n\n var googletag = googletag || {};\n googletag.cmd = googletag.cmd || [];\n\n\n\n    googletag.cmd.push(function() {\n      googletag.pubads().display('/29746187/sportsroad_728x90_300x250_320x50_4', ['fluid', [300, 250], [728, 90], [320, 50], [336, 280], [320, 100]], 'div-gpt-ad-1559205355967-0');\n    });\n  \n\n\n4年前，年僅19歲的陳念琴為中華台北隊奪得暌違20年的奧運拳擊資格，可惜當年在首圈止步。其後她減磅出戰次中量級，並在2018及19年分別勇奪世界業餘錦標賽金牌及亞錦賽銀牌。「寶島拳后」亦在今屆亞大區資格賽過關斬將晉級決賽，與另外3位中華台北女將穩奪東京奧運入場券。她稱4年後再戰奧運的目標已大有不同：「以前只想進入奧運，因為它是我的夢想，但現在奧運金牌是我最大的目標。」中華台北隊與香港關係密切，陳念琴表示其團隊近廿年前已經常來港作賽，並在7年前訪港之際認識曹星如。她大嘆Rex態度謙卑，沒有半點「拳王」架子：「我們跟過他訓練，他是一個謙卑、非常活潑的哥哥。我們亦會互相鼓勵，雖然他比我年長但是非常謙虛，很值得我去學習。」Rex在轉戰業餘賽前曾往台灣集訓，與當地拳手互相交流心得，她亦對Rex今晚一仗投下信心票：「職業轉業餘並不容易，我心裡相信星如哥能取成功，他對任何對手都十分認真，而且是個可敬的拳手。」東奧拳擊亞大區資格賽港隊賽程\n香港時間3月11日下午5時起開始（曹星如第5場上陣）\n男子羽量級（57公斤）名次賽：曹星如 VS 薩巴卡殊（伊朗）曹星如衝奧之途\n3月7日晚 16強勝薩基索夫（塔吉克）\n3月9日晚 8強負米薩夏利諾夫（烏兹別克）\n3月11日晚 前6名次賽對薩巴卡殊（伊朗）圖、文：李子正資料傳輸由Club SIM提供｜器材由Canon提供國泰航空全力支持體路Road To Tokyo之旅由2019年10月至2020年7月期間，國泰航空將全力支持體路到訪世界各地，直擊香港運動員「Road To Tokyo」之旅，體路「Road To Tokyo」專頁現已面世，立即Click入呢度，一齊 #撐起港隊。\n\n\nPost Views: \n595\n \n\n分享至：\n\n\n\n\n\n\n\nFacebook\n\n\n\n\n\n\n\nEmail\n\n\n\n\n\n\n\nCopy Link\n\n\n\n\n\n\n\n\nMore\n\n\n\n\n\n\n\n\n\n\n\n var googletag = googletag || {};\n googletag.cmd = googletag.cmd || [];\n\n\n\n    googletag.cmd.push(function() {\n      googletag.pubads().display('/29746187/sportsroad_728x90_300x250_320x50_5', ['fluid', [300, 250], [728, 90], [320, 50], [336, 280], [320, 100]], 'div-gpt-ad-1559205384920-0');\n    });\n  \n\n\n\n分享至：\n體路屬於香港體壇的全新新聞平台，所有投稿、新聞稿、採訪邀請及廣告查詢，歡迎聯絡[email protected]",
        "《產業》華航載嘸人，退休高層：應啟動無薪假 ": "【時報-台北電】根據民航局最新統計，本月11日航空客運載客人次僅剩2.35萬人次，與去年12月每日平均值16.09萬人次相較，大減85.39％，華航兩位退休高階指出，歐美疫情還在擴大，民眾搭機心理障礙很高，華航估計已有半數以上客運航班停飛，公司應該比照國泰、阿聯酋與德國漢莎航空等實施無薪假。前華航主管指出，新冠肺炎疫情相較2003年SARS或2008年超高油價，對於航空業的影響高出好幾倍，國際航空協會（IATA）上個月估全球航空業收入會減少630億美元，這個月已修正為1,130億美元，而歐美疫情拉高，美國已限制旅客自歐洲入境美國，影響還會擴大。民航局統計顯示，3月11日應飛842架次，實飛285架次，載客2.35萬人次；與去年12月平均值相比，該月每日飛985架次，載客16.09萬人次，現在架次少了71.07％、人次少了85.39％，也就是現在搭機人次剩下不到一成五。在這麼大幅衰退情況下，擁有1.2萬名員工的華航，很多人到了公司也沒事做，尤其是一線的工作人員，現在雖然有鼓勵休假，但是華航需要進一步行動來減虧，目前包括國泰、德航、阿聯酋、美國聯合航空、達美航空、大韓航空、韓亞航空等都已實施無薪假，從經濟層面來看，華航應該實施無薪假。華航營運比重當中，兩岸、日韓比重都高於長榮航空，目前這些航線停飛比例最高，因此華航受到的衝擊也較長榮航高，還好貨運運價高漲，華航貨運比重高於長榮，稍稍彌補華航部分損失。不過，華航因為官股身份，不敢帶頭實施無薪假，只是華航用人成本比長榮航高，營運壓力相對更沈重。（新聞來源：工商時報─張佩芬／台北報導）繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結"
    }
}