{
    "Q1": {
        "今年轉盈？寶聯通：媒體臆測 ": "公開資訊觀測站重大訊息公告(5450)寶聯通-澄清媒體報導1.事實發生日:108/02/262.公司名稱:寶聯通綠能科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:經濟日報6.報導內容:「寶聯通今年拚轉盈，併購南良效益發酵，朝控股方式發展，想像空間大，1月純益大增三倍」內文所述：寶聯通總經理曾忠南表示，南良今年接單穩健，訂單能見度看到第2季，全年也無淡季；法人估將帶動公司全年轉虧為盈。....法人分析，南良集團是全球鞋材大王，旗下公司依據不同產品擁有包括南良、中良、友良等事業體，年營業額超過300億元。7.發生緣由:澄清媒體報導8.因應措施:公司並未對外發表財務預測，內部人士亦未對外提供相關預測，上述報導內容係屬法人及媒體推估臆測，本公司特此澄清媒體報導。9.其他應敘明事項:本公司重大之情事，一向依法以重大訊息方式予以發布，敬請投資人審慎判斷，以確保自身權益。嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...",
        "[表三9]台灣店頭市場股價創新低 ": "",
        "斐成、寶聯通兩檔股票1月8日起預收款券 ": "櫃買中心表示，斐成股票（3313）自1月8日起預收款券並每二十分鐘撮合一次；寶聯通股票（5450）自1月8日起預收款券並每五分鐘撮合一次。斐成股票最近30個營業日內曾發布處置，又因連續3個營業日達櫃買中心公布，或通知注意交易資訊暨處置作業要點第四條第一項第一款，經櫃買中心公布注意交易資訊，自1月8日起10個營業日（到1月21日止），改以人工管制之撮合終端機執行撮合作業（約每二十分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。寶聯通股票因連續3個營業日達櫃買中心公布，或通知注意交易資訊暨處置作業要點第四條第一項第一款，經櫃買中心公布注意交易資訊，自1月8日起10個營業日（到1月21日止），改以人工管制之撮合終端機執行撮合作業（約每五分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "櫃買中心1月4日公告9種注意股股票": "櫃檯買賣中心公告本日(108年01月04日)公布注意交易資訊有價證券計有9種如下：一、3313斐成最近六個營業日(含當日)累積之最後成交價漲幅達44.64%當日收盤價:25.9元，本益比為NA二、4903聯光通最近六個營業日(含當日)累積之最後成交價漲幅達36.21%,當日之成交量較最近六十個營業日日平均成交量放大5.99倍當日收盤價:15.75元，本益比為NA三、4908前鼎最近六個營業日(含當日)之日平均成交量較最近六十個營業日日平均成交量放大為6.9倍，當日成交量較最近六十個營業日之日平均成交量放大為31.14倍當日收盤價:23元，本益比為12.04四、5426振發最近六個營業日(含當日)之日平均成交量較最近六十個營業日日平均成交量放大為7.72倍，當日成交量較最近六十個營業日之日平均成交量放大為8.65倍當日收盤價:14.8元，本益比為29.02五、5450寶聯通最近六個營業日(含當日)累積之最後成交價漲幅達46.37%,當日之成交量較最近六十個營業日日平均成交量放大18.85倍當日收盤價:13.1元，本益比為NA六、6426統新最近六個營業日(含當日)之累積週轉率為88.43%，當日週轉率達10.7%當日收盤價:77.8元，本益比為250.97七、6462神盾最近六個營業日(含當日)之累積週轉率為135.78%，當日週轉率達20.34%當日收盤價:172元，本益比為14.3八、6486互動最近六個營業日(含當日)之日平均成交量較最近六十個營業日日平均成交量放大為6.89倍，當日成交量較最近六十個營業日之日平均成交量放大為20.97倍當日收盤價:51.7元，本益比為9.89九、8086宏捷科最近六個營業日(含當日)之累積週轉率為82.74%，當日週轉率達7.43%當日收盤價:45元，本益比為21.95",
        "​達興去年獲利將創新高　股價站穩百元價位": "達興材料（5234）受惠材料技術逐年發酵，產品組合及海外市場營收成長的帶動下， 去年第3季單季毛利率來到34.3%的新高水位，去年前3季獲利成長超過4成，每股賺4.5元。 法人預估，達興材料去年每股獲利將超過5.5元水準，將創下歷史新高紀錄，在光電材料產業中屬於獲利績優生。同時達興材料今年將維持高股利政策，依照往年水準，配發水準將佔獲利的8~9成。 達興材料成立於2006年7月12日，由友達光電及長興材料合資成立，目前員工人數340人，其中有5成均為研發人員，主要營業項目包括顯示器、綠色科技、半導體領域材料及其他特用精細化學材料等。 達興材料1月營收以4.05億元，一舉創下歷史新高紀錄，年增率10.16%，而去年全年營收44.13億元，年增率12.64%。近期在業績題材發酵下，股價帶量突破站上百元價位。 達興在彩色濾光片LCD PS材料市場中保持領先地位，另外，在LCD PI配向膜的部分，隨著大世代產線穩定供貨並持續成長，而LCD Cu Etchant銅蝕刻液等陸續 導入新客戶及大世代供應鏈，進一步帶動外銷佔比持續成長，去年第3季單季外銷佔營收比重28%，其中中國貢獻了26%，顯示公司布局中國面板客戶的效應顯現。 達興材料除了布局顯示器產業之外，也跨足到半導體、鋰電池等應用，其中Fan-Out先進封裝材料去年正式出貨，鋰電池材料小量出貨，而儀器委託分析檢 測服務，也於去年正式對外營業。 展望今年，達興材料表示，將開發更高規格相關材料，擴大在顯示器市場之應用與佔有率。據市場預估，今年中國在大尺寸LCD面板的產能佔比將達45%，全球居冠，到了2022年，中國G8以上面板產線有18座，其中G8.5與G8.6共13條、G10.5共5條，將進一步刺激材料需求。 半導體的部分，達興材料將鎖定先進封裝技術應用，包括Fan-Out、2.5D/3D IC等結合新材料創新開發，希望今年的業務可望持續擴大。 在鋰電池的部分，達興材料表示，高能量密度與高耐燃穩定性為電動車電池首要發展方向，今年持續以核心技術搭配開發相關鋰電池材料，持續推廣新客戶 延伸開發非光電領域的市場。（楊喻斐／台北報導）  一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信開車抽煙見警拒檢逃　警攔下查獲酒駕男美中貿易戰情勢樂觀　台股上漲68點創波段新高李俊宏：精神病患犯罪處遇資源不足【殺警案一審無罪  暴露哪些問題】 精神病患犯罪處遇資源不足李俊宏／衛福部嘉南療養院成癮暨司法精神科...【殺警判無罪】嘉義地院重裁鄭男仍50萬交保　限制住居附加遵守七條件台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。針對鄭男50萬元交保部份，嘉義地檢署提抗告...【不斷更新】企業財測示警　美股道瓊早盤跌逾400點美股期指周五延續周四美股收盤跌勢，道瓊期指盤中跌幅擴大，跌近500點。美國蘋果公司（Apple Inc.）和亞馬遜（am...陳傑憲3分砲　6局統一15比4富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...AIT力挺台灣參與世衛大會　今起每天倒數計時貼文聲援武漢肺炎疫情衝擊全球，不過台灣的防疫措施得宜，疫情趨緩，備受國際肯定，也有不少國家紛紛呼籲，要讓台灣參加今年的世界衛生大...台南球場燈光有問題？　富邦單場出現3次看不到飛球情況今天統一與富邦之戰，前5局出現了3次因為球場燈光問題，造成外野手無法確實接補飛球形成安打的情況，而且都剛好發生在富邦守備...【暖蘋果】如同家人的幫忙關懷 失依母子3人「有了希望改變未來」晚餐時刻剛過，記者步入阿香(馮懷香)家，她與兩個兒子正吃著水果分享日常，平淡溫馨的生活，是母子3人這幾年一直珍惜的時光。...結婚63年妻子染武肺不治　老翁放棄治療夫妻同日辭世英國日前發生一件讓人心酸的事件，南安普敦一對老夫婦先後被感染武漢肺炎後，妻子病重去世時，丈夫竟然放棄接受治療，5小時過後...遭控性侵女助理沾醜聞　拜登首開腔否認可望代表民主黨角逐美國總統的拜登（Joe Biden），遭前助理指控27年前曾遭拜登性侵，拜登1日一早就登上MSNBC節...【刺激買氣】憑證件就可領！麗寶Outlet今起免費發500元消費券今天開始就是連續3天的五一勞動節連假，加上國內疫情趨緩，低迷已久的商場買氣有望回溫，位於台中的麗寶Outlet Mall...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　安...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "宏正賣信驊股票大賺9.5億 每股貢獻度近8元 ": "宏正自動科技 (6277) 出清信驊 (5274) 股票，財務長陳健南 1 日到證交所宣布重大訊息指出，子公司宏正科技、宏元投資已於 107 年 12 月 28 日處分手中信驊持股，合計處分利益高達 9.51 億元，以股本 11.95 億元計算，每股貢獻度近 8 元。宏正總管理處資深協理陳健南 1 日到證交所宣布重大訊息，已於 12 月 28 日代百分百持股的子公司宏正科技公告，處分信驊科技 76 萬股，每股價格約 631.62 元，交易金額約為 4.85 億元，處分利益約 4.42 億元。並代子公司宏元投資公告處分信驊科技，處分 97.8 萬股，每股價格 574.91 元，交易金額為 5.62 億元，處分利益約 5.09 億元。\n\n陳健南表示，子公司宏正科技跟宏元投資因考量整體市場資產環境及致力提升股東權益，處分信驊科技，累積處分利益共 9.51 億元，處分後兩家公司持有信驊股數為零。以股本 11.95 億元計算，本次出清信驊持股，每股貢獻度近 8 元。\n\n去年營運倒吃甘蔗的宏正，業外也豐收，第三季約處分 400 張，貢獻近 3 億元的利益，推波稅後淨利衝上 4.17 億元，EPS 3.49 元，創下歷史新高。累計前三季營收 37.54 億元，稅後淨利 7.92 億元，EPS 6.63 元，亦刷新紀錄。\n\n由於第四季業績創新高，加上處分信驊貢獻，法人預估，2018 年每股盈餘有機會挑戰 17-18 元，較 2017 年的 6.08 元，跳躍性的成長。2019 年成長動能仍以高階產品較強勁，營收將維持高個位數百分比的正成長，毛利率持穩，獲利將維持高峰。",
        "12檔開年接力現增 後市俏 ": "中美貿易戰對峙，國巨（2327）等科技大廠放慢投資步調紛紛暫緩資本支出，但是上市櫃公司辦理現增動作不減，元月以來山林水（8473）、寶聯通（5450）、泰偉（3064）及科妍（1786）等12家公司陸續辦理增資，募資金額上看50億元。法人指出，電子及金融業吸金幅度最大，但生技及環保概念股不受中美貿易衝突的影響，成長空間可期，辦理增資的家數亦大幅提高，值得注意。台股108年開春後指數小漲242點，相較亞洲股市強勢，然而上市櫃公司辦理增資的比重也提高，根據統計，元月以來已有12家公司計畫辦理增資，寶聯通、泰偉、環宇-KY、耀勝、青雲及樺漢六檔電子股；金融股則有中信金一檔及山林水、旭然國際、台原藥、中櫃五檔傳產股。傳產族群除中櫃外，生技及環保概念股當家，而重量級的浩鼎也計畫於3月辦理現金增資，將吸引眾人目光，有望在增資前後成為市場注目的焦點。根據統計，這12檔公司中，寶聯通、泰偉及台原藥採私募方式進行，至於環宇-KY則以海外存託憑證方式發行，其餘公司則採現金增資辦理，多檔認購價與市價仍有一段差距，可望吸引股東認購，其中科妍25日收盤價67.7元與現金增資認購價30元相差一倍之多，吸引套利的認購人進駐。日盛投顧總經理李秀利指出，受到智慧型手機需求衰退，科技業進行轉型，車電、高速運算及5G等三大領域成主流，相關科技公司辦理增資公司多與擴廠或充實營運資金有關，若提前卡位未來科技三大趨勢，且辦理現增時股價位於低點，認股的獲利機會較大，投資人可以視各公司產能擴充及訂單成長幅度做觀察。李秀利表示，今年來台股狹幅整理，投資人多半以套利交易居多，包括長榮、台船及長榮航等融券均出現大幅增加情況，因此參與現增認購的投資人不但要了解公司未來發展，亦要研判大盤多空，才可以股海揚帆；若由盤勢觀察，25日台股在台塑集團及台積電等權值股走強下，指數再度轉強，終場上漲92.49點，以9969.61點作收，成交量為1119.60億元，有利封關行情，元月參與增資的投資人應有獲利可期。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "◆台灣店頭市場融資融券註記表 ": "",
        "銅板股飆漲不是夢！ 精選20檔低價好股大公開 ": "【作者／陳威良】 \n\r\n新的一年到來，投資朋友一定很想抓到今年漲幅能夠翻倍的剽悍股。在抓飆股之前，我們不妨先簡單做個回顧，2018年台股大盤指數雖然全年下跌8.6%，但全年漲幅第1名的個股卻飆漲了264%，夠讓人瞠目結舌吧！而漲幅前20名個股當中，上漲超過1倍的就有10檔，即使第20名的個股漲幅也高達78.64%。\r\n這些漲幅名列前茅的飆股，雖然產業別各有不同，但必定有些共同特徵，只要掌握住飆股的長相，今年崛起的新飆股就不會再輕易錯過。其中，最重要的一項特徵就是「股價低」，上述去年漲幅前20名的飆股，在去年年初時股價還不到30元的就占了12檔之多。\n\n低價飆股去年漲翻天\n\r\n所以，若能從低價銅板股當中去下工夫，由基本面追蹤是否有否極泰來的轉機性，或者從價值面著手分析是否遭到低估，都可能創造出數以倍計的投資報酬率。目前盤面上的低價股，在第1季作夢行情之下成為人氣焦點，也是大戶鎖定操作的族群，隨著利多題材逐漸升溫，可留意是否有大戶籌碼悄悄進駐。\r\n但還是要提醒投資人，畢竟投資低價股是屬於高風險、高報酬的策略，如同蝴蝶一次產卵約200顆，只有大約5%～10%極少數的毛毛蟲能破繭成蝶，而低價股能否轉骨蛻變、突破再造，變數猶多，所以資金不宜一次重壓，同時也要設好停利、停損點。\r\n寶聯通（5450）本波飆漲源於去年12月底砸6.12億元買下老牌紡織廠南良實業，它也是寶聯通的母公司。寶聯通公司最初叫「寶聯電腦」，主要製造繪圖卡、3D顯示卡、視訊多媒體產品、電子零組件等。此後幾年寶聯通逐步調整經營方向，2012年更名為「寶聯通綠能科技」，科技與應用照明成為公司發展主軸，目前主要的產品包括太陽能發電系統、3D列印機、LED燈以及RFID智慧管理系統等。不過，近年來寶聯通營運表現平平，近5年只有2016年小幅獲利，其餘年度均呈虧損狀態；2018年前3季每股虧損0.31元。\r\n這次收購南良實業100%股權，根據公告，南良實業2018年合併營收預估約20億元，獲利約0.9億元，營收規模約是寶聯通的3倍，未來可為公司營運注入強心針。南良實業早年從事紡織品貼合加工，近年陸續開發出高科技、功能性、綠色環保織品及各類高分子與高彈性發泡材料，客戶涵蓋Nike、adidas、3M等知名大廠。\r\n就股價來看，寶聯通從去年12月底起漲以來波段最高漲幅達9成，短、中、長期均線全部呈上升趨勢，股價十分強勢，但均線開口乖離過大，短線追高風險大，建議等量縮整理時再伺機切入，並需留意後續營運變化。\r\n麗正（2302）是國內老牌二極體廠，光看股票代號就知道夠老牌，產品包括整流二極體、蕭特基二極體、高效率二極體、橋式整流器、TVS／ESD／Zeners等；應用端包括消費性電子約占6成以上、汽車電子約15%、照明10%、工控相關3%～5%。麗正去年第3季毛利率大幅回升至38.03%，再加上公司費用控管得宜，營業利益轉虧為盈，去年前3季EPS為0.12元。\n\n\r\n【完整內容請見《非凡商業周刊》2019/1/31 No.1130】想了解更多，詳洽02-27660800\n\n                    新冠肺炎疫情影響持續發展，日前3個國際組織發表聯合聲明，警告全球市場可能出現糧食緊缺，這是食品股的危機或商機？還有對抗此次疫情帶動生醫股大漲，接下來又該怎麼看？                  \n                    新冠肺炎疫情爆發後，雖對運動健身產業在短期內帶來不小的負面衝擊，然疫情總是會過去，隨著全球健康意識抬頭，一旦消費復甦，運動產業回升力道強勁可期。                  \n                    過去2～3月以來，外資在台股提款了近5000億元後，4月終於開始回心轉意，雖然現在才買超近100億元，但卻可能是回補的開始，也因此，外資買超的個股就特別值得我們留意。                  \n                    在全球拚命砸錢救經濟，讓「錢」愈來愈不值錢時，債市行情又已居高不下，已大跌過的股票反而成為相對安全的金融資產，但也不是什麼股票都能買，要買就買有大量現金在手的優質企業股票。                  \n                    根據消息，川普政府已同意針對華為禁令採取更嚴苛的新措施，新管制措施所引發的效應有多巨大？對台積電將有什麼樣的影響？投資價值該如何評估？專家帶你進行全面總體檢。                  \n                    3月以來實施庫藏股的公司家數大舉攀升，截至3月23日，3月共計有122家上市櫃公司宣布實施庫藏股，該怎麼挑選值得買進的好公司？4大條件篩選，找出20檔最具潛力黑馬。                  \n                    川普推出救市方案加碼再加碼！但這做法似乎沒得到市場肯定。用直升機派錢救經濟真的有用嗎？很多市場專家沒這麼樂觀，甚至認定美國經濟肯定會陷入衰退。                  \n                    這次全球的崩跌，讓有意入市的人都想問，長期投資的機會來了嗎？既然全球步入熊市已是事實，對投資人來說，現階段可以挑選質優潛力股做長期布局的準備，其實就連巴菲特日前也表示，長期來看，只有股票表現為佳，既然如此，若您懂得挑選高殖利率股做布局，應當會有不錯的報酬率。                  \n                    油價、美股的暴跌，讓雷曼式恐慌正打擊市場情緒而不利美股乃至全球股市，這時候的我們應該採取「別人貪婪我恐懼，別人恐懼我貪婪」的逆向操作嗎？來看看全球投資大師們對美股行情的看法。                  \n                    近期各公司陸續召開董事會，公布去年的獲利成績單及所派發的股利，接下來台股將迎接一波董事會及股利行情，哪些公司有機會表現？專家為你找出值得留意的標的。                  \n                    全世界在疫情蔓延下，政府當局只能不斷的撒錢救經濟，資金寬鬆已是事實，現階段學會將資金擺在對的地方，並在對的時間做出正確的決策，這將是目前非常迫切重要的課題，本專題商請3位市場名師針對台股未來可能的走勢做情境研，\r\n並嚴選15檔質優好股，冀望投資人能提早卡位，安心獲利。\r\n嚴選好股1 長期落底股出奇制勝\r\n嚴選好股2 高成長好股不容置疑\r\n嚴選好股3 法人正規軍別被洗                  \n                    這次財報週最大特點不是業績、也不是財測，因為連英特爾、IBM都取消今年財測，即使有企業做財測，參考價值也是一大疑問，現在，市場最關注的是企業何時復工與正常運作！                  ",
        "[表七4]台灣店頭市場外資近3日持股增減率前30名 ": "",
        "19檔狗年翻倍股 漲勢凶悍 ": "30日台股狗年封關，統計狗年一整年台股漲幅超過1倍個股共有19檔，其中漲幅超過2倍以上為恒大健-DR、尚凡、緯軟等3檔。第一金投顧董事長陳奕光表示，狗年股價翻倍以新股、轉型股、投信認養股的漲幅最凶悍，今年將以投資型的為優先。台股狗年19檔漲幅超過2倍以上依序有恒大健-DR上漲408.33％，尚凡達303.55％、緯軟達203.85％。至於上漲超過1倍以上的個股有昇益192.61％、保瑞192.15％、泰偉178.23％、進泰電子135.82％、泰鼎-KY 為133.07％、力山127.88％、新鉅科125.92％、友銓125.89％、瑞基122.91％、佐登-KY為121.58％、寶島極117.54％、寶聯通117.39％、麗豐-KY為117.29％、達威為110.75％、花王為108.39％、華新科為104.55％。尚凡為交友軟體大廠，緯軟為資訊委外服務商，都屬於台股中的新股，獲得市場的認；力山除了本業電動工具穩健外，健身器材出貨暢旺增添營運動能的想像空間，PCB廠泰鼎-KY則是車用電子比重增加，也因設廠在泰國，是中美貿易戰轉單的受惠股。寶聯通去年底以6.12億元收購母公司南良實業100％股權，今年營收將有大幅成長動能推升。此外，上述最具有產業集中性的是生技醫療股，包括有保瑞、瑞基、佐登-KY、麗豐-KY等共有4檔；其中製藥廠的保瑞受惠於併購Impax竹南廠帶來的效益，營收、獲利成長；瑞基為製藥現場檢測方案廠商，因非洲豬瘟提高防疫，瑞基的現場檢測市場需求成長。陳奕光說，狗年台股的特色是投資人愈不敢買的股票愈會漲，如去年的國巨、環球晶；但今年台股的交易主旋律則是回歸EPS及獲利，以驚驚漲的走勢穩步推升股價上漲，例如年初以來漲幅令市場驚奇的台達電、英業達、光寶科等，都是屬於價值型股票。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "仁寶攜手中國聯通 共創5G新生態 ": "\n仁寶今（28）日表示，該公司今年首度在上海MWC上展示5G通訊模組，宣示領航「5G移動通信大未來」的全球布局。仁寶在MWC展上發布了5G通訊模組解決方案，強調在5G模組和智能终端的整合能力之外，同時也宣布與中國聯通合建立5G終端聯合研發中心，參與中國聯通所發布的5G終端產品CPE、MIFI合作開發，未來仁寶也將與中國聯通共同推動5G泛智能终端發展及终端的創新應用。\n仁寶與中國聯通在上海MWC展會上，為5G終端創新聯合研發中心舉行揭牌儀式。未來，雙方將通過聯合研發中心，共同推進5G終端產品與各類終端廠商深化的合作，實現互利共贏，推動5G終端應用創新和落地驗證。仁寶與中國聯通將整合雙方的產業優勢，發揮各自技術、人才、終端、渠道等資源，透過5G終端創新聯合研發中心，推動5G應用創新，優化產業價值，實現5G新生態的佈局。\n此次合作採用仁寶5G通訊模組：RXM-G1和RXL-G1，基於高通SDX55平台並支持M.2和LGA接口，可用於5G筆記型電腦、indoor/outdoor CPE、Mifi、IOT及各式智能終端的連網設備。模組支持５G NSA及SA和TDD及FDD頻段(包含5G Sub-6 GHz、mmWave)。Sub-6支援100MHz頻寬與4x4 MIMO，mmWave支援800MHz頻寬與2x2 MIMO，應用於實現5G eMBB場景。\nLTE 支援LAA、7CC、1024-QAM調變技術、下行Cat. 22 與上行Cat. 20。最高下行速率高逾6.4 Gbps，上行速率高達3Gbps。支持集成GNSS和GPS雙頻定位能力 且搭載eSIM及雙卡雙待解決方案。RXL-G1模組更提供軟體SDK、開發版及參考設計電路讓產品快速開發。仁寶5G通訊模組已進入電信商網路測試階段，預計於今年第四季上市。\n仁寶5G通訊模組在MWC公開展示，是仁寶在通往5G移動通信大未來的一個開始，仁寶也將持續以創新的技術及團隊，提供客戶完美高速體驗的5G產品，創造未來革命性的移動通信產業應用。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "獲基地台散熱大單 奇鋐股價放量大漲 ": "基地台散熱題材火爆，其中的散熱大廠奇鋐 (3017) 也因將獲取華為的基地台散熱大單，股價表現強勢。中國第一波 5G 試點預計今年第四季正式啟動，相關設備建置勢必要在第四季前完成；法人分析，5G 基地台設備啟動拉貨，雖然推估今年貢獻不會太大，但會逐步升溫，隨著中國大舉布建 5G 基地台，真正的爆發點應在明年，想像空間極大，基地台散熱也成為投資人追捧的標的。奇鋐首季營收 69.14 億元、年增 6.39%，揮別首季淡季，業績表現可望逐步升溫。股價今日放量大漲，最高來到 42.5 元，已是金融海嘯以來新高價，多頭十分強勢，技術指標皆有利續攻，不過乖離也逐漸拉大，追高須留意風險，建議待 5 日線跟上股價再來找點布局較佳。",
        "《電腦設備》仁寶5G通訊模組4Q上菜，攜手中國聯通搶進新藍海 ": "今年仁寶(2324)電腦首度在上海MWC上展示5G通訊模組，宣示領航「5G移動通信大未來」的全球布局。仁寶5G通訊模組已進入電信商網路測試階段，預計於今年第四季上市。仁寶在MWC展上發布了5G通訊模組解決方案，強調在5G模組和智能終端的整合能力之外，同時也宣布與中國聯通合建立5G終端聯合研發中心，參與中國聯通所發布的5G終端產品CPE、MIFI合作開發，未來仁寶也將與中國聯通共同推動5G泛智能終端發展及終端的創新應用。仁寶電腦與中國聯通在上海MWC展會上為5G終端創新聯合研發中心舉行揭牌儀式。未來，雙方將通過聯合研發中心，共同推進5G終端產品與各類終端廠商深化的合作，實現互利共贏，推動5G終端應用創新和落地驗證。仁寶與中國聯通將整合雙方的產業優勢，發揮各自技術、人才、終端、渠道等資源，透過5G終端創新聯合研發中心，推動5G應用創新，優化產業價值，實現5G新生態的佈局。此次合作採用仁寶5G通訊模組：RXM-G1和RXL-G1，基於高通SDX55平台並支持M.2和LGA接口，可用於5G筆記型電腦、indoor/outdoor CPE、Mifi、IOT及各式智能終端的連網設備。模組支持5G NSA及SA和TDD及FDD頻段(包含5G Sub-6 GHz、mmWave)。Sub-6支援100MHz頻寬與4x4 MIMO，mmWave支援800MHz頻寬與2x2 MIMO，應用於實現5G eMBB場景。LTE 支援LAA、7CC、1024-QAM調變技術、下行Cat. 22 與上行Cat. 20。最高下行速率高逾6.4 Gbps，上行速率高達3Gbps。支持集成GNSS和GPS雙頻定位能力且搭載eSIM及雙卡雙待解決方案。RXL-G1模組更提供軟體SDK、開發版及參考設計電路讓產品快速開發。仁寶5G通訊模組在MWC公開展示，是仁寶在通往5G移動通信大未來的一個開始，仁寶也將持續以創新的技術及團隊，提供客戶完美高速體驗的5G產品，創造未來革命性的移動通信產業應用。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台股6月反撲 80家市值成長超5成 ": "台股上半年交易今（28）日畫下句點，儘管5月歷經美中貿易戰衝擊，但多頭在6月反撲。今（2019）年1,700餘家上市櫃公司整體市值較去年底增加3.2兆，將近七成公司市值為正成長，且超過80家市值成長超過五成。\r\n根據統計，今年以來市值增加最多的前十檔個股，分別是寶聯通（5450）、其陽、建榮、勝昱、聯茂、玉晶光、六角、倉和、喬山、鈊象，主要以電子、傳產為主，次產業則分布在工業電腦、PCB、光學鏡頭、塑膠、健身器材與遊戲等。\n 聯合晚報提供facebook今年來市值增加最多前三名為寶聯通、其陽、建榮，與去年底相比分別成長四倍、二倍、一倍，主要是受惠併購效應浮現及營運動能轉佳帶動。\r\n台股市值前20大公司，市值成長則在101%～-8%之間，依序排名為：和泰車、聯發科、玉山金、大立光、台達電、兆豐金、統一、台灣大、台塑、鴻海、中信金、台積電、南亞、中鋼、台塑化、中華電、台化、富邦金、統一超、國泰金。\r\n其中，和泰車因新款汽車熱賣，加上轉投資布局效益浮現，上半年市值成長超過一半，擠進前十高價股；其次則為聯發科，受惠5G題材發酵，推出全球首顆整合5G數據機單晶片，屢屢成為市場交投重心。至於，台積電、鴻海受到貿易戰、華為禁令等系統性風險影響，市值成長受壓，漲幅分別為6.6%、9.3%。\r\n元富投顧協理湯建源表示，從上市櫃公司市值變化來看，市值成長公司主要集中在5G概念族群，或是受惠貿易戰及華為禁令的三星供應鏈及跟轉單族群，其餘則受到5月貿易戰衝擊，市值成長空間則稍微收斂。不過，著眼於川習會已成局，雙方只要不再撕破臉，加徵新一輪的關稅報復，都有助台股保持緩步走高的多頭格局。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t熱門股：波若威(3163)、奇鋐(3017)、動力(6591)、泰鼎(4927)、TPK(3673)_富聯網\r\n": "MONEY LINK 會員加入LINE好友加入WeChatID：MONEYLINK168愛挖寶APP下載波若威(3163)：去年EPS達1.01元，順利虧轉盈，轉機題材浮現，未來在5G趨勢帶動之下，公司營收與毛利率可望進一步改善，今日股價量增跳空突破，盤中觸及漲停價位。    奇鋐(3017)：今年接單以通訊及伺服器產品線較佳，機箱與系統組裝方面則在自動化生產所帶動之下，毛利率將獲得改善，今年獲利成長幅度可望高於營收成長，今日股價續創波段高點。    動力-KY(6591)：月營收表現回溫，未來在AI趨勢成長之下，將積極開發高階智能化散熱風扇產品，布局多元化應用市場，今日跳空續強重返50元關卡。    泰鼎-KY(4927)：去年賺逾半個股本，寫下歷史次高，今年訂單能見度高，營收與獲利可望超過去年水準，近期股價沿5日線攀升。    TPK-KY(3673)：攜手嘉實科技、富邦蔡家透過私募增資入主JDI，投資金額為600億日圓，並取得49.82%股權，成為最大股東，同時此舉也等同日本告別液晶面板產業，早盤股價跳空漲逾半根停板。(劉又豪)",
        "台股上半年／14檔漲逾倍 建榮最飆 ": "\r\n台股上半年交易根據統計，約有14檔上市櫃公司漲幅超過一倍，以建榮（5340）漲幅達159%冠居第一，而跌幅最為慘重的則是康呈，上半年跌幅 約63%。\r\n根據統計，今年以來漲幅前十名的個股，分別是建榮、沛亨、勝昱、寶聯通、聯茂、玉晶光、六角、喬山、倉和、鈊象，漲幅皆逾一倍，表現相當亮眼，而跌幅前十名的個股，則分別為康呈、新零售、耀傑-DR、達能、燦星旅、重鵬、天蔥、華上、南璋、華義，跌幅在45%-65%不等間。\r\n法人表示，儘管上半年受到美中貿易戰越演越烈、川普出招圍剿中國科技企業龍頭華為等事件，使得台股電子股多遭遇一波亂流。不過，5G發展仍是重要趨勢，又以銅箔基板為5G時代的優先受惠者，其中，聯茂近年積極布局高頻高速網通設備以及高頻材料，同時擴充產能，除了站穩中國電信設備商供應角色，下半年也將開始供應美系晶片大廠高階材料訂單，替今年營運挹注強勁成長動能，進而帶動股價漲勢。\r\n另智慧型手機需求持續疲弱，不過在手機多鏡頭趨勢成型下，玉晶光也成為受惠對象之一。市場預估iPhone今年新的3款機種將會採用2、3、3的後鏡頭呈現，其中超廣角鏡頭(第三顆鏡頭)為玉晶光首要供應，也是玉晶光首次拿下後鏡頭主要供應商之一。另外前鏡頭從4P鏡頭升級至5P，ASP提升外，最高階手機預期將會推出雙前鏡頭，玉晶光同樣受惠。\r\n上半年電子族群籠罩在貿易戰的陰霾下，也見到資金大舉流入較不受影響的族群避險。觀光股的六角今年首季在營運淡季下逆勢走強，稅後純益創新高，公司看好，在擺脫虧損門市與不成熟品牌包袱下，今年營收、獲利皆能有不錯的成長，推升股價創新高。文創股鈊象也在旗下休閒遊戲占比持續提高，將帶動今年毛利率突破9成下，近期股價重返300元大關。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "類比科有望轉盈 致新拿下四席董事 ": "\n電源管理IC廠商類比科（3438）於今（25）日舉行股東會，並進行董事改選，4席一般董事均由另一家電源管理IC廠商致新拿下。類比科董事長劉紹宗續任董座，他表示，該公司有機會於本季或第3季出現單季轉盈。\n在致新拿下過半股權並入主之後，劉紹宗與類比科總經理林登財雙雙留任，且兩人都以法人董事致新的代表人身份出任董事，另外，致新董事長謝南強、總經理吳錦川也加入類比科董事會，同時該公司也選出3位新任獨董。\n在類比科股東會上，有小股東詢問該公司後續是否可能下櫃，林登財回應，依照現行法規，如果單一股東持股70％以上，可停止上市櫃，目前致新對其持股51％，根據雙方溝通結果，現階段並沒有相關顧慮。\n類比科到去年為止，已連續虧損三年，今年首季每股淨損0.16元，前五月合併營收為4.15億元，年減1.1％。劉紹宗提到，預期類比科本季表現會優於第1季，第3季的展望也會比本季好，主要是其供OLED穿戴裝置應用的新產品，於本季小量出貨，預期第3季會放量。同時，該公司下半年也會有較大面板尺寸應用的產品推出。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "◆台灣店頭市場前10大進出券商當日淨買賣超前30名個股 ": "",
        "◆台灣店頭市場前10大進出券商當日買賣超比前30名個股 ": "",
        "[表三10]台灣店頭市場均線方向改變 ": "",
        "寶聯通:公告本公司108年股東常會改選董監事及獨立董事暨董監事變動達三分之一 ": "第6款1.發生變動日期:108/06/252.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、法人監察人、獨立董事、自然人董事及自然人監察人3.舊任者職稱、姓名及簡歷:(1)法人董事/子良興業(股)公司代表人-蕭登波，寶聯通綠能科技(股)公司 董事長(2)法人董事/子良興業(股)公司代表人-蕭崇湖，寶聯通綠能科技(股)公司 董事(3)自然人董事/蕭宇喬，寶聯通綠能科技(股)公司 董事(4)自然人董事/白景仁，寶聯通綠能科技(股)公司 董事(5)法人董事/長衍投資(股)公司代表人-楊豐彰，寶聯通綠能科技(股)公司 董事(6)獨立董事/黃崇輝，致遠會計師事務所執業會計師(7)法人監察人/宏利織造(股)公司代表人-洪春池，寶聯通綠能科技(股)公司 監察人(8)自然人監察人/許正興，寶聯通綠能科技(股)公司 監察人4.新任者職稱、姓名及簡歷:(1)法人董事/子良興業(股)公司代表人-蕭登波，寶聯通綠能科技(股)公司 董事長(2)法人董事/子良興業(股)公司代表人-蕭崇湖，寶聯通綠能科技(股)公司 董事(3)自然人董事/蕭宇喬，寶聯通綠能科技(股)公司 董事(4)自然人董事/白景仁，寶聯通綠能科技(股)公司 董事(5)法人董事/長衍投資(股)公司代表人-楊豐彰，寶聯通綠能科技(股)公司 董事(6)獨立董事/黃崇輝，致遠會計師事務所執業會計師(7)獨立董事/黃文明，臺灣銀行經理(8)法人監察人/宏利織造(股)公司代表人-洪春池，寶聯通綠能科技(股)公司 監察人(9)自然人監察人/許正興，寶聯通綠能科技(股)公司 監察人5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿，全面改選7.新任者選任時持股數:(1)法人董事/子良興業(股)公司代表人-蕭登波      88,221,501股(2)法人董事/子良興業(股)公司代表人-蕭崇湖      88,221,501股(3)自然人董事/蕭宇喬                                    0股(4)自然人董事/白景仁                                    0股(5)法人董事/長衍投資(股)公司代表人-楊豐彰         537,760股(6)獨立董事/黃崇輝                                      0股(7)獨立董事/黃文明                                      0股(8)法人監察人/宏利織造(股)公司代表人-洪春池     2,888,000股(9)自然人監察人/許正興                             50,000股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/20 ~ 108/06/199.新任生效日期:108/06/2510.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "你有賺到嗎？這11檔飆股上半年翻倍 ": "台股今（28）日收日線、周線、月線、季線、半年線五大均線，統計第2季來，加權指數不含息上漲0.8%，年線漲幅10.3%，中小股為主的櫃買指數年漲11%，略勝一籌。受個股活絡，總計上市櫃有11檔個股上半年翻倍，最佳的建榮（5340）大漲158%。\n\r\nCMoney統計，今年來漲幅前列個股，有13檔較去年底股價翻一倍，其中，扣除沛亨進行減資，新掛牌的元翎，其餘11檔繳出紮紮實實的漲幅，分別有建榮、勝昱、玉晶光、沛波、寶聯通、六角、聯茂、喬山、倉和、大田、及鈊象等，均翻漲一倍。\n\r\n上述飆股有近半自年初就發動，另有一半在第2季才迅速上漲，以本季漲幅達到三成個股來看，如勝昱自5月底起漲，6月強漲81%，推升Q2、今年來雙雙翻漲一倍；沛波從4月下旬發動，Q2漲幅115%；旗下有日出茶太知名茶飲品牌的六角，則在本季發動更大漲勢，自Q1上漲20元後，Q2再漲56元，本季漲幅有64%。\n\r\n還有健身概念股喬山、伍茲概念的大田、遊戲股王鈊象等，上半年漲幅有大部分均集中Q2，成為今年來飆股指標。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "中國5G剛釋照，仁寶搶先宣布與中國聯通合作商用市場": "中國5G執照發放，5G智慧終端需求也將啟動，仁寶電腦首度參加上海MWC展，宣布將與中國第三大電信服務商中國聯通合建5G終端聯合研發中心，並一口氣發表兩款5G模組方案，仁寶是電子五哥裡頭少數布局5G最積極的業者。仁寶與聯想合作開發的5G筆電才剛在今年初亮相，這款筆電來自高通與聯想在COMPUTEX發表的5G「無限計畫」（Project Limitless），將於2020年發表。仁寶的企圖心顯然不止於此，今年上海MWC除首度參展，更聯合中國聯通發表合作方案。由於5G初期商業模式不成熟，多屬於固定場域的商業應用，比方由特定業者提供工廠或體育館娛樂等具體商業解決對策，因此仁寶主管也透露，此次切入5G市場，也先鎖定商用市場，合作的電信商不止中國業者，未來將由電信商打造商業應用，仁寶提供5G模組方式合作。仁寶在上海宣布「5G終端聯合研發中心」將跟中國聯通合作開發5G終端裝置，包括CPE（用戶終端設備）及MIFI（無線數據終端機），仁寶也會負責泛智能終端裝置的發展及創新應用。仁寶這兩款5G通訊模組分別是：RXM-G1和RXL-G1，預告2019年第4季將推出CPE端商用裝置，目前已跟多個電信商進行網路測試中。中國在貿易戰啟動後，加速釋出5G執照，6月總計發出四張，中國聯通5G創新中心總經理馮毅，在大會上也以南韓經驗為例，他指出，南韓是全球首個開通5G服務的國家，在短短69日內，用戶人數已突破100萬人，可以見證市場對於高科技的熱情。馮毅說，雖然中國聯通是中國第三大營運商，規模比第一跟第二大用戶少，但以人口比例計算，第一階段中國的5G新用戶人數很可能會突破2,800萬戶，為了搶吃大餅，中聯通將投資80億人民幣，也希望跟各行各業合作。仁寶則說明兩塊5G模組的規格，包括都會用高通SDX55晶片，並支持M.2和LGA接口，規格可用於5G筆記型電腦、室內或室外的CPE（用戶終端設備）、MIFI（無線數據終端機）、IoT及各式智能終端，模組支持5G NSA（非獨立組網）及SA（獨立組網）和TDD（分時多工）及FDD（分頻多工）頻段（包含5G Sub-6 GHz、mmWave)。Sub-6支援100MHz頻寬與4x4 MIMO，mmWave支援800MHz頻寬與2x2 MIMO，應用於實現5G eMBB（增強型移動寬頻）場景。RXL-G1模組更提供軟體SDK、開發版及參考設計電路讓產品快速開發。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓"
    },
    "Q3": {
        "客户体验差 三大运营商逐渐取消“不限量”套餐": "　　由于达量降速套餐已不能满足用户需求，中国移动、中国电信和中国联通三大运营商于9月1日起，开始逐渐下线“不限量”套餐。　　记者从三大运营商网上营业厅和手机营业厅看到，一些“不限量”套餐提供套餐外服务，即此前超过套餐流量后的限速改成按用量收费，宣传口号重在“达量不降速、不用不收钱”。　　不过，并非每个地区全部下线该系列套餐。记者致电北京联通和上海电信时，客服人员均告诉记者9月1日起，已不再办理“不限量”套餐；上海移动、杭州移动客服人员表示，目前尚未收到相关通知，以上海移动88月12G的大流量套餐为例，当月国内高速流量12G用尽后，国内上网速率降至不高于1Mbps，即目前仍然是限速不收费，不过用户可以自行加购流量加速包提速。　　“从运营商角度讲，(下架达量限速套餐)最主要的原因是随着大家流量使用习惯增加，用户用的流量越来越多了，达量的人越来越多了，有的人就觉得体验太差了。原来可以看视频，现在微博、微信都打不开了。原来就是运营商推出流量加速包，但是对用户而言并不方便，需要用户自己判断要多少的加速包。”电信分析师付亮告诉记者，与原来使用不限量套餐外加流量加速包比，目前运营商整体的套餐更优惠，不过老用户不受影响。　　达量限速套餐最早被称为“不限量”套餐。为了吸引消费者，2017年，中国联通最早推出不限量套餐，即“冰激凌套餐”。受益于该套餐，中国联通4G用户大增，中国移动和中国电信也随后跟进。　　不过，“不限量”套餐有流量限速，同时流量无法转移到下月使用等诸多限制。　　中国电信是此次三家运营商中最早提出调整套餐的运营商。电信于8月初表示，将在9月1日起全面停售达量降速版套餐，并优化调整普通版畅享套餐。　　在面对运营商变相涨价的质疑时，中国电信称，随着互联网应用的日益丰富，用户流量使用不断增长，对速率的要求更高，原来的达量降速套餐已不能满足用户需求。为进一步改善服务，保障用户畅快的上网体验，中国电信计划推出取消达量降速规则的畅享套餐，并提供了更加优惠的套外资费(低至3元/GB)，让用户放心使用，此套餐新老用户皆可办理。　　随后，中国移动和中国联通也纷纷跟进。在中国移动2019年中期业绩发布会上，中国移动董事长杨杰就表示，达量限速的产品前期的确推动了公司发展，但是随着时间的推移，调研发现有部分客户满意度并不是很高，尤其是达量限速以后客户体验不好。杨杰称，基于这个原因，移动在8月底可能会推出“达量不限速，越用越优惠”这样的套餐，会更满足客户的需求，另外充分发挥中国移动的网络优势。　　从资费看，三大运营商在不同地区的套餐资费并不统一，但是套餐外流量基本都按5元/GB或3元/GB收费。　　例如，中国联通冰激凌套餐的资费标准为199元以上套外国内流量资费为3元/GB(不足3元时按0.02元/MB算)，199 元以下套外国内流量资费为5元/GB(不足5元时按0.02元/MB算)。　　中国电信相关资费标准在129元及以下的套餐外资费为5元/GB(不足5元时按0.029元/MB)，199元及以上套餐外资费为0.03元/MB、3元/GB。　　北京移动官网显示，畅享套餐的资费标准为套餐外国内主叫按0.19元/分钟计费；6GB套餐外流量将按每10元100MB，每30元1GB计费，不足部分按0.29元/MB收取，以此类推，直至流量双封顶。12GB及以上档位套餐外流量将按每5元1GB，用满3GB后每3元1GB，不足部分按照0.03元/MB收取，不使用不收费。　　付亮以中国电信“达量限速”版畅享套餐按不同场景，对比调整前后的费用指出，经常达量，且达量后降速使用的用户，旧的“达量限速”月费用更低；突发大量流量消费突破阈值，按调整后的方案会花钱更多。而大部分用户，包括每个月都用不完的(最大比例用户)、达量后希望继续低价高速上网的(第二大比例用户)、经常使用流量到接近阈值的用户有利或没有影响。　　此外，对于5G套餐，三大运营商也均推出了5G免费体验套餐，在更换5G手机并开通免费体验套餐后，用户可以基本享受每月赠送100GB流量、最高1Gbps的5G速率体验服务。(来莎莎)疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
        "5G“躺枪”！中国联通霸气回应4G降速": "\n金融界首页 > 基金频道 > 基金看市 > 正文\r\n\n\n\n\n\n\n\n\n　　近日，有消息表示，运营商为了推广5G，正在暗中降低4G网络的速度。　　据悉，一名暗示自己是运营商内部人士的网友表示，以前用户开户签约的下行速率是300Mbps，现在已经要求改为100Mbps。该用户还表示，降速的命令来自“工信部”。 　　针对这一说法，中国联通(行情600050,诊股)研究院院长张云勇表示，不会降低4G网络速度，反而会提速。中国移动和中国电信则暂未明确回应，表示将进行核实，工信部也暂未作出回应。     5G迎来投资元年　　数据显示，截至7月末，14只主要投向5G领域的5G概念基金今年以来平均收益率为24.63%，其中，收益率最高的国联安科技动力今年前7月收益率达40.17%，有6只基金年内收益率超过30%。 　　不少基金公司对5G概念基金仍然十分看好，金鹰基金的基金经理樊勇认为，5G 目前处于投资建设周期的初期阶段，相关公司业绩处于快速成长期，2020年大规模商用后，5G应用还会有很大的投资机会。目前从估值来看，主板股票较科创板更占优势，不过科创板上市条件较为宽松，预计未来有潜力的科创板企业上市后也能带来机会。     富国基金表示，5G作为长期确定性的投资主线，未来行情不会一路高歌猛进，将演绎“一波接一波”的形态，结合现在的市场环境，震荡也是不可避免的。而每一次5G进程的提速，都可能增加这种确定性，甚至在行情上提前作出反应。5G板块半年报显示，上半年净利润同比由负转正，第二季度的净利润环比也大幅改善，业绩向好。  　　金融界网站基金频道基金原创栏目稿件均为本站原创内容，享有受法律保护版权，未经本网允许，任何人不得转载或引作他用，由此造成的后果，金融界网站将保留依法追责的权利。关键词阅读：5G 中国联通 \n\n注：过往业绩不预示未来表现\n金融界基金超市共2824只基金，全场购买手续费1折起！\n查看全部网友评论",
        "投资压力大 联通电信全面共建共享5G网络_财新网_财新网": "　　【财新网】（记者 覃敏）面对5G万亿级投资，倍感压力的运营商一直在寻找破局方案，共建共享率先在体量较小的两家运营商之间落地。9月9日，中国联通（ 600050.SH ，00762.HK）公告，联通运营公司已经与中国电信（00728.HK）签署《5G网络共建共享框架合作协议书》，将在全国29个省及直辖市按划分区域共建一张5G网络。　　共建共享的5G网络主要是接入网，并且共享5G频率资源。核心网仍由联通、电信各自建设，双方用户归属不变，品牌和业务运营亦保持独立。陈志武：用金融逻辑洞察财富自由投行大师兄：5小时学会财务报表预见未来：52期精读报告\n\n\n",
        "董監加碼股 反攻先鋒 ": "美中貿易戰在G20川習會後，進入新一局延長賽，其中，在上半年開打時，最了解公司營運狀況的董監事，包括鴻海（2317）集團董事長郭台銘、超眾、台新金等379家公司，即大手筆進場加碼自家股票，不僅多頭宣示意味濃，也將是下半年國際市場動盪時的聚焦點。\r\n美中貿易戰自去年上半年登場以來，台股行情也起起伏伏，雖許多上市櫃公司大股東出面為股價喊冤，但實際進場狀況如何，備受市場關注，尤其是G20川習會後，在貿易戰帶來的壓力還未能盡除下，董監高層動向，將是股價多空關鍵。\r\n根據證期局、臺灣證券交易所等單位統計，截至5月底的最新資料，今年以來，總計有鴻海集團董事長郭台銘在內379家公司的董事、監察人在台股行情飽受貿易戰衝擊時，逢低出現加碼動作，當中，雖有部分公司係因董監席位變動而出現增加持股的動作，但整體而言，全體董監持股增加、市場對此仍偏多解讀。\r\n其中，帆宣的整體董監持股一口氣增加8.2萬張最多，寶聯通7.2萬張居次，經營權紛爭落幕的誠美材也有5.4萬張，分居前三多；另外，研揚的4.1萬張、長榮航3.9萬張、超眾3.7萬張、中和3.2萬張 也都吸引市場注意。\r\n另外，超過1萬張的還有其陽、融程電、台新金、兆遠、元晶、志嘉、永昕、國光生、寬魚國際、信大、永豐金、淳安、元隆、台原藥等公司。\r\n備受股民關切的鴻海集團動向上，龍頭的鴻海董監自今年以來，每月都見持股增加的狀況，分別是1月3,000張、2月1,500張、3月2,000張、4月1,790張、5月1,600張，而到5月的最新資料顯示，鴻海全體董監事持股張數達136.01萬張，今年以來增加9,890張，若以6月底收盤價來看，市值逾7億元。\r\n台新投信投資長楊珮玉指出，上市櫃公司的董監大股東是最了解公司營運的，對公司營運前景有信心，就會有進場增加持股的動作，尤其是在美中貿易戰的威脅中，而且這些都屬長期、不易有變動的籌碼，一旦納入董監持股並受到法令規範後、也意味市場流通浮額開始下降，因此，不論未來貿易戰如何變化，這些董監抗戰股動向，將吸引市場注意。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "联通电信宣布共建，5G市场打响卡位战_详细解读_最新资讯_热点事件_36氪": "编者按：本文来自微信公众号“AIDaily”（ID：AIDaily），作者 阿宝，36氪经授权发布。近日，中国联通和中国电信同时宣布，已经签署《5G网络共建共享框架合作协议书》，双方将在全国范围内合作共建一张5G接入网络。如此突入起来的官宣，无疑是给5G市场带来了海啸般的影响。4G时代原本移动、联通、电信三足鼎立的局面，或就此被改写。三大运营商是5G基建的最核心参与者、赛道玩家，也是最早拿到牌照的成员。随着联通电信的携手，三家PK变成了两股势力的对垒。两家运营商合建一张5G网络，这在通信史上几乎是前所未有的。而联通电信的联合看似令人意外，确在情理之中。从较早的信息来看，中国联通董事长王晓初此前就曾对外表示过：关于5G，未来不是跟移动就是跟电信合作。最终联通选择了量级更为接近的电信。从已知的三大运营商2019年的5G网络投资分布，可以看到三家对于5G的投入还是有不小差距的：中国移动预计投入240亿元，在全国建设5万个基站；中国联通预计投入80亿元建设4万个基站；中国电信大约投资90亿元，年底前建设4万个基站。投资额度的不同，自然会造就不同的结果，截至目前，中国移动在全国52个重城市建成超过2万个5G基站，已在全国300多个城市开展5G网络建设，预计2019年在超过50个城市实现5G商用服务。止到今年7月份，全国范围内已建成5G基站3.8万座。说明联通电信携手共建的数量还未及移动一家。此外，工业和信息化部信息通信管理局局长韩夏透露，我国预计将2019年年内，于50个城市建设超过5万个5G基站。如果按照这一数据计算，中国联通和中国电信双方在2019年计划布局的5G基站最多也就是与中国移动达到持平状态。根据2019年中期财报数据显示：中国移动投资活动的现金净流出约为848亿元，中国电信投资活动的现金净流出约为332亿元，中国联通的投资活动现金净流出约为271亿元。与移动相比，现金流的不足势必会造成短板，“财力联合”也成为联通与电信合作的重要因素之一。联通+电信方能短期内快速达到与移动在5G市场分庭抗争的局面。联通电信共建5G的消息一经发布，两家的股价应声上涨了3-5%。说明市场对于该举动的看好，核心观点在于此举令两家在5G布局上“降本增效”。5G前期网络建设投资很大，尤其是当下三大运营商都面临不同程度的业绩下滑，如今，抱团共建网络能够很好地节约成本，更能加速完成5G网络建设，抱团参与到市场“卡位战”中，不失为良策。业内数据预测：国内5G的建设成本将达到3.2万亿人民币，是4G成本的3-4倍。而联通电信互相5G网络可做到无缝异网漫游，而需要建设的基站密度和区域则理论上可减少到原有的一半左右，券商预测两家需要建设的基站数量或可减少30%左右。事实上，双方连续的5G频率共享，有助于降低5G网络建设和运维成本，高效实现5G网络覆盖，快速形成5G服务能力，增强5G网络和服务的市场竞争力，提升网络效益和资产运营效率，达成双方的互利共赢。须知5G基站的数量将是4G的3-4倍，根据工信部发布的数据显示，截止至2018年底，国内4G基站的总数已达372万座。如果按照这一数据推算5G基站的数量将达到1100-1500万座。对于联通和电信的成本节约可以说达到了空前的高度。当然关于合作的解读仅仅是从业态的发展角度来看，但5G商用毕竟是个技术，最终还是要落地到实际使用层面。对于用户来讲，几家的5G到底有何不同呢？首先，对于用户来讲5G商用后，所有手机支持4G的SIM卡是无需更换的。因此，也就无需更换手机号码，这到是比3G升级到4G省事多了。不过，运营商层面确实不麻烦，但用户却需要更换支持5G的手机来使用5G网络。谈及几家运营商的5G技术，就不得不说他们在5G频段获得的“频谱”了。早在2018年，三大运营商就已经谈妥了。根据公开资料显示，我国目前5G频谱分配如下，5G最成熟的3.5GHz黄金频段左右的200MHz频谱资源，分别归属于中国电信和中国联通，具体的频谱分配是，中国电信获得3.4GHz-3.5GHz共100MHz带宽资源，中国联通获得3.5GHz-3.6GHz共100MHz带宽资源。中国移动虽然没有获得最好频谱资源，但是，它获得了2.6GHz（2575MHz~2635MHz）频段的160MHz频谱资源，当然这其中包括60MHz的现有的TD-LTE即4G频段。可能，3.5GHz频段的细节对大多数人来说并不重要，但它的启用让运营商在5G网络拥有了大量中端频谱。欧洲和亚洲的研究人员以及监管机构已明确将3.5GHz频段确定为5G网络的理想选择，因为它提供了无线信号覆盖距离、穿墙能力和带宽的完美组合。可以说联通和电信在5G频段方面已经获得了先天优势。反观中国移动的优势则是经过多年布局成熟的4G频段基站覆盖，这使得移动在4G基站向5G基站升级改造中得到了极大的资金和速度提升。获得60MHz的现有的TD-LTE即4G频段也被业内人士认为是对移动的一种补偿，也有看法是认为此举让移动“如虎添翼”。目前，移动在2.6GHz上本来就有大量的TD-LTE设备，在5G建设中也将会有速度优势。极端情况下，只需要对天馈系统和主设备进行升级，通过Massive MIMO可以大幅提高5G覆盖能力，可以充分复用4G站址以及配套资源，获得快速网络部署优势。不过，2.6GHz频段虽然容量和覆盖能力强，但是上行覆盖受限于终端设备性能和功率等因素，导致上行覆盖能力偏弱。此外，移动的4G也覆盖在该频段，4G与5G的混网组合，商用初期还行，但长久来看显然不是用户希望看到的。就5G频段而言，由于行业处于初期移动的2.6GHz频段使得其在户外的覆盖能力相对较好，而另外两家电信获得3.4GHz-3.5GHz带宽资源以及联通获得的3.5GHz-3.6GHz带宽资源，信号的好坏则要考虑到附近基站的密度。在基站数量等同或相差不大的情况下，移动的信号稳定性和强度可能要好于后者，反之联通电信基站较多的情况下，无论上下载速度和稳定性应该都优于移动。此外，移动除了获得了3.4GHz-3.5GHz的带宽资源，还获得60MHz的TD-LTE 4G频段，也就是说移动是双频，加之移动原本拥有的4G频段和布局，就成熟度和覆盖度来讲都是有着较高优势的，加上这次获得的双频段可以更快的对现有基站设备升级改造，可以比联通电信更快的实现现有4G覆盖的5G化。也就是说5G商用初期，无论如何移动都拥有着天然的优势，联通和电信则有种加速追赶脚步的态势。抛开5G的专业技术本身，就实际用户使用层面来讲，5G初期由于移动4G布局成熟的优势，肯定可以在5G信号覆盖上给用户提供更好的使用环境。而联通和电信的5G合作虽然属于无缝混网漫游，对于信号基站来讲，理论上频率越高考虑到能量衰减，需要建设的基站密度就越高。所以移动和电信只要相应的5G基站覆盖量足够，能带来的信号强度和稳定性都是要优于移动的。也就是说5G时代初期，各家主要城市可能差别并不大，因为三家都会全力布局基站。所以差别更多会体现在城郊等地的覆盖上，目前来看移动依托原本4G基站的优势在前期5G信号会优于联通和电信。现阶段大家都在布局争抢5G先机，但先机其实已然形成。目前中国移动在北京已累计建设安装3500+个5G基站。9月底前，中国移动北京公司将建设5000+基站，实现南四环以北的五环区域和郊区县城重点区域5G室外基本覆盖。业内预测2020年底，5G手机价格可能会下探至2000元。届时5G的市场格局就已基本形成。我们无法预测未来，那么就从当下的4G用户存量市场来预估下5G用户的分配情况。根据2019年三大运营商1月运营数据显示，中国移动用户数累计达到9.2748亿户；中国联通累计用户数为2.23亿户；中国电信累计用户数为2.4737亿户。通过4G存量市场我们可以预测到，只要各家在5G部署上没有拉开巨大的差距，那么现有用户则会随时间自行升级到5G，也就是说移动将会拿下7成的5G用户市场份额已经是可以预见的了。当然，这里面还是存在着一些变故的可能的，毕竟技术角度上联通电信的联动获得了最高的信号频段。此外，双方合作将带动出更多的可能，未来在5G市场与移动做到分庭抗争也不无可能。本文经授权发布，不代表36氪立场。如若转载请联系原作者。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。不是所有优秀网红都适合出海2019-09-12为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "中國聯通更新手機程式 讓用戶尋找 5G 覆蓋範圍 ": "不少國家都在積極推動 5G 網絡服務，對於幅員廣大的中國大陸而言，要提供全面的 5G 覆蓋有相當難度。消費者在考慮轉用 5G 服務之前，最大的考慮可能是自己的生活範圍是否已經得到覆蓋，日前大陸網絡商中國聯通就提供了一個辦法。中國聯通的手機營業廳應用程式日前加添了 5G 訊號覆蓋查詢功能，不過只限於聯通的用戶可能使用，當他們將手機程式升級到最新版本，就可以在專屬頁面查看所在城市的 5G 訊號覆蓋情況。設計方面非常簡單直接，就是在地圖上將現有 5G 覆蓋的區域圈起來，並且以特別的顏色作標示。早前大陸工信部發出 5G 商用牌照，中國聯通是其中一家獲發牌的電訊商，他們在 6 月宣佈已經於 40 個國內城市推出 5G 試驗網絡。中國聯通早前亦推出 5G 先鋒計劃，現時已經有超過 2,400 萬用戶關注；至於手機方面，現時有十多家大陸品牌提交了廿多款 5G 裝置，當中包括華為、中興、OPPO、vivo、小米和努比亞等，預計 5G 網絡將會在 10 月正式推出。來源：cnbeta",
        "【華為風暴】不支持華為？ 中國聯通批自媒體惡意誹謗 ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：內地近日有自媒體刊文，點名內地電訊商中國聯通，「不支持」中國電訊設備商華為。中國聯通昨晚回應，批評有關自媒體惡意誹謗，強調正與華為等展開5G網絡組網試驗工作。 \n\n\n\n\n\n\n\n\n\n《不支持華為的企業，除了聯想之外，居然還有國內四大運營商之一》、《聯通迎來大動作，5G合作商終於確定》等自媒體文章，近日在內地網絡流傳，當中提到「無論是對華為SA組網模式的選擇，還是對5G的解決方案來看，中國聯通從頭到尾都沒有選擇支持過華為方案」、「這並不是中國聯通第一次胳膊肘向外拐，此前中國聯通便已經給出了愛立信一份大訂單，嚴格意義上來講，這已經是其第二次拋棄華為」。中國聯通昨日在官方微博以「造謠者，你的膽子怎麼這麼大？！」為題發布回應，稱上述內容是謠言，批評這是對中國聯通的5G合作與採購顛倒黑白、主觀臆斷、肆意歪曲、惡意誹謗。中國聯通又斥這些自媒體為博眼球而毫無底線，公司強烈譴責這種居心不良、憑空捏造、濫扣帽子、煽動公眾情緒、誤導社會輿論、極度不負責任的造謠污衊行為，並保留通過法律手段維護公司合法權益的權利。作為國有大型骨幹央企，中國聯通表示堅決站穩政治立場，正積極按照國家5G網絡部署要求，與華為、中興、愛立信、諾基亞、中信科等通信設備製造商，開展5G網絡組網試驗工作，積極探索5G應用創新，扶持和帶動國內5G晶片、終端、設備、製造業、應用等全產業鏈發展壯大。香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "研調估：近5年5G PC銷量 每年增逾2倍 ": "\n5G商機爆發，不讓智慧手機廠專美於前，PC品牌廠也將加速導入5G使用，研調機構Strategy Analytics預估，到2023年全球將有4,500萬台PC和平板電腦將採用5G連接，2019年至2023年，全球5G PC的年銷量將達到216%的年複合成長率，隨著相關產品加速導入，相關代工廠仁寶（2324）、鴻海（2317）可望受惠。\r\nStrategy Analytics最新報告指出，2019年至2023年間，全球5G PC的年銷量將達到216%的年複合成長率，到2023年全球將有4,500萬台PC和平板電腦將採用5G連接，而大多數5GPC將會是平板和可拆卸2-in-1NB。其中，亞太地區將占使用的5G設備40%以上、北美占29%、西歐占21%。\r\nStrategy Analytics聯網計算設備研究服務總監Eric Smith指出，英特爾、高通、Arm、微軟以及少數幾家PC廠商正在開發新設計，以滿足年輕一代在NB上期待智慧手機體驗的需求，這一發展將在未來十年與5G成為現實的同時發生。\r\n台廠目前已布局相關領域，包含仁寶與鴻海都推出支援5G筆電的相關產品。仁寶今年COMPUTEX上，宣布攜手中國聯通，兩家公司將設立聯合研發中心，推出5G終端產品，並與各類終端廠商加強合作，擴大仁寶在5G的出貨量。\r\n仁寶指出，此次與中國聯通合作，是採用仁寶5G通訊模組，而且是採用高通SDX55平台，可用於5G筆電、室內外的CPE、MiFi、物聯網（IoT）及各式智能終端的連網設備。仁寶5G通訊模組已進入電信商網路測試階段，預計於今年第四季上市。\r\n鴻海旗下工業富聯（FII）5G業務發展涵蓋了局端與終端，在近期的MWC上海大會上，工業富聯爲全球首款5G NB提供全世界規格最小的5G M.2通用模組。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "商研院輔導健康促進產業 十家業者參與媒合商機 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n由經濟部工業局指導，財團法人商業發展研究院Commerce Development Research Institute(簡稱「商研院 CDRI)」)主辦，於今(28)日下午於世貿中心舉辦「健康促進產業商機媒合會」，透過受輔導廠商分享目前的輔導成果。同時，與參加會議的產業進先進行交流，呈現不同領域的健康產業創新服務模式，希冀藉由資訊通科技應用與跨業整合，並推動更多不同領域的業者加入。今年更是以「共享經濟」、「虛實整合」的創新商業模式作為輔導重心。隨著高齡化社會來臨及生活型態的改變，人們對健康的需求不再只是被動的免除疾病，主動促進健康的觀念已日益獲得重視，因此推動健康促進產業之整合發展，已為當務之急。考量到健康促進服務涉及面向廣泛且各有專業特性，經濟部工業局推動輔導健康促進相關業者跨業結盟，運用科技化、模組化及系統化等方式，建立適合之創新服務模式。健康促進產業涵蓋範圍廣，包含為了滿足身、心靈、與社會互動之健康促進所提供之產品與服務，皆可納入此一產業範疇。由於人口高齡化及慢性病比例攀升，各國皆積極透過推動健康生活型態以減少健康照護支出，依我國行政院通過「生醫產業創新推動方案」為指導方針，健康相關產業被選定推動的特色重點產業之一。經濟部工業局亦持續以「健康管理」、「壓力管理」、「體態管理」、「預防保健」等四大主軸輔導健康產品與服務、設施供應、管理經營等相關領域業者加入，透過創新營運模式的輔導、跨產業合作。本次商機媒合會商研院王建彬副院長表示，今年有十家業者提出創新服務模式–寶聯通、吉樂健康、群健科技、台灣信馨、淇譽電子、歐立達、英特泰斗、祥和國際、金寶電子及綠樣AI智慧床等，以及二家日商TANOTECH(銀髮族線上運動遊戲商)及BITIQUX(健康照護用品通路商)主動報名參與盛會。分別以導入創新營運模式如以Airbnb 模式運用於長照中心找床位的管理,運用Uber Style模式解決民眾居家長照喘息照顧以及線上找專家,找陪伴,找服務等需求。同時也提供給青銀族可以依彈性工作時間以及彈性定價的方式，活絡青銀族再就業市場。經由本次商機媒合會希冀讓所有與會先進都能透過彼此分享與激盪新商機，帶動更多業者提入，共同創造台灣健康產業更多的機會點。工商時報 \n\n\t\t\t\t繳稅善用臺企APP，輕鬆免煩惱\t\t\t\n\n \n\n\t\t\t\t5月報稅 『凱基快e貸』邀稅免煩腦\t\t\t\n\n \n\n\t\t\t\t《亞洲永續報告獎》出爐 國泰金控唯一獲獎「亞洲最佳多元性報告」\t\t\t\n\n \n\n\t\t\t\t宏泰人壽：母親節送防癌醫療失能失智險 最周全的4大保障\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t新生活主義 4招打造輕盈感客廳！\t\t\n \n\t\t\t王光祥：買大同股票資金與中資無關\t\t\n \n\t\t\t華南永昌證券避險不及大虧 正副董事長請辭\t\t\n \n\t\t\t疫情衝擊浮現 六都4月買賣移轉月減11％\t\t\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "\n            联通电信共建5G网，谁将是惟一的大赢家？_创事记_新浪科技_新浪网 \n        ": "原标题：联通电信共建5G网，谁将是惟一的大赢家？  来源：水煮通信From: \n                                                                                        \n                                                        陈志刚\t                        \n                                                                \n                                                                                                            \n                      \n                        水煮通信9月9日，中国联通正式公告将与中国电信在全国范围内共建5G接入网。传言已经的5G共享共建终于尘埃落定，标志着中国5G发展加速迈入实际建设阶段，下一阶段，可以预见一波5G网络建设小高潮将会出现。之所以说是小高潮，是因为面临保利润、降资费、提网速的三重挑战，5G网络建设对资本的巨量需求短时间内难以满足。\n\n\t\t\t\t\t\t\t\t\t\t\t（声明：本文仅代表作者观点，不代表新浪网立场。）\n\t\t\t\t\t\t\t\t\t\t\n新浪科技意见反馈留言板400-052-0066 欢迎批评指正Copyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "聯通提前發布5G新機 小米9S、華為Mate 30 5G在列 ": "中國聯通9日在官方微博中，提前發布一大波即將上市的5G手機，小米9S、華為Mate 30 5G等新機在列。\r\n中國聯通表示，從8月10日10點，中興天機Axon 10 Pro將在中國聯通線上線下同步首銷；華為Mate 20 X（5G）也將於8月16日開售。\r\n而即將於8月發佈的vivo iQOO pro、預計9月集中上市的三星note 10 5G版、vivo NEX 5G版、小米9S以及後續上市的華為mate 30 5G、三星A90 5G版、vivo X系列等5G手機，都將在開售第一時間，於在中國聯通線上線下通路同步銷售。圖/中國聯通官微\n                    iPhone 終於正式發表！這次不是謠傳了。新發表的第二代 iPhone SE 採用 A13 仿生處理器，外型仿若過去推出的 iPhone 6 系列，售價 14,500 元起，4/17 晚上八點開放預購，4/24 上市。                  \n                    中國大陸人氣購物網站京東，最近在商場裡上架了傳說即將發售的「iPhone 9」，有趣的是，這個名為「iPhone 9」的商品，一點進去，照片居然是一塊紅布遮著手機，什麼也看不到。                  \n                    蘋果公司（Apple）今天釋出iOS 13.4作業系統更新，推出新的Memoji個人表情貼圖以及「檔案」App的「iCl...                  \n                    新手機的推出常常也帶來許多新名詞，像是臉部辨識、IP68防水等等...。但這些厲害的名詞真的就代表了強大的功能嗎？《androidauthority》就列出了智慧型手機上常有的5個迷思，有些看似搭載最新技術的規格關鍵字，其實並不如你想的那麼厲害。                  \n                    蘋果再傳資安危機，如果你也常使用「複製貼上」功能，你使用的內容可能已經被看光光！根據《MacRumors》報導，資安專家發現iOS 13.3中，有漏洞讓App能不經同意窺探使用者複製的文字內容，可能因此讓密碼或機密資訊外洩。目前已發現50款應用程式使用該漏洞，其中包括TikTok抖音、微博、Viber、Hotels.com、紐約時報等知名App。                  \n                    新冠肺炎(COVID-19)疫情衝擊各大產業，蘋果發表會可能也因此產生變數。先前傳出將取消實體發表會，改由線上新聞稿形式發表。而根據國外手機youtube頻道指出，蘋果可能將iphone 9 (或iphone SE)直接在官網上架販售，且售價親民僅399美金(約合新台幣12000元)。                  \n                    今年在2月11日於美國舊金山舉辦的Unpacked 2020活動中正式揭曉的年度旗艦手機Galaxy S20系列，今日 (3/4)由三星宣布正式在台上市消息。                  \n                    外傳將在今年第一季 iPhone 平價新機 SE2 （或稱 iPhone 9 ），目前尚未有確切發表日期，但專門分享 Apple 產品圖片的「 9TechEleven」網站發佈了有 6 個顏色的模擬圖，讓人不禁期待新色能成真。                  \n                    就在華為、三星接連在旗下手機加入支援反向無線充電功能後，Google或許也準備在下一款Pixel手機整合此項功能。                  \n                    在先前透露不少規格後，Sony Mobile社長岸田光哉在稍早直播內容正式公布今年度旗艦手機名稱就是Xperia 1 II (Mark II)，同時也強調Sony Mobile未來在5G連網時代的市場策略，將會更加著重內容創作，並且藉由5G網路傳遞更高解析影音內容，讓使用者能在更高畫質、更高音質體驗獲得更多感動。                  \n                    就在Sony準備於今日 (2/24)下午3點30分透過線上直播揭曉年度旗艦手機再內新品消息，先前曝光不少新機消息的XDA Devlopers論壇網站作者Max Weinbach分別透露兩款即將公布新機細節，分別是去年旗艦手機Xperia 1與中階手機Xperia 10的後繼更新機種，將個別以Xperia 1 II及Xperia 10 II為稱。                  \n                    隨著新型冠狀病毒疫情在南韓顯得失控之後，智慧型手機大廠三星也出現一名被確診為病患的員工，因此三星緊急宣佈暫時關閉位於龜尾市的手機產線，並且要求曾與該名員工接觸的同事在家進行隔離，並且進行檢驗。                  \n\n\n",
        "中国联通7月移动出账用户累计到达数32,446.2万户": "扫码关注微信公众号\n挖贝网>\r\n                        快讯>\r\n                        详情\n挖贝网8月19日，中国联通（600050）2019年7月运营数据披露。2019年7月份移动出账用户累计到达数32,446.2万户，移动出账用户本月净增数10.9万户，4G用户累计到达数24,273.2万户，4G用户本月净增数379.3万户。2019年7月份固网宽带用户累计到达数8,368.0万户，固网宽带用户本月净增数26.7万户，本地电话用户累计到达数5,429.1万户，本地电话用户本月净增数2.8万户。来源链接：http://www.sse.com.cn/disclosure/listedinfo/announcement/c/2019-08-20/600050_20190820_2.pdf相关阅读推荐阅读华通线缆IPO：2018年财务费用骤降 冲刺IPO前夕原股东6折大笔抛售首批精选层将从这106家公司诞生：5名牛散浮出水面 阿里系雷军系或交白卷30倍还是273倍 金山办公到底是一家软件公司还是云办公公司\n\r\n                            快讯\r\n                        \n更多\n\n\r\n                            专题\r\n                        \n更多\n\n中国经济网\n东方财富网\n新浪科技\n中新网金融\n新华IT\n人民IT\n亿邦动力\n科技讯\n网易数码\n挖贝三板通\n新三板报\n50ETF期权\nTOM科技\n\n关于我们┊\n联系我们┊\n友情链接┊\n加入我们┊\n\n实时更新┊\n原创报道\nWaBei.CN © 2007-2020 京ICP备11034405号 京公网安备110105010276 挖贝网专注于新三板、A股和港股报道",
        "寶武入主馬鋼提全購 每股2.97元涉資52億 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入疫情持續緩和，特首林鄭月娥宣佈恢復部份公共服務，但不包括政府表演場館。康文署指，五月底之前不會重開各表演場地。據悉，如疫情持續好轉，當局或最快六月一日重開部份劇場、音樂廳、舞蹈場地等，預計文藝表演最快...2020-04-29新冠疫情之下，中國電訊設備生產商華為副董事長孟晚舟的引渡聽證會以視像會議方式舉行；最高法院副首席大法官同意就案件中的雙重犯罪問題裁決前三天，會預先通知控辯雙方，而下次聽證會日期在六月十五日舉行。\n現年...2020-04-29東京奧組委主席昨天表示，如果來年新冠病毒的疫情仍然得不到控制，此前推遲的日本東京奧運會將被取消。而日本醫師會會長亦於同日表示：「未開發出有效疫苗，（奧運）就很難舉行。」\n據報，在接受《日刊體育》採訪時...2020-04-29上水大型洋房屋苑天巒，是次精選一座3房3套房洋房，面積1806方呎，廳堂採躍式設計，大廳以白色為佈置主調，簡約明亮，屋外連逾千呎私人花園，花園鋪有草地，正與周圍的大樹融為一體，綠意盎然。\n上水...2020-04-29滙控（005）公佈首季業績，截至今年3月底止，季度列帳基準除稅前利潤32.29億美元，按年倒退48.03%，較市場預期為差。在環球經濟遭受新冠疫情重創下，滙控撥備預期信貸損失激增四倍，至30.26億美...2020-04-29新冠肺炎疫情令各地聯賽延遲收季，連帶夏季轉會窗亦要順延。據報英超有意在所有歐戰於八月底完成後，到九月一日才開啟轉會市場，但關閉時間仍有待各隊協商，消息指國際足協也願意協助各國聯賽自由安排轉會窗的時間。\n目前英超預料於六月初重啟，戰至七月底完季，而歐戰就預計八月初復賽，二十九日完成歐聯決賽，全季正式煞科，故傳統於七月開始的轉會市場要改期。據指英超賽會和各隊有意待所有賽事完成，於九月開放轉會市場，但由於下季英超打算在九月中開始，故關閉時間仍要商討，國際足協也樂意提供協助。\n槍手搶閘重開訓練場\n英超群雄就已陸續復操，阿仙奴周一率先重返訓練場，據英國媒體拍到的片段可見，...2020-04-29新改良現代Ioniq Electric電動車上周末正式開售，亮點是換上更大容量38.3kWh鋰電，續航力由舊版280km（NEDC標準）提升至311km（WLTP標準），車廂數碼化配套同時升級，「一換...2020-04-2933歲無線「新一代姣精」朱智賢被拍到背緋聞男友謝東閔，山上密會人夫兼準人父黎振燁，兩人在車廂偷食蛋糕，疑爆四角關係。不少粉絲擔心謝東閔受情傷，安慰他不值得為朱智賢傷心。事隔一日的謝東閔，在回覆傳媒查詢...2020-04-29香港是一個高度商業化社會，但並非一個文化沙漠，各藝團的表演，包羅音樂、舞劇、話劇、戲曲、前衛創作等，琳琅滿目。但由去年中起，各類演藝活動大為失色，先受反修例風波影響而腰斬，繼而受後新冠肺炎疫情打擊，政府關閉大小場館，各藝團全面停演，大批工作人員零收人，非常慘情，公眾亦失去文化生活，情況不理想。近日疫情趨向緩和，康文署應研究重開各劇院、文化中心的可能性，讓香港回復多姿多采的文化生活。\n藝術表演，每場觀眾至少數百人至一、二千人，在疫情肆虐下，康文署封閉各場館，無可厚非，也是必要的抗疫防疫措施。但隨著多天以來零確診，政府開始放寬管制，率先於下周一重開博物館，與外國做法一致，因為博...2020-04-29姚本輝於周三晚贏出「英之星」後，今季頭馬數目已上升至五十三場，現時在練馬師榜上領先次席的呂健威六場頭馬，距離封王的目標愈來愈近。不過姚本輝昨晨坦言馬季尚餘二十一次賽事才告終，他仍須繼續努力贏馬保持領先...2020-05-01",
        "联通、电信共建5G网络 中国联通A股涨9%H股涨4.23%": "\n金融界首页 > 股票频道 > 市况直击 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-09-10 09:25:38\n来源：金融界网站\n\n下一个国电南自\n今日中国联通A股股价涨9%，报6.9元，H股高开4.23％。消息面上，联通与电信进行5G网络共建共享合作。　　金融界网站9月10日讯 今日中国联通(行情600050,诊股)A股股价涨9%，报6.9元，H股高开4.23%。　　中国联通9月9日发布公告称，中国联通将与中国电信在全国范围内合作共建一张5G接入网络， 采用接入网共享方式，核心网各自建设，5G频率资源共享。网络建设区域上，双方将在15个城市分区承建5G网络，联通将独立承建广东省的9个地市、浙江省的5个地市以及前述地区之外的北方8省，电信将独立承建广东省的10个地市、浙江省的5个地市以及前述地区之外的南方17省。 　　华创证券认为，截止2018年底，中国移动4G基站数达241万个，中国电信4G基站数138万个，中国联通4G基站数99万个。从4G基站来看，电信与联通合建，将有助于提升双方5G网络质量。在5G建设初期合建有助于降低资本支出压力，有望加速5G网络建设。电信联通将更积极的加快推进全面商用，与移动争夺客户。通信网络根本上是解决互联，5G时代，从人人互联到万物互联，足够的流量消费增长是运营商进行网络建设的最大驱动力，5G建设全周期来看，资本支出有望继续提升。　　来源为金融界股票频道的作品，均为版权作品，未经书面授权禁止任何媒体转载，否则视为侵权！关键词阅读：中国联通 \n查看全部网友评论2020-05-01 05:59:35来源：券商中国2020-05-01 00:13:00来源：券商中国2020-04-30 18:28:23来源：金融界网站2020-05-01 05:56:40来源：每日经济新闻2020-05-01 05:56:55来源：每日经济新闻2020-04-30 18:43:19来源：金融界网站2020-05-01 00:13:30来源：券商中国2020-05-01 00:06:35来源：每日经济新闻2020-05-01 06:04:15来源：中国证券报2020-04-30 07:17:35来源：每经牛眼2020-05-01 06:04:09来源：中国证券报2020-05-01 11:46:55来源：e公司官微2020-05-01 05:47:18来源：大众证券报2020-05-01 05:42:26来源：大众证券报2020-04-22 21:19:35来源：暴走A股团队2020-05-01 05:49:08来源：大众证券报2020-05-01 11:47:10来源：e公司官微2020-04-30 00:25:39来源：金融界网站2020-05-01 10:51:15来源：Wind资讯2020-05-01 05:46:20来源：大众证券报2020-04-30 08:23:14来源：金融界网站2020-04-30 07:38:40来源：面包财经2020-04-27 07:03:55来源：金融界网站2020-05-01 09:58:53来源：金融界网站2020-05-01 00:29:37来源：金融界网站2020-04-30 07:26:06来源：格力电器2020-05-01 05:44:12来源：大众证券报2020-05-01 11:00:35来源：券商中国2020-05-01 05:48:41来源：大众证券报2020-04-30 22:40:40来源：金融界网站2020-05-01 17:10:34来源：投资时报2020-05-01 11:00:55来源：券商中国2020-04-30 08:11:19来源：投资快报2020-04-30 08:09:32来源：金融界网站2020-04-30 05:36:23来源：中国证券报2020-05-01 20:55:36来源：上海证券报2020-04-29 18:04:42来源：金融界网站2020-05-01 20:41:22来源：中国证券报2020-05-01 05:47:28来源：大众证券报2020-04-30 22:05:21来源：金融界网站2020-04-30 21:56:16来源：金融界网站2020-04-30 08:19:32来源：金融界网站2020-04-30 07:40:39来源：上海证券报2020-04-29 17:58:23来源：金融界上市公司研究院2020-04-27 09:41:20来源：金融界网站2020-04-27 07:05:32来源：金融界网站2020-05-01 11:08:18来源：金融界网站2020-05-01 11:00:25来源：券商中国2020-04-30 21:56:35来源：国际金融报2020-04-30 08:26:48来源：金融界网站2020-04-30 08:18:10来源：金融界网站2020-04-30 08:13:51来源：投资快报2020-04-30 07:45:25来源：大众证券报2020-04-29 21:16:35来源：挖贝网2020-04-27 09:36:15来源：金融界网站2020-04-09 21:06:53来源：暴走A股团队2020-05-01 21:11:58来源：金融界网站2020-05-01 14:03:59来源：挖贝网2020-05-01 11:11:56来源：挖贝网2020-04-30 22:30:18来源：挖贝网2020-04-30 22:03:40来源：上海证券报・中国证券网2020-04-30 21:53:37来源：挖贝网2020-04-30 21:48:29来源：挖贝网2020-04-30 21:45:41来源：金融界网站2020-04-30 19:32:47来源：挖贝网2020-04-30 19:02:18来源：挖贝网2020-04-30 18:34:05来源：挖贝网2020-04-30 00:00:00来源：上市公司官网2020-04-30 17:32:05来源：金融界网站2020-04-30 00:00:00来源：本站2020-04-30 14:42:47来源：金融界网站2020-04-30 08:10:22来源：长江商报2020-04-30 08:11:26来源：金融界网站2020-04-30 08:10:13来源：金融界网站2020-04-30 07:51:34来源：金融界网站2020-04-30 07:50:06来源：大众证券报2020-04-30 07:32:11来源：金融界网站2020-04-30 07:16:55来源：中国证券报2020-04-29 16:46:29来源：挖贝网2020-04-29 15:35:37来源：挖贝网2020-04-28 00:00:00来源：上市公司官网2020-04-27 19:06:35来源：金融界网站2020-04-27 09:41:35来源：金融界网站2020-04-27 09:35:55来源：金融界网站2020-04-26 22:25:09来源：暴走A股团队2020-04-26 19:22:22来源：金融界网站2020-04-26 15:07:26来源：金融界网站2020-04-24 22:01:09来源：挖贝网2020-04-23 00:40:00来源：上交所2020-04-22 16:11:03来源：每日经济新闻2020-04-22 07:33:37来源：大众证券报2020-04-21 20:24:10来源：每日经济新闻2020-04-16 08:20:10来源：斑马消费2020-03-25 08:17:35来源：金融界网站2020-03-24 05:00:52来源：金融界网站2020-01-16 06:38:40来源：每日经济新闻加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:"
    },
    "Q4": {
        "腾讯、中国联通合推手游加速宝：15元/月 ": "11月9日消息，日前，腾讯手游加速器与中国联通合作推出了一款“游戏加速宝”，月费15元，提供无限时加速服务，并支持定向流量减免。据了解，这款产品以运营商通讯能力基础，为中国联通4G用户提供手机游戏专用承载通道的网络环境优化产品，可有效缓解和改善用户在使用4G网络游戏时，遇到的延时、卡顿等问题。\n访问购买页面:\n\n中国联通自营旗舰店\n通过腾讯手游加速器启动的游戏，除了享受联通4G手游“专车道”加速以外，还能对于使用腾讯手游加速器产生的流量进行定向流量减免。在使用产品之前需要先订购加速宝，然后游戏前打开4G和WiFi信号，然后使用腾讯手游加速器启动游戏，即可建立多重通道的加速保障。加速宝产品支持众多腾讯手游，包括王者荣耀、和平精英、多多自走棋、王牌战士、龙族幻想、QQ飞车、权利的游戏等等。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
        "內地5G套餐正式出爐　80%人嗌貴！": "",
        "Access Denied": "\nReference #18.34051ca3.1588340305.2a261a0\n",
        "聲寶攜手日本GANKO集團 首間莞固和食開幕 ": "\n\n聲寶（1604）今（7）日莞固和食林口店開幕活動，由董事長陳盛沺親自主持。陳盛沺表示，過往在台灣的日本料理，較少直接引進「純日式」餐廳，日本GANKO餐飲集團在大阪關西歷史悠久，擁有上百家店面，其主打中價位、料理也很好吃，適合聲寶形象容易結合，「不希望賣非常高貴，而是一般吃得起、純的日本料理」。\n\r\n聲寶為跨足餐飲領域，斥資5,000萬元成立頑味國際，第1家「莞固和食」日式餐廳開設在聲寶林口麗林段智慧宅，菜單涵蓋京懷石料理、握壽司及生魚片定食、懷石涮涮鍋等日式餐飲，測試市場水溫。\n\r\n近年來，聲寶目標逐步從傳統家電業，轉型為「以顧客體驗為出發」的製造服務業，多角化經營觸角延伸至餐飲。去年5月下旬，聲寶與GANKO社長東川浩之簽訂合作意向書，台灣成為GANKO第一個海外展店市場。陳盛沺目標三年內，要開出10間店，希望以林口店做為服務開端，未來往板橋、新莊、土城等台北周邊地區擴點，也考慮進軍南部，逐步拓展市場。\n\r\n陳盛沺預期，業績至少開10家店後才會顯現，「林口店一年也許可以做到3,000萬元業績」，這是服務業新的開始，看能否跟聲寶形象結合，比如現在店內用很多空氣清淨機，就是讓大家知道餐廳有好的空氣。餐廳樓上就是聲寶智慧宅，現在已經裝潢好六、七成，已經開始出租，之後就住樓上的住戶也能直接下樓用餐。\n\r\n另，聲寶土城廠4,000坪地開發案，目前已請建築師李祖原設計。陳盛沺表示，土城目前規畫做「三代同鄰」住宅，設計好後要找建商或營造廠合作，三棟加起來約1萬5,000坪，屆時一坪大概落在40萬元左右，鼓勵三代同鄰。還有一塊地捐出來，有意跟新北市政府合作蓋照護中心，把住宅及照護中心整體連結，這樣對這區比較有貢獻。\n\r\n台南廠部分，聲寶預計最快明年第2季取得使用執照，明年下半年起，會開始搬移產線，初期由洗衣機、外銷的顯示器等商品優先，由於冰箱投資金額較大，會留到比較後期再搬。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "中国联通严斌峰：5G正式商用体现出中国速度 ": "10月31日上午，在2019年中国国际信息通信展览会开幕式上，工信部与三大运营商、中国铁塔联合举行了5G商用启动仪式，宣布中国5G大规模商用正式开启。 就此，新京报采访了中国联通研究院技术委员会主任严斌峰。严斌峰表示， 5G基础设施建设及5G商用全面启动，体现了我们的厚积薄发和中国速度。联通电信共建共享5G网络将有利于行业、有利于用户。5G基础设施建设及5G商用全面启动5G基础设施建设及5G商用全面启动极大地加速了5G相关产业的成熟极大地加速了5G相关产业的成熟新京报：5G商用的正式启动，对于中国5G发展进展有何意义？严斌峰：5G商用的正式启动意味着面向公众用户的5G网络服务正式推出。消费者将能够亲身感受到5G带来的生活新体验，在基础通信能力大幅提升的同时，一方面可以催生像VR、AR等高清类的应用加快推出；同时还将加快5G在产业互联网、面向行业企业的应用，加快产业升级。新京报：从发放牌照开始，仅仅5个月的时间内就实现了5G商用，您如何看待这样的速度？严斌峰：我国一直处在5G发展的前沿，从去年中央经济工作会议提出的“加快5G商用步伐”，从中央到地方相继出台了一系列政策文件积极布局5G发展，牌照发放之前运营商就积极和合作伙伴开展了网络测试、市场调研、应用示范等前期储备。牌照的发放，就像是发令枪，5G基础设施建设及5G应用全面启动，极大地加速了5G相关产业的成熟，这体现了全社会全行业对5G的投入，也体现了我们的厚积薄发、中国速度。新京报：5G将对中国千行百业的智能化转型起到怎样的作用？严斌峰：目前，全球已全面迈入数字经济时代，网络连接是数字化的先决条件。在千行百业的智能化转型中，5G作为新一代信息通信技术，将实现人与物、物与物之间的智能连接，它与云计算、大数据、人工智能等新技术的融合创新，将创造新产品、新模式、新业态。例如，5G与制造业的结合，将解决传统制造企业向智能制造转型时对于无线网络连接的需求，实现人、制造平台、上百亿甚至千亿机械设备的稳定互联与快速交互，从而高效完成产品调配、生产规划、质量检测等多个环节的智能化制造。共建共享5G网络将达成互利共赢共建共享5G网络将达成互利共赢建设成本、5G应用和终端普及问题建设成本、5G应用和终端普及问题新京报：截至目前，中国联通的5G基站建设和覆盖的最新情况是怎样的？与中国电信的5G网络共建共享进展如何？严斌峰：今年是5G开局之年，中国联通已经做好了全面的准备。目前5G基站已开通超过2.8万站。未来，我们将逐步实现全国范围的5G覆盖。同时，将以SA网络架构为目标，推进5G网络能力的持续演进，同步推进边缘计算能力，端到端网络切片能力的落地，为万物互联提供全面赋能。与此同时，秉承开放合作的态度，网络共建共享正在积极推进。我们已经与中国电信达成一致，共建全球最大的合用5G网络，共享接入网（主要是基站）和频率资源。相关的调试、割接以及开通工作已经在相应的城市展开。预计不久的将来，共建共享全面完成时，中国联通和中国电信将同时获得5G网络覆盖和容量的翻倍提升。新京报：联通电信共建共享5G网络，将给市场格局和竞争态势带来怎样的改变？严斌峰：网络是业务的基础。联通与电信的共建共享，特点在于网络资源共享，而双方用户归属不变，品牌和业务运营仍然保持独立。这样的合作方式，一方面有助于降低5G网络建设和运维成本，高效实现5G网络覆盖，特别是双方连续的5G频率共享，有利于增强网络的性能；另一方面能够保持双方业务运营和品牌经营的灵活性和差异化，进而快速形成5G服务能力，增强5G网络和服务的市场竞争力，提升网络效益和资产运营效率，达成双方的互利共赢。因此，从大局和长远来看，5G网络的共建共享带来的市场格局和竞争态势将朝着有利于行业、有利于用户、有利于中国联通的方向发展。新京报：5G建设和发展，还存在哪些困难？希望国家和社会能够提供哪些支持？严斌峰：网络部署投入大，相对4G网络，5G无线基站设备单价高，5G频率高使得站址更密集、新增站址难度大，5G大带宽对传输网络的需求大，因此5G网络的投资成本将巨增。希望针对5G建设享有税收优惠，同时引导社会资本共同参与网络建设，并推动公共挂高资源开放共享用于运营商基站选址、建设。网络部署需要持续努力，用户随时随地享受5G的高速优质网络需要进行广覆盖、室分覆盖、热点覆盖等网络部署，要实现无缝覆盖还需要一定的建设时间。应用方面，5G应用有待进一步挖掘，5G初期主要是面向个人的增强移动宽带服务，目前在工业互联网等垂直行业开展了一些应用示范，但实际的商业模式、市场规模还不明确。建议加快推动5G与各行业的深度融合，政策上引导通信行业与垂直行业的跨界融合，共同做大5G产业应用生态；技术上可针对不同行业，制定相应的应用标准，破除跨界融合的技术障碍。此外，泛终端的普及还尚需时日。5G时代的终端类型，不仅仅是智能手机，还有各种各类的行业终端，行业终端的通信核心是5G模组，在初期推广过程中将面临规模小、成本高、利润低、见效慢等问题。建议全产业链共同推动5G模组规模化发展，加速5G模组成本压降。5G套餐差异化定价5G套餐差异化定价用户规模将与5G终端出货规模有直接关系用户规模将与5G终端出货规模有直接关系新京报：中国联通在5G套餐的订立过程中，主要有哪些考虑？严斌峰：公司在订立5G套餐过程中，根据用户的需求，进行差异化定价。就目前的价格水平，应该可以覆盖公众用户对于5G网络和使用的需求。新京报：中国联通在促进5G普及上做了哪些工作？能否估计今年联通5G用户规模将会有多大？严斌峰：中国联通积极推动5G网络部署，今年4月发布了“7+33+n”为建设策略，后续积极扩大产业链合作，结合产业链成熟度、业务需求、行业发展和竞争态势，动态精准投入5G建设。同时我们也通过大规模5G端网协同测试，积极推动5G终端、网络的协同发展。联通5G用户规模方面，目前预约5G的用户已达百万量级，但最终今年联通5G用户规模与5G终端出货规模有直接关系。新京报：在5G应用培育方面，联通做了哪些工作？预测哪些5G应用将会成为新的热点？严斌峰：中国联通积极布局5G发展，推动5G在垂直行业的应用，同时加强与重点行业领军企业的合作，实现行业应用规模推广，目前创新应用已经覆盖新媒体、工业互联网、车辆网、医卫行业、教育行业、文化旅游、生态环境等多个行业。例如，联通和飞机制造企业共同打造了5G全连接工厂，凭借5G网络的大带宽、低延时等特性，实现了机器人实时抓取、基于8K超高清视频的无人检测、以及自动避障AGV运输等智能化工业场景；在九月底刚刚正式投入使用的北京大兴国际机场，中国联通与东航、华为共同推出了5G智慧出行集成服务系统，围绕“一张脸走遍机场”、“一张网智能体验”、“一颗芯行李管控”三个维度构筑了立体化的智慧出行服务；我们与中央广播电视总台联合建设了国家级5G媒体平台，未来也将进一步推动高清视频的普及等等。预测未来在工业互联网、车联网、新媒体等行业将成为5G的热点应用。新京报：对明年5G用户规模和产业发展有哪些期待？严斌峰：希望明年有更多的用户能够体验到5G优质、高速的网络，希望中国联通与合作伙伴一起，共同努力推进5G网络的演进成熟，早日实现手机5G化、手机通用化、价格民众化及终端泛在化，共创5G价值，赋能千百行业，携手迈进万物智联新时代。新京报记者 许诺 编辑 陈莉 校对 王心经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "中国联通5G套餐上线：129元起": "10月31日消息，中国联通5G套餐正式上线。套餐分为129、159、199、299、399和599共计六档：129元套餐包含30GB流量+500分钟语音；159元套餐包含40GB流量+500分钟语音；199元套餐包含60GB流量+1000分钟语音；299元套餐包含100GB流量+1500分钟语音；399元套餐包含150GB流量+2000分钟语音；599元套餐包含300GB流量+3000分钟语音。套餐外国内流量3元/GB，国内语音每分钟0.15元，短信彩信0.1元/条。需要注意的是，联通5G套餐有流量封顶限制。当月套餐外流量消费600元封顶，封顶费用包含按套餐外资费收取的上网流量费，不含用户订购的各种流量包费用。当月套餐外流量消费达到峰顶值600元则暂停当月上网服务，次月自动开通。此外，上述套餐可办理2张副卡，10元/张/月。\n文章纠错\n  快科技（驱动之家旗下媒体）·1997-2020 版权所有Copyright(C)Mydrivers.com, All Rights Reserved.豫ICP备18024899号-2豫公网安备 41010502003949号\n\n\n",
        "【公告】寶聯通董事會決議清算子公司寶聯通國際(香港)有限公司及其子公司江蘇聯大電訊科技有限公司": "日 期：2019年11月13日公司名稱：寶聯通 (5450)主 旨：寶聯通董事會決議清算子公司寶聯通國際(香港)有限公司及其子公司江蘇聯大電訊科技有限公司發言人：蕭宇喬說 明：1.事實發生日:108/11/132.公司名稱:寶聯通綠能科技(股)公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)本公司係透過寶聯通國際(香港)有限公司轉投資江蘇聯大電訊科技有限公司美金2,600,000元，並取得該公司100%股權。(2)因子公司江蘇聯大營運績效不彰，董事會決議清算該子公司所有股權，並同時清算寶聯通國際(香港)公司所有股權。6.因應措施:董事會決議授權董事長全權處理後續相關程序與作業。7.其他應敘明事項:無",
        "聲寶集團總裁陳盛沺說，明年景氣會比今年好 ": " 21:22 生活 | 疫情紓困3.0！嶺東科大開放校友免費回訓  21:14 生活 | 國貿局5月新制 藥用酒精禁止出口  21:13 財經 | 台股空間有限 個股表現為主  21:07 生活 | 僑泰歡慶50周年「超級戰艦」銅雕揭幕  21:07 生活 | 靈鷲山「小太陽愛心專車」開至桃園 5學生獲獎  21:07 生活 | 中市擴大限塑！量販店即起禁用免洗餐具 (聲寶集團總裁陳盛沺今日出席聲寶新產品發表會，主打65吋4K QLED量子點電視。圖／沈美幸)聲寶集團總裁陳盛沺表示，明年是美國選舉年、中美貿易戰出現緩和，大陸因貿易戰而促進內銷、更開放市場，不再強迫技術轉移，北京當局最近公布訂定26條優惠，有些台商外銷受挫但可參與大陸內銷市場，期望明年總統大選過後，總統當選人可和緩兩岸關係，明年景氣有機會好轉。陳盛沺指出，中美貿易戰，造成大陸台商工廠所接訂單、利潤減少，明年總統選舉告一段落，不論誰當選總統，都有責任和緩兩岸關係，期望大家都會比較重視經濟發展、改善人民生活，貨物稅減免及節能家電補助措施繼續，可以帶動家電消費，明年景氣會比今年好。陳盛沺指出，今年景氣因中美貿易戰、選舉年，相對比較差，家電業沒可能有太創新產品，不像其他行業大幅成長，景氣持平，但聲寶總經理許經朝等新經營團隊拚業績，他參與新經營團隊會議且提供意見，由許經朝負責執行，聲寶今年營運比較好。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "劍指 5G！英業達、仁寶的伺服器攻防，從挖角戰打到法律戰 ": "英業達控告前員工竊取營業祕密案衝突升高，9 月底，台北地檢署追加起訴仁寶，表面上這是一樁營業祕密案件，其實是 5G 商機下的伺服器大戰。去年 9 月，英業達向台北地檢署控告 3 名前員工「帶槍投靠」，將價值數 10 億元的營業祕密帶到競爭對手仁寶，這一次連仁寶都被起訴。根據媒體報導，這 3 名仁寶員工是前年 9 月到去年 3 月分別從英業達離職加入仁寶，這些重要的營業祕密包括，英業達針對客戶所製作的已出貨及預估出貨、產品測試計畫、英業達及英特爾持有的快速邊界掃描技術，以及產能、不良率、測試治具介紹等機密，寄給公司外部信箱，還透過微信傳送給仁寶的中國籍人事助理 Merry。目前這起案件正在審理中，仁寶也否認員工有「帶槍投靠」的狀況。值得注意的是，今年全球伺服器市場的成長率差一點就呈現衰退，財訊採訪 Trendforce 資深分析師劉家豪，他估計，今年全球伺服器市場成長只有 0.08%，全球資料中心的建造需求趨緩；但明年伺服器成長率估計有 3%∼5%，主要是消費者對網路的依賴愈來愈高，資料中心對伺服器的需求有機會重啟成長。劉家豪分析，今年歐美的伺服器品牌出貨量幾乎都呈現微幅下滑，「但浪潮今年可望成長 10%」，這是因為美國鎖定華為，部分華為出貨量轉移到浪潮，而且浪潮除了推出企業用伺服器，也推出物聯網用的伺服器，阿里、百度、騰訊都加碼買進浪潮，這家公司成為今年伺服器產業的最大受益者。浪潮今年也在台灣擴大伺服器團隊。目前，台灣伺服器龍頭是英業達，從 HP、DELL 到聯想、Google、FB、微軟和亞馬遜，幾乎都是英業達的客戶，在資料中心和商用伺服器都居於領先地位。至於仁寶雖然在筆記型電腦代工有一定成績，但在伺服器領域卻遲遲沒有明顯成績單，2015 年時，仁寶就大力加碼伺服器；但 2017 年、2018 年，全球伺服器產業連續兩年出現超過 10% 的大成長，這 2 年，全球有超過 10 個超大型雲端中心同時興建，但想拿下大型網路公司伺服器商機，對仁寶來說相當有挑戰。今年，仁寶位於內湖的伺服器研發團隊還在大力徵才，追趕的力道並未放鬆。一位業界人士觀察，仁寶冀望透過伺服器業務轉型，「今年專注在中國市場的代工，像中國聯通、TIER 2 廠商代工訂單上。」他觀察，聯想中期希望能搶下聯想和 DELL 的 OEM 訂單，長期希望切入北美資料中心的大商機。現在美中雖然暫時和解，但美國也沒有調降或取消現有對中國的報復性關稅，因此伺服器供應鏈的重新分工，恐怕很難恢復到美中貿易戰前的狀況。劉家豪觀察，高性能運算和 AI 等高階伺服器，未來會在台灣生產，廣達和英業達都轉移了兩條生產線回台灣，他估計，各家台廠在台製造比率，短期將維持在 5%~15%，這些產線雖然已小量出貨，但需要 1~2 年通過客戶認證，才能大量出貨生產。他也認為，明年 5G 進入成長階段，像工廠自動化、自駕車，會需要邊緣運算伺服器輔助，網路的架構從過去雲加端，慢慢變成雲、邊緣運算伺服器再到終端設備的新架構。由於邊緣運算放在使用者附近，和雲端「大腦」相比，邊緣運算扮演「小腦」角色，讓通訊反應更快，但他也表示，這種新的模式，明年出貨量是不是就能進入爆發期，仍有待觀察。仁寶和英業達的人才爭奪戰，只是伺服器商機的冰山一角，這些布局，都是為 5G 和雲端新架構成熟後，下一波大成長預作準備，仁寶能不能成功進入伺服器產業？值得投資人關注。（本文由 財訊 授權轉載；首圖來源：英業達新桃科廠 – 龜山工業區）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "麗寶Outlet Mall二期12/25試營運 ": " 21:22 生活 | 疫情紓困3.0！嶺東科大開放校友免費回訓  21:14 生活 | 國貿局5月新制 藥用酒精禁止出口  21:13 財經 | 台股空間有限 個股表現為主  21:07 生活 | 僑泰歡慶50周年「超級戰艦」銅雕揭幕  21:07 生活 | 靈鷲山「小太陽愛心專車」開至桃園 5學生獲獎  21:07 生活 | 中市擴大限塑！量販店即起禁用免洗餐具 （麗寶Outlet Mall二期，25日耶誕節搶先試營運。圖／麗寶）麗寶集團砸下30億元重金打造的麗寶Outlet Mall二期，預計明（25）日耶誕節搶先試營運！麗寶Outlet也是中部獨家引進「秀泰影城」進駐的Outlet商場！麗寶集團表示，麗寶Outlet一期加二期商場，總店數將達到260家，躍居中台灣最大的Outlet Mall。麗寶集團進一步表示，一期以義大利Portofino芬諾港特色，二期商場更是延續義大利風格，以避暑勝地「科莫湖」街道設計為概念，全區暖黃米色，猶如走進歐洲童話小鎮，室內以米蘭大教堂旁的「艾曼紐二世迴廊」為原型，採挑高拱廊設計，引進自然採光，不分季節、不畏風雨都能悠閒購物。麗寶Outlet Mall二期25日耶誕節試營運，商場規畫國際名品、女性時尚、男女潮流時尚、戶外休閒、親子休閒、生活居家及美妝等六大區塊。試營運當天，眾多品牌祭出優惠價歡慶試營運，排隊商品包括GLORIA EYEWEAR，主打原價1.98萬元的GUCCI太陽眼鏡、下殺1折起。此外，樓高42公尺的星巴克麗寶鐘樓門市，是全台唯一鐘樓造型特色門市，室內以獨特的八角型展演吧台與挑高超過13公尺的空間，將於12月25日首賣「麗寶鐘樓馬克杯」，杯身彩繪麗寶渡假區特色及特殊地標鐘塔點綴，獨賣價550元。當天前100名消費者打卡，還能獲得免費中杯咖啡漿果那堤1杯活動；以及來自香港道地口味的「港點大師」，限量推出三隻小龍蝦特價10元，歡慶麗寶Outlet開設台中第一家店。此外，二期商場引進融合木質素材與美好生活的理念的知名文創品牌「Wooderful Life」，規畫全台最大體驗區，七大主題、超過50種木製設施，其中獨家豌豆梯、投球怪蛋，還有天空步道都是熱門排隊的遊樂設施，考驗小朋友靈活度及平衡力，12月25日至2020年1月1日前，每活動場次前十名免費入場木育森林暢遊。另外，湯姆熊歡樂世界也將打造超過500坪中部最大主題旗艦店，搭乘專屬Mini Train小火車更能輕鬆暢遊麗寶Outlet Mall全區。12/25試營運當天，前100名消費者還能獲得10枚代幣、免費暢玩；中部獨家進駐的「秀泰影城」，設有十個影廳，強調擁有黃金比例螢幕，且配備日系雙手把設計商務艙等級座椅，提供VIP等級的體驗。今年台中跨年晚會主場就在麗寶Outlet Mall旁邊舉辦，12月25日至2020年1月5日期間，麗寶Outlet Mall舉辦「2020愛你愛跨年」活動，全館一折起，單筆消費滿2,020元，即可參加抽雙人日本來回機票；12月25日至2020年3月1日，麗寶樂園、福容大飯店麗寶樂園店、麗寶國際賽車場、麗寶Outlet Mall全渡假區累積滿3,000元，即可抽麗寶無敵享樂卡，憑卡暢遊雙樂園365天、秀泰電影每月免費看、福容大飯店五星住宿，還有全渡假區免費停車等優惠。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "從健康管理到預防保健，「健康促進產業」商機大爆發！ ": "傳統上，對於健康的維護著重於「疾病」的預防與治療，隨著高齡化社會的來臨及養生保健觀念的提升，促使人們希望擁有正向積極的健康，而不只是預防死亡或疾病的發生而已。老年人口可說是所有年齡中健康狀況最複雜的，且老人對健康和社會照顧服務的需求也是最多元的，台灣已邁入高齡社會，平均每 7 人就有 1 人為 65 歲以上人口，預估 8 年後將進入超高齡社會（老年人口超過 20%），因此對於銀髮族的預防保健和健康促進課題刻不容緩。經濟部工業局長期推動健康促進服務產業發展，今（25）日透過舉辦「108 年度健康促進服務產業發展推動計畫成果發表會」，將過去一年來計畫執行成果一次展現，現場除邀請健康產業專家進行健康促進應用案例分享，今年度輔導的 10 家廠商也藉此機會進行成果展示，秀出台灣廠商的科技實力，當天共吸引產官學研超過 200 位來賓共同參與。經濟部工業局指出，健康產業在國際上被認為是繼 IT 產業之後的「財富第五波」，健康產業涵蓋的範疇不只是醫療衛生、疾病的治療與預防，隨著生活水平的提高，人們對於身體保養、亞健康調理、健身及身心靈方面也越來越重視，因此健康產業不是單一產業，而是跨領域多產業的整合。例如計畫輔導廠商吉樂健康公司就運用中央健保署健康存摺軟體開發套件（SDK），建立一個超過百位營養師、醫師、健康專家的健康諮詢平台「WeCare」，透過手機視訊方式，提供民眾最即時的健康諮詢服務，目前這項服務不僅協助偏鄉遠距健康計畫完成南投縣 30 個偏鄉文化健康站的健康諮詢，還獲馬來西亞衛生部邀請，2020 年開始輸出海外。「健康促進服務產業發展推動計畫」由商業發展研究院執行，目前已完成輔導 56 家，帶動整體產業產值自 2019 年的 1192 億元、2020 年估計可達 1256 億元，2021 年將達 1322 億元，平均每年約有 5.6% 的成長，發揮產業綜效，促進健康產業鏈形成。健康服務業是以「健康至上」理念為指導，有鑑於全球大多數工作者在缺乏職業衛生服務的情況下工作與生活，本次活動也邀請工研院產科國際所產業分析師池惠婷、商研院經營模式創新研究所產業分析師劉家委，分別針對日本職場健康促進標竿案例及日本健康促進 AI 應用案例進行分享。發表會的重頭戲為 10 家廠商的成果發表，從硬體服務延伸到軟體應用與創新模式，例如歐立達的足部健康解決方案，利用大數據分析了解像是老年人、運動員、農民或久站工作者的足部保護需求，進而製造適合客戶穿著的鞋子與足墊，避免造成足部傷害及減少不適感，目前已與日本兩家通路商簽訂 MOU。金寶電子運用雲端 3D 列印服務平台，媒合護具設計師與客戶端，透過線上即時討論與 3D 列印監控，大幅縮短製作時間，且成本可減少一半。由資策會、彰化基督教醫院及床墊製造商綠樣實業團隊共同開發的睡墊感測裝置，以 AI 演算分析，針對脊椎在不同體位時的受力情況而設計出適合人體的個人化床墊，可緩解長期失眠問題。其他還包括 UBER STYLE 全天在線健康諮詢與一站式服務（寶聯通）、WaCare 健康促進與線上健康諮詢服務（吉樂健康）、長照失智者居家服務人力派遣 Uber 化平台（信馨公司）、健齡智能語音照護平台（淇譽電子科技）、祥和居家健康生活促進平台（祥和國際）、Cofit 飲食健康自主管理（群健科技）以及 ECFIT x iFit 體態管理跨業整合服務模式（英特泰斗）。隨著物聯網、大數據、人工智慧 (AI) 等各種新興技術的出現，帶動健康促進服務產業蓬勃發展，透過此次的成果分享，可望吸引更多不同領域業者投入，佈局健康產業版圖，再創台灣以健康產業為主的經濟奇蹟。",
        "聲寶首度跨足餐飲開設第1家莞固和食7日開幕 ": " 21:22 生活 | 疫情紓困3.0！嶺東科大開放校友免費回訓  21:14 生活 | 國貿局5月新制 藥用酒精禁止出口  21:13 財經 | 台股空間有限 個股表現為主  21:07 生活 | 僑泰歡慶50周年「超級戰艦」銅雕揭幕  21:07 生活 | 靈鷲山「小太陽愛心專車」開至桃園 5學生獲獎  21:07 生活 | 中市擴大限塑！量販店即起禁用免洗餐具 聲寶從家電跨足餐飲領域，與日本GANKO連鎖餐飲集團合作首家「莞固和食」餐廳，落腳在聲寶開發林口麗林段聲寶智慧宅，今(7)日下午由聲寶集團總裁兼聲寶董事長陳盛沺主持開幕，為進軍國內餐飲市場練兵試水溫，亦有助於聲寶今年力拚合併營收優於去年。陳盛沺回鍋重整聲寶董座以來，致力將聲寶從傳統家電業轉型為「以顧客體驗為出發」的製造服務業，不單加速活用土城舊廠、林口廠等土地資產開發腳步，多角化經營觸角也從家電延伸至餐飲業。去年5月下旬與日本GANKO餐飲集團社長東川浩之簽訂合作意向書，台灣成為GANKO第1個海外展店市場。聲寶集團是繼東元集團後，第二家跨足餐飲領域的家電業。據指出，GANKO餐飲集團在日本大阪、京都、奈良、和歌山及兵庫等關西地區，以及東京、神奈川縣等關東地區總計開設99家店鋪，業態涵蓋和食日本料理、壽司、炸豬排、迴轉壽司、烏龍麵、燴席料理、蕎麥麵、沖繩料理及手工製作豆腐等。聲寶主管表示，聲寶為跨足餐飲領域，斥資5千萬元成立頑味國際，第1家「莞固和食」日式餐廳開設在聲寶林口麗林段智慧宅，菜單涵蓋京懷石料理、握壽司及生魚片定食、懷石涮涮鍋等日式餐飲，測試市場水溫，再決定日後展店策略。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "豪宅買氣升溫 「寶璽天睿」以燙金門牌向頂級客層招手 ": " 21:22 生活 | 疫情紓困3.0！嶺東科大開放校友免費回訓  21:14 生活 | 國貿局5月新制 藥用酒精禁止出口  21:13 財經 | 台股空間有限 個股表現為主  21:07 生活 | 僑泰歡慶50周年「超級戰艦」銅雕揭幕  21:07 生活 | 靈鷲山「小太陽愛心專車」開至桃園 5學生獲獎  21:07 生活 | 中市擴大限塑！量販店即起禁用免洗餐具 （位於台中市府會園道1號的「寶璽天睿」，以唯一燙金門牌的地段優勢，向頂級客層招手。圖／蔡惠芳）豪宅買氣升溫，台中市建築業界第一代豪宅始祖寶璽建設創辦人梁德煌今（16）日罕見在媒體面前現身，指出他看好這一波美中貿易戰下台商回流所帶動的房市買氣，寶璽建設最新完工豪宅力作「寶璽天睿」，以燙金門牌的優勢向頂級客層招手，「天睿創下了一個紀錄！這應該是獨棟的空中別墅！」專程從加拿大回來台灣的梁德煌，是台中公認的建築業界豪宅鼻祖，早在七零和八零年代就蓋出不少膾炙人口的經典豪宅大樓，推案向來講究在精不在多，地段嚴選、價格高檔，但經歷二、三十年房市景氣循環的考驗，仍深受頂級自住客的青睞。梁德煌表示，他創辦寶璽蓋豪宅的時候，那個年代只有長億等少數建商在蓋豪宅，一度在76年時同時有6棟大樓在興建，但後來決定策略改變，走量少質精路線。梁德煌表示，寶璽建設與一般建築業的最大不同處，是在於外觀造型自成一格，當大部分建商都還在蓋巴洛克、宮殿型的古典建築外觀時，寶璽已經接軌歐洲腳步，走上現代建築詞彙的外觀。梁德煌直指：「但是要走現代風格？本身就是一個功夫！」所以寶璽都邀請國際建築師來操刀設計，因為我們非常重視採光面，我們建築規劃成本就是人家的2倍以上。其次梁德煌也表示，與其他建築業最大不同處在於，寶璽非常重視平面、非常重視「地理」和風水，好的「地理」不但可以讓所有住戶平安順利，更可趨吉避凶；也因為寶璽選地嚴格，所以「地理」也好，平面也容易融入其中。第三，寶璽非常重視結構安全，耐震係數設計總是超越法規門檻，當921大地震前，寶璽的大樓已設計到320gal，所以當時寶璽30棟大樓完全都沒有損壞；921後法規全面升級後，寶璽更拉高到400gal。至於寶璽的最新力作「寶璽天睿」，寶璽建設副總經理周白金表示，全案已完工落成，位於府會園道1號，規劃地上38樓、地下4層，四面不分前後、都是正面，採全石材和金屬格柵設計；每層2戶，採「Z」字錯開設計，這也是建築業的創舉，讓每1戶可四面採光，採光面更多達27米，兩戶之間也沒有鄰牆；至於一樓門廳，更挑高超過10米。周白金表示，為實現堅實穩固的百年建築理念，「寶璽天睿」全棟採純鋼骨結構工法，外牆採用日本原廠YKK金屬單元帷幕外牆，由日本專業技術團隊施作，全棟石材立面，工法有別於傳統乾式掛裝，是台中第一座採用最新德國Fischer精密工法安裝石材外牆的建築。寶璽天睿由加拿大建築師Michael Green、日本空間設計師片山正通聯手設計，片山正通為寶璽天睿量身設計極具色的庭園廊道，是台中市首宗住宅建築以公共藝術作品申請使用執照的案例。值得一提的是，「寶璽天睿」更大手筆配置每戶一套市價1千萬元的英國皇室御用品牌Valcucine義大利名廚，及德國頂級工藝美學Miller全系列家電。據寶璽建設透露，全案總銷約80億元，共64戶，預售時已售五成多，每坪開價79~90萬元，實際成交價則約6十幾到8十幾萬元；最貴一戶，總價達2.5億元，每坪成交價達83萬元，預計2020年農曆春節前後開始交屋，屆時將可陸續在產權過戶後揭露實價。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 "
    },
    "Q5": {
        "仁寶代工Google手機 開始出貨 ": "仁寶舉行尾牙，總經理翁宗斌（左起）、董事長許勝雄、副董事長陳瑞聰共同出席。 記者曾吉松／攝影facebook仁寶獲Google智慧手機訂單，今年開始出貨，為該公司在非個人電腦產品再下一城。仁寶總經理翁宗斌昨（16）日表示，2019年仁寶各項硬體產品總出貨量將達9,200萬台，成長12%，營收達9,800億元，創新高，2020年業績仍將以兩位數成長，獲利在數位化、自動化與AI化之下，則會持續往上。 經濟日報／提供facebook\r\n仁寶昨天舉行尾牙，翁宗斌不評論單一客戶與訂單。2019年仁寶PC雙位數成長，全球市占率第一名，筆電出貨量4,241萬台，全球市佔率25.25%，等於每四台筆電，就有一台是仁寶製造，其他在伺服器與IoT等產品出貨量則是倍數成長，車用電子也有很高的成長，並步入正軌，開始獲利。\r\n據了解，仁寶在智慧手機過去主力客戶是索尼，隨著索尼智慧手機出貨表現不如預期，今年新增加Google智慧手機訂單，加上亞馬遜的智慧音箱，蘋果的Apple Watch與iPad等產品挹注下，將帶動仁寶2020年的非PC產品持續成長。\r\n另外，翁宗斌表示，目前仁寶100%是硬體製造，將透過智慧醫療與AI等，往服務業發展，目前仁寶已投入幹細胞，腦波偵測，診所，移動超音波等，將持續朝醫療與服務的方向發展。尤其現在醫院都在使用AI，加上與大數據結合，這將是推動未來業績成長的重要引擎。\r\n在5G模組方面，他說，仁寶投入5G的模組設計，是台灣最領先的，客戶包括中移動及中聯通等，目前仁寶的5G網通模組，除了賣給旗下智易與鋐寶，也與中國大陸的電信營運商合作，並做為5G架構的一部分，隨著營運商核准之後，預期明後年，5G相關產品會有幾百萬台出貨量，目前5G產品獲得營運商核准，是代表技術、供應、品質與產品競爭力的肯定。\r\n在車用電子方面，翁宗斌說，仁寶目前是做車用娛樂，通訊模組，ADAS 感應器等產品。目前主要出貨給二線業者，等到有出貨實績之後，一線客戶就會來看工廠，未來將直接與一線客戶合作。至於穿戴產品，去年仁寶是倍數成長，今年高雙位數成長。\r\n筆電方面，他說，IDC預估今年全球筆電出貨量會衰退，英特爾CPU缺貨情況還在，缺貨至少到今年底，超乎市場預期。因此，仁寶保守估計今年筆電出貨量，預期持平，希望多做高階筆電，將低CPU缺貨影響，並專心改善效率，把獲利往上提升。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》仁寶三巨頭信心喊話，續調體質攻非NB ": "【時報記者任珮云台北報導】仁寶 (2324) 昨天旺年會，三巨頭董事長許勝雄、副董陳瑞聰、總經理翁宗斌，信心喊話，今年台灣受惠於全球經濟的回溫，仁寶2020年的非PC產品仍將有2位數的成長。仁寶的產品結構持續調整，而獲利模式也在AI導入下，增加軟體的能量。整體而言，仁寶的營收可區分為4大區塊：一、NB(含iPad），二、非NB的3C如伺服器、智慧手機、智慧音箱、智慧手錶，三、醫療和AI，四、5G及車用電子。翁宗斌表示，IDC預估今年全球筆電出貨量會衰退，英特爾CPU缺貨情況還在，缺貨至少到今年底，超乎市場預期。因此，仁寶保守估計今年筆電出貨量為持平，希望多做高階筆電，降低CPU缺貨影響，並專心改善效率，把獲利往上提升。至於仁寶2020年的非PC產品持今年新增加Google智慧手機訂單，加上亞馬遜的智慧音箱，蘋果的Apple Watch等產品挹注下，將帶動仁寶2020年的非PC產品有2位數的成長。醫療和AI，目前仁寶100%是硬體製造，將透過智慧醫療與AI等，往服務業發展，目前仁寶已投入幹細胞，腦波偵測，移動超音波等，將持續朝醫療與服務的方向發展。仁寶也和醫院合作，未來醫療結合AI和大數據，將是推動仁寶轉型的重要引擎。在5G模組方面，仁寶投入5G的模組設計，是台灣最領先的，客戶包括中移動及中聯通等，目前仁寶的5G網通模組，除了賣給旗下智易 (3596) 與鋐寶 (6674) ，也與中國大陸的電信營運商合作。在車用電子方面，仁寶目前是做車用娛樂，通訊模組，ADAS感應器等產品。目前主要出貨給二線業者，等到有出貨實績之後，一線客戶就會來看工廠，未來將直接與一線客戶合作。日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "金可": "公開資訊觀測站重大訊息公告(8406)金可-KY公告本公司董事會決議資本支出預算案1.董事會或股東會決議日期:109/03/252.投資計畫內容:本公司之台灣子公司永勝光學(股)公司新增資本支出預算。3.預計投資金額:台灣子公司本次新增約新台幣2.39億元。4.預計投資日期:NA5.資金來源:銀行借款及自有資金。6.具體目的:擴充產品組合與產能。7.其他應敘明事項:實際支付金額依執行進度及付款條件決定之。資料來源-MoneyDJ理財網日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "馬來西亞鎖國影響生計 人民互助展現愛心 ": "\n馬來西亞新冠肺炎確診病例居高不下，導致原訂2週的行動管制令又延長14天，間接影響許多人的生計。不過，許多民眾趁機分享暖心故事，並期望彼此互助共體時艱。\r\n其中，沿著麻六甲海峽的霹靂州有多個漁港因受限行動管制令，漁民暫時無法出海捕魚，直接影響生計。因此，不少魚行老板趁機送出庫存數百公斤冷凍魚，不分種族地派發給居民，讓每戶可獲得10到12公斤魚獲，暫時減輕不少漁民的生活負擔。\r\n一名霹靂州果農也體會到醫護前線人員的辛苦，因此將辛苦栽種幾個月的數百公斤水果及蔬菜收成後，轉送給醫院醫護人員，除了為他們打氣外，也希望醫護人員能補足維生素，繼續健康地為醫療體系付出。\r\n一名馬來女網友也在臉書貼出暖心對話截圖。原來華人房東因顧慮女事主在行動管制令期間沒有收入，主動提及免交房租一個月外，還叮嚀女事主把手頭上的錢拿來補貼家用，令她大喊感動，因此決定分享這則跨越宗教種族的感人故事。\r\n另一方面，雖然馬來西亞國家銀行昨天宣布，所有銀行從4月1日起將提供個人或中小型企業貸款延後6個月償還措施，據了解，車貸以外的一般貸款利息仍如常計息。不過，匯豐銀行（HSBC）與馬來西亞華僑銀行（OCBC）今天都宣布，為了減輕貸款者的負擔，所有貸款未來半年內都不會收利息，貼心措施也獲得網民一片叫好。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    金正恩「神隱」將近3周，外界不斷猜測他命危、過世；外界認為，五一勞動節是北韓重要節日，金正恩是否現身將是關鍵。另據南韓媒體30日報導，北韓政府發布金正恩「親筆簽署」的命令，但官員卻發現命令有許多可疑之處。                  \n                    英國首相強生新冠肺炎大病初癒，本周返回工作崗位，未婚妻席孟茲（Carrie Symonds）29日也生下兩人的第一個孩子...                  \n                    韓聯社報導，首爾南部80公里處的利川市倉庫工地29日下午1時32分左右發生大火，已知25名工人葬身火窟，至少7人受傷。6...                  \n                    北韓領導人金正恩罕見缺席太陽節後多日未現身，被外媒指手術失敗命在旦夕，引發流言滿天飛。美聯社在平壤街頭實地拍攝，則發現民...                  \n                    北韓領導人金正恩神隱第18天，「朝鮮日報」今(29)日以頭條報導，妹妹金與正將成為北韓新領導人。不過，疑似是金與正本人的推特，昨(28)日發文怒罵美媒以假新聞的方式轉移人們對美國如何處理新冠肺炎疫情的看法，要那些造假新聞的媒體「去死吧！」並嗆爆那些認為哥哥金正恩己死的網友，認為哥哥的葬禮舉行時間「就在你的之後」。                  \n                    美國有線電視新聞網（CNN）報導，美國正在監測北韓領導人金正恩手術後命危的情報。                  \n                    中央社報導，義大利一份政論雜誌驚爆，教廷國務院長帕洛林正秘密安排教宗訪問中國大陸，首站武漢。報導指友中的義國政府積極促成...                  \n                    加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾13人，受害者包括一名女警，是加國30年來最嚴重的大規...                  \n                    澳洲新南威爾斯州瓦加瓦加（Wagga Wagga）市議會決議，斷絕和中國昆明的姐妹市關係。提出動議的當地市議員認為，不應...                  \n                    南韓10日新增27例新冠肺炎確診病例，比2月29日單日最高紀錄新增909例大為減少，也比9日新增39例減少。疫情嚴重區大...                  \n                    美國總統川普7日砲轟世衛以中國為中心，錯過新冠肺炎疫情處理時機，並威脅將擱置美國的捐助。中國外交部發言人趙立堅今天對此表...                  \n                    美國總統川普批評，世界衛生組織以中國為中心，以致在2019冠狀病毒疾病（COVID-19）疫情期間作出錯誤建議，搞砸防疫...                  \n\n\n\n\n\n",
        "界霖：馬來西亞政府實施「行動管制令」延長二周至4/14，子公司配合政府政策暫時停工 ": "公開資訊觀測站重大訊息公告(5285)界霖代馬來西亞子公司Malaysian SH Precision Sdn. Bhd.公告配合馬來西亞政府實施「行動管制令」延長二週。1.事實發生日:109/03/252.公司名稱:Malaysian SH Precision Sdn. Bhd.3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:100％5.發生緣由:馬來西亞政府為防疫新型冠狀病毒，原全國實施之「行動管制令」(3月18日至3月31日)延長二週，期間自4月1日至4月14日止。Malaysian SH Precision Sdn. Bhd.配合政府政策暫時停工。6.因應措施:(1)配合當地政府政策進行防疫並在善盡企業社會責任之前提下保障顧客及員工的安全與健康，並持續密切注意當地疫情。(2)通知客戶及供應商調整進出貨時間。(3)視需求彈性調整集團不同區域之產能。7.其他應敘明事項:因此「行動管制令」將影響公司營運活動，實際影響程度視疫情後續發展及復工情況而定。資料來源-MoneyDJ理財網日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "仁寶 強攻折疊平板NB ": "仁寶（2324）新開發出一款折疊平板筆電FlexBook，這款產品設計理念，類似微軟的Surface Neo和聯想的ThinkPad X1折疊電腦，隨著ODM代工廠推出新一代產品，若聯想與戴爾等品牌業者未來採用推出，將為仁寶增添新成長動能。\r\n據了解，仁寶的FlexBook展開尺寸為13吋，側面有兩個揚聲器，兩邊各有一個USB-C接口，側面有音量按鈕。這款平板電腦可以對折，因為它配備可折疊的AMOLED螢幕，以及零間隙平板鉸鏈。當平板折疊時，該設備可以用作筆電，下面的螢幕會變成虛擬鍵盤。\n 經濟日報提供facebookFlexBook的外側和底巴處採用皮革材質。同時該折疊筆電還支持手寫筆，為內容創作者提供更多創作工具。\r\n目前仁寶尚未公布FlexBook的詳細配置，也沒有公布量產時間。在今年的美國消費性電子展（CES）中，聯想曾宣布ThinkPad X1折疊筆電將會在今年中出貨，若仁寶的產品獲得品牌業者採用，將有機會在下半年出貨，並成為第一款上市的折疊筆電。\r\n仁寶是2019年筆電全球市占率第一名，筆電出貨量4241萬台，全球市占率25.25%，等於每四台筆電，就有一台是仁寶製造。\r\nIDC預估，今年全球筆電出貨量將衰退，英特爾中央處理器（CPU）缺貨至少到今年底，超乎市場預期，因此，仁寶保守估計今年筆電出貨量，預期持平，希望多做高階筆電，將低CPU缺貨影響，並專心改善效率，把獲利往上提升。折疊筆電，由於單價高，加上是新產品，預期對提升仁寶獲利將有直接幫助。\r\n在其他產品方面，例如5G模組，仁寶也投入5G的模組設計，是台灣最領先的，客戶包括中移動及中聯通等，目前仁寶的5G網通模組，除了賣給旗下智易與鋐寶，也與中國大陸的電信營運商合作，並做為5G架構的一部分，隨著營運商核准之後，預期明後年，5G相關產品會有幾百萬台出貨量，目前5G產品獲得營運商核准，是代表技術、供應、品質與產品競爭力的肯定。\r\n在車用電子方面，仁寶目前是做車用娛樂，通訊模組，ADAS 感應器等產品。目前主要出貨給二線業者，等到有出貨實績之後，一線客戶就會來看工廠，未來將直接與一線客戶合作。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "疫情商機台企不缺席 麗寶生醫入選第三方核酸檢測機構 ": "台資企業麗寶生醫（廈門）生物科技入選大陸新冠肺炎病毒核酸檢測的第三方廠商檢測機構，將就近服務福建省外返崗的復工人員，開展上崗前新冠肺炎病毒核酸檢測。\n\r\n麗寶生醫2018年落戶廈門自貿片區，引進臺灣醫療服務和歐美技術開展基因檢測。公司運營副總經理李銘輝表示，此次做新冠肺炎病毒核酸檢測，對他們來說是「專業對口」。25日正式投入運作，從採樣、滅活、提取、上機、基因定序、試劑盒分析及報告出爐等操作一條龍服務。病毒核酸檢測取自中新網facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "盤中分析：武漢肺炎黑天鵝高飛，台股重挫600點 ": "【財訊快報／研究員江子函】春節期間武漢肺炎大爆發，疫情擴散全球，中國大陸延後開工、開市，恐對經濟造成一定衝擊，這股恐慌也衝擊全球股市，這段時間休市的台灣也在今天開盤全面反應，加權指數今日以11933.23點開出後，迅速跳水，一路向下殺低，9點30分後雖一度回升，10點後跌勢重啟，指數再次破底，目前最低來到11517.63點，跌點超過600點，而櫃買跌勢也是重挫逾5%；今日大盤預估量超過3000億元水準，可能是近十年最大量。主要權指股方面，台積電(2330)跌超3%，鴻海(2317)一度亮燈跌停，大立光(3008)跌超5%，聯發科(2454)更重挫逾7%，台達電(2308)、日月光投控(3711)皆跌超5%，和泰車(2207)跌停鎖死，金融族群跌幅也都在3%左右，而台灣大(3045)以下跌不到1%最強。技術面來看，今日一根超大量長黑棒摜破所有短期均線，恐慌是有些過度，有機會出現報復性反彈，不過短多格局也徹底破壞，技術面短線要上漲有難度，先求止穩不再破底，且指數最好能維持在11500這附近量縮整理，待肺炎疫情獲得控制後，還有機會重啟多頭攻勢。盤中個股表現方面，在武漢肺炎影響下，生技族群中，疫苗、醫材、口罩相關個股，一反大盤重挫強勢上漲，國光生(4142)、中化(1701)、中化生(1762)、恆大(1325)、康那香(9919)等更攻抵漲停；另外疫情隔離也促使「宅經濟」發燒，鈊象(3293)、宇峻(3546)股價也表現強勢，其中鈊象股價更創掛牌新高。日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "仁寶陳瑞聰爆偷情 妻4字打破沉默 ": "仁寶（2324）16日舉行尾牙，金仁寶集團董事長許勝雄、仁寶副董事長陳瑞聰、總經理翁宗斌均出席。除了產業消息外，陳瑞聰先前傳出的桃色風波也再度被外界關注，陳瑞聰妻子李敏芳昨晚出席尾牙時表示，對於該事件她「選擇放下」。身價百億的仁寶電腦副董事長陳瑞聰去年底遭周刊爆料，向來營造愛妻好形象的他竟帶「小三」美容師赴日泡湯偷情，入住高檔溫泉飯店。面對桃色新聞風波衝擊，外界都在猜測今年仁寶尾牙副董事長陳瑞聰到底會不會現身？沒想到昨天陳瑞聰夫婦大方手牽手出席，贏得滿堂喝采。鏡週刊報導，面對桃色風波，陳瑞聰妻子李敏芳首度打破沉默表示選擇放下，「過去都過去了，不然怎麼辦？」並表示這是給她的警惕，與媒體的對談中也顯示心情已經平復。工商時報則報導，李敏芳在席間更是趁陳瑞聰沒留意時，跟記者悄聲說：「多寫點他（陳瑞聰）的好事吧」，看得出她仍護夫心切。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】寶德電化材董事會決議聲請宣告破產 ": "日 期：2020年02月26日公司名稱：寶德電化材 (6444)主 旨：寶德電化材董事會決議聲請宣告破產發言人：黃世岳說 明：1.事實發生日:109/02/262.發生緣由:寶德公司於99年10月成立，目標生產高品質太陽能級多晶矽，後因太陽能製造產業低迷，太陽能多晶矽價格持續下探，導致建廠工程被迫延緩。寶德公司於106年7月全面復工，108年2月量產，惟太陽能級產品價格低於成本致無法量產，公司決定轉型生產半導體級多晶矽，並於108年6月產出符合半導體等級產品，並通過下游客戶初步品質認證，全體同仁堅守崗位、克盡職責，確保工廠安全，維護本廠價值；然半導體產業驗證程序冗長，正式供貨前仍需足夠資金維繫公司運作。自108年2月起缺乏營運資金，本公司增資活動遍尋投資人未果。致本公司現有存款不足，查有2/25屆期之銀行利息19,233,858元、2/26屆期之支票6,640,000元均無法支付，另有債權人於2/25以債權金額1,543,000元，就本公司部分資產進行動產查封之強制執行事宜。故本公司帳面資金已不足清償現有債務，顯已無法繼續營運，董事會遂於109年2月26日決議，依公司法第211條及相關規定向法院聲請宣告破產，以使員工及各債權人能依法律規定公平受償。3.因應措施:109年2月26日董事會決議通過，依公司法及破產法相關規定向法院聲請宣告破產。4.其他應敘明事項:無。日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "【名家專欄】武漢肺炎是2020黑天鵝嗎？": "現在開始思考被稱為「武漢肺炎」的新型冠狀病毒疫情的全球爆發，將會如何影響世界經濟是否會為時過早呢？道瓊斯指數在1月27日下跌了1.6%，454點，使我們有理由認為，更多的破壞性影響可能正在迎面而來。雖然我們還不知道這種致命疫情的規模和將會持續的時間，但如果2003年的SARS爆發可以被當作是某種指標的話，那麼這次武漢肺炎疫情的出現對經濟帶來的壓力將是不可避免的。關鍵的問題是，情況會有多糟糕？隨著中共當局實施了有史以來最大規模的隔離措施，已有（湖北省的）17個城市（因封城）處於停滯狀態，這種大規模事件不可能不會影響宏觀經濟指標。要求數百萬人待在家裏以防止病毒進一步傳播，就意味著人們無法去工作，也沒有人出去購物。這無疑將使已經受到重創的中國經濟雪上加霜。此外，儘管數以百萬計中國人已經請了一周的假來慶祝新年，但中共當局正在將休假時間延長到2月9日。由於體育和宗教活動被取消，學校將停課更長時間，那些城市裏的人幾乎哪兒也不會去。當然，由於這種病毒擁有兩周的感染潛伏期，而且在此期間還具有傳染性，延遲假期後的復工日期是一個明智的預防措施。這也是一個重要的因素，因為在20世紀90年代爆發的SARS病毒在潛伏期期間是沒有傳染性的。中共應該能夠預料到這些隔離措施至少將會導致消費支出收縮。根據《經濟學人》商業信息部提供的數據，經濟損失可能會導致中國2020年的GDP下降1%。但這一估計數字是基於此前SARS病毒爆發對當時規模小得多的中國經濟所造成的影響。而在今天，中國經濟規模要比當時大得多，同時，此次新型冠狀病毒的威脅也更大。事實上，目前的情況有可能要比非典型肺炎（SARS）疫情更加嚴重。首先，它的毒性正在加速變異，變得更能適應在人類中感染和傳播，目前還沒有人知道這將在多大程度上提高對人類傳染或對生命危險的程度。其次，如上所述，它在兩周的疾病潛伏期期間是具有傳染性的。而且，根據中國病毒學家、香港大學新興傳染病國家重點實驗室主任管軼（Guan Yi）的說法，已經錯過了遏制這種新型冠狀病毒疫情的黃金窗口。現在控制它的成本要高得多，而且可能需要更長的時間。第三，北京方面正在夜以繼日地在湖北省增加或恢復10萬張病床，以滿足預期的需求。湖北省是疫情爆發的起點。這些因素都不是能夠快速解決問題的好兆頭。事實上，一些人已經在預測評論說，這種冠狀病毒疫情的傳播甚至將會導致全球經濟衰退。情況可能真的會是這樣的，儘管現在說肯定會是這樣還為時過早。我們無法確切了解和預測的原因之一就是因為中共當局一直沒有提供關鍵信息。例如，它們還沒有透露感染者的實際人數以及有多少人實際死於這種病毒。還有其它重大問題需要解決。中國共產黨還沒有向世界各國提供可靠的病毒來源。這是因為被稱為是疫情源頭的武漢大型集貿市場上有多種野生動物？還是因為在20里（約合32.2公里）外存在一個中共的4級生化武器實驗室？與此同時，其它依賴中國的地區性經濟體可能也會感受到這次疫情爆發所帶來的經濟痛苦，其中有些人已經感覺到了。不幸的是，與美國達成第一階段協議的積極消息已經被遺忘，被這場不斷迅速變化的衛生健康危機陰影所掩蓋。如果危機繼續擴大，第一階段協議甚至可能還沒開始實施就結束了。新型冠狀病毒的出現也削弱了企業商界把供應鏈從中國轉移到鄰國的積極影響。隨著台灣、泰國、日本和南韓也出現確診病例，該地區的旅遊和貿易水平也正在略有下降。在文章的開始，我提到了道瓊斯指數下跌1.6%可能預示著未來的情況。的確很有可能。目前我們還沒有到那一步，但也許已經在通向那裏的路上了。我們看到全球資本市場受到了驚嚇，旅遊限制已被實施，信息已被隱瞞，尤其是對中國國內民眾。在這種大氣候下，不確定性增加了。隨著病毒繼續增強，越來越多的國家出現確診病例，越來越多的國家從受感染地區疏散人口，今天的貿易夥伴可能明天就不再是夥伴了。這不是一個促進經濟增長的積極的全球經濟環境。在這種情況下，恐懼（不管有無根據）壓倒了貪婪，這意味著全球經濟放緩可能就在前方。此前沒有人能夠預見到這一切的到來，而在目前這個階段，也沒有人能夠預見到它的結束。對於中共來說，不包括全世界的其它國家，鼠年很可能成為黑天鵝年。（譯者註：黑天鵝事件，也被稱為黑天鵝效應（Black swan theory）是指極不可能發生，實際上卻又發生的事件。主要具有三大特性：1. 這個事件是個離群值，因為它出現在一般的期望範圍之外，過去的經驗讓人不相信其出現的可能。2. 它會帶來極大的衝擊。3. 儘管事件處於離群值，一旦發生，人會因為天性使然而作出某種解釋，讓這事件成為可解釋或可預測。第三條並非必要條件，只是解釋人類現象的一環，僅滿足前兩者即可稱之黑天鵝事件）作者簡介：作者詹姆斯·戈里（James Gorrie）是美國南加州的一名作家和演說家，他也是《中國（中共）危機》（The China Crisis）一書的作者。原文Is the New Coronavirus the Black Swan of 2020?刊登於英文《大紀元時報》。本文所表達的是作者的觀點，並不一定反映《大紀元時報》的觀點。#",
        "寶瓶星號能，鑽石公主號為何不能？台灣這次防疫強在哪？ ": "文／江慧珺豪華郵輪「鑽石公主號」爆發新型冠狀病毒群聚感染，停泊在日本橫濱港海上隔離。日本厚生勞動省分批公布檢驗結果，從2月5日公布10例確診，至今確診數逾450人，就連登船的檢疫官也感染。反觀日前停泊在基隆港的「寶瓶星號」郵輪，我國中央流行疫情指揮中心針對船上1738名旅客進行發燒篩檢，其中128人採檢送驗，數小時內檢驗結果出爐，全數檢驗陰性解除警報。台日郵輪檢疫掀議論，為什麼寶瓶星號能？中央流行疫情指揮中心監測應變官莊人祥保守地說，鑽石公主號待驗人數太多，推測日方應有其防疫考量，檢驗量能並非主因。至於寶瓶星號得以快速解除危機，得力於一開始就派出多組人馬協力合作，採檢後迅速送至實驗室，由25名實驗室人員趕工，才在短時間完成任務。事實上，台灣是全球自行開發出檢驗方式的前段班。目前各國使用的檢驗方式皆為RT-PCR，中國1月10日公布病毒基因序列，德國率先於16日發表開發出新型冠狀病毒檢驗試劑，被世界衛生組織（WHO）建議採用。但其實，我國疾管署國家級實驗室也在13日就依病毒基因序列，設計出專一性的引子與探針，並測試成功，檢驗時程可由1天縮短至4小時。早德國3天，開發出4小時檢驗試劑台灣與德國使用的引子與探針設計略有差異，目前我國採國產設計與德國設計兩者並用。目前除疾管署實驗室外，尚有17家指定實驗室，每日可檢驗約1300件樣本，估計本月底時可增至31家。陽明大學副校長、前衛生署食品藥物管理局長（現為衛福部食品藥物管理署）康照洲認為，只要有病毒基因序列，開發檢驗方式並非太困難。關鍵在於能否縮短檢驗時間、試劑標準化，以及縮小儀器，可直接到港埠進行檢驗，如此一來可兼具速度與精準度。台灣迄今仍在不斷擴充檢驗能量。莊人祥說，台灣早在1月15日就納入法定傳染病，通報範圍逐步擴大，而且很早就採取限縮入境措施，有助降低傳播風險，並保留檢驗量能，擴充實驗室就是因應出現社區感染之時備用。康照洲說，目前國內已有廠商「準備好了」，但需要經過進一步驗證並取得國家認可，雖還需一段時間，但我國「傳染病防治法」與「藥事法」都有允許在緊急公衛需求時可加快程序。康照洲表示，副總統陳建仁等專家都研判，新型冠狀病毒可能變成如流感一樣、週期循環的傳染病，故世界各國都投入研發，除要搶時效外，更重要的是未來若疫情爆發，搶購快篩試劑、藥物與疫苗時，我國可自產自足。健保上雲端，看病勾稽入境史此次，台灣防疫的另一個創舉，就是當「無症狀卻同樣具有傳播風險」的病例出現，健保首創利用健保卡與身分證字號，醫生可秒查病患的旅遊接觸史，協助醫護臨床判斷的先例，適時補上了這個漏洞。衛福部中央健保署長李伯璋指出，以往健保受限於網路頻寬不足、服務量能有限，先前為推行分級醫療，將醫療資料上雲端，而架構足夠的網路頻寬，意外在防疫派上用場。在行政院協調下，1月26日健保署接獲入境與接觸者名單，隔天正式啟用，醫師插卡就會跳出警示。之後，傳出有病患刻意隱瞞武漢旅遊史，選擇自費就醫，健保也祭出新招，輸入身分證字號同樣可查，2月10日起更提供預約掛號患者旅遊接觸史批次下載，讓醫療院所作業更便利。據健保署統計，截至2月10日止，共有37萬1973人被列入中港澳旅遊史與接觸史的防疫名單，光是1月27～30日短短4天內，名單上就有超過3萬人曾就醫，並跳出旅遊接觸史警示。此新制獲醫師讚許，台大醫院小兒部主任暨兒童感染科主任黃立民認為，這次因應國際疫情，插健保卡即可知旅遊接觸史，有助醫師判斷，未來應持續比照辦理。高手在民間，「敗口罩」成最紅聊天機器人新冠肺炎讓全球陷口罩荒，連WHO都示警。藥妝大國日本也出現搶購潮，搜集日本零售業銷售數據的「日經POS情報」顯示，1月29日口罩銷售金額是一週前的近8倍；日本亞馬遜購物網站上，口罩價格也比平時飆漲10倍以上。我國則因應疫情第一時間就全數徵用國內口罩，並推動實名制購買。健保署將口罩存量，第一時間放上政府資料公開平台，並首度借用民間高手，迅速開發口罩地圖、Line聊天機器人等供民眾參考。其中Line聊天機器人「敗口罩」迅速竄紅，用戶直逼90萬人，在2月5～8日短短4天內，總使用次數達239萬次。口罩實名制藥局開賣當天，最高在1分鐘內查詢次數達2000次。「敗口罩」開發者、資深程式設計師陳葵懋指出，起初只是將網友回報的超商口罩存量寫成Line聊天機器人程式，與親朋好友分享，未料寫完程式不到6小時，就宣布超商禁賣口罩，得赴健保特約藥局實名限購。他索性將聊天機器人改為藥局版，將6000多家健保特約藥局地址資料轉為Google地圖座標，之後結合政府資料開放平台的口罩存量資料，可以找到周邊5間健保特約藥局，並顯示該藥局成人與兒童口罩存量。但陳葵懋坦言，受限於藥局實務操作，口罩存量訊息不夠即時，仍是待克服的問題。所幸國內口罩產能逐步增加，預估2月底每日產量可達1000萬片，可逐漸回復正常市場機制。更多天下雜誌報導30年前神作預言「東奧停辦」　曾團結一心的日本為何動搖了？印度人罹患武漢肺炎機率低，是因為咖哩解毒、瑜珈護體？心理學家：想省錢　錢包裡最好隨時放一張大鈔味精如何從「餐桌毒藥」，搖身變為歐美料理界新潮流「鮮味」？關於台灣，讓法國人大開眼界的13件事※更多精彩報導，詳見《天下雜誌》網站。※本文由天下雜誌授權報導，未經同意禁止轉載新冠肺炎全球燒「我要回家」 滯湖北台灣學童求助總統上個月才被罵爆 港抗煞專家3預言都成真女醫護被剃光頭 中官方遭批「形式主義」非洲多國不撤僑 留學生：沒談判籌碼女踩50公里單車回武漢探親 染病母狠拒相關新聞影音 ＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "當NBA停止轉動 3,000億供應鏈瞬間急凍 ": "爵士中鋒戈貝爾（左）確診新冠肺炎，NBA官方緊急宣布全面停賽。 美聯社facebook美國NBA職業籃球猶他爵士隊球員戈貝爾（Rudy Gobert）確診染上新冠肺炎，NBA即刻起宣布全面停賽，何時恢復暫時沒有期限，雖然此動作獲得多數大牌球星的讚同，但對於遠在1萬公里的亞洲供應鏈來說，可能將會造成一場蝴蝶效應的風暴。（爵士隊中鋒戈貝爾確診新冠肺炎 NBA決議賽季無限期暫停）\n\n\r\n據了解，美國NBA是全球最賺錢的職業運動之一，粗略統計，它在全球向超過40種語言、200個國家提供轉播，估計近10億戶可收看到球賽。市場人士分析，光是一個NBA一年就可創造出百億美元，相當於新台幣3,000億元的產值，這當中包括票收、各項商品代言、廣告、轉播權利金、球鞋、球衣等，甚至球賽中的啤酒、熱狗等都是其中的一環，這當中，跟台灣產業最有關除了電視轉播之外，當屬運動盤的球鞋代工市場。\n\n\n\r\n像是美國運動三巨頭，Nike、Adidas和Under Armour，一年光是在NBA花的錢就超過數十億美元，它們的生意是這樣：品牌商簽下運動員代言再推出球鞋，砸大錢利用各種管道行銷，同時透過供應鏈下單給亞洲廠商生產製造再外銷至全球各地。\n\n\n\r\n舉個例子，遠在中國大陸吉林長春的一位10多歲國中生，因為看了NBA球賽轉播愛上籃球，並且喜歡洛杉磯湖人隊的LeBron James，看到轉播時LeBron穿上NIKE替他設計的LeBron 7鞋款，進而在他住的附近，由寶成旗下的勝道體育用品店買了一雙價值超過6,000元的球鞋，生意的路徑由此產出。\n\n\n\r\n全球十大鞋廠有超過五家是台商，帶動的相關供應鏈上百成千，產地則遍布在全亞洲，包括中國大陸、越南、柬埔寨、印尼等，以台灣上市櫃公司為例，龍頭寶成一年生產超過3億雙鞋，年營業額超過新台幣3,000億元，老二豐泰是NIKE主力供應商，一年營業額超過新台幣700億元，\n\n\n\r\n至於未上市的鞋廠還包括隆典、清祿等，整體產值估計至少有5,000億元。從上市櫃的供應鏈來說，跨足到鞋材及成品製造的業者包括寶成、豐泰、鈺齊、百和、寶聯通等；再擴大則包括三芳、南寶、台塑、日勝化等。如果從鞋子延伸至運動相關，包括儒鴻、聚陽、利勤、廣越等紡織廠都算是相關業者。\n\n\n\r\n根據專業機構統計，全球鞋履市場規模約5,000億美元，運動鞋約600~700億美元，而運動服飾則超過4,000億美元。\n\n\n\r\n法人分析，NBA的停賽只是新冠肺炎疫情對運動產業衝擊的冰山一角，目前因為歐美疫情擴大，以歐洲足球為例，已經有不少賽事延期舉行，「足球是歐洲人的命」，因為球賽屬於群聚，一旦停辦或延期，多少都會衝擊周邊商品的生意。另外這還不算美國其實有四大運動賽事，還有即將來臨的東奧。\n\n\n\r\n以最新公告財測的運動二哥adidas來看，在不考慮匯率因素下，2020年整體營收成長6~8%，就區域別來看：北美、俄羅斯為低雙位數增長，亞洲及新興成長中國家高個位數增長、歐洲及拉丁美洲為中個位數增長。但，受到新冠肺炎影響，大中華地區1Q20營收將減少8~10億歐元，預期 1Q20 營收將衰退10%。唯這位法人提醒，這些估算都還未納入歐美疫情失控的因子。\n\n\n\r\n市場人士分析，這幾年運動盤的成長動力都在中國大陸及亞洲地區，但第一波衝擊反應這些區域的影響，接下來第二波則是歐美穩定區域的失速。不過，熟悉製鞋產業的人分析，新冠肺炎對製鞋產業來說是危機也是轉機。\n\n\n\r\n「美中貿易戰像是颱風過境，還可以事先預作準備，但新冠肺炎疫情卻像地震，說來就來！」一名製鞋業者坦言，短期影響的確很大，但長期來看，這連續兩波的衝擊，將會加速供應鏈多元佈局的腳步，以及品牌客戶分散轉單的決定。\n\n\n\r\n事實上，自從美中貿易戰開打以來，就陸續傳出許多中小型陸資鞋廠倒閉、外資鞋廠二代不願接班的消息，其中又以製鞋重鎮的廣東為重災區，這波疫情，更讓災情向全球外溢。\n\n\n\r\n近幾年，包括寶成、豐泰、鈺齊、九興等大廠，都加速分散生產基地，「雞蛋不再集中於一個籃子裡」，同時朝多元佈局，持穩擴充產能，以滿足品牌客戶轉單的需求。\n\n\n\r\n據了解，戶外功能鞋製造大廠鈺齊，受惠於品牌客戶轉單效益，今年第2季已提前滿單，能見度看到第3季中；Nike主要代工廠豐泰2月及前二月營收，也雙雙攀上同期新高。\n\n\n\r\n一名製鞋業者就說：「沒錯，NBA會幫助球鞋銷售，但民眾不會因為NBA不打，就不出門運動！」事實上，民眾買球鞋、買運動鞋，絕對不是只為了打球，還有爬山、騎自行車、露營、戶外活動等需求。\n\n\n\r\n製鞋業者不諱言，最近全球疫情擴大，影響大家出門的意願，進而導致通路業績明顯下滑，而部分明星代言的鞋款，也可能因為球賽不打而受影響，但這只是暫時性的，業界都有心理準備，多元佈局的腳步只會快，不會慢。\n\n\n\r\n一位在越南的鞋材廠認為，NBA宣布停賽對於品牌而言，直接少了宣傳鞋款的曝光機會，對於各品牌的「新研發系列」勢必會衝擊未來發售後的銷量，不過品牌端為了降低這樣的風險，「新研發系列」可能因此而延遲，但舊的明星鞋款可能經由改配色因此重新推出，因此在產量維持一定的情況下，鞋材業的影響有限，但品牌與鞋廠的策略上恐怕會有調整。\n\n\n\r\n鞋材業者強調，新冠肺炎疫情影響下，包括鞋面的皮面與布料都有缺貨的情形，目前各鞋廠、鞋材廠都在積極尋找替代原料，但在同業競爭的情況下，大廠搶到合作的機會相對較高，反之中小型且原物料仰賴中國大陸進口的鞋廠及鞋材廠，供應鏈面臨斷料危機。\n\n\n\r\n在這波疫情下，越南鞋材業再度出現轉單的利多機會，一家越南大型鞋材業者表示，今年訂單與去年的規模相當，甚至有不少業者來詢問是否能再接單，但產能不可能接到超過負荷，以現階段來看訂單已到緊繃，不過，這是反應全球正在調整供應鏈的布局，不代表今年的疫情對於品牌或鞋廠沒有衝擊，後續要觀察市場實際的銷售狀況。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "太陽能產業景氣低迷　寶德電化材料聲請破產 ": "▲太陽能板。（圖／記者湯興漢攝）記者姚惠茹／台北報導由國發基金及華新麗華等民股合資的寶德能源（寶德電化材料）26日宣布，受到太陽能市場競爭白熱化，再加上新冠肺炎（COVID-19）疫情而導致資金未能到位，公司帳面資金已不足清償現有債務，董事會決議向法院聲請破產。寶德電化材料公告指出，由於缺乏營運資金，增資遍尋投資人未果，公司現有存款不足，2月25日屆期的銀行利息1,923萬元、2月26日屆期的支票664萬元均無法支付，另有債權人於2月25日以債權金額154萬元，就部分資產進行動產查封的強制執行事宜，已無法繼續營運，因此聲請破產。寶德公司於2010年10月成立，股東除了國發基金、中技社、耀華玻璃等，還有民股華新麗華，主要生產高品質太陽能級多晶矽，但是受到太陽能製造產業低迷，轉型生產半導體級多晶矽，但是半導體產業驗證程序冗長，導致公司供貨前缺乏資金維繫運作寶德電化材料聲請破產，大股東國發基金等官股機構估計將損失30億元，華新麗華持有寶德持股22.46％，估計要認列16.8億元損失，並由於寶德電化材料還有120億元的聯貸，因此參與聯貸的銀行也將認列呆帳損失。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※太陽能廠益通（3452）今（10）日召開董事會決議解散公司，主要是因為終止太陽能電池業務，導致連續6個月營收為零，已於1月13日終止上市，並撤銷股票公開發行，同時通過資產處分案，解散基準日訂為3月31日。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "傳寶瓶星號旅客未戴口罩趴趴走 雲縣府將依法裁罰 ": "有民眾在臉書貼文，指有寶瓶星號乘客返家後未戴口罩在街上趴趴走。雲縣府衛生局表示，寶瓶星號乘客為自主健康管理者，外出應全程戴口罩，民眾若發現可檢舉，將依法裁罰。\r\n有人日前在臉書（facebook）社團雲林縣「莿桐人社交圈」反映，有寶瓶星號乘客在返家後，未戴口罩在街上趴趴走。\r\n雲林縣衛生局長曾春美今天向中央社記者表示，寶瓶星號乘客採檢均為陰性，可返家並自主健康管理14天，與居家隔離、居家檢疫個案不得離開居住處所不同。\r\n曾春美指出，自主健康管理者盡量避免外出，如因上班等因素仍需外出，應全程配戴外科口罩、落實呼吸道衛生及咳嗽禮節，每天早晚各量一次體溫，期間如有出現不適症狀，須撥打1922專線並依指示就醫。\r\n曾春美表示，自主健康管理者如有未戴口罩即出門一事，請發現民眾撥打1922或雲林縣衛生局防疫專線（05）5345811具體反映，衛生局會即刻派員實際了解，依法處理。\r\n雲林縣衛生局指出，自主健康管理者外出若未戴口罩，經勸導不聽，可依傳染病防治法裁罰新台幣3000元以上1萬5000元以下罰鍰。\r\n雲林縣衛生局提醒民眾，勿任意散布疫情訊息，造成民眾恐慌，以免觸法被罰。\r\n雲林地檢署主任檢察官黃怡華接受中央社記者電訪時指出，偵辦武漢肺炎假訊息有數件，目前已有2件偵查終結，有2名網友皆為緩起訴處分，並諭知應繳交緩起訴處分金新台幣3萬元。\r\n世界衛生組織（WHO）在2月11日將武漢肺炎定名為COVID-19（2019年冠狀病毒疾病）。\n                    中央流行疫情指揮中心4日針對11處景點發出國家級警報，其中有3個景點位於台南。台南市長黃偉哲今天表示，這3個景點的人潮並...                  \n                    新冠肺炎疫情持續擴散，全台民眾無不人心惶惶，出門戴緊口罩、與人保持1公尺的安全距離，深怕一不小心就被傳染。但FB知名專「嘉義綠豆人」卻po出一張福義軒排隊人龍的照片，不但沒有保持安全距離，甚至有人沒戴口罩，氣得網友紛紛大罵「防疫破口」。                  \n                    南台灣相對北部而言，人口數較少，密集度也較低，網友提問，位於台南北部的麻豆、佳里人口約5、6萬人，鎮內卻開了4間全聯，質疑「憑什麼養得起？」在地人則解釋，麻豆、佳里市周邊鄉鎮的中心，七股、官田民眾都會往這兩個小鎮跑，消費力也就較高。                  \n                    新冠肺炎疫情讓百業蕭條，但維獨宅經濟發燒，包括網購、外送餐等，業績都大幅成長，台南市環保局指出，今年1到3月台南市紙類等...                  \n                    餿水油食安風暴殷鑑未遠，台南市環保局持續管控廢食油回收。統計去年共回收2400公噸，全數作為生質柴油原料、燃料油摻配用原...                  \n                    3月出遊的民眾有福了！劍湖山世界即日起至3月31日，除了所有女生入園只需100元，3月壽星入園同樣享100元優惠，三月當...                  \n                    今天是開學日，許多學生都戴口罩入校，嘉義市黃姓家長說，會擔心口罩不敷使用，她在開學前去布行買了5尺布，裁切成20片口罩大...                  \n                    228連假即將到來，受新冠肺炎疫情影響，大眾公共運輸雖加強防疫消毒措施，但許多民眾不敢出遊，載客人數下滑，嘉義區監理所發...                  \n                    2020台南鹽水月津港燈節昨晚落幕，根據台南市政府文化局統計，展期1個月來共吸引近92萬人次參與，文化局表示，希望藉由名...                  \n                    疫情重創表演藝術產業，雲林縣府將邀請街頭藝人及表演團隊，運用表演藝術創意向民眾傳遞疫情防疫知識，本月起每周末將開始戶外公...                  \n                    交通部公告「1968」人潮偵測景點，台南市原公告29點，台南市觀旅局長郭貞慧說，今天已拿掉湖境會館（烏山頭風景區）及安平...                  \n                    今天是五一勞動節連價第一天，被列為熱線景點的安平老街，遊客零零落落，商家說，生意僅往年假日的1、2成；國華街是美食街，下...                  \n\n\n\n\n\n"
    }
}