{
    "Q1": {
        "盤前財經大事搶先讀2019年4月1日 ": "台灣 3 月製造業 PMI\n美國 2 月零售銷售\n日本央行短觀報告\n南韓 3 月出口法說會：神隆、岳豐、樺漢大同 (2371-TW) 集團財務風暴持續延燒，公司 3 月 30 日凌晨公告，接獲記載寄件人福建省高級人民法院的 EMS 全球郵政特快專遞，判令被告華映 (百慕大)，向原告華映科技 (集團) 支付業績補償款人民幣 19.14 億元 (約新台幣 88 億元)，並要求大同、華映 () 必須要承擔連帶清償責任，預計將逾 5 月 22 日開庭審理。閱讀全文...去年底以來，蘋果新手機銷售失利，迄今仍無緩和跡象，同時，美中貿易大戰影響下，消費性電子產品市場也緊縮；此時，相對應企業的大型資料中心應用伺服器相關產品，則因企業建置新資料中心、更新原有資料處理中心等需求，而受到矚目。閱讀全文...國際會計準則 IRRS17 最慢 2024 年即將導入保險系統，讓壽險業面臨增資與財務減損雙重壓力，金管會更呼籲業者少發現金股息厚實資本，必要的話更要求大股東拿錢增資，希望能在 2020 年在把準備金提足，在增資壓力與現金股息縮水的情況下，壽險類股恐將面臨市場倒貨壓力。閱讀全文...台股歷經首季狂漲 913 點、9.39%，以中小型類股為主的櫃買指數今年以來漲勢更佳，累計漲幅超過 13%，顯示今年第 1 季台股呈現「小而美」行情。時序將進入第 2 季，因為漲多，預期台股短線是指數大區間整理、個股表現為主，統一投信認為，台股行情中性看待，預期加權指數於 9685 點至 10800 點區間整理，選股不選市仍是主要策略。閱讀全文...去 (2018) 年中金管會開放符合一定條件的證券商可發行 ETN(指數投資證券)，但不少投資人對於指數投資證券 (ETN) 與指數股票型基金 (ETF) 的特色與差異，搞不清楚，隨著今年 4 月底即將有多檔 ETN 掛牌上市，投資人可要先做做功課。閱讀全文...   ",
        "[表一19]台灣發行公司申報生效案件辦理情形彙總表 ": "",
        "《傳產》70億元高醫造鎮大案，郡都當代6月開案 ": "【時報記者郭鴻慧台北報導】高雄房市受到看好，高雄建商郡都建設特別請到愛山林 (2540) 代銷位在高醫商圈旁邊總銷高達70億元的「郡都當代」一案，產品規劃為20~40坪左右，計劃將在6月公開，每坪開價將落在26~27萬元。郡都建設深耕高雄20多年，近年積極跨足轉型，向來以搶進精華地段聞名的郡都，日前一次推出郡都JR、郡都INN與郡都CITY、郡都FOCUS四案連銷，近乎完銷。邵都在2018年標下高醫同盟一路，近2500坪大型基地，郡都建設總經理唐承說，公司最在意也是最重要的是讓消費者可以買得起市中心的房子，替消費者圓一個家的夢想。郡都建設將在3月30日舉辦規劃「郡都愛鄰園遊會」與「金鑽石歌廳秀」在近2500坪的郡都當代基地盛大開演，各種豐富的小吃與胖卡美食集結，還有親子小遊戲，希望讓大家吃喝玩樂一次滿足。郡都建設在2018年標下高醫同盟一路，近2500坪大型基地，是目前高雄最大金額土地成交案，創下高雄土地標售新記錄，這次與同樣具有精準投資眼光的愛山林建設達成結盟，雙方皆看準市中心難得的大基地條件，位居校園、公園第一排，與愛河支流的水岸景觀優勢，加上在地醫護人員與學生族群帶動龐大商機與租賃需求。【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "◆台灣店頭市場前10大進出券商當日買賣超比前30名個股 ": "",
        "[表三12]台灣店頭市場均線死亡交叉 ": "",
        "◆台灣店頭市場近3日融資融券餘額增減前30名個股 ": "",
        "[表三10]台灣店頭市場均線方向改變 ": "",
        "英特爾強打USB 4 台廠吃補 ": "英特爾宣布貢獻Thunderbolt協定規格（protocol）予USB推廣組織（USB Promoter Group）。法人表示，USB 3.2及USB 4當領頭羊情況下，Type-C連接埠將成為個人電腦、筆電及平板、智慧型手機、消費性等所有電子產品的主流接口，包括偉詮電、昂寶-KY、祥碩、創惟、鈺創等Type-C控制IC業者將直接受惠，包括宣德、嘉澤、連展、岳豐等Type-C連接器廠也將跟著吃補。為大幅提升USB傳輸速率以符合未來人工智慧及5G時代的大數據傳輸需求，英特爾有了上述決定，市場預估會讓USB 4應用在明年遍地開花。英特爾表示，Thunderbolt透過將多個產業規格整合至領先業界的產品功能中，提供世界級的效能、易用性和品質。由於Type-C連接器已經發展為許多電腦產品的外部顯示器連接埠，因此USB 4規格使個人電腦能夠以最佳方式擴充顯示器數據流的分配。即使USB 4規格導入了新的底層協定，也支援與現有USB 3.2、USB 2.0、Thunderbolt 3的相容性，達到所連接裝置的最佳互通性。USB推廣組織主席Brad Saunders表示，USB的主要目標是提供最友善且最佳的使用者體驗，透過強大的傳輸線和連接器解決方案來傳輸資料、螢幕畫面和電力。USB 4解決方案能夠為匯流排的運作進行訂製化，透過在單一連接上優化數據和顯示器的組合來進一步提升體驗，並使效能可以進一步倍增。為了確保Type-C的品質及標準，USB-IF已正式推出USB Type-C認證計畫，認證規範為Type-C充電器和設備定義了加密型認證，在透過Type-C建立連接的當下，就可排除不適當的電力傳輸或資料傳輸。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "不去中國投資會死得快？寶雅在台深耕照創百億營收 ": "謝金河名人專欄陳永錚1158期2019-02-26 18:19專賣美妝精品的寶雅，近期公布2018年財報，市值達305億元，遠高於已西進多年的遠東百貨。\r\n不只遠百，許多在台灣獲利的企業，到了中國卻虧損連連，過往大舉西進的熱潮，已不復見。全台最大的美妝精品連鎖店寶雅，二月十八日在董事會後宣布二○一八年全年財報。這家從台南起家，席捲全台灣的美妝店，所有的投資全在台灣，細究財報「大陸投資」這一欄完全掛零，這跟九○年代以來台灣企業一窩蜂西進，甚至有人認為「不去中國投資會死得快！」但寶雅深耕台灣，卻繳出一張令人驚豔的成績單，十分值得深究。 寶雅公布的全年年報，營收達一四○．八四億元，比前一年度（YOY）成長六．二％，營業利益二○．九七億元，比一七年的十七．二二億元，成長二一．七七％；稅後淨利也從一七年十四．二八億元，上升到一八年十七．○九億元，也成長十九．六八％；EPS則從一七年十四．六三元，上升到一八年十七．五元，公司決定配發十五．七五元股息，對照三一三元的股價，殖利率是五．○三％。 遠百西進連虧六年  寶雅固守台灣拚出好成績 這家上過《今周刊》封面的連鎖美妝店，一九九七年三月由陳建造從台南的民族路創立，成立後第五年即股票上櫃，當時每股承銷價只有四十元，卻在短短二十二年內不斷創造成長契機。到去年底為止，寶雅全台展店達二○一家，今年寶雅將在金門，以及有一定居住人數的適合商圈繼續展店，全年店數將達二三○家。 寶雅在摩根大通（J.P. Morgan）舉辦的法說會上指出，到二月十八日為止，已展店二○四家，在美妝市場的市占率從去年八一％上升到八二％，寶雅也在全台廣建物流中心。這樣一家不起眼的美妝店為什麼席捲全台？寶雅精準定位為女性商店，能快速選購高性價比產品，目前銷售的品項高達六萬項，遠遠超過屈臣氏、康是美的一．五萬項。寶雅的美妝店滲透到全台，其中四大銷售主力，包括保養品、彩妝、家用百貨及飾品紡織品，都能維持四三．八％以上的高毛利率，實在不簡單。2019-02-262019-02-262019-02-262019-02-24服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "[表四3]台灣店頭市場前10大進出券商當日買賣超比前30名個股 ": ""
    },
    "Q2": {
        "葉春榮 擺盪在中美間的遊牧台商 ": "去年12月中美兩國元首於阿根廷「習川會」達成貿易休兵共識，一般認為美方不會再對進口自大陸價值2千億美元的商品進一步加徵關稅，未料今年5月初，美國總統川普突發推文，美方不僅上調稅率至25％，中美高層第11輪貿易談判也未能打開僵局，連同急如驟雨而來的華為封殺令，讓全球市場一下全傻了眼。　縱橫商場30年、生意涵蓋美中台三地的3C電源與網路線材大廠岳豐集團董事長葉春榮指出，中美貿易戰再掀波折讓所有人措手不及，他預計全球經濟成長將趨緩，因此岳豐除了計畫將部分大陸產能轉回台灣之外，也轉至東南亞與南美洲廠做因應。以生產傳統連接線材起家的岳豐科技，從10多年前就開始力謀轉型，先後併購美國實體通路商Prime Wire&及Cable電商平台Monoprice，順利整合線上線下通路打入美國市場。面對車聯網與5G時代到來，岳豐目前致力發展車用與5G相關線材。特別是2016年11月9日，川普在全球驚呼聲中當選美國總統的同日稍早，人在美國的葉春榮剛決定以4千萬美元100％收購美國Monoprice。而在10年前，岳豐已先收購美國Prime，完成葉春榮希望「自產自銷」的想法，在併購Monoprice之後，更大幅推升岳豐在美國市場的銷售。以併購Monoprice為例，葉春榮指出，除了擴充新產品，過去岳豐為Monoprice代工的產品滲透率低於10％，但收購後平台產品有超過六成（線材約50％、轉接頭近20％）與岳豐業務相關，可轉由岳豐發包衛星廠，拉抬獲利率。併購美企 尋求轉型機會同時，這兩次收購讓岳豐從「中概股」再添上「美概股」色彩，股價在2016～2017年大漲數倍，2018年岳豐EPS新台幣2.8元中，就有2元來自美國市場的貢獻。岳豐約20年前就開始轉型，當年很多台商還沉迷在大陸市場提供的低廉人力、土地等紅利，拚命擴充生產線，但葉春榮認為這非長久之計，必須轉型以未雨綢繆，因此開始關注在美國的併購機會。「比規模和成本，終有一日我們會拚不過大陸人。」葉春榮說，當年Monoprice包括B2B和B2C有18萬客戶，B2B還是專做公家機關和學校的生意。今天岳豐在美國賣得最多的產品之一：3D列印，去年就賣出7萬多台，大人小孩都愛玩。葉春榮表示，收購Prime與Monoprice的過程中，他不斷向美方強調，岳豐是要買來經營，不是要買來賣的，這說法最終打動對方。他認為，許多台商收購外企後經營卻不如人意，主因之一是收購後就急著把外國負責人換掉，但這不一定是良策。Prime被岳豐收購時的總經理現在還在位子上，「我的薪水乘3都沒他高」。車用零件 打入日系供應鏈隨著車聯網與5G崛起，葉春榮表示，現在影音的傳輸還不夠快且容易受到干擾，岳豐與日本業者合作開發車用高頻影音傳輸線，去年由無錫廠生產交貨，打入三菱（Mitsubishi）及日產（Nissan）等日系車廠供應鏈。岳豐前年也加入由電電公會成立的V-Team（台灣車輛系統整合聯盟），共同尋求探索自動駕駛、車聯網與電動車等汽車電子創新領域的商機。如今在中美貿易戰火下，台廠要如何求生存？葉春榮說，25％的關稅將讓中小台企難以支撐，「你想，搬家都很累了，搬廠房怎麼可能簡單？即使到別的地方重新設廠，光申請牌照、建廠、找相關配套鏈，到正式量產，花三年要不要？根本是緩不濟急。」兵分兩路 降低陸廠供貨由於貿易戰前景不明，岳豐決定先將台灣的產能擴張，並另租現成廠房增加生產線。葉春榮說：「如果自建新廠房，所耗時間太長，再說你怎麼知道說不定他們之後又和好？這樣就浪費了。」另外，岳豐目前正在菲律賓廠廣招工人，並將台灣做好的半成品移往加工。同時，岳豐於南美洲的供應商能提供七成美國訂單量，兵分兩路減少大陸廠出口美國的貨量，滿足美國客戶需求。至於被迫減少的大陸廠產能，岳豐將積極拓展東南亞與歐洲市場來彌補。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表三9]台灣店頭市場股價創新低 ": "",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "股東會／岳豐、胡連 劍指東南亞 ": "連接線器廠岳豐（6220）、胡連（6279）今日舉行股東會，面對貿易戰衝突擴大對產業帶來衝擊影響，兩家公司不約而同加快歐洲及東南亞銷售比重。\r\n岳豐董事長葉春榮也表示，透過自有品牌PRIME及MONOPRICE積極打開貿易批發及電子商務通路。胡連董事長張子雄預估，今年中國汽車產銷持平，胡連除了中國市場外，提升全球化布局營運統籌能力，將增設歐洲及東南亞辦事處。\r\n葉春榮說，面對貿易戰對全球經濟衝擊，岳豐美國子公司目前積極開拓電源線網路產品以外的新產品銷售，擴大銷售業績，經由一條龍整合終端銷售、通路及生產端，有效掌握客戶需求及製造成本，並與日本連接器大廠合作開發車用影音及數據傳輸線組，加速經營美、日車載市場。\r\n此外，將增加歐洲、東南亞、澳洲等美國以外地區銷售占比，並升級至工業級網路跳線市場高階產品，以區隔現有中低階消費性市場。岳豐股東會通過每股配發2元現金股利。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "[表三8]台灣店頭市場股價創新高 ": "",
        "鮭魚返鄉投資 政策是路障 ": "政府推出的台商回台投資引發一波「鮭魚返鄉」，據經濟部統計，目前台商回流投資金額已逾新台幣3,300億元。但對政府宣揚的回台投資，岳豐集團董事長葉春榮認為，政府對台商境外匯回資金的諸多禁令，反限制台商行動。且即便政府歡迎台商回台發展，現存「五缺」問題仍限制了企業擴廠的需求。美國在5月10日對中國2千億美元商品加徵25％關稅，中美貿易戰重燃戰火。增收關稅清單中涵蓋的民生消費品與電子產品，嚴重影響大陸台商經營，台商除了轉向東南亞分散風險之外，返台投資也是選項之一。在台商調整發展方向時，譬如，由於大陸台資企業的資金匯出要先扣稅20％，況且大陸台商要結束在當地營業，其過程之複雜、所花時間之長久，一般人很難想像，大陸中小型台商幾乎不會回台投資，目前經濟部公布的巨額回台投資資金，幾乎都是在大陸投資的上市櫃企業因大陸出口受限的情況下，轉而在台擴廠的資金。據境外台商資金匯回投資專法規定，匯回資金不僅禁止直接投資台灣不動產，也將間接投資限制在「5+2」等產業，若不投資這些指定產業，就要把匯回資金放在金融機構專戶控管5年。葉春榮直言，這樣的規定並沒有為台商緩解發展艱難的處境。葉春榮建議，政府對台商回台投資不應有過多限制，例如政府限投「5+2」產業，而年產值超過2,500億元的零組件產業雖不在「5+2」產業中，卻能為台灣帶來很好的經濟效益。他指出，台灣擁有全世界名列前茅的零組件產業，以特斯拉為例，其六成的零組件由台灣供應。因此應該被納入重大經濟政策，成為「5+3」產業。對於中美貿易戰背景下的台商遷廠回台，葉春榮認為，從企業成本面而言，無論是南向還是回台發展，台商並非一定要遷離大陸。但考量到未來中美貿易戰可能持續延燒，且後續變化難以捉摸，台商應提早分散企業風險。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "◆台灣店頭市場自營商買賣超前30名 ": "",
        "岳豐:公告本公司108年股東常會董事及獨立董事當選名單 ": "第6款1.發生變動日期:108/06/182.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、自然人董事及獨立董事3.舊任者職稱、姓名及簡歷:董事:嘉榮投資有限公司 代表人:葉春榮/岳豐科技(股)公司董事長董事:暐京投資開發有限公司 代表人:林森福/岳豐科技(股)公司副董事長董事:顧英明/岳豐科技(股)公司董事董事:張榮光/岳豐科技(股)公司董事董事:張初子/岳豐科技(股)公司董事獨立董事:張  鈞/岳豐科技(股)公司獨立董事獨立董事:李漢宗/岳豐科技(股)公司獨立董事監察人:賴文鑫/岳豐科技(股)公司監察人監察人:陳阿輝/岳豐科技(股)公司監察人監察人:呂伯偉/岳豐科技(股)公司監察人4.新任者職稱、姓名及簡歷:董事:嘉榮投資有限公司 代表人:葉春榮/岳豐科技(股)公司董事長董事:暐京投資開發有限公司 代表人:林森福/岳豐科技(股)公司副董事長董事:顧英明/岳豐科技(股)公司董事董事:張榮光/岳豐科技(股)公司董事董事:餘堯投資有限公司 代表人:張初子/岳豐科技(股)公司董事董事:禾鼎投資有限公司 代表人:林彥廷/岳豐科技(股)公司董事獨立董事:李漢宗/岳豐科技(股)公司獨立董事獨立董事:陳昭廷/岳豐科技(股)公司獨立董事獨立董事:林增壽/岳豐科技(股)公司獨立董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:董事:嘉榮投資有限公司 代表人:葉春榮/6,620,361股董事:暐京投資開發有限公司 代表人:林森福/2,126,000股董事:顧英明/1,062,412股董事:張榮光/2,967,085股董事:餘堯投資有限公司 代表人:張初子/809,000股董事:禾鼎投資有限公司 代表人:林彥廷/3,016,776股獨立董事:李漢宗/354,959股獨立董事:陳昭廷/0股獨立董事:林增壽/0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/22~108/06/219.新任生效日期:108/06/1810.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "群益金鼎證協辦「Taiwan CEO Week」 領台灣企業邁國際資本市場 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n台灣證券交易所及寬量國際財務顧問公司共同主辦、群益金鼎證券擔任協辦「Taiwan CEO Week」，成功將台灣優質企業推向國際資本市場舞台。為期三天假香港港麗酒店舉辦的「Taiwan CEO Week」於4月10日圓滿落幕。此次海外路演(Road show)由台灣證券交易所及寬量國際財務顧問公司共同主辦、群益金鼎證券擔任協辦，此行完成22家上市櫃公司與投資人進行對談，多數由董事長或總經理親自前往，成功將台灣優質企業推向國際資本市場舞台。此次同時參與發表公司數為歷年活動之最，而投資人會議人場次累計超過500場。企業家與專業外資投資機構進行當面晤談，一對一會議的雙向交流讓公司決策層直接了解國際機構投資人的觀察與看法，對於發行公司與投資人皆大有獲益。此次活動除了台灣證券交易所總經理簡立忠親自向外資介紹台股優勢，寬量國際並安排「台灣先生」谷月涵策略長分享台灣資本市場策略，群益金鼎證券董事長王濬智董事長亦出席。而與會公司合計市值超過新台幣4,400億元，為各產業領域中佼佼者，不乏高配息、高成長之績優股。包括巧新(1563)、永冠-KY(1589)、葡萄王(1707)、瓦城(2729)、穩懋(3105)、麗清(3346)、聚積(3527)、碩天(3617)、時碩(4566)、南寶(4766)、岳豐(6220)、宏正(6277)、旭隼(6409)、矽力-KY(6415)、逸達(6576)、伊雲谷(6689)，勤誠(8210)、威宏-KY(8442)、富邦媒(8454)、億豐(8464)、光隆(8916)、森鉅(8942)、呈現台灣上市櫃公司多元的產業特性與深厚發展實力，可謂一場成功集結台灣之光、隱形冠軍的海外市場促銷。工商時報 \n\n\t\t\t\t繳稅善用臺企APP，輕鬆免煩惱\t\t\t\n\n \n\n\t\t\t\t5月報稅 『凱基快e貸』邀稅免煩腦\t\t\t\n\n \n\n\t\t\t\t《亞洲永續報告獎》出爐 國泰金控唯一獲獎「亞洲最佳多元性報告」\t\t\t\n\n \n\n\t\t\t\t宏泰人壽：母親節送防癌醫療失能失智險 最周全的4大保障\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆"
    },
    "Q3": {
        "盤前財經大事搶先讀2019年8月13日 ": "美國 7 月通膨率\n日本 7 月工具機訂單股東會：昇華、悠克\n法說會：英業達、廣達、神基、欣興、力旺、中磊、中美晶、迅杰、定穎、樺漢、神盾、中信金\n除權息：台泥、日月光投控、廣隆、晶睿、盛群、岳豐、廣積、精星等《彭博社》週一 (12 日) 報導，歐盟可能對台灣、印尼、中國的不鏽鋼出口商加徵反傾銷關稅。四家歐洲不鏽鋼生產商在 6 月 28 日向歐盟提出傾銷審查要求，指控台灣、印度和中國等不鏽鋼出口商涉嫌以不公平價格銷售。閱讀全文...電信三雄昨 (12) 日公布 7 月營收與自結營運結果，其中台灣大 (3045-TW) 每股純益 0.43 元，贏過中華電 (2412-TW) 的 0.35 元及遠傳 (4904-TW) 的 0.23 元，也是重新拿回電信三雄獲利王寶座，台灣大前 7 個月每股純益 2.72 元，也勝過中華電的 2.53 元及遠傳的 1.58 元。閱讀全文...在香港主要機場取消全數航班進行示威後，CNBC 知名財經節目主持人 Jim Cramer 週一表示，比起中美貿易戰，全球投資者應該更關注香港反送中行動的影響。Cramer 更呼籲「中共不能再必而不談。」閱讀全文...15 家上市櫃金控 7 月獲利全數出爐，壽險金控受惠股息入帳，獲利明顯大爆發，累計獲利前 5 名，壽險金控就占 4 席，挹注 15 家金控前 7 月大賺超過 2358 億元，不過比去年同期轉為正成長的挑戰，還是挑戰失敗。閱讀全文...純網銀是否可以併購實體銀行？金管會主委顧立雄昨 (12) 日表示「不准」，他說，純網銀執照就是規定不能有實體銀行，所以不存在此議題，純網銀若併實體銀行，將違反了純網銀設立的目的，但是若純網銀之間的合併，則不排除此可能性。閱讀全文...",
        "女婿接班 36年老店「早安美芝城」蛻變之路 ": "吳寶春曾因沒有大專學歷被國立大學EMBA拒之門外，政大反思而成立創業主班，為失學、時間有限的企業家開啟另一扇門，助他們透過不同管道進修，更上層樓。記得世界麵包冠軍吳寶春坎坷的求學故事嗎？2013年，吳寶春想透過進修強化企業管理能力，卻因為沒有大專學歷，被國立大學EMBA（經營管理碩士學程）拒之門外，他只好遠走新加坡求學。台灣網版印刷龍頭東遠精技董事長陳東欽、上櫃公司岳豐董事長葉春榮等創業主，其實都和吳寶春一樣，在各自的領域交出亮眼成績單，卻因沒有大專學歷，讓他們想再進修進階企管知識時找不到門路。「雖然以前的經驗促成我的成功，但高科技業是1日4變，如果我沒有跟上時代，就會被淘汰，所以得去上課，才能對市場更敏感。」陳東欽說。吳寶春事件發生後幾個月，政治大學EMBA校友會就推出不看學歷的創業主管理精修班課程（以下簡稱創業主班），將兩年以上的EMBA課程濃縮成一年的精華版課程，滿足了陳東欽想繼續深造的夢想。「很多創業主從小家境貧困，幼年失學而早早投入工作、創業，但他們有的在事業經營中遇到瓶頸，仍然想透過學習來找到未來經營方向。」政大商學院教授于卓民認為，學歷不應該成為創業主自我提升的障礙，因此規畫成立創業主班，成了目前台灣高等教育界唯一聚焦於無大專學歷中小企業主的在職進修課程。校友熱心任輔導員課前導讀、培養信心「我們這些創業主失學很久，很難正經八百上課，上課會嚇到。」說這話的葉春榮也是創業主班學生，他的擔憂正是其他多數想進修企業主的心聲。為了協助學員進入學習領域，創業主班特別設計「輔導員」制度，由政大EMBA校友會成員無償擔任志工，把每屆約40位學員分五組、一組8人，一組搭配2名輔導員。他說，輔導員制度讓他能與同儕一起課前預習，免除了上課時對書本艱澀內容的恐懼。「輔導員課前導讀，培養我們的信心，把我們帶進讀書氣氛。」葉春榮強調。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "經濟部再通過儒鴻等五台商回流 累計投資額4,441億元 ": "經濟部投資台灣事務所今（11）日再核准岳豐科技、和勤精機、緯穎科技、儒鴻企業、不具名面板關鍵材料製造商共5家台商回台投資，總計投資金額超過新台幣95億元，預估可創造近900個本國就業機會。\r\n累計至今已有89家廠商通過審查，總計帶來超過4,441億元投資，創造超過4萬個本國就業機會。\r\n經濟部指出，岳豐科技主要生產的各類專業線材，是通訊、傳輸、電腦主機及週邊設備的基礎零組件，一向以台灣總公司為研發主軸，無錫、東莞為生產基地，美國為主要市場，佔銷售總額 80%以上，客戶囊括美國知名實體零售業者如 Lowes、COSTCO等。岳豐董事長葉春榮為東莞前台商協會會長，受到美中貿易戰火影響，配合美國客戶需求調整產線，將大陸廠大部分訂單移回台灣生產，投資9億元將現有營運總部暨研發中心搬遷至桃園高鐵特區新大樓，原廠建置新廠擴充產能，同時導入智慧化製程，將新增34個本國就業機會，可望推升美國市場占有率。\r\n作為大中華地區第1大精密沖壓廠及Volkswagen、Getrag、Danfoss、Tesla等各龍頭大廠主要供應商，美中貿易戰促使和勤精機，將汽車零組件與硬碟機零件產線階段性移回台灣生產，砸下超過15億元、招募188位專業本國人才，在中科二林廠增設自動化廠房與智能產線設備，建置一條龍式生產作業，並且擴大布局高附加價值的新能源及電動車相關產業。\r\n緯穎科技專攻大型雲端資料中心硬體及解決方案，握有全球4大雲端服務巨頭其中3家訂單。在美中貿易戰後加速全球製造布局，考量客戶長期需求及分散風險，看中南科地區完整產業聚落及研發能量，決定在南科台南園區打造第一座自有生產與創新研發基地，與當地產學研機構能量密切鏈結。除了架設雲端伺服器主板半品產線外，並配合公司研發計劃設置智慧化研發實驗室、全球產品失效分析實驗室、亞太區售後服務及維修中心等，將投資超過15億元、招募410位專業本國人才。\r\n全球機能服飾龍頭、紡織業股王儒鴻企業雖然是傳統產業，卻擁有超過100名研發人員而自詡為「科技紡織」公司，在美中貿易戰影響下，儒鴻企業選擇根留台灣，於苗栗溪洲廠投資新台幣10.2億元新建數位印花廠生產高附加價值印花布料，並且擴大招募60位技術性人才。這項數位印花先進技術，不但可提高布料染整競爭力，並且結合儒鴻原有垂直整合優勢，進而提高台灣在紡織價值鏈的關鍵地位。\r\n某不具名上市面板關鍵材料製造商則考量貿易紛爭短時間難以平息，決定擴大台灣投資，設置面板上游材料製造廠、電池材料產線，導入光學檢測系統與建置自動化倉儲，並在現有廠區擴充產能、增設自動化設備、升級感測器等，以持續進行結構優化轉型，朝向高附加價值領域發展，總計投資數十億元、帶來數百個本國就業機會，將可強化面板整體供應鏈。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "美中貿易戰擴及 3,000 億商品，電子 5 哥首當其衝 ": "8 月 1 日，美國總統川普靠著 Twitter，宣布美中貿易戰正式擴及 3,000 億美元商品，不只再次吹響戰爭號角，也粉碎了台商平靜度日的期待。「消費品是無法在美國生產的」、「廣達第一季淨利率只有 1.41%，怎麼承擔？」筆電代工龍頭廣達電腦董事長林百里話講得直接，但也點出殘酷事實。超過 3,000 億美元的清單，涵蓋手機、電腦、平板供應鏈，眾所皆知毛利率「毛三到四」的電子五哥難以承擔高關稅，但為了此戰役，還是得做好準備。廣達在第一時間就將林口廠原本出租的閒置空間收回，規劃為生產高單價、自動化程度高的輸美產品，並在 2018 年 11 月宣布買下林口總部旁的中環、建坪達 9,000 坪的閒置工廠，為貿易戰可能的衝擊做好備案，包括筆電產品也準備就緒。不過從台灣出口的報價，勢必高於從中國出口，也因此，廣達選擇先回台灣，屆時再看客人需要去那裡就去那裡，英業達決定把銷美市場筆電的生產作業移回台灣；鴻海及仁寶選擇越南，和碩新廠則前往印尼的巴淡島。零組件廠無奈表示，總不可能跟著 ABC 客戶去不同地方設廠，索性「以不變應萬變」，原地不動，用海運的模式供貨，如果是體積重量較大的零件，恐怕被迫得跟著客戶走。產業鏈大遷移非同小可，動軋 30%~40% 的遷廠成本，川普一日多變，一度讓企業跟著舉棋不定，不過美中貿易戰加劇，讓計劃多年的分散風險策略正式啟動，不少廠商直言，「川普的確是壓垮駱駝的最後一根稻草」。一家電腦周邊大廠坦言，其實中國人口紅利早就沒了，隨著人均所得一直上升，沒人要來製造業，年輕人都跑去服務業；一直沒有啟動第 3 生產地是因為上下游沒人走，大家你看我我看你，總不能自己先跑，遠離供應聚落，徒增運送成本，電子零組件廠毛利越來越薄，成本都是錙銖必較。直到中美貿易戰持續升溫，粉碎了廠商對戰事「善終」的期待，大家才有了共識，一起動起來。轉移陣地對台商而言，是必然的選項，但並非只有一種選擇。「自動化生產對台灣有利，東南亞適合勞力密集，是一定的選項」，林百里直接點出了台灣人工短缺的關鍵問題，也因此，廣達選擇將高價值的產品放在台灣生產，中長期則計劃把量大的消費品生產基地，移往東南亞。愈來愈多台商選擇將高階產能、研發總部遷回台灣，政府歡喜迎接這波前所未見的台商回流熱潮，經濟部更是週週報喜，持續上修台商回台投資金額。川普宣布將對中國剩餘 3,000 億美元商品加徵關稅後，台商回台投資也在 8 月 2 日正式突破 5,000 億元，經濟部甚至預估今年回流金額將破新台幣 8,000 億元，這消息大大振奮了政府信心，期盼這波回流潮能夠帶動經濟發展和產業升級。然而，相較於政府的歡欣鼓舞，廠商更關注的是，經歷美中貿易戰「迫遷」來台後，下一步要如何安居？較有能力的大廠，早在第一時間就快速的啟動遷廠，或往非中國地區擴增新產能，小廠相對壓力較大，畢竟搶地、搶人都站在劣勢。某家零件小廠 2 年前就相中桃園觀音一座廠房，但遲遲未出手，一轉眼土地價格已飆漲 2 倍，「現在天天捶心肝，後悔莫及」，五股工業區更已開出一坪百萬元的價格，讓不少小廠無力遷廠，只能直接「就地陣亡」。廣達、和碩、台達電、群光等廠商的研發總部始終固守在台灣，廣達近年積極轉型發展的 AI 實驗室也選定在台灣；業者坦言，一是根留台灣，畢竟台灣人才向心力高，高階技術人才也算豐沛，第二個因素則相當現實──上海白領薪資已超越台灣。台商回流有大環境的推力，政府的積極協助，也形成強勁拉力。以自有品牌、自有通路深耕美國市場的岳豐科技，近期便趁這波行政院推動的「歡迎台商回台投資行動方案」將企業研發總部及部分電源線及網路線產能移回台灣。岳豐科技發言人蔡瑞華表示，政府以單一窗口協助台灣回台投資相關事宜，讓廠商能在最短的時間轉換生產基地備戰，也是吸引廠商樂意回台投資的重要原因之一。不過企業投資可不是「頭過身就過」，回到台灣後，挑戰還在後頭；廠商直言，這波台商回流超乎預期，可以預見，未來 1 至 2 年將啟動新一波「搶人大作戰」，無論是高端技術人才抑或生產線員工，都需有因應措施。（作者：韓婷婷、潘姿羽；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "經部再通過緯穎、儒鴻等5家台商回流 總投資金額破4440億元 ": "台商回台投資再一波！經濟部投資台灣事務所今（11）日核准岳豐科技 (6220-TW)、和勤精機 (1586-TW)、緯穎科技 (6669-TW)、儒鴻企業 (1476-TW)、不具名面板關鍵材料製造商共 5 家台商回台投資，總金額超過 95 億元，截至目前已累計 89 家廠商通過審查，總投資金額超過 4441 億元。岳豐科技綜橫 3C 電源與網路線材領域 30 多年，生產的各類專業線材是通訊、傳輸、電腦主機及週邊設備的基礎零組件，一向以台灣總公司為研發主軸，無錫、東莞為生產基地，美國為主要市場，占銷售總額 80% 以上，客戶囊括美國知名實體零售業者如 Lowe's、COSTCO 等。岳豐表示，必須配合美國客戶需求調整產線，將中國廠大部分訂單移回台灣生產，投資 9 億元將現有營運總部暨研發中心，搬遷至桃園高鐵特區新大樓，原廠建置新廠擴充產能，同時導入智慧化製程，將新增 34 個就業機會。和勤精機作為大中華第一大精密沖壓廠，也是 Volkswagen、Getrag、Danfoss、Tesla 等各龍頭大廠主要供應商，因貿易戰而將汽車零組件與硬碟機零件產線階段性移回台灣生產，斥資超過 15 億元、招募 188 位專業人才，在中科二林廠增設自動化廠房與智能產線設備，建置一條龍式生產作業，並且擴大布局高附加價值的新能源及電動車相關產業，化危機為轉機。緯穎科技專攻大型雲端資料中心硬體及解決方案，握有全球 4 大雲端服務巨頭其中 3 家訂單。在美中貿易戰後加速全球製造布局，考量客戶長期需求及分散風險，決定在南科台南園區打造第一座自有生產與創新研發基地，與當地產學研機構能量密切鏈結。除了架設雲端伺服器主板半品產線外，並配合公司研發計劃設置智慧化研發實驗室、全球產品失效分析實驗室、亞太區售後服務及維修中心等，將投資超過 15 億元、釋出 410 個職缺。紡織業股王儒鴻雖然是傳統產業，卻擁有超過百名研發人員而自詡為「科技紡織」公司，創造出彈性針織布料與機能性成衣等高技術、高附加價值產品，每年仍持續投入近 10 億元（約占營業額 3-5%) 經費研發新品。在美中貿易戰影響下，儒鴻選擇根留台灣，於苗栗溪洲廠投資 10.2 億元新建數位印花廠生產高附加價值印花布料，並且擴大招募 60 位技術性人才。這項數位印花先進技術，不但可提高布料染整競爭力，並且結合儒鴻原有垂直整合優勢，進而提高臺灣在紡織價值鏈的關鍵地位。某不具名上市面板關鍵材料製造商，則考量貿易紛爭短時間難以平息，必須提早布局、降低風險，決定擴大台灣投資，設置面板上游材料製造廠、電池材料產線，導入光學檢測系統與建置自動化倉儲，並在現有廠區擴充產能、增設自動化設備、升級感測器等，以持續進行結構優化轉型，朝向高附加價值領域發展，總計投資數十億元、帶來數百個本國就業機會，將可強化面板整體供應鏈。",
        "岳豐下半年將優於上半年 台、菲新產能投產添動能 ": "連接器業者岳豐 (6220-TW) 表示，雖然外部有貿易戰，但由於調整售價、且台灣產能將於第 4 季投產，下半年營運仍將優於上半年，全年則估持平去年，且除台灣外，菲律賓產能也將於明年投產，加上新客戶挹注，均為明年營運增添新動能。岳豐第 2 季營收 29.72 億元，季增 23.1%、年增 6.9%；稅後純益 7877.5 萬元，季增 12 倍、年增 0.2%，每股純益 0.63 元。上半年營收 53.87 億元，年增 1%；稅後純益 8472.7 萬元，年增 1%，每股純益 0.68 元。岳豐財會副總經理暨發言人蔡瑞華指出，雖然外部有貿易戰關稅影響，但去年 9 月開始就調整終端售價，因此整體毛利率、營益率依舊維持水準，下半年進入旺季，目前也沒有看到貿易戰干擾需求，產品組合也不會有太大的變動，整體估將優於上半年，全年則持平去年水準。因應貿易戰，岳峰台灣產能第 4 季將投產貢獻營運，菲律賓廠也預計將於明年投產，預計明年產能分布將為中國 5 成、台灣 25%、菲律賓 25%。且據了解，岳豐明年可望增添新的中國客戶，加上歐洲市場持穩成長，伴隨新產能投產，都為明年營運增添新動能。",
        "今周刊》女婿接班！36年老店「早安美芝城」新店舖營收多55％ ": "吳寶春曾因沒有大專學歷被國立大學EMBA拒之門外，政大反思而成立創業主班，為失學、時間有限的企業家開啟另一扇門，助他們透過不同管道進修，更上層樓。記得世界麵包冠軍吳寶春坎坷的求學故事嗎？2013年，吳寶春想透過進修強化企業管理能力，卻因為沒有大專學歷，被國立大學EMBA（經營管理碩士學程）拒之門外，他只好遠走新加坡求學。台灣網版印刷龍頭東遠精技董事長陳東欽、上櫃公司岳豐董事長葉春榮等創業主，其實都和吳寶春一樣，在各自的領域交出亮眼成績單，卻因沒有大專學歷，讓他們想再進修進階企管知識時找不到門路。「雖然以前的經驗促成我的成功，但高科技業是1日4變，如果我沒有跟上時代，就會被淘汰，所以得去上課，才能對市場更敏感。」陳東欽說。吳寶春事件發生後幾個月，政治大學EMBA校友會就推出不看學歷的創業主管理精修班課程（以下簡稱創業主班），將兩年以上的EMBA課程濃縮成一年的精華版課程，滿足了陳東欽想繼續深造的夢想。「很多創業主從小家境貧困，幼年失學而早早投入工作、創業，但他們有的在事業經營中遇到瓶頸，仍然想透過學習來找到未來經營方向。」政大商學院教授于卓民認為，學歷不應該成為創業主自我提升的障礙，因此規畫成立創業主班，成了目前台灣高等教育界唯一聚焦於無大專學歷中小企業主的在職進修課程。校友熱心任輔導員課前導讀、培養信心「我們這些創業主失學很久，很難正經八百上課，上課會嚇到。」說這話的葉春榮也是創業主班學生，他的擔憂正是其他多數想進修企業主的心聲。為了協助學員進入學習領域，創業主班特別設計「輔導員」制度，由政大EMBA校友會成員無償擔任志工，把每屆約40位學員分五組、一組8人，一組搭配2名輔導員。他說，輔導員「創業主班的人對每件事都覺得有無限可能，在那裡，沒有人知道什麼是踩煞車！」制度讓他能與同儕一起課前預習，免除了上課時對書本艱澀內容的恐懼。「輔導員課前導讀，培養我們的信心，把我們帶進讀書氣氛。」葉春榮強調。（本文經《今周刊》同意轉載，更多精彩內容，請參閱第1183期《今周刊》。）點選關鍵字看更多 :",
        "紡織股王響應！台商回台再增5家、95億投資 ": "Video Playback Not Supported【新唐人亞太台 2019 年 07 月 12 日訊】Fed暗示降息 道瓊首度站上27000點美國聯準會主席鮑爾週三釋出鴿派訊號，幫助美股再創新高，週四美股持續跟隨降息利多，三大指數開盤走高，道瓊工業指數上漲超過百點再創新高，首度站上27000點大關。========紡織股王響應！台商回台再增5家、95億投資經濟部開會，通過紡織股王儒鴻、岳豐科技、和勤精機、緯穎科技、不具名面板關鍵材料製造商共5家台商回台投資，總額95億元。不少廠商具有指標關鍵意義，包括，岳豐董事長為東莞前台商協會會長，在美中貿易戰下仍配合美國客戶需求調整產線，將中國廠大部份訂單移回台灣。========中國全力防堵資金透過線上博彩管道流出中國資金外流嚴重，當局正全力防堵資金外流的管道。但有錢人仍可能透過澳門的賭場或線上博彩平台把資金運出。其中，澳門與菲律賓的角色受到關注。========打造智慧城市 中華電聯手花蓮縣政府中華電宣布，與花蓮縣府聯手打造「智慧觀光電子紙站牌」，低耗電的特性，並首創結合太陽能供電系統及內建台電表箱。新唐人亞太電視 整理報導目前退出中共黨、團、隊總人數",
        "5厂商加码投资 台商回流逾4千亿 ": "影音评论健康【大纪元2019年07月12日讯】（大纪元记者赖玟茹台湾台北报导）经济部投资台湾事务所在11日召开第25次联审会议，核准岳丰科技、和勤精机、纬颖科技、儒鸿企业、不具名面板关键材料制造商共计5家台商回台投资，总投资金额超过新台币95亿元，预估创造近900个就业机会，今年台商回台投资金额共4,441亿元投资。其中，不具名上市面板关键材料制造商总投资金额最高，约达45亿元，主要考量贸易战短期内难解，决定扩大在台投资，未来会在云林投资设置面板上游材料制造厂、电池材料产线，导入光学检测系统与建置自动化仓储，就目前现有厂区扩充产能、增设自动化设备、升级感测器等部分。希望透过结构优化转型，朝向高附加价值领域发展，除了可强化台湾面板整体供应链，提供200个就业机会。在3C电源与网路线材领域有30多年经验的岳丰科技，此次为配合美国客户需求调整产线，之后会将原先在中国无锡、东莞厂生产的订单移回台湾生产，营运总部暨研发中心将搬到桃园高铁特区新大楼，建置新厂扩充产能，同时导入智慧化制程，将新增34个就业机会。福斯汽车集团（Volkswagen）、格特拉克（Getrag）、丹佛斯（Danfoss）、特斯拉（Tesla）等汽车大厂主要供应商和勤精机。在贸易战促使和勤精机建构台湾基地，初步计划汽车零组件、硬碟机零件产线将阶段性移回台湾生产，在中科二林厂增设自动化厂房与智能产线设备，建置一条龙式生产作业，并且扩大布局高附加价值的新能源及电动车相关产业，招募188位专业领域人才。握有全球4大云端服务巨头其中3家订单的纬颖科技，则决定在南科台南园区打造首座自有生产与创新研发基地，期待与当地产学研机构能量密切链接，将架设云端服务器产线，并设置智慧化研发实验室、全球产品失效分析实验室、亚太区售后服务及维修中心等，招募410位专业人才。全球机能服饰龙头、纺织业股王儒鸿企业，选择在苗栗溪洲厂投资10.2亿元新建数位印花厂，生产高附加价值印花布料。经济部投资台湾事务所表示，这项数位印花先进技术，可提高布料染整竞争力，结合儒鸿原有垂直整合优势，提高台湾在纺织价值链的关键地位，招募60位技术性人才。责任编辑：郑桦 "
    },
    "Q4": {
        "台商回流是真是假？謝金河：現場實況很吃驚！ ": "\n        《財訊》社長兼發行人 \r\n1959年生於台灣雲林、政治大學東亞所碩士、財信傳媒董事長\r\n東森《老謝看世界》、年代《數字台灣》節目主持人\n      2019-12-20作者: 謝金河▲（圖／取自謝金河臉書）台商回流到底是真的？還是假的？前不久，國民黨立委在立法院質詢經濟部官員，套出一個台商回台投資是零！震驚全台灣。其實曾先生當過金管會主委，我也一度對他有很高的期待，只可惜陷入政黨鬥爭旋渦，最後只能跟著交相攻訐。（延伸閱讀：台商回流資金是「零」？謝金河：看好、唱衰台灣都可以，但別弄錯方向）▲（圖／取自謝金河臉書）這一期今周刊記者兵分多路，用雙腳雙眼直擊企業回台投資實況，到現場看到的實況都感到吃驚，像是到楠梓加工區，現在已經一地難求，連網球場，宿舍，消防隊都遷走蓋廠房。最熱門的華亞科技園區已經沒有地了，最後2筆交易是廣達一坪44萬買下中環的工廠，全球人壽一坪50萬買入瀚亞數位的土地。廣達快速建廠，伺服器生產缐全移回台灣，這2天（18日）廣達吃尾牙，林百里充滿信心表示，未來10年的躍升會比過去30年更快。（延伸閱讀：郭董神解析！一碗牛肉麵，點出台灣未來科技產業最佳落腳處）今周刊記者也去採訪經濟部投資台灣事務所，這個30個人的團隊不眠不休為企業服務，今周刊稱他們是小天使，連記者採訪都被他們的熱情感動。今周刊也採訪和大趕工建廠，也看了亞旭，岳豐的廠，並且到每個縣市實際了解台商回流投資實況，及實際投資金額，像高雄有1530億元、桃園有1539億元、台中市也有1329億元⋯⋯。▲（圖／取自謝金河臉書）用數字來看實況，用雙腳雙眼直擊，如果還不相信，那只能說意識形態遮蔽了自己的視野。機會一定是從自己土生土長的地方出發，如果自己看不起自己，有如在大海中踩不到地，不小心很容易被大海吞噬。這期今周刊出刊，我先把記者的採訪仔細看了一遍，大家可以看一下！（延伸閱讀：台商資金大舉回流　台股可望持續站上萬點？老謝：這三種類股受青睞）關鍵字 :\n                      謝金河、台商回流、楠梓、廣達、擴廠、亞旭、岳豐\n一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "平衡數位城鄉差距 KPMG發起捐贈活動 ": "KPMG安侯建業會計師事務所今（4）日舉辦「擁抱希望、夢想起飛」捐贈活動，號召企業捐贈電腦以幫助偏鄉學童、平衡數位城鄉差距。包括士林開發、大塚資訊、仁寶電腦、禾伸堂、安倉營造、竹城建設、坤宏、宜新實業、岳豐科技、東和鋼鐵、金益鼎、王永慶基金會、新至陞科技、瑞助營造、瑞昱半導體及瑞瓏等16家企業與組織共捐贈260台電腦，給予全台近70所偏遠數位機會中心及社福機構。除進行電腦捐贈活動外，KPMG也認購7所台灣偏遠小學超過600件運動球鞋、外套與後背包，作為學童的聖誕禮物。KPMG安侯建業聯合會計師事務所主席于紀隆表示，KPMG慈善月活動已舉辦第14年，今年主題是「擁抱希望、夢想起飛」，盼有效幫助偏鄉學童。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "外資熱潮不減「只是起手式」　寬量：中小型股非電將接棒 ": "",
        "【跌破眼鏡】貿易戰開打台股從大輸家變贏家　谷月涵點出原因 ": "",
        "台股盤後—帶量大漲站穩11900點 周線連2紅 獲利賣壓逐步出籠 ": "美中貿易戰可望達成協議，帶動美股周四三大指數齊創高，台股今 (13) 日同步走強，指數開盤跳空大漲 101 點，以 11937.9 點開出，再創 29 年新高，盤面除電子三雄領軍外，國泰金與台塑相關等權值股同樣強勢，指數終場大漲 91.31 點，收在 11927.73 點，成交量 1703.32 億元，周線連 2 紅，不過須留意的是中小型股普遍開高走低，台積電也同樣回檔修正，盤勢有獲利了結賣壓。台股今日上市股中，僅化工、紡織、觀光、橡膠、塑膠、運輸、電通、百貨、營建、化生醫、電子零組件、生醫指數收黑，其餘均收紅，表現最強勢的是半導體族群、漲幅 1.82%，最弱勢的為生醫族群、跌幅 0.95%。櫃買市場今日更是開高走低，終場下跌 0.73 點，以 146.25 點作收，成交量約 465.1 億元。上櫃指數部分，僅光電、觀光、半導體、機械指數收紅，其餘族群均收黑，其中又以光電族群表現最強勢、小漲 0.35%，表現最弱勢的同樣為生醫族群、跌幅 1.79%。電子三雄方面，台積電股價跳空開高走高，終場上漲 2.26%，收在 339 元，股價、市值連 3 日雙寫新猷；股王大立光同樣開高走高，終場上漲 0.73%，收在 4840 元；鴻海開高走低，終場以平盤作收，力守 5 日線之上。IC 設計族群今日表現持續強勢，類比科、通嘉、九暘漲停，金麗科大漲逾 9%，昂寶 - KY 漲幅逾 5%，合邦、凱鈺上漲逾 4%，重鵬、鑫創、譜瑞 - KY、矽創、盛群、聯發科表現也都不俗。網通大廠明泰昨 (12) 日宣布入股仲琦，激勵仲琦開盤跳空漲停鎖死，委買單高掛 150 萬張，帶動網通族群同步走強，東訊也以漲停作收，訊舟、聯光通漲幅逾 2%，中磊、明泰、岳豐表現也都不俗。國泰證期分析師蔡明翰指出，由於貿易戰風險降低，導致資金短線快速流入，但大盤強勢大漲且爆量，近期表現強勢的半導體族群，可能會先行震盪整理。蔡明翰認為，即便後續出現漲多整理，拉回幅度也不會太大，資金應會呈現健康輪動，電子權值股漲多後，資金可能流向金融或傳產族群，今日開高走低的中小型個股，短線來看雖有壓力，但若貿易戰有較圓滿結果，落後的中小型個股也有補漲機會。",
        "寬量CEO Day落幕 外資看好中小股 ": "寬量國際舉行、近年在外資圈打響名號的「Taiwan CEO day」，今（26）日於新加坡風光落幕；參與國際機構指出，今年來外資雖已買超台股近90億美元，但「這只是起手式」，其中考量科技權值股持股已高，下一波布局標的將轉向中小股和傳產股，表現值得關注。\n\r\n寬量本屆「Taiwan CEO day」共計18家中小企業參與，包括葡萄王、京城銀、凱羿-KY、穩懋、由田、時碩、材料-KY、南寶、岳豐、矽力-KY、藥華藥、和康、伊雲谷、勤誠、商億-KY、光隆、森鉅及慶豐富，大多為台灣隱形冠軍，並有九成的企業由董事長和總經理親自出席。\n\r\n寬量此次安排會議超過300場，反映國際機構投資人對台灣中小企業的看好度；會中，一名機構法人指出，現階段國際資金把台股視為避風港，因此，今年以來持續買超台股與指數迭創新高的趨勢只是起手式，買超力道有機會延續，為明年的多頭帶來動能。\n\r\n寬量國際創辦人李鴻基指出，國際資金2018年賣出台股達122億美元，主要是美中貿易戰發生促成的「膝射反應」，不過今年來，外資反向買超達88億美元，最大原因是台灣企業證明，美中貿易戰帶來新的發展機會，包括大型廠商積極轉型外，運作快速有彈性的中小企業也不惶多讓。\n\r\n李鴻基表示，上述趨勢同步反映在，台股大型股和中小股在熱錢傾軋下，股價表現步亦趨。\n\r\n值得注意是，目前外資持有大型股達到一定比例，部分投資人開始轉向尋找中小股和傳產股的機會，有機會成為下一波焦點。\n\r\n據統計，目前台股上市櫃加繼興櫃市場共有1,957檔股票，裏頭市值超過100億美元的大企業有17家，20億到100億美元的中型企業、以及20億美元之下的小型企業，分別有58家及333家；國際資金主要進駐大規模的大型股，更多數的中小股能見度有待提升，透過寬量「Taiwan CEO day」有助中小企業受到關注。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    武肺疫情重創全球金融市場，但也是基金經理人展現操盤功力的最佳舞台。今年抱走三座金鑽獎的操盤團隊，從年節期間就不斷沙盤推演、啟動應變。而每一檔獲得肯定的基金，背後的掌舵者與團隊又有什麼贏家祕訣？在紛亂動盪的市場中，本刊將陸續介紹金鑽得主的投資智慧。                  \n                    新冠肺炎疫情年後持續延燒，影響民眾外出消費意願，連帶也使大型發卡銀行信用卡業績受挫，中信金控表示，2月信用卡消費金額受疫...                  \n                    一場肺炎疫情打亂所有人布局，現在全球資金四處流竄，到底會流向何方？本單元專家將帶你從國際市場看到國內、從大型權值股看到中小型股，幫你掌握國際熱錢與國內資金動向！                  \n\n\n\n\n\n",
        "台商回流是真是假？　謝金河：用你雙腳雙眼看經濟 ": "",
        "台灣CEO論壇 吸國際資金目光": "工商時報【簡威瑟、李娟萍╱台北報導】寬量國際（QIC）主辦台灣CEO論壇（Taiwan CEO day）25日於新加坡登場，包括穩懋（3105）、矽力-KY（6415）等18家台灣企業將與會，中小型優質企業如何安度中美貿易戰變數，同時拚吸引國際資金目光，是國際機構投資人關心焦點。11月25∼26日參與Taiwan CEO day的企業包括葡萄王、京城銀、凱羿-KY、穩懋、由田、時碩、材料-KY、南寶、岳豐、矽力-KY、藥華藥、和康、伊雲谷、勤誠、商億-KY、光隆、森鉅、慶豐富共計18家，合計市值4,132億元，也創寬量歷年舉辦該論壇來新高，與會企業代表逾60人，其中高達九成由董事長與總經理出席，第一線面對國際投資人。外資持有台股市值比重突破四成，寬量國際連年舉辦論壇，向海外法人介紹台股優秀中小型企業，讓國際資金前進台股時，有更多投資選擇。國際資金近年在台股布局動向也可發現，不只大型權值股受寵，有轉機、獲利動能提升、甚至是次族群隱形冠軍的台股中小型企業，受到的關注也愈來愈多。寬量國際總經理李鴻基指出，貿易戰發生以來，國際機構投資人持續加碼台股，值得留意的是，體質佳、產業前景看好的中小型股，受惠國際機構投資人青睞與資金轉進效應，股價迭創新高，是台灣中小型股迷人之處。寬量國際策略長谷月涵（Peter Kurz）表示，貿易戰開打後，生產基地多在大陸的台商，原本被市場視為最受衝擊者，不過，台股在貿易戰環境中反成為全球表現最好市場之一，關鍵就在台商擁有靈活的調整能力。",
        "\r\n\t岳豐董事會決議辦理現增發行新股1千萬股案，暫訂每股20元 ": "公開資訊觀測站重大訊息公告(6220)岳豐公告本公司董事會決議辦理現金增資發行新股1.董事會決議日期:108/12/162.增資資金來源:現金增資發行新股3.發行股數(如屬盈餘轉增資，則不含配發給員工部份):普通股10,000千股4.每股面額:新台幣10元5.發行總金額:預計募集總金額新台幣200,000千元6.發行價格:每股發行價格暫訂為新台幣20元，預計募集總金額為新台幣200,000千元，實際募集金額依普通股發行股數及其發行價格計算之。每股實際發行價格將授權董事長於18~25元間，參酌市場狀況及「中華民國證券商業同業公會承銷商會員輔導發行公司募集與發行有價證券自律規則」規定辦理。本次現金增資發行普通股如每股實際發行價格因市場變動而調整，致募集資金不足時，其差額將以銀行借款或自有資金支應；惟若募集資金增加時，則用於償還銀行借款或充實營運資金之用。7.員工認購股數或配發金額:發行新股總額之15%，計1,500千股。8.公開銷售股數:發行新股總額之10%，計1,000千股。9.原股東認購或無償配發比例(請註明暫定每仟股認購或配發股數):發行新股總額之75%，計7,500千股，由原股東按認股基準日之股東名簿所載持股比例認購。10.畸零股及逾期未認購股份之處理方式:原股東認購不足一股之畸零股，由股東自停止過戶起五日內自行拼湊成整股認購，原股東及員工放棄認購或拼湊後仍不足一股之畸零股部份，授權董事長洽特定人認購之。11.本次發行新股之權利義務:與原發行之普通股股份相同。12.本次增資資金用途:支應本公司國內第八次無擔保轉換公司債到期債款。13.其他應敘明事項:本次現金增資計劃之重要內容，包括但不限於議定發行價格、發行股數、發行條件、募集金額、資金來源、計劃項目、預定進度及預計可能產生之效益、後續增資發行新股基準日之訂定等相關事項，暨其他有關本次現金增資之議定，均授權董事長全權處理之；未來如因主管機關核定及基於營運評估或因主客觀環境需要變更時，擬授權董事長全權處理之。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼"
    },
    "Q5": {
        "岳豐:公告本公司訂定現金增資發行新股認股基準日等相關事宜 ": "一、本公司108年12月16日董事會決議通過現金增資發行普通股10,000,000股，每股面額新台幣10元，總額計新台幣100,000,000元，業經金融監督管理委員會109年1月15日金管證發字第1080342222號函同意申報生效。\n二、茲依照公司法第273條第2項之規定，將本次增資發行新股有關事項公告如下：\n(一)公司名稱：岳豐科技股份有限公司。\n(二)所營事業：電子零組件製造業、有線通信機械器材製造業、無線及電纜製造業、無線通信機械器材製造業、除許可業務外，得經營法令非禁止或限制之業務。\n(三)原發行股份總額及其金額：已發行股份總額為普通股124,554,488股，每股面額10元，共計新台幣1,245,544,880元整。\n(四)本公司所在地：桃園市新屋區中山東路二段130巷12-9號。\n(五)董事及監察人之人數及任期：董事九人，任期均為三年，均得連選連任。(六)章程訂定日期：本公司章程定於72年7月29日，最後一次修訂於108年6月18日。\n(七)本次增資發行新股總數，每股金額及其他發行條件如下：\n1.本次現金增資發行普通股10,000,000股，每股面額新台幣10元整，依公司法267條規定，保留發行股份總數15%，計1,500,000股由本公司員工認購；另依證券交易法第二十八條之一規定，提撥發行新股股數10%，計1,000,000股委託承銷商採公開申購方式對外公開承銷；其餘發行新股股數之75%，計7,500,000股\n，由原股東按增資認股基準日股東名冊記載之股東持股比例認購，每千股認購約60.2146股，惟實際認股率以認股基準日股東名簿所載之股數為準。\n2.認購不足一股之畸零股，由股東自停止過戶起五日內自行拼湊成整股認購，原股東及員工放棄認購或拼湊後仍不足一股之畸零股部份，授權董事長洽特定人認購之。\n3.本次增資發行之新股，其權利義務與原股份相同。\n(八)增資後實收資本額為新台幣1,345,544,880元，分為134,554,488股，每股面額10元，均為普通股。\n(九)增資計劃用途：償還本公司國內第八次無擔保轉換公司債到期債款。如每股實際發行價格因市場變動而調整，致募集資金不足時，其差額將以銀行借款或自有資金支應：惟若募集資金增加時，則用於償還銀行借款或充實營運資金之用。\n(十)主辦公開承銷機構：凱基證券股份有限公司。\n(十一)股票簽證機構：本次發行新股全數採無實體方式發行。\n(十二)股務代理機構：永豐金證券股份有限公司股務代理部（台北市博愛路17號3樓，電話：(02)23816288）\n(十三)現金增資股款繳納期限：自109年3月13日至109年3月19日為原股東及員工繳款期間;自109年3月20日至109年3月23日為特定人繳款期限。\n(十四)代收股款機構：待簽約後另行公告。\n(十五)股款存儲機構：待簽約後另行公告。\n(十六)公開說明書之分送計劃﹕本公司公開說明書除依法分送主管機關陳列外\n，另陳列於本公司所在地。索取方式：請上網至公開資訊觀測站﹙http://mops.twse.com.tw)查詢。\n(十七)本現金增資股款募集完成後，先行以股款繳納憑證劃撥至認購人之集保帳戶並上市買賣，增資股票將俟呈奉主管機關核准變更登記後30日內發放，屆時股款繳納憑證下櫃暨增資新股上櫃。\n三、茲訂109年3月10日為認股基準日，並依公司法第一六五條第二項之規定，自109年3月6日起至109年3月10日止停止股票過戶登記，最後過戶日為109年3月5日。\n四、本公司依證券管理機關規定之財務報表，請至公開資訊觀測站(http://mops.twse.com.tw)查詢。\n五、特此公告。",
        "《台北股市》股災拖累，牧德等跌破現增價 ": "【時報-台北電】全球因新冠肺炎疫情拖累，投資人恐慌性的賣出資產變現，台股也在股災風暴之中，資本市場的籌資活動受到波及，已有牧德 （3563） 等上市櫃公司跌破現增價格恐影響投資人繳款意願，也不利於市場矚目的國巨 （2327） GDR及ECB籌資計畫。今年才過三分之一，資本市場就遭逢波動劇烈，擁有股市、油品等資產的投資人受傷慘重，直接影響籌資市場。今年以來辦理現增完畢的上市櫃公司中已有士開 （5324） 、恒耀、力致已經跌破現增價格。而進入現增繳款的共計有元大期、聯茂、群益期等尚守住48元、110元及34.4元的現增價格。科嘉-KY的現增繳款截止日為3月27日，但16日已經跌破50元現增價格。岳豐16日收在16.7元跌破現增價格18元。百德16日收在39.6元，也跌破了現增價格40元。牧德16日股價下挫30.5元，跌幅10％，鎖住跌停，收在274.5元，已經跌破日前牧德公告的每股暫訂現增價格312元，現增繳款日從4月10日至5月11日，預料恐影響投資人繳款。此外，國巨臨時董事會已經通過辦理7,000萬股海外存託憑證（GDR）及2億美元海外可賺債（ECB），其中GDR對股本膨脹幅度由原先18.6％ 降至16.3％。由於國巨在召開股東臨時會後股價一路崩跌，16日國巨股價暴跌29.5元，跌幅9.22％，收在290.5元，短線從498元跌下來，股價跌幅41％以上，若股價無法止跌，預料將影響國巨的籌資金額及計畫。統一投顧董事長黎方國表示，資本市場波動快速，一定會影響籌資氣氛，投資人若放棄繳款，公司派就得恰特定人認購，或募集金額縮減，不利產業的併購及擴增產能計畫，不過因美國聯準會降息，我國央行也將有降息計畫，此時上市櫃公司可透過銀行融資借款，降低籌資成本。（新聞來源：工商時報─王淑以／台北報導）【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "岳豐:公告武漢肺炎疫情對本公司財務及業務並無重大影響及代大陸子公司公告春節復工時間延至2月10日 ": "第53款1.事實發生日:109/01/302.公司名稱:岳豐科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:子公司東莞岳豐電子科技有限公司、郴州岳豐電子有限公司及無錫國豐電子科技有限公司、岳豐國際貿易(無錫)有限公司所在地廣東省及江蘇省政府發布延遲復工通知，要求境內企業不得早於2月9日24時前復工，為配合新型冠狀病毒防疫工作，復工時間延遲至2月10日。6.因應措施:(1)武漢肺炎對本公司財務及業務並無重大影響。(2)本公司持續關注疫情、部署防疫物資及宣導健康衛生需知。7.其他應敘明事項:無",
        "《業績": "【時報記者林資傑台北報導】記憶體封測廠華東 （8110） 受惠旺季客戶恢復備料，2019年第四季本業終止虧損，獲利維持高檔、每股盈餘（EPS）0.32元。累計全年稅後淨利1.65億元、每股盈餘（EPS）0.33元，雖年減59.27％、創近7年低點，但仍維持獲利，表現符合公司預期。華東19日股價下探6.52元，創近4年5個月低點，公司自25日起實施庫藏股，擬至5月24日間於6～9元間買回2000張，約占已發行股數約0.39％、買回總金額上限34.88億元。華東近日股價止跌回升，今（30）日跟隨台股開低，早盤下跌約1.6％。華東2019年第四季合併營收18.52億元，季增11.59％、年減7.72％。毛利率8.13％、營益率3.49％，本業終止連3季虧損、並站上近5季高點。雖因業外收益減少，稅後淨利1.58億元，季減24％、仍年增達38.4％，每股盈餘（EPS）0.32元。累計華東2019年合併營收67.27億元，年減21.34％，為近15年低點，毛利率0.03％、營益率負5.54％，本業營運轉虧、雙創新低。不過，在業外收益跳增6.29倍挹注下，稅後淨利1.65億元，年減59.27％，每股盈餘0.33元，雖雙創近7年低點，但仍維持獲利。華東財務長潘靜儀先前指出，由於半導體市況轉弱，去年前三季營收下滑、未達經濟規模，導致本業處於虧損。不過，受惠業外股利收入挹注、過去爾必達債權回收優於預期，挹注前三季整體營運仍小幅獲利，公司現金流量與財務結構亦較以往穩定。在持續開源節流、降低成本，致力改善營運費用，配合步入傳統旺季、客戶恢復備料，華東去年第四季營運顯著好轉，本業終止連3季虧損，配合業外維持收益，使全年營運雖降至近7年低點，但仍維持獲利表現。華東2020年2月自結合併營收4.93億元，月減5.32％、年減1.98％。累計1～2月合併營收10.13億元，年減8.24％，雙創近10年低點。展望今年，研調機構預期記憶體市況可望好轉，但貿易戰及新冠肺炎疫情是否衝擊終端市場需求，仍有待進一步觀察。【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "不去会死？ 谢金河：台商西进多惨赔 ": "影音评论健康谢金河表示，特力集团董事长何汤雄亲口指出，他们过去15年间，在中国大陆的投资，只有两年赚钱。图为特力集团的特力屋。 （VincentLiou／维基百科）【大纪元2020年01月07日讯】（大纪元记者张原彰台湾台北报导）台商到中国惨赔案例不胜枚举，财信传媒董事长谢金河6日深夜以“投资大陆的学费真的很贵！”为题撰文，谈到特力集团在中国，只赚了两年的钱，最后将一间间据点关闭，认赔出场的案例，“很多台湾的企业都认为中国大陆市场很大，不去会死，但为去而去，最后反而遭到重大损失。”谢金河表示，特力集团董事长何汤雄亲口指出，他们过去15年间，在中国大陆的投资，只有两年赚钱，最后得把在中国大陆的据点一家一家收起来，谢金河表示，何汤雄也说，投资大陆的学费虽然很贵，但值得！他们认识到将来在台湾将更专注本业，“只是这对特力的股东残酷一些。”谢金河表示，在2019年前三季，特力本业赚了6.32亿元，但业外损失6.77亿元，前三季净损3700万元，这是特力罕见的亏损纪录，也因为大陆投资损失，特力每股净值从14.39元降为12.61元，幸好特力底子不错，股价仍能维持在20元以上；特力认列中国投资损失，在2016年是6.22亿元，在17年是1.96亿，在18年是7.83亿，而去年第二季大赔10.26亿元，到第三季才冲回一些利益。谢金河表示，很多台湾的企业都认为中国大陆市场很大，觉得不去会死，但是这种为了去而去的状态，最后反而遭到重大损失。他也说，其实这些企业下定决心断臂求生，也不见得是坏事，如：岳丰、钱柜、元山等企业在结束中国业务后，现在反而获利更好。谢金河表示，这些年中国大陆房地产业兴旺，但是在南京推案的乡林建设，在去年三季有两季认列损失，另外，信义房屋第三季也出现亏损，而工信工程则是每季都亏损。此外，过去是台湾最具代表性的绩优股台玻，在2019年前三季亏损14.84亿，也是因为认列中国大陆的投资损失。谢金河表示，从这个现象来看，中国市场很大，但竞争更激烈，如果没有三两三，恐怕不易在中国的大市场里胜出，“特力缴了很多学费，何汤雄说值得，可能是他的体会比别人更深刻。”责任编辑：英祯",
        "券商晨訊台股投資組合建議 (1) 2020年 4月 1日 ": "※券商重複推薦股：金像電(2)、味全(2)、聯華(2)、佳格(2)。※券商推薦股：寶齡富錦(1)、台燿(1)、聯茂(1)、雙鴻(1)、超眾(1)、南電(1)、景碩(1)、英業達(1)、華碩(1)、精元(1)、瑞昱(1)、大成(1)、王品(1)、遠雄(1)、潤泰新(1)、立積(1)、原相(1)、晶相光(1)、嘉澤(1)、緯穎(1)、神達(1)、博智(1)、技嘉(1)、泰山(1)。※各券商推薦股：【日盛金控】寶齡富錦、台燿、聯茂、雙鴻、超眾、南電、金像電、景碩、英業達、華碩、精元、瑞昱、味全、聯華、佳格、大成、王品、遠雄、潤泰新、立積、原相、晶相光。【統一證券】嘉澤、緯穎、神達、金像電、博智、技嘉、味全、聯華、泰山、佳格。【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "【公告】岳豐科技109年3月份國內可轉換公司債買回情形": "日 期：2020年03月31日公司名稱：岳豐科技 (6220)主 旨：岳豐科技109年3月份國內可轉換公司債買回情形發言人：蔡瑞華說 明：1.事實發生日:109/03/312.公司名稱:岳豐科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司109年3月份國內可轉換公司債買回情形如下:(1)自集中市場買回國內第八次無擔保可轉換公司債2097張，累計至3月底共買回2097張，扣除後流通在外餘額為4903張。(2)自集中市場買回國內第九次無擔保可轉換公司債616張，累計至3月底共買回787張，扣除後流通在外餘額為3213張。6.因應措施:本公司買回之國內可轉換公司債預計將予以註銷。7.其他應敘明事項:無",
        "【公告】岳豐現金增資認股基準日等相關事宜": "日 期：2020年01月16日公司名稱：岳豐 (6220)主 旨：岳豐現金增資認股基準日等相關事宜發言人：蔡瑞華說 明：1.董事會決議或公司決定日期:109/01/162.發行股數:10,000,000股3.每股面額:新台幣10元4.發行總金額:新台幣100,000,000元5.發行價格:實際發行價格於訂價日後另行公告之。6.員工認購股數:發行新股總額之15%，計1,500,000股。7.原股東認購比例(請註明暫定每仟股認購或配發股數):發行新股總額之75%，計7,500,000股，由原股東按認股基準日之股東名簿所載持股比例認購，每千股認購約 60.2146股，惟實際認股率以認股基準日股東名簿所載之股數為準。8.公開銷售方式及股數:發行新股總額之10%，計1,000,000股。9.畸零股及逾期未認購股份之處理方式:原股東認購不足一股之畸零股，由股東自停止過戶起五日內自行拼湊成整股認購，原股東及員工放棄認購或拼湊後仍不足一股之畸零股部份，授權董事長洽特定人認購之。10.本次發行新股之權利義務:與原發行之普通股股份相同。11.本次增資資金用途:償還本公司國內第八次無擔保轉換公司債到期債款。12.現金增資認股基準日:109年2月24日。13.最後過戶日:109年2月19日。14.停止過戶起始日期:109年2月20日。15.停止過戶截止日期:109年2月24日。16.股款繳納期間:(1)原股東及員工為109年2月27日至109年3月5日。(2)特定人繳款期間為109年3月6日至109年3月9日。17.與代收及專戶存儲價款行庫訂約日期:俟簽約後另行公告。18.委託代收款項機構:俟簽約後另行公告。19.委託存儲款項機構:俟簽約後另行公告。20.其他應敘明事項:(1)本次現金增資發行新股案，業經行政院金融監督管理委員會109年1月15日金管證發字第1080342222號函申報生效。(2)除權交易日:109年2月18日。(3)轉換公司債停止轉換期間：109年1月30日起至109年2月24日。",
        "別等準備好再開始 想投資？即刻啟動！ ": "作者：林帝佑人生永遠沒有準備好的時候！佑佑上個月去高雄演講，席間有同學問「到底要先存好錢，再開始投資？還是邊存、邊投資呢？」以前，總是聽到別人說「準備好，再開始」，但現在我卻不這麼想，因為，人生真的沒有完全準備好的時候，所以我的答案是：邊存、邊投資。為什麼呢？我們假設情境，如果你打算先存到一筆錢，再開始投資，會遇到什麼狀況呢？首先，你要決定這筆錢的額度，假設你想存到10萬元來啟動投資計畫，所以你每個月都會「存」一筆錢當作投資基金。當然，說是「存」，所以多數人會放在定存或活存帳戶裡面，但不論定存或活存，利息都只有一咪咪，所以對於投資基金的增值不會有幫助。再來，在存投資基金的期間，你或許會想，那不如趁這個準備期來研究想交易的金融市場和商品，但不要忘記，懶惰是人類的天性，當你每天工作忙碌、生活喘不過氣，而你又沒有實際參與市場、沒有實際交易，試想，這段資金的準備期，你能做多少研究？通常都是「下周再來研究好了！」好不容易存到10萬元，突然想去趟放鬆旅行，但旅行基金不夠用，「唔，先拿投資基金來補貼好了」；或是投資基金準備好了，但剛好市場大跌，通常新手都會想著「未來應該會更便宜」而遲遲不敢出手、或是市場剛好大漲，新手也會擔心買在高點，所以也不敢出手。如果你要等完全準備好再開始投資，可能需要考慮到心態面、專業面、資金面、市場面等，你或許可以憑藉強大的意志力來調整心態、強化專業、準備資金，但市場絕對不在你能控制的範圍內。與其這樣，不如「部分準備好，就開始投資吧！」你可以先準備「心態面」，了解市場有高低、報酬伴隨著風險等，然後，慢慢準備「專業面」，也就是了解金融商品的交易模式和流程等，接著，就開始啟動投資計畫吧！邊投資，你可以邊學習、邊存錢，慢慢將不足的專業面和資金面建構起來。舉例來說，假設你原先每個月想要存3000元作為投資基金，欲存到10萬元需要33個月，但你從第一個月開始就可以啟動你的投資計畫。好處在於，每個月小額投入，你可以實際參與市場波動，因為會面對虧損的心痛，所以你必定會認真研究，懶惰程度會降低很多；且資金已經在金融市場中，故有其他消費需求時，多數人也比較不願意去挪用投資的部位，而是選擇另外多存，可以有效地幫助資產累積。萬一投入後，剛好市場下跌怎麼辦？因為是小額投入，虧損的金額應不至於太多，且透過每個月紀律地投入，通常都能攤平成本，也能在市場回溫時較快回到正報酬。還在猶豫不決嗎？快啟動你的投資計畫吧！★延伸閱讀★面對武漢肺炎黑天鵝 有辦法事前避險？比投資更重要的事？有本錢才能事半功倍看懂牌告匯率表 出國換匯好Easy把錢移出證券交割戶 利息多約6倍！3成企業加薪 你無感？因為都加在這些人身上！【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診..."
    }
}