{
    "Q1": {
        "〈環宇法說〉5G帶動RF客戶需求顯著升溫 今年營收、毛利率將優於去年 ": "環宇 - KY(4991-TW) 15 日召開法說會，總執行長安寶信指出，今年 RF 需求受惠 5G 明顯增加，資料中心 200G、400G 產品也陸續量產，今年營收、毛利率均可望優於去年，而跟晶電 (2448-TW) 子公司晶成合作的 6 吋廠，預計將於明年開出，剛好能迎接 5G 商機。安寶信指出，今年變數多，態度偏向謹慎樂觀，在 5G 上面，由於 RF 的客戶需求「顯著的強」，目前美國 4 吋廠產能還應付得過來，但明年需求大增下，產能一定不足，所以跟晶成的合作相當重要。另外，光通訊產品方面，去年在第 3 季末開始有點掉下來，今年來看，資料中心下半年會有活水，但量不會到太大。安寶信解釋，今年來看，資料中心 100G 產品的量有，但是價格下降比較厲害，200G、400G 產品已經開始量產，供貨給比較大型的客戶，25G VCSEL 也將在今年推出，主要應用 100G、200G、400G 的數據中新應用，預計第 4 季將開出。而外界關注與跟晶成的合作，安寶信指出，美國 6 吋廠在明年的這個時間一定會開出，月產能幾千片，不過可以取得多少產能不方便透露，而目前環宇持有晶成 10% 的股權、未來不排除朝向 49%、甚至更高的比重。",
        "台股盤前—歐洲央行下修經濟展望 美股連日走跌 指數面臨修正壓力 ": "美股受到歐洲央行 (ECB) 下修經濟成長及延遲升息影響，連 4 日走跌，道瓊跌逾 200 點，法人指出，台股近日呈現量縮整理，在國際股市走弱下，恐回檔修正幅度恐更加明顯。歐洲央行延遲升息並向銀行提供新一輪低成本貸款，對經濟前景的悲觀預測加劇投資人對全球經濟成長放緩的疑慮，美股也受到影響，道瓊下挫逾 200 點或 0.78%，那指、費半跌逾 1%，標普也有 0.81% 的跌幅。市場消息方面，蘋果 7 日公布最新的 200 大供應商名單，共有至少 46 家台廠入榜，新進榜台廠有和碩集團旗下復揚科技、金箭印刷、臻鼎科技、TPK-KY 子公司京嘉光電。不過也有多家台廠遭移出蘋果前 200 大供應鏈名單，包含谷崧精密、臻鼎子公司鵬鼎國際、兆利科技、久威股份、新至陞、白金科技、建準電機、明安國際等廠商。值得注意的是，鴻海旗下鴻騰精密，今年名稱未出現在蘋果前 200 大供應鏈名單內，不過依鴻騰去年登記在蘋果供應鏈名單中的地址查詢，仍在鴻海集團今年 35 個據點當中。而日經報導，全球第 3 大的車用半導體大廠，日本瑞薩電子 (Renesas)，因應中國對汽車需求銳減造成晶片庫存過高的衝擊，計劃讓旗下 14 座工廠中的 13 座暫時停產，今年產量預計將比去年減少逾 1 成，國內相關供應鏈台積電、日月光及京元電等恐受衝擊。另外，中天集團旗下合一生技與泉盛生物科技，雙方董事會決議透過換股方式合併，合併金額價值約 50 億元，合併後合一生技為存續公司，泉盛為消滅公司，合併後名稱為「合一生技股份有限公司」。法人指出，大盤近日量能持續呈現萎縮，成交量均在 1000 億元左右，呈現震盪整理，在國際股市陷入修正，以及美中貿易協商未有明確進展下，回檔幅度恐加大，若跌破下檔空方防守，大盤可能會持續陷入整理格局。",
        "環宇去年賺4.01元 結盟晶電6吋廠明年開出 ": "環宇-KY（4991）2018年第4季獲利4,969萬元，季減45.8％，全年獲利3.17億元，每股盈餘（EPS）4.01元；對於與晶電旗下晶成半導體的合作進度，總執行長安寶信15日法說會上表示，雙方正就設備差異討論中，近幾周將拍板，後續待設備購買與認證等完成，產能預期明年開出。環宇-KY與晶成的合作備受市場矚目，安寶信特別指出，自合作案起步後，客戶端接受度相當良好，期待積極推展下，未來更符合客戶需求；目前對晶成持股比重逾16.4％，朝49％前進，不排除更高的比重，惟目前尚無確切時間表。「氮化鎵客戶需求強勁！」安寶信強調，公司美國4吋廠產能不足，與晶成6吋廠的合作案是後續接大單的關鍵，透露產能一個月約幾千片，後續視客戶需求加以調整、增加。由於今年變數仍多，安寶信對今年展望謹慎樂觀，在5G為今年產業發展主軸下，RF需求大幅看增，目前4吋廠產能尚可應付，待未來轉至6吋廠後產能提升；從市場時機點來說，公司仍足以面對5G的起飛，不致於被耽誤。2018年第4季毛利率較第3季大幅下降6.9個百分點，主要因產品組合變化及營收下降所影響；具高毛利的KGD產品由上一季的48％，下降為41％，Opto Foundry由13％上升至19％，RF則從28％增至39％。安寶信表示，今年產品組合比重與去年相去不遠，但毛利率將較去年微幅改善。在資訊中心方面，2018年第3、4季成長趨緩，但環宇預估，2019年有機會回到2017年的水準，以貿易戰是否良性發展而定，400G今年已量產，公司與客戶正研究800G產品線；環宇於100G、200G、400G居領先地位，而25G VCSEL正在為進入市場而準備，雙雙為接下來的KGD產品線主要成長動能來源。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈蘋果新供應鏈出爐〉3分鐘掌握：蘋果全球前200大供應鏈「新移出」名單 ": "週三 (6 日) 蘋果公司 (AAPL-US) 公布截至 2018 年年底，蘋果所配合的前 200 大供應鏈名單，而對比 2018 年初的 200 大供應鏈名單，共有許多大廠遭到移出 200 大之外，美廠如阿波羅管理 (Apollo Global Management)(APO-US)、科氏工業集團 (Koch Industries)、希捷科技 (Seagate Technology)(STX-US)、威世科技 (Vishay Intertechnology)(VSH-US) 即遭到移出。台廠遭移出蘋果前 200 大供應鏈名單者則有谷崧精密 (3607-TW)、臻鼎集團 (4958-TW) 旗下鵬鼎國際 (Garuda International)、兆利科技 (3548-TW)、久威股份、新至陞 (3679-TW)、白金科技、建準電機 (2421-TW)、明安國際 (8938-TW) 等廠商。值得注意的是，鴻海旗下鴻騰精密，今年名稱未出現在蘋果前 200 大供應鏈名單內，不過依鴻騰去年登記在蘋果供應鏈名單中的地址查詢，仍存在在今年蘋果供應鏈名單中，只是名稱替換，去年鴻騰精密的名稱為 FIT Hon Teng Ltd，今年全數都用 Hon Hai Precision Industry Company Limited，推測鴻騰精密應是用不同的名稱登記，但仍在供應名單中。注：臻鼎科技 (4958-TW) 旗下鵬鼎國際雖遭移出前 200 大供應鏈，但臻鼎則是重新進入了蘋果最新前 200 大供應鏈名單。陸廠遭移出蘋果前 200 大供應鏈名單者則僅有恆銘達 (HengMingDa Wrapper Co)(002947-CN) 一間。以下為投資人列出與 2018 年初的蘋果前 200 大供應鏈名單相比，目前最新遭蘋果移出全球前 200 大供應鏈之名單。美商：台商：陸商：日商：港商：其他：",
        "5隻金豬旺台股 ": "\n          近期，在美中貿易議題懸而未決、美國聯準會升息、美國政府部分單位關門等利空的風聲鶴唳中，影響全球股市修正一大波，但危機中也出現轉機。  國內10大法人關鍵報告，對2019年台股有3大預言，同時找出5大黃金產業。  投資人若能適時掌握景氣與黃金產業的趨勢變化，就如同摩天輪一般上下轉動，仍能找到投資標的與時機，2019年發財不是夢。\n        \n        美國股市震盪激烈，一向受投資人吹捧的尖牙股市值嚴重蒸發，不過相較於美國科技股重挫，消費內需相關類股則顯得老神在在。在美中貿易戰火持續延燒下，以歐美內需市場為主、或是美國企業主要供應鏈廠商，較能趨吉避凶，若再加上明確成長趨勢，值得長線關注。\r\n\r\n電動自行車創新優勢　巨大、美利達營運成長持穩\r\n\r\n隨著全球健康意識抬頭，為運動休閒產業帶來龐大商機。根據統計，全球每年運動休閒相關商機總產值約有1.5兆美元，而台灣廠商也未缺席，在包括自行車、運動器材、紡織、製鞋等製造領域都占有一席之地。\r\n\r\n中華徵信所表示，台灣原本就是自行車生產大國，現在更進一步在電動自行車找到創新優勢。法人指出，自行車在歐洲市場已相當成熟，但電動自行車由於有政策補貼，且可讓年長者也能輕鬆登山越野、擴大使用人口的年齡層，已經是歐洲各國自行車產業中的明星產品。\r\n\r\n根據歐洲自行車產業協會資料，2015~2017年電動自行車每年成長率約20%，2017年時歐盟市場規模約200萬輛，在自行車產業的滲透率只有10%。法人認為，由於歐盟電動自行車滲透率仍低，有政府補貼，加上使用人口普及，仍有數年的好光景可以期待。\r\n\r\n據統計，台灣電動自行車在歐盟進口市場市占率達23.4%，僅次於大陸的56%，遠高於排名第3的越南11.1%。但大陸產製近年被歐盟啟動反傾銷及反補貼調查，將於2019年1月中實施反傾銷與反補貼的「雙反」關稅，以抑制中國低價產品對其業者的傷害。\r\n\r\n自行車業者巨大因應方式包括改由台灣與荷蘭廠生產、新建匈牙利廠，預計2019年底完工投產。至於美中貿易戰，巨大從大陸生產外銷美國的比重約占營收1成，將轉由台灣生產。\r\n\r\n法人看好隨著中國自行車內需市場從谷底翻轉，且2018年全年電動車外銷歐洲增幅近4成，巨大2018年前3季EPS（每股稅後純益）5.48元，已是2017年全年獲利水準，2019年整體營運將可持穩成長。\r\n\r\n美利達2017年從中國外銷美國約占營收2%以下，這部分已轉由台灣生產出口。美利達累計2018年營收258.1億元，年成長15.5%，前11月自行車累計出貨量108萬輛，其中電動自行車約12.8萬輛。\r\n\r\n法人估美利達2018年EPS6元，展望2019年，中國自行車市場略微回暖，電動自行車出貨量預計成長至近3成，EPS有機會挑戰7元。\r\n\r\nNIKE財報亮眼豐泰受惠　健身機毛利高力山獲利攀升\r\n\r\n另一個台商也拿下城池的就是運動鞋市場，據統計，全球運動鞋市場有600~700億美元的規模，北美市場占比近4成，亞太市場22%，西歐市場20%；在全球運動鞋市場中，龍頭NIKE（耐吉）與排名第2的adidas（阿迪達斯）共拿下近6成市場。\r\n\r\nNIKE最新的財報優於市場預期，顯然美國運動消費市場仍延續復甦格局，NIKE訂單占豐泰營收比重超過85%，身為NIKE主要供應商，豐泰也將受惠。\r\n\r\n\r\n\r\nNIKE近期財報優於市場，主要供應商豐泰也將受惠。（圖／吳尚哲攝）\r\n\r\n豐泰2018年營收645億元，前11月EPS7.11元，皆創下歷史新高。法人指出，在貿易戰影響方面，豐泰在大陸產能僅占11%、越南占52%、印尼占13%、印度占24%，輸美的產品可從東南亞出貨，透過產能調配可減緩貿易戰影響。法人看好2019年，豐泰出貨可成長1成，加上新台幣貶值有助單價與毛利率提升，EPS有機會挑戰9元新高。\r\n\r\n全球運動風氣盛行，力山也是受惠股之一，主要產品包括電動工具、健身機。從市場來看，北美占力山整體營收比重約近9成，歐洲占比約7%，從產品營收比重來看，第3季電動工具占比約47%，健身機占比約48%。\r\n\r\n力山受惠跑步機產能快速開出，2018年營收61.86億元，年成長16.4%，業績大幅躍進。法人指出，力山加緊趕工既有健身器材客戶訂單，營收有機會續創歷史新高，而高毛利健身器材比重提升，獲利成長可期。\r\n\r\n而出售力武國際及其間接轉投資浙江杭州力武機電股權，將在2019年處分完畢及入帳，法人看好2019年力山營收挑戰百億元。\r\n\r\n力山2018年第3季與2017年同期比較，健身機營收占比由30%拉升至48%；2019年包括跑步機、滑雪機與滑翔機等將陸續出貨，也爭取到美國最大零售店機種訂單、成為第1供應商。由於力山在中國浙江與台灣都有生產基地，目前陸續將產能移回台灣，整體來說受貿易戰影響不大。\r\n\r\n醫療生技長線潛力十足　泰博歐美訂單放量法人看好\r\n\r\n除了運動休閒產業表現亮眼外，近期美國生技股大漲，醫療生技產業長線大趨勢仍未改變，近期氛圍仍以營收、獲利表現佳的生技股較受到矚目。\r\n\r\n例如近期股價持續在高檔震盪的泰博，在血糖檢測領域占有一席之地，受惠美、歐客戶訂單量放大，原本的碳電極試片需求強勁，新的金屬電極試片也呈現高速成長，2018年營收43.47億元，創下11年來同期新高；2018年前3季EPS7.74元，已經賺贏2017年全年，法人預估2018年可賺1個股本，2019年獲利將更上一層樓。\r\n\r\n\r\n\n      \n        各大研究機構對於2019年所作的預測，人工智慧（AI）等周邊應用是科技產業大勢所趨，身為全球半導體重鎮，台灣廠商將迎來下一波科技大潮。\r\n\r\nAI已經成為半導體產業的一門顯學。國際研調機構顧能（Gartner）表示，全球企業雖然只有14%表示開始部署AI，但大部分的企業都計畫在接下來的1~3年內開始使用AI。\r\n\r\n至2020年將有180萬個職位被AI取代，不過同時也將創造230萬個工作機會；預計到2021年，人工智慧結合人腦的工作形態將產生2.9兆美元（約90兆元台幣）商業價值。\r\n\r\n集邦拓墣科技產業預測表示，AI應用晶片進入軍備競賽時代，隨著中國國務院在2017年發布新一代人工智慧的發展進程規畫後，預計將在2025年創造4000億元人民幣（約1.8兆元台幣）產值的規模。而國際數據資訊（IDC）則預測，2022年全球25%的終端設備將具備AI邊緣運算的功能，顯然AI浪潮已經蓄勢待發。\r\n\r\n台積電先進製程獨領風騷》營收持續攀升　內外資齊喊讚\r\n\r\n日前於台灣半導體產業協會（TSIA）年會上，理事長暨台積電總裁魏哲家就表示，台灣在半導體產業中引領國際，創下晶圓製造與封裝測試全球第一、IC設計全球第二的佳績。而近年來新科技的需求與半導體產業持續發展，改變人類的生活，深信AI等新趨勢將會開創半導體產業的新藍海。\r\n\r\n2010年後深度學習技術出現明顯進展，2015年起阿法狗（AlphaGo）、自駕車等熱潮推動下，市場關注度及投資意願更大幅提升。法人指出，全球手機銷售成長放緩，市場把關注焦點轉移到下一個具有成長潛力的應用上，高效能運算應用將使用最先進的製程技術，其中又以AI相關應用最為熱門。而台灣半導體產業聚落在全球占有一席之地，從上游晶圓代工到IC設計可望雨露均霑。\r\n\r\n外資就點名台積電優先受惠，台積電2018年營收突破1兆元台幣；2019年營收可望維持5%~10%成長，7奈米先進製程技術獨領風騷，營收比重將快速攀升。\r\n\r\n國內法人也看好，台積電在晶圓代工市場有著高市占、技術領先等不可撼動的競爭力，在目前半導體產業循環落底，預估2019年第2季恢復成長動能，之後將開始緩步向上。在尖端製程的技術差距逐漸拉大以及需求持續擴大下，台積電將可以擴大與其他兩大競爭者的領先差距。 \r\n\r\nIC設計龍頭聯發科在AI領域腳步也不落人後，除了在5G、物聯網、車用領域皆有斬獲，目前率先在智慧手機晶片上導入AI，未來將會把AI應用在平板電腦、電視及車用等產品線上，全面進軍AI市場。\r\n\r\n聯發科加速晶片創新研發》導入5G、車用　營運搏翻身\r\n\r\nAI技術不斷演進，相關數據演算能力需求激增，聯發科董事長蔡明介指出，世界領先國家在這場賽局中也不敢怠慢，透過強化IC半導體技術的創新研發，在AI發展上爭取領先的地位，證明半導體技術的發展是AI世代重要的推進器。\r\n\r\n聯發科日前發布最新的Helio P90系統單晶片，採用8核架構，並搭載AI引擎APU 2.0，能讓手機裝置在極低耗電的情況下，執行複雜的AI任務，採用P90的智慧手機可望在2019年第1季問世，預期在行動裝置業務持續推出新產品的刺激下，可帶動營收表現回溫。\r\n\r\n未來人工智慧將滲透到各種科技產品，聯發科也將布局把自家開發的AI平台導入到電視、汽車及平板。\r\n\r\n法人指出，基礎建設普及讓連網速度大幅躍進，也加重了資料傳輸量，未來傳輸介面必須具備高速傳輸的規格。目前Purley平台伺服器內部的匯流排介面以PCIe 3.0為主，但為了應付日漸龐大的資料量，超微宣布將推出支援全新一代PCIe Gen 4匯流排介面的繪圖卡加速器及Rome伺服器平台，英特爾也將推出Whitley伺服器平台、支援PCIe Gen 4的Ice Lake處理器。法人就看好，傳輸規格升級，將有利於譜瑞伺服器晶片業務的發展。\r\n\r\n瑞昱三大產品線同步成長，圖為發言人黃依瑋。（圖／吳尚哲攝）\r\n\r\n此外，目前手機都已導入802.11ac的規格，但2018年筆電等裝置仍有約5成還是使用802.11n規格，隨著基礎建設的升級，11ac的需求持續成長，尤其中國基礎建設的標案需求已轉向11ac，預估2019年11ac的滲透率將超過6成，WiFi業務一向是瑞昱重要的營收來源，也有機會搭上規格轉換的商機。\r\n\r\n譜瑞受惠傳輸規格升級》瑞昱成長潛力大　股價抗跌\r\n\r\n在全球科技股重挫之際，瑞昱近期股價逆勢抗跌，就是因PC、通訊及TV晶片3大產品線同步成長，表現強勁。除了通訊晶片802.11ac規格滲透率持續提升，英特爾處理器缺貨問題在上半年可望獲得舒緩，帶動PC相關產品音訊、Type-C連接器、讀卡機及NB Cam晶片出貨重回成長軌道；隨著韓系客戶在2019年新機種規格開出，TV晶片也將進入快速成長軌道。\r\n\r\nIDC預估，2019年全球人工智慧市場規模達48.6億美元，2016~2019年複合成長率為23.1%。除應用範圍廣泛外，產值預計2025年可成長至350億美元（約1兆元台幣）以上，將是長線看好的應用，也是半導體未來數年發展的主要動能之一。\r\n\r\n\r\n\n      \n        隨著美國股市修正後反彈，台股也不能倖免於難，大盤指數在9800百點盤整；在全球景氣復甦力道縮水，多數產業對2019年的展望悲觀；但國內的散熱模組廠商機仍然不墜，股價也相對強勢，將成為台股2019年的明星族群之一。\r\n\r\n手機導入熱管　雙鴻訂單滿載》泰碩布局車用　業績持續成長\r\n\r\n由於智慧型手機功能不斷提升，AI（人工智慧）及IoT（物聯網）應用日益廣泛，相關IC晶片設計尺寸微小化、功能整合化，在高速運算及高速傳輸產生瞬間高熱的頻率大幅增加，且長時間、夜以繼日運作，產品散熱的可靠度就變得十分重要，為讓高熱局部熱點所造成的電子元件不穩定性降至最低，以增強產品可靠度及壽命，這讓散熱商機全面引爆。\r\n\r\n過去台灣是筆電生產大國，在筆電精密微小化的過程中，已經研發出各種散熱技術，台灣廠商在此領域著墨深。以散熱片為例，金屬材料有銅合金、鋁材及不鏽鋼等，由於每種金屬材料傳熱速度不一，廠商須依客戶的晶片熱導需求選擇不同材質，且必須與CPU（中央處理器）完全貼合才能均勻導熱，異質材料的整合且平坦度高，如何讓散熱片從冷間鍛造、沖壓成形、CNC（電腦數值控制）加工成形、電鍍、塗膠等處理過程，在大量生產製造時，仍能維持相同品質，是廠商最大考驗，台商在此領域與日本製造技術幾乎同步，競爭力強。\r\n\r\n以手機為例，智慧型手機功能不斷提升，像是無線充電、快充、多鏡頭等，高電流電壓充放電及多功能運算所產生的熱量，讓手機處理器愈來愈容易產生過熱問題；尤其是在2019年中將陸續推出的5G（第5代行動通訊技術）手機，晶片處理能力是現行的5倍，耗電是4G手機的2.5倍，傳統石墨片散熱已不符手機需求。\r\n\r\n因此，在南韓三星採用手機熱管散熱技術後，未來中國大陸華為、vivo、OPPO等手機廠，都將擴大或加速導入手機熱導管。而台灣散熱模組廠中，以超眾、雙鴻、泰碩在手機熱管及散熱板著墨最深，其中雙鴻產能及量產經驗最豐富；業界推估，在三星導入手機熱管時，雙鴻與超眾即開始量產，累積豐富經驗，良率相對穩定；泰碩經過幾年的努力，亦拿到日系散熱廠為三星手機熱管代工訂單，以及華為等大陸手機廠熱管訂單，成為國內手機散熱導管三強。\r\n\r\n在三星及中國大型手機品牌廠導入熱管及散熱片後，雙鴻目前訂單滿載，預估2019年智慧型手機產品占公司營收比重可望拉升到15~20%，伺服器及資料庫中心產品，因在品牌客戶滲透率提高，占營收比重有機會達20~25%，至於PC、筆電、電競顯卡占比各約3成，2019年業績成長樂觀。\r\n\r\n超眾聯手日商　整合綜效可期》健策衝刺伺服器　前景看好\r\n\r\n超眾總經理郭大祺在法說會時表示，散熱產業在高速電腦、物聯網、AI、5G等領域發展潛力大，已讓超眾應接不暇；目前又結盟日本電產（Nidec），在熱管和熱板等應用領域，可望開創更多超越3C範圍的新商機，包含車用、工業應用等，超眾也將在2019年首度參展CES（美國消費電子展），短期內就能向外界展現雙方整合的綜效。\r\n\r\n此外，健策在伺服器、車用等領域布局2~3年，近期開始見到成效，而因應客戶需求，積極擴產，江蘇無錫新廠與桃園大園廠可分別在2019年起貢獻營收。\r\n\r\n\r\n\n      \n        「前一陣子，台灣電信業者才因為4G（第4代行動通訊技術）吃到飽風暴，被民眾罵翻天嗎？怎麼短短時間內，5G（第5代行動通訊技術）就要上路了？」事實上，對於4G和5G的差異到底在哪？多數人都沒有明確的概念。\r\n\r\n一位3C達人用生活化的比喻點出差異點，他說，一部電影若為1GB（10億位元組）容量，用4G下載至少須要花兩分鐘；但5G只需花幾秒鐘就完成了。根據英特爾的說法，5G的等待時間少了10倍，但傳輸速度加快50倍，容量則多了1000倍。\r\n\r\n簡單的說，4G時代，是滿足「人」對傳輸的需求，造就了智慧型手機高峰期；5G時代，被產業界形容將是「物」的需求，因為傳輸速度的大幅提升，這將使得許多需要高速運算的相關發明，都將獲得解決。\r\n\r\n未來10年主流趨勢　數百兆產值引爆美中爭奪戰\r\n\r\n不管是AI人工智慧的決策，車聯網中自駕車的判斷，到各式機器人對產能的提升，以及智慧城市對於醫療照顧的需求等，各種想像可能性，都因為高速傳輸獲得解決。\r\n\r\n正因為AI、物聯網、自駕車、智能環境、語音辨識等市場最發燒的話題，都脫離不了5G的串聯；這也讓2019年元旦假期一結束，摩根士丹利、摩根大通、瑞士信貸、匯豐、美林、野村、大和資本7大外資，相繼發布最新的投資策略，其中，5G是獲得一致共識，成為必買題材。\r\n\r\n據美國CNBC的報導，5G產業全球經濟產值將達12.3兆美元（約382兆元台幣），是美中貿易戰背後的關鍵因素。而根據工研院報告指出，2018年光是全球基地台市場規模為349億美元，其中，4G基地台占了77%比重，在美國、南韓開始建置5G網路下，5G基地台開始出貨；估計到了2022年，全球基地台市場規模為392億美元（約1.2兆元台幣），隨著美國、南韓、日本、中國大陸、亞太成熟國家陸續建置5G網路，5G基地台占比將達20%。\r\n\r\n在投資布局上，外資還是著重在上游基地台零組件為主。台灣業者主要負責基地台生產代工製造，以及記憶體、PCB（印刷電路板）、天線等零組件供應，這些產業就是7大外資瞄準的目標。\r\n\r\n題材從上游開始發酵　外資調高PCB族群目標價\r\n\r\n瑞信證券科技產業分析師陳柏齡在報告指出，5G時代來臨時，進一步就是要推動高速傳輸規格，勢必帶動PCB載板應用更多元。這也是為何近期欣興、景碩、南電產能轉趨緊繃的關鍵，而這股趨勢才剛開始而已。\r\n\r\n至於摩根士丹利則認為，無論是5G、AI或是其他科技趨勢，都跳脫不出台積電的營運範疇，點出物聯網、高效能運算、車用2019年將呈現雙位數成長，而台積電在高端的7奈米先進製程技術處於全球獨霸地位，估計營收仍為雙位數成長。\r\n\r\n「5G是未來10年趨勢，電影情節上演的高速聯網，未來可能一夕成真。」國泰證期顧問處協理簡伯儀認為，儘管5G商機無限，牽扯相關族群範圍廣大，從半導體、光通訊到散熱模組、基地台與伺服器等相關零組件都可能受惠，但從時間點推算，題材將會一棒接一棒發酵，投資布局則先從已接獲訂單的上游架構基地台等相關零組件為主，再慢慢擴散下去。\r\n\r\n\r\n\n      \n        「CES（美國消費電子展）展愈來愈像車展了。」這句話點出了今年科技產業的重要趨勢。2019年，美國拉斯維加斯的CES展上，汽車元素成為最重要的話題。不只是傳統汽車巨頭不斷往新能源車的道路邁進，科技巨擘們也紛紛投入自駕車領域。\r\n\r\n科技大廠瞄準商機》賓士、英特爾、百度　殺進新藍海\r\n\r\n在傳統汽車陣營上，這幾年積極端出最新自駕車應用，像是德國馬牌就在這一次CES展場，秀出行動出遊技術，對於交通安全，以及減少發動機空轉做出最有效的應用；BOSCH（博世）則準備一款純電自駕概念接駁車，向業界證明有能力無縫整合軟硬體、數位功能、自動駕駛技術和叫車服務。\r\n\r\n中國雲端科技大廠之一的百度，Apollo2.0正式亮相，展示了全面自動駕駛系統；全球晶片龍頭廠商英特爾，秀出Mobileye對視覺和測繪技術的獨到看法；高通在行動領域發力外，也利用蜂巢式網路技術，達到車聯網的應用技術。\r\n\r\n日盛全球智能車基金經理人馮紹榮表示，CES展的重頭戲，從消費性電子轉向自駕車、物聯網、電動車等，預期電動車與自駕車仍是2019年最重要的投資焦點，這才是投資人必須關切的新趨勢。\r\n\r\n\r\n\r\n談起電動車就不得不提到特斯拉，因為特斯拉的華麗登場，才徹底顛覆汽車產業。即使市場對特斯拉看法兩極，2018年甚至有私有化傳言、更換CEO、空頭炒家狙擊等利空衝擊，但特斯拉依舊屹立不搖。\r\n\r\n全球政府政策點火》電動車列入未來主力　成長速度驚人\r\n\r\n特斯拉的股價會如此神勇，不在於特斯拉賣得有多好，關鍵是全球主要國家已將電動車列入未來汽車標準。根據各國能源部規畫，估計2020年電動車占全球新車銷量比重將提高10%；到了2030年將達30%；到40年將占全球車市一半份額。\r\n\r\n換言之，未來數10年內，電動車每年銷售將增長5成，成長速度驚人，這龐大商機成了汽車業及科技業兵家必爭。\r\n\r\n因此，為了趕上這股電動車新趨勢，身為全球車市市占第1的德國福斯汽車，在2018年12月公布，計畫未來5年投資500億美元，全面生產自動駕駛電動車，預計在2025年前推出超過50款全電動車型。\r\n\r\n此外，福斯在2019年元月剛公布，最新的移動式快速充電樁，最大亮點就是其快速充電技術，讓整個充電過程平均只需花17分鐘。\r\n\r\n2018年12月，美國傳統汽車3大廠之一的通用，終究投向電動車市場的懷抱，宣布將大幅削減內燃機汽車陣容，關閉美國與海外5座工廠，加倍投資自動駕駛和電動車。\r\n\r\n宏遠證券投顧研究員吳柏炘指出，不管稱作自駕車、電動車或新能源車，都和傳統汽車截然不同，內部結構將出現大量的感應器、影像系統、電子化產品及未來的聯網系統等，這整套的汽車電子，組成安全的汽車防護裝置，這些作為行車輔助的零組件，帶動車用電子的需求大增。\r\n\r\n其實，當科技產業跳入電動車市場後，讓原本封閉的汽車生產體系，變得活潑起來，汽車業出現了科技業的營運模式，並衍生出許多的車用零組件的代工機會。\r\n\r\n車電成科技業新成長動能》應用廣、需求增　零組件廠受惠大\r\n\r\n在元富證券舉辦的2019年全球汽車與電動車展望中，資深研究員謝騄璘指出，1輛新能源車創造3元電池的需求，供應體系包括PCB（印刷電路板）、面板、鏡頭、感測器、IC、連接線器到被動元件等電子零組件，甚至還用到半導體相關的二極體零組件，未來車聯網時代到自駕車，更觸及到AI（人工智慧）應用，這些由汽車領域創造出來的需求，也意外成為科技股的新動能。\r\n\r\n就像是港股的舜宇光學，雖然在手機鏡頭的技術不敵大立光，但轉戰車用鏡頭後，舜宇光學殺出新藍海，因此2018年市值一度衝高至1300億港元，可和台灣股王大立光一較高下；同樣地，靠著3元電池的需求激增，材料廠商康普，不只獲利逐年大幅增長，也讓股價享有30倍本益比。\r\n\r\n而這些年最直接受惠電動車的台廠莫過於貿聯─KY，據貿聯董事長梁華哲表示，當初公司生產的連接線器，主要以PC產業為主；只因特斯拉的總部正好在貿聯美國廠隔壁，因此結下良緣。\r\n\r\n讓梁華哲意外的是，當初僅占公司營收不到5%的電動車產品，卻成為資本市場最為看重的部分，讓貿聯股價從22元，一路飆漲至327元的高點。\r\n\r\n\r\n\r\n事實上，根據元富證券投顧新出爐的汽車產業報告指出，長久以來，台灣科技業和美國科技巨擘的合作關係緊密，隨著美國科技巨擘投入汽車領域，讓台灣零組件廠商也跟著沾光。\r\n\r\n若從各大車廠合作關係的角度觀察，國內特斯拉供應鏈陣容堅強，如減速箱齒輪和大、電池模組線束貿聯─KY、電池正極材料康普和美琪瑪、充電槍康舒和健和興、保護元件興勤、電源零組件台達電、電池模組電流控制板高技、檢測設備致茂、馬達廠富田電機、揚聲器鍛造件錩新、車用鏡頭亞光、散熱模組建準、電動車電池高壓連接器崧騰、防水連接線宣德、馬達電磁鋼片中鋼、傳動軸江申、金屬機構件華孚和乙盛─KY、導線架順德、扣件恒耀等。\r\n\r\n其中，新跨足特斯拉供應鏈的順德，據法人指出，1輛特斯拉就需要用到順德500~600支導線架，針對新車Model 3的BMS（電池管理系統）導線架供貨，精密度更高，也使順德開始擴產，目前本益比仍在12倍左右，成為法人逢低布局的標的。\r\n\r\n2019年投資焦點》看好未來潛力十足　法人默默吃貨\r\n\r\n至於和其他電動車廠合作的廠商中，在中國布局許久的英利，主要與一汽大眾、北京奔馳及吉利汽車合作許久。法人推估，將接獲VOLVO（富豪）、一汽大眾新能源車電池盒、橫梁等相關鋁製零組件的訂單，加上中國政策積極推動新能源車的帶動下，英利長線後市不看淡。\r\n\r\n宏遠投顧副總陳國清指出，從CES展，到各大科技巨擘、汽車龍頭，以及各國政策，都積極推動新能源車及自駕車，台灣相關的車電概念股其實具有長線保護短線的優勢。\r\n\r\n另一方面，台股自2018年10月以來已修正一大段了，許多車電股的本益比都相對低，所以許多優質的汽車零組件廠商，如貿聯─KY、新普、建準、亞光、豐達科、朋程、乙盛─KY、劍麟、健和興、高技、和大等，已看到法人布局的影子。法人補充說，一旦成為電動車供應鏈，立刻就成為高本益比族群。2019年電動車概念股依舊會是投資布局的焦點。\r\n\n      \n        全球半導體製造龍頭廠台積電總裁魏哲家日前在法說會宣布，2019年第1季，公司營收將季衰退21%到22%，全年業績則小幅成長，業績展望差到連創辦人張忠謀成長5%到10%的低標都未達到，跌破許多人的眼鏡。但特別的是，在業績打8折的重大利空衝擊下，台積電股價不跌反漲，甚至帶動台股的反彈，指數挑戰9900點。\r\n\r\n由於高階智慧手機市況差，客戶庫存需要消化，上半年景氣仍須擔心，下半年就會恢復成長，因此今年多數法人看淡台股，預測呈現悲觀趨勢，但在全球股市元月穩健的反彈狀態下，似乎預告轉機的春燕可能悄悄來臨。\r\n\r\n儘管在美中貿易戰持續發酵下，讓2019年不確定因素仍多，也衝擊全球景氣走勢；但經過這一波美股大幅度修正風波，本益比已趨近合理，美股下跌危機似乎也造就新一波的轉機。\r\n\r\n國際大咖、內外法人看法一致》2019不會出現全球金融風暴\r\n\r\n美國聯準會（Fed）前主席柏南克強調，當前金融市場的波動，並未超出正常範圍，「包括貿易、全球經濟，以及美國經濟近期走勢，皆有其不確定性，而市場吸收了這些不確定性，加以反映。」但他認為，當前經濟並未出現與2008年金融海嘯期間類似的風險。這意味在股市修正一大波，不確定因素化解後，未來有機會出現像樣的反彈。\r\n\r\n近期國內外法人研究機構紛紛對2019年股市提出預測，包括元大、群益、富邦、凱基等國內投信投顧，以及瑞銀、摩根士丹利外資等10大法人單位，共約1500頁的研究報告指出，2019年雖受美中貿易戰衝擊，但全球景氣景氣只是成長縮水，並沒有衰退，因此不會出現全球金融風暴，不易出現大崩跌，這與柏南克的觀察似乎一致。\r\n\r\n法人報告指出，對2019年台股有3大預言，同時找出5大黃金產業，只要掌握景氣變化的趨勢，如同摩天輪一般地上下轉動，找到股市由下往上的時機，搭配趨勢向上的產業，在波動幅度大的台股走勢中，仍能找到投資標的與時機，讓2019年發財不是夢。\r\n\r\n預言1：聯準會升息進入尾聲》小型趨勢股有機會反彈兩成\r\n\r\n聯準會升息進入尾聲，富邦投顧董事長蕭乾祥指出，近期在經過各項利空洗禮之後，台股2018年第4季以來已相對抗跌，在近年春節行情均有正向表現下，未來如果沒有進一步的國際大利空，台股啟動春節行情可期。\r\n\r\n只不過台股雖然醞釀反彈，但2019年第1季反彈的主角可不是龍頭股。蕭乾祥分析，外資資金離開新興市場週期約18個月，這一波外資從2018年年初開始賣超台股，要回頭重新布局新興市場可能要等到2019年6月，因此台股龍頭股大幅反彈，可能要等到下半年才有機會。\r\n\r\n不過有題材的中小型趨勢股，第1季反而有反彈行情。凱基投信投資長高子敬分析，2018年下半年，廠商因應美中貿易戰已進行庫存調整，調整兩季消化庫存後，新訂單有機會重新布局，屆時掌握新題材的電動車、第5代行動通訊技術（5G）、人工智慧（AI）、智慧醫療等產業的中小型股將受惠，相關公司未來股價有機會出現反彈。\r\n\r\n近期大盤指數雖然創兩年新低後才反彈，但OTC櫃買指數卻站穩季線，宏遠投顧研究部副總經理陳國清認為，2019年第1季台股的低點可能不會太低，原因是歷經2018年10月融資斷頭，造成個股股價末跌段的恐慌性殺盤，許多小型股股價慘跌；而後因利空消失或利多出現，股價隨即大幅反彈，即使在2018年12月與2019年1月的利空測試，這些轉強的中小型股也沒回到10月底的最低點。這時投資人才發現，原來股價最低點已經過去，只好等待股價拉回找買點。\r\n\r\n富邦證券資深副總經理郭永宜指出，美股經過2018年12月與2019年1月的修正，標普500的本益比已修正到14.5倍的低檔區，未來有會機會再挑戰17倍的高檔區，因此未來中小型股可能有15~20%的漲幅，是投資人尋找強勢小型股的好機會。\r\n\r\n由左至右為富邦投顧董事長蕭乾祥、瑞銀證券台灣區總經理董成康、群益投信馬拉松基金經理人沈萬鈞。（圖／黃郁修攝）\r\n\r\n預言2：台股波動逾兩千點》有望再戰萬點　Q2或Q3落底\r\n\r\n景氣復甦趨緩，也造就股市波動。根據富邦、元大、群益等法人機構預測，2019年波動幅度可能大於兩千點，但指數仍有機會再戰萬點大關。其中統一投顧看法最樂觀，指數在年底上看11500點；但多數法人則認為，台股2019年高點約在10500點上下，低點約落在年中，約在8800~8500點之間，而台股10年線左右將是有效的底部支撐區。\r\n\r\n統一投顧董事長黎方國力排眾議地認為，2019年將是豬事大吉的一年，台股挑戰11500高點非難事，原因在於2019年國內的經濟成長率與2018年約略相當，雖然GDP（國內生產毛額）成長從2.65%微幅下修至2.45%，但美中貿易戰的負面因素獲得舒緩甚至解決，讓台股底部確立後，加上2020年又有總統大選行情發酵，因此對台股抱持相對樂觀。\r\n\r\n但多數法人認為，台股第1季雖有中小型股反彈帶動的元月行情，但面對第2季、第3季的淡季，大盤修正恐難免。蕭乾祥強調，預期上市公司獲利成長趨於保守下，難以激勵台股有大漲空間，因此估計台股股價淨值比約在1.37~1.67倍，指數約落在8500~10500點左右，落底時間則約在第2季或第3季，年底才有機會反映2020年台灣與美國的總統大選行情，挑戰2019年的高點；不論預測行情樂觀與否，高低點上下波動兩千點都不可避免。\r\n\r\n預言3：一個台股兩個世界》傳產股轉弱　科技創新股走強\r\n\r\n儘管未來台股整體波動幅度不小，但股價強弱的分別可能天差地遠，可能呈現一個台股兩個世界的模樣，2018年第4季以來，就可觀察到OTC比大盤強，傳產龍頭股股價修正5~18%，但創新的科技股股價卻大漲3成以上，創新股與傳產股出現股價強弱換手的黃金交叉走勢。\r\n\r\n掌握百億元資金的群益投信馬拉松基金經理人沈萬鈞強調，如果投資人不健忘的話，2008年蘋果推出第一代iPhone，創新的智慧型手機創造黃金10年的投資風潮，當年如果投資這類創新科技產業，至今早就獲利滿袋；而2019年，新的科技創新時代也即將開始，包括電動車的普及世代、自動駕駛分享科技的新黃金年代、5G的高速無線網路世代，都可能造就下一波財富倍增的投資機會。\r\n\r\n尤其是2019年全球景氣縮水，與實體經濟連動深的傳產股，在2019上半年走勢肯定會弱勢，因為原物料價格修正，庫存列跌價損失，報價無法上揚，自然無法帶動營收成長，股價將持續修正；反觀創新的科技產業，多是5~10年的大趨勢轉變，若能在景氣下滑時，投資這些科技趨勢股，有望複製2008年投資蘋果概念股的暴賺機會，沈萬鈞建議，投資人應掌握這一波好機會。\r\n\r\n雖然國際政經情勢不穩定，導致2019年景氣縮水，但綜合法人報告，卻發現有5大黃金產業未受景氣影響，可望逆勢上揚。元月8~11日在拉斯維加斯舉行的美國消費性電子展（CES），主流題材包括電動車、5G、AI半導體，勢必牽動台股的未來明星，預估是台股第1季與春節反彈行情的重點。\r\n\r\n5黃金產業醞釀大爆發　擇機布局電動車、5G、AI\r\n\r\n凱基投顧分析師梁姿嫺指出，電動車及自動駕駛是2019年產業逆風中的亮點。預估2019年全球傳統車市年銷量幾乎無成長，中國車市若無刺激政策支撐，年銷量恐下滑1%；不過電動車及自動駕駛（含先進駕駛輔助系統ADAS）的成長趨勢明確，讓全球電動車後市可期。\r\n\r\n近期，美國通用汽車宣布大規模重整計畫，推動成本撙節，削減內燃機汽車規模，關閉美國與海外五座工廠，但加倍投資電動車與自動駕駛可見端倪。而全球電動車龍頭特斯拉（Tesla）也擴大生產投資，隨Model 3加快生產及銷售步伐，特斯拉在2018年第三季獲利與現金流量轉正，讓供應鏈營收和獲利成長將有不錯的表現。\r\n\r\n中、美、歐2018年前3季電動車銷量成長65.4%，遠高於2017年的44.8%。彭博新能源財經預估，2017到2025年全球電動車銷量年複合成長率將達29.5%，成長力道不小，當然是未來的明星。\r\n\r\n傳統的汽車供應鏈成長令人失望，但電動車成長動能與續航力卻很強，呈現兩個世界。沈萬鈞分析，每輛汽車半導體搭載量，從傳統的內燃機汽車的375美元，目前汽車電子化已提升1倍達到750美元以上，未來純電動車的半導體零件價值將超過10倍，電動汽車零組件成長力道大，將是投資資金持續追逐的重中之重。\r\n\r\n\r\n\r\n5G是2018年CES展的另一個主軸，無線高速網路的建置，將達成未來萬物聯網的需求。5G預計2020年上路，但2019年Pre 5G商機與題材，就讓相關概念股大漲，包括生產小型基地台的中磊、智易、宇智等，以及5G需要的通訊印刷電路板（PCB）供應鏈，包括欣興、南電等，掀起新一波投資熱潮。\r\n\r\nAI應用領域日益廣泛，已慢慢進入生活中，從簡單的手機修圖軟體，到人臉辨識、自動駕駛系統、智慧醫療，甚至預測人類的消費行為模式等，未來都可以導入AI的領域。AI技術的開發熱潮也持續吸引世界科技龍頭利用併購，快速提升技術能力，預期2019年AI商機成長可期。\r\n\r\n其中台積電有關7奈米的高速晶片量產，2019年將如火如荼地展開；未來這些新高階晶片的運用，可提升電腦運算，衍生更多人機介面及視覺影像處理技術，像是AI語音助理、智慧機器人等，也是台灣科技業的重要亮點。\r\n\r\n不論是電動車、5G、AI產業發展，都是未來科技大趨勢，但微型化的晶片、高速運算、通訊傳輸之後，都可能導致相關科技零組件過熱，這時散熱模組零件就不可或缺，也是科技產品穩定與延長壽命的必要零件；而台灣散熱模組廠商在此領域已耕耘近20年，近期新設計的5G手機與電動車都需要散熱模組零件，相關商機將在2019年發酵。\r\n\r\n除了新科技發展趨勢外，美國總統川普將持續增加基礎建設支出，讓美國再次偉大的口號延續，以爭取下屆美國共和黨總統參選人提名。群益全球關鍵基金經理人蔡詠裕表示，美國經濟若持續回溫，川普有機會釋出利多，以繁榮美股，包括美中貿易戰的態度、減稅促進美國消費，以及加強美國生技醫療產業的發展，都能為美國經濟加分，因此美國內需受惠產業，投資前景也值得期待。\r\n\r\n風險與機會全看川普態度》美股基本面穩　內需產業可期\r\n\r\n瑞銀證券台灣區總經理董成康指出，2019年台灣科技發展聚焦在AI和電動汽車（EV）等領域不變；但美中貿易戰仍是台灣科技股榮枯的關鍵，2018年已衝擊台股，如果貿易對峙升溫，促使台商將中國生產外移，這將增加資本支出，也可能再度衝擊企業獲利，對台股帶來下行壓力。\r\n\r\n因此，川普對美中貿易戰的態度，是影響外資重新布局台灣的重要關鍵。董成康分析，預估在2019初外資仍有淨流出的壓力，等到川普態度明確，加上下半年整體基本面落底後，外資才有機會回流，台股反彈的春燕才會真正飛來，當然投資人也必須把握布局這些崛起明星股的好時機。\r\n\n      一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "碩禾營運悶爆 去年每股慘虧15.64元 ": "太陽能股王的碩禾（3691）去（2018）年迎逆風，自去年下半年起營運急轉直下，先是第三季轉虧、稅後淨損3.16億元，第四季又提列投資菲律賓廠的7.94億元損失，累計全年度淨損9.54億元，每股淨損高達15.64元，等於虧掉了一個半個股本。碩禾專攻太陽能供應鏈當中「最肥」的導電漿領域，本業表現沈穩，掛牌以來一直穩居太陽能族群股王寶座。不料，去年太陽能產業景氣吹寒風，連太陽能股王碩禾也難逃景氣考驗，且去年下半年營運急遽轉差，第三季單季每股淨損5.24元，一口氣吃掉了去年上半年全數的獲利EPS2.82元，還要倒貼。沒想到第四季狀況更差，不但本業受寒，還得依36號公告規定，提列轉投資菲律賓廠的損失金額高達7.94億元，另轉投資的興櫃碩鑽（6682）去年度也大虧3.21億元，都成為拖累碩禾營運的包袱，致碩禾不單去年第四季繳出大虧的成績單，連帶去年全年每股淨損更因而擴大至15.64元，相較於前年的每股淨損3.45元，虧損明顯擴大。受到營運陷入窘境拖累，碩禾近期股價表現相對弱勢，26日早盤又跌半根，最低來到82元，直逼元月的80元低點，以及歷史新低點76.1元。值得注意的是，碩禾27日為空單強制回補日，停券期間至4月1日。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《股利": "崧騰(3484)董事會決議每股配息1.3元，由於今年外在環境變數不少，崧騰謹慎看待今年營運。崧騰主要產品為電源插座、電源開關、無碳刷馬達控制器等產品，過去產品應用以IT產業為主，前幾年轉向佈局工具機、IPC等工業產品、白色家電、醫療及車用產品等，由於近兩年產業進入調整期，崧騰營運亦處於練身體階段。崧騰去年前3季稅後盈餘為9948萬元，每股盈餘為1.43元；累計2018年合併營收為39.44億元，年成長4.93%，預估全年每股盈餘約1.5元到2元，公司董事會決議每股配息1.3元，以3月22日收盤價27.75元估算，殖息率約4.68%。崧騰今年前2月合併營收為6.15億元，年成長2.25%，崧騰表示，今年外在環境變數不少，謹慎看待今年營運表現。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表三9]台灣店頭市場股價創新低 ": "",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "Tesla爆裁員、中箭 法人挺長線 ": "美國電動車大廠特斯拉（Tesla）拋出裁員7％正職員工震撼彈，概念股中箭落馬！加上其到期債務恐吞噬其現金流，18日股價大跌12.97％，衝擊相關供應鏈貿聯-KY（3665）及長園科（8038）21日股價應聲重挫逾7％。法人指出，因2018年第4季業績不如預期，為了節約成本，Tesla決定削減約7％的全職人員，僅會保留關鍵職位的正職與約聘員工臨時工和合同工，進一步提升Model 3產能，並以更低的價格進行銷售。業者則表示，特斯拉今年預估量不減反增，預告今年拉貨訂單金額將較去年增加，法人持續看多特斯拉族群營運表現，且特斯拉裁員、獲利下滑預警等利空消息有望於農曆年封關前去化。觀察特斯拉概念股21日股價表現，貿聯-KY和長園科分別重摔8.47％、7.42％，宣德與勝麗下挫幅度達2％～4％，其餘檔豐達科、高技、康普、美琪瑪、健和興、順德、和大、崧騰等亦全數臉綠，跌幅皆超過1％以上。另從籌碼面來看，整體族群21日賣壓承重，尤以貿聯-KY最為慘烈，法人大舉出脫高達2,374張，股價更從212.5元直落至194.5元，日黑K摜破5日線、月線及年線，而和大、宣德、健和興、長園科、康普與高技也飽受逾百張賣壓出籠。宏遠投顧副總經理陳國清認為，電動車是未來大趨勢，亦是驅動資訊電子、汽車電子、車用零組件相關產業成長的龐大契機，長線相當看好，惟近期概念股股價漲多者，由於受到特斯拉裁員利空拖累，因而出現漲多拉回，不過卻是可逢低布局的好時機。台新投顧副總經理黃文清強調，雖然全球經濟放緩，企業裁員潮四起，但或許可藉機強化經營體質，並有效調整產能，不全然是件壞事。此外，隨著特斯拉多次調降Model 3中國售價進行促銷，以及各國政府持續推行節能政策，電動車受惠相關補貼之下，長期來看仍具競爭優勢。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "蘋果供應商台廠4家進9家出　法人：僅維持產能基本盤 ": "▲法人預期今年新款iPhone將無太多亮點。（圖／達志影像）記者周康玉／台北報導蘋果日前（3/7）公布最新200大供應商，台廠至少45家上榜，有4家新成員，9家遭剔除。法人認為，Apple今年銷量將持平到小幅衰退，且下半年推出的新款iPhone將無太多亮點，對於供應鏈營運沒有大量挹注，但仍是填滿產能利用率的基本盤。法人預期，今年新iPhone有三款，延續去年，2款為OLED螢幕，1款LCD螢幕，最大量點就是蘋果已申請全螢幕下指紋辨識專利，可望用於OLED螢幕機種上。在規格提升上，法人預期，異形屏（Notch，即俗稱瀏海）能縮小33%，揚聲器（Speaker）則有機會塞入邊框，同時前鏡頭面積也會縮小等。法人預估今年新iPhone出貨將達1.8~2億支，較去年的2.25億支衰退。其中，新增的部分有和碩子公司復揚科技（Fuyang Technology）、軟板廠臻鼎之外，還有印刷業務廠金箭科技（Golden Arrow Printing），以及TPK子公司京嘉光電（Xiamen Jan Jia Optoelectronics）等四家。在台廠入列名單中，半導體廠有台積電、日月光、南亞科；光學鏡頭廠有大立光、玉晶光；代工廠包括鴻海、和碩、英業達、緯創、廣達、仁寶等。零組件廠商則有台達電、光寶科、正崴、立訊、精元、台灣穗高；機殼廠可成；觸控廠TPK及背光模組廠瑞儀；印刷電路板（PCB）有嘉聯益、台郡科、健鼎、欣興、燿華、華通、景碩；電源供應商順達科、新普；包材廠正隆和正美；電聲元件大廠美律和致伸；金屬薄板廠鈦鼎、被動元件廠國巨和達方、散熱廠奇鋐、Type-C線材供應廠良維、軸承廠新日興等。法人認為，在這次的供應商名單中，和碩旗下復揚科技首度打入供應鏈，顯示和碩擴大範圍，從原先的組裝代工向上延伸，有和鴻海集團旗下軟板廠臻鼎較勁的意味。有新增廠商，也有被剃除的。分別為谷崧精密、臻鼎子公司鵬鼎國際、兆利科技、久威股份、新至陞、白金科技、建準電機、明安、鴻騰等9家。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "〈蘋果新供應鏈出爐〉台廠兆利、谷崧去年入列今年又遭剔除 新至陞、建準也不在名單中 ": "蘋果 (AAPL-US) 最新供應鏈名單出爐，其中台廠部分，蘋果新增 4 家台廠供應廠商，刪除部分則包含谷崧 (3607-TW)、臻鼎 (4958-TW)) 旗下鵬鼎、兆利 (3548-TW)、久威 (6114-TW))、新至陞 (3679-TW)、白金與建準 (2421-TW)，其中兆利、谷崧去年才被新增至前 200 大，今年又被剔除，格外引起注目。值得注意的是，鴻海旗下鴻騰精密，今年名稱未出現在前 200 大供應鏈名單，不過依鴻騰去年登記在蘋果供應鏈名單中的地址查詢，仍存在在今年蘋果供應鏈名單中，只是名稱替換，去年鴻騰精密的名稱為 FIT Hon Teng Ltd，今年全數都用 Hon Hai Precision Industry Company Limited，推測鴻騰精密應是用不同的名稱登記，但仍在供應名單中。蘋果周三公布供應鏈最新名單，包含台、陸供應廠商變化都不小，台廠今年新進榜名單，包含和碩旗下復揚，金箭印刷與臻鼎，另外還有台廠 TPK-KY(3673-TW) 轉投資的子公司京嘉光電，也隱身在新進榜名單中。其中，臻鼎去年以子公司鵬鼎進入供應鏈名單，今年鵬鼎遭剔除，不過改由臻鼎入榜，接單回到過去的模式。刪除的部分則引起注目，去年才剛進榜的兆利、谷崧等，今年又被踢出前 200 大供應鏈名單中，另外白金科技、久威、新至陞、建準等，也遭到剔除。",
        "虧損破紀錄！碩禾去年每股虧損15.64元 ": "爆虧損破紀錄！碩禾去年每股虧損15.64元。（記者張慧雯攝）〔記者張慧雯／台北報導〕太陽能族群「慘」不忍睹！碩禾（3691）昨（27）日公告去年財報，創下有史以來最大虧損，全年度淨損9.54億元，每股淨損達15.64元，足足虧掉1.5個股本，股價近1週跌幅逾1成，今日開盤後股價最低來到82.7元，目前則在83.6元附近盤整。碩禾2010年就是興櫃太陽能股王，股價一度高達900元，上櫃後2014年股價也一度超過800元，讓母公司國碩（2406）跟著起飛，孰料，太陽能產業頻遇逆風，中國太陽能產能過剩，且強勢補貼政策，引來國際貿易大戰，中美雙反、歐盟針對太陽能產業的展開的反傾銷調查等，讓全球太陽能市場大亂，碩禾2015年每股稅後盈餘（EPS）還有39.65元，賺進足足快4個股本，隨後獲利急轉直下。碩禾指出，去年虧損主要是菲律賓電廠開發不如預期，去年第4季認列7.94億元資產減損，而轉投資鑽石線切割線的碩鑽（6682）也虧損3.21億元，光是這兩項業外虧損就高達11.15億元，而碩禾目前已連續2年出現虧損，去年虧損幅度加劇、超乎法人預期，至於今年營運是否能有轉機，法人認為若碩鑽仍無法縮減虧損，恐成為碩禾最大包袱。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q2": {
        "307 Temporary Redirect": "",
        "【懷緬貝聿銘】各界發文懷緬貝聿銘 重覽經典作品魅力": "\n\n\n美籍華裔建築師貝聿銘周四（16日）逝世，終年一〇二歲。\n貝聿銘的代表作，包括巴黎羅浮宮玻璃金字塔、香港中銀大廈、華盛頓的國家美術館東館、約翰甘迺迪總統圖書館、日本美秀美術館、南京市「六朝古都博物館」與蘇州博物館等。\n蘇州博物館官方微博今日上午發文緬懷貝聿銘，表示「蘇州博物館是貝老百年建築設計人生的心血凝結，是留給蘇州人民最為珍貴的禮物，更是他最心愛的『小女兒』……感恩貝老為蘇博付出的全部心力。」\n\n\n\n\n\n\n\n\n\n\n\n\n\n圖：蘇州博物館微博\n\n\n\n\n\n\n就在不久前的4月26日，蘇州博物館才發佈微博為貝聿銘慶生：「今天，是蘇州博物館新館設計者，華裔建築設計大師貝聿銘先生102歲的生辰，我們要感謝這位老人，有了它才有了如今的蘇州博物館！」\n\n\n\n\n\n\n\n圖：蘇州博物館微博\n\n\n\n\n\n\n2006年開館的「蘇州博物館」由貝聿銘接受蘇州市政府委託設計，而貝聿銘的老家，就在基地附近被稱為江南四大園林之一的「獅子林」。貝聿銘在蘇博的設計中，採用慣用的幾何形態及現代營建的建材，搭配蘇州當地傳統建築的白牆及黑瓦斜屋頂，主建築屋頂上開多個三角形天窗，以金屬遮陽片來控制及過濾光線，解決傳統建築室內光線不足的問題。此外，他在室內的展間及通廊上，引入傳統園林的「藏」、「引」手法，戶外營造豐富視覺層次，做到有意蘊又不失現代感。\n\n\n\n\n\n\n\n蘇州博物館  圖：視覺中國\n\n\n\n\n\n\n羅浮宮博物館官方微博也發文悼念：「雖然您已經去了天堂，但是您和您的作品將一直被全世界所銘記！」\n\n\n\n\n\n\n\n圖：羅浮宮博物館微博\n\n\n\n\n\n\n今年是羅浮宮金字塔建造30周年，5月15日，官方微博曾這樣介紹貝聿銘與羅浮宮背後的故事：1983年，貝聿銘被確定為《大羅浮宮》項目的設計師，項目由當時的法國總統密特朗於1981年發起，致力於改善羅浮宮博物館對公眾的接待環境，提升博物館的接待質量。美籍華人設計師貝聿銘提出高達21米的玻璃金字塔結構設計，而為了達到貝聿銘想要的光線效果，法國的聖-高邦工作坊專門研製出一種命名為「鑽石玻璃」的建築材料，最終的金字塔由793塊玻璃面板組成。\n\n\n\n\n\n\n\n圖：羅浮宮博物館微博\n\n\n\n\n\n\n今晨，本港建築師馮永基在facebook哀悼：「我們的偶像……貝聿銘大師離去了」。他曾於貝聿銘建築師樓實習，過往在接受橙新聞訪問時，更表示「公司內部，大家對建築的熱忱令我驚歎不已。與貝聿銘深入傾談後，覺得自己的思想行為、處事方式都有了變化。」他由此了解到建築與藝術、社會文化之間的關係，並身體力行。\n\n\n\n\n\n\n\n圖：馮永基fb\n\n\n\n\n\n\n建築師出身的環境局局長黃錦星也於其facebook專頁發文追憶大師，感謝大師在新寧大廈、中銀大廈造就了城市綠洲，貢獻環保宜居公共空間，更稱「港產經典電影《英雄本色》經典場面之一，就在以前銅鑼灣新寧大廈（Sunning Plaza）公共空間」。\n\n\n\n\n\n\n\n圖：黃錦星facebook\n\n\n\n\n\n\n新寧大廈位於銅鑼灣希慎道10號，樓高三十層，於1982年落成，由貝聿銘聯同與美籍華裔本地建築師陳丙驊設計。大廈的特色，是建築師刻意將建築物往後移，騰出大量空間作為大堂廣場，以提升建築物的氣勢。\n\n\n\n\n\n\n\n圖：《英雄本色》劇照\n\n\n\n\n\n\n建築媒體ArchDaily則這樣評價大師：「貝聿銘可以說是現代主義建築師中最偉大的一位」，更回憶稱，當他1983年獲得普利茲克建築獎時，評委會盛讚「他為這個世紀賦予最美麗的室內空間和外部形態」。\n\n\n\n\n\n\n\n圖：ArchDaily\n\n\n\n\n\n\n貝聿銘為世人留下眾多作品，但據說他起初並未有學建築的想法，在日本看到賴特設計的帝國飯店產生興趣後才改變主意，也由此造就了建築史上的一位大師。\n\n責編：Zero Cheung\n\n美籍華裔建築師貝聿銘周四（16日）逝世，終年一〇二歲。貝聿銘的代表作，包括巴黎羅浮宮玻璃金字塔、香港中銀大廈、華盛頓的國家美術館東館、約翰甘迺迪總統圖書館、日本美秀美術館、南京市「六朝古都博物館」與蘇州博物館等。蘇州博物館官方微博今日上午發文緬懷貝聿銘，表示「蘇州博物館是貝老百年建築設計人生的心血凝結，是留給蘇州人民最為珍貴的禮物，更是他最心愛的『小女兒』……感恩貝老為蘇博付出的全部心力。」圖：蘇州博物館微博就在不久前的4月26日，蘇州博物館才發佈微博為貝聿銘慶生：「今天，是蘇州博物館新館設計者，華裔建築設計大師貝聿銘先生102歲的生辰，我們要感謝這位老人，有了它才有了如今的蘇州博物館！」圖：蘇州博物館微博2006年開館的「蘇州博物館」由貝聿銘接受蘇州市政府委託設計，而貝聿銘的老家，就在基地附近被稱為江南四大園林之一的「獅子林」。貝聿銘在蘇博的設計中，採用慣用的幾何形態及現代營建的建材，搭配蘇州當地傳統建築的白牆及黑瓦斜屋頂，主建築屋頂上開多個三角形天窗，以金屬遮陽片來控制及過濾光線，解決傳統建築室內光線不足的問題。此外，他在室內的展間及通廊上，引入傳統園林的「藏」、「引」手法，戶外營造豐富視覺層次，做到有意蘊又不失現代感。蘇州博物館  圖：視覺中國羅浮宮博物館官方微博也發文悼念：「雖然您已經去了天堂，但是您和您的作品將一直被全世界所銘記！」圖：羅浮宮博物館微博今年是羅浮宮金字塔建造30周年，5月15日，官方微博曾這樣介紹貝聿銘與羅浮宮背後的故事：1983年，貝聿銘被確定為《大羅浮宮》項目的設計師，項目由當時的法國總統密特朗於1981年發起，致力於改善羅浮宮博物館對公眾的接待環境，提升博物館的接待質量。美籍華人設計師貝聿銘提出高達21米的玻璃金字塔結構設計，而為了達到貝聿銘想要的光線效果，法國的聖-高邦工作坊專門研製出一種命名為「鑽石玻璃」的建築材料，最終的金字塔由793塊玻璃面板組成。圖：羅浮宮博物館微博今晨，本港建築師馮永基在facebook哀悼：「我們的偶像……貝聿銘大師離去了」。他曾於貝聿銘建築師樓實習，過往在接受橙新聞訪問時，更表示「公司內部，大家對建築的熱忱令我驚歎不已。與貝聿銘深入傾談後，覺得自己的思想行為、處事方式都有了變化。」他由此了解到建築與藝術、社會文化之間的關係，並身體力行。圖：馮永基fb建築師出身的環境局局長黃錦星也於其facebook專頁發文追憶大師，感謝大師在新寧大廈、中銀大廈造就了城市綠洲，貢獻環保宜居公共空間，更稱「港產經典電影《英雄本色》經典場面之一，就在以前銅鑼灣新寧大廈（Sunning Plaza）公共空間」。圖：黃錦星facebook新寧大廈位於銅鑼灣希慎道10號，樓高三十層，於1982年落成，由貝聿銘聯同與美籍華裔本地建築師陳丙驊設計。大廈的特色，是建築師刻意將建築物往後移，騰出大量空間作為大堂廣場，以提升建築物的氣勢。圖：《英雄本色》劇照建築媒體ArchDaily則這樣評價大師：「貝聿銘可以說是現代主義建築師中最偉大的一位」，更回憶稱，當他1983年獲得普利茲克建築獎時，評委會盛讚「他為這個世紀賦予最美麗的室內空間和外部形態」。圖：ArchDaily貝聿銘為世人留下眾多作品，但據說他起初並未有學建築的想法，在日本看到賴特設計的帝國飯店產生興趣後才改變主意，也由此造就了建築史上的一位大師。責編：Zero Cheung掃描QR Code 關注橙新聞掃描QR Code 分享到WeChat已複製連結",
        "羅浮宮金字塔他蓋的！建築大師貝聿銘過世享嵩壽102歲 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_international_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  國際\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n羅浮宮金字塔他蓋的！建築大師貝聿銘過世享嵩壽102歲\n\n\n                                        編輯中心／綜合報導                                         - \n\n2019-05-17 06:50:52\n\n\t\t\t\t\t\t\t\t\t更新時間 - 2019-05-17 07:55:28\t\n\t\t\t\t\t\t\t\t\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲世界知名的華裔美籍建築師貝聿銘（Ieoh Ming Pei）16 日驚傳逝世，享嵩壽 102 歲。（圖／翻攝自 Architectural Digest India）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n世界知名的華裔美籍建築師貝聿銘（Ieoh Ming Pei）16 日驚傳逝世，享嵩壽 102 歲。貝聿銘一生成就斐然，被譽為是「現代主義建築的最後大師」，其著名作品多不勝數，包括了法國羅浮宮的玻璃金字塔、香港中國銀行大廈，以及台灣東海大學的路思義教堂。\n▲世界知名的亞裔美籍建築師貝聿銘（Ieoh Ming Pei）16 日驚傳逝世，享嵩壽 102 歲。（圖／翻攝自 Wall Street Journal）\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n根據美國《紐約時報》（The New York Times）16 日的報導，全球知名的華裔美籍建築大師貝聿銘逝世，享嵩壽 102 歲；貝聿銘的兒子貝禮中 16 日向《紐時》透露，其父親在晚間離開人世。\n▲貝聿銘的作品多不勝數，其中包括了與建築師陳其寬共同設計的東海大學路思義教堂。（圖／翻攝自 Artsy）\n貝聿銘以 20 世紀最成功的華裔美籍建築師享譽全球，被各界譽為是「現代主義建築的最後大師」。直至如今，其許多作品仍舊遍布各國被當成著名地標，甚至被當成該國的文化形象，包括了羅浮宮美術館玻璃金字塔、香港中國銀行、美國華盛頓特區國家藝廊東廂，以及與建築師陳其寬共同設計的東海大學路思義教堂。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字Ieoh Ming Pei建築師玻璃金字塔現代主義建築的最後大師羅浮宮貝聿銘過世 \n\n\n\n\n想看更多\n\n\n\n\n\n                    才說新冠肺炎「一視同仁」　天后悲慟3親友染疫過世                  \n\n\n\n                    小S披雨見劉真最後一面　憔悴曝「她沒離開」惹鼻酸                  \n\n\n\n                    劉真過世辛龍走不出　狄鶯喊話：為了女兒活下去                  \n\n\n\n                    國寶級女星驚爆染疫過世　享壽89歲                  \n\n\n\n                    林智群律師悼念同屆劉真惹淚　「有幸見證屬於她的風光」                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\nHsichien  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n世界知名的華裔美籍建築師貝聿銘（Ieoh Ming Pei）16 日驚傳逝世，享嵩壽 102 歲。貝聿銘一生成就斐然，被譽為是「現代主義建築的最後大師」，其著名作品多不勝數，包括了法國羅浮宮的玻璃金字塔、香港中國銀行大廈，以及台灣東海大學的路思義教堂。根據美國《紐約時報》（The New York Times）16 日的報導，全球知名的華裔美籍建築大師貝聿銘逝世，享嵩壽 102 歲；貝聿銘的兒子貝禮中 16 日向《紐時》透露，其父親在晚間離開人世。貝聿銘以 20 世紀最成功的華裔美籍建築師享譽全球，被各界譽為是「現代主義建築的最後大師」。直至如今，其許多作品仍舊遍布各國被當成著名地標，甚至被當成該國的文化形象，包括了羅浮宮美術館玻璃金字塔、香港中國銀行、美國華盛頓特區國家藝廊東廂，以及與建築師陳其寬共同設計的東海大學路思義教堂。",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "阿扁保外就醫「18延」 宅神飆髒話又大笑三聲 ": "台中監獄昨天依醫療小組認定前總統陳水扁「病況未獲改善」，報請矯正署核准第18次展延，時間為本月5日至今年8月4日。「宅神」朱學恒在臉書留言，「哈哈哈哈哈哈哈，X！我笑了。」\r\n宅神貼文引發熱議，該則留言獲得超過6000人按讚，超過1000則留言。有網友說，「真的有病，我是說中監」；「有腦子的人都應該知道阿扁根本就沒問題，反而是厲害的醫生與聰明的官員們覺得他有事」；還有人說，「可以唱歌，夜間開直播 ，選舉期間站台中氣實足助選，還可以跟人玩自拍，這樣叫病況未明顯改善，還有天理嗎？」\r\n也有網友無奈表示，「我說算了吧，再繼續關阿扁到底有什麼意義？為了正義？為了顏面？為了出一口氣？還是單純找這種無關痛癢的小事做，假裝自己有在做事？不管是執政黨還是在野黨，拜託別再繼續討論一個十年前的老政治人物了！可不可以專心經營現在，努力規劃未來，做一些更有意義的事情可以嗎？」\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "扁當年從市長辦公室望向總統府 柯：我看不到總統府啊 ": "\r\n前總統陳水扁今天下午舉辦新書發表會，包括台北市長柯文哲等人均出席，面對陳水扁提到自己在台北市長任內，會在辦公室望向總統府；柯文哲則笑說，自己在11樓，待了4年半，「我發現看不到總統府啊」，也看不到景福門，除非走到12樓。\r\n柯文哲說，也許自己是醫生出身，剛剛一度態度激動，是因為想到自己本來是在台大當醫生，和這世界沒有什麼關係，但命運就是這樣子。\r\n柯文哲說，台灣很多仇恨都要放下，像是阿扁在龜山監獄，遭受到不好的待遇，這也是自己當了台北市長後就不太喜歡和前總統馬英九交往，那不是侮辱阿扁，而是侮辱台灣人，不過自己也希望阿扁可以放下仇恨。\r\n柯文哲說，對自己而言，就是忠實把歷史觀點記錄下來，歷史是很多面向的，至於後來要怎麼解讀、判讀，是後來的事情，政治上有影響力的人物，讓更多仇恨可以放下，不過這也是自己個人的想法，不見得每個人都會同意。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "鴻海交班暖身！ 首場法說會5大董事長候選人亮相": "鴻海集團宣布要在6/11舉辦45年來首場法說會，5大董事長候選人將聯合主持，外界解讀是替鴻海交班暖身，郭台銘今（31）日也回應，是時候讓一直以來默默耕耘的董事們露臉！還透露鴻海最終目標就是要把海外投資搬回台灣！郭台銘全省跑透透打選戰，而他拚了45年的鴻海也沒停下，破天荒將於6/11舉辦首場法說會。據傳包括鴻騰精密董事長盧松青、夏普社長戴正吳、亞太電信董事長呂芳銘、富士康工業互聯網副董事長李傑、鴻海S次集團總經理劉揚偉都會出席。▼據傳包括鴻騰精密董事長盧松青、夏普社長戴正吳、亞太電信董事長呂芳銘、富士康工業互聯網副董事長李傑、鴻海S次集團總經理劉揚偉都會出席。（圖／東森新聞資料畫面）國民黨總統初選參選人 郭台銘：我覺得讓大家，對鴻海更有信心，也要曉得說，他們都是耕耘多年，其實都他們做的，我只是出來對外露臉是我，現在讓他們也露臉。消息一出，讓鴻海31日股價由黑翻紅一度大漲到74.9元，最終收盤73.9元，上漲0.68%。小心翼翼一路緊跟，這是郭台銘特助胡國輝，投入選戰後找來與他征戰商場多年的劉揚偉、呂芳銘、胡國輝還有富士康企業大學創校校長陳振國，四大天王輔選，身家加總50億元起跳，堪稱最豪華助選團。▼四大天王輔選，身家加總50億元起跳，堪稱最豪華助選團。（圖／東森新聞資料畫面）國民黨總統初選參選人郭台銘：「過去跟我一起打拚的人，大家都賺到錢，都能夠發財，我當總統以後，我是希望台灣人民都能夠真的賺到錢。」擺出實力堅強的經濟陣容，郭台銘還說了，未來目標就是把鴻海搬回台灣。國民黨總統初選參選人郭台銘：「還有海外的投資要搬到台灣來的話，我們在各縣市要擺什麼產品，所以為什麼動用鴻海的人員，就是說每一個人負責幾個地區，先引進一部份外資來。」趕在6/21鴻海股東會交棒前一連辦兩場中英文法說會，似乎也替鴻海的後郭台銘時代暖暖身。東森電視 版權所有 ©2017 EBC All Rights Reserved。更多東森財經新聞報導破天荒！鴻海6/11首自辦法說 今市值衝1.02兆國民黨沒人理我！郭台銘受訪談手機民調動怒鴻海股價70元該買嗎？楊應超提3大進場關鍵",
        "批扁保外就醫趴趴走 郭台銘：若當總統不會讓它發生 ": "\r\n國民黨總統初選多人競逐，表態參選的鴻海董事長郭台銘昨天行程滿檔，被問到前總統陳水扁保外就醫卻趴趴走，郭表示，他這輩子最痛恨不公不義，如果有機會當總統，不會讓它發生，「沒幾個月了，大家忍一忍，用選票把不公不義的政府換掉」。\r\n也在爭取黨內提名的新北市前市長朱立倫與立法院前院長王金平，一樣將砲火對準蔡政府。朱立倫昨到苗栗縣三義鄉體驗舊山線新上路的鐵道自行車，他批民進黨執政三年來發展國際觀光「混了三年」，觀光客人數僅增卅一萬人，產值卻大幅下降一千兩百多億元。王金平則說，蔡政府不承認九二共識引來中共打壓，操作兩岸對抗兩年來斷了五個邦交國，可能還會再斷，只有他有能耐、有辦法解決兩岸問題與朝野互鬥，帶動經濟發展。\r\n郭台銘展開基層傾聽之旅，首站選台中。他上午出席台中市菁英工商婦女協會理監事會，有會員問扁四處趴趴走；郭台銘說，他不能忍受貪瀆，「保外就醫有法令，問題是政府不執行？能怎麼辦呢？」媒體問他若當選總統會怎麼做？郭台銘說，「應該要問現在的民進黨政府為什麼不做？」\r\n朱立倫昨走訪苗栗，他說，馬英九執政，來台觀光客從三百多萬增加到一千零六十九萬人次，民進黨執政混三年才增加到一千一百萬人次，僅增加卅一萬人次，產值卻大降。他強調台灣的觀光客應超過二千萬人次，日本、泰國、越南做得到，台灣也能。\r\n王金平在台南演講時則說，他最了解台灣兩大困局，一是藍綠內鬥，互打很爽，卻最後只會「爽爽死掉」；二是兩岸冷戰，例如WHA開會去不成，蔡政府就要衛生部長帶團去在場外喊一喊抗議、錢花了回來，對台灣一點用也沒有。\r\n他說，只有他能讓朝野有共識，因為他是尊重包容講話有信用的人，兩岸講話有信用，就能解決問題，否則只要大陸抵制台灣將一事無成，他這次出來是為了台灣的未來，不是為名利或權位。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "[表三10]台灣店頭市場均線方向改變 ": "",
        "辦不辦扁案？ 法務部長：尊重醫囑 ": "「陳水扁違法當網紅，法務部辦不辦扁案？」立法院1日審查監獄行刑法修正草案，國民黨立委吳志揚追問，瑞士司法部門是否來函，要求說明扁案審理進度？法務部部長蔡清祥證實，確實有收到來函，目前已轉給檢察機關，要求依法處理。\r\n「扁案還有3億鉅款在瑞士銀行，已扣押11年之久。」吳志揚質疑扁案何時要繼續審理？蔡清祥說這應由法院決定，法務部、檢察機關無法說明。針對陳水扁保外就醫的爭議，「不應從事與醫療無關之行為。」吳志揚質疑法務部是為陳水扁開大門。矯正署署長黃俊棠回應，保外就醫多次展延是尊重醫療、參考醫囑。\r\n.article-content__editor video {max-width: 100%;} /* to be remove*/\r\n\n\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('ads-inline'); });\r\n  \n\n\n\n\n\n\n\r\n「陳水扁預告5/9將出席凱達格蘭基金會募款餐會，」國民黨立委沈智慧表示，此舉嚴重踩紅線，法務部會派人抓嗎？蔡清祥回應，會嚴格監看陳的行為，若違反「4不原則」會提醒他。沈智慧說，「提醒？司法不要為權貴服務。」蔡清祥說，5/9會依法行事。\r\n「別讓扁案再次撕裂台灣，」民進黨立委柯建銘還未質詢官員，反而先批評沈智慧說，特別費已除罪化，扁案應秉持包容的心，「阿扁不應該當台灣政治的提款機」，柯建銘說，初選症候群和消費阿扁都不是正常社會發生的事情，阿扁發表談話屬言論自由，他呼籲藍營應實現歷史轉型正義，別再追打扁案。【更多精采內容，詳見】  疫情整理包  \n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\r\n「扁案還有3億鉅款在瑞士銀行，已扣押11年之久。」吳志揚質疑扁案何時要繼續審理？蔡清祥說這應由法院決定，法務部、檢察機關無法說明。針對陳水扁保外就醫的爭議，「不應從事與醫療無關之行為。」吳志揚質疑法務部是為陳水扁開大門。矯正署署長黃俊棠回應，保外就醫多次展延是尊重醫療、參考醫囑。\r\n.article-content__editor video {max-width: 100%;} /* to be remove*/\r\n\n\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('ads-inline'); });\r\n  \n\n\n\n\n\n\n\r\n「陳水扁預告5/9將出席凱達格蘭基金會募款餐會，」國民黨立委沈智慧表示，此舉嚴重踩紅線，法務部會派人抓嗎？蔡清祥回應，會嚴格監看陳的行為，若違反「4不原則」會提醒他。沈智慧說，「提醒？司法不要為權貴服務。」蔡清祥說，5/9會依法行事。\r\n「別讓扁案再次撕裂台灣，」民進黨立委柯建銘還未質詢官員，反而先批評沈智慧說，特別費已除罪化，扁案應秉持包容的心，「阿扁不應該當台灣政治的提款機」，柯建銘說，初選症候群和消費阿扁都不是正常社會發生的事情，阿扁發表談話屬言論自由，他呼籲藍營應實現歷史轉型正義，別再追打扁案。【更多精采內容，詳見】  疫情整理包  \n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\r\n「陳水扁預告5/9將出席凱達格蘭基金會募款餐會，」國民黨立委沈智慧表示，此舉嚴重踩紅線，法務部會派人抓嗎？蔡清祥回應，會嚴格監看陳的行為，若違反「4不原則」會提醒他。沈智慧說，「提醒？司法不要為權貴服務。」蔡清祥說，5/9會依法行事。\r\n「別讓扁案再次撕裂台灣，」民進黨立委柯建銘還未質詢官員，反而先批評沈智慧說，特別費已除罪化，扁案應秉持包容的心，「阿扁不應該當台灣政治的提款機」，柯建銘說，初選症候群和消費阿扁都不是正常社會發生的事情，阿扁發表談話屬言論自由，他呼籲藍營應實現歷史轉型正義，別再追打扁案。【更多精采內容，詳見】  疫情整理包  \n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\r\n「別讓扁案再次撕裂台灣，」民進黨立委柯建銘還未質詢官員，反而先批評沈智慧說，特別費已除罪化，扁案應秉持包容的心，「阿扁不應該當台灣政治的提款機」，柯建銘說，初選症候群和消費阿扁都不是正常社會發生的事情，阿扁發表談話屬言論自由，他呼籲藍營應實現歷史轉型正義，別再追打扁案。【更多精采內容，詳見】  疫情整理包  \n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫【更多精采內容，詳見】 \n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n"
    },
    "Q3": {
        "東京特備展覽「三國志」　真人大小關帝像再現人世 ": "今年4月，近1.9米高的明朝關帝像在香港拍賣，逾HK$5,500萬成交，成為一時熱話。如今，又有一尊極為震撼的巨型關羽像現身塵世。不過今次地點換成日本，在東京國立博物館的重磅展覽「三國志」登場。\n展覽官網的小遊戲，讓大家化身三國名將\n武將卡好玩以外，還有展期和精選展品資料，相當實用介紹重點展品之前，要先說館方策劃的特別活動。只要按這裡到官網上載大頭照，系統就會把你變成三國人物，造型統統源自著名的《三國無雙》電玩遊戲，相當過癮。模式就像手機遊戲，三國人物分成不同等級，隨機生成個人專屬的武將卡。SSR最厲害，關羽、張遼都屬此列，N則是嘍囉，不滿意結果的話可以無限重來再刷。武將卡好玩之餘也相當實用。上面除了有博物館名字和展期，還有精選展品的相片和名稱，實在是非常切合社交媒體世代的宣傳手法。\n新鄉市博物館的鎮館之寶 - 1.72米高關帝銅像\n今年4月在香港高價成交的關帝像今次展覽是為紀念「中日文化文流協定」40周年，文物來自內地各大博物館，越洋到東瀛展出。明星展品自然是巨型關公銅像，高達1.72米，頭戴包巾，身穿鎧甲，腳蹬戰靴，鬚髯飄於胸前，不怒自威，是河南省新鄉市博物館的鎮館之寶。現代關公像不是拿關刀，就是看《春秋》，或是像香港拍賣那尊一樣舉手撫鬚。今次展出的關帝，左手按腿，右手握拳，左腳直蹬，右腳屈曲提起，配合一身盔甲，屬較為少見的「戎裝坐姿」。*關帝像製作年代，中日雙方資料有異。新鄉市博物館網站指是清朝，日方展覽資訊則說是明代\n清朝 17-18世紀 木製 趙雲像｜亳州市博物館藏\n清朝 18世紀 張飛怒鞭督郵 壁畫｜內蒙古博物院藏\n東漢 玉握豬（曹氏墓葬出土）｜亳州市博物館藏日方策劃功夫十足，整個展覽分成7個部份。序章「傳說中的三國」，主題是非常精彩、但未必真實的《三國演義》情節。重點包括相當罕見的趙雲像，清朝木製，造型相信是「百萬軍中藏阿斗」一幕。另外有張飛怒鞭督郵（正史是劉備鞭的）清朝壁畫，來自乾隆年間興建的內蒙古伏龍寺。接著的第一章名為「曹操‧劉備‧孫權-英傑的根源」。曹操出身官宦之家，父親曹嵩是東漢著名宦官曹騰的養子。「根源」展品是曹氏墓葬的漢代玉握豬，象徵死者生前財富。劉備是貧農出身，所以能打著恢復漢室的大旗，全因他自稱「中山靖王」之後。「根源」展品正正來自中山靖王劉勝墓葬，是象徵權力的錯金青銅豹鎮。孫吳政權盤據江東，依仗的是長江天險、強大水軍、海上貿易。「根源」展品是一艘三國時代的陶船模型，出自吳國地區墓葬。\n西漢 錯金青銅豹鎮（中山靖王劉勝墓出土）｜河北博物院藏\n東漢至三國（吳）陶製貸客船｜廣西文物保護與考古研究所藏\n東漢 「倉天」磚｜中國國家博物館藏「蒼天已死，黃天當立。」三國時代起源於黃巾之亂，第二章「漢朝光影」重點展品，就有相當特別的漢朝「倉天磚」，上面寫有「倉天乃死」字眼，象徵漢末民變起義的序幕。第三章是「魏‧蜀‧吳 - 三國鼎立」，展品都軍事武將有關，包括孫吳大將朱然（樊城之戰破關羽有功）墓葬出土的「童子對棍圖漆盤」，因為張飛而為人熟悉的傳說武器「蛇矛」，以及魏國「虎豹騎」統帥曹休的印章。\n三國（吳）童子對棍圖漆盤（朱然墓出土）｜馬鞍山市三國朱然家族墓地博物館藏\n西漢 蛇矛 ｜雲南省博物館藏\n三國（魏）銅製 「曹休」印｜洛陽市文物考古研究院藏\n三國（吳）鳳凰元年 神亭壺｜南京市博物總館藏\n東漢 金製獸文帶金具｜壽縣博物館藏\n西晉 蟬文冠飾｜臨沂市博物館藏剩下的四、五、終章，分別是「三國歷訪」、「曹操高陵」、「三國終焉 - 天下歸誰之手」。重點展品包括吳國墓葬明器「神亭壺」，可說是後來青瓷的濫觴；東漢的獸紋金具，屬國家一級文物；以及蟬文冠飾，屬於最終統一天下的晉朝貴族飾物。三國志特展7月9日 - 9月16日，在東京國立博物館上演。此後，展覽將移師九州國立博物館，展期為10月1日至來年1月5日。第一階段 - 東京國立博物館地址：東京都 台東區上野公園13-9\r\n展期：2019/7/9 - 9/16\r\n開放時間：9:30am - 5pm（周五、六開放至9pm）\r\n休館：周一、7月16日（7月15日、8月12日、9月16日 - 這三個周一特別開館）\r\n入場：\r\n成人｜JPY 1,600\r\n大學生｜JPY 1,200\r\n高中生｜JPY 900\r\n初中生或以下、傷殘人士及一名隨行人士｜免費第二階段 - 九州國立博物館地址：福岡縣 太宰府市石坂4-7-2\r\n展期：2019/10/1 - 2020/1/5\r\n開放時間：9:30am - 5pm（周五、六開放至8pm）\r\n休館：周一、10月15日、11月5日、12月23 - 31日（10月14日、11月4日 - 這兩個周一特別開館）\r\n入場：待定",
        "《一起幹大事》完結 邱宇辰幫兄弟圓夢 ": "記者王丹荷／臺北報導　《一起幹大事》明（30）日晚將播出最後一集，劇中邱宇辰所成立的幹大事天團在暑假結束前，完成最後一個任務；對即將迎來大結局，邱宇辰有感而發說：「這是一個很棒的劇組，雖然拍到尾聲有點不捨，但我相信大家都已經呈現最美好的一面給觀眾，也成功讓觀眾印象深刻，大家辛苦了！」　劇中完成的最後任務，是替好友楊騰與飾演外婆的王滿嬌解開心結，並找出失蹤多年妹妹，婆孫和解戲碼催淚動人，楊騰表示：「演出哭戲當下壓力很大，謝謝導演給了我很大空間培養情緒。」另一方面，楊騰與賴雅琪戀情將開花結果，超man索吻也將曝光，也讓苦等已久的粉絲喊：「終於要在一起了！」　楊騰透露國中時曾有向心儀女生告白經驗，「一開始約女生在教室外，緊張到一直轉移話題，後來決定鼓起勇氣向對方告白，對方卻只回：『考慮一下！』」沒想到最後他得知女生選擇跟同班另一位男生在一起，賴雅琪聽後回應：「我真的超佩服敢告白的人。」她也不捨表示：「大家感情好，直到拍最後一場戲都還會想，以後就聽不到邱宇辰或其他演員聲音了，真的很感傷。」\n",
        "《台北股市》原物料健康輪動，紙類股反彈 ": "【時報-台北電】近期原物料股為盤面上少數非電族群的亮點，法人分析，國際鎳價持續攀堅，波羅的海乾散貨運價指數（BDI）8月創高，而整理已久的紙類股，9日也在台紙 （1902） 大漲逾8％帶動下，接棒轉強，原物料相關概念股維持健康輪動格局。包括水泥價格調漲的台泥、亞泥等，乙烯下跌，利差有望改善的台聚，大陸廠新產能投產的中石化，受惠國際鎳價暴漲，不銹鋼價上揚的彰源、允強，紙類的榮成、正隆，以及散裝航運類股如新興、裕民等，9月以來皆見法人加碼買進。國泰證期經理蔡明翰分析，9日台股加權指數震盪整理，但紙類族群表現相對強勢，主要因近期原物料族群股價輪動，造紙類股也出現轉強。其中，台紙因轉向電子級鹽酸市場，產業轉型具有想像空間，因此，9日股價最為強勢，但鹽酸短期仍不會出貨，僅以題材面視之，加上近期原物料族群輪動快速，續航力偏低，因此，短線僅能以技術面參考操作。鋼鐵族群中，因鎳價漲勢突出，8月鎳價出現大漲，9月持續攀升，今年鎳價整體上漲幅度超過60％，後續隨著印尼鎳礦場產出減少，法人預期鎳價仍有走升空間，下半年不銹鋼廠基本面有機會從谷底回升。BDI指數從2,200點急漲到2,500點，近期小幅拉回，此波BDI指數大漲與鐵礦砂有關。法人分析，巴西鐵礦商淡水河谷（VALE）在1月發生水壩崩塌事件，當時80％被政府禁止開採，因為VALE供應量是全球三分之一且為長水路運送，影響市場很大。該公司目前已獲政府許可恢復出口，為彌補今年上半年被停產的出貨缺口，而加緊出貨，帶動運力需求回升，有利於散裝航運股營運。此外，海洋環保趨嚴苛造成散裝船市場供需吃緊；中美貿易戰的穀物高關稅，也造成客戶開始有一些因應措施，成為這波BDI指數漲勢驚人的主因。（新聞來源：工商時報─李娟萍／台北報導）嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...",
        "【寰宇韜略】北約廣泛汲取經驗 強化網路戰力（中） ": "◎黃文啟（譯）（接上文） 北約落實網路空間軍事運用 2016年北約部長級會議，將網路空間列為作戰領域後，已先後核定網路空間路線圖、成立網路作戰中心（CYOC），在2個戰略司令部新編幕僚單位，就網路空間行動的軍事願景與戰略達成共識。然面對包含聯盟範圍龐大、網路領域仍顯不夠成熟，以及各國網路戰力與經驗差異過大等挑戰。 北約雖將網路防護列為集體防衛核心任務，然多數官方文件仍將強化各國網路防護列為正式目標，且強調提升民間與政府網路基礎建設，與進一步強化軍事網路防護戰力的必要性。同時，雖然北約和各會員國的國家戰略強調，建立公共和民間部門網路能力的重要性，但卻僅有不到半數會員國，針對強化網路防護能力提出具體策略，此種情況對於需要所有會員國全面提升防護力的網路空間而言，可謂一大警訊。 想要改變現況，需要整個北約組織進行徹底的文化變革，同時修正政策、流程、能力、訓練、教育、演習及計畫作為等面向。因此，北約欲在未來網路空間取得成功，必須界定網路空間作戰運用的具體職掌、執行提升專業能力之訓練與演習、以及培養必要的網路人力。 一、各國網路戰能力落差大 為確保網路空間安全，北約組織必須建立預防網路攻擊、抵禦惡意攻擊及在攻擊發生後，恢復運作的能力。面對從篡改網頁、阻礙行動到造成生命財產損失的種種網路攻擊行為，欲將網路空間融入北約軍事行動，需要配套戰略與野戰計畫作為，以及遂行聯合作戰的網路部隊指揮管制。此一戰略目的，必須以有效建立和維持網路空間狀況覺知為基礎，包含掌握北約網路運作狀態，到潛在敵對網路活動預警情資等面向。 北約遂行網路空間行動和防護所需遂行之職掌仍待釐清，但界定必須掌握狀況的戰場空間就是一大難題，因為除了在傳統軍事概念了解敵、我軍活動外，還必須律定明確的名詞、概念和專用術語，以及資訊交換的通用標準。在網路安全領域，狀況掌握往往置重點於了解自身網路的運作是否正常。但對於北約而言，現行由各會員國負責自己的網路，但某個網路遭到攻擊卻可能擴散到其他網路，各國與北約的網路根本無法明確切割。因此，北約的問題在於能否掌握其他成員國網路，尤其是在遂行作戰任務時。北約組織必須維持所有成員國共同的最低網路安全標準及行為，以利掌握聯盟整體網路安全狀態。 策擬網路作戰計畫附件及增編最高統帥部網路戰幕僚，雖為網路空間軍事應用的重要步驟，但還不足讓網路戰完全融入聯盟作戰計畫作為程序。想要徹底融合網路戰，必須針對北約組織進行廣泛性教育，使所有人都能充分了解網路空間軍事行動，同時藉由演訓，培養直覺反應。但由於北約成員國網路戰能力落差甚大，加上各國不同的保密措施，使此項目標甚難達成。 在北約龐大的作戰相關準則與政策體系（含網路安全防護政策）中，並未包含網路戰納入聯合作戰的指導文件。用於律定野戰與戰略層級軍事計畫作為的「整體作戰計畫指導準則」（COPD），也僅在2013年修訂版中，概略提及網路防護。此一作戰計畫作為準則的彈性，未來仍可稍事修訂，即將網路作戰納入其內容。目前北約已開始檢討中、遠程網路作戰所需戰力，但由於各國對於網路戰力的高度保密，恐仍須相當努力才能真正了解實際可用戰力。在此種充滿不確定性的條件下，北約作戰計畫人員仍須在不完全了解可用戰力的情況下，先行完成網路戰計畫作為。此種情況雖與北約負責統籌指管的其他領域相似，但由於各國不願提供網路攻擊戰力的相關細節，因此，仍將持續造成計畫作為、執行和戰果評估方面的窒礙。 二、推動多層次網路戰演習 北約在2018年10至11月，於挪威舉行「三叉戟結合」（TRIDENT JUNCTURE）演習。北約秘書長史托騰柏格表示，此項演習驗證了聯盟的陸、海、空及網路空間戰力。然而，公開報導內容卻未提及網路戰力對其他領域的影響。同年稍後所舉行的北約主要網路演習「網路奮鬥」（Cyber Endeavor），也看不出與「三叉戟結合」演習有任何關連。由此可知，未來若欲解決從戰術到戰略層級，包含網路防護至聯盟作戰整合網路戰等議題，必須推動多層次的各種演習。 由於網路戰演習，不論仿真度到專業技術及作業程序等方面，均極具複雜性，因此，可概分為戰略／政策、作戰整合、技術運用演習等3個層次。戰略／政策層次，主要由高層政軍領袖舉行之議題兵推或沙盤推演，其目的在於確認各種挑戰、培養戰略／野戰層級官兵對網路戰的熟悉度、提供準則、政策與計畫指導等決策參考。2018年「網路聯盟」（Cyber Coalition）演習，就是此種演習的例證，由過程及結果顯示，北約在戰略層級網路戰兵推上，已有初步成果。 網路戰與聯合作戰結合的第一步，就是了解網路編裝調整與其對作戰計畫，以及傳統武力所造成之影響；其次，再將其融入高司幕僚作業環節。就此方面而言，網路戰有部分類似目前的效益性計畫作為，但如分層授權等項目則有所差異。釐清這些相關細節對於網路空間軍事應用極為重要，因此，推動作戰整合網路兵推，有助於精進聯戰計畫作為及執行程序，並使各參幕僚更有效將網路空間行動納入計畫、執行與評估項目。 網路戰術應用推演，則比上述2個層級直接，主要在於涉及科技和具體的戰術行動步驟；因此，戰術層級網路演習主要都是針對網路攻防，以及整合電戰載台與實體攻擊等行為，或研析網路威脅預警徵候等。此一層級的演習，必須結合所有成員國既有技術、知識和能力，執行頻率與效果對整體演習及訓練亦具有重大影響。 三、補足專業人才缺口  北約「通信資訊局」雖然在葡萄牙成立專業網路資訊學校，且在北約國防學院、聯戰學院及塔林「共同網路防衛卓越中心」開設新的班隊，培養必要網路及資訊人才，但仍無法滿足需求。國際網路認證組織ISC指出，2018年全球網路安全專業人才的缺口約為300萬人，足證網路專業人力的需求程度。但除了招募這些專業人才外，北約還必須教育政軍高層，以利下達正確的戰略決策。此外，北約組織尚須透過既有輪調制度，要求各國派遣合格網路戰人員至聯盟作戰中心，以及聯盟網路戰中心任職，以因應當前迫切之作戰需求。 專業人才培養方面，北約應參考美國防部的「網路人力架構」（DoD Cyber Workforce Framework），在必要人才區隔為「網路空間資訊專技」、「網路安全」、「網路效應」及「網路情報」等類別，透過類似美國「國防數位服務」等創新作法，吸引並培養具專業能力之技術人力，方能在最短時間內，獲得必要的網路戰人才。（待續）\n",
        "新聞眼／撤或赦？ 每次都是政治壓法治 ": "\r\n台中監獄核准保外就醫的陳水扁參加民進黨黨慶，對照當初中監核准扁保外就醫時提出的四不原則，扁一再踩紅線，中監莫可奈何，如今連民進黨黨慶這種標準的政治活動都獲准參加，總統蔡英文乾脆直接就宣布特赦，不要一再毀壞司法制度。\r\n扁從二○一五年一月因被認證有隨時致死的危險而出監，無數次挑戰行政法規的紅線，卻屢被以活動行程有助於療癒獲得准許；只因扁看準民進黨政府不敢抓他回籠，蔡政府對扁縱容想的是換取獨派選票，阿扁與小英保持各取所需的恐怖平衡關係，傷腦筋的是法務部與矯正機關的基層行政人員。\r\n民進黨黨慶是政治活動，毋庸置疑，扁離開台中監獄時，承諾的「不上台、不演講、不談政治、不接受媒體採訪」四不原則，宛如早已事過境遷；扁從出席餐會、為兒子參選站台，不斷跨越紅線，又一再得逞，甚至在台灣國感恩餐會上嗆中監「無論五不、六不甚至天龍八部都沒差」，像被寵壞的小孩對父母的叫囂。\r\n陳水扁以保外就醫身分，持續活躍於「政壇」，除發臉書對時事針砭外，更參加一場又一場政治活動，挫傷政府公信力，解決方案有二，一是撤銷他的保外醫治處分，二是由總統下令特赦，但無論「撤」與「赦」，都只能由高層決定。\r\n扁弊案纏身，是判刑確定的貪汙犯，他另一個身分，即獨派的精神領袖。撤了扁的保外醫治，勢必製造深綠人士的不滿；但要特赦扁的罪刑，民進黨則與貪汙畫上等號。距總統大選只有一百天，再笨的決策者也知道「維持現狀」最好。至於所謂的依法行政，看看最近的私菸案、陳明文案，蔡政府何時把法治放心中？\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5096807": "",
        "錯過就落伍了 2019你不可不知的新軍武！ ": "記者黃一翔、黃雋永／臺北報導　2019年臺北國際航太暨國防工業展今日登場，國防館展出81項武器裝備，包括由雲豹甲車底盤研改而成的M2構型81公厘輪型迫砲車、今年漢光亮相的CM34 30公厘機砲戰鬥車、搭配車載可大量部署的反輻射無人載具，以及新一代大型無人機，展現推動國防自主研發成果。國防館5大展區 展研發成果　兩年一度的臺北航太展，此次國防館規劃「國機國造時光隧道、聯合作戰裝備、軍民通用科技、模擬互動體驗及國防菁英招募」等5大展區，整合陸、海、空軍司令部、國防大學、軍備局生產製造中心、國家中山科學研究院等單位研發成果。　 因應未來國軍聯合作戰需求，中科院及軍備局等單位亦展示制空、制海、地面裝備及飛彈系統等42項武器裝備，包括上屆展出的騰雲號改良版，換上全新動力引擎等，大幅增加滯空、酬載能力；參與今年「漢光35號演習」的雲豹甲車30公厘機砲戰鬥車，也首次公開在民眾面前亮相；繼上屆展出「反輻射無人載具」，此次連同發射車一起公開，類似「鴿子籠」的發射車，一輛可搭載12架反輻射無人機，可單擊或群攻，未來將是壓制敵方雷達系統等能力。　其次，軍備局202廠也展示現役雲豹甲車可換裝的「新型40公厘遙控槍塔」，包括槍塔構型低矮化、提升人機介面操作便利性、改善進彈及擊發系統設計及增加各電系系統狀態回報機制等研改。另陳展搭配「雲豹甲車」M2構型的「新型81/120公厘車裝迫砲系統」，可自動化接收射擊參數，大幅提升作戰效率。　在「軍民通用科技」展區，則展出「太空級光纖陀螺儀」等24項展品，其中亮點包括「無人機防禦系統」、「金屬積層製造技術」、「手持式通信機」及「高頻軟體無線電通信機」等9項研發成果，展現國防科技轉化為民生運用具體成果。 VR互動 邀你體驗軍事訓練 　值得一提，明、後天一般民眾開放日，千萬別錯過「模擬互動體驗」展區，現場設置360度虛擬實像投影、可攜式輕兵器訓練模擬器、旋轉槍塔模擬系統、E-MISSILE互動平台、輕兵器射擊訓練模擬器及模擬飛行軟體等6項訓練模擬系統，讓你體驗軍事訓練。首次展出的「旋轉槍塔模擬系統」，中科院特別以VR球型旋轉槍塔，搭配經過1年半開發的二次世界大戰空戰遊戲，重返二戰空戰場景。　此外，為呈現我國推動國機國造歷程，在「國機國造時光隧道」展區中，分別以介壽號教練機、中興號教練機、中型運輸機、AT-3型教練機、F-5型戰鬥機、IDF型戰機及新式高教機等軍機模型與歷史系列影像，介紹我國航空科技從「螺槳推進階段」到「噴射推進階段」發展之艱辛歷程，現場也展示即將在9月公布亮相新式高教機的縮尺模型。\n",
        "影／阿扁新港簽書不抖了 致詞說記憶不好很多事忘了 ": "\r\n前總統陳水扁今日到嘉義縣新港鄉，出席他的「堅持」簽書會。陳水扁由新港奉天宮董事長何達煌陪同，先到奉天宮參拜，隨後到鄉味餐廳替近百名「扁迷」簽書，簽書時阿扁手不會抖，簽書速度很快，支持者拿到書後還開心邀阿扁合照。\r\n陳水扁新書「堅持」新港簽書會，今天下午約近百名支持者到場，陳水扁不僅幫支持者簽書，還細心詢問簽署贈送人的姓名， 支持者拿到書後都非常開心。\r\n陳水扁表示，總統任內協助新港鄉成立新港藝術高中，但何達煌董事長所說，他過去所做的其他事，因為現在記憶不好，其實已經忘光了，很感謝大家提醒。\r\n他說，當初用台灣名義推動加入聯合國，很感謝新港奉天宮媽祖協助，一起到美國紐約推動這項任務，所以他送了 UN for Taiwan 這塊全國獨一無二的牌匾。\r\n何達煌說，陳總統已經來新港多次，也為新港鄉爭取新港藝術高中，帶新港媽祖到美國紐約宣傳，也協助推動許多新港建設，他很感謝阿扁總統，也希望他多來新港。\r\n邀請陳水扁辦簽書會的新港企業家吳石永說，日前在高雄市參加阿扁簽書會，聊天過程阿扁提及，曾來過多次新港鄉，他才決定到新港辧簽書會，要給阿扁總統更多溫暖。新港鄉企業家吳石永（左二）今天邀請陳水扁到新港辦簽書會。記者卜敏正／攝影何達煌贈送藝術家林洸沂「豬事如意」交趾燒給陳水扁。記者卜敏正／攝影陳水扁今天到新港鄉辦簽書會。記者卜敏正／攝影新港鄉近百支持者參加陳水扁的簽書會。記者卜敏正／攝影陳水扁今天到新港辦簽書會前，先到奉天宮他送的牌匾前拍照。記者卜敏正／攝影\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "\r\n\t航太國防供應鏈 蔡總統：已有逾百家廠商 ": "（中央社記者游凱翔、余祥台北15日電）台北國防工業展今天開幕。總統蔡英文致詞表示，國機國造不僅留住研發能量，也為未來打下基礎，藉研發資源引進關鍵技術，並建立航太供應鏈，現在已超過百家供應鏈廠商。兩年一度的台北國際航太暨國防工業展工業展今天至17日在台北世貿中心一館登場，今年共有81項武器裝備及研發成果陳展，適逢政府推動國機國造、國艦國造等國防自主政策，展出內容備受外界關注，蔡總統、美國在台協會處長酈英傑、外貿協會董事長黃志芳、經濟部工業局長呂正華等人出席。蔡總統致詞表示，台灣的航太產業從西元2016年突破新台幣千億元大關，到去年已超過1200億元，加上外商來台持續加碼訂單，航太出口產值成長已超過60%，這些好成績代表台灣受到國際肯定。蔡總統說，今天也邀請美台商業協會主席史麥克（Michael R. Splinter）、美台商業協會會長韓儒伯（Rupert Hammond-Chambers）參加台北國防展的開幕典禮，並一起推動航太產業發展，而她上任後也將國防航太產業列入5+2產業創新計畫，透過政府的力量增加民間動能。蔡總統表示，這三年來從國機國造的推動提升航太技術，也堅持高教機就是要國造，不僅把訂單留在國內、留住研發能量，更替未來打下基礎，藉由提供研發資源引進關鍵技術，建立航太國防產業供應鏈，現在已超過百家的供應鏈廠商，也與國外夥伴建立起國際關係，並取得20項以上的航空認證好成績。蔡總統最後也說，此次展覽中還有另一項焦點，就是無人機。隨著科技發展無人機的運用也越來越廣泛，例如攝影、測繪、勘災、噴灑農藥等，為鼓勵無人機的研發，未來她也將修改相關法規讓無人機發展更加順利，並在未來讓航太與無人機持續緊密合作、擴大競爭力讓產業更加蓬勃發展。此次的台北國防展共有4個亮點，分別是由軍備局研製、搭載81公厘迫砲系統，預計年底作戰測評的八輪雲豹甲車M2樣車；由中科院研製，已具備作戰能力並預計在6年內生產104架「劍翔」反輻射無人機，並展出載具及發射箱；強化推力、結構增強、彈藥掛載能力增強的新型騰雲大型無人機，預計年底出廠、明年1月研發測評；以及預計9月26日舉辦出廠典禮的新式高教機的裸機模型。（編輯：黃國倫）1080815",
        "誓言讓「一邊一國」有黨團 陳水扁：不能選得比宋楚瑜差 ": "以前總統陳水扁為精神領袖的「一邊一國行動黨」今天成立，陳水扁雖然被中監駁回參加申請，但仍以錄影致詞祝賀。陳水扁在影片中指出，他有信心「一邊一國行動黨」能在明年立委選舉跨越百分之五的門檻，他也舉宋楚瑜帶領親民黨為例，希望大家不要讓他漏氣，否則他會從法律系變「見笑系（台語，指丟臉到不行）」。\r\n陳水扁說，今天雖然沒有辦法親自參加成立大會，但絕對有信心，「我們一定會在明年立委選舉跨越五趴門檻。」他說，要在立法院成立黨團要有三席，大家要一起拚，他明年一定要參加黨團成立大會。\r\n陳水扁說，一邊一國台灣國家路，已經在立法院被消音，他很不捨，也不甘願，所以他願意跟大家一起打拚，他會當一個園丁、工友，幫忙澆水，他不是產婆，連拿剪刀剪臍帶都沒辦法貢獻，但他絕對會從現在到明年立委投票都幫忙澆水，不會讓這朵花乾死，他會認真拚命。\r\n陳水扁說，很多人替他煩惱，他是不是會被人家笑死，從法律系變「見笑系」，煩惱一邊一國拿不到席次，很漏氣。他強調，宋楚瑜總統選不到，也有本事讓親民黨有黨團，「阿扁當過兩任總統，如果選得比宋楚瑜差，這樣頭還抬得起來嗎？」\r\n他也說，陳水扁不能選總統來「母雞帶小雞」，但希望大家當阿扁的腳、當阿扁的嘴，不能讓阿扁漏氣，好不好？不要讓人「見笑系」，他也問，大家捨得讓阿扁「見笑系」嗎？\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n"
    },
    "Q4": {
        "特斯拉概念股 齊漲 ": "電動車廠特斯拉（Tesla）公布第三季財報，出現「井噴式」獲利，遠優於市場預期，特斯拉盤後股價一飛衝天，大漲逾兩成，帶旺國內特斯拉概念股上演久違的齊漲行情。指標股和大24日爆出9,200餘張天量，股價大漲9.48％，收115.5元波段新高。和大嘉義廠新產能陸續到位，全力迎接電動車零件採購新單，預告第四季起業績重返成長軌道。供應Model 3車款尾燈的聯嘉股價也上漲4.32％，收22.95元。由於特斯拉明年將發表的Model Y電動休旅車，與Model 3車型共用件比率高，尾燈續由聯嘉供貨機率高，加上聯嘉在美國密西根新廠開始運作，蓄積業績成長動能。江申轉投資大陸廣州恩梯恩裕隆切入Model 3傳動系統零件供應鏈，業績沾光下股價收55.3元。連接器廠貿聯-KY股價上漲6元、收218元，成交也爆量6,895張。就連沒有切入特斯拉供應鏈的同致，也因為車電題材同旺，帶動股價一度攻上80元大關，改寫波段新高，終場收76.6元、漲2.2元。宏遠投顧副總陳國清表示，Tesla第二季可能因裁撤實體店面及給付資遣費用、加上中國廠開辦費用初期較高等影響而呈虧損，第三季或將因無上述費用，或新廠開辦費用大幅降低，第三季開始獲利，未來獲利有機會成常態，接下來隨Model 3產銷量續增，有利相關供應商，可望使股價疲軟一段時間的Tesla相關代工廠出現跌深反彈。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【武備巡禮】德國巴登": "文：魏光志 德國為汰換舊型「不萊梅級」巡防艦，1997年開始規劃新一代艦艇，用以執行防空、反艦、反潛、火力支援、戰區彈道飛彈防禦等多種任務，也可用於維和、撤僑等低強度行動，並配備水砲等非致命武器，新型艦均以境內各州為名稱。　　　 艦體採匿蹤設計　　型號F125的「巴登-符騰堡州級」巡防艦（Baden-Württemberg-class），是德國海軍最新成軍的遠航程巡防艦，由「泰森-克虜伯」（Thyssen-Krupp）鋼鐵工業和「呂森」（Lürssen）造艦廠合資企業ARGE負責設計和建造。與「冷戰」時期建造的「不萊梅級」相比，「巴登─符騰堡州級」巡防艦具有更強的對陸地攻擊能力，更能擔任未來的聯合國非傳統安全的維和任務。　本艦主要設計目的在於減少雷達、紅外線和聲響訊號，強化匿蹤，這最早是從德國海軍用「布蘭登堡級」巡防艦引入的技術，再用「薩克森級」巡防艦和「勃倫瑞克級」巡防艦進一步研發改良而成。 其他重要的性能指標，是維修週期拉長，可將「巴登-符騰堡州級」巡防艦連續部署在遠離德國海港的外國海域長達2年，平均每年海上航行時間超過5000小時（即近60％），其中包括在熱帶氣候（赤道）下運行。因此選擇柴油-燃氣渦輪組合主機（CODLAG）作為動力來源。可用大型柴油主機組取代用於推進的強效柴油主機，與用於發電的小型柴油主機組，從而簡化艦上主機的種類，並增加動力分配的彈性。。 為了提高巡防艦的生存力，艦體採匿蹤設計，全艦縱向由5道具有防爆能力的水密艙壁分隔成6個損管區，重要系統在艙內不同位置至少設置兩組，分為兩個較大的金字塔形甲板艙間。TRS-4D主動電子掃描陣列雷達的天線分佈在兩座金字塔型主桅桿上。將可確保在發生嚴重損壞時仍可運行，讓巡防艦保持戰鬥能力，藉由高度自動化取代大量人力，相較不萊梅級巡防艦縮減近乎半數的人員編制。　　配備非致命武器 德國海軍於2007年6月26日訂購第1批4艘，造價約為22億歐元。2007年4月，海軍與Finmeccanica造艦廠簽約，為「巴登─符騰堡州級」加裝Otobreda 127公厘火神（Vulcano）主艦砲和遙控輕型砲塔，用於水面近戰防禦。起初考量選用155公厘MONARC艦砲與艦用GMLRS火箭彈發射器，卻因原為陸基系統的船艦化改良品，測試效果不佳而放棄，另有2具21聯裝MK-49 RAM Block II海公羊飛彈做為防空火力，反艦以魚叉飛彈做為暫時配置，未來將配置RBS 15 MK4反艦飛彈。在一般武裝配置上，「巴登─符騰堡州級」總計配備10門各型口徑艦砲，包括MLG 27遙控機砲（艦用版BK-27機砲）、Hitrole-NT遙控武器系統、2挺人力操作12.7公厘機槍，以便攻擊軟性目標，還配備非致命武器，如驅離用的強力水砲和閃頻探照燈，用於非戰鬥性的威懾和防禦任務。　 高性能氮化鎵雷達 聯邦德國海軍選擇的「卡西迪安」（Cassidian）的TRS-4D艦用雷達，以專門用於F125「巴登─符騰堡州級」巡防艦搭配作為主要戰鬥系統，提供偵察和觀測性能。屬於EADS集團轄下國防和安全部門的Cassidian，早在2013年就成功通過德國聯邦國防軍採購局（BAAIN Bw）和布洛姆‧福斯海事裝備集團（Blohm＆Voss Naval）對雷達系統進行的第一次驗收測試。首艘艦的第1部TRS-4D雷達於2013年8月交付使用。 TRS-4D雷達能讓巡邏艇到巡防艦的各等級軍艦，能夠在海上以及具有高目標密度的複雜沿海，進行艦用中程雷達系統的各種探測任務。與傳統雷達相比，這套新系統可以探測到更廣泛的目標，能防範不對稱攻擊。 此套新雷達屬監視雷達，利用多個單獨電磁發射器的主動電子掃描陣列AESA技術，是基於最新的氮化鎵（GaN）半導體技術製造的T/R組件，由Cassidian製造的發射和接收相位天線模組。GaN具有獨特的電子特性，比原本的砷化鎵技術更穩定且高效率。氮化鎵對游離輻射的敏感性較低，這使得它適合用於人造衛星的太陽能電池陣列，在軍事和太空工程的應用也非常廣泛，因為氮化鎵設備在輻射環境中穩定性較高，而根據美國海軍技術網站的資料，德國海軍的「巴登-符騰堡州級」是全球第1艘裝備氮化鎵雷達技術的軍艦。 TRS-4D雷達系統的運行概念，為各國海軍和海岸防衛隊提供AESA技術的所有優點，目前美國「神盾」SPY-1D戰鬥系統中亦使用主動電子掃描陣列。Cassidian還能讓此項技術未來在對觀測和目標獲得（射控）雷達方面具有更優異性能。在F125巡防艦上，TRS-4D雷達系統將安裝在4具固定相位陣列中，也可以使用單一機械式旋轉天線運行。 TRS-4D雷達系統獨特的同步多波束和都卜勒技術，確保以更新速率，執行所有操作任務。這種高度模組化安裝概念，可讓近海巡邏艦、巡防艦、驅逐艦等艦艇，能夠在「藍水」（遠洋）和具有高目標密度的複雜海上環境中，發揮艦載觀測和目標獲得雷達的各種功能。TRS-4D標榜「超越傳統雷達的創新里程」成為現代艦載雷達運行能力的「新面向維度」，新技術還可為各國海軍不同型號艦艇量身訂制規格，執行各種不同任務。　 同級艦陸續服役 作為一艘技術領先的新型艦，「巴登─符騰堡州級」並非毫無缺點，在交艦時有部分問題待修正。其中，包括右舷偏向，以及船艦約略超重，將限制操作性能，增加航行成本，最重要的是，對德國海軍未來進行船艦升級工程時，可能會有部分個別新裝備對系統整合造成潛在挑戰。 此外，巡防艦的操縱艙間設計，也可能限制這艘高度自動化的軍艦操控性能。原先，德國聯邦國防軍採購局（BAAIN Bw）拒絕接收，成為戰後德國海軍裝備發展史上第1艘由官方單位將其交還給造艦廠的窘況，要求修改成符合北約規格的巡防艦。2018年1月19日返廠動工，於2019年6月完工，比原先計畫的成軍期程遲滯近2年。 「巴登─符騰堡州級」的首艘艦F222號於2019年6月17日於蒂森克虜伯海洋系統（ThyssenKrupp Marine Systems）舉行成軍典禮，代表該艦正式服役。取代服役40年的8艘不萊梅級巡防艦（ F122 Bremen Class）。 據德國海軍稱，同級艦的第2號艦「北萊茵—西發利亞號」（F223）（Nordrhein-Westfalen）將於2020年前撥交，第3艘F125級巡防艦「薩克森—安哈特號」（F224）（Sachsen-Anhalt），2018年2月22日展開首度海試。第4艘「萊茵蘭-普法茲號」（Rheinland-Pfalz）（F225）在未來2年內交付德國海軍。\n",
        "【三國英雄】之二：正本清源（文字版） ": "歷史上流傳了很多關於曹操的故事，其中有真故事也有假新聞。那麼有哪些故事是假的呢？（大紀元）歷史上流傳了很多關於曹操的故事，其中有真故事也有假新聞。那麼有哪些故事是假的呢？曹操的歷史形象又是如何演變的呢？曹操在很多朝代（南宋、東晉）受到人們的非議，那麼為什麼有的朝代對曹操的評價會如此之低呢？我們將從這一集開始以曹操的視角來看看三國的人物畫卷。大家好，我們今天開始和大家聊曹操，曹操這個人物形象非常複雜，有人罵他，有人喜歡他，講三國的故事一定要先把曹操說清楚。我們今天就跟大家聊一件事情，曹操他的歷史形象是怎麼形成的？有哪些曹操的故事是不真實的？說到三國，就不得不提《三國演義》，《三國演義》全稱叫做《三國志通俗演義》，就是取材於《三國志》的講史小說。《三國志》是陳壽所創作的一本正史，陳壽本來就是蜀國人，劉禪是他的君主，姜維是他的上司。後來蜀國滅亡後陳壽來到晉朝做官。陳壽最先完成的是《諸葛亮集》，受到大臣和皇帝的稱讚。然後又受命創作《三國志》，陳壽完成《三國志》以後受到很高的評價。當時有一個大才子夏侯湛也在寫歷史，夏侯湛看了陳壽的《三國志》之後歎服不已，覺得自己寫的和陳壽完全沒辦法相比，就把自己寫的歷史全給扔了[1]。陳壽所著《三國志》是一部非常嚴謹，忠於事實，受到後世非常高評價的作品。當然我們說《三國志》好，並不代表著《三國演義》不好。《三國演義》是一部非常傑出的著作。《三國演義》的文學性非常之高，塑造的人物形象栩栩如生，婦孺皆知。說到周瑜，大家都覺得周瑜心胸狹窄，老想著害我們神機妙算的諸葛亮，這都是《三國演義》的功勞。而在《三國志》中，周瑜是什麼形象？「性度恢弘」，就是性格特別大氣，程普評價周瑜，說「與周公瑾交，如飲醇醪，不覺自醉。」和周瑜交往就像喝醉了酒一樣舒心愉悅。歷史上的周瑜是非常有人格魅力的，讓人如沐春風的一個人。所以我們看《三國志》和《三國演義》中的人物形象是不一樣的。其實任何歷史人物都有兩個形象，一個是正史形象，就是在歷史記載中，這個人是一個什麼樣的人。另一個是民間形象，就是在民間流傳的小說戲劇中表現的怎麼樣的一個人，民間形象因為經過大量的藝術加工和再創作，所以經常會和正史形象不一樣。然而無論正史形象還是民間形象，都無法完整地還原一個人歷史上真實的形象。我們只能說，正史形象往往比民間形象更接近於真實的那個歷史人物。我們很多觀眾都是從《三國演義》開始了解三國歷史的，我也不例外。《三國演義》中曹操的形象是什麼樣的？把曹操說得陰險狡詐，非常不好。《三國演義》成書於明朝，從三國到明朝中間有超過一千年的時間。我們現在說曹操的歷史形象是什麼樣的，這個歷史形象它不是一蹴而就，朝夕而成的，它需要一個過程。曹操的形象是在一千多年的傳承中不斷地演化，從一個作品到一個作品，從一個故事到另一個故事，最後形成了我們現在看到的這樣的一個曹操的形象。我們今天就要追本溯源，剖開歷史，在歷史的蛛絲馬跡中看看曹操的歷史形象是如何形成的。在曹操死後相當長的一段時間內，一些知識分子不喜歡曹操，甚至是很厭惡曹操。有這麼幾個原因。第一點，一些人以蜀漢為正統，認為曹操篡漢，而對曹操進行攻擊。第二點，曹操統一北方，一生樹敵很多，也因為各種原因殺了一些人，比如孔融，比如崔琰，比如華佗，給別人留下了口實。所以有些人很不喜歡，甚至是厭惡曹操。第三點也是最重要的一點，曹操身為宦官之後。宦官曾經在漢朝末年的黨錮之禍中迫害了很多士人，禍害了國家，所以在整個三國時期甚至是在魏晉南北朝，很多士人都非常厭惡宦官。而曹操他爺爺曹騰偏偏就是一個大宦官，所以很多人以此來攻擊曹操。官渡之戰前夕陳琳曾替袁紹寫了一篇《討曹檄文》，這篇文章陳琳把曹操罵得夠嗆，可以說隔著紙你都能感覺到吐沫星子噴你一臉。陳琳罵曹操「操贅閹遺醜，本無懿德」，翻譯成現在的話就是說曹操祖上是被太監領養的，曹操是其殘餘的醜類，沒有一點美好的品德。這個話說得是非常難聽的。當然曹操這個人度量是很大的，後來官渡之戰之後，陳琳投降曹操，曹操對陳琳說[2]，「哎呀，你看你寫的檄文罵得那麼難聽，罵我一個人就行了，幹嘛罵我祖宗呢？」陳琳馬上賠不是，曹操也是不計前嫌，重用陳琳。曹操後來的很多公文檄文都是陳琳寫的。正是因為這些原因，歷史上很多人不喜歡曹操，在歷史的傳承過程中就流傳了一些關於曹操不實的故事。我們今天就沿著時間線，看看曹操的形象是怎麼形成的。三國之後是西晉、東晉和南北朝，這段時期對曹操的歷史形象有著巨大的影響。三國時期，出現了一部小說《曹瞞傳》。這部小說有著很多曹操負面的故事，但是這些故事不是真實的。我們今天這裡和大家分享一個[3]。《曹瞞傳》記載了，曹操小的時候喜歡四處遊蕩，曹操的叔父就看不下去了，就好幾次跟曹操他爹曹嵩告狀，讓曹嵩好好管教管教曹操。曹操知道了就特別討厭這個叔父。有一次，曹操在路上見到叔父，假裝嘴一歪，臉一斜，叔父看到了覺得很奇怪，很關心曹操，問曹操怎麼了，曹操回答道：「我中風了。」叔父一看這還得了，趕快去找曹操他爹，說你快去看看你這兒子吧，都中風了。曹嵩嚇了一跳，趕緊找曹操，見到曹操的時候曹操非常正常，曹嵩就奇怪了，「你叔父說你中風了，怎麼沒看出來啊。」曹操說了，「嗨，我根本沒中風，是我這個叔父不喜歡我，給我造謠。」從此這個叔父說的話曹嵩再也不聽了。這個故事成為了後世很多人認為曹操奸詐的佐證。但是這個故事啊其實有一個很大的問題，什麼呢？曹操沒有叔父。什麼是叔父呢？就是爸爸的兄弟。中國古代有個說法叫伯仲叔季，伯就是老大，仲是老二，叔是老三，也會指中間的孩子，而季則是老四或者老小。父親的長兄稱之為伯父，老二稱之為仲父，老三稱之為叔父；到了後世，父親的哥哥稱之為伯父，父親的弟弟稱之為叔父。但是曹操他爹曹嵩是曹騰收養的，曹操他爹沒有兄弟姐妹，那麼曹操哪裡來的叔父呢？這個叔父只能是無中生有、別人編造出來的。我們之前講過了，《曹瞞傳》是三國時期吳國人編寫的小說，是不講究事實的。按照現在的說法屬於fake news——假新聞。三國之後是西晉時期，正史中對曹操的評價還是比較中立客觀的。陳壽的《三國志》和司馬彪的《續漢書》就是成書於西晉初期，兩個人對曹操評價都很高。《三國志》是這麼評價曹操的，曹操「可謂非常之人，超世之傑矣」，曹操不是一般人，是超越世人的英傑。這個評價是非常公允的。大家知道火燒連營的主角是東吳大都督陸遜，陸遜的孫子陸機在《弔魏武帝文》說曹操「摧群雄而電擊，舉勁敵其如遺，威先天而蓋世，力蕩海而拔山」，就是誇讚曹操是蓋世英雄。可見，在西晉時期，由於少了後世的偏見，即使是像曹操的敵人司馬氏或者吳國的後人陸機，都對曹操的人格和功績給予了高度評價。但是到了東晉，情況突然就不同了，當時的中國北方，被少數民族建立的國家占據著。而東晉定都南京，只控制了中國的南方地區。和劉備的蜀漢一樣都屬於偏安一隅。東晉之於西晉就像蜀漢之於東漢。所以在東晉，因為境遇相似，很多的士人對劉備蜀漢產生了同情心，也有越來越多的人奉蜀漢為正統。史學家習鑿齒就大力宣導曹操篡逆之說[4]。習鑿齒建議東晉的皇帝應該繼承漢朝的衣缽而不是曹魏的，曹魏雖然受漢朝禪讓，但其實是篡逆。同一時期很多的史學家也因此對曹操偏見很大。而到了南北朝時期，中國南北方對峙，中國的北方由各個少數民族輪流建立王朝，最後中國北方被鮮卑拓跋氏統一，建立的王朝就是北魏。北魏奉曹魏為正統，那麼南朝的這些漢族的朝代就以蜀漢為正統，更加有理由去詆毀曹操了。在南朝，出現了三部著作。第一個是裴松之所寫的《三國志注》，裴松之把當時大量的史料記錄在自己的注中，這成為後世研究三國歷史的重要材料。第二個是范曄所寫的《後漢書》，范曄寫《後漢書》的時候距離三國已經有200年的時間了，當時社會上流傳著八家《後漢書》，各家之言也有相互矛盾的地方。范曄根本不可能知道歷史上到底發生了什麼，所以范曄能做的就是查找之前寫的史料，看看哪些可信哪些不可信，自己再綜合前人的資料來撰寫歷史。第三個是劉義慶編纂的《世說新語》，《世說新語》是中國歷史上第一部筆記小說，作為小說，《世說新語》對素材的選取就更不講究了，裡面將大量民間的傳聞文學化，曹操夢中殺人的故事就是歷史上第一次出現在《世說新語》中[5]。書中這樣寫的：曹操跟身邊的人說，「我睡著了你們千萬不要接近我，靠近我，我就會不自覺地殺你。」後來曹操假裝睡覺，一個侍從看到曹操被子掉了，就靠過來要把被子蓋在曹操身上，誰想到曹操一下跳起來拔出刀來就把人殺了。從此沒有人敢靠近曹操。這個故事把曹操說得非常不好，但是這個故事不是出自於正史，甚至也不是出自於野史，而是出自於一部小說。不僅如此，這本小說是在曹操死後200多年才創作的，之前從來沒有記錄曹操好夢中殺人的故事，那麼這個故事劉義慶是怎麼知道的呢？有很多歷史學家認為這個故事其實是作者杜撰出來，或者拿坊間的流言加工得來。夢中殺人的故事後來被加入到《三國演義》中去，現在成了曹操梟雄形象的寫照，其實歷史上根本沒有這回事。我們再講一個《世說新語》的故事，袁紹有個兒媳婦叫甄姬，生得是國色天香，美麗動人。《世說新語》說曹操和曹丕早就聽說了甄姬的美貌，在攻破鄴城之後，曹操急急忙忙下令召見甄姬，這時手下人說了，「已經被您兒子曹丕搶占了先機。」曹操一聽非常失望，一拍大腿說道，「唉，我打鄴城就是為了甄姬啊。」這個故事用四個字來形容，就是「無中生有」，歷史上根本沒發生過。歷史記載這個事情有兩個版本[6]，大同小異。第一個版本記錄在魏略中，是說攻占鄴城之後，曹丕來到袁紹家裡，袁紹的夫人劉夫人把自己雙手綁了起來，甄姬因為害怕，就把頭埋在劉夫人腿上。曹丕進來以後就說了，「哎呀，劉夫人你幹嘛把自己綁起來啊，這位姑娘你也把頭抬起來吧。」這甄姬一抬頭，曹丕就驚呆了，甄姬長的是太漂亮了，之後曹操聽說了這件事，就為曹丕迎娶了甄姬。第二個版本是說，曹丕來到袁紹家裡，甄姬披頭散髮，哭哭啼啼，躲在劉夫人後面，曹丕就問了，是誰躲在劉夫人後面啊。劉夫人答道，是我家兒媳婦。曹丕就讓甄姬出來，替甄姬擦拭面龐，扶起髮髻，曹丕立馬驚呆了，之後曹操就為曹丕迎娶了甄姬。所以我們看，《世說新語》為了塑造曹操梟雄的形象捏造出來虛構的故事，而後人就以為這些故事是真的，對曹操加以攻擊，其實是冤枉了曹操。南北朝之後是隋唐兩宋。這個時期曹操的正史形象出現了改觀，很多人對曹操給予了很高的評價。唐太宗李世民討伐高麗途中，親自寫了一篇《祭魏太祖文》[7]，唐太宗認為曹操英明神武，在國家危難的關頭匡扶天下，成為國家棟梁，功勞比過去的人都大。而到了北宋，《資治通鑒》的作者，著名史學家司馬光認為曹操[8]知人善用，能不拘一格使用人才。和敵人對戰，從容自若。而在決勝的時刻氣勢磅礴。賞罰分明，性格儉節。我個人是非常認同司馬光對曹操評價的。然而到了南宋，情況又不一樣了，北方是少數民族建立的金國。南宋也是一個偏安一隅的王朝，和蜀漢一樣也是要北伐才能光復國土，蜀漢多次北伐，而南宋也多次北伐。所以在這個時期，人們對同樣偏安一隅的蜀漢更有同情心。這個時候，中國著名的理學家朱熹寫了《資治通鑒綱目》，《通鑒綱目》是本於北宋司馬光所寫的《資治通鑒》，對其加以注釋和評論。在這其中，朱熹對司馬光讚揚曹操的說法大加批評，將蜀漢奉為正統和認為曹魏篡漢。由於朱熹在宋朝之後的歷史地位，朱熹對曹操批評的態度影響了非常多的人。南宋著名的詞人陸游也曾說過：「邦命中興漢，天心大討曹」。 陸游直接將北伐的金國比作大曹，把南宋比作蜀漢。可見當時人們心中對曹操的偏見。而在同一時期，曹操的民間形象並沒有什麼變化，依然保持著南北朝時期的負面形象。蘇軾的《東坡志林》記載[9]：人們聽到曹操敗了，喜聞樂見，而聽到劉備敗了，痛哭流涕，可見到了宋朝，民間對曹操是沒有什麼好感的。所以到了明朝，羅貫中開始寫《三國演義》的時候，無論正史還是民間形象，曹操都是一個奸雄的樣子。而羅貫中所寫的《三國演義》只不過是承傳了曹操一千多年中的歷史形象而已。《三國演義》是一部文學性甚至歷史性非常高的作品，羅貫中在寫作《三國演義》的時候把三國時期的所有正史、民間故事，甚至戲劇都作為自己創作的參考。我們說《三國演義》七分歷史，三分虛構。就算是這三分虛構也不是羅貫中自己編出來的，而是羅貫中採用了之前的民間的流言。比如，曹操夢中殺人和甄姬的故事就出自《世說新語》。以上所說的這些並不是真實的歷史，都是在三國兩百多年後才出現在野史或者小說中的流言。由於《三國演義》的普及程度，使得曹操的形象在近代可以說是根深蒂固了。到了這個時候，曹操的形象就被釘在了奸雄的板子上，成了人們心中板上釘釘的事了。我們回溯歷史，就會發現在中國統一而興盛的王朝，大家對曹操的評價往往都很正面，比如西晉、唐和北宋，而在戰亂的王朝，比如東晉、南北朝和南宋，人們往往給予曹操負面的評價。這又是因為什麼呢？在動亂的王朝，人們更多的是用感情在看待曹操。我們知道東晉、南朝和南宋控制的都是中國南方地區，北方的廣大地區都在少數民族控制下，這些朝代都有多次北伐。東晉桓溫、祖逖都曾經北伐，南朝很多皇帝（宋武帝劉裕、宋文帝劉義隆、梁武帝）也曾經北伐，南宋岳飛也要北伐，這個時候，大家更多地產生了一種光復國土的愛國主義感情，這種愛國主義的感情更容易和劉備的蜀漢產生聯繫。我們知道劉備和「曹賊」誓不兩立，諸葛亮多次北伐，鞠躬盡瘁，死而後已，姜維也多次北伐。蜀漢北伐光復國土，和岳飛北伐光復大宋，謝安桓溫北伐光復大晉，形式上是類似的，感情上也是一致的。因為這種收復故土的愛國情懷，因為彼此處境的相似，人們更容易同情劉備，那麼劉備的對立面曹操自然成為了千夫所指的對象。這就是陸游為什麼在「邦命中興漢，天心大討曹」將金國比作曹操，而蜀漢比作南宋的原因。既然歷史上曹操的形象有著很多不實的傳聞，那麼歷史上的曹操到底是一個什麼樣的人呢？請看下集《性情中人》。注釋：[1] 《晉書 陳壽傳》撰蜀相諸葛亮集，奏之，除著作郎，領本郡中正。撰魏、吳、蜀三國志，凡六十五篇，時人稱其善敘事，有良史之才。夏侯湛時著魏書，見壽所作，便壞己書而罷。張華深善之，謂壽曰：「當以晉書相付耳。」其為時所重如此。[2] 太祖謂曰：「卿昔為本初移書，但可罪狀孤而已，惡惡止其身，何乃上及父祖邪？」琳謝罪，太祖愛其才而不咎。[3] 曹瞞傳云：太祖少好飛鷹走狗，遊蕩無度，其叔父數言之於嵩。太祖患之，後逢叔父於路，乃陽敗面喎口；叔父怪而問其故，太祖曰：「卒中惡風。」叔父以告嵩。嵩驚愕，呼太祖，太祖口貌如故。嵩問曰：「叔父言汝中風，已差乎？」太祖曰：「初不中風，但失愛於叔父，故見罔耳。」嵩乃疑焉。自後叔父有所告，嵩終不覆信，太祖於是益得肆意矣。[4] 《晉書·習鑿齒傳》三國之時，蜀以宗室為正，魏武雖受漢禪晉，尚為篡逆。皇晉宜越魏繼漢，不應以魏後為三恪。[5] 《世說新語》魏武嘗云：「我眠中不可妄近，近便斫人，亦不自覺，左右宜深慎此！」後陽眠，所幸一人竊以被覆之，因便斫殺。自爾每眠，左右莫敢近者。[6] 《三國志 甄皇后紀》裴松之註：魏略曰：熈出在幽州，後留侍姑。及鄴城破，紹妻及後共坐皇堂上。文帝入紹捨，見紹妻及後，後怖，以頭伏姑膝上，紹妻兩手自搏。文帝謂曰：「劉夫人云何如此？令新婦舉頭！」姑乃捧後令仰，文帝就視，見其顏色非凡，稱歎之。太祖聞其意，遂為迎取。世語曰：太祖下鄴，文帝先入袁尚府，有婦人被髮垢面，垂涕立紹妻劉後，文帝問之，劉答「是熈妻」，顧擥髮髻，以巾拭面，姿貌絕倫。旣過，劉謂後「不憂死矣」！遂見納，有寵。[7]「帝以雄武之姿，當艱難之運，棟樑之任，同乎曩時，匡正之功，異於往代。」[8] 知人善察，難眩以偽。識拔奇才，不拘微賤，隨能任使，皆獲其用。與敵對陳，意思安閒，如不欲戰然；及至決機乘勝，氣勢盈溢。勳勞宜賞，不吝千金；無功望施，分豪不與。用法峻急，有犯必戮，或對之流涕，然終無所赦。雅性節儉，不好華麗。故能芟刈群雄，幾平海內。[9] 《東坡志林》「至說三國事，聞劉玄德敗，頻皺眉，有出涕者；聞曹操敗，即喜唱快，以是知君子小人之澤，百世不斬。」新唐人、大紀元《三國英雄》聯合製作組  #責任編輯：畢卉",
        "龍華科大50週年慶祝大會 龍韻鼓陣社團開幕表演氣勢驚人 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n「榮耀五十‧大哉龍華」，以「務實、卓越、創新」為教育理念，昂揚走過半世紀、辦學績效卓著的龍華科技大學，12月7日歡度建校50週年校慶。慶祝大會在龍韻鼓陣社團學生進行氣勢驚人的開幕表演後，由龍華科大與華視電視公司產學合作，運用AR擴增實境技術，栩栩如生的3D虛擬巨龍從屏幕中躍然現身舞台，震撼開場，這是國內大專院校首度和業界合作用AR擴增實境技術呈現校慶活動的大型場面，巨龍氣勢磅礡，彰顯50年前創辦人孫法民先生暨夫人孫陳淑娟女士以「龍之傳人，耀我中華」的建校宗旨，更為國家社會培育出無數兼具專業技術及人文素養的博雅科技人才，做了最佳詮釋，同時也為產學合作樹立典範。校慶大會由葛自祥校長主持，會中並頒發產學績優貢獻廠商、資深教職員工、傑出校友及龍華我最神－學生創意嘉年華啦啦舞競賽精神總錦標等獎項，感謝他們對產學合作、工作崗位辛勤付出、競賽績優以及傑出校友在各專業領域的卓越成就。葛校長致詞時指出，龍華科大能有今日成就，全校師生當飲水思源，抱持感恩的心，感激創辦人孫法民先生及孫陳淑娟女士篳路藍縷建校，他同時也感謝教職員辛勤付出，讓學校近10年來不論在教學評鑑、產學合作、國際化、學生就業及媒體調查等各項辦學指標上，都獲得卓越成效。學校更連續2年獲得高教深耕計畫逾1億元、整體獎補助款8千餘萬元的經費補助，成立多個關鍵產業的研發中心，均為台中以北私立科大第一名，展望未來，葛校長強調，面對未來大數據、雲端、人工智慧及物聯網時代，龍華科大將朝向智慧校園邁進，並持續提昇教學品質，充實教學內涵、精進教學環境、創新教學方式及完善教學設施，開設智慧機器人、物聯網、影視製作行銷、智慧商務PBL跨領域專班及工業4.0課程，以強化學生創意、創新、創業各領域所需知識技能，培養學生高度競爭力。此外，更要持續加強國際化，拓展海外版圖，讓龍華繼續成長茁壯。孫道亨董事長也代表董事會，感謝全校同仁的辛勞，讓學校在穩健中不斷謀求發展精進，成為技職院校中的翹楚。龍華科大卓越的辦學績效，讓龍華師生及校友獲得社會各界高度肯定，就是最好的品質保證。新北市教育局長張明文、桃園市青年事務局長顏蔚慈應邀致詞時，分別代表侯友宜、鄭文燦市長，肯定龍華科大秉持高品質辦學所展現的豐碩成果，以及協助地方政府推動技職教育實務、促進青年就業等貢獻。泰國駐台貿易經濟辦事處通才代表、中國大陸上海第二工業大學吳松書記，更期許加強泰台及兩岸教育交流合作，嘉惠學子，讓龍華科大的優質品牌，未來在全世界發光發熱。龍華科大以「榮耀五十‧大哉龍華」為主題，盛大慶祝建校半世紀，校慶大會並播放50年紀念影片，紀錄建校篳路藍縷到成長茁壯的歷程，許多資深教職同仁及畢業校友觀影時動容不已，溫馨感人。除了慶祝大會，學校同時舉行校慶園遊會、校友大會、校友感恩餐會、系友回娘家、校友眷屬畫展及「不同凡響」學生設計創作展等一系列特色活動，現場嘉賓冠蓋雲集，各界來賓、姊妹校外賓、校友及師生千餘人擠滿會場，現場青春洋溢，熱情歡騰，充分展現龍華人團結向心的凝聚力量。龍華科大建校50周年嘉賓雲集，創辦人孫陳淑娟女士、孫道亨董事長、董事孫道濟、余範英、李超群伉儷、董事于祖康夫人、立法委員鄭運鵬、太平洋電線電纜公司苑峻唐董事長、鄭超群副董事長、崧騰企業張俊雲董事長、全球傳動科技李進勝總經理、中華電視公司劉俊麟副總經理、長庚科技大學校長樓迎統伉儷、新北市立三重商工林清南校長、桃園市立幸福國民中學莊文凱校長、校友會詹慧兒理事長、龍華人聯誼會張存孝會長等多位貴賓都受邀出席。另外，新加坡特佳建築工程公司董事總經理楊嘉蔭伉儷、新加坡新馬電纜公司徐小軍經理、美國德利盟公司創辦人Albert Chen、美國文森大學、日本宇都宮大學、泰國蒙庫國王科技大學、越南孫德勝大學、越南國家大學河內國際學院、越南商業大學、中國大陸上海第二工業大學、常州工業職業技術學院、揚州工業職業技術學院及江蘇經貿職業技術學院等姐妹校主管也跨海蒞校，共同祝賀龍華科大生日快樂。工商時報 \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n \n\n\t\t\t\t家在大飯店，住在風景裡！ 歡迎光臨將捷烏石港國際行館，全新壯闊落成\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t疫情衝擊浮現 六都4月買賣移轉月減11％\t\t\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "\r\n\t史上唯一當過皇帝的太監！他的孫子是無人不知三國大人物… ": "大陸中心／綜合報導  古代封建社會中，皇帝的後宮除了把守宮門的侍衛之外，是不允許有男人的，為了幫助瘦弱的宮女一些重活，太監這個群體出現了，最早這個群體是後宮最卑微的存在，但是隨著時間推移，有些太監開始獲得皇帝寵信；有些時後皇帝明知道宦官會有干政疑慮，卻還是任用，就是因為知道太監在囂張也不會取代自己，但是大臣可就說不一定了，但歷史上，真有一位太監做了皇帝。▲曹騰是中國歷朝所有皇帝及至追尊皇帝中，唯一為宦官者。（圖／資料照片）這位太監就是曹操的養祖父曹騰。曹騰出生在江蘇沛縣，史料記載，「曹騰在漢安帝時出任黃門從官。永寧元年（120年），鄧太后詔黃門令選中黃門從官年少溫謹者配皇太子書，騰應其選。太子特親愛騰，飲食賞賜與眾有異。太子即位為順帝，曹騰為小黃門，遷至中常侍。桓帝即位，曹騰封費亭侯，遷大長秋，加位特進。」，他因做事穩重被看重，被任命當漢順帝伴讀，漢順帝即位後曹騰再升官，等到漢桓帝即位，曾騰又升費亭侯，升任大長秋。《三國志·魏明帝紀》中記載，曹魏建立後，曹騰的玄孫曹叡於太和三年六月戊申日（229年8月3日）追尊他為高皇帝。曹騰也因此成為中國歷朝所有皇帝及至追尊皇帝中，唯一為宦官者。因位曹騰做事謹慎，所以他侍奉了四位皇帝都沒有出過大錯。而且他推薦賢能，因此得到朝野上下的敬重。曹騰死後，他的養子曹嵩繼承了他的封爵，曹操爭奪天下的資本就是這麼來的。曹丕登基稱帝後，追封曹騰為高皇帝，夫人吳氏為高皇后。就是這樣，曹騰成為了中國歷朝所有皇帝及至追尊皇帝中，唯一的太監。\n書摘 ／她給周揚青這句話 超前見解\n",
        "9月營收70檔創新高 4檔本益比不到10倍": "作者：陳唯泰【9月營收70檔創歷史新高】雖然是雙十連假，但是美股還是有開盤，換句話說，台北股市在周一開盤時，仍舊會反應國際股市的異動。另一個值得留意的是，因為雙十連假剛好碰到9月營收公告日，因此有許多個股的營收，會延遲在周一才公告。不過通常好公司不會等到最後一天，所以我們今天就來幫大家檢視一下，9月份營收創新高的個股吧！根據已經公告營收的個股，統計出來總共有70檔個股創下新歷史新高。請參考附表一。【電子股表現佳】在附表一中我們可以發現幾個重點:一、電子族群佔大多數:在70檔營收創新高的個股中，總共有53檔個股是電子股，而在電子股之中，最多的族群又以IC設計股，其次是電子零組件，包括電池、連接器、散熱模組等。二、有傳產、沒金融:非電子股總共有17檔，但是裡頭沒有傳產。表現較整齊的是生技、紡織、汽車零組件。不過，若是從累計營收成長幅度來看的話，其實是生技股表現較佳。三、本益比普遍不低:本益比超過10倍的超過60檔，換句話說，這些營收創新高的個股，不少個股的股價都已經完全或是部份反應，他們營收創新高的利多了，投資朋友追高時要小心。表一、9月營收創歷史新高個股大立光(3008)、聚陽(1477)、信邦(3023)、穩懋(3105)、華通(2313)、原相(3227)、旺宏(2337)、義隆(2458)、台生材(6649)、華固(2548)、高僑(6234)、易華電(6552)、宣德(5457)、日月光(3711)、尚立(3360)、國光生(4142)、倉和(6538)、凱碩(8059)、玉晶光(3406)、智邦(2345)、鑫聯大(3709)、雙鴻(3324)、矽創(8016)、泰碩(3338)、瑞昱(2379)、廣越(4438)、聯嘉(6288)、奇鋐(3017)、致新(8081)、閎康(3587)、聯詠(3034)、致伸(4915)、東科-KY(5225)、杰力(5299)、益登(3048)、生泰(1777)、新普(6121)、麗豐-KY(4137)、新日興(3376)、得力(1464)、神盾(6462)、紘康(6457)、智伸科(4551)、泰昇-KY(8480)、研華(2395)、群電(6412)、時碩工業(4566)、建新國際(8367)、聚和(6509)、連展投控(3710)、金可-KY(8406)、南寶(4766)、崇越(5434)、定穎(6251)、鮮活果汁-KY(1256)、群光(2385)、信驊(5274)、佳邦(6284)、宜特(3289)、矽力-KY(6415)、崧騰(3484)、天鈺(4961)、華立(3010)、聯陽(3014)、新唐(4919)、英利-KY(2239)、瑞祺電通(6416)、加百裕(3323)、立積(4968)、精測(6510)【4檔個股本益比偏低】雖然本益比相對偏高，但還是有一些個股，股價尚未完全應的，我們發現有4檔個股，本益比是低於10倍的，分別是:華固(2548)、華立(3010)、東科-KY(5225)、崇越(5434)。其中華固是營建股，或許用本益比來評估不太適合，但如果同時去看它的股價淨值比，也還不到2倍。但是在這4檔個股中，卻有一檔是外資持續加碼，就是崇越。崇越是電子通路公司，主要是以半導體相關的電子材料為主，例如光阻液、研磨液。近4年配發股利都達到4元以上，算是一間獲利相當穩定的公司，也難怪外資一直加碼了，目前股價隨時有可能晉升百元俱樂部，投資朋友不妨留意一下囉。如果你還想閱讀更多投資文章歡迎參觀作者的「部落格」：老摸與蛙董的面面 http://moandfrog.pixnet.net/blog或是 FB 粉絲專頁：跟著我擇機入市http://cmy.tw/004IOnLine@帳號https://line.me/R/ti/p/%40kyo5590n作者簡介：從事金融證券業超過15年，合格證券分析師，現任仲英財富投資長、CMoney全曜財經顧問、財經主筆，並且是證基會、中正社區大學以及明星雲學苑講師，Yahoo理財專欄、商周財富網特約作者。投資心法首重總體經濟的多空循環，並結合基本面選股與技術面操作；認為「擇機入市」才是股市投資的獲利法門。目前有2本著作：「相信我，你的錢賺不完」、「台股股民曆」。",
        "「經濟能源」當道 國軍也採購特斯拉電動車 ": "國防部承行政院要求「推展經濟能源政策」政策，要求各軍種國軍行政用車開始採用電動汽車，同時在營區內建設充電基樁。上（11）月起包括國防部軍備局209廠、電訊發展室、國防大學與憲兵指揮部，共計招標採購5輛電動車，相關標案均由台灣特斯拉公司得標，標案內容包含充電基樁工程，每輛車約159萬元左右。特斯拉開始跨足軍車市場。國軍官兵駕駛特斯拉跑車，要開始適應自動輔助駕駛等先進功能。\n\r\n全球電動車需求穩定成長，電動車已成為車輛產業未來發展重點。國際車廠包括 Tesla 特斯拉、Toyota 豐田、Nissan 日產、BMW 寶馬、BYD 比亞迪等，都推出多款電動車搶市。但國防部相關電動車標案，目前均只台灣特斯拉一家投標，並順利得標。\n\r\n自11月起，軍備局209廠16日以159萬零516元決標，採購1輛電動公務車；國防部電訊發展室18日也決標採購1輛，以149萬零1000元決標；國防大學則在本月16日決標以150萬元採購1輛；憲兵指揮部今天（23）也發布，以318萬5746元預算金額，決標採購兩輛電動車與充電基樁。相關標案投標廠商僅有一家，均由台灣特斯拉公司得標，原產地美國的特斯拉電動車，預估本月底前就能送抵相關單位，安裝好充電樁開始服勤。\n\r\n最新採購兩輛特斯拉電動車的憲兵指揮部上午表示，此案承行政院「推展經濟能源政策」進行採購，兩輛特斯拉電動車將部署在憲指部直屬連隊，作為行政用車。\n\r\n特斯拉電動車雖然原產美國，但其動力系統7成是由中鋼等台廠擔綱，分別在材料、螺栓、馬達、動力傳送等關鍵地位扮演重要角色。而特斯拉具備Autopilot自動輔助駕駛、自動輔助轉向等先進功能，都是國軍軍車未曾出現過的性能。而以軍方決標的159萬元左右的價格，特斯拉官網標價155萬9000元的特斯拉MOD3 Standard Range Plus車型，最接近軍方決標價，此型車續航里程達到409公里，最高時速可達每小時225公里，從零加速到100公里，僅須5.6秒。上（11）月起包括國防部軍備局209廠、電訊發展室、國防大學與憲兵指揮部，共計招標採購6輛電動車，相關標案均由台灣特斯拉公司得標，標案內容包含充電基樁工程，每輛車約159萬元左右。圖/擷自政府採購網站\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    中科院完成改組，新任院長由副院長張忠誠接任。根據中科院網站刊載，也邀請和碩董事長童子賢、國家太空中心資深研究員劉人仰擔任...                  \n                    媒體報導，空軍司令部爆發大規模貪瀆，以公出、加班等理由申請誤餐費。空軍回應指出，共有29名人員，121筆、新台幣1萬81...                  \n                    黑鷹墜落！陸軍一架UH-60M黑鷹直升機上午墜落在北宜交界的福山山區，目前全機人員安危狀況不明，陸軍已成搜救隊前往搶救，...                  \n                    兩岸軍事對峙日益嚴峻，在新冠病毒肺炎肆虐的當下，對岸解放軍的機艦繞台、擾台動作不斷，使得兩岸對峙的緊張態勢不斷升高。                  \n                    日前有平面媒體宣稱2月10日共機出海越過海峽中線時，大陸解放軍殲11戰機曾「鎖定」我方趕往驅離監控的F-16戰機，雖然國...                  \n                    針對澎湖的台海軍事戰略角色，國防安全研究院指出，澎湖戰略地位已超越金門、馬祖，更是反制共軍登陸台灣本島重要屏障，且擁有偵...                  \n                    新冠肺炎延燒，影響全球軍火工業。國防院今天表示，美國F-35戰機唯二海外組裝廠已停工，被視為是疫情影響美國國防產業全球供...                  \n                    隨著精確導引武器和遙測能力的普及化，美國海軍航艦打擊群要面對的局部飽和攻擊威脅有增無減。過去可能只有前蘇聯玩的起大洋反航艦作戰，但是現在許多區域強權，都已開始建構足以威脅美國海軍航艦的長程反艦能量。                  \n                    近年來，中俄在極音速武器的發展已讓美國倍感壓力，尤其是俄羅斯用MiG-31戰機發射的「匕首」式飛彈，以及解放軍從車輛發射的東風-17型飛彈，都能夠攻擊船艦，甚至是航空母艦，增強對美國海軍的「區域拒止」能力。                  \n                    海軍敦睦艦隊的新冠肺炎（COVID-19）群聚感染事件，至今（21）日確診個案已累積27例，除了引發國內民眾對疫情的高度關注外，也勾起眾人對海軍日常勤務的好奇心。一名網友就在網路論壇PTT上發文表示，自己擔任陸軍，但陸軍的女生大多被分配到輕鬆的任務，讓他相當好奇「女生在艦艇上的任務都是什麼類型的阿？」對此，深諳內幕的網友就指出，女兵在艦艇上擔任的「5要角」缺一不可。                  \n                    解放軍在4月10日分別以殲-11等戰機、「遼寧號」航母等六艦，從台灣南北的巴士海峽和宮古海峽穿出第一島鏈，而此刻正值美國疫情嚴重、美軍染疫之際，中共這次形同「以疫謀霸」的軍事動作，不僅是正面挑戰美軍，更是擺明「趁虛而入」。                  \n                    醫療艦在海軍艦艇中屬於非常獨特的類別，目前除了美國海軍和少數中大型國家海軍之外，幾乎沒有專業醫療艦服役，但是美軍會把醫療艦列為重要防役預備院所的原因，不只是因為醫療艦本身的機動性，而是美軍在設計、建造與使用醫療艦上擁有非常豐富的經驗。                  \n\n\n\n\n\n",
        "繼吳慷仁之後，蕭驚騰、盧廣仲也聯手代言外送品牌 ": "記者周毓洵／臺北報導　繼吳慷仁之後，蕭敬騰、盧廣仲也代言外送品牌，透過「今晚我想來點」全新廣告系列，一窺兩位巨星最愛的道地臺灣美味！　知名外送品牌請來音樂人蕭敬騰、盧廣仲擔任代言人，兩位最大的共同點不只對音樂有所堅持，在吃美食這件事上更是不馬虎。本身就是美食家的蕭敬騰，常在個人的臉書、ＩＧ分享自己喜歡的三餐、點心，而成為粉絲爭相排隊的「老蕭美食指南」；愛吃早餐的盧廣仲則笑稱自己的拿手菜只有煎蛋和煮泡麵，所以外送就成了他的好朋友。\n",
        "焦點股：特斯拉股價創新高，順德(2351)等相關供應鏈營運表現可期 ": "【財訊快報／研究員馮欣仁】全球電動車龍頭特斯拉(Tesla)昨晚股價衝上歷史新高，來到395.22美元，直逼400美元，短短三個月特斯拉股價大漲近6成。隨著中國上海廠進入量產，加上取得中國補貼優惠，有利於刺激特斯拉在中國銷量；國內相關供應鏈如如減速箱齒輪和大(1536)、電池連接線束貿聯-KY(3665)、電池正極材料康普(4739)與美琪瑪(4721)、充電槍康舒(6282)與健和興(3003)、保護元件興勤(2428)、電源零組件台達電(2308)、電池模組電流控制板高技(5439)、檢測設備致茂(2360)與馬達廠富田電機、揚聲器鍛造件錩新(2415)、車用鏡頭亞光(3019)、散熱模組建準(2421)、電動車電池高壓連接器崧騰(3484)、防水連接線宣德(5457)、馬達電磁鋼片中鋼(2002)、傳動軸江申(1525)、金屬機構件華孚(6235)與乙盛-KY(5243)、導線架順德(2351)與扣件恒耀(8349)、LED車燈聯嘉(6288)、影像感測器封裝勝麗(6238)等可望受惠。此外，因應5G、電動車、工業4.0、節能家電等趨勢，為了達到高功率密度與低功耗，促使金屬氧化物半導體場效電晶體(MOSFET)、二極體(Diodes)、絕緣柵雙極電晶體(IGBT)等功率元件需求倍增；進而對於導線架的品質與效能要求更為嚴苛。在產業秩序調整之後，目前能夠供應高階功率導線架產品的業者屈指可數，主要集中在日本、韓國、台灣等地區，且已形成強者恆強的態勢。導線架製程大致可以分別以化學蝕刻(Etching)或機械沖壓(Stamping)方式，其中沖壓式是在銅合金或鐵鎳合金片上將積體電路腳架形狀壓印成型於積體電路上面，由於電源相關的大功率導線架強調導電強，產品需立體化及客製化，因此均採沖壓式製程。全球功率導線架龍頭順德長期以來專注於高功率導線架產品，主要客戶為Infineon、STMicro、Vishay、TI、Rohm等歐美日IDM大廠，並成功打進電動車大廠Tesla供應鏈。此外，順德也針對IGBT基板與壓接(Press Fit)端子有所著墨；再者，歐系車廠開始朝48V電力系統發展，以提升油耗表現。由於順德在模具加工精度可達到1um，並有逆向剪切的技術，可有效降低製程變異，並減少一般沖壓製程造成之銅絲，增加產品的可靠度，成為公司搶攻48V車用導線架優勢。不過，受到全球車市衰退與銅價走跌影響，造成順德今年營運與獲利表現較不理想，影響股價表現。反觀，日本兩大競爭對手Mitsui-High Tec(6966 JP)與Enomoto(6928 JP)同樣獲利也出現衰退，但Mitsui-High Tec與Enomoto今年以來股價則是97%與40%，遠優於順德。隨著庫存去化告一段落，以及全球車市與電動車需求回溫，有利於順德明年營運表現，目前股價相對於低檔，具備落後補漲之想像空間。嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...",
        "特斯拉Q3財報逆轉勝 12檔概念股催油門 ": "電動車大廠特斯拉（Tesla）第三季財報意外獲利，盤後股價飆漲逾20％，其並釋出可望很快宣佈2021年歐洲超級工廠廠址，本土法人也看好，明年銷量可望超越50萬輛，供應鏈業績表現備受期待，身為指標股的和大24日大漲9.48％，並帶動包括聯嘉、乙盛-KY等概念股翻紅，上演久違的齊漲行情。Tesla第三季財報跌破眾人眼鏡，每股盈餘（EPS）達1.86美元，在市場看衰、預期虧損下逆襲，並吸引國內市場買盤目光重回頭相關股，包括供應鏈及電動車概念股等，如和大、聯嘉、乙盛-KY、亞光、美琪瑪、康普、同致、崧騰、貿聯-KY、台達電、致茂、健和興等漲幅紛紛超車大盤，在1.38～9.48％以上。宏遠投顧副總陳國清表示，Tesla第二季可能因裁撤實體店面及給付資遣費用、加上中國廠開辦費用初期較高等影響而呈虧損，第三季或將因無上述費用，或新廠開辦費用大幅降低，第三季開始獲利，未來獲利有機會成常態，接下來隨Model 3產銷量續增，有利相關供應商，可望使股價疲軟一段時間的Tesla相關代工廠出現跌深反彈。拓墣產業研究院分析師陳虹燕表示，即使車市短期內仍處逆風，但電動化和自動化的腳步卻不會停止。多國在2020年後將加嚴汽車的二氧化碳排放標準，促使車廠更積極推出電動車款，預期各類電動車皆呈現成長。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》大環境變數多，谷崧謹慎看明年 ": "谷崧(3607)受到3C產業進入成熟期及公司新產品佈局未如預期影響，營運陷入谷底，由於大環境變數仍多，谷崧謹慎看待明年，谷崧財務長許嘉宏表示，由於客戶訊息變化多端，明年看起來比較平穩，公司將持續縮減廠區規模，並投入開發汽車及醫療等產品，希望能藉由降低固定成本，改善虧損狀況。谷崧今天下午舉行法說會，谷崧為塑膠機殼及機構件廠，客戶包括：夏普、蘋果及任天堂等，受到3C產品需求不振、中美貿易戰引發下游客戶產線從大陸移至台灣及東南亞等地，以及公司新開發電子煙遭美國嚴肅看待電子煙對健康的影響等因素衝擊，營運陷入谷底，2019年前3季合併營收為33.75億元，營業毛損為4984萬元，營業淨損為5.36億元，處分上海廠業外挹注，稅後淨損為1.04億元，每股淨損為0.75元。就產品別來看，通訊零組件(夏普手機機殼及行動電源)約佔谷崧營收49%，耳機零組件約佔19%，電腦零組件(NB及電池外殼)約佔9%，消費性產品(單眼及運動相機)約佔13%，遊戲機零組件(主機、搖桿及按鍵)約佔5%許嘉宏表示，公司過去業務偏重在3C產品，由於3C產品趨於成熟，且中美貿易戰引發台灣及日系下游客戶產線從大陸移至台灣、越南及泰國等地區，讓公司近3年營運遇到較大的困境，雖然公司積極開發車用及醫療等產品，但因大環境變數很多，新品效益未顯現前，公司積極縮減廠區，目前大陸僅剩下東莞3個廠區及常熟廠區，降低固定成本，並清理閒置固定資產及非核心轉投資，目前公司負債已降至2億多元，財務體質已優於去年。展望明年，許嘉宏表示，由於電子煙等新產品受到管制，明年看起來比較平穩，希望能藉由降低固定成本，改善虧損狀況。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "熱銷建案推薦": "佑崧建設在東區74太平匝道旁，推出「佑崧安居」透天新成屋建案，基地總面積1361坪，37戶4樓透天，總價2188萬起。↑實品屋，現場實景拍攝。「佑崧安居」正臨3500坪公園預定地旁，再加上現有的東英公園、祥順公園、樂成公園、東福公園等，合計，坐擁近3萬坪綠海環抱。位處熟成熱門商圈，振興商圈、樂業商圈、中山商圈、太平商圈、秀泰商圈、十甲商圈、新時代商圈等，生活採買樣樣便利。「佑崧安居」1分鐘抵樂業路口，右轉隨即可上74快速道路太平匝道，迅速串聯全台中各區，接軌國道1、國道3、台中烏日高鐵站等。↑社區型1樓孝親房或多用途規劃空間。分臨路型及社區型「佑崧安居」，基地位於8米樂業路508巷內，巷口兩側分別連接振興路及樂業路；出行便利，返家寧靜。「佑崧安居」臨路型25戶(包含電梯戶12戶)，戶戶前院停車，層退大露台設計，露臺家樹羅漢松的綠意，為居家的寧謐休閒更加分(下圖實景)。「佑崧安居」社區型12戶，1樓停車，社區大門旁設置社區環保室，不必天天追垃圾車，雖住透天也享有大樓戶的便利生活。↑實品屋，現場實景拍攝。全案雙拼透天規劃，每戶屋側均騰出L型空間通道，不走前門進屋，也可以繞道後門進出；雖戶戶緊臨，以隔間牆，間隔出各家私密空間，進出停車保密到家。↑社區型仍是兩兩雙拼，以石材，丁卦磚，隔柵等，鋪陳現代簡約立體外觀(現場實景拍攝)。除了後院空間，社區型4樓頂，台中透天「佑崧安居」貼心加蓋與房屋結構體一體成型的雨遮，方便洗衣曬被及多用途空間(下圖實景)。累積2000住戶支持，零負評「北台中第一品牌」的佑崧營建機構，創建於1994年，25年來堅持初衷，堅信「住宅不只是建築，更是每個家庭的心靈寄託。」↑實品屋，現場實景拍攝。台中房地王 東區透天成屋推薦佑崧建設【佑崧安居】接待中心：台中市東區振興路437巷109-12號基地位置：台中市東區振興路437巷(近樂業路)賞屋請洽：09868-51888 轉 34916 \n\n                                        台中清水新建案聯悦建設「聯悦馥」以全方位的飯店宅規劃，讓第一次買房，就能擁有完善的居家品味。「聯悦聚...                                    \n                                        彰化大村預售透天建案「上立家喜」以2000坪造鎮規模，獨闢出一片世外桃源般的居家美境。「上立家喜」仍...                                    \n                                        台中大雅在地建商大名人建設「大名人堡雅5期」基地，就位於大雅大林路上，到大雅民生路商圈5-7分鐘，中...                                    \n                                        玖岩建設台中太平區預售透天「森活好好」「剛剛好的宜居生活，新樂活、好自在。」坐落太平區精華地段，不僅...                                    房地王小客服將為您連繫佑崧安居建案人員，儘速與您連絡預約看屋事宜。祝福您購屋愉快！#預約看屋功能，例假日期間無法即時與您聯絡，若需連絡案場，請直撥諮詢專線.最專業、最豐富的新屋、預售屋展示平台◎ 此內容皆為房地王版權所有，未經授權禁止重製轉載©  房地王有限公司 版權所有 © 2016 HOUSEtube. All Rights Reserved.\n\n            "
    },
    "Q5": {
        "汽車零件、車電 題材熱炒 ": "停損賣壓蜂湧而出，台股昨（7）日連二黑，失守月線支撐，但和大（1536）等汽車零件及車電概念股，挾特斯拉（Tesla）上海廠動工、美國消費性電子展（CES）等題材逆勢走強，匯集多方人氣。\r\n美國空襲伊拉克造成中東緊張情勢升高，台股一開年漲至12,197點近30年高點後，出現爆量下殺走勢，昨日更因空方攻破月線重要關卡，引發停損賣壓湧現，法人預期台股短線恐陷入整理格局。\r\n儘管指數弱勢，不過盤面上低基期的面板、觀光、汽車零件及車用電子等族群，成為市場資金轉向的新寵。\r\n美國電動車大廠特斯拉上海超級工廠昨日正式動工，由創辦人及執行長馬斯克親自宣布Model Y項目啟動，及陸製Model 3交車給一般客戶，激勵和大、貿聯-KY、高力、致茂、錩新、健信等概念股同步走強。\r\n此外，自動駕駛、車聯網仍為今年CES展的主要焦點之一，包括IC設計廠聯傑，以及生產電動車電池高壓連接器的崧騰，昨日連袂拉出一根長紅棒。\r\n台新投顧副總經理黃文清認為，特斯拉旗下第四款車型Model Y上市時間提早，除未來銷售量看好，近期更傳出特斯拉要求供應鏈為Model Y量產提前準備，加上預估上海廠今年第3季產能可望滿載，台廠相關供應鏈可望明顯受惠。\r\n黃文清指出，IHS預估2020年全球汽車銷量可成長約2%，中國市場成長率更可達3%，主要拜國六新車及政府政策帶動，具低基期優勢的汽車零件股可持續關注。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "達利食品(03799": "请点击或按钮分享【財華社訊】達利食品(03799-HK)公布，截至2019年12月31日止年度母公司擁有人應佔溢利38.4億元(人民幣.下同)，同比增加3.31%；基本及攤薄每股盈利0.28元。建議派發末期股息每股0.07港元及特別股息每股0.07港元。實現收益213.75億元，同比微升2.5%。其中家庭消費分部收入同比增長41.6%，休閑食品分部的收入同比下滑2.4%，即飲飲料分部收入同比下滑2.1%。集團整體毛利率為39.7%，比去年同期提升1.1個百分點。展望2020年，豆本豆將重點提升品牌力和開拓消費群體。在產品策略上，豆本豆繼續專注於植物營養價值，並引入新的口味和營養元素進一步豐富產品線，逐步研發風味豆奶以及植物基酸奶等衍生產品；在市場培育上，集團將進一步開拓家庭消費、節慶禮品及餐飲市場，豐富消費場景，以豆本豆為核心擴大植物蛋白飲料的產業規模。在品牌建設方面，豆本豆將採用更立體的傳播策略，強化植物蛋白領導品牌形象。相信通過以上措施，豆本豆將繼續引領市場，穩步向集團的戰略目標推進。 港交所原文財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
        "興櫃：天擎(6708)董事會決議，108年度擬每股配息0.08元、配股0.2元 ": "公告本公司董事會決議108年度盈餘分派案1. 董事會擬議日期：109/03/312. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0.08000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：1,911,916(4)盈餘轉增資配股(元/股)：0.20000000(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：477,9795. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...",
        "\r\n\t太監也能當皇帝！史上唯一身價最高的太監 ": "節目中心／綜合報導趙高、高力士、王振、魏忠賢……這些都是我們耳熟能詳的太監，他們不管地位是高是低，或是權傾朝野，卻都沒有真正的篡位當上皇帝，畢竟太監沒有子嗣，就算真正篡位了，也無法把皇位傳下去。但就有個例外，這個太監不但做了皇帝，他的諡號還是高皇帝。這個人就是，曹騰。▲魏國高皇帝，曹騰。（圖／翻攝自中文百科全書）據史書記載，曹騰的家世頗為不凡，是西漢初年相國曹參的後代。身為名門，為何會入宮做太監呢？在東漢，宦官一直是一個很重要的政治力量，當時的人沒有後來那麼歧視宦官，甚至有的人還求之不得！曹騰入宮之後，很快被當時的鄧太后看中，做了皇太子的伴讀。而這個皇太子，就是後來的漢順帝了。後來，漢順帝即位後，曹騰自然也水漲船高，得到了重用，升任了中常侍一職。▲漢順帝。（圖／翻攝自華人百科）漢順帝29歲去世，留下漢沖帝劉炳即位。漢沖帝即位的時候，才只有一歲，且不到半年就夭折了。後來，大將軍梁冀為了能夠繼續掌權，又立了一個少年皇帝，漢質帝劉纘，但一年之後，因為不滿劉纘的跋扈，梁冀就把他毒死了。那接下來立誰做皇帝呢？當時大家一共有兩種意見：一種是立清河王為帝，一種是立劉志為帝。面對這種局面，曹騰作為當時宦官當中的領袖，夜訪大將軍梁冀，雙方聯手，冊立劉志為帝。劉志登基後，就是我們熟悉的漢桓帝了。▲漢桓帝。（圖／翻攝自華人百科）因為有擁立的功勞，曹騰的地位更加穩固，雖然沒有徹底把持朝政，但也算權力地位極高。曹騰在宮中做事三十多年，從未做過什麼壞事，反倒是推薦了不少人才。既然是一個好太監，又沒有徹底把持朝政，謀朝篡位，曹騰是怎麼當上皇帝的呢？曹騰因自身沒有生育能力，便收養了一個養子，名叫曹嵩，曹嵩後來也有一個兒子，就是建立魏國的曹操，簡單來說，曹騰是曹操的爺爺。▲曹騰收養的養子，曹嵩。（圖／翻攝自百科知識中文網）後來，曹丕篡漢，自己登基做了皇帝，到了曹丕的兒子曹叡時，追尊曹騰為魏國高皇帝，直到西晉代魏，這個稱號都一直保存著。（責任編輯：劉芷庭）\n中職／開放球迷進場　球團準備動起來\n",
        "【公告】崧騰董事會決議股利分派 ": "日 期：2020年03月27日公司名稱：崧騰 (3484)主 旨：董事會決議股利分派發言人：邱素卿說 明：1. 董事會擬議日期：109/03/272. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：1.40000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：97,631,180(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...",
        "融資券：3月26日店頭市場融資餘額增加1.16億元，融券餘額增加1647張 ": "3月26日店頭市場融資餘額312.72億元，較前一交易日的311.56億元，增加1.16億元。融券餘額為43466張，較前一交易日的41819張，增加1647張。日 期 融 資 增 減 融 券 增 減(億元) (億元) (張) (張)03/26 312.72 +1.16 43466 +164703/25 311.56 -3.11 41819 +70803/24 314.67 +3.53 41111 -128203/23 311.14 -4.71 42393 -23103/20 315.85 -3.47 42624 -1561嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...",
        "影壇傳奇寇克道格拉斯去世 享壽103歲 ": "好萊塢又揮別了一位傳奇巨星：曾以「奪得錦標歸」、「玉女奇男」等3度獲奧斯卡影帝提名的寇克道格拉斯去世，享壽103歲。他的長子、金獎影帝麥克道格拉斯在社群網站上宣布此消息，表示父親留下影響深遠的文化遺產，對於世人而言是影史傳奇，但對他們子孫輩，就是親愛的好長輩，自己以身為他的兒子為榮。\n\r\n寇克道格斯以動作硬漢形象知名，M型下巴更是註冊商標，影藝生涯從2次大戰期間一直到21世紀，橫跨70年。他本是在紐約長大的白俄羅斯猶太裔移民之子，由於家境不佳，年輕很輕就打工，靠著摔角運動實力拿到獎學金支付大學費用，鍛鍊出健碩體魄，除了可以勝任動作片拍攝，也打下長壽基礎。\n\r\n雖然到30歲才有第一部電影作品，寇克道格拉斯10年內已成好萊塢最紅男星之一。他曾表示自己始終不是「很聽話」，當經紀人努力為他安排拍米高梅大片「絕代艷姬」，他卻偏要推掉、改演故事吸引他的「奪得錦標歸」，結果片子讓他演技首度被奧斯卡獎注意，也成了他畢生名作之一。\n\r\n對於影片挑選，寇克不在意規模大小，只看故事、角色令不令他感興趣，就算推出之後票房不佳，他仍然為完成這樣的作品自豪。他在1960年代領銜主演古裝史詩「萬夫莫敵」，堅持要左傾、遭好萊塢封殺的編劇楚姆波列名，不怕招業界反彈，最後成了另一影史留名的巨作。\n\r\n新生代觀眾比較熟知寇克的兒子麥克和兒媳凱薩琳麗塔瓊斯，麥克繼承父親「戲」胞，因製作「飛越杜鵑窩」和主演「華爾街」2度抱回小金人，父親反而等到快80歲的1996年才得到奧斯卡終身成就獎，比兒子晚了好㡬年才擁有自己的小金人。父子倆還曾一起頒發最佳影片獎給「芝加哥」，剛好凱薩琳當屆以該片拿下最佳女配角，一家都是金獎得主。\n\r\n儘管寇克經過飛行意外受傷，也曾中風，仍不忘鍛練，百歲之後亦未偷懶，讓很多人敬佩。在他去世後。曾經歷好萊塢黃金年代的傳奇人物更成鳳毛鱗爪，預計奧斯卡頒獎會隆重緬懷這位不朽巨星。寇克道格拉斯（左起）在「三代同堂」與兒子麥克、孫子卡麥隆合演。圖／摘自imdb「奪得錦標歸」讓寇克道格拉首度提名奧斯卡影帝。圖／摘自imdb",
        "嵩贊油封獲國家職業安全衛生獎　林明溱讚實至名歸 ": "記者扶小萍／南投報導「職安家族熊讚!，安全衛生 NO.1」，創立邁入第32年的南崗工業區嵩贊油封工業公司，長期致力職場減災及促進勞工健康，不僅自身工廠員工受惠，更積極成立職安家族，擔任企業共推職安衛生的領頭羊，帶動南崗工業區中小企業推動職安衛生風氣，成效卓著，獲年度國家職業安全衛生獎中小企業特別獎殊榮。南投縣長林明溱9日專程到嵩贊公司道賀，並頒贈五星企業獎牌，林縣長開心風趣的直說，自己好不容易打拚多年才當上五星縣長，看到縣內有嵩贊這樣的五星企業特別高興！嵩贊董事長賴烱彰帶領的全體員工用心努力獲獎，是真正的實至名歸。林縣長說，77年就在南崗工業區創立的嵩贊油封，全力投資改善安全衛生設備，積極引進生產線載重手推車、多重安全機械設計及半成品減噪減震脫洗等設備，不僅具體增進廠內員工勞動安全，還積極組織、參與嵩贊、鑫安及熊讚職安家族，樂於分享推動職業安全衛生經驗，更超額僱用身心障礙勞工，熱心弱勢公益照顧服務，可說是中小企業的典範，今年更慷慨捐款30萬元贊助南投燈會，身為縣長不僅引以為榮也萬分感謝。嵩贊董事長賴烱彰則指出，在縣府輔導下，103年至104年加入嵩贊安衛家族和鑫安安衛家族，並於107年成立「熊讚職安家族」，家族所屬企業以互助、合作、互惠的精神，透過共同組織平台交流，提升家族成員安衛管理水準及改善作業環境，以「大廠帶小廠」的方式分享安衛經驗，凝聚家族力量及相互觀摩學習，達成職場減災與促進勞工健康的目標。縣府社會勞動處指出，企業要永續經營，必需提升職業安全衛生水準、打造安全健康的環境、避免職業災害發生，縣府將與事業單位一起努力，共同打造優質職場環境，讓所有勞工朋友在更有尊嚴、更安全的環境下工作。賴烱彰說，職業安全衛生是企業永續經營的核心價值，嵩贊油封工業股份有限公司經營管理迭獲表揚，於104至105年榮獲勞動部職安署職業安全衛生優良單位肯定，107年榮獲勞動部表揚「106年度推行職業安全衛生優良單位」五星獎。108年底更進一步榮獲「國家職業安全衛生獎-中小企業特別獎」的殊榮。熱門關鍵字：",
        "國產Tesla對外交付 馬斯克:未來或造更多車型 ": "2020年1月7日 \n\n中國財經\n\n電動車特斯拉(Tesla)位於上海臨港的超級工廠今日首次向公眾用戶交付。特斯拉創辦人馬斯克(Elon Musk)現身交付現場並發表致詞表示，作為最大的外商投資項目、第一個外商獨資汽車工廠，特斯拉上海工廠被寄予厚望。由於良好的營商環境，特斯拉上海工廠才得以順利建設和快速交付。他又稱，Model Y是特斯拉打造的一款消費者負擔得起的電動運動型多功能車(SUV)，就像Model 3是面向大眾的轎車，這兩個領域都是特斯拉看中的汽車消費市場。現在Model 3和Model Y在中國落地，未來也許會有更多的Model系列在這裏生產，甚至有可能有由中國設計的特斯拉誕生。出席同一場合的上海市委常委、副市長吳清宣布，特斯拉國產Model Y車型正式在上海超級工廠啟動生產計劃，又稱希望特斯拉能夠引入更多新車型、新項目，支撐上海自由貿易試驗區臨港新片區打造上海汽車產業發展新的增長極，成為具有國際競爭力和影響力的先進製造業基地。吳清續說，上海市政府將繼續做好「店小二」，創造更優的環境，提供更好的服務，讓中外企業都能夠在上海實現高質量發展。至於特斯拉上海工廠製造總監宋鋼透露，在今年底國產特斯拉Model 3就將實現全部零部件的國產化替代。目前，特斯拉上海工廠的零部件本地化率為30%左右，計劃到明年7月提升至70%至80%。\n\n美GDP縮4.8% 儲局稱長期零息\n今日信報\n梁天琦上訴失敗 法院：6年刑期不重  \n今日信報\n【信報月刊】陳志武：中國成最大輸家\n美股Sell in May依然可信呂梓毅\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】恒指企九年線 宜用三成資金買…\n港產FinTech吸3.9億 獲恒地李家傑領投StartupBeat高血壓遇上新冠病毒（下）馮永康醫生｜ 信健康疫情下不缺投資機會蘇達輝(Philip Saunders)\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n白宮顧問:美沒考慮取消承擔中國所持美債國際財經  ｜  今日 11:05世衞駐華代表:中方拒世衞參與查病毒來源時事脈搏  ｜  今日 12:57蓋茨料18月內有新冠肺炎疫苗國際財經  ｜  今日 11:32澳門4月賭收下挫97% 連跌7個月香港財經  ｜  今日 13:06英股早段跌2.4% 道期瀉逾500點國際財經  ｜  今日 16:12金價跌穿1700美元 4月升逾6%國際財經  ｜  今日 10:15【價值工房】海通國際股價逾七年低屬中長線收息之選即巿股評  ｜  今日 09:49IDC:全球首季智能手機出貨量跌11.7%國際財經  ｜  今日 12:53道期挫逾460點 英股中段未止瀉國際財經  ｜  今日 18:12蘋果上季收入微升 庫克指本季情況難料國際財經  ｜  今日 09:49回上\n信報簡介 | \n\t    服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\n加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
        "斥資448億 芬蘭「2020戰隊計畫」強化海軍戰力 ": "編譯王光磊／綜合外電報導　美國「國防新聞」網站13日報導，北歐國家芬蘭今年將大舉撥款15億美元（約新臺幣448億元），進行代號「2020戰隊計畫」，強化海軍在波羅的海水域作戰能力，為北約與俄國之間的潛在衝突預作準備。 打造4艘「博騰級」巡邏艦 　「2020戰隊計畫」最主要核心，是打造4艘（相當於一支戰隊規模）具備破冰能力的「博騰級」（Pohjanmaa class）多用途巡邏艦，該型艦雖被芬蘭歸類為巡邏艦，但排水量估計將達3900噸，與傳統巡防艦相當，不但具備防空、反艦、反潛等多種作戰能力，且能與陸軍與空軍指管系統有效整合，既能滿足平時與戰時需求，更適合在天寒地凍的北歐海域執行任務。　「博騰級」標案由芬蘭勞馬海事建造公司（RMC）與瑞典紳寶（Saab）集團聯手得標，前者負責艦體打造，後者提供戰系整合能力。芬蘭海軍也積極申購該型艦使用多款系統，如美製RIM-162先進海麻雀飛彈（ESSM）。4艘巡邏艦預計2022年起開工建造，2028年達全作戰能力（FOC），2025年則成為芬蘭海軍新主力。 提升現役艦艇性能　除打造「博騰級」巡邏艦外，「2020戰隊計畫」也包括現役艦艇的性能提升，芬蘭海軍自2018年起，為4艘1998年服役的「哈米納級」飛彈快艇，進行中期壽命升級（MLU），艦首57公厘主砲換裝為40公厘快砲（藉以減輕重量）、加裝反小艇用遙控武器站與反潛魚雷；反艦飛彈部分則採用以色列製天使5型反艦飛彈，取代原有MTO85M（紳寶原廠編號為RBS-15SF-3），並更新戰管系統、搜索雷達、光電追蹤火控系統等，預計2021年完成升級，使4艘快艇能服役至2035年。\n",
        "  前行政院長郝柏村辭世 享嵩壽102歲": "前行政院長郝柏村今（30）日下午2點47分，於台北三軍總醫院過世，享嵩壽102歲。據了解，郝柏村是因中風引發器官衰竭，於下午2點47分去世，於三軍總醫院辭世。郝柏村1919年8月8日出生，1949年隨軍來台，曾任參謀總長、國防部長、行政院長。1958年八二三砲戰時，在金門擔任陸軍第九師少將師長，戍守金門有功。2019年4月，郝柏村因四肢無力，入住台北榮總，近一年來沒有出院。(中時電子報)快點TV「即刻互動‧快點來看」為期許，深入每個人的心，滿足每個人的求知慾，不用多說快點來看© 設計：中天新媒體事業處｜版權所有：中天電視\n\nChina Times Group",
        "財報：崧騰(3484)108年全年淨利歸屬母公司業主1億5378萬元，EPS 2.21元 ": "【財訊快報／編輯部】崧騰(3484)公佈民國108年全年經會計師核閱後財報，累計營收42億4596萬8000元，營業毛利9億0380萬2000元，毛利率21.29%，營業淨利1億9491萬7000元，營益率4.59%，稅前盈餘1億8043萬9000元，本期淨利1億4980萬6000元，淨利歸屬母公司業主1億5378萬8000元，年增率23.58%，EPS 2.21元。嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...",
        "郝柏村在三軍總醫院逝世、享嵩壽102歲！「我頭骨上的子彈碎片，讓我一生不失智」 ": "行政院前院長郝柏村30日下午2點47分，在內湖三軍總醫院離世，享嵩壽102歲。據家屬透露，他是因敗血症引發器官衰竭。而三軍總醫院則低調表示，「郝伯伯的病情屬病人隱私，本院未接獲家屬的授權說明，謝謝大家的關心。」郝伯村是國民黨政壇的長青樹，軍人出身的他身體一直非常硬朗，17歲就念黃埔軍校，歷經抗日、剿共、保台等大小戰役，在八二三砲戰中頂住最前線猛烈砲火，被授予四星上將之銜。1938年底，郝柏村在支援防禦日本軍隊的進攻時，遭遇大敗，在沒有被通知緊急撤退的情況下，車隊還遭到日軍戰機的掃射。郝柏村身旁的駕駛當場身亡，他也負傷滿頭是血，但慶幸沒有留下後遺症。沒想到，75年後，透過電腦斷層掃描才發現，他的頭骨上嵌了一片細小的彈片。郝柏村也在自己100歲時發行的《郝柏村回憶錄》中，半開玩笑表示：自己到了老年都沒有失智的問題，或許要感謝這塊碎彈片。這樣名聲響亮的硬漢形象，是郝伯村的招牌特色，連兒子郝龍斌開始從政之後，每次介紹自己也不忘從「我是郝伯村的兒子」開頭。在抗戰來台後，郝柏村擔任了非常長一段時間的國防部參謀總長，在李登輝總統上任之後，又擔任行政院長，但因為理念不合而求去。外界把這兩人視為天生的夥伴、也是對手，而前些日子也在差不多時間入住醫院，可以說是「肝膽相照、生死相隨」。不過事實上，郝柏村的身體一直非常好，2018年時，剛滿100歲的他拗不過舊下屬的邀請，參加了自己的生日宴會，當時他容顏未改，仍然滿臉紅光、精神抖擻，走路體態硬朗。在餐敘上，他也談到每週會游泳3次、打球2次。而兒子郝龍斌也補充，「從我有記憶以來，除有一次父親不小心撞到牆受傷，曾經短暫休息外，父親的運動不是游泳就是打球，很少中斷過。有時中午他也打打小麻將，對老人家的記憶有幫助。」而靠游泳氧身，軍人出身的郝柏村也有自己的一套，專門游「抬頭蛙」，也就是讓自己脖子浮在水面上的蛙式，所以抬頭蛙又常被稱為「郝柏村style」。而郝柏村在退休前也常爬山，跟前司法院長林洋港、前副總統李元簇三巨頭的定期爬山會，甚至在74歲那年，還爬上1000多公尺的七星山。但2019年4月，郝柏村因一場小中風送醫，當時四肢無力到一度肺部積水，病況危急，之後也持續好長一段時間睡睡醒醒；5月20日，郝柏村更是長睡60小時，一度以為再也醒不過來，但最終仍挺了下來。只是左手、左腳變得無力，必須要坐輪椅代步，過往的威武形象也慢慢不復見。前郝龍斌辦公室發言人、現任台北市議員游淑慧也發聲明表示，郝柏村只有8個字可以形容，就是「出生入死、奉獻一生」，不過為了因應疫情，目前謝絕弔唁。郝柏村院長辭世聲明稿全文前行政院長郝柏村先生於民國109年3 月30日14時47分，因年事已高造成多重器官衰竭於三軍總醫院內辭世、安息主懷，享年 101 歲。郝柏村前院長為中華民國陸軍一級上將退役，江蘇省鹽城縣（今鹽城市）郝榮村人，曾獲頒卿雲勳章、青天白日勳章、雲麾勳章與虎字榮譽旗，陸軍官校12期砲兵科畢業，於八年抗戰時擔任基層官兵、金門八二三砲戰時擔任最前線小金門陸軍步兵第九師師長，曾赴美國陸軍指揮參謀學院中華民國特別班第一期深造，為中華民國國軍留美將領之一，也是中華民國國軍在位最久的參謀總長，在兩位蔣總統時代結束後，於台灣開始民主化的過程中，郝柏村先生擔任過國防部長、行政院長，歷經了台灣民主與經濟的動盪與發展。郝前院長的百歲人生見證了兩岸中華民族過去100年發展的許多重要關鍵時刻。他17歲從軍，曾參與抗日戰爭，經歷國共內戰，隨國民黨遷台，歷經823砲戰等戰役，一生以捍衛中華民國為職志;晚年的郝柏村先生，以90歲高齡仍多次前往大陸抗日戰場，致力還原由國民政府領導對日抗戰史實。綜觀郝柏村先生一生出將入相、報效國家，可簡化為「出生入死、奉獻一生」八個字作為表述。\n最後，郝龍斌先生表示，因近來新冠疫情嚴峻，為配合政府令避免群眾集會，更因郝前院長一向以公眾利益為重的態度，故目前暫時婉謝各界前往弔唁，待日後疫情趨緩，將再擇日舉辦告別式。文／林以璿、盧映慈、王芊淩　圖／林以璿>> 加入 Heho健康 LINE@ 好友，健康知識不錯過！延伸閱讀：李登輝住院只因嗆到！做到4件事就能避免要命的「吸入性肺炎」常被自己口水嗆到、吃完飯後有痰？出現這8種情形恐是喉肌退化了中風不是吃健康就能避免！肌力運動幫助血管更新熱門關鍵字：",
        "今年看不到新iPhone？蘋果傳延後新機，台積電會有多傷 ": "作者：吳中傑、陳慶徽／商周疫情海嘯，不只重挫觀光餐飲業，科技業更將成下個災區，連台積電也逃不過嗎？3月25日，供應鏈傳聞，原本預計今年秋天上市的蘋果新一代iPhone可能延後一到兩季，連帶的，原先蘋果預計第二季開始在台積電投片、採用最新5奈米製程的新一代處理器，也可能往後遞延。這透露出的兩大訊息是：一，台積電今年最大亮點5奈米製程，如今大客戶延遲訂單，很可能讓台積電旺季不旺。美系外資最新研究報告便指出，今年台積電第三季營收季成長可能僅7%，低於過去15%至20%的水準。二則是，蘋果對今年第三季以前的市場徹底悲觀，寧願延後發表本應拉抬全年業績的旗艦新機。在資本市場有23年經驗的前外資分析師、聚芯資本管理合夥人陳慧明表示，市場先前已傳聞蘋果春季發表的平價版iPhone將延遲，如今旗艦版也跟著延後，是可能的決定，「今年整個時程都大混亂了。」其實蘋果的悲觀早已有跡可循，當下，全球確診病例數前十大國家中，除了中國、伊朗與南韓，清一色都是歐美國家，市場很難再對未來兩季內的世界樂觀。亞馬遜創辦人貝佐斯（Jeff Bezos）在寫給員工的內部信中警告：事情還會變得更糟糕。他本人並在二月就已賣掉總額約34億美元的亞馬遜持股。國際貨幣基金（IMF）總裁喬治艾娃（Kristalina Georgieva）也示警，這波疫情衝擊恐讓2020的全球經濟成長率衰退至2008金融海嘯時期的水平。根據德意志銀行預測，美國第二季國內生產毛額（GDP）成長率將出現12.9％衰退，歐洲則將大幅衰退23.6%，其中歐洲領頭羊德國，衰退幅度更達28.4%。當歐美大衰退，台灣產業受傷的，不會只是觀光餐飲業，而是連佔台灣出口總額約三成的電子零組件產業，都可能應聲倒下。以歐洲為例，該區域幾乎形同全球電子消費品三分之一到四分之一的市場。以蘋果近年全球銷售占比來看，歐盟市場約占25%，僅次美國。和碩集團董事長童子賢先前便和商周團隊透露，他最關心的就是歐洲疫情，「歐盟主要國家如果都淪陷，你根本不要去談復工，因為市場需求整個少一大塊，到那時候，復工的意義是什麼呢？」而再看回台積電，根據該公司2018年財報，美國市場佔整體營收比重逾六成，是最大宗。若歐美疫情嚴重，無疑是一記重擊。近期，已有多家外資下修台積電目標價，例如有日系外資最低下調到310元。雖然多數外資都強調，仍長期看好台積電競爭力，維持買進或加碼評等。陳慧明解釋，目前還難以言斷，產業會否面臨更壞的時刻，但相較於二、三線的科技供應鏈廠商，台積電相對穩健。他舉例，金融海嘯後，2009年4月的第二個星期四，他參加台積電當年第一季法說會，當時該公司產能利用率只剩三十多％，但還是能獲利，「我記得我問Morris（台積電創辦人張忠謀），你的break even（損益兩平）產能利用率是多少？他說，我現在都還能賺錢，你覺得我的break even（損益兩平）利用率是多少？」同時，蘋果新機若延後，使台積電5奈米製程產能無法滿載，雖然會讓本來便因良率較差而毛利率較低的新製程，毛利率面臨更大挑戰，但他指出，台積電也可能相應的將資本支出延後，調控產能，目前市場還不須太過悲觀。國際研調機構顧能（Gartner）資深研究總監呂俊寬也認為，蘋果延遲推出新機，對供應鏈並非全然負面。「如果大環境不好，蘋果準時（推新機），供應商更害怕，」他解釋，若大眾仍無消費信心，加上不是每個通路商都準備好在線上賣手機，如果蘋果仍強推新機，反可能出現更多庫存。不過呂俊寬也提醒，仍須注意，若疫情提早受控制，屆時只有蘋果推遲，但其他安卓（android）陣營競爭者準時推出新旗艦機，蘋果向來主攻的高端市場，便可能被其他品牌分食。4月初，台積電很快會在法說會上給出前景預測。但不可不小心的是，台灣多數業者並沒有如該公司一般不可被取代的競爭力。全球化時代，覆巢之下難有完卵，即使台灣目前疫情仍受控、中國也正走在復工之路，但，疫情這把火，已難以熄滅的燒向各方。更多商業周刊文章：觀光業4月起100％放無薪假！雄獅王文傑、晶華潘思亮「活下去」火線對談※本文由商周網站授權刊載，未經同意禁止轉載＿＿＿＿＿＿＿＿＿＿＿＿＿＿【Yahoo論壇】係網友、專家的意見交流平台，文章僅反映作者意見，不代表Yahoo奇摩立場 >>> 投稿去◤果粉嗨起來◢👉蘋果超強新機！iPhone 11這裡買最省👉限量大優惠！AirPods Pro快來這裡挑吧👉專業必備！蘋果iPad挑戰超低價👉高效功能！多款蘋果筆電MacBook任你選"
    }
}