{
    "Q1": {
        "《電子零件》新品出貨放量，川湖今年業績拚勝去年 ": "為強化生產能力，川湖(2059)計畫在川益設置二廠，以智慧產線生產高階廚具滑軌產品，隨著新產品開始量產出貨，且公司強化經銷商與廚具製造商佈局，川湖樂觀看待今年業績，預估今年業績會比去年好，成長幅度不會低於去年，今天盤中股價亦逆勢上漲。川湖於1986年跨入應用於家庭滑軌及鉸鏈，2000年再跨入伺服器導軌，由於川湖從設備、機構件、表面處理及自動化都是in house，挾整合式設計及製造技術能力，川湖美規產品已與美國品牌大廠並駕齊驅，公司亦針對美國以外市場開發多項歐規高階廚具滑軌新產品，希望能與德國品牌大廠競爭，新產品也成為推升川湖今年業績重要動能。目前伺服器佔川湖營收比重約75%，高級廚具約佔25%。除產品深具立基，川湖在加拿大、美國、歐洲、英國、德國、日本及大陸都有完整的專利佈局，亦是公司產品一直維持50%上下2%高毛利率的主因。為因應新產品製造需求，川湖計畫在明年興建川益廠二廠，目前川湖主要生產據點為高雄路竹廠及川益廠，其中路竹廠以軸承為主，川益廠以生產伺服器、廚具為主，川湖表示，二廠將考量人性及安全建置智慧化產線，未來二廠將以生產高階廚具滑軌為主，一廠則專注生產伺服器導軌及消費性新產品為主。川湖去年前3季合併營收為33.04億元，年成長8.61%，營業毛利為17.13億元，年成長6.33%，合併毛利率為52.63%，稅後盈餘為12.89億元，年成長1.19倍，每股盈餘為13.53元。川湖去年11月合併營收為4.12億元，年成長16.07%，累計前11月合併營收為40.85億元，年成長10.66%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "40年老公寓大變身！她砸288萬打造時尚現代宅": " 房屋裝修是個浩大的工程，從看房、買房、裝潢、施工到入住，打造出獨一無二的家，這條艱辛卻又幸福的路，是許多人夢寐以求的夢想。Mobile01論壇網友eatpot分享了自己購入一間位於台北市中山區的四十年老公寓，將老公寓翻新，打造出飯店風+現代風的房子。 以下為作者eatpot開箱全文：\r\n在01上面吸取經驗，受大家幫助良多，今天換我來分享一下我的新家(其實已經住一年了^^\")\n\r\n我是個龜毛的人，列了一堆條件看房子(離捷運站要400公尺內、離公司要近、要有三面採光、廁所要有窗、不要有風水瑕疵、晚上要安靜、要可以隔四房+衣帽間等....最重要的是成交價格比起周遭實價登錄要相對便宜)，花了兩年的時間，看了上百間房子，終於買到了理想的房子\n\r\n正想說心中放下顆大石頭，沒想到找室內設計師又花了五個月，原因是在01到處爬文、看書、看姥姥的網站，林林總總又列上百條條件(除了一般空間需求、風格需求，還加上了工法、建材需求)，前後找了七位室內設計師，才有一位同意施作....整體的風格我們是想走帶有飯店風+現代風的感覺，然後顏色部分盡量使用黑白灰三色，家具主要是胡桃木色 我的條件清單如下\n\n\r\n▲（圖／Mobile01／eatpot） 房子基本資料\n\r\n屋況：40年公寓\n\r\n區域：台北市中山區\n\r\n坪數：室內36坪\n\r\n預算：一坪8萬(含全熱、冷氣、廚具)\n\r\n格局：四房兩廳兩衛\n原始屋況\n\r\n先來看看原始的屋況吧!房子是40年的老房子，RC結構\n\n\r\n▲（圖／Mobile01／eatpot）▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n施工照\n\r\n水電瓦斯管線重拉\n\n\r\n▲（圖／Mobile01／eatpot）\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n完工照\n\r\n這邊只放客廳、餐廳、廚房、衛浴、主臥一角。\n\r\n另外三間房與陽台整理起來實在累人就不放了^^\"\n\n\r\n▲（圖／Mobile01／eatpot）▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot）\n\r\n▲（圖／Mobile01／eatpot） \n\n-------<2018.8.29補充>由於很多網友詢問我的上百條條件，這邊做補充 (去除比較隱私的幾項)，這邊要注意的是這是我一開始列的條件，其中有幾項討論過後改變的(例如有些地方木作比系統便宜、或是建材我有改)我就不另外抓出了-------\n\n\n風格設計：希望現代飯店風格\n\n不用裝潢的部分：兩間次臥與儲藏室幫我天地壁弄好就好(如果有畸零空間我再考慮做個系統櫃)\n\n整體隔間：\n\r\n整間房子要通風、前後採光、但不要變穿堂風(公共空間兩處以上通風)、後陽台要防蚊\n\n格局需求：室內約36坪，想要規劃出客廳、廚房、餐廳、三臥室(主臥要有一個衣帽間更衣室、書桌區)、一客房、一公共電腦區（2-3三人座）、一個一坪左右的儲藏室、兩個衛浴(主臥衛浴有浴缸、公共衛浴做乾濕分離)，可以用紅磚就用紅磚~若空間真的不夠才考慮輕隔間，但因為小朋有有呼吸道問題，希望隔音不要有石棉之類會傷呼吸道的物質\n\r\n一.拆除\n\r\n3. 拆除後，偕同水電工頭一起去幫糞管們拍照(因為全室換管線不一定會換糞管)、或乾脆換糞管(我們馬桶都會丟衛生紙)\n\r\n4. 拆除標明清楚幾坪、哪處、幾車，不要用\"一式\"\n\r\n二.泥作與磁磚\n\r\n5. 地板：廚房拋光石英磚、其他超耐磨木地板(但一定要有保固，會考慮倒角，品牌：egger、伊諾華、富美家)\n\r\n6. 走廊做好保護、張貼公告、室內裝修許可証我要申請\n\r\n7. 建材需求：都用無毒綠建材(包含黏劑、牆壁漆)\n\r\n8. 主臥窗型冷氣孔希望完全封死並且做好防水不要滲漏\n\r\n9. 防水要做足，不希望樓下跟我反映我們樓上造成他們漏水，公共空間要做基礎防水\n\r\n10.衛浴防水做到天花板頂、彈性水泥塗2三層+防水漆1層(做完防水層先試水再鋪磚)、地板與壁面用30x60的、同色系但地板的要防滑、浴室填縫幫我用防水防霉的(貼磚後過24小時再填縫)、不希望看到磚的四周被填縫劑越界，填縫劑可否選淺灰色的門檻下方幫我做止水敦並用倒凹(其實是叫第三個注音，但mobile01不可打注音)形門檻，施作順序為水電管>上壁面水泥底材>防水工程>衛浴設備安裝後的縫細與孔請上矽膠封住。\n\r\n11.拋光石英磚還有縫隙不要汙染到，要確實包好(希望能鋪三層(PVC+瓦楞+夾板)\n\r\n12.主臥衛浴用砌磚浴缸、邊角做平滑處理\n\r\n13.窗框、大門、管路要用水泥確實填縫\n\r\n14.浴室落水頭幫我做跟飯店一樣，一邊先做長條洩水區，中間再放落水頭(防蟑用的)\n\r\n三.水電、電器、電燈\n\r\n15.電路需求：不要發生同時開電器會跳電的情況：匯排流電箱26P以上，六~八個冷氣220V專用迴路+客廳1迴路+四房各2迴路(可能用暖爐)+餐廳廚房5迴路(1.微波爐專用迴路 2.烤箱+果汁機3.電磁爐+冰箱4.電子鍋+大同電鍋 +電熱水瓶5.洗烘碗機+抽油煙機220v)、二浴室各1迴路(漏電保戶迴路)、陽台1迴路、燈具2迴路，先算好各間要有幾個插座(ex廚房會有幾個電器)並且先規劃好電器位子與未來會買的電器，以不用新增延長線為主。一個迴路可以接多個插座，只要加起來在20A以內即可，理論上應該要有的插座：烘碗機專用、電熱水瓶專用、飲水機專用、抽油煙機專用、冰箱專用、電器櫃中的烤箱、微波爐、煮飯鍋，偶爾用用的大同電鍋、果汁機、吐司機，共用兩個插座，共5+3+2=10、餐桌正下方也要有個插座可以插電磁爐煮火鍋、電線要用cns檢驗線，如太平洋線、要做接地線(三孔的)\n\r\n16.照明：不要做間接，怕積灰塵引起小孩過敏。大顆LED燈主要照明+小顆LED重點照明\n\r\n17.重點照明：衣帽間鏡、玄關鏡、廚房切菜區與煮菜區與可能會看書、滑手機的地方(馬桶上方、沙發上方、餐桌上方)則做較亮的重點照明、餐廳則用低吊燈。\n\r\n18.客廳風水財位，正上方加上重點投射燈(此燈晚上也開著)。\n\r\n19.臥室電燈要可以切換大中小、夜燈的電子開關\n\r\n20.要做水管壓力測試，您會怎麼做測試呢? 我要裝加壓馬達\n\r\n21.前屋主說五年前有換過水糞管，之後就沒賭塞過，希望不要施工完後開始堵塞、也不要弄破糞管\n\r\n22.臥室床頭(床邊櫃)跟門口都要有燈的開關、浴室燈裝在門外、客廳燈在玄關、玄關燈用自動感應、燈的開關設在走路的動線上，不要設在邊邊角角。\n\r\n23.網路線、第四台線要夠(每個室對角牆要裝插座、要裝網路電話孔、第四台孔、客廳每面牆都要有插座與網路第四台、都要有但是不一定要先接上)、規劃房子正中間放中華電信ADSL盒子讓WIFI都可以傳遞到各個地方。\n\r\n24.大門門鈴換新、大門使用兩道門、大門使用三星指紋鎖、大門外裝一個LED燈設定18:00~07:00打開，後陽台用三合一後陽台門\n\r\n25.水管用南亞的，冷熱水管交疊處放上隔熱片、冷水管用不銹鋼管、熱水管用包覆保溫的不銹鋼壓接管、後陽台裝止水閥(漏水檢查時可以不用跑到頂樓)、要裝加壓馬達(可同時兩間洗熱水澡的)\n\r\n26.冷氣：目前已有三台分離式會搬過去，分離式冷氣頂端要離天花板至少15公分、並裝在一個空間的長邊牆中間迴風較佳、冷氣前面不要被木作擋到、次臥、客房、書房用一般壁掛就好、冷氣不要對著人吹、冷氣排水用pvc埋在牆裡接到公寓排水系統。公共空間可用吊隱式(但要留維修孔+清潔濾網孔在主機的兩側，出風迴風要規劃好達到恆溫)、如果可以用崁入式的更方便清潔維修\n\r\n27.廚房要有空間與220v獨立迴路插座接Bosch 洗碗機 SMS69U78TW Zeolite 獨立式洗碗機 (220V) 13 人份、留一個地方插水冷電扇\r\n28. 居家保全面對玄關或門外(網路攝影機+APP及時拍照送到手機)\n\r\n29.我們常常會用電視看電腦的東西~要嘛就是可以接HDMI到電視，要嘛就是機櫃要可以放電腦\n\r\n四.木作\n\r\n31.木作：主要用於天花板線板、和室的收納、畸零地的收納、更衣室要用系統家具不要用木作，全部都用日本麗仕得矽酸鈣板比較好、木作能少就少，並且要用低甲醛低苯低氨板料與黏著劑(一定要確認用的是綠建材)與塗料與貼著劑，板材指定EGGER、KAINDL、SONAE、SPANO、Kronospan、WODEGO、PF;EIDRER、五金可用salic、hettich、川湖、火車頭\n\r\n32.不論是公領域與私領域，只要是櫃子就用系統櫃為主，客廳的櫃子則臺面用大理石來營造質感，找有F1等級接近零甲醛的材料。櫥櫃、衣櫃、書櫃、餐櫃等系統櫃：選P3板材，且櫥櫃的封邊確實做好因為最會受潮\n\r\n33.天花板：矽酸蓋板(日本麗仕NALUX不含石棉FK或FF;其次是南亞或台灣日通)，簡單就好不用太多花樣\n\r\n34.更衣室中要有珠寶香水櫃、男生女生各一處，用系統家俱或現成櫃\n\r\n35.客廳電視主牆是設計重點，要用大理石、下方有收納、機櫃要有\n\r\n36.客廳或餐廳裝一個櫃子放文件收納櫃、一個收藏品玻璃櫃\n\r\n37.不管是牆面還是地面，材質優先順序為先好清潔、再來是有質感\n\r\n38.鞋櫃區增加放包空間(一人一個)、掛外套的櫃子、鞋櫃開門要可以感應啟動抽風機\n\r\n39.玄關區要可以放鑰匙、零錢、鞋櫃與傘櫃，櫃子240cm就好不用作到天花板、鞋子的隔層離門要退兩公分保持通風\n\r\n40.如果有白蟻蛀蟲一定要先消除再動工、希望不要發生住一兩後開始有蛀蟲的現象\n\r\n41.要鋪木地板的地方，如果地板夠平整~就不用拆地板了\n\r\n42.如果要配合整體質感又要便宜，那就櫃身(桶身)選擇IKEA的，門片用木作(如拉門)\n\r\n43.絞鍊用HQ有油壓緩衝的(一個170元)、滑軌用川湖的(kingslide)\n\r\n44.衣帽間的衣櫥找系統傢俱(廚與櫃)比較耐用省錢(記得上面做棉被區)、桶身都用90CM為主CP值比較高，45CM只比90CM便宜2成；吊衣桿用不銹鋼的；兩個90CM做門片，主要放不常穿的大衣與禮服、包包、棉被。我兩個90CM、咩三個90CM都不用門片。\n\r\n45.施工前除甲醛塗料(如無醛屋)\n\r\n46.我全室都不要踢腳板\n\r\n五.衛浴設備\n\r\n47.使用TOTO洗手臺、馬桶、淋浴免治馬桶、TOTO霧面處理的水龍頭、馬桶用壁掛馬桶比較好打掃(但如果偶而水箱卡住怎麼辦要問一下)\n\r\n48.浴室的洗手槽不要太淺(因為我要裝加壓馬達，水太強會反彈出來)、浴室要有淋浴區+泡澡區(放在一個乾濕分離中)\n\r\n六.廚具設備\n\r\n49.廚房抽油煙機使用BOSCH 或多德仕抽油煙機RH 168-DT\n\r\n50.賽麗石檯面\n\r\n51.廚房零碎空間變成窄型拉櫃、櫃子下面盡量用網籃比較透氣\n\r\n52.廚房下方櫃子的最上層抽屜要有刀叉抽屜\n\r\n53.廚房門使用拉門、廚房順序為拿菜>切菜>煮菜~要順\n\r\n54.廚房壁面用烤漆玻璃不要貼壁磚，烤漆玻璃順便可以記事\n\r\n七.油漆\n\r\n55.結構牆油漆幫我用二底三度\n\r\n56.牆壁的顏色若要選擇每間不同顏色、記得塗完漆後要把那個漆、漆的色號留下來，以後要補比較方便(使用天然塗料無毒的)、使用薄石板(拓採岩),非白色的牆面可以用蛋白膠或是甲殼素塗料，無毒的\n\r\n八.窗\n\r\n57.氣密窗用鵝牌或錦鋐、然後貼隔熱膜、客廳用紗廉~顧隱私又通風\n\r\n九.其他\n\r\n58.把設計師納入履約保證人\n\r\n59.請設計師提供監工日誌網站，每天報告進度\n\r\n60.設計圖一定要有3D的跟現實才不會有出入\n\r\n61.合約請附上建材表(數量、品牌、型號、批號、產地、年分)\n\r\n62.要有保固條款\n\r\n63.水電管路埋好時幫我拍照留底方便維修、出入口攝影機要留管路\n\r\n64.後陽台裝手拉式升降曬衣桿、要可曬被單、插座多留兩個\n\r\n65.設計師本身多久監工一次?是每天監工嗎?\n\r\n66.我希望每周抽個三天去施工現場拍拍照，記錄一次\n\r\n1.其他風水部分(除了大項風水禁忌外其他不強求)：\n\r\n2.可以房門對房門~但一定要正對，不可以交錯，否則不如完全不要對到\n\r\n3.進門180-250CM處設置玄關櫃或鞋櫃，上面可以擺盆鮮花或吉祥物或聚寶盆，正上方加上重點投射燈(此登必須晚上也開著)。\n\r\n4.臥室房門不可以對到廁所門\n\r\n5.房門、廁所門都不可以對到床頭床尾床中間。\n\r\n6.臥室中只有床頭後面的牆壁左右兩旁可以放鏡子，其他地方都不可以\n\r\n7.床上不可以有樑\n\r\n8.床不可對到壁刀\n\r\n9.床頭牆不可以頂到馬桶、床頭沒有靠實牆也不行、床頭有窗戶也不行\n\r\n10.床不可以放在冷氣的下方直吹\n\r\n11.臥房床的正上方不可以有燈具\n\r\n12.小孩睡單人床\n\r\n13.臥室都要有窗\n\r\n14.臥室不可以使用大面積深色油漆\n\r\n15.臥室不要裝大面積窗、不可以雙開門、次臥最好一扇窗就好\n\r\n16.床上不可以有吊扇\n\r\n17.臥室不可以大於客廳\n\r\n18.裝潢時不可以訂做固定的床板(下方無法清掃)\n\r\n19.床尾只要沒有直接對到門就可以放床\n\r\n20.使用木板床\n\r\n21.廚房門不可以對到大門、廁所門、後門\n\r\n22.廚房的瓦斯爐不可以設在梁下\n\r\n23.廚房的瓦斯爐後面不可以是水槽、飲水機、冰箱\n\r\n24.抽油煙機與瓦斯爐之間不可以有窗戶\n\r\n25.沙發要放在客廳的財位或伏位上\n\r\n26.沙發後面可以掛畫(我們四個人有交集的化為\"以猴子為主角\"的畫)\n\r\n27.客廳沙發牆角的茶几可以放檯燈\n\r\n28.客廳的財位方可以放一盆花(香水百合、蘭花、桂花、牡丹、富貴樹、發財樹、竹子、萬年青)\n\r\n29.衛浴裝修不可隨便移位(否則說不定你睡在樓上馬桶下方)\n\r\n30.衛浴重點：乾淨、清爽、明亮、通風\n\r\n31.衛浴不可以設計為半開放或全開放的\n\r\n32.衛浴地面不可高於客廳\n\r\n33.衛浴的磁磚不可以選深色系\n\r\n34.衛浴一定要用乾濕分離\n\r\n35.瓷磚與浴缸要止滑\n\r\n36.廁所門隨時都要關著\n\r\n37.浴室的鏡子要大片\n\r\n38.衛浴內隨時開一盞燈\n\r\n39.瓦斯爐對面不可以是洗手台、不可以對到除了廚房的任何一扇門、不可以在房子西北方。\n\n-------<2018.8.30補充>哇！我真的很訝異有網友在乎的是40年老屋這點，這邊解說一下，本來大家觀點就不同，還希望大家和氣和氣的~-------\n\nQ1.買40年老屋幹嘛?\n\r\nA1.首先，礙於資金不足，所以我們無法選室內有36坪，20年內大樓的房子(以這個地點來看，沒有這樣的物件，如果往松山區看20年內大樓，一坪大概70萬，但公設算進去需要買到52坪，相當於3640萬，這絕對不是什麼加點錢就可住大樓，這總價加了將近一倍)\n\r\nPS:我不想挑起什麼北中南紛爭，請大大高抬貴手不要叫我搬去其他縣市\n\nQ2.買40年老屋幹嘛大裝潢?\n\r\nA2.不知問這問題的人有沒有老屋翻新過?其實老屋翻新最貴的是格局規劃、管線重拉，基本上就算只是普通裝潢，一坪6~7萬都是合理範圍內，所以我當初規劃8萬一坪(最後8.5萬)，並不是\"大\"裝潢，我只是部分建材、壁面材質較下功夫而已，還有我裝了\"全熱\"基本上一坪就多拉了快一萬上來\n\nQ3.那版上整間弄起來不到一百萬是怎樣?\n\r\nA3.那九成是新成屋，剩下一成是衝著相信前屋主說\"我管線都重拉過了你裝修廁所跟地板換一下就好\"(BUT我前屋主很老實地說她住了3X年沒換管線)\n\nQ4.安全問題造成地震塌陷罪魁禍首?\n\r\nA4.首先這是我們最怕的一件事，所以特別請結構技師來看梁柱、結構、並確認重裝的材質有沒有超重，這些都完全OK~這您不用擔心，甚至本來屋況的牆壁比較多、地板都用磁磚(我們用木地板)，反而比較重。\n\r\n....那如果你說老屋翻新就是該死，所有的老屋翻新都是不注重安全，那我就認了~因為我的確是老屋翻新。\n\nQ5.老屋花那麼多錢就是沒想清楚\n\r\nA5.我們當初夢想要住的就是這種風格的房子、這個地點的房子、這個大小的房子，當然是想得清清楚楚，說真的老屋翻新風格有沒有出來其實這就是一坪兩萬的價差，請大大想想，你已經砸了這麼多錢與時間要完成你的夢想，結果因為差了這樣的錢而後悔了20年(這邊假設要住20年....當然如果大大吐槽說20年都不知道都更到哪裡去了，那我還真要謝謝您的祝福，如果都更成功就賺到了，我當初買房考量的一點是地坪要大，這間符合)\n\r\n以上，希望大大們和氣生財 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "港媒：川習會傳延至6月 ": "爆香港南華早報報導，知情人士透露，美國總統川普與中國國家主席習近平為了結束貿易戰所舉行的會談，可能會延後至六月。（美聯社）〔編譯盧永山／綜合報導〕根據香港南華早報報導，知情人士透露，美國總統川普與中國國家主席習近平為了結束貿易戰所舉行的會談，可能會延後至六月，因為雙方無法在五月之前達成協議。美中5月前難達協議雙方原本希望能越快達成協議越好，但消息人士指出，四月舉行川習會可能性已變小，六月成行機率更大，因川普政府內部對於與中國簽署協議仍有不小歧見，主要是協議附帶「執法機制」，川普內部鷹鴿兩派意見仍擺不平。鷹派堅持，只有附帶「執法機制」，才能確保中國在停止竊取智慧財產、強迫技轉、不公平競爭等結構性問題遵守承諾，才算是成功的協議。川普與習近平原預定三月底在佛羅里達州川普私人度假別墅海湖莊園會面，但美國駐中國大使布蘭史塔德宣布延後，因協議仍有待討論；隨後又有風聲說，兩人可能在四月會面，這次又再度被推延。川普上週在白宮表示，他不急於與中國簽署貿易協議，協議不好就不會簽；但雙方仍可能簽署一項貿易協議，因中國「非常想要達成協議」；他還說，雙方可先達成全面協議，讓他和習近平會面時簽署，也可達成基本協議，最後幾個問題待兩人見面時敲定，他更喜歡後者。美國全國廣播公司（ＮＢＣ）引述官員談話指出：「中國政府看到川普與北韓領導人金正恩談判時一走了之，他們擔心川普也會在簽署美中貿易協議時拂袖而去，中國不希望把習近平送到海湖莊園後，如果川普一走了之，那將是一場外交災難。」目前並不清楚川習會是否會在六月舉行，但中國領導人習近平預計六月將出席在日本大阪舉行的二十國集團（Ｇ二十）高峰會。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "\r\n\t川金二會河內登場 非核化議題美方不退讓 ": "（中央社河內27日綜合外電報導）美國總統川普和北韓領導人金正恩今天在河內展開第2次高峰會，兩人皆對達成具體成果表示樂觀。儘管如此，川普表示，針對北韓非核化的要求，美方不會退讓。川金兩人今天在河內索菲特傳奇大都會酒店（Sofitel Legend Metropole Hanoi）的一排兩國國旗前短暫微笑握手，並回答記者提問。川普告訴在場記者，他認為會談將會非常成功，但他「不會在非核化議題上退讓」。當記者詢問，他是否會宣布韓戰正式結束，川普回應：「我們看著辦！」金正恩表示，自去年6月首度舉行峰會後，雙方克服種種障礙、展現了必要的耐心，才得以在越南再度舉行峰會。他指出，確信此次峰會將帶來正面結果。他說：「我確定，此次將達成讓所有人都樂見的成果。」川普和金正恩預定先舉行20分鐘一對一會談，隨後幕僚加入共進晚餐。川普將由國務卿蓬佩奧（Mike Pompeo）和代理白宮幕僚長穆瓦尼（Mike Mulvaney）陪同。金正恩則由其左右手、勞動黨中央委員會副委員長金英哲（Kim Yong-chol）和外交部長李容浩（Ri Yong Ho）伴隨。（譯者：陳韻聿/核稿：劉學源）1080227",
        "記者質疑北韓無心去核 金正恩回這句讓川普大讚 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆外界質疑北韓棄核決心，金正恩回應，如果沒決心就不會出現在這裡，讓川普大讚這是「所聽過的最好答案」。（法新社）〔即時新聞／綜合報導〕美國總統川普與北韓領導人金正恩今上午會晤，川普稱對於北韓政權的無核化，並不急於一時，令外界質疑北韓棄核決心，金正恩回應，如果沒有棄核決心就不會出現在這裡，讓川普大讚這是「所聽過的最好答案」。綜合外媒報導，去年在新加坡的川金會，金正恩承諾會為實現朝鮮半島完全無核化作出努力，但過去半年多，幾乎沒有任何進展跡象，外界對於北韓去核化抱持懷疑的態度，而今早的川普與金正恩的單獨會談中，川普更表示北韓去核需要一條漫長的道路來實現，所以他不急於一時，更引外界質疑。請繼續往下閱讀...有美國記者當面詢問北韓是否真心要放棄核武，金正恩親自回應，如果他沒有無核化的意志，就不會來越南出席金特會，「如果我無心那樣做，我就不會來到這。」川普立刻表示：「這是一個很好的答案，可能是你所聽過的最好答案」。另外金正恩也當場歡迎美國到平壤設立辦事處，川普說這是一個好提議，該問題可以被納入即將簽署的「河內聯合聲明」中。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n北韓無核化無果？川普對金正恩說：去核不急於一時...川金二會 川普否認無核化鬆動美股蓄勢待發  快趁機進場撿便宜！川金晚餐會結束 雙方車隊各自返回下榻飯店解讀川金二會：2人握手時「竭盡所能」想表現關係轉好24小時線上辦理華銀力挺企業及勞工\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    反制中國！美議員推法案 禁止國防部與媚中片商合作                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "川金二會破局 金正恩並非空手而歸 ": "美國總統川普(Donald Trump)和北韓領導人金正恩(Kim Jong Un)2月28日二度會談以無協議告終，有分析指出，金正恩不會空手而歸，川普才是最大輸家。美聯社報導，川金兩人坐下來會談時，金正恩一度自信地告訴媒體，他直覺會達成某種共識。然而最後證實他的直覺不準，幾小時後，他就驅車返回在河內下榻的飯店，他與川普的會談以無協議收場。衡量金正恩的談判成績絕不容易，但兩天的河內峰會結局，確實看似一場大災難。他到河內尋求對方放寬制裁，甚至有望超越父親和祖父的成就，讓美國總統宣告韓戰終戰。這份期待如今也落空，不過報導分析，金正恩不會空手而歸。金正恩或許制裁牌打得太自信，但他展現自身能夠來硬的一面，很可能讓川普難忘。他帶走的可以說是更勝以往的權威正當性，至少不到9個月就成功說服川普這位全世界最有權力領導人二度到亞洲會談。即便川普宣布河內峰會以失敗告終，仍繼續稱讚金正恩，強調氣氛普遍友好且具建設性。更重要的是，川普仍然敞開談判大門，金正恩還有機會出牌。金正恩早已朝著拉攏中國和南韓支持放寬制裁邁出了一大步，讓華府施加最大壓力的政策逐漸鬆動，外界預料北韓會繼續從中挑撥離間。川普說，金正恩誓言繼續停射飛彈和核試，因此就算河內峰會未達成協議，不一定代表各方必須馬上回到危機模式。目前為止整個談判過程中，北韓官方媒體用詞一直非常審慎，避免直接批評川普，而是將不滿情緒轉嫁美國國務卿蓬佩奧(Mike Pompeo)和國家安全顧問波頓(John Bolton)等相對低階的官員。北韓宣傳機器如何詮釋河內峰會結果仍有待觀察，但他們對於川普的尊重程度，似乎不太可能有劇烈轉變。報導還說，無協議代表北韓恐怕還能繼續發展核子和常規武器計畫，增加未來談判籌碼。美國和北韓最後沒有惡言相向，至少沒有公然怒批對方，使得金正恩的威望又更上層樓。金正恩在峰會結束後未匆匆離開河內，預料會在越南繼續待到3月2日，將花時間觀光及會晤越南官員，進行所謂的「友好訪問」。英國廣播公司(BBC)報導說，反觀川普返美後，必須面對國內一堆問題，堪稱「川金二會」的最大輸家。",
        "川普將見加勒比海國家領袖 討論對抗中國「掠奪式經濟」 ": "爆川普將在佛羅里達州海湖俱樂部接待加勒比海國家領袖，討論如何對抗中國「掠奪式經濟」。（美聯社）〔即時新聞／綜合報導〕美中貿易戰持續延燒中，美國總統川普近日將接待數個加勒比海國家領袖，一同探討如何應對中國，且白宮發出的聲明用字相當強烈，指要討論的是對抗中國「掠奪式經濟」。白宮當地時間週四發出聲明，川普將在佛羅里達州海湖俱樂部（Mar-a-Lago）接待巴哈馬、多明尼加、海地、牙買加和聖露西亞等加勒比海國家領袖，商討安全、能源投資合作的可能性。聲明中指出，川普相當期待能和加勒比海地區國家就安全議題加強合作，同時將討論如何對抗中國「掠奪式經濟」。《路透》報導，華盛頓已對加勒比海國家提出警告，審慎評估是否接受中國投資。美國務卿龐皮歐去年10月在墨西哥向媒體表示，「中國找上門，不代表一定能為自家國民帶來好處」、「當中國帶著一份好到讓你難以置信的協議現身時，現實情況往往不如你所想像的那樣完美。」\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "中美談判 傳川普有意延長硬期限60天 ": "新一輪中美高層級貿易談判14日上午在北京釣魚台國賓館登場。在談判前夕，外媒再傳美國總統川普有意把談判截止的3月1日「硬期限」往後延長60天的消息，讓雙方繼續推進重大經貿議題談判。本輪中美貿易談判自11日起，首先是一連兩天的副部級貿易磋商，聚焦美方關注的智財權保護與中國經濟結構性改革問題，14日～15日為重頭戲，出席談判會議的美方官員，包括美國貿易代表萊海澤（Robert Lighthizer）、財長穆努欽（Steven Mnuchin）、副財長馬爾帕斯（David Malpass）、農業部副部長麥金尼（Ted McKinny）等人。中方則以中國國務院副總理劉鶴為首，成員包括商務部部長鍾山，國務院常務副祕書長丁學東、中央財經辦副主任廖岷、商務部副部長王受文、中國人民銀行行長易綱、農業部副部長韓俊等官員。會談開幕式是在釣魚台國賓館芳華苑舉行，根據新華社披露的現場影像顯示，談判前劉鶴與穆努欽面帶笑容，邊交談邊步入會場，萊海澤則是單獨進入會場，之後三人輪流居中進行合影。在14日雙方談判正式展開前，外電披露，川普正考慮把提高中國進口商品關稅稅率的限期（3月1日）延後60天，以讓中美雙方商討解決貿易爭端的方案。川普日前曾在白宮內閣會議期間透露，如果中美接近達成一項真正的協議，且協議會得到執行，達成協議的最後期限將可能被「推遲一些」。白宮發言人桑德斯於美東時間13日指出，川普正考慮如何處理限期。她表示，最終需要川普和中國國家主席習近平坐下協商，才會得到最終協議，因為只有他們才可解決問題。至於習川會地點，桑德斯表示，兩人第一次會面的佛羅里達州海湖莊園，是再次見面的好地方。儘管雙方談判已進入磋商貿易協議框架階段，但先前有消息人士表示，中美至今仍在智財權保障、中國政府對國企補貼、確保協議落實機制等多個關鍵問題存在巨大分歧。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美中貿易戰休兵 川普擬延長60天 ": "爆美國貿易代表萊席爾（左二）、財長努勤（左一）昨在北京釣魚台國賓館，和中國國務院副總理劉鶴（右二）舉行新一輪高層談判。\b（法新社）中國提議延長90天 被美駁回〔編譯楊芙宜／綜合報導〕美中高層官員展開兩天貿易談判之際，彭博報導，知情人士透露，美國總統川普考慮把三月一日貿易戰休兵大限展延六十天，即把華府提高中國產品關稅的期限延長六十天，讓雙方有更充裕的時間透過談判化解貿易爭端；中國官方原先提議希望延長九十天，遭美方駁回。決定關鍵 視本週談判結果美國貿易代表萊席爾、財政部長努勤週四及週五在北京釣魚台國賓館和中國國務院副總理劉鶴舉行高層談判，隨後中國國家主席習近平將會見美方主要談判代表。消息人士說，川普延長休兵期限的意願，取決於習近平和美方代表本週會談結果。川普週三在白宮對媒體表示，美中談判「進展非常好」，中國向美方展現極大的尊重，但華府要看結果如何。川普的談話呼應努勤稍早在北京談及會談進展時所稱「到目前為止，一切都很順利」。最後協議 將由川習會拍板白宮發言人桑德斯說，川普正在權衡三月一日期限的各種可能性，最終取決於川普與習近平會談拍板最後協議；川普在佛羅里達州的私人海湖俱樂部會是舉行「川習會」的好地點。美國農業部副部長森斯基稍早表示，川習會可望於三月舉行。美中本週談判重點在於擬訂一份書面架構協定、貿易協議如何執行，以呈交兩國領袖。彭博指出，美方試圖推動中國能廣泛改變管理外貿和本國經濟的方式，萊席爾尤其關注中國涉及濫用智慧財產、政府補貼和資助企業等措施。《紐約時報》報導，為防止中國政府如以往般不履行貿易承諾，美方希望在協議中納入自動關稅機制，即中國對美國出口若繼續上升，華府就會自動對中國產品提高關稅。中國政府則未透露談判細節。美國財政部週三公布，華府實施高額貿易關稅後，去年十至十二月替國庫帶來九十億美元（約二七七六億台幣 ）進帳。中國官員先前提議，未來六年大規模增加美國進口，以縮小對美逾三千億美元的貿易順差；但美國要求中國做出重大結構性改革，包括結束強迫技術轉讓、保護智慧財產、限制政府對產業的補貼等。不過，中國鷹派官媒《環球時報》評論，貿易戰是美國發動的，美方達成協議的意願不斷增加，「中方絕不做損害中國根本利益的讓步。我們的這一政策經受了近一年貿易戰的考驗，迎來了美國基本態度的轉變」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "貿易戰休兵 美延後對中加稅 ": "爆美中第七輪磋商進展川普︰如協商順利一、兩週會有「非常重大消息」〔編譯羅綺／綜合報導〕第七輪美中貿易談判週日落幕，美國總統川普宣布，基於美中貿易談判在重要結構性問題取得實質進展，美方將推遲原訂於三月一日提高中國商品關稅稅率的計畫；但川普未說明貿易戰休兵期延長多久。美中貿易談判在「延長賽」結束後，川普透過推特宣布，「美中在智慧財產權保護、技術轉移、農業、服務業及匯率等重要結構性問題，取得實質進展，因而決定推遲原定於三月一日提高中國商品追加關稅計畫」；雖然川普沒有詳細說明延長多久，但透露如果協商進展順利，未來一、兩週會有「非常重大的消息」。川普也表示，若雙方團隊能進一步取得共識，他將與中國國家主席習近平在位於佛羅里達的「海湖莊園」（Mar-a-Lago）會面。觀察人士分析，在美方為主、中方為客安排下，可展示美方的強勢，有利於美方談成佔有優勢的協議。擬與習近平在「海湖莊園」會面中國人民大學國際關係學院副院長金燦榮指出，北京當局目前對在海湖莊園舉行「川習會」不是很願意、習近平也「有點猶豫」，因這樣對川普有利；他既可對內宣稱談判勝利，又要習近平飛到美國簽署協議，且從細節上來看，這次的磋商「中方讓步大一點」。中國內部有聲音質疑當局在談判過程中讓步過多。環球時報總編輯胡錫進在微博上坦言：「美方實力比中方強，中國得要做出一些讓步，大多數人是明白的」，他呼籲大眾能理性面對這個全景、不被一個枝節帶偏。在貿易戰休兵延長激勵下，中國昨股匯市飆漲，滬深三○○指數及上證指數分別大漲五．九五％及五．六％，兩市成交值合計破一兆元人民幣，是三年多來首見；離岸人民幣也升值約○．四％，對美元匯率報六．六八五五元，創七個月新高。亞股跟著收高，港股及日股皆收漲○．五％，韓股收高○．一％，台股收盤上漲○．七％，雅加達、曼谷、孟買及新加坡股市也多收紅；歐股除英股外、也多走高；美股道瓊昨開盤大漲一六六．九五點、漲幅達○．六四％。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "川習會前景未明？北京學者：習近平有點猶豫 ": "【新唐人2019年02月26日訊】美方公布推遲3月1日午夜加征對華關稅的期限，如果貿易談判持續獲得進展，近期將舉行川習會以達成貿易協議。北京學者坦承「中方讓步大一點」，習近平對飛赴美簽署協議「有點猶豫」。美中最新一輪貿易談判24日已落幕。當日下午5點40分，川普發推文說：「我很高興地宣布，美國與中國就重要的結構性問題所進行的貿易談判，取得了實質進展，包括知識產權保護、技術轉讓、農業、服務、貨幣等許多問題。」川普還說，鑒於中美談判有實質進展，將原定3月1日的關稅期限延長。如果雙方都取得了進一步的進展，將計劃在海湖莊園舉行川習峰會，以達成協議，對美中雙方來說，這個週末非常愉快！去年12月14日，USTR正式將3月1日午夜，設定為將2000億美元中國商品關稅從10%上調到25%的截止時間。如果貿易談判未達預期，美方將在3月2日凌晨12:01加征關稅。美國貿易代表辦公室（USTR）計劃本週發布正式通知，以推遲上調關稅。中方代表團已经於24日下午已經離開美國返回北京。《華爾街日報》報導，一名跟蹤會談的人士表示，雙方製作了一份可能超過100頁的文件。知情人士透露，在週末的會談中，北京提出增加購買美國農業和能源產品以及服務，放寬對美國金融服務和汽車製造企業的限制，並加強對美國知識產權的保護。報導說，中方在政府補貼、對國有企業的其它支持方式，以及支撐其國家主導經濟模式的其它政策方面未做出足夠的讓步。川普政府中的許多人認為，這些議題為在中國運營的美國企業提供公平競爭環境至關重要。川普23日在推特上表示，美中談判在「知識產權保護，技術轉讓，農業，服務，貨幣和許多其它問題」獲得進展，但他沒有提供細節。當晚在白宮舉行的州長會上，川普又表示，美國正在和中國進行貿易談判，如果能達成協議，將是迄今為止有史以來最大的貿易協議，目前已非常接近目標。新華社24日發文說，美中在技術轉讓、知識產權保護、非關稅壁壘、服務業、農業、匯率6方面「取得實質進展」。而中共內部質疑北京在談判中「讓步過多」的聲浪不小，中國人民大學國際關係學院副院長金燦榮說，從細節上來看，「中方讓步大一點」。對於美國總統川普說，這次美中談判將簽署協議，而不是備忘錄。金燦榮表示，協議比備忘錄還具有法律效力，約束力也較大。至於「川習會」舉行，金燦榮分析說，目前北京不是很願意，習近平對飛到美國來簽署協議「有點猶豫」，原本北京方面向美方提議，川普訪問越南河內後，可以在海南三亞待一天，與習近平舉行峰會，但後來沒有成局。美中貿易戰開始至今，中國出口疲軟，拖累經濟增長，中國向美國的出貨量連續兩個月下降。西媒多次提及，在美中貿易對峙中，川普享有談判優勢，中共則急於達成協議。德國智庫「墨卡托中國研究中心」（MERICS）在最新的分析報告中表示，2019年對於北京來說會是「無比困難」的一年，若今年中美貿易談判沒有進展，中國巨大的出口產業就會遭遇重創，直接導致大量人口失業。（記者李芸報導/責任編輯：李泉）",
        "川普宣布延後中美貿易戰停火期限：這兩周將有大新聞 ": "",
        "美媒帶話 習川最快3月中旬會面 ": "美國媒體Axios網站引述兩名知情的美國政府官員的說法指出，美國總統川普的顧問們已經非正式地探討下個月在美國舉行「習川會」，並試圖解決中美貿易紛爭的可能性。如果一切順利，大陸國家主席習近平可能最快於3月中旬赴佛羅里達州的海湖莊園，與川普會面。兩位官員未被授權公開談論內部討論細節，強調目前一切均未確定。還有另一位官員表示，工作小組已經討論了川普與習近平的其他會晤地點，包括北京。但該官員也表示，現在討論他們將在哪裡見面為時過早，甚至會否見面也還難說。此外，據《華爾街日報》報導，大陸還提議舉行兩位領導人間的貿易峰會，將海南作為會議地點，並表示可以在「川金會」後舉行。上述三位知情人士表示，川普將於2月底在越南會見朝鮮最高領導人金正恩。如果「川金會」安排在3月1日前舉行，後勤保障勢必更加複雜。儘管川普希望早日與習近平會面，但3月1日之前，這些活動不可能如此緊密地安排在一起。Axios報導指出，本月14、15日在北京舉行的中美經貿高級別磋商，將聚焦執法方面的內容，因為白宮對華鷹派人士懷疑中國是否會信守承諾。兩名瞭解川普想法的政府官員透露，川普計畫在3月1日前與習主席通電話，在兩位領導人會晤前，中美不會達成長期協定。美國政府一名高級官員上周四表示，如果本月的談判繼續保持建設性，總統可能會改變主意，提出延長談判期限。這名不願透露姓名的官員表示，在沒有川普和習近平親自會面的情況下達成協定也是有可能的，最終的細節可以透過電話或視頻會議確定。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "千年歷史風華  川金二會在河內 ": "二次川金會舉行地點越南首都河內有千年歷史，河內近年經濟快速發展，是越南最大的政治經濟中心，在越戰結束40多年，改革開放後，再度躍上國際政治舞台。越南李朝開國君主李公蘊(即李太祖)即位後不久，考量防禦北方敵人與經濟發展等因素，於1010年由寧平省(Ninh Binh)華閭(Hoa Lu)遷都至較偏北、現在稱為河內的大羅城(Dai La)。越南都城經歷許多王朝與多次更名，1831年起被阮朝明命皇帝改名為河內，沿用至今。河內位於越北紅河(Song Hong)三角洲，人口約800萬，是越南第二大城，僅次於南部、過去稱為西貢的胡志明市。越南近代史如同亞洲各國面臨列強侵略的多舛命運。20世紀初，法國將越南劃為殖民地，在河內設立法屬印度支那總督府，展開超過一個半世紀的殖民統治。1940年日軍占領越南，二戰結束，越南獨立同盟會主席胡志明發起八月革命，在河內宣布成立越南民主共和國，河內為首都。二戰後，越南的命運在冷戰中更見複雜，法軍再度占領南部，戰爭擴大至越南中部與柬埔寨等地區，爆發抗法戰爭。越盟在1954年奠邊府戰役獲勝，控制北部地區，河內繼續是北越的首都。昇龍皇城位於河內市中心，2010年被聯合國列為世界文化遺產。(圖:中央社)越南分裂的歷史在1960年代將全球捲入狂潮，美軍取代法軍援助南越，以西貢為首都成立越南共和國政府。越戰於1975年結束，南北越統一，北越軍隊控制西貢，隔年越南社會主義共和國成立，西貢改名為胡志明市。胡志明市承繼美國支持南越政權時期的基礎設施，加上民眾因受西方文化影響性格較活躍，如今是越南最繁華的城市，也是國際旅遊熱門地點。但以歷史角度來看，越南首都長期都在河內，胡志明市的名稱像是勝利紀念的標誌。胡志明市雖經濟高度發展，但未有河內政治中心的優勢地位。越南自1986年實施改革開放政策，從單一的計劃經濟開放為市場經濟，逐漸由貧困的農業社會轉變為亞洲成長最快速的經濟體之一。首都河內不斷發展，越南政府於2008年將河內面積擴大3倍多，並採取有效促進經濟與社會發展的措施。統計顯示，近10年來河內市經濟年均成長7.41%，高出越南全國的6%，河內市民2017年人均收入為3910美元，較2008年成長2.3倍。2017年赴河內的國際旅客達495萬人次，占全越的4成，服務業品質改善，外資大幅成長。如今河內不僅是越南的政治中心，也是北部地區和全國發展的火車頭之一。經濟快速發展的越南高度參與國際事務，2017年在峴港(Da Nang)主辦亞太經合會(APEC)，去年9月也在河內舉辦世界經濟論壇東協峰會(WEF-ASEAN)，如今越南跨越歷史成見，歡迎美國和北韓領袖在河內進行舉世矚目的峰會。越南學者表示，越南與美國和北韓都有外交關係，北韓在河內設有大使館，加上越南安全人員在大型活動中善於管控圍觀群眾與媒體，保安足夠、嚴密，因此適合舉辦第2次川金會。此外，河內被選為川金會地點，有利於金正恩藉訪問越南與越方高層會晤，同時親眼看到河內市的發展成果與模式，從而借鏡促進北韓經濟發展。"
    },
    "Q2": {
        "川湖推新品 後市帶勁 ": "川湖（2059）開發高階廚具滑軌新產品陸續出貨，並強化經銷商與廚具製造商的布局，加上擴大在資料中心伺服器導軌的市占率，該公司預估，下半年進入傳統出貨旺季，業績會比上半年好。 經濟日報／提供facebook\r\n川湖昨（26）日股價上漲7元，收306元，成交量300多張。川湖昨天舉行股東會，並通過每股配息9.5元。\r\n川湖是1986年跨入家庭用的滑軌及鉸鏈，2000年再跨入伺服器導軌，由於川湖具備產品整合設計能力，從設備、機構件、表面處理及自動化都是自製，加上該公司在加拿大、美國、歐洲、英國、德國、日本及大陸都有完整的專利布局，讓川湖一直維持50%左右高毛利率。\r\n在今年的伺服器產品上，川湖表示，持續爭取國際電腦伺服器與網路通訊大廠訂單，國內電腦系統與網路通訊相關廠商，以及大型雲端資料中心訂單，也是爭取對象，以擴大市場占有率。\r\n川湖說，在伺服器機櫃及機箱的使用上，漸有導入不同作動的概念，因此有新的伺服器導軌的需求，目前在開發於此等產品，預期今年導軌出貨量可達1,523萬組。\r\n至於高階廚具的滑軌部分，川湖說，積極拓展至國際鋼櫃大廠、機櫃廠與廚具大廠及通路商，並將新開發一系列功能性機構產品，推廣至全球，並建立全球性經銷網與推廣川湖（King Slide）為全球知名品牌。今年預估滑軌出貨量為136萬組，鉸鏈出貨量為411萬個。\r\n目前伺服器占川湖營收比重約75%，高級廚具約占25%。川湖今年第1季稅後純益為4.44億元，年成長38.7%，每股純益為4.67元；前五月合併營收為19.23億元，年增0.8%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "川湖 Q1每股賺4.67元 ": "川湖（2059）昨（7）日公布第1季稅後純益4.44億元，年增38.75%，季減8.82%，每股純益（EPS）4.67元，主要是今年第1季沒有業外損失，在業外收益挹注下，使得獲利恢復正常水準，川湖表示，下半年進入旺季之後，業績表現會比上半年好。\r\n川湖第1季營收11.49億元，年減1.62%，季減2.7%，第1季毛利率52.5%，較去年同期55.1%，減少2.6個百分點，較去年第4季51.96%，增加0.54個百分點。川湖昨天股價收321.5元，上漲3元。\r\n本業方面，川湖第1季營業利益4.52億元，較去年同期營業利益5億元衰退9.6%，較去年第4季4.55億元減少6.59%。\r\n川湖去年第1季因匯兌損失，導致承受1.37億元業外損失，今年第1季因為新台幣兌美元貶值，單季匯兌收益進帳7,654萬元，推升第1季稅後純益4.44億元，EPS為4.67元，較去年同期3.37元為佳。\r\n對於今年展望，川湖表示，下半年進入旺季後，業績表現會比上半年好。川湖主要產品以導軌、滑軌及鉸鏈為主，2000年進軍伺服器導軌，伺服器相關及高級廚具相關營收占比約75%、25%。\r\n由於伺服器下半年才進入旺季，加上全球高級廚具市場規模達35億美元，川湖廚具產品市占率低於1%，未來有龐大的成長潛力，去年底量產的歐規廚具滑軌邁向系統化，發表之後廣受客戶好評，單價更高，預期今年在產線調整順暢之後，將可發揮最大效益。\r\n川湖今年規劃投資20億元擴建川益二廠，未來一廠專攻伺服器產品，二廠將主攻廚具滑軌，讓生產動線更順暢，提高產出效率，解決訂單、產能不足的問題，新廠占地約5萬米平方，空間與川益一廠相當，在產能逐步擴增下，預期今年業績將比去年好，明年會比今年更佳。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "誰是股王、成長王、獲利王？鮮活果汁、川湖、麗豐三冠王 ": "湯馬斯．佛里曼：沒有以後，請立刻行動！師生居民聯手 二仁溪甩「黑龍江」污名每年3月31日是上市櫃公司申報上一年度年報截止日。自去年起，《遠見雜誌》與台灣經濟新報（TEJ）合作，在近1700家上市櫃公司一完成年報後，立即進行數據分析，依據各家企業的營收成長率、毛利率、五年平均每股盈餘、獲利率、股價等指標，尋找上市櫃公司的「成長王」、「獲利王」與「股王」（完整名單請參考文末）。只要入圍一項，就得一顆星。入圍兩項得兩顆星，最多可得三顆星。回顧2018年的台股，可說悲劇收場，外界多以「萬點失守」「不及格」「慘澹」等負面字眼形容。全年跌幅8.6％，2.5兆市值蒸發，平均每位投資人虧損2.5萬元。2017年時，台股曾創下連續156天加權指數突破萬點紀錄，榮景一直持續到2018前半年。直到10月，歷時345天的史上最長萬點行情才告終。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "上櫃公司好薪酸 股價200元員工薪資僅38萬元 ": "上市上櫃公司股價超過200元，每股盈餘EPS10元以上，這麼賺錢的公司，員工平均薪資竟然只有38.9萬元！立委曾銘宗今（1）日上午在立法院財委會公布上市上櫃「低薪」狀況，其中符合上述條件的上市公司，最低薪的可成科技只有65.6萬元，上櫃公司瓦城更是只有38.9萬元。\r\n曾銘宗今天上午在財委會質詢時，提出來自金管會的資料顯示，2018年932家上市公司，股價在200元以上，EPS10元以上的，總共有16家，包括大立光、可成和國巨等，像是大立EPS181.7元，扣除董事酬勞的員工平薪資只有135萬元。\r\n16家上市公司中員工平均薪資最高的是旭隼336萬元，其次是聯發科300萬元，和泰汽車第三273萬元。\r\n曾銘宗說，16家上市公司中，比較差的是可成員工平均薪資65.6萬元，川湖71.8萬元，儒鴻87.5萬元。另外，國巨董監酬勞1億多元，員工平均薪資僅90萬元，讓人看不下去。\r\n曾銘宗說，股價在200元以上，EPS10元以上的上櫃公司12家，低薪情況更誇張，寶雅去年\r\nEPS17元，員工平均薪資45.7萬元，瓦城更誇張只有38.9萬元；蔡政府說要解決低薪問題，根本是標準的假新聞；並問顧立雄「你看得下去嗎」？\r\n就曾銘宗公布的低薪上櫃公司，顧立雄說，瓦城是餐飲業，寶雅是零售業，因為有很多非全職的員工。\r\n曾銘宗表示，看看這些資料就可以知道，誰是好老闆，誰是慣老闆，公司賺錢後，被誰拿走了，盈餘增加後，誰拿走了；金管會不能只是公布上市櫃公司員工薪資情況，公布之後，要開記者會砲打，讓外界看看這些老闆賺錢沒良心。\r\n顧立雄表示，「我不能炮打，我只能公布」。\r\n曾銘宗說，像國巨去年是60萬元，被公布之後，今年就變成90萬元，公布就會改進；他代表勞工，要求顧立雄要舉行記者會。\r\n顧立雄表示，「我可以適當時間說明，但我沒有要特別修理誰，端午節也快到了」；曾銘宗則說，「你凸顯他就好」。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "老闆賺錢卻沒良心！立委驚爆這3家企業 ": "股價200元以上、每股稅後淨利（EPS）逾10元的上市櫃公司，但員工卻領低薪！立委曾銘宗1日點名三家公司，即寶雅、瓦城及國巨，即公司獲利不錯，但非經理人的員工平均薪水卻只有39～90萬元，國巨董監酬勞甚至逾1億元，曾銘宗要求金管會應開記者會揭露這些「老闆賺錢卻沒有良心」，沒有回饋員工的企業。金管會主委顧立雄表示，目前就是請上市櫃公司充分揭露董監酬勞，及相關如獲利成長但非經理人員工薪資卻衰退等資訊，但他也承諾適當時機願意開記者會來說明此事，「端午節也近了」即願意在端午記者會上說明此事。曾銘宗1日在財委會質詢時表示，1992年時企業受雇人報酬占GDP的比重有51％人旦現在逐年下降，只剩下43％多，且全國906萬多名受雇人中，月薪不到4萬元的占66.6％，「老闆盈餘分給員工的越來越少，現在是老闆拿得太多，員工拿得太少！」同時曾銘宗並以2018年上市櫃公司股價逾200元，EPS逾10元的公司，上市有16家，扣除經理人後的員工平均薪資，最高是旭隼的330.9萬元，第二名是和泰汽車314萬元，第三是聯發科300萬元，反觀國巨去年60萬元，今年上升到90萬元，但董監酬勞卻上億元，另外如可成科技65.6萬元，川湖75.8萬元。上櫃部分符合股價200元以上、EPS在10元以上者，有12家，其中瓦城的非經理人平均薪資才38.9萬元，寶雅45.7萬元最低，曾銘宗說，蔡政府說要解決低薪問題，但根本是假新聞，台灣最具競爭力的上市櫃公司，股價這麼高，但勞工卻領低薪，金管會應要揭露這些名單，否則二千多家公司，投資人根本無法一家一家看。立雄則以三點回應，第一是受雇人薪資占GDP的比率，在蔡政府上任後逐年有攀升，的 確是逐漸改善中，第二是上市櫃公司的員工福利及董監酬勞，要求充份揭露，讓投資人與股東能充份了解，所以才有相關指標或相關公布方式出來，如股價到多少、EPS多少，跟同產業相比有沒有過低，第三是瓦城是餐飲業，寶雅是百貨零售業，其中有些是非全職員工，會拉低平均薪資，其他電子業就要求公布，特別是非經理人的這塊，要讓大家了解。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "別被呼攏！看懂企業年報的虛與實 ": "台股上市櫃公司2018年總獲利約與前一年度相當，主要在於第四季股市下跌，加上少數公司如大同爆出鉅額虧損，以至於總獲利不如預期中亮眼，但大多數公司獲利還是上來，今年預估配息高達1.5兆元，殖利率約4％，台股低檔支撐力道不弱；另有不少股公司獲利及毛利率穩健上升、配息穩定值得長期追蹤。當然，轉虧為盈公司通常股價活力就會轉強，可一併留意。台股三月份外資小幅買超十六．八億元，所幸期貨多單仍維持在五萬口以上，三月份收盤上漲二五一點，月線三連紅，以過去十五年來看，除了○七、○八年金融海嘯時，股市三連紅後就下跌；其他有過三連紅紀錄時，通常第四個月收紅機率非常高，甚至延續五～六連紅。以此來看，台股未來或有機會挑戰一萬一千點機會，季線已上升至一萬點附近，具有中期大支撐，操作上還是選股不選市，正好二○一八年財報公布，可作為選股參考。去年ＥＰＳ逾十元超過八○家台股上市櫃公司一七年稅後盈餘高達二．二兆元新高，首度衝破二兆整數關卡、年增十六．三一％，漲價效應及業外挹注為獲利暴衝的兩大關鍵。而一八年第三季單季獲利達六四七○．九億元，創歷史第二高紀錄，原本市場預估，全年仍可望上看二．四～二．三兆再創歷史新猷。但是受到第四季全球風險性資產如股價、油價大跌，使得國泰金、富邦金以及台塑四寶獲利大不如預期；加上少數公司如大同突如其來宣布認列華映虧損七八億元、綠能二一億元虧損，全年大賠三三二．九三億元，旗下公司幾乎都大賠錢，使得上市櫃公司總獲利與一七年相當。不過，去年大多數公司獲利都不錯，尤其是被動元件國巨ＥＰＳ高達八○．五元、華新科ＥＰＳ四○．七五元以及矽晶圓環球晶ＥＰＳ高達三一．一八元，都擠進台股ＥＰＳ前十名中，禾伸堂ＥＰＳ也達十七．六元；加上部分公司如晟德有業外獲利大舉入帳，ＥＰＳ從前一年度的○．七八元暴增至十七．九八元，而統計台股上市櫃公司ＥＰＳ超過十元者多達八○家以上，是非常好成績。至於預估配息接近一．五兆元，使台股殖利率高達四％左右，超過美國十年期公債二．三八九％一大截，這也令台股走勢明顯較隔鄰的韓國強很多。餐飲旅館業晶華、瓦城表現亮眼檢視一八年上市櫃獲利中，ＥＰＳ能賺超過十元者，扣除業外收益者，其中能夠連續三年都成長包括國巨、華新科、牧德、緯穎、長華科、信驊、聖暉、上銀、鼎翰、大江、禾伸堂、寶雅、新普、嘉澤、朋億、瓦城、晶華、鮮活果汁ＫＹ、京鼎、大地ＫＹ、台積電、鈊象、貿聯ＫＹ、宜鼎、聯詠、臻鼎ＫＹ、中租、富邦媒，其中扣除景氣循環較明顯的被動元件，其他營運能力都相當好，若再細分其中股東權益超過二○％者，則有鮮活、台積電、鼎翰、信驊、寶雅、晶華等，是菁英中的菁英。台積電營運能力受肯定是必然的，公司今年開始將按季配息，共計十元，股息殖利率約四％，吸引長線持有者。該股占台股權重約兩成，若指數要重返一萬一千點，台積電震盪盤堅應是不會變。至於飲料原料的鮮活，股性較冷，不過一向是一年當中最淡的第四季，去年當季ＥＰＳ尚有一．八九元，高於前年同期的○．九二元，第二季以後進入旺季，今年獲利可望持續成長，去年稅後股東權益報酬率（ＲＯＥ）二七．二九％，是近五年次高，以近三年ＥＰＳ能從八．三五元跳升至去年的十四．三五元，算是相當優的。此外，餐飲旅館業表現很亮眼，翹楚晶華、瓦城經營階層的確有在為股東著想，晶華經過二次減資，股本降至十二．六七億元，ＥＰＳ從前年的七．五三元提升至去年的十．八元，且宣布今年將每股配息十一．○七元，超過去年獲利，有機會支撐其超過十五倍的ＰＥ。從不起眼的泰國餐飲起家的瓦城，創造出近五年ＥＰＳ連年成長，從十．五元到去年的十五．一七元，這種成績在傳產業中也少有。今年將配息十三．六元，股息殖利率五．二％，有機會推升該股股價挑戰歷史新高二七四元。條碼印表機品牌商鼎翰上季業績可望再度突破十億元大關，第一季也可望再超過十億元續戰歷史新高紀錄，單季營益率已上升至二○％，去年ＥＰＳ十七．八四元，是連續五年創新高，六年前開始出現一年賺超過一個股本成績，而後連年成長都賺超過一個股本，且ＲＯＥ都能超過二五％，是相當績優公司，今年將配息十元，股息殖利率雖只有三．九％，但是在優異的營運績效下，每年都可完成填息，的確是好公司。其實每股賺超過十元以上的好公司不少，例如股王大立光獲利去年雖下降，但全球光學鏡頭第一的頭銜並非浪得虛名。其他如譜瑞ＫＹ、信驊、嘉澤、祥碩都是搭上景氣列車股價衝高。再如與蘋果或鴻海關係較密切的新普、臻鼎、京鼎、聯詠營運績效也是好。新普跨入電動自行車電池有成，加上配息不錯，股價創新高價。臻鼎在所有蘋概股中算是走得最穩健，近三年ＥＰＳ從四．二九元、六．四三元再到十．四元（去年有轉投資中國鵬鼎掛牌收益），法人預估每年ＥＰＳ超過七元似乎不難，股價姿態是蘋概股中最高者之一。京鼎ＥＰＳ也是從八．五六元上升至十四．三五元，在鴻海集團於中國廣州及美國蓋面板廠下，保障獲利基本盤，今年將配息七元，殖利率超過五％。聯詠則已經是驅動ＩＣ老大，在產品轉向ＴＤＤＩ後，驅動ＩＣ用量可望成長，外資陸續調升評等超過二百元以上，去年ＥＰＳ再次回到十元以上，今年尚有成長空間。獲利高且平穩的聖暉、川湖、伸興、朋億、崑鼎、廣隆、德麥等，約以ＰＥ十二～十六倍操作。傳產股因電動車而火紅的貿聯，近五年ＥＰＳ也是連年上升，前年圖突破十元，至十．○六元後，去年更交出十一．七五元高水準。一般將其與美國特斯拉連結，若未來特斯拉銷量能因為降價而跳升，相對也將有利貿聯股價表現。主意今年ＥＰＳ挑戰十元者高獲利族群一向有特定法人認養，只要產業趨勢不變加上配息超過三％，通常內外資都較會捧場。而預估今年ＥＰＳ有機會挑戰十元俱樂部的瑞昱、聚陽、勝麗、漢唐、M31、健鼎等等，可密切注意。傳產股部分，其實不少都很穩健，台塑四寶獲利雖不如預期，去年未能創新高，但獲利還是超過二千一百億元以上，也配發達一千五百億元現金股息；水泥股龍頭台泥及亞泥表現亦不佳，ＥＰＳ三．五元起都很好。營建業在央行總體資料中，已經開始出現量價齊揚，上升幅度雖不大，但是高雄卻是上升最明顯者，預估相關建商如京城、隆大、國建、興富發、遠雄等獲利將開始上升，也是值得注意的一群。鋼鐵股的春雨、美亞表現也相當好。另外，新掛牌的公司獲利有一套，毛利率逐步上升或是轉虧為贏者，也是可以注意，參考後文。全文及圖表請見《先探投資週刊2033期》便利商店及各大書店均有販售(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》新品出貨放量，川湖看好H2勝H1 ": "川湖(2059)股東會通過每股配息9.5元，隨著新產品開始量產出貨，且公司強化經銷商與廚具製造商布局，川湖預估，下半年業績會比上半年好。川湖於1986年跨入應用於家庭滑軌及鉸鏈，2000年再跨入伺服器導軌，由於川湖產品深具立基，且公司具產品整合設計能力，從設備、機構件、表面處理及自動化都是in house，加上公司在加拿大、美國、歐洲、英國、德國、日本及大陸都有完整的專利布局，讓公司產品一直維持50%上下2%高毛利率表現相當亮眼。挾整合式設計及製造技術能力，目前川湖美規產品已與美國品牌大廠並駕齊驅，公司亦針對美國以外市場開發多項歐規高階廚具滑軌新產品，希望能與德國品牌大廠競爭，新產品也成為推升川湖未來業績重要動能。目前伺服器佔川湖營收比重約75%，高級廚具約佔25%。川湖第1季稅後盈餘為4.44億元，年成長38.75%，單季每股盈餘為4.67元，累計前5月合併營收為19.23億元，年增0.87%，在新產品出貨逐步放量下，川湖預估，下半年業績會比上半年好。川湖2018年合併營收為44.35億元，年增7.9%，營業毛利為23.26億元，年成長6.11%，合併毛利率為52.45%，年減0.88個百分點，稅後盈餘17.75億元，年成長95.48%，每股盈餘為18.64元；今天股東會通過每股配息9.5元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台女闖川普私人別墅被逮？ 竟是美國法院搞烏龍 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆國特勤局（USSS）指控，上週一名中國女子以說謊手段進入美國總統川普的佛州別墅海湖莊園（Mar-a-Lago），並攜帶有惡意軟體的隨身碟，目前已被檢方起訴。（法新社）〔即時新聞／綜合報導〕美國特勤局（USSS）指控，上週一名中國女子以說謊手段進入美國總統川普的佛州別墅海湖莊園（Mar-a-Lago），並攜帶有惡意軟體的隨身碟，目前已被檢方起訴。法院文件將中國女子的中華人民共和國護照，誤寫為中華民國護照，一度讓媒體誤以為該女子來自台灣。美國特勤局幹員伊凡諾維奇（Samuel Ivanovich）在法院文件中指出，32歲的張玉靜（Yujing Zhang，音譯）持有2本中華民國護照（Republic of China，ROC）。《美國之音》報導，特勤局承認為筆誤，稱該女子持有的是中華人民共和國護照（The People's Republic of China，PRC），但拒絕對此發表評論。請繼續往下閱讀...台灣駐美國代表處今天也發出聲明指出，有關上週末攜帶2本護照及電腦軟體裝置闖入海湖莊園的Zhang姓女子，目前根據了解，Zhang女士並非台灣國民，未持有中華民國（台灣）護照。張玉靜攜帶持2本中國護照、4部手機、1部筆記型電腦、1個外接硬碟、1隻存有惡意軟體的USB隨身碟，3月30日下午以說謊手段闖入海湖莊園，被特勤人員逮捕。特勤人員指控張女做出虛假陳述、非法進入管制區域等罪，張女目前已被拘留，等候下週4月8日聆訊。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n持中國護照女子 闖入川普私人別墅遭特勤逮捕驚！川普莊園跨年派對 外媒爆郭文貴也參加大睦建設前進青埔 50億五案一次聯銷想進入白宮？ 加入川普海湖莊園俱樂部就有機會川普護維州衝突失言 旗下俱樂部受影響波動求「升」術 四件事不能忘\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    反制中國！美議員推法案 禁止國防部與媚中片商合作                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "川習約好下周G20見！敏感時機通電 攸關貿易談判 ": "\r\n美國總統川普十八日推文表示，他已和中國大陸國家主席習近平約好，下周在日本大阪廿國集團（G20）峰會場邊見面。G20峰會將在廿八、廿九日舉行兩天。\n川普：全球盼美中達協議\r\n川普說：「和習主席有通非常好的電話交談。我們將在下周於日本舉行的G20會議時，舉行一場延伸會議。我們各自的團隊會在會議之前開始討論。」\r\n央視新聞十八日晚間也立即報導，習近平十八日應約同川普通電話。報導指出，川普表示，他期待著與習近平在廿國集團領導人大阪峰會期間再次會晤，就雙邊關係和雙方共同關心的問題進行深入溝通。美方重視美中經貿合作，希望雙方工作團隊能展開溝通，儘早找到解決當前分歧的辦法。相信全世界都希望看到美中達成協議。\n美國總統川普十八日推文表示，已和習近平在電話上約好在G20會面。 圖／取自推特\n習近平：應按共識推進關係\r\n習近平指出，近一段時間來，中美關係遇到一些困難，這不符合雙方利益。中美合則兩利、鬥則俱傷。雙方應該按照我們達成的共識，在相互尊重、互惠互利基礎上，推進以協調、合作、穩定為基調的中美關係。\r\n他表示，中美作為全球最大的兩個經濟體，要共同發揮引領作用，推動廿國集團大阪峰會達成積極成果，為全球市場注入信心和活力。他願意與川普在廿國集團領導人大阪峰會期間舉行會晤，就事關中美關係發展的根本性問題交換意見。\r\n習近平強調，在經貿問題上，雙方應通過平等對話解決問題，關鍵是要照顧彼此的合理關切。中方也希望美方公平對待中國企業。我同意兩國經貿團隊就如何解決分歧保持溝通。\r\n外界認為，這場川習會將決定全球兩大經濟體之間的緊張關係能否放緩至重啟貿易談判，或美國將如川普威脅再對大陸產品加徵關稅。依照目前的時程，美國最快在七月初可對大陸三千億美元商品加徵關稅。\n投資人認有助於緩解局勢\r\n投資人認為川習會面至少有助於緩解局勢，美股道瓊工業指數十八日以大漲兩百點開出，川習會消息傳出後，漲幅擴大至超過三百點。\r\n香港南華早報先前引述消息人士報導，大阪川習會可能安排共進晚餐，舉行正式面對面協商。消息人士表示，「大致會重演去年十二月川習在阿根廷舉行峰會的場景」。\r\n這場川習會籌畫過程有些不尋常。五月中美貿易談判宣告破局後，雙方互相加課關稅，美方傳出有意安排川習見面解決爭端，但先前中方一直不願證實兩人是否會面。川普十日還告訴美國ＣＮＢＣ新聞網，若習近平不在峰會上與他會面，他將再對價值三千億美元的大陸產品加徵關稅。\r\n美國商務部長羅斯本月兩度表示，月底的川習會可能促成與中國的貿易談判獲得進展，但不是達成「最後協議」的場合。他說，G20峰會時雙方頂多就如何向前推進談判達成某種共識，「當然不會達成最後協議」。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    日韓之間因為強制徵用勞工賠償訴訟爭議，關係降至冰點。南韓總統文在寅出席20國集團(G20)大阪峰會，遭到主辦國日本冷落...                  \n                    隨著「川習會」即將來臨，美中領袖所協商的結果將決定全世界能否避免1.2兆美元的經濟損失。\r\n這是彭博經濟研究（Bloom...                  \n                    美國總統川普上周出席日本大阪20國集團（G20）峰會，隨後前往北韓與金正恩見面，一路帶著女兒伊凡卡大踩外交地雷，出盡洋...                  \n                    大陸國務委員兼外交部長王毅7月2日對媒體表示，在日本大阪舉行的G20會議期間，大陸國家主席習近平向美國總統川普介紹了中...                  \n                    美國總統川普女兒伊凡卡上周在日本20國集團（G20）峰會期間備受矚目，父親訪韓時也一同前往非軍事區會晤北韓領導人金正恩，在川普這趟歷史性之旅扮演重要角色。但這位第一千金在外交場合中的一些舉止，被外界批評有失外交禮儀，且身為白宮顧問的她卻從事外交工作，也被認為踰越分際。                  \n                    南華早報報導，美國總統川普宣布與北京的貿易談判「重回正軌」後，美媒多半評論中國是贏家，但陸方此次謹慎因應不敢稱勝。\r\n川...                  \n                    出席20國集團(G20)峰會的各國領袖再次聲言要採取行動應對氣候變化，唯獨美國再次置身事外；美國是最後公報中，唯一反對應對氣候變化的聲音。                  \n                    針對中美在G20峰會達成恢復貿易談判等共識，中共官媒人民日報今天刊文呼籲美方「言則必行，行則將至」，並稱雖然中美兩國與國...                  \n                    未來還有舉辦G20的必要嗎？G20東京峰會於29日落幕，但20國並沒有達成具體共識：美國不參加宣誓繼續減碳的《巴黎協定》，美、中貿易戰也是雙方在會外會面決定重啟談判：美國暫緩課徵關稅，並開放企業可購買華為產品，主辦國日本在峰會中形同消失，使得以往就被詬病徒具形式的G20峰會，今年更加貌合神離。                  \n                    G20川習會落幕，美方不再對中國商品加徵新關稅、重啟經貿磋商、華為解禁成為陸媒3大宣傳重點。表面看似風光的背後，中方新聞...                  \n                    美國之音中文網今天報導，白宮資深官員證實，美國副總統彭斯預期將發表針對中國人權的演說。這個演說原計畫於20國集團（G20...                  \n                    法新社報導，美國總統川普一意孤行，導致20國集團（G20）大阪峰會無法就「反對保護主義」和「遵守巴黎氣候協定」達成共識...                  \n\n\n\n\n\n",
        "台灣精品再現全美五金展  秀居家裝修創意 ": "美國是台灣手工具產業最大出口國，為協助業者拓展美國市場，外貿協會率領台灣精品得獎企業在5月7日到9日的全美五金展（National Hardware Show，NHS）展出，參展品牌包括滑軌大廠「川湖」、配線專家「凱士士」、套筒大師「銳泰」等13家企業。\n\n美國專業五金雜誌Hardware Retailing編輯到現場，她測試和光的烘手機。 貿協／提供facebook\r\n全美五金展（NHS）為美國最大五金工具展，今年是第74屆，為進軍美國及全球五金市場的跳板，計有超過2,500家企業參展，其中台灣廠商逾百家。\n\r\n貿協指出，展內的「台灣精品館」與廠商攜手，透過情境式展出及專業解說，吸引專業買主及美國大型賣場如Costco、Sam’s Club （Walmart）等採購代表參觀選購。\n鐵碳副總經理蘇俊成（右）在展場為買主解說魔法吸盤特性。 貿協／提供facebook\n全美五金展（NHS）台灣精品青暘LED氣球燈，受美洲、中美洲買主喜愛。  貿協／提供facebook\n鐵碳的魔法吸盤系列產品、青暘LED氣球燈，廣受買主青睞。和光「EcoTap檯面式烘手機」兼具洗手與烘手功能，也成功吸引美國當地建商注意。\n\r\n美國五金專業雜誌Hardware Retailing編輯到現場採訪，讚賞千富「HINGE固定扭力扳手」以顏色管理扭力套筒、勝泰衛材自創品牌「巧時代（JUSTIME）」兼具實用與時尚美感的乙太系列浴室配件。\r\n鐵碳蘇俊成副總經理表示，透過參展接觸到北美、南美、歐洲、澳洲等多國潛力買主，更能打開品牌知名度，有助在潛力市場布局。\r\n貿協說明，台灣手工具產業擁有上、中、下游完整的供應鏈體系，以高品質、高設計創意，以及高彈性生產享譽全球，現在已是世界最大的套件及零組件供應國、第三大的扳手供應國，2018年台灣手工具出口額為38.6億美元，年增2.7%，其中約三分之一出口到美國。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "快訊／川普與習近平通電話！「G20將辦擴大會議」　代表團會前先交鋒 ": "▲川普推特爆：「我與習近平進行了一場電話會談」，雙方將於G20舉辦擴大會議。（組圖／達志影像／美聯社）記者趙蔡州／綜合報導美國總統川普18日在Twitter發文表示，他與中國國家主席習近平進行了一場電話會談，內文還稱兩人的交談非常愉快。此外，他也透露，他跟習近平將在日本大阪G20峰會時舉行擴大會議，雙方團隊將在會議前先展開貿易談判，屆時中美貿易談判可能會有很大的進展。《中國新聞網》隨後也證實消息說，國家主席習近平18日應約和美國總統川普通電話。Had a very good telephone conversation with President Xi of China. We will be having an extended meeting next week at the G-20 in Japan. Our respective teams will begin talks prior to our meeting.根據央視新聞，習近平在通話中表示，最近一段時間以來，中美關係遇到一些困難，這不符合雙方利益。中美合則兩利、鬥則俱傷，雙方應該在相互尊重、互惠互利基礎上，推進以協調、合作、穩定為基調的中美關係。他表示，中美作為全球最大的兩個經濟體，要共同發揮引領作用，推動20國集團（G20）大阪峰會達成積極成果，為全球市場注入信心和活力。他願意和川普在G20領導人大阪峰會期間舉行會晤，就事關中美關係發展的根本性問題交換意見。\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※美國17日擬對3000億美元中國商品加徵關稅在華盛頓舉行聽證會，然而美國政府幾乎要被美企的反對聲浪淹沒了。對此，大陸外交部發言人陸慷18日指出，他注意到，在舉行這個聽證會的同時，「美國國內反對加徵關稅的聲音一浪高過一浪」。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "誰的駭客任務？川普別墅遭入侵，美國特勤局逮捕一中國女子 ": "上周六，川普總統在佛羅里達州的私人渡假俱樂部「海湖莊園」（Mar-a-Lago），突然遭到一名來歷成謎的「中國籍女子」非法闖入。 圖／路透社facebook\n\n\n\n\n\n【2019.4.03 美國】\n誰的駭客任務？川普別墅遭入侵，美國特勤局逮捕一中國女子\n\r\n「是『查爾斯』叫我來找川普的...。」負責總統維安任務的美國特勤局（USSS），2日公布了一起離奇的逮捕事件。上周六，川普總統在佛羅里達州的私人渡假俱樂部「海湖莊園」（Mar-a-Lago），突然遭到一名來歷成謎的「中國籍女子」非法闖入。儘管川普本人正在海湖莊園休假，但俱樂部門房與特勤局幹員第一時間卻無法辨識該女的偽裝身分，因此讓她得到長驅直入、徘徊別墅內部的機會。特勤局表示，該名女子的說詞與外顯語言能力「語焉不詳卻變化極大」，身上還同時持有兩本中國護照、多部電子裝備、與一支載有「惡意程式」的USB隨身碟，整起入侵行動也更顯得極為敏感而詭異。\n\n\n▌延伸閱讀：〈誰的「鬼影行動」？北韓駐西班牙大使館遭「突襲」的挾持懸案〉▌延伸閱讀：〈誰的「鬼影行動」？北韓駐西班牙大使館遭「突襲」的挾持懸案〉\n\n\r\n根據白宮公布的行程記錄，川普總統周六確實下榻於海湖莊園；但在張玉靜「到訪」的同時，川普本人正好在佛州南部的「川普國際高爾夫球俱樂部」打小白球，一來一往之間雖然沒驚動到總統，但交棒輪班之間的疏失，也讓特勤局的維安捏了一把冷汗。\n\r\n特勤局表示，這起懸疑的入侵事件發生在3月30日下午，一名自稱作「張玉靜」（音譯：Yujing Zhang ）的中國籍女子，突然現身於海湖莊園入口櫃台，並向服務領班表示「我要進去游泳池」。雖然當時值勤的特勤局幹員，沒能在訪客預訪名單上找到「張玉靜」的名字，但櫃檯的海湖莊園領班卻以為「張姓女子就是另一名VIP會員『張先生』的女兒」，因此才會在一陣雞同鴨講之後放行張玉靜。\n\r\n《華盛頓郵報》表示，根據海湖莊園的建築設計，只要通過入口的門房檢查，來訪者就能通行無阻，一路直入俱樂部主建築的交誼廳、游泳池、與花園迴廊；不過川普一族居住的私人區域，與俱樂部設施有所隔離，因此來訪會員「最深」只能走到川普家的內部大門而已。\n\r\n張玉靜進入海湖莊園後，隨即因陌生且可疑的行徑，遭到另一波特勤幹員與川普俱樂部管理員的包圍盤查，遭遇逼問的張玉靜這才說出自己的目的：「我是受『聯合國中國之友協會」（United Nations Chinese Friendship Association）邀請，來參加泳池雞尾酒會的貴賓。」但但此一說法卻讓管理員驚覺不妙——因為川普俱樂部從沒和這個「聯合國中國之友協會」有過任何合作接觸，更別提在總統度假中的別墅中舉辦派對。\n\n\n\n 圖／路透社facebook\n\n\n\r\n盤問過程中，張玉靜曾激動地向特勤局幹員出示一份「中文的邀請函」，神情情緒明顯激動了起來，並以高亢的語調「開始對幹員們『說中文』」，因此特勤局才會緊急把她帶走，並於連續審問後，以向聯邦官員說謊、非法入侵限制區等的罪名將張女逮捕。\n\r\n張女強調，自己是受華裔好友「查爾斯」（Charles）的邀請，才會從上海飛來佛羅里達，以期能在海湖莊園的泳池派對上，「與川普家族的某一成員進行中美貿易的台下交易。」但對於「查爾斯」是誰？其本名與目的究竟為何？張玉靜皆不願配合回應。\n\r\n一開始，特勤局以為張玉靜只是「單純的精神有狀況」。但在後續審訊中，他們卻發現張女從先前的語言不通，突然變得「英文流利、答辯如流」。雖然張女一再表示「自己只是想先來游泳」，但特勤局卻沒在張女的隨身行李中找到泳裝，反而發現了「兩本中國護照」、「一台筆記型電腦」、「四台智慧手機」、以及「一支載有惡意程式的USB隨身碟」。全案的調查氣氛，這才瞬時緊張了起來。\n\r\n《邁阿密先驅報》報導，特勤局目前還無法得知「查爾斯」的切確身分；所謂的「聯合國中國之友協會」，應是一間專門安排中國遊客參訪海湖莊園俱樂部的美國華裔旅行社。但相關組織與中國政府方面，目前都還未針對張女被捕一案發表回應。\n\r\n位於佛羅里達東南部棕梠灘縣的「海湖莊園」，是川普集團持有的私人渡假俱樂部。儘管在過去，美國歷任總統的休假慣例，大多會選在華府西北、馬里蘭州的總統官方別墅「大衛營」（Camp David）；但川普本人似乎不太喜歡大衛營的冷冽天氣。因此包括耶誕節在內的休假時刻，他都會前往「海湖莊園」渡假，甚至在此舉行國宴，接待中國國家領導人習近平、日本首相安倍晉三等國際領導人。\n\r\n像是在2017年，海湖莊園就曾是「第一次川習會」的見面場地，不過當時的國宴才進行到一半，川普就突然當著習近平的面，無預警宣布「美軍剛剛空襲了敘利亞政府軍的空軍基地」，一時間也讓力挺阿薩德政府的習近平頗為尷尬。\n\r\n此外，在2017年於海湖莊園接待安倍的時候，川普也曾與日本首相在「俱樂部公開用餐區」裡，「大聲談論北韓飛彈與核武試爆危機」。一時之間的「洩密失言」，也引發華府政壇與輿論抨擊川普，要求他「少去海湖莊園」，以避免潛在的國安洩密危機。\n\n\n\n\n\n\n\n\n\n\n\n\n2017年，海湖莊園就曾是「第一次川習會」的見面場地。 圖／路透社facebook\n\n\n\n\n\n\n收看更多文章，請訂閱轉角國際facebook專頁：\n\n  \n",
        "《產業》台灣精品再現全美五金展，秀居家裝修創意 ": "美國是台灣手工具產業最大出口國，為協助業者拓展美國市場，外貿協會率領台灣精品得獎企業於5月7日至9日全美五金展(National Hardware Show，NHS)展出，參展品牌包括滑軌大廠川湖、配線專家凱士士、套筒大師銳泰等13家企業。全美五金展(NHS)為美國最大五金工具展，今年是第74屆，為進軍美國及全球五金市場的跳板，計有超過2,500家企業參展，其中台灣廠商逾百家，台灣精品館與台灣廠商共同攜手合作，透過情境式展出及專業解說，吸引專業買主及美國大型賣場如Costco、Sam's Club (Walmart)等採購代表參觀選購。例如：鐵碳的魔法吸盤系列產品、青暘LED氣球燈廣受買主青睞，和光「EcoTap檯面式烘手機」兼具洗手與烘手功能，吸引美國當地建商注意，有進一步合作機會。美國五金專業雜誌Hardware Retailing編輯來現場採訪，讚賞千富「HINGE固定扭力扳手」以顏色管理扭力套筒、勝泰巧時代兼具實用與時尚美感的乙太系列浴室配件。台灣手工具產業擁有上、中、下游完整的供應鏈體系，以高品質、高設計創意，以及高彈性生產著稱，現在已是世界最大的套件及零組件供應國、第三大的扳手供應國；2018年台灣手工具出口額為38.6億美元，較2017年成長2.7%，其中約三分之一出口至美國，台灣精品的得獎產品展現出台灣手工具產業的堅強實力與創意。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "股價超過200元、EPS逾10元慣公司 藍委點名可成、瓦城最低薪 ": "立委曾銘宗今 (1) 日上午在財委會質詢時，提出來自金管會的資料顯示，上市櫃公司股價超過 200 元、每股純益 (EPS)10 元以上這麼賺錢的公司，扣除董監酬勞的員工平均福利費用，上市公司年薪最後一名是可成的 65.6 萬元、上櫃公司最後一名是瓦城更誇張只有 38.9 萬元。曾銘宗表示，2018 年 932 家上市公司，股價在 200 元以上、EPS 也在 10 元以上的公司總共有 16 家，扣除董監酬勞的員工平均福利費用來看，平均年薪最高的是旭隼 336 萬元，其次是聯發科 300 萬元，和泰汽車第三 273 萬元。而倒數三名是：儒鴻 87.5 萬元、川湖 71.8 萬元、可成 65.6 萬元。曾銘宗進一步說，國巨董監酬勞 1 億多元，員工平均年薪僅 90.18 萬元，也同樣讓人看不下去。上櫃公司部分，曾銘宗也提出股價在 200 元以上，EPS 超過 10 元以上的有 12 家，低薪情況更誇張，12 家公司員工平均年薪只有 45.7 萬元，最差兩家年薪都不到 50 萬元，寶雅 45.7 萬元、瓦城更誇張只有 38.9 萬元。曾銘宗砲轟，蔡政府說要解決低薪問題，根本是標準的假新聞，並問顧立雄「你看得下去嗎」？顧立雄回應表示，國巨、寶雅與瓦城是分屬不同性質的產業，瓦城是餐飲業，寶雅是零售業，因為有很多非全職的員工所致。針對低薪問題，金管會的作法是要求「充分揭露」，讓外界能瞭解其薪資狀況。但是曾銘宗認為，金管會不能只是公布上市櫃公司員工薪資情況就不管，只有公佈是沒有效果的，他也呼籲「金管會出來開記者會，好好修理這些低薪公司，政府要給低薪公司壓力。」顧立雄表示，不會修理誰，但是允諾金管會將在適當時間進行說明。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "台灣是5G隱形冠軍　獨缺應用加速器 ": "",
        "5G年底釋照 陳其邁盼台灣成為全球5G隱形冠軍 ": "5G商用元年來臨！展望2021年，近三分之一的智慧型手機，都是5G規格。這也證實，未來的兩到三年，5G將進入你我每分每秒的數位生活。政府現已正式啟動「台灣5G行動計畫」，預計將在今年底、明年初釋出5G執照！如果台灣在5G時代準備得宜，根據IHS Markit調查，將能夠在5G產業中，於2035年創造1340億美元產值，並帶動51萬個就業機會。該如何推動台灣在5G方面搶得先機？成為今(28)日由臺灣金融科技協會、亞洲大學人工智慧暨區塊鏈國際產學聯盟、GITA全球ICO資訊透明聯盟、KNOWING新聞、幣特財經共同主辦的第四屆「WHATs NEXT！5G到未來」數位行動產業高峰會裡，產官學研各界領袖聚焦討論的核心議題。面對5G浪潮快速席捲全球，除了「台灣5G行動計畫」之外，政府也已推出《台灣5G行動計畫》、《電信管理法》、《產業創新條例》，希望透過排除法規障礙、打開限制，並推動「共頻、共網、共建」，降低業者進入電信的門檻，讓更多垂直應用場域的廠商進入5G市場。面對 5G 即將到來，行政院副院長陳其邁強調：「希望台灣能成為全球5G市場的『隱形冠軍』！」他並進一步承諾，未來政府將積極在5G釋照、法規調整、產業管理方面持續努力。讓台灣能在資金、市場、技術、人才等方面，於5G市場搶得先機，甚至能夠在5G產業後發先至。「台灣在半導體與資通產業，具有卓越的研發製造能力，所以在開發5G系統技術、建構5G產業生態系，都相當有機會幫助台灣發展為全球大廠！」經濟部常務次長林全能認為，在這場5G之戰，台灣與國際通訊大國站在同一個起跑線上！5G具備超高速、大連結、低延遲三大特點，並將在未來帶來高達12.3兆美元的「全球商機」。國家通訊傳播委員會代理主任委員陳耀祥強調「5G將成為下一波數位革命的關鍵技術！掌握5G技術的國家，將可在國際上擁有話語權。」行政院政務委員唐鳳則指出，「不要把資料當成資產，而是把資料當成一段關係的開始，才能顯現Taiwan can help的價值。」點出了台灣在面臨數位轉型的發展上，開放式創新的心態及跨部門合作是關鍵！(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "1111人力銀行：高雄28家企業開缺 高薪直逼10萬 ": "1111人力銀行：高雄28家企業開缺 高薪直逼10萬(中央社訊息服務20190724 18:21:53)高雄市政府勞工局對外宣布，27日將於新北三重體育館，高雄破天荒首次到外縣市辦理就業徵才博覽會，現場28家廠商，同時提供超過300個薪水至少3萬5千元的職缺，高薪上看10萬元，讓更多年輕人有意願回到高雄，為整座城市奮鬥打拼。高雄市政府勞工局訓練就業中心向<<1111產經新聞>>表示，此次招募包括電子業職缺占比9.59%，有台灣典範半導體、華泰電子、星博電子、新揚科技；製造業占30.81%，有李長榮化學工業、聯華氣體工業、和益化學工業、中華紙漿、信昌化學工業、林園先進材料科技、鉅明、川湖科技、鍵財機械企業。住宿業占11.92%，有漢來美食、四海遊龍食品、麥當勞、海底撈火鍋；批發及零售業占6.10%，有法商家樂福；資訊軟體業占25.00%，有緯創資通、叡揚資訊、甫東科技、程高資訊服務；醫療服務業2.33%，有馬光醫療網。專業、科學及技術服務業6.98%，有熊有良心室內設計、禾康消防、中環科技、建準電機工業； 藝術、娛樂及休閒服務業7.27%，有一卡通票證、維亞娛樂。市長韓國瑜說，上任後努力辦徵才會，一到五月有181場次，1274個廠商都可以作證，同時感謝廠商提供三萬六千多個職缺，初步媒合率逾五成!到年底將辦400場以上，每天至少一場，讓市民每天都可以找到工作。更多幸福企業職缺就在：2019幸福企業專區更多求職動態請上1111產經新聞https://www.1111.com.tw/news/jobns/list/https://www.1111.com.tw/news/訊息來源：1111人力銀行本文含多媒體檔 (Multimedia files included)：http://www.cna.com.tw/postwrite/Detail/258173.aspx",
        "川湖(2059)股價上漲15.5元 報價321.5元 ": "川湖(2059)16日10點38分股價上漲15.5元，漲幅達5.07%，盤中報價321.5元，成交張數2張，成交總量643張。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "闖川普海湖莊園扯大謊  中國女商人判有罪面臨6年刑 ": "今年（2019）3月底，1名中國女商人帶著2本護照，以及載有惡意軟程式的USB隨身碟、4部手機、1部筆記型電腦等，硬闖美國總統川普（Donald Trump）佛羅里達州的海湖莊園（Mar-a-Lago）俱樂部，遭到逮捕。經過近半年審理，美國陪審團裁定罪名成立，將11月判刑，外電指出，該女子可能被判6年徒刑。這名身分為商人的中國女子張玉靜（Yujing Zhang，音譯），現年33歲，在上海擔任顧問工作。她在3月30日中午12時15分左右，接近海湖莊園安全檢查哨，向聯邦執法人員謊稱自己是俱樂部泳池會員，通過5名特勤安全人員問話、順利過關後，最後在主要接待區遭到特勤人員攔截，仍然繼續扯謊，聲稱她受邀參加「聯合國中美聯誼會」（United Nations Chinese American Association）的活動，甚至出示1份中文的邀請函，聲稱是要與川普家族成員談論美中關係。因為張女到海湖莊園沒有帶泳衣，反而帶了4支手機、1部筆電、1個外接硬碟，以及1個含有惡意程式軟體的USB隨身碟，引起特勤局高度懷疑，將她逮捕移送。結果，又在她下榻的高檔Colony Hotel酒店搜出9個隨身碟、5張sim卡，還有偵測隱藏攝影機的裝置，與數千美元的現金。張女日前遭到美國陪審團裁定有罪，但美國當局並沒有控告她任何間諜罪，目前預計11月22日宣判，因擅自闖入總統的海湖莊園，並向特勤局人員撒謊，張女可能面臨最長6年刑期。點選關鍵字看更多 :",
        "內湖好市多驚見童尿水蜜桃 阿嬤拿回去「換新的」 ": "爆〔即時新聞／綜合報導〕好市多（COSTCO）消費人潮驚人，但也因此不時傳出顧客缺乏公德心的事件，有網友指出，昨晚在內湖好市多驚見有阿嬤把孫子尿到的水蜜桃拿回去放，換一箱新的，讓他相當傻眼。有網友在臉書社團「COSTCO好市多 消費經驗分享區」發文指出，29日晚間在台北市內湖好市多購物時，看到有一台購物車裡坐著小朋友，小朋友直接在購物車裡尿尿，而購物車下方還放著一箱水蜜桃，「水蜜桃就這樣被尿淋過了」。原PO指出，小朋友的阿嬤竟然默默地把水蜜桃拿回去放，換了一箱新的，原PO與先生當下來不及叫住這家人，於是通知賣場人員處理，賣場人員當下也傻眼，將那箱被尿過的水蜜桃下架。原PO感嘆，也許小朋友真的憋不住，但身為大人，「你通知賣場人員會很難嗎！！！」\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "中國女子擅闖川普海湖莊園》「女間諜」奇案再添戲劇性發展，張玉婧出庭嚷：監獄不給我內褲穿": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t美國總統川普位於佛羅里達州的豪華渡假區「海湖莊園」（Mar-a-Lago）（AP）\n\t\t\t\t\t\t今年3月闖入美國總統川普私人住所海湖莊園的中國籍女子張玉婧，9日在佛羅里達州的法院出庭，但原本就撲朔迷離的案件再添離奇波折。她指，監獄沒有為她提供內褲，導致她無法換回正常服飾出庭，該案的審判程序因而延後。33歲的張玉婧在當日一早抵達法院時，依然穿著棕色囚衣。通常來說，嫌犯有權在上庭時穿著平民衣裝，因身穿囚衣可能給陪審員「嫌犯有罪」的第一印象。出庭時，張玉婧通過翻譯告訴法官，監獄未能為她提供內褲，導致她無法換回平民服飾。「我沒法換衣，因為女性原因……我很尷尬。」張玉婧還說，她不知道為何她被帶到法庭。「我不知道為什麼我今天在這裡，我以為我的案子被取消了，」她對法官說。法官因而延後控辯雙方挑選陪審員的程序，與律師們商討如何解決內褲引起的混亂。張玉婧最終換裝，穿上了原本在她酒店房內的私人衣物。數月前，上海商人張玉婧企圖撒謊闖入海湖莊園（Mar-a-Lago），她對保安說，她凖備去俱樂部的游泳池，其後又改口說，她是去參加「聯合國華裔協會」的活動。當時，總統川普（Donald Trump）並不在海湖莊園。張玉婧隨即在海湖莊園被捕，因非法進入禁區、向特勤人員作虛假陳詞的罪名而被起訴。如果被判有罪，她面臨的最高刑罰為6年監禁及25萬美金（約合新台幣778萬元）罰款。張玉婧主張自己無罪，她的保釋申請遭拒，目前已被收押超過5個月。張玉婧在6月解僱了她的公共辯護律師，稱她希望為自己辯護。張玉婧通過翻譯表示，「我自己可以搞定。」法官警告她，這是「非常糟糕的決定」。公共辯護律師目前仍在法庭上隨時候命，以防張玉婧改變主意。在開庭前的聽證會上，張玉婧有時無法以英語回答「是或否」的簡單問題，但有時卻能講近乎流利的英語。法官因而指責她在與法庭玩遊戲。在上庭時，語言問題再次成為焦點。張玉婧稱她無法理解翻譯說的國語，因為她已好幾個月沒說國語。法官回應稱：「你說中文，你來自中國。」張玉婧拒絶與可評估她精神健康的心理學家交談。她在中國的家人此前對公共辯護律師否認張有任何精神疾病。張玉婧被捕時，身上攜帶了帶有病毒的USB和移動硬碟、4部手機與一台電腦。特勤人員在張的酒店房間搜出接近8000美元現金和偵察附近是否有攝影機的裝置。 張玉婧自稱，她原本要參加在海湖莊園舉行的一個商業社交活動，川普的姐姐計劃出席該活動。但活動在原定舉辦日期的數天前宣佈取消。美國特勤人員相信，張玉婧知曉活動已遭取消。香港《南華早報》（SCMP）和美國《邁阿密先鋒報》（Miami Herald）報導指出，來自上海的張玉婧出身平凡，大學畢業後從事金融工作，曾任基金經理，被捕時是一名商業諮詢師。張在上海擁有一台BMW汽車和價值900萬人民幣（約合新台幣3941萬元）的房產，她已付了將近一半的房屋貸款。張玉婧似乎被川普的從商經歷鼓舞，希望成為白手起家的億萬富翁，認為與川普家族的接觸將為她帶來通往上流社會的門票。相關報導指，張玉婧在收押期間共打了約280通電話，其中58通接通，她曾致電中國駐休士頓領事館工作人員，還有許多佛羅里達州的商人。其中一位接到過張玉婧電話的美國商人指，張玉婧向他要錢，且提出很多法律問題，但他無法理解很多她說的話。海湖莊園是川普的私人住宅及俱樂部，常作為川普與外國國家元首會面的場所，他與中國國家主席習近平也曾在此會面，莊園安保涉及美國國家安全。然而，張玉婧面臨的控罪中並未包括間諜罪。多位美國專家稱，張玉婧企圖闖入海湖莊園的手法過於拙劣，她是中國政府職業特工的可能性低，但不排除她被人利用。行為舉止怪異的張玉婧究竟是笨拙特工，抑或渴望靠近權貴川普仰慕者？案情仍然撲所迷離。 最近三則報導相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}《方方日記》衍生「網路文字獄」：多名教授因力挺她遭起底舉報  詩人王小妮也被查\n\n中央社\n\n2020-05-01 20:30\n75年前的歷史謎團：希特勒究竟是怎麼死的？\n\n德國之聲\n\n2020-05-01 20:10\n黃金週6萬人湧向沖繩……最怕給社會惹麻煩的日本人，為什麼無視安倍政府「自肅令」？\n\n蔡娪嫣\n\n2020-05-01 20:00\nCNN人氣主播庫柏52歲升格人父！向醫護與代理孕母致謝\n\n中央社\n\n2020-05-01 19:30\n「人生沒有義務給予我們所期望的一切」從印度進軍好萊塢的哲人演員：伊凡卡漢\n\nBBC News 中文\n\n2020-05-01 19:10\n解封就是勝利？武漢危機才正要開始：中小企業一蹶不振、居民慘遭「病毒污名化」\n\n蔡娪嫣\n\n2020-05-01 18:49\n日本「軟封城」延到6月6日！避免感染再度擴大，安倍晉三決定「緊急事態延長1個月」\n\n李忠謙\n\n2020-05-01 18:31\n李忠謙專欄：巴西總統的反防疫民粹秀—炒掉衛生、警政首長干預司法，疫情加劇引爆民怨\n\n李忠謙\n\n\n新新聞\n\n2020-05-01 18:10\n新冠肺炎》「我爸還活著嗎？」麻州軍人之家70死，家屬、員工痛批危機處理失當\n\n黃思敏\n\n2020-05-01 17:11\n《德國之聲》專訪布拉格市長：我崇尚民主，為此不惜付出生命代價！\n\n德國之聲\n\n2020-05-01 16:40\n閻紀宇專欄：金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n\n新新聞\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "【奶爸賺成長股4】金融海嘯後學會抱緊處理 PTT股板鄉民變高手": "面對浩瀚股海，歐陽大也曾是看熱鬧的鄉民，經歷過大小股災的考驗後，才慢慢掌握看門道的秘訣。尤其是2008年金融海嘯，讓他體悟到唯有真正了解股票的價值，才能把冷門成長股抱得牢。曾是隱身PTT的投資高手歐陽大，擅長運用關鍵字搜尋，來追查產業趨勢，發掘冷門成長股，13年來把100萬元滾成逾4,000萬元。曾任職財政部高雄關稅局的他，4年前狠辭鐵飯碗，全心陪伴2個兒子長大。雖然歐陽大現在做足偵查功夫，但早期也是瞎子摸象，「剛開始在PTT Stock（股票）看板，鄉民都會丟很多標的，我也跟著同學瞎起鬨，投資很分散。通常漲一點點就很高興賣掉，跌的時候就會鬱卒緊張。」歐陽大笑說，一開始也和散戶般亂買一通。研究所畢業之後，他因上班沒有太多時間看盤，才開始改變策略，尋找價值被低估的股票，包括買到約150元的伺服器滑軌大廠川湖，「當時我還告訴當營業員的同學說，川湖會漲到500元。」「沒想到2008年發生金融海嘯，我每天醒來，持股幾乎全部都亮綠燈跌停。」結果他定力不夠，趁反彈時賺10％左右就賣出，後來川湖果真漲到500元，讓他相當懊悔，也領悟到買對一檔好股票，卻沒抱很久，原因是「沒有真正了解它的價值到哪裡。」「投資股票是很有趣的一門學問，可以認識各行各業不同的公司。」迄今，歐陽大抱著鍥而不捨的偵探精神，對研究股票充滿熱忱，「這13年來，有大賺也有小賠，我相信沒人能每一檔都賺錢，但只要研究透徹，就能把冷門成長股抱得牢。」更多鏡週刊報導【奶爸賺成長股1】賓士車牌5289藏玄機 他買這檔股票大賺千萬【奶爸賺成長股2】小公務員挖到冷門股 34歲勇辭公職當奶爸【奶爸賺成長股3】3步驟強搜翻倍好股 為掌握公司營運直call發言人更多財經相關新聞蘋果陸製產品申請免關稅 凸顯台廠地位工研院攜手18家業者 打造5G「小基站」微型企業違法免罰？勞長：仍在研議千人搶考！星宇14位培訓員十月受訓約聘VS.外包停車收費員 薪水最高差近4萬今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "期貨商論壇／川湖期 趨勢向上 ": "導軌製造商川湖（2059）商品涵蓋伺服器與廚具，在庫存壓力減少下，陸系客戶動能已漸漸回溫，美系品牌客戶成長動能仍較為平淡，而美系白牌客戶表現依然持續強勁。近年川湖廚具導軌產品在緩衝、噪音都有改善，在全球廚具導軌市場滲透持續提升。\r\n展望2020年，長期看好5G、AI等快速發展帶動伺服器業務成長，至於廚具導軌業務，歐規占比提升將可帶動公司獲利成長。川湖擴建川益二廠將在明年第3季完工，估計在第4季開始貢獻營收。\r\n從籌碼面來看，外資在近十日買超川湖249張、投信買超142張、自營商則是買賣超合計0張，合計三大法人買超張數為391張。\r\n由技術面看，川湖近月期貨月線趨勢向上，已連續第四個月上漲，且高點不斷墊高；周線上，價位突破前波一月高點，多頭動能強。\r\n股票期貨是以股票為期貨契約的期貨商品，由臺灣期貨交易所設計。期交所選定的股票期貨標的，市值須達100億元以上、財報近期或累積無虧損等，有助投資人減少踩到地雷股的機會。目前上市櫃共有約200多檔股票同時具有股票期貨交易。\r\n（國票期貨提供）\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    ETF除了包含整個美股的指數商品，還有不少類股的ETF，先來介紹XLV這檔ETF，XLV包含了保健與製藥等相關行業股票，...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n\n\n\n\n\n",
        "高市本周5場就業徵才 SUKIYA、水京棧均開缺 ": "高雄7月陣雨不斷，進入8月氣候轉晴，正是出門求職好時機！本周勞工局推出5場徵才，共有44家廠商釋出千個以上職缺，包括牛丼連鎖餐廳 SUKIYA、水京棧國際酒店等餐飲飯店業都開出職缺，周五並在湖內區舉辦北高雄廠商聯合徵才，在地民眾可就近前往找工作，相關訊息可至高雄人力銀行網站查詢，或電洽07-733-0823轉408。\r\n勞工局表示，6日（周二）下午2點到3點30分在三民就服站（高雄市三民區大順二路468號10樓，07-3837191），有金琪工程徵行政助理2人、技工10人、防水工程員5人，圓隆系統科技徵工程師6人，漢衛保全徵保全員10人、清潔員5人，保時潔清潔事業公司徵清潔員10人、技術員3人、夜間機動人員2人，高雄市臨海居家式服務類長照機構徵居家照服員5人。\r\n7日（周三）上午10點到下午4點在中區就業服務站（高雄市前金區中正四路261號，07-5509848）邀牛丼連鎖速食餐廳「台灣善商すき家 SUKIYA」公司舉行專案徵才，提供30名儲備幹部、區域限定社員及全職內外場人員職缺，月薪26K起。\r\n7日（周三）下午2點30分到4點30分在楠梓就服站（高雄市楠梓區學專路777號2樓，07-3609521），川航企業徵超商理貨員8人，台灣賽諾世徵技術員10人，安心食品服務公司徵營運儲備幹部20人、服務人員40人，鉅明公司徵操作工80人，芮可企管顧問徵品檢技術員5人、機台操作員5人，高雄市臨海居家式服務類長照機構徵照服員、居服員10人，迅束企業徵清潔人員7人、清潔儲備幹部1人，信實保全徵機械維護保養員25人、檢查測試員5人、割草人員4人。\r\n8日（周四）下午2點30分到4點在苓雅社福中心（高雄市苓雅區凱旋二路5號，07-5509848），水京棧國際酒店徵外場服務員4人、西點烘焙師傅6人，達磨電子徵操作工19人，高雄市佳馨居家長照機構徵照服員5人，榮工實業徵操作工29人，日月光半導體徵操作工150人，威日光電徵操作工19人，黑鮪魚大飯店徵廚師5人、櫃檯接待員2人、餐飲服務員4人。\r\n9日（周五）上午9點到12點30分在湖內區慈濟宮保生館（高雄市湖內區信義路255號，07-6228321）舉辦聯合徵才，邀請北高雄多家廠商，包括沛興國際、台灣福興工業、榮田精機、宏穎企業、台灣士瑞克保全、慈陽科技工業、嘉華盛科技、川湖科技等23家廠商參與，開出「工程師、助理工程師、儲備幹部、技師、倉管員、作業員、技術員、保全員、繪圖人員」等468個職缺，平均薪資達27K以上。\n                    27年前台灣年輕人的起薪就有32K？一名網友在爆廢公社PO文表示，因為疫情嚴峻選擇在家整理文件，意外發現一張1993年收到的信。信中明文寫著一家公司願意用月薪3萬2聘請他，還配宿舍，讓他感慨，現在的年輕人真的是苦了點。                  \n                    如果你也即將要開始嘗試遠距在家工作，四個方法分享給你，在家也能保持專注與高效。                  \n                    送餐平台Foodpanda一名桃園外送員日前在國慶日深夜送餐遭小貨車撞擊死亡，今天晚間再發生一名廿歲、Uber Eats...                  \n                    創業大夢幾無進展，看著當時才分別滿4歲、2歲的一雙女兒，劉仕豪心底有說不出的心慌：「我不想讓老婆、小孩受苦，也不想讓爸媽失望，但真的就要撐不下去了......。」                  \n                    統計近3年的調查結果，有6家企業連3年出現在「新世代最嚮往企業調查」Top10，包括台積電、Google台灣、誠品、鴻海、長榮航空與中華航空。不少新面孔也受新鮮人青睞、初次進入百大行列，                  \n                    疫情大流行期間，最佳的防疫政策就是社會隔離，世界上許多疫情嚴峻的城市都採行禁足令，在家上班成為許多跨國公司的選項，善用各式各樣協做軟體維持企業運作，但是在家工作不是每個人的特權                  \n                    大學畢業季即將到來，但許多畢業生仍對未來求職感到困惑，加上新冠肺炎（COVID-19）疫情影響，畢業生求職恐怕較以往來得困難。近期，有位網友發文分享，她說自己臺科大畢業已經快滿一年，過去平日在咖啡廳打工賺生活費，假日在台大資訊班學寫程式，不過上月因緣際會去當了房仲，結果第一個月順利售出一間房子，可領14萬多的月薪，令她相當震驚，而此文一出後，許多網友反而勸退原PO，並表示不是每月都在過年，完全看運氣吃飯。                  \n                    面對更嚴峻的求職市場，如何從茫茫履歷海中脫穎而出？LinkedIn與社群招募專家「苦命的人力資源主管」賴俊銘告訴你，寫履歷不是從求職開始，而是平時就要妥善經營，隨時儲備自己的機會庫！                  \n                    新冠肺炎疫情衝擊， 減班休息勞工數已逼近9000人，勞動部日前推動「安心就業計畫」，補貼減班休息勞工薪資差額5成，民眾黨...                  \n                    據1111人力銀行調查顯示，新鮮人的平均期待薪資為33,705元，最想投入的產業以「資訊/科技業」(33.7%)居冠，其次為「教育/政府/團體」(33.1%)及「民生/服務」(31.8%)。其中科技業相較於其他行業⋯⋯                  \n                    不少民眾抱怨台灣普遍低薪、薪水不漲但物價狂漲，就有網友表示，我國的薪資天花板似乎很低，讓他好奇詢問「月薪6萬以上的人多嗎」，結果問題一出，引發眾人熱烈討論。                  \n                    在踏入職場工作前，都要先確定公司待遇和福利等條件，有必要的話也可以徵詢過來人的經驗，以免就職後反悔，只得咬牙為了薪水苦撐。近期有位女網友上網發文，表示自己經歷面試和工作後數年，發現有些公司竟然不提供廁所衛生紙給員工使用，而這些公司正職員工的待遇往往也比其他家公司的工讀生來得差，對於沒提供廁紙的公司，原PO奉勸大家不要進入，而該文章一出後立刻引起網友共鳴。                  \n\n\n\n\n\n",
        "高現金價值股 可攻可守 ": "台股昨（24）日狹幅整理，指數在「萬一（11,000點）」關前震盪得而復失。證券專家表示，因主流族群未現，加上大盤漲跌不定，若能挑選聯發科（2454）、臺企銀、麗豐-KY 等「高現金價值」概念股，將兼具攻守效益。\n經濟日報提供facebook台新投顧副總黃文清表示，就貿易戰進展，美中雙方敲定10月初進行下一輪貿易談判，即使市場多預期雙方不易順利簽署協議，但預期全球央行持續降息，寬鬆資金面將為股市下檔提供保護。\r\n展望後市，在美中談判前，台股仍為區間震檔格局，業績與展望佳的個股有表現機會，盤面仍是選股不選市。\r\n根據統計，目前帳面上，現金與約當現金超過10億元、現金與流動資產比率在五成以上，且近期股價強勢的上市櫃個股，除具備高現金價值的特色外，在盤面高檔震盪之際，更獲市場買盤支撐。\r\n觀察這些個股的現金與約當現金部分，以聯發科的1,740.61億元居冠，大立光916.06億元、南亞科608.61億元。\r\n另外，臺企銀、力成、川湖、同欣電等，手頭現金均超過50億元。\r\n進一步比較現金與流動資產比率，則以川湖85.3%最高，麗豐-KY達83.7%、大立光82.6%；其他超過六成的個股，還包括臺企銀、南亞科、同欣電、聯發科等。\r\n兆豐國際投顧董事長李秀利指出，流動比率是指公司的資產變現能力，如果現金占其流動比例較多的話，表示企業操作靈活度將大增。\r\n若再加上公司擁有高現金部位，則資金調度會較為方便，經營風險也會隨之降低，因為可提高技術研發、擴廠的機會，相對擴大營業空間的利基。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "以營益率嚴選具競爭力個股": "第三季季報公布，台股整體獲利不如去年，但個股差異大，台積電供應鏈的、伺服器相關，以及高殖利率概念中有不少值得留意的潛力股。文．馮泉富身為全球多方龍頭的美股，十月份以來屢創高點，成為全球主要股市的倚仗。在外資的熱情與美股的庇蔭之下，台股也亦步亦趨震盪盤堅而上，頗有再創高點之勢。尤其，目前為中、美磋商的空窗期，美股財報也都揭曉，除了突發事件以外，股市大概率上暫時無風無雨，只要外資持續買超，台股可望維持多方慣性，次族群也將有輪漲、補漲空間。中美協議雖有不確定性 各族群仍有輪漲空間不過，眾所周知，股市上漲的時間越久，幅度越大，對利空訊息的容忍度、抗壓性，將隨著時間、漲幅而遞減，這個部分必須要先有個心理建設，才能做好風控準備。距離二○一九年的結束僅剩六周的時間，有下列重點需要留意觀察。首先，當然與中、美協議有關，主要原因在於，雖然先前中國商務部曾宣布，中美已同意隨著協議進展，分階段取消關稅。不過，來自華爾街的訊息面卻指出，目前的中美談判僵局主要是雙方談判代表並沒有完全達成取消關稅的共識。就算是白宮經濟顧問庫德洛(Larry Kudlow)表示，美中談判的氣氛非常好，磋商極具建設性，仍無法讓市場釋疑，也就是十二月十五日對中國新一輪加徵關稅措施，到底是取消、延後、如期實施，都還是個未定數，但股市已領先反映利多的部分了。現階段中方關注的是協議本身是否具公平性(單是這一點就有難度)、具有可執行性？除了關稅問題以外，如何停止美國對中國企業的打壓，並給予正常的市場環境等，都需要進一步磋商以形之於文字。美國方面，白宮內部的鴿派、鷹派需要時間達成共識，尤其川普一直強調美國只需要一個對美方有利的貿易協議，且中美雙方若無法達成第一階段協議，美國將再度對中國產品大幅加徵關稅。顯然，現階段貿易摩擦的不確定性依然很高。國際油價持續走低 才能創造寬鬆條件日前，美國聯準會主席鮑爾在國會作證時表示，只要經濟維持現在的軌道，聯準會近期內將不太可能調整利率。對照美國聯邦利率期貨市場的FedWatch升降息機率，數據顯示十二月降息的機率僅○．七％，也就是提醒投資人不要有懸念了；而不降息的背後大概率原因應該與通膨率(CPI)有關，這是年底前要觀察的第二個重點。觀察近期中國A股之所以相對美股弱勢，就因為十月份大陸消費者物價指數CPI年增率為三．八％，高於市場預期的三．四％，較九月份的三．○％大幅上升○．八個百分點，為二○一二年一月以來新高。而從CPI組成細項來看，食品價格年增率達一五．五％，其中，畜肉類價格飆升六六．八％。由於消費者物價飛漲，市場擔憂人民銀行的貨幣寬鬆措施可能有短期制約效應。目前到年底僅剩六周的時間，也將是全球消費者物價指數CPI是否快速拉高的關鍵時間，為什麼？關鍵在於國際原油價格走勢。國際通膨壓力是否上升，除了個別國家本身的特殊因素以外，通常首先會關注國際原油價格之變化。觀察去年十一月中旬～十二月底之紐約輕原油報價，由五六．五美元／桶一路下跌至十二月底約四三美元／桶附近，由於去年價格基期很低，代表如果目前的紐約輕原油期貨價格(約五七．三美元／桶)如如不動，甚至上漲；包括美國在內，全球主要能源消費國的十一月份與十二月份之消費者物價指數CPI將容易快速拉升。首當其衝的是，以FED為首的全球主要央行在貨幣寬鬆的執行上將受到某種程度的制約，這對股市不是一件好事。當然，也並非毫無解決方法，美國目前的原油產量已擠下俄羅斯，成為全球最大產油國；由於墨西哥灣產量擴大三○％，美國石油日產量已來到一二四○萬桶的新高紀錄，理論上川普總統應該有能力影響油價走勢，例如釋出一部分原油戰備庫存。只是有一個微妙的心裡因素需要克服，因為國際油價下跌，也有利於中國舒緩通膨壓力，對中國十分有利的做法，川普幹不幹？心裡可能會有些掙扎，這就是變數。如果國際油價能進一步下跌，就能提供美國FED進一步貨幣寬鬆的良好條件，甚至可望於二○二○年第一季末再次降息。只要有降息的條件存在，股市維持在高檔的時間就能繼續拉長。由消費端觀察景氣是否明顯趨緩眾所周知，美國的GDP增量七成是靠消費，因此，第三個觀察重點在美國的消費力道。根據新公布的數據，美國十月零售銷售額較九月成長○．二六％至五二六五．四億美元，年增率雖較九月下降，但仍達三．一％，大於經濟成長率，緩解市場對消費支出可能減緩的憂慮。扣除汽車與相關零件的零售銷售，為月增○．二％；另外，扣除食品、汽車、加油站、建材的核心零售銷售則月增○．三％，符合市場預期並優於九月，呈現穩健擴張。汽車銷售則由九月的衰退一．三％轉為成長○．五％；網路及郵購等無店舖銷售則月增○．九％，亦高於九月上修後的○．二％增幅。美國年底假期購物通常在感恩節(10/31)前後啟動，美國零售商，包括Target、亞馬遜、BestBuy、好市多與沃爾瑪都已經開始進行促銷活動，基本上只要美國零售銷售額的年增率都維持在三．○％以上，皆屬於穩健成長，能彌補國際需求的不足，經濟擴張力道則穩健，有利於股市發展；反之，若零售銷售額的年增率低於三％，代表消費趨於保守，景氣明顯趨緩，股市維持高檔的時間將縮短。營益率提升代表 產品組合、經營效率優化先前大部分的國際專業機構都已下修二○二○年全球主要國家的經濟成長率，其中較為特別，預估最為保守的為瑞銀集團，其最新預測，美國經濟成長率將從今年的二．二％退步到二○二○年的一．一％；台灣則會從二．五％下滑到一．九％。先剔除瑞銀的極端值不談，所有機構下修卻是無法迴避的事實，面對外部需求的明顯減緩，雖然台灣有台商回流的轉單效應，但整體上市櫃公司的獲利卻不見得能出現明顯增長，這與經濟部統計數據將出現感知上的落差。舉例而言，經濟部先前大幅上修台灣經濟成長率，但根據上市櫃公司第三季財報，加計金控公司自結第三季獲利，整體上市櫃公司單季獲利六一九四億元，卻低於去年同期的六四七四億元，年減六．五七％，累計今年前三季上市櫃公司整體稅後盈餘(含金控自結第三季獲利)為一兆五四二六億元，較去年同期獲利一兆八○八六億元，年衰退達一四．七％，這就會造成投資人感知上的落差。主要的原因為，台灣的製造業絕大多數有大陸轉投資，為了規避出口至美國被加徵關稅，於是把部分原本在大陸生產的商品轉為台灣生產。對經濟部而言，台灣的出口是優於預期，即便是衰退，幅度也比預期小，且明顯優於韓國、新加坡。但是對上市櫃公司而言，訂單的生產地只是從左口袋換到右口袋，並未增加，甚至因全世界需求降低而減少，獲利自然衰退。因此，面對明年全球經濟的趨緩，台灣出口業爭搶訂單的壓力肯定比今年更大。所以現階段的選股策略，條件可能要更為謹慎，必須由公司經營體質與競爭力的角度為著力點；其中，可以量化的指標之一為個股的營益率，營益率若比上一季與去年同期提升，代表公司的產品組合、經營效率皆趨於優化，可望在多變數的未來脫贏而出，投資人可參考圖表六，選擇自己熟悉或偏好的產業作為追蹤的口袋名單。例如，屬於台積電供應鏈的1560中砂、1773勝一、3551世禾等；伺服器相關的2059川湖、6245立端、6669緯穎；高殖利率的6277宏正、4987科誠、2375智寶、8446華研、8210勤誠、6224聚鼎、4105東洋、3617碩天、3515華擎等。文．洪寶山 歐美將近兩個月的鎖國，對於少有儲蓄的美國人來說，帳單比新冠病毒可怕，再不復工，就付不起帳單；不病死，也被帳單逼死，與其坐以待斃，賭一把還不一定被感染，被台灣三月外銷訂單金額年增4.3%，遠優於原先預期的2位數負成長。其中電子產品訂單創歷年同期新高，防疫相關電子與生技醫療族群後市看好。 文．馮泉富 現階段不論美股或是文．洪寶山 「基本面選股，技術分析判斷買賣點」已經成為股市投資最基本的概念，很多人還是很納悶，明明選的是好股，股價為什麼還是狂跌，因為產業瞬息萬變，譬如說，金融海嘯文．洪寶山 這些年ETF盛行，台灣股市也針對海外金融商品發行相關的ETF，例如元大S&P石油(00642U)、元大S&P黃金(00635U)等。雖然ETF本身的交易降雨：氣溫：℃文．洪寶山 歐美將近兩個月的鎖國，對於少有儲蓄的美國人來說，帳單比新冠病毒可怕，再不復工，就付不起帳單；不病死，也被帳單逼死，與其坐以待斃，賭一把還不一定被感染...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
        "十悍將業績創高 帶頭衝 ": "上市櫃企業10月營收昨（11）日全數揭曉，群聯（8299）、新普、川湖等「十大悍將」，10月營收刷寫歷史新高，且今年前三季每股獲利亮眼，這些營收與獲利「雙高」族群，將力扛台股多頭反攻大旗，股價走勢可望領漲抗跌。\r\n根據統計，台股逾1,700家上市櫃公司中， 10月營收締造歷史新猷，且今年前三季每股純益（EPS）超過2.5元，電子分布在IC設計、NB與手機零組件、主機板等，傳產則集中在生技、造紙等。\r\n若分析10月營收月成長率，以友通月增39.5%居冠，群聯月增15.7%；另外，川湖、健策、群電等，10月營收月成長率也都超過3%。\r\n進一步觀察10月營收年成長幅度，則以友通年增81.7%最佳，原相年增39.8%；其他營收年成長幅度逾一成的個股，還包括健策、群聯、川湖、新普、群光、泰昇-KY等。\r\n至於今年前三季EPS，以群聯16.71元最耀眼，新普14.54元、川湖13.02元，名列第二與第三；其他包括聯詠、群光、泰昇-KY 、健策、友通、原相、群電等，前三季EPS也都超過3元。\r\n台新投顧副總經理黃文清指出，營收創新高的個股，股價表現相對抗跌強勢，這些具有業績題材支撐的族群，現階段在大盤蓄勢反彈之際，走勢可望相對有撐，一旦大盤展開波段行情，這些業績股將會扮演多頭攻擊的重心。\r\n日盛投顧總經理鍾國忠表示，現階段在10月營收全數公布的同時，盤面也正處在震盪整理的格局，盤勢短期的操作焦點，仍將以業績成長股為主軸。\r\n展望後勢，法人強調，短線受歐美股市多空震盪劇烈干擾，股市存變數，營收表現不佳的個股仍有可能再度回檔修正，但營收結果也將使得業績與獲利耀眼的族群，未來有機會突圍勝出。\n經濟日報提供facebook經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "財報：川湖(2059)108年前三季稅後盈餘12億4039萬元，EPS 13.02元 ": "【財訊快報／編輯部】川湖(2059)公佈民國108年前三季經會計師核閱後財報，累計營收34億9545萬5000元，營業毛利18億5155萬8000元，毛利率52.97%，營業淨利13億9890萬7000元，營益率40.02%，稅前盈餘16億3339萬3000元，本期淨利12億4039萬5000元，合併稅後盈餘12億4039萬5000元，年增率-3.78%，EPS 13.02元。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "台灣GDP上修 績優股出列 ": "facebook10月營收58檔創歷史新高，10月營收YoY、MoM雙成長且1-10月營收正成長有232家公司，前三季EPS賺贏去年全年的更有301家，當盤勢震盪時投資人不妨注意績優股遭錯殺的機會。\n\r\n台股加權指數十一月十一日出現近期相對明顯的拉回走勢，跌破十日均線回測月線支撐，漲升的慣性是否改變，需要謹慎留意，但仍需更多時間觀察方能定論。\n\n中美議題影響力遞減　債券殖利率影響遞增\n\r\n目前多方暫時具優勢的主要原因為外資仍舊維持買超狀態，至截稿前外資已連續買超二二個交易日，創五年來最長紀錄，累計波段買超上市個股達新台幣一七○四．七九億元。外資買盤已成為本波行情的最大主力，因此，在短線波動的方向上，具有重大影響力。\n\r\n另外，其他影響因素也互有消長，在中、美爭端的議題方面，中方釋出的訊息為，在分階段取消關稅、禁止強迫技術轉讓、金融業准入、芬太尼議題上雙方已經有共識，使中美貿易談判彼此間的差距拉近，尤其強調中美已同意隨著協議進展，分階段取消關稅。\n\r\n不過，美國總統川普隨即否認這方面的消息，並強調中國比美國更希望達成協議，中國希望美方撤回關稅，但他(川普)尚未做出任何安排。\n\r\n川普此番說法與中方言論不吻合，讓美中協議再度增添不明朗陰霾；目前美中尚未決定簽署協議的時間，重要觀察點在於，若能在十二月十五日以前完成階段性協議簽署，則有機會暫緩美國對中國手機、筆電等商品加徵一五％關稅，至於是否能取消先前已被加課的關稅，得視雙方達成的第一階段協議進展程度，暫時不能過度期待。\n\r\n不過，全球主要股市經過此訊息的壓力測試之後，除了中國A股以外(有自身的通膨因素)，似乎並未出現大幅度的下挫，顯示中美爭端議題對股市的負面效應已明顯降低。\n\r\n另外一個對股市潛在影響力逐步遞增的影響因子是債市，近期美股持續創高，包括富時全球指數也逼近去年的歷史高點，而美國公債反向連續性下跌，使三十年期公債殖利率由二．○％附近升至二．四二％以上，十年期公債殖利率也快速升至一．九四％以上，超越S&P500的一．八七％股息殖利率。\n\r\n若美股持續創高，債券與股息殖利率之利差將拉大，債市吸金的誘因將增強，可能改變市場風險偏好，雖然目前資金流向尚未出現明顯轉折，但是投資人仍需把這個變數放在心上。\n\n華爾街下修標普500第四季獲利  恐影響多方力道\n\r\n美國第三季財報公布近尾聲，企業獲利普遍優於原先市場預期，以此估計雖然標普500第三季整體獲利仍較去年同期衰退○．七％，但若扣除能源企業則約年增一．九％，且華爾街的最新月調報告顯示，美國經濟衰退隱憂已趨於和緩，其受訪學者認為未來十二個月美國陷入衰退的機率為三○．二％，比十月調查的三四．二％明顯減少，反映美國整體經濟前景已有改善跡象，是美股近期屢創新高的主要原因之一。\n\r\n現階段訊息面比較尷尬的是，第三季雖優於預期，但華爾街也同步下修美股第四季獲利預估，市場估第四季標普500獲利年增率僅○．八％，不如十月初預測的年增四．一％，也遠低於七月預測的年增七．二％，並將拖累全年獲利年增率僅一．三％，創四年來最低紀錄，恐削弱美股十年大多頭行情的續航力。\n\r\n根據路孚特(Refinitiv)資料顯示，華爾街目前預測美企明(二○二○)年從第一季到第三季間，各季獲利增長幅度均較十月份預測低了至少兩個百分點，這將是未來美股攻高的障礙。\n\n台灣GDP展望上修  有利國際資金流入\n\r\n相對於美股，台股基本面的支撐力道呈現反向增強。雖然中美貿易戰緩解仍有變數，但在台商回流帶來的訂單與生產基地移轉，讓台灣今年前三季資通訊產品出口呈現二成以上成長，半導體產業的資本支出也大幅增加，激勵整體經濟逐季走揚。\n\r\n根據台灣經濟研究院發布的最新經濟成長率預測值，二○一九年國內實質GDP成長率由二．一二％上修至二．四％，明年GDP成長率由二．四％上修至二．四五％。\n\r\n無獨有偶，德國ifo經濟研究院新發布的第四季全球氣候指標，已降至負一八．八點，創下二○○九年金融海嘯以來最差，而惟獨台灣在連續五個季度呈現負值後於本季轉正，顯示經濟展望有所改善。ifo進行的調查於十月進行，總共訪問全球逾百個國家裡的逾千位經濟專家，其中採訪樣本台灣十六位經濟學家，請他們就本國經濟現況及未來加以評價，經加權平均而算出全球經濟氣候指標。\n\r\n對國際資金而言，只要GDP上修，資金配置通常容易增加，外資買超台股可望相對積極，不論台股後勢能否再創高，至少下檔支撐會墊高，加權指數維持高檔的時間也將拉長。\n\r\n再觀察十月出口，雖較去年同期衰退一．五％，不過仍比預期要好，下降幅度也比九月有所減緩。尤其出口主力商品，資通訊產品出口額達三八．四億美元，電子零組件出口值達一○六．五億美元，雙雙創下歷年單月新高水準，年增率皆達二○％以上，合計出口額較去年同月增加十二億美元，代表電子業景氣基本面未出現停滯現象。\n\n營收持續創高個股　 續航力相對可靠\n\r\n目前台灣出口旺季在時序上已進入尾聲階段，在交易策略上能選的個股範圍相對縮小；因此，營收能見度佳之個股為優先選擇。例如川湖(2059)，主攻伺服器滑軌，未來成長透明度仍高。\n\r\n其客戶品牌及ODM目前佔比為七：三，ODM客戶滑軌使用量低於於品牌伺服器，目前不論品牌廠及ODM客戶相關伺服器滑軌拉貨回升力道明顯。\n\r\n至於廚具部分，主打高階廚具市場，具按開、緩衝、防震多功能合一的歐規廚自去年第四季上市以來，貢獻穩定放大，維持年營收雙位數增長不變，廚具佔營收比重預估由去年的二五％至今年底可增至二八％，明年則向三成靠攏，毛利率可優化。\n\r\n品牌伺服器滑軌方面，今年度的基期偏低，明年預估拉貨力道可回復以往，未來一～二年則觀察下一世代Intel新伺服器平台Whitly順利推出，將再次推升川湖伺服器滑軌市佔率增加，加上歐規廚具營收穩定放大，法人預估明年伺服器及廚具滑軌皆有雙位數年增幅的成長力道，預估明年川湖營收約五三．二億元，年增率一○．二％，高階及歐規廚具佔比增加，估毛利率回到五四％，營業利益增幅大於營收，EPS估約二十．一七元，目前本益比處於歷史較低位階，未來有提升空間。\n\r\n※理財周刊1003期更多精采文章：\r\n◎發行人語＞區塊鏈萬靈丹？ \r\n◎封面故事＞台灣GDP上修 績優股出列 \r\n◎理財我最大＞看見生技產業力量 阿格力轉戰股市\r\n◎威力期貨＞利率如何影響國際匯市？\r\n◎期股捷報＞貿易戰和解利多不漲 戒慎恐懼\r\n◎房地產會客室＞以仲裁有效解決不動產爭議(六)  \r\n◎理善大家來＞阮金紅「越在嘉文化棧」 以影像穿透文化藩籬\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "川普貼自己的洛基合成照但沒解釋 網友狂猜他的內心OS ": "網友已經習慣美國總統的臉被放在許多東西上，包括巨嬰汽球「川普寶寶」，也有人將川普的臉和英國女王合成在一起。但這次，川普自己在推特上貼出一張合成照，把他的頭用修圖軟體Photoshop貼到知名電影拳擊手洛基身上。\n\r\n川普在美國時間27日上午10時54分單獨貼照，沒有附加任何文字解釋，放棄他最喜歡的全英文大寫字母書寫方式。外界只知道這則推文發送的時間，他正前往佛羅里達州自己名下一家高爾夫球場打球。川普目前在佛州海湖莊園度感恩節假期。\n\r\n一堆人狂猜該如何解讀這則推文：也許是美國第45任總統今早遭當頭痛擊一拳。也許他想表達自己是一名鬥士。也許他對上任以來外界的負面批評不爽，例如「為什麼他對女人伸鹹豬手？」\n\r\n這則推文至今有44.6萬人按讚，13.6萬轉推，以及11.2萬則留言。川普27日推文貼上自己的洛基合成照，沒有任何文字解釋。取自推特@realDonaldTrumpfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "川普PO洛基健美身材合成照　網友：別做白日夢了！ ": "▲川普分享自己和洛基的合成照。（圖／取自川普推特）實習記者謝汶穎／綜合報導美國總統川普27日在自己的推特分享了一張和美國電影中的拳擊手「洛基」的合成照，照片中川普的臉被P圖貼在洛基健美的身材上。川普的這篇貼文內並沒有打上任何文字敘述，沒有辦法了解他想表達的意思，但有網友在底下表示：「這不是現實，別做白日夢了。」川普一改平時的發文模式，貼出一張自己的頭和洛基的合成照，且沒有附註任何文字做解釋，只能讓網友自行猜測。川普因為現在正在自家的高爾夫球場打球，因此也有許多網友故意貼出他打高爾夫球的模樣，甚至有人貼出對比圖表示，這才是他的現實。pic.twitter.com/WCvvJtb0Kz川普的貼文已經有14萬次轉推，超過11萬人留言。網友也紛紛在底下貼出川普的「惡搞合成圖」，還有許多人貼出川普崩壞吃東西的照片，並留言表示：「川普需要認清他的現實。」※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※如果美台簽訂聯合公報、將AIT的層次提升為官方的聯絡辦事處，並推動美台關係正常化，北京不無可能惱羞成怒，而武統聲浪也可能在中國大陸進一步高漲。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "華通、川湖 押長天期 ": "台股高檔震盪，市場買盤轉往第4季業績強勢族群，包括華通（2313）、川湖等，成為吸睛焦點。權證發行商建議，可利用長天期、券商造市積極的認購權證參與行情不缺席。\n經濟日報提供facebook華通第2季營收年、季雙成長，因在美系客戶新款手機拉貨，及PC 相關產品持續推出下，稼動率自7月中旬開始逐步接近滿載，市場預估整體第3季營收季增有望接近三成，預估毛利率上升至15.2% 。\r\n展望下半年，在美系客戶手機及PC新機種貢獻下，營運持續好轉，且因HDI產能自第2季起持續吃緊，客戶將原先的中低階訂單轉為高階訂單，有助於華通ASP與毛利率進一步提升。\r\n雖市場擔憂美系客戶下一代耳機改用Sip製程，將造成營運受影響，但目前客戶仍持續拉貨，且要求公司提供更多產能，加計下半年的新款手機電池板拉貨，目前相關產能亦吃緊，因此整體營運有望進一步攀升。\r\n川湖方面，分析師指出，下半年營運已見伺服器客戶拉貨動能回溫，營收將逐季走高到第4季，獲利也將同步回升。由於伺服器客戶去化庫存、川湖在Purley滲透率提升及ASP走揚，來自伺服器滑軌營收相對表現較產業佳。\r\n第3季進入產業旺季，已見到品牌及ODM客戶相關伺服器產品拉貨回溫，廚具滑軌在歐規廚具推出後營收穩定向上，市場預估第3季營收有機會季增約逾7%，第4季則預估為全年營收高點，營收有近雙位數增長。\r\n權證發行商表示，看好業績成長題材的投資人，可適時布局華通、川湖相關認購權證，建議挑選價內外程度在15%以內、且長天期的權證操作，參與行情不缺席。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "川湖(2059)11月營收4.21億 年增1.97% ": "川湖(2059)公布11月營收4.21億，月減12.1%，年增1.97%。前11個月累計營收43.95億，年增成長7.57%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "川湖(2059)9月營收4.36億 年增24.69% ": "川湖(2059)公布9月營收4.36億，月增13.73%，年增24.69%。前9個月累計營收34.95億，年增成長7.39%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "《DJ在線》疫情下的電子業：急單湧、但需求模糊": "MoneyDJ新聞 2020-03-26 09:52:12 記者 鄭盈芷 報導電子產業力圖3月底恢復正常運作，搶攻線上教學與在家工作需求，NB、顯示器、平板電腦、鍵盤、滑鼠急單湧現，背後則透出對於Q2下旬需求恐無以為繼的擔憂。另一方面，疫情也將影響新品開發進度，為下半年傳統旺季種下不確定種子，智慧型手機產業能見度更為模糊。不過在疫情之下，產品與供應鏈配置、資本支出規劃也將被重新審視，伺服器機殼廠勤誠(8210)就決議加大投資台灣，伺服器滑軌大廠川湖(2059)則啟動20億元的新廠投資。NB、顯示器、平板電腦急單湧，預料延續到5月回補遞延的訂單，加上搶攻此波疫情帶來的在家工作、線上教學等需求，近期NB、顯示器、平板電腦、鍵盤、滑鼠都出現急單，有筆電零組件業者透露，2月底、3月初已出現搶料潮，進入3月中旬之後客戶下單的動作變得積極，三大筆電品牌HP、DELL、聯想都在搶資源，這一波急單預估至少可做到4月中，至於雙A規模與資源雖然不如前三大，但在中國與東南亞市場佔有率較高，預料4月起也將積極拉貨，需求有望延續到5月中。另外，顯示器軸承龍頭廠信錦(1582)3月中則已將復工率提到105%，預計3月底拉升到120%，就是為了搶攻3~5月的瘋狂拉貨潮，公司預期，透過3~5月的積極生產，可望補回上半年的業績。同樣可望受惠急單的還有筆電軸承廠新日興(3376)與兆利(3548)，金屬機殼廠鎧勝-KY(5264)則是iPad機殼主要供應商，也被點名可望受惠線上教學的熱潮；至於筆電鍵盤MTS(薄膜觸控開關)龍頭廠科嘉-KY(5215)除了受惠蘋果筆電全面回歸剪刀腳鍵盤趨勢，據了解，科嘉-KY也是新iPad Pro巧控鍵盤的MTS獨家供應商，巧控鍵盤不僅大幅提升使用者體驗，也強化iPad文書處理能力，初期銷售反應理想，傳聞蘋果已要求相關供應商加緊趕工。筆電IMR膜森田(8410)則因同業的生產基地都在大陸，或者在疫情蔓延中的德國，目前在手訂單反而較去年同期增加。能見度模糊、智慧型手機今年變數仍大不過這一波急單背後反映的是對於Q2下旬需求難料的擔憂，目前疫情還無法預料何時結束、對於需求的影響也還無法全面掌握，業者只能把握當下，先保住上半年的業績，下半年則需要更謹慎的面對。有智慧型手機零件大廠指出，目前供應鏈的狀況仍顯混亂，現在能做的就是練兵、避免廠區人員感染，而下半年的問題預估不在於生產、在於需求，多備與少備都會成為問題。看好5G來臨，智慧型手機廠原先都重押今年，不過受上半年疫情干擾，像iPhone就傳出進度延後，恐影響下半年量產時程，也由於市場先前對今年智慧型手機出貨抱持較為樂觀的看法，後續恐難避免調整，包括金屬機殼廠可成(2474)、手機揚聲器大廠美律(2439)近期業績都被市場用放大鏡檢視。貿易戰+疫情 供應鏈分散與智慧自動化成資本支出重點在疫情之下，也有新的機會正在萌芽，企業對於產品與供應鏈配置、資本支出規劃都將被重新審視。伺服器機殼廠勤誠去年起已增加台灣投資，在3月19日的法說會上，勤誠總經理陳亞男(見資料照附圖右)指出，貿易戰與新冠疫情更加深不能將生產基地只放在一個地區的決心，公司將鎖定台灣中部設立新廠，希望能真正分散生產，新廠希望明年底啟用，考量到缺工以及像這次疫情導致的災難，台灣新廠會直接往智慧自動化走，陳亞男認為，AI、大數據等新技術會不斷演進，將會是對抗病毒最好尖兵。伺服器滑軌大廠川湖長期扎根台灣，也將投資20億元興建高規格的智慧化新廠，以因應伺服器、網通、雲端運算產品，以及高階廚具導軌全自動生產需求，新廠預計明年底完工。 資料來源-MoneyDJ理財網",
        "台達電、川湖 認購夯 ": " 記者余承翰／攝影facebook伺服器產業前景佳，帶動法人看好台達電（2308）、川湖今年營運績效，相關業務有機會交出雙位數成長的好成績中。權證發行商建議，可利用中長天期、造市積極的認購權證參與行情，以小搏大利。\n經濟日報提供facebook台達電去（2019）年11月營收226.74億元，月減1.9%，市場預期第4季營收與上季大致持平，全季每股純益（EPS）約1.67元。\r\n台達電2020年以電動車與被動元件為主要成長驅動力，工業自動化、樓宇自動化則小增，資料中心、伺服器業績穩定成長（2019年年成長20%），至於電源供應器（包括工業電源、手工具與醫療電源、資料中心相關電源需求）亦可望成長。\r\n台達電工業自動化以中國為主，占比50%，預期目前市場應已處谷底位置，2019年隨中國電動車補貼結束，但台達電仍有20%成長性，由於電動車仍屬趨勢產業，預期仍能接獲充電設備訂單。\r\n川湖去年第3季品牌及ODM客戶相關伺服器滑軌拉貨回升力道明顯，廚具滑軌在歐規廚具推出後營收穩定向上，廚具占營收比重如預期站穩28%，毛利率、營業利益率分別來到54.3%、41.8%，優於預估，EPS4.65元。\r\n川湖伺服器滑軌客戶品牌及ODM占比為7比3，ODM客戶滑軌使用量低於於品牌伺服器，使得近三年來川湖在伺服器滑軌市占率維持在三成上下。\r\n2019年下半年川湖的伺服器滑軌營收高於預期，上修全年度伺服器營收成長至年增7%。至於廚具部分主打高階廚具市場具按開、緩衝、防震多功能合一的歐規廚貢獻穩定放大，維持年營收雙位數增長不變。\r\n台新證券衍生商品部建議，看好台達電、川湖等個股的投資人，建議優先選擇造市品質佳的發行券商，同時挑選價內外程度在15%以內、且長天期的權證操作，參與行情不缺席。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "疫情下的電子業：急單湧但需求模糊 ": "電子產業力圖 3 月底恢復正常運作，搶攻線上教學與在家工作需求，NB、顯示器、平板電腦、鍵盤、滑鼠急單湧現，背後則透出對於 Q2 下旬需求恐無以為繼的擔憂。另一方面，疫情也將影響新品開發進度，為下半年傳統旺季種下不確定種子，智慧型手機產業能見度更為模糊。不過在疫情之下，產品與供應鏈配置、資本支出規劃也將被重新審視，伺服器機殼廠勤誠就決議加大投資台灣，伺服器滑軌大廠川湖則啟動 20 億元的新廠投資。回補遞延的訂單，加上搶攻此波疫情帶來的在家工作、線上教學等需求，近期 NB、顯示器、平板電腦、鍵盤、滑鼠都出現急單，有筆電零組件業者透露，2 月底、3 月初已出現搶料潮，進入 3 月中旬之後客戶下單的動作變得積極，三大筆電品牌 HP、 DELL、聯想都在搶資源，這一波急單預估至少可做到 4 月中，至於雙 A 規模與資源雖然不如前 3 大，但在中國與東南亞市場占有率較高，預料 4 月起也將積極拉貨，需求有望延續到 5 月中。另外，顯示器軸承龍頭廠信錦 3 月中則已將復工率提到 105%，預計 3 月底拉升到 120%，就是為了搶攻 3~5 月的瘋狂拉貨潮，公司預期，透過 3~5 月的積極生產，可望補回上半年的業績。同樣可望受惠急單的還有筆電軸承廠新日興與兆利，金屬機殼廠鎧勝-KY 則是 iPad 機殼主要供應商，也被點名可望受惠線上教學的熱潮；至於筆電鍵盤 MTS（薄膜觸控開關）龍頭廠科嘉-KY 除了受惠蘋果筆電全面回歸剪刀腳鍵盤趨勢，據了解，科嘉-KY 也是新 iPad Pro 巧控鍵盤的 MTS 獨家供應商，巧控鍵盤不僅大幅提升使用者體驗，也強化 iPad 文書處理能力，初期銷售反應理想，傳聞蘋果已要求相關供應商加緊趕工。筆電 IMR 膜森田則因同業的生產基地都在中國，或者在疫情蔓延中的德國，目前在手訂單反而較去年同期增加。不過這一波急單背後反映的是對於 Q2 下旬需求難料的擔憂，目前疫情還無法預料何時結束，對於需求的影響也還無法全面掌握，業者只能把握當下，先保住上半年的業績，下半年則需要更謹慎的面對。有智慧型手機零件大廠指出，目前供應鏈的狀況仍顯混亂，現在能做的就是練兵、避免廠區人員感染，而下半年的問題預估不在於生產，在於需求，多備與少備都會成為問題。看好 5G 來臨，智慧型手機廠原先都重押今年，不過受上半年疫情干擾，像 iPhone 就傳出進度延後，恐影響下半年量產時程，也由於市場先前對今年智慧型手機出貨抱持較為樂觀的看法，後續恐難避免調整，包括金屬機殼廠可成、手機揚聲器大廠美律近期業績都被市場用放大鏡檢視。在疫情之下，也有新的機會正在萌芽，企業對於產品與供應鏈配置、資本支出規劃都將被重新審視。伺服器機殼廠勤誠去年起已增加台灣投資，在 3 月 19 日的法說會上，勤誠總經理陳亞男指出，貿易戰與新冠疫情更加深不能將生產基地只放在一個地區的決心，公司將鎖定台灣中部設立新廠，希望能真正分散生產，新廠希望明年底啟用，考量到缺工以及像這次疫情導致的災難，台灣新廠會直接往智慧自動化走，陳亞男認為，AI、大數據等新技術會不斷演進，將會是對抗病毒最好尖兵。伺服器滑軌大廠川湖長期扎根台灣，也將投資 20 億元興建高規格的智慧化新廠，以因應伺服器、網通、雲端運算產品，以及高階廚具導軌全自動生產需求，新廠預計明年底完工。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "川湖(2059)股價下滑20.5元報價310.5元 ": "川湖(2059)13日12點54分股價下跌20.5元，跌幅6.19%，盤中報價310.5元，成交張數2張，成交總量262張。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "川湖旗下 川益要蓋二廠 ": "川湖（2509）昨（5）日代子公司川益公告，董事會通過租地委建廠房預算，以因應川益將新建二廠需求，相關預算約8.6億元。\r\n據悉，川益二廠將生產廚具導軌，讓生產動線更順暢，提高產出效率，解決有訂單、產能不足的問題，占地約5萬平方米，空間與一廠相當，未來一廠則以生產伺服器滑軌產品為主。\r\n亞系外資近期發布研究報告指出，川湖受惠營收規模放大及產品組合改善，去年第4季毛利率55.7%、營業利益率44.9%皆優於市場預期，且營收仍有成長空間。\r\n亞系外資認為，2020年伺服器需求變化不大，但由於供應鏈短期受阻，川湖今年第1季部分訂單可能延後到第2季，預估川湖2020年伺服器滑軌產品營收將成長4%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "疫情燒不到雲端需求 伺服器股高飛 ": "\n\r\n台股今（20）日下跌33.75點收11725.09點，武漢疫情持續在南韓、日本蔓延，選股方面可留意長線利基型趨勢股以及高殖利率股，由於5G帶動雲端業伺服器的需求，投資人可留意投信法人所關注的博智、緯穎、金像電、廣達、川湖。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電子零件》川湖搶攻高階廚具，今新廠動土典禮 ": "川湖(2059)積極搶攻高階廚具市場，為因應訂單需求，川湖全資子公司—川益科技新建二廠3月17日將在南科高雄園區舉行動土典禮，投資金額約新台幣20億元，川湖表示，新廠將是整合智慧化生產製造廠區，並以生產高階廚具導軌產品為主，高階廚具產品也將成為公司未來營運成長新動能。川湖以生產伺服器導軌及高級廚具滑軌為主，公司於1986年跨入應用於家庭滑軌及鉸鏈，2000年再跨入伺服器導軌，挾整合式設計及製造技術能力，公司推出美規產品已與美國品牌大廠並駕齊驅，公司亦針對美國以外市場開發多項歐規高階廚具滑軌新產品，希望能與德國品牌大廠競爭。由於川湖產品深具立基，且公司具產品整合設計能力，從設備、機構件、表面處理及自動化都是in house，加上公司在加拿大、美國、歐洲、英國、德國、日本及大陸都有完整的專利佈局，讓公司產品一直維持50%上下2%高毛利率表現相當亮眼，2019年雖然有中美貿易戰因素干擾，合併毛利率仍較2018年增加1.3個百分點。為因應高階廚具市場需求，川湖子公司川益科技啟動擴廠計畫，川益科技二廠廠地面積約17000坪，連同一廠共34000坪，新廠將整合智慧化生產製造系統、品質控管自動辨識系統與自動無人搬運物流系統，建構一套完整的智慧化生產基地，預計將投入約新台幣20億元，二廠完工後將投入高品質高階廚具導軌的全自動化生產製造，一廠則持續生產製造應用於伺服器、網路通訊與雲端運算相關產品，新廠區及新產品可望成為推升公司未來業務發展的動能。川湖2019年合併營收為48.68億元，營業毛利為26.16億元，合併毛利率為53.75%，年增1.3個百分點，稅後盈餘為15.58億元，每股盈餘為16.35元，公司董事會決議每股配息8元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "川湖去年每股賺16.35元 ": "川湖總經理林淑珍 報系資料照facebook\r\n川湖（2059）昨（26）日公布2019年稅後純益15.58億元，年減12.2%，主要受到業外匯兌損失影響，2019年每股純益（EPS）16.35元。展望2020年，由於雲端、AI、大數據等市場相對看好，川湖營收有機會持續小幅成長。\r\n展望2020年，目前受新冠肺炎影響，市場變數多，但是法人看好川湖受益於伺服器市場持續成長，加上廚具導軌業務也可望續增，法人預估，川湖2020年全年營收將突破50億元大關，較2019年營收48.68億元持續成長。\r\n川湖2019年營業利益20.15億元，年增15.9%，不過，2019年業外損失1.49億元，較2018年有2.92億元業外收益進帳，拖累川湖2019年整體獲利。川湖昨天也公布配發現金股利8元，配發率48.9%，依昨天收盤價344.5元估計，殖利率2.3%，川湖預計6月30日舉行股東會。\n 經濟日報提供facebook川湖去年第4季稅後純益3.17億元，季減28.4%，年減34.9%，主要是該公司手上美元部位達2.6億美元，去年第4季新台幣對美元勁揚，產生業外匯兌損失，單季每股純益3.33元。\r\n市場看好，由於5G、AI、大數據等趨勢持續發展，將帶動今年雲端伺服器市場成長，法人看好，川湖受惠大，川湖目前在伺服器方面，品牌客戶與白牌業務占比為7：3，預估2020年伺服器導軌業務將中個位數成長。\r\n廚具導軌方面，法人估計，川湖來自較高毛利率的歐規與美規比重，有望提升一成，拉高毛利率表現；法人原先預估，川湖的廚具導軌業務在2020年有機會兩位數成長，不過，新冠肺炎在義大利蔓延，並影響到德國等歐洲國家，在美國市場也可能大爆發，使得全球消費市場充滿不確定性，買氣仍要進一步觀察。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t川湖受惠伺服器需求 亞系外資升評至優於大盤 ": "（中央社記者吳家豪台北27日電）亞系外資表示，伺服器導軌廠川湖獲利率持續回升，近期股價回檔後的估值更具吸引力，且伺服器供需受武漢肺炎疫情影響較小，將川湖升評至優於大盤，目標價升到384元。川湖股價今天開高，盤中高點來到357元、漲幅逾3.6%。亞系外資發布研究報告指出，川湖受惠營收規模放大及產品組合改善，去年第4季毛利率55.7%、營業利益率44.9%皆優於市場預期，且營收仍有成長空間，可望為短期股價提供支撐。亞系外資認為，2020年伺服器需求尚未變化，但由於供應鏈短期受阻，川湖今年第1季部分訂單可能延後到第2季，預估川湖2020年伺服器導軌產品營收將成長4%，與全球伺服器出貨量預估成長率一致，並預估廚房導軌產品營收將成長15%。考量企業可能顧慮經濟不景氣而減少資訊科技設備支出，亞系外資將川湖2020年、2021年每股盈餘預估值下調1%、2%至20.69元、22.6元，但看好獲利率持續回升，將投資評等從「中立」升至「優於大盤」，目標價從365元上修到384元。本土投顧法人指出，目前川湖僅受到供應鏈生產尚未完全復甦的影響，需求面則相當健康，川湖預估今年第1季營收將較去年同期持平或微增；考量伺服器需求穩定、廚房導軌受武漢肺炎疫情影響有限，法人預期第1季營收為2020年全年谷底，之後將逐季成長，並預估2020年毛利率、營業利益率將分別穩定走升至53.9%、41.8%，今年每股盈餘將年增20%至19.57元。（編輯：楊凱翔）1090227",
        "川湖、倉和、精材 法人挺 ": "美股崩跌，台股下周開盤不樂觀，內外資法人發掘抗震潛力股，點名川湖（2059）、倉和、精材，將分別受惠伺服器、太陽能電池及CIS缺貨趨勢，長線護短線，可伺機布局。\r\n麥格理最新報告，上調川湖評等至「加碼」，27日川湖逆大盤漲逾1%。倉和同樣受惠大型投顧喊買，盤中298.5元高價再創紀錄；精材穩守月線，投顧目標價120元，率先展現耐震力。\r\n麥格理指出，川湖去年第4季毛利率達55.7%，產品競爭力大幅提升，隨產品組合優化，川湖更有能力搶食伺服器商機。\r\n麥格理調查，全球伺服器景氣好轉，新冠肺炎導致訂單遞延，但沒有任何需求消失，美國科技公司擴建資料中心，加上企業IT不斷投入，今年全球伺服器出貨將穩定成長4%，川湖伺服器收入也可望提高中個位數。\r\n川湖展望第1季廚具滑軌訂單下滑，表現相對疲弱，不過2、3季逐季成長，麥格理認為，歐洲對廚具滑軌需求強勁，全年川湖業務應有15%的成長，短空長多。預估今年每股純益由去年的16元提升到20元；對照川湖評價大幅落後緯穎等伺服器股，潛力可期。\r\n倉和繼日前獲大型投顧初評，另一家大型投顧也納入追蹤，法人分析，倉和自主開發PI精密網板，較傳統網板產出更高光轉換效率，且成本更低，關鍵競爭力將激勵倉和市占、獲利躍進。\r\n倉和2018年全球太陽能電池產業市占率約5%，2019年衝破三成，由於今年太陽能裝置持續成長，電池產能看增30～60GW，PI網板觸及的市場規模預估增加八成，投顧推算，倉和PI網板出貨將成長56%，每股純益上看18元。\r\n至於精材不僅受惠CIS缺貨，也是台積電概念股。投信今年來持有精材張數近乎倍增，庫存達5,326張。\r\n投顧點名精材握有三大動能，包括一、手機多鏡頭／ToF滲透率提高，配合車用及安控感測需求擴張，CIS供不應求已推動Sony擴產CMOS，漲價蠢動，精材本身有近4萬片產能；二、躋身蘋果3D感測模組DOE晶片繞射封測主力供應商；三、因應台積電擴產加碼12吋晶圓測試代工。今年每股純益挑戰5.8元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "今年台商回台他搶頭香！ 累積至8519億後續還有90家 ": "爆經濟部表示，目前台商回台已有166家、7133億元；整體投資台灣方案則有8519億元、創造超過7萬就業機會。（記者黃佩君攝）〔記者黃佩君／台北報導〕投資台灣3大方案今年繼續審議，經濟部投資台灣事務所今通過電子紙龍頭、Amazon電子書閱讀器重要供應商「元太科技工業」回台投資12億，以及包括東隆興業、穗高科技、川益科技3家隱形冠軍的根留台灣廠商。目前台商回台已有166家、7133億元；而整體投資台灣方案則有8519億元、創造超過7萬就業機會。經濟部表示，後續還有高達90家企業排隊等待審查。投資台灣3大方案今年啟動今年首次審議，由電子紙龍頭、全球電子書要角「元太科技工業」搶頭香。經濟部表示，「元太科技」是台灣面板廠先驅，運用源自麻省理工學院多媒體實驗室的技術轉戰電子紙領域，不到10年就創造達數10億美金產值的電子書市場，成為全球首屈一指電子紙產業龍頭，更是少數能量產電子墨水薄膜的企業，居國際供應鏈領導地位。元太並積極開發電子紙技術相關材料與顯示器產品，終端客戶包括Amazon電子書閱讀器、Sony電子筆記本、北美連鎖超市電子貨架標籤、英國航空行李托運電子紙標籤，以及台北市、新北、韓國等地的智慧公車站牌，而智慧標籤藥盒與電子紙看板更打入醫療體系。官員表示，元太產品一向在美國與林口廠區製造前段電子紙薄膜（FPL Film），中國揚州模組廠完成後端加工。但受美中貿易戰高關稅波及，此次投資將在台強化電子紙薄膜新產能，將改建廠房，導入智慧製造機台與管理系統，整體投資約12億。「東隆興業」為台灣紡織縫線製造大廠，也是亞洲第一大機能布製造廠儒鴻企業上游不可缺的關鍵，與Uniqlo、Lululemon、Nike、Adidas、Arcteryx、YKK等世界知名品牌大廠長期合。為因應市場少量多樣生產需求，東隆決定投入8億元、招募41名專業人才，在彰化縣芳苑工業區廠擴增智能產線，生產功能性布紗。「穗高科技」為鋁合金製造商，也是iPhone鋁合金機殼材料供應商之一，多次獲選蘋果前200大供應鏈名單。由於3C產業佔總營業額高達50%到60%，因此近年積極提升航太產業應用分散風險，2019年獲得波音工程認證，成為國內首家正式切入波音供應鏈的鋁合金材料製造商。穗高為支援「國機國造」國防產業發展政策，投入12億元擴建南科台南園區新廠、建置熱處理、CNC加工、精密線材及陽極表面智慧化產線，生產航太所需鋁線棒材及鋁加工件產品。官員表示透過軟硬體投入及4大生產製程設備設立，穗高可望從材料供應商進階至零組件供應商，布局航太領域垂直整合一條龍，將帶來21名本國就業機會。「川益科技」由伺服器導軌領導大廠川湖科技轉投資，具備設備、機構件、表面處理與自動化一條龍能力，在美加、歐洲、日本都擁有完整專利布局，伺服器導軌主力產品獲得IBM、HP、DELL、ORACLE等國際重量級大廠合作採用。官員表示，因應伺服器與高階廚具導軌新產品陸續出貨，加上新研發專案持續進行，穗高目前產能無法滿足訂單需求，將在南科高雄園區建置二廠提升產能，以智慧化產線生產滑軌產品，可創造435個本國就業機會。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "川湖建新廠 接單添利器 ": "伺服器滑軌與廚具導軌大廠川湖（2059）子公司川益科技新建二廠，昨（17）日在南科高雄園區舉行動土典禮。新建二廠預計投入約20億元，主要用於廠房興建、添購相關設備、自動倉儲等，新廠預計2021年底完工，2022年正式啟用，為後續接單增添利器。\r\n川益科技二廠廠地面積約1.7萬坪，連同原本的一廠共3.4萬坪，將整合智慧化生產製造系統、品質控管自動辨識系統與自動無人搬運物流系統，建構一套完整的智慧化生產基地。\r\n川益科技二廠未來完工之後，將投入高品質高階廚具導軌的全自動化生產製造，以及一廠持續生產製造應用於伺服器、網路通訊以及雲端運算的相關產品。\r\n川湖主要生產伺服器滑軌及高級廚具導軌，該公司於1986年跨入應用於家庭滑軌及鉸鏈，2000年再跨入伺服器滑軌。\r\n公司推出美規產品，也針對美國以外市場開發多項歐規高階廚具導軌新產品，希望能與德國品牌大廠競爭。\r\n川湖已經公布去年財報，全年合併營收為48.69億元，年增9.8%，每股純益為16.35元，較2018年的18.64元下滑，主要原因是新台幣升值導致業外匯損。\r\n不過，川湖去年毛利與營業利益為近三年最佳，法人看好，川湖可望持續受惠雲端資料中心與5G中長期發展趨勢。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t投資台灣再添4家 3大方案總投資額達8519億 ": "（中央社記者廖禹揚台北3日電）經濟部投資台灣事務所今天通過1家台商及3家根留台灣業者投資申請，共加碼投資新台幣52億元，投資台灣3大方案至今已帶動投資8519億元，預估創造7萬445個本國就業機會。今天通過聯審業者包括台商回台方案的元太科技工業，以及根留台灣方案的東隆興業、穗高科技、川益科技，經濟部表示，3大方案後續仍有80、90家企業排隊待審。面板廠元太科技運用源自麻省理工學院多媒體實驗室技術，轉戰電子紙領域，不到10年時間造就達數十億美金產值的電子書市場，成為全球首屈一指電子紙產業龍頭。這次投資將強化電子紙薄膜新產能在台布署，以改建廠房，導入智慧製造機台與管理系統，因應美中貿易高關稅衝擊。紡織廠東隆興業則規劃投入8億元，在彰化縣芳苑工業區廠設置功能性布紗智能產線，預估招募41個本國人才。鋁合金製造商穗高科技將投資12億元，擴建南科台南園區新廠，建置熱處理、CNC加工、精密線材及陽極表面智慧化產線，生產航太所需鋁線棒材及鋁加工件產品，將帶來21名本國就業機會。由伺服器導軌領導大廠川湖科技轉投資的川益科技將投資約20億元，南科高雄園區建置二廠提升產能，以智慧化產線生產滑軌產品，可創造435個本國就業機會。（編輯：趙蔚蘭）1090103",
        "川湖董事會通過旗下川益興建二廠  擴增廚具導軌產能 ": "川湖今日代子公司川益公告，董事會通過租地委建廠房預算，主要是川益將新建二廠，預算約8.6億元，二廠將生產廚具導軌，讓生產動線更順暢，提高產出效率，解決有訂單、產能不足的問題，二廠佔地約5萬米平方，空間與一廠相當，未來一廠則以生產伺服器滑軌產品為主。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    打開眼前的餐盒，400元的餐盒內，王品原本20公分長的帶骨牛小排，被切成7片，還附有烤麵包及原汁牛肉沾醬。                  \n                    當黑天鵝降臨，企業究竟該選擇穩紮穩打，深化自己的核心業務，還是藉機突圍，趁著市場大洗牌時，衝刺新事業？                  \n                    4月7日，日正當中，高雄市長韓國瑜跨坐在「微笑單車」（YouBike）上，宣布始於2009年、高雄率全國之先的公共自行車C-Bike，下半年將全數由微笑單車系統取代。                  \n                    曾創辦女裝電商龍頭「東京著衣」的周品均，四月起正式出任由網家、潤泰等股東共同投資，旗下包括86小舖等美妝品牌的唯品風尚集團執行長。她有何本事？                  \n\n\n\n\n\n"
    }
}