{
    "Q1": {
        "林峯離巢5年回歸TVB　出道20年成收視保證卻一直無緣視帝獎 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 林峯在「HOMECOMING」記者會宣佈回巢拍劇兼唱歌。現年39歲的林峯離開大台5年之後回巢TVB，並宣佈為TVB拍劇兼唱歌。林峯回TVB的記招更有無綫高層杜之克及余詠珊、星夢娛樂行政總裁何哲圖現身，可見TVB對於林峯回巢非常重視。1999年林峯以旁聽生身份參加第13期無綫電視藝員訓練班後加入TVB，早期以跑龍套為主，包括《真情》飾演侍應生、《茶是故鄉濃》的泡茶員等。直到2001年，監製林志華開拍《美味情緣》，為楊千嬅物色離島長大的年輕男朋友，碰巧在化妝遇見皮膚黝黑的林峯，便邀請他演出，這是林峯第一次演重要角色，亦令他受到關注。 \n\n\n\n\n\n\n\n\n\n▲ 林峯因皮膚黝黑，被監製林志華相中拍攝《美味情緣》。（《美味情緣》劇照）\n2001年，台慶劇《尋秦記》內，當年才20出頭的林峯，把本為趙國無賴小子的趙盤到殺人不眨眼的君王轉變演繹得淋漓盡致，令觀眾對於這個黑實小子留下深刻印象。2009年，加入樂壇兩年的林峯獲《十大勁歌金曲頒獎典禮》頒發「亞太區最受歡迎香港男歌星」獎項，成為《十大勁歌金曲頒獎典禮》史上年資最短及最年輕的得主。2014年，林峯在TVB的告別作《使徒行者》成全年收視奪冠，《使徒行者》另一看點是林峯與佘詩曼的第5度搭檔合作，這對黃金級「螢幕情侶」當時深受觀眾歡迎。當年林峯很有機會奪視帝，可惜劇集播出時林峯已離巢TVB，因此無緣獲視帝獎項。 \n\n\n\n\n\n\n\n\n\n▲ 《使徒行者》\n林峯接受TOPick訪問表示，自己初入行時曾對演戲感到迷惘，但後來在學習的過程中才知道什麼時演戲：「我在18、9歲入行，還不知道如何定位自己，在不同階段我試過混淆、分不清自己，到後來看到不同的人、前輩，才開始分清楚甚麼是演戲。」林峯在TVB留下不少經典角色，可惜一直無緣《萬千星輝頒獎典禮》視帝榮譽，相信林峯今次強勢回歸，有望衝擊視帝獎，令觀眾期待林峯的演出。撰文 : TOPick柴犬出動 香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "泰國超模冠軍「素顏」闖倫敦 遇阿兜仔用這招甩「菜英文」 ": "繼「印式英文」動人喜劇「救救菜英文」轟動全球後，又一「泰式英文」愛情喜劇大鬧倫敦！橫跨泰國、英國兩地拍攝，由泰國奧斯卡（金天鵝獎）導演柯帝恩拉西李昆團隊「炒蛋天團」打造，泰國超模冠軍梅拉達蘇里、「限時好友」奈沙斯寇帝曼紐史瓦尼奇及「淒厲人妻」奈特朋查爾朋攜手主演的新世代浪漫愛情喜劇「愛情太需要翻譯」，即將於3月29日在台上映。「愛情太需要翻譯」在泰國上映吸金1400萬泰銖，更在首週末奪下泰國片票房冠軍、今年泰國電影票房亞軍。片中來自泰國的三位主角因一口不流利「菜英文」，想盡各種奇招避免與阿兜仔交談，其中一招「假裝打電話」濃濃的既視感更掀起網路討論聲浪，被網友封為「年度背包客必看電影」！\r\n今年最ㄎㄧㄤ愛情喜劇「愛情太需要翻譯」，電影預告一釋出立刻讓無數網友笑到噴飯，由其是海關檢查行李時，在奈特朋的行李箱發現一件胸罩，當海關問那胸罩是不是他的，聽不懂英文的奈特朋只好露出燦笑直回：「Yes！」從此變成了片中的「Yes Man」；另一位主角奈沙斯則使用「假裝打電話」來躲避英文對談，影迷紛紛坦言：「這招我用過！」、「直接打去訂披薩，用食物拉近距離。」意外勾起每個人初學英語的爆笑回憶。而女主角泰國超模冠軍梅拉達更挑戰素顏超犧牲演出，她說：「柯帝恩導演希望我們素顏演出，就算偷偷上淡妝或裸妝還是會被他抓到。」此外，梅拉達曾獲兩大泰國娛樂指標獎項「暹羅之星」和「KAZZ雜誌大賞」最具潛力女演員獎，在電影處女作「愛情太需要翻譯」一展渾然天成的搞笑演技，成為泰國影壇新星。「愛情太需要翻譯」劇照。圖／甲上提供",
        "小薰疑成視帝小三 鄭人碩前妻怒批「最毒婦人心」 ": "鄭人碩去年12月時被爆出與前妻在9月簽字離婚，但隨後傳出兩人離婚原因疑似有第三者，而小三直指是與鄭人碩拍過電影「寒單」的小薰，現在又有媒體拍到兩人同車進出，鄭人碩前妻在IG上開罵。\n\r\n據「鏡週刊」報導，鄭人碩與小薰被拍到兩人同車進出，看似有曖昧，另一方面，有人爆料截圖指出，鄭人碩的前妻在IG限時動態寫道：「到底是中了什麼邪，被洗腦成這樣，在那阿門耶穌的，裝作自己多純潔，最毒婦人心是妳，你們自己骯髒下流少拖別人下水，連小孩也要欺負，難怪現世報就在你家人身上，祝你都長命百歲身體安好啦」。\n\r\n「鏡週刊」報導也指出，鄭人碩的前妻這段文字雖然沒有指名道姓，但似乎就是在痛罵鄭人碩與小薰，因為小薰會參與教會活動，而她的媽媽是罹患肺癌病逝，爸爸則罹患甲狀線腫瘤，鄭人碩的媽媽在他高中時就罹患乳癌病逝，爸爸則是中風。",
        "虚云老和尚：修行第一要有坚固心_新浪佛学_新浪网": "　　修行一法，易则容易，难则实难。易者，只要你放得下，信得实，发坚固心和长远心，就可成功。难者，就是你我怕吃苦，要图安乐，不知世间上的一切有为法，尚且要经过一番学习，才能成功，何况我们要学圣贤，要成佛作祖，岂能马马虎虎就可成功？　　所以第一要有坚固心，因为修行办道的人，总是免不了魔障。魔障就是昨天讲的色、声、香、味、触、法等尘劳业境。这些业境就是你我的生死怨家，故每每许多讲经法师，也在这些境界中站不住脚，这就是道心不坚固的原因。　　次之则要发长远心。我们人生在世，造业无边，一旦要来修行，想了生脱死，岂能把习气一时放得下吗？　　古来的祖师，如长庆禅师坐破蒲团七个；赵州禅师八十岁，还在外面行脚，四十年看一无字，不杂用心，后来大彻大悟，燕王和赵王非常崇拜他，以种种供养，至清朝雍正皇帝，阅其语录高超，封为古佛，这都是一生苦行而成功的。　　你我现在把习气毛病通身放下，澄清一念，就与佛祖同等。如《楞严经》云：“如澄浊水，贮于净器，静深不动，沙土自沉，清水现前，名为初伏客尘烦恼。去泥纯水，名为永断根本无明。”你我的习气烦恼，犹如泥滓，故要用话头。话头如清矾，能使浊水澄清（即是烦恼降伏）。　　如果用功的人，到了身心一如，静境现前的时候，就要注意，不要裹脚不前。须知这是初步功夫，烦恼无明尚未断除，这是从烦恼心行到清净，犹如浊水澄成了清水，虽然如此，水底泥滓尚未去了，故还要加功前进。　　古人说：“百尺竿头坐的人，虽然得见未为真，若能竿头重进步，十方世界现全身！”如不前进，则是认“化城”为家，烦恼仍有生起的机会，如此则做一自了汉也很为难。故要去泥存水，方为永断根本无明，如此才是成佛了。　　到了无明永断的时候，可以任你在十方世界现身说法，如观世音菩萨三十二应，应以何身得度者，即现何身而为说法；任你淫房酒肆，生马骡胎，天堂地狱，都是自由自在，无拘无束的了。　　否则，一念之差，就是六道轮回。昔者秦桧曾在地藏菩萨前做过香灯，只因他长远心不发，无明烦恼未能断了，故被嗔心所害，这是一例。例如你信心坚固，长远心不退，则不怕你是怎样的一个平常人，也可以即身成佛。　　昔日漳州有一贫苦的人在寺出家，心想修行，苦不知如何为是，无处问津，每日只做苦工，一日遇着一位行脚僧到那里挂单，看他每日忙忙碌碌的，问他日常作何功课？他说：“我一天就是做些苦事，请问修行方法？”僧曰：“参念佛是谁！”　　如是他就照这位客师所教，一天在工作之中，把这“谁”字蕴在心里照顾，后隐于石岩中修行，草衣木食。这时候他家里还有母亲和姐姐，闻知他在岛岩中修行很苦，其母乃叫其姐拿一匹布和一些食物送给他。其姐姐送至岛岩中，见他坐在岩中，动也不动。去叫他，他也不应。其姐姐气不过，把这些东西放在岩中回家去了。但是他也不睬也不瞧，老是坐在洞中修行，过了一十三年，她的姐姐再去看他，见那匹布仍是在那儿未动。　　后来有一逃难的人到了那里，腹中饥饿，见了这位和尚衣服破烂地住在岩中，乃进前问他，向他化乞。他便到石岩边拾些石子，置于釜中，煮了一刻拿来共食，犹如洋薯，其人饱餐而去。去之时，他与之言曰：“请勿与外人言！”　　又过了些时，他想，我在此修行这许多年了，也要结结缘吧。如是走到厦门，在一大路旁，搭一茅篷，做施茶工作。　　这时是万历年间，皇帝的母亲皇太后死了，要请高僧做佛事，先想在京中请僧，因此时京中无大德高僧，皇太后乃托梦于万历皇帝，谓福建漳州有高僧。皇帝乃派人至福建漳州，迎请许多僧人进京做佛事，这些僧人都把行装整理进京，恰在这路边经过。　　其僧问曰：“诸位师父，今日这样欢喜到哪里去啊？”众曰：“我们现在奉旨进京，替皇帝做佛事超荐太后去！”曰：“我可同去否？”曰：“你这样的苦恼，怎能同去呢？”曰：“我不能念经，可以替你们挑行李，到京中看看也是好的。”如是就和这些僧人挑行李进京去了。　　这时皇帝知道他们要到了，乃叫人将《金刚经》一部，埋于门槛下，这些僧人都不知道，一一的都进宫去了。唯有这位苦恼和尚行到那里，双膝跪下，合掌不入。那里看门的叫的叫，扯的扯，要他进去，他也不入，乃告知皇帝。　　此时皇帝心中有数，知是圣僧到了，遂亲来问曰：“何以不入？”曰：“地下有金刚，故不敢进来。”曰：“何不倒身而入。”其僧闻之，便两手扑地，两脚朝天，打一个筋斗而入。　　皇帝深敬之，延于内庭款待，问以建坛修法事。曰：“明朝五更开坛，坛建一台，只须幡引一幅，香烛供果一席就得。”皇帝此时心中不悦，以为不够隆重，犹恐其僧无甚道德，乃叫两个御女为之沐浴。沐浴毕，其下体了然不动，御女乃告知皇帝，帝闻之益加敬悦，知其确为圣僧，乃依其所示建坛。　　次早升座说法，登台打一问讯，持幢至灵前曰：“我本不来，你偏要爱，一念无生，超升天界！”法事毕，对帝曰：“恭喜太后解脱矣！”帝甚疑惑，以为如此了事，恐功德未能做到。正在疑中，太后在空中曰：“请皇上礼谢圣僧，我已得超升矣！”帝惊喜再拜而谢，于内庭设斋供养。　　此时其僧见帝穿着花裤，目不转瞬。帝曰：“大德欢喜这裤否？”遂即脱下赠之。僧曰：“谢恩！”帝便封为龙裤国师。　　斋毕，帝领至御花园游览，内有一宝塔，僧见塔甚喜，徘徊瞻仰。帝曰：“国师爱此塔乎？”曰：“此塔甚好。”曰：“可以将此塔敬送于师！”正要人撤送漳州修建，师曰：“不须撤送，我拿去就是！”言说之间，即将此塔置于袖中腾空即去，帝甚惊悦，叹未曾有。　　只因他出家以来，不杂用心，一向道心坚固，他的姐姐去看他也不理，衣衫破烂也不管，一匹布放了十三年也不要，你我反躬自问，是否能这样的用功？莫说一天到晚，自己的姐姐来了不理做不到，就是在止静后，看见监香行香，或旁人有点动静，也要瞅他一眼，这样的用功，话头怎样会熟呢！诸位只要去泥存水，水清自然月现。\n文章关键词：\n虚云老和尚 修行 虚云禅师 学佛 僧人已收藏!您可通过新浪首页(www.sina.com.cn)顶部 “我的收藏”， 查看所有收藏过的文章。知道了观音菩萨成道日佛圣诞浴佛节节日礼佛需知佛教音乐欣赏新浪简介|About Sina|广告服务|联系我们|招聘信息|网站律师|SINA English|通行证注册|产品答疑Copyright © 1996 - 2019 SINA Corporation, All Rights Reserved新浪公司版权所有",
        "金鐘視帝為錢下海陪酒！露細腿被強吻大喊「不蘇胡」 ": "\n金鐘視帝吳政迪近日參與客家電視年度戲劇「日據時代的十種生存法則」，劇中飾演一個終日以賺錢為人生目標的農夫，最常喊：「賺大錢！」為了賺錢無所不用其極，甚至犧牲色相陪酒、假扮女人賣弄風情，還被王自強飾演的日本所長強吻，想要掙扎還躲不掉，讓吳政迪直呼：「錢很難賺！」\n提到陪所長喝酒、賣弄風情這段劇情，吳政迪笑說自己根本就是酒家女，在幾個大男人面前不但要裝女生俏皮模樣、還得摸自己的腿展現韻味，好在自己腿夠細，扮起女生有模有樣。吳政迪表示，導演林宏杰給他很多建議，幫他這段演出加分很多，甚至臨時加碼被王自強飾演的所長親到。吳政迪笑說，雖然兩人都覺得導演提出的想法很有趣，但實際拍完吻戲後，還是猛擦嘴巴、直呼「不蘇胡（舒服）」。\n相較於劇中角色因為環境所逼，一直鑽營賺錢方式，吳政迪表示自己物質欲望沒這麼多，平常頂多花錢在看電影，三餐可以溫飽就好。問到藝人多經營副業、投資股市、房市擴展財源，吳政迪笑說自己財力不夠雄厚，沒有多餘本錢砸進去，更害怕投資之後有去無回，寧願乖乖存在銀行就好，等以後退休再考慮與另一半一起經營可以談心互動的「咖啡版」深夜食堂。吳政迪賣弄風騷陪酒。圖／客台提供吳政迪賣弄風騷陪酒。圖／客台提供吳政迪賣弄風騷陪酒。圖／客台提供",
        "柏林影展／「同義詞」奪最大獎 王小帥新片包辦帝后 ": "\n第69屆柏林影展揭曉，以色列電影「同義詞」(暫譯)拿下金獅獎，華人導演王小帥今年推出的新片「地久天長」講述2個大陸家庭面臨經濟起飛之後發生的種種故事，首映以來獲得極佳評價，最終男女主角獲得男、女主角王景春與詠梅包辦影帝后，征戰柏林影展多年的法國名導歐容也以「感謝上帝」(暫譯)獲獎。\n「同義詞」先聲奪人，之前就已經先拿費比西影評人獎，如今再下一城又獲大獎，帥氣又有精湛演技的男主角Tom Mercier表演更獲好評，「好萊塢報導者」甚至稱他是「年輕版湯姆哈迪」。大陸電影「地久天長」據傳片長達3個小時，但是故事通俗，不僅有王景春、詠梅的演技加持，該片也找來男團「TFBoys」成員王源在片中特別演出，吸引許多迷妹前往關注。\n評審團主席茱麗葉畢諾許也特別提及張藝謀執導，因為後製不及退出競賽的電影「一秒鐘」，坦言覺得可惜，希望之後可以看到成品，該片是張藝謀自從「活著」、「歸來」之後再度觸及大陸文化大革命的電影，德國媒體甚至猜測可能因此受到大陸政府關注，不過片方當時未回應。\n曾在「帝國毀滅」飾演希特勒的布魯諾岡茨昨日在家因為結腸癌逝世，影展也特別向他致意，典禮導演還出面不僅稱他是「影史最多才多藝的演員之一」，還不忘稱讚他在文溫德斯執導「慾望之翼」中飾演天使的完美演出，「如今他真的在天堂了，謝謝他的偉大表演」。「地久天長」講述2個中國大陸家庭歷經時代變遷所發生的故事。圖／東昊提供「地久天長」在柏林影展首映時造成不小轟動。圖／東昊提供",
        "真真假假話慈禧：謎樣老佛爺 ": "【撰文／甘炤文　旅讀中國】\n\r\n在過去一段很長的時間裡，無論是學校教科書、野史筆記抑或坊間流傳的電影、戲劇等傳媒，基本上都將慈禧形塑成一違綱亂紀的角色，在她領導下的清廷動輒賠款割地，國勢每況愈下，而其禍國殃民、嗜權如命的「毒婦」形象，尤其深植人心。\n\r\n然而，晚近隨著更多史料文獻的出土以及宮廷檔案的彙整開放，不少學者專家開始對這位乾綱獨斷的女性領導者產生了不同的思索和評價，好比《慈禧寫真》的作者陳捷先教授，即肯定她政治才能出眾，「富有機敏、睿智、決斷、陰險等的特點」；而以《鴻：三代中國女人的故事》一書享譽國際文壇的張戎，在新著《慈禧：開啟現代中國的皇太后》裡頭更不吝盛讚慈禧種種破格的創舉：「開啟現代中國的是慈禧皇太后。她推行的現代化旨在取代腐朽、貧窮和野蠻；她帶給中國人從未經驗過的人道、開放和自由……即便有種種缺陷，慈禧太后仍然是位了不起的政治家。」\n\r\n是的，面對中外傾軋、新舊紛亂的世局，慈禧不止一次展現出過人的智慧與膽識──她曾在政爭中聯手親王拔除先帝欽定的顧命八大臣，成功獲取第一次垂簾聽政的契機；也曾於中法戰爭期間果斷拒絕法國無理的賠款要求，為滿清的帝政保留了幾分顏面；而將時序回推至英法聯軍攻陷天津之際，圓明園內正設宴款待妃嬪的咸豐帝聞奏後急得一籌莫展，卻唯獨慈禧排開週邊眾多哭啼的宮眷，趨前向皇上獻計：「事危急，環泣何益？恭親王素明決，乞上召籌應會之策。」\n\r\n是這樣臨危不亂的謀慮和機心，支持著慈禧走過波瀾詭譎的宮廷歲月。歷經青年喪夫、中年喪子的哀慟，在內憂外患的挾擊之下，將近半個世紀以來，三次垂簾、兩度訓政的她就彷彿隱身幕後的掌舵手，引領大清帝國這艘門戶洞開的破船駛向美麗新世界的版圖。\n\n\n\n偶開天眼覷紅塵\n\r\n當然，作為彼時全中國最凛然難犯的統御階級，在政治方面屢有建樹的慈禧，確實也有她貪圖逸樂、乃至於利欲薰心的一面。學者隋麗娟主張必須以人性化視角還原慈禧所處的時代，因而在論著《說慈禧》中如此評述其人：「我以為應該從知人論世的角度出發，將慈禧太后從『乾癟的木乃伊』還原成一個有血有肉的女人。」\n\r\n暫撇開爭權奪位引發的風風雨雨不談，回歸生活層面，垂簾後方的慈禧畢竟也展露出她作為一介女子的愛美天性，以及自身獨特的嗜好和品味來。好比她穿衣考究，雅好所有華貴的質料和精奢的珠寶；她醉心於攝影，還曾數度穿扮成觀音入鏡，贏得「老佛爺」之名；她侈靡無度、鋪張浪費，據聞宮闈內光是蘋果的用量一年便可達十五萬餘顆，只為每日堆擺果盤、供慈禧取作居家天然的芳香劑。\n\r\n與此同時，慈禧亦重視內在的薰陶，她十分喜歡讀書，並設法從中汲取領導統率的知識，閒來也試著習字繪畫、編曲聽戲，歡悅耳目之餘不啻也發揮了怡情養性的功效⋯⋯如此這般的休閒娛樂活動，可以想見倘使慈禧生於當代，這樣的日常派頭也絕對分屬於貴婦以上等級，充滿了慢活的生命情致與美學表現。\n\r\n【完整內容請見《or旅讀中國》2019. No.85；訂閱or旅讀中國電子版】\n\n\n\n                    中國大陸西南城市的兩大龍頭：成都（蓉）與重慶（渝），一向有著難分難捨的關係，一座是天府四川的省會，歷史悠久的雍容古城；一座是中央欽定的第四座直轄市，抗戰時期最重要的陪都，在歷史上本是同根生的兩城，彼此相距不過三百多公里，雙城情節屢屢上演，各自較勁，既有「川渝一家親」的親密，又有「成渝世代仇」的矛盾，這幾年兩城更因短視頻平臺抖音的崛起，在各社交媒體不斷霸屏，是不折不扣的網紅之城，成為赴陸旅遊寵兒。                  \n                    2016 年歌手趙雷的一曲《成都》，唱響了玉林路，吸引了許多遊客在成都街頭走一遭；2018 年英國旅遊雜誌《Time Out》評選出「全球最酷 50 城市街區」，又讓成都的街頭在世界上火紅了一把，包括紐約曼哈頓、倫敦佩卡姆、北京三里屯、上海前法租界以及成都的钂鈀街皆入榜，其中名氣較少有人知的钂鈀街列名榜單第 19 名，是本次中國大陸 4 個城市街區排名最高者，讓人無比好奇此街區的魅力何在？                  \n                    重慶究竟有多紅？刷一刷抖音就明白了！似乎是一夜之間，重慶成了人氣爆棚的網紅城市，各短視頻平臺、社交媒體不斷熱傳著：「穿樓」輕軌李子壩、魔幻 8D 立交橋、重現電影《神隱少女》湯屋的洪崖洞⋯⋯這些十萬抖音大軍打卡的熱點徹底開掛，開啟了人海模式，擠爆了重慶！刷抖音的你，還不快去重慶浪。                  \n                    重慶究竟有多紅？刷一刷抖音就明白了！似乎是一夜之間，重慶成了人氣爆棚的網紅城市，各短視頻平臺、社交媒體不斷熱傳著：「穿樓」輕軌李子壩、魔幻 8D 立交橋、重現電影《神隱少女》湯屋的洪崖洞⋯⋯這些 10 萬抖音大軍打卡的熱點徹底開掛，開啟了人海模式，擠爆了重慶！刷抖音的你，還不快去重慶浪                  \n                    沿著練武臺旁的小徑拾階而上，水原華城的樣貌在眼前逐漸清晰，經過修復的古老城牆繞著高低起伏的丘陵蜿蜒，連綴出古城的輪廓，城牆的東、西、南、北四個方向，依照中國遠古星宿信仰中的四方神靈，羅列了四道城門，分別是象徵青龍的蒼龍門、白虎之華西門、朱雀之八達門、玄武之長安門。                  \n                    水原是個經過精心規劃後誕生的城市，正祖將方圓百里的農商都遷移到城內，\r\n造就了水原的繁榮，富裕程度甚至超越了當時的首都， 有了餘錢的平頭百姓生活在嚴謹的社會階級制度下， 無法搖身一變成為上流階層，只好退而求其次，從吃的方面獲得滿足。                  \n                    古代的京畿道以城池堡壘護衛漢陽（今日的首爾），現代的京畿道以文創觀光為首爾築起一道祥和安樂的隱形圍牆，就像是母親的子宮，將首爾包覆在其中，隔絕朝鮮劍拔弩張的挑釁氣勢。緊鄰邊界的文創設施與觀光娛樂景點竟然比其他地區還要多，該是夙夜匪懈的地方卻成為韓流追星聖地，為冷戰遺跡卅八線注入文明潮流的溫度。                  \n                    一如果想找個地方能 360 度無死角地受寵，或是想要得到世界以旅客為中心的明星般待遇。那麼，頂級酒店就是唯一的選擇！                  \n                    「春寒料峭，陽光燦然。此時的長安城上空萬里無雲，今日應該是個好天氣。」中國當代青年作家馬伯庸在《長安十二時辰》中，描繪了天寶三年，元宵前夕，隆冬中的長安城……                  \n                    DMZ 非武裝地帶，又稱為南北韓非軍事區，以北緯 38 度線為基準往南、北各延伸兩公里，形成寬約 4 公里的區段，分別由南、北韓進行管制，嚴格禁止雙方進入，作為軍事緩衝。2018 年 4 月 27 日南北韓高峰會簽署《板門店宣言》，停止三八線一帶所有的敵對，提倡將南北韓非軍事區轉化成和平地帶，於是「DMZ 非武裝地帶之旅」陡然成為一朵盛開的「戰地玫瑰」，誘人聞香。                  \n                    這裡是兩種古老文化的起源與交融之地，齊文化求革新、尚功利，魯文化重傳統、尊倫理，二者豐富了山東這片土地，孕育出璀璨知名的齊魯文化。                  \n                    「禮」是什麼呢？「禮」就像空氣一樣，平時不覺得它存在，但若因為他人失禮的行為而被冒犯時，就會像呼吸不到新鮮空氣一樣──難受。                  ",
        "「電音霸主」清潔的盜賊「愛的進化論」潮流出陣 ": "\n「英國跨界電音霸主」清潔的盜賊（Clean Bandit）日前發行最新專輯「What Is Love? 愛的進化論」，在各大音樂榜上展現亮眼成績，勢如破竹；同時，他們也以「Solo」一曲，榮登Shazam「年度使用者最常搜尋歌曲排行榜」第1名，歌曲總共被使用者搜尋過910萬次。經常跨界合作的Clean Bandit，繼與日本舞者聯合推出〈Solo〉舞蹈影片之後，此次邀請台灣文化街舞團「T.S.D鐵四帝文化藝術團隊」合作「暢銷音樂組曲舞蹈MV」，結合東西洋文化，打造令人驚豔的作品！\n\nClean Bandit被譽為「過去和未来交會的樂團」，以古典樂X迷幻電子搖滾為特色，是音樂排行榜上的常勝軍，他們也經常邀請大咖歌手跨刀，包括潔絲葛琳、安瑪莉、莎拉萊森等。為了讓音樂更加與海外文化結合，此次邀請了同樣被譽為「傳統和現代結合的舞團」T.S.D合作概念MV，將白金冠軍組曲「Solo」、「Rockabye」、「Baby」，結合鐵四帝的「家將街舞（Jia Jiang Street Dance T-POP）」，跨越文化界限，在衝突感中找到新的平衡點。\n\nClean Bandit本就相當期待這次的概念MV作品，認為「家將街舞」是相當特別的文化；而成品出來之後，他們也非常滿意與驚喜。「暢銷全球電音天團」Clean Bandit破天荒與T.S.D鐵四帝的「家將街舞」跨國合作概念MV將於1月11日引領國際潮流、正式上線；最新專輯「What Is Love? 愛的進化論」也已全面發行。",
        "307 Temporary Redirect": "",
        "帝聞:公告轉投資大陸帝聞電子(龍川)有限公司增資案 ": "第17款1.事實發生日:自民國108/3/27至民國108/3/272.本次新增（減少）投資方式:董事會決議增加「帝聞企業股份(香港)有限公司」轉投資之「帝聞電子(龍川)有限公司」USD800萬元3.交易單位數量、每單位價格及交易總金額:USD800萬元4.大陸被投資公司之公司名稱:帝聞電子(龍川)有限公司5.前開大陸被投資公司之實收資本額:USD1,200萬元6.前開大陸被投資公司本次擬新增資本額:USD800萬元7.前開大陸被投資公司主要營業項目:交換式電源供應器、整流器、變壓器等產品及其零組件之產銷業務8.前開大陸被投資公司最近年度財務報表會計師意見型態:無保留意見9.前開大陸被投資公司最近年度財務報表權益總額:RMB99,950,950.1310.前開大陸被投資公司最近年度財務報表損益金額:RMB-482,300.0111.迄目前為止，對前開大陸被投資公司之實際投資金額:USD1,200萬元12.交易相對人及其與公司之關係:不適用13.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用14.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用15.處分利益（或損失）:無16.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:不適用17.本次交易之決定方式、價格決定之參考依據及決策單位:不適用18.經紀人:不適用19.取得或處分之具體目的:因應公司業務需求20.本次交易表示異議董事之意見:無21.本次交易為關係人交易:否22.董事會通過日期:不適用23.監察人承認或審計委員會同意日期:不適用24.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）:USD25,555,364.47(不含盈餘轉增資)25.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表實收資本額之比率:112.53%26.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表總資產之比率:21.53%27.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表歸屬於母公司業主之權益之比率:32.92%28.迄目前為止，實際赴大陸地區投資總額:USD17,646,45729.迄目前為止，實際赴大陸地區投資總額占最近期財務報表實收資本額之比率:77.71%30.迄目前為止，實際赴大陸地區投資總額占最近期財務報表總資產之比率:14.87%31.迄目前為止，實際赴大陸地區投資總額占最近期財務報表歸屬於母公司業主之權益之比率:22.73%32.最近三年度認列投資大陸損益金額:105年：1,115,741千元；106年：363,164千元；107年：416,308千元33.最近三年度獲利匯回金額:無34.本次交易會計師出具非合理性意見:不適用35.會計師事務所名稱:不適用36.會計師姓名:不適用37.會計師開業證書字號:不適用38.其他敘明事項:此案為『帝聞企業股份(香港)有限公司』轉投資之『帝聞電子(深圳)有限公司』可分配盈餘轉投資。"
    },
    "Q2": {
        "律師會選理事 帝理邁成票王 ": "【明報專訊】律師會昨日改選5名最資深理事，當選者包括去年連任失敗、早前表態支持政府撤回《逃犯條例》修訂的帝理邁（圖）、曾舉行反佔中默站的江玉歡、立場被指是親建制的湯文龍，以及鄭偉邦、余國堅。至於競逐連任的黎壽昌、全國政協前委員簡松年兒子簡汝謙，贊成政府撤回修例的黃金霏、獲任建峰支持的廖振璋，今次均告落選。",
        "陸生申請在台長期居留  馬曉光聞「家寶」停頓3秒 :「不了解」 ": "來台就讀嘉南藥理大學的中國籍交換學生李家寶，3月間在清華大學開推特直播，批評中共總書記習近平修憲稱帝。他的短期研修簽證7月2日到期，擔心回中國遭政治迫害，因而申請在台長期居留。中國國台辦發言人馬曉光今（15）日被問到此事先是一怔，過了3秒後才回應稱，「我…不了解你說的這個情況。」國台辦上午舉行例行記者會，有媒體問到李家寶一事，當時馬曉光一邊低頭翻閱新聞發言台上的資料，一邊聽記者陳述。不知是否幕僚事先沒準備李家寶的相關資料，等到提問結束，馬曉光並未明確做出回應。他先是低聲說聲「喔……」，隨即又停頓了3秒，接著才表示，「我…不了解你說的這個情況。」3月11日，李家寶透過推特直播，發表名為「我反對」的言論，批判中國現代政治，反對習近平修憲專制。他把現在的中國比作是「加強版1984奧威爾筆下荒謬又荒誕的世界」，稱其比辛亥革命前夕更黑暗。李家寶在直播時公開了自己的身份證，引發網友熱議。報導稱，有些人質疑他身份的真假，有人勸他不要衝動，也有人被他感動為他鼓勵。現年21歲的李家寶來自山東，擔心如果回到中國的話，肯定會被安上很多「口袋罪」，包括「煽動顛覆國家政權罪」或者其他奇奇怪怪的罪名，毀滅掉他的人格。4月29日，他以政治庇護為由，赴移民署和陸委會申請專案在台長期居留。李家寶曾對台灣尚未通過法律，健全機制來收納大陸難民，表示遺憾和疑慮。他呼籲台灣儘快推動《難民法》立法，勇敢接受中國政治難民，讓他能居留在台灣。這是第一次有中國大陸學生在台灣請求庇護，陸委會副主委兼發言人邱垂正當時回應表示，李家寶在台灣享有言論自由，呼籲陸方不要打壓或是有其他負面的作為。雖然台灣難民機制尚不完善，但不排除會進行專案處理。    點選關鍵字看更多 :",
        "興櫃一周／量能十強 六檔新面孔 ": "櫃買指數上周下跌3.7%，周線連二黑，不過興櫃市場成交量有明顯增溫。上周成交量最大前三名，依序是國鼎生技（4132）、景凱，以及旭德科技；而近一周成交量最大的十檔股票中，以生技醫療業占四檔最多，其次是電子零組件業占兩檔。\r\n上周成交量冠軍是國鼎生技，成交量增加至7,079張，股價從44.30元大漲至57.73元；亞軍景凱成交量5,110張，股價則是從13.00元下跌至12.76元；第三名的旭德科技成交量5,018張，股價從12.44元下跌至12.42元，前三名中僅國鼎生技為價漲量增。\r\n此外，台康生技在2018年12月以科技事業申請上櫃，主要從事生技藥品委託開發暨生產服務（CDMO）、生物相似藥及新藥研發，申請時資本額14.90億元，該公司已在3月12日獲得櫃買中心上櫃審議委員會通過申請上櫃案，並在3月28日獲得櫃買同意上櫃契約，主辦承銷商為凱基證券。\r\n上周成交量前十名中有六家是新進榜，包括景凱、旭德科技、優燈、北極星藥業-KY、真好玩，以及帝聞。從股價表現來看，僅帝聞價漲量增，上周漲幅1.9%。\r\n本周沒有公司登錄興櫃，目前有240家興櫃公司已櫃檯買賣（包含外國公司七家）。今年來截至5月17日，則是已經有八家公司登錄興櫃，今年度累計已受理六家申請興櫃掛牌。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "黃秋生、曾美慧孜封金像獎帝后 發哥「無雙」大贏家 ": "\n第38屆香港電影金像獎在4月14日於香港文化中心舉行，最終由周潤發和郭富城主演的「無雙」以7項獲得大贏家，男女主角則分別由「淪落人」黃秋生和「三夫」曾美慧孜獲得。\n金像獎影后由大熱門曾美慧孜以「三夫」不負眾望拿下，打敗「淪落人」Crisel Consunji、「非分熟女」蔡卓妍、「非同凡響」余香凝、「無雙」張靜初。她提到該片是去年4月1號開拍，那天剛好是張國榮的忌日，她說：「我是看他的戲被啟發的，他讓我知道，戲比天大，我也想謝謝張國榮先生。」\n男主角黃秋生去年無酬接拍此片，笑說：「我一直知道我演戲不是十分好，謝謝導演小娟，非常有才華，我也多謝監製陳果，多謝沒有投給我的人，讓我知道我有不足，謝謝楊受成老闆，原來我不收錢還可以演戲。好心有好報。」也特別感謝，導演陳小娟、監製之外，特別謝謝太太接受他成天失蹤，更謝謝已故媽媽「生命最後的時後教我生命的重要！」\n最佳男配角由「翠絲」袁富華奪下，他去年也以該片在金馬獎拿下最佳男配，今晚又下一城。最佳女配角由金馬影后「翠絲」惠英紅獲得，她感謝台前幕後所有工作人員對她的幫助與支持，也說「我要多謝我自己」，原來有許多拍戲機會，但她選擇支持新導演，她說賺多賺少不重要，但希望多支持香港電影，幫助香港電影重回她剛出道時的榮景，「如果香港可以發光，我會很高興，因為我有出一份力，我有參與」。而終身成就獎得主82歲謝賢一身白色西裝現深，說道：「我在這行已經60年，今天可以再見到大家，我好開心，希望大家健康。」",
        "閨蜜攜手演繹人生晶采，帝聞電子董事 鄭永佳IVY、蘿森花藝負責人 吳詩詩C.C. 姊妹淘心話 ": "Sign Up For The Newsletter:\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\nSign up for our weekly newsletter to get all our top stories delivered\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\n都說好的旅伴，讓你出國開心一半。Ivy 和 C.C. 的熟識，就來自一次偶然卻一拍即合的海外之旅。因為兩人都不喜歡趕時間、跑點式的旅遊行程，旅行步調相當契合，兩人性格互補之處，也使她們從行前準備到旅行途中美食、美酒的品味，都十分有共鳴。「她包包裡什麼都有，我的行李箱很空，她想買什麼都可以裝回去。」C.C 可以什麼都不帶就出國，但 Ivy 總是會悉心帶足旅途中可能需要的用品。此外，一如電子產線的品保標準，Ivy 選用產品時，也會一一仔細檢視原料產地、生產過程及檢驗規格，務求安全好用。讓 C.C. 在不斷讚嘆她的百寶袋之餘，也十分佩服Ivy 永遠會做足功課的耐心與毅力。C.C. 也開玩笑說，Ivy 選品眼光之好，足以擔當「代購大王」，每次Ivy從國外帶回來的東西，都是人人稱好、爭相入手。即使不出國，C.C. 平時選購用品時，也很相信 Ivy 的眼光，深知聽Ivy的建議，相當於品質保證。「Ivy 簡直就是養生達人，又很重視品質，我吃的、用的全部聽她的。」C.C. 說，從食補調理到健康保養，Ivy 都很有一套，所以 C.C. 現在從保養品到廚房醬油都是 Ivy 選的。Ivy 坦言，她一直很重視健康，除了一週至少兩次的瑜珈運動，不管是外食還是在家用餐，她都很注重食材跟品質。在用餐跟烘培的原料選擇上，都會考量產地、製程，當然在使用上更講究減糖等健康比例。以烘培常用的鮮奶來說，她一定會考量乳源、也不會迷信大品牌，像台灣某些小農鮮奶就很不錯。此外，她也會透過保健食品補充營養，讓身體維持在最好的狀態，當然也希望能惠及 C.C.，讓她生活得更健康。Ivy 說，她最注重食品的安全檢驗，此外也傾向天然有機的選擇，包含她現在每天早上喝的養生飲品，不僅要確實有檢驗認證，也都是天然配方。無論保養品或食材，都一定掌握這個原則，畢竟是會直接接觸甚至食用的東西，越天然的越好。舉例而言，因兩人都愛追劇，Ivy 最近針對目前生活保養選用的健康力視立保，主要成份蝦紅素，就是由紅藻萃取，加上枸杞子、山桑子、麥門冬、草決明等原料萃取，都是來自天然植物的草本配方。加上超過百位醫師的專業推薦保證，讓她們吃得更加安心，也變得更加「晶采靚麗」。C.C. 說，雖然她百分之百信任 Ivy 的選擇，但在使用健康力視立保之前，她也注意到，健康力視立保竟然有超過百位醫師的推薦肯定。讓她在驚豔之餘，更覺得放心。Ivy 表示，健康力視立保在通過安全檢驗之餘，又取得眾多專業醫師推薦，來自專業的安全把關，加上草本萃取，都讓她更願意嘗試。蝦紅素代謝快，是市面常見葉黃素的升級版，包含保護力以及讓身體吸收的親水性都優於後者。但因為主要來自藻類、甲殼類、鮭魚等，平日從飲食中攝取的機會更少、量也更低、成本也更高。健康力視立保以紅藻萃取出蝦紅素，不僅方便為身體補充足量的蝦紅素，也適合素食者以及甲殼類過敏的人。健康力視立保提供了適量的蝦紅素，C.C. 說，基本保養的時候每天只要吃一次，而且顆粒不大，容易食用，對她這樣不愛吞服錠劑、膠囊的人也很方便。不只是娛樂追劇，瞭解新聞、搜羅資訊、接收訊息等，從工作到社交，滑一整天手機的情況所在多有。進了公司，電腦螢幕、平板報表，處處都是輻射刺激；必須不斷大量閱讀或精密技術，因此更容易疲累。兩人在使用後確實感覺舒適有神，加上蝦紅素的保養機能對女性特別受用，讓閨蜜好友時時展現晶亮神采。從健康、生活等實務面來看，似乎是 Ivy 的細心讓 C.C. 受益良多，但 Ivy 也認為，C.C. 總是能發現自己不開心，並且設法為她緩解，擁有令她完全信賴的高 EQ。C.C. 笑說，這其實是因為 Ivy 從樣貌、氣質到性格都那麼纖細溫柔，因此即使 Ivy 真的不高興，旁人也未必能察覺。她說，其實她也從來沒有看過 Ivy 發脾氣，而且 Ivy 總是輕聲細語，才是那個讓人覺得脾氣超好的女生。經常保持笑容和愉快，看來也成為她們常保青春美麗與身心健康的訣竅，從身體到心靈，都是「我讓妳開心，妳讓我健康」的完美互補，堪稱閨蜜界的最佳拍檔。\nWellness\n健康力\n視立保\n養生食補\nSign up for our weekly newsletter to get all our top stories delivered\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\nIn order to provide you with the best possible experience, this website uses cookies. For more information, please refer to our Privacy Policy.Javascript is disabled!common.-_please_enable_js",
        "好威！盧廣仲變律師 電爆喊：告死你！ ": "\n盧廣仲以「花甲少年轉大人」拿下金鐘視帝後，一年多沒有接戲，這次受邀參加三立偶像劇「月村歡迎你」演出，劇中飾演年輕有為的正義律師，25日他在宜蘭拍戲現場笑稱自己這輩子都不可能當律師，很感謝劇組給他機會，片中他和郭子乾演父子，也和楊貴媚對戲，至於片酬是否三級跳？他沒正面承認只說：「問公司。我不知道，我只是一顆棋子。」\n\r\n盧廣仲睽違一年再接戲，此次在「月村歡迎你」中客串飾演郭子乾的兒子「郭學福」，被問到為何這麼久沒接戲，郭子乾搶先一步回，「因為得獎後就開始挑戲了！」讓盧廣仲直求饒。這次雖只客串三場戲，但導演一喊Action，記憶都湧上來了。盧廣仲笑說，其實自己很愛演，常常人格分裂在家自言自語，戲癮上身。而這次跟「月村」演員雖然沒有合作過，但巧的是坤達、盧廣仲、林思宇剛好是淡江前後期的學長學妹，他們這次三人合作的內容也很逗趣，一出場就是動作戲，林思宇壓頭，坤達負責扳手指，但讓盧廣仲立刻提醒：「我是彈吉他的，手有保險，不要扳手指」讓現場大家笑翻。而他最多的台詞就是「我要告死你」，笑說這部戲很輕鬆所以拍起來沒壓力。\n\r\n對於這次的合作經驗坤達表示相當開心，坤達說雖然之前他跟盧廣仲沒有過合作，但曾與老婆吃飯時在同一家餐廳巧遇三次，緣分十足。盧廣仲也笑說，台北餐廳這麼多，他居然可以跟坤達在同一家餐廳遇到三次，可見台北真的非常小。\n\r\n林思宇透露，盧廣仲雖然在鏡頭前話不多，但私下其實幽默又健談，三人一起演時，有時還會不小心笑場。這次的戲中歌曲都是大牌歌手的歌曲，包括盧廣仲、蔡依林、陳綺貞、鄭茵聲..等的歌曲，林思宇說特別是盧廣仲的歌「愛情怎麼了嗎？」相當符合他的角色心境，自己常常會聽他的歌培養感覺。\n\r\n另盧廣仲劇中助攻爸爸跟新女友的姻緣，戲外也被問到自己有沒有婚姻的壓力，他說唯一的壓力是來自阿公，因為阿公年事已高比較急著當阿祖，除此之外其他的家人是很開明的，不會催促他結婚，盧廣仲開玩笑說：「婚姻讓我對家人有一份『社會責任』。」\n\n\n盧廣仲（中）得金鐘視帝後首度參加三立偶像劇「月村歡迎你」，和坤達(左)林思宇演出。圖／三立提供盧廣仲（中）得金鐘視帝後首度參加三立偶像劇「月村歡迎你」，和郭子乾(左)楊貴媚演出。圖／三立提供盧廣仲（中）得金鐘視帝後首度參加三立偶像劇「月村歡迎你」，和林思宇(左起)坤達、郭子乾、楊貴媚演出。圖／三立提供盧廣仲（中）得金鐘視帝後首度參加三立偶像劇「月村歡迎你」，和楊貴媚(左起)坤達、林思宇、郭子乾演出。圖／三立提供盧廣仲（中）得金鐘視帝後首度參加三立偶像劇「月村歡迎你」，和坤達(左)林思宇演出。圖／三立提供盧廣仲（中）得金鐘視帝後首度參加三立偶像劇「月村歡迎你」，和郭子乾(左)、楊貴媚演出。圖／三立提供",
        "帝聞:代取得人帝聞投資股份有限公司、鄭行道、鄭艾芸、鄭艾妮、鄭艾偉依證交法第43條之1第1項規定辦理公告 ": "茲依證交法第43條之1第1項規定辦理公告如下：\n一、被取得股份公司：\n帝聞企業股份有限公司，已發行股份總額：70,000,000股。\n二、取得人資料：\n1.取得人：帝聞投資股份有限公司、鄭行道(取得人股份含配偶)、鄭艾芸、鄭艾妮、鄭艾偉。\n2.前一次公告持股總額：\n帝聞投資股份有限公司7,517,570股、鄭行道(取得人股份含配偶)12,442,999股、鄭艾芸906,552股、鄭艾妮2,475,213股、鄭艾偉280,929股。合計持股總額：23,623,263股。\n3.前一次公告持股總額占被取得股份公司已發行股份總額百分比：\n帝聞投資股份有限公司10.74％、鄭行道(取得人股份含配偶)17.77％、鄭艾芸1.29％、鄭艾妮3.54％、鄭艾偉0.40％。合計持股百分比：33.74%。\n4.本次公告時持股總額：\n帝聞投資股份有限公司8,320,570股、鄭行道(取得人股份含配偶)12,304,999股、鄭艾芸806,552股、鄭艾妮2,613,213股、鄭艾偉280,929股。合計持股總額：24,326,263股。\n5.本次公告時持股總額占被取得股份公司已發行股份額總百分比：\n帝聞投資股份有限公司11.89％、鄭行道(取得人股份含配偶)17.58％、鄭艾芸1.15％、鄭艾妮3.73％、鄭艾偉0.40％。合計持股百分比：34.75%。\n三、取得或增減之股數、日期及方式：於106年12月01日至108年04月22日止，經由集中市場方式取得增加703,000股。\n四、新增或減少之共同取得人：無。\n五、取得股份之目的：投資。\n六、預計於1年內再取得股份之數額及方式：無。\n七、資金來源明細：自有資金。\n八、取得股份之股權行使計畫：無。",
        "帝聞:公告本公司董事會重要決議 ": "第43款1.事實發生日:108/05/152.公司名稱:帝聞企業股份有限公司3.與公司關係(請輸入本公司或聯屬公司):本公司4.相互持股比例(若前項為本公司，請填不適用):不適用5.發生緣由:本次董事會決議如下：討論事項：(1)獨立董事提名候選人資格審議案(2)審理本公司108年股東會之股東提案(3)修訂本公司「會計制度」案(4)修訂本公司及子公司「內部控制制度」及「內部稽核實施細則」部分條文案(5)帝聞企業股份(香港)有限公司轉投資之帝聞電子(嘉善)有限公司盈餘匯回香港案(6)帝聞企業股份(香港)有限公司轉投資之帝聞電子(嘉善)有限公司及嘉善帝聞貿易有限公司辦理清算案(7)本公司職務調整部分人員異動案(8)本公司經理人晉升案(9)本公司擬申請股票上市(櫃)案(10)本公司初次上市(櫃)前辦理現金增資發行新股供公開承銷，提請股東全體放棄優先認購權利案(11)新增108年股東常會召集事由議案6.因應措施:無7.其他應敘明事項:無",
        "食帝苑酒店雅苑座凍龍蝦長腳蟹　6人疑食物中毒兩人仍留醫 (21:10) ": "6名男女前晚（14日）在尖沙嘴帝苑酒店3樓雅苑座享用自助晚餐，其間曾食凍長腳蟹及凍龍蝦，其後出現痾嘔發燒等病徵，懷疑食物中毒，其中兩人仍然留醫。食環署接報後到雅苑座調查，建議餐廳暫停供應凍長腳蟹及凍龍蝦。涉事6人介乎20至54歲，前晚在雅苑座進食自助晚餐，約13至24小時後出現腹痛、噁心、嘔吐、腹瀉及發燒等病徵。全部人都已求醫，各人分別向天水圍醫院急症室、北區醫院急症室及私家醫生求診，當中20歲男子及28歲女子仍然留院。食環署表示，接獲衛生防護中心通知後，已派員到雅苑座調查，餐廳衛生情況可接受，署方已在場抽取食物及環境樣本作檢驗，並建議餐廳徹底清潔消毒及暫停供應凍長腳蟹及凍龍蝦。其他報道：九龍塘宣道小學爆急性腸胃炎 21小一生染病一人留醫其他報道：【大鼠戊型肝炎】港大教授稱人傳人機會不大 三招防大鼠戊肝相關字詞﹕帝苑酒店 雅苑座 自助餐 食物中毒 龍蝦 長腳蟹 衛生防護中心 食環署 編輯推介 ",
        "黨產會追中廣案 趙少康：帝寶土地不是我賣的 ": "黨產會今天召開中廣案聽證會，中廣董事長趙少康會前受訪表示，他是在95年才接手中廣，黨產會卻向他追討中廣在91、92年出售給宏盛建設蓋「帝寶」土地的獲利，呼籲黨產會應該針對處分黨產而獲利的人追討黨產。\r\n行政院不當黨產處理委員會最後表示，今天聽證會不做出任何決定，將把各方發言意見帶回去研究，如有必要會再度開聽證會。\r\n黨產會上午召開中廣案第二次聽證會，黨產會指出，中廣案共有兩大爭點，包括中廣是否曾由國民黨實質控制人事、財務或業務經營，且非以「相當對價」轉讓而脫離國民黨實質控制，及中廣是否為國民黨附隨組織，現存財產是否為不當取得應命移轉國有，及38筆土地是否為不當財產，並已移轉他人無法返還，應追徵價額。\r\n黨產會指出，中廣原國民黨黨營事業，使用日治時期台灣放送協會於全台各地的廣播電台設備及土地房屋，早年董監事及重要人事、財務等也須經國民黨中央決定；國民黨於民國95年12月透過黨營中投公司，將中廣96.95%股權出售好聽、悅悅、播音員、廣播人等4家公司。\r\n趙少康表示，中廣是不是國民黨的附隨組織他並不清楚，但自從他接手中廣後，國民黨絕對沒有干預人事等，且中廣的經營成敗全部由他負責。\r\n趙少康認為，若黨產會最後認定中廣是附隨組織，那代表有「主僕關係」，主人是國民黨、僕人是中廣，黨產會應該就相關議題找國民黨負責才對，怎麼會來找中廣。\r\n趙少康事前受訪時也表示，95年從榮麗集團接手中廣時，中廣已非國民黨黨產，黨產會卻要向他追討中廣公司在91、92年出售土地給宏盛建設蓋台北市仁愛路「帝寶」豪宅的獲利。\r\n他也說，中廣出售名下資產的時間點，大多在前總統李登輝擔任國民黨主席、劉泰英擔任國民黨黨產會管理委員會主委時期，「兩人吃香喝辣」，現在卻變成他要來收拾善後。\r\n國民黨行政管理委員會副主委李福軒說，黨產會曾經提到，中廣過去具有對中國心戰廣播的功能，這代表中廣是實實在在替國家在做事。\r\n李福軒表示，國民黨最後為何會取得中廣，目的是為了賠償國民黨在戰時的損失，最後在國防最高委員會第227次常務會議通過，因此國民黨是依法、照規矩取得中廣，沒有不法。\r\n卓越新聞獎基金會執行長邱家宜表示，轉型正義不能有差別待遇，該追究的就應該要去深入了解。但她也建議，由於95年榮麗投資公司將中廣的媒體事業部門賣給前飛碟電台董事長趙少康，應將96年前、後分開思考，並將現在的中廣與過去的中廣脫鉤、另案調查。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n"
    },
    "Q3": {
        "海寧陳家是異數？ 江南豪門軼聞錄 ": "清朝時期，江南海寧陳家是當地的名門望族。圖為《清畫院畫十二月月令圖七月》局部圖。（公有領域）清朝時期，江南海寧陳家是當地的名門望族。在三百年間，陳家名臣達官輩出，門庭顯赫，榮耀江南。在武俠小說中，陳家被描繪成世代簪纓，科名之盛，就連乾隆皇帝都大為驚歎，稱之為「異數」。陳家顯貴的背後，歷代福禍相依，留下不少奇聞軼趣。晚清官員陳其元所述陳家祖事，「隱惡揚善，事徵諸實，不敢為荒唐謬悠之譚」。根據他的記載，陳家本出於渤海高氏，宋朝時期，高家以朝廷勛貴外戚之故，隨宋高宗南渡，從此高氏落籍臨安。陳家始祖東園公，名諱諒。明朝初年，居住在仁和黃山。有一年，高諒外出遊學來到海寧。由於旅途困乏坐在趙家橋上歇腳休息，怎料閉上眼睛，竟然睡著了，還從橋上掉了下去，落入水中。橋旁有一家豆腐店，午休的店主陳公明，正當夢到一條青龍蟠伏在橋下，他一下從夢中驚醒，正好看到少年郎從橋上掉了下來，趕緊前去救助。陳公明得知少年是世族子弟，於是將他留在家中。因其年邁無子，家中只有一個女兒，於是招他入贅，將女兒嫁給他。從此高諒改名為陳諒。陳諒去世後，家業傳給子孫陳榮。陳家世代經營腐業，每天要五更（凌晨三點至五點）起床。一天，陳榮早早起床，準備磨豆腐，隔著門縫見到兩個燈光，於是悄悄躲藏起來以防不測。當燈火靠近時，陳榮看到兩人：一個是道士，一個是儒士。道士指著陳榮家旁的一塊地說：「這塊地最好，若去世後安葬此於，日後子孫位極人臣，官運極佳。」儒士問他：「您如何應證所言呢？」道士說：「我將二枚雞蛋埋在這塊地裡，明天此時，雞蛋會孵化成小雞。」說著從懷裡取出兩枚雞蛋埋在土中。完事後，二人就離開了。陳榮躲在暗中，聽得真切，看得清楚。次日，陳榮照常早起磨豆腐，忽然想起昨天道士的話，於是前去探查，果然雞蛋都已孵化成雛雞。正在驚訝之時，陳榮又看見遠處兩個燈光，正往此處而來。既然雞已出殼，不能再埋土中，陳榮趕緊取出，再從家裡拿出兩個雞蛋，放到原地，寧神屏息靜靜地觀察。儒士與道士走近後，掘土一看，依舊是兩枚雞蛋。儒士責備道士所言未能兌現。道士遲疑良久，說：「或許，氣數還沒到吧？」二人就此離開，再也沒出現過。陳榮就將陳諒移葬在這塊地上。二世之後，至曾孫陳中漸，陳家開始中舉登科，連續十三世。三百年間，陳家中舉之人有二百多人，三人官至宰相，十一人官至尚書、侍郎、巡撫、布政使。當初，陳家安葬祖先時，曾在墳墓上栽種了一棵檀樹，堪輿家稱為之海寧陳氏「檀樹墳」。清聖祖康熙皇帝南巡江南時，聽說這件奇聞，曾駐蹕當地，親自前去參觀。陳家十世祖名諱陳中漸，是陳榮的曾孫。中漸是諸生（即秀才，經考試被錄取的生員），精通儒家經典《春秋》。他天性落拓，樂於周濟他人。因為家財豐饒，貸出錢後，往往毀棄債券，不要人償還。一年，中漸在集市上遇到一人，哭得很是傷心，原來那人被騙，落到手裡的是假銀錢。中漸問明錢數，從懷裡掏出如數銀兩送給那人。有一個貧窮的丁氏賣了田產，已經收下了錢，又占了回去。陳中漸憐憫她，為她更改價格，又割捨其它的田產送給她。遇到大旱荒年，他撥出三百斛糧米賑濟災民，又率領全鄉百姓祝禱祈雨。奇異的是，其它鄉裡依舊大旱，只有他所在的鄉鎮下起了大雨。鄉民說：「時運不好，要效法陳叟。」明清時期，建有鄉賢祠。據俞汝楫所著《禮部志稿》記載：「仕於其地而有政績惠澤及於民者，謂之名宦；生於其地而有德業學行傳於世者，謂之鄉賢。」陳中漸一生並未做官，然而他一生行善積德無數，行有盛德。他去世之後，在鄉民的請求下，官府將他列入鄉賢祠，供鄉民憑弔與祭奠。進入鄉賢祠的第二天，紫色的靈芝生於祠堂左楹，一連三日靈芝繁生為九個，形狀猶如牡丹，凡是看見的人，無不驚歎稱奇，實為罕見的瑞兆。陳中漸有二個兒子，長子與郊進士登科，官至太常寺少卿；次子與相進士登科，官至貴州布政使。陳叟的孫子陳祖苞官至薊遼巡撫，曾孫陳之遴則是弘文院大學士。時人稱，紫靈芝的瑞兆應在陳叟的子孫身上。清朝初年，陳之遴還未及第之時，因其原配沈夫人早亡，他到蘇台散心。途中偶遇驟雨，匆忙跑入徐家園中避雨。之遴倚著欄杆賞魚，豈料雨卻下個不停，他不由得打起盹來。園主徐翁昨夜夢到一條龍臥在欄杆上，今日到園中，看見倚著欄杆睡覺的年輕人，心中大吃一驚，竟與夜夢相合。後來徐翁將女兒徐燦嫁給他。徐燦是清初一代才女。清朝詞壇高手陳維崧認為她是自南宋以來第一位才女。這個年輕人的生平頗有些磨折。父親陳祖苞是明朝官員，因執法嚴厲，不避權貴，得罪奸臣魏忠賢，被革職。魏忠賢死後，崇禎年間，朝廷起用祖苞。崇禎十年（1637年），祖苞出任順天巡撫，訓練士卒。同年，他的兒子之遴高中榜眼（僅次於狀元，進士第二名）。次年，清兵進犯墻子嶺，因祖苞發兵馳救不及，被兵部追究責任關進監獄。祖苞飲酒自殺。崇禎皇帝怒他逃脫刑罰，下令禁錮其子陳之遴，永不敍用。陳之遴入清後，於順治九年，官至弘文院大學士。後因其身陷南北黨爭，賄賂宦官，於順治十五年（1658年）獲罪，致使全家被流放到盛京（今遼寧瀋陽），並客死他鄉。他的夫人徐燦隨他一起來到盛京。康熙十年（1671年），聖祖巡視盛京，徐燦跪在路邊上疏，肯乞扶夫櫬還鄉安葬，得到康熙帝准許。徐燦工於詩詞，善於繪畫。她手繪觀音大士像五千四十有八幅，世人爭以為珍寶。康熙皇帝派人取她的繪畫入宮，為其親筆御題，才女享有此殊榮，在當時顯赫一時。陳家先祖陳諒與陳之遴，都因岳父夢龍，得到佳偶良伴。陳家後世子孫認為，夢龍之兆，一則兆應子孫顯貴，一則兆應自身顯貴。奇特的人生境遇，福禍相依的無常世事，猶如波浪，此起彼伏。回首望去，韶華白首，轉眼即空。＠*＃參考資料：\n《清史稿‧陳之遴傳》卷二百四十五\n《清史稿》卷五百零八\n《庸閒齋筆記》卷一\n《海鹽縣志》(清光緒二年刊本)卷十五\n《晚晴簃詩匯》卷二十一\n《明史》卷二百四十八\n\n責任編輯：王堇",
        "盤前財經大事搶先讀2019年9月24日 ": "法人說明會：新美齊、良得電、憶聲\n除權息：國票金、橋椿、漢平、帝聞、彥陽地緣政治情勢動盪，美中貿易協議進展緩慢，中東局勢暗流湧動，歐元區製造業指數創下製造業指數創下六年新低位，香港抗爭活動於週末增加，週一 (23 日) 期貨黃金與白銀雙雙創下兩週來最高價。閱讀全文...美中上週 20 日於華府副手級貿易談判結束後，中國進口商週一 (23 日) 採購約 10 船美國大豆，規模約 60 萬噸美豆，而中方取消參訪蒙大拿州和內布拉斯加州農場行程，據悉是應美方要求。閱讀全文...永豐金 (2890-TW) 旗下永豐銀行前總經理張晉源，被指控疑涉賤賣美國子行，永豐金狀告張晉源背信罪。張晉源因爆料永豐金弊案「鼎興案」、「三寶案」而聲名大噪，被金管會視為「吹哨者」，也堪稱金融界最高層級「吹哨者」；由於保護吹哨者的《揭弊者保護法》至今尚未通過修法，外界無不聯想，永豐金趁此機會對張晉源大反擊。閱讀全文...中鋼 (2002-TW) 執行副總王錫欽將出任新總座一職，展望未來，他今提出，將著眼產品升級、提升生產效率等六大目標，不過，他上任也將面臨三大挑戰，包含近期鋼市亂流干擾營運，再者原料價格維持高檔，中鋼如何兼顧自身獲利與下游廠商競爭力，第三則是中鋼計畫明年跟上國際腳步每月開盤，如何實施，也將成焦點。閱讀全文...華為公布搭載麒麟 990 晶片的 2019 年度旗艦手機 Mate 30 系列，其中，Mate 30 pro 5G 是全球首款搭載 5G SoC 的手機，同時支援 5G SA 及 NSA 組網，該款手機也擁有業界最強的 5G 天線性能。閱讀全文...",
        "【帝吧敗走】內地帝吧上連登洗版失敗　主要成員資料曝光「被參軍」宣佈解散 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 內地帝吧出征連登失敗反被起底。多次在網上發動出擊的「李毅吧（帝吧）」，之前揚言要「出征」香港「連登討論區」，但23日卻突然停止翻牆活動。原來多名「帝吧」成員個人資料被起底，甚至被報名參軍，最終於24日更宣佈解散。帝吧是內地貼吧的一個討論版，成員多為憤青，經常翻牆到國外「反華」網頁洗版，並以「帝吧出征、寸草不生」口號而為人熟悉。經過一系列的反送中示威後，帝吧原先計劃以留言攻陷香港民族陣線、民間人權陣線及連登的頁面。前2個團體的Facebook早於22日淪陷，出現大量簡體字留言。連登討論區為23日晚上的主要目標，但帝吧官方微博突然宣佈取消活動。取消活動的原因之一是因為要在連登登記帳戶，必須以網絡供應商或大學email註冊批核，雖然有帝吧成員在淘寶上購買連登帳號，但最終能夠入發言者不多。 \n\n\n\n\n\n\n\n\n\n▲ 主要成員資訊曝光後，有網民為他報名參軍，更將志願選填「艱苦地區部隊」。\n另外，由於內地不少地方都需要實名認證，成員的資料包括姓名、身分證號、家庭住址、手機號碼、即時通訊軟體帳號、微信支付的餘額、20間家銀行帳號以及存款餘額等都被公開。有帝吧成員稱不斷被人電話騷擾：帝吧很多人都被問候了，打電話來，就馬上掛了，我現在也不敢去外網留言，感覺他們是有『高技術人員』在支持！ \n\n\n\n\n\n\n\n\n\n▲ 宗教信仰也被填上伊斯蘭教。\n更有網民利用帝吧成員的資料於網上填寫從軍表格，不但將志願選填「艱苦地區部隊」，甚至將宗教欄位被填為「伊斯蘭教」，令該苦主表示「感覺真的要報警了」。成員資料被公開後，該組織並以「不破壞香港人民群眾正常生活秩序」為由，宣布停止活動，並在微博上寫到：今晚任何以本小組名義出征以及支援（香港親中議員）何君堯的活動，都與本小組無關。24日早上，他們更發文宣佈「為保護大家的個人隱私和人身安全，以及減少大家不必要的麻煩，管理組決定解散集團軍粉絲群」。成員解釋他們解散群組是因為被滲透得很厲害，加上十幾個群組的消息刷不停，但強調沒有認輸，打算之後建立一個5000人的大群組。香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "奪金鐘視帝後 吳慷仁吐心聲：已經不是之前的我 ": "吳慷仁應「Ciao潮旅」雜誌之邀拍攝封面，唯一要求竟是：「不要修得太完美。」最近新戲飾演又黑又瘦的勞工，他也開始執行瘦身與曬黑計畫，拍攝時拎了拎褲頭，笑說：「我真的瘦了。」、「角色該是怎樣就變怎樣啊！」不怕曬太黑，「很快就白回來了。」對於被讚敬業，他也淡然回應：：「這是演員該做的。」\n\r\n吳慷仁坦言曾經渴望獲得肯定，為自己設下一定要拿金鐘獎的目標，如今已拿到一座金鐘男配、一座金鐘視帝，會不會還有其它勢在必得的獎項？吳慷仁反而說：「已經不是之前的我了。現在的狀態是能進步就不錯了。」被問到心境是否跟之前大不相同？他連續「嗯」了好幾聲，他說：「會進步啦！會比之前更好啦！要看到自己的進步。」\r\n對於未來的模樣，吳慷仁沉吟了會兒，表示：「應該還是在演戲。」但會開啟另一種戲路，或是轉型成導演、做一些沒試過的事情，也或許一路演戲演到7、80歲吧，「我想到時應該很厲害了吧，倒不是因為演技，而是時間帶來的能量、底蘊，希望到時還有赤子之心，也希望有導演能來找我演一些比較挑戰性的角色。」吳慷仁拍攝雜誌要求「不要修得太完美。」圖／Ciao潮旅提供吳慷仁拍攝雜誌封面。圖／Ciao潮旅提供吳慷仁拍攝雜誌封面。圖／Ciao潮旅提供吳慷仁拍攝雜誌封面。圖／Ciao潮旅提供吳慷仁拍攝雜誌封面。圖／Ciao潮旅提供",
        "「帝吧」撐警  管理員被起底  專家：內地個人資料有價有市 ": "【明報專訊】反對《逃犯條例》修訂除包括示威、遊行、不合作運動等，網上亦有一條「戰線」。內地網絡組織「帝吧」早前曾號召網民到facebook專頁、連登討論區洗版式留言以「聲援香港警察」、「支援何君堯」等，其後疑因帝吧管理人員被起底而叫停行動，部分人更「被參軍」。有內地網民將起底問題歸咎於網絡實名制，導致個人資料輕易被取得；本地網絡保安專家則認為，內地販賣個人資料有價有市，基本上難以保障個人私隱。帝吧本周日（21日）號召成員到民間人權陣線及香港民族陣綫的facebook專頁洗版，周一專頁帖文下有大量簡體字留言，如「支持把襲警定性為恐怖襲擊」、「以熱愛祖國為榮」等。據悉，事發數小時後，有由海外華人及最少一名港人組成的「起底群組」將帝吧管理人員的個人資料包括身分證號碼、住址、手機號碼、電子支付帳戶及銀行結餘等公開，該群組更曾以相關資料申請參軍；23日，帝吧官方微博發文宣布暫停行動，24日再表示為保個人私隱和人身安全，決定解散組織。有內地網民將起底問題歸咎於網絡實名制，因以單一身分使用網絡上所有服務，導致其相關個人資料輕易被取得。無線科技商會永遠榮譽主席章濤表示，個人資料在內地「有價有市」，銀行或電訊商職員都有可能將可存取到的個人資料「打包販賣」，淘寶、微信群組等也是買賣渠道，「成本比自行hack（盜取）資料更低」，不排除個人資料經買賣取得。香港互聯網協會網絡保安及私隱小組召集人楊和生則表示，內地公司系統的權限管理及保安較粗疏，屬設計及個人意識問題，「普通職員的資料存取權限與經理級可能一樣，可看到所有資料」。事件令人擔心在內地工作或未來「大灣區融合」將令個人資料失保障，章濤直言「保障不到」，稱內地個人資料「透明度高」，有應用程式只需姓名就可查出關連公司，屬開放數據。章續稱，情况亦有其好處，可「保障公眾知情權」。香港資訊科技商會資訊保安召集人范健文認為，在內地工作，公開一些個人資料無可厚非，但公開個人資料不等於可被人濫用或入侵，建議要以密碼鎖上手機及電腦，免被安裝不明軟件。相關字詞﹕帝吧 《逃犯條例》修訂 網絡保安 《逃犯條例》 逃犯條例 創科線 創科線 ",
        "【禁聞】帝吧成員個資被起底 「出征香港」喊停 ": "【新唐人北京時間2019年07月25日訊】中國大陸網軍組織「帝吧」日前號召國內網民翻牆「出征」香港，在特定的臉書專頁上進行洗版留言。隨後，帝吧成員的個人資料遭到起底，有的甚至被拿去報名參軍。帝吧以「不破壞香港人民群眾正常生活秩序」為由，宣布停止活動。大陸網路論壇「帝吧」在中國網絡社交平臺「微博」發帖，號召網民23號晚上翻牆「出征」，到香港「民間人權陣線」及「香港民族陣線」的社交平臺「臉書」（Facebook）專頁上留言、論戰、洗版。但是，帝吧22號7點半發帖表示，當天就進行「出征」行動，並計劃晚上11點半結束。到了晚上8點左右，香港「民陣」及「民間人權陣線」的臉書專頁，已布滿了簡體字留言的帖子。事後，一些帝吧成員的個人資料立刻被起底，其中包括「帝吧原一號人物」。他們的姓名、身分證號、住址、手機號碼、即時通訊軟件帳號、微信支付的餘額、銀行帳號以及存款餘額等，詳盡地被公布在網絡上。網民「三爪」在社交平臺「推特」上留言，調侃說：被人起底的「帝吧一號人物」也太慘了點，所有結餘加起來五百多，還要自己買VPN。還有些帝吧成員被報名參軍，參軍地點被選擇到「艱苦地區部隊」，宗教信仰一欄則被填寫為「伊斯蘭教」。那些自稱被「港獨肉搜」的帝吧成員，一片哀號，網上留言：「感覺真的要報警了」「他們幫我報了名參軍，宗教信仰填了伊斯蘭教。」旅美中國學者吳祚來：「中共實行實名制，很多東西都在網絡上可以查到，或者是突破一定的防線之後，解密一定的程式之後，就是國外的黑客或者是他們的對立面，也很快可以掌握他們的資料。」之後，帝吧官方微博發文表示：「本小編此後不再負責微博更新」；帝吧文宣部也宣布，為了「不破壞香港人民群眾正常生活秩序」，停止所有洗版行為。對於個資外洩疑為「內鬼」所為，網民「藥丸時報」留言諷刺說，本想新華門外高呼「帝吧出征，寸草不生」，結果趙老爺一句「群眾裡面也有壞人」，帝吧負責人全部被抓！加拿大華裔作家盛雪：「帝吧這些人，當他們要去為中共這個暴政效勞的時候，實際上，他們也會在某個時期、某種程度上去觸動這樣的網絡科技系統。所以說這一次，甚至有人馬上就宣布要退出。他們也會害怕的。當他們去為中共做走狗的時候，實際上他同時也會成為受害者。」中共當局嚴禁國內民眾翻牆瀏覽國外媒體，或使用國際社交平臺，但是「帝吧」卻可以公開的在「微博」上號召網民，翻牆到臉書上進行活動。加拿大華裔作家盛雪表示，帝吧這種有組織、有規模的行動，如果沒有中共當局的支持是不可能辦到的。盛雪：「我們現在假設，他（帝吧）針對維吾爾等少數民族的集中營的這個做法，比如說是譴責。那你可以想見，共產黨幾分鐘就可以抓到這些人。這個所謂的網絡上的民意，實際上它仍然顯示的是中共這個專制暴政的、黨的意志。」旅美中國學者吳祚來表示，在香港問題上，中共不希望激化香港的矛盾，因此它可能會抑制「帝吧」。吳祚來：「帝吧現在很多的動作，他實際是激化矛盾。激化矛盾之後，中共反而很難處理。所以它（中共）現在是儘可能地不要讓這些民間人士參與到這樣一種攪局活動中。」對於香港網民以曝光帝吧成員的個人信息，作為反制，吳祚來表示，這不僅對那些進行網絡攻擊或留言洗版的人有震懾作用，更是反制中共的一個好開端。採訪/陳漢 編輯/李鳴 後製/周天",
        "興櫃：帝聞(8115)每股含息2元，訂9/24為除息交易日，10/23發放 ": "公告本公司董事會決議除息基準日1.董事會、股東會決議或公司決定日期:108/08/122.除權、息類別（請填入「除權」、「除息」或「除權息」）:除息3.發放股利種類及金額:現金股利;每股配發2元(發放至元為止，元以下四捨五入)，合計新台幣140,000,000元4.除權（息）交易日:108/09/245.最後過戶日:108/09/256.停止過戶起始日期:108/09/267.停止過戶截止日期:108/09/308.除權（息）基準日:108/09/309.其他應敘明事項:(1)現金股利發放日:108/10/23(2)本次現金股利發放如因增資發行新股及本公司買回公司股份之有關股權變動等因素，影響流通在外股份數量，致使股東配息比率發生變動而需修正，或因其他因素而需調整上述基準日或發放日期等相關日期時，授權董事長全權處理。【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "【逃犯條例】內地網軍「帝吧」教人註冊Facebook　召網民翻牆洗版": "登入 登入 / 註冊反對逃犯條例修訂引發的爭議未止，內地網民亦勢殺入香港網絡搶攻議政陣地。內地網軍組織「帝吧」在微博發帖文，聲稱為「反對暴力亂港、守護一國兩制」，號召網民翻牆出征到Facebook「洗版」，「帝吧」的各大粉絲群正轉播本港7.21示威的直播截圖，亦有人在群組分享註冊Facebook帳戶的教學。（微博截圖）本港反修例示威持續，內地網軍組織「帝吧」在微博發帖文，號召網民「出征」翻牆到Facebook洗版留言，帝吧指翻牆時間預計為後日（23日）晚上8時，又列出是次出征的四大主張「聲援香港警察、維護法制社會、反對暴力亂港、守護一國兩制」。帝吧目前仍未公布今次洗版的Facebook專頁對象，不過有網民已經在群內發布申請Facebook帳戶的步驟，與此同時，亦有人相當關注香港示威的實況，有人將各大媒體的直播截圖在群組內公布，以及用文字直播稱「向中聯辦扔雞蛋了」；有網民則批評示威者是「放假沒事幹的廢青」、直斥「年輕人容易洗腦」，又指示威者行為是「從小教育的問題」。今次並非「帝吧」首次發起網軍洗版，早於2016年的周子瑜事件和蔡英文當選總統，帝吧聲稱要炸「台獨」媒體的Facebook專頁，在三立新聞、台灣蘋果日報的專頁帖文下留言，以及發送私訊，不過由於有內地網民不熟識Facebook的運作，亦有人走錯戰場，加上台灣媒體專頁管理員適時的幽默回應，終令該次的「出征」演變成兩岸網民大和解。近年帝吧的出征行動，亦包括2018年9月湧入瑞典外交部Facebook頁面以中文及英文「洗版」，以及今年4月在海外維吾爾人團體「世界維吾爾代表大會」（World Uyghur Congress）及「對話東突」（Talk to East Turkestan）的Facebook頁面留言。",
        "裕隆拓市 代工三輪重機 ": "\r\n裕隆昨（6）日宣布價值鏈策略轉型首張訂單到手，6月已正式接受義大利三輪重機商ADIVA（亞帝發）委託，進行AD1-200三輪重機組裝整車與SKD模組件外銷等業務，昨日首台代工整車下線，目標到今年底可出口1,000台，明年拚翻倍。\r\n這不但是裕隆首次跨入機車代工業務，也是裕隆第一次生產非集團品牌的產品，格外引起關注。裕隆集團日前已對外強調，要開始爭取海內外代工訂單，拿下ADIVA訂單等於繳出首張成績單。\r\n昨日裕隆在三義工廠舉行代工生產亞帝發外銷車出口儀式，ADIVA公司預估今年底將外銷整車及SKD（含半成品）目標1,000台，目前該公司已累計出口205台，預估明年外銷量將增加一倍。據了解，未來台灣亞帝發僅負責銷售，不再生產，因此若明年銷售拚翻倍，裕隆代工量也可望攀升。\r\n裕隆強調，這項代工是以專業生產製造能力起步，結合汽車價值鏈資源進行策略轉型，爭取國際客戶服務機會，藉由資源共享共用，創造規模、降低成本，形成良性循環並創造最大綜效。\r\n裕隆今年積極進行價值鏈策略轉型，全面開放多元客戶，爭取海內外客戶訂單，提供客戶total solution（全方位解決方案）的服務。今年6月起裕隆汽車正式接受，以及AD3-400等車款之CKD外銷物流作業，外銷地區包括義大利、日本、新加坡、香港、馬來西亞等。\r\n裕隆指出，亞帝發品牌源自義大利，於1994年成立，2001年在義大利當地正式生產；並於2004年取得其遮雨棚及前輪懸吊系統之全球專利。台灣亞帝發公司初期引進亞帝發重型機車進行銷售，客戶遍及歐洲、東南亞、中國大陸、台灣、日本、新加坡等地。2007年台灣亞帝發收購取得ADIVA全部股權，同年於高雄岡山設立生產基地，開始進行機車產品組裝，其重機零件目前在地化達到80%以上。\r\n裕隆強調，因應亞帝發合作案，裕隆汽車已於今年7月中取得歐盟生產認證許可，8月份開始出口第一批外銷AD1-200重機。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "【禁闻】帝吧成员个资被起底 “出征香港”喊停 ": "【新唐人北京时间2019年07月25日讯】中国大陆网军组织“帝吧”日前号召国内网民翻墙“出征”香港，在特定的脸书专页上进行洗版留言。随后，帝吧成员的个人资料遭到起底，有的甚至被拿去报名参军。帝吧以“不破坏香港人民群众正常生活秩序”为由，宣布停止活动。大陆网路论坛“帝吧”在中国网络社交平台“微博”发帖，号召网民23号晚上翻墙“出征”，到香港“民间人权阵线”及“香港民族阵线”的社交平台“脸书”（Facebook）专页上留言、论战、洗版。但是，帝吧22号7点半发帖表示，当天就进行“出征”行动，并计划晚上11点半结束。到了晚上8点左右，香港“民阵”及“民间人权阵线”的脸书专页，已布满了简体字留言的帖子。事后，一些帝吧成员的个人资料立刻被起底，其中包括“帝吧原一号人物”。他们的姓名、身份证号、住址、手机号码、即时通讯软件账号、微信支付的余额、银行账号以及存款余额等，详尽地被公布在网络上。网民“三爪”在社交平台“推特”上留言，调侃说：被人起底的“帝吧一号人物”也太惨了点，所有结余加起来五百多，还要自己买VPN。还有些帝吧成员被报名参军，参军地点被选择到“艰苦地区部队”，宗教信仰一栏则被填写为“伊斯兰教”。那些自称被“港独肉搜”的帝吧成员，一片哀号，网上留言：“感觉真的要报警了”“他们帮我报了名参军，宗教信仰填了伊斯兰教。”旅美中国学者吴祚来：“中共实行实名制，很多东西都在网络上可以查到，或者是突破一定的防线之后，解密一定的程式之后，就是国外的黑客或者是他们的对立面，也很快可以掌握他们的资料。”之后，帝吧官方微博发文表示：“本小编此后不再负责微博更新”；帝吧文宣部也宣布，为了“不破坏香港人民群众正常生活秩序”，停止所有洗版行为。对于个资外泄疑为“内鬼”所为，网民“药丸时报”留言讽刺说，本想新华门外高呼“帝吧出征，寸草不生”，结果赵老爷一句“群众里面也有坏人”，帝吧负责人全部被抓！加拿大华裔作家盛雪：“帝吧这些人，当他们要去为中共这个暴政效劳的时候，实际上，他们也会在某个时期、某种程度上去触动这样的网络科技系统。所以说这一次，甚至有人马上就宣布要退出。他们也会害怕的。当他们去为中共做走狗的时候，实际上他同时也会成为受害者。”中共当局严禁国内民众翻墙浏览国外媒体，或使用国际社交平台，但是“帝吧”却可以公开的在“微博”上号召网民，翻墙到脸书上进行活动。加拿大华裔作家盛雪表示，帝吧这种有组织、有规模的行动，如果没有中共当局的支持是不可能办到的。盛雪：“我们现在假设，他（帝吧）针对维吾尔等少数民族的集中营的这个做法，比如说是谴责。那你可以想见，共产党几分钟就可以抓到这些人。这个所谓的网络上的民意，实际上它仍然显示的是中共这个专制暴政的、党的意志。”旅美中国学者吴祚来表示，在香港问题上，中共不希望激化香港的矛盾，因此它可能会抑制“帝吧”。吴祚来：“帝吧现在很多的动作，他实际是激化矛盾。激化矛盾之后，中共反而很难处理。所以它（中共）现在是尽可能地不要让这些民间人士参与到这样一种搅局活动中。”对于香港网民以曝光帝吧成员的个人信息，作为反制，吴祚来表示，这不仅对那些进行网络攻击或留言洗版的人有震慑作用，更是反制中共的一个好开端。采访/陈汉 编辑/李鸣 后制/周天"
    },
    "Q4": {
        "金雞獎／大咖星光都在此 網搖頭酸「像春晚」 ": "網頁列印內容來自網址: https://www.worldjournal.com/6640178/article-link/ 中國金雞獎今年與金馬獎撞期，較勁意味濃厚，中港台超過600位明星大咖紅毯震撼走秀，不過較之金馬獎的時尚質感，金雞開場芭蕾舞、大堆頭歌舞秀， 連網友看了也搖頭，狠酸：「是在看春晚嗎？」\n影片來源：噓！星聞金雞帝后則由「地久天長」男女主角王景春、詠梅包辦，2人之前也以本片拿到今年柏林影展銀熊獎帝后。自中國影人宣布今年不參加金馬獎後，金雞獎典禮前夕，官方也宣布今年起，金雞獎舉辦從每兩年改為一年一次，成為本屆話題，演員們紛紛表示：「開心，這樣入圍得獎機會變多了。」典禮由黃渤、鄧超搭檔女藝人藍羽主持，開場黃渤自嘲之所以能執主持棒，主要原因2人皆未獲提名。今年金雞獎入圍名單多數為去年獲金馬獎提名的舊片，重疊性極高，到場星光熠熠、大咖雲集，但多數坐在台下當捧場，自紅毯到典禮結束，枯坐達6小時，劉若英「後來的我們」入圍導演處女作、編劇，最後鎩羽而歸，最大獎則由今年柏林影展得獎作「地久天長」男女主角王景春、詠梅拿下金雞帝后，雖知名度不若明星閃亮，但含金量高，明顯與金馬一較高下。金雞獎陣容星光雲集，張藝謀、陳凱歌、成龍、陳道明、李冰冰、吳京、黃渤、鄧超、孫儷、黃曉明、胡歌、楊冪、劉詩詩、迪麗熱巴、周冬雨等出席，霍建華、胡歌因拍戲結緣成為好友，也因互動曖昧充滿「基情」，曾被封為「胡霍CP」，典禮上再度同框擔任女配角獎頒獎人， 另外，不少台灣藝人是座上賓，林心如、蘇有朋、彭于晏、邱澤、王大陸等，表演節目黃軒、周冬雨演唱「歲月」、歐陽娜娜、王源分別擔任大提琴、鋼琴演奏。金雞紅毯眾女星爭奇鬥艷，楊幂一身火紅低胸平口禮服，裙擺高叉開到臀下，走動間洩腿根，性感破表，以導演處女作「後來的我們」入圍的劉若英，一襲黑色絲質禮服，胸前深V 設計一路開到腰，兩邊袖子也開小叉，露出雪白肌膚，全身開三洞令人驚艷，紅毯還有插曲，劉詩詩因裙襬過長，走在後面的倪妮還蹲下身幫她整理裙擺，顯現女明星不只是爭奇鬥豔，還能互助拉抬。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6640178世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "金鐘54／龍劭華奪視帝不漲價  自曝「賺錢機器」一毛拿不到 ": "66歲龍劭華入行33年，演技精湛的他，曾5度與金鐘獎擦身而過，也曾兩度砲轟金鐘評審，今年終於揚眉吐氣，以大愛台「菜頭梗的滋味」拿下金鐘獎視帝，但他今年另有民視「雙城故事」入圍男配角，宣布得獎時，竟一時搞混，上台領獎時感謝民視，卻忘了謝「大愛台」，一時間十分懊惱，到了後台立刻補上「感恩」謝謝大愛台，慶功宴時，更開心抖內幕，笑說：「當拆信封時，就『感應』到得獎了！」\r\n龍劭華到了後台，拿起麥克風就說：「對不起『大愛』喔，剛剛搞混了，人太興奮高興喔，你們應該可以原諒我，謝謝大愛電視台，謝謝總監，謝謝龐媽媽（龐宜安導演），謝謝經理還有工作同仁，還有侯製作夫妻，謝謝你們。」事實上，他原先有預感自己應該會得男配角獎，沒想到是戲劇節目最佳男主角獎，「可見我做人成功，修行有用，做人比較謙虛，要留口德。」\r\n在「菜頭梗的滋味」中，龍劭華飾演縱貫線老大洪絲條，「大哥」真的不好演，稍有一點差錯，老大哥的兒子、兄弟、家人都會跳出來講，他也說演出前對本尊做了不少功課，在與家人聊過後，才發現本尊的兒子洪毓良真是偉大，殺父之仇能夠被慈濟感化。\r\n拿到視帝後，龍劭華笑稱「酬勞不會漲」，只要有戲拍就開心，為了養體力，偶爾跑步、伏地挺身做60下，「家裡的事已經很久不做了，現在做外面比較多」弦外之音逗得眾人大笑，他聲稱與經紀公司簽「終身契」，感嘆到這年紀，不知還可以演多少年，「能拍就盡量拍，賺多賺少，對我來說也沒用，反正都給老婆，我也拿不到一毛錢，我就是賺錢的機器，就得一種成就感。」也因此他最近除了東森9點檔「美味滿閣」，目前手上還有一部華視新戲「若是一個人」即將開拍，戲約不斷。龍劭華以「菜頭梗的滋味」拿下金鐘視帝。圖／大愛台提供",
        "庆余年第1~46集全集分集剧情 庆余年第1季大结局剧情介绍_看电视剧_海峡网": "庆余年第1~46集全集分集剧情介绍第1集：现代青年穿越古代重获新生 范闲深陷水深火热艰难成长大学生张庆想请求叶教授担任自己的导师，却遭到了毫不留情的拒绝。叶教授认为他用现代的观念，来剖析古代文学史的想法十分荒诞，张庆只好另辟蹊径。他报名参赛了腾讯举办的科幻文学网络大赛，想用小说的方式去表达自己的理念，主题是假如生命再活一次，用现代思想与古代制度发生碰撞碰，引导读者珍惜现在，为美好而活。叶教授被他这个新颖的点子吸引，张庆收到鼓舞，兴致勃勃地说自己前几章都写好了，只是现在还差个名字。冥思苦想之际，他恰好看到书架旁贴着第二版红楼梦中节选——十二之红楼曲的留余庆，脑中灵光一现，当场将小说取名为《庆余年》，然后绘声绘色给叶教授讲起了书里的世界。假如生命再活一次，你是否能毫无遗憾地走完这一程?一个患有重症肌无力的现代青年，睁眼醒来，却成了竹筐里的婴儿，脑海还保留了现代社会的一切记忆，却有古装杀手围攻追杀。疑惑之间，一个崭新的世界迎面而来。这个竹筐里的婴儿，正是小说的主角范闲，而背着他死里逃生的黑衣男子，名为五竹，是范闲亡母的仆人。五竹背着范闲逃过追杀，与带着黑骑赶来的南庆监察院院长陈萍萍一行会和。 陈萍萍听闻范闲母亲的死讯，心中又悲又痛，他想将范闲带回京城，五竹却已经不再信任任何人。看到五竹执意带走范闲，陈萍萍只好提议他去澹州，在老太太的帮助下将范闲抚养长大。就这样，范闲被寄养在澹州老家，一转眼，便已经长成为一名小小少年。府里还有一名和他同龄的小丫头，是范府嫡出的大小姐范若若，两人自幼一同长大，感情十分要好。范闲自小聪明伶俐，长得唇红齿白，十分灵秀，却因为是范老爷的私生子，老太太对他不冷不热，范老爷更是不闻不问，明里暗里受到不少刁难。这一日，他和若若出去玩耍归来，却看到周管家正在耀武扬威教训自己的丫鬟。范闲出言阻止，周管家却丝毫不理会，还搬出老太太说这是自己的指责。范闲心中气极，眼珠一转，跑进房间搬来一个凳子，自己则爬到凳子上面站着，叫周管家靠过来。周管家云里雾里走近，却突然被范闲狠狠扇了一巴掌，连牙都打掉了，脸上落了一个血红的巴掌印。主仆有别，周管家吃了个大亏，趁吃饭时向老太太告状，老太太因此撤掉了范闲院子里的丫鬟，并将若若送回了京城。这一夜，月黑风高，一位蒙面黑衣人潜入范闲房间，却发现原本应该熟睡的范闲正坐在床上，还口口声声说他终于来了。黑衣人一头雾水，范闲却感动地说爹爹终于来看自己了。黑衣人这才知道他搞错了，范闲趁他放松警惕之际，拿起床上的瓷枕狠狠朝黑衣人头上砸去，砸了几下确认他晕倒，然后慌慌张张地跑去找隔壁杂货店的五竹来善后。原来，五竹将他送入范府并未离开，而且一直在暗地保护着他健康长大。五竹检查过后，冷淡地告诉范闲这人并没有死，而且他也不是坏人，而是京都鉴查院第三处的主办，是自己人。第二日，费介便拿着范老爷的信件禀明老夫人，正式成为了范闲的老师。费介长得猥琐，行为也十分费解。他并没有教范闲读书写字，也没有习武健身，而是带着他学医用毒。这学医的第一课，就是带着范闲深夜到乱葬岗去挖坟解刨尸体，换做普通孩子早就吓疯了，可对于有着现代成年人灵魂的范闲来说，这只是小儿科。何况他上辈子呆的最久的地方，就是医院。解刨了一晚上尸体，范闲去找五竹诉苦，趁机打听娘亲的事迹。五竹只是告诉他主人的名字叫叶轻眉，其余事情都不肯多说。范闲见状只好作罢，又问起自己练的那本真气秘籍的事情。五竹不会真气，自然也不懂练法，思来想去，他带着小范闲来到了郊外竹林，决定用打的方式帮助范闲锻炼身手。就这样，在两位老师魔鬼般的训练中，范闲飞一般的成长着，被下毒成了家常便饭，挨打也习以为常。费介虽然行事荒诞，却是实心实意在教范闲，而五竹则给了他全心全意的守护，这些关怀填满了范闲老成却空虚的心灵。时光飞逝，终于在这一日，范闲利用补药成功让费介中招，这也意味着他终于出师了。这些年的相处，两人之间如父如子，对范闲而言，除了五竹，他又多了一位可以全心信赖的人。临别之际，范闲将自己费心研制的羊肠手术手套赠给了费介，费介也将院长交代的检察院提司的腰牌交给了他。回到范府，范老太太看到范闲落寞的样子，安慰他费介的离开是好事。只要他在澹州一日。便会把京都人的目光招引过来，如果红甲骑士出现在澹州的街头，那么真正的危险便会到来。范闲听后，便每日坐在大门口，等着红甲骑士的出现。时光如水，白驹过隙，就这样等啊等，等到他从呦呦稚童长成了翩翩少年，终于有一日，街头出现了一群身穿红甲的人。责任编辑：杨林宇       特别声明：本网登载内容出于更直观传递信息之目的。该内容版权归原作者所有，并不代表本网赞同其观点和对其真实性负责。如该内容涉及任何第三方合法权利，请及时与ts@hxnews.com联系或者请点击右侧投诉按钮，我们会及时反馈并处理完毕。\n\n\t\t\t\t\t\t已有0人发表了评论\n\t\t\t\t\t\t\n\r\n\t\t\t\t您需要登录后才可以评论，登录| 注册\n安家全集哪里可以看 安家电视剧全集免费看资2020-02-26职业道德监督、违法和不良信息举报电话：0591-87095414 举报邮箱：service@hxnews.com本站游戏频道作品版权归作者所有，如果侵犯了您的版权，请联系我们，本站将在3个工作日内删除。温馨提示：抵制不良游戏，拒绝盗版游戏，注意自我保护，谨防受骗上当，适度游戏益脑，沉迷游戏伤身，合理安排时间，享受健康生活。CopyRight ©2016 海峡网(福建日报主管主办) 版权所有 闽ICP备15008128号-2 闽互联网新闻信息服务备案编号：20070802号福建日报报业集团拥有海峡都市报(海峡网)采编人员所创作作品之版权，未经报业集团书面授权，不得转载、摘编或以其他方式使用和传播。\n版权说明|\n        海峡网全媒体广告价|\n        联系我们|\n        法律顾问|\n        海峡网跟帖评论自律管理承诺书\n",
        "◆台灣發行公司持股轉讓日報表 ": "",
        "遭爆曖昧帝寶男又撇愛　張鈞甯回應了！ ": "張鈞甯之前被爆出與邱澤緋聞後，男方大方坦承追求中，不過張鈞甯這邊則打槍，僅稱是傳聞，不料媒體又再接著爆出過往她撇愛的事蹟，對此張鈞甯工作室發出聲明表示「非事實報導」。\n\r\n「鏡週刊」報導指出張鈞甯過去曾與內衣品牌執行長Charles有過曖昧，把男方撩的不顧已有女友的身分，還帶張鈞甯回家，甚至有抱抱親親，最後卻撇清對方，對此張鈞甯工作室發出聲明「張鈞甯女士一直以來專注於表演及慈善事業，卻因今日某週刊所刊發之張鈞甯女士非事實報導而傷及名譽，本工作室對此深表遺憾。希望媒體和網友停止擴散相關不實新聞，消除影響，工作室對此將保留法律追訴權。」。\n 圖／擷自張鈞甯臉書\n",
        "【區會選舉】沙田帝怡區3助選團齊集路口拉票 兩民主派候選人「撞區」 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入今屆區議會選舉新增21個議席，覆蓋沙田帝堡城和碩門邨二期的帝怡選區屬其中之一。帝怡區有兩名民主派候選人「撞區」，分別是沙田區政謝潔泳，以及民主黨劉青，民建聯林港坤亦加入競爭。記者下午約3時所見，三方助選團齊集在票站附近的路口，其中謝潔泳和林港坤的義工明顯較多。候選人方面，謝潔泳持咪不斷強調選情緊湊，呼籲選民集中票源支持她，林港坤則主要向選民揮手問好。劉青則未現身，其義工表示他正在休息。謝潔泳稱根據最新民調，自己與民建聯候選人屬「五十五十」，雙方相差僅約100票，加上對手已開始告急，相信自己是最有實力擊敗建制派的候選人。對於民主派「撞區」，謝潔泳提到上周四的電視選舉論壇，令選民「歸票」，對選情樂觀。林港坤則表示對選情順其自然，相信選民的眼睛雪亮，又強調最重要是回復安寧，不希望社會再有任何撕裂。到下午時分，繼續不時有帝怡區選民到達票站投票。39歲、育有兩子的劉小姐表示，表明希望透過選票「踢走建制派」，表達「五大訴求，缺一不可」、「香港人反抗」的聲音。對於有兩名民主派候選人「撞區」，居於碩門邨二期的劉小姐認為，劉青雖然得到多名民主黨成員錄音支持，但從未見對方落區，又質疑他是否實際有能力落實政綱。建立時間: 1551更新時間: 1622\n相關新聞： ●【投票結束】截至晚上9時半投票率69.04% 四區投票率逾7成(按這裏)\n●【區會選舉】截至下午2時半投票率42.26% 174萬人投票(按這裏)\n●【區會選舉】籲公眾毋須著急投票 聶德權：早投遲投都一樣(按這裏)\n●【區會選舉】五選區更改票站 部份選民稱乘車投票感不便(按這裏)\n●【區會選舉】截至1時半投票率36.89% 152萬人投票超越上屆總人數(按這裏)\n●【區會選舉】鄧炳強指每個票站都有足夠警力 可應付突發事件(按這裏)\n●【區會選舉】促成DQ何君堯博士學位 英保守黨員來港親告知(按這裏)\n●【區會選舉】高投票率未必整日維持 蔡子強：或因擔心投票提早中斷(按這裏)\n●【區會選舉】中產選區投票率高企 楊岳橋：民主派從無「鐵票」(按這裏)\n●【區會選舉】憂長龍影響長者投票意慾 工聯會冀當局分流(按這裏)\n●【區會選舉】維園區票站疑有長者「打尖」 票站主任稱人道理由安排(按這裏)\n●【區會選舉】不滿等候時間長分流措施不公 觀龍選民一度鼓譟(按這裏)\n●【區會選舉】截至下午12時30分128萬人投票 投票率30.98%(按這裏)\n●【區會選舉】傳統大型屋苑投票氣氛濃 太古城置富花園現人潮(按這裏)\n●【區會選舉】不驚訝票站長龍 朱凱廸：全日投票率高企才有優勢(按這裏)\n●【區會選舉】截至早上11時30分 投票率24.37%(按這裏)\n●【區會選舉】指未見過票站現人龍 80後選民：感動政治參與度提升(按這裏)\n●【區會選舉】馮驊強調按身分證號碼分流 是一貫做法(按這裏)\n●【區會選舉】截至早上9時接獲744宗投訴 近半涉選舉廣告(按這裏)\n●【區會選舉】馬鞍山沙田票站打蛇餅 選民要等近一小時(按這裏)\n●【區會選舉】截至早上9時30分 投票率10.41%(按這裏)\n●【區會選舉】政府提醒投票時勿作無故拖延(按這裏)\n●【區會選舉】政府澄清 長者傷殘人士不能「打尖」投票(按這裏)\n",
        "瑪莎拉蒂因「一中」不贊助金馬獎 聞天祥：不受影響 ": "\r\n中國大陸抵制今年金馬獎，除了不准大陸電影參賽、間接迫使香港導演杜琪峯辭金馬獎評審團主席，連贊助商瑪莎拉蒂也退出贊助。瑪莎拉蒂（中國）汽車貿易公司昨在官方微博上聲明，強調「尊重中國的領土完整」，要求台灣經銷商終止與金馬獎合作。金馬執委會執行長聞天祥表示，贊助商在頒獎中的位置就是廣告露出，金馬向來不會為難贊助商。\n\r\n對於瑪莎拉蒂提出「暫停（贊助）」，聞說會依合約討論細節，所有活動照常舉辦，不受到任何影響。\n\r\n聞天祥被問及伯爵、OPPO是否也不再贊助？他說，每個贊助商其實都有合作的年限，比方說（歌手）約滿了可以和其他唱片公司合作，「沒有這個問題」；合約有一定的規範。\n\r\n聞天祥說，金馬一直保持熱情、開放的態度，工作人員也很積極努力、樂觀，他相信一切都會很順利。至於本案有無違約問題，聞說「這部分由金馬和贊助商討論」，不用勞煩外界替他們擔心，贊助商很尊重這部分，他們也會替贊助商著想。\n\r\n聞表示，金馬獎紅毯以入圍明星和頒獎人為主，他不會為難任何人，他希望金馬獎是真正榮耀好電影的地方，「金馬最重要的事是榮耀優秀的電影、擇選出優秀的電影」，時間將證明這一切，由外界評價。\n\r\n金馬影展今年首度與司法院合作，推出「司法X金馬影展」，並選出7部劇作，聞天祥今出席開幕式，並與司法院長許宗力、導演林君陽和李家驊等人一同揭幕。金馬執委會執行長聞天祥說，金馬一直保持熱情、開放的態度，工作人員也很積極努力、樂觀，相信一切都會很順利。記者王宏舜／攝影",
        "慶帝兒子原來是朱瞻基！慶餘年、大明風華竟成跨劇認爹 ": "接連上檔的古裝大戲「慶餘年」、「大明風華」近來較勁意味濃厚，老戲骨陳道明、王學圻分別在兩戲中都飾演霸道皇帝，不過網友卻發現，「慶」劇中陳道明（飾慶帝）的造型、神情，與「大」劇男主角朱亞文（飾明宣宗朱瞻基）極度相似，「慶帝兒子原來是朱瞻基」成為熱搜話題。\n\r\n網友發現，慶帝與朱瞻基兩個角色在劇中都經常披頭散髮、穿慵懶睡衣，也有許多表情都很相似，「嚴肅起來眼神能殺人。」開玩笑說：「親生的沒錯了。」、「跨劇認爹。」兩劇在台都可於WeTV上收看。\n\r\n朱亞文曾被封為「行走的荷爾蒙」，而在「大」劇中，與湯唯（飾孝恭章皇后「孫若微」）又是撒糖又是虐心，兩人曾在電影「黃金時代」演過夫妻，這次再被網友組成「若基（弱雞）夫婦」，特別有CP感。「大」劇一幕朱亞文指導湯唯射箭的戲碼，先是摸手、摟腰，後又把臉貼在湯唯耳旁低語，讓湯唯流露出少女嬌羞。\n\r\n朱亞文曾在受訪時提到與湯唯的互動，形容湯唯雖然已經是一位母親，但依然像是一位可愛的孩子，在拍攝現場遇到各種問題，會直觀的詢問；對於湯唯首次演出古裝劇備受矚目，又是承載與貫穿明朝眾多皇帝的視角，朱亞文也替她感到辛苦、且心疼她。「大明風華」朱亞文(左)與「慶餘年」陳道明造型極度相似。圖／摘自微博「大明風華」朱亞文(上)與「慶餘年」陳道明造型極度相似。圖／摘自微博朱亞文(右)在「大明風華」中貼身教湯唯射箭。圖／WeTV提供陳道明在「慶餘年」中經常披頭散髮、衣衫不整。圖／WeTV提供朱亞文(右)在「大明風華」中貼身教湯唯射箭。圖／WeTV提供",
        "【區會選舉】承認沙田帝怡選區協調不足 林卓廷致歉 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入在今屆區議會選舉中，沙田帝怡選區有兩名民主派候選人「撞區」，分別是沙田區政謝潔泳，以及民主黨劉青，最終由民建聯林港坤勝出。民主黨立法會議員林卓廷下午就民主派在該選區協調不當致歉。林卓廷下午在社交媒體上載片段，指近日一直虛心聆聽市民對他及民主黨的批評，完全感受到市民的失望。他又指，事後有認真反省，並承認在選區協調、溝通工作做得不足，導致建制派勝出，並為此表示「致誠歉意」。他又指，劉青今次選票是「固然不如預期」，但是他在反修例運動中一直「勞心勞力」，亦曾遇襲受傷，並指是次選舉結果令他受到「一定打擊」。他續指，自己與劉青會繼續「虛心聆聽」外界的意見，並指今次事件令他們汲取教訓，承諾日後會做好協調和溝通工作。在今屆區議會選舉的帝怡選區中，由獲得1,923票的林港坤勝出，謝潔泳獲得1,666票，而劉則獲得830票。",
        "衰被爆曖昧帝寶男又撇愛 張鈞甯出面哽咽曝實情 ": "\n張鈞甯日前被拍到夜會邱澤，沒想到又被周刊爆曖昧帝寶男，讓對方誤以為有望，砸重金找她代言，最後卻又打槍對方，但對此她快速透過工作室發聲明反擊，強調是不實報導。張鈞甯雖已發出嚴正聲明反駁，但今天出席活動，仍對此事嚴肅回應。\n\r\n報導指出張鈞甯過去曾與內衣品牌執行長Charles有過曖昧，最後卻撇清對方，她嚴肅說：「那篇（新聞）有一點傷害，是不實的報導，那是出道以來，最嚴重蠻不堪的，對媽媽最抱歉，她辛苦把我養大，我的教育觀念，從工作以來，每一份工作自己努力來，不會用這種手法賺代言費，跟我認識、交往，從來不會送禮、吃飯，媽媽喜歡什麼我自己買得起，（這件事）蠻遺憾的，是沒有任何證據，蠻嚴重的重傷，媽媽是大學教書的老師，要背負名聲面對學生、面對朋友，我非常抱歉。」\n\r\n事發當下人在歐洲的張鈞甯接到姊姊電話，憶起當下心情忍不住哽咽說：「做女兒非常不忍。」她也提到，該位傳聞對象有致電給她表示抱歉，透露不知為什麼有這樣的新聞，張鈞甯也一再強調，「沒有單獨吃飯、沒有收過禮，只有單純業務上的合作。」張鈞甯出席日本拳擊健身品牌 b-monster開幕活動並擔任品牌代言人。記者徐兆玄／攝影\n張鈞甯出席日本拳擊健身品牌 b-monster開幕活動並擔任品牌代言人。記者徐兆玄／攝影\n張鈞甯出席日本拳擊健身品牌 b-monster開幕活動並擔任品牌代言人。記者徐兆玄／攝影\n張鈞甯出席日本拳擊健身品牌 b-monster開幕活動並擔任品牌代言人。記者徐兆玄／攝影\n\n"
    },
    "Q5": {
        "Website Maintenance": "",
        "昔日瓊瑤小生被爆農村當婚禮歌手　撈金130萬 ": "現年57歲的馬景濤過去在瓊瑤劇《青青河邊草》《梅花三弄》等劇中擔任男主角，也在1994年版的《倚天屠龍記》中飾演男主角張無忌，被廣大觀眾熟知。而他演戲激動時的怒吼演繹，更受封「咆哮帝」一詞。\n\r\n這位昔日的戲劇一線小生16日被曝現身大陸農村婚禮現場，一現身就被大家圍住，他還為素人獻唱了多首歌，疑似當起了婚禮歌手，酬勞更傳出為30萬元。而有網友表示「馬景濤是大牌明星，不差當婚禮歌手賺錢」，猜測應該是花了高價請他去，亦或是朋友的邀請。另有人則回應該網友「你說對了，友情價30萬人民幣（約130萬台幣）」。\n\r\n而有網友對馬景濤當起農村婚禮歌手，直言「掉價」、「過氣明星淪落到農村跑場子了」，也有人覺得明星接商演活動是很正常的事，而且該農村婚禮看起來頗為豪華。\n\n馬景濤被曝現身農村當婚禮歌手。圖／擷自微博\n馬景濤被曝現身農村當婚禮歌手。圖／擷自微博\n",
        "【武漢肺炎】第二宗高度懷疑個案　56歲男病人曾入住沙田帝逸酒店 (08:36) ": "香港昨日（22日）首現「高度懷疑」感染新型冠狀病毒個案，更一日出現兩宗。衛生防護中心今日（23日）凌晨發稿，指出第二宗個案涉及一名56歲男病人是本港居民，過往健康良好，其呼吸道樣本初步檢驗對新型冠狀病毒呈陽性反應，現時情況穩定，已轉往瑪嘉烈醫院接受隔離治療。衛生防護中心正調查第二宗輸入的新型冠狀病毒感染高度懷疑個案，初步調查顯示，病人與太太居於馬鞍山「天宇海」，他曾於本月10日獨自前往武漢探望父母，19日由武漢乘坐中國國際航空CA8279航班前往深圳，同日經羅湖口岸乘坐東鐵回港。病人自18日起開始發燒，但沒有呼吸道感染徵狀，翌日到威爾斯親王醫院急症室求醫，毋須入院，其太太及父母均沒有出現病徵。病人亦曾於20日入住沙田帝逸酒店，翌日再到同一醫院急症室覆診，由於發燒徵狀持續，院方安排病人入院接受隔離治療。病人妻子、的士司機及同航班前後5行乘客　安排隔離衛生防護中心指出，該病人的太太、接載病人之的士司機，以及與病人乘坐同一航班同一行及前後兩行的乘客會被列作密切接觸者，其他同一機艙的乘客則會被列作其他接觸者，密切接觸者將被安排隔離監察，其他接觸者則會進行醫學監察。衛生防護中心呼籲，曾於19日乘搭國航CA8279的乘客或曾接載病人之的士司機﹙19日下午5時由恆安邨至威爾斯親王醫院及同日晚上11時由威爾斯親王醫院至「天宇海」﹚，應致電熱線2125 1122。熱線今日起由上午8時至下午5時45分運作。 武漢公共運輸今早10時起停運 恢復時間另行通告內地確診增至546宗 N95炒至近千元 缺500萬套防護服 湖北急求國家支援內地披露臨牀病徵 港學者籲防廁所傳播 初期或不發燒 患者似SARS會腹瀉港現兩宗「高度懷疑」新肺炎 一人求診無發燒「漏網」返社區 一人乘高鐵輸入相關字詞﹕武漢肺炎 武漢肺炎人數 武漢肺炎個案 新型冠狀病毒 新型冠狀病毒肺炎 武漢 衛生署 衛生防護中心 編輯推介 ",
        "【疫情衝擊】今天復工無望！270家國內企業宣布中國廠延後開工 ": "",
        "女力當道！《重磅腥聞》奪全台新片票房冠軍": "由莎莉賽隆、瑪格羅比、妮可基嫚三大影后主演，艾美獎得主《好萊塢黑名單》導演傑洛奇(Jay Roach)、《大賣空》金獎編劇查爾斯蘭道夫(Charles Randolf)以及《小丑》(Joker)製片團隊共同打造的《重磅腥聞》上週在台上映，雖強碰台灣大選日卻仍開出票房佳績，勇奪全台新片票房冠軍！台灣觀眾在觀賞《重磅腥聞》後也紛紛稱讚本片「寫實社會的縮影！」「選角出色、影片節奏明快」「一針見血描繪了職場性騷擾帶來的傷害。」而《重磅腥聞》也在今日剛出爐的評論家選擇獎拿下最佳妝髮設計，更在化妝與髮型設計師工會獎一口氣拿下最佳當代電影化妝、最佳特殊化妝和最佳當代電影髮型3項大獎，成為本屆工會獎最大贏家。《重磅腥聞》目前已獲「英國奧斯卡」最佳女主角（莎莉賽隆）、最佳女配角（瑪格羅比）、最佳妝髮設計3項提名；「奧斯卡帝后風向球」美國演員工會獎（SAG）最佳女主角（莎莉賽隆）、最佳女配角（妮可基嫚、瑪格羅比）及最佳整體演出4項提名；日前更獲金球獎戲劇類最佳女主角、最佳女配角兩項提名，業界普遍看好《重磅腥聞》將強勢問鼎本屆奧斯卡各大重要獎項。《重磅腥聞》現正好評熱映中。車庫娛樂今日再釋出兩支《重磅腥聞》編導及演員訪談影片，導演傑羅奇和金獎編劇查爾斯藍道夫在內容中表示「雖然《重磅腥聞》談論的是一個十分黑暗的議題，但我們仍希望透過片中的幽默感讓觀眾更為投入。畢竟職場性騷擾是件非常沉重的事，人們也很少去談論，我們認為這項議題是必須受到重視，而幽默感在這個部分就發揮了極大的作用。」莎莉賽隆也在專訪中表示「《重磅腥聞》在劇情及角色上十分複雜且具有深度，每位出場角色都有著細微的差異，拍攝團隊有義務要把所有細節做到最好並精準詮釋到位，才能讓這部電影具有說服力」。《重磅腥聞》改編自2016年福斯新聞網主播格雷琴卡森舉發總裁羅傑艾爾斯性騷擾真實事件，這位媒體帝國教父後來被掀出長期性騷擾、誘姦女員工等性醜聞，最終身敗名裂。《重磅腥聞》現正好評熱映中。※不加入Y!電影粉絲團，你就悶了！movie_id:10320",
        "【食聞】世界級標準！盛美與國際大廠帝斯曼DSM攜手合作高優質營養素材 @ 食力foodNEXT‧食事求實的知識頻道": "回列表2020/02/29食品是否安全、安心又營養，其實在製造起始就能定勝負！選擇對的營養素材原料，能讓產品品質與健康價值大幅提升。專注提供優質原料的盛美，與國際知名大廠荷蘭皇家帝斯曼集團（DSM）合作，推出國際水準、最高品質的維生素營養素材，照顧台灣民眾的飲食安全與健康。撰文＝食力企劃隨著台灣多次發生的食安風暴，人們普遍非常在乎食品安全議題，卻未曾真正了解過食品從農場到餐桌的整個過程中，哪些環節對於食品安全是重要的。食品要達到安心安全的目標，必須從源頭就開始把關，不只製造過程的每個步驟都要完善，食品原料的選用則更是重要。優質原料從何來？對的供應商才能事半功倍優質原料是高品質、安全可信賴的食品必須的基礎。7成糧食仰賴進口的台灣，許多食品原料是先由台灣的原料供應商與國外的原料製造商洽談進口後，再轉售給台灣的食品業者，若想要使用優質的食品原料，關鍵在於選擇對品質有嚴謹要求的台灣供應商、優質原料製造商。成立於1996年，已有20多年歷史的盛美股份有限公司（簡稱盛美），以食品原料、食品添加物、香料為主要業務，產品領域滿足各式甜鹹食品的需求。對於原料供應的嚴謹自我要求，讓盛美已取得ISO22000、HACCP驗證與Halal等多種認證。20多年歷史的盛美股份有限公司，對於原料的品質與安全十分要求。（圖片來源：盛美股份有限公司提供）2019年，盛美更進一步拓展至保健素材領域，與國際知名原料製造商荷蘭皇家帝斯曼集團（DSM）合作，共同推廣營養素材原料，包含對維持健康十分重要的維生素A、B、C、D、E，以及能協助調節生理機能的胡蘿蔔素、葉黃素產品。DSM集團將其最優質的原料產品交付給盛美，讓盛美與台灣食品業者分享信賴與安心。國際大廠的高規格要求，讓原料的每個層面都達到最佳品質根據DSM內部統計，每天都有約5億人口正食用著DSM的維生素原料。身為廣泛受到全球各地食品企業信賴的國際大廠，DSM不只在製造上有最嚴格的控管標準以維持頂尖品質，在環境永續等企業社會責任議題也同樣重視。例如在2019年進行的維生素E合資項目計畫，在收購生產廠區後，即讓生產停工、對廠區進行升級改造，讓維生素E的生產過程符合DSM對於安全、健康與環境的高標準，讓產品擁有最佳品質的同時也確保永續性的實踐。不單只是品質、安全、永續等重大議題，在應用性上，由於盛美與DSM集團皆十分注重研發與創新，產品應用的參考資料非常周全，相較於其他的競品，盛美的DSM營養素材原料在使用上更能得心應手，成為客戶打造競爭力商品的最佳夥伴。食品安全，從源頭就必須重視。盛美對於品質與食品安全的追求，讓台灣的食品能使用國際大廠DSM優質營養素材原料：維生素A、B、C、D、E，胡蘿蔔素與葉黃素。擁有優質的原料供應商、選擇使用優質原料，讓食品不只營養，更能安心安全。盛美與國際大廠帝斯曼攜手合作將優質的營養素材原料提供給台灣食品業者，讓食品不只營養，更能安心安全。【本文由盛美股份有限公司專案委託製作】延伸閱讀▶食品業談永續經濟，從飼料改革或許是一個好方法！▶減少隱性飢餓 平價營養食品掀趨勢▶解決全素者易缺乏維生素D的問題！植物基含維生素D的強化食品正逐年增加！參考資料▶帝斯曼在食品、飲料和膳食補充劑產業：造福人類和地球▶帝斯曼完成與能特科技組建維生素E合資企業，合資企業將暫停生產為工廠實施重大升級以符合帝斯曼標準▶台灣糧食7成仰賴國外 食安把關刻不容緩還不是會員嗎 ? 立即註冊新帳號如要獲得學分兌換獎品，請先登入或註冊食力會員",
        "同接待醫護及入境檢疫者惹憂 灣仔帝盛：可安排醫護轉酒店 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入灣仔帝盛酒店接待處理新型冠狀病毒病人的「Dirty team」醫管局醫護人員入住，有傳媒報道，酒店同時接受海外來港強制檢疫人士入住，令醫護人員擔心受感染，將病毒帶回去醫院。灣仔帝盛酒店回應傳媒查詢時稱，可安排醫護人員轉至集團另一間酒店，以及集中安排家居檢疫者住在指定樓層。酒店指，已調整相關安排，醫護人員如有需要，可安排轉至集團旗下、另一間沒有接待家居檢疫者的酒店住宿。家居檢疫者會被安排集中入住指定樓層，指定樓層的上一層不供任何人入住。酒店稱，已制定接待家居檢疫留學生的指引，例如在指定地點為留學生登記入住、安排一部專用升降機至入住樓層，以及安排指定房務員團隊服務有關樓層，又有閉路電視拍攝該樓層走廊。瑪麗醫院表示，上周得悉合作酒店有為強制檢疫者提供住宿套餐，已即時通知於該酒店留宿的醫護人員，讓他們因應需要及意願作出安排。醫院根據協議不便透露與醫院合作的酒店詳情。",
        "個股：帝聞(8115)董事會決議，108年度擬每股配息1元 ": "公告董事會決議股利分派1. 董事會擬議日期：109/03/302. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：1.00000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：70,000,000(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...",
        "奪亞洲電視獎視帝 謝祖武：我只是比較幸運 ": "\n\r\n亞洲電視大獎昨晚在馬尼拉頒獎，由台灣藝人謝祖武奪下最佳男主角獎。謝祖武致詞時自我介紹說：「我來自台灣。」他也自謙表示，自己表現沒有比較好，「我只是比較幸運」。\r\n第24屆亞洲電視大獎10到12日在馬尼拉登場，這是這項頒獎典禮首度在菲律賓舉辦。\r\n今年在亞洲電視大獎最佳男主角獎項，台灣有謝祖武（初戀的情人）、吳政迪（日據時代的十種生存法則）和張棟樑（一千個晚安）獲提名。\r\n另外，連俞涵和去年剛拿下金鐘獎戲劇節目新進演員獎的梁舒涵分別憑藉「一千個晚安」和「女兵日記」中的演出，獲最佳女主角提名。\r\n最佳男配角部分，台灣有劉書宏（初戀的情人）和林建予（女兵日記）獲得提名；最佳女配角部分，大元和李宣榕分別憑藉「初戀的情人」和「女兵日記」獲提名。\r\n不過，除了謝祖武奪得最佳男主角，台灣演員今年與其他演技獎項都無緣。「愛遊世界－夜宿大堡礁」主持人鄭雅文則擊敗另外5名對手，拿下最佳娛樂節目主持人獎。\r\n謝祖武領獎時先自我介紹：「我來自台灣。」獲全場觀眾熱烈掌聲回應。\r\n他表示，父親告訴他，「人生沒有訣竅」（Lifeis no magic），人生道路只能自己走，所以一直走下去，永遠、永遠不要放棄。\r\n謝祖武也自謙說：「我（表現）沒有比較好，我只是比較幸運（I am not better, I am just luckier）。」\r\n謝祖武在典禮後接受中央社訪問表示，就像他在典禮中說的，他只是比較幸運，才能拿下最佳男主角獎；得獎很開心，但不是他一個人的功勞，也要感謝幕後全體工作人員的努力。\n\n圖擷自亞洲電視大獎臉書",
        "中國廠復工進度彙整　台積電等90企業獲准復工 ": ""
    }
}