{
    "Q1": {
        "《熱門族群》押寶法說行情，台達、群電及康舒逆勢走高 ": "電源供應器廠—台達電(2308)、群電(6412)及康舒(6282)將於本週及下週舉行法說會，中美貿易戰可望達成協議，市場預期台達自動化設備及車用、群電非NB領域及康舒轉型效益可望在今年發酵，外資積極買超台達及群電，投信亦買超康舒，今天3家公司股價逆勢同步走高。台達、群電及康舒將分別於3月12日、3月5日及3月8日舉行法說會，公布去年度財報，並說明今年第1季營運展望，市場押寶3家公司法說會行情，激勵3家公司近期股價表現不俗。台達去年上半年受到被動元件等元件缺料及中美貿易戰致使自動化設備銷售趨緩影響，營運表現平平，不過下半年受惠於被動元件供給恢復正常，以及車用、智慧型手機出貨暢旺，業績快速衝高，2018年合併營收為2370.17億元，年增6.01%，創下歷史新高。台達1月合併營收為187.83億元，月減11%，較107年同月則減少1%，儘管今年外在環境變數不少，由於中美貿易戰可望達成協議，台達自動化設備出貨可望恢復正常，加上車用等產品出貨放量，台達今年營運可望優於去年。受惠農曆春節備貨需求與上游原物料供貨穩定，群電三大主要產品應用(包含PC相關產品、雲端與智能產品及消費型產品)出貨穩定成長，年增均達到雙位數成長，帶動群電1月合併營收達25.87億元，月增6.4%，年增22.3%，創下歷年同期新高，其中電競相關及Type C筆電產品表現優於預期。群電2018全年營收312.99億元，年成長12.31%，創下歷史新高，展望今年，NB電源供應器市佔率已達全球第一的群電，將持續深耕NB產品市佔率，其中電競相關及Type C筆電電源成長趨勢更持續看旺，可望為今年的NB電源發展再添新一波成長動能。同時，智慧家庭產品今年亦將持續蓬勃發展，在多項產品同時強力挹注下，法人預估，群電今年全年營收可望再創新高！康舒經過3年多整頓，業績可望開始翻轉，康舒總經理高青山表示，公司佈局太陽能電廠及燃料電池多年，效益開始顯現，目前在台灣已做了100多個太陽能電場，發電瓦數達100MW，未來3年將達500MW，公司亦已為台電智能電網供應商，由於公司在菲律賓等東南亞地區深耕多年，公司將在東南亞拓展太陽能發電、電動車及智慧電網，並擴大東南亞生產規模，今年營運可望比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》康舒高青山：今年營收、獲利皆優於去年 ": "康舒(6282)公布去年度財報，每股盈餘為1.95元，康舒總經理高青山表示，今年雖然有變數，但伺服器、網通基地台相關電源及太陽能電場等今年都會成長，為因應訂單需求，公司將在台灣、大陸及菲律賓廠擴產，強化自動化生產能力，今年營收會比去年好，毛利率及獲利也會優於去年。康舒今天下午舉行法說會，由高青山及康舒執行副總經理許介立親自主持，康舒過去3年積極進行整頓，除原有的電源產品朝向「三高」(高效率、高瓦特數、高密度)「一低」(低成本)布局，公司布局多年的燃料電池及智慧電網，以及積極跨入的太陽能電場，成果已開始顯現。康舒2018年合併營收為187.33億元，年成長5.2%，但受到上游材料MLCC等缺料漲價影響，營業毛利為24.56億元，年減14.4%，合併毛利率為13.1%，年減3個百分點，營業淨利為2400萬元，但因認列業外收益17.21億元，稅前盈餘為17.45億元，稅後盈餘為10.05億元，每股盈餘為1.95元，公司董事會決議每股配息1元。許介立表示，今年雖然有變數，但客戶訂單一直在成長，電源事業部維持相對穩定成長，公司重點在材料及庫存的管理，讓康舒擁有更好的毛利率及獲利，希望上半年消化高價材料後，下半年毛利率可望較去年平均毛利率增加1到2個百分點。在電源產品部分，康舒消費性與工業用電源自2018年下半年起回復成長軌道，主要是由於國際品牌新機種和新產品的導入，驅動消費性電源業績明顯增長，如智慧家庭、電競、IoT、監控系統電源等；工業用電源則因為邊緣運算、雲端資料中心、AI與大數據應用普及化，帶動市場規模與客戶訂單需求，康舒除致力「三高一低」電源全系列產品開發策略：高效率、高瓦特數、高密度、低成本，目前來看，伺服器及5G網通基地台相關電源訂單強勁，是今年成長的動能。去年消費性電源跟工業電源佔比為7:3，康舒希望今年工業用電源佔比能拉升至40%，消費性電源佔比降至60%。在新事業部分，康舒布局綠色能源商機，從電源供應器製造業轉型升級為能源供應服務業，打造創新的能源聚合服務營運模式：產電、轉電、用電、儲電、聚合服務。除了推進台灣與東南亞智慧電網電表布建，亦與國際電動車公司合作推展電源新產品計畫；受惠新公布太陽能躉購電價，為太陽能電廠之建置注入強心劑，康舒將加速投資，廣建太陽能發電案場，並自設研發中心，開發高瓦特數太陽能雙向逆變器、智慧化能源管理系統，全方位整合電力服務平台；燃料電池隨著國際重要客戶在全球市佔率快速攀升，且計畫在台擴增產能，帶動硬體電源產品業績逐年攀高，預估創電也會有斬獲。去年燃料電池佔康舒營收比重約5%，今年佔比可望拉升至8%到10%。為因應訂單需求，公司將在台灣、大陸及菲律賓廠擴產，強化自動化生產能力，今年營收會比去年好，毛利率及獲利也會優於去年。目前康舒共有東莞、武漢、菲律賓及台灣四大廠區，其中東莞為最大廠區，約佔公司營收30%多，武漢廠區約佔20%到30%、菲律賓約近20%，台灣淡水約佔營收15%，為因應詭譎多變的中美貿易戰，以及快速應變市場與客戶需求變化與產業環境改變，康舒今年將在台灣淡水及菲律賓擴建新廠，預估淡水廠將擴建2萬平方米，菲律賓廠也將擴建1萬6000米的新廠，希望淡水廠佔比能拉升到17%到18%，菲律賓廠佔比拉升到25%到30%，屆時大陸廠區佔營收比重將降至50%以下。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "康舒3寶劍　有望挹注今年獲利成長動能 ": "",
        "〈康舒法說〉今年營收估增5": "康舒 (6282-TW) 8 日召開法說，總經理高青山指出，今年被動元件、MOSFET 的供給吃緊的狀況，上半年可望舒緩，加上產品組合逐漸改善，均有助本業獲利回穩，法人預估康舒今年營收約成長 5-10%，毛利率可望回升至 14-15%，加上持續認列售地利益，獲利可望較去年顯著升溫。高青山指出，今年獲利改善最關鍵的就在原料，目前 MOSFET、高容質的 MLCC 供給都還是有些吃緊，但到上半年都會好一點，價格也可望逐漸往下降，有助於接下來毛利率改善。另一方面，產品組合轉佳也是提升毛利率一大關鍵，康舒去年消費性產品跟工業用產品比中約 7 比 3，不過今年工業比重估將提升，消費、工業應用將變成 6 比 4。至於中國東莞以級菲律賓馬尼拉售地獲利，康舒表示，預計都將在第二、三季完成認列，接下來會利用手上的現金擴產、投資，甚至不排除併購。法人指出，雖然康舒上半年仍面臨高價原料庫存消化、客戶砍價，導致毛利率無法顯著回升，但下半年狀況可望明顯好轉，加上下游客戶今年也呈現成長態勢，預計康舒今年營收年增 5-10%、毛利率 14-15%，本業獲利可望顯著回溫。",
        "〈新金寶集團尾牙〉康舒切入電動機車供應鏈 利基型產品出貨 本業獲利將翻轉 ": "新金寶集團今 (29) 日舉辦旺年會，旗下康舒 (6282-TW) 總經理高青山指出，經歷去年整頓後，今年利基型產品出貨迎來成長，加上公司打進國內電動機車供應鏈，今年在原料供給好轉下，毛利率可望重返 2 字頭，本業獲利可望迎來翻轉。高青山表示，去年經過整頓後，今年燃料電池、太陽能、高效率電源出貨成長帶動下，營運將開始向上，「未來會有做不完的生意」。除利基型產品之外，康舒也打進國內電動機車供應鏈，主要供應電池、換電站的電源應用，去年第 4 季起開始出貨，今年可望受惠新車種上市、充電站建置、更新需求增加，開始放量出貨，貢獻營運表現。加上今年被動元件供給狀況好轉，康舒出貨狀況可望回穩，在利基型產品出貨下，毛利率可望重返 20% 以上，另外公司處分東莞塘夏廠，還有 6 億元處分利益將於今年上半年認列，挹注獲利表現。此外，為減輕美中貿易戰的影響，目前康舒也在台灣、菲律賓 2 地啟動擴廠，淡水預計再增加 2 萬平方公尺、菲律賓也有 1.6 萬平方公尺廠房擴建計畫。目前康舒中國有東莞、武漢 2 個生產基地，營收占比合計約 65%，菲律賓 20%，今年目標提升至 30%，台灣目前營收占比 15%，接下來目標提升至 20-25%，目標中國維持在 5 成之下。 ",
        "康舒發現金股息1元　現金殖利率4.4%": "康舒科技(6282)今天董事會通過，配發每股現金股利1元，以今天股價22.6元計算，現金殖利率約為4.4%。 康舒過去幾年產品組合調整、組織整頓奏效，帶動消費性及工業用電源雙主力產品線營運績效表現亮眼，營收超越目標回到成長軌道。去年康舒營收為187.33億元，年增5.23%，由於去年上半年被動元件缺料影響，毛利率13.1%，年減14.4%、稅後淨利達10.05億，EPS為1.95元。 康舒表示，消費性與工業用電源雙主力產品線，自去年下半年恢復往年成長軌道，主要是由於國際品牌新機種和新產品的導入，驅動消費性電源業績明顯增長，如智慧家庭、電競、IoT、監控系統電源等。工業用電源則因為邊緣運算、雲端資料中心、AI與大數據應用普及化，帶動市場規模與客戶訂單需求。 康舒執行副總經理許介立表示，今年的目標是要消耗材料庫存，擁有更好的毛利率。挹注營收的主要動能仍在電源。今年電源事業部維持穩定成長，搭配太陽能新能源部分，讓康舒進入伺服器能源端。 許介立強調，雖然今年不是很平穩的一年，但處分東莞土地後能有更多資源在手，未來能有更多新的投資，廠區也有不同規劃，包括在台灣、菲律賓的擴廠計畫等，期望今年獲利穩定成長，毛利率提升。（林彤潔／台北報導）一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信台中豪宅黯然銷魂　指標建案一坪差23萬　中國2月出口暴跌　陸股收盤重挫4.4%摜破3000點【人潮熱點】彰化金針花海未列警示卻爆棚　緊急交管廣播「保持距離」彰化縣鹿港老街周邊、田尾公路花園夜市周邊被列入五一連假熱門警示區，但今天人潮都正常，反而最近盛開的花壇鄉虎山巖金針花海未...【6天0確診】首波開放長照機構探視　實名制預約每人每天1組訪客中央流行疫情指揮中心今下午2時將舉行疫情記者會，指揮官陳時中宣布，國內今日無新增確診病例，昨日新增498例新型冠狀病毒肺...國民黨主席向中國喊話　江啟臣：尊重台灣參與WHA訴求武漢肺炎疫情肆虐全球，今年世界衛生大會（WHA）研擬改線上進行，美、日兩國正請求澳洲、英、法、德等國連署，邀請台灣的代表...借你錢還搶走我女友　悲劇男大街開槍亂轟洩憤新北市板橋區光武街昨天（30日）凌晨發生一起男子持空氣槍亂開槍的案件，雖沒有人員傷亡，但有鄰居因此被吵醒向警方報案，警方...卓粉會心動！庫克自誇SE速度「完勝」安卓美國蘋果公司（Apple Inc.）上月正式推出新手機iPhone SE，iPhone SE價格為399美元起跳。App...【人潮熱點】1968警示二點橘　大溪老街、陽明山竹子湖人略多(新增：竹子湖業者說法、指揮中心回應)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻挨轟失準，昨徹夜二...【殺警判無罪】蔡英文支持檢方依法上訴　藍委擬修法「無罪也要終生隔離」殺害鐵路警察李承翰的鄭姓男子一審被判無罪，引發社會熱議。總統府發言人丁允恭今（1日）表示「總統支持檢方依法上訴之決定；同...地牛翻身！宜蘭14：23地震芮氏規模3.5　南澳最大震度4級根據中央氣象局地震測報中心最新資訊，今下午14時23分，宜蘭地區發生芮氏規模3.5地震，震央在宜蘭縣政府南偏東方35.8...【全球股市不斷更新】經濟數據糟　日股收跌近600點周五日股及澳股終場以大跌作收，包括中國、香港及南韓股市則適逢假日休市。稍早公布經濟數據顯示，au Jibun Bank日...【Video Talk】直擊！國稅局恐怖人潮　官員急授報稅撇步今天起，綜合所得稅的報稅季正式開跑！儘管阿中（衛福部部長陳時中）部長苦口婆心勸大家在網路報稅，但現場人潮不減，排隊至少一...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】美國因疫情今年多6.6萬...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "〈康舒法說〉去年EPS 1.95元 擬配發1元現金股利 殖利率約4.4% ": "電源業者康舒 (6282-TW) 今 (8) 日召開法說並公布去年財報，去年第 4 季稅後純益 5300 萬元，季減 14.5%、年增 233%，每股純益 0.1 元，去年全年稅後純益 10.05 億元，年增 223%，每股純益 1.95 元，公司擬配發 1 元現金股利，以今日收盤價 22.6 元計算，殖利率約 4.4%。康舒去年第 4 季營收 50.31 億元，季減 2.8%、年增 13.5%，毛利率 13.2%，季減 1 個百分點、年減 1.9 個百分點，營益率 0.9%，季減 1.6 個百分點、年減 0.2 個百分點，稅後純益 5300 萬元，季減 14.5%、年增 233%，每股純益 0.1 元。康舒去年營收 187.33 億元，年增 5.2%，毛利率 13.1%，年減 3 個百分點，營益率 0.1%，年減 2.2 個百分點，稅後純益 10.05 億元，年增 223%，每股純益 1.95 元。康舒去年面臨被動元件、MOSFET 等原物料漲價缺貨影響，導致出貨不順，影響本業獲利表現，但業外認列處分東莞廠的部分利益，整體獲利仍明顯優於去年。雖然本業獲利衰退，但公司仍配發 1 元現金股利，配發率仍逾 5 成，若以今日收盤價 22.6 元計算，現金殖利率約 4.4%。",
        "康舒太陽能發電開花結果 電源產品朝向「三高一低」目標邁進 ": "康舒 (6282) 去年消費性及工業性電源兩大產品，雖因經濟增溫，原物料採購成本急速上漲致獲利減少，但營收成長超越目標，合併營收達 187.33 億元，年增 5.23%。展望 2019 年，康舒表示，消費性電源業績受惠新客戶與新產品量產加持，仍將挹注今年營收，並著力提升主流產品層次，如 IOT、智慧家庭、電競、監控電源等，維持成長動能。工業電源因雲端資料中心、AI 與大數據應用帶動將持續成長。燃料電池電源領域是康舒今年營運成長的亮點，近幾年跟隨國外重要客戶在全球拓展業務，受益於印度、日本、韓國推動基礎建設商機，燃料電池電源業績佔康舒營收比重將持續增加。康舒將持續以「三高」(高效率、高瓦特數、高密度)及「一低」(低成本)為電源系列產品開發目標。\n\n此外，康舒全力發展綠色新能源事業，期許從電源供應製造業，升級為電源供應服務業，打造創新的智慧綠色能源聚合服務模式：產電、轉電、用電、儲電、聚合服務。\n\n而康舒與國內外專業廠商結盟開發智慧電網的效益逐漸浮現，除 2018 年獲得台電電子式電表標案及通訊系統標案訂單，近期也陸續與東南亞電力公司接洽布局，針對各地系統試點與先導規劃展開系統設計。電動車電源已完成車載電力轉換產品開發，和國際主要電動車公司展開合作，也是國內電動機車領導企業重要的合作夥伴。\n\n太陽能事業發展迅速，2018 年起陸續投入建置合計約 100MW 太陽能電廠，包含台灣最大滯洪池太陽光電建置標案，為康舒能源聚合服務奠定基石。另於新加坡成立實驗室，發展高瓦數太陽能雙向逆變器及智能監控平台。2019 年將是康舒太陽能加速拓展的一年，可望逐步開花結果，為康舒注入新的營收來源。\n\n為因應詭譎多變的中美貿易戰，以及快速應變市場與客戶需求變化與產業環境改變，康舒將分散全球製造基地風險，並加速產線智慧自動化，擴大台灣及東南亞產能。同時落實「再創卓越」計畫，透過組織調整及整合集團資源，提升產銷研發團隊戰力，鞏固電源事業全球地位。康舒也期許智慧綠能新事業在 2019 年開花結果，朝向電源供應整合製造與服務業邁進。",
        "產業：工研院攜手台電、康舒、台達電、大同等成立「電網人才發展聯盟」": "【財訊快報／記者劉居全報導】工研院自去年7月成立「電網管理與現代化策略辦公室」，積極推動電網管理技術和解決方案，並維持電力系統穩定可靠，今(26)日宣布結合25所產學研界重量級企業與學校，以因應台灣能源轉型，攜手電力、電網及再生能源等相關領域的業界領導廠商，共同成立「電網人才發展聯盟」，提供逾百萬元獎學金並邀請國內頂尖產官學研界，開設成立「電網學校」培育國內電力人才，接軌國內外能源發展趨勢與就業，全方面推動台灣往綠能永續目標大邁進。為補足電力人才缺口，工研院成立「電網人才發展聯盟」，目前聯盟成員總計來自24間產學研單位，包括台電、康舒科技(6282)、CIP哥本哈根基礎建設基金、台達電子(2308)、台灣汽電共生、大同(2371)、達德能源、健格科技、亞力電機(1514)、東元電機(1504)、和平電廠、台灣綜合研究院、祥正電機、大同大學、台灣電力與能源工程協會、台灣電力企業聯合會、台灣風能協會、台灣智慧型電網產業協會等。工研院長劉文雄表示，電力系統是國家發展基礎，也是國內各產業拚經濟的堅實後盾，工研院去年7月成立電網管理策略室，今年進一步成立電網學校，並發起人才發展聯盟，促進人才的投入與就業，期盼有更多業界、公司繼續加入聯盟，聚集就業的誘因並提供培訓資源，吸引更多年輕學子投入電力領域，一同為綠色家園努力，加速台灣達成能源轉型的目標。台灣電力公司董事長楊偉甫指出，培養電網與電力產業人才最重要的是「長期培養，傳承核心技術」，亞力電機總經理鄭朝彬指出希望透過聯盟吸引更多學子與在職人士投入電網電力領域。根據台灣科學工業園區科學工業同業公會水電氣委員會統計，竹科、中科、南科三大科學園區用電量占全國電量達11.6%，未來5年用電量粗估更將成長79%。「電網人才發展聯盟」今年將提供逾百萬元獎學金，將在4月與9月進行發放，凡在電網與電力相關科系之學生或參與電網學校的學員等，只要成績達全班前1/3以內或提出相關優異研究報告且經審核通過者，皆有機會獲得6000元至2萬元不等的獎學金。"
    },
    "Q2": {
        "康舒:公告本公司股東常會通過解除董事競業禁止之限制案 ": "第21款1.股東會決議日:108/06/252.許可從事競業行為之董事姓名及職稱:董事長：許勝雄董事：金寶電子工業股份有限公司代表人沈軾榮董事：萬建國3.許可從事競業行為之項目:與本公司營業範圍相同或類似之公司，以無損及本公司之利益為限4.許可從事競業行為之期間:任職本公司董事職務之期間5.決議情形（請依公司法第209條說明表決結果）:依公司法第209條之規定，經本公司108年6月25日股東常會通過，在無損及本公司利益之前提下，解除董事競業禁止之限制6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:董事：金寶電子工業股份有限公司代表人沈軾榮7.所擔任該大陸地區事業之公司名稱及職務:工信智寶(北京)科技發展有限責任公司：董事長昆山沛丰網絡有限公司：董事長東莞凱寶電子有限公司：董事長泰金寶精密塑膠(吳江)有限公司：董事長泰金寶精密塑膠(東莞)有限公司：董事長三緯(蘇州)立體打印有限公司：董事長兼總經理泰金寶光電(岳陽)有限公司：董事長兼總經理泰金寶光電(蘇州)有限公司：董事長兼總經理泰金寶科技(蘇州)有限公司：董事長兼總經理泰金寶電通(蘇州)有限公司：董事長兼總經理泰金寶精密(岳陽)有限公司：董事長兼總經理新麗(上海)網絡科技有限公司：董事長兼總經理金寶電子(中國)有限公司：董事兼總經理8.所擔任該大陸地區事業地址:工信智寶(北京)科技發展有限責任公司：北京市海淀區中關村南大街6號12層1209-1昆山沛丰網絡有限公司：江蘇省昆山市巴城鎮祖沖之中路889號東莞凱寶電子有限公司：廣東省東莞市長安鎮沙頭村泰金寶精密塑膠(吳江)有限公司：江蘇省吳江市經濟開發區江興東路2288號泰金寶精密塑膠(東莞)有限公司：廣東省東莞市長安鎮沙頭村振安路417號5棟三緯(蘇州)立體打印有限公司：江蘇省吳江經濟技術開發區江興東路2288號泰金寶光電(岳陽)有限公司：湖南省岳陽市城陵磯綜合保稅區象骨港東路南側泰金寶光電(蘇州)有限公司：江蘇省吳江市經濟技術開發區江興東路2288號泰金寶科技(蘇州)有限公司：江蘇省吳江市蘇州工業園區勝浦路288號出口加工區B區泰金寶電通(蘇州)有限公司：江蘇省吳江市經濟開發區龐金路688號泰金寶精密(岳陽)有限公司：湖南省岳陽市城陵磯綜合保稅區象骨港東路南側新麗(上海)網絡科技有限公司：中國（上海）自由貿易試驗區華中路180號3幢一層140室金寶電子(中國)有限公司：廣東省東莞市長安鎮沙頭村9.所擔任該大陸地區事業營業項目:工信智寶(北京)科技發展有限責任公司：3D列印、人工智能/機器人、智能製造及半導體設計的研發昆山沛丰網絡有限公司：生產設計調製解調器等寬帶網路產品及銷售自產產品東莞凱寶電子有限公司：加工製造及銷售其他公司產品泰金寶精密塑膠(吳江)有限公司：生產塑膠零件泰金寶精密塑膠(東莞)有限公司：生產塑膠零件三緯(蘇州)立體打印有限公司：3D列印機買賣泰金寶光電(岳陽)有限公司：新型打印裝置、電子元器件及其部件之生產及銷售泰金寶光電(蘇州)有限公司：生產電子產品，產品為電腦產品泰金寶科技(蘇州)有限公司：生產及銷售電子產品，產品為電腦週邊產品及電子相關產品泰金寶電通(蘇州)有限公司：生產電子產品，產品為電腦週邊及通訊產品泰金寶精密(岳陽)有限公司：生產和銷售精密塑膠製品、模具、模具配件、夾具、治具及自製簡易設備新麗(上海)網絡科技有限公司：網路科技技術開發金寶電子(中國)有限公司：加工製造及銷售其他公司電子產品10.對本公司財務業務之影響程度:無11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:無12.其他應敘明事項:無",
        "康舒股東會通過配息1元 下半年穩健成長 ": "儘管面臨中美貿易戰衝突，康舒（6282）指出，雖下半年經濟成長料將放緩，但公司已提前做好因應，包含分散全球製造基地產銷風險，加速導入產線智慧自動化以降低成本，下半年營運可望穩健成長。\r\n康舒今（25）日召開股東常會，會中承認去年財務報表、營業報告書及盈餘分配案，每股配發現金股利1元，現金殖利率4.94%，股利政策符合往年水準，持續以提供投資人穩定殖利率為目標。\r\n近年康舒轉型為全方位電力服務平台已見綜效，從電源供應器製造業，升級為能源供應服務業，整合電源技術與綠電技術，打造創新之科技能源聚合營運模式：產電、轉電、用電、儲電等聚合性服務。因此無懼於國際政經情勢波動及中美貿易戰影響，自去年下半年起回復到往年出色的成長軌道，主要由於消費性電源業績明顯增長，如智慧家庭、電競、IoT、監控系統電源等﹔工業用電源則因為邊緣運算、雲端資料中心、人工智慧與大數據應用普及化，大幅帶動市場規模與客戶訂單需求。\r\n除電源本業外，綠電版圖斬獲亦多，今年初已成功得標台電7.7萬具智慧電表標案，並持續推進台灣與東南亞業務佈建。另外，與國際知名電動車公司合作開發之電源新產品，市場需求和推進成果超越預期。\r\n展望下半年營運，康舒指出，下半年經濟成長料將放緩，但公司已提前做好因應，持續精實產銷。包含分散全球製造基地產銷風險，加速導入產線智慧自動化以降低成本，並進行組織優化及集團資源整合，擴增獲利成長動能。今年下半年，康舒營運可望穩健成長。\r\n因應康舒轉型成長之需求，目前積極進行產能擴建計畫。淡水總部廠區受惠於政府新公告「新市鎮特定區實施整體開發前區內土地及建築物使用管制辦法」，放寬淡海新市鎮限建規定，康舒可望立即在現有淡水總部廠區進行擴建計畫，同時全面導入智慧化生產線，可望大幅貢獻營收及獲利水準。\r\n康舒去年度受惠美國經濟表現強勁，延續全球科技業景氣，以及過去3年產品組合整理、組織整頓奏效帶動，消費性及工業用電源雙主力產品線營運績效表現亮眼，營業收入187.33億元，年增5.2%﹔本業淨利雖因材料採購成本急速高漲而壓縮，但在包含東莞售地獲利挹注下，稅後淨利為10.05億元，每股盈餘（EPS）達1.95元，是近年獲利新高。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "〈康舒股東會〉啟動在台擴廠計畫 2年斥資20億元 產能估將倍增 ": "康舒 (6202-TW) 因應貿易戰，積極在台擴產，預計 2 年將斥資 20 億元在淡水總部廠區擴廠，將於明年下半年投產，產能可望倍增。康舒目前直接銷售至美國比重約 5%，主要受到貿易戰影響的是下游的組裝廠客戶，但目前客戶也希望轉移至台灣生產，加上智慧電網標案，淡水總部廠區產能吃緊。康舒也啟動在台擴廠計畫，加上受惠政府放寬淡海新市鎮限建規定，因此將直接在淡水總部廠區進行擴建計畫，新的廠房大樓最快預計在明年下半年建設完畢，並將於同年底投產。康舒透露，預計 2 年內將斥資 20 億元擴大在台產線，同時全面導入產線智慧自動化以降低成本，預期屆時產能將翻倍成長，可望大幅貢獻營收及獲利水準。以康舒產能營收占比來看，目前中國由 7 成降至 65%、淡水廠 15%、菲律賓 30%。目前康舒在中國走「精實製造」路線，台灣則生產高端利基型產品。",
        "上市科技公司暗夜惡火 緊急疏散40人無傷亡 [影片]": "位於新北市淡金路上的上市公司康舒科技，專門製作電源供應器，不料凌晨一點左右，突然傳出火警，先是冒出濃煙，接著閃出火光，當時正值員工盤點，警衛發現後立刻報警，現場疏散40人，幸好發現得早，火勢很快就被撲滅，沒有人員傷亡，起火原因要再調查。消防車一台台趕到，現場濃煙密布，不斷從廠房窗戶竄出。消防人員撒水灌救，不敢大意，再用破壞工具鋸開建物，防止火勢悶燒。凌晨一點左右，突然其來的濃煙嚇壞廠房員工，第一時間大夜班警衛試圖滅火，但煙從夾板冒出，有越燒越大的趨勢，只能趕緊打119求救。發生火警的是淡水淡金路三段上，這間專門製作電源供應器的上市公司康舒科技，火災當下正值公司盤點，員工都還在裡面工作，還好及早發現，40多人全部疏散，沒有人受傷。成立於1981年的康舒科技，是新金寶集團成員之一，起火的倉庫內，放置許多電源供應器不良品，以及鋰電池，燃燒面積約40平方公尺。康舒科技表示，受影響的主要是技修單位、烘烤室與小部分測試產線，並不影響產能，但詳細損失還有待估計。（民視新聞／綜合報導）",
        "〈康舒股東會〉下半年估仍有旺季拉貨潮 獲利將逐季升溫 ": "電源廠康舒 (6282-TW) 今 (25) 日召開股東會，公司指出，雖然下半年面臨外部環境不確定，但預期還是有傳統旺季效應，加上高價原料也將於上半年消化完畢，獲利估將逐季成長。康舒指出，第 2 季雖然屬於淡季，但受惠工作天數回穩，獲利估較第 1 季略增。下半年雖然有貿易戰，導致客戶下單保守，但目前來看，還是可望迎來傳統旺季拉貨潮。此外，高價被動元件等原料庫存也預計在第 2 季消化完畢，下半年起毛利率可望逐季好轉，可望回到 14% 以上，獲利也將同步逐季成長。目前康舒也與國內電動機車龍頭合作密切，打進換電站的電源管理系統，隨著建置密度提高、以及客戶持續更新舊有的第 1 代電源系統，也可望帶動新一波拉貨潮。至於業外方面，康舒去年處分中國東莞廠的土地，還有 3 分之 2 的售地利益尚未認列，公司透露，預計今年可望全數認列，其中 6 月會先認一小部分，挹注獲利表現。康舒去年每股純益 1.95 元，公司也在今日股東會中，通過每股配息 1 元，若以今日成交價 20.45 計算，現金殖利率仍有約 5%。",
        "康舒淡水廠驚傳失火 公司：海外產能可因應 ": "康舒科技 (6282) 28天凌晨12點51分淡水廠區發生火警，經廠內同仁緊急通報，消防單位已立即到場處理，初步判斷起火點為廠區一樓技修單位，目前無人員受傷，並已於凌晨2時左右控制災情，詳細財物損失將經由保險公司及公證單位清點後處理，相關產線及詳細事故發生原因也將待消防單位提供火場鑑定報告後，正式對外公佈。康舒淡水廠區今日凌晨驚傳發生火災事故，受災區域位於康舒淡水廠區一樓技修單位，康舒指出，在發現案情後，康舒一樓技修單位員工隨即緊急通報警衛室發報一樓技修單位發生火事，同時啟動人員緊急疏散及通報廠內應變小組，進行人員疏散，隨後即通報轄區消防隊進行管制及救災，所幸消防隊不久即抵達現場，迅速撲滅並控制受災現場。康舒指出，目前初估可能產生的損失，較受影響區域為一樓技修單位、烘烤室與小部分測試產線，惟因淡水廠區建物、設備、貨物均有足額保險，將於現場清理完成後，協同保險公司辦理理賠事宜。據悉康舒保險的自負額為賠償金額之10％，最低金額為台幣100萬元，至於可能獲得保險理賠之金額，目前仍在和保險公司確認中。康舒強調，康舒將儘速在災害區域待鑑定後進行清理與修復，惟因淡水廠今日適逢年中盤點，本已做了調班處理，此外，公司在中國東莞、武漢及菲律賓皆有產能，足以因應客戶需求，目前康舒已展開相關應變計劃，希望可以將對生產、業務及客戶的影響降到最低。康舒受到驚傳火警的利空影響，早盤股價跳空開低，向下回測20元整數關卡，不過，因公司隨即上公開資訊觀測站做說明，釐清市場疑慮，成功止住跌勢，跌幅一度縮小到1％以內。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "康舒:本公司董事會通過解除經理人競業禁止之限制案 ": "第21款1.董事會決議日:108/05/132.許可從事競業行為之經理人姓名及職稱:萬建國資深副總經理、蕭秀宇協理3.許可從事競業行為之項目:萬建國：台康日能科技股份有限公司 董事        Evercomm Uni-Tech Singapore Pte. Ltd. 董事蕭秀宇：台康日能科技股份有限公司 監察人4.許可從事競業行為之期間:任職本公司經理人期間5.決議情形（請依公司法第32條說明表決結果）:除董事萬建國先生為迴避利益不參與討論及表決外，經主席徵詢其餘出席董事無異議照案通過。6.所許可之競業行為如屬大陸地區事業之營業者，經理人姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:不適用7.所擔任該大陸地區事業之公司名稱及職務:不適用8.所擔任該大陸地區事業地址:不適用9.所擔任該大陸地區事業營業項目:不適用10.對本公司財務業務之影響程度:「Evercomm Uni-Tech Singapore Pte. Ltd.」係本公司轉投資之公司(持股12.14%)；「台康日能科技股份有限公司」係本公司轉投資之子公司(持股75%)。11.經理人如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用12.其他應敘明事項:上述經理人萬建國亦為本公司董事，將提請最近期股東會同意解除其競業禁止之限制。",
        "康舒：將擴大台灣及菲律賓產能分散風險 ": "因應美中貿易戰變數，康舒（6282）表示，今年全球科技產業不確定變數仍多，下半年全球經濟成長恐將放緩，為調整產銷結構，將擴大台灣及菲律賓廠區產能，並持續以大陸東莞廠精實製造為目標。\r\n康舒表示，除了分散全球製造基地產銷風險，也積極加速導入產線智慧自動化，以降低成本，並持續進行組織優化及集團資源整合，以擴增獲利成長動能，期望在今年的經濟迷霧中，康舒營運可望步步走高，穩健成長。\r\n康舒在今年台北國際電腦展（COMPUTEX 2019）中，以具有前瞻應用技術的工業5G、GPU，以及高階消費性及醫療性電源為主軸，展現在宏觀科技生態系的前瞻技術發展動能。康舒強調，將永續致力「三高（高效率、高瓦特數、高密度）一低（低成本）」策略，電源全系列產品開發以深耕電源本業，並全力衝刺綠色新能源產業，朝全方位電力服務公司方向邁進。\r\n延續產品組合調整、組織整頓奏效，康舒今年前四月營收70.08億元，年增31.2%，首季毛利率回升至13.3%，年增1.61個百分點，每股純益0.08元，優於去年同期每股淨損0.26元。\r\n康舒看好，本季消費性及工業用電源雙主力產品線依舊搶眼，整體營運有望優於上季。\r\n康舒表示，近年轉型為全方位電力服務平台已見綜效，從電源供應器製造業，升級為能源供應服務業，整合電源技術與綠電技術，打造創新的科技能源聚合營運模式：產電、轉電、用電、儲電等聚合性服務，不畏國際政經情勢及中美貿易戰不確定性影響，自去年下半年起回復成長軌道。\r\n主要成長動能來自消費性電源業績包括智慧家庭、電競、IoT、監控系統電源等明顯增長﹔工業用電源則因為邊緣運算、雲端資料中心、人工智慧與大數據應用普及化，大幅帶動市場規模與客戶訂單需求。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "淡水廠凌晨火警 康舒：海外產能可因應需求 將把影響降到最低 ": "康舒科技 (6282-TW) 今 (28) 日凌晨淡水廠區發生火警，初步判斷起火點為 1 樓技修單位，災害區域待鑑定後將盡速清理與修復，詳細財物損失則由保險公司及公證單位清點後處理。康舒表示，在中國東莞、武漢及菲律賓皆有產能，可因應客戶需求。今日凌晨 0 時 51 分，康舒淡水廠區 1 樓技修單位同仁緊急通報火警，並同時進行人員疏散、通報廠內應變小組，消防隊抵達現場後，已於凌晨 2 時左右迅速撲滅控制災情，所幸無人員傷亡。康舒指出，目前初估受損較受影響的區域為 1 樓技修單位、烘烤室與小部分測試產線。淡水廠區建物、設\n備、貨物均已有足額保險，將於現場清理完成後，協同保險公司辦理理賠事宜。康舒表示，保險自負額為賠償金額之 10% ，最低金額新台幣 100 萬元，至於可能獲得保險理賠的金額，仍待與保險公司確認。康舒淡水廠區災害區域待鑑定後將盡速進行清理與修復，康舒強調，公司在中國東莞、武漢及菲律賓皆有產能因應客戶需求，且淡水廠今日為年中盤點本已做調班處理，目前已實施應變計劃，盼對公司生產、業務及客戶的影響降到最低。但康舒仍受到利空消息影響，今日開盤股價下跌逾 1.5% 。",
        "淡水廠火災 康舒：無人傷亡，海外產能可因應需求 ": "康舒（6282）淡水廠區今（28）日凌晨發生火災，所幸無人傷亡，康舒指出，初判受損較受影響區域為一樓技修單位、烘烤室與小部分測試產線，至於災害區域待鑑定後將盡速進行清理與修復，公司在中國東莞、武漢及菲律賓皆有產能因應客戶需求。惟受到利空消息影響，導致今（28）日股價開盤下挫逾1.5%。\r\n康舒淡水廠區今日凌晨發生火災，受災區域位於淡水廠區一樓技修單位，先發出火事警報，火災發生後立即啟動人員疏散，並通報轄區消防隊進行管制及救災。康舒指出，本次火災無人員傷亡，至具體原因尚待消防單位鑑定。\r\n針對預計可能損失，康舒表示，初判受損較受影響區域為一樓技修單位、烘烤室與小部分測試產線。淡水廠區建物、設備、貨物均已有足額保險，將於現場清理完成後，協同保險公司辦理理賠事宜。本公司保險自負額為賠償金額之10%，最低金額100萬元。可能獲得保險理賠之金額:待與保險公司確認。\r\n康舒淡水廠區災害區域待鑑定後將盡速進行清理與修復，康舒強調，公司在中國東莞、武漢及菲律賓皆有產能因應客戶需求，且淡水廠今日為年中盤點本已做調班處理，目前已實施應變計劃，以期對公司生產、業務及客戶的影響降到最低。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n"
    },
    "Q3": {
        "〈康舒法說〉認列土地出售利益 Q2純益5億元創次高 EPS 0.97元 ": "電源供應器廠康舒 (6282-TW) 今 (7) 日召開法說會，並公布第 2 季財報，稅後純益 5 億元，季增 1062.8%、年減 51.3%，每股純益 0.97 元，康舒表示，第 2 季獲利較首季提升，主要是認列東莞土地出售利益，不過 6 月淡水廠區火災損失也同時認列納入，展望下半年，面對全球政經局勢不穩，將持續調整產線因應需求。康舒第 2 季營收 52.67 億元，季增 2.5%、年增 10.4%，毛利率 15%，季增 1.7 個百分點、年增 2 個百分點，營益率 2.4%，季增 2.1 個百分點、年增 2.7 個百分點；稅後純益 5 億元，季增 1062.8%、年減 51.3%，每股純益 0.97 元。康舒上半年營收 104.07 億元，年增 22.1%，毛利率 14.2%，年增 1.8 個百分點，營益率 1.4%，較去年由虧轉盈，稅後純益 5.43 億元，淨利率 5.2%，季減 5.2 個百分點，每股純益 1.05 元。康舒表示，第 2 季獲利大幅增加，是因認列東莞出售土地利益，扣除相關稅賦後計 5.61 億元，另外，6 月 28 日淡水廠區發生火災，初步預估受損金額 1.4 億元，也認列在第 2 季財報，而公司有足額保險，後續保險理賠將認列為收入。康舒 7 月合併營收達 17.2 億元，月減 0.11 %、年增 6.76%，累計今年前 7 月合併營收 121.26 億元，年增 19.63%。展望下半年，康舒表示，預期全球經濟成長可能放緩，但目前消費性電子產品客戶需求仍相當穩健，工業電池需求也穩定成長，預計將擴大台灣及菲律賓廠區產能，配合客戶需求調整產能布局。",
        "群電、康舒法說輪番上陣　法人關注3焦點 ": "",
        "《業績": "【時報-台北電】電源廠康舒 （6282） 2018年開始啟動資產活化，今年持續進行，不僅推升去年度EPS達1.95元、創近4年新高，加上本業轉型開始奏效，法人預期今、明年的獲利更上層樓，都將從3元起跳。事實上，康舒近年除佈局太陽能電廠，還爭取到7.7萬台智慧電表新標案，甚至入股電動機車廠Gogoro並切入換電站的電源管理系統，從電源廠變身為電源百貨公司，再轉型為能源解決方案公司。康舒為國內老牌電源廠，產品線橫跨消費性和工業用，前幾年也切入LED路燈和燃料電池領域，產品線確實相當多元。而產品線眾多也有好處，就以康舒以往的主力產品機上盒（STP）電源來說，近期就有機會搭上國內4K電視的改朝換代風潮，包括中華電、台灣大等都將斥資更新4K電視專用的機上盒，預計高達200億元的商機，康舒就可分得一杯羹。康舒過去兩年的本業表現普通，主要還是在轉型過程，另外生產據點眾多，也增加了不少成本。因此，該公司決定啟動資產活化，去年先處分兩座東莞塘廈廠當中的一座，獲利分別在去年和今年認列；而今年上半年也將另外一個廠區以「售後租回」的方式處理，獲利則從明年開始貢獻。由於這兩個廠區增值幅度相當高，因此對獲利貢獻相當可觀。康舒除了東莞廠之外，在湖北、菲律賓和台灣淡水都有製造基地，由於淡水廠的用地限制放寬，該公司也加速擴建淡水廠區，專攻高階產品、如燃料電池、數據中心和5G應用等生產之用。康舒表示，第二季因仍在消化殘餘的高價被動元件料，因此獲利僅比第一季微幅提昇，但第三季在旺季效益和高價料消化完畢，獲利表現就有明顯提昇。值得注意的是，這兩年飛速成長、有機會成為台灣首家新創「獨角獸」的Gogoro，也與康舒關係密切。康舒不僅是國內極少數有投資Gogoro的上市櫃公司，更打進其換電站的電源管理系統。隨著Gogoro持續提昇換電站的數量，加上第一代系統的更新，可望帶給康舒不少訂單。法人報告指出，康舒第二、三季都有處分利益入帳，預估單季EPS分別為1.05元和1.89元，全年度EPS可達3.25元。至於2020年除了業外貢獻之外，包括數據中心、5G基建和燃料電池都有成長。（新聞來源：工商時報─王中一／台北報導）【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...",
        "台商回台投資衝破4520億元 美律、正隆等4家通過審查 ": "台商回流一波波，經濟部投資台灣事務所今 (19) 日宣布，再核准美律實業 (2439-TW)、正隆公司 (1904-TW)、康舒科技 (6282-TW) 及某不具名光學設備龍頭大廠 4 家台商申請案，帶來超過 82 億元的投資，截至目前已有 93 家台商通過審查，投資金額突破 4520 億元，可帶動超過 4.2 萬個本國就業機會。全球電聲產品龍頭美律實業為國際品牌大廠重要供應商之一，產品 98% 集中中國生產，42% 銷往美國，為了降低貿易戰高關稅影響及配合客戶要求，考量台灣擁有高素質人力、穩定完善電力與基礎建設，決定投資逾 22 億元，在台中工業區建立電聲產品研發及實驗性工廠，做為全球化工廠布局前哨站，將可帶來 553 個就業機會。正隆紙業專攻 NIKE 鞋盒、也是蘋果前 200 大供應商唯一包裝材廠，台灣最大工業用紙及紙器龍頭，為了因應貿易戰與中國禁廢令，持續整頓中國產能，擴大台灣投資力度與深度，落實本土化營運，董事會決議斥資超過 20 億元在高雄燕巢興建新廠、增設生產設備、並招募 35 人，可就近服務既有及返台投資廠商的紙包裝材需求，強化紙業供應鏈與提升國際競爭力。康舒科技隸屬金仁寶集團旗下，為全球前十大電源供應器 ODM/OEM 研發及製造廠，近年積極布局新能源應用，客戶囊括世界各大電腦及資訊知名品牌商。為了降低美中貿易戰風險及配合客戶要求，同時發展綠色新能源事業，計畫砸下 25 億元在台新增投資，以提高淡水總部廠區高階產品研發與產銷比重，鞏固全球競爭優勢，估增 1300 個就業機會。某不具名光學設備龍頭大廠，則在中部地區投資逾 10 億元整建廠房添購機器設備，持續擴增高階產品產能，並招募數百位本國人才，將可整合上中下游廠商，擴大產業群聚效應，進而增進產值及技術提升。",
        "老牌電源廠康舒再砸10億投資太陽能電廠，背後看準哪些機會？": "38年老牌電源大廠康舒近年響應綠能政策，投資太陽光電、智慧電錶有成，7日公布第二季營收52.67億元，較前季成長2.5%，毛利率回升至15.0%，每股純益（EPS）來到0.97元。康舒從傳統電源廠轉型為電力服務商，切入智慧電表、太陽光電、電動車解決方案，並在去年出售中國土地，啟動資產活化。第二季獲利包括認列部分東莞出售土地的利益，扣除相關稅賦後計5.61億元，此外，還有來自新客戶、新產品線的貢獻，康舒執行副總經理許介立表示，第2季毛利提升有部分來自挖礦產品的工業電源需求，但該產品易受市場波動影響，並非固定的需求，未來仍希望透過原材料的價差以提升獲利。展望下半年，雖然受中美貿易戰的不確定影響，但康舒已提前因應，擴大台灣與菲律賓廠區的產能，目前菲律賓廠已準備好，而日前剛通過的25億回台投資計畫，將用來建置淡水新廠房，預計10月開始興建，明年第四季完工投產，並導入智慧化產線以降低成本。在電源本業上，許介立表示，下半年消費性電源，包括desktop（桌上型電腦）、IoT（物聯網）、筆電穩定成長。工業電源，受惠5G、IoT應用，未來資料中心、邊緣運算、伺服器在未來3到5年都有蓬勃成長的空間。醫療電源則持續拓展中，由於醫療產品認證時間較長，成長力道相對沒這麼大。燃料電池的發展比預期更好。（YAMAHA EC-05開箱！台日混血電動機車第一手騎乘體驗）在綠能新事業，康舒加速建置太陽能電廠，目前建置中及營運中總發電量達100MW，7日上午董事會通過10.07億元預算，將投資20MW太陽能電廠，預計今年第三季起陸續投入。康舒近來大力投資太陽能產業，總經理高青山表示，康舒是電源的專業，在配電、電力都有專業人才，他認為綠能裡有很多機會，未來也會與其他夥伴合作，看準儲能、需量反應的需求，甚至是販售綠電憑證。未來康舒將轉型為電力服務商，高青山表示，電力系統有三個重點：用電效率、監控用電、發電，目前三種康舒都能做，未來將跨足儲能與需量反應，所謂的需量反應是，當台電需要電時，業者能否配合抑制用電，進一步把電賣給台電，打造民營電廠的概念。近年來康舒也爭取到台電智慧電表新標案，更打入國內電動機車龍頭Gogoro換電站的電源管理系統，並與國際知名電動車公司合作開發電源新產品。（Gogoro專攻換電服務，成立獨立公司Gogoro Network）現階段康舒的綠能事業正慢慢積沙成塔，高青山說，未來不打紅海市場，看準綠能將是新藍海事業，不只耕耘台灣市場，未來也將朝東南亞布局。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "【公告】康舒董事會通過於淡水廠區以自地委建新建廠辦大樓 ": "日 期：2019年08月07日公司名稱：康舒 (6282)主 旨：康舒董事會通過於淡水廠區以自地委建新建廠辦大樓發言人：蕭秀宇說 明：1.契約種類:工程合約2.事實發生日:108/8/7~108/8/73.契約相對人及其與公司之關係:契約相對人待確定後另行公告4.契約主要內容（含契約總金額、預計參與投入之金額及契約起迄日期）、限制條款及其他重要約定事項:本公司董事會於民國108年8月7日通過於淡水廠區以自地委建新建廠辦大樓，預計工程總價款約新台幣12億元，其他相關事宜待確定後另行公告。5.專業估價者事務所或公司名稱及其估價結果:係自地委建，故不適用。6.不動產估價師姓名:不適用7.不動產估價師開業證書字號:不適用8.取得之具體目的:因應營運發展及考量企業永續經營所需。9.本次交易表示異議之董事意見:無10.本次交易為關係人交易:否11.董事會通過日期:不適用12.監察人承認或審計委員會同意日期:不適用13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.其他敘明事項:無【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結外界關注今日是否再度零確診，達成連6零？中央流行疫情指揮中心今（1）日召開例行記者會前，擺出猶如供桌的大桌子，上頭擺上農家送的6顆大西瓜「000000」，果然今日再度零確診。另外，立委劉建國也轉送上蔡英文總統故鄉屏東枋山洋蔥慰勞在場記者。 中央流行疫情指揮中心今(1)日表示，國內今日無新增確診...今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...",
        "康舒申請回台投資計畫25億元獲准 將投入擴產及產品加值化 ": "電源大廠康舒 (6282-TW) 今 (19) 日獲經濟部審核，通過回台投資計畫 25 億元，康舒表示，資金將用來擴大淡水廠區產能及提升產品高值化。經濟部投資台灣事務所今日召開「歡迎臺商回臺投資行動方案」第 26 次聯審會議，會中已核准康舒申請回台投資計畫 25 億元。康舒表示，申請到的資金，預計將用來擴大淡水廠區研發人員的聘任、提高研發人員薪資福利、採購相關測試驗證設備等，以開發符合未來產業需求的高單價產品。此外，也將大幅提高淡水總部廠區之產能，有助提升客戶下單意願與生產調度靈活，藉以鞏固並擴大競爭優勢，以確保公司長期成長的動能。 據了解，目前康舒的客戶希望轉移至台灣生產，加上智慧電網標案，淡水總部廠區產能吃緊，依照公司的規劃，2 年將斥資 20 億元在淡水總部廠區擴廠，將於明年下半年投產，產能可望倍增。",
        "轉型強化在地製造 電源大廠25億回台設廠 ": "Video Playback Not Supported【新唐人亞太台 2019 年 08 月 07 日訊】另外來看到，國內老牌電源大廠，面對美中貿易戰，是積極轉型，不光活化資產從出售中國土地，本業強化在地製造、全球布局，日前通過經濟部回台投資計畫，將投入25億元，在淡水新設廠房。康舒科技總經理 高青山：「25億的回台投資專案已經通過，所以我們會在今年的下半年，來進行我們新廠房的興建。」為了降低美中貿易戰風險，同時深耕台灣，金仁寶旗下電源大廠康舒，通過回台投資計畫25億元，淡水新廠明年第四季完工投產，帶動1300個本國就業機會，加速佈局全球。康舒科技執行副總經理 許介立：「不過目前為止我們所看到的，下半年客戶給我們目前的回饋是正面的。」康舒撤出大陸產能，東莞土地出售，挹注第二季獲利5.61億，Q2合併營收(52.67億元)較前季成長2.5%，毛利率回升至15%水位，不過中國大陸人民幣匯率波動，也給營運造成挑戰。康舒科技財務長 葉金卯：「尤其出售土地之後有滿多的人民幣，可能會受到一些(匯率波動)影響，這個部分其實我們會做適當的避險。」康舒近年入股電動機車廠Gogoro，切入換電站能源解決方案，從傳統電源廠，搖身一變，成為電源百貨公司！高層預估，主要的消費性電源業績也是穩定成長。康舒科技執行副總經理 許介立：「資料中心的建立在伺服器的建立，還有在邊緣運算的建立，這些都會在接下來三到五年之內，都會是一個有很蓬勃的成長的一個空間。」康舒指出，國際局勢瞬息萬變，零組件在地化的需求是明顯上升，將同步擴大台灣及菲律賓廠區產能，加速導入產線智慧自動化，好降低成本，提高競爭力。新唐人亞太電視 池千里 沈唯同 台灣 台北報導另外來看到，國內老牌電源大廠，面對美中貿易戰，是積極轉型，不光活化資產從出售中國土地，本業強化在地製造、全球布局，日前通過經濟部回台投資計畫，將投入25億元，在淡水設新廠房。關鍵時刻，帶您迅速掌握潮流趨勢，夏普易主後，本週在東京發表2016年上半年財報，業績明顯改善。剛上任2個半月的社長戴正吳，也出席發表會，強調絕對不會裁員，我們的記者，在東京的現場報導。 國內電源雙雄之一的康舒科技，下午高層主持法人說明會，為了因應訂單需求，公司計畫在台灣、菲律賓進行廠房擴產，展望今年，執行副總許介立認為，2019年可能並不平穩，目前是手握資金，做更大活用。能源問題向來是世界各國關注的一個焦點，在印度有一項利用太陽能技術儲熱發電的計畫，在25英畝的空地上建造800個大型太陽能拋物面反射盤，這個反射盤能聚集太陽光後能轉換成充足的電力跟熱能，提供當地大量的用電需求。 帶您看到台灣綠能產業發展，自2008年起，政府積極推動綠能產業發展策略計劃，帶動產業、學校、民間串聯合作，其中，最受全球矚目的就是台灣電動機車Gogoro，Gogoro的成功，也帶動台灣綠能產業，不一樣的思考空間。這星期在東京舉辦的尖端科技展，25號落下帷幕。期間有將近500家來自日本海內外廠商參展。涵蓋能源、零組件、自動科技等。多家台灣大廠也參展，請看我們來自東京的報導\r\n\r\n好，日本機車品牌YAMAHA，確定加入Gogoro陣營，展開合作。今年電動機車，快速發展，光是銷量，就足足成長超過一倍，而國內業者，也各自端出充電、換電解決方案，台灣電動機車市場產業競爭，可以說是，更加白熱化。日前，德國太陽能大廠宣布破產，公司執行長表示，公司破產與他的決策無關，因為他認為，中國，才是導致公司破產的，主要元凶。電動車市場更加競爭，除了近年Gogoro一舉吃下九成市場外，已經有業者醞釀絕地大反攻。中華汽車旗下e-moving，新車概念草圖，預告2019年推出重型電動機車，似乎有意叫陣競爭對手，此外，也計畫與中油合建 充換電設施，態度相當積極。繼續看到，日月光費時5年規劃、3年興建、斥資10億元，採用綠建築設計，將楠梓園區德賢路上的舊倉庫，轉變成：可容納3000名員工的大型宿舍，有哪些厲害又便利的生活機能，帶您直擊。再來看到，光陽，在本週舉行國際記者會宣布，為了滿足消費者「隨處充電」的需求，明年底，要完成建置2,000個能源交換站。第一階段，將斥資新台幣10億元，搶下5成市場。可以說儼然成了電動車大廠Gogoro 的頭號勁敵。光陽機車今天在東京摩托車大展的展前記者會，發表最新電動車。最大的特色，就是即使拔掉電池，車子仍能續航。而電動機車的電池系統，也有別於Gogoro，不用找路邊充電站，在家就可充電。近年來，台灣政府大力推廣再生能源，先前設立2025年太陽光電裝置容量達20GW目標，在屋頂型太陽能發展，有望提前達標。這也為台灣低迷的太陽能產業景氣，注入一股新動能，而彰化縣，因日照時數為全台最長，許多工廠也開始建置太陽能板，相關太陽能系統商，紛紛瞄準在地的太陽能板建置需求，也有業者，以一條龍的整合服務，搶攻商機。產業趨勢，來看到，台灣電動機車龍頭，週三舉辦新車發表會，瞄準夏天機車旺季，正式推出更平價的新車款式，主打是國民電動機車，也加入智慧科技功能，售價也將掀起另一波電動機車價格戰。尋求乾淨的再生能源，綠電，已經是全球發展的趨勢。台灣政府也以2025年非核家園為目標，推動一系列的能源轉型方案，不僅政府和業界動起來，其實，有許多科技大廠，早就看中台灣發展綠電潛力，紛紛插旗進駐，新聞最聚焦團隊帶您一起探討。聯合再生能源公司合併後積極轉型，從太陽能出發，走向模組以及儲能系統，還發展氫能機車。今天在竹科總部舉行新產品發表會，展示台灣第一部普通重型氫能機車，不用充電，不用加油就能快速上路。相信觀眾們可能聽說過玻璃也能發電，但以往的發電玻璃困難度在於透光越高，轉換電能效率就越低，現在工研院有了新的技術突破，實現了高透光以及高發電率，還可以降低日照後的室內溫度，到底是怎麼辦到的？帶您一起來了解。光陽，今天舉行國際記者會，董事長柯勝?宣布，為了滿足消費者「隨處充電」的需求，明年底要完成建置2,000個Ionex能源交換站。第一階段要斥資新台幣10億元，搶下5成市場。可以說儼然成了電動車大廠Gogoro 的頭號勁敵。歡迎回來，電動機車產業快速發展，知名日本系車廠YAMAHA透露，6月將在台灣「全球首發」第一款跟台灣Gogoro合作的電動機車，而另一台灣品牌「宏佳騰」，也是在臉書上爆料，新車儀表板的最新資訊。電動車市場，可以說是，更加熱鬧了。全臺大學院校將近400個團隊參賽，競爭激烈。  ,太陽能應用設計競賽 樹德科大摘冠目前退出中共黨、團、隊總人數",
        "康舒今年EPS 估3元起跳 ": "電源廠康舒（6282）在資產活化的處分利益貢獻下，第二季獲利大跳升，單季EPS達0.97元，累計上半年EPS為1.05元。由於第三季還有後續款項入帳，單季EPS也還在1元之上，加上火災理賠金會有很大的利益貢獻，配合本業營運多點開花，法人評估全年度EPS將從3元起跳。康舒為老牌電源廠，產品線既多且廣，前幾年朝向「電源百貨公司」的目標邁進，而現階段更升級為「能源解決方案公司」，因此，除了各類電源產品的製造外，也跨入太陽能發電廠系統領域。康舒總經理高青山表示，目前獲得核可的太陽能電廠規模已超過100MW（百萬瓦），其中14MW已併網，而7日董事會也通過斥資10.07億元、建置20MW的案場，未來的總目標是500MW。高青山指出，外界都說太陽能產業是「慘業」，但就是因為這樣，康舒才會去做。他解釋，康舒沒有太陽能電池或模組的產能，不需要背負產業殺價壓力，而是去跟這些廠商採購，因此「他們慘，我們不慘」。另外，高青山強調，該公司財務信用不錯、資金的融資成本低，至於在電表、配電等專業的電力技術上也擁有優勢。況且，太陽能電廠背後連結的，還有龐大的儲能商機，也會搭配智慧電表和PLC（電力通訊），通通都是康舒的強項，因此積極布局。對於現階段越來越激烈的貿易戰，康舒執行副總許介立表示，該公司位於大陸東莞、湖北、菲律賓和台灣淡水都有製造基地。儘管東莞的兩個廠區處分了一個，另外一個則是售後租回，但目前仍持續擴建湖北廠的產能。另外，由於淡水廠的用地限制終於獲得放寬，該公司也加速擴建中，已通過將回台投資25億元，預計10月份舉行動土典禮。許介立透露，該公司的美系燃料電池客戶在進軍全球市場之後表現很好，而康舒未來也將從提供電源轉換的零組件，進一步提昇到進行組裝。許介立指出，康舒因緣際會得以投資電動機車品牌GOGORO，並提供其電源管理系統，未來也會「跟他們一起成長」。康舒2018年EPS達1.95元、創近4年新高，法人評估，該公司在今、明年的獲利將更上層樓，都將從3元起跳。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "康舒Q3獲利增86% EPS 1.8元 ": "康舒（6282）第三季稅後淨利9.31億元，季增86.2%，每股盈餘（EPS）1.8元，展望未來，康舒為了降低中美貿易戰風險及配合客戶要求，將著手擴建淡水總部廠區，預計於明年1月開始興建，2022年第一季完工投產，屆時將全面導入智慧化生產線，大幅貢獻營收及獲利水準。\r\n康舒第三季營業收入52.51億，季衰退0.3%，較去年第三季成長1.4%，稅後淨利9.31億，季增86.2%，EPS 1.8元；累計前三季合併營業收入156.58億，較去年同期成長14.3%，稅後淨利14.74億，EPS 2.85元。\r\n康舒第三季獲利包含認列部分東莞出售土地利益，扣除相關成本稅賦後計8.56億，今年已認列利益14.17億。另外，6月淡水廠區之火災，於第三季增列損失0.5億，累計認列1.9億。由於有足額保險，保險公司依據初步鑑定資料綜合評估後，確定可獲理賠收入至少1.4億元，已帳列第三季營業外其他收入項下，後續理賠收入則待確定可收取時認列。\r\n康舒為了降低中美貿易戰風險及配合客戶要求，將著手擴建淡水總部廠區，預計於明年1月開始興建，2022年第一季完工投產。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "氫能源概念股 吸睛 ": "「氫」燃料發展在全球快速竄紅。繼日本宣示2020年東奧實現氫能源社會願景，汽車大廠豐田發表新一代氫燃料車，性能大幅提升引發市場熱議，加上中、韓、德等全力衝刺氫基建，商機加速成長，有望使台股中的「氫能源概念股」成為矚目焦點。\r\n事實上，氫燃料已經受到廣泛關注，氫能車和加氫站漸為各國綠能發展指標。除日本積極；中國目標2030年建設1,000座加氫站，車輛數破百萬；韓國目標為2040年600萬、歐洲更宣示2050年要有5,300萬台氫能車。\r\n日經BP清潔技術研究所、國際氫能委員會預測，2020-2050年國際氫能源市場規模有望從千億美元增至1.5兆美元，占全球能源比重上看18%。\r\n法人表示，由於氫能源效率持續提升、兼具真正的環保優勢，被視為下世代的戰略資源。在各國大力發展下，台股中與氫生產相關的聯華、台苯、中鋼，電能產出的順德、康舒、高力，以及電池相關的中興電、九豪、南電等指標概念股潛力高。\r\n康舒燃料電池布局聯美攻日，近年與美國電池商Bloom Energy合作，受惠後者與軟銀在日設立燃料電池公司，吃下日本東奧商機。\r\n高力也與Bloom energy搶攻綠能。看準氫商機，高力並在備援電力領域，技轉美國產氫技術，結合本身的高力板式熱交換器進行廢熱回收管理；自11月中來，高力股價翻漲一成。\r\n南電供應薄膜及燃料電池成品，外資看好5G時代應用ABF載板，為南電添穩定營運動能。以瑞士信貸預估，南電今、明年EPS將有近倍的增幅，從0.8元提高到1.5元。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "韩批台商回流是欺骗 蔡：有上班的市长都证实有 ": "影音评论健康中华民国总统蔡英文。（授权影片截图）【大纪元2019年11月23日讯】22日，总统蔡英文到新北市参访康舒科技工司，受访时，针对高雄市长韩国瑜说，台商资金回流完全是欺骗，蔡英文反驳。蔡英文以及经济部长沈荣津，参访位于新北的康舒科技，并听取董事长许胜雄扩大投资台湾的计划简报。这两天政坛因为台商回流议题掀起论战，蔡英文也回应韩国瑜说台商回流是欺骗的指控。蔡英文：“全台各地都有，那新北市的侯市长也出来讲，新北市也有很多，那我们的桃园市长郑市长也讲，那甚至台中市长也都有出来证实，是台商确实回来。我们看到的，有上班的市长，都证实了是有投资，那我不懂为什么没有上班的市长，觉得没有投资的存在。”行政院政务委员龚明鑫，22日下午也亲自出面说明台商资金回流的数据，并特别强调，光是高雄市使用中央“台商回台投资方案”的，就有1400亿。龚明鑫：“那事实上有几位市长，他们也有在不同的场合，有做了一些说明，比如说台中市它的有一个经发会，等等一些情况也都有做一些说明。那高雄的部分来讲的话，实际上统计出来，运用这个方案里面实际上是有1400多亿，但是，那韩市长显然他不是非常地清楚。”台商资金真的回流了，康舒科技董事长许胜雄，就亲自回应为什么会选择这个时候加码投资台湾。许胜雄：“中美贸易战了以后，使得产业的供应链，必然会被做了重新的调整跟规划。所以呢，很多台商就在这个时候，要考虑到他应该去满足他美国的客人，品牌客人的需求，所以呢，他们就做了不同的布局，包括回台湾投资也好。我说如果我们这一次，千载难逢的机会，那你（政府）没有办法塑造一个招商引资的环境，让台商或是外资进来，你要再等20年。”在美中贸易战，重整全球产业布局的关键时刻，让台湾投资环境完善。许胜雄说，是一个非常严肃的问题，朝野应该携手合作，才能有更大能量来招商引资，把社会动能跟社会信心带上来。责任编辑：陈安",
        "康舒吃補 每股純益1.8元 ": "電源大廠康舒科技（6282）昨（13）日公布第3季稅後純益9.3億元，季增86%，每股純益1.8元，累計今年前三季稅後純益14.74億元，年增55%，每股純益2.85元。\r\n康舒第3季營收52.51億元，季減0.3%，第3季獲利大幅成長，包含認列部份大陸東莞出售土地利益，扣除相關成本稅賦後，計有8.56億元入帳，今年累計已認列利益14.17億元。\r\n此外，有關2017年8月9日公告為活化資產處分康舒電子（東莞）部份閒置土地及建物一案，已於9月底全部處分完畢。另外，6月28日淡水廠區的火災，已於前一季增列損失5,000萬元，累計認列1.9億元，帳列營業外其他損失項目。\r\n因應美中貿易戰及配合客戶需求，康舒已著手擴建淡水總部廠區，預計2020年1月開始興建，2022年第1季完工投產；屆時將全面導入智慧化生產線，大幅貢獻營收及獲利水準。另外，淡水廠區日前受火災影響的產能已陸續補回，原本舊廠區也計畫在新廠區投產後拆除重建，預計2024年投入量產。依今年前三季營運表現，康舒分析，來自消費性電源業績明顯增長，終端應用面如智慧家庭、電競、IoT、監控系統電源等，日益擴大；工業用電源則因為邊緣運算、雲端資料中心、人工智慧與大數據應用普及化及快速成長，大幅帶動市場規模與客戶訂單需求。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "康舒前三季EPS 2.85元 ": "電源大廠康舒科技（6282）公布第3季稅後純益9.3億元，季增86%，每股純益（EPS）1.8元，累計今年前三季稅後純益14.74億元，年增55%，每股純益2.85元。\n\r\n康舒表示，第3季獲利包含認列部份東莞出售土地利益，扣除相關成本稅賦後計8.56億元，今年累計已認列利益14.17億，有關2017年8月9日公告為活化資產處分康舒電子（東莞）部份閒置土地及建物一案，已於9月底全部處分完畢。\n\r\n另外，6月28日淡水廠區之火災，於第3季增列損失0.5億元，累計認列1.9億元，帳列營業外其他損失項下。\n\r\n康舒強調，公司所有財產均有足額保險，由於理賠涉及災害鑑定及災後重建作業持續進行中，保險公司依據初步鑑定資料綜合評估後，確定可獲取理賠收入至少1.4億元，已帳列第3季營業外其他收入項下，後續理賠收入則待確定可收取時認列。\n\r\n另外，第3季營業費用較第2季增加，主因亦為淡水廠區災後復原作業所致，將持續與保險公司商討部份費用可列入保險理賠範圍。\n\r\n康舒為降低中美貿易戰風險及配合客戶要求，且秉持根留台灣、佈局全球的企業策略，將著手擴建淡水總部廠區，預計於2020年1月開始興建，2022年第1季完工投產；屆時將全面導入智慧化生產線，大幅貢獻營收及獲利水準。\n\r\n另外，關於淡水廠區日前受火災影響的產能已陸續補回，而原本的舊廠區也計畫在前述的新廠區投產後，拆除重建，預計可在2024年投入量產。\n\r\n康舒表示，由於消費性電源業績明顯增長，終端應用面如智慧家庭、電競、IoT、監控系統電源等，日益擴大﹔工業用電源則因為邊緣運算、雲端資料中心、人工智慧與大數據應用普及化以及快速成長，大幅帶動市場規模與客戶訂單需求。\n\r\n康舒近年除電源本業外，綠電版圖斬獲亦多，除佈局太陽能電廠，還爭取到台電智慧電表標案，且與知名電動機車廠合作切入換電站的電源管理系統。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "民視新聞 ": "",
        "綠能新藍海 電源大廠轉型成功": "旺報【記者林汪靜╱專題報導】台灣前四大電源大廠康舒科技看準綠能產業新藍海，近年積極轉型為電力服務商，發展太陽能光電、智慧電錶、智慧城市等新能源事業，目前台灣各地皆可看到康舒科技的太陽能光電場身影，而旗下電源供應器業務已有40年發展歷史，如今雖面臨大陸廠商急起直追，但今年仍創下亮眼成績。康舒科技發言人蕭秀宇表示，近年，康舒科技跨入新能源、綠能等產品，兩年前在台灣建置太陽能光電場，以及投資發展智慧電錶、智慧通訊、智慧城市等解決方案，在太陽能光產場方面，康舒產電、發電、創電提供電力給台電，以確保台灣用電無虞。而原有的電源供應器業務，康舒科技在這方面已經有三、四十年的悠久歷史，從最低瓦特的智慧型手機和電腦、小型監控及醫療系統的消費型充電器產品，到高端的雲端、超級電腦全系列供應器的工業用產品，康舒均有製作，從幾瓦到幾萬瓦都是康舒在做的產品。蕭秀宇表示，康舒在大陸東莞、武漢、上海皆各有一座製造電源供應器的工廠，菲律賓及台灣也各一座，大陸廠不僅供應內需如聯想、大疆創新、華為等知名廠商，也做出口外銷，而菲律賓廠外銷至美國及東南亞市場。供貨聯想和華為如今不少專做電源供應器的大陸企業，也紛紛走向國際市場，搶攻海外市場這塊大餅；然而，康舒在挑戰中仍保有競爭力及優勢，今年整體業績優於去年，表現亮眼。蕭秀宇透露，國際品牌大廠通常並不會採用大陸廠商生產的工業用電源供應器，由於多數企業沒有法規認證及前端研發合作，且大多做消費型產品，再加上康舒旗下產品均交付給EMS廠，EMS廠再銷售給品牌廠，因此所受威脅不大。蕭秀宇提到，未來康舒將會往更高階的產品發展，在新事業方面，與醫療用電源、電動車以及智慧電網、智慧電錶、太陽能案場等相關領域都將持續推進。她說：「我們現在新事業已經做了兩、三年，現在等著開花結果。」而電源供應器業務如雲端運算、伺服器、儲存器、超級電腦等相關項目也會不斷發展。",
        "康舒回台投資25億元 許勝雄：台灣若錯失招商契機恐再等20年 ": "總統蔡英文及經濟部長沈榮津今 (22) 日前往康舒科技 (6282-TW) 參訪，視察廠商落實投資情況，康舒董事長許勝雄指出，第一期約投入 25 億元，其中 12.5 億元蓋廠房、6 億元買設備，營運資金約為 7 億元，並強調現在是台灣千載難逢的機會，若政府沒有塑造出招商引資的環境，讓台商或外資進來，錯失契機恐怕要再等 20 年。蔡英文表示，台商回台投資是今年的大事，累計投資已近 7000 億元，150 家企業回來，土地在擴充、廠房在蓋、人也開始在找，這些都是實實在在的投資行為正在發生。針對媒體詢問為何此時回台投資及未來計畫，許勝雄表示，美中貿易戰發生後，產業的供應鏈必然重新調整及規劃，許多台商開始考量必須滿足美國品牌客戶的需求，做出不同布局規劃，不管是到台灣、東南亞或其他地區投資，每一家都有不同的抉擇。許勝雄指出，金仁寶集團旗下企業中，有 2 家選擇擴大投資台灣，其中，康舒因考量整體發展需求，淡水總部廠區要拚智慧化，電源及能源系統整體運作還是留在台灣；仁寶 (2324-TW) 除了要擴充平鎮廠，新竹廠也同步擴大招募人才，來滿足受關稅衝擊的伺服器需求，另外，越南廠部分也將增加同被列在關稅清單裡的網通產品產出；金寶 (2312-TW) 則是在泰國、菲律賓增加投資。針對資金匯回的部分，許勝雄表示，每一家企業現金流的運作不盡然相同，錢從哪裡回來根本不是問題，重點是錢有沒有投入。以康舒來看，一部分是自有資金在國內、一部分從國外匯回，另一部分則是向銀行借貸。康舒第一期投資新廠約 25 億元，其中 12.5 億元用來蓋廠房，6 億元買設備，營運資金約為 7 億元。許勝雄強調，投資是全面性的，在台灣除了要擴大生產能量，研發跟營運中心也都留在這裡，而現在正是千載難逢的機會，若政府沒有塑造出一個招商引資的環境，讓台商或外資進來，錯失契機恐怕要再等 20 年，因為產業鏈重新布局的循環期至少需要 20 年，這是一個嚴肅的問題，牽涉到台灣永續發展的關鍵時刻。同時，許勝雄期許政府做到兩件事，首先，要盡快與全世界簽署 FTA，包括進入 CPTPP，因為如果台灣不跟其他經濟體或國家簽署貿易協定，會使得台商面臨高成本不利競爭的環境，若簽署後，會有越來越多台商回台進行投資；另一方面，不論台資或外資，來台灣投資當然希望看到友善的環境，可以看到政府現在也正積極處理五缺問題。許勝雄指出，在數位時代下，雲端、5G 等應用快速發展，台灣充分的人才資源在全世界相當罕見，包括硬體、軟體及應用服務等相關研發，未來如果有更多的廠商願意回來，就會創造台灣的經濟活力，也能提升社會動能，人民所得增加帶動消費，進而形成善性循環。",
        "康舒 電表業務報捷 ": "電源大廠康舒（6282）今年在電表標案業務表現突出，2019年爭取台電電表標案標得31.7萬具智慧電表，占標案總數達40%。\r\n因應美中貿易戰風險及配合客戶需求，康舒加入「歡迎台商回台投資行動方案」，預計2020年1月開始擴建淡水總部廠區，將於2022年第1季完工投產，全面導入智慧化生產線，原本的舊廠區計畫在新廠區投產後拆除重建，預計2023年投入量產。\r\n康舒近年綠能版圖方面斬獲不少，在太陽能發電案場累計得標之總建置量已逾100MW；另與知名電動機車廠合作切入換電站的電源管理系統，全方位整合電力服務平台。\r\n隨著國際重要客戶在全球市占率的快速攀升，康舒計畫以具有前瞻應用技術的5G通訊、高階醫療電源及燃料電池電源為主軸，在台擴增產能，帶動硬體電源產品業績逐年攀高，目前除電源產品外，亦跨足電源系統整合組裝業務，以提高整體出貨毛利及營收規模。\r\n康舒第3季稅後純益9.3億元，季增86%，每股純益1.8元，累計今年前三季稅後純益14.74億元，年增55%，每股純益2.85元。\r\n康舒昨天股價收23.4元，上漲0.15元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "跨足綠色能源 守護生態環境  康舒科技深耕企業社會責任 ": "\n                為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策。\n            許多人對於康舒科技的印象是電源大廠、綠能先鋒，其實，康舒科技持續投注於企業社會責任，落實在產品設計、生產等本業，並關懷在地學童、加碼照顧員工，更關注淡水河生態，贊助支持《CSR@天下》淡水河紀錄短片「為淡水河做一件事」計畫，延續多元的CSR努力，實現「人」與「環境」、「商業活動」共融的企業願景。長期以來，康舒科技發揮產業專業，從本業為起點落實環保永續的承諾，為IBM、聯想、惠普、思科…等國際級客戶提供完整的綠色解決方案，成為供應鏈中的環保能源最佳夥伴。康舒科技總經理高青山進一步解說，公司所有產品遵循著綠色循環模式，從設計開始就思考提升產品效能，透過高效用電、使用綠色材料的電源產品，從源頭實現環保理念，在生產過程更落實耗能最小化、廢棄物產出減量，並在產品生命週期結束後回收再利用，實現「人」與「環境」、「商業活動」共融的企業願景。此外，在設計、採購、製造、包裝、運輸、供應鏈等面向，康舒科技全面力行綠色永續。以綠色採購為例，落實當地採購、使用環保材料；綠色製造則堅持無鉛、無鹵素，綠色包裝使用環保包材，綠色運輸則透過集中出貨、使用回頭車…等方式節能減碳。康舒科技對於綠色永續的堅持，還展現在跨足綠能、太陽能產業的行動上，包括投資太陽能電廠、儲電設備與燃料電池等領域，並且積極種電，為台電提供電力。康舒科技已經從傳統電源設計製造廠升級轉型，切入智慧電表、太陽光電、電動車解決方案，晉升為能源整合服務商的角色。「節能減碳、節約用電的第一步，就是要知道電力用在哪些地方，相較於目前民眾只有在抄電表、繳電費時有感，未來透過智慧電表，民眾就能夠精確了解每一度電的使用細節，更能減少電力使用的浪費！」高青山細細描繪節能永續的應用願景。為了進一步落實企業社會責任，康舒科技鎖定聯合國永續發展目標(SDGs)，結合公司核心願景與企業價值鏈，聚焦其中八項議題，融入公司治理、研發創新、環境友善、夥伴關係、員工對待、社會關懷…等永續發展面向。以員工對待面向為例，每年暑假都鼓勵員工子女到廠工讀，提前幫助下一代認識職場現況，更增進親子間的互動了解；有感於國內少子化問題，並體恤員工育兒的經濟負擔，只要員工新生子女或是孫子、孫女，康舒科技每胎補助六萬六千元大紅包，雙胞胎更是雙倍(十三萬二千元)補助！由於隸屬於金仁寶集團，康舒科技長期結合集團「許潮英基金會」辦理弱勢孩童關懷活動，並且設計「有薪志工假」，鼓勵員工將關懷弱勢的想法化為實際行動。更因為康舒科技的帶動，讓跟公司配合的遊覽車、團膳、便利超商…等業者也受到感召，爭相提供免費服務、發揮自身專業共襄盛舉！康舒科技淡水廠區位於淡水區淡金路三段，長期以來積極回饋在地，並結合電源知識專長，與淡水區鄰近小學合辦綠能減碳學習營、環保愛地球繪畫比賽…等活動，推廣節能與環保永續知識，帶領下一代關注環境友善的議題，並落實在生活當中，也獲得廣大參與學校師生及家長的認同。康舒科技對於生態的守護行動，也展現在關注淡水河、贊助支持《CSR@天下》淡水河紀錄短片「為淡水河做一件事」計畫。高青山感性地說道，公司立足淡水區將近四十載，主要員工皆來自大淡水地區，長久以來一直思考如何進一步回饋社會，在得知《CSR@天下》倡議「為淡水河做一件事」計畫，深刻感受到淡水河的美麗與哀愁，於是以行動積極參與、贊助支持這項有意義的專案活動。九月廿四日，延續《CSR@天下》淡水河紀錄短片「為淡水河做一件事」計畫，天下雜誌邀請紀錄短片贊助企業共遊淡水河，高青山在遊河的過程中，憶起曾經在淡水河與八里渡船頭的親身體驗，感受到淡水河今昔的差異，期待聚合大家的努力，降低水域的汙染，共同守護淨化淡水河！對於淡水河與淡水區的未來，高青山期待，能夠兼顧觀光、人潮與環保、永續，塑造有如日本旅遊一般的質感，吸引旅客一再重遊，而這一切都有賴大家的努力，更是呼應康舒科技實現「人」與「環境」、「商業活動」共融的企業願景。因應業務擴大的需求，康舒科技未來兩年將投注新台幣廿億元，啟動淡水廠區擴建計畫，新廠將打造為綠建築、智慧工廠，持續落實綠色循環、友善環境的理念。康舒科技更自主制定綠能永續2020計畫與2030能源減量計畫，逐年減少水、電、能源耗用，降低廢棄物的產生，並著手進行氣候變遷相關財務揭露(TCFD)、導入社會投資報酬方法學(Social Return On Investment，SROI)…等相關計畫，以積極作為進一步善盡企業社會責任、落實環境友善的經營理念。",
        "康舒砸65億元蓋新廠　採智慧製造產能增2倍 ": "",
        "〈新金寶集團尾牙〉康舒加碼在台投資 未來三年斥65億元 產能將倍增 ": "康舒 (6282-TW) 持續擴大在台投資，總經理高青山今 (15) 日宣布，啟動「金蛋計畫、風華再現」投資案，預計未來 3 年內將投入 65 億元，屆時台灣產能將倍增。康舒為將低美中貿易戰的關稅影響，加上燃料電池電源大客戶市佔率快速攀升、國內電信標案等高階系統組裝產品需求成長，因此也在淡水廠區啟動 2 階段擴廠計畫。根據康舒規劃，第一階段「金蛋計畫」總投資額 25 億元，扣除 12-13 億元的土建費用，剩下一半為設備、自動化等支出，預計將於下周三動土，2021 年底完工投產。至於第二階段「風華再現」，康舒表示，在淡水新大樓落成後，將現有的舊廠房翻新重建，預計投入 40 億元，預計 2023 年完工並投入量產，屆時在台產能將倍增。除了台灣外，康舒菲律賓也持續擴產，去年第二期產能開出後，今年也買了廠，預計下半年量產，在當地工廠數來到 3 個，康舒預估，今年各地產能占比，中國約 60-65%，菲律賓 15-20%，台灣 10-15%。",
        "康舒回台投資淡水砸 25 億，擬廣增 300 個工程師 ": "新金寶集團旗下康舒科技深耕淡水 40 餘年，響應台商回台投資，選定淡水廠區新建廠房，今天舉行動土典禮，新大樓將投資新台幣 25 億元，預計 2021 年底完工，帶來逾 300 個工程師就業機會。康舒淡水新大樓今天動土典禮，由經濟部長沈榮津及新北市長侯友宜、康舒科技董事長許勝雄共同主持。沈榮津表示，康舒科技從過去的資訊通訊、消費性電子產品電源供應器，進一步發展為綠能系統開發商、智慧電網產業整體電源解決方案的供應者。美中貿易戰後台商加速全球布局，中高階產品生產設置在台灣，中低階在東南亞，支應歐美市場高階產品則往捷克等地布局。沈榮津指出，經濟部設置投資台灣事務所以單一窗口，輔助台商回台投資，提升行政效能，今年如何落實台商回台投資，帶動就業機會是經濟部長最重要的工作，要讓人民有感。隨著台商回台投資升級轉型，配合台灣先進半導體、綠能產業，期許帶動台灣未來 20 年產業經濟發展。侯友宜致詞表示，對新北市而言，每項投資都是讓新北市往前走的重要一步，康舒在淡水逾 40 年，扎根在新北市，回台再投資，讓他相當高興，自爆今天難得穿西裝參與盛會。他強調，拚經濟不是一個人的力量，感謝中央配合，地方發展一定要跟中央結盟將基礎做好，地方建設沒有做好，儘管有再高的理想都不會有人想回來。淡海新市鎮是未來新北市重點中的重點，他也拜託沈榮津能支持推動為淡水汰換新的水電管路。許勝雄表示，為因應美中貿易戰風險及配合客戶需求，且秉持根留台灣、布局全球的企業策略，康舒科技在行政院經濟部、內政部營建署及新北市政府經發局等相關單位協助下，積極加入「歡迎台商回台投資行動方案」投資 25 億元進行新廠房興建。其中 12 億元資金用於地上 9 層、地下 2 層總面積約 9,000 坪新大樓，其餘金額為生產設備、自動化設備、人力等支出，預計可增加 25 億產能及創造逾 300 個工程師就業機會。新大樓預計於 2021 年底完工投產，屆時將全面導入智慧化生產線，產能將是目前的 2 倍。康舒科技進一步規劃於前述新廠房完工投產後，進行舊廠房拆除重建，擬再投資 40 億元，興建地上 6 層、地下 2 層面積 1 萬 4,000 坪大樓，預計在 2023 年風華再現，投入量產。（作者：韓婷婷；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈康舒法說〉電信、資料中心需求帶動 上半年可望略優去年同期 ": "康舒 (6282-TW) 今 (20) 日召開法說會，經營團隊認為，客戶端的需求仍保持穩定，並無太大波動，上半年展望保守樂觀，營運可望優於去年同期，動能來自電信、資料中心等工業電源應用。康舒指出，本來在 1 月初看營運展望時，第一季及上半年非常樂觀，雖然現在有肺炎疫情，但還是保守樂觀，第二季可望比第一季好，上半年可望持平或略優於去年同期。康舒認為，今年動能將來自邊緣運算、雲端資料中心、人工智慧與大數據的工業用電源、應用於大量佈建中的 5G 通訊的通訊電源，以及高階消費性及醫療性電源，還有持續出貨中的智慧電表等產品。隨著工業應用需求強勁，加上疫情影響消費性產品，康舒預估，今年電源的工業及消費性電元的營收占比將由去年的四比六，變成各占一半。不過，近期疫情擴散至東南亞，菲律賓也針對呂宋島進行管制，康舒表示，目前也正在積極進行協調，但目前中國塘廈廠 2 月中已復工，目前稼動率九成、武漢廠上周復工，復工率也已經達八成，台灣淡水廠則持續滿載。",
        "康舒回台擴廠 營運看旺 ": "康舒總經理高青山 記者林俊良／攝影facebook康舒（6282）去年業績亮眼，年營收站上200億元大關，前三季獲利年增55%，每股純益2.85元，全年獲利確定創至少15年新高，總經理高青山昨（15）日指出，今年電源產品、系統、綠能源三大業務均有望較去年顯著提升，估計獲利、營收皆可大幅成長，後市展望樂觀。\r\n康舒昨天舉辦集團旺年會尾牙，高青山對員工釋出營運展望，他透露，因應台商回台投資計畫，康舒本季將於淡水動土擴廠，預計2022年完工，屆時將全面導入智慧化生產線，藉此降低美中貿易戰風險，並看好新廠將大幅貢獻營收及獲利。\r\n日前菲律賓火山噴發，市場憂心影響康舒業績。對此，高青山指出，旗下菲律賓工廠只停工一天，目前已全數恢復生產，估計對業績並無重大影響，未來仍會持續深耕東南亞生產基地，搶食更多美中貿易戰的轉單商機。\r\n康舒受惠產品組合優化以及訂單增加，去年營收205.83億元，年增9.8%；去年前三季每股純益14.74億元，年增55%，每股純益2.85元，不僅較前年同期每股純益1.84元大幅成長，也超過2005至2018年每一年全年獲利，去年每股純益將創至少15年新高。\n 經濟日報提供facebook高青山表示，去年度雖然原物料成本漲勢趨緩，但全球貿易緊張局面仍持續，包括美中貿易戰、美歐貿易戰等，讓公司面臨30年來首見的外在環境巨變；所幸，公司仍穩健應對，無論是消費或工業電源產品，均在市場站穩腳步，因此繳出不錯的成績單。\r\n展望今年營運，高青山預估，消費性電源業績將持續增長，終端應用如智慧家庭、電競、物聯網、監控系統等市場日益擴大；工業用電源則因為邊緣運算、雲端資料中心、人工智慧、大數據應用與電動汽機車的普及化而能快速成長，大幅帶動市場規模與客戶訂單需求，有助於公司營運加溫。\r\n康舒內部目標是營收、獲利雙位數年增，目前該公司已獲得台電電表標案，將出貨31.7萬具智慧電表，占總標案數40%；而太陽能發電案場累計得標將建置之總發電量已逾100MW（百萬瓦）；另與知名電動機車廠合作切入換電站電源管理系統，全方位整合電力服務平台，營收貢獻亦逐步提高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "康舒總部擴建 下周動工 ": "因應美中貿易戰，客戶訂單需求升溫，電源大廠康舒（6282）淡水總部新營運大樓擴建，預計下周三（22）日動土，新增機器設備及自動化產品，新廠全面導入自動化生產線，最快明年底完工投產，為康舒中長期營運添新動能。\r\n康舒響應台商回台投資計畫，申請回台投資25億元。目前康舒在全球產區主要有中國東莞及武漢、菲律賓及淡水等廠區，由於美中貿易戰，全球供應鏈重新洗牌，康舒除了加碼菲律賓產能之外，同時積極回台投資，增建淡水總部新大樓。\r\n去年康舒全年營收205.83億元，年增近一成，主要成長動能除了消費性電源應用包括智慧家庭、電競、IoT、監控系統電源等﹔工業用電源則因為邊緣運算、雲端資料中心、人工智慧與大數據應用普及化快速成長，帶動市場規模與客戶訂單需求。\r\n目前康舒淡水廠主要將以生產高瓦特數、高效能等高單價電源，以及燃料電池、智慧電表等產品，東莞廠主要聚焦工業及消費電源產品，而武漢以消費電源為主。菲律賓廠專注生產伺服器、醫療、消費性電源及變壓器產品。\r\n康舒表示，公司除同步擴大台灣及菲律賓廠區的產能外，並持續以精實製造為目標，應用大數據發展的趨勢，加速導入產線智慧化及自動化，提升產品品質並同時降低製造成本，希望能帶動公司獲利穩定成長，其中，康舒菲律賓廠新建廠房預計今年下半年試產。\r\n康舒近年除電源本業外，綠電版圖斬獲亦多，除不局太陽能電廠，還爭取到台電智慧電表標案，且與知名電動機車廠合作切入換電站的電源管理系統。\r\n康舒昨（17）日股價收25.1元，下滑0.15元，外資法人連13日買超。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "    【為淡水河做一件事】跨足綠色能源　守護生態環境　康舒科技深耕企業社會責任 ": "康舒科技許多人對於康舒科技的印象是電源大廠、綠能先鋒，其實，康舒科技持續投注於企業社會責任，落實在產品設計、生產等本業，並關懷在地學童、加碼照顧員工，更關注淡水河生態，贊助支持《CSR@天下》淡水河紀錄短片「為淡水河做一件事」計畫，延續多元的CSR努力，實現「人」與「環境」、「商業活動」共融的企業願景。 十年倒數！直奔 2030 新世界的 17 項行動，觀看完整專輯誰已開始行動？我們如何跟上？ 「未來放映機」2020.03.25（三）將上映各國與全台的SDGs實行案例：線上論壇頁面長期以來，康舒科技發揮產業專業，從本業為起點落實環保永續的承諾，為IBM、聯想、惠普、思科…等國際級客戶提供完整的綠色解決方案，成為供應鏈中的環保能源最佳夥伴。 康舒最高顧問(前總經理)高青山進一步解說，公司所有產品遵循著綠色循環模式，從設計開始就思考提升產品效能，透過高效用電、使用綠色材料的電源產品，從源頭實現環保理念，在生產過程更落實耗能最小化、廢棄物產出減量，並在產品生命週期結束後回收再利用，實現「人」與「環境」、「商業活動」共融的企業願景。此外，在設計、採購、製造、包裝、運輸、供應鏈等面向，康舒科技全面力行綠色永續。以綠色採購為例，落實當地採購、使用環保材料；綠色製造則堅持無鉛、無鹵素，綠色包裝使用環保包材，綠色運輸則透過集中出貨、使用回頭車…等方式節能減碳。康舒科技對於綠色永續的堅持，還展現在跨足綠能、太陽能產業的行動上，包括投資太陽能電廠、儲電設備與燃料電池等領域，並且積極種電，為台電提供電力。康舒科技已經從傳統電源設計製造廠升級轉型，切入智慧電表、太陽光電、電動車解決方案，晉升為能源整合服務商的角色。「節能減碳、節約用電的第一步，就是要知道電力用在哪些地方，相較於目前民眾只有在抄電表、繳電費時有感，未來透過智慧電表，民眾就能夠精確了解每一度電的使用細節，更能減少電力使用的浪費！」高青山細細描繪節能永續的應用願景。為了進一步落實企業社會責任，康舒科技鎖定聯合國永續發展目標(SDGs)，結合公司核心願景與企業價值鏈，聚焦其中八項議題，融入公司治理、研發創新、環境友善、夥伴關係、員工對待、社會關懷…等永續發展面向。以員工對待面向為例，每年暑假都鼓勵員工子女到廠工讀，提前幫助下一代認識職場現況，更增進親子間的互動了解；有感於國內少子化問題，並體恤員工育兒的經濟負擔，只要員工新生子女或是孫子、孫女，康舒科技每胎補助六萬六千元大紅包，雙胞胎更是雙倍(十三萬二千元)補助！由於隸屬於金仁寶集團，康舒科技長期結合集團「許潮英基金會」辦理弱勢孩童關懷活動，並且設計「有薪志工假」，鼓勵員工將關懷弱勢的想法化為實際行動。更因為康舒科技的帶動，讓跟公司配合的遊覽車、團膳、便利超商…等業者也受到影響感召，爭相提供免費服務、發揮自身專業共襄盛舉！康舒科技淡水廠區位於淡水區淡金路三段，長期以來積極回饋在地，並結合電源知識專長，與淡水區鄰近小學合辦綠能減碳學習營、環保愛地球繪畫比賽…等活動，推廣節能與環保永續知識，帶領下一代關注環境友善的議題，並落實在生活當中，也獲得廣大參與學校師生及家長的認同。康舒科技對於生態的守護行動，也展現在關注淡水河、贊助支持《CSR@天下》淡水河紀錄短片「為淡水河做一件事」計畫。高青山感性地說道，公司立足淡水區將近四十載，主要員工皆來自大淡水地區，長久以來一直思考如何進一步回饋社會，在得知《CSR@天下》倡議「為淡水河做一件事」計畫，深刻感受到淡水河的美麗與哀愁，於是以行動積極參與、贊助支持這項有意義的專案活動。九月廿四日，延續《CSR@天下》淡水河紀錄短片「為淡水河做一件事」計畫，天下雜誌邀請紀錄短片贊助企業共遊淡水河，高青山在遊河的過程中，憶起曾經在淡水河與八里渡船頭的親身體驗，感受到淡水河今昔的差異，期待聚合大家的努力，降低水域的汙染，共同守護淨化淡水河！對於淡水河與淡水區的未來，高青山期待，能夠兼顧觀光、人潮與環保、永續，塑造有如日本旅遊一般的質感，吸引旅客一再重遊，而這一切都有賴大家的努力，更是呼應康舒科技實現「人」與「環境」、「商業活動」共融的企業願景。因應業務擴大的需求，康舒科技未來兩年將投注新台幣廿億元，啟動淡水廠區擴建計畫，新廠將打造為綠建築、智慧工廠，持續落實綠色循環、友善環境的理念。康舒科技更自主制定綠能永續2020計畫與2030能源減量計畫，逐年減少水、電、能源耗用，降低廢棄物的產生，並著手進行氣候變遷相關財務揭露(TCFD)、導入社會投資報酬方法學(Social Return On Investment，SROI)…等相關計畫，以積極作為進一步善盡企業社會責任、落實環境友善的經營理念。Copyright © 2020 天下雜誌. All rights reserved.版權所有，禁止擅自轉貼節錄",
        "HTTP Error 403": " 146.148.63.155/0b7e99c   2020-05-01 14:55:35 ",
        "康舒科技投25億建總部新大樓 成淡海新市鎮鬆綁第一例 ": "深耕淡水40年、布局全球11國共55廠的電源供應器龍頭康舒科技，因應中美貿易戰風險等需求，今早在淡水廠辦總部新大樓動土典禮；經濟部長沈榮津、新北市長侯友宜、營建署官員、國策顧問及立委等人均到場，排場盛大。淡海新市鎮去年成功獲得中央解編，康舒投入25億建廠，是第一個適用蓋新廠房的企業。\n\r\n淡海新市鎮過去因限建規定，導致廠商無法擴廠，新北市去年向中央爭取鬆綁營建署的「新市鎮特定區實施整體開發前區內土地及建築物使用管制辦法」，去年6月完成修法鬆綁。既有合法工廠可在毗鄰地增建臨時廠房，也刪除地上一樓層限制，讓廠商得以新舊廠房合計210%容積率進行規畫。\n\r\n康舒科技指出，因應美中貿易戰風險及配合客戶需求，且秉持根留台灣、布局全球的企業策略，康舒科技積極加入「歡迎台商回台投資行動方案」投資25億資金進行新廠房興建。\n\r\n沈榮津致詞時表示，台商布局全球化，有效率、反應快，康舒是老大也願意在台加碼投資。台灣未來將形成高階製造中心、高科技研發中心、半導體先進製程中心及綠能發展中心等4個中心，未來經濟部也繼續協助落實大投資案，以利加薪讓民眾有感。\n\r\n侯友宜表示，聽到康舒要回來，就指派副市長和局長前來看有何需求，3個月取得新大樓臨時建築許可證核准。他指出，拚經濟要中央和地方一起，中央在法規、國營事業等幫忙，地方基礎建設好，中央才推的動。他指出，未來淡海新市鎮內將規畫「淡海科技園區」，是未來重點中的重點，外國人喜歡落腳有山有海的淡水。\n\r\n康舒表示，新大樓耗資12億建地上9層、地下2層，總面積約9千坪，13億投資在生產設備、自動化設備、人力等支出，預計可以增加25億產能及創造300個工程師以上的就業機會，預計於2021年底完工投產，屆時將全面導入智慧化生產線，貢獻營收及獲利水準。\n\r\n康舒同時規畫進行40年原舊廠房拆除重建，再投資40億，興建地上6層、地下2層，面積1萬4千坪大樓，預計可在2023年投入量產，等於先後總投資65億。\n\r\n康舒董事長許勝雄表示，在貿易戰風險下，台灣在產業的供應鏈依然保持重要且不可或缺的優勢，康舒科技對此提前做好因應，除同步擴大台灣及菲律賓廠區產能，分散全球製造基地產銷風險、加速導入產線智慧化及自動化，並利用大數據發展的趨勢，擴增獲利成長動能，並且也和中央單位持續關注國內人才是否足夠。深耕淡水40年、布局全球11國共55廠的電源供應器龍頭康舒科技，因應中美貿易戰風險等需求，今早在淡水廠辦總部新大樓動土典禮。記者魏翊庭／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n"
    }
}