{
    "Q1": {
        "​鴻海集團加碼投資康達智　布局光學鏡頭市場積極 ": "",
        "蘋果也感興趣 Sony新3D感測元件夏季量產 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n蘋果新款 iPhone 可能採用新世代 3D 感測元件。外媒報導，蘋果對日本 Sony 今年新世代 3D 感測元件感興趣，Sony 新世代 3D 感測元件預計今年夏季後期量產。國外財經媒體 Bloomberg Quint 日前報導，智慧型手機相機晶片大廠 Sony 今年新世代 3D 感測元件將大量生產，主要是包括蘋果（Apple）在內的客戶抱持高度興趣。報導指出，Sony 的 3D 感測晶片將支援今年多家智慧型手機品牌新機種的前鏡頭和後鏡頭 3D 感測模組，預期今年夏季後期將量產。從 iPhone 相機鏡頭供應鏈來看，分析師先前報告指出，去年下半年 3 款 iPhone 機種鏡頭的 CMOS 感測元件（CIS）由日本 Sony 供應，鏡頭由大立光（3008）、玉晶光（3406）以及夏普旗下康達智（Kantatsu）提供。鏡頭模組由LG Innotek和夏普（Sharp）供應。法人預期，Sony 的 CMOS 感測元件占近半全球整體智慧型手機需求量。國外科技網站 Appleinsider 分析，蘋果 iPhone X 以來前相機鏡頭使用的 3D 感測模組 TrueDepth，是使用單顆垂直共振腔面射型雷射（VCSEL）元件，投射結構光（Structured Light）；而 Sony 的相關元件主要是採用飛時測距技術。從量測距離技術來分類，3D 感測大致可分為立體視覺（Stereo Camera）、結構光（Structured Light）、飛時測距 TOF（Time Of Flight）以及連續光編碼（light coding）等 4 大技術，功能上各有優勢與劣勢。iPhone X 以來帶動 3D 感測應用。市場預期，3D 感測下一步可關注眼球與視線追蹤技術、超音波感測、以及微手勢雷達感測技術。(中央社)芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 尋求解決政府停擺 川普與國會議員見面無進展下一篇文章 駐義代表處跨年 邀旅義排球手黃培閎楊怡真圍爐\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "從傳統代工轉型工業4.0，解構新鴻海帝國的智慧戰略": "導入AI，力推智慧製造、跨進精準醫療，百萬代工雄兵組建的「製造鴻海」將蛻變成「智慧鴻海」，在全新航道上打造一艘生產大數據的航母！每年鴻海集團歲末晚會都有特別來賓，今年特別年輕：美國退休飛行員親自來台灣現身亮相，證明鴻海最新人力資源布署已經展開。「川普總統還知道我用退休軍人。」鴻海精密董事長郭台銘展示前往白宮與美國總統川普最新晤談的照片。近1年美國失業率從6％降到2.6％，使得鴻海美國人力招募不如預期，但是投資美國卻沒有停歇，「這是正確、且符合未來經濟走勢的決定！」郭台銘強調。2018年鴻海營收達新台幣5.29兆元，年成長12.5％，整體集團包含群創、夏普等，營收更高達6.1兆元。面對全球景氣不佳的疑慮，「請大家來鼓勵他一下！」郭台銘特別請這位美國退休軍人起立接受鼓掌，因為美國退休軍人平均28歲，是人生成熟階段，重新投入製造業，象徵鴻海從過去30年建立百萬製造大軍，正從「量變進入質變」。特別是當《北美自由貿易協定》（NAFTA）重新底定，變成美國–墨西哥–加拿大協定（USMCA），鴻海全球供應鏈同時進行新一輪調整：從墨西哥基地到美國威斯康辛州重新布署，從中國到印度，一邊是全球經濟貿易區主權多邊談判，一邊則是全球企業速度的調整，鴻海把供應鏈縮短，構建美洲和亞洲的出貨模式。去年11月，鴻海宣布在珠海半導體基地投資90億美元，連接原有山東、南京到深圳，從設計、設備到服務各方面合作。儘管中美大戰針對科技產業智慧財產權聚焦，不利於中國建立自主科技製造能力，但是鴻海卻決定大膽進軍半導體。鴻海種種布局，資本市場以冷漠回應。去年12月鴻海股價來到7年來最低點，1兆2千億元的市值跌到8千億元，集團其他20多家上市公司有的市值慘跌過半。同一時間，鴻海最大的客戶蘋果，市值也從1兆美元跌落，一度被微軟和亞馬遜追上。蘋果的股價大幅修正，主要就是智慧手機的出貨量達到了成長瓶頸，中國市場的占有率也被華為等品牌超越。2月3日，蘋果公布了2019年的第一次財報，中國市場消退15％。「中國製造成本上升，蘋果的銷售不振。」瑞銀證券分析師指出，外界緊盯著鴻海裁員或是改變計畫的進度。以中國優質而低廉的人力為全球大廠提供快速的服務，一直是「舊鴻海」過去30年稱霸全球的本錢，但種種不利因素，加上中美貿易戰讓全球景氣不明，雪上加霜，也反映資本市場對於過去鴻海營運模式的看法，已無法應付全球市場的快速動盪。這卻是郭台銘進軍「新鴻海」的大好時機。舊鴻海製造成本以勞力為主，新鴻海則利用大數據和AI，以智力為主。「我們再怎麼笨，也不會笨到削減研發費用。」郭台銘去年11月底接受美國彭博採訪時表示，鴻海沒有縮減研發，更沒有裁員10萬人計畫，但鴻海每年都在檢討預算，「2019年是更全面、更加提早執行！」郭台銘進一步解釋，鴻海展開「工業互聯網」變革之後，整個組織、很多員工都必須要轉型。不只鴻海本身，包括夏普、群創等大集團都在「轉型」之列，先全面檢討成本，以應付未來經濟結構的調整與轉型所需，進一步更成立「工業互聯網學院」，重新培訓許多同事，「特別是非生產線的直接員工，因為數位取代實體，很多人要面臨工作性質與結構移轉！」郭台銘說。郭台銘在中國深圳富士康30週年廠慶喊出，未來預計要培育出2萬名AI種子人才，5年要投資新台幣100億元在AI應用。簡單來說，過去「舊鴻海」以人力為主，未來「新鴻海」以智力為主。連工業互聯網本身也在激烈調整。去年6月才在上海A股以「獨角獸」之姿上市的工業富聯（富士康工業互聯網，FII），股價從首日掛牌價人民幣13.77元，大漲44.01％，經歷中美貿易戰陰影，11月股價一度來到人民幣12.34元，跌破發行價。工業富聯董事會也迅速宣布，前富智康董事李軍旗接任董事長，全球工業大數據權威李傑為副董事長。工業富聯上市還不到半年，立刻強化團隊陣容，鴻海一面轉型，一面因應市場變化。過去30年的「舊鴻海」為中國創匯2,663億美元、占外匯存底8.6％，儘管鴻海還是以全球為市場、以出口為導向的製造集團，2018年仍是中國出口冠軍，占全年出口額4.2％，但內部結構己經隨全球市場方向調整。到2018年12月為止，郭台銘共投入新台幣20億元收購自家股票，兩個月總共買進了3萬張，郭台銘看見什麼「投資機會」的方向？上一次鴻海內部成本結構大調整，是中國執行《勞動合同法》。2010年，當時中國人口紅利走向盡頭，內有員工連續跳樓事件，郭台銘毅然決定大幅調整薪資50％以上，建立新的產業成本標準，也順利運用優質的中國內陸人力，趕工出一支又一支精美的蘋果手機。這次則是工業互聯網的衝擊，也是製造組裝的「互聯網+」，歐美企業所稱的「工業4.0」。誠如阿里巴巴創辦人馬雲強調，未來製造業模式將走向C2B（Consumer to Business）模式，也就是顧客直接面對工廠，需求和生產開始對接。阿里巴巴除了自己開始推動「淘工廠」，也參與工業富聯的投資，百度和騰訊，也都是工業富聯第一批的基礎投資人。未來「新鴻海」的架構，也可以從工業富聯的運作一探究竟。工業富聯主要業務仍是手機，但內部是由60家相關子公司（31家境內、29家境外）所組成，由網路平台串聯起人流、物流、資訊流、金流等，比一般「控股公司」緊實協作、方向一致，製造成本並非以廉價勞力所趨動，而是靠大數據和人工智慧。 在郭台銘眼中，鴻海已不是百萬雄兵，而是生產大數據的航母。從模具到零件的生產，不只是子公司，還整合衛星小廠的力量。過去是製造手機，現在利用工人生產的大數據，完成更少量多樣的服務，所以郭台銘不是用裁員，而是利用AI達成轉型。夏普擁有技術和通路，百年智財累積，有助鴻海開創供應鏈新地位。「新鴻海」的第二個動力，是夏普全球「出海口」的建立。與其說鴻海投資美國，不如說夏普領飛，重新建立美洲基地。夏普擁有的技術和通路是品牌重要生命線，鴻海入主後，夏普過去5年投資不足的情況得到改善，財務和研發都注入活水。夏普過去百年科技上的智財累積，更有助鴻海開創供應鏈新地位。中國和美國是全球品牌市場重要的雙翼，夏普在兩個重要市場都有知名度，美國的投資改為六代線為主，就是配合航太、車用和醫療客戶多種尺寸的規格。業界人士透露，夏普面板雖有韓國和中國競爭，「韓國轉向OLED（有機發光二極體）、美國對中國有戒心，正是夏普大好機會！」當鴻海廣州增城第十代面板生產基地出現延後裝機，日本理光公司設備營收可能放緩，然而鴻海卻表示，增城基地和鴻海無關，主要是日本堺工廠和郭台銘的「個人投資」，提供全球競爭中所需要的產能和服務；鴻海和夏普則像是並肩做戰的技術和客戶伙伴，經由市場的占有，互相壯大。<br />\n    .data-table {<br />\n        border-collapse: collapse;<br />\n    }<br />\n    .border-top {<br />\n        border-top: 1px solid #000;<br />\n    }<br />\n    .border-bottom {<br />\n        border-bottom: 1px solid #000;<br />\n    }<br />\n    .border-left {<br />\n        border-left: 1px solid #000;<br />\n    }<br />\n    .border-right {<br />\n        border-right: 1px solid #000;<br />\n    }<br />\n蘋果手機銷量減緩，多樣化出貨反而強化鴻海產能分配能力。蘋果未來手機布局，是「新鴻海」第3股關鍵動力。儘管從2016年開始，鴻海持續降低蘋果營收的比重，2018年蘋果仍占鴻海營收47％以上。蘋果的前景和鴻海息息相關，全球智慧型手機洗牌，與其說是蘋果手機遭遇瓶頸，不如說是4G應用的飽和，從X系列之後，蘋果除了提高售價外，也開始多樣化布局。 蘋果的多樣化有助鴻海轉型，過去蘋果出貨量要求衝衝衝，讓鴻海喘不過氣，現在多樣化出貨，反而強化鴻海產能的分配能力。根據蘋果1月分財報，儘管硬體銷售下滑，但其他服務獲利合於預期，華爾街普遍認為，iPhone銷售減緩最糟的時刻可能已經過去。今年2月5日，蘋果市值再度超越亞馬遜和微軟，奪回全球市值最高上市企業寶座，只花了3個月時間。更重要的是，未來科技智能霸權的列強鼎足而立，硬體廠商也必須要跟得上服務的變化。誠如《大數據資本主義》作者所形容，像Google、蘋果、Facebook、亞馬遜等，都己經是數位霸權，但必須確保市場競爭，市場經濟才能維持下去；「工業數據」也在建構下一步，發展出全新的客戶關係。這也是新鴻海的任務。郭台銘在2018年烏鎮的世界互聯網大會上指出，騰訊是做「人與人」之間的聯繫，馬雲是做「人與事」之間，鴻海則是「人、事、物」的連結，非常複雜。特別是「物與物」的架構在5G物聯網技術飛快發展下，高科技的內部製造生產流程，必須透過調整崗位重新訓練！鴻海過去以產能和出貨等服務和客戶連結在一起，未來透過8K技術將有更多的「感測」、「偵測」和「預測」相連，製造更多客製化商品。誠如馬雲所勾勒：「以前大家說『中國製造』、『法國製造』，今後人類將是『Made in Internet』，可能設計是美國、製造是德國、組裝在中國，全世界銷售。」\n 回顧2017年中，前麥格理證券分析師張博凱發表《明日世界的整合者》分析報告，認為鴻海在零組件、機器人加上品牌的綜效下，股價上看200元。此報告一出，市場為之驚豔，現在看來時空如果沒有錯置，只要成為明日世界的「倖存者」，已是大贏家，也符合馬雲對事業經營的另一句名言：「明天很美好，但是大部分人都死在今天。」所以「新鴻海」不只是物聯網的轉型項目，對郭台銘來說更是一場「文化建設」。工業富聯副董事長李傑就解釋，要應用AI，從數據蒐集到假設都要有「好奇心」和「探險心」，觀察數據與方法的試錯，並且再拿別的數據、不斷試錯，再細心找出真正答案，就像偵探一樣。在全球架構和支援下，必須培養員工好奇和探險的新文化。未來手機發展將隨著AI與遊戲、5G行動通訊與相關應用發展。5G智慧型手機的需求會是下一次高峰，這個勢頭還會連著智慧家庭、無人汽車、工業IoT（物聯網）、智慧安全方面，進行一波又一波的競爭與淘汰，也是擺脫「舊鴻海」的必經歷程。【小檔案】\n\n鴻海\n  由郭台銘創立，專注於電子產品代工服務，研發生產精密電子元件、機殼、系統組裝等3C上、下游產品及服務，旗下多家企業在中港台上市，包括做為集團核心的鴻海精密，在世界多國設有廠房，員工總數超過百萬人。【作者簡介】\n\n張殿文\n  財經作家，文藝復興電影公司執行長，曾任《商業周刊》資深撰述、《e天下》副總編輯、《數位時代》總主筆、大稻埕文創執行長。每日精選科技圈重要消息海納百川，以成其大。鴻海精密董事長郭台銘從2009年提出「出海口」的概念，希望龐大製造力、生產流水線都有出口，流向更大的「市場」。對於科技業來說，如何創造，乃至於領導市場，則是蘋果、Google、微軟、三星、亞馬遜等科技巨頭所帶動的潮流趨勢。鴻海的核心競爭力是和這些科技巨頭合作，持續創新的腳步，經營「製造力」，協助市場確立「規格」、「坐大」、「成長」，因此快速、大量、準確地將產品運送到需要的市場。所以科技巨頭的方向就是鴻海的「出海口」，對於鴻海的生產線布局來說，不管是品牌、白牌（貼牌）、通路（網路品牌），都是出海口的概念；不論服務、合作、投資、購併，都是為了打開「出海口」，發揮鴻海核心的優勢。當外界認為鴻海一連串購併和投資代表自己會經營「品牌」，恐怕是相違的思路，「擁有」品牌、「投資」品牌，不代表「經營」品牌，只要確保「出海口」能夠順暢、成長，鴻海對於品牌的合作有多種彈性和可能性。甚至在新興市場國家，鴻海也不排除自己「創造品牌」，也就是創造「出海口」，來維持強大製造力的經營效率。每日精選科技圈重要消息鴻海精密董事長郭台銘很清楚，績效和報酬成正比，好的技術人才需要世界的舞台，也更需要世界級的報酬。資金和人才，一體兩面，所以鴻海揮軍前進世界，一定和資本市場結合，使鴻海成為台股上市櫃公司之中，首家子公司與孫公司同時在香港及中國股市首次公開募股（IPO）的企業。其實鴻海集團的股票上市公司陣容，早已從台股擴展至港股，未來更可能從陸股延伸至日股，使鴻海成為國際化程度更高的大企業，吸引國際人才，這才是鴻海艦隊主要的戰力。像2017年12月，夏普社長戴正吳就表示，希望旗下生產智慧手機鏡頭的康達智（Kantatsu）可以在日本上市；夏普與鴻海旗下物流事業「準時達國際」共同成立的準時達物流（SJL），將規畫在中國股市IPO。不只如此，從夏普分拆出去的智慧財產管理子公司、半導體公司以及健康醫療子公司，未來都可能有股票上市的計畫。每日精選科技圈重要消息今年2月12日，國際明晟（MSCI）指數編纂公司宣布上海A股的工業富聯（FII）正式納入「亞太區股票工業成分股」，做為投資標的的參考指數，讓國際資金對於「中國製造」產生的價值，可以有機會進一步參與。鴻海集團對工業富聯持股比重約84.8％，鴻海盤中市值重返兆元之上，工業富聯在去年6月上市之前，還曾有人預測拉出10根漲停板，甚至超過貴州茅台，主要是因為工業富聯代表了中國工業製造轉型的先鋒部隊，擁有數十萬員工的FII如果可以轉型成功，就代表中國製造業的全新方向。這也是為什麼工業富聯當初能夠36天「閃電過會」、通過上市審查的原因。過去10年中國強調「供給側改革」，就是希望提升製造水平，鴻海從智慧製造的需求側成為技術方案的供給側，服務實體經濟轉型升級，就是工業富聯的使命。至2025年，中國機器人的市場容量將達到100萬台，且中國本土機器人企業的市場占比屆時將達到50％。儘管德國工業4.0、美國工業互聯網的起步早於中國，但中國製造業有其特殊性。鴻海每年生產數十億產品，有代工、網路品牌、自有品牌，供給不同通路、覆蓋多個不同產業鏈，從模具、組件一直到成品，未來工業互聯網強調從「大規模製造」轉向「大規模訂製」，從產品研發、設計、行銷等各個環節，都吸引用戶參與。鴻海精密董事長郭台銘希望，工業富聯能成為一個平台公司，這是和過去「一條龍式」製造服務完全不同的概念，而且這個平台能為中小企業「賦能」，整合供應鏈上下游，同步資訊、共用價值，擴大平台服務。工業富聯打造了名為「Beacon」的工業互聯網平台，透過將「智慧感測器」與「生產設備」連接，實現資料獲取和雲計算結合新一代的5G通信技術，使8K超高清的圖像能快速傳輸，為中小企提供製造服務；平台上有人工智慧和大數據，幫助各種工業轉型升級，並提供更多智慧製造方案。這也是工業富聯新任副董事長、工業大數據專家李傑所強調的「關燈工廠」。關燈工廠並非等於無人工廠，而是簡化工作流程、加強工作質量並且優化決策，從傳統的以人為中心，變成以數據為中心的管理，不用膽心品質和缺貨，達到「無憂工廠」的目標。鴻海以40多年來為全球科技龍頭提供製造服務的經驗，發展出「雲移物大智網+機器人」，是富士康再一次轉型，而5G的標準正在建立中。工業富聯將訊息流、資金流、技術流、人員流、物料流和過程流等「六流」貫穿整合，向萬物互聯的智能社會方向邁進。鴻海最大的優勢，就是8K結合新一代的5G通信技術。8K有日本夏普獨步領先的技術做後盾，超高清圖像借助5G能快速傳輸，這種整合視覺化分析工具實現了製造業與互聯網的深度融合，將工業富聯逐步建設成智慧工廠。另一方面，工業富聯財務總監郭俊宏指出，工業富聯以控股型公司發展，下屬子公司負責具體經營，就是為了擴大未來更大平台生態。為了徹底做到虛實整合，工業富聯從技術開發、安全生產、銷售管理、品質控制、財務會計等方面制定管理制度，對下屬全資及控股子公司進行有效管理、利潤分配，就像一個小生態系，也是為未來更廣大的平台練兵，再用人工智慧、精密模具數據等，協助中小企成長。工業富聯有27萬員工，子公司組成結構中，有許多蘋果電腦相關組件公司也在其中，特別是鄭州、成都和貴州的公司，這些分公司在供應鏈上有不同位置，卻帶動了地方就業和發展繁榮。一條條生產線和數千萬外來員工進駐，過去的代工廠帶來了地方繁華。過去30年，富士康總共發出人民幣5千億元工資給年輕員工，深圳龍華區30年前一平方公尺（約0.3坪）的價格，在30年後已無法用增長百倍來計算。富士康往內陸發展有其成本考量，但可說郭台銘自謙，因為富士康30年來真正為深圳帶來的，是無價的「創業家精神」。許多員工離開富士康後，選擇自行創業或到對手企業，30年來從比亞迪到華為，都有富士康的影子；更不要說手機行業崛起，深圳和中國其他地方比起來強在創業家精神，如果將之引進中國其他省分，對於中國發展平衡有莫大幫助。如果中國地方政府只是把富士康投資當肥羊或當稅收來源來看，就太可惜了。工業富聯在A股上市，正可彌補過去富士康只能讓員工出走創業的遺憾，因為過去台股無法分配給中國富士康員工，讓員工只能選擇出走做小老闆，而無法在內部直接創業。目前工業富聯30歲以下員工占比近6成，40歲以下員工占比超過8成，公司擁有超過4萬名研發工程人員。去年6月時郭台銘也特別宣布，工業富聯上市將啟動「員工持股計畫」，讓27萬名員工都能以績效爭取股分，未來10年下一階段從「就業」到「創業」，也讓河南和富士康都達到雙贏。這是中國中小企的「歷史機遇」，富士康希望用平台方式，不再讓中小企吃過去創業維艱的苦頭。就像富士康母企業——台灣鴻海集團1991年在台灣上市時，也只是一個中小企業，卻用將近30年的時間發展成一個製造服務的「航母」，如果說購併夏普是郭台銘的「二次創業」，工業富聯則是富士康的「新生」。【小檔案】\n\n工業富聯（FII）\n  富士康工業互聯網（工業富聯，FII）在中國上海A股進行股票首次公開發行，募得43億美元，是中國3年來最大規模的IPO，也是富士康下一個30年的轉型成長關鍵。【領導人物側寫】\n\n製造業「硬底子」博士——李軍旗\n\n  1969年出生的李軍旗，為現任工業富聯董事長，被媒體形容為製造業「硬底子」出身，主要是因為中國富士康的3個硬底子：車具、刀具、數控機床PLC，這「3硬」都難不倒他。李軍旗除了擁有日本東京大學機械工程博士學位，更長期擔任工業富聯子公司基準精密工業（惠州）董事長，基準精密主營精密材料的研發生產，主要產品包括鎢鋼刀具、單晶金剛石刀具等。\n\n  李軍旗也曾榮獲深圳市海外高層次人才「孔雀計畫」第63批A類人才肯定。這位中國出身的鴻海集團幹部對於現代化的工業「軟體」也毫不陌生，無人生產線軟體是自己研發，更有業者透露，在李軍旗率領之下，工業富聯正在與中國高鐵軌道交通的相關公司及院校展開合作。\n\n  工業富聯不僅自主研發出掌握多項核心技術的高鐵鋼軌銑刀，同時運用智慧控制技術，幫助高鐵鋼軌修復實現智慧化升級，讓中國高鐵的核心部件不用再依賴國外進口，並逐步推向產業化。每日精選科技圈重要消息2019年1月開春，夏普不見好消息，反而宣布調降年度營業利益預測4.5％，年度營收預測也從原來2.69兆日圓，下修至2.5兆日圓。夏普無法達陣年度目標，當然和蘋果的面板需求減弱有關。事實上，韓國LG顯示器（LGD）也表示全年業績將由盈轉虧，加上美中貿易衝突，包括全球手機、相機、電視等消費產品零件營收獲利下滑，這是所有科技集團都面臨的挑戰，反而是2020年東京奧運帶動全球8K市場的機會，夏普必須全面備戰。上一次的東京奧運已是半世紀前。1964年的東京奧運，是亞洲第一次舉辦奧運，也讓全世界看到了戰後經濟復興的日本。那年奧運，日本第一條商用新幹線——東海道通車、地鐵擴張，工業和科技並進，豐田汽車和松下電器（Panasonic）走向世界。1967年，日本的經濟規模超過英國和法國，1968年更超過當時的西德，成為僅次於美國的第二大經濟體！2020年東京奧運，科技更是賽事外之重心。日本國家公共電視台NHK去年12月1日，正式透過衛星進行8K與4K頻道內容放送，成為全球第一家以8K解析及22.2聲道播送內容的電視台。日本以國家的高度來支持8K發展，總務大臣石田真敏就明白表示，日本希望能在4K、8K播送中取得全球主導地位。為了8K，日本早已努力超過20年，該國從1995年展開8K研發，稱為Super Hi-Vision。2007年由電影電視工程師協會（SMPTE）將8K影像格式列為數位視訊標準，這也是為什麼日本夏普社長戴正吳延攬有豐富播送經驗的NHK高層西山博一，擔任8K生態鏈推進室長的原因。西山曾經擔任過NHK董事，對影像產品規格和策略相當清楚，他指出，8K的畫素是2K FHD的16倍，更能呈現4K OLED無法到達的極致寫實，絕對是未來市場的主流產品。2020年東京奧運後還有2022年的北京冬奧，都是8K極佳的舞台，而8K的後面，還有5G和人工智慧等助力。像日本電信龍頭NTT Docomo已於2017年在東京晴空塔上使用5G傳送8K影片測試成功，預計在2020年前就能配合東京奧運轉播。東京奧運也將首先導入日本電氣（NEC）人臉辨識系統和辨識身分的影像系統刷臉進場，從選手、觀眾、工作人員到官員，整個過程約能快上2.5倍的時間。NTT Docomo、NHK和NEC走在時代前端，為的就是要迎接東京奧運。2017年歐洲最大消費性電子展IFA上，只有夏普一家展出8K，包括三星、索尼（Sony）、LG、Panasonic等大廠2018年已準備和夏普展開正面對決。光是在日本本土，2020東京奧運預估將吸引4千萬名外籍旅客，也是「新夏普」以技術和品質重新走向全球的最佳舞台。也難怪從今年開始，夏普社長戴正吳宣布直接身兼中國夏普最高指揮官，畢竟過去外包給中國市場團隊無法展現夏普在技術上的質感，中國又是夏普重兵投入之地，從通路到產能的協調，從品牌到和顧客的關係，並非原本鴻海集團的資源所專擅，特別是在全球化時代下中國和日本的合作競爭，是決定經濟發展的重要關鍵。所以當去年8月16日珠海市政府宣布和鴻海集團簽署戰略合作協定，全力發展IC設計及服務、半導體設備等，不但讓郭台銘在半導體「一條龍」的策略浮現，也讓新夏普的組織發展有了更清楚的輪廓。夏普在1990年代也曾經是全日本前10大半導體公司，從電子計算機上使用的大型積體電路（LSI）起家。夏普在日本福山市的工廠發展將近50年，主力產品還包括LCD驅動IC、高畫質感光原件、光碟讀取頭與投影機上使用的半導體雷射，在日本擁有很高的市占率。從今年4月開始，夏普會分割「電子裝置事業」及「雷射事業」，各自成為新設立的「夏普福山半導體」及「夏普福山雷射」兩家子公司，而擁有8吋晶圓廠的半導體事業約1,300名員工，營業額約占夏普整體銷售額兩成。業界人士解讀，半導體對於8K與物聯網（IoT）的發展扮演極重要角色，光靠夏普本身來進行大規模投資很難，在研發上也需要投入大量資源，如果讓鴻海的資源進來，必定能打造股東、公司和市場的三贏策略。郭台銘和珠海市委書記郭永航在去年8月16日的戰略合作簽署典禮中出席，這也讓人想起不到兩年前，郭台銘才在廣州增城正式啟動富士康第十．五代的液晶面版生產計畫，這也是未來全球最大的電視生產基地。從這個角度來看珠海的IC產業布局，就像是驅逐艦的功能，進一步提供更機動的攻擊護衛能力。液晶產業的應用變化非常快速，龐大的產能和功能如果沒有靈敏的供應鏈及技術配合，就如同航空母艦要轉向，需要花費更大的力量。外界認為鴻海發展半導體會遇到人才不夠的問題，完全是對鴻海全球布局策略陌生，更不用說鴻海的面板事業創始者段行健是來自台灣第一家積體電路製造公司聯華電子，他也是史丹佛大學電機博士，栽培出許多產業工程師。產業高層人士也透露鴻海投資夏普後，對半導體的需求會上升，並積極布局特殊應用晶片（ASIC）領域；日本夏普的半導體實力也讓鴻海能夠複製「台積電模式」——在中國使用的工程師和製造機台都是已經在台灣能純熟使用的團隊和設備，再移到中國生產，自然減少生產初期的成本和不確定性。將初階且成熟的製程在珠海發展，吸引及培養人才；在日本則進一步往高階產品研發，形成日本、中國、全球市場的新布局，「新夏普」正扮演關鍵角色。【小檔案】\n\n夏普\n  1912年由早川德次創立，日本前10大電子製造公司，產品涵蓋家電到能源，東京上市公司，2016年由鴻海集團投資經營，戴正吳成為第一位外國社長。【領導人物側寫】\n\n溝通型將才——劉揚偉\n\n  現任夏普董事，畢業於上海交通大學，他和集團其他總經理的風格大不相同，個性溫和、善於與各方協調。\n\n  從鴻海2014年購併夏普的談判開始，劉揚偉就是鴻海不可或缺的關鍵人物。除了他很早就在美國負責購併事務外，更重要的是他對於半導體發展非常了解，不論參與矽品經營或加入東芝半導體的國際招標，都是由他代表談判，後來也成為鴻海派駐日本夏普的董事，重新擦亮夏普在半導體的實力。\n\n  鴻海最後決定在珠海建立半導體基地，他以次集團總經理身分，代表鴻海集團和珠海市長姚奕生簽約，從品牌、研發、應用到生產，配合中國政府高新技術產業的急起直追。\n\n  半導體行業複雜，除了產能密集、資本密集之外，還需再加上技術密集，三者配合缺一不可。這次珠海半導體基地包括了工業互聯網、8K顯示器、5G無線通訊及人工智慧等新世代高性能晶片生產，說明「夏普+富士康」模式是新鴻海最重要動力，這也考驗著劉揚偉的協調能力。每日精選科技圈重要消息如果說經營之神、台塑創辦人王永慶所創立的「長庚體系」已成為華人醫療產業管理的標竿，那麼鴻海精密董事長郭台銘花費新台幣150億元所捐助的「台大癌醫中心醫院」則只是起點，推動人類下一步的智慧醫療。2018年的最後一週，歷經10年，郭台銘簽約捐贈的台大癌醫中心醫院終於落成，今年7月4日將正式開院服務。目前台大醫院癌症照護病床只有138床，未來正式營運時會提供550床，增加近3倍！郭台銘並宣布同時成立「永齡健康研究院」，由前台大校長楊泮池擔任院長，未來永齡健康基金會及台大癌醫中心都將肩負「新百年醫療工程」的理想。郭台銘捐贈癌醫中心的起心動念是經歷失去家人的傷痛，前妻林淑如、胞弟郭台成先後因乳癌及血癌離世，郭董轉化悲傷為抗癌的大愛。2016年全球癌症新藥開發總花費為1,130億美元，其中美國占了46％，如今歐美、日本癌症死亡率每年下降約2％，「精準醫療」與「免疫治療」更加速了癌症（腫瘤）醫學的進展。外界只看見鴻海布局美國威斯康辛州的製造業，事實上威州的癌症研究，從伊利諾州的芝加哥到麥迪遜（Madison），再到密爾瓦基市（Milwaukee），這一帶開車大約2小時內車程，不管是治療方式、醫療設備或是新創公司，已是全球新重鎮，並和加州聖地牙哥、美國東岸波士頓分庭抗禮，也是郭台銘拚「新醫療」的底氣。2005年才從矽谷搬到威斯康辛州郊區的美國醫院最大電子病歷軟體開發商Epic Systems，也是蘋果公司踏入醫療領域最重要的合作夥伴。包括克里夫蘭醫院、約翰霍普金斯醫學院、悉達斯西奈醫院等都和Epic Systems合作，公司雖沒有上市，但卻是影響力俱增、備受尊敬的公司。「整家公司外部全是綠地，完全看不見有人在工作。」台大癌醫中心醫院院長鄭安理親自拜訪過Epic Systems，那次經驗讓他大開眼界。這家全球最先進的醫療軟體公司被森林花園所包圍，裡面再蓋了一座城堡，大家從外觀都看不出來裡面在做什麼，但它卻是美國最賺錢的醫療公司之一，創辦人朱迪．福克納（Judy Faulkner）更是美國富比世白手起家女性排行榜第二名！Epic Systems公司占地高達1千英畝，擁有超過8千名員工，儘管IBM、西門子都一直想搶進這個市場，卻已有54％的醫療人口的使用Epic Systems系統來儲存自己的醫療資訊，處於絕對領先地位，「我們去參觀，他們歡迎，但是投資他們不需要，因為他們很會賺錢！」鄭安理笑說。光是做全球一流醫院的病歷資料軟體及數位化，Epic Systems就發展不完，整個醫療程序用數位化完全串聯，讓醫生精確掌握資訊，才能開展醫療過程。每一位病患或是為人子女，總擔心是否有好的治療方式是問診過程中自己不知道的，因而延誤了病情。「醫生看診第一件要事，就是要能夠解決病人的焦慮。」鄭安理強調。像當初美國華裔醫學首富黃馨祥（Patrick Soon-Shiong）也尋求和郭台銘以及台大醫院合作，推動南坦集團（NantWorks）和時任美國副總統拜登提出的「癌症登月計畫」（Cancer Moonshot Project），期待以最短時程攻克癌症，用科技達到精準醫療目的。這方面美國走得快也早。2015年，時任美國總統的歐巴馬就積極推動「精準醫療計畫」（Precision Medicine Initiative）；黃馨祥曾在富比世醫療峰會（Forbes Healthcare Summit）上，首次公開介紹他快速完成癌症基因測序的平台，從問診到治療的數位化，再到未來人工智慧引入，傳統醫療程序有了更人性化的可能。醫療影像是全球化的。鄭安理指出，各種病症所呈現的心電圖（EKG），從肺的X光篩檢開始，到肺部低劑量電腦斷層資訊，全世界醫生都可以用。像台大醫材所所長陳中明長期研究影像處理，從學術到應用，台大醫院影像科由主任張允中帶領，努力整合成同一個團隊。未來醫學影像會有多大的革命性突破？光看人工智慧AlphaGO可以打敗西洋棋冠軍的運算就可以了解。西洋棋盤上的格子，一排是19格，所以直和橫最多共有「19×19」的變化，所謂高畫質（HD）等於是1080p乘以1080p，變化更高。鄭安理樂觀認為，畫面分析不用跟對手打仗，不用贏，只是模擬過去系統機器看讀過的光點組合，其實運算系統就是去學這種模擬經驗。從1080p到2K（1K代表1,000），2K到4K到8K，如果人工智慧學習1千萬張X光片，只要可以找到一張類似的案例，就馬上可以去模擬，如果這次模擬對了，就可以進一步複製成功經驗。影像的記憶每個人不同，但畢竟看得越多越好，然而AI的厲害在於可以看1千萬張、1億張都有可能！就看最高產能（Capacity），現在雲端的最大產能看來也可以不斷擴充下去，且可以在零點幾秒就全部看完，並且在零點幾秒的時間，模擬症狀也做出來，越來越接近問題的正確核心，可見未來AI會是人類醫療的最大助手，甚至醫生可以和AI對話，判讀、討論病徵。在郭台銘眼中，未來全世界也不可能只有一家科技公司能夠獨占醫療市場，全球科技巨頭都要向醫院賣AI系統，到時不管是微軟、亞馬遜、蘋果還是Google，誰的效能最好，誰能判斷得更準、更快，哪一家的系統和機器就會勝出。誠如台大癌醫中心感恩晚會中，郭台銘在致詞時感性地對在天堂的前妻喊話：「妳的離開，讓我重新思考金錢的意義，唯有健康、圓滿家庭及愉快的工作環境才是真正的幸福。」這也是「新醫療」啟動後的目標。【小檔案】\n\n  台大癌醫中心醫院\n  今年7月4日正式開院服務，提供550個床位，加上台大醫院原有的138床專業癌症照護病床，以及住院照護、細胞治療中心、預防醫學中心等。\n  【領導人物側寫】\n\n抗癌的理想主義先鋒——鄭安理\n\n  「讓我們每天都來思考如何讓這醫院變得更好！」這是台大癌醫中心醫院院長鄭安理在台大醫院網路的留言。他的個性雖然低調，總推辭外界應酬，卻常為醫院團隊每一份子鼓勵打氣。\n\n  鄭安理畢業於台大醫學院，1990年因緣際會成為台灣國科會第一批送往美國研習癌症治療的醫生。當時受教於美國內科權威卡邦（Paul Carbone）教授，卡邦也是美國國家衛生院顧問，桃李滿天下，威斯康辛大學癌症中心甚至以卡邦命名。鄭安理也是在他的指導下，積極參與癌症轉譯研究，發表超過200篇國際知名期刊論文，內容涵蓋肝細胞癌、胃癌，淋巴瘤及乳癌等領域。\n\n  比較不為人知的是，鄭安理過去20年在台大建立了臨床試驗的倫理體系，不但讓台灣可以和國際臨床試驗接軌，具有學術公信力，也讓參與的患者、學者、藥廠的權益都能得到保障，並且堅持台大不收服務費用，維持學術理想。雖然因此承受內、外極大壓力，但他還是勇往直前，也讓台灣在亞洲的醫療水準地位始終和日、韓、新加坡等平起平坐。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "華為潛望鏡頭P30系列登場　大立光獨拿鏡頭訂單": "華為年度旗艦款P30系列，正式在法國巴黎登場，10倍數變焦評測機構DxOMark 以112分空降照相機王。中國媒體也將P30 Pro供應鏈火速揭密，其中，大立光（3008）全數拿下P30 3鏡頭、P30 pro 4主鏡頭訂單。中國品牌廠發表會比技術也比噱頭，相機功能成為近年剛性需求。華為 P30系列具備長焦鏡頭、Super Spectrum 主鏡頭，以及超廣角鏡頭等配置，其中 P30 Pro 還多了 飛時測距TOF 鏡頭，更支援 5 倍光學變焦、10 倍混合無損變焦、ISO 409600，強調低光源拍照與錄影等功能。在華為產品發表會後，中國媒體也火速將P30關鍵供應商揭秘，螢幕方面P30為三星供應、P30 Pro的顯示幕則由BOE和LGD共同供應。P30及P30 Pro的光學螢幕指紋供應商，晶片是由匯頂科技供應，歐菲光和丘太是供應商。P30後置3鏡頭的圖像感測器均由SONY供應，4000萬+1600萬畫素鏡頭為台廠大立光 （3008），800萬畫素則由舜宇和康達智，至於馬達部分則包括Mitsum、TDK。 P30 Pro後置4鏡頭的圖像感測器晶片由SONY供應，4000萬+2000萬畫素鏡頭鏡也是出自大立光，800萬畫素鏡頭則是由舜宇供應；馬達供應商則為Mitsumi、TDK；潛望鏡棱鏡則是由舜宇和利達光電供應。華為發表會同時公布DxOMark的評測分數，昨天晚間，小米雷軍和林斌不約而同發文，看得出格外關注華為新品規格。事實上，昨天的發表會中國科技大老都在看，包括小創辦人雷軍、總裁林斌在26日不約而同發文，為自家產品小米9發聲，嗆聲意味濃厚。小米近期強調技術研發，雷軍就預告，去年花了58億元民幣的研發費用，還有不少乾貨。林斌也在微博秀出工程師實現100W快充，17分鐘充滿4000mAh電池的影片。（陳俐妏／台北報導）一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信​用「八人大花轎」徵召韓國瑜選總統　鍾小平發動黨代表連署火腿手感冷要調打序　王柏融應該還是扛3棒房價狂漲不跌　營建專家：原物料人力墊高成本全台房市在去年底一片欣欣向榮，不管土地建物都有持續漲價的趨勢，不料今年初卻遇上武漢肺炎衝擊，不只重創股市，也連帶影響許多...【發瘟疫財】教會賣「神聖卸妝油」　宣稱1日3次可防疫新冠肺炎(武漢肺炎)疫情延燒數月，世界各地陸續傳出各式各樣的詐騙行為，趁著這波大流行發起「瘟疫財」。英國倫敦一處教會，對...索沙投2局狂丟10分　3局統一10比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...周俞宏：輿論審判不應凌駕法庭攻防【殺警案一審無罪  暴露哪些問題】輿論審判不應凌駕法庭攻防周俞宏／嘉義地方法院法官去年台灣火紅的寫實電視劇《我...【人潮熱點】五一連假首日　宜蘭五峰旗上午8點就管制今天是五一連假首日，因疫情趨緩，不少民眾外出散心，宜蘭縣礁溪鄉五峰旗風景區，上午8時停車場就停滿，達到50％管制標準滿，...陳晨威的神威快腿盜本壘　讓中職最高薪洋將投手犯規樂天桃猿開路先鋒陳晨威，開季以來一直固定擔任球隊第1棒，雖有5次盜壘成功，排名聯盟第1，但陳晨威今天賽前打擊率僅有2成6...反應快但缺經驗　富邦給楊晉豪磨練機會與獅隊林靖凱類似，富邦悍將今年也讓21歲的二壘手楊晉豪有更多上場磨練機會，至今出賽5場、打擊率2成94，守備也僅發生1次...【人潮熱點】有苦難言！　墾丁業者：人車都「正常」(更新:墾丁大街人潮微增)台灣至昨天為止，已連五天零確診案例，不過五一連假政府仍採高規格防疫作為，除有1968App提供...陳晨威快腿發威　3局桃猿2:1中信樂天桃猿今天在主場迎戰中信兄弟，雙方都派出洋投先發，桃猿派出霸能，中信則推出最高薪洋投米蘭達。米蘭達在4月表現精彩，三振...【口罩援外】台灣僑胞134人確診47死　政院撥50萬片醫療口罩應急武漢肺炎疫情全球蔓延，僑委會今（1日）表示，目前全球有134名台僑確診，其中有47人死亡，大多數都是在美國紐約及巴西聖保...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "美國成本高，傳鴻海重新考慮威州 LCD 面板生產計畫 ": "2017 年鴻海宣布斥資 100 億美元在美國威斯康辛州設廠，將招聘美國員工，在當地生產高階液晶（LCD）面板。如今據傳鴻海重新考慮此一計畫，聘用人員也從原先以製造人員為主，改成工程師和研究員。路透社報導，鴻海的威斯康辛投資案，被川普視為他提振美國製造業的最佳例證。鴻海最初計劃在威斯康辛生產高階的大型電視面板以及消費和專業產品。後來改口說，要生產小型的液晶螢幕。然而，鴻海董事長郭台銘特別助理胡國輝（Louis Woo）向路透表示，現在這些計畫的規模可能遭到縮減、甚至擱置。該公司仍在評估選項，他指出，在美國生產高階電視面板的成本過高，美國的人力成本相對高昂。以電視來說，鴻海無法競爭。他說，與其在美國製造液晶面板，不如到大中華區和日本生產、運到墨西哥組裝、再把成品送到美國，後者的利潤較高。胡國輝表示，鴻海想在威斯康辛打造「科技中心」（technology hub），主要包括研發設施以及封裝 / 組裝作業。他說，鴻海並非在威斯康辛州打造工廠，不能用工廠看待該公司的投資。鴻海本月稍早重申打算在威斯康辛州創造 1.3 萬個就業機會，但是該公司放緩聘人速度。胡國輝受訪表示，鴻海最終雇用的員工有四分之三將是研發和設計職，是知識性的職位，而非藍領的製造業工作。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "【獨家】小米華為關鍵鏡頭缺貨　急找第2供應商救火": "華為年度機皇P30登場，今年智慧機廣角、潛望式鏡頭技術底定，但今年品牌廠也因比拚技術，先在良率上吃足苦頭，旗艦款小米9先前因產能缺貨遭網友罵翻，除需求強勁外，供應鏈傳出，真正原因在於採用三星供應鏈的關鍵廣角鏡頭良率極低，小米緊急調動第2供應商立訊旗下立景救火，台廠大立光（3008）、光寶科有望受惠。而據悉，華為潛望鏡頭模組良率也是放量的關鍵。業者分析，今年中國品牌廠大舉採用廣角、潛望式鏡頭技術，廣角讓照片場景景深都能強化、而潛望式鏡頭則可讓光學變焦在機身內部完成，就是俗稱的內變焦。相較於過去畫素的追求，今年等於在畫素、角度技術都需要大規模提升，對於需要扛起千萬支銷量的旗艦款手機，是一大挑戰。今年小米 9 機款強打 4800 萬超廣角微距 AI 三鏡頭，鏡頭規格包括：4800 萬超清晰相機、1600 萬超廣角微距相機，以及 1200 萬長焦人像相機。但從3月初起，小米9缺貨問題讓小米創辦人雷軍、副總林斌紛紛親上火線催產能，在代工廠除既有的富士康，也新增了比亞迪。但供貨缺口的問題仍讓網友質疑飢餓行銷，也讓對手OPPO 作文章。雷軍對曾表示，產能無法放大，主要是目前手機的鏡頭和模組生產良率非常低，不過他發狠話承諾，絕不是飢餓行銷，假如小米9首月供貨不足百萬支，就去工廠鎖螺絲，甚至已先買了米家最新發售的螺絲組。終於在3月24日雷軍對外說明，小米9系列最近一周生產順利，預計月底能按計劃交付150萬支。廣發證券執行董事暨海外電子產業首席分析師蒲得宇表示，這次小米9缺貨問題，需求大於供給外，產能無法全面開出，部分原因也來自廣角鏡頭的良率問題。小米9廣角鏡頭和模組主要來自三星電機(Semco)供應，但Semco因產能相當吃緊，且無法去瓶頸，在良率上仍有待提升。事實上，但小米9供貨無法再等，因應大量的訂單需求，在3月下旬急call第2供應商立景來救火，且要求在即刻就定位，立景其實就是去年光寶科相機模組賣給正宗蘋果供應鏈、連接器大廠立訊成立的子公司。光寶科去年以3.6億美元價碼把相機模組部門賣給立訊新子公司立景創新，立景創新同意接管該部門製造設施、5000名員工、客戶、供應商關係、技術和智慧財產權，光寶科則持有立景創新10%股權。而光寶科相機模組部門一直是華為和小米等中國前5大智慧機業者主要供應商。今年的小米9機款原本沒有採用大立光鏡頭，因原先主要由Semco供應模組，綑綁Semco的鏡頭，換言之，這次小米9新增立景為廣角鏡頭供應鏈，大立光最為受惠，持股10%的光寶科也等於間接進補。目前產業也在關注的是華為P30的量能，其實華為內部對於產能精準計畫還是有疑慮，相關人士說明，產能規劃做得好就是蘋果，因為蘋果就是供應鏈高手。華為面臨的問題是旗艦款一代比一代受消費者歡迎，供應鏈某種程度要也要急追。據了解，華為訂下P30首發就要2000萬支，華為的擔憂可能來自首次搭潛望式鏡頭技術，目前潛望式鏡頭模組由舜宇光學提供。但整體潛望式鏡頭良率還為爬坡，預期4月才有望達5成以上。以今年華為P30供應鏈來看，在鏡頭相關供應鏈上，P30後置3鏡頭的圖像感測器均由SONY供應，4000萬+1600萬畫素鏡頭為台廠大立光，800萬畫素則由舜宇和康達智，而P30 Pro後置4鏡頭的圖像感測器晶片由SONY供應，4000萬+2000萬畫素鏡頭鏡也是出自大立光，800萬畫素鏡頭則是由舜宇供應；潛望鏡棱鏡則是由舜宇和利達光電供應。在潛望鏡頭後續也有可再增加供應商。大立光獨家拿下P30系列鏡頭訂單。近期華為在台灣的為P系列、M系列舉行發表會，請來台廠供應鏈站台成為必備橋段，其中，向來低調的大立光董事長林恩舟已多次出席，足見大立光在華為供應鏈中舉足輕重的地位。其他曾經親自出馬的董事長們，還包括矽品董事長林文伯、億光（2393）董事長葉寅夫、欣興（3037）電子董事長曾子章、嘉聯益（6153）董事長蔡長穎，以及台積電（2330）、聯詠（3034）、華新科（2493）、大毅（2478）、晶技（3042）等代表。（陳俐妏／台北報導）（更新：新增動新聞）出版:00:01更新:17:31一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信綠博20周年盛大開幕　首日免費湧7千人入園【獨家】景氣不妙！勞動部下修無薪假補貼門檻　最多每月逾萬元房價狂漲不跌　營建專家：原物料人力墊高成本全台房市在去年底一片欣欣向榮，不管土地建物都有持續漲價的趨勢，不料今年初卻遇上武漢肺炎衝擊，不只重創股市，也連帶影響許多...【發瘟疫財】教會賣「神聖卸妝油」　宣稱1日3次可防疫新冠肺炎(武漢肺炎)疫情延燒數月，世界各地陸續傳出各式各樣的詐騙行為，趁著這波大流行發起「瘟疫財」。英國倫敦一處教會，對...索沙投2局狂丟10分　3局統一10比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...周俞宏：輿論審判不應凌駕法庭攻防【殺警案一審無罪  暴露哪些問題】輿論審判不應凌駕法庭攻防周俞宏／嘉義地方法院法官去年台灣火紅的寫實電視劇《我...【人潮熱點】五一連假首日　宜蘭五峰旗上午8點就管制今天是五一連假首日，因疫情趨緩，不少民眾外出散心，宜蘭縣礁溪鄉五峰旗風景區，上午8時停車場就停滿，達到50％管制標準滿，...陳晨威的神威快腿盜本壘　讓中職最高薪洋將投手犯規樂天桃猿開路先鋒陳晨威，開季以來一直固定擔任球隊第1棒，雖有5次盜壘成功，排名聯盟第1，但陳晨威今天賽前打擊率僅有2成6...反應快但缺經驗　富邦給楊晉豪磨練機會與獅隊林靖凱類似，富邦悍將今年也讓21歲的二壘手楊晉豪有更多上場磨練機會，至今出賽5場、打擊率2成94，守備也僅發生1次...【人潮熱點】有苦難言！　墾丁業者：人車都「正常」(更新:墾丁大街人潮微增)台灣至昨天為止，已連五天零確診案例，不過五一連假政府仍採高規格防疫作為，除有1968App提供...陳晨威快腿發威　3局桃猿2:1中信樂天桃猿今天在主場迎戰中信兄弟，雙方都派出洋投先發，桃猿派出霸能，中信則推出最高薪洋投米蘭達。米蘭達在4月表現精彩，三振...【口罩援外】台灣僑胞134人確診47死　政院撥50萬片醫療口罩應急武漢肺炎疫情全球蔓延，僑委會今（1日）表示，目前全球有134名台僑確診，其中有47人死亡，大多數都是在美國紐約及巴西聖保...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "蘋果也感興趣 Sony新3D感測元件夏季量產": "（中央社記者鍾榮峰台北3日電）蘋果新款iPhone可能採用新世代3D感測元件。外媒報導，蘋果對日本Sony今年新世代3D感測元件感興趣，Sony新世代3D感測元件預計今年夏季後期量產。國外財經媒體Bloomberg Quint日前報導，智慧型手機相機晶片大廠Sony今年新世代3D感測元件將大量生產，主要是包括蘋果（Apple）在內的客戶抱持高度興趣。報導指出，Sony的3D感測晶片將支援今年多家智慧型手機品牌新機種的前鏡頭和後鏡頭3D感測模組，預期今年夏季後期將量產。從iPhone相機鏡頭供應鏈來看，分析師先前報告指出，去年下半年3款iPhone機種鏡頭的CMOS感測元件（CIS）由日本Sony供應，鏡頭由大立光（3008）、玉晶光（3406）以及夏普旗下康達智（Kantatsu）提供。鏡頭模組由LG Innotek和夏普（Sharp）供應。法人預期，Sony的CMOS感測元件占近半全球整體智慧型手機需求量。國外科技網站Appleinsider分析，蘋果iPhone X以來前相機鏡頭使用的3D感測模組TrueDepth，是使用單顆垂直共振腔面射型雷射（VCSEL）元件，投射結構光（Structured Light）；而Sony的相關元件主要是採用飛時測距技術。從量測距離技術來分類，3D感測大致可分為立體視覺（Stereo Camera）、結構光（Structured Light）、飛時測距TOF（Time Of Flight）以及連續光編碼（light coding）等4大技術，功能上各有優勢與劣勢。iPhone X以來帶動3D感測應用。市場預期，3D感測下一步可關注眼球與視線追蹤技術、超音波感測、以及微手勢雷達感測技術。（編輯：鄭雪文）1080103",
        "鴻海旗下鴻騰取康達智4.6%股權 深耕車用鏡頭模組": "（中央社記者鍾榮峰台北2019年1月30日電）鴻海 (2317) 旗下鴻騰六零八八精密科技砸下3億日圓（約合新台幣8460萬元），擬取鏡頭廠康達智（Kantatsu）4.6%股權，深耕車用鏡頭模組。鴻騰六零八八精密科技（6088.HK）25日公告，與Mizuho訂立股份購買協議，投資3億日圓取得康達智1萬股普通股，占康達智全部股權的4.6%，預計1月31日完成相關作業。鴻騰六零八八精密科技指出，已與夏普成立合資公司，專攻車載攝影鏡頭模組業務。考慮到鏡頭是攝影鏡頭模組的關鍵零組件，而康達智是關鍵鏡頭製造商，取得康達智股權可加強鴻騰在車載攝影鏡頭模組的能力。康達智主要從事智慧手機、汽車、醫療及工業用途的高倍微距鏡頭製造及設計。根據公告，鴻海間接持有鴻騰六零八八精密科技約76.81%股權，鴻海轉投資的夏普是康達智的主要股東。鴻騰六零八八精密科技去年2月上旬公告，與夏普成立合資公司，進軍自動駕駛關鍵技術先進駕駛輔助系統（ADAS）所需車載攝影鏡頭零配件。康達智位於中國江蘇連雲港新浦經濟開發區的據點，入列蘋果前200大供應鏈。日本媒體先前報導，康達智新廠生產的相機鏡頭，規劃透過夏普提供給蘋果新款iPhone產品使用。康達智原先在中國浙江省和江蘇省都設有廠房。市場分析，夏普原先持有康達智44%股權比重，透過可轉債方式提高到超過50%。夏普可能規劃康達智上市。鴻海集團透過投資的夏普將康達智納入旗下子公司，可以鞏固手機相機鏡頭的生產。夏普積極布局手機相機模組。夏普在日本三重縣龜山廠逐步設立相機模組產線；在越南合作廠商的產能，主要製造相機模組。",
        "蘋果前200大供應商 鴻海集團35個據點入列 ": "（中央社記者鍾榮峰台北2019年3月7日電）蘋果公布前200大供應鏈廠商最新名單，鴻海、國巨等多家台廠進榜，其中，國巨 (2327) 共有4個據點，鴻海 (2317) 集團則有35個據點列入；鴻海轉投資的夏普也有5大據點入列。蘋果今天公布最新前200大、約98%比例的供應鏈廠商名單，這些廠商提供包括材料、製造和最終組裝服務。名單中也公開供應鏈廠商提供蘋果材料、製造和組裝的製造地點。200大供應商中，台廠有多家進榜，從名單中來看，此次鴻海集團旗下共有35個據點，國巨也有4個據點列入。根據蘋果公布的供應鏈名單顯示，在中國大陸，鴻海集團富士康製造組裝蘋果產品的地點，包括廣東深圳龍華廠區、深圳觀瀾科技園區、深圳福田免稅區、廣東佛山、廣東中山、江蘇昆山、江蘇淮安、河南鄭州、河南濟源、河南開封、山西太原、山西晉城、浙江嘉善、河北廊坊以及四川成都等地。此外，富士康在上海松江出口加工區、湖北武漢、以及河南鶴壁市的據點，也列入蘋果前200大供應商。在中國大陸之外，鴻海集團製造組裝蘋果產品的地點，涵蓋巴西聖保羅（Sao Paulo）和美國德州FortWorth、越南北江（Bac Giang）台灣台南、以及南印度的坦米爾那都省（Tamil Nadu）。另外，鴻海轉投資的夏普（Sharp）有5大據點入列，橫跨中國大陸、日本和越南3地，此外夏普轉投資手機相機廠康達智（Kantatsu），續入列蘋果供應商。市場人士表示，從蘋果公布鴻海組裝製造蘋果產品的工廠地點來看，鴻海集團旗下關係企業包括鴻富錦精密、富士康精密電子、富士康精密組件、富士康電子工業發展等，鴻騰六零八八精密科技（FIT Hon Teng）等，都可能是蘋果供應鏈重要據點。國巨提供蘋果產品相關元件的地點，包括中國大陸廣東東莞塘廈鎮、江蘇蘇州、以及台灣高雄等地。根據公開資訊觀測站資料，國巨集團在中國大陸東莞和蘇州等地設立子公司和據點，主要製造及銷售被動元件。(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，",
        "307 Temporary Redirect": "",
        "鴻海加碼投資康達智，搶食大立光車載鏡頭 ": "鴻海再次加碼投資日本鏡頭廠康達智，不過這次不再強調手機鏡頭。近年來鴻海就打算進軍光學領域，購併紘立光電及轉投資模具大廠中揚光電，由夏普所持股的日本高倍微距鏡頭製造與設計廠商康達智去年在中國擴廠後成為大立光的競爭對手，如今又有新的布局。此次鴻騰投資又取得康達智持股約 4.6%，將令鴻海集團合計持股數過半提升控制權，並加深集團合作，預計將於 1 月 31 日完成收購。不過此次再度收購康達智股權，是為了布局先進駕駛輔助（ADAS）系統車用鏡頭，主要用於夏普合資公司的模組產品，為其提供關鍵的鏡頭零組件。鴻海及夏普在去年 2 月就已新設合資公司來開拓車載攝影機及電子鏡開發、設計、製造、分銷及營銷等，並訂定技術與商標許可協議，以強化汽車相關業務。鴻騰六零八八精密表示，雖然短期內，市場上還不太可能出現完全無人駕駛車輛，不過 ADAS 在 2020 年會被率先普及，所以車載鏡頭及電子鏡將會是不可或缺的硬體零組件。此前鴻海董事廠郭台銘就提到過，並不打算做自駕車整車，而是供應關鍵零組件，目前來看 ADAS 系統就是其主攻目標。ADAS 系統做為過渡到真正無人駕駛車輛的技術，主要功能並非控制汽車，而是為駕駛人提供車輛的狀態資訊與車外環境變化等並進行分析，以預先警告可能發生的危險狀況，降低交通意外發生機率，包含環景、盲點偵測、停車輔助、偏離車道警示等功能，是近年來車廠積極發展的智慧車輛技術之一目前康達智的策略定位將是提供技術給鴻海進行大規模量產，並主攻高毛利產品，原本手機鏡頭也是其目標，不過 iPhone 銷量的疲弱，將可能會將更多重心轉移至車用市場。值得一提的是，康達智去年帳面仍有虧損近 30 億日圓的虧損，淨資產為 120 億日圓左右。（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "【新醫療】最強企業×最好醫院，台大癌醫中心目標抗癌新藍海": "導入AI，力推智慧製造、跨進精準醫療，百萬代工雄兵組建的「製造鴻海」將蛻變成「智慧鴻海」，在全新航道上打造一艘生產大數據的航母！每年鴻海集團歲末晚會都有特別來賓，今年特別年輕：美國退休飛行員親自來台灣現身亮相，證明鴻海最新人力資源布署已經展開。「川普總統還知道我用退休軍人。」鴻海精密董事長郭台銘展示前往白宮與美國總統川普最新晤談的照片。近1年美國失業率從6％降到2.6％，使得鴻海美國人力招募不如預期，但是投資美國卻沒有停歇，「這是正確、且符合未來經濟走勢的決定！」郭台銘強調。2018年鴻海營收達新台幣5.29兆元，年成長12.5％，整體集團包含群創、夏普等，營收更高達6.1兆元。面對全球景氣不佳的疑慮，「請大家來鼓勵他一下！」郭台銘特別請這位美國退休軍人起立接受鼓掌，因為美國退休軍人平均28歲，是人生成熟階段，重新投入製造業，象徵鴻海從過去30年建立百萬製造大軍，正從「量變進入質變」。特別是當《北美自由貿易協定》（NAFTA）重新底定，變成美國–墨西哥–加拿大協定（USMCA），鴻海全球供應鏈同時進行新一輪調整：從墨西哥基地到美國威斯康辛州重新布署，從中國到印度，一邊是全球經濟貿易區主權多邊談判，一邊則是全球企業速度的調整，鴻海把供應鏈縮短，構建美洲和亞洲的出貨模式。去年11月，鴻海宣布在珠海半導體基地投資90億美元，連接原有山東、南京到深圳，從設計、設備到服務各方面合作。儘管中美大戰針對科技產業智慧財產權聚焦，不利於中國建立自主科技製造能力，但是鴻海卻決定大膽進軍半導體。鴻海種種布局，資本市場以冷漠回應。去年12月鴻海股價來到7年來最低點，1兆2千億元的市值跌到8千億元，集團其他20多家上市公司有的市值慘跌過半。同一時間，鴻海最大的客戶蘋果，市值也從1兆美元跌落，一度被微軟和亞馬遜追上。蘋果的股價大幅修正，主要就是智慧手機的出貨量達到了成長瓶頸，中國市場的占有率也被華為等品牌超越。2月3日，蘋果公布了2019年的第一次財報，中國市場消退15％。「中國製造成本上升，蘋果的銷售不振。」瑞銀證券分析師指出，外界緊盯著鴻海裁員或是改變計畫的進度。以中國優質而低廉的人力為全球大廠提供快速的服務，一直是「舊鴻海」過去30年稱霸全球的本錢，但種種不利因素，加上中美貿易戰讓全球景氣不明，雪上加霜，也反映資本市場對於過去鴻海營運模式的看法，已無法應付全球市場的快速動盪。這卻是郭台銘進軍「新鴻海」的大好時機。舊鴻海製造成本以勞力為主，新鴻海則利用大數據和AI，以智力為主。「我們再怎麼笨，也不會笨到削減研發費用。」郭台銘去年11月底接受美國彭博採訪時表示，鴻海沒有縮減研發，更沒有裁員10萬人計畫，但鴻海每年都在檢討預算，「2019年是更全面、更加提早執行！」郭台銘進一步解釋，鴻海展開「工業互聯網」變革之後，整個組織、很多員工都必須要轉型。不只鴻海本身，包括夏普、群創等大集團都在「轉型」之列，先全面檢討成本，以應付未來經濟結構的調整與轉型所需，進一步更成立「工業互聯網學院」，重新培訓許多同事，「特別是非生產線的直接員工，因為數位取代實體，很多人要面臨工作性質與結構移轉！」郭台銘說。郭台銘在中國深圳富士康30週年廠慶喊出，未來預計要培育出2萬名AI種子人才，5年要投資新台幣100億元在AI應用。簡單來說，過去「舊鴻海」以人力為主，未來「新鴻海」以智力為主。連工業互聯網本身也在激烈調整。去年6月才在上海A股以「獨角獸」之姿上市的工業富聯（富士康工業互聯網，FII），股價從首日掛牌價人民幣13.77元，大漲44.01％，經歷中美貿易戰陰影，11月股價一度來到人民幣12.34元，跌破發行價。工業富聯董事會也迅速宣布，前富智康董事李軍旗接任董事長，全球工業大數據權威李傑為副董事長。工業富聯上市還不到半年，立刻強化團隊陣容，鴻海一面轉型，一面因應市場變化。過去30年的「舊鴻海」為中國創匯2,663億美元、占外匯存底8.6％，儘管鴻海還是以全球為市場、以出口為導向的製造集團，2018年仍是中國出口冠軍，占全年出口額4.2％，但內部結構己經隨全球市場方向調整。到2018年12月為止，郭台銘共投入新台幣20億元收購自家股票，兩個月總共買進了3萬張，郭台銘看見什麼「投資機會」的方向？上一次鴻海內部成本結構大調整，是中國執行《勞動合同法》。2010年，當時中國人口紅利走向盡頭，內有員工連續跳樓事件，郭台銘毅然決定大幅調整薪資50％以上，建立新的產業成本標準，也順利運用優質的中國內陸人力，趕工出一支又一支精美的蘋果手機。這次則是工業互聯網的衝擊，也是製造組裝的「互聯網+」，歐美企業所稱的「工業4.0」。誠如阿里巴巴創辦人馬雲強調，未來製造業模式將走向C2B（Consumer to Business）模式，也就是顧客直接面對工廠，需求和生產開始對接。阿里巴巴除了自己開始推動「淘工廠」，也參與工業富聯的投資，百度和騰訊，也都是工業富聯第一批的基礎投資人。未來「新鴻海」的架構，也可以從工業富聯的運作一探究竟。工業富聯主要業務仍是手機，但內部是由60家相關子公司（31家境內、29家境外）所組成，由網路平台串聯起人流、物流、資訊流、金流等，比一般「控股公司」緊實協作、方向一致，製造成本並非以廉價勞力所趨動，而是靠大數據和人工智慧。 在郭台銘眼中，鴻海已不是百萬雄兵，而是生產大數據的航母。從模具到零件的生產，不只是子公司，還整合衛星小廠的力量。過去是製造手機，現在利用工人生產的大數據，完成更少量多樣的服務，所以郭台銘不是用裁員，而是利用AI達成轉型。夏普擁有技術和通路，百年智財累積，有助鴻海開創供應鏈新地位。「新鴻海」的第二個動力，是夏普全球「出海口」的建立。與其說鴻海投資美國，不如說夏普領飛，重新建立美洲基地。夏普擁有的技術和通路是品牌重要生命線，鴻海入主後，夏普過去5年投資不足的情況得到改善，財務和研發都注入活水。夏普過去百年科技上的智財累積，更有助鴻海開創供應鏈新地位。中國和美國是全球品牌市場重要的雙翼，夏普在兩個重要市場都有知名度，美國的投資改為六代線為主，就是配合航太、車用和醫療客戶多種尺寸的規格。業界人士透露，夏普面板雖有韓國和中國競爭，「韓國轉向OLED（有機發光二極體）、美國對中國有戒心，正是夏普大好機會！」當鴻海廣州增城第十代面板生產基地出現延後裝機，日本理光公司設備營收可能放緩，然而鴻海卻表示，增城基地和鴻海無關，主要是日本堺工廠和郭台銘的「個人投資」，提供全球競爭中所需要的產能和服務；鴻海和夏普則像是並肩做戰的技術和客戶伙伴，經由市場的占有，互相壯大。<br />\n    .data-table {<br />\n        border-collapse: collapse;<br />\n    }<br />\n    .border-top {<br />\n        border-top: 1px solid #000;<br />\n    }<br />\n    .border-bottom {<br />\n        border-bottom: 1px solid #000;<br />\n    }<br />\n    .border-left {<br />\n        border-left: 1px solid #000;<br />\n    }<br />\n    .border-right {<br />\n        border-right: 1px solid #000;<br />\n    }<br />\n蘋果手機銷量減緩，多樣化出貨反而強化鴻海產能分配能力。蘋果未來手機布局，是「新鴻海」第3股關鍵動力。儘管從2016年開始，鴻海持續降低蘋果營收的比重，2018年蘋果仍占鴻海營收47％以上。蘋果的前景和鴻海息息相關，全球智慧型手機洗牌，與其說是蘋果手機遭遇瓶頸，不如說是4G應用的飽和，從X系列之後，蘋果除了提高售價外，也開始多樣化布局。 蘋果的多樣化有助鴻海轉型，過去蘋果出貨量要求衝衝衝，讓鴻海喘不過氣，現在多樣化出貨，反而強化鴻海產能的分配能力。根據蘋果1月分財報，儘管硬體銷售下滑，但其他服務獲利合於預期，華爾街普遍認為，iPhone銷售減緩最糟的時刻可能已經過去。今年2月5日，蘋果市值再度超越亞馬遜和微軟，奪回全球市值最高上市企業寶座，只花了3個月時間。更重要的是，未來科技智能霸權的列強鼎足而立，硬體廠商也必須要跟得上服務的變化。誠如《大數據資本主義》作者所形容，像Google、蘋果、Facebook、亞馬遜等，都己經是數位霸權，但必須確保市場競爭，市場經濟才能維持下去；「工業數據」也在建構下一步，發展出全新的客戶關係。這也是新鴻海的任務。郭台銘在2018年烏鎮的世界互聯網大會上指出，騰訊是做「人與人」之間的聯繫，馬雲是做「人與事」之間，鴻海則是「人、事、物」的連結，非常複雜。特別是「物與物」的架構在5G物聯網技術飛快發展下，高科技的內部製造生產流程，必須透過調整崗位重新訓練！鴻海過去以產能和出貨等服務和客戶連結在一起，未來透過8K技術將有更多的「感測」、「偵測」和「預測」相連，製造更多客製化商品。誠如馬雲所勾勒：「以前大家說『中國製造』、『法國製造』，今後人類將是『Made in Internet』，可能設計是美國、製造是德國、組裝在中國，全世界銷售。」\n 回顧2017年中，前麥格理證券分析師張博凱發表《明日世界的整合者》分析報告，認為鴻海在零組件、機器人加上品牌的綜效下，股價上看200元。此報告一出，市場為之驚豔，現在看來時空如果沒有錯置，只要成為明日世界的「倖存者」，已是大贏家，也符合馬雲對事業經營的另一句名言：「明天很美好，但是大部分人都死在今天。」所以「新鴻海」不只是物聯網的轉型項目，對郭台銘來說更是一場「文化建設」。工業富聯副董事長李傑就解釋，要應用AI，從數據蒐集到假設都要有「好奇心」和「探險心」，觀察數據與方法的試錯，並且再拿別的數據、不斷試錯，再細心找出真正答案，就像偵探一樣。在全球架構和支援下，必須培養員工好奇和探險的新文化。未來手機發展將隨著AI與遊戲、5G行動通訊與相關應用發展。5G智慧型手機的需求會是下一次高峰，這個勢頭還會連著智慧家庭、無人汽車、工業IoT（物聯網）、智慧安全方面，進行一波又一波的競爭與淘汰，也是擺脫「舊鴻海」的必經歷程。【小檔案】\n\n鴻海\n  由郭台銘創立，專注於電子產品代工服務，研發生產精密電子元件、機殼、系統組裝等3C上、下游產品及服務，旗下多家企業在中港台上市，包括做為集團核心的鴻海精密，在世界多國設有廠房，員工總數超過百萬人。【作者簡介】\n\n張殿文\n  財經作家，文藝復興電影公司執行長，曾任《商業周刊》資深撰述、《e天下》副總編輯、《數位時代》總主筆、大稻埕文創執行長。每日精選科技圈重要消息海納百川，以成其大。鴻海精密董事長郭台銘從2009年提出「出海口」的概念，希望龐大製造力、生產流水線都有出口，流向更大的「市場」。對於科技業來說，如何創造，乃至於領導市場，則是蘋果、Google、微軟、三星、亞馬遜等科技巨頭所帶動的潮流趨勢。鴻海的核心競爭力是和這些科技巨頭合作，持續創新的腳步，經營「製造力」，協助市場確立「規格」、「坐大」、「成長」，因此快速、大量、準確地將產品運送到需要的市場。所以科技巨頭的方向就是鴻海的「出海口」，對於鴻海的生產線布局來說，不管是品牌、白牌（貼牌）、通路（網路品牌），都是出海口的概念；不論服務、合作、投資、購併，都是為了打開「出海口」，發揮鴻海核心的優勢。當外界認為鴻海一連串購併和投資代表自己會經營「品牌」，恐怕是相違的思路，「擁有」品牌、「投資」品牌，不代表「經營」品牌，只要確保「出海口」能夠順暢、成長，鴻海對於品牌的合作有多種彈性和可能性。甚至在新興市場國家，鴻海也不排除自己「創造品牌」，也就是創造「出海口」，來維持強大製造力的經營效率。每日精選科技圈重要消息鴻海精密董事長郭台銘很清楚，績效和報酬成正比，好的技術人才需要世界的舞台，也更需要世界級的報酬。資金和人才，一體兩面，所以鴻海揮軍前進世界，一定和資本市場結合，使鴻海成為台股上市櫃公司之中，首家子公司與孫公司同時在香港及中國股市首次公開募股（IPO）的企業。其實鴻海集團的股票上市公司陣容，早已從台股擴展至港股，未來更可能從陸股延伸至日股，使鴻海成為國際化程度更高的大企業，吸引國際人才，這才是鴻海艦隊主要的戰力。像2017年12月，夏普社長戴正吳就表示，希望旗下生產智慧手機鏡頭的康達智（Kantatsu）可以在日本上市；夏普與鴻海旗下物流事業「準時達國際」共同成立的準時達物流（SJL），將規畫在中國股市IPO。不只如此，從夏普分拆出去的智慧財產管理子公司、半導體公司以及健康醫療子公司，未來都可能有股票上市的計畫。每日精選科技圈重要消息今年2月12日，國際明晟（MSCI）指數編纂公司宣布上海A股的工業富聯（FII）正式納入「亞太區股票工業成分股」，做為投資標的的參考指數，讓國際資金對於「中國製造」產生的價值，可以有機會進一步參與。鴻海集團對工業富聯持股比重約84.8％，鴻海盤中市值重返兆元之上，工業富聯在去年6月上市之前，還曾有人預測拉出10根漲停板，甚至超過貴州茅台，主要是因為工業富聯代表了中國工業製造轉型的先鋒部隊，擁有數十萬員工的FII如果可以轉型成功，就代表中國製造業的全新方向。這也是為什麼工業富聯當初能夠36天「閃電過會」、通過上市審查的原因。過去10年中國強調「供給側改革」，就是希望提升製造水平，鴻海從智慧製造的需求側成為技術方案的供給側，服務實體經濟轉型升級，就是工業富聯的使命。至2025年，中國機器人的市場容量將達到100萬台，且中國本土機器人企業的市場占比屆時將達到50％。儘管德國工業4.0、美國工業互聯網的起步早於中國，但中國製造業有其特殊性。鴻海每年生產數十億產品，有代工、網路品牌、自有品牌，供給不同通路、覆蓋多個不同產業鏈，從模具、組件一直到成品，未來工業互聯網強調從「大規模製造」轉向「大規模訂製」，從產品研發、設計、行銷等各個環節，都吸引用戶參與。鴻海精密董事長郭台銘希望，工業富聯能成為一個平台公司，這是和過去「一條龍式」製造服務完全不同的概念，而且這個平台能為中小企業「賦能」，整合供應鏈上下游，同步資訊、共用價值，擴大平台服務。工業富聯打造了名為「Beacon」的工業互聯網平台，透過將「智慧感測器」與「生產設備」連接，實現資料獲取和雲計算結合新一代的5G通信技術，使8K超高清的圖像能快速傳輸，為中小企提供製造服務；平台上有人工智慧和大數據，幫助各種工業轉型升級，並提供更多智慧製造方案。這也是工業富聯新任副董事長、工業大數據專家李傑所強調的「關燈工廠」。關燈工廠並非等於無人工廠，而是簡化工作流程、加強工作質量並且優化決策，從傳統的以人為中心，變成以數據為中心的管理，不用膽心品質和缺貨，達到「無憂工廠」的目標。鴻海以40多年來為全球科技龍頭提供製造服務的經驗，發展出「雲移物大智網+機器人」，是富士康再一次轉型，而5G的標準正在建立中。工業富聯將訊息流、資金流、技術流、人員流、物料流和過程流等「六流」貫穿整合，向萬物互聯的智能社會方向邁進。鴻海最大的優勢，就是8K結合新一代的5G通信技術。8K有日本夏普獨步領先的技術做後盾，超高清圖像借助5G能快速傳輸，這種整合視覺化分析工具實現了製造業與互聯網的深度融合，將工業富聯逐步建設成智慧工廠。另一方面，工業富聯財務總監郭俊宏指出，工業富聯以控股型公司發展，下屬子公司負責具體經營，就是為了擴大未來更大平台生態。為了徹底做到虛實整合，工業富聯從技術開發、安全生產、銷售管理、品質控制、財務會計等方面制定管理制度，對下屬全資及控股子公司進行有效管理、利潤分配，就像一個小生態系，也是為未來更廣大的平台練兵，再用人工智慧、精密模具數據等，協助中小企成長。工業富聯有27萬員工，子公司組成結構中，有許多蘋果電腦相關組件公司也在其中，特別是鄭州、成都和貴州的公司，這些分公司在供應鏈上有不同位置，卻帶動了地方就業和發展繁榮。一條條生產線和數千萬外來員工進駐，過去的代工廠帶來了地方繁華。過去30年，富士康總共發出人民幣5千億元工資給年輕員工，深圳龍華區30年前一平方公尺（約0.3坪）的價格，在30年後已無法用增長百倍來計算。富士康往內陸發展有其成本考量，但可說郭台銘自謙，因為富士康30年來真正為深圳帶來的，是無價的「創業家精神」。許多員工離開富士康後，選擇自行創業或到對手企業，30年來從比亞迪到華為，都有富士康的影子；更不要說手機行業崛起，深圳和中國其他地方比起來強在創業家精神，如果將之引進中國其他省分，對於中國發展平衡有莫大幫助。如果中國地方政府只是把富士康投資當肥羊或當稅收來源來看，就太可惜了。工業富聯在A股上市，正可彌補過去富士康只能讓員工出走創業的遺憾，因為過去台股無法分配給中國富士康員工，讓員工只能選擇出走做小老闆，而無法在內部直接創業。目前工業富聯30歲以下員工占比近6成，40歲以下員工占比超過8成，公司擁有超過4萬名研發工程人員。去年6月時郭台銘也特別宣布，工業富聯上市將啟動「員工持股計畫」，讓27萬名員工都能以績效爭取股分，未來10年下一階段從「就業」到「創業」，也讓河南和富士康都達到雙贏。這是中國中小企的「歷史機遇」，富士康希望用平台方式，不再讓中小企吃過去創業維艱的苦頭。就像富士康母企業——台灣鴻海集團1991年在台灣上市時，也只是一個中小企業，卻用將近30年的時間發展成一個製造服務的「航母」，如果說購併夏普是郭台銘的「二次創業」，工業富聯則是富士康的「新生」。【小檔案】\n\n工業富聯（FII）\n  富士康工業互聯網（工業富聯，FII）在中國上海A股進行股票首次公開發行，募得43億美元，是中國3年來最大規模的IPO，也是富士康下一個30年的轉型成長關鍵。【領導人物側寫】\n\n製造業「硬底子」博士——李軍旗\n\n  1969年出生的李軍旗，為現任工業富聯董事長，被媒體形容為製造業「硬底子」出身，主要是因為中國富士康的3個硬底子：車具、刀具、數控機床PLC，這「3硬」都難不倒他。李軍旗除了擁有日本東京大學機械工程博士學位，更長期擔任工業富聯子公司基準精密工業（惠州）董事長，基準精密主營精密材料的研發生產，主要產品包括鎢鋼刀具、單晶金剛石刀具等。\n\n  李軍旗也曾榮獲深圳市海外高層次人才「孔雀計畫」第63批A類人才肯定。這位中國出身的鴻海集團幹部對於現代化的工業「軟體」也毫不陌生，無人生產線軟體是自己研發，更有業者透露，在李軍旗率領之下，工業富聯正在與中國高鐵軌道交通的相關公司及院校展開合作。\n\n  工業富聯不僅自主研發出掌握多項核心技術的高鐵鋼軌銑刀，同時運用智慧控制技術，幫助高鐵鋼軌修復實現智慧化升級，讓中國高鐵的核心部件不用再依賴國外進口，並逐步推向產業化。每日精選科技圈重要消息2019年1月開春，夏普不見好消息，反而宣布調降年度營業利益預測4.5％，年度營收預測也從原來2.69兆日圓，下修至2.5兆日圓。夏普無法達陣年度目標，當然和蘋果的面板需求減弱有關。事實上，韓國LG顯示器（LGD）也表示全年業績將由盈轉虧，加上美中貿易衝突，包括全球手機、相機、電視等消費產品零件營收獲利下滑，這是所有科技集團都面臨的挑戰，反而是2020年東京奧運帶動全球8K市場的機會，夏普必須全面備戰。上一次的東京奧運已是半世紀前。1964年的東京奧運，是亞洲第一次舉辦奧運，也讓全世界看到了戰後經濟復興的日本。那年奧運，日本第一條商用新幹線——東海道通車、地鐵擴張，工業和科技並進，豐田汽車和松下電器（Panasonic）走向世界。1967年，日本的經濟規模超過英國和法國，1968年更超過當時的西德，成為僅次於美國的第二大經濟體！2020年東京奧運，科技更是賽事外之重心。日本國家公共電視台NHK去年12月1日，正式透過衛星進行8K與4K頻道內容放送，成為全球第一家以8K解析及22.2聲道播送內容的電視台。日本以國家的高度來支持8K發展，總務大臣石田真敏就明白表示，日本希望能在4K、8K播送中取得全球主導地位。為了8K，日本早已努力超過20年，該國從1995年展開8K研發，稱為Super Hi-Vision。2007年由電影電視工程師協會（SMPTE）將8K影像格式列為數位視訊標準，這也是為什麼日本夏普社長戴正吳延攬有豐富播送經驗的NHK高層西山博一，擔任8K生態鏈推進室長的原因。西山曾經擔任過NHK董事，對影像產品規格和策略相當清楚，他指出，8K的畫素是2K FHD的16倍，更能呈現4K OLED無法到達的極致寫實，絕對是未來市場的主流產品。2020年東京奧運後還有2022年的北京冬奧，都是8K極佳的舞台，而8K的後面，還有5G和人工智慧等助力。像日本電信龍頭NTT Docomo已於2017年在東京晴空塔上使用5G傳送8K影片測試成功，預計在2020年前就能配合東京奧運轉播。東京奧運也將首先導入日本電氣（NEC）人臉辨識系統和辨識身分的影像系統刷臉進場，從選手、觀眾、工作人員到官員，整個過程約能快上2.5倍的時間。NTT Docomo、NHK和NEC走在時代前端，為的就是要迎接東京奧運。2017年歐洲最大消費性電子展IFA上，只有夏普一家展出8K，包括三星、索尼（Sony）、LG、Panasonic等大廠2018年已準備和夏普展開正面對決。光是在日本本土，2020東京奧運預估將吸引4千萬名外籍旅客，也是「新夏普」以技術和品質重新走向全球的最佳舞台。也難怪從今年開始，夏普社長戴正吳宣布直接身兼中國夏普最高指揮官，畢竟過去外包給中國市場團隊無法展現夏普在技術上的質感，中國又是夏普重兵投入之地，從通路到產能的協調，從品牌到和顧客的關係，並非原本鴻海集團的資源所專擅，特別是在全球化時代下中國和日本的合作競爭，是決定經濟發展的重要關鍵。所以當去年8月16日珠海市政府宣布和鴻海集團簽署戰略合作協定，全力發展IC設計及服務、半導體設備等，不但讓郭台銘在半導體「一條龍」的策略浮現，也讓新夏普的組織發展有了更清楚的輪廓。夏普在1990年代也曾經是全日本前10大半導體公司，從電子計算機上使用的大型積體電路（LSI）起家。夏普在日本福山市的工廠發展將近50年，主力產品還包括LCD驅動IC、高畫質感光原件、光碟讀取頭與投影機上使用的半導體雷射，在日本擁有很高的市占率。從今年4月開始，夏普會分割「電子裝置事業」及「雷射事業」，各自成為新設立的「夏普福山半導體」及「夏普福山雷射」兩家子公司，而擁有8吋晶圓廠的半導體事業約1,300名員工，營業額約占夏普整體銷售額兩成。業界人士解讀，半導體對於8K與物聯網（IoT）的發展扮演極重要角色，光靠夏普本身來進行大規模投資很難，在研發上也需要投入大量資源，如果讓鴻海的資源進來，必定能打造股東、公司和市場的三贏策略。郭台銘和珠海市委書記郭永航在去年8月16日的戰略合作簽署典禮中出席，這也讓人想起不到兩年前，郭台銘才在廣州增城正式啟動富士康第十．五代的液晶面版生產計畫，這也是未來全球最大的電視生產基地。從這個角度來看珠海的IC產業布局，就像是驅逐艦的功能，進一步提供更機動的攻擊護衛能力。液晶產業的應用變化非常快速，龐大的產能和功能如果沒有靈敏的供應鏈及技術配合，就如同航空母艦要轉向，需要花費更大的力量。外界認為鴻海發展半導體會遇到人才不夠的問題，完全是對鴻海全球布局策略陌生，更不用說鴻海的面板事業創始者段行健是來自台灣第一家積體電路製造公司聯華電子，他也是史丹佛大學電機博士，栽培出許多產業工程師。產業高層人士也透露鴻海投資夏普後，對半導體的需求會上升，並積極布局特殊應用晶片（ASIC）領域；日本夏普的半導體實力也讓鴻海能夠複製「台積電模式」——在中國使用的工程師和製造機台都是已經在台灣能純熟使用的團隊和設備，再移到中國生產，自然減少生產初期的成本和不確定性。將初階且成熟的製程在珠海發展，吸引及培養人才；在日本則進一步往高階產品研發，形成日本、中國、全球市場的新布局，「新夏普」正扮演關鍵角色。【小檔案】\n\n夏普\n  1912年由早川德次創立，日本前10大電子製造公司，產品涵蓋家電到能源，東京上市公司，2016年由鴻海集團投資經營，戴正吳成為第一位外國社長。【領導人物側寫】\n\n溝通型將才——劉揚偉\n\n  現任夏普董事，畢業於上海交通大學，他和集團其他總經理的風格大不相同，個性溫和、善於與各方協調。\n\n  從鴻海2014年購併夏普的談判開始，劉揚偉就是鴻海不可或缺的關鍵人物。除了他很早就在美國負責購併事務外，更重要的是他對於半導體發展非常了解，不論參與矽品經營或加入東芝半導體的國際招標，都是由他代表談判，後來也成為鴻海派駐日本夏普的董事，重新擦亮夏普在半導體的實力。\n\n  鴻海最後決定在珠海建立半導體基地，他以次集團總經理身分，代表鴻海集團和珠海市長姚奕生簽約，從品牌、研發、應用到生產，配合中國政府高新技術產業的急起直追。\n\n  半導體行業複雜，除了產能密集、資本密集之外，還需再加上技術密集，三者配合缺一不可。這次珠海半導體基地包括了工業互聯網、8K顯示器、5G無線通訊及人工智慧等新世代高性能晶片生產，說明「夏普+富士康」模式是新鴻海最重要動力，這也考驗著劉揚偉的協調能力。每日精選科技圈重要消息如果說經營之神、台塑創辦人王永慶所創立的「長庚體系」已成為華人醫療產業管理的標竿，那麼鴻海精密董事長郭台銘花費新台幣150億元所捐助的「台大癌醫中心醫院」則只是起點，推動人類下一步的智慧醫療。2018年的最後一週，歷經10年，郭台銘簽約捐贈的台大癌醫中心醫院終於落成，今年7月4日將正式開院服務。目前台大醫院癌症照護病床只有138床，未來正式營運時會提供550床，增加近3倍！郭台銘並宣布同時成立「永齡健康研究院」，由前台大校長楊泮池擔任院長，未來永齡健康基金會及台大癌醫中心都將肩負「新百年醫療工程」的理想。郭台銘捐贈癌醫中心的起心動念是經歷失去家人的傷痛，前妻林淑如、胞弟郭台成先後因乳癌及血癌離世，郭董轉化悲傷為抗癌的大愛。2016年全球癌症新藥開發總花費為1,130億美元，其中美國占了46％，如今歐美、日本癌症死亡率每年下降約2％，「精準醫療」與「免疫治療」更加速了癌症（腫瘤）醫學的進展。外界只看見鴻海布局美國威斯康辛州的製造業，事實上威州的癌症研究，從伊利諾州的芝加哥到麥迪遜（Madison），再到密爾瓦基市（Milwaukee），這一帶開車大約2小時內車程，不管是治療方式、醫療設備或是新創公司，已是全球新重鎮，並和加州聖地牙哥、美國東岸波士頓分庭抗禮，也是郭台銘拚「新醫療」的底氣。2005年才從矽谷搬到威斯康辛州郊區的美國醫院最大電子病歷軟體開發商Epic Systems，也是蘋果公司踏入醫療領域最重要的合作夥伴。包括克里夫蘭醫院、約翰霍普金斯醫學院、悉達斯西奈醫院等都和Epic Systems合作，公司雖沒有上市，但卻是影響力俱增、備受尊敬的公司。「整家公司外部全是綠地，完全看不見有人在工作。」台大癌醫中心醫院院長鄭安理親自拜訪過Epic Systems，那次經驗讓他大開眼界。這家全球最先進的醫療軟體公司被森林花園所包圍，裡面再蓋了一座城堡，大家從外觀都看不出來裡面在做什麼，但它卻是美國最賺錢的醫療公司之一，創辦人朱迪．福克納（Judy Faulkner）更是美國富比世白手起家女性排行榜第二名！Epic Systems公司占地高達1千英畝，擁有超過8千名員工，儘管IBM、西門子都一直想搶進這個市場，卻已有54％的醫療人口的使用Epic Systems系統來儲存自己的醫療資訊，處於絕對領先地位，「我們去參觀，他們歡迎，但是投資他們不需要，因為他們很會賺錢！」鄭安理笑說。光是做全球一流醫院的病歷資料軟體及數位化，Epic Systems就發展不完，整個醫療程序用數位化完全串聯，讓醫生精確掌握資訊，才能開展醫療過程。每一位病患或是為人子女，總擔心是否有好的治療方式是問診過程中自己不知道的，因而延誤了病情。「醫生看診第一件要事，就是要能夠解決病人的焦慮。」鄭安理強調。像當初美國華裔醫學首富黃馨祥（Patrick Soon-Shiong）也尋求和郭台銘以及台大醫院合作，推動南坦集團（NantWorks）和時任美國副總統拜登提出的「癌症登月計畫」（Cancer Moonshot Project），期待以最短時程攻克癌症，用科技達到精準醫療目的。這方面美國走得快也早。2015年，時任美國總統的歐巴馬就積極推動「精準醫療計畫」（Precision Medicine Initiative）；黃馨祥曾在富比世醫療峰會（Forbes Healthcare Summit）上，首次公開介紹他快速完成癌症基因測序的平台，從問診到治療的數位化，再到未來人工智慧引入，傳統醫療程序有了更人性化的可能。醫療影像是全球化的。鄭安理指出，各種病症所呈現的心電圖（EKG），從肺的X光篩檢開始，到肺部低劑量電腦斷層資訊，全世界醫生都可以用。像台大醫材所所長陳中明長期研究影像處理，從學術到應用，台大醫院影像科由主任張允中帶領，努力整合成同一個團隊。未來醫學影像會有多大的革命性突破？光看人工智慧AlphaGO可以打敗西洋棋冠軍的運算就可以了解。西洋棋盤上的格子，一排是19格，所以直和橫最多共有「19×19」的變化，所謂高畫質（HD）等於是1080p乘以1080p，變化更高。鄭安理樂觀認為，畫面分析不用跟對手打仗，不用贏，只是模擬過去系統機器看讀過的光點組合，其實運算系統就是去學這種模擬經驗。從1080p到2K（1K代表1,000），2K到4K到8K，如果人工智慧學習1千萬張X光片，只要可以找到一張類似的案例，就馬上可以去模擬，如果這次模擬對了，就可以進一步複製成功經驗。影像的記憶每個人不同，但畢竟看得越多越好，然而AI的厲害在於可以看1千萬張、1億張都有可能！就看最高產能（Capacity），現在雲端的最大產能看來也可以不斷擴充下去，且可以在零點幾秒就全部看完，並且在零點幾秒的時間，模擬症狀也做出來，越來越接近問題的正確核心，可見未來AI會是人類醫療的最大助手，甚至醫生可以和AI對話，判讀、討論病徵。在郭台銘眼中，未來全世界也不可能只有一家科技公司能夠獨占醫療市場，全球科技巨頭都要向醫院賣AI系統，到時不管是微軟、亞馬遜、蘋果還是Google，誰的效能最好，誰能判斷得更準、更快，哪一家的系統和機器就會勝出。誠如台大癌醫中心感恩晚會中，郭台銘在致詞時感性地對在天堂的前妻喊話：「妳的離開，讓我重新思考金錢的意義，唯有健康、圓滿家庭及愉快的工作環境才是真正的幸福。」這也是「新醫療」啟動後的目標。【小檔案】\n\n  台大癌醫中心醫院\n  今年7月4日正式開院服務，提供550個床位，加上台大醫院原有的138床專業癌症照護病床，以及住院照護、細胞治療中心、預防醫學中心等。\n  【領導人物側寫】\n\n抗癌的理想主義先鋒——鄭安理\n\n  「讓我們每天都來思考如何讓這醫院變得更好！」這是台大癌醫中心醫院院長鄭安理在台大醫院網路的留言。他的個性雖然低調，總推辭外界應酬，卻常為醫院團隊每一份子鼓勵打氣。\n\n  鄭安理畢業於台大醫學院，1990年因緣際會成為台灣國科會第一批送往美國研習癌症治療的醫生。當時受教於美國內科權威卡邦（Paul Carbone）教授，卡邦也是美國國家衛生院顧問，桃李滿天下，威斯康辛大學癌症中心甚至以卡邦命名。鄭安理也是在他的指導下，積極參與癌症轉譯研究，發表超過200篇國際知名期刊論文，內容涵蓋肝細胞癌、胃癌，淋巴瘤及乳癌等領域。\n\n  比較不為人知的是，鄭安理過去20年在台大建立了臨床試驗的倫理體系，不但讓台灣可以和國際臨床試驗接軌，具有學術公信力，也讓參與的患者、學者、藥廠的權益都能得到保障，並且堅持台大不收服務費用，維持學術理想。雖然因此承受內、外極大壓力，但他還是勇往直前，也讓台灣在亞洲的醫療水準地位始終和日、韓、新加坡等平起平坐。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓"
    },
    "Q2": {
        "新iPhone下半年亮相 蘋概股表現受關注 ": "時序進入下半年，備受矚目的蘋果新款iPhone，預計將在9月亮相，法人一致認為蘋概股的表現，接下來將扮演引領台股表現的關鍵要角，包括台積電（2330）、鴻海與大立光等廠表現受矚目。法人表示，從7月起將湧現備貨潮，可望對蘋概股獲利帶來助益，但旺季會多旺，目前需保守看待。\r\n蘋果新iPhone還未推出，相關新機規格已在網路上引起討論，其中，今年新機的「三鏡頭」設計，成為外界焦點之一。\r\n據傳，蘋果在OLED機種搭載三鏡頭，LCD機種則為雙鏡頭。近幾年主力iPhone鏡頭供應商為大立光、玉晶光，以及日本關東康達智，隨著蘋果開始備貨，業績可望受惠。\r\n大立光過往供應蘋果後鏡頭，供貨比重占八到九成，今年已取得常規鏡頭及長焦鏡頭認證。\r\n大立光股價在6月初，一度見到波段低點3,255元，外資近期雖仍維持小幅賣超，但大立光擁「蘋果光」護體，呈緩步上揚，已逐步收復5日線、10日線及月線；5日線、10日線及月線呈向上成長；MACD柱狀維持正值。\r\n玉晶光已取得超廣角鏡頭和另一顆主鏡頭認證；此外，過去玉晶光也是iPhone前鏡頭主要供應商。\r\n玉晶光股價從5月底到6月初於低檔整理，在蘋果新機拉貨話題帶動下，6月中旬開始上演反彈秀，已站穩所有均線之上；除了年線，其他均線皆呈向上成長。\r\n台新投顧副總經理黃文清表示，儘管蘋果今年沒有大改款，新機效益仍備受關注，但由於美中貿易戰衝突帶來不確定性因素，對旺季效應保守看待，需關注G20峰會「川習會」針對貿易戰的協商結果，以及台積電、大立光等主力廠商，於7月召開法說會所釋出的訊息。\r\n華南投顧董事長儲祥生也認為，蘋果概念股下半年將成為盤面焦點，不過，效益到底會如何，得觀察實際銷售狀況；此外，美中貿易戰的後續發展，仍舊會是最大不確定因素，也是決定下半年景氣最重要的部分。\n\n\n\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "\r\n\tiPhone新3款傳鏡頭升級 康達智可望切入供應鏈 ": "（中央社記者鍾榮峰台北19日電）蘋果下半年新iPhone功能備受市場關注，分析師預估，今年3款新iPhone相機鏡頭升級是亮點之一，鴻海集團和夏普投資的康達智有機會切入新iPhone後置長焦鏡頭供應鏈。天風國際證券分析師郭明錤報告預期，相機鏡頭升級是今年下半年新iPhone最大賣點之一。其中6.5吋OLED版、5.8吋OLED版和6.1吋LCD版3款，後置相機分別升級到3顆鏡頭、3顆鏡頭與雙鏡頭。3顆鏡頭除了廣角和長焦鏡頭外，新增超廣角相機鏡頭，搭配索尼（Sony）獨家供應的CMOS感測元件。此外，3款新iPhone的前置相機鏡頭和3D鏡頭也升級。為了不讓鏡頭在外觀上太明顯，報告指出，後置超廣角鏡頭與前置相機鏡頭將採用黑鏡塗層技術。從供應鏈廠商來看，報告預期，大立光和玉晶光將是下半年新iPhone高階鏡頭主要供應商，另外，鴻海集團和夏普轉投資的康達智（Kantatsu）可望切入新iPhone後置長焦鏡頭供應鏈。日本科技網站Mac Otakara日前引述中國供應鏈消息人士指出，今年新2款iPhone將搭載3顆鏡頭。市場一般預期，今年新iPhone可能推出6.5吋有機發光二極體（OLED）螢幕、5.8吋OLED螢幕，以及6.1吋LCD螢幕等3款機種，螢幕上方的「瀏海」面積與去年機種相同，新iPhone將支援雙向無線充電，可能均採用Lightning連接線，並無支援USB Type-C功能。（編輯：楊玫寧）1080419",
        "海思之外，华为手机的十大国产电子元器件“备胎”": "目前，在美国宣布对华为实施禁运令后，华为海思总裁何庭波发布的一封激情澎湃的员工内部信，迅速在朋友圈刷屏。MNBEETC-电子工程专辑信中称：华为多年前已经做出过极限生存的假设，预计有一天，所有美国的先进芯片和技术将不可获得，而华为仍将持续为客户服务。她宣布，之前为公司的生存打造的“备胎”，一夜之间全部“转正”。MNBEETC-电子工程专辑可见海思这个原本在华为内部异常低调的部门，在华为陷入巨大生存危机的关口，已经被认为是华为当前最大的底气。目前在华为手机中，海思可以提供麒麟处理器、基带、HiFi芯片、电源管理芯片、RF收发器等关键零部件。手机之外，海思在电视芯片、监控芯片等行业表现更为出色，目前为止海思占中国电视芯片市场的份额超过五成，在全球监控芯片市场占有的市场份额达到90%，就连美国也有六成的监控摄像头采用了海思芯片。MNBEETC-电子工程专辑海思的前身是华为1991年成立的ASIC（专用集成电路）设计中心。当时，华为创始人任正非从港资企业亿利达挖来了徐文伟（现华为董事、战略研究院院长）。徐文伟来到华为后，建立了器件室，从事印刷电路板（PCB）设计和芯片设计。开启了华为的芯片事业。电信设备中芯片成本占比很高，购买通用芯片价格高，产品没有差异化，价格战“刺杀”后，企业的利润空间很小。这是华为决定开发自研芯片的大背景。MNBEETC-电子工程专辑1991年，华为首颗具备自有知识产权的ASIC正式流片成功。这是一颗用在交换机上的多功能接口控制芯片。这就是华为芯片事业的起点。MNBEETC-电子工程专辑1993年，华为第一颗用自己的EDA设计的ASIC芯片问世，成功实现了数字交换机的核心功能——无阻塞时隙交换功能。MNBEETC-电子工程专辑后来随着华为进入快车道，华为成立了“中央研究部”，其下成立了基础业务部。这个部门存在的唯一目的就是为通信系统做芯片，用任正非的话，叫“为主航道保驾护航”。MNBEETC-电子工程专辑2004年，华为决定成立海思半导体，把这块业务独立成公司发展。海思英文名为“HiSilicon”，大意就是华为的芯片部门。MNBEETC-电子工程专辑任正非对芯片研发一直非常重视。他曾明确表示，芯片业务是公司的战略旗帜，一定要站起来，适当减少对美国的依赖。MNBEETC-电子工程专辑在华为的架构中，一级部门找不到海思的身影，但海思的地位等同于一级部门。海思负责华为所有的半导体以及核心器件的开发和交付，与华为大名鼎鼎的2012实验室一样，都是华为“秀肌肉”的部门。MNBEETC-电子工程专辑海思成立后，徐文伟曾主管后一段时间，后来徐直军（现华为轮值董事长）也主管过海思，随后就由何庭波担任海思总裁。MNBEETC-电子工程专辑据一位前海思人士介绍，海思之所以独立发展，另一个背景是华为此时要做手机业务，海思借此可以进入消费级芯片业务。MNBEETC-电子工程专辑海思成立后先进入了数字安防芯片市场，海康威视和大华都是海思的客户。MNBEETC-电子工程专辑2009年，海思推出了一个GSM低端智能手机方案，将处理器打包成解决方案提供给山寨机使用，芯片名叫K3V1。这个方案采用了Windows mobile操作系统，工艺采用110nm制程，当时竞争对手已经采用65nm甚至45至55nm，所以海思的第一代芯片谈不上成功。MNBEETC-电子工程专辑2012年，海思发布了第二款手机芯片K3V2，号称是全球最小的四核ARM A9架构处理器。MNBEETC-电子工程专辑随后几年，随着华为手机的畅销，海思麒麟系列的知名度也越来越大。2018年，华为推出了麒麟980系列，有了与苹果A系列芯片和高通骁龙8系列芯片叫板的基础。MNBEETC-电子工程专辑如今，海思旗下的芯片共有五大系列，分别是用于智能设备的麒麟系列；用于数据中心的鲲鹏系列服务CPU；用于人工智能的场景AI芯片组Ascend（升腾）系列SoC；用于连接芯片（基站芯片天罡、终端芯片巴龙）；其他专用芯片（视频监控、机顶盒芯片、物联网等芯片）。MNBEETC-电子工程专辑不过，电子行业有一条完整的产业链，上下游分工明确，极少有厂商能独立完成设计、加工制造所有零部件的全过程。而据媒体报道，华为产品中大约30%到32%的部件来自美国，这30%几的芯片不可能由海思一家全部供应，有没有国内“备胎”可以用呢？MNBEETC-电子工程专辑2018年华为手机供应链公布的50家核心供应商名单，其中来自中国的核心供应商共有37家，是最多的，包括中国大陆25家、中国台湾10家、中国香港2家。《电子工程专辑》根据根据这份名单，整理出其十大国产电子元器件备胎，供大家参考：MNBEETC-电子工程专辑欧菲光总部位于深圳，收购索尼华南厂后，一跃成为苹果的供应商，摄像头技术也突飞猛进。同时也是华为的最佳合作伙伴之一。MNBEETC-电子工程专辑欧菲科技产品收入得益于长期在薄膜传感器上面的投入，其薄膜传感器技术储备很多，只是苦于就是苹果还没有突破进去，苹果的触摸屏现在主流还是玻璃传感器，其薄膜传感器现在只有一家日本供应商日本写真，苹果也想寻找第二供应商。 宸鸿科技一直想突破薄膜传感器，苦于没钱没技术，两者一拍即可。MNBEETC-电子工程专辑2017年3月，欧菲光出资51%，宸鸿出资49%成立合资公司。从合资公司的控股比例，可以看出双方实力地位的差距，欧菲光一跃成为宸鸿科技的第二大股东，同时名义上成为苹果的供应商。MNBEETC-电子工程专辑在触摸屏领域，欧菲光是全球主要触摸屏生厂商四强之一，也是中国最大的触摸屏生产厂家。华为另一家触控芯片核心供应商是来自美国的Synaptics。MNBEETC-电子工程专辑此外在摄像头模组和指纹模组领域，欧菲光的排名都在世界前列。MNBEETC-电子工程专辑舜宇集团有限公司总部位于浙江，成立于1984年，2007年6月15日在香港联交所主板上市，是首家在香港红筹上市的国内光学企业。集团公司现有员工20000多名，资产170多亿元。公司长期聚焦于光学产品领域，30多年来一直以光学零部件为核心，并进行上下游的整合，是国内最大的综合光学产品制造商。MNBEETC-电子工程专辑公司主要产品包括三大类，一是光学零部件，主要包括玻璃/塑料镜片、平面镜及各种镜头；二是光电产品，主要包括手机相机模组及其他光电模组；三是光学仪器，主要包括显微镜、智能装备、测量仪器及分析仪器等。MNBEETC-电子工程专辑公司产品主要应用于手机、汽车、相机等消费电子领域。其中车载光学镜头市场占有率连续多年位居全球首位，手机摄像镜头与手机摄像模组市场占有率达到国内第一位、全球二。车载光学镜头已进入奔驰、宝马、奥迪、雷克萨斯等豪华车领域，手机摄像模组已进入包括三星、华为、联想、小米等大部分国内外知名品牌手机厂商；公司主导产品30%左右均为出口国际著名客户，是具备较强国际竞争力的光电企业。MNBEETC-电子工程专辑华为Mate 20 Pro上的3D结构光、摄像头模组主要是欧菲、舜宇和丘钛，以及台湾光宝供应。但是拆分开来看，后摄图像传感器芯片主要由索尼供应，豪威科技则供应了800万像素的传感器芯片。镜头则主要由台湾大立光和日本关东辰美(康达智Kantatsu)供应，摄像头马达由日本的MITSUMI供应。MNBEETC-电子工程专辑而3D结构光传感器的发射端VCSEL由Lumentum供应，准直镜G+P由联创电子、舜宇供应；DOE由ams和DNP供应；接收端芯片由豪威科技供应。MNBEETC-电子工程专辑可见在模组级上国产率还是不错的，但细化到器件级就大部分还是海外供应商。MNBEETC-电子工程专辑京东方总部位于北京。为了分散风险，即使是同一品牌同一系列的手机，通常也会选择多个供应商，比如华为Mate 20系列，其屏幕就由京东方、LG等供应商提供，据悉其中LG和京东方的占比为2:1，换言之其实更多的Mate 20 Pro是采用LG提供的OLED面板。此前的供应商三星已经出局。MNBEETC-电子工程专辑据京东方介绍，华为Mate 20 Pro的AMOLED曲面柔性屏正是来自京东方，不仅仅是柔性屏，京东方还为华为Mate20 Pro手机提供了基于屏幕弯折、异型化设计、搭配屏下指纹技术等高度集成化解决方案。MNBEETC-电子工程专辑2018年8月2日，在A股上市的京东方在互动平台回复投资者提问时称，华为是公司长期以来合作的客户，在LCD和AMOLED方面均有合作；随公司柔性AMOLED产能逐渐增加，双方有望进一步加深合作。另据了解，京东方还是苹果电脑的供应商之一。目前，京东方在成都投建的中国首条第6代柔性AMOLED生产线已实现量产，绵阳第6代柔性AMOLED生产线也将于2019年量产。MNBEETC-电子工程专辑总部位于深圳的汇顶科技，为Mate 20系列提供了盖板指纹方案，并独家为Mate 20 Pro及Mate20 RS保时捷设计提供屏下光学指纹方案。Mate 20 X配备的支持高性能电容主动笔的AMOLED触控方案，也由汇顶科技独家提供。MNBEETC-电子工程专辑同为华为手机指纹识别方案厂商的还有瑞典公司FPC。MNBEETC-电子工程专辑汇顶科技成立于2002年，作为人机交互领域可靠的技术与解决方案提供商，在包括手机、平板和可穿戴产品在内的智能移动终端人机交互技术领域不断取得新进展，陆续推出拥有自主知识产权的Goodix Link技术 、 指纹识别与触控一体化的IFS技术、活体指纹检测技术等，产品和解决方案应用在华为、联想、中兴、OPPO、vivo、魅族、乐视、三星显示、JDI、诺基亚、东芝、松下、宏碁、华硕等国际国内知名终端品牌。MNBEETC-电子工程专辑总部位于深圳，作为老牌电池供应商，德赛电池在2001年就跻身中国电池供应商前10名。德赛电池从2011年开始为苹果供应电池，而且公司绝大多数的产品都销售给了苹果，乘着这股春风，德赛电池的业绩和股价也持续了几年的高增长。MNBEETC-电子工程专辑不过成也萧何败也萧何，在2016年第一季度，受苹果销量下滑的影响，德赛电池的业绩大幅度下滑，归属于上市公司股东的净利润下跌了42.18%。不过对国产品牌手机的看好，让德赛电池早年间已经开始布局华为、小米等厂商，如今他们也是华为50大核心供应商之一。MNBEETC-电子工程专辑总部位于深圳，是华为声学器件主力供货商。瑞声科技成立于1993年，2005年于香港挂牌上市。目前全球员工超过5万人，其中研发工程师1500人。在全球，瑞声拥有28个办公点，9大制造基地（分别位于中国、越南、菲律宾），以及分别在中国、美国、芬兰、丹麦、韩国、日本和新加坡设立的15个研发中心。MNBEETC-电子工程专辑生益电子股份有限公司总部位于东莞，主要为华为提供PCB。公司成立于1985年，已连续多年获得华为核心供应商奖。在华为消费电子业务飞速发展的几年，也带动了生益电子的大发展。MNBEETC-电子工程专辑生益电子产品以多层板为主导，产品广泛用于医疗、军工、高铁、通讯网络、汽车及服务器等领域，技术定位是以通讯网络所需求的高层、高密、高速板为核心产品。MNBEETC-电子工程专辑总部位于苏州的东山精密公司，是苹果的柔性印刷线路板（FPC）供应商。过去FPC的技术和制造能力基本掌握在外资，合资，港台资企业手中，大陆企业很少掌握，而东山精密在2016年7月以6.1亿美元收购了美资MFLEX后，已经取得了技术突破。完成收购后，MFLEX从纳斯达克退市。MNBEETC-电子工程专辑MFLEX公司成立于1984年，2004年在特拉华州重新成立并在纳斯达克上市，是全球专业柔性电路板和柔性电路组件最大的供应商之一，2014年以6.3亿美元的产值在全球PCB制造商中排名第27位，在专业FPC制造商中排名第5位。其管理总部位于美国，主要客户包括苹果和小米等。 东山精密通过收购一跃成为世界主要FPC供应商之一。MNBEETC-电子工程专辑在连接器领域，华为手机还有安费诺等海外供应商。MNBEETC-电子工程专辑立讯精密总部位于深圳，是中国大陆最大连接件厂家。该公司的主要客户是苹果，微软，华为三家，其中2011年通过收购切入华为供应链。 立讯精密是Apple watch的无线充电器的唯一供应商，也是苹果手机闪电充电线的三家主力供应商之一。华为的通信基站里面也大量使用立讯精密的连接件。MNBEETC-电子工程专辑消费电子产品未来的趋势是各种接口逐渐统一化，目前数据传输、音频（耳机口）、电源口以后都会统一到一个连接器。立讯精密目前是TYPE-C连接器领域的主要厂家之一，其客户包括了目前市面上几乎所有主流的手机品牌厂家，也是USB TYPE-C连接器国际标准的主要贡献者之一。MNBEETC-电子工程专辑立讯精密还是苹果新款AirPods2代工商，公司主要生产经营连接线、连接器、马达、无线充电、天线、声学和电子模块等产品，产品广泛应用于电脑及周边、消费电子、通讯、汽车及医疗等领域。MNBEETC-电子工程专辑另外虽然东山精密和立讯精密已经是苹果、华为的无线充电模组主要供应商，但据说起内部采用的方案还是以IDT的为主。MNBEETC-电子工程专辑信维通信公司总部位于深圳，2016年营业收入24.13亿，增长85.62%，净利润5.32亿元，增长140.32%。MNBEETC-电子工程专辑天线等的射频产品是信维通信的核心，他们是苹果的核心供应商之一，产品打入了苹果全系列产品，如今也成为华为的核心供应商。 信维通信的射频产品不仅可以用在手机等消费电子领域，而且可以用于工业，军事，汽车等领域。MNBEETC-电子工程专辑除此上述10家企业外，华为手机业务在大陆的强有力电子元器件“备胎”供应商还有：提供手机结构件、组装、电池和充电器的比亚迪，提供CIS芯片的豪威科技，提供面板玻璃的蓝思科技、伯恩光学、星星科技，提供显示屏的天马、长信科技，提供声学精密零组件和智能硬件的歌尔股份，提供电池的欣旺达，供应PCB的深南电路、沪士电子等等。MNBEETC-电子工程专辑而在半导体封测、代工，还有江苏长电，中芯国际等强有力的合作伙伴。MNBEETC-电子工程专辑 然而也有一些领域的海外供应商，目前国内还没有办法实现完全取代，比如EDA领域，由Synopsys、Cadence和西门子的Mentor三大巨头牢牢把控，不过EDA行业的使用合同一般签好几年，这次禁令不会影响到；MNBEETC-电子工程专辑比如模拟、RF器件占据垄断地位的TI、ADI、恩智浦、博通、Qorvo等厂商；MNBEETC-电子工程专辑比如存储三巨头三星、美光和海力士的闪存芯片；MNBEETC-电子工程专辑测试测量方面，华为此前的金牌供应商是德科技也是美国公司。MNBEETC-电子工程专辑 MNBEETC-电子工程专辑",
        "iPhone XI 和 iPhone XIMax 模具洩密照流出！確認採用三角三鏡頭設計 ": "首頁 » Apple新聞 » iPhone XI 和 iPhone XIMax 模具洩密照流出！確認採用三角三鏡頭設計2019 年的 iPhone 到底會長怎樣呢？到目前還尚未確定，但還是有不少洩密消息都稱 iPhone 會加入三鏡頭，最近 iPhone 爆料達人 Ben Geskin 又再度爆料兩張 iPhone XI 和 iPhone XIMax 正反模具圖，這主要是提供給周邊配件商設計和測量新機尺寸用，更能確定會有兩款新 iPhone 會配備三鏡頭設計。   (adsbygoogle = window.adsbygoogle || []).push({}); 2019 年確定蘋果將會推出兩款採用 OLED 螢幕高階旗艦機種，命名也尚未確定，不過 Ben Geskin、郭明錤和 3C爆料大神 Steve H.McFly（@OnLeaks）很巧合都直接稱為 iPhone XI 和 iPhone XIMax ，最後實際正式命名也要等到 iPhone 發表會當天才能夠確認。這幾個月內已經有不少爆料消息，大多都指向兩款 iPhone XI 和 iPhone XIMax 都配備三鏡頭，鏡頭排列從剛開始是由 Macotakara  爆料會類似華為 Mate 20 的田字三鏡頭設計後，最後才被 OnLeaks 爆料指稱三鏡頭其實是「三角排列」設計才是正確，位置同樣是維持在機身背面左上角。實際真機樣貌會類似如底下這張 3D 渲染圖。 比對先前洩密網站 Slashleaks 流出一張疑似新款 iPhone 的銲接設計圖，設計圖上明顯在左上角位置部分保留有三鏡頭孔洞，恰好由上與左下角也都預留的閃光燈和麥克風孔洞，也與模具位置完全相同。 Hemmerstoffer 根據Slashleaks 流出圖片，將過去曾爆料過圖片進行疊合比對，孔洞位置完全符合，更能證實之前所爆料的消息完全正確。 郭明錤也指出今年兩款旗艦機種 iPhone XI 和 iPhone XI Max ，同時都會擁有三顆 12MP（5 鏡片結構） ，合起來會有 36MP 超高解析度，鏡頭分別為廣角、長焦鏡頭及新加入 Ultra Wide 超廣角鏡，非常適合拍攝風景和建築物使用，鏡頭也會帶來更強的「黑科技」（Black Lens-coating Technologies），鏡頭前組鏡片表面，會加入特殊鍍膜，CMOS 感光元件每個像素尺寸是 1µm （1 微米） 。至於前螢幕瀏海造型，目視看起來並沒有任何差異，依舊維持同樣造型。 至於硬體規格，先前 Macotakara 也指出這兩款新 iPhone 將會加入支援反向無線充電功，在 iPhone 標配充電線材部分，會改為 USB-C 轉 Lightining 快充線  ，電源充電器也會改成 Apple 18W USB-C ，電池容量提升至 4000 mAh ，在無線快充也將提升 15W，螢幕刷新率提升 90~120 Hz ，支援新一代的Wi-Fi無線通訊技術「Wi-Fi 6的無線通訊功能」，更會提升傳輸速度、\b降低功耗為優點，還會加入反向無線充電技術，除了鏡頭會改變外，前螢幕上的瀏海寬度也會縮小，主因是蘋果將可能採用目前業界最小與最新款 Sony 的 ToF 鏡頭模組（10微米畫素間距的背照式飛行時間測距感測器），能夠增強測量精度提升至 1.5 倍，還能利用 3D 感測器和深度鏡頭來提供擴增實境（AR），至於5G版本也要等到 2020 年才會推出，最主要是因為當前 5G 技術尚未成熟。 ▼ 如果覺得本篇教學不錯，歡迎加入瘋先生粉絲團追最新教學技巧 ▼﻿﻿非經授權請勿全文轉貼 隱私權政策 | 歡迎iPhone週邊業者、手機商和App軟體開發者合作和產品測試事宜，聯繫瘋先生",
        "​夏普社長戴正吳：日本人太愛我了　想退休也不行": "夏普公司社長戴正吳回台舉行媒體懇談會，同時前往台灣玳能科技的展位參觀，為自家筆電品牌Dynabook打廣告。戴正吳今日在記者會上首先提到，面對美中貿易戰以及最新美國將向墨西哥進口產品徵稅5%等發展，夏普將會積極轉移生產基地避開風險，預料真正帶來負面的衝擊僅佔營收比重1.4%，整體而言，貿易戰對於夏普來說影響非常輕微。 戴正吳也自爆接班的問題，他直說，「日本人太愛戴正吳了，我也想要退休啊！但是沒有辦法離開啊！」戴正吳還補充，那時候楊應超不就說了，不可能是戴正吳。事後，鴻海董事長郭台銘日前出席台大癌醫中心活動時就直接證實，不可能會是盧松清、戴正吳接董事長一職。戴正吳說，他自己算過2018年在台灣沒有60天，這還包含農曆過年在內，這一年半幾乎都在國外，不過接下來留在台灣的時間會變多，因為郭董事長要選總統的影響，又被拉回來當鴻海董事。不過，戴正吳答應日本團隊，要當夏普社長到2021年，夏普社長的接班人會繼續找。 戴正吳也說，其實在接手夏普社長一職，在鴻海集團裡就已經派駐日本長達數十年的時間之久。「當時夏普的財務長告訴我，夏普欠了銀行日圓1兆元之多，如果我來每年賺日圓700、800億元的話，至少要做到85歲的時候，才能還完。」戴正吳回憶道。 戴正吳透露，「鴻海注資的現金，現在一毛錢都還沒有用到！」夏普其實有能力自己救自己。原本鴻海併購夏普可能會破局，就是因為夏普隱藏了或有負債日圓3000億元的，但當時郭董不顧所有人反對，在電子白板寫下「義」字，成為鴻夏戀修成正果的關鍵。戴正吳同時宣示，夏普是我的責任，今年將要做事業的變革，同時要降低美中貿易戰所帶來的風險，儘管目前中國生產製造的比例佔68%，但是當中銷往美國遭到關稅影響的比例僅佔3.8%，接下來再進行生產轉移之後，負面衝擊將降低至1.4%。 戴正吳進一步說明，當中受到影響比較大的包括Dynabook以及電子白板等產品，不過影響比例也僅有分別1.2%、0.5%，目前正在積極提估將筆電生產機度從中國杭州轉移到越南或者台灣生產，尤其夏普在越南當地擁有5座工廠，當地供應鏈較為完整，轉移生產基地的決策會盡快定案。 夏普除了在中國大陸有許多的生產據點之外，其實東南亞的生產基地也非常多，遍及越南、泰國、馬來西亞等地，且東南亞所培育的人才、工廠都實際運作，且工廠的設備都折舊完了，非常有競爭力。戴正吳強調，自己進入夏普之後，除了推動了8K生態鏈，更成功量產且開賣了第一台OLED手機，接下來的目標更要推出第1台OLED筆電，至於華為遭到美國政府封殺的事件反而對夏普手機的銷售有利，現在日本電信商不賣華為手機，買氣可望流向其他品牌，夏普手機在日本僅輸給Apple，就連SONY都沒有賣得比夏普好。​至於華為是否帶來負面影響？戴正吳表示，夏普與華為並沒有關係，唯一有供貨關係的就是旗下子公司康達智提供照相鏡頭鏡片給華為，量也很大，但這個零組件並沒有禁令的範圍裏面。戴正吳驕傲地說，「日本沒有OLED手機，只有我做出來，我現在也指示要做出第一台OLED NB。的確，夏普目前並沒有資金大舉布局OLED，只投入了500多億元日幣以及擁有一座4.5代線廠，所以產能比較小，以自用為主，不過內部投入研發仍不遺餘力，包括柔性OLED技術也正在開發，已達到30萬次摺疊測試。」 戴正吳也說，「現在不是擔心美中貿易戰，則是貿易戰導致客戶下單轉趨觀望，變得保守，由於面板產能除了自用，還供應給特定客戶，這是我比較擔心的事情。」是否會擔心接下來美國繼續針對中國3250億元美元商品增加關稅？戴正吳認為，這將會讓產業出現結構重整，夏普內部也會有相對應的措施，但商場變化太大，尤其這1、2年變化太大，川普上任之後對於中國的態度更是讓外界無法預測。 戴正吳也特別強調越南生產據點的優勢，舉例來說，越南自2013年開始出口到歐盟的產品是零關稅，另外或許是越戰的關係，現在越南進口到美國也是零關稅，這也是為什麼現在大家都想往越南投資的因素之一。（楊喻斐／台北報導）更新:新增內容出版1332更新1540 Frameborder，=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"> 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信電子煙氾濫！　議員促新北市府儘速訂自治條例經緯航太今展示神農無人機農噴科技　看好後續商機可期房價狂漲不跌　營建專家：原物料人力墊高成本全台房市在去年底一片欣欣向榮，不管土地建物都有持續漲價的趨勢，不料今年初卻遇上武漢肺炎衝擊，不只重創股市，也連帶影響許多...【發瘟疫財】教會賣「神聖卸妝油」　宣稱1日3次可防疫新冠肺炎(武漢肺炎)疫情延燒數月，世界各地陸續傳出各式各樣的詐騙行為，趁著這波大流行發起「瘟疫財」。英國倫敦一處教會，對...索沙投2局狂丟10分　3局統一10比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...周俞宏：輿論審判不應凌駕法庭攻防【殺警案一審無罪  暴露哪些問題】輿論審判不應凌駕法庭攻防周俞宏／嘉義地方法院法官去年台灣火紅的寫實電視劇《我...【人潮熱點】五一連假首日　宜蘭五峰旗上午8點就管制今天是五一連假首日，因疫情趨緩，不少民眾外出散心，宜蘭縣礁溪鄉五峰旗風景區，上午8時停車場就停滿，達到50％管制標準滿，...陳晨威的神威快腿盜本壘　讓中職最高薪洋將投手犯規樂天桃猿開路先鋒陳晨威，開季以來一直固定擔任球隊第1棒，雖有5次盜壘成功，排名聯盟第1，但陳晨威今天賽前打擊率僅有2成6...反應快但缺經驗　富邦給楊晉豪磨練機會與獅隊林靖凱類似，富邦悍將今年也讓21歲的二壘手楊晉豪有更多上場磨練機會，至今出賽5場、打擊率2成94，守備也僅發生1次...【人潮熱點】有苦難言！　墾丁業者：人車都「正常」(更新:墾丁大街人潮微增)台灣至昨天為止，已連五天零確診案例，不過五一連假政府仍採高規格防疫作為，除有1968App提供...陳晨威快腿發威　3局桃猿2:1中信樂天桃猿今天在主場迎戰中信兄弟，雙方都派出洋投先發，桃猿派出霸能，中信則推出最高薪洋投米蘭達。米蘭達在4月表現精彩，三振...【口罩援外】台灣僑胞134人確診47死　政院撥50萬片醫療口罩應急武漢肺炎疫情全球蔓延，僑委會今（1日）表示，目前全球有134名台僑確診，其中有47人死亡，大多數都是在美國紐約及巴西聖保...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "蘋果新機鏡頭 ，訂單花落誰家？ ": "蘋果新一代 iPhone 預計將於 9 月正式發表。外界評估今年的 3 款 iPhone 新機在外觀和功能等各方面都沒有太突出的進化，但其中至少 2 款 iPhone 的主鏡頭模組可能改為 3 鏡頭設計，讓 iPhone 的照相功能再升級。由於鏡頭數量增加、規格提升，到底哪幾家鏡頭供應商能夠取得較多訂單而受惠，又成為焦點話題。儘管新款 iPhone 尚未亮相，但外傳蘋果今年下半年將推出的 3 款 iPhone 新機，可能分別搭載 5.8 吋、6.4 吋、6.1 的螢幕。到底哪 2 支 iPhone 螢幕會使用 OLED 面板，說法還不一致，一般認為可能是 5.8 吋與 6.4 吋螢幕將採用機種搭配 OLED 面板，6.1 吋螢幕使用 LCD 螢幕。其中，至少又有 2 款 iPhone 新機可能會在主鏡頭模組、導入 3 鏡頭設計，也有一說推測 3 款 iPhone 新機都會升級採用 3 鏡頭。推測這 3 顆鏡頭將會包括 1 個常規鏡頭、1 個長焦鏡頭，以及1 個新增的 120 度超廣角鏡頭。蘋果 iPhone 在鏡頭方面雖然不像華為那樣致力於強調超高畫素，例如華為旗艦機 P20 Pro 的 3 鏡頭包括 4,000 萬畫素彩色鏡頭、2,000 萬畫素黑白鏡頭、800 萬畫素長焦 / 望遠鏡頭的組合，然而，蘋果對於鏡頭配套規格所能達到的效果表現、要求甚高，因此 iPhone 的照相品質總是能使消費者滿意。過去蘋果從 iPhone 7 plus 到 iPhone 10 都採用 1,200 萬畫素雙鏡頭，但其廣角鏡頭搭配 f/1.8 光圈、長焦 / 望遠鏡頭搭配 f/2.8 光圈，可支援到 2 倍光學變焦及 10 倍數位變焦。據傳接下來將推出的 iPhone 11 後鏡頭可能使用 2 顆 1,400 萬畫素及 1 顆 1,000 萬畫素鏡頭，但可支援到 3 倍光學變焦、5 倍混合變焦。而用於自拍的前鏡頭則從過去的 700 萬畫素，升級到 1,000 萬畫素或 1,200 萬畫素。由於蘋果 iPhone 所使用的零組件，向來採用高規格產品，而且依照過去下單情況來看，供應商不但產品技術要到位，產能規模也必須建好備妥等在那裏，才算有能力承接蘋果訂單，或者說才有可能接到蘋果訂單。因此這幾年來，即使有許多鏡頭廠商爭先送樣，但實際通過認證、並且接到訂單的鏡頭供應商，仍僅少數。蘋果這幾年主要鏡頭供應商，基本上都是大立光、玉晶光、日本關東康達智，以主鏡頭、後鏡頭來說，過去大立光後鏡頭供貨比重可能接近 8-9 成，關東比重可能 1-2 成，玉晶光僅小量供貨。自拍、前鏡頭的供應則以玉晶光為大宗，供貨比重估逾 7 成。今年將要發表的 3 款 iPhone 新機，據悉，後鏡頭的部分，大立光在常規鏡頭和長焦 / 望遠等 2 顆鏡頭均已通過認證，玉晶光則在超廣角鏡頭和另一顆主鏡頭的部分，已通過認證，2 大主力鏡頭供應商可說已拿到新款 iPhone 供貨入場券。不過，由於距離實際拉貨還有一段時間，屆時大立光是否在第 3 顆（超廣角鏡頭）部分也完成認證得以順利出貨，不無可能。至於關東今年是否仍將繼續供應後鏡頭？目前資訊還不多。前鏡頭部分，一般認為可能還是由玉晶光、大立光、關東供貨。另外，由於距離 iPhone 新機發表還有一段時間，近期也有各路消息揣測，或許還有其他供應商可能打入 iPhone 供應鏈。不過，依照過去供貨態勢來看，其實任何蘋果產品一直都是「人人可送樣，只是不一定會過」的情況。雖然蘋果供應鏈迄今仍是光學鏡頭廠商的終極目標之一，但要通過認證並不容易。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "台股股王大立光 三大致勝密碼 ": "台股股王大立光以高技術含金量稱霸光學產業，穩居全球智慧手機鏡頭霸主，並創下台股最貴、坐最久的股王，「技術夠強、規模夠大、客戶群夠廣」是三大致勝密碼。\n搭上近10年智慧型手機產業高速成長列車，隨著手機鏡頭規格、顆數不斷升級，帶動光學產業發展，當多數光學廠仍專注於玻璃鏡頭以數位相機發展為主軸之際，大立光快速轉換戰場，成功以塑膠原料製造光學鏡頭切入正起飛的智慧手機市場。\n由於膠塑鏡片兼具成本與量產優勢加上「輕」的重要關鍵因素，快速取代玻璃鏡片成為智慧型手機鏡頭的主流地位；在產業轉換之際取得先機，讓大立光從2014年起EPS維持在百元起跳，分別為新台幣144.91元、180.08元、169.47元、193.65元、181.67元，毛利率高達53.52%至69.36%間。\n大立光夾著強勁的基本面，股價從2013年突破千元後至今長達5年多穩居台股股王寶座，股價更一路改寫台股歷史新頁，2017年8月一度以6075元創下台股歷史新天價，1張股票要價高達600萬元著實讓不少投資人看走眼外更是看傻眼。\n近2年多來大立光股價大多維持在3000元至5000元之間震盪，打破台股一代千元股王的魔咒，樹立歷久不衰的股王地位。\n科技一日千里，這麼大的一塊肥肉高掛，覬覦者不在少數，包括日本關東辰美（康達智Kantatsu）、大陸的舜宇光學、台灣玉晶光，都算是取得門票，為蘋果iPhone供應鏈，但至今，根據業者透露，這些競爭對手在iPohne後置鏡頭的供應占比合計起來只有個位數，大立光獨攬9成以上訂單。\n「技術持續領先」是大立光可以長達10年將競爭對手狠拋後面的主因。不少人好奇大立光維持長年股王的致勝密碼到底為何？\n大立光執行長林恩平12日股東會後透露致勝密碼，「將產品線、客戶布的夠廣就能分散風險，較能抵檔客戶或區域間的消長風險」。當去年市場開始擔心蘋果神話不再之際，大立光早就開始布局韓國三星及大陸品牌廠，今年上半年當蘋果供應鏈全面陷入低潮期時，唯獨大立光在華為新機熱銷支持下展現出淡季不淡的表現。\n光學產業最大的特色在於「量」，沒有足夠的規模就難以獲利，這也是目前二線廠面臨最大的困境；大立光除了將客戶及產品機種數布的夠廣分散風險並達到規模經濟效益外；其實另一個關鍵在於「掌握原材料」。\n「良率」始終是其他光學競爭對手難以跨越的關卡，林恩平私下透露，大立光從一開始的塑膠原料就有精準的掌握。他說，光學產業的鍋碗瓢盆很多，工序繁雜，任何一個環節做不好都不行。\n當各廠商都專注於積極改善後端量產製程良率之際，「從原料端下工夫」也許就是股王大立光致勝的密碼。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新iPhone9月亮相 蘋概聚光 ": "時序進入下半年，備受矚目的蘋果新款iPhone，預計將在9月亮相，法人一致認為蘋概股的表現，接下來將扮演引領台股表現的關鍵要角；包括台積電（2330）、鴻海（2317）、大立光（3008）等廠，表現受矚目。法人表示，7月將湧現備貨潮，可望對蘋概股獲利帶來助益，但旺季會多旺，目前需保守看待。\n三鏡頭供應鏈拉貨\n\r\n蘋果新iPhone還未推出，相關新機規格已在網路上引起討論，其中，今年新機的「三鏡頭」設計，成為外界焦點之一；據傳，蘋果在OLED機種搭載三鏡頭，LCD機種則為雙鏡頭。近幾年主力iPhone鏡頭供應商為大立光、玉晶光（3406），以及日本關東康達智，隨著蘋果開始備貨，業績可望受惠。\n蘋果iPhone概念股資料來源／股市觀測站彙整 製表／蔡銘仁\r\n大立光過往供應蘋果後鏡頭，供貨比重占八到九成，今年已取得常規鏡頭及長焦鏡頭認證。大立光股價在6月初，一度見到波段低點3,255元，外資近期雖仍維持小幅賣超，但大立光擁「蘋果光」護體，呈緩步上揚，已逐步收復5日線、10日線及月線；5日線、10日線及月線呈向上成長；MACD柱狀維持正值。\r\n玉晶光已取得超廣角鏡頭和另一顆主鏡頭認證；此外，玉晶光過去也是iPhone前鏡頭主要供應商。玉晶光股價從5月底到6月初於低檔整理，在蘋果新機拉貨話題帶動下，6月中旬開始上演反彈秀，已站穩所有均線之上；除了年線，其他均線皆呈向上成長。\n後市聚焦貿戰、法說\r\n台新投顧副總經理黃文清表示，儘管蘋果今年沒有大改款，新機效益仍備受關注，但由於中美貿易戰衝突帶來不確定性因素，對旺季效應保守看待，需關注G20峰會「川習會」協商結果，以及台積電、大立光等主力廠商，於7月召開法說會所釋出訊息。\r\n華南投顧董事長儲祥生也說，蘋概股下半年成為盤面焦點，不過，效益如何得觀察實際銷售狀況；此外，中美貿易戰的後續發展，仍舊會是最大的不確定因素，也是決定下半年景氣最重要的部分。\n\n                    或許比照F1將賽事改以娛樂性質成分較高的電競活動呈現，日前宣佈因新型冠狀病毒疫情影響而宣布暫停賽季活動的NBA，或許也有可能透過以《NBA 2K》遊戲舉辦為期10天的球員對抗賽活動，並且將由ESPN進行轉播。                  \n                    因應新型冠狀病毒疫情影響，同時目前已經在全球167個國家地區累積超過30萬人確診，Computex 2020主辦單位外貿協會 (TAITRA)稍早確認將展會活動時間延後至今年9月28日至30日間舉辦，地點則會選在台北南港展覽館2館舉行。                  \n                    因為新型冠狀病毒疫情影響，Google在日前已經確定不會以實體活動形式舉辦今年度的Google I/O 2020開發者大會，而會改以線上數位內容形式與全球開發者互動。不過，顯然在加州政府日前宣佈封州，同時也要求非必要避免出門等命令影響下，Google也必須取消原本計畫調整為線上互動方式的Google I/O活動。                  \n                    新冠肺炎疫情持續延燒，帶動民眾在家遠距工作或上學，但網路安全專家警告，駭客們也會跟上腳步伺機入侵各公司與機構                  \n                    社群平台臉書（Facebook）傳出有關新冠肺炎疫情的新聞報導被標記為垃圾內容且被移除，臉書主管今天表示，出錯原因是自動...                  \n                    目前蘋果在全球共有 509 間直營專賣店，台灣有 2 間、中國 42 間、香港 6 間及澳門 2 間店面以外，將全數暫停營業至本月 27 日。                  \n                    新型冠狀病毒疫情開始在美國境內擴散之下，科技業者除了先後決定調整原本規劃舉辦的大型開發者大會活動形式，同時也著手進行抗疫準備，例如Alphabet旗下生命科學子公司Verily已經投入全新網頁服務設計，讓使用者能更了解當前疫情與處置狀況，並且協助引導鄰近可檢測本身是否患病地點。                  \n                    如同過往光陽藉由旗下直營門市推廣ionex車能網服務與電動車，Gogoro稍早也宣布將在今年底進駐超過1000家傳統機車行，讓消費者在自家巷口車行就能看見Gogoro車款。                  \n                    橋本和久曾參與小島秀夫的《攔截者》（Snatcher）、《實況足球》以及《宇宙巡航艦》的開發工作，甚至曾在採訪中承認過，第一次玩《宇宙巡航艦》大型電玩版時覺得很難。                  \n                    原定於2020年2月24至27日舉辦的西班牙巴塞隆納MWC世界通訊大會，因新冠病毒肺炎（武漢肺炎）蔓延，各大廠紛紛退出參展的影響，破天荒首次宣布停辦，除了影響當地經濟，是否也會牽動未來全球的5G發展？                  \n                    來自德國中部黑森州許滕堡（Huttenberg, Hessen）的兼業農史蒂芬・施華茲（Steffen Schwarz）現年三十二歲，去年五月是他人生中最重要的時刻之一。他利用播種機在田裡排列玉米種植的位置，偷偷把玉米間的空隙預留成「你願意嫁給我嗎？（Willst du mich heiraten?）」的字樣，藉此向女友求婚。                  \n                    世界移動通訊大會 （MWC）主辦單位 GSMA 12日在緊急會議後宣布，「正式取消」今年 MWC 展覽會。                  \n\n\n",
        "《科技》談貿易戰，夏普戴正吳：僅影響營收1.4%": "【時報記者林資傑台北報導】夏普（SHARP）社長戴正吳今（31）日回台與媒體懇談，對於中美貿易戰影響，戴正吳指出，雖然在中國大陸生產比重達68％，但受影響的營收比重僅3.8％，且可透過產線調整降低影響，估計調整產線後對營收的實際影響僅1.4％。戴正吳表示，中美貿易戰對夏普當然有風險，但夏普在東南亞的生產據點比中國大陸多，且在當地的生產據點及人才培育達30～50年，工廠都已折舊完畢，很有競爭力，夏普可以選擇轉往越南、泰國、馬來西亞或印尼等地據點生產，精算後搬去成本還可望下降。南京夏普（NSEC）產線僅供中國大陸內銷，上海夏普（SSEC）生產的白色家電則輸往日本，而泰國的影印機生產規模比常熟夏普（SOCC）更大，可透過遷往泰國生產，銷往歐洲及台灣的部分機種則調整至常熟夏普生產出貨來克服。戴正吳指出，夏普受影響較大的是PC子公司dynabook在杭州廠生產的筆電及電子白板等產品，不過亦僅分別影響1.2％及0.5％，目前正評估將筆電移往台灣或越南生產，夏普在胡志明市有5座工廠，且當地供應鏈較完整，將盡快決定要移轉至何處生產。對於川普宣布對墨西哥輸美產品課徵關稅，戴正吳對此表示，考慮時間及船運成本，正要求內部精算轉往越南生產的可行性，評估續留墨西哥生產、或改往越南生產再船運的成本何者較低，強調中美貿易戰及川普對墨西哥產品課稅的影響很輕微。至於華為遭禁風暴對夏普的影響，戴正吳表示，夏普與華為關連不大，只有旗下鏡頭廠康達智（Kantatsu）出貨鏡頭，但鏡片並不在禁制令內。對於夏普而言，康達智出貨給華為的鏡頭量大，只有出貨量需求可能受到影響。戴正吳表示，目前真正擔心的是特定客戶訂單受中美貿易摩擦而減少，夏普去年下半年營運便是受到特定客戶的影響，特別是手機、平板等。營收部分可以透過調配降低因應，但若客戶訂單減少就會影響到夏普獲利。",
        "戴正吳也養小金雞 DynaBook、康達智接續掛牌東證一部有望 ": "夏普重新回到東證一部的幕後手夏普社長戴正吳積極養小金雞，原本市場看好康達智有機會接下下一棒，成為東證一部的新星，不過，戴正吳31日釋疑強調，掛牌東證一部，DynaBook會比康達智早，且再等個2至3年，DynaBook就會向東證一部提出上市申請。DynaBook積極在台建立灘頭堡，擴展海外佈局，成功讓DynaBook轉虧為盈，戴正吳對當初做對了決策，頗為沾沾自喜，他強調，當初之所以堅持要夏普收購DynaBook，原因很簡單，一來夏普在IT方面沒有明確佈局，二來鴻海在IT方面深耕已二、三十年，兩者如要產生綜合效益，如果夏普沒有IT的話，會很可惜，至於另一個買下DynaBook的原因，則是考量到夏普要做AIOT，需要技術和人才。戴正吳認為夏普之前在東南亞之所以都沒辦法發揮戰力，原因都出在和他合資的公司很多，但很可惜的是夏普都沒有掌控權，為了扭轉困境，於是戴正吳提出了「一國家一個公司」的體制，同時要求將一些必須倚賴外面資源的公司都將他分公司化，緊接著將手頭上持股僅一成、二成的公司持股拉升至五成，成為子公司，當然過程中，夏普也收購了幾家公司，其中最成功的就是DynaBook，全世界曾經第一的公司，落到虧本，但是經由夏普的改革，只花了二個月時間讓它賺錢。繼讓DynaBook出現獲利之後，夏普的下一步就是要將他推上東證一部，戴正吳強調，DynaBook要在日本上市，就得照日本東證一部的規定走，當初夏普從東芝手中買下股權時，其實內部就已在規畫，希望開放股權給夏普和DynaBook的重要幹部來認，反正IPO之後，同樣要開放認股，分散股權。戴正吳強調，目前看來DynaBook上市時間會比康達智早，因康達智的股東結構現還在調整中，當初夏普進去的時候，持股只剩下18％，如果不執行特別股轉換的話，持股會更低，所以簽約之後，夏普一直在關注康達智，並持續增加持股，迄今持股已近45％，並在現有八席董事席次中成功拿下四席，惟仍未順利過半，現康達智還在調整結構，「等調整得更好，才能談康達智的變革，不然有些牽制在」。至於DynaBook上市的時程，戴正吳推測，「應該要2、3年吧，說不定快的話，2年多就可以」。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "郭明錤：舜宇可望獲iPhone訂單 恐最先衝擊玉晶光 ": "天風國際證券分析師郭明錤最新報告表示，中國舜宇光學可能取得蘋果iPhone鏡頭訂單，預期將在2021年開始出貨iPhone 6P鏡頭；他分析，蘋果增加新的鏡頭供應商，對台廠供應商有不同程度的影響，其中，對大立光（3008）的影響非常有限，但是玉晶光恐有較大影響，另外，Kantatsu（康達智）也會遭到衝擊。\r\n郭明錤指出，預期舜宇將在2021年開始出貨iPhone 6P鏡頭，可望降低Apple的鏡頭供應風險，有利舜宇的長期成長。\r\n全球前五大智慧型手機品牌，僅Apple有3間鏡頭供應商，考量多鏡頭趨勢下，Apple需要新的鏡頭供應商來降低鏡頭供應風險，因已有許多零組件高度依賴韓國電子業，所以選擇韓國鏡頭廠商機率較低。\r\n郭明錤指出，舜宇有豐富的鏡頭設計與生產經驗，預測將自2021年開始出貨門檻較低的iPhone 6P鏡頭；因此，對蘋果現有供應商來說，將會有不同的影響；其中，大立光所受到的影響最小。\r\n郭明錤認為，大立光從今年開始對三星的供貨比重顯著提升，在Android陣營的鏡頭市占率明顯提升，由於三星與華為鏡頭升級策略比蘋果更積極，有利大立光鏡頭設計與生產優勢。\r\n從出貨來看，Apple已不是最大品牌客戶（約占整體出貨量30~35%），所以舜宇進入iPhone鏡頭供應鏈對大立光的影響非常有限。\r\n但是對玉晶光來說，可能會先影響玉晶光前置鏡頭的供應比重，郭明錤表示，玉晶光有超過80~85%營收來自Apple，因此，舜宇進入iPhone供應鏈對玉晶光將有較大影響。\r\n如果玉晶光在未來2年內能提升在iPhone高階鏡頭與Android陣營的鏡頭市占率，與LED事業對整體營收的貢獻，則可以降低來自舜宇訂單競爭的影響。\r\n另外，康達智也可能受到影響，預期舜宇將先出貨進入門檻較低的6P鏡頭給Apple，但長期來看，舜宇仍有可能取得iPhone高階鏡頭訂單，因康達智在既有3家iPhone鏡頭供應商中產能最小，因此，舜宇可望透過產能優勢分食原本康達智的高階鏡頭訂單。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "外資調升大立光評等至「加碼」 目標價4950元 ": "大立光 (3008-TW) 在蘋果、華為新手機將上市、發表同時，美系券商今 (19) 日出具報告，對營運表現轉趨樂觀，評等由「觀望」升評為「加碼」，目標價由 4000 元調高為 4950 元。大立光 8 月營收以 64.76 億元創新高，月增 19%，年增 18%，9 月也可望進一步攻高，天風證券分析師郭明錤昨日出具報告指出，大立光今年第 4 季營收，將較去年同期成長 35-40%，美系券商今日報告中也指出，即使蘋果新機銷售衰退，但明年手機光學元件升級需求仍殷切，有利大立光業績成長。美系券商並指出，大立光手機鏡頭競爭對手包括玉晶光 (3406-TW)、康達智等，受限產能或訂單有限，現階段對大立光並不足以構成威脅。美系券商也提升大立光評等，看好營運將重返成長，由「觀望」升評為「加碼」，目標價並由 4000 元調高為 4950 元。大立光今年上半年稅後純益 116.04 億元，每股純益 86.51 元。郭明錤昨日仍認為大立光全年每股純益上看 215–225 元，是今、明兩年智慧型手機相關投資首選個股。",
        "吃不吃蘋果 鍵盤廠各打算盤 ": "天風證券分析師近一個多月連發多篇報告，炒熱蘋果鍵盤設計「又」要從「蝴蝶式」改回「剪刀腳」的話題，相關被點名的如精元（2387）等多檔概念股頓時成為台股超級大飆股，也把這個10餘年來沒太多人關注、一向也沒有暴利的產業，推成當紅炸子雞，凸顯紅牌分析師對台股隔海發功的威力。只不過，撇開話題面和股價面不談，回歸到產業本身來看，蘋果的鍵盤訂單到底有沒有暴利？答案當然是沒有，因為這產品一直都存在，不論是從早期承接訂單的精元或達方，到後來接手的緯創，都不曾大賺特賺過，但要提供穩定的獲利當然無虞。如今，蘋果回過頭來用多年前的剪刀腳設計，當然也不存在利潤大幅提升的空間。不過，整體PC市場近年來持續呈現萎縮，但在此之際，蘋果的筆電還能維持小幅成長，表現算是相當優異。對於供應商來說，要不要爭取相關訂單，則要看個別廠商之間的產品結構、營運策略和產品競爭力，沒有對與錯，只有適合或不適合。簡單舉例，蘋果iPhone手機推出10年來，後鏡頭的供應商僅有大立光、玉晶光和康達智，其餘競爭者連湯都喝不到，但就這3家來說，還是有高下之別。其中，大立光是賺到滿盆滿缽；玉晶光直到這兩年才在「前鏡頭」賺到錢，今年開始爭取到「後鏡頭」的入場券；至於康達智，到去年底仍是虧一屁股，同樣的訂單，有人到天堂，有人會陣亡。長期以來，群光（2385）、達方（8163）和精元就穩居全球鍵盤的前三大，若以DT加NB來看，群光仍是霸主，儘管緯創（3231）也藉由蘋果的「蝴蝶式鍵盤」擴大市佔，但仍難以挑戰前三大的地位。進一步分析，達方來自於鍵盤的比重為7成，群光約3成，緯創就更低了，顯示其餘產品線的成長空間更大，因此沒有必要傾全力重壓蘋果。以群光來說，這10餘年來「連爭取都不想」，主要就是考量承接訂單的價值，相較於該公司要付出的代價和投入的資源不成比例；至於以前也接過蘋果鍵盤訂單的達方，此次選擇放棄，並以「要有說NO的勇氣」低調帶過，考量的重點其實也是相同。反之，精元長期聚焦在NB鍵盤，營收幾乎9成以上都是鍵盤，過去開發的幾項新產品如觸控筆、懸浮手勢板、iBeacon室內定位系統等，並無太大成長，因此，就算蘋果不甜，趁此機會重新搶下蘋果NB鍵盤，透過擴大整體營收規模、壓低對上游原材料的採購成本，來擴大獲利空間，是必須、也是不得不為的選擇。至於市場賦予的過多聯想或幻想，恐怕連公司也吃不消。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "郭明錤：舜宇可望取得iPhone訂單 恐衝擊玉晶光、康達智 ": "天風證券分析師郭明錤今 (20) 日發表最新報告指出，預期舜宇光學將在 2021 年開始出貨 iPhone 6P(6 片塑膠鏡片) 鏡頭，有利營運長期成長，對大立光 (3008-TW) 影響性小，但恐衝擊玉晶光 (3406-TW) 及康達智。郭明錤指出，全球前五大智慧型手機品牌，僅 Apple 擁有 3 間鏡頭供應商，考量多鏡頭趨勢下，需有新供應商降低供應風險，且許多零組件已依賴韓國電子業，因此選擇韓國鏡頭廠商機率較低，而舜宇有豐富鏡頭設計與生產經驗，預期舜宇將在 2021 年開始出貨門檻較低的 iPhone 6P 鏡頭。郭明錤認為，舜宇進入 iPhone 鏡頭供應鏈，對既有供應商包括大立光、玉晶光與日本康達智有不同影響。對大立光來看，郭明錤認為，舜宇進入 iPhone 鏡頭供應鏈對大立光的影響最小。大立光 2019 年開始對 Samsung(三星) 增加供貨比重，大立光在 Android 陣營鏡頭市占率也顯著提升，由於三星與華為採比 Apple 更積極鏡頭升級策略，有利大立光鏡頭設計與生產優勢。就大立光鏡頭出貨來看，郭明錤指出，Apple 已非最大品牌客戶，約占整體出貨量 30-35%，舜宇進入 iPhone 鏡頭供應鏈，對大立光的影響相對有限。玉晶光的部分，郭明錤指出，舜宇進入 iPhone 鏡頭供應鏈，恐最先衝擊玉晶光前置鏡頭供應比重。郭明錤指出，玉晶光有超過 80-85% 的營收來自 Apple，因此舜宇打進供應鏈，恐不利玉晶光，如玉晶光未來 2 年內能提升在 iPhone 高階鏡頭與 Android 陣營的鏡頭市占率，與 LED 事業對整體營收貢獻，則可降低舜宇在 iPhone 鏡頭訂單競爭影響。至於康達智影響，郭明錤指出，舜宇打入供應鏈，可能影響 Kantatsu(康達智) 長期 iPhone 高階鏡頭訂單展望，預期舜宇將先出貨進入門檻較低的 6P 鏡頭給 Apple，但長期仍可能取得 iPhone 高階鏡頭訂單，Kantatsu 是既有 3 個 iPhone 鏡頭供應商中產能最小者，因此舜宇可望透過產能優勢取得高階訂單，分食 Kantatsu 版圖。",
        "【朱成志專欄】最強填息股及將除息好股": "朱志成／萬寶週刊社長去年外資大賣了將近122萬張鴻海(2317)，跌的灰頭土臉，當然最主要是反映iPhone XR賣不好，不過，鴻海去年透過處理一些轉投資，EPS還是8.03元，和2017的8.01元差不多，今年萬寶估鴻海EPS8.5元，7/25將除息4元，能和郭董一起參加除息嗎？4月一開始，萬寶周刊1327期封面標題就是「你多久沒看到鴻海漲停板？拉漲停拚總統嗎？」封面就是郭董，當時4月鴻海股價大漲，一路漲到4/17郭台銘宣布參加總統初選，結果那段時間外資連續買超，第二天4/18股價衝到波段最高點97.2元，外資追高時，我反而建議會員獲利了結，接著一路盤跌往下。外資4月大買18.3萬張，讓鴻海股價單月大漲2成，一度突破十年線，但5月外資立刻反手大賣16.7萬張，跌回4月的起漲點70.1元。因為5月川普重啟貿易戰，鴻海和大多數電子股一樣股價下跌，低點也和大盤同步在5/29，鴻海勉強守住70大關不破，開始緩步向上推升。國民黨內初選，7/15公布韓國瑜獲勝，第二高票的郭董取消記者會，出國陪家人散心，反而外資又在7/15、7/16連二天回補，股價一度漲到80.8元，創5月以來反彈新高，突破所有均線。市場謠言認為郭台銘將重返鴻海，外資大力捧場，我認為這是不可能的，不過，鴻海淨值91.42元，郭董已連續8個月買鴻海股票，投入30億，6月又加碼550張，至今他個人持有9.65%，約133.8萬張，大股東敢買，小股東參加除息應該會賺。我認為郭董會低調觀察一段時間，若他認為藍營選情有變，他仍會伺機出手。這三個月他轉變角色參選雖失利，未來不易再回到企業，會退休留在兩岸、政治、社會公益的領域，明年1月前仍會有他的戲，拭目以待。如果你長期關注本刊多次寫過的臻鼎-KY(4958)，就會發現鴻海雖然是持股38%的第一大股東，但是鴻海集團完全授權及信任沈慶芳董事長，沈董的個人持股占比只有0.5％左右，他把臻鼎營運良好，最近一次1339期的專訪可知，郭董從來沒有費過太多心思管理或介入經營，其實鴻海旗下的很多公司都是專業經理人在做事，不需要郭董親自管理也會好。本刊1333期「社長論劍」也提早在鴻海股東會前指出，董事長位子將交給劉揚偉，而現在鴻海集團進行集體領導，我認為郭董不會回公司，他仍是創辦人及精神領袖，雖然這次他沒有贏得初選，但是我相信未來他在政治與社會公益上會花更多時間。至於選股，就要回歸到鴻海集團旗下這麼多公司，好的就要肯定，但也不是每一檔都會看好。上周7/8到7/17的除息股，已經有附表所列39檔完全填息，通常股息比較少，填息比較容易，但是股息在4元以上，也包括前述的臻鼎-KY及華研、緯穎、和泰車這四檔填息了。1328期、1330期，我曾多次介紹臻鼎下半年旺季到，近日又大漲到4月今年高點117元附近，我認為應該會突破2015年天價119.5元，今年再賺一個股本，是鴻家軍旗下今年非常亮眼的重量級PCB龍頭股，表現比鴻海、鴻準、工業互聯FII、富智康…都好。 我多次推薦的緯穎(6669)這次除息16元，很快地就填息完畢，並且股價已經超越除息前的356.5元，表現非常傑出，6月營收164.69億，月增21.9％，年增17％，比市場預估更好，5月份川普曾經一度啟動美墨之間的關稅戰，讓市場反應過度造成緯穎大跌，原本到今年5/30投信大買緯穎累積共達5220張，但是美墨關稅戰的突發利空，讓投信大賣三天1313張，才打出6/3最低價300.5元，但是接下來投信又持續加碼，到7/17已經買超再度5002張，是投信第一熱愛的認養股。今年Q4就會增加亞馬遜數據中心的雲端伺服器出貨，所以下半年會比上半年更好， Q1 EPS 7.77元，但是Q2營收季增近10％，估計第二季EPS 8∼9元不成問題，原本主要客戶是臉書及微軟，下半年有更大的想像空間，全年EPS上看36元，以這種成績支持股價創新高的機率很高，今年掛牌後的最高價是在3/29的398元，我認為應該會突破，至少400元以上才合理。全球感測晶片大廠意法半導體傳出產能不足，下半年感測晶片供給不足，尤以G-sensor供貨最為緊張，矽創(8016)子公司昇佳電子(6732)優先受惠這一波轉單需求，下半年大成長。近年來國際IDM大廠積極朝向高附加價值產品推進，像是前年陸續淡出低階MCU市場，將資源配置汽車、MEMS(微機電系統)、壓力感測器等高價值產品線。由於2018下半年至2019上半年感測器G-sensor(重力感測器)市況不佳，日系、德系等IDM陸續將產能轉移生產高附加價值MEMS等產品，現在市場需求回溫，但G-sensor面臨供應不及，矽創子公司昇佳主要以P-Sensor、G-sensor為主，G-sensor去年出貨量約3億套，今年出貨量挑戰4億套，MEMS、壓力感測器等需求仍相當強勁，利潤也好，國際大廠無意為了G-sensor需求而轉移產能，加上近年來新增產能以12吋生產為主，再為G-sensor擴增8吋產能不敷成本，無意擴增產能，有如去年被動元件MLCC的翻版模式。之前也是週刊1338、1340期所特別連續推薦的矽創，6月營收創歷史新高，第一季EPS1.7元，Q2營收35億，季增37％，年增30.7％，原本4/2創下今年高點151.5元，但是受到5月川普重啟貿易戰以及打到華為，造成股價一度大跌到5/20的108.5元，但是現在股價不但近日一度填息完畢，又回升到最高147.5元之上，已形成頭肩底的技術型態，我認為非常容易再創今年高峰，Q2 EPS估計上看2元，獲利從去年7.03元，今年上看8元。子公司昇佳電子上興櫃，股價保持在400元上下的水準，今年EPS高達31元，同樣母以子為貴，矽創雖然不會賣昇佳，也是非常加分的。  上期我分析外資今年到7/17，大賣股王大立光2544張，但大買玉晶光1545張。玉晶光7/25除息3.5元值得參加，因為過去兩年後置鏡頭都僅拿到一顆低階款，今年全壘打，下半年大好。蘋果今年新款 iPhone沒有5G，只有3鏡頭大升級，玉晶光今年除了前鏡頭維持主要供應商外，新增3款後鏡頭各一顆。大立光決定退出布局逾五年的車用鏡頭市場，Tesla下單也遭「婉謝」，明年擬領先業界推出108MP(逾1億畫素)的高階鏡頭，鞏固霸主地位，目前4800萬畫素以上的市場「缺很大」，價格更等於五顆以上的1600萬畫素產品。高階鏡頭幾乎是大立光獨占市場，鏡頭片數最高已達7P (七片塑膠鏡片)，大立光已設計導入(designin)8P中，外界預期最快明年即可問世。讓近年積極切入車用領域的亞光(3019)、佳凌、今國光等業者少了大勁敵，亞光目前已是特斯拉鏡頭供應商，去年來自車用鏡頭營收占比達5.8％；佳凌(4976)目前車用營收占比已逾一成。2018iPhone平均多一顆鏡頭，3鏡頭規格仍是「廣角、超廣角、長焦鏡頭」。前鏡頭也將從 4P(4片塑膠)升級到5P，帶動產品平均單價(ASP)向上拉升，玉晶光將主攻超廣角鏡頭與前鏡頭。玉晶光2017年首度跨入i8後鏡頭供應鏈，但最後量產良率無法拉升，才轉戰前鏡頭衝量，也因此每股盈餘EPS 10.5元；2018年則供應XR的後鏡頭供應資格，但XR銷售成績差，不過EPS還維持在EPS 9.38元。玉晶光4月開始營收年增率翻轉為正數，5月及6月營收大躍進，年增率分別為34.8％及46％，7月起更大幅跳升，手機鏡頭著重的是規模及良率，玉晶光今年受惠新增多款訂單，上期提升EPS到10元，5/29由289元起漲至7月422.5∼454元，應可填息。長期以來，大立光都是蘋果「後鏡頭」的主要供應商，有鴻海色彩的康達智是第二供應商，但大立光幾乎囊括90∼95％，為此鴻海入股中揚光(6668)強化鏡頭模具，但蘋果曾積極扶持康達智，但康達智做的不夠好。玉晶光累計多年來在「前鏡頭」唯一供應商的實力，今年再度扶正、獲得iPhone「多顆」後鏡頭的認證，取代為「第二供應商」。iPhone今年拉高照相鏡頭規格，三款手機的後鏡頭各配備3、3、2顆，相對2018年的2、2、1顆，等於是每支手機多出1顆後鏡頭，以iPhone每年熱銷2億支來看，就多出1億顆鏡頭的需求。都是玉晶光「多出來」的業績，iPhone後鏡頭的畫素並不高，鏡頭數量也沒比較多，但製造難度卻最高，況且還要在短時間內大量生產，可說難上加難，大立光能達成蘋果要求，才能長期當股王，若玉晶光能進一步克服量產難度，擴大出貨比重，想像空間就大了。車電股隨著股王為升(2231)從去年10月谷底167元，一路大漲到今年3月高點333元之後，為升開始大跌拉回，到5/28低點227元才止跌盤底，這段過程車電股整體表現都比較弱，再加上Tesla股價表現也非常疲弱，Tesla天價出現在2017年9月的389.61美元，但是去年8月最高也到過387.46美元，盤了一個大頭之後，今年大跌到6/3最低176.99美元止跌，最近已經回升到250美元之上，因此相關車電股也開始逐底反攻，特斯拉年初已擴大生產Model3，已獲得歐盟政府的核准並首度在歐洲市場開賣，今年2月陸續交車，估計Model 3目前每周拉貨量約7000台，產品降價有助刺激買氣，且今年Q2特拉斯的交車數量達95200輛，已創新高。特斯拉去年底庫存水位偏高，今年初對供應鏈的需求縮減，5月開始需求已經回到去年的水準，逐步增溫，特斯拉上海廠計畫能否在今年第4季量產，9月可望開始試產，對供應商貿聯-KY(3665)的車用線束業績有利，特斯拉是第一大客戶，占整體營收比重約達7％至8％，股價由去年10月123.5元漲到近期新高243元，目前仍高檔整理。Tesla起步以後，做電動車電池的康普(4739)以及機構件的和大(1536)，業績都會好，對車用感測器的勝麗(6238)也加分，勝麗、玉晶光和鴻海都是7/25除息，勝麗在當天還有現金增資的除權，外資7月統計到17日，買超勝麗926張，今年統計累計近3500張，外資非常看好，還會加碼。投信本來在今年7月初都賣光光了，但是後來在7/3∼11又買了598張，最近這幾天短打又賣掉了一半，不過長期來看，外資才是勝麗最重要的長期買盤來源，這部分趨勢應該是越來越好。下半年業績也會大成長，過去分析過，如果在汽車電子最貴的三檔高價股為升、貿聯-KY及勝麗，其實EPS相比之下，本益比以勝麗最低，未來的成長性與技術性門檻是非常高的，長期潛力看好勝麗的成長能力，貿聯-KY的車用線來仍然有很多競爭者，但是勝麗在CIS感測器封裝，因為良率做到100％，台灣只有勝麗獨家在做，這是華爾街最喜歡的「默默賺錢股」。更多匯流新聞網報導：【朱成志專欄】不怕川習會破局的選股【朱成志專欄】運動經濟股當道新聞照來源：朱成志、unsplash 提供【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
        "郭明錤：舜宇光搶進 iPhone 鏡頭供應鏈，對既有供應商衝擊程度不一 ": "根據中資天風證券知名分析師郭明錤的最新研究報告指出，受到中國舜宇光預期對蘋果 iPhone 出貨 6P 鏡頭的衝擊下，將可能衝擊到國內大立光、玉晶光與日本康達智的出貨狀況。郭明錤在報告中指出，預計舜宇光在 2021 年開始出貨 iPhone 6P 鏡頭情況下，不但可望降低蘋果的鏡頭供應風險，也有利舜宇光長期成長。而以目前全球前五大智慧型手機品牌，相較其他競爭對手都有 5 到 7 家鏡頭供應商，而僅蘋果擁有 3 間鏡頭供貨商，在當前手機多鏡頭需求趨勢下，蘋果需要有新的鏡頭供貨商以降低鏡頭供應風險。不過，因為蘋果已在許多零組件上高度依賴南韓電子業，使得蘋果選擇南韓鏡頭廠商機率較低，這也使得擁有豐富的鏡頭設計與生產經驗中國舜宇光學有機會脫穎而出。因此，預測舜宇光將在 2021 年開始出貨進入門檻較低的 iPhone 6P 鏡頭。至於，舜宇光進入 iPhone 鏡頭供應鏈，對既有供貨商，包括台灣大立光、玉晶光與日本康達智等將會有不同的影響。在大立光部分，因為舜宇光學進入 iPhone 鏡頭供應鏈供應門檻較低的 iPhone 6P 鏡頭，對大立光的影響最小。另外，受惠於自 2019 年開始對三星供貨比重顯著提升，大立光在 Android 陣營的鏡頭市占率顯著提升，加上三星與中國華為採取比蘋果更積極的鏡頭升級策略，有利於大立光鏡頭設計與生產優勢。就出貨數量來說，蘋果約占整體出貨量 30% 到 35%，已非大立光最大品牌客戶，這也使得舜宇光進入 iPhone 鏡頭供應鏈的情況，對大立光的影響非常有限。另外，在玉晶光的部分，相較於對大立光的影響輕微，則舜宇光進入 iPhone 鏡頭供應鏈可能會先影響玉晶光的前置鏡頭供應比重。由於玉晶光有超過 80% 到 85% 的營收來自蘋果，因此預估舜宇光進入 iPhone 供應鏈對玉晶光有較大影響。若玉晶光在未來 2 年內能提升在 iPhone 高階鏡頭與 Android 陣營的鏡頭市占率，加上 LED 事業對整體營收的貢獻，則可降低來自舜宇光在 iPhone 鏡頭訂單競爭上的影響。最後，在日廠康達智的部分，則因為舜宇光進入 iPhone 鏡頭供應鏈可能會影響康達智的長期 iPhone 高階鏡頭訂單展望，雖然預期舜宇光將先出貨進入門檻較低的 6P 鏡頭給蘋果，但長期而言，舜宇光仍有可能取得 iPhone 高階鏡頭訂單。加上康達智是既有 3 個 iPhone 鏡頭供貨商中產能最小者。因此，預估舜宇光可望透過產能優勢取得的高階鏡頭訂單，這部分的訂單可能更多會來自於康達智的訂單流失。(首圖來源:pixabay)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "舜宇傳分食蘋果單 玉晶光退守季線 ": "光學產業競爭加劇，近日天風證券分析師郭明錤發表最新報告指出，預期大陸的舜宇光學2021年開始針對iPhone 6P鏡頭出貨，對舜宇光學具拉抬效果，不過，對於台灣光學廠玉晶光（3406）恐造成衝擊，受此消息影響，今日玉晶光股價相對弱勢，盤中下跌4%。\r\n郭明錤指出，大陸的舜宇光學有豐富鏡頭設計與生產經驗，預期舜宇將在2021年開始出貨門檻較低的iPhone 6P鏡頭。郭明錤認為，舜宇進入iPhone鏡頭供應鏈，對目前既有的供應商包括大立光、玉晶光與日本康達智有不同影響。\r\n郭明錤進一步表示，玉晶光目前有超過八成以上的營收來自蘋果訂單，因此，舜宇光學未來若打進供應鏈，恐不利玉晶光，玉晶光未來二年內，若能提升在蘋果手機的高階鏡頭與Android陣營的鏡頭市占率，與LED事業對整體營收貢獻，則可降低舜宇在iPhone鏡頭訂單競爭影響。\r\n受到消息影響，今日台股大盤指數在平盤上下震盪，不過，玉晶光股價盤中維持下跌2%至3%表現，股價走勢相對弱勢，盤中股價低點來到387.5元，不僅一度跌破季線關卡395元，盤中股價低點也寫下本波段新低，及近二個月股價新低。\r\n郭明錤認為，蘋果已非大立光最大品牌客戶，約占出貨量30%至35%，舜宇對大立光的影響相對有限。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "舜宇可望取得iPhone訂單 玉晶光股價走弱 ": "\n光學產業競爭加劇，近日天風證券分析師郭明錤近日發表最新報告指出，預期大陸的舜宇光學將在2021年開始針對iPhone 6P鏡頭出貨，對於舜宇光學具拉抬效果，不過，對於台灣光學廠玉晶光（3406）恐造成衝擊，受此消息影響，今（21）日玉晶光股價呈現相對弱勢表現。\n郭明錤指出，大陸的舜宇光學有豐富鏡頭設計與生產經驗，預期舜宇將在 2021 年開始出貨門檻較低的 iPhone 6P 鏡頭。郭明錤認為，舜宇進入iPhone鏡頭供應鏈，對目前既有的供應商包括大立光、玉晶光與日本康達智有不同影響。\n對於玉晶光的影響，郭明錤指出，舜宇進入 iPhone 鏡頭供應鏈，恐最先衝擊玉晶光前置鏡頭供應比重。郭明錤進一步表示，玉晶光目前有超過八成以上的營收來自蘋果訂單，因此，舜宇光學未來若打進供應鏈，恐不利玉晶光，如玉晶光未來二年內，若能提升在蘋果手機的高階鏡頭與Android陣營的鏡頭市占率，與LED 事業對整體營收貢獻，則可降低舜宇在iPhone鏡頭訂單競爭影響。\n受到消息影響，今日台股大盤指數在平盤上下震盪，不過，玉晶光股價盤中維持下跌2~3%表現，股價走勢相對弱勢，盤中股價低點來到387.5元，不僅一度跌破季線關卡395元，盤中股價低點也寫下本波段新低，及近二個月股價新低。\n再觀察近期法人進出，外資法人自今年5月以來，單月就呈現連續賣超，至8月以來，已是外資已是連續四個月的賣超，對後市股價將形成賣壓。\n對於大立光的影響，郭明錤認為，蘋果已非大立光最大品牌客戶，約占整體出貨量30%至35%，舜宇進入蘋果手機的鏡頭供應鏈，對大立光的影響相對有限。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "光學鏡頭戰國時代來臨？ 郭明錤力捧舜宇光 ": "天風國際證券研究與策略部副總監郭明錤指出，港股舜宇光學將在2021年開始出貨iPhone的6P鏡頭，可望降低蘋果鏡頭供應風險，有利舜宇光長期成長。當舜宇光學進入iPhone鏡頭供應鏈，對既有供應商將有不同影響，股王大立光影響有限，玉晶光與日本康達智（Kantatsu）將遇負面衝擊。舜宇光近期大獲外資好評，不只天風國際看好揮軍iPhone供應鏈，高盛證券日前才看好舜宇光在高階鏡頭突破瓶頸，可望奪得更多大陸智慧機品牌廠市占，剛調升投資評等至「買進」，便驅動股價連兩個交易日跳空大漲。這也代表，光學鏡頭競爭版圖出現大幅度變化，國際資金正謹慎檢視該族群投資邏輯，同時展開資金挪移。天風國際指出，全球前五大智慧型手機品牌中，相較其餘競爭對手的5～7家鏡頭供應商，僅蘋果「只」擁有三間鏡頭供應商（大立光、玉晶光、康達智），因此，研判在多鏡頭趨勢下，蘋果需要有新的鏡頭供應商，以降低鏡頭供應風險。考量蘋果在許多零組件已高度依賴南韓電子業，所以選擇韓國鏡頭廠商機率較低；因舜宇光擁有豐富的鏡頭設計與生產經驗，天風預測，舜宇光將在2021年開始出貨進入門檻較低的iPhone 6P鏡頭。當舜宇光進入iPhone鏡頭供應鏈時，天風國際認為將對既有供應商帶來不同影響。首先，玉晶光有80～85％營收來自蘋果，舜宇光搶進，將先影響玉晶光的前置鏡頭供應比重。不過，若玉晶光未來兩年內能提升在iPhone高階鏡頭與Android陣營鏡頭市占率，則可降低來自舜宇光訂單競爭衝擊。美系外資分析師則認為，從過往各零組件供應商打入iPhone供應鏈經驗來看，不只曠日廢時，而且未必能順利通過驗證，因而判斷舜宇光短期應威脅不了既有供應商地位。摩根大通證券科技產業分析師楊維倫在光學鏡頭投資排序上，依舊以玉晶光為首選，接著是大立光、舜宇光。同樣遭負面衝擊的康達智。郭明錤認為，康達智是既有三個iPhone鏡頭供應商中產能最小者，舜宇光可望透過產能優勢取得的高階鏡頭訂單，可能更多會瓜分自康達智。相對地，大立光受惠於今年開始對南韓三星供貨比重顯著提升，拉高Android陣營鏡頭市占率，而且蘋果已非最大品牌客戶，約占整體出貨量30～35％，因此，受舜宇光進入iPhone鏡頭供應鏈影響最小。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t蘋果傳增iPhone新鏡頭供應商 大立光影響最小 ": "（中央社記者鍾榮峰台北20日電）市場關注iPhone鏡頭設計。分析師預期，蘋果可能增加新的鏡頭供應商，降低供應風險，中國舜宇光學可能在2021年切入iPhone供應鏈，不過對台廠大立光影響最小。天風國際證券分析師郭明錤出具報告分析，全球前5大智慧型手機品牌，只有蘋果（Apple）擁有3家鏡頭供應商，其他競爭對手的鏡頭供應商大約5家到7家，在多鏡頭趨勢下，蘋果需要有新的鏡頭供應商，降低鏡頭供應風險。郭明錤指出，由於蘋果已在許多零元件高度依賴韓國電子業，因此蘋果選擇韓國鏡頭廠商的機率較低。報告預測，中國大陸的舜宇光學可能在2021年開始出貨進入門檻較低的iPhone 6P（6片塑膠片）鏡頭。若舜宇光學進入iPhone鏡頭供應鏈，報告指出可能對於既有供應商包括大立光、玉晶光、與鴻海集團和夏普轉投資的康達智（Kantatsu）將會有不同的影響。報告認為舜宇光學進入iPhone鏡頭供應鏈對大立光的影響最小，主要是今年開始大立光對韓國三星（Samsung）供貨比重顯著提升，大立光在Android陣營的鏡頭市占率明顯提升。由於三星和中國華為採取比蘋果更積極的鏡頭升級策略，因此有利大立光鏡頭設計與生產優勢。此外報告指出，蘋果已非大立光最大品牌客戶，因此舜宇光學進入iPhone鏡頭供應鏈對大立光的影響非常有限。市場預期，相機鏡頭升級是今年下半年新iPhone最大賣點之一。其中6.5吋OLED版、5.8吋OLED版和6.1吋LCD版3款，後置相機分別升級到3顆鏡頭、3顆鏡頭與雙鏡頭。3顆鏡頭除了廣角和長焦鏡頭外，新增超廣角相機鏡頭，搭配索尼（Sony）獨家供應的CMOS感測元件。此外3款新iPhone的前置相機鏡頭和3D鏡頭也升級。從供應鏈廠商來看，市場預期大立光和玉晶光將是下半年新iPhone高階鏡頭主要供應商，另外康達智可望切入新iPhone後置長焦鏡頭供應鏈。（編輯：趙蔚蘭）1080820",
        "2018年自动驾驶汽车传感器行业研究报告_研究报告_中国贸易金融网": "来源：东方证券导语自动驾驶汽车作为汽车未来的重要发展方向，成为汽车零部件产业链的重要增长点。国内外的汽车零部件供应商积极布局自动驾驶传感器领域，在车载摄像头、毫米波雷达和激光雷达三大核心部件，以及产业链上下游的拓展为零部件供应商带来增长机遇。国内外部分综合实力较强的汽车零部件公司在自动驾驶汽车传感器上进行多产品布局，可以为下游客户提供综合性的自动驾驶解决方案，形成较强的竞争力。这些公司包括国外的博世、大陆集团、法雷奥、海拉、德尔福、富士通天、奥托立夫等公司和国内的德赛西威、华域汽车和保隆科技等公司。国际公司中，博世的自动驾驶传感解决方案技术领先，其可以为客户提供包括近距离摄像头、多功能立体摄像头、77/79GHz毫米波雷达等多种产品，同时博世通过投资以及自主开发的方式研制激光雷达产品。大陆集团是全球排名前五的车载摄像头模组供应商和排名前三的毫米波雷达供应商，同时其规划2020年后将实现激光雷达的量产。法雷奥是全球排名前三的车载摄像头模组供应商，其毫米波雷达和激光雷达产品稳步发展，其中和Ibeo合作研制的激光雷达已经量产。此外，海拉、德尔福等公司的自动驾驶传感器业务也稳步发展。国内公司中，德赛西威2017年实现高清车用摄像头的量产，毫米波雷达产品将于2019年实现量产。华域汽车前视摄像头完成综合工况道路验证测试，毫米波雷达产品已经实现量产供货。保隆科技预计将于2019年量产车载摄像头，其毫米波雷达产品也已发布。▌竞争格局:国际企业领先，国内企业跟进摄像头:国际零部件公司市场份额较高车载摄像头产业链主要涉及上游材料、中游元件和下游产品三个主要环节。上游材料中光学镜片、滤光片和保护膜等用于制造镜头组，晶圆用于制造CMOS芯片和DSP信号处理器;在中游镜头组、CMOS芯片和胶合材料等组装成模组，并和DSP信号处理器封装成摄像头产品。在产业链的这一层，上游供应商已经可以向下游整车或一级供应商客户供应完整的摄像头产品。在车载摄像头产业链中，摄像头和软件算法一起，构成车载摄像头解决方案，应用于自动驾驶汽车中。车载摄像头产业链较长，上下游拥有众多环节，每个环节都涉及国内外众多厂商和公司。相较于消费电子等所用的摄像头，车规级的摄像头对防震、稳定性、持续聚焦特性、热补偿性、杂光强光抗干扰性等都有较高的要求，因此其模组组装工艺复杂，技术堡垒较高。从全球摄像头供应市场来看，目前国外公司松下、法雷奥、富士通天、大陆、麦格纳等厂商占据较大份额，前五大产商市场份额合计在59%左右，集中度相对较高。目前车载摄像头市场份额较大的公司均是全球领先的一级零部件供应商，下游客户基本覆盖了全球主要的整车公司。法雷奥的下游客户包括大众、奔驰、宝马、福特、雷诺、马自达等;大陆集团的客户包括大众、福特、通用、马自达等;富士通天的客户则以丰田为主;麦格纳的客户群体同样广泛，覆盖欧美和日韩的主要车企;日立则以日本车企为主。摄像头产业链竞争格局分析在车载摄像头的产业链上游中，不同环节的竞争格局也有所不同。摄像头镜头组:舜宇光学领先在车载摄像头镜头组全球市场，舜宇光学占据第一的市场份额，2015年的市场份额达到34.1%，2017年市场份额达到39%;跟随其后的主要产商包括日本世光、日本康达智、富士胶片等。舜宇光学是全球领先的车载摄像头供应商。公司于2004年进入车载摄像头领域，2012年起出货量开始稳居全球第一位。舜宇光学的车载摄像头产品包括前视摄像头、环视镜头、后视镜头、内视镜头等，其产品具有持续稳定的聚焦特性、良好的热补偿性、高通光性等优良的特性，可以广泛应用于各种自动驾驶场景。舜宇光学车载摄像头产品下游客户广泛，包括奔驰、宝马、奥迪、丰田、本田、克莱斯勒、福特、通用、大众和沃尔沃等公司。2018年，舜宇光学车载摄像头出货量达到3995万颗，同比增长25.3%;2013年至2018年年均增速达到40%，增速高于行业平均水平。摄像头COMS传感器:技术含量高，市场高度集中COMS是一种固体成像传感器，为摄像头的核心部件。COMS的生产制造技术含量高，从全球市场来看，目前主要被外资企业所占据。根据YoleDevelopment的数据，2017年车载摄像头COMS全球市场的前五大供应商分别为安森美半导体、豪威科技、索尼、派视尔和东芝，市场份额合计达到88%，市场高度集中;此外三星和意法半导体紧随其后。安森美半导体目前是车载摄像头CMOS市场规模占有率最高的公司，目前其市场占有率已经超过50%。2013年，安森美收购赛普拉斯CMOS图像传感器业务部;2014年，安森美先后收购图像传感器设备制造商TRUESENSE和AptinaImaging两家公司;这三次收购让安森美不断巩固和加强在车载摄像头CMOS市场的领先优势。目前，安森美是唯一能够提供100/200/800万像素车载摄像头CMOS组件的制造商。不同像素级别的COMS传感器可以用于不同级别自动驾驶系统，全系列的COMS产品线可以简化汽车设计，降低制造和维护成本等，这形成安森美的竞争优势。安森美的车载摄像头CMOS产品覆盖下游绝大部分汽车厂商，此外包括特斯拉、百度等汽车行业新进入公司也成为其客户。得益于汽车自动驾驶等行业的发展和市场份额的提升，安森美的汽车业务收入近年来快速增长，2018年收入约18.2亿美元，同比增长6.0%，2014年至2018年年均增长17%。摄像头视觉识别:Mobileye是领先者相较于传统的摄像头使用场景，车载摄像头的使用还需要视觉算法的支持，才能在自动驾驶汽车中应用，因此车载摄像头产业链的下游还包括视觉识别解决方案环节。目前在车载摄像头视觉识别系统产品领域，以色列公司Mobileye是领先者，其市场份额在70%以上。Mobileye单目摄像头解决方案，算法技术全球领先;同时具备视觉处理芯片EyeQ系列的研发能力。Mobileye的车载摄像头解决方案已经为沃尔沃、大众、奥迪、现代、宝马、日产、标致、福特等众多整车厂供货。Mobileye营业收入快速增长，从2011年的1917万美元增长到2016年的3.58亿美元，年均增长约80%。Mobileye视觉处理芯片EyeQ在2018年出货量达到1240万颗，同比增长42.5%，2014年至2018年出货量年均增长达到46%。摄像头国内竞争格局:传统摄像头公司与零部件公司均布局目前国内车载摄像头供应商相较于国外公司整体实力仍较弱。部分非上市公司是车载摄像头的供应商，其中包括北京经纬恒润、广州一谷电子等公司。这些公司客户以合资和自主品牌整车厂为主，其中北京经纬恒润的客户包括上汽通用、一汽集团、上汽集团、长安汽车、广汽乘用车等，广州一谷电子的客户包括东风日产、广汽本田、广汽丰田等。国内车载摄像头供应商配套客户情况同时，在消费电子等领域领先的国内摄像头供应商也开始进入到车载摄像头的领域，其中包括舜宇光学、欧菲光、晶方科技等上市公司。从包含消费电子、安防监控等全部应用领域的摄像头模组组装出货情况来看，欧菲光、舜宇光学等公司排名靠前，显示了其在摄像头领域的强大竞争力，在进入车载摄像头领域后，这些公司将成为有力的竞争者。其中，舜宇光学的车载摄像头模组部分产品2018年已经开始量产。从摄像头的上游产业链情况来看，国内公司在镜头组领域竞争力较强，但是在CMOS图像传感器领域的竞争力仍较弱。镜头组是国内企业具备较多优势的领域，国内市场中，舜宇光学、欧菲科技、光宝科技等国内公司市场份额居前。2017年国内车载摄像头市场，舜宇光学的份额约31%左右，是绝对的龙头，欧菲光和光宝科技的市场份额分别为8%和7%。舜宇光学在国内外市场均占据了最大的市场份额。国内企业在车载摄像头CMOS领域话语权较小，且主要集中在中低端领域。目前国内CMOS产商包括:格科微电子，中国领先的图像传感器芯片设计公司，但其产品主要是针对消费电子;比亚迪旗下的比亚迪微电子，2015年比亚迪安防类COMS月均出货量达到2kk/月，车载摄像头为其下游的主要应用之一;此外，思比科微电子、锐芯微电子等也是国内重要的COMS产商。在传统的摄像头产业链公司之外，国内众多汽车零部件公司也开始积极布局车载摄像头领域，上市公司中有德赛西威、华域汽车、保隆科技等。德赛西威在国内汽车零部件公司中较早布局车载摄像头领域。2017年，公司投资全自动高清摄像头生产线，并在国内率先实现了高清车用摄像头和环视系统的量产。公司在后视摄像头、倒车摄像头、环视系统、自动泊车系统、夜视系统等领域持续投入，发展车载摄像头技术。例如智能倒车摄像头(RVC)项目，可以应用于各种涉及摄像头的驾驶辅助系统;多功能髙清环视平台(AB02A)项目，可以满足未来3-5年内车厂多功能环视项目的获取等。2018年，公司车载摄像头产品实现量产，包括高清摄像头、高清环视系统、基于高清环视系统和超声波雷达融合的全自动泊车系统、驾驶员行为监控和身份识别系统等。表5:截至2017年公司在研的车载摄像头相关项目华域汽车积极发展车载摄像头业务。2017年，公司自动泊车系统完成车位扫描、路径规划、整车控制、路径跟随算法等开发，前视摄像头完成综合工况道路验证测试。2018年，公司加快360度汽车行驶环境扫描系统等产品的开发和应用，探索建立覆盖毫米波雷达、摄像头和数据融合全功能的业务发展平台。保隆科技也在推进ADAS业务。2017年，公司加大对车载摄像头的研发投入和市场开拓力度。2019年2月，公司发布了全新汽车动态视觉系列产品，包括动态视觉传感器、双目前视系统、红外热成像夜视仪、驾驶员预警系统、车用人脸识别系统等，预计将在2019年开始批量制造车载摄像头。▌毫米波雷达:国外零部件公司主导，国内企业逐步量产毫米波雷达技术壁垒较高，从全球市场情况来看，目前市场份额主要由国外零部件巨头所占据。2018年全球毫米波雷达市场前五大供应商分别为博世、大陆、海拉、富士通天、电装(Denso)，合计占有了68%的市场份额。此外，TRW、德尔福、Autoliv、法雷奥等公司也是重要的毫米波雷达供应商。从国外主要毫米波雷达供应商的产品技术参数来看，各公司在毫米波雷达发展上各有不同。博世的毫米波雷达产品主要以76-77GHz为主，产品技术先进，主要包括MRR(中距离)和LRR(远距离)两个系列，其中LLR4产品最大探测距离可以达到250米，在同类产品中处于领先位置。大陆的毫米波雷达产品全面覆盖24GHz和77GHz两个频率，且以77GHz产品为主，产品类别丰富，包括ARS441、ARS510、SRR520、SRR320等多个系列。大陆ARS441远程毫米波雷达的最大探测距离可以达到250米，在同类产品中领先。大陆的毫米波雷达产品的探测视角在对比中也较为突出。海拉同样也是毫米波雷达的最大的几家供应商之一，早在2004年，海拉的第一代24GHz毫米波雷达即进行量产。目前海拉的毫米波产品主要以24GHz为主，是市场上的重要生产商。德尔福公司的毫米波雷达产品也主要以77GHz产品为主，从探测距离上来看主要以中近程为主。表6:国外主要毫米波雷达供应商的产品技术参数博世毫米波雷达博世目前是全球市场中毫米波雷达技术最先进的供应商之一，博世在2013年即推出中距离雷达，截至2016年，博世已经向市场供应了超过一千万个毫米波雷达。从博世毫米波雷达的性能参数指标来看，其产品目前处于行业领先的地位。博世最新的第四代远距离雷达传感器(LLR4)的最大探测距离可以达到250米，最大探测目标数可以达到24个。LLR4能够分辨固定障碍物，可以在高速行驶状态下使用，在选配透镜或雷达罩加热功能后可以不受天气条件影响，同时具有极高的抗震稳固性、安装便捷性等。LLR4可以应用于预先紧急制动、自适应巡航、交通堵塞辅助、左转辅助、集成巡航辅助等自动驾驶功能。博世MMR产品分为中前和中后位置两个类别，最大探测距离分别为160米和80米，最大探测目标数都可达到32个。中前位置的MMR可以应用于预先紧急制动、自适应巡航、车距指示等自动驾驶功能，中后位置的MMR可以应用于车道变换辅助、后方交叉路口预警等自动驾驶功能。从客户情况来看，博世的毫米波雷达下游客户分布广泛，包括大众、奥迪、奔驰、福特、日产、菲亚特和保时捷等;国内公司中吉利汽车、长安汽车等也是博世的客户。截至2017年底，国内搭载博世驾驶员辅助系统的自主品牌量产车型已多达30个以上。从市场份额上来看，2018年，博世在全球毫米波雷达的市场份额为19%，占据着第一的位置。博世根据ADAS自动驾驶等级的需求，目前正在开发全系列的下一代传感器，包括下一代毫米波雷达、下一代前置摄像头、下一代环视系统以及正在研发的激光雷达。博世预计2019年将推出第五代毫米波雷达，可以实现远距离探测，水平视角的增大以及探测精度的进一步提升;2021年，博世将推出配备L3及以上级别自动驾驶的毫米波雷达。相较于第四代毫米波雷达，第五代毫米波雷达的带宽将提升50%，同时通过拓展可占用带宽获得更多的反射量，从而实现更精确的环境建模。大陆毫米波雷达大陆集团是全球最大的汽车零部件供应商之一，大陆集团毫米波雷达产品全面覆盖24GHz和77GHz两个频率，产品包括ARS441、ARS510、SRR520、SRR320等多个系列。大陆集团的ARS441远程毫米波雷达最大探测距离可以达到250米，在同类产品中处于领先地位。大陆集团的毫米波雷达产品可以实现自适应巡航、盲点警告、车道变换辅助、前后交叉交通警报(带制动装置)、后碰撞感应、横向碰撞躲避、堵塞检测等多种功能，其中自适应巡航功能的最高时速可以达到200公里/小时。目前，大陆集团的毫米波雷达产品已经发展到第五代，第五代长距离雷达的最大探测距离可以达到300米，第五代近程雷达可以实现精确停车功能，在行业中领先。新一代的传感器还具有模块化扩展功能，可以迎合整车企业不同的产品要求及电力电子架构。从客户情况来看，大陆集团的下游客户包括丰田、福特、通用、大众、奔驰、现代、宝马、沃尔沃、凯迪拉克等;国内公司中，广汽集团、东风汽车等也是大陆集团的客户。在市场份额上，2018年，大陆集团在全球毫米波雷达的市场份额为16%，占据着第二的位置，仅次于博世。海拉毫米波雷达德国海拉同样也是毫米波雷达的最大的几家供应商之一，早在2005年，海拉的第一代24GHz毫米波雷达即进行量产。目前海拉是24GHz毫米波雷达的重要生产商，其24GHz毫米波产品最大探测距离可以达到70米，探测视角以达到±82.5°，在同类产品中具有一定的技术优势。海拉的24GHz毫米波产品可以采用低成本的MMIC芯片，尺寸较小因而更容易集成在车身中，可以成熟地批量生产，因此具有较高的性价比。海拉24GHz雷达的使用范围也很广泛，可以用于盲点监测、车道变换辅助、后碰撞预警、后交叉路口交通预警等。随着77GHz毫米波雷达的重要性提升，海拉也在这一领域持续推进，其77GHz毫米波雷达的核心射频芯片是基于RF-CMOS技术和工艺进行开发，在具有射频收发模块的基础上，集成了单片微波集成电路，在技术上具有较大优势。海拉的客户群体广泛，主要包括奥迪、宝马、大众、马自达、起亚、标致和沃尔沃等。从市场份额上来看，2018年，海拉在全球毫米波雷达的市场份额为12%，占据着第三的位置。富士通天、电装、德尔福等公司也是毫米波雷达领域重要的供应商。富士通天和电装毫米波雷达产品主要集中在日本市场，2016年电装收购富士通天51%的股权，加强驾驶辅助系统的研发。在2018年的全球毫米波雷达市场中，富士通天和电装分别以11%和10%的市场份额占据第四和第五的位置。德尔福的毫米波雷达产品以77GHz为主，产品技术较为领先，其下游客户包括通用、福特等。国内毫米波雷达:部分企业已量产车载毫米波雷达未来发展前景良好，国内有众多公司涉足。从公司类别来看，国内涉足毫米波雷达领域的公司包括上市公司和非上市公司两类。上市公司中部分公司自主研发生产毫米波雷达，包括德赛西威、华域汽车、保隆科技等，另一部分上市公司通过投资收购的方式进入这一领域，包括海康威视、雷科防务等。非上市公司主要创业公司，国内目前有十几家较大的毫米波雷达非上市公司，包括北京行易道、安智杰科技等。从财务实力来看，上市公司经营规模较大，融资便捷，因此研发投入保障充足;非上市公司等通过股权融资的方式募集资金，进行产品研发和市场开拓。目前较多的非上市毫米波雷达公司均获得了来自PE/VC的机构的投资，例如北京行易道2017年即获得国科嘉禾资本和磐古资本的数千万元级的A轮融资;通过融资，非上市公司也获得资金投入。非上市公司中，目前国内有众多创业企业参与到毫米雷达波的研制领域，其中较多的公司获得股权融资，其中北京行易道、深圳安智杰、厦门意行半导体等公司的产品已经获得订单或者被国内整车企业所应用。北京行易道已研发出77GHz汽车雷达以及基于SAR的79GHz汽车雷达，其中77GHz毫米波雷达在北汽无人驾驶汽车上应用。深圳安智杰2018年获得达晨财智5000万元的融资。目前公司已经推出共三款24GHz和三款77GHz毫米波雷达，目前已拿到8家车厂的10余个项目订单，其中部分项目计划在2018年底或2019年初量产上市。厦门意行半导体2017年获得中国宝安和北汽产投的A轮融资。公司已经研发基于SiGe工艺24GHzMMIC套片，并被被国内整车厂应用;同时77GHz套片正在开发中。此外，其他创业公司还包括上海矽杰微电子、北京木牛科技、深圳承泰科技、长沙莫之比智能等十多家。从客户情况来看，国内部分毫米波雷达公司已经实现产品量产并交付下游客户。德赛西威24GHz雷达已经获得订单并将于2019年量产，根据披露，其自动驾驶业务客户有吉利汽车等。华域汽车的24GHz后向毫米雷达波已经实现量产，2018年全年生产1.7万套，客户包括上汽荣威等。由海康威视投资的森思泰克的24GHz雷达在猎豹迈途等两款车型上量产。雷科防务旗下的理工雷科的77GHz毫米波汽车防撞雷达产品2018年成为百度Apollo生态合作伙伴。行易道的77GHz毫米波雷达已经在北汽无人驾驶汽车上应用，公司计划在2019年年底给乘用车提供毫米波雷达。此外，安智杰科技已拿到8家车厂的10余个项目订单，其中部分项目计划在2018年底或2019年初量产上市;厦门意行半导体的基于SiGe工艺的24GHzMMIC套片被国内整车厂应用。表11:国内毫米波雷达公司客户情况国内主要毫米波雷达公司华域汽车以毫米波雷达产品为切入点，建立ADAS产品路线图。2016年，华域汽车完成24GHz后向毫米波雷达的功能样件开发和77GHz前向毫米波雷达的原理样机开发，同时进行自主设计的毫米波雷达生产线的安装调试。通过在ADAS领域持续进行的研发和产业化投入，2017年，华域汽车24GHZ后向毫米波雷达产品研发成功，使公司成为国内首家自主研发实现量产的毫米波雷达供应商。2018年，华域汽车24GHz后向毫米波雷达实现批产供货，全年共生产16,922套。上汽集团量产的智能汽车荣威MARVELX上就采用了华域汽车与国外公司联合研制的24GHz毫米波雷达，该后向雷达可以实现盲点监测、变道辅助、横侧向报警辅助、开门报警、后车靠近碰撞风险报警等功能。此外，荣威MARVELXPro版本上将搭载由华域汽车完全自主开发的前向角雷达。华域汽车在77/79GHz毫米波雷达领域的研发加速推进。目前华域汽车77GHz前向、前角、后角毫米波雷达、77GHz/79GHz高分辨率多模雷达、77GHz毫米波雷达与摄像的前向融合系统等产品均取得较大突破。德赛西威近年来自动驾驶业务发展较快。2017年，公司在新加坡成立自动驾驶团队，并在自动驾驶感知领域投入较多的资源，涉及的技术领域包括前碰撞预警、自动紧急刹车、盲区监测等;公司在研项目中即包括毫米波雷达技术。2018年，公司毫米波雷达生产线搭建完成并达到可量产状态;24G毫米波雷达已经获得订单并将于2019年量产;此外，77G毫米波雷达预计在2019年达到可量产状态。在毫米波雷达等单个产品的基础上，德赛西威往自动驾驶系统集成方向发展，未来融合了高清摄像头、毫米波雷达、超声波雷达等自动驾驶传感器的解决方案将不断出现。公司与英伟达和小鹏汽车联合开发的L3级别自动驾驶系统计划于2020年量产，将使用中央域控制器来处理毫米波雷达产生的感知数据，可以实现低速代客泊车、中速TJP塞车辅助巡航以及高速代驾三大核心L3自动驾驶智能化功能。▌激光雷达:零部件企业与创业公司共同竞争国际比较:形成多家公司竞争格局激光雷达作为自动驾驶领域技术最前沿的硬件设备之一，目前国际上已经形成多家公司竞争的格局。Velodyne公司是目前在激光雷达领域最资深的公司之一，2005年推出第一款激光雷达传感器，2007年推出64线高性能激光雷达。目前其3D激光雷达产品种类丰富，16线、32线和64线机械式激光雷达产品均有覆盖。2017年，Velodyne推出固态汽车激光雷达Velarray，预计量产后售价将大幅下降。Velodyne公司与多个无人驾驶项目有合作关系，主要客户包括福特、谷歌、百度、日产、沃尔沃等主机厂以及众多一级零部件供应商。Quanergy公司于2012年成立于硅谷，成立后先后获得三星电子、埃隆·马斯克、德尔福和德州仪器等投资。Quanergy公司固态激光雷达技术领先，其主要采用的技术路线是光学相控阵技术。Quanergy的合作企业包括谷歌、苹果、IBM、博世、奥迪、福特、戴姆勒等。Ibeo公司为一家德国公司，成立于1998年，专注于车载激光雷达的应用研发。Ibeo与法雷奥联合研制的4线激光雷达ScaLa已经实现量产。2016年汽车零部件巨头采埃孚收购了Ibeo的40%股权，并开始合作研制新型固态激光雷达。Ibeo公司合作汽车制造商有宝马、大众、奥迪、通用汽车、丰田等。此外，以色列公司Innoviz、加拿大公司LeddarTech和PhantomIntelligence以及美国公司TriLumina等都是目前国际上重要的激光雷达制造商。传统汽车零部件龙头公司也在通过自主研发或者投资的方式全面布局激光雷达领域。博世在基于MEMS的固态激光雷达领域已有较多的技术积累，2017年推出使用MEMS技术的兼顾激光扫描和投影的BML050方案。同时，博世通过投资积极布局激光雷达，在2017年投资了Flash技术方向的美国固态激光雷达公司TetraVue，在2018年投资了研制全固态芯片激光雷达的ABAXSensing公司，来全面加强其固态激光雷达的研发能力。大陆集团通过自主研发在2015年推出一款三线激光雷达SRL1，可以实现对物体的测速和测距等，但因为三维建模等方面的性能限制，无法在L3以上级别的自动驾驶中使用。大陆集团在2016年收购了美国3DFlash方向的激光雷达公司ASC来加强研发能力。根据大陆集团的规划，其在2020年后将实现激光雷达的量产。德尔福通过多处布局投资的方式来加强其在激光雷达领域的地位。德尔福在2015年投资了Quanergy公司;2017年德尔福投资了Leddartech公司，双方将合作开发固态激光雷达解决方案;同年，德尔福投了Innoviz公司并签署合作协议，未来将Innoviz的激光雷达传感器集成到德尔福的自动驾驶系统中。此外，采埃孚在2016年通过直接购买Ibeo公司40%的股权的方式进入激光雷达领域;麦格纳在2017年对Innoviz公司进行战略投资，并将携手为宝马提供固态激光雷达;奥托立夫(Autoliv)则在2017年收购瑞典激光雷达公司Fotonic。在各零部件巨头积极布局激光雷达领域的同时，法雷奥和Ibeo合作研制的激光雷达(ScaLa激光扫描仪)已经实现量产，在2017年开始配备奥迪的量产L3级别自动驾驶汽车奥迪A8。国内比较:创业公司参与较多在激光雷达领域，国内目前也有众多创业公司参与，大部分公司都获得了大量融资，整车厂商也通过投资的方式进入这个领域。速腾聚2018年获得来自菜鸟网络、上汽集团和北汽集团的投资，其激光雷达产品包括机械式激光雷达、MEMS固态激光雷达和相控阵固态激光雷达等，目前已经应用于菜鸟网络的无人物流车等。禾赛科技其产品包括机械激光雷达Pandar64和固态激光雷达PandarGT等。其中无人驾驶激光雷达目前已经应用百度Apollo平台，其他客户还包括京东以及欧美的一些大型OEM厂商。北醒光子其产品包括CE30固态面阵激光雷达、TF03激光雷达长距离传感器等，目前产品主要用于物流等自动导航小车(AGV)场景，车规级领域已经开始起步。北科天绘目前已经推出多款面向车辆前装市场的C-Fans系列激光雷达产品，产品已经进入无人物流领域。此外，国内的激光雷达公司还包括镭神智能、飞芯电子和光珀智能等。▌国内公司突破路径由部件拓展至系统集成配套从单个零部件供货到拓展到系统集成配套，是国内公司在自动驾驶传感器市场取得突破，拉近与国外公司差距的重要发展路径之一。系统集成配套发展自身也是自动驾驶汽车传感器未来的发展方向。将车载摄像头、毫米波雷达和激光雷达等传感器在系统层级进行融合使用，将各个传感器获得环境信息数据进行综合分析决策对于保证车辆对周围环境的定位和理解至关重要。在高级别自动驾驶汽车中，这种系统集成配套的重要性将进一步提升。Mobileye以车载摄像头为基础，提供“车载摄像头+算法+视觉处理芯片”的产品组合，就是这种系统集成配套的典范。以华域汽车和德赛西威为例，国内公司在自动驾驶汽车传感器领域已经在零部件层面已经取得重要突破，目前正在以重要零部件为基础，拓展自动驾驶汽车产品领域，提升系统集成度。华域汽车近年来在智能互联领域持续投入，公司24GHz后向毫米波雷达在2018年已经实现了批量供货，基于77/79GHz技术的前向毫米波雷达等产品正加快研发。在系统集成方面研发360度汽车行驶环境扫描系统等产品，搭建覆盖毫米波雷达、摄像头和数据融合全功能的发展平台。同时，公司开始进入汽车智能安全系统、智能座舱等系统集成产品领域，充分利用业务单元的协同性，提升在自动驾驶汽车中的产品渗透率。德赛西威在2016年成立智能驾驶辅助事业单元，开始在自动驾驶的感知、决策和控制领域进行部署。近年来，公司在重要零部件方面取得突破，2017年实现高清车用摄像头和环视系统的量产，2018年公司24GHz雷达获得项目订单并将于2019年量产。同时，公司确定智能驾驶舱、智能驾驶和车联网为未来的三大业务群，为客户提供系统级别产品。其中，公司已经开发出基于高清环视系统和超声波雷达融合的全自动泊车系统、包含多屏互动的智能驾驶舱系统、360度高清环视系统、驾驶员行为监控和身份识别系统等产品并获得了订单，系统集成度不断提升。进口替代的实现随着国内自动驾驶汽车的快速发展，未来我国的自动驾驶汽车传感器市场规模大。而目前我国自动驾驶汽车传感器市场主要仍由国外企业所占据，随着国内公司的传感器产品技术和质量提升，凭借性价比优势，未来进口替代的空间较大。对于国内的整车或一级零部件供应商，选择国内的传感器零部件产商，在成本控制、产能保障方面更具优势，另一方面，国内传感器供应商可以更好地配合进行技术创新和产品改进。而国内的传感器零部件供应商也亟需下游市场来增长营收，同时不断提升自身技术，因此两者的合作意愿较强，在国外整车及一级零部件供应商的不断加强的竞争压力下，这种合作会被加快。针对国外整车或一级零部件供应商客户，国内上游产业链公司可以从技术难度更低的产品开始做起，例如从车载摄像头镜头、毫米波雷达PCB板等部件切入供应链，然后开始供应完整产品，并最终拓展到系统集成产品。待产品技术质量得到国外厂商的要求后，发挥本地供应、成本控制等的优势，进一步扩大市场份额。在车载摄像头领域，国内公司在镜头领域已经处于行业领先的位置，市场份额较大。目前舜宇光学、欧菲光等公司在车载摄像头模组组装领域持续布局，产业链的进口替代率进一步提升。国内公司在消费电子CMOS图像传感器领域已经取得较大进步，未来进一步拓展车载摄像头领域后，进口替代空间较大。国内车载摄像头解决方案领域也有众多创业公司，未来有望对国外公司的产品进行替代。在毫米波雷电领域，目前博世、大陆、海拉等国际产商占据了大部分的市场空间，但同时国内以华域汽车、德赛西威为代表的公司已经可以量产24GHz毫米波雷达产品，开始进口替代的过程。毫米波产品未来的发展方向是更高频的77GHz产品，在国内厂商达到量产条件后，进口替代将进一步加速。在毫米波雷达核心的MMIC芯片、高频PCB板等部件，国内公司也已经成功研发相关产品，并被国内车企应用以替代进口产品。国内以厦门意行半导体为代表的公司设计制造的MMIC芯片已经被国内厂商所使用。芯片类的核心高科技产业未来国家政策和市场投资的大力推动下，预计未来国产率将会进一步提高。PCB板近年来生产由欧美日向国内转移，国内出现大量PCB产商。随着PCB板在汽车领域的应用大幅增长，国内包括沪电股份、生益科技等众多PCB公司开始进入汽车市场，如沪电股份已经为博世、大陆等汽车零部件巨头供应PCB板。收购整合，技术突破通过收购整合其他公司的研发和生产资源，实现技术突破，也是国内公司在自动驾驶汽车传感器领域未来发展的重要路径之一。目前，国内外有众多从事自动驾驶汽车传感器业务公司，其中包括很多拥有核心技术的创业公司等，通过收购整合，很多公司可以实现各自优势资源的互补，取得产品技术上的突破。国外头部的零部件巨头在激光雷达领域就通过大量的投资收购等方式进行全面的布局，例如博世投资固态激光雷达公司TetraVue、大陆集团收购激光雷达公司ASC等。国内公司中，德赛西威在2019年3月收购德国先进天线公司ATBB公司，用于加快公司新一代智能驾驶及车联网产品落地。ATBB公司位于德国魏玛，是德国知名的天线技术公司，专注于高性能天线系统解决方案的研发与制造，可以为客户提供各类定制化的先进创新天线系统的解决方案，并和欧洲一级汽车市场客户有长期良好的合作关系目前自动驾驶汽车对高性能天线的需求与日俱增，是车辆信息交互的关键技术。通过收购，德赛西威加强了智能化产品的综合技术研发能力，推动为客户提供集成有高性能智能天线的智能化产品。均胜电子通过收购整合海外公司促进自动驾驶和智能车联业务的发展。2016年，公司收购德国TS道恩汽车信息板块业务，利用其在汽车模块信息化开发、导航辅助驾驶以及智能车联业务上的优势，与公司原有的HMI业务充分融合，使公司目前在智能车联业务上处于行业领先地位。目前，公司第一代V2X车端产品即将于2021年量产。2016年和2018年，均胜电子先后收购汽车安全业务的美国KSS公司和日本高田公司，将其整合成均胜安全业务。通过整合，利用KSS和高田在主动安全领域的技术优势，公司在自动驾驶领域的驾驶员状态跟踪和识别(DMS)等解决方案陆续实现量产，为自动驾驶场景提供支持。预计随着自动驾驶传感器的快速发展，国内仍将有整车或零部件龙头公司通过收购投资的方式整合技术研发资源，布局智能网联项目。随着5G技术的实施及车企积极推出不同级别的自动驾驶新车，预计传感器渗透率将快速提升。国内竞争格局中，已经布局传感器的公司有望率先受益，有望通过配套自主车企逐步切换到配套合资车企等。来源：东方证券\n[收藏]\n[打印] [关闭]\n[返回顶部] "
    },
    "Q4": {
        "光學廠搶單 積極擴產 ": "大立光興建新廠加入營運行列，要等到四年後，在這段「空窗期」，後兵追趕積極。據了解，為支應訂單需求，玉晶光廈門第二座廠房將於明年第1季啟用，占地逾3,000坪，中國大陸光學鏡頭龍頭舜宇規劃明年也將擴增逾三成產能，手機多鏡頭趨勢成形，各廠積極加碼擴產衝市占，明年手機鏡頭市場競爭更激烈。\r\n玉晶光董事長陳天慶日前在法說會上強調，高階鏡頭產能仍供不應求，內部將審慎評估，不排除擴大資本支出。據了解，今年前三季玉晶光砸下逾18億元資本支出，除了汰舊換新設備，也為了二廠產能預作準備。\r\n依據玉晶光規劃，日前完成的35.5億元現增計畫中，23億元將投入資本支出，這部分有可能從本季起到明年，依客戶需求分批加碼。\r\n外傳因日廠康達智進度不如預期，玉晶光可能分食更多訂單，為全力支應明年蘋果春季將推出的平價版iPhone SE2，以及下半年新一代iPhone，玉晶光已緊急在廈門廠附近租廠擴產，預計明年第1季啟用。\r\n玉晶光總經理郭英理看好明年來自5G手機換機潮，為鏡頭廠帶來更多機會，法人關注5G鏡頭規格的要求，郭英理回應，部分客戶仍往非常高階的應用走，包括大光圈、多鏡頭、遠距離、或是非常小鏡頭等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "鴻海旗下鴻騰砸 17 億再投資康達智，強化光學布局 ": "鴻海旗下鴻騰六零八八精密科技（FIT Hon Teng Limited）17 日宣布正式取得日本康達智（Kantatsu）特別股，投資金額約 59.05 億日圓（約新台幣 17 億元）。鴻騰六零八八精密科技指出，這是繼今年 1 月底取得康達智持股約 4.6% 後，再次加碼投資康達智特別股，預計完成稀釋後綜合持股約 28.36%。鴻騰再投資日本康達智，為強化與康達智在光學產品的合作，擴大在消費性電子產品、車載鏡頭等光學市場的影響力。鴻騰也在香港交易所公布相關訊息，日本夏普（Sharp）同意出售、鴻騰旗下 FIT Singapore 同意購買康達智股權約 26.83%，此次交易完成後，夏普持有康達智股權比重約 49.93%，鴻騰及夏普將合計持有康達智稀釋後股權近八成。鴻騰指出，汽車產業的技術，近年來正朝向自動化及半自動化輔助駕駛發展，多數汽車製造商開始為產品配備先進駕駛輔助系統（ADAS），車用攝影鏡頭、電子鏡頭等關鍵零組件可望逐漸成長。另一方面，智慧型手機等消費性行動裝置功能，朝向多鏡頭特色發展態勢，需求量日漸擴大。光學鏡片產業的垂直整合，重要性將與日俱增。鴻騰表示，康達智的光學設計、超精密模具加工技術，將結合鴻騰在精密製造技術、管理能力領域的專業，運用母公司鴻海集團廣大出海口，擴大高階光學產品的市占率。鴻騰六零八八精密科技董事長盧松青指出，鴻騰為鴻海集團關鍵零組件主導公司，牽頭集團內各關鍵零件單位的合作，未來聯手康達智後，鴻騰精密、信揚科技、中揚光電等，在車用鏡頭、手機鏡頭的上下游布局將更完整。康達智在既有日本須賀川設計研發、模具製作、樣品試作，結合去年新投產的中國江蘇省連雲港廠，在客戶訂單提升下，法人預計今年獲利較去年提升。鴻騰是由鴻海間接擁有約 76.38% 股權，鴻海是鴻騰控股股東，且控制夏普 30% 以上權益。到今年 9 月 30 日，康達智的資產淨值約 117.345 億日圓。蘋果今年 3 月公布前 200 大供應鏈廠商名單，其中康達智位於中國江蘇連雲港新浦經濟開發區的據點，也入列蘋果前 200 大供應鏈。市場人士指出，康達智生產的相機鏡頭，間接提供蘋果 iPhone 使用。（作者：鍾榮峰；首圖來源：康達智）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "槓上大立光　鴻騰加碼投資日本康達智17億元": "\n      全部類別\n    \n      全部類別\n    首度回應同框照　童子賢：三顆綠豆要煮一鍋綠豆湯有點難新iPhone賣得好不好？　童子賢：現在是秋高氣爽、風光明媚\n    全文朗讀\n  \n    00:00 / 00:00鴻海旗下鴻騰精密科技（Foxconn Interconnect Technology Limited）為強化與日本康達智株式會社（カンタツ株式会社）在光學產品的合作，今（17）日宣布正式取得日本康達智特別股，投資金額約新台幣17億元（約日幣59億元）。近年來鴻海購併紘立光電及轉投資模具大廠中揚光電，由夏普所持股的日本高倍微距鏡頭製造與設計廠商康達智，去年在中國擴廠後成為大立光的競爭對手，如今又有新的布局。鴻騰精密表示，這次將是繼今年1月31日取得康達智持股約4.6%後，再次加碼投資康達智特別股，預計完成稀釋後綜合持股達28.36%，未來在既有合作基礎上，鴻騰將結合雙方優勢互補，擴大在消費性電子產品、車載鏡頭等光學市場的影響力。這次交易完成後，鴻騰精密及日本夏普株式會社將合計持有康達智稀釋後股權約8成，有利泛鴻海科技集團、日本夏普、康達智三方合作。鴻騰董事長盧松青表示，鴻騰作為鴻海科技集團關鍵零組件主導公司，牽動集團內各關鍵零件單位的合作，未來聯手康達智後，鴻騰精密、信揚科技、中揚光電等，在車用鏡頭、手機鏡頭的上下游布局將更加完整。鴻騰表示，汽車行業的技術近年來正朝向自動化及半自動化輔助駕駛發展中，多數汽車製造商開始為其產品配備先進駕駛輔助系統（ADAS），車用攝影鏡頭、電子鏡頭等關鍵零組件可望逐漸成長；另一方面，智慧手機等消費性行動裝置功能，朝向多鏡頭特色發展態勢確定，需求量日漸擴大。鴻騰指出，光學鏡片產業的垂直整合，重要性將與日俱增，康達智的光學設計、超精密模具加工技術優勢，將結合鴻騰精密去在精密製造技術、管理能力領域的專業，運用母公司鴻海科技集團廣大出海口，強強聯手發揮綜效，擴大高階光學產品的市占率。康達智在既有日本須賀川設計研發、模具製作、樣品試作的基礎下，結合去年新投產的江蘇省連雲港廠，今年開始上軌道，並在客戶訂單提升下，預計今年獲利較去年提升，未來精密模具技術再透過與鴻海合作，主攻高毛利產品及擴大中國大陸生意，進一步提升獲利及現金流。\n        更新時間｜2019.10.17 11:55相關關鍵字：",
        "中揚光同步擴充兩岸產能 明年模造鏡片產能擬增加1倍 ": "車載鏡頭甚至手機的 G+P(玻璃 + 塑膠) 鏡頭興起，對於模造鏡片的需求大量提升，中揚光 (6668-TW) 也擬訂投資方案，進一步加大模造鏡片的產能，除了加大台灣廠區投資力道，也將增加既有的東莞廠規模，2020 年估將放大一倍達每月 60 萬片，投資金額在 1 億元之內。中揚光今 (28) 日出席元大證舉辦的產業座談會，會中由總經理李榮洲就擴大投資方向做出說明，李榮洲指出，中揚光的模造鏡片產能是每月 20 萬片，下月將擴大到 30 萬片，2020 年產能將增加一倍，達每月 60 萬片。中揚光此擴張計畫，是看好車載鏡頭、手機的 G+P 鏡頭的應用，因此擴大後段成型機設置規模，且將由「一模一穴」的生產製程，發展成「一模多穴」，估計投資金額將在 1 億元內。在擴廠方面，中揚光將擴充兩岸產能，原先估由東莞到重慶設廠的設畫確定喊卡，不過會在東莞擴大規模，並強化在台投資；至於既有東莞廠產能已不敷使用，但美中貿易戰干擾，因此投資案縮手，重新展開市場布局，中揚光前 3 季營收 9.71 億元，稅後純益為 9928 萬元，第 4 季進入光學產業淡季，營業規模將縮小影響毛利率，中揚光認為， 2019 年全年毛利率將力拚維持去年 40.41% 水準。泛鴻海 (2317-TW) 集團持有中揚光 27% 股權，集團中的鴻騰增持日本光學廠康達智 (Kantatsu) 股權，由於鴻海集團內還有其他光學廠組織，中揚光指出，這些都不致對中揚光產能太大競爭關係，更何況鴻海對旗下光學廠也持續整併中。中揚光看好，模造玻璃鏡頭在車載應用需求強勁，去年斥資添購模造玻璃生產設備，透過旗下子公司紘立光電作為車用布局重要起步，紘立在今年已取得 16949 認證後，積極布局歐系及日系客戶，模造玻璃訂單除了車用、投影機領域外，還包括無人機應用等。",
        "〈鴻海強化光學布局〉鴻騰斥17億元收購康達智特別股 強化手機、車用鏡頭布局 ": "鴻海 (2317-TW) 集團扎根鏡頭關鍵零組件核心技術，今 (17) 日公告，旗下鴻騰精密 (FIT) 將斥資 59 億日圓 (約新台幣 17 億元)，向同集團的夏普 (Sharp)，收購康達智 (Kantatsu) 特別股，收購後，鴻騰對康達智持股比重來到 28.36%，將有助擴大在手機及車載鏡頭，及高階光學產品的市占率。鴻海公告指出，鴻騰透過增資子公司轉投資方式，以每股約 131.22 萬日圓，收購康達智 4500 股，總交易金額約 59 億日圓。若加計鴻騰今年 1 月底已取得康達智持股約 4.6%，完成稀釋後綜合持股將達 28.36%，而目前鴻騰及夏普合計持有康達智稀釋後股權約 8 成。鴻騰看好，康達智有光學設計、超精密模具加工技術優勢，能結合鴻騰在精密製造技術、管理能力領域的專業，運用母公司鴻海廣大出海口，強強聯手發揮綜效，有助擴大高階光學產品的市佔率。鴻海集團內也有信揚科、中揚光等關鍵光學零組件供應商，加上鴻騰、康達智，有助鴻海集團在車用鏡頭、手機鏡頭的上下游佈局將更加完整。",
        "郭台銘今70大壽 鴻海股價跳空一舉站上78元 ": "爆鴻海股價今日跳空開高，早盤最高來到78.2。（翻攝奇摩報價）〔記者陳柔蓁／台北報導〕今日是鴻海集團創辦人郭台銘70歲生日，鴻海股價跳空開高，早盤最高來到78.2元，為8月來新高價，而台北時間10點多，鴻海股價來到77.7元，市值站穩1兆元。鴻海集團股，中揚光 （6668）、京鼎（3413）、正達（3149）、鴻準（2354）、廣宇（2328）、亞太電（3682）、臻鼎-KY（4958）、天鈺（4961）、乙盛-KY（5243）、帆宣（6196）、樺漢（6414）、訊芯-KY（6451）、GIS-KY （6456）等，早盤股價都走紅。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "外資今買超鴻海4萬餘張 目標價上調至94元 ": "爆外資將鴻海投資評等從「劣於大盤」調高至「買進」，目標價從70元上修到94元。鴻海。（資料照，記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕美系外資出具報告指出，iPhone、雲端及網通業務為鴻海未來三大成長動能，該公司2020年到2021年獲利有3％～4％的成長幅度，將鴻海投資評等從「劣於大盤」調高至「買進」，目標價從70元上修到94元。外資今日買超鴻海4萬1123張，上一次外資大量搶進鴻海股票，是在今年4月1日，買超4萬3745張。鴻海今（22）日交投熱絡，成交8萬4068張，是今年5月28日以來大量，盤中股價最高來到79.8元，漲幅逾2.5％，終場收在79.5元，下一步將挑戰7月底的前高81.3元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "郭台銘這樣過生日？　曾馨瑩：把自己送上去": "鴻海創辦人郭台銘今(18)日70大壽，鴻海股價盤中最高還站上78.2元！郭董的豪宅餐廳也曝光，慶生會上還感動到眼眶泛紅呢？來看我們的報導！ 郭台銘慶生會：「Happy Birthday to you。」郭台銘歡慶70歲生日讓豪宅再度曝光，右手牽著媽媽，左邊有老婆曾馨瑩伴在身旁，小孩家人齊聚一堂，郭董的最愛通通到齊。 鴻海創辦人郭台銘：「哇好厲害，好棒，還簽字，對傳家寶。」手上拿著高齡90幾歲的母親郭初詠真手繪的老虎卡片，甚至還錄下3分鐘影片來祝賀。 ▼高齡90幾歲的母親郭初詠真手繪的老虎卡片，甚至還錄下3分鐘影片來祝賀。（圖／東森新聞資料畫面） 鴻海創辦人郭台銘母親郭初永真：「台銘，辛苦了，保重身體，媽媽愛你。」完全流露對兒子滿滿的愛，讓郭台銘笑的合不攏嘴，但最得郭董心的禮物莫過於這一個。 鴻海創辦人郭台銘夫人曾馨瑩：「就是把自己送上去，就是加人陪伴他，我想這是他最開心的。」有老婆曾馨瑩愛的禮物讓郭董心花開，連帶助攻鴻海價跳空開高，盤中一度飆到78.2元，但最終收在收在76.9元，小跌0.3元。 ▼鴻海價跳空開高，盤中一度飆到78.2元，但最終收在收在76.9元，小跌0.3元。（圖／東森新聞資料畫面） 郭台銘慶祝70大壽，鴻海也有新佈局，旗下鴻騰精密宣布正式取得日本康達智特別股，投資新台幣 17 億元，積極佈局光學產業。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "〈鴻海強化光學布局〉康達智今年獲利優去年 3動能推升營運看俏 ": "鴻海 (2317-TW) 轉投資的康達智，受惠中國江蘇新廠逐漸上軌道，加上客戶訂單增加，全年獲利估將優於去年，未來在汽車導入先進駕駛輔助系統 (ADAS)、手機朝多鏡頭發展下，加上集團帶來的規模經濟效益，營運可望進一步升溫。汽車行業技術近年來朝向自動化及半自動化輔助駕駛發展，多數汽車製造商開始也開始導入先進駕駛輔助系統 (ADAS)，車用攝影鏡頭、電子鏡頭等關鍵零組件可望逐漸成長。另一方面，智慧手機等消費性行動裝置功能，朝向多鏡頭特色發展態勢明確，除了推升鏡片需求量日漸攀升，光學鏡片產業的垂直整合，重要性也與日俱增。康達智除了在精密模具方面能透過與鴻海集團擴大合作，產生規模經濟效益外，帶動獲利以及現金流外，運用鴻海集團廣大出海口，也有助擴大高階光學產品的市佔率。加上康達智新投產的江蘇連雲港廠今年營運也進入軌道，未來在高毛利產品比重提升、以及中國市占率成長，營運表現可望進一步升溫。",
        "野村喊進大立光 目標價5,500元 ": "大立光。 報系資料照facebook股王大立光（3008）9月營收創新高，外資圈最新報告，除了摩根大通、大和資本和摩根士丹利分別重申5,200元、5,200元、4,950元目標價，野村證券更看好大立光動能「旺」到11月，將目標價從5,000元調升到5,500元，強調目前仍為「買進」良機。\r\n大立光今（7）日小漲開出，表現不特別突出，不過，受iPhone熱銷激勵，台積電、鴻海、可成等蘋概股早盤上漲0.9%-1.5%不等，大振供應鏈士氣。\r\n野村表示，大立光公布的9月和第三季營收亮眼，反映手機品牌採用高階鏡頭的熱度優於預期。由於第四季不少手機持續拉貨，iPhone也傳出追單，該券商看好大立光第四季營收挑戰168億元，將比去年同期增加37%，扮演股價進一步走高動能。\r\n野村並針對市場疑慮和大立光2020年展望，分別提出兩點及四點說明，首先是外界疑慮，對手玉晶光、康達智可能搶市占，野村認為擔心過度，因為高階鏡頭的價格和需求快速成長，小型廠商不僅技術無法企及，也難滿足大量量產需要，大立光地位並不受威脅。\r\n其次，華為新機海外銷售可能下滑，野村說，華為確實是隱憂之一，但大立光來自iPhone貢獻的收入也不少，而iPhone 11系列機種因訂價吸引人，市場已傳出追單，接下來iPhone有望扮演緩衝華為損失的關鍵。\r\n進一步看2020年，野村強調，大立光具備四大潛力，包括40／48／64／108MP和6P／7P高階鏡頭的解決方案需求增加、前置小型鏡頭的用量也會提升、明年第1季三星S11採用大立光的前+後鏡頭（對比S10只使用前鏡頭）、以及陸系5G手機積極採用多鏡頭，將持續挹注大立光。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "市占與技術優勢 外資持續看好大立光 目標價上看5500元 ": "光學鏡頭廠大立光 (3008-TW) 9 月營收 66 億元，雖低於外資預估，但若 iPhone11 銷售動能持續，外資看好大立光第 4 季營收年增率將逼近 50%，上調目標價至 4950 元。另也有外資指出，大立光目前幾乎持有大部分手機品牌廠鏡頭訂單，且其擁有的高階鏡頭技術，同業難以追趕，因此上調大立光目標價至 5500 元。大立光第 3 季營收 185 億元，年成長 13%，美系外資預估，第 3 季毛利率為 69.8%，每股純益達 69 元；鏡頭銷售方面，美系外資看好 iPhone 動能，樂觀看待大立光 10 月營收，並表示，若 iPhone 11 銷售動能持續，大立光第 4 季營收年增率將達 50%，反之則將有可能複製 2016 至 2017 年的營收走勢，11 月營收可望持續衝高，12 月則修正。日系外資指出，手機鏡頭大立光市占最高，除 iPhone11 外，亦包含華為的 Mate 30 系列，兩大訂單加持下，大立光出貨動能可望延續至 11 月，預計第 4 季營收年成長可望逾 35 %。此外，在其他手機品牌手機鏡頭市占方面，日系外資提到兩大因素，將使大立光成長動能持續至明年第 1 季；其中大立光在三星手機市占率成長，且將受惠明年中國首波 5G 手機問世，預計將能供應華為 P40 系列、 Oppo 及 Vivo 等 5G 高階手機鏡頭產品。日系外資也認為，大立光 2020 年營收成長，包含 40、48、108MP 鏡頭及 6P、7P 鏡頭銷量，另外新款 (punch-hole) 前鏡頭也將在明年持續貢獻營收。技術方面，大立光高階鏡頭建立很高的進入門檻，Genius 和舜宇都難追趕，而小型鏡頭商如康達智與幾家韓國鏡頭商，欲趕上更是舉步維艱。整體而言，5G 手機即將問世，外資估 iPhone 11 與 Mate 30 系列，都可帶動大立光今年表現，2020 年將迎來 5G 手機換機潮，加上銷售單價提高，大立光營運表現看增，且因大立光在鏡頭領域上仍維持領先優勢，對手在短時間恐難超越，因此給予買進評等，並紛紛上調目標價。",
        "【郭台銘70大壽】粉專自揭生日願望　老婆曾馨瑩送大禮：把自己送上去": "\n      全部類別\n    \n      全部類別\n    【郭台銘70大壽】選三星米其林辦暖壽宴　獲邀賓客身價破5千億元槓上大立光　鴻騰加碼投資日本康達智17億元\n    全文朗讀\n  \n    00:00 / 00:00即將在18日過70歲生日的鴻海創辦人郭台銘，17日晚間在臉書貼文許下生日願望，「願中華民國國富民強，人人安居樂業，日日是好日。」貼文一出，短短2小時內已有3,000多位網友留言祝福郭董生日快樂。夫人曾馨瑩晚間出席活動時，被問到會送郭董什麼禮物？她則羞笑著說：「當然是把自己送上去啊。」「今年剛好是70歲，我的表姐張淑芬說，傳統上過70歲生日，是重視人生邁入一個新的里程碑，因此提早找朋友一起慶生，所以今年特別熱鬧。」前一天晚上在台積電創辦人張忠謀夫人張淑芬的安排下，提前暖壽的郭董，晚間在粉絲頁上貼出郭董夫婦和張忠謀張淑芬夫婦一起慶生的照片，同時寫下的一段話。郭台銘說，70歲的確是開啟了我人生的另一個階段，過去的40年，我的生日都依舊是工作日，只有晚上和家人吃飯，今年與摯愛、好友們暢談人生、分享喜悅，只有感恩。此外，郭辦幕僚們也錄製了一段生日影片替郭董慶生，郭台銘說，很搞笑，大家一起吃蛋糕也感到十分窩心。談到70歲的生日願望？郭台銘則說：「願中華民國國富民強，人人安居樂業，日日是好日。」對於支持果凍們的粉絲們，郭台銘也說，很多粉絲的祝福他都收到了，感謝大家！至於夫人曾馨瑩，晚間也剛好出席乳癌防治晚宴，被問到如何幫老公慶生時？曾馨瑩透露，其實今晚家中舉辦宴會，出門前還在張羅大小事，活動結束後就要趕回家陪老公，至於會送什麼禮物？她羞笑：「當然是把自己送上去啊。」其實在郭董臉書貼出生日願望之前，郭辦幕僚永齡基金會副執行長蔡沁瑜就曾對媒體提到，郭台銘生日過往都是相當低調，今年幕僚較多可以熱鬧一下，預計籌辦「暖壽」活動並訂蛋糕，而郭過往都和家人一起低調過生日，都是他堅持的傳統，這次幕僚要幫郭辦暖壽活動的實際情況仍看郭是否能不能留點時間給幕僚、這一兩天幫他過。\n        更新時間｜2019.10.17 15:04相關關鍵字：",
        "台積電股價飆新高 「晶圓封測概念股｣可望跟著吃香喝辣? ": "大立光與台積電法說會陸續登場，兩強在第三季分別迎來歷史次高與新高的獲利表現。從專家對「雙王」法說會的解讀，也能一窺第四季到明年初的電子股布局方向。隨著前三季的營收公布完畢，緊接而來的是法說會的旺季，尤其是每季初台積電（2330-TW）、大立光（3008-TW）的「雙王」（前者是市值王，後者是股王）法說會，不僅公布當季自結獲利，公司對下季的營運展望、訂單以及目標等預估數值，更有助於市場及投資人預先判斷電子股趨勢，格外引人關注。先是在 10 月上旬登場的大立光法說會，第 3 季 EPS（每股稅後純益）63.85 元，歷史次高；營收 184.83 億元，年增 13％，創下歷史新高。雖然大立光第三季的表現不差，但法說會後，外資法人沒有明顯加碼，表示刺激股價的動能不夠。華南投顧董事長儲祥生認為，主要是因為國際手機大廠已經都將鏡頭數量提升至三鏡頭規格，導致市場對相機功能有「三鏡頭可能到頂了」的疑慮，加上其他競爭對手如玉晶光、康達智（Kantatsu）也在擴廠，未來成長利多不夠、後有追兵的情況下，所以法人對其態度可能稍微保守。大立光 Q3 拉貨 應謹慎看待 儲祥生提到，第三季營收亮眼，iPhone 的銷量超出預期是最大的原因。不過他提醒，旺季拉貨並不能預測真實的銷售量，因為新機發布的第一波，總是會有死忠果粉買單。所以過了 9 月、10 月的拉貨高峰期，更應該注意的是 11 月、12 月的訂單情形，才與明年第一季的銷量是否能延伸高度相關。對於第 4 季展望，大立光執行長林恩平表示，目前台中新廠產能陸續增加，但也已接近滿載。預期十月訂單拉貨動能與 9 月差不多，而 11 月營收即使下滑，也不會太嚴重。只不過，12 月客戶訂單狀況則「看不太清楚」。但儲祥生還是認為，大立光目前還是專注在製造手機鏡頭，尤其身為 iPhone 鏡頭的主要供應商，光學製程、技術上確實沒有對手。至於台積電，第三季 EPS3.9 元，單季營收 2930.45 億元，年增 12.6％，同樣也創下歷史新高，表現更超出市場預期。此外，整場法說會最大的亮點，就是台積電上調今年的資本支出到 140 億至 150 億美元，比起七月法說會時估算的 100 億至 110 億美元增長約 4 成，法人認為，這是台積電少見在年底上修資本支出預測，對向來較保守的台積電來說，確實令市場相當振奮。 路博邁 5G 股票基金首席投資顧問溫演道表示，這次資本支出的上調，應是台積電有史以來調整最大的一次。會有這次資本支出的上修，主要還是反映 HPC（高效能運算）、AI 以及智慧型手機對半導體的需求，而這幾個產業鏈，幾乎圍繞在 5G 周圍。(閱讀全文…)  來源：《今周刊》 1192 期\n更多精彩內容請至 《今周刊》",
        "鴻海3大業務挹注獲利 外資喊買目標價94元": "（中央社記者吳家豪台北22日電）美系外資表示，在iPhone、雲端及網通業務的帶動下，鴻海2020年到2021年獲利將成長3%至4%，將鴻海投資評等從劣於大盤調高至買進，目標價從70元上修到94元。 鴻海股價今天上漲0.9元開出，截至10時20分，盤中高點來到79.8元、漲幅約2.8%，成交量逾3.91萬張。 美系外資今天發布研究報告指出，鴻海2017年到2019年獲利下滑幅度介於7%至18%之間，加上經營團隊接班和投資組合更加複雜的影響，導致股價淨值比來到低點0.8倍；即使計入投資夏普和亞太電信的影響，在最糟情況下，鴻海股價淨值比仍只有0.9倍。 美系外資推估，iPhone出貨量將於2020年成長9%、2021年成長10%，受惠於iPhone、網通及雲端業務有望回溫，鴻海營收與獲利應可成長。另外，鴻海旗下工業富聯的獲利預期2020年到2021年將成長19%，加上鴻海2020年第4季有機會打入Apple Watch供應鏈，提供另一股成長動能，看好鴻海2020年到2021年獲利將成長3.5%、3.1%。 因此，美系外資將鴻海2019年、2020年、2021年每股盈餘預估值上修7%、13%、13%至7.6元、7.9元、8.1元，投資評等從「劣於大盤」調高至「買進」，目標價從70元上修到94元。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "307 Temporary Redirect": "",
        "【異動股】鴻騰飆7% 入股日本鏡頭商 ": "2019年10月18日 \n\n港股直擊\n即巿股評\n\n鴻騰(06088)入股日本鏡頭製造商Kantatsu(康達智)，股價今早應聲造好，一度高見3.4元，飆升7.3%，新造3.38元，仍抽高6.6%，成交金額1890萬元。集團公布，以總代價59.05億日圓(約4.28億港元)，向夏普收購佔Kantatsu優先股，按悉數轉換基準計算佔Kantatsu全部股權約26.83%。Kantatsu是一間於日本成立的有限公司，主要從事智能手機、汽車、醫療及工業用途的高倍微距鏡頭的製造及設計。另外，有報道指，蘋果公司今年3月公布首兩百大供應鏈廠商中，Kantatsu在江蘇連雲港亦納入蘋果首兩百間大供應鏈，傳Kantatsu生產的相機鏡頭，間接提供蘋果iPhone使用。最新推出的《360選股器》助您篩選心水股，歡迎免費試用。\n\n美GDP縮4.8% 儲局稱長期零息\n今日信報\n梁天琦上訴失敗 法院：6年刑期不重  \n今日信報\n【信報月刊】陳志武：中國成最大輸家\n美股Sell in May依然可信呂梓毅\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】恒指企九年線 宜用三成資金買…\n港產FinTech吸3.9億 獲恒地李家傑領投StartupBeat高血壓遇上新冠病毒（下）馮永康醫生｜ 信健康疫情下不缺投資機會蘇達輝(Philip Saunders)\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n特朗普威脅對中國加徵關稅 懲罰肺疫處理不當國際財經  ｜  今日 09:16白宮顧問:美沒考慮取消承擔中國所持美債國際財經  ｜  今日 11:05世衞駐華代表:中方拒世衞參與查病毒來源時事脈搏  ｜  今日 12:57蓋茨料18月內有新冠肺炎疫苗國際財經  ｜  今日 11:32澳門4月賭收下挫97% 連跌7個月香港財經  ｜  今日 13:06【價值工房】海通國際股價逾七年低屬中長線收息之選即巿股評  ｜  今日 09:49金價跌穿1700美元 4月升逾6%國際財經  ｜  今日 10:15英股早段跌2.4% 道期瀉逾500點國際財經  ｜  今日 16:12紐油單日升25% 4月跌幅收窄至8%國際財經  ｜  今日 09:26職工盟發起下午5時01分叫口號1分鐘時事脈搏  ｜  今日 09:34回上\n信報簡介 | \n\t    服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\n加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
        "鴻海集團加碼投資日本康達智 FIT砸17億元 ": "鴻海集團加碼投資日本康達智公司，由集團旗下鴻騰精密科技（FIT）在今（17）日宣布正式取得日本康達智特別股，投資金額約新台幣17億元(日幣59億元)。\n\r\n鴻騰提到，為強化與日本康達智株式會社（カンタツ株式会社，以下簡稱康達智）在光學產品的合作，今日正式取得日本康達智特別股，投資金額約新台幣17億元(日幣59億元)，此次將是繼2019年1月31日取得康達智持股約4.6%後，再次加碼投資康達智特別股，預計完成稀釋後綜合持股達28.36%。\n\r\n未來在既有合作基礎上，鴻騰提到，將結合雙方優勢互補，擴大在消費性電子產品、車載鏡頭等光學市場的影響力。\n\r\n鴻騰精密董事長盧松青表示：「鴻騰作為鴻海科技集團關鍵零組件主導公司，牽頭鴻海集團內各關鍵零件單位的合作，未來聯手康達智後，鴻騰精密、信揚科技、中揚光電等，在車用鏡頭、手機鏡頭的上下游布局將更加完整。」\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n"
    },
    "Q5": {
        "六角1月營收3.39億元 年減13% ": "六角（2732）今（10）日公告1月合併營收3.39億元，較去年同期小幅減少13％。主要原因為今年農曆春節在1月，原物料備貨已提前至上個月發酵，春節開市後則面臨新型冠狀病毒疫情影響。六角表示，旗下「Chatime日出茶太」採全球展店布局策略，已分散單一市場營運風險。\n\r\n六角表示，受到新型冠狀病毒疫情影響，1月份公司持股近六成的杭州瑞里配合當地政府防疫政策，約一半加盟門市延後開業，惟杭州瑞里約佔合併營收比重約25％，且延後開業門市以加盟為主，2月因遵守地方主管機關規定，部份地區延後復工並全力配合防疫，後續仍將觀察中國疫情是否降溫。\n\r\n六角進一步表示，若以最嚴峻狀況估計，倘若杭州瑞里在中國境內全部加盟店受疫情影響而未能營業，帳面現金仍可支應60個月以上的營運周轉期，反觀近年其他中國竄起的手搖茶飲同業，面臨疫情影響，恐發生資金斷鍊問題，預計市場將進行大規模汰弱留強，半數以上手搖飲品牌將面臨淘汰賽。\n\r\n現階段杭州瑞里針對門店及供應商端提供更多協助外，同時計劃更積極加大品牌以及人員上的投資，在產業秩序重整前提下，對杭州瑞里營運面乃短空長多，反有助於杭州瑞里的市佔率提高。\n\r\n六角表示，「Chatime日出茶太」所採取為全球展店布局策略，已分散單一市場營運風險，尤其東南亞市場仍維持穩定的成長，公司並規劃第一季重返印度及緬甸市場，營運動能成長無虞。公司專注在飲品發展，亦進行產業鏈上下游整合，雖預期中國市場2月將持續受到疫情影響，然第一季「Chatime日出茶太」成長動能無虞。而對於2019年股利政策，公司以回饋股東為主，持續高配息率現金股利政策不變。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "台灣夏普捐150台空氣清淨機 桃市：優先保護兒童長者 ": "\n新冠肺炎（武漢肺炎）疫情升溫，台灣處處有人捐贈防疫物資給需要的人，今日台灣夏普股份有限公司捐贈150台，市值共223萬5千元的「自動除菌離子空氣清淨機」給桃園市政府，將優先給桃園的早療單位、公立托嬰中心、幼兒園、兒少機構及長者社區關懷據點做防疫。\n\r\n桃園市長鄭文燦表示，這次的防疫工作讓大家意識到健康的重要性，特別是室內空氣品質維護的重要，台灣目前有室內空氣品質管制法，但尚未有相關設備，在過去幾年皆陸續有針對幼兒園進行PM2.5檢測。鄭指出，這次夏普公司贈送的自動空氣清淨機是標榜有除菌功能，對流感、SARS有一定防護力，將對桃園的幼兒園、社福機構、托嬰中心、兒少安置機構及長者關懷據點等地有幫助。\n\r\n營銷總經理張凱傑說，夏普自2000年開始發展自動除菌離子技術，至今20多年來，經歷多場重大流行疾病，包括SARS、A型流感、禽流感、腸病毒等病毒，皆能有效抑制，還獲得全世界33個公正的醫療學術機構認證。張表示。這次遇上新冠肺炎，便聯繫市府單位，主動捐贈150台自動除菌離子空氣清淨機，他還說，台灣夏普和鴻海工廠在桃園有設廠，桃園市政府算是地方父母官，因此透過捐贈清淨機一同防疫。\n                    新冠肺炎疫情嚴峻，苗栗縣1名居家檢疫者戴口罩外出買咖啡，雖然時間短暫，仍挨罰新台幣1萬元。苗栗縣衛生局呼籲，居家檢疫、隔...                  \n                    受新冠肺炎（COVID-19）疫情影響，許多民眾紛紛將已安排的出國行程取消，因此無法欣賞到外國的春季風景，但民眾不妨可以考慮在國內進行旅遊，苗栗有酒店近期發文，貼出縣內多張觀光景點與國外景色的對比照，一看之下相似度非常高，也讓不少網友表示出不了國就去苗栗國。                  \n                    中國把2019新型冠狀病毒引起的肺炎稱為「新冠肺炎」，「新冠」2字與苗栗縣苑裡鎮「新冠社區」撞名，但當地居民今天大多表示...                  \n                    新竹一直有著「美食沙漠」的稱號，不少人認為當地好吃的東西少之又少，就有網友表示，日前上網搜尋新竹美食，沒想到評價排行第二高的竟是「麥當勞」，他對此好奇詢問「新竹有必吃的食物嗎」，貼文立刻掀起熱議。                  \n                    新冠肺炎疫情延燒，苗栗縣政府加強防疫，從本月20日起規定，員工、與赴縣府辦公大樓洽公民眾，量體溫及噴洗手液防疫措施，若出...                  \n                    台南夜市中與花園夜市齊名的就是東區的大東夜市，也是遊客來台南的重要景點之一。上周五大東夜市冷清清，今晚熱起來了，業者說和...                  \n                    五一連假首日，陽光露臉不少民眾出門遊玩，交通部高公局推出1968App人潮警示顯示，其中桃園市大溪老街在下午3時左右一度...                  \n                    綜合所得稅報稅今天開跑，恰逢勞動節假期，財政部北區國稅局桃園分局一早就湧現報稅人潮，為強化防疫，分局在門口規畫單一入口，...                  \n                    桃園市原住民人口逾7萬人，僅次花東地區，原民市議員陳姿伶今在議會質詢，有感不少原民從事製造、木工等高勞動力工作，受疫情波...                  \n                    苗栗縣頭份市公所表揚今年模範母親及懿馨媽媽，連日來由市長羅雪珠親赴獲表揚者家中贈送賀匾及禮品，希望每位模範母親及懿馨媽媽...                  \n                    苗栗縣近來發生多起家犬遭毒殺事件，也發生流浪狗結紮植入晶片回歸社區，不料卻「越界」野放到新竹市的意外，犬貓愛心人士希望爭...                  \n                    防疫期間民眾減少外出三餐仰賴外送，桃園市今年1月至4月送餐平台糾紛暴增至90件，其中Uber Eats、Foodpand...                  \n\n\n\n\n\n",
        "裕隆攜手鴻海 合資155億攻電動車 ": "全球電動車發展浪潮中，台灣將扮演要角！預計兩年後問世的FCA（飛雅特克萊斯勒集團）首款電動車，有機會交給鴻海與裕隆兩大集團聯手打造。台灣汽車製造龍頭裕隆集團與全球ICT製造龍頭鴻海集團7日宣布結盟，將共同推動汽車整車研發設計、開放平台共用化及生態系的建立。裕隆、鴻海董事會7日通過，兩家公司共將斥資155.76億元設立合資公司，結合雙方資源互補優勢，為台灣汽車產業及ICT產業帶頭開創轉型新路。根據公告，裕隆與鴻海合資的新公司設定資本總額為155.76億元，鴻海以現金出資79.44億元、占股51％，裕隆以開放平台資產作價出資76.32億元、占股49％。鴻海甫於農曆年前宣布與全球第四大汽車集團FCA成立合資公司，投入電動車生產，鴻海董事長劉揚偉在法說會上透露，今年中與FCA完成簽約、2022年投產首款新車等進度；年後鴻海馬上又與裕隆結盟，外界連結兩事件，推論將有機會進化為FCA、鴻海、裕隆三強的合作模式。業者評論，按國際車廠標準，一款全新車型從無到有耗費時間長達五～十年，對照鴻海兩年內要投產FCA電動車的目標，以裕隆旗下華創車電人才、累積的研發成果、車載平台等現成資源，為FCA打造新車是最有效率的選擇。事實上，裕隆便是以平台資產作價與鴻海成立合資公司。對市場臆測求證，裕隆、鴻海兩公司均不願說明。市場指出，透過鴻海的連結，讓裕隆集團與FCA集團牽上線，三方合作模式可能走向由裕隆、鴻海合資公司負責電動車的開發、設計與測試，鴻海與FCA合資公司負責零件發包採購、車輛組裝生產，產品掛上FCA品牌、交由FCA集團銷售全球。據了解，鴻海與裕隆兩家公司合作淵源甚早，鴻海對於發展「第四C」的汽車電子領域相當積極，除2005年收購車電零件廠安泰電業，更是裕隆自主汽車事業研發中心－華創車電的創始股東之一。此外，據悉鴻海創辦人郭台銘與裕隆前執行長嚴凱泰私交甚篤，這次合作，更是由鴻海董事長劉揚偉與裕隆執行長嚴陳莉蓮兩人親自拍板。近年全球電動車產業快速發展，給了鴻海、裕隆兩大集團合作找到交集點，鴻海發揮ICT領域專長，裕隆有超過一甲子的汽車製造經驗，搭上FCA全球市場舞台，業界看好有機會在電動車產業發光發熱。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "山東煙台對韓實施入境管理措施 防範疫情逃難潮 ": "位於山東省的煙台市，在韓國大規模疫情爆發後，面臨大批韓人來煙台躲避疫情，過去幾個月皆為他國對大陸實施旅遊禁令，如今風水輪流轉，在韓國疫情爆發後，大陸官方也開始對他國實施嚴格的入境管理措施。煙台市新冠肺炎疫情處置工作領導小組指揮部在25日上午召開會議，研究部署防境外疫情輸入工作。該會議強調，煙台市將會加強境外疫情輸入的檢疫，並立刻建立口岸聯防聯控機制。任何人員進入都將進行身份登記與健康檢測。如遇到有發燒、咳嗽等症狀的，都會立刻採取防範措施。無症狀的人士，也將安排指定旅館入住，並且有專車接送旅客至目的地。所有入境人員所在的單位、企業與社區等，都要作好主動的回報措施與健康管理。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "郭明錤：玉晶光面臨3大挑戰 不利今、明年展望 ": "週日 (2 日) 晚間中國天風證券分析師郭明錤發表研報，指出光學大廠玉晶光 (3406-TW) 玉晶光正面臨三大結構性挑戰，恐怕不利 2020、2021 年的營收與獲利，看壞玉晶光展望。郭明錤以「短、中、長期」3 大挑戰，對玉晶光作出分析：1. 短期挑戰：郭明錤認為，玉晶光將受到武漢肺炎 (COVID-19) 的負面衝擊，故玉晶光 2020 第一季營收估將顯著低於市場預期，且 2020 年第二季的出貨能見度至今仍是相當低迷。郭明錤引述最新調查指出，因 iPhone 組裝復工須至 2020 第二季才會顯著改善，故玉晶光 2 月與 3 月之鏡頭出貨量將顯著滑落，預估 2020 第一季營收約落在新台幣 20 至 22 億元之間，分別低於市場樂觀預估的新台幣 26 至 28 億元，與悲觀預估的 23 至 25 億元。郭明錤進一步表示，再加上 2020 年第一季玉晶光產能利用率低，故不利獲利，且因鏡頭的前置時間較一般零組件要短，故 2020 第二季的出貨能見度至今仍低，郭明錤認為，考慮到玉晶光約有 1 個月的庫存，故產能利用率最快須至 5 月才會顯著改善。2. 中期挑戰：郭明錤預估，大立光 (3008-TW) 為改善產能利用率，故將積極取得 30 至 40% 的下半年 iPhone 之高單價超廣角鏡頭訂單，打破玉晶光目前獨家局面。郭明錤表示，玉晶光在 2019 下半年營收年增率顯著成長的關鍵，就在於獨家取得供貨 iPhone 11 系列高單價超廣角鏡頭，但因 2020 年下半年將發表的新款 iPhone 之超廣角鏡頭維持相同設計，且大立光為改善產能利用率，故認為大立光將會積極取得 30 至 40% 的訂單比重，打破玉晶光獨家供應局面，這將不利玉晶光今年下半年的營收與獲利展望。3. 長期挑戰：郭明錤表示，陸廠舜宇光學目前開發 iPhone 鏡頭順利，可望於 2021 年取得新款 iPhone 的鏡頭訂單。郭明錤重申，舜宇光學若取得 iPhone 鏡頭訂單，那麼玉晶光與日商康達智 (Kantatsu) 出貨展望或受影響。郭明錤引述最新調查指出，舜宇光學之 iPhone 鏡頭開發正順利進行中，故舜宇光學的加入競爭，將會是玉晶光 2021 年必須關注的潛在風險。",
        "鴻海納裕隆華創車電資產人才 攻台灣電動車設計": "（中央社記者鍾榮峰台北7日電）鴻海與裕隆將合資公司推電動車設計。市場人士透露，裕隆旗下華創車電資產、技術、人才將納入鴻海主導的合資公司，布局台灣電動車和汽車市場，顯示鴻海切入電動車設計決心。鴻海今天宣布與裕隆簽署合作協議，未來將設立合資公司，資本總額新台幣155.76億元，鴻海以現金出資79.44億元、占股51%，裕隆以開放平台資產作價出資76.32億元、占股49%，計畫將推動汽車整車研發設計、開放平台共用化及生態。新合資公司將結合裕隆旗下華創車電整車技術開發，以及鴻海在電子零組件的製造設計能力，發揮車輛研發與資通訊產業資源互補優勢，共同發展汽車相關業務。市場人士透露，裕隆旗下華創車電大約500到600人規模的人才庫，以及華創車電的資產和技術，將納入這家由鴻海持股51%主導的合資公司，未來不排除成為鴻海集團的子公司。鴻海集團持續布局車用領域，先前集團切入電池材料、車用線束、車用面板、連接器、鋁加工技術、汽車伺服器系統控制、新能源車系統等領域。鴻海集團也曾投資中國電動車產業鏈。鴻海集團旗下鴻騰六零八八精密去年10月中旬，再取得日本夏普（Sharp）旗下康達智（Kantatsu）股權約26.83%，布局車用攝影鏡頭模組。市場也傳出鴻海集團旗下富智康（FIH）設立富智捷（Mobile Drive Technology）， 鎖定5G時代行動與車用電子整合設計服務。鴻海董事長劉揚偉去年11月在法人說明會中表示，集團看好電動車、數位醫療和機器人等三大產業市場規模發展，年複合成長率可到2成到3成以上，積極布局電動車領域。鴻海高階主管先前指出，集團已與業界智能座艙、電動車與自動駕駛等相關技術深入合作，同時也是全球電動車大廠零件供應商之一。他表示，電動化是開啟自動駕駛的第一步，自駕車科技整合涵蓋範疇非常廣，兼具機械、車輛、電子、電機、資訊、通訊等科技應用；5G、AI、loT三大科技是支撐自動駕駛的「支柱」，專業化和精細化分工也將成為產業必然的走向。這也代表鴻海集團布局電動車的大方向，鴻海預期未來汽車製造將走向大規模整合生產，屆時傳統車廠與科技業的結合，將牽動著自動駕駛產業鏈整合。展望車用布局，劉揚偉已明確表示，鴻海集團不會進入整車生產，主要是建立平台和相關模組，與相關客戶建立平台。今年以來，鴻海與飛雅特克萊斯勒（FCA）、裕隆的合作方向，也都是以成立合資公司為主。鴻海與FCA合作開發及生產純電動車，以及經營車聯網業務；鴻海與裕隆合資公司，也要布局電動車和汽車設計。劉揚偉日前表示，鴻海與飛雅特克萊斯勒合作，主要布局設計平台、零組件和供應鏈管理。此次鴻海與裕隆合作，鴻海發揮的是電子零組件製造設計能力，提供資通訊產業供應管理營運與人才，透過平台化模式進行車輛設計。整體觀察，鴻海與車廠合作布局電動車，主要布局設計平台、零組件和供應鏈管理三大面向，與FCA合作初期布局中國大陸電動車，與裕隆合作以台灣電動車和汽車設計為主。（編輯：張良知）1090207更多財經相關新聞疫情肆虐 觀光估3月底前損失1200億至少損失30億 海底撈550家陸門市熄火疫情打斷供應鏈 全球車廠恐面臨關閉潮勞工請防疫照顧假 民團呼籲全薪照給英相決定讓華為參與5G建設 傳川普暴怒今日最夯新聞流量前3名首位疫情吹哨者 李文亮醫師去世雪上加霜「災損」初估1200億隔離生活超差？伙食曝光網怒了＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "\n            战疫·平湖": "　　围绕疫情防控阻击战和发展总体战“两战皆赢”目标，平湖聚焦企业复工复产，主动出击。如何招到企业适用的贤才，保障人才顺利返平，为企业解决用工燃眉之急？平湖出了不少“锦囊妙计”。　　近日，平湖毕节招工组代表平湖市与毕节工业职业技术学院签订了《技能人才交流合作框架协议书》。　　双方围绕共建教学实习实践基地，深入推动汽车、数控技术、机电一体化、机械制造和酒店管理等职业交流开展合作，推动优秀毕业生到平湖企业实习、就业。　　此外，双方还就学生顶岗实习和高技能人才联合培养机制进行商讨，平湖市康达智精密技术有限公司、嘉兴雪飞制衣有限公司和平湖市南海渔村大酒店三家企业分别与学院洽谈校企合作等事宜。　　下一步，学院将主动向平湖输送应届实习生和毕业生等大量技能人才资源，有效促进大学生就业，缓解我市企业技能型人才紧缺的问题，推动两地校企合作实现互利共赢。　　目前，平湖奔赴豫皖云贵川的5个“驻点招工”小组与当地建立12个劳务合作站，招引员工4396人。",
        "郭明錤：短中長期 3 大因素影響，不利於玉晶光未來營運 ": "根據中資天風證券知名分析師郭明錤在最新研究報告指出，國內光學廠玉晶光除了近期來自因鏡頭生產前置時間較一般上游零組件短，且高度依賴蘋果的情況下，使得能見度顯著低於其他零組件供貨商之外，還預計將面對短中長期的 3 大結構挑戰，使得 2020 上下半年與 2021 年營收與獲利都可能低於市場預估。郭明錤指出，玉晶光在短期挑戰方面，受到武漢肺炎疫情的負面影響，使得玉晶光 2020 年第 1 季營收與產能利用率將顯著低於市場共識，且 2020 年第 2 季出貨能見度至今仍低。根據最新調查指出，因蘋果 iPhone 組裝復工須至 2020 年第 2 季才會顯著改善，使得玉晶光在 2 月與 3 月兩個月的鏡頭出貨量顯著滑落，預估 2020 年第 1 季營收將落在新台幣 20 億至 22 億元 ，分別低於市場樂觀預估的 26 億至 28 億元，以及悲觀預估之 23 億至 25 億元。另外，因鏡頭的前置準備時間較一般零組件短，在 2020 年第 1 季的產能利用率低情況下不利獲利，也使得 2020 年第 2 季出貨能見度至今仍低。而考慮到玉晶光約有 1 個月的庫存，使的玉晶光的產能利用率最快須至 5 月才會顯著改善。至於，中期的挑戰方面，玉晶光在 2019 下半年，年營收顯著成長的關鍵，是在於取得獨家供貨給 2020 下半年即將發表的新 iPhone 11 系列的高單價超廣角鏡頭。但是，因為新 iPhone 11 系列的高單價超廣角鏡頭將維持相同設計以改善產能利用率，因此相信大立光將會積極取得 30%~40% 的訂單比例，打破玉晶光獨家供應局面，這將不利於玉晶光 2020 下半年的營收與獲利。最後在長期挑戰上，中國舜宇光學目前 iPhone 鏡頭開發順利，可望於 2021 年取得新款 iPhone 鏡頭訂單。而這將使得玉晶光與康達智（Kantatsu）的出貨展望或受影響。尤其，舜宇光學 iPhone 鏡頭開發正順利進行中，因此舜宇光學未來可望加入蘋果供應鏈將會是玉晶光 2021 年必須關注的潛在風險。（首圖來源：科技新報攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "戴正吳愛將吳柏勳…夏普進軍東南亞推手 ": "夏普看好8K軟硬整合商機，夏普社長戴正吳「愛將」、夏普日本常務暨東南亞ASEAN副代表吳柏勳是在東南亞市場應用推廣的關鍵人物。\r\n夏普昨天舉行媒體見面會，戴正吳與吳柏勳及台灣夏普營銷總經理張凱傑等人出席。吳柏勳特別說明夏普在東南亞市場推廣8K加上5G應用的進展，包括與馬來西亞觀光局合作、在日本首度於CEATEC大展推出120吋顯示器、在台灣和故宮合作拍攝清乾隆轉心瓶影片，以及與夥伴成立8K攝影棚等。\r\n吳柏勳說，夏普今年2月宣布，策略性投資泰國公司，進而切入ACONATIC品牌來取得智慧家庭領先地位。夏普在東南亞也首度推出8K潑水節影片，與馬來西亞觀光局合作拍攝觀光影片，今年1月在亞洲獲得最佳觀光影片大獎。\r\n另外，在大陸成都、北京、四川及鄭州等地，與電信業者合作推動8K實況轉播等。\r\n吳柏勳說，8K加上5G可預期的效益將在二到三年內發生，夏普的中期計畫目標是打造以顯示器為中心，搭配周邊設備、內容的連接性，未來擴至更多可移動終端，如8K錄影機、類單眼相機或是遊戲機的運算顯示上，未來也將推出8K加上5G應用的PC筆電。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "夏普兩路出擊 催動成長 ": "鴻海集團副總裁暨夏普社長戴正吳指出，中國大陸廠區昨天正式復工，到職率75%。 記者陳正興／攝影facebook鴻海集團副總裁暨夏普社長兼會長戴正吳昨（10）日指出，夏普積極轉型升級發展8K+5G，加重和鴻海集團在墨西哥的合作生產電視，加上今年越南胡志明新廠區量產顯示器與家電，今年4月將重返經營正軌。\r\n夏普中國大陸廠區已復工，到職率75%。他指出，但若新冠肺炎疫情到3月仍未控制，對供應鏈、供應商、客戶端等就會產生不可預期的影響。外界關注大陸產能，戴正吳強調，夏普大陸生產據點在總體產能占比約三成，只有手機、螢幕、顯示與筆電部分應用在大陸生產，夏普投資持股24%的廣州堺工廠也已全面復工。\r\n另一方面，戴正吳說，夏普在美中貿易發生摩擦後，就已經加重和鴻海集團在墨西哥的合作生產，同時與海信集團去年迄今逐步回歸正常交易化與合作。\n經濟日報提供facebook在非陸產能提升方面，戴正吳說，夏普和鴻海合作在墨西哥生產電視，或將評估擴充製造項目，今年中以前越南胡志明新廠區可以開工生產，目前在客戶與周邊認證階段。\r\n戴正吳表示，夏普今年在越南新增廠區的計畫是投入顯示器與家電、鏡頭模組等項目製造，未來越南廠區仍有空間可再擴充。\r\n從生產據點來看，戴正吳提到，夏普生產據點多元，在東南亞產能包含越南、印尼與菲律賓為主，據點數量泰國二個、馬來西亞二個、印尼二個、菲律賓一個；大陸有南京、常熟、無錫、上海、杭州合計五個。\r\n至於新冠肺炎初期影響方面，他說，夏普品牌銷售來看，手機和資通訊影響較大，電視和白色家電多數在東南亞生產，影響不大，至於夏普出貨關鍵零組件供應也無虞，供給重要大客戶應不會有問題，因為主要相機模組也在越南生產。\r\n另一方面，統計顯示，夏普投資的康達智雖在杭州設廠，但僅屬銷售當地非蘋手機公司，影響不大。\r\n夏普計劃今年5月將更新中期計畫，預計在8K加上5G生態圈上力求營運持續優化，包含營業利益率朝4%以上目標發展。\r\n夏普目標今年全球8K電視出貨目標提升至20萬台，較去年成長約十倍，主要是東京奧運需求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t中國世衛發言矮化台灣 瓜地馬拉回擊言語交鋒 ": "（中央社記者唐佩君布魯塞爾4日專電）友邦瓜地馬拉今天在世界衛生組織執行委員會議發言感謝台灣，中方答辯刻意矮化台灣地位，但瓜國把握機會霸氣回應，強調談的是衛生保健，而台灣是重要夥伴。世衛組織（WHO）今天召開第二天執行委員會議，在傍晚討論初級衛生保健議題時，瓜地馬拉挺台言論及行動增強，與中國在台灣議題上來回交鋒。瓜國代表發言首先指出，在這個議題上與各方朋友及機構合作很重要，並特別感謝台灣支持，在3個主要項目協助，包括捐贈藥品及設備、幫助脆弱人群獲得必要服務及協助培訓人力資源等。由於日本籍的大會主席中谷比呂樹（Hiroki Nakatani）表示會議結束前給中國機會答辯，使得中方無法打斷瓜國發言。中方最後發言時重申老調，聲明台灣是中國一部分，台灣問題是中國內政，希望主席要求有關國家在未來會議中嚴格遵守世衛組織規定，停止炒作台灣議題。但中方語畢，瓜國舉牌表示希望回應，並獲主席同意。瓜國代表說，既然被提到，必須答覆，對全場強調重申2點，首先發言內容談的是國際衛生保健，其次台灣是瓜國重要的衛生保健夥伴。主席在瓜國發言結束後，隨即裁示會議結束。累計2天會議，包括史瓦帝尼、巴拉圭及瓜地馬拉已為台執言，接下來4天會議中還將陸續有邦交國及理念相近國家發聲支持。（編輯：陳政一）1090205",
        "\r\n\r\n浙江省贸促会举办在浙日资企业防控疫情和复工复产视频交流会__中国贸易新闻网\r\n\r\n": "胸怀祖国奉献贸促笃行担当追求卓越\n来源：浙江省贸促会\n作者：\n2020-03-11 10:43:38\n本报讯 根据浙江省委、省政府关于稳外资工作部署，结合当前防控新冠肺炎疫情工作实际，为落实防疫情、复生产“两手都要硬”的精神要求，切实做好在浙外商投资企业尽快复工复产的服务支持工作，浙江省贸促会与浙江省静冈福井事务局于3月10日共同举行了在浙日资企业新冠疫情防控和复工复产视频交流会。浙江省贸促会副会长许勇、浙江省静冈福井事务局副局长金国庆、日本驻上海总领事馆副领事丸尾祐司出席会议并致辞。浙江省卫健委有关负责人向日资企业介绍了当前浙江省新冠疫情防控的总体形势和工作要求；省发改委、经信厅、商务厅、税务局和地方金融监管局分别就浙江省疫情防控和复工复产过程在外贸外资、减税降费、金融支持等方面的惠企政策做了介绍。浙江省及各市、县贸促会、相关开发区负责人、日本贸易振兴机构上海代表处、静冈县日中友好协议会、福井県上海事務所、日本公益财团法人福井产业支援中心上海代表处及110余家在浙日资企业代表，共800多人次参加会议。许勇在致辞中表示，今天的会议，是浙江省贸促会以及相关各部门针对日资企业在疫情防控和复工复产过程中的热点、难点、堵点，主动服务、化解难题的举措；同时也希望通过视频会议的崭新方式，增进中外双方、政企双方的理解和沟通，力争起到精准服务、共渡难关的作用。许勇表示，静冈是浙江的友好省县，静冈县国际经济振兴会是浙江省贸促会的友好合作机构。2月初，在浙江省疫情形势最为严峻的时刻，静冈县向浙江省支援了口罩、防护服等重要的防护物资，静冈县副知事、国际经济振兴会会长吉林章仁特意致函浙江省贸促会会长陈宗尧，表示“黑夜即将过去，黎明终会来临，衷心祝愿浙江省贸促会及浙江省早日恢复正工作和生活“。日前，因日本国内疫情有蔓延趋势，浙江省贸促会紧急筹备了防护用品通过静冈县上海事务所转赠日本国内，助力静冈战胜疫情。正可谓“山川异域，风月同天”，这样同命运、共患难的兄弟情谊坚定了双方并肩携手、共克时艰的信心，也鼓舞大家在今后的生产生活中继续增进友谊、深化合作。金国庆表示，为静冈、福井等地在浙日资企业提供特色化、机制化、务实有效的服务，一直是浙江省与静冈福井县经济交流的一项重要工作。他希望通过此次会议把复工复产惠企政策向在浙日资企业进行细致解读，回答企业代表的提问，为企业顺利恢复生产提供服务、支持。丸尾祐司对此次举办视频会议的浙江省贸促会及其他相关部门表示感谢。希望浙江省的相关部门继续对日资企业给予支持，期待在浙日资企业和省相关部门能够进行坦率且活跃的交流。在随后的交流互动环节中，杭州松下家用电器有限公司、平湖康达智精密技术有限公司等十余家日资企业代表分别就员工返岗和招聘、减税降费、物流运输、金融支持等问题提出了希望和诉求，省发改委、经信厅、人力社保厅、交通厅、税务局、地方金融监管局等部门和日本驻上海总领事馆的相关负责人现场做出了解答。许勇要求，对于企业所提出的问题，要重在落实；对于日资企业提出的其他建议和诉求，浙江省贸促会将认真汇总、梳理、积极向有关部门反映，力争尽早答复；同时希望各方凝聚力量继续做好疫情防控和复工复产工作；全省贸促系统要发挥自身的优势和特点做好稳外贸稳外资促消费的各项工作，为企业做好服务。两大因素引发纽约股市暴跌逾7%新冠肺炎治疗加速器发布 助力 ...\n网站首页 | 贸易论坛 | 手机客户端 | 贸易商城\n\r\n\t\t\t\t\t 地址：北京市朝阳区北三环东路静安西街2号楼 | 办公室：8610-84541822  | 编辑部：8610-84541822\r\n\t\t\t\r\n\t\t\t\t公安机关备案号:11010502034811   京ICP备05001841号-3 中国贸易报©版权所有2006-2017\r\n\t\t\t",
        "夏普擬墨西哥越南設新廠 估與鴻騰增資康達智 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n夏普（Sharp）社長戴正吳表示，將與鴻海集團在墨西哥設廠，也將在越南設新廠深耕鏡頭模組，不排除與鴻騰增加投資康達智（Kantatsu），康達智目前沒有規劃在越南設廠。夏普今天下午舉行媒體見面會，包括夏普社長戴正吳、夏普常務董事兼東南亞副代表吳柏勲、以及台灣夏普營銷總經理張凱傑等高階主管出席。戴正吳暢談夏普未來布局。談到與中國海信集團關係，戴正吳表示，雙方在 2019 年重新談合作，回到正常關係，去年雙方交易已經正常化。觀察夏普在中國布局，戴正吳指出，夏普在杭州布局筆記型電腦製造、上海有白色家電工廠、南京有電視和面板工廠、無錫有面板工廠、常熟有事務機工廠。此外夏普投資廣州超視堺工廠，擁有 24 %股權，廣州超視堺工廠已全面復工。他評估，目前中國產能占夏普整體產能比重約 3 成，主要包括顯示螢幕、手機和筆電生產據點在中國。在新據點布局，戴正吳表示，夏普規劃與鴻海集團在墨西哥擴充據點，主要以電視生產為主，越南胡志明市將增設一個廠，預估今年 5 月或 6 月開工，規劃生產鏡頭模組、顯示器和家電為主。談到投資康達智，戴正吳表示，康達智在杭州廠鏡片產品主要供應中國手機廠，江蘇蘇北連雲港廠主要供應重要策略客戶。他指出，康達智目前沒有規劃在越南設廠，未來不排除夏普和鴻騰雙方增加對康達智投資。觀察中國武漢肺炎疫情影響，戴正吳指出，物流才是關鍵問題，夏普的自我品牌銷售比較沒有問題，不過要觀察提供其他品牌商供應鏈表現，擔心其他品牌商供應鏈出問題。展望第 1 季夏普銷售狀況，戴正吳指出，在自身品牌部分，手機和資通訊產品影響比較大，不過電視和白色家電大部分在東南亞生產，影響不大。在供應鏈供貨部分，戴正吳指出，出貨給重要策略大客戶沒問題，夏普的相機模組在越南生產。在東南亞布局，夏普在印尼有 2 個據點，泰國 2 個據點，馬來西亞 2 個生產據點，越南 1 個、菲律賓 1 個。對於半導體布局，戴正吳表示預計 5 月提出策略發展，未來不排除將夏普旗下半導體子公司公開發行IPO。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 宜蘭防荔枝椿象蟲害 摘卵片可換現金5元下一篇文章 WHO武漢肺炎會議 行政院：目標是專家親自出席\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "\r\n\t夏普擬設煙台夏智精密電子 地點傳在鴻海據點內 ": "（中央社記者鍾榮峰台北24日電）鴻海轉投資日本夏普（Sharp）將在3月於中國山東煙台設立子公司煙台夏智精密電子，擴大在中國生產銷售。日媒報導，煙台夏智精密電子地點位於鴻海集團在煙台市的據點內。夏普21日公告，規劃在中國山東省煙台市煙台經濟技術開發區設立子公司煙台夏智精密電子，暫定3月設立，董事長為林瑞祥，子公司資本額規劃1200萬美元。夏普指出，設立子公司目的在擴大中國的生產、銷售通路和銷售效率，生產與銷售電子零件，並擴大全球事業版圖。日經新聞報導，煙台夏智精密電子地點位於鴻海集團在煙台市的據點內。夏普社長戴正吳日前表示，今年4月夏普重返經營正常軌道，目前夏普已連續8季到9季獲利，符合期待。談到夏普與鴻海關係，戴正吳表示，雙方融合非常好，鴻海集團製造力有彈性、有速度，夏普重視經營品牌。戴正吳表示，將與鴻海集團在墨西哥設廠，也將在越南設新廠深耕鏡頭模組。觀察夏普在中國大陸布局，戴正吳指出，夏普在杭州布局筆記型電腦製造、上海有白色家電工廠、南京有電視和面板工廠、無錫有面板工廠、常熟有事務機工廠。此外，夏普投資廣州超視堺工廠，擁有24%股權，廣州超視堺工廠已全面復工。他評估，目前中國大陸產能占夏普整體產能比重約3成，主要包括顯示螢幕、手機和筆電生產據點在中國大陸。談到投資康達智（Kantatsu），戴正吳表示，康達智在杭州廠鏡片產品主要供應中國大陸手機廠，江蘇蘇北連雲港廠主要供應重要策略客戶。康達智目前沒有規劃在越南設廠，未來不排除夏普和鴻海旗下鴻騰雙方增加對康達智投資。（編輯：郭萍英）1090224",
        "夏普的事業大家養  戴正吳規劃旗下電子公司分別IPO ": "爆夏普社長戴正吳。（記者陳柔蓁攝）夏普旗下面板廠堺顯示器公司（SDP）、筆電品牌Dynabook、光學製造商康達智先前都傳出IPO（公開市場發行）的風聲，對此，夏普社長戴正吳證實這個想法，「夏普做DEVICE 的事業分別IPO，夏普的事業大家養」。對於面板產業，曾為群創董事的戴正吳指出，面板價格之前殺太兇了，反彈是正常的，對於技術，現在發展到8K，韓國、中國都找夏普技術合作，可以打團體戰把市場炒熱，國內群創、友達沒有生態系，更沒有跟5G搭配，夏普有這些能力，開拓8K市場會越來越精彩。夏普有24％股權的LCD（液晶）面板廠廣州超視堺，戴正吳說，「先前就延遲到4月才開出產能，現在疫情發酵，這個延遲反而是對的。LCD的需求永遠都在，因中國、韓國LCD供應商逐漸退出，而OLED因較不耐熱、價格太高應用有限」。戴正吳看好LCD電視的銷售量，會隨售價下降、日本東京奧運用8K轉播而普及，「8K電視價格從4K的3倍、降到4K的1.2倍，而且2022年北京冬季奧運、中國好面子一定也用的，法國也會跟進」，夏普8K電視今年目標賣20萬台、為去年的10倍。夏普在中國之外的產能較多，東南亞泰國、印尼、馬來西亞、菲律賓等國有8個生產基地，且以併購發展新事業，今年夏普與鴻海在墨西哥合作的電視產能將加大，越南也增設1個廠製造模組、家電、面板，正進行客戶驗證、將在今年中旬投產。康達智是蘋果光學供應商、供貨比例高，戴正吳透露，不排除與香港鴻騰增加對康達智（Kantatsu）的投資，康達智在杭州廠鏡片產品主要供應中國大陸手機廠、江蘇蘇北連雲港廠則供應重要客戶。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【重振夏普的男人2】夏普子公司給大家養 戴正吳不排除讓鴻海投資": "花了3年時間，讓夏普虧轉盈的夏普社長戴正吳，為了專心於擦亮夏普品牌，也訂下了新計畫，打算把過去投資龐大的面板、鏡頭、太陽能與半導體技術事業，紛紛獨立為子公司，未來也不排除引進鴻海在內的外部夥伴共同投資，甚至讓子公司上市IPO。花了3年時間，讓夏普虧轉盈的夏普社長戴正吳，為了專心於擦亮夏普品牌，也訂下了新計畫，打算把過去投資龐大的面板、鏡頭、太陽能與半導體技術事業，紛紛獨立為子公司，未來也不排除引進鴻海在內的外部夥伴共同投資，甚至讓子公司上市IPO。「到底夏普是一家品牌公司？還是一家技術公司？2011年我跟郭董（鴻海創辦人郭台銘）在香港與夏普社長在第一次接觸時，郭董問對方的問題，當時的夏普社長答不出來。2015年11月，鴻海打算競標夏普時，我再度跟夏普的高橋社長見面，他也一樣答不出這個問題。」戴正吳回憶起當時與夏普互動的過程，發現夏普人一直搞不清楚自己是品牌公司？還是技術公司？隨著3年轉型工程結束，身為夏普社長的戴正吳已經順利釐清，夏普的下一步就是要朝世界級一流的品牌公司走，那過去夏普擁有包括面板、光電與半導體等優秀技術該何去何從？「簡單的說，就是讓這些優秀的技術事業，一個個都變成子公司，把他們跟母公司切割清楚。接下來我會找好的公司來投資，讓他們有更好的發展。」戴正吳解釋。戴正吳之所以會如此考量，全因夏普就算連續14季賺錢，但賺來了錢很多都要回來投資在技術事業上，讓夏普發展品牌資金綁手綁腳。「我每一年光在技術投資上，就要花700億到800億日圓，乾脆讓這些子公司能夠自己賺錢養自己，甚至開放給大家養。」戴正吳說。包括像目前蘋果重要供應鏈的夏普中小尺寸面板、光學鏡頭元件廠康達智，還有半導體事業，都在戴正吳規劃子公司化的範圍內。近期外界已經傳出鴻騰精密打算增加對康達智的投資，接下來會不會讓鴻海集團的資金，都加入這些子公司的投資？「只要對第三方鑑價做得好，保持夏普好的獨立性，任何人投資都可以，包括鴻海在內，我都不排除。」戴正吳坦言。更多鏡週刊報導【重振夏普的男人1】花3年讓百年老店重生 戴正吳下一步要擦亮夏普品牌【全民防疫】協助新北市防疫 台灣夏普捐250台空氣清淨機【重振夏普的男人3】戴正吳與郭董同進退 當鴻海董事全因她一句話"
    }
}