{
    "Q1": {
        "公孫策專文：明太祖朱元璋─高築牆，廣積糧，緩稱王": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n\n\t\t\t\t\t\t\t作者指出，當時的起義軍，稍有規模就稱王、稱帝，為什麼朱元璋只稱「公」？（資料照，圖/維基百科）\n\t\t\t\t\t\t有了水軍，朱元璋（當時仍打著宋軍旗號）舳艫齊發，乘風渡江，在采石磯與元兵遭遇，常遇春當時剛剛加入打第一仗，「挺戈奮進，守者披靡」，諸軍鼓勇跟進，攻克采石磯，緣江堡壘紛紛歸附。宋軍士卒看見糧食牲口，搶都來不及，口中嚷嚷著要將之搬回和州。朱元璋見狀，跟徐達商議後，將船纜繩通通斫斷，推入江流，霎時江邊空無一船，諸軍士慌亂叫苦。朱元璋下令：「前面是太平府，子女玉帛無所不有，攻下任爾取用。」軍士於是個個奮勇爭先，兩天後攻下太平城。大軍進城時，李善長已經在城門口張貼告示，嚴禁擄掠，違者斬首。斬了一個小兵之後，全軍肅然，可是又擔心軍心不穩，教城內富戶捐出金銀財帛，分給將士。然後在慶功宴上將李扒頭灌醉，捆住手腳，推入江中，完全掌握水軍。【覘】\r\n紅軍起於蘇北，攻城掠地也多往北發展，基本上都是「陸軍」，而濠州城內「一個埤塘五隻龍」的困局，正因為他們都是「旱龍」，所以沒有能力渡過長江往江南發展。朱元璋有了水軍之後，競爭力立即超越了濠州五大帥，這是他脫穎而出的重要關鍵。然而，朱元璋不願留在濠州與諸帥攪和，卻接受了巢湖的水泊草寇，又是什麼考量？簡單說，就是「競爭力」──有了水軍，他就有能力渡江，有能力參與江南魚米之鄉的逐鹿大賽。後來的發展完全印證這一點。太平城耆老出城迎接朱元璋，其中有一位飽學之士陶安，朱元璋問他：「我想要攻取金陵，你的看法如何？」陶安說：「金陵是帝王之都，形勢龍盤虎踞，又有長江之險，占據金陵，然後攻取四方，無往不克，那正是老天資助你的禮物啊！」（註：今天的南京當時官方名稱是「集慶」，可是史書記載紊亂，稱集慶、金陵、建康雜然不一。）這邊還在商議要攻集慶，那邊元兵已經攻來。青軍（元朝政府花錢招募的傭兵，制服青色，官方稱之為「義軍」）元帥陳埜先跟大將康茂才水路分道兵臨太平城下，朱元璋自己督戰守城，事先命徐達到城外預設埋伏，內外夾擊之下，陳埜先兵敗被俘。朱元璋釋放他，要他寫信招降青軍，隔天青軍通通改為紅色旗幟及頭巾，然後跟陳埜先講好合攻集慶城後，讓他率領軍隊回去。其實，陳埜先並不是誠心歸附，而朱元璋也明白。宋軍如期攻打集慶，陳埜先跟元兵統帥福壽聯合，在秦淮河畔夾擊宋軍，宋軍大敗，郭天敘跟張天祐都戰死──朱元璋借刀殺人成功。而陳埜先則在追擊宋軍時，被恨他的反元鄉民偷襲刺死，朱元璋率軍回到太平，將士家屬則送回和州。隔年春天，朱元璋水陸並進再攻集慶，陳埜先的兒子陳兆先率領陳埜先舊部屯駐城外，才一接戰就敗陣投降，朱元璋釋放陳兆先，並且選擇陳兆先的部下五百人納入麾下。那五百人都惶懼不安，朱元璋下令，當天夜裡由他們負責自己的宿衛，環繞主帥帳篷四周的帳篷裡，都是陳兆先的部下，原本的近衛都睡到外圍帳篷。主帥帳篷裡只有馮國用一人相伴，朱元璋本人卸下戰甲，安寢直到天明，於是所有人都不再惶懼了。集慶城順利攻破，元兵統帥福壽戰死，陳埜先手下大將康茂才率眾來歸。朱元璋將集慶改名應天府，取「上應天命」的意思，並召集地方父老講話，說：「元朝失政，生民塗炭，我來是為民除害。你們各守原本職業，不必擔心。賢能君子願意相隨立功者，我會禮遇重用；原本不好的法令，一律廢除。」【贊】\r\n本章寫到這裡，從朱元璋身上看到本書前面很多人的影子：砍斷船纜讓軍士沒有退路，有項羽「破釜沉舟」的影子。用「前面太平城有得是子女玉帛」激勵士氣，有曹操「望梅止渴」的影子。\r\n卸甲安枕由降卒宿衛，有劉秀「推心置腹」的影子。召集父老講話，盡除元朝苛法，有劉邦「約法三章」的影子。\r\n於是印證了前章說的，朱元璋雖然是小沙彌投軍，可是他人在軍中卻看了很多書，學到這些開創大業的前人故事。更由於他胸懷大志，在狀況需要時，能將這些成功的作為，複製到自己的事業上。拿下集慶之後，派出將領攻取周邊諸縣，擴大勢力範圍，陸續建置鎮江府、廣興府等，接受諸將推舉為「吳國公」，建立政府。當時的起義軍，稍有規模就稱王、稱帝，為什麼朱元璋只稱「公」？因為有一個人給了他一個建議：「高築牆，廣積糧，緩稱王」，也就是將應天府修築成為敵人攻不下的城池，積聚足夠打天下的糧草（只要糧草足，不愁沒兵源），同時不急著稱王，以免樹大招風。這個建議符合朱元璋最初的「低調壯大」原則，而且更清楚、易記並具體。做這個建議的名叫朱升，曾經在元朝做過學士的官，朱元璋在攻下徽州時，派人請來朱升當面請益。另一位當過元朝官的是劉基（劉伯溫），是在平定浙江過程中，派人致函並重金禮聘；跟劉基同時受聘的是宋濂，後來官居知制誥（幫皇帝起草詔書）──朱元璋在應天說的「賢能君子願意相隨立功者，我會禮遇重用」不是場面話。【贊】\r\n「高築牆，廣積糧，緩稱王」九字訣流傳至今，廣受引用，但是後人多半死背句子，不通時勢，反而誤用了。\r\n最明顯的例子是清朝時洪秀全，太平天國一路從廣西打到金陵，然後就不走了，只派出將領四出征伐，幾個王留在金陵城裡享樂，乃至相互殺伐。後來各路軍都失利，回守金陵，最終被湘軍攻破圍城，諸王都「進了天國」！\r\n洪秀全應該讀過朱元璋滅元的歷史，可是他不能審度實情──當時的滿清並沒有元朝末年那種天怒人怨，飢民滿天下的情況。另外，朱元璋軍紀嚴肅，人民都歡迎他的軍隊到來。相反的，當時人民愛鄉保家，而太平天國軍紀不佳，人民稱之為「長毛賊」，因此各地都自組鄉團跟抵抗長毛。＊作者為專欄作家。本文選自作者新著《覘天命：從貧農到豪族不同出身，他們為何都能建立王朝？》（商周出版）最近三則報導喜歡這篇文章嗎？請陳哲明喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n劉蕙苓的隔離日記（3）：等待確診的恐懼\n\n劉蕙苓\n\n2020-05-01 05:45\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：消防安全，應該不定時經常突檢\n\n魏季宏\n\n2020-05-01 05:30\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n英國脫歐、川普、喧鬧與分裂：《多極世界衝擊》選摘\n\n麥可‧歐蘇利文（Michael O’Sullivan）\n\n2020-05-01 05:10\n風評：被指控「關說」，許宗力不能沈默以對\n\n主筆室\n\n2020-04-30 07:20\n劉性仁觀點：不可忽視制憲公投所帶來各種風險\n\n劉性仁\n\n2020-04-30 07:10\n林宜正觀點：「制憲」，台灣國家正常化的第一步！\n\n林宜正\n\n2020-04-30 07:00\n顧爾德專欄：香港啟示錄\n\n新新聞\n\n\n顧爾德\n\n2020-04-30 06:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "築高牆廣積糧 科技業迎戰不景氣 ": "不景氣時代台商要如何因應？高科技產業的崇越集團董事長、中華企業經理協進會理事長郭智輝指出，明朝朱元璋羽翼未豐在打仗的時候，軍師劉伯溫建議他要「高築牆、廣積糧、緩稱王」，這可以作為應用在不景氣時的策略，也就是不應該「衝太快」，蹲低一點，以保護自己的元氣。崇越集團從事半導體矽晶圓、石英銷售製造等業務，近年來更從「科技轉生技」，投入大健康產業。郭智輝指出，崇越集團的多角化是策略管理的一環。他開完笑的說半導體就是「一半會倒」的產業，從民國70年到今天，台灣的半導體公司大概倒了一半。他近年轉戰大健康產業，就是認為台灣未來最有前途的產業是醫療產業，他看好台灣未來可以結合半導體和醫療。郭智輝指出，中美貿易戰不會那麼快就結束，以過去美國打日本的經驗，可能要打很久，目前中國大陸「國進民退」，很多台商會面臨困境，他在大陸有四家公司，他日前到深圳和廈門考察，發現他在廈門的客戶完全被凍結，沒辦法購買產品，預估中美貿易大戰可能在第三季以後才會有好消息。面對不景氣，郭智輝指出，明朝朱元璋羽翼未豐在打戰的時候，軍師劉伯溫建議他要「高築牆、廣積糧、緩稱王」，這可以作為台商應用在不景氣時的策略，也就是「不應該衝太快」，蹲低一點，先保護自己的元氣，企業可以冷靜的思考自己強項在那，檢視一下自己的內部作業。更要勤於拜訪客戶郭智輝指出，尤其半導體製造的良率很重要，產品品質好不好很重要，另外，也要不斷了解客戶的需要，景氣不好更要勤於拜訪客戶，深入拜訪客戶可以了解客戶經營狀況，也可以幫助了解景氣何時起來，當「風來了、雲起了，下一波景氣來時，就是我們展翅高飛的時候，因此，不要講不景氣，要夠爭氣。」郭智輝也看好大陸未來在人工智慧（AI）上的發展，他說2017年5月，IBM的人工智慧AlphaGo戰勝最強的圍棋高手，當天晚上大概有2億8000萬的中國人在看這場比賽，大家突然驚覺人工智慧AI是未來發展方向，接下來大陸李克強總理就撥了1500億美金給這個產業，目前全球這部份企業48%投資在中國，38%投資在美國，未來在AI產業，中國一定是最厲害的國家之一。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "​華邦電董座保守看市況　以朱元璋開國策略迎接挑戰 ": "",
        "廣積網通、電子看板大單進場 今年成長衝兩成 業績再戰歷史新高 ": "IoT 應用起飛，廣積 (8050) 今年接單大增，受惠網通大單進場，美國市場今年成長率上探 5 成，加上佔比近 5 成的自動化業務推動日、中市場大躍進，以及電子看板接單成長亦挑戰 2 成，法人預估廣積今年成長衝兩成，業績再戰歷史紀錄。此外，今年廣積全力拚獲利，與華碩 (2357)、研揚(6579) 策略合作正從聯合採購延伸到產品與業務開發層面，今年最明顯的效益將是聯合採購降低成本，配合內部營業費用的撙節，以及原物料與匯率價格的回穩，廣積今年除業績顯著回升之外，獲利成長更樂觀。\n\n廣積去年前三季 EPS 為 2.45 元，較同期略增，其中，第三季本業獲利回升加上轉投資評價利益挹注，單季 EPS1.9 元，超乎預期。12 月業績雖因延遲出貨效應跌破 3 億元大關，但單季營收維持 10 億元高檔水位。而首季業績受惠新單效應，有機會呈現淡季不淡的格局。\n\n而今年是 5G 商轉年，物聯網應用擴大，廣積在去年業績落底之後，今年接單大增，業績可望顯著回升。法人指出，美系網通既有客戶釋出增加，另有新客戶大單也進場，今年初開始放量出貨，帶動廣積佔比逾兩成的網通業務大躍進，業績年增率挑戰逾 2 成，同時電子看板新單也有斬獲，進一步推升廣積今年美國市場業績高成長，年增率估 3-5 成。\n\n至於佔比最高的自動化業務，廣積今年在日本與中國均大有斬獲，加上基期低，將是廣積全球業務成長最高的兩的區域市場。據了解，廣積的自動化業務正跨入 AIoT 解決方案領域，與大型軟體公司配合採用微軟系統，目前已有數項產品進入測試階段，發展包括軌道控制、工廠自動化以及車牌辨識等垂直領域，有機會在未來成為其新的成長動能來源。",
        "307 Temporary Redirect": "",
        "廣積養金雞 持股恆昌精密15.57% 每股價值破百元 策略聯盟意味濃 ": "廣積 (8050) 去年第三季獲利大躍進，單季 EPS 達 1.9 元，除本業獲利回升外，持有恆昌精密股票是一大關鍵。資料顯示，該公司當季持有恆昌精密帳面價值高達近 2.7 億元，換算每股持股價值突破百元，認列利益約 1.7 億元，成為金雞母。資料顯示，恆昌精密從事機構設計、自動控制、影像分析、精密加工 4 大領域，自主開發電腦整合製造系統 (CIM)、遠端控制系統(IMS) 與影像分析系統，包括平面顯示器、太陽能以及半導體設備均有著墨，其中應用日廣的 OLED 發展光罩自動清洗機、分料機等業務。\n\n廣積是國內 IPC 領域的主要業者，目前工控自動化業務佔比約 46%，是最大產品線，在 5G 催動物聯網 (IoT) 商機之下，影像處理技術日受重視，廣積在此一部分發展已久，具競爭力，據悉近期有國際大廠洽談合作，而投資未上市的恆昌精密，也有策略聯盟的意味。\n\n廣積目前持有恆昌精密股票共 2600 張，持股比例約 15.57%，帳面價值近 2.7 億元，換算每股市值約 103 元，而該公司去年第三季認列金融資產評價利益約 1.73 億元，主要是恆昌精密的評價利益貢獻，換言之，扣除此金融評價利益，原本每股價值約逾 38 元，顯示恆昌精密的營運狀況極佳，除了持股利益的認列之外，雙方未來的策略聯盟也值得期待。",
        "凌華、聯想合攻亞馬遜智能棧板訂單 市場點名若獲入股打通中國任督脈 ": "IPC 市場再掀與 PC 大廠結盟話題，這次風水輪轉到大廠凌華 (6166)，市場點名該公司與全球 PC 第一品牌聯想(Lenovo) 可望策略聯盟，看好雙方結盟將為凌華帶來廣大的中國內需工業物聯網 (IIoT) 市場，聯想則藉此取得凌華長期重金在 IPC 乃至於如今的 IIoT 市場累積的技術與少量多樣生產能力，快速取得進軍 IIoT 市場的門票。不過，儘管凌華對此消息予以否認，但據悉，該公司早在去年 5 月份就曾宣布在物聯網市場上的業務合作，目前更進一步與聯想合作搶攻美國電商巨擘亞馬遜 (Amazon) 智能棧板 (Smart Pallet) 訂單，而聯想內部也已成立 IPC 團隊，與凌華在 IoT 市場展開全面性的合作。\n\n由於目前凌華是國內 IPC 大廠中，少數還沒有與大型系統業者合作者，面對龍頭大廠研華 (2395) 的紮實的競爭力，以及坐擁鴻海 (2317) 資源的樺漢 (6414) 快速的崛起，後面又有獲佳世達 (2352) 入主的友通 (2397)、有華碩(2357) 資源的研揚 (6579)、廣積(8050) 以及與仁寶 (2324) 策略聯盟的安勤 (3479)、還有獲台達電(2308) 入股的立端 (6245) 等追兵，凌華在去年股東會就通過上限 2400 萬股的私募案，希望引進國際大型的策略夥伴。\n\n因此，據了解，凌華與聯想在展開業務配合的半年多中，雙方確實曾就是否透過聯想的入股進一步結親的事情交換意見，近期市場甚至傳出私募價格可能落在 40-50 元之間，不過遭到凌華否認。而凌華長期深耕技術，所投入的資源在業界無出其右，壓抑 EPS 表現，使得每年法說會其營業費用的議題最受法人關切，近年該公司更是一頭栽入 IIoT 的領域中，鎖定 5G 時代中對於邊緣運算 (Edge Computing) 需求的前景，大舉投入研發資源。\n\n董事長劉鈞看好 2020 年東京奧運對整體物聯網市場的激勵作用，認為凌華在 IIoT 市場的佈局屆時將可看到起飛的成果，甚至將其長期的營業目標豪氣設定在千億規模。而在投入如此大量的資源之後，去年一方面營運發展陷入谷底，EPS 約僅逾 1 元，加上國際股災衝擊，股價一度摔破 30 元大關，不僅來到歷史低點，也跌破當初大股東安捷倫的私募價。\n\n如果聯想確實希望以上述價格參與私募，對聯想而言應該是撿到便宜，對凌華既有股東而言也頗覺委屈。另一方面，目前台陸關係緊繃，國際市場更有美中貿易衝突的詭譎氣氛，聯想如果想直接參與私募入股，首先就必須先面對投審會這一關，金流的問題必須解決。\n\n不過，如果此樁策略聯盟案真的成功，法人樂觀看待所能獲致的效益。目前綜觀台 IPC 業者，在中國大陸有較深著墨的僅有龍頭大廠研華，總業績佔比達 25% 左右，營業規模百億台幣，也是中國大陸 IPC 市場龍頭，其次就是凌華，但是佔比約僅 13%，營業規模僅 13 億元左右，而像是樺漢比例甚低，今年才要以 Kontron 與樺漢雙品牌大搶中國市場商機，其餘中小型的 IPC 廠過去因為負擔不起倒帳風險，所以至今中國業務的佔比都很低。\n\n換言之，已是兵家必爭之地的中國市場，如何取得快速成長的機會是一門大課題。與目前才要在 IPC 著墨的聯想整合，凌華在中國的競爭力勢必有打通任督二脈的效果，甚至直接挑戰研華的龍頭地位；而聯想則藉由技術實力廣獲同業肯定的凌華，快速在 IIoT 市場即將起飛的階段，以凌華的產品開發與少量多樣的生產能力，快速掌握商機，堪稱是一加一大於二的美事。不過，據了解，凌華的優勢不僅聯想看到，也有其他大廠包括台一線科技龍頭也在接觸中，因此凌華未來花落誰家，勢將掀起全球 IPC 市場版圖移轉的巨震。\n   ",
        "廣積去年EPS 2.58元略優於同期 今年美、日大單進場 營運翻升 ": "廣積 (8050) 公告去年財報，受到美系戶外 PPC 大單週期結束與英特爾 CPU 缺貨等影響，本業衰退，但整體年度淨利 3.05 億元，EPS 2.58 元，同比略增。而上季稅後 0.17 億元，主要是費用提列較多所致，EPS 約 0.15 元。該公司去年獲利主要在第三季達到高峰，當季本業雖攀升到 0.81 億元，但主要是持股恆昌精密認列金融評價利益。\n\n全年來看，去年營收 39.35 億元，年減逾 11%，營業利益 1.32 億元，年減逾 69%，稅後盈餘 3.07 億元，略優於 2017 年，EPS 2.58 元。今年在致力撙節費用以及多筆美、日大單包括網通、電子看板與自動化產品線陸續進場，營收成長上探 2 成，獲利有機會番倍回升。",
        "廣積今年營收戰新高 獲利拚翻倍 與研揚換股可望有廉價購買利益 ": "IPC 廠廣積 (8050) 與研揚 (6579) 換股策略聯盟，除了採購、研發與業務上的整合綜效將逐漸發揮之外，在換股評價上，廣積上季可望產生廉價購買利益，截至第三季底暫定 0.71 億元，換算每股貢獻約 0.59 元，不過此利益仍須鑑價公司確認。此外，去年廣積營運落底，今年接單成長，包括網通、電子看板、自動化業務均有新單進場，法人估年度營收成長率上探 2 成，挑戰歷史紀錄，每股盈餘逾倍回升，上探 2.5-3 元。\n\n近年 IPC 產業與電子大廠策盟的情況持續增加，廣積先前也獲得多家大廠找上門談合作，包括旗下的車載電腦廠廣昌獲緯創 (3231) 入股，並改名緯昌。去年進一步與研揚達成換股策略聯盟協議，研揚以 0.788 股換廣積 1 股，研揚持股廣積 30%、廣積持股研揚 28.08%。\n\n不過，由於此一換股比例換算廣積股價超過 70 元，按照會計準則，廣積將產生廉價購買利益，成為損益表的加項，而對研揚雖是減項，但依規定可認列在商譽中，成為股東權益的減項，不影響損益表，待廣積營運與股價回升，再依據評價公司的評估重新估算此價值。\n\n而去年第三季財報中，初步的評估，廣積廉價購買利益約 0.71 億元，因尚待確認，因此未入當時的損益表，須待評價公司確認實際金額時再行認列。評價的方式不僅透過市價為之，還包括廣積所有的資產以及營運發展前景等，最後 0.71 億元的金額有可能有所增減。"
    },
    "Q2": {
        "廣錠:公告本公司108年股東常會董事(含獨立董事)全面改選名單 ": "第6款1.發生變動日期:108/05/302.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、自然人董事、獨立董事3.舊任者職稱、姓名及簡歷:法人董事:廣積科技股份有限公司法人代表陳友南/廣積科技股份有限公司董事董事:廖良彬/廣錠科技股份有限公司董事長兼執行長董事:何志平/廣錠科技股份有限公司總經理董事:侯博強/捷毅國際(股)公司總經理獨立董事:陳志湧/晶采光電科技(股)公司總經理獨立董事:倪集熙/翰門企業(股)公司董事長獨立董事:劉茹芬/聯錏鋅彩股份有限公司會計經理4.新任者職稱、姓名及簡歷:法人董事:廣積科技股份有限公司法人代表許吳椿/廣積科技股份有限公司董事兼總經理董事:廖良彬/廣錠科技股份有限公司董事長兼執行長董事:何志平/廣錠科技股份有限公司總經理董事:侯博強/捷毅國際(股)公司總經理獨立董事:陳志湧/晶采光電科技(股)公司總經理獨立董事:倪集熙/翰門企業(股)公司董事長獨立董事:劉茹芬/聯錏鋅彩股份有限公司會計經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:全面改選7.新任者選任時持股數:法人董事:廣積科技股份有限公司代表人許吳椿  14,624,046股董事:廖良彬                                 2,381,738股董事:何志平                                 1,315,975股董事:侯博強                                    26,041股獨立董事:陳志湧                                     0股獨立董事:倪集熙                                     0股獨立董事:劉茹芬                                     0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/27~108/05/299.新任生效日期:108/05/3010.同任期董事變動比率:全面改選，故不適用11.同任期獨立董事變動比率:全面改選，故不適用12.同任期監察人變動比率:本公司由審計委員會代替監察人制度，故不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "眾新聞 ": "你為什麼要看藝人傳記？想成為追星族，八卦一番？ 不論你的目的是甚麼，認不認識這位藝人，這本《梁醒波傳：亦慈亦俠亦詼諧》是多層面的讀物，必定不會敗興而回。首先，這書不是一般娛樂週刊的産物，是由香港大學人文基金贊助的硏究計劃，編者吳鳳平博士和鐘嶺祟博士皆是香港大學教育學院的學者，考證資料態度嚴謹，以傳承保育非物質文化遺産為己任。而行文之間，不但具高語文水平，更能擺脱學報的肅氣，描述一代笑匠，充滿感性。在書末，甚至自嘲為「八娼九儒十丐」之一及「臭老九」，對歷來被長期貶作戲子的伶人，那默默地謹守崗位將人文精神相傳的情操，致以無限敬意。其次，本書廣積資糧，隨著梁醒波演藝生涯且唱、且影、且視的演變，為讀者提供各項表演藝術的詳盡歷史背景，包括中國梨園源甲，粤語片的崛起與特色，香港電視業的誕生與發展，儼然本土娛樂歷史之大全，但又明白易懂，趣味盎然。其中提到廣東鶴山粤劇演員「二花臉」率領弟子，響應太平天國推翻滿清，清廷因此遷怒伶人，下令全面禁演粤劇的往事，更讓人既嗟嘆伶人生活的凄酸，又佩服他們立杆仗義的一面。 再者，若果你是唱劇票友，或是電影發燒友，書中又有一章是深資粤劇老倌和著名影評人的座談紀要，分別賞析梁的舞台功架與造詣，和解構他的銀幕形象和演出技法，都是内行人語，可助深入堂奧，一窺表演藝術的殿堂。特別是關於早期粤語片拍攝技術的解説，更是既專業又地道。當時錄影廠因樓底低又細小，不容多鏡頭的運用，只能儘量用單鏡頭，變成一個鏡頭老對著演員良久，很考驗藝人的功力，梁卻游刃有餘，經常神乎其技地做獨腳戲。還記得默片大師査理卓別林的電影《大獨裁者》嗎？片末他對著單鏡頭批評希特勒長達五分鐘，就是這種拍攝技巧的表表者。還有，編者為求忠於當事人的憶述，多達六十人的受訪者都儘量讓他們自己説話，尤其是梁的家人，更大家部分是直述記載，不但可避免轉述的錯漏，又可增加真實感。通過他們的口述，這位舞台上肝膽相照和台下為梨園前途奔走的「俠」客，水銀燈下和現實生活的的「慈」父，電視螢幕裏外的「詼諧」泰斗，躍然紙上。 對於在香港長大的我，梁醒波其實是伴隨我長大的不老藝人，由小時的粤劇，到電影及電視，他的音容都喚醒了我心深處，重遊内在的人生博物館，撩動不少鄉情，執卷不覺眼眶濕了。彷彿是傳記中有我，我中又有傳記。做戲的與觀戲的，大家在刹那相遇，各在其人生留下痕跡，豐潤了對方。波叔，謝謝你！請加入成為眾新聞的月費訂戶，長期支持我們的工作。所有訂戶都可以收到我們的「每周時事」通訊 。月費訂戶網址：hkcnews.com/aboutus/#subscribe【譚瑞玲・書海逍遙遊】香港大學文學院歷史系學士，曾任教香港中學及羅富國教育學院歷史系。後隨夫移民美國，入讀俄亥俄州凱斯西儲大學 (Case Western Reserve University, Ohio) 研究院，獲歷史檔案學碩士及歷史系博士，專研美國華人歷史。 後由於一場重病，感到應從象牙塔走回人群中，開始從事文字工作，曾任討論普世社會公義的刊物《義顯之聲》 的編輯，在臉書專頁「來，咬一口」分享讀書心得、「華 人基督徒義顯社」評論時事，以及於其他美國華文雜誌如 《真愛》、《神國雜誌》、《傳揚》等寫作，並於洛杉磯華語電台節目談閱讀之樂 。 現與丈夫及三名子女定居美國加州。 梁醒波一生幾經波濤， 都能放懷跨步，與時並進...《梁醒波傳：亦慈亦俠亦詼諧》是多層面的讀物，必定不會敗興而回...粵曲考級試全球首辦　「證書可吸引家長讓學生唱」中國文藝大師湯顯祖作品之夜，京劇、粵劇、評彈、崑劇演大師作品...已載入全部文章",
        "《股利": "工業電腦廠廣積（8050）股東常會通過2018年財報、盈餘及資本公積分派案，決議配發每股現金股利2元，包括盈餘配發1.8元、資本公積配發0.2元。以昨（19）日收盤價40.65元計算，現金殖利率4.92％。由於前副執行長陳世雄、吳玉成辭任董事，廣積此次股東常會亦進行2席董事補選，由透過換股策略結盟、持股廣積30.56％的大股東研揚（6579）當選，董事長莊永順、副董事長李英珍擔任法人董事，任期至2020年6月26日。廣積2018年合併營收39.29億元，年減11.95％、創近4年低點，毛利率24.56％、營益率3.36％則雙創新低，本業營運疲弱。所幸在業外收益跳增挹注下，歸屬母公司稅後淨利3.07億元，年增0.75％，每股盈餘2.58元，獲利仍微幅成長。廣積表示，中美貿易戰、中國大陸經濟趨緩、英國脫歐等風險導致經濟成長動能趨緩，加上匯率、零組件漲價等因素干擾，及更多公司投入工業電腦（IPC）產業，使廣積面臨更多的挑戰與競爭，經營環境更加艱辛，致使去年營收、獲利表現均未達預期目標。廣積表示，未來將透過規畫符合市場趨勢及具競爭力的產品，提升研發設計技術能力，透過軟硬體整合創造更高附加價值，同時積極開發新客戶，並深耕垂直應用市場，以持續擴大營業規模和獲利表現。廣積2019年前5月自結合併營收15.72億元，年增2.21％，為近3年同期高點。首季毛利率、營益率明顯回升，配合業外收益挹注，歸屬母公司稅後淨利1.1億元，季增達5.69倍、年增逾1.98倍，每股盈餘0.92元，雙創近3年同期高點。展望今年，廣積表示，為確保競爭力及業績成長，公司擬定4大經營方針，針對智聯網（AIoT）、人工智慧（AI）應用跟產業專用平台的市場需求，積極配合相關新客戶新應用，開發更多元產業的系統產品客戶，擴大研發業務。此外，廣積將整合軟體、硬體及系統機構設計能力，提供客戶完整度更高的解決方案，提升產品附加價值及可靠度，貼近趨勢性的應用市場，進而達到行銷拓展的點、線、面全面舖陳的業務拓展模式。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "不敗教主陳重銘：存股降低投資成本才是王道 ": "【文．洪寶山】\r\n去(二○一八)年底，台股加權指數重跌至九七○○多點，投資人的心情宛如坐上雲霄飛車高低起伏，股市多空頭料誰也算不準。如今台股已提振氣勢站回萬點，散戶投資人如何從多變的股市中賺取額外的被動收入。身為「不敗教主」的陳重銘，從過去投資經驗中，體悟出獨特的投資哲學及技巧，在股市中，透過股票領取股利多存出三百張的金融股。\n\n「存股」不敗九字訣   高築牆、廣積糧、緩稱王\n\r\n「不敗教主」原先由來，就是當一位「不敗家」的投資者。陳重銘歸納出一套不敗九字訣就是「高築牆、廣積糧、緩稱王」。首先，高築牆用意於，投資股票需找營運穩健的企業，宛如有一面城牆，避免一場股災而受害，如：官股、金控等。廣積糧，是努力累積資產，利用股票所領取的股利再繼續投資，創造更多現金流。緩稱王，則是股票投資的關鍵，在股市當中絕對不能急躁，穩中求勝方能賺取豐富獲利。\n\r\n陳重銘同時提出「投資人必須做功課，從多檔股票挑選出穩定且持續成長的企業。」方式有三種，第一，挑選產業績優龍頭股。不但能從股票中領取股利，又能賺取資本利得，可說是一舉兩得。\n\r\n第二，產業分散可降低風險，例如：電子股、金融股和民生用品等產業類股。第三，尋找股價本益比低、高殖利率的股票，領到股息股利後繼續投資。\n\r\n陳重銘提出過去經驗，民國八十三年左右，是科技股的大多頭，有上千萬的配股配息，但經歷一場金融海嘯，電子相關企業受到極大的波及，而鴻海也從一股三百多元跌至五十元左右。他才驚覺電子股雖然高獲利，但也高風險。為了避免一次性的損失，分散風險是重要的投資方針，所以分散電子股至金融股。但挑選龍頭股之外，陳重銘還偷偷透露自己喜歡私營企業，因為它與公營企業相比獲利較大。\n\r\n如何挑選便宜又價值高的金融股，陳重銘提供一套獨門技巧。首先，企業在過去十年皆穩定獲利且持續成長。其次，股價本益比在十倍以下作為參考。以中信金為例，以平均兩個月EPS賺○．三八元，可推算出一年EPS為0.38×6=2.28元，但若是保守估計EPS計算為二元，本益比推估為十倍，中信金的股價在二十元以下，即符合以上條件，就是值得買進且低價位的投資標的。\n\r\n不過，陳重銘建議投資人，將個人資產分為三份。一為投資資本，二為生活開銷費用，三為緊急運用金。投資股票，除了主動增加投入金額，更需要善用獲利收入再投資。此刻，判斷企業的好壞顯得相當重要，他說，多數投資人會從股價判斷公司的投資價值，但事實卻相反，須從公司獲利能力發掘未來企業的成長價值來決定投資與否。\n\n眾多股票當中挑選出能談「長期戀愛」的股票\n\r\n進入股市之前，投資人必須先了解自我的投資屬性，畢竟投資股市不外乎是賺取「股利」及「資本利得」。若無法承受股價的波動則可投資穩健的股票，利用「定期定額、逢低加碼」的操作策略，亦可成為存股標的，如：官股金控、指數型ETF等。且保有汰弱換強的投資心態，將股利再投入更有潛能的企業，以滾雪球概念不斷擴充自己所有資產。\n\r\n此外，陳重銘也分享個人在ETF 0050及0056的操作守則。鮮少人用ETF作為短線價差操作，但其實仍有空間可以操作。首先操作價差必考量成本，ETF的證交稅與手續費是1/1000，股票則是3/1000，足足差了三倍。因此，ETF當作短線操作的標的可以節省交易成本。\n\r\n另一優勢為ETF 0050平均殖利率約三％左右，ETF 0056為四％上下，表現出股票應有的防守性，當股價偏低可當定存，不易變壁紙。反之，保有進攻性可逢低加碼買進，降低成本還提高持有張數。\n\r\n因此，重點在於降低投資成本，何時買進就可靠技術分析來操作。陳重銘強調ETF可套用以下技術分析提高投資效益，其餘個股不一定適用。\n\r\n第一種，「72法則」，假設投資標的的報酬率為六％，若投入一百萬的資金，期望翻倍成二百萬，需要多少年的時間？可以參考下列公式：72÷6=12，所以翻倍所需時間為十二年，但這是經驗公式不能就此定論。\n\r\n第二種，參考20週線。陳重銘解釋，假設投資人連續買了二十個禮拜，那他的平均成本大約是20週線上下，若股價跌至20週線以下，表示相對低點，就可大膽進場買進。\n\r\n第三種，過去ETF 0050殖利率約三．一％左右，依據過去經驗，股價跌，殖利率會增加。假設預計殖利率三．五％才是買點，可先從過去平均股利2.53計算，2.53/3.5%，推算股價為七二．三元。年初ETF 0050股價也跌至七十二元，以上估算值僅供參考，不代表股價可達到每一位投資者心中的預期買點。\n\r\n而在ETF 0056亦有不同的操作技巧，ETF 0050隨著台股趨勢持續向上成長，但ETF 0056是挑選台股三十家高殖利率的企業，也是穩定配股配息的公司。研究過去股價波動維持在二十二至二十六元，這時利用上下波動賺取差價。\n\r\n陳重銘表示，利用「成交量」判斷，首先，當ETF 0056連續下跌四個禮拜，投資人受到股價壓力，成交量會先反應，一旦爆出大量，股價勢必反彈，這時就是進場的好時機。\n\r\n另一種透過「三角形買賣法」，在首次爆大量的時機點，先買進資產的六分之一，若股價持續下修，再買進三分之一，再下跌就再將二分之一的資產投入。陳重銘說，「當其他投資人陷入恐慌就是好買點，也因此降低投資成本。」不過，必須對企業有深入研究基本面及未來趨勢，才可運用此策略。\n\r\n此外，參加除權息也是賺取價差好方式之一，以過去經驗，去年四、五月買進ETF 0056，待至七、八月除權息，平均可以賺取一○％的價差。\n\n台股就是隻金雞母\n\r\n其實散戶選擇投資存股或賺取股票價差因人而異，但絕對不受到台股加權指數的侷限，陳重銘強調，「上萬點只是心理上的感覺，事實上，過去台股跌至九四○○點，但殖利率也有四．八％算高了，大型金控本益比在十倍左右。」 因此，從殖利率及本益比去投資股市才是合理的判斷方式。\n\r\n陳重銘預測，二○一九年台股為「犄角」走勢，第一、四季表現較優，第二、三季沉潛，因為股市一定會波動，且二、三季為除權息旺季，投資人可等待買點，第四季攀向高點時為賣點。但首要事先評估自身能力及條件，選擇「核心持股」或「衛星持股」，核心持股，人人可投資，缺點就是報酬率不高。但衛星持股就可快速累積資本，但也可能瞬間破產。\n\r\n然而，去年台股配股配息約一兆新台幣，今年有機會超過一．五兆新台幣。陳重銘感嘆表示，全台約二千三百萬人，相當於一個人平均可以拿到六萬元股息，但多數國人卻都將現金存放至銀行，使得國營銀行累計四十兆的現金資產，只能領取一％左右的利息。因此，先了解理財的正確觀念，方能改變投資行為，創造更多的被動收入。\n\n\n陳重銘\r\n年輕時當過五年低薪的流浪教師，只能當個「不Buy教主」，努力開源節流，並積極研究股票投資，終於達到財務自由。\r\n「身為教師的我非常明白知識的力量，『用錢賺錢』的知識並非富人所專有，所以我經營免費的部落格和粉絲團，分享投資理財觀念，並將20多年投資股市的經驗撰寫成書。我相信，理財知識具有改變人生的力量，也是傳承給子孫的最大資產。每個人都可以藉由正確的投資理財觀念，改變自己跟家人的未來。」\r\n學經歷：台灣科技大學機械碩士，目前任教公立高職機械科，並擔任投資理財社指導老師\r\n著作：《6年存到300張股票》、《每年多存300張股票》、《教你存自己的300張股票》、《不敗教主的300張股票存股術》，總銷售破15萬冊\r\n部落格及FB粉絲團：不敗教主-陳重銘，超過7萬人追蹤\n\r\n【全文未完，詳細內容請參閱最新一期《理財周刊》973期。尊重智慧財產權，如需轉載請註明出處來源；訂閱理財周刊電子雜誌或免費下載APP】\n【理財周刊第973期】 \n\n【理財周刊第973期】\n                    各國陸續嘗試重啟經濟活動，惟油價與疫情衝擊企業倒閉危機仍待解決，台灣外銷訂單年增率翻正，台股下檔支撐轉強，趨勢產業將先表態。                  \n                    新冠疫情爆發後，居家辦公、遠距教學和線上開會需求暴增，原本2020年雲端市場就已經相當火紅，疫情爆發後，整個產業更是熱到不行。台積電創辦人張忠謀說，「疫情將改變中產階級的生活和工作」。我相信中產階級在網路線上的活動將更加頻繁，而這些都必須靠雲端來解決。                  \n                    「我是一個期貨公務員，不能被貪婪淹沒」。\r\n\r\n回顧2015年8月24日，由於美股及亞股持續重跌衝擊，投資人信心崩潰，台股出現「黑色星期一」。人稱「交易醫生」的徐國華在當時經計算後，除了原本在期貨市場賺的五百萬以外，加碼投入近二千萬資金。人算不如天算，因為3％漲跌停的計算失誤，二千五百萬在一個鐘頭內蒸發。徐國華坦然地說道：「就是一個『貪』字，覺得賺不夠，如果當時只用市場上賺的錢進場，即便停損算錯，也只會虧五百萬」，從此，改變了他對交易與金錢的看法。                  \n                    新冠肺炎疫情導致各國鎖國，重創全球經濟，國際上開始有反全球化的聲音，除了供應鏈重新洗牌、減少對於中國的依賴以外，各國勢必加強防疫物資及關鍵零組件在母國生產，台灣雖然在防疫上可圈可點，但防疫成功不代表經濟能成功，長期來看，反全球化將對台灣經濟造成嚴厲衝擊。                  \n                    面對高房價市場，許多想買房的民眾在無能為力下只能轉而租屋，進而促使台灣租賃市場逐步成長。不過在出租前，必須了解我國於106年公布「租賃住宅市場發展及管理條例」。說起租賃專法，就不得不提起最著名的新聞爭議人物─張淑晶事件。包租公律師蔡志雄開玩笑的說，整起事件的源頭就是一只馬桶，如今法規也保障了許多租屋族。                  \n                    這場新冠肺炎疫情爆發對國際政治的啟示，就是不要過度依賴中國大陸經濟，不少國家製造商都經歷了產業鏈中斷，雖然大家都知道不可能達到百分之百將產能撤離中國大陸，但是有計畫的逐步轉移產能到其他新興市場已是未來的產業發展趨勢。                  \n                    上一次我們提到如何存錢，用零存整付的觀念，每個月存三千、五千，如果你已經行之有年，身邊會有一些小存款，晉升為小資族，或者你已經在小資族的階段，在不影響緊急預備金的情況下，就可以開始進行投資，增加被動收入。                  \n                    Q：隨著疫情擴散，全球經濟活動停滯不前，對於石油的需求量也大幅下降，3月中沙烏地阿拉伯及俄羅斯因為石油產量問題劇烈衝突，沙烏地阿拉伯在衝突爆發後，石油產量不減反增，國際油價由每桶46美元暴跌到20美元左右，隨後美國總統川普出面協調，雙方達成減產協議，這樣的背景下油價到低點了嗎？可以布局買石油嗎？                  \n                    逾八百家公司已公布股利，今年要配發近兆元股息，而在疫情席捲全球之際，第一季營收成長且季報營益率年增季增的企業，就是最值得追蹤的標的。                  \n                    國際貨幣基金組織(IMF)總裁Kristalina Georgieva表示，全球經濟陷入衰退，比2008年的金融危機更加嚴重，4月，第一季成績單即將公布，先爆發疫情的中國大陸在二月封城的情況下，製造業採購經理人指數(PMI)跌破榮枯線50分界，比2008年11月的38.8還要低，來到35.7的史上新低。                  \n                    就在今年初新型冠狀病毒(COVID-19)蔓延全球，全球經濟受到嚴重影響，各國股市重挫暴跌。相對的，任誰也料想不到這次疫情雖然讓許多投資人損失不少，不過只要做對方法，不論環境怎麼變化，依舊能找到適當的立足點在股市中持續獲利。                  \n                    如果比照武漢封城到解禁約歷時兩個月，那麼這波歐美三月鎖國潮最快也要等到五月才有逐漸解禁的機會，甚至最後才大爆發的美國可能要拖到六月，因此第二季的GDP應該也逃不掉衰退的命運。防疫用的口罩、防護衣、呼吸機等缺貨對投資市場已經不是新聞了，接下來資金將重新尋找新的避風港。                  ",
        "《業績": "【時報記者任珮云台北報導】群光 (2385) Q1營運表現內外兼美，稅後淨利與淨利率雙改寫歷史新猷，每股稅後純益創下單季歷史新高，達到2.39元，年增178%。受惠本業智慧家庭與電競相關產品強勁的成長動能及業外挹注，群光第1季稅後淨利與淨利率雙雙寫下單季歷史新高。稅後淨利達16.47億元，較去年同期大幅成長181%。淨利率更達到8.6%，比去年同期躍升5.3個百分點。群光第1季營收為191.77億元，年成長9.1%，創同期新高。第1季營業毛利更改寫近10年同期新高，達28.96億元，年增36.3%。毛利率為15.1%，較去年同期增加3個百分點。群光第1季原始營業利益較去年同期大幅成長，但在「廣積糧」的審慎財務考量下，將今年後3季如員工年終獎金等固定支出的營業費用，先行提列至第1季。認列後營業費用率為12.9%，比去年同期增加了3.9個百分點，而第1季的營益率則調降為2.2%，全年營業費用率將與往年相當。智慧家庭與電競相關產品雙成長引擎在第1季強力熱轉。智慧家庭產品（包括智慧音箱、智慧門鈴、無線網路攝影機等安控裝置）上季營收年增達三成以上。電競相關產品（含鍵盤與電源）第1季營收年成長也達到兩成，約19%。群光4月份自結合併營收為67.52億元，為同期新高，年增5%。累計今年1-4月自結合併營收為259.29億元，年增8%，持續改寫同期歷史新猷。展望第2季，法人預估，智慧家庭與電競相關兩大成長引擎，可望持續推升群光本季營收與獲利表現優於去年同期。群光將於6月5日舉行股東常會。董事會日前已決議今年將配發3.8元現金股利，股息配發率為73%，現金殖利率約為5%。",
        "潘恒旭封口令解禁再惹議 挨轟「自以為是發言人」？": "之前多次發表總統大選看法的高雄市觀光局長潘恆旭，遭市長韓國瑜勸告少講話，下了「封口令」，但清明節解禁後，他立刻又開始對韓國瑜選不選總統，大放厥詞，還以明朝朱元璋的「高築牆、廣積糧、緩稱王」9字方針，來回應韓國瑜是否選總統，不過議員痛罵「難道是把自己當韓國瑜競選總部發言人嗎？」「金鱗豈是池中物一遇風雲便化龍，這句話講的東西是說，其實任何要出來選總統的人，與其等待風雲，不如創造風雲。」──高雄市觀光局長 潘恒旭話中有話，創造風雲的時機點，難道指的是韓國瑜訪美行程結束，就要表態嗎？他還拿出明朝朱元璋9字方針「高築牆、廣積糧、緩稱王」，來解釋韓國瑜是否選總統？潘恒旭表示，「重點是在最後一句的緩字，緩慢的『緩』，那黨內目前其實個個看法不一，所以緩一點慢一點，事緩則圓的話，國民黨只要能夠派出最強的候選人，基本上團結的話，一定能夠在2020重返執政」。潘恆旭透露，目前藍營態勢最強就屬韓國瑜，一句話「誰能贏，就派誰」，似乎預告韓國瑜可能最後被拱出來選，但日前才遭韓市長下封口令，怎麼清明節一過，又對總統大選開始大放厥詞，議員們忍無可忍。民進黨議員黃文益就說，「潘恒旭是一個觀光局局長，結果他所做的發言，都好像在代替新聞局局長，或者是高雄市府發言人的角色，非常的把行政體系操弄在手中，而且破壞殆盡，韓國瑜他就是等待一個黃袍加身的機會，所以我看整場就是一個已經很好，佈置好的政治操弄的手段」。時代力量議員林于凱也批，「觀光局長這樣，也搞不清楚到底是在推觀光，還是在推韓國瑜總統行銷之路，什麼奇怪的俚語，讓大家去解讀，內閣這樣狀況都不穩定的情況下，市民的心情很浮動，那當初為什麼要來選這個高雄市長？」議員質疑，一位地方觀光局長，怎麼又化身成韓國瑜競選總部發言人？議員還猜測，要是韓市長選總統，潘局長可能也會一併離開高雄，國民黨2020統總競選都還沒明朗，潘恆旭的一番發言又引發爭議。（民視新聞／廖錦雄、黃建宇、阿布斯 高雄市報導）",
        "華碩旗下小金雞 研揚獲利季增二倍 ": "華碩旗下工業電腦廠研揚（6579）首季財報出爐，單季歸屬母公司稅後淨利2.3億元，季增近2.2倍，但較去年同期衰退15.7%，每股純益2.16元，為歷史第三高。\r\n研揚首季合併營收15.41億元，季增4.3%、年增20.3%，為歷史次高；毛利率31.9%，與去年第4季相當，優於去年同期的29%，並連續四個季度站上三成大關；營益率10.6%，優於去年第4季的8.8%及去年同期的3.8%，為近七季高點，本業獲利亮眼。\r\n研揚首季歸屬母公司稅後淨利2.3億元，每股純益2.16元，較去年第4季低點（每股純益0.68元）明顯回升，但每股純益仍低於去年同期的2.56元次高紀錄，主因業外收益減少。\r\n研揚總經理林建宏於日前於法說會上指出，公司鎖定智慧城市、製造、安防、醫療、零售等五大AI應用發展，將是未來成長引擎。\r\n林建宏表示，今年歐洲、美國及中國大陸營運展望均佳，且AI應用專案對營運貢獻將逐步顯現，預期以零售、安防效益將較快顯現，對今年展望審慎樂觀。\r\n華碩集團持有研揚股權約40%，廣積持有研揚約28%。 去年6月研揚與廣積宣布換股結盟，研揚董事長莊永順表示，跟廣積的合作效益預計六至12個月會顯現綜效。首先是零組件成本優勢可省10%，第二是研發人力的可降低三分之一。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "廣積每股純益0.92元 接單暢旺 ": "工業電腦廠廣積 （8050）公布今年首季財報，歸屬母公司稅後純益達1.1億元，季增5.69倍、年增逾1.98倍，單季每股純益0.92元，優於去年第4季的0.13元以及去年同期0.31元，是近三年來同期高點。\r\n工業電腦廠陸續公布財報，表現都很不錯，凌華、研華、研揚獲利數字均優於預期；廣積獲利表現也很搶眼，首季合併營收9.46億元，季減4.7%、年增5.8%，毛利率回升到26.6%，優於去年第4季的24.6%與去年首季24.2%，營益率6%，明顯優於去年第4季的1.55%，以及去年同期的3.1%，本業獲利看俏。\r\n在本業獲利動能明顯回升，加上業外收益0.64億元進帳，帶動首季歸屬母公司稅後純益達1.1億元，每股純益0.92元，表現優於法人預期。\r\n廣積因策略結盟研揚取得28%股權，按持股比率認列研揚獲利，因此業外收益倍數成長。研揚今年首季營運暢旺，歸屬母公司稅後純益達2.3億元，是歷史第三高紀錄。\r\n展望後市，廣積受惠於本季接單持續成長，單季合併營收可望優於首季與去年同期，並有望挑戰10億元大關，而下半年還有歐系Panel PC客戶與美系中型網通客戶新單挹注，業績可望持續攀升，單季有機會再創新高紀錄。\r\n雖然美中貿易大戰持續，但在財報利多帶動下，廣積昨天股價不受影響，收40.1元、上漲0.15元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "網安、強固電腦大單貢獻 研揚3月營收創高 Q1業績寫同期新高 ": "IPC 廠研揚 (6579)3 月營收 6.79 億元，月增 97.14%，年增 33.31%，創歷史新高。累計首季 15.41 億元，年增 20.30%，也是歷年同期最佳成績。研揚表示，就區域市場來看，3 月主要成長動能來自歐洲，美、亞與新興市場也有雙位數成長。就產品線而言，網安、強固型電腦較同期都有倍數成長，嵌入式單板也年增近 4 成。\n\n累計營收方面，就銷售區域而言，以美洲的貢獻最大，歐洲、亞洲與新興市場較去年同期也都有不錯的成長。就產品線而言，強固型可攜式電腦營收較去年同期倍增，網安較去年同期成長超過 4 成，嵌入式單板電腦、工業級主機板較去年同期的成長率也都超過 2 成。\n\n該公司週四 (11 日) 股價在業績公告後大漲，收盤為 78.1 元價位，週五 (12 日) 持平。研揚表示，近年該公司專注在人工智慧及物聯網市場耕耘，業績逐漸發酵，帶動成長動能。",
        "《熱門族群》營運現轉機，其陽、廣積齊飆 ": "工業電腦廠其陽（3564）、廣積（8050）今年營運展望轉佳，可望擺脫去年低潮，今（24）日在買盤敲進下雙雙開高走高、放量勁揚，其陽11點半後直攻漲停價33.3元，站上1個月波段高點，廣積午盤後亦飆上漲停價45.55元，創近9個半月高點。其陽因流失美系客戶訂單、加上投入鉅資研發伺服器新產品，導致近2年營運虧損。隨著伺服器新品逐步小量貢獻，配合接獲多家陸系客戶新單挹注，帶動去年第四季終止連7季虧損，全年營收止跌回升、年增12.72％，雖仍虧損0.61億元，但虧損幅度亦收斂24.72％。其陽今年首季稅後虧損1040萬元、每股虧損0.27元，但虧損幅度年減達64.21％。在新客戶訂單及既有客戶新產品訂單量產出貨下，5月自結合併營收站回億元關卡，月增16.9％、年增達89.97％，前5月合併營收4.59億元，年增達33.66％，創近3年同期高點。其陽3月獲友通認購私募取得51.62％股權入主經營，正式加入佳世達集團聯合艦隊。新任董事長李昌鴻表示，未來將利用集團在PCBA及系統組裝的製造資源及採購優勢，協同應用集團研發及設計工具，並導入國際化人才管理制度，專注投入網通及伺服器業務。其陽今年聚焦拓展對現有大客戶的供貨占比，並開展在中國大陸的軍工級網通產品業務。同時，亦持續開發5G世代的新型網通產品，並分散製造基地以因應市場變化。在陸續接獲新專案下，其陽今年營運展望轉佳，下半年旺季表現可望優於上半年。廣積去年遭逢中美貿易戰、中國大陸經濟趨緩、英國脫歐等風險，加上匯率、零組件漲價等因素干擾，在市場競爭加劇下，合併營收39.29億元創近4年低點，獲利則在業外收益跳增下微增0.75％，每股盈餘2.58元，表現均未達公司預期目標。不過，廣積今年營運表現回神，前5月自結合併營收15.72億元，年增2.21％，為近3年同期高點。首季毛利率、營益率明顯回升，配合業外收益挹注，歸屬母公司稅後淨利1.1億元，季增達5.69倍、年增逾1.98倍，每股盈餘0.92元，雙創近3年同期高點。廣積表示，今年擬定4大經營方針，針對智聯網（AIoT）、人工智慧（AI）應用跟產業專用平台需求，開發更多元產業的系統產品客戶，並將整合軟體、硬體及系統機構設計能力，提供客戶完整度更高的解決方案，提升產品附加價值及可靠度，貼近趨勢性的應用市場。廣積20日股東常會通過配息2元，並進行2席董事補選，由透過換股結盟持股30.56％的大股東研揚董事長莊永順、副董事長李英珍當選。其陽則將於26日召開股東常會，由於去年仍處虧損，董事會決議暫不配發員工紅利及股東股利。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "樺漢、事欣科 搶博弈商機 ": "全球博弈商機逐漸大增，除泰偉積極搶市，台灣相關博弈概念股如鴻海集團旗下工業電腦大廠樺漢、事欣科，以及工業電腦廠廣積旗下博弈設備廠廣錠，均大搶全球市場商機。\r\n近幾年來樺漢的博弈訂單陸續出貨，主要產品為彩票機及角子老虎雞，雖然初步規模不大，但未來出貨量可望進一步放量。\r\n廣錠董事長廖良彬表示，今年營運成長主動能仍為博弈系統專案，近二年因新賭場建置較少，全球博弈需求偏緩，但包含菲律賓、越南、緬甸、柬埔寨等東協地區都有賭場建置需求，未來成長動能可期。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "盤前財經大事搶先讀2019年8月13日 ": "美國 7 月通膨率\n日本 7 月工具機訂單股東會：昇華、悠克\n法說會：英業達、廣達、神基、欣興、力旺、中磊、中美晶、迅杰、定穎、樺漢、神盾、中信金\n除權息：台泥、日月光投控、廣隆、晶睿、盛群、岳豐、廣積、精星等《彭博社》週一 (12 日) 報導，歐盟可能對台灣、印尼、中國的不鏽鋼出口商加徵反傾銷關稅。四家歐洲不鏽鋼生產商在 6 月 28 日向歐盟提出傾銷審查要求，指控台灣、印度和中國等不鏽鋼出口商涉嫌以不公平價格銷售。閱讀全文...電信三雄昨 (12) 日公布 7 月營收與自結營運結果，其中台灣大 (3045-TW) 每股純益 0.43 元，贏過中華電 (2412-TW) 的 0.35 元及遠傳 (4904-TW) 的 0.23 元，也是重新拿回電信三雄獲利王寶座，台灣大前 7 個月每股純益 2.72 元，也勝過中華電的 2.53 元及遠傳的 1.58 元。閱讀全文...在香港主要機場取消全數航班進行示威後，CNBC 知名財經節目主持人 Jim Cramer 週一表示，比起中美貿易戰，全球投資者應該更關注香港反送中行動的影響。Cramer 更呼籲「中共不能再必而不談。」閱讀全文...15 家上市櫃金控 7 月獲利全數出爐，壽險金控受惠股息入帳，獲利明顯大爆發，累計獲利前 5 名，壽險金控就占 4 席，挹注 15 家金控前 7 月大賺超過 2358 億元，不過比去年同期轉為正成長的挑戰，還是挑戰失敗。閱讀全文...純網銀是否可以併購實體銀行？金管會主委顧立雄昨 (12) 日表示「不准」，他說，純網銀執照就是規定不能有實體銀行，所以不存在此議題，純網銀若併實體銀行，將違反了純網銀設立的目的，但是若純網銀之間的合併，則不排除此可能性。閱讀全文...",
        "筆陣：高築牆 廣積糧 緩稱王   ／文：袁彌昌 ": "【明報文章】熟悉歷史的讀者都知道，「高築牆，廣積糧，緩稱王」是元末時期浙東名士朱升向正在崛起的朱元璋建議的九字方針，被朱元璋採納後成為了開國三策而聞名。後來毛澤東也依樣畫葫蘆，提出其九字國策「深挖洞，廣積糧，不稱霸」，這是後話。",
        "\r\n\t民進黨調體質 卓榮泰：高築牆廣積糧求好漢 ": "（中央社記者葉素萍台北25日電）民進黨主席卓榮泰今天以「高築牆  廣積糧  求好漢」談民進黨的發展。他說，現在的民進黨更需要「求天下英雄好漢」，組建一支世代共贏的大部隊，方向一致，動作協調向目標策略前進。作家顏擇雅日前透過臉書說，她認為民進黨支持度持續低迷的原因是換黨主席後，「調整體質」太久了，至今還進不去選戰狀態。民進黨秘書長羅文嘉稍早透過臉書貼文挺卓榮泰，並指，今年2月民進黨改組時的民調，支持度大約只有18%左右；現在支持度已提高到30%，從年輕人的雪崩式流失，到越來越多年輕人願意加入一起奮戰。相較於羅文嘉的直接回應，卓榮泰也透過臉書貼文，較為委婉地說明這段時間的努力。卓榮泰提到，「高築牆  廣積糧  求好漢」；民進黨的體質就是民主的體質；必須「疾如風、徐如林、侵掠如火、不動如山」，也要柔軟如小草，堅毅如巨石。他說，黨的本質基本不變，但組織、策略、路線當隨時代變遷，適時調整，「我們一直在進行中」。卓榮泰表示，古人云「高築牆，廣積糧」，現在的民進黨更需要「求天下英雄好漢」，組建一支世代共贏的大部隊，方向一致，動作協調向目標策略前進。他說，感謝全黨同志在這段期間的共同努力，讓社會大眾知道民進黨要改變；更感謝國人同胞的耐心，讓民進黨有繼續改造的能量。他說，在「守民主、護台灣」的進程中，民進黨正與時間競賽，也沒有所謂的「階段性目標」，而是必須一個階段、一個階段、始終不斷地完成每一個任務；「我們不會放棄，會一直挺在最前線！」卓榮泰的幕僚解釋，所謂求好漢，除了過去一段時間黨務人事布局改變之外，也包括組建抗中保台的大聯盟，民進黨與非國民黨以外的本土政黨有很密切的接觸，希望拉出一個「世代共贏」的陣線，卓榮泰這篇貼文就是在闡述自己會站在第一線，對抗中國的霸權。（編輯：鄭雪文）1080825",
        "华为到底缺不缺钱？": "　　相关新闻：　　华为首度亮相境内债市：30亿元中票发行在即　　华为回应发行30亿票据：丰富融资渠道 确保财务稳健　　21世纪经济报道 21财经APP 倪雨晴 广州报道　　原标题：深度｜华为到底缺不缺钱？　　高筑墙、广积粮。　　华为近日在资本市场上的动作引起业内的沸腾。　　9月11日，华为提交发债文件，首次在境内发行公募债券。向来现金充沛、且只在海外发债的华为为何突然在境内发债？这也成为大家关注的焦点，在21世纪经济报道记者看来，这是面对外界环境的不确定性，华为“高筑墙、广积粮”的金融体现，而且目前利率也不高。　　21世纪经济报道记者查询得知，此次华为共发行两期中期票据，金额均为30亿元，共60亿元，期限为3年。两期的注册总金额则为300亿元，其中，第一期的主承销商是中国工商银行，第二期由中国建设银行承销。评级机构也给出了AAA的长期信用等级和债项评级。　　简单来说，华为要通过发债的方式进行融资。这一重要的举措，既是华为融资渠道的新布局，也让大众更加了解华为的公司架构、股权结构、资金状况等等。　　华为方面也向21世纪经济报道记者回应道，华为公司运营所需要的资金主要来自于企业自身经营积累、外部融资两部分，以企业自身经营积累为主（过去5年占比约90%），外部融资作为补充（过去5年占比约10%）。公司经营稳健，现金流充裕。　　由于华为并没有、也不打算上市，外界始终对华为颇为好奇。虽然每年华为都例行发布财报，对公司做详尽的介绍，但是此次募集说明书中披露了更多细节，华为的姿态也更加开放。　　那么，华为还透露了哪些讯息、发债背后还有哪些原因、未来有哪些布局？我们从数据中看一看端倪。　　1、华为融资，钱怎么用？　　首先，这次融资的资金用于何处？　　华为方面表示，本次发债所获资金将用于持续聚焦ICT基础设施建设。按照募集说明书的表述，中期票据将用于补充公司本部及下属子公司营运资金。 　　华为主要包括运营商业务、企业业务和消费者业务。整体的收入来看，华为保持高速增长。2016-2018 年及 2019 年上半年，华为实现营业收入 5180.68 亿元、 5984.80 亿元、7151.92 亿元和 3965.38 亿元。　　2018年，华为还首次突破了1000亿美元的营收。增速也继续保持，2016-2018 年及 2019 年上半年，同比分别增长 31.58%、15.52%、 19.50%和 22.86%，2016-2018 年年均复合增长率达 17.49%。 　　与此同时，华为的营业成本及研发支出也相应增长，2016-2018 年及 2019 年上半年， 华为合并口径经营活动现金支出分别为 5542.79 亿元、6255.38 亿元、7782.38 亿元和 4851.10 亿元。研发支出分别为 763.75 亿元、896.66 亿元、1014.75 亿元 和 565.97 亿元。 　　可以看到，经营、研发等都需要大量的资金，接下来的5G建设、人工智能研究，都是需要资金注入。　　再看一下华为主要的在建项目和拟建项目。　　主要在建项目有5个，分别是贵安华为云数据中心项目（总投资约79亿元，预计2021年完工 ）　　；华为岗头人才公寓项目 （总投资约46.6亿元 、预计2023年完工 ）；苏州研发项目 （总投资约38亿元 、2019年8月已启动分批交付 ）；华为松山湖终端项目二期 （总投资约30亿元 、2019年7月已启动分批交付 ）；松山湖华为培训学院 （总投资约19亿元 、预计2020年5月完工）　　拟建项目有2个，海青浦研发项目和武汉海思工厂项目，两者总投资为127.85亿元。　　围绕着基础建设还有研究项目，还有华为引以为傲的高薪资，每年的支出也十分庞大。　　二、到底缺不缺钱？　　那么，华为是因为资金紧张，才发债券吗？从披露的财报数据看，华为并不缺钱，数据透露的两个字是：有钱。　　从合并资产负债表看，截至2019年6月30日，华为的货币资金为2497.31亿元，流动资产为5830.79亿元，现金和资产都家底丰厚。　　同时，也有业内人士指出，短期现金流还有是些压力。　　招商证券分析师方竞告诉21世纪经济报道记者：“华为财务状况十分良好。2019上半年中报显示，公司资产负债表货币资金账面余额有2497.31亿人民币，交易性金融资产达146.26亿，账上资金充沛。不过由于今年以来公司加大研发投入，同时未雨绸缪积极备货以应对美国贸易制裁影响。所以2019年半年报的经营性现金流净额只有54.48亿元，相比上半年的净利润349.04亿元有较大差距，这个时候发债券用于补充现金流也是可以理解的。一方面保证自己手里有充足的资金，另一方面保证自己业务顺畅运转。可以最大程度保证接下来的交付。”　　华为也指出，2018 年经营活动现金净流量较 2017 年 减少 216.77 亿元，降幅为 22.50%，主要因为 2018 年加大了研发投入，并且 适当增加库存;2019 年上半年经营活动现金净流量较 2018 年上半年增加 160.00亿元，增幅为 151.63%，主要因公司规模增长，回款增加。 　　再看利润和毛利，2019 年上半年营业利润较 2018 年上半年减少 283,493 万元，降幅为 6.03%。 不过，华为的营业利润率、毛利率、净利润率等数据依旧稳健。 　　华为表示，近三年，公司毛利率分别为 40.13%、39.53%和 38.54%，呈略微下降趋势， 主要由于公司收入结构发生变化，运营商业务收入占比下降，消费者业务占比上 升所致；　　营业利润率分别为 8.81%、9.52%和 10.47%，净利润率分别为 7.15%、7.93%和 8.30%，均呈逐年上升趋势。主要由于收入规模的快速增长，消费者高端智能终端销售占比提升，持续变革带来的 运营效率提升。　　目前消费者业务，包括手机等智能终端，2018年首次成为华为主力，超过总营收的50%。但是从下图看，在毛利方面，运营商业务还是主力，但是占比在逐年减少，消费者业务的毛利则在增加。　　2019年上半年，消费者业务的毛利为660.63亿元，占比42.84%，终端军团正逐渐成为顶梁柱，以及未来的增长点。　　这也是华为首次对外披露三大业务线的毛利和毛利率构成情况。　　如果将消费者业务的毛利率和小米、苹果对比，2019年Q2小米的毛利率为14%，苹果则高于35%，可以推测，华为手机的毛利率处于第一梯队，且继续往高端市场发展。　　整体来看，华为的经营十分健康。方竞还谈道：“我们认为，此次发债是华为与国内资本市场的首次接触：一是中国境内债券市场快速发展，目前市场容量全球第二，债券融资已成为中国境内重要的融资渠道。二是当前中国和美国贸易摩擦不断，华为处于纷争核心，华为未雨绸缪，通过境内发债丰富融资渠道，优化整体融资布局，补充现金流以应对未来不确定性。　　此外不可忽视的是，当下通过发债，还可以展示公司的经营成果，起到秀肌肉的作用。华为在重压之下经营业绩依旧很好，上半年库存相比去年年底增加了419亿，也一定程度上化解了大家对华为备货总量的担忧，华为在通过综合实力来证明自己。”　　三、只是秀肌肉？为何此时在境内发债？　　这次发布的两期共60亿债券，对华为来说只是毛毛雨，而华为手握大量现金。因此，昨天大家就在问，华为是纯秀肌肉吗？　　当然不仅仅是秀实力，其一，对于企业来说，也不是没钱了才需要融资，华为向来未雨绸缪、准备B计划。如今一家企业面对美国一个国家的打击，为长远计，华为也需要高筑墙、广积粮，多开拓一些融资渠道。　　而华为每年需要保持高增长，保证员工的高薪资和福利，这也是华为吸引人才的核心要素。通过债券，能够做一些现金流的补充，对于研发投入有支持，也可以为接下来做准备，益处自然不少。　　富裕的公司发债券的案例也很平常，比如苹果在9月初，就计划发行70亿美元债券。据了解，继 2017 年发行了 50 亿美元债券之后，最近苹果宣布将发行五批分别于 2022 年、2024 年、2026 年、2029 年、2049 年到期的高级无担保债券，金额或达到 70 亿美元。 　　要知道，苹果手握的现金流超过2000亿美元，考虑到税收和成本，苹果也选择发债的方式来融资。苹果表示本次债券筹集的资金将用于一般性商业用途，例如股票回购、股息支付、支撑运营、资本开支等。　　整体来看，在大环境经济增速放缓的情况下，即使手握现金的大公司也在增加现金储备，比如，2019年Q2，腾讯的现金和现金等价物就达到了1228.38亿元，同比增加17.41% ，并继续融资。在Q2初期，腾讯全球中期票据计划的本金总额限额由100亿美元提升至200亿美元。　　其二，目前，国内融资成本相对较低，市场利率低，也有业内人士认为，海外市场的融资环境变的不太友好，华为转向开拓国内市场。既然转回国内市场，那么先和资本市场来个互动，60亿元尝试一下。　　其三，就华为的业务而言，中国市场的业务比例也越来越重，近日也有华为高管向记者表示，从未来消费者角度和产业趋势看来，国内会是重心。　　在今年一月，华为创始人任正非在接受采访时就说过，“我们不是上市公司，不太关心漂亮的财务报表。”“如果他们不希望华为进入某些市场，我们可以缩小规模。只要能够生存下去，养活我们的员工，我们就有未来。”　　潜台词就是中国市场有足够的体量。根据华为2017年的财报数据，有一个关键的信号是，华为来自中国市场的营收自2005年后首次超过了国际市场，占比达到50.5%。到了2019年6月底，中国市场的营收已经高于58%。　　今年随着消费者业务在国内的增长，接下来预计国内占比会继续增加。而先在资本市场上有良好的互动，也利于接下来国内市场的扩张。　　其四、华为也在增加公司的信息透明度。任正非一直强调，华为不上市，如此庞大体量的公司不上市，尤其让国外看不懂。长期的债券，华为将更多公司信息向外披露，让华为进入寻常百姓家，为外界所知。同时，也让华为的关注度全方位得到提升。　　其五、从政策角度来看，近期央行宣布降准，并于2019年9月16日全面下调金融机构存款准备金率0.5个百分点(不含财务公司、金融租赁公司和汽车金融公司)，此次降准释放长期资金约9000亿元。而实体经济是资金支持的方向，支持民营企业、小微企业的发展。因此，此次融资，也有政策面的大背景。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "柯文哲是竞而不选或将身先士卒": "登录 登录 / 注册免责声明：本文所载资料仅供参考，多维新闻网对该资料或使用该资料所导致的结果概不承担任何责任。文章链接：https://www.dwnews.com/台湾/60145788/柯文哲是竞而不选或将身先士卒台湾政坛流传“郭柯王”有望合作的消息已久，根据媒体报道，参选国民党总统提名失利的鸿海创办人郭台铭、此前曾表态有意参加2020总统大选的台湾前立法院长王金平，以及台北市长柯文哲先前传出将于2019年8月18日在桃园会面，甚至被媒体戏称为“桃园三结义”，不过目前已经破局，而这也引发外界认为三方合作可能破局的猜想。柯文哲组“台湾民众党”，目标争取10席以上的立委席次，而柯文哲甚至希望将34席不分区立委“推好推满”，将以“影子内阁”的方式，为2024总统大选奠定良好基础，也被认为是“高筑墙，广积粮，缓称王”的具体表现。而在组党已是“木已成舟”的情况下，可以说这将是柯文哲在2020大选中的主要目标。此外，柯文哲接受《镜周刊》专访时，提出四大不选总统的理由，第一是落跑市长、第二是诸葛亮六出祁山、第三是组影子内阁、第四是成功不必在我，可以支持郭台铭选总统。不过，柯文哲不选总统的前提，虽然是郭台铭愿意出来竞选总统，但郭台铭是否会以某种方式和柯文哲合作，或许也是柯文哲评估意愿的变数。从许多迹象显示，柯文哲组党的确降低他出来参选总统的意愿，但由于立委选举仍然需要总统候选人的加持，才能形成“母鸡带小鸡”的助选效果。因此，外界有一种判断，认为如果郭台铭愿意参选，但最终却没有和柯文哲形成某种合作关系，等于无助于民众党的立委选举，那么柯文哲仍然必须“身先士卒”。此外，外界也一直认为柯文哲的“如意算盘”是邀请郭台铭加入台湾民众党成为总统候选人，并带领柯文哲提名的34席不分区立委以及10席区域立委进军国会。不过，这中间会有几个问题，首先是这样的组合是否能够胜选，王金平可能在其中扮演重要的角色。此外，郭台铭对于立委提名是否会有自己的想法。以及，未来郭台铭和党主席柯文哲的关系会是如何。另一方面，如果郭台铭不加入民众党，则“郭柯合”的力量将更微弱，显然无法发挥一加一大于二的效果，不管是郭台铭竞选总统，或民众党的区域立委选情都可能无法克服“蓝绿夹杀”的考验。不过柯文哲本人的想法究竟是什么呢? 8月16日，柯文哲接受电台专访时，明确指出，如果郭台铭参选总统，则他必定不会再出来，但如果郭台铭确定不参选，则他就得“陷入长考”，原因是他在内部民调评估中，发现假如是韩国瑜对决蔡英文，则蔡英文必胜，在无法接受“菜包和草包”的前提下，总得有第三势力出来试试看。此外，柯文哲也在专访中透露，郭台铭和王金平都有询问他担任副手的意愿，但柯文哲都予以拒绝。柯文哲说他其实是很不想出来参选，只想专心把台北市长“做好做满”。但一切的情况恐生变。柯文哲于专访中，不经意地讲出内心的“大白话”，将使得三方合作陷入破局的局面。前述的发言导致郭台铭于当天在脸书（Face book）上贴文表示：“政治不是分赃，更不是权位保卫战。”明显是批评柯文哲之前的“副手”言论。而如果“郭柯王”合作破局，那么在没有十足胜算的情况下，必然也会影响郭台铭脱党参选的意愿，假如郭台铭放弃参选，届时柯文哲仍必须面临参选与否的最后抉择。外界仍然关注柯文哲究竟会否参选，而柯文哲内部也有订出决定的最后期限，即在9月初会有答案。究竟柯文哲会“竞而不选”或“身先士卒”，时间会说明一切。",
        "[유광종의 차이나 別曲] [53] 주원장이 明을 세운 힘 ": "명(明)을 세운 주원장(朱元璋)에게 큰 도움을 준 사람이 있다. 경솔함을 눌러 채비를 더욱 견고하게 갖추도록 이끈 주승(朱升)이다. 주원장이 주변의 군벌들과 거친 전쟁을 치르며 왕조 창업을 위해 다가가던 무렵이었다. 초야에 숨어 있던 주승을 찾아간 주원장은 먼저 천하 통일을 위한 방책을 물었다. 주승은 짤막한 권유를 건넨다. \"성을 높이 쌓고, 식량을 널리 모으며, 왕을 서둘러 칭하지 말라(高築墻, 廣積糧, 緩稱王).\" 왕조 건업에 혈안이었으나 영리했던 주원장은 재빨리 이 말의 요체를 알아들었다. 그에 따라 자신의 근기(根基)를 튼튼히 다지고, 전쟁 수행을 위한 경제력 확보에 나서면서 창업 시점을 앞당기고자 서두르지 않았다. 결국 그는 명 왕조의 건국자로 우뚝 선다. 현대 중국을 세운 마오쩌둥(毛澤東)도 이를 패러디했다. 옛 소련과의 대립이 정점을 향해 치닫던 1972년이었다. 그는 이런 지시를 내린다. \"방공호를 깊이 파고, 식량을 잘 모으며, 패권을 추구하지 말라(深挖洞, 廣積糧, 不稱覇).\"주승의 말은 '주원장의 개국삼책(開國三策)', 또는 '아홉 글자 방침(九字方針)'으로 지금까지 전해온다. 국가를 이끄는 사람, 큰일을 이루려는 이들에게 여러 가지를 되새기게끔 하는 말로도 유명하다. '성을 높이 쌓는 일'은 제 안전의 토대를 무너뜨리지 말라는 충고다. '식량을 널리 모으는 일'은 제 동력(動力)을 잃지 말라는 권고다. '성공을 서둘지 않는 일'은 명분보다 실리(實利)에 주목하라는 뜻이다. 주원장의 후대인 현재의 중국인은 이 가르침을 절반 정도는 이뤘다. 요즘 많은 문제에 봉착했지만, 근간을 잘 유지해 개혁·개방으로 국부(國富)를 쌓았다. 이 권유가 정말 필요한 곳은 어쩌면 요즘의 우리다. 안보의 근간이 흔들리고 경제는 어려운데, 명분을 다투느라 실리를 돌아볼 겨를조차 없으니 꼭 그렇다.",
        "美企早就供貨華為! 川普這承諾遭砲轟講空話 ": "美國總統川普在周六習川會後於推特上宣布，同意美國企業在不影響國安疑慮的情況下，恢復對華為供貨，並推升半導體類股股價，不過，Bernstein 分析師Stacy Rasgon卻指稱，川普在發表聲明前，早就有管道就可以出貨華為，對於川普政府是否能為半導體產業解決問題抱持懷疑態度。根據報價顯示，iShares費城交易所半導體ETF於1日收盤漲幅達 2.52%、收報203.41 美元，優於標普500指數漲幅0.77%的表現。Stacy Rasgon於周一的報告指出，應用在5G 及人工智慧的高效能計算晶片很難擺脫川普政府的華為禁令，包括英特爾、NVDA以及亞諾德半導體等企業，這些公司容易扯上國安疑慮，導致這些美企將被排除在豁免供貨華為的清單上。據《紐約時報》先前報導，美國晶片大廠包括美光、英特爾等旗下部分產品已恢復對華為供貨，就是受到美國前商務部助理部長伍爾夫(Kevin Wolf)的建議，只要供貨的商品和服務，不違反在美國製造即可。先前受華為禁令影響，博通6月14 日下修全年營收財測，預估年營收減少20億美元，導致晶片類股下挫，博通股價跳水5.6%。博通總銷售額有5%來自華為，為博通在網路存儲產品的重要客戶，雖然博通先前受到禁令影響，從5月股價跌幅一度達 20%，如今華為禁令鬆綁，回檔空間大，股價漲幅達4.34%、收報300.35 美元。幾家主要的半導體大廠如高通1日收報77.52 美元、漲幅達1.91%，德州儀器收報117.19 美元、漲幅 2.12%，AMD收報31.2美元、漲幅 2.73%，恩智浦收報99.92美元、2.37%。與華為相關的小型半導體企業也出現股價回升的跡象，射頻元件廠 Qorvo收報 70.58 美元、漲幅達 5.96%，微芯收報91.40 美元、漲幅達 5.42%。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "初选后 他直指：侯友宜才是国民党内最可怕的人_岛内政经_台湾_新闻中心_台海网": "据台湾中时电子报报道，国民党2020初选，最后由韩国瑜出线，律师林智群却直指，其实新北市长侯友宜才是国民党内最可怕的人物。林智群21日晚间在脸书指出，当“太阳们”、“韩总”、“最强外挂”争相出头时，“警探”选择高筑墙，广积粮，缓称王。反正他不用急，等这一轮玩完，上面一堆人损耗完毕后，就只剩他了。郭台铭初选后，和夫人曾馨莹到日本沉淀心情，他曾提及“0到6岁当局养”政策，还拜会“日本台湾交流协会”高层。郭幕僚表示，还有未完成的工作要处理，所以竞选团队暂时不会解散。    朱立伦今天强调，若郭台铭坚持参选，国民党现在就可以打包了，蓝军如果分裂，民进党就可以好整以暇、以逸待劳的姿态选举。王金平则被问到会不会参选2020时坦言，菩萨如果需要他来选2020，来领导台湾，菩萨就要安排一条路来让他走，他相信上天自有安排。据台湾“中央社”报道，国民党28日将举行“全代会”正式提名高雄市长韩国瑜参选2020，党内完成大部分“立委”提名后，接下来不分区名单备受瞩目。党务人士说，这是件苦差事，由党主席吴敦义主掌决定权，对韩国瑜较有利。 　　韩国瑜在初选民调胜出，28日“全代会”将正式被提名成为2020台湾地区领导人候选人，也将与“立委”举行联合造势，台湾地区领导人和“立委”就...据台湾“中央社”报道，国民党28日“全代会”将提名韩国瑜参选2020，组发会主委李哲华今天说，2020采台湾地区领导人与民代联合竞选，15党籍县市长将担任韩国瑜与各地“立委”联合竞选总部主委，非执政县市则由议长担任，全力辅选。 报道说，国民党2020候选人就定位，多数“立委”选区也提名完成，党中央启动辅选规划。国民党2020辅选工作有3大主轴，党部负责辅选工作...据台湾中时电子报报道，国民党2020初选落幕，确定由高雄市长韩国瑜出线，外传前新北市长朱立伦将列不分区“立委”，未来则可以问鼎“立法院长”。对此，侯友宜今（21日）对于朱立伦大表赞赏，侯强调，“朱立伦摆在哪个地方都非常的适当。” 侯友宜今（21日）上午前往板桥接云寺参拜、赠匾，侯友宜表示，接云寺是板桥四大古庙之一，适逢6月19日是观世音菩萨的成道纪念...洪秀柱直刺台湾现实：“维持现状”，蓝为选票，绿为“独”！ 作为中国的一个省，近30年来，在台湾岛内却出现一个怪现象：喊“台独”司空见惯，吁统一却变得十分敏感。 中华民族正在迈向伟大复兴，国家实现完全统一是民族复兴的必然阶段。正如习近平总书记所说，两岸必须统一，也必...据台湾《ETtoday新闻云》报道，国民党初选确定由高雄市长韩国瑜胜出，但鸿海创办人郭台铭始终未把话说死，让党内陷入分裂危机，退出参选的前“立法院长”王金平也继续勤跑基层，也发外界联想。王金平20日受访表示，他还是继续倾听民意，结合各方的力量，整合各方面资源，一起来帮助...自制口罩回馈社会——巴西桑巴舞校“巧手抗疫”田园里的劳动课“多肉经济”助力农民增收请相信疫情终将过去4万公里的飞行 只为遇见……海拔4000米以上的守望蓝天仪仗展现中国力量《焦点访谈》危情谍影（上）《焦点访谈》危情谍影（下）微视频丨第一粒扣子2018.9“一带一路”五周年2018.9情满中秋 花好月圆2018.8大陆向金门供水2018.6第十届海峡论坛2017.9我为厦门代言关于台海网  - 导报广告价 - 联系我们 - 法律顾问 - 友情链接 - 投稿邮箱 - 版权声明职业道德监督、违法和不良信算举报电话：0592-968801 | 儿童色情信息举报专区互联网新闻信息服务许可证编号(35120190014) 闽ICP备07001623号 福建省通信管理局免责声明：台海网转载自网络的文章和图片，仅为传递更多信息之用，不代表本网的观点和立场，内容仅供参考。如我们使用了您的作品（包括文章和图片），请作者与本网联系索取稿酬。如您不希望作品出现在本网，可联系我们要求撤下您的作品。"
    },
    "Q4": {
        "廣錠攜手普威、村田攻儲能商機 明年Q1量產營收催馬力": "工業電腦廠廣錠 (6441-TW) 今 (9) 日宣布，攜手美國儲能業者普威 (Powin) 及日本電子大廠村田製作所 (Murata)，搶攻儲能系統(ESS) 市場，廣錠董事長廖良彬透露，相關應用預計明年第 1 季末開始量產，由於單價較高，可望顯著貢獻明年營收表現。 廖良彬表示，隨著能源轉型加速、再生能源裝置持續成長，儲能系統被視為電網調節重要的輔助工具之一，看好台灣《再生能源發展條例》修法通過後將會快速成長。 普威總裁盧煥輪也看好，隨著全球加速再生能源推動、鋰電池的性價比提升，儲能成本持續下降，近年全球儲能服務商機逐漸。 盧煥輪透露，目前普威在手訂單看至 2024 年，總共約 8.6GW，換算下來 5 年內訂單金額上看 25 億美元 (約新台幣 760 億元)，明年會先釋出 1GW 的訂單給廣錠。 依照廣錠規劃，中壢廠區近 1 層半的生產區域將生產儲能，預計明年 1 月初末開始量產，法人則認為，由於儲能系統含電芯平均單價 (ASP) 約 2 萬美元，明年儲能系統就有機會追上工業電腦 (IPC) 本業的營收，可望推升廣錠營收顯著升溫。 據了解，普威儲能系統中的電芯供應、生產組裝原本都是中國廠商，但由於美中貿易戰，面臨關稅，以及資安問題，因此普威決定將產線遷往台灣，廣積也因此受惠，電芯未來則可望與村田合作。 村田在 2016 年入主 Sony 電池事業部門後，正式跨足固定式儲能設備和電動車電池領域，目前有業界最高電池容量的全固態電池，預計將在 2021 年第 1 季末進行量產，月產量估約 10 萬個。\n \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n工業電腦廠廣錠 (6441-TW) 今 (9) 日宣布，攜手美國儲能業者普威 (Powin) 及日本電子大廠村田製作所 (Murata)，搶攻儲能系統(ESS) 市場，廣錠董事長廖良彬透露，相關應用預計明年第 1 季末開始量產，由於單價較高，可望顯著貢獻明年營收表現。廖良彬表示，隨著能源轉型加速、再生能源裝置持續成長，儲能系統被視為電網調節重要的輔助工具之一，看好台灣《再生能源發展條例》修法通過後將會快速成長。普威總裁盧煥輪也看好，隨著全球加速再生能源推動、鋰電池的性價比提升，儲能成本持續下降，近年全球儲能服務商機逐漸。盧煥輪透露，目前普威在手訂單看至 2024 年，總共約 8.6GW，換算下來 5 年內訂單金額上看 25 億美元 (約新台幣 760 億元)，明年會先釋出 1GW 的訂單給廣錠。依照廣錠規劃，中壢廠區近 1 層半的生產區域將生產儲能，預計明年 1 月初末開始量產，法人則認為，由於儲能系統含電芯平均單價 (ASP) 約 2 萬美元，明年儲能系統就有機會追上工業電腦 (IPC) 本業的營收，可望推升廣錠營收顯著升溫。據了解，普威儲能系統中的電芯供應、生產組裝原本都是中國廠商，但由於美中貿易戰，面臨關稅，以及資安問題，因此普威決定將產線遷往台灣，廣積也因此受惠，電芯未來則可望與村田合作。村田在 2016 年入主 Sony 電池事業部門後，正式跨足固定式儲能設備和電動車電池領域，目前有業界最高電池容量的全固態電池，預計將在 2021 年第 1 季末進行量產，月產量估約 10 萬個。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "老乡鸡养成记：中式快餐品牌如何高筑墙、广积粮、缓称王？ _ 东方财富网": "\r\n                原标题：老乡鸡养成记：中式快餐品牌如何高筑墙、广积粮、缓称王？\r\n            　　“人们总觉得互联网、人工智能企业的技术含量高、发展前景很好，喜欢扎堆在这些领域工作或创业。其实随着城市化进程和消费升级，传统的餐饮企业也有着很好的发展机会和潜力。”近日，老乡鸡总经理束小龙在接受21世纪经济报道记者采访时说。　　他的父亲束从轩1982年开始创业养鸡，后从养殖业进入餐饮行业，于2003年在合肥创办了老乡鸡(当时名为“肥西老母鸡”)。束小龙从小跟在父亲身边耳濡目染，2012年6月从美国留学回国后，进入了年轻人看来一点都不酷的快餐行业。　　带着国外学来的先进管理理念，束小龙从基层做起，担任过店长、督导、区域经理等角色。如今七年过去，低调务实的束小龙，已经是老乡鸡的总经理。　　束小龙快速成长的七年，也是老乡鸡转折性发展的七年。2012年，在特劳特公司的帮助下，束从轩确定“安徽最大连锁快餐”发展战略，将“肥西老母鸡”正式更名为“老乡鸡”，持续深耕安徽市场练内功。　　2016年，老乡鸡开始逐步向外拓展，进入武汉、南京、上海等城市。2019年，老乡鸡进驻上海，在全国累计已有800多家直营店。　　“我们平均每年以40%的复合增长率在发展，现在每天要接待顾客有40万人次，部分门店年营业额已超过一千万。”老乡鸡董事长束从轩说。老乡鸡用12年时间突破10亿元营业额，2年时间突破20亿元营业额，1年时间突破30亿元营业额。到2023年，老乡鸡预计将在全国扩展至1500家直营店，成为中式快餐的第一个百亿品牌。　　国际知名信息公司欧睿最新数据显示，按截止至2019年9月初国内直营门店数量计，老乡鸡是国内排名第一直营中式快餐品牌。按2018年度由直营门店所贡献的营收计，老乡鸡是国内排名第一的直营中式快餐品牌。　　中国烹饪协会近日发布的“2018年度中国快餐70强榜单”也显示中，老乡鸡与麦当劳、肯德基、汉堡王等快餐品牌同时进入快餐四强，并位于中式快餐排名第一。　　老乡鸡是如何从一家区域性快餐连锁品牌，发展成为全国中式快餐市场的佼佼者？　　从养殖业进军餐饮业　　“首先，做一家餐饮公司还是要非常扎实的做好每道菜，这是根本。第二，我们要对员工好，这样才有凝聚力。我们现在员工的平均工资，比洋快餐还要高出30%，这是最实在的对员工好。”束从轩概括说，“当然，战略方向、执行力方面也都很重要。”　　让束从轩放在第一位的“做好每道菜”，离不开对供应链端的管理控制。束从轩的养殖业从业经历，让老乡鸡的原材料供给有最大限度的品质保障。　　据了解，束从轩首次创业是改革开放后的1982年。他当时为了养好鸡，甚至跟鸡在同一屋檐下住了七年。当时的束从轩对鸡熟悉到什么程度？他戏称，把眼睛蒙上在养鸡场走一圈，就能听出鸡是冷是热，是渴是饿，是胖是瘦，是否生病；坐上餐桌一张嘴就能吃出鸡的产地、年龄等基本信息。　　“我做这行的时间长了，太熟悉了。”他解释说。比如鸡在冷的时候，叫声低而长。在热的时候，则叫声比较燥。鸡不饿的时候，叫声比较欢快，饿的时候声音则是另一种。结合鸡的体型、重量、肉质，能大概吃出它是文昌鸡、清远鸡还是什么产地。　　终于在上世纪90年代末，束从轩的养殖场成为了当时安徽最大的土鸡养殖企业。在养鸡场越做越大的过程中，为了给鸡解决销路问题，他在2003年进入餐饮业，创办了老乡鸡。　　束从轩坦言，团队这些年一直也没有丢下养殖业的基础，这给做餐饮提供了原材料的供给保障。不过国内像老乡鸡这样从第一产业到第三产业转型成功的案例并不多。　　“养鸡难在鸡不会说话，对它好坏的反馈不会那么直接，需要人自己去摸索。做餐饮却在探讨跟人打交道，稍微有点不好可能就会被投诉，两者的思维摸索是完全不同的。”他说。　　用家常快餐解放年轻人的三小时　　在老乡鸡创办的前13年，公司主要在安徽市场巩固根据地。一直到2016年，公司才开始正式向外扩张。“品牌没有到一定高度，跑到外部去谁认识你？”束从轩说。所以老乡鸡前期一直在安徽修炼扎实的内功和品牌。　　老乡鸡在安徽扎的有多深？据了解，在老乡鸡的800家直营店中，有300家位于合肥，它甚至已经成为了合肥的又一张城市名片。　　外界可能会质疑，在人口约800万的合肥，真的需要300多家老乡鸡吗？束小龙对此解释称，这与公司的发展策略有关，老乡鸡是做固定客群生意，而非流动客群生意。　　传统快餐店主要集中在火车站、机场等人流量较大的区域，它们主要做流动客群的生意，平常菜品很难有所更新。而且对一些形成连锁的快餐品牌来说，在开遍火车站、机场后，很难有更多的扩张选择。　　老乡鸡则主要在市区内密集布点，以服务固定客群为主，面向年轻白领和家庭客户。“通过这种模式发展，我们未来的品牌势能更大。而且在一个区域有所聚焦，也利于供应链的规模化和管理的统一化，让客户对品牌有更深刻的认知。”他说。　　在束小龙看来，老乡鸡与传统快餐店有着鲜明区别，是一种更适合年轻人的消费升级体验。首先，老乡鸡是干净卫生的，公司把厨房操作透明化展现给顾客看。第二，老乡鸡建立强大的管理中台系统，保证菜品的月月上新和不同区域的差异化，让客户可以有更多选择。第三，老乡鸡的菜品是有家常味的，希望成为客户喜欢的“家庭厨房”。　　“消费者吃饭的时候可以有很多选择，中式的麻辣烫、炒饭、米线，西式的汉堡、薯条，但这些快餐一个月吃一两次还好，吃多了人们也会腻。只有家常味道的饭菜是人们最高频率的消费选择，经得起人们天天吃。”束小龙说。老乡鸡要做的就是解放年轻人被厨房困住的三小时，让他们在快餐店也能吃出家的味道。　　加华资本投资后快速裂变　　2018年初，“偏安一隅”的老乡鸡被加华资本盯上了。　　这家基金以消费投资出名，号称只投资行业第一或者有潜力成为行业第一的企业。成立12年来，它投出了酱油品牌的第一名加加酱油，瓜子品牌的第一名洽洽瓜子，以及东鹏饮料、来伊份等企业。　　加华资本合伙人苏文俊回忆到当时接触老乡鸡的情形：由于加华资本投资了总部位于合肥的洽洽瓜子，团队合伙人经常来合肥出差。一次在合肥机场的老乡鸡门店，苏文俊第一次喝到老乡鸡的鸡汤，顿时感觉惊艳。　　“鸡汤的味道很香，喝进去暖暖的，我们想不到在机场的快餐店能有这么好喝的鸡汤。”他说。苏文俊对产品对背后的企业产生了兴趣，于是通过各种渠道联系上老乡鸡的创始人束从轩。在谈判、尽调之后，2018年初，加华资本对老乡鸡进行了2亿元人民币的投资。　　据了解，当时的老乡鸡只有400多家门店，并且集中在安徽。很多人不明白，加华资本为何要投一家区域性的快餐连锁公司。　　对此，苏文俊表示，老乡鸡的三个特点吸引了加华。首先，老乡鸡是一个不断更新的学习型组织。创始人束从轩非常善于学习，在门店扩张过程中，不断在学习领导力、财务管理、系统优化等方面的知识。束小龙总从国外留学回来，也是从餐厅底层干起，非常低调务实，勇于创新。　　第二，老乡鸡的管理能力也很强，它有全产业链运营能力，涵盖从前端养殖、中端加工制造到后端的快餐制造。同时，老乡鸡精细化、标准化的管理，让门店能够快速复制。第三，老乡鸡有自己的独特文化和价值观。一碗鸡汤背后，向顾客传达的是家庭的温暖。　　“老乡鸡其实本没有接收外部投资的想法。”束从轩对21世纪经济报道说。但后来在与加华资本接触过程中，束从轩发现加华资本在消费领域确实有专业性。考虑到加华资本入股能够给公司业务发展和资本运作带来的资源帮助，老乡鸡最终接受了它的投资。　　“我说，你要想我投资也可以，但我们是很贵的。他说，你再贵我也要投。最后真的给了我们一个好价钱。”束从轩说。　　但加华资本其实并非“人傻钱多”，他们在打款前，也有着足够的认真和专业程度。一个尽调过程中的细节是，加华资本为了对老乡鸡进行详细的财务尽调，要求公司把最近六年的银行流水都打出来。为此，束从轩甚至连续往银行跑了一个多月。　　加华资本投资后，老乡鸡开始迅速裂变，从投资前的400家店增长到如今的800家店。据了解，公司2018年的营业额达到22亿元，实现净利润1.5亿元，今年预计能够完成30亿元营收额的目标。　　对于未来何时上市，束从轩表示，双方并未在投资协议中对上市时间进行明确约束。“上市是水到渠成的事情，当我们准备好的时候，自然会去申请上市。如果还没准备好，我也不会先去说大话。”他说。\r\n                (责任编辑：DF381)\r\n            ",
        "AMD Ryzen 嵌入式系統小如3.5寸硬盤：四路獨立4K輸出 ": "作為著名工業和嵌入式計算系統廠商，廣積科技（iBASE）今天發布了一款基於AMD Ryzen 嵌入式處理器的迷你係統“ IB918”，體積基本和一塊3.5英寸硬盤相當，長度和寬度僅為102×147毫米，但是性能卻相當強大。該系統支持AMD Ryzen V1000，R1000 SoC處理器，均基於14nm工藝和Zen架構，前者最高4核心8線程，集成Vega 3-11 GPU，熱設計功耗12-54W，其餘最高雙核心四線程，整合的Vega 3 GPU，熱設計適合12-25W，兩者針腳兼容。 廣積的這套迷你係統可選四核心的 Ryzen V1605B，雙核心的 Ryzen V1202B / 1202 / R1606G / R1505G，分別集成Vega 8，Vega 3，熱設計功耗約為12-25W，可選主動風扇或被動靜音散熱，系統溫度範圍0-60℃。提供兩個DDR4 SO-DIMM內存插槽，最大容量32GB，支持ECC，一個SATA 6Gbps接口，兩個M.2 M / E密鑰插槽，雙千兆網卡，集成TPM 2.0安全芯片和高級硬件加密。輸入輸出接口有兩個HDMI 2.0a，一個eDP，一個24位LVDS，一個USB 2.0，四個USB 3.1，四個COM，可以支持四路獨立的4K超高清輸出。 消息來源艱苦困難中求生存  Remember Me Lost your password?",
        "廣錠新任執行長 廣積前總經理吳玉成擔任 ": "工業電腦廠廣錠（6441）公告新任執行長人選，由母公司廣積前總經理吳玉成接下，董座廖良彬除卸下執行長一職外，另新任策略長職務，預計新人事案將於18日生效。廣錠11日公告人事變動，將聘任母公司前廣積總經理吳玉成為執行長，董座廖良彬為策略長，副總吳友倫也將有職務異動，總經理何志平於11月7日辭任董事。吳玉成先前曾擔任過廣積總經理一職，在去年10月及今年3月分別辭任總座及董事，經過約一年時間休息，將「重出江湖」，出任廣錠執行長。由於吳玉成在工業電腦領域耕耘多年，在業務推廣及管理上皆有豐富經驗，業界普遍看好可望在爭取新訂單、擴大經營範圍，以及強化母公司合作帶來三大綜效。廣錠10月營收6,077.5萬元，月增21.13％，但因去年同期有大型專案墊高營收，年減41.34％，累計前10月營收4.95億元，法人看好廣錠打入電動車生態鏈，充電站第四季陸續出貨，可望增添營運動能。此外，廣錠今年4月斥資4.5億元買下同業事欣科中壢廠辦，因應後續接單產能，人力、設備將陸續到位。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n老北京最早的露天电影": "　　老北京新街口街景　　1928年8月，北平新街口的“祥顺成”绸缎庄举办开业10周年庆典，在店门前广场上搭起一座高台，天黑后开唱《杨家将》《白蛇传》等连本大戏。台下人山人海，店内顾客盈门，为“祥顺成”带来了商机和效益。　　“祥顺成”的大戏唱得正起劲，广场对面“三益和”布店门前突然响起高音喇叭：“为酬谢新老主顾，本店明日起，在广场放映新式魔侠电影《火烧红莲寺》，敬请观赏。”　　放露天电影的消息迅速传遍街巷。当时，电影在北平方兴未艾，全城大小数十家影院几乎场场满员，但因票价较高，许多贫困百姓未进过电影院，也从没人放露天电影。　　《火烧红莲寺》是当时最火爆的“武侠神怪”电影，片中“剑光斗法”“空中飞行”“掌心发雷”等特技摄影都是首次在银幕上出现，利用画在玻璃上的卡通形象与真人融合拍摄，幻化出“变形遁迹”“隐体分身”等充满神奇的镜头，让人目不暇接。　　临近电影开映，“三益和”门前万人聚集，而前一晚还人头攒动的“祥顺成”戏台前和摩肩接踵的店铺却观众稀落，顾客寥廖。“祥顺成”掌柜见被同行抢了生意，妒火中烧，第二天带人来“三益和”理论，双方各不示弱，激烈争执。正当剑拔弩张，即要大打出手时，毗邻“三益和”的“广积祥”丝织店老板马镇耀过来解劝，并在“全聚德”摆了一桌为两家调停，最后3家店铺达成协议，均摊费用在广场连演15晚露天电影，共同做广告。竞争冲突转而握手言和，3家商号也都收到了回报。　　露天电影连续放映半个多月，催生出一个“夜市”。虽电影谢幕，每当天色渐暗，魔术杂耍的、打把式卖艺的、卖零食小吃的会聚到新街口，引来消闲遛弯儿的人流，商家店铺也开门迎客。直到北平解放初期，新街口夜市还熙来攘往，十分热闹。　　老北京最早的露天电影上演时间长、影片档次高，为商家促销、聚拢人气首开先河。自那以后，不论新店铺开张，还是老字号甩货，以至富户人家婚丧嫁娶、庆生办寿都要放一场露天电影，以招揽顾客，显示气派。　　露天电影渐成时尚，促进了电影的大众化、市场化，当时“大华”等电影院成立了“电影公司”，自购影片，专门承演露天电影。各大影业公司也迎合市场需求，拍摄出许多诸如《红侠》《劳工之爱情》《玉梨魂》等被民众喜闻乐见，适合露天放映的电影，以增加拷贝销量。（文、供图/周铁钧）",
        "物聯網商機熱 IPC廠掀擴廠潮": "工商時報【陳昱光╱台北報導】工業電腦廠廣積（8050）將斥資6.8億元買下平鎮廠辦，因應未來訂單需求，無獨有偶的是，隨著工業物聯網需求顯現，以及客戶生產基地轉移調整，IPC業者近年陸續啟動擴廠計畫，龍頭廠研華（2395）林口三期廠房年底動工，事欣科（4916）2019年初已將大部分產能遷到墨西哥，廣錠（6441）、融程電（3416）也分別規畫在中壢、三重建立新生產線及營運總部，掀起擴產潮。工業電腦近年受智能製造趨勢尚未成形、企業資本支出保守，以及美中貿易戰影響，整體營運動能未有顯著爆發，但產業端開始重視工業4.0，導入AI、邊緣運算技術，推動工業物聯網應用加速落地，且製造業生產基地遷徙，轉單效益浮現，業者普遍對於未來市場需求抱持樂觀態度，為準備產能積極搶單，不少IPC廠商2019年皆有購地、擴廠動作。因應後續出貨需求，廣積及旗下廣錠2019年同步啟動擴廠計畫，廣積在網通、智慧零售領域布局成效顯現，評估未來產能將供不應求，因此在各地尋找千坪廠房，董事會通過向正峰新買下3,646.76坪土地、建物面積為5,179.33坪，規畫在2020年中投入產能。廣錠2019年以4.5億元買下同業事欣科中壢廠房，土地面積達1,200坪，不僅進一步擴大產能，中長期也節省租金支出；事欣科則主打「美國製造」，整合集團生產資源，加上公司成功取得美大型餐飲業者Kiosk生產訂單，國防、航太主要客戶也集中在北美，因此將多數產線移轉至墨西哥新廠，降低人事、運輸成本，預計未來將再新增4條SMT產線，擴大營運規模。研華在海內外布局持續擴展組織架構，除了成立子公司據點外，2019年設立日本福岡後勤服務中心，搭配新併入的ATJ公司，為目前研華全球最大的園區，透過「依單製造服務」（CTOS），將在地產能擴增近三倍，作為搶攻當地市場的重要生產基地，北京二期大樓增建計畫也已進入建築規畫階段，鎖定陸工業物聯網商機。而在台灣部分，研華總經理陳清熙先前在法說會上表示，林口三期園區預計在2019年底、2020年初動工，2022年進駐，主要用途為智能服務事業群（SIoT）的營運總部，列入大中華區五年營收倍增計畫中的一環。此外，融程電9月公告購入三重土地，目前已完成過戶，作為未來五∼十年擴產使用，將自行建置智慧生產工廠、研發實驗室，提升營運效率及研發動能。",
        "廣積斥資6.8億 桃園買地 ": "工業電腦廣積（8050） 公告， 配合未來營運發展需要，董事會擬斥資逾6.8億元，買下正峰新位於桃園平鎮的土地及廠房。\r\n廣積公告，董事會通過取得桃園市平鎮區土地及建物，土地面積3,646.76坪、建物面積5,179.33坪。\r\n據了解，廣積這次擴大投資，主要為因應取得美系網通、日系邊緣運算及智慧零售等新接訂單需求，目標新產能2020年中加入量產，替未來營運增添成長動能。市場解讀，廣積此舉為因應美中貿易戰先做好準備。\r\n廣積第3季合併營收8.55億元，季減6.2%、年減22%，為近五年半低點，毛利率持穩在25.4%，略低於去年同期的26.4%，營益率3.8%，也低於去年同期的7.4%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "廣積砸6.8億桃園廠房　迎明年擴產 ": "",
        "廣積母子皆貴 營收衝兩年新高 ": "工業電腦廠廣積（8050）網通產品出貨暢旺，產能調配問題解決，帶動11月合併營收躍進，衝上4.3億元，創下近兩年新高，法人看好專案拉貨動能延續，以及受惠子公司廣錠（6441）博弈、儲能兩大業務同步增溫，營運表現可望逐月向上。廣積11月合併營收「母子皆貴」，以4.3億元改寫同期及近兩年新高紀錄，年增16.04％，月增30.06％，據了解，本體營運成長主要是由於美系客戶積極下單，網通相關中高階產品自第4季起放量出貨，加上先前受上游零組件出貨遞延影響已獲得排除，生產線全力加速趕工，目前產能逼近滿載，營收成長爆發力顯現。此外，旗下廣錠11月營收0.67億元，為今年單月新高，營運自7月觸底反彈，連4月成長，公司並宣布與普威、村田合作，台美日三方共同攜手搶攻儲能市場，成為普威儲能系統設備獨家供應商，預計明年首季即可陸續貢獻業績，為博弈領域外的一大新動能。廣積在網通、邊緣運算產品成功拿下美日大廠訂單，第4季陸續出貨，營收可望挑戰今年單季新高，前11月合併營收34.75億元，年減4.9％，法人推估，廣積第4季營運回溫，全年營收衰退幅度可望進一步縮減，且至明年上半年訂單能見度高，業績有機會一季比一季高。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：廣積大單入袋急擴廠，斥資6.8億購入桃園平鎮逾5千坪廠辦，明年營運衝 ": "【財訊快報／記者王宜弘報導】IPC廠廣積(8050)因應網通、智慧零售業務高成長，產能不敷需求之下，今年積極覓地擴廠，本週敲定新廠落腳桃園平鎮，目標明年中量產。根據公告，廣積董事會決議斥資6.8億元，向正峰新能源購入其位於桃園平鎮區的廠辦，該廠土地高達3646.76坪，建坪更有5179.33坪，包括價位、廠房面積都符合廣積需求。廣積今年因美系網通大廠包括兩款高階機種與一款平價主流機種的大單入袋，加上日本智慧零售與邊緣運算閘道器接單也非常強勁，既有的新莊與三重廠區已不敷所用，擴廠需求孔急，因此積極尋覓新廠，足跡踏遍新莊、五股與桃園，上週確定落腳桃園平鎮。此外，在產能吃緊下，該公司今年7月也已啟動外包機制，近期更在新竹覓得新的合作夥伴，外包比例可望持續攀升，目標佔比上探20%。擴廠外包雙管齊下，顯示接單熱度。而買下桃園平鎮廠區之後，目前租用的三重廠房也可望整併，進一步撙節租賃費用的開支。一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ..."
    },
    "Q5": {
        "《股利": "工業電腦廠廣積（8050）董事會通過股利分派案，擬配發每股現金股利2元，其中以盈餘配發1.5元、資本公積配發0.5元，以昨（25）日收盤價43.9元計算，現金殖利率約4.56％。公司將於6月17日召開股東常會，全面改選董事。廣積尚未公布2019年財報，自結合併營收38.15億元，年減3.05％，為近5年低點。按股利公告揭露資訊，歸屬母公司稅後淨利2.55億元，年減16.83％，為近6年低點，每股盈餘（EPS）估約2.12元，盈餘配發率約94.34％。不過，以此推算，廣積去年第四季自結合併營收11.01億元，季增達28.8％、年增達10.82％。歸屬母公司稅後淨利達0.72億元，季增達4.37倍，每股盈餘0.6元，優於第三季0.11元，並較前年同期稅後虧損0.56億元、每股虧損0.48元顯著轉盈。廣積受惠高爾夫球教學機台、美系客戶中高階網通產品專案出貨帶動，帶動去年第四季營運動能顯著躍升，擺脫前三季疲弱態勢。展望今年，在網通產品持續拉貨、日系邊緣運算產品及電子看板需求看增下，今年營運展望轉佳，成長動能可望進一步增溫。此外，廣積旗下博弈設備廠廣錠走出調整陣痛期，隨著博弈機台設備專案需求增溫，配合攜手美商普威及日商村田切入儲能系統業務，最快2月底可望出貨，可望帶動今年營運谷底反彈，對母公司廣積營運挹注動能。廣積2月初宣布實施庫藏股，預計在40～55元間買回2000張股票，近期股價表現相對穩定。今（25）日股價跟隨大盤開低，最低下跌1.37％至43.3元，但隨後在買盤敲進下翻紅，早盤上漲1.25％至44.45元，位居工業電腦（IPC）族群漲勢前段班。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》廣積今執行庫藏股，擬買回2千張 ": "工業電腦廠廣積（8050）為激勵員工及提升員工向心力，董事會決議自今（4）日起至4月3日實施庫藏股，以轉讓予員工，預計在40～55元間買回2000張股票，若低於下限仍將持續執行，買回總金額上限為1.1億元。廣積股價自去年9月中後回升至43～47元區間盤整，鼠年開紅盤當日受台股重挫近700點影響而大跌5.62％，但隔日即止跌小漲0.36％，昨（3）日開低後一度下跌2.73％，但尾盤在買盤敲進下拉高，以平盤價42.15元作收，三大法人轉站多方、小幅買超18張。廣積上次執行庫藏股為2018年12月25日至2019年2月22日，預定買回2000張、實際買回1530張，執行率77％。公司表示，此次買回股份僅占公司已發行股份1.13％，所需金額上限僅占公司流動資產3.65％，此次買回股份不影響公司資本維持。廣積因前三季營運動能偏弱，2019年自結合併營收38.15億元，年減3.05％，降至近5年低點。不過，受惠高爾夫球教學機台、美系客戶中高階網通產品專案出貨帶動，去年第四季合併營收11.01億元，季增達28.68％、年增達10.15％，為近2年高點。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "對抗股災 廣積買回庫藏股2000張 ": "武漢肺炎疫情衝擊台股，工業電腦股價也被拖累，廣積（8050）今（3）日公告擬買回兩千張庫藏股，買回區間價格為40到55元，買回股份將轉讓股份給員工。\n\r\n廣積董事會決議通過，自2月4日至4月3日期間，規劃將在集中市場買回兩千張庫藏股，廣積指出，若股價低於區間價格下限，公司將繼續買回，預定買回股份占已發行股份總數1.13%。\n\r\n受武漢肺炎疫情干擾，廣積近期股價也遭到拖累，今日股價最低來到41元，為去年8月以來低點，今日收在每股42.15元。\n\r\n不過今日工業電腦族群當中，工業電腦大廠研華 （2395） 逆勢開高走強，最高上漲3.6%到301.5元，早盤維持逾1.5%漲幅，不僅在工業電腦族群中逆強獨紅，表現也優於大盤。終場收在每股295.0元，上漲4.0元或1.37%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "鼠年開紅盤第三家 廣積也祭庫藏股 2/4起擬買回2000張 ": "工業電腦業者廣積 (8050-TW) 今 (3) 日宣布，明 (4) 日起至 4 月 3 日，將買回 2000 張庫藏股，買回價格區間 40-55 元，低於區間價格下限，將繼續買回，買回股份將轉讓予員工，而這也是開紅盤 3 個交易日以來，第 3 家實施庫藏股的公司。台股受到中國武漢肺炎疫情衝擊、美股及陸股重挫影響，開紅盤至今 (3) 日短短 3 個交易日下跌 763.79 點，波段跌幅 6.3%，廣積也受波及，今日收 42.15 元，波段跌幅也達 5.3%。觀察廣積近 3 年庫藏股執行情形，一共執行 3 次，最近一次在 2018 年底，預定買回張數 2000 張，實際買回 1530 張，執行率約 77%。 廣積今年除既有的美系網通客戶長期專案大單、高爾夫球練習機台持續出貨外，包括日系電子白板專案、邊緣運算產品專案也將陸續量產出貨，法人看好，今年營收可望重返成長軌道。廣積也是此波台股重挫以來，第三家祭出庫藏股的業者，第一家是華晶科，上周五宣布買回 8000 張、之後是三陽工業也在今天宣布，將買回 1.5 萬張。",
        "《業績": "工業電腦廠廣積（8050）2019年合併營收38.4億元、歸屬母公司稅後淨利2.55億元，每股盈餘（EPS）2.12元，均創近5年低點。不過，第四季營運動能已見顯著回升、獲利創近3年同期高點，2020年1月營收亦創近4年同期高點，今年成長動能可望顯著回升。廣積董事會上周已通過股利分派案，擬配發每股現金股利2元，其中以盈餘配發1.5元、資本公積配發0.5元，以昨（2）日收盤價43.2元計算，現金殖利率約4.63％。公司將於6月17日召開股東常會，全面改選董事。廣積2019年合併營收38.4億元，年減2.26％，為近5年低點。但毛利率24.75％、營益率3.67％，較前年24.56％、3.36％新低略為回升。不過，因業外收益減少近5成，歸屬母公司稅後淨利2.55億元，年減16.83％，每股盈餘2.12元，低於前年2.58元，雙創近5年低點。不過，廣積2019年第四季營運動能顯著回升，合併營收11.26億元，季增達31.68％、年增13.3％，創近2年高點。毛利率雖降至22.13％新低，但費用控制得宜，營益率1.79％，雖低於第三季3.86％，仍優於前年同期1.55％。廣積去年第四季業外收益0.46億元，較第三季及前年同期顯著由虧轉盈，帶動歸屬母公司稅後淨利0.72億元，季增達4.37倍，每股盈餘0.6元，優於第三季0.11元，並較前年同期虧損0.56億元、每股虧損0.48元大幅轉盈，雙創近3年同期高點。廣積2019年前三季營運明顯偏弱，隨著既有美系客戶積極下單，中高階網通產品專案量產出貨，配合上游零組件供貨遞延干擾排除、高爾夫教學機台開始出貨拉抬，營運動能自去年11月起顯著轉強，帶動第四季營運動能顯著增溫，擺脫前三季疲弱態勢。在訂單需求轉佳下，廣積2020年1月自結合併營收3.72億元，較去年12月3.4億元成長9.34％、較去年同期3.29億元成長13.13％，創近4年同期高點。在網通產品持續拉貨、日系邊緣運算產品及電子看板需求看增下，今年營運展望轉佳，成長動能可望進一步增溫。廣積為配合未來發展需要，去年11月底公告將斥資逾6.8億元，買下正峰新位於桃園平鎮的土地及廠房。據了解，即是因應取得美系網通、日系邊緣運算及智慧零售等新專案訂單需求，目標新產能今年中加入量產。此外，廣積旗下博弈設備廠廣錠走出調整陣痛期，隨著博弈機台設備專案需求增溫，配合攜手美商普威及日商村田切入儲能系統業務，最快2月底可望出貨，可望帶動今年營運谷底反彈，對母公司廣積營運挹注動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "廣積更新股東配發之現金股利總金額為345,143,547元": "公開資訊觀測站重大訊息公告(8050)廣積-更新公告董事會決議108年度股利分派之尾數差調整1. 董事會決議日期：109/02/252. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容： (1)盈餘分配之現金股利(元/股)：1.50000000 (2)法定盈餘公積、資本公積發放之現金(元/股)：0.50000000 (3)股東配發之現金(股利)總金額(元)：345,143,547 (4)盈餘轉增資配股(元/股)：0 (5)法定盈餘公積、資本公積轉增資配股(元/股)：0 (6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元 資料來源-MoneyDJ理財網",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "個股：零件庫存足＋台灣生產，廣積Q1業績笑開懷，本月營收高成長可期": "IPC廠廣積(8050)因關鍵零組件與成品庫存充足，首季出貨不受肺炎疫情影響，加上旗下廣錠(6441)恢復高成長，整體合併營收可望優於同期，力求持穩上季的11億元高檔水位，尤其去年2月基期低，本月業績年增幅度料可觀。    廣積近日股價因實施庫藏股因素提前回升到農曆春節前的位置，週三(12日)呈現於平盤附近量縮震盪的格局。該公司近日公告元月業績，以3.72億元較上月增加9.34%，年增逾13%，在元月有農曆春節長假因素的影響下，年增率維持兩位數水準，優於預期。    上半年仍處淡季格局，廣積本身的業績平穩，但旗下廣錠元月業績跳升到1.25億元，則推升其整體合併營收的規模。法人評估其2月份接單仍屬穩定，而廣錠2月底前可望開始出貨儲能新品，增添營運動能，加上廣積去年2月營收僅2.45億元，因此高成長可期。    據悉，武漢肺炎疫情衝擊中國大陸工廠延後開工，斷鏈危機一觸即發，但廣積去年下半年因應今年的高成長以及預期關鍵零組件恐將漲價，提前大量備料，去年第三季底止合併庫存週轉天數達178天，目前庫存週轉天數亦達120-130天，加上廣積的生產線主要在台北新莊、三重，去年底又購入桃園平鎮廠區，使其出貨不受武漢肺炎疫情影響。    因今年主要出貨時間將從第三季開始，美系網通主流規格大單開始貢獻，加上網通/網安產品在宅經濟概念下需求升溫，以及轉投資挹注，廣積對今年成長維持審慎樂觀態度。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《電腦設備》營運動能轉強，廣積量增穩揚 ": "工業電腦廠廣積（8050）受惠中高階網通產品專案訂單量產出貨，2019年第四季營收可望顯著回溫，今年營運展望轉佳，上半年營運有望逐季走揚。廣積今日股價量增穩揚，最高上漲1.81％至44.9元，終場上漲1.7％、收於44.85元，領漲工業電腦族群。廣積去年營運表現偏弱，前三季歸屬母公司稅後淨利1.82億元，年減49.69％，每股盈餘1.52元，低於去年同期3.06元。不過，11月自結合併營收達4.3億元，月增30.06％、年增16.04％，改寫同期新高及2年高點，累計前11月營收34.75億元，年減4.9％。廣積去年11月營收繳出雙位數「雙升」佳績，主要由於既有美系客戶積極下單，中高階網通產品專案開始量產出貨，加上上游零組件供貨遞延干擾排除、高爾夫教學機台開始出貨所帶動。法人看好廣積第四季有望挑戰歷史次高，全年營收衰退幅度可望持續縮減。而廣積今年營運展望轉趨樂觀，除了既有的美系網通客戶長期專案大單、高爾夫球練習機台持續出貨，包括日系電子白板專案、邊緣運算產品專案亦將陸續量產出貨，可望為成長動能增添柴火，上半年訂單能見度佳，法人預期營運可望逐季走強。配合未來發展需要，廣積去年11月底已公告將斥資逾6.8億元，買下正峰新位於桃園平鎮的土地及廠房。據了解，主要即是為因應取得美系網通、日系邊緣運算及智慧零售等新專案訂單需求，目標新產能今年中加入量產。除了自身訂單能見度轉佳，廣積旗下博弈設備廠廣錠致力拓展非博弈產品的利基型市場，近期亦傳出捷報，攜手美國普威及日本村田，結合三方優勢搶攻儲能商機，今年營運亦可望谷底翻揚，可望同步為母公司廣積營運增添利多。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "觀點投書：「高築牆、廣積糧、緩稱王」的防疫指導原則": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n分手分到微博暴增200萬粉，交往時輕鬆把小豬粉絲馴服…揭「甄嬛級狠角色」周揚青成名史\n\n黃宥晴\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n\n\t\t\t\t\t\t\t筆者提出，面對新冠肺炎疫情持續，應運用「高築牆、廣積糧、緩稱王」的九字方針，穩定情勢。圖為中央流行疫情指揮中心指揮官陳時中。（資料照，簡必丞攝）\n\t\t\t\t\t\t「高築牆、廣積糧、緩稱王」，是明太祖朱元璋的開國三策。面對來勢兇猛的「新冠肺炎」疫情正以無差別待遇迅速向世界肆虐蔓延，台灣亦如臨大敵般的展開各項防疫措施，如能運用這九字方針，其實也是適當的。「高築牆」是指「管理風險、嚴格停損」，如何能讓疫情不能如水銀瀉地般的無孔不入，就須建立一道防止病毒滲透的高防火牆；如機場、港口就是第一線防護網，徹底阻絕疫情於境外，對於有確定感染個案接觸的「居家隔離」及有中港澳旅遊史的「居家檢疫」，都需有綿密的管制、追蹤、通報機制，絕不能有任何僥倖逃脫的漏網之魚。「廣積糧」是指「累積醫療物資、制定特別法案」，要有足夠的醫療器材才能抵抗、消滅疫情，如口罩、酒精、額溫槍及醫院的裝備、人員的啟動等，以保障國人健康。另外如政府制定的「嚴重特殊傳染性肺炎防治及紓困振興特別條例」草案，正待立法院通過，目的即是為針對COVID-19武漢肺炎疫情對國內的經濟、社會衝擊提出因應之道。「緩稱王」是指「兩岸擱置爭議、共同合作防疫」，誠如副總統當選人賴清德所說：「幫助中國，就等於幫助台灣」，暫時放下抗中保台、主權優先等意識型態的爭議，兩岸一水之隔，近在呎尺，往來頻繁，應在「萬事莫如防疫急」及「行有餘力」的思維下，主動遞出橄欖枝，表達善意，相互尊重。聖經「火缺了柴，就必熄滅；無人傳舌，爭競便止息。」兩岸共同打擊疫情才是上策。 面對疫情要有「料敵從寬，禦敵從嚴」的準備，學校開學在即，如何能使國人免於恐懼，安定人心，這三策九字訣應有一些助益。＊作者為退役教官相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n劉蕙苓的隔離日記（3）：等待確診的恐懼\n\n劉蕙苓\n\n2020-05-01 05:45\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：消防安全，應該不定時經常突檢\n\n魏季宏\n\n2020-05-01 05:30\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n英國脫歐、川普、喧鬧與分裂：《多極世界衝擊》選摘\n\n麥可‧歐蘇利文（Michael O’Sullivan）\n\n2020-05-01 05:10\n風評：被指控「關說」，許宗力不能沈默以對\n\n主筆室\n\n2020-04-30 07:20\n劉性仁觀點：不可忽視制憲公投所帶來各種風險\n\n劉性仁\n\n2020-04-30 07:10\n林宜正觀點：「制憲」，台灣國家正常化的第一步！\n\n林宜正\n\n2020-04-30 07:00\n顧爾德專欄：香港啟示錄\n\n新新聞\n\n\n顧爾德\n\n2020-04-30 06:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行"
    }
}