{
    "Q1": {
        "◆台灣店頭市場投信買賣超前30名 ": "",
        "廣穎調整體質有成　去年獲利暴增5倍  ": "記憶體模組廠廣穎電通（4973）去年財報出爐，稅後純益8512萬元，年增近5倍多，每股盈餘1.34元，揮別營運低潮。 以NAND Flash相關產品為主的廣穎去年第4季稅後淨利0.65億元，營業毛利1.84億元，相較前年大增72.11%，毛利率更是一舉衝破17%，較前年同期增加近10個百分點，顯現近年來努力調整體質成果。 自2015年起，廣穎營運受3關鍵因素干擾，首先，強勢美元致他國貨幣重貶，衝擊主要布局市場，嚴重影響當地消費者購買力；再者，長期倚賴的主力產品線-隨身碟與記憶卡，因全球需求萎縮而導致業績受衝擊；最後，遇上長期缺料、缺貨景況，更讓出貨量與業績遭遇逆風。 面對困局，廣穎致力於調整市場配置，並發展多樣化產品策略，投入電競領域，發展工控市場，效應已逐步浮現，而在轉型過程中，支撐營運動能復甦回溫的另兩大根基則是「品牌力」與「產品設計力」。 廣穎成立以來，即堅持掛上自有品牌行銷全世界，多年來，與各市場通路商並肩攻城掠地，共同讓這個品牌逐步深耕壯大，成立16年來連年獲利，也因這長年累積下來的品牌厚度與廣度，使SP廣穎在營運遭受打擊時仍得以站穩腳跟，進而深耕現有銷售渠道並積極拓展潛力巨大的新市場。 展望今年，廣穎將持續在全球各市場深耕經營，並讓各產品線均衡發展，不以盲目擴充市場為目的，而是以品牌創新領導市場之技術服務、發掘及推廣高附加價值產品。（楊喻斐／台北報導） frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"> 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信「吸奶法官」三房藏贓款300萬　判1年2月〈殺人直播魔2〉凶殺三妻女竟免死 超完美謀殺終露餡【不斷更新】企業財測示警　美股期指跌近300點周五美股期指延續周四美股收盤跌勢，道瓊期指盤中跌近300點。 企業陸續公布上季財報，蘋果公司（Apple Inc.）截至...報告指失業率20%戳中共要害　內容被撤經濟專家遭免職上海澎湃新聞網報導，李迅雷卸除中泰證券研究所所長職務，但繼續擔任首席經濟學家；所長之職由副所長、金融組負責人戴志峰接任。...美日號召盟邦連署挺台參與WHA　AIT貼文聲援武漢肺炎疫情肆虐全球，今年世界衛生大會（WHA）研擬改線上進行，美、日兩國正請求澳洲、英、法、德等國連署，邀請台灣的代表...手機下單成主流　行動訂單量勝PC端電商蓬勃發展，消費形態也出現改變，根據資策會產業情報研究所(MIC)調查指出，去年行動下單比例大幅提升，由2018年35...外送員強抓清潔婦示愛　開口竟問：要不要各取所需示愛有這麼直接的嗎？太過頭就變騷擾！新北市某社區大樓一名年約50歲的清潔婦，上個月底在社區內清理打掃時，遇到一名從事外送...【影片曝光】恐怖幼兒園！女師狠扯5歲童頭髮巴頭　 同事旁觀未制止可惡至極！有家長在臉書上爆料，台中市南屯區知名私立幼兒園一名資深女教師疑情緒失控，竟在課堂上扯住5歲兒子的頭髮走路，還出...中信下周起英文轉播兼海外銷售商品　前洋投艾迪頓任球評中信兄弟將自下周二(5月5日)在台中洲際主場比賽起提供英文轉播，也使得本季中職4隊全數都有海外放送比賽，另球團即日起也開...人體實驗？中國五一假期擠爆泰山　有人不戴口罩武漢肺炎疫情在今年農曆年節自中國爆發，中國各地政府也接連實行封城禁令，難得的農曆年節假期也跟著泡湯。不過自4月後，中國政...悲！貧母因疫情失業沒錢煮飯　只能煮石頭哄孩子武漢肺炎（COVID-19）不僅奪走全球20多萬條人命，更讓上千萬人因經濟受創而失業。肯亞一名貧困的單親媽媽，因為疫情影...Errrr...愛妻猥褻照竟存警局公用電腦　北市警遭記過懲處台北市中正二分局警備隊1名高姓警員，遭控在公務電腦開資料夾放置猥褻照，也未依據警局規定，繳納一個月1000元的停車費，擅...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】俄總理確診住院！　美情報機...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】美國因疫情今年多6.6萬...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "SP廣穎電通推出便攜款Type": "全球記憶儲存領導品牌SP廣穎電通推出全新便攜款Type-C OTG隨身碟-Mobile C10，毋須再受雲端儲存空間限制所束縛！輕巧的Mobile C10為隨時所需的資料傳輸、容量擴充、與檔案備份而生，搭載USB Type-C (USB 3.1 Gen 1)介面，可自在悠遊於智慧型手機、平板、筆電及各式OTG裝置間進行資料、檔案處理；還具備熱插拔功能，使用期間可任意插拔也不用擔心裝置損壞，輕鬆享受無負擔的跨界傳輸。瞬間擴充  即時傳輸無論學生、商務人士、媒體工作者、或旅遊達人，都希望能擁有更簡單便利的數位生活，儘管雲端儲存興起，但資料外洩風險，與儲存空間限制等問題仍讓人困擾！Mobile C10正是為了隨時所需的資料傳輸、容量擴充、與檔案備份而生。無論是想要將資料傳輸給他人、釋放/擴充手機容量、航行旅程中追劇/看電影、或是將手機資料轉移至筆電，輕巧的Mobile C10都是最出色的解決方案與跨裝置傳輸的最佳橋樑。搭載漸成市場主流，適用各式OTG裝置的USB Type-C連接埠，USB Type-C接頭除了可應用在更輕薄的裝置之外，其採完全可逆設計，正反皆可插拔，可提供更加便利的使用經驗。Mobile C10提供最高達128GB的儲存空間及5Gb/s的讀寫速度，毋須再擔心照片、影片、應用程式超出既有儲存空間，可立即擴充裝置容量，進行快速方便的資料傳輸，並妥善保存所有珍貴資料。堅實守護  時刻隨行Mobile C10採輕巧外型、吊飾孔設計及Micro COB (Chip On Board)高科技封裝技術，不只方便攜帶，更能為隨身碟帶來防水、防震及防塵的全方位資料防護；獨特的可伸縮帽蓋設計，與本體相連，不僅免除掉蓋疑慮，還可有效防護；表面採咬花髮絲紋處理，細緻有質感；並提供黑、白經典兩色以供選擇。具備熱插拔功能，使用期間可任意插拔也不用擔心裝置損壞，使Mobile C10成為使用者各式OTG裝置（智慧型手機、平板、筆電等等）最獨特的貼身儲存方案。還可免費下載專屬軟體SP Widget，提供資料備份和還原、AES 256位元加密、雲端儲存和我的最愛同步等實用的檔案管理功能。  更多產品資訊，請查詢SP廣穎電通官方網站：www.silicon-power.com。 產品特色*請至官方網站下載。產品規格容量：16GB, 32GB, 64GB, 128GB尺寸：18.7 x 34.1 x 8.4mm重量：3.2g材質：PC顏色：黑色、白色傳輸介面：USB Type-C (USB 3.1 Gen 1)支援作業系統：-Windows® 10/8.1/8/7/Vista/ XP-Mac™ OS 10.X+-Linux™ Kernel 2.4X / 2.6X-Chrome OS™-Android OS 6.0+ with OTG function操作溫度：0℃-65℃認證：CE/FCC/BSMI/Green dot/WEEE/RoHS/KCC保固：5年有限保固產品圖輯 ###關於廣穎電通股份有限公司SP廣穎電通成立於2003年2月，致力於經營自有品牌並積極開拓全球市場，目前已經成功銷售全球100多個國家，廣獲世界各地消費者的支持與肯定，短短幾年即成為記憶卡、隨身碟、外接式硬碟、SSD固態硬碟、記憶體模組及工業用記憶體產品的全球領導廠商之一。根據天下雜誌台灣千大企業調查報告，SP廣穎電通2009年營收成長率榮登半導體產業的第1名，同時也是一千大製造業的第11名。SP廣穎電通不斷積極投入技術創新並堅持為消費者提供高優質產品，製程中嚴格執行品質控管，至2015年已連續七年獲得台灣精品獎殊榮。除了高品質，SP廣穎電通更以多元且富饒創意的產品設計在各大國際設計舞台嶄露頭角，頻頻得到國際知名設計獎項的肯定，包括德國國家設計獎、德國iF設計大獎、德國紅點設計大獎、美國IDEA傑出工業設計獎及日本GOOD DESIGN AWARD。對SP廣穎電通而言，我們不僅僅提供數位儲存裝置，更期望能保存每個人的專屬記憶，實現”記憶，獨一無二”的品牌精神。產品規格-Windows® 10/8.1/8/7/Vista/ XP-Mac™ OS 10.X+-Linux™ Kernel 2.4X / 2.6X-Chrome OS™-Android OS 6.0+ with OTG function產品圖輯 ###關於廣穎電通股份有限公司SP廣穎電通成立於2003年2月，致力於經營自有品牌並積極開拓全球市場，目前已經成功銷售全球100多個國家，廣獲世界各地消費者的支持與肯定，短短幾年即成為記憶卡、隨身碟、外接式硬碟、SSD固態硬碟、記憶體模組及工業用記憶體產品的全球領導廠商之一。根據天下雜誌台灣千大企業調查報告，SP廣穎電通2009年營收成長率榮登半導體產業的第1名，同時也是一千大製造業的第11名。SP廣穎電通不斷積極投入技術創新並堅持為消費者提供高優質產品，製程中嚴格執行品質控管，至2015年已連續七年獲得台灣精品獎殊榮。除了高品質，SP廣穎電通更以多元且富饒創意的產品設計在各大國際設計舞台嶄露頭角，頻頻得到國際知名設計獎項的肯定，包括德國國家設計獎、德國iF設計大獎、德國紅點設計大獎、美國IDEA傑出工業設計獎及日本GOOD DESIGN AWARD。對SP廣穎電通而言，我們不僅僅提供數位儲存裝置，更期望能保存每個人的專屬記憶，實現”記憶，獨一無二”的品牌精神。產品圖輯 ###關於廣穎電通股份有限公司SP廣穎電通成立於2003年2月，致力於經營自有品牌並積極開拓全球市場，目前已經成功銷售全球100多個國家，廣獲世界各地消費者的支持與肯定，短短幾年即成為記憶卡、隨身碟、外接式硬碟、SSD固態硬碟、記憶體模組及工業用記憶體產品的全球領導廠商之一。根據天下雜誌台灣千大企業調查報告，SP廣穎電通2009年營收成長率榮登半導體產業的第1名，同時也是一千大製造業的第11名。SP廣穎電通不斷積極投入技術創新並堅持為消費者提供高優質產品，製程中嚴格執行品質控管，至2015年已連續七年獲得台灣精品獎殊榮。除了高品質，SP廣穎電通更以多元且富饒創意的產品設計在各大國際設計舞台嶄露頭角，頻頻得到國際知名設計獎項的肯定，包括德國國家設計獎、德國iF設計大獎、德國紅點設計大獎、美國IDEA傑出工業設計獎及日本GOOD DESIGN AWARD。對SP廣穎電通而言，我們不僅僅提供數位儲存裝置，更期望能保存每個人的專屬記憶，實現”記憶，獨一無二”的品牌精神。大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "《薩爾達傳說》新作大規模招聘！創造新的驚喜與感動 ": "任天堂旗下工作室Monolith Soft今日發佈公告宣布，他們正在為《薩爾達傳說》系列遊戲新作大規模招聘，而且用上了“創造新的驚喜與感動”這樣的標語。 本次官方放出的招聘頁面當中，出現了美工、程序員、策劃、設計師和項目經理等職位需求。 Monolith Soft曾是《薩爾達傳說：曠野之息》的開發商之一，為遊戲的成功立下了汗馬功勞。 雖然不知道這款《薩爾達傳說》新作開發進度如何，但離它面世可能還很早，不過我們倒是有希望在今年的遊戲展活動上見到老任公佈這款遊戲。而作為參考，《薩爾達傳說：曠野之息》開發歷時4年，有超過300位開發人員參與項目，如果新作要保持相同水準，需要的時間與資源不會在這之下。 《薩爾達傳說：荒野之息》資料來源  Remember Me Lost your password?",
        "iPhone 快充線開箱實測 ": "teXch's BlogI Can Do All Things! ▲Momax快充線 採用原廠C94晶片(圖片取自充電頭網)iPhone充電一直以來都是備受討論的話題，快充發展這麼多年，在iPhone上依然還需要選配而不是標配。在2017年發表的三款iPhone是首次支援PD(Power Delivery)快充的機種，想要實現快充效果除了要購買PD充電器以外，還需購買Type-C to Lightning充電線。因為原廠配件高昂的售價，至今快充依然無法普及。今天要介紹的這款Momax快充線，是首款MFi認證的副廠C to L線材，採用最新C94晶片，並且目前配合活動只要59人民幣(換算台幣273元)即可購入，文末有提供抽獎及購買方法。 \n\n本文目錄\n\n開箱對比原廠線快充實測Apple原廠充電器OneMore PD 60W小米 PD 45W產品細節與購買建議購買連結延伸閱讀：iPhone XS Max 使用心得\n本文目錄 ▲Momax快充線 開箱與內容物本文會著重與原廠快充線的對比。Momax包裝採用全白的紙盒包覆，正面印上MFi認證標誌與兩年保固的防偽貼紙。拆開包裝則會看到充電線本體與Momax產品介紹。  ▲Momax快充線 與原廠快充線對比Momax快充線線長為1.2公尺，原廠快充線長度為1公尺。由於Momax快充線較長的緣故，加上有束帶的設計，因此重量比原廠線還要重。兩款充電線都是採用環保TPU材質，觸感完全相同。線材最脆弱的部分Momax有額外進行加粗保護，硬是比原廠粗了1.1mm。  ▲Momax快充線 iPhone XS Max快充實測線材除了考量粗細以外，實際快充效果好壞才是最重要的。下方將會使用三款不同PD充電器，分別為Apple原廠61W、OneMore 60W、小米PD 45W等充電器分別為iPhone XS Max進行充電。  ▲Momax快充線 使用原廠充電器對iPhone XS Max快充使用 原廠Macbook Pro充電器 對iPhone XS Max進行充電，上圖為使用Momax快充線，下圖為使用原廠快充線。從圖中數據來看(Momax 8.8V/2.24A 19.741W、原廠 8.8V/2.22A 19.627W)，兩者都有啟動PD快充，數據上接近一致。  ▲Momax快充線 使用 Onemore充電器 對iPhone XS Max快充使用 Onemore充電器 對iPhone XS Max進行充電，上圖為使用Momax快充線，下圖為使用原廠快充線。從圖中數據來看(Momax 8.74V/2.2A 19.307W、原廠 8.71V/2.34A 20.417W)，兩者都有啟動PD快充，數據上雖有落差，但在低電量時充電瓦數會出現浮動，實際充電平均約會落在18W。  ▲Momax快充線 使用 小米PD充電器 對iPhone XS Max快充使用 小米PD充電器 對iPhone XS Max進行充電，上圖為使用Momax快充線，下圖為使用原廠快充線。從圖中數據來看(Momax 9.08V/2.04A 18.55W、原廠 9.08V/1.87A 17.006W)，兩者都有啟動PD快充，數據上一樣有些落差，在低電量時充電瓦數會出現浮動，實際充電平均約會落在18W。  ▲Momax快充線 更多細節圖片 看完上述介紹不知道各位對於這條線是否有興趣呢？(3/26~4/09晚間11:59分截止) teXch將送出一條 全新的Momax快充線 給看完文章的讀者。活動方法：\n步驟一、到 teXch粉絲專頁 按讚。步驟二、到臉書貼文下方Tag兩位好友@__@__ ，並留言任何內容都可(文章內喜歡的部分或想知道卻沒有寫到的內容，完成後立即補上。)步驟三、按讚或分享(二選一)該篇文章即可。  [Momax快充線 優惠購買連結 ]：點擊立即領卷並結帳即可用59元人民幣(台幣273元)購買[Momax 淘寶官方旗艦店]         \n發佈留言必須填寫的電子郵件地址不會公開。 必填欄位標示為 *留言 顯示名稱 * 電子郵件地址 * 個人網站網址  \n\nGmail：texch.net@gmail.comudn專欄作家：文章列表Mobile 01：個人檔案Line 專欄：個人檔案Xfastest：個人檔案",
        "滑鼠、行動硬碟、筆電支架 也打促銷戰 ": "\r\n隨著開學、開工季到來，桌電和筆電需求強勁，進一步帶動滑鼠、行動硬碟等電腦周邊商品銷量，亦隨之增長。針對需要靈敏操控的遊戲玩家，以及講究操作舒適的上班族，通路業者主打電腦商品同時，也規劃周邊商品的相關優惠。\r\n現代人因工作需求，長時間使用電腦成為常態，不少人都有肩頸痠痛的問題出現。PChome 24h購物推薦購入「樂歌Locket人體工學坐立交替筆電支架」，支架可因應各種身高範圍調整，並可調節視距，近期因應促銷活動，特價4,799元。\r\nPChome 24h針對年後換機需求，規劃促銷活動，包括筆電全館最高直降萬元、購買指定機種送Office365等多重優惠，四大筆電品牌華碩、宏碁、Lenovo、微軟Surface，消費滿1萬5,000元送1,000元現金積點。搭配站上信用卡活動，可享最高30期分期0利率，刷指定信用卡再享11%刷卡金回饋。\n羅技Logitech M590多工靜音無線滑鼠。 udn買東西／提供\r\n而無論學生或是上班族，使用電腦時都傾向搭配手感好的滑鼠。購物網站udn買東西，以及實體通路燦坤，皆推薦具備「靜音」特性的滑鼠，udn買東西推薦羅技M590多工靜音無線滑鼠，商務、學生皆適用，羅技開學專區任兩件八折；燦坤則推薦雷柏 M100靜音三模藍牙無線光學滑鼠M100。\r\n此外，若想購買外接硬碟，全國電子推薦廣穎D30 USB3.0 4TB外接硬碟；燦坤亦有Seagate 2.5吋行動硬碟2TB，可供選擇。\r\n針對電競玩家，全國電子則推薦MSI OPTIX 24型曲面電競螢幕，近期因應活動，打出66折優惠，原價8,990元，特價5,888元。\n雷柏M100靜音三模藍牙無線光學滑鼠。 燦坤／提供\n                    蘋果公司（Apple）上星期發布了新款iPad Pro 2020，首批已陸續到貨。不過有YouTuber進行殘酷測試後，竟然發現一大問題！                  \n                    新款 Macbook Air 剪刀式鍵盤，儲存容量現在最低 256GB 起，iPad Pro 加入廣角鏡、全新光學雷達掃描儀！                  \n                    除了準備揭曉名稱為「iPhone 9 (先前傳聞為iPhone SE 2)」的親民價位新機，並且可能同時推出全新配件「Apple Tag」，以及新款13.3吋MacBook Pro (或新款13.3吋MacBook Air)，相關消息透露蘋果還有可能推出親民價格設定的HomePod。                  \n                    「自動續訂」的消費爭議愈來愈多，根據消基會的最新調查發現，此次調查15個交友軟體均有付費內容，但卻有多達13家的高階V...                  \n                    早前有傳新AirPods將於5月發布，不過Apple著名分析師郭明錤在新報告卻稱今年不會有新AirPods產品面世，AirPods 3最快也會在明年2021年上半年量產，而非外界認為今年上半年。                  \n                    今年初在CES 2020預告即將推出全新效能款H系列筆電處理器之後，Intel稍早終於宣布推出包含Core i9-10980HK、Core i7-10875H、Core i7-10850H、Core i7-10750H、Core i5-10400H與Core i5-10300H總計6款處理器，其中更確定讓Core i7系列規格單核最高運作時脈均可達5.0GHz以上，而此次推出的Core i9-10980HK處理器最高單核運作時脈更可達5.3GHz，並且對應不鎖頻設計。                  \n                    近期全球新冠肺炎（COVID-19）疫情越發嚴重，許多民眾選擇減少外出旅遊，待在家中度過連續假期，而這也使電玩主機和遊戲的銷售量提高，尤其是20日在Switch遊戲機上推出的《集合啦！動物森友會》遊戲備受許多玩家歡迎，同捆主機甚至在短短時間內銷售一空，不過近期有網友發文分享，表示動物森友會的遊戲內容看似很適合和小朋友一起玩，但開始玩後才發現內容暴露了整個社會的黑暗面，對此網友們也紛紛認同，表示這就是硬派寫實。                  \n                    過去有不少蘋果準備推出採用Arm架構處理器的新款Mac機種傳聞，甚至也指稱最快會在2021年推出此類產品。而在天風證券分析師郭明錤稍早釋出研究分析報告，同樣也認為蘋果預計在2021年正式推出採用Arm架構處理器的新款Mac機種。                  \n                    前年傳出Dyson在英國智慧財產局遞交申請可穿戴的空氣清淨器設計專利，其中其中更透露此款空氣清淨器可直接當做耳機般配戴使用。而稍早釋出的專利申請圖像，更顯示Dyson此款可穿戴的空氣清淨器，確實就像是一組耳機。                  \n                    搶在Galaxy Note10發表會前，三星也搶先揭露新款Galaxy智慧手表Galaxy Watch Active2，圓潤美型外觀搭配44mm、40mm兩種尺寸，並提供輕量化的鋁製材質搭配休閒的FKM材質運動表帶，以及頂級不銹鋼材質搭配皮革表帶，還可以搭配一系列的時尚表帶與表面，輕鬆打造時尚個人化風格。                  \n                    大家平常在用電腦的時候，應該都有用滑鼠的習慣，不過如果是筆電，那可就不一定了。大多數的筆電都會有一個觸控板，可以直接用手指操控，讓你方便在任何地方使用電腦，也不需要額外多帶滑鼠來占空間，因此有不少人都選擇直接用觸控板而捨棄滑鼠。                  \n                    相關消息指稱，蘋果將有可能在今年改以線上形式呈現的WWDC 2020期間宣布推出旗下首款全罩式耳機。                  \n\n\n\n\n\n",
        "《通信網路》IAD、STB扮出貨雙引擎，智易Q1不淡、毛利升 ": "智易(3596)在IAD、STB穩定出貨下，首季營運可望淡季不淡，加上因為本季受惠零組件成本大幅下滑，加上無一次性庫存跌價損失影響，毛利率也將回溫，展望2019年，IAD、STB將為智易重要營運動能。智易首季在大洋洲IAD(整合性接取設備)新客戶出貨量持續放大，加上STB(機上盒)既有客戶有新產品出貨，首季營運淡季不淡，法人就看好智易單季營收季成長上看逾1成，且受惠於零組件成本大幅下滑以及無一次性庫存跌價損失影響，估計毛利率將回升至12%，單季每股獲利落在1.85元。展望2019年，IAD和STB將扮演智易營運成長主要動能，毛利率可望於首季觸底回升，今年智易IAD因斬獲大洋洲以及美洲新客戶，大洋洲新客戶已於去年第四季開始出貨，為目前營收成長主因之一，美洲新客戶則預期將於下半年開始出貨，因標案出貨期間多達一年以上，故2019年IAD仍為各產品線中營收成長性最佳者。在STB產品線方面，智易今年儘管並無新客戶入列，但既有客戶於2019年多將其STB機種升級至4K，STB新機種營收已於第一季加入貢獻，推估今年STB營收成長可達雙位數以上，此外，相較於網通設備同業毛利率多數已於去年第三季回升，智易毛利率則預期需至本季才可望反彈，主因為智易針對客戶需求提前進行零組件備貨，故零組件成本下滑反映的速度相較於同業慢。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "◆台灣店頭市場近3日融資融券餘額增減前30名個股 ": "",
        "[表三10]台灣店頭市場均線方向改變 ": "",
        "小心別當「盤子」假美國ESTA網站收費99美元 [影片]": "●TVBS新聞APP最即時 立即下載→http://bit.ly/2ch35Gb●訂閱頻道，最新資訊馬上接收→http://bit.ly/2flUkiY"
    },
    "Q2": {
        "合緣環球首創跨領域健康聯盟": "工商時報【文╱謝易晏】合緣環球2017年成立於香港，同年底設立廣州分公司，2018年與廣穎蘭鐸公司共同成立台灣全球營運及生產中心，以創新超低門檻加盟模式，堅持百分百台灣品質，每個人都能透過合緣環球跨境電商平台，將台灣研發製造的高端保健產品推向全球。以「知本源啟」作為公司核心理念的台灣區總經理馬驥鐸表示，要維持健康，必須由根本的生活形態著手，了解自身現況，著手調理才能事半功倍。合緣環球為讓大家更輕鬆了解養生保健之道，定期舉辦全視野健康講座，從食材的挑選、生活品味、環境清潔、保健食品選擇、身心靈講座等全方位活動，在YouTube「精彩生活家」頻道及合緣環球FB、IG同步提供多元化的健康新知，是為讓全球每個角落都能即時獲取最優質的訊息。總經理馬驥鐸不斷提醒，保健食品只是輔助，生病要尋求專業醫療管道，為此合緣環球首創全球唯一跨領域健康聯盟模式，與醫院、基因檢測中心及大健康產業廠商聯盟，健康並非一蹴可及，健康產業需要合作，合緣環球拋磚引玉，免費提供自主研發的aTU中醫脈象評估系統，aTU系統能快速了解自身脈象外，還能立即監控保健產品使用的前後脈象差異，讓每個人都能獲得客製化的全方位預防保健。企業獲利是為了解決社會問題，合緣環球以社會企業自許，不只重視健康，更創立不分年齡、種族、性別的平等創新商業模式，提供每一個人全面且有生產力的一份好工作，合緣環球所銷售的每一項商品都提撥固定比例作為慈善捐，幫助弱勢、友善環境，持續不斷執行永續發展的全球夥伴關係，用合作取代競爭，期待每一個人的參與，共同維護全人類環境與健康！更多資訊請上精彩生活家youtube頻道，及合緣環球股份有限公司FB。",
        "23檔高股息個股出列：殖利率大於5%、本益比小於13倍 ": " 報系資料照facebook\n\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\r\n5月外資大賣超又資金大逃殺，許多股票都跌的一塌糊塗，但是傳產、資產、內需、營建..等，有一些非電子股又表現的非常好，這是資金排擠的效果，從龐大的電子、科技股當中，抽離部分資金移轉到傳產，往往都可以帶動一波行情，只是到了6月以後，這種現象會比較平衡，因為之前電子跌的已經夠慘了，甚至6/3傳出大摩喊空蘋概股，看壞台積電，但反而外資連賣一個月19.3萬張台積電之後，6/3首度出現小買超，買進券商就是小摩及大摩，太詭異了！我認為在6月的投資組合，電子和傳產應該可以合理並列了，只不過持股比例勿太高。\n低本益比及高股息精選股\r\n因為貿易戰激烈，美中双方互相落撂狠話，所以投資要注重避險，選股息殖利率大於5%以上，並且本益比小於13倍的公司，按照6/4收盤價統計高達280檔，從其中精選47家列為附表，提供各位參考。\r\n可以發覺去年大賺錢的漲價概念股(被動元件、矽晶圓)有多檔入列，附表所做的精選，被動元件只列了國巨(2327)、華新科(2492)，但事實上包括日電貿(3090)、奇力新(2456)..等多檔都屬於這個範圍。\r\n矽晶圓當然不只環球晶(6488)及台勝科(3532)這兩檔，我也省略掉包括合晶(6182)，另外營建業也有非常多屬於這種選股範疇，但是我挑出來的並不多，我省略了類似永信建(5508)、達欣工(2535)、順天(5525)、興富發(2542)..等公司，但是少數被挑選的類似像長虹(5534)是因為連續多年都賺一個資本額以上，體質良好，穩定度很夠，勤美(1532)則因為在中國轉投資的本業獲利良好，搭配營建推豪宅，使得本益比夠低，股息殖利率漂亮。\r\n在所附的47檔當中，水泥股台泥、亞泥都名列其中，此外，汽車相關的劍麟(2228)、廣華-KY(1338)、勝麗(6238)也有好幾檔，勝麗今年4月營收是谷底，5月營收就會開始起步，至少月增2成以上，而許多外銷概念股，因為5月台幣貶值7角，其實Q2會得到非常多匯兌收益，值得重視。\r\n其實在所選擇的個股當中，百元以上的高價股更不容易，因為這些公司的股息都必須配的很高，才可能入選，類似牧德(3563)現金股息高達27元，設備股聖輝(5536)也是每一年都是高獲利公司，本益比到現在還不到十倍，股價真的是非常便宜，去年配發股息也高達15元，算是非常高獲利的公司。志聖(2467)也是設備股，今年Q1 EPS 0.58元，全年估3員，現金股利2.5元。\r\n在相關半導體封裝業也有好多檔入選，包括勝麗、力成(6239)、矽格(6257)，附表當中低價位的個股如台苯(1310)、華新(1605)、廣穎(4973)、中菲行(5609)、日揚(6208)都是屬於低價位股，有時候低價股比較容易填息。\n\n本周摘自1336期萬寶週刊，看更多請點此\n\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "高「速」質 不容錯過 SP廣穎電通發表Type": "全球記憶儲存領導品牌SP廣穎電通推出Type-C埠‧USB 3.1 Gen2超高速介面‧全金屬款‧軍規抗震‧外接式固態硬碟-Bolt B75 Pro，其設計理念源自於世界歷史上第一架全金屬打造的商用飛機- Junkers F.13，其革命性的設計，為現代航空旅行奠定基礎；B75 Pro同樣採全鋁合金材質，擁軍規等級的堅固防護特性，並增添高質感經典風格，將歷史產品重新詮釋並延續其設計精神，是一款功能質感兼具的優質精品。USB 3.1 Gen 2高速傳輸                                       切合未來行動介面市場主流，Bolt B75 Pro採Type-C傳輸埠與USB 3.1 Gen2超高速介面，資料傳輸速率提升至10Gbp/s，實測連續讀/寫速度最高可達每秒520MB/420MB，擁高達2TB的存儲容量，可轉瞬存取文件、高解析影音資料，或釋放電腦寶貴空間，完美契合旅外商務人士、創意或媒體工作者對於速度效能的極致要求。另通過美國軍規MIL-STD 810G 516.7 Procedure IV防撞標準，提供全方位資料防護。全鋁合金  耐撞抗刮厚度僅12.2mm，為目前市面上少見的全金屬款軍規外接式硬碟；選用全鋁合金材質，表面採獨特的「立體百褶」設計，正反面各有數條對稱的三角立體條紋，如此可減少與桌面摩擦的面積，抗刮且常保產品如新；而建構起的「平行溝槽」，則能強化結構，減輕殼身撞擊力道，並具備優越的散熱性，使其更為堅固耐用，是一款功能質感兼具的優質精品。Bolt B75 Pro配備Type-C to Type-C & Type-C to Type-A兩條充電傳輸線，兩端接頭以鋁合金包覆，線身材料採用高密度網狀尼龍編織線，並搭配SR尾端加強設計，可防止纏繞耐拉扯、堅韌耐磨。。內嵌纖細Ｌ型白光指示燈，可清楚辨識資料傳輸狀態。更多產品資訊，請查詢SP廣穎電通官方網站：www.silicon-power.com。產品特色￭採用USB 3.1 Gen 2超高速傳輸介面，資料傳輸速率提升到10Gbp/s*￭目前市面上最薄的全金屬款軍規外接式固態硬碟，厚度僅12.2mm￭符合美國軍規MIL-STD 810G 516.7 Procedure IV防撞標準 (由122公分高處落摔，共測試26個接觸點)**￭鋁合金材質，不僅輕量也具備高強度和優越的散熱特性￭纖細Ｌ型指示燈設計，無論從正上方還是前方均可清楚辨識資料傳輸使用狀態￭配備Type-C to Type-C & Type-C to Type-A兩條充電傳輸線，兩端接頭以鋁合金包覆，線身材料採用高密度網狀尼龍編織線，並搭配SR尾端加強設計，可防止纏繞耐拉扯、堅韌耐磨￭免費下載專屬軟體SP Widget，提供資料備份和還原、AES 256位元加密和雲端存儲等實用的檔案管理功能****傳輸速度會因系統效能（如硬體、軟體、檔案系統、使用方式、產品容量）而有所不同；速度以CDM或ATTO平台測試FAT32(for cross-platform sharing) 或者 NTFS(for over 4GB file )檔案格式**產品在正常使用情況下可符合測試標準，請勿刻意摔落或毀損本產品***請至官方網站下載。產品規格大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "圓剛4K實況擷取卡及高畫質網路攝影機榮獲COMPUTEX 2019 Best Choice Award ": "台灣遊戲影音直播領導品牌圓剛科技(2417)以自有品牌「AVerMedia」行銷全球，旗下遊戲擷取卡、麥克風、電競耳機、電競喇叭及網路攝影機等週邊倍獲市場肯定，並受到許多海內外3C媒體編輯的推薦，獲得不少重要獎項。昨日(五月二十一日)於COMPUTEX 2019展前記者會暨頒獎典禮上，以「LG4K實況擷取卡GC573」及「高畫質網路攝影機PW313」榮獲大會頒發兩項「2019 Best Choice Award」的殊榮，更以領先全球遊戲擷取規格及優良的品質與豐富的軟硬體整合功能，再次肯定圓剛科技於遊戲直播領域的創新及帶給消費者前所未有的實況體驗。LG4K實況擷取卡GC573自上市以來，全球銷量快速累積，為圓剛科技旗下遊戲擷取產品線中最具銷售爆發力的產品，同時也讓圓剛科技在全球遊戲擷取產品的市占率大幅提升。而同樣屬於直播配件的高畫質網路攝影機PW313是一款專為遊戲實況主、直播主及網路創作者所打造的產品，更可搭配圓剛自主開發的直播軟體「RECentral」與直播插件「CamEngine」使用AI智慧動態濾鏡，讓每場直播更加多采多姿。「為了因應遊戲直播市場及硬體設備的進化，同時更能夠滿足玩家的期待，圓剛於研發過程中不斷觀察市場並汲取專業玩家及遊戲實況主的意見反饋，期待能夠打造市場上具備突破性規格的技術; 同時我們也非常注重軟硬體整合，圓剛提供的不只是單點式的產品，而是能將多款軟硬體完善整合的獨家解決方案。」圓剛科技董事長郭重松表示: 「從擷取卡、麥克風、到網路攝影機都是新世代網路創作者不可或缺的重要工具，而市場上卻一直缺乏擁有高度整合性的品牌，能夠推出符合玩家期待且具備市場領先優勢的產品，一直是我們努力的目標。」即將於下周登場的台北國際電腦展COMPUTEX 2019 (南港1館4樓 #L1101a)，圓剛科技除了將於現場發佈多款全新產品外，本次獲獎的兩款產品「LG4K實況擷取卡GC573」及「高畫質網路攝影機PW313」也將在現場展示極具競爭優勢的產品特點，以動態方式完整呈現出遊戲玩家的使用情境。LG4K實況擷取卡GC573LG4K實況擷取卡GC573奠定遊戲擷取卡新規格，支援4Kp60 HDR遊戲影像擷取。玩家除了可以搭配4K HDR電視享受絕美畫質外，也能錄下同等規格的遊戲影像，輕鬆享受高規格擷取卡所帶來的優越感。此外，LG4K實況擷取卡GC573也支援遊戲影像高更新率擷取，帶你體驗 Full HD 高畫質下 240 FPS 的超流暢遊戲錄製。其搭載 PCI-Express x4 Gen 2 介面，以未壓縮影像擷取技術，在延遲性方面表現優越。同時，擁有RGB多彩炫光，符合電競及PCDIY市場趨勢，玩家更可透過圓剛全民直播軟體RECentral切換燈號模式，讓你的實況主機更加閃耀亮眼。高畫質網路攝影機PW313高畫質網路攝影機PW313具備1080p30高畫質影像錄影，此外更具備內建麥克風及快照功能，而為了優化玩家們的使用者體驗，高畫質網路攝影機PW313專門設計了免驅動規格，只要連接電腦就可以立即開始直播，不需再為麻煩的設定困擾。底座的折疊支架設計加上防滑材質，能夠使其附掛於任何螢幕上，或者也能選擇將其穩固鎖在腳架上，多樣化的安裝模式任你選擇。搭配圓剛開發的直播軟體RECentral與直播插件CamEngine還可享有獨特濾鏡，讓每一場直播都更加多采多姿。圓剛科技簡介圓剛科技(股票代號：2417)成立於1990年，自草創以來，圓剛致力於數位影像技術的鑽研，並持續發表多項重要專利，逐漸成為全球重要的影像技術領導廠商。從早期以電視棒/卡/盒開啟全球知名度的影像相關商品，到因應市場趨勢上的轉變，圓剛持續投注於影像擷取的軟硬體核心技術，並陸續開發出一系列符合市場需求之影音擷取串流等相關產品；結合雲端科技、物聯網等產業趨勢，圓剛致力於提供各式產業領域之最佳解決方案。長期以來以「增進人類的溝通性與娛樂性，並做一個對社會有貢獻的企業」為使命，除了以穩健的步伐永續經營外，更重視企業社會責任善盡公民職責，回饋社會。大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "散發美的DNA 趙菲菲創建台灣精品家飾品牌 ": "【撰文／楊戎真】【撰文／楊戎真】\n\r\n▲對趙菲菲而言，美就是生活。\n\n趙菲菲小檔案：\r\n現職：finara費納拉國際精品家飾品牌總監\r\n學歷：台大外文系畢業\r\n主要經歷：\r\n• 東元電機海外事業部產品經理\r\n• 廣穎電通行銷業務部經理\r\n• 32歲創辦finara費納拉國際有限公司趙菲菲小檔案：\r\n現職：finara費納拉國際精品家飾品牌總監\r\n學歷：台大外文系畢業\r\n主要經歷：\r\n• 東元電機海外事業部產品經理\r\n• 廣穎電通行銷業務部經理\r\n• 32歲創辦finara費納拉國際有限公司\n\n  \r\n成立於2007年「finara費納拉國際精品家飾」，在以外國品牌為主的台灣精品家飾市場中，可謂異軍突起，不但Sogo、新光三越、京站等各大百貨公司主動邀請設櫃，商品更走進了不少政商名流、明星藝人的居家生活中。對於一手打造finara的創辦人兼品牌總監趙菲菲來說，「講到台灣精品家飾，就聯想到finara」的短期目標已經實現。\n\n深具美感DNA》生活在美之中深具美感DNA》生活在美之中\n\r\n走進finara費納拉位於台北市八德路三段的門市，映入眼簾的是琳瑯滿目的精品，極具質感的牛皮地毯、抱枕、透亮精緻的手工水晶杯、典雅時尚的燭台、每一個都有獨一無二紋路的牛角紙巾盒等，瞬間就令人沉醉在宛如歐洲宮廷的氛圍中。而「創造實用兼具設計感的精緻家庭生活用品」，不僅是趙菲菲的品牌核心理念，也是她身體力行的生活美學。\n\r\n從小立志當服裝設計師的趙菲菲，年輕時就經常去美術館看展覽，並到各國旅遊。巴黎聖母院與羅浮宮裡的珍奇畫作、摩洛哥耀眼的玻璃金屬容器、非洲有著民族圖騰的木雕飾品與藝品，每每令她屏息。\n\r\n趙菲菲出國旅遊時，總要抽空遊逛當地的精品家飾店，帶回各地的精品、藝品布置自己的房間，只因她喜歡沉浸在美的氛圍中，「從小我就覺得美感是一種生活上品味的DNA，要從日常生活的每一天去薰陶。」對她來說，即便是一個垃圾桶也要講究，「它也是家具的一部分，也是一個存在。這個存在，我希望它就是美的。」\n\r\n幾年下來，趙菲菲的櫥櫃裡擺放著從各地蒐集回來的「戰利品」，而伴隨著收藏樂趣的，還有她逐漸萌發的創業之心。\n\n累積創業資本》不擇不扣的工作狂累積創業資本》不擇不扣的工作狂\n\r\n擁有台大外文系傲人學歷的趙菲菲，大學時還同時修習商學院的課程。在教授的啟蒙下有了自己做行銷的念頭，並立定創業目標，她笑說：「當時甚至連公司名稱都取好了，還沒畢業就想要去當人家的行銷顧問，還把公司的網域名稱都申請好了。」\n\r\n由於目標明確，趙菲菲畢業後的每份工作，都是在為創業做準備。她快速累積所需的技巧，短短8年歷經5個工作，包括在公關公司累積公關操作、廣告、行銷的經驗；在網路金流公司學習企業的營運模式與金流系統；之後轉任東元電機海外事業部，年紀輕輕即擔任產品經理；再到廣穎電通擔任行銷業務部經理，最後任職一台灣進口貿易公司，前往中國工作。\n\r\n每一份工作，都是在趙菲菲明確的學習目標前提下轉換，並在實戰中迅速累積不同領域的實力，如商業模式、媒體公關操作、參展、產品包裝、產品開發、實體通路的運作等。\n\r\n在老闆眼中，趙菲菲擁有超強的執行力，而且是不擇不扣的工作狂，早上9點上班，有時候一抬頭已經晚上11點，整個辦公室都空了。但她從不抱怨，「我領人家薪水，就不能愧對人家。就是鞠躬盡瘁，每件事情做到最好。」\n\r\n當時每天工作超過12小時的趙菲菲，就像一塊吸收力強大的海綿，快速成長壯大。有任何人不想做的工作，她都樂於協助，在她看來，這就是學習，而且是領薪水的學習。\n\r\n賣力的工作與出色的表現，自然贏得歷任老闆的賞識。每當趙菲菲要轉換工作時，都受到殷切的慰留，「妳真的已經做了決定了嗎？我能夠做任何事情改變妳的決定嗎？」後來當她結婚時，歷任老闆也都到場祝賀。\n\r\n不過，在同事眼中，趙菲菲笑說自己就像是「巫婆」一般，因為她對團隊的要求很高，「我的團隊成員面試進來時是90分的人才。既然是90分的團隊，就不要做70分的事情。」\n\r\n一路走來，雖然總是超時工作，她卻樂在其中。「認真工作，拼命玩樂」（work hard, play harder.）成為她領軍工作團隊信守的格言。趙菲菲總是喜歡挑戰從0到1的任務──產品從無到有、開發新客戶、建置參展展位等，每一項任務都像是在一家公司進行內部創業。\n\n\r\n▲典雅、精緻的家飾品塑立了finara耀眼的風格。\n\n創業之路》生活品味的美的實踐創業之路》生活品味的美的實踐\n\r\n2006年，趙菲菲創業的雄心再度湧動，一直很想做精品家飾的她，決定給自己一個機會，轉職到一家台灣精品家飾貿易公司。她慨然離開第四份工作，大步邁向自己的理想，「如果我不去做這件事情，我覺得人生會有遺憾。」她很快地被派往中國擔任總經理特助，統包商品開發、參展等大小事。\n\r\n然而，2007年在一次深夜筆電、手機被搶的事件後，大陸凶險的工作環境讓她決定離職，並於10月成立finara費納拉國際精品家飾品牌。\n\r\nfinara創立後，很快受到建設公司的青睞，成為樣品屋擺設的配合廠商，一些知名百貨公司也主動邀請她設櫃。在現今求快的平價時尚潮流中，趙菲菲卻堅持慢工出細活的手作精品，「我覺得這個世界已經充斥太多物質，供過於求，便宜、大量製造的東西，大家用了三個月就扔掉，對整個地球都是一種傷害。」\n\r\n趙菲菲希望運用自然界中美麗的素材，讓生活用品更有品味、精緻、時尚且耐用，「牛皮、大理石等天然素材，每一個都是獨一無二的。每一個都是師傅一片一片去車出來、雕出來，拿到手上有一種溫暖。」她認為，那種你知道在那一頭有一個人很專注、用心的把這個東西生產出來的那一份美，才是家飾品的真正價值。\n\n信仰的力量》在逆境中成長信仰的力量》在逆境中成長\n\r\n雖然樂在工作中，趙菲菲也一度因為房地產衰退以及奢侈稅等環境因素，造成家飾精品市場的萎縮，因而萌生結束公司的退意。但同事的熱情，再度鼓舞著她前進，「2016年底公司陸續進來幾個夥伴，他們的熱情又讓我覺得，我要為了他們繼續奮鬥。」\n\r\n2017年，趙菲菲希望重新裝修店面，並舉辦創業10週年慶。做了決定後的那個禮拜天，她虔敬的向上帝禱告，祈求公司的資金、設計等條件水到渠成。\n\r\n非常神奇地，就在「finara門市改裝，歡迎大家來挖寶」的訊息在Line上發布後，短短幾天就創下銷售佳績，不久後也順利找到合適的設計團隊，使得finara的10週年慶如願成功舉辦。趙菲菲將一切歸因於信仰的力量：「我的公司真的是上帝的恩典。」\n\r\n「我一直靠一句話支撐著我：靠著那給我力量的，我凡事都能。（Through him who gives me strength, I can do everything.）」這一刻，樂觀健談的趙菲菲哽咽了，久久不能自己。\r\nfinara目前穩定成長，2017年營業額成長了33%，2018年又成長了20%，「在大家一片衰退的狀況下，我們反而是成長的。」趙菲菲滿心感激。\n\r\n源於對美麗事物的熱愛與追尋，如今finara一切順遂，趙菲菲認為已經圓滿達成「台灣可以有自己的精品家飾品牌」的人生目標。然而，這並不能讓熱愛工作的趙菲菲停歇，她說：「2018年是finara精品家飾2.0版本的開始，接下來，我想要把這個台灣的精品家飾品牌，帶到國際市場。」\n\n\n本文摘自《看》雜誌第200期，更多內容請見http://www.watchinese.com\n請尊重智慧財產權，如需轉載請註明來源：《看》雜誌 第200期）謝謝！本文摘自《看》雜誌第200期，更多內容請見http://www.watchinese.com\n請尊重智慧財產權，如需轉載請註明來源：《看》雜誌 第200期）謝謝！\n\n                    武漢肺炎近期迎來重大「拐點」時刻。不過，此拐點非是中國國家主席習近平此前「欽定」於4月的疫情消失之拐點，而是黨媒火力打造的疫情轉向之拐點——以猛烈勢頭從國內「轉向」海外，禍亂全球。                  \n                    網站是品牌意識的展現。一路伴隨台灣網路產業成長的林宏指出，好的網站就是要不斷「提升能見度」，增加行動裝置易讀性、優化網頁架構設計、加強內容策略及關鍵字布局，讓網站能夠根據消費者的意圖，在不下廣告的情況下增加自然流量。                  \n                    傳統產業從線下轉戰線上，應該自建官網還是平台上架？建官網要選擇套版還是客製化開發？以「Indie Drinkster」作為品牌名稱的李嘉豪表示，公司草創之初就是希望打造一個國際化的品牌，因此決定自架官網，並且捨棄套版。                  \n                    在時尚界頗為知名的浿機，是少數能進入國際時裝週的台灣時尚部落客。「好的網站要讓使用者有一個好的體驗。」身為少數擁有編輯、攝影團隊的時尚部落客，浿機和不少知名品牌合作企劃內容，希望帶給讀者越來越好的體驗。                  \n                    台灣從疫情剛發芽的1月份開始，台灣政府與民間都處在草木皆兵的狀態，政府的防疫團隊也是採取滴水不漏的防疫策略。                  \n                    武漢肺炎肆虐中國，像一把大關刀，重重地向中共統治政權砍下去，使中國政府面臨前所未有的統治危機。中共可以用美麗數字對外掩飾真實的死傷人數，可以用激烈的手段控制人民言行，但卻無法抹滅對老百姓造成的傷害，一步步斬斷自身的統治根基。                  \n                    長年從事唱片美術設計的Hally Chen，愛上「喫茶店」後開始寫作。從雜誌專欄起家，隨後以冰果室、老咖啡店為主題，出版了三本著作。一手做設計、一手拍照寫文章，他走出了獨一無二的「斜槓人生」。                  \n                    從室內設計師轉賣髮品、從名不見經傳到賣進台灣五大髮廊，36歲的第二代老闆林慈棋，打造本土品牌「蕾娜塔」傳奇，成為全台沙龍分布最廣的美髮品牌。                  \n                    以臉書為主的社群無疑是品牌兵家之地。2020年依舊備受關注的話題，必定是如何透過社群文案，在吸引受眾的目光之餘，獲取更多信任？透過「受眾、目的與表達」的角度思考貼文，是否能更精準提升社群文案的內容？                  \n                    武漢肺炎造成了全球的恐慌和經濟問題，但本文主要不是要談經濟對策，而是要討論一些和疾病對策相關的經濟思考。                  \n                    這波疫情來勢洶洶，武漢地區的醫療體系瞬間瓦解。緊接著，中國各大城市紛紛採取不同程度的封鎖，世界各國為了防疫，更是下達旅遊禁令，阻止中國出來的旅客甚至於信件包裹。這些防疫措施，嚴重影響了人流和物流，加上疫情還在緊張階段，為了怕群聚感染，工廠開工問題重重。最後的結果就是全球供應鏈受到重創，經濟衰退。                  \n                    一場不明原因的武漢肺炎疫情，將一個14億人口的國家攪得天翻地覆。隨著疫情擴散、多地封城，無數的人在無助、在恐慌中度過每一天。這一切無法不令人想起那些流傳了幾百年的預言。                  \n\n\n",
        "[表三8]台灣店頭市場股價創新高 ": "",
        "印度男子沉迷《絕地求生》被父親送去訓練 2年後成為射擊奧運選手 ": "2017年，14歲的印度男孩Divyansh Panwar沉迷於《絕地求生》，他的父親為了讓他遠離遊戲，將他送到Karni Singh射擊場，在教練Deepak Kumar Dubey的指導下進行訓練。兩年後，在4月底舉行的ISSF中國北京世界盃暨奧運資格賽中，Divyansh在10米氣步槍決賽中奪得銀牌，並為印度奪得了2020年東京奧運會10米氣步槍的參賽名額。在Divyansh取得不錯的成績後，他的父親回憶起了往事：“我們曾經因為他玩網路遊戲而責駡他，諷刺的是我們現在就在網上觀看他在北京的比賽。和許多青少年一樣，他把許多時間浪費在《絕地求生》上，而不是專注於學習和訓練，我經常會因為這個罵他。但我可以告訴你，在今天贏得獎牌後，他回去肯定會打一把《絕地求生》。”Divyansh自己也承認：“和許多年輕人一樣，我過去真的很喜歡玩《絕地求生》，現在我喜歡射擊，這也是我一遍又一遍做的事。為印度贏得獎牌一直是我的夢想，我很高興我今天做到了，作為決賽最年輕的選手並沒有給我帶來額外的壓力。”轉載自遊民星空  Remember Me Lost your password?",
        "智邦4月營收年增8成 續創單月次高 苗栗新廠Q2投產抗貿易戰 ": "網通大廠智邦 (2345-TW) 今 (7) 日公告 4 月營收 45.33 億元，月增 4%、年增 81.3%，創歷史同期新高、續創單月歷史次高，累計前 4 月營收 157.02 億元，年增 35.3%，也為歷史同期新高。而近來美中貿易爭端再起，智邦苗栗新廠將於本季完工投產，可望將影響降至最低。智邦今年以來接單暢旺，資料中心、ODM 業務逐季升溫，加上第 2 季起電信客戶，100G 交換器產品預計開始小量出貨，也成為營運的新動能。美中貿易紛爭再添不確定因素，不過智邦早已回台設廠，苗栗竹南新廠預計將新增 5 條產線，據了解，目前已經完成 3 條產線架設，將於 6 月完工投產。智邦表示，未來新產能投產後，加上台灣原有的 3 條產線，整體產能將倍增，中國銷美的產品都將回新廠生產，貿易戰的影響降至最低。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "智邦3月營收歷史次高 Q1營收破百億創同期高 ": "智邦 (2345-TW) 今 (9) 日公告 3 月營收 43.6 億元創歷史次高，月增 51.2%、年增 47%、第 1 季營收 111.2 億元，季減 14.6%、年增 22.2%，雙創同期新高，而在資料中心、ODM 業務逐季升溫下，全年可望續創新高，不過缺工的問題還有待解決。智邦首季雖進入傳統淡季，但客戶拉貨強勁下，創下同期歷史新高，全年來看，資料中心、ODM 成長動能延續，營運可望逐季成長，優於去年。而智邦也成功打進電信客戶，100G 交換器產品預計第 2 季起開始小量出貨，主要出給美國客戶，預計也會成為營運的新動能。此外，美中貿易戰也加速智邦轉移產地，苗栗竹南新廠也將於第 2 季完工投產，預計將新增 5 條產線，除了產能將倍增外，屆時中國銷美的產品都將回新廠生產，貿易戰的影響降至最低。不過，智邦雖然把產能遷移回台，但面臨國內缺工、外籍勞力又有雇用比例限制，雖然目前尚未影響生產進度，但若旺季來臨前問題不能解決，恐影響出貨狀況。"
    },
    "Q3": {
        "建準伺服器拉貨看增 下半年業績轉旺 ": "建準（2421）因第三季伺服器拉貨看增，包括白牌及品牌客戶伺服器散熱產品拉貨力道都轉強，第三季營收都可望維持高檔水準，惟因去年同期基期較高，雖然季增幅度有機會擴大，但季營收仍難超越去年，不過，第四季因高毛利的汽車、伺服器、switch出貨成長，第四季有機會來到全年高點，且營收年增率也有機會轉正。建準7月營收報佳音，單月營收以11.24億元，順利拿下歷史新高，由於伺服器散熱的動能持續發威，雖然營收再創歷史新高還有得拼，不過單月營收維持在高檔機會很大，預期今年7、8月的營收都有機會達到10億元以上，法人估，第三季營收有機會上看32億元，可望較上季的27.02億元，出現逾一成的成長，惟因去年第三季基期較高，達32.94億元，年增率恐難轉正，不過減幅可望大幅縮小至個位數。展望第四季，建準指出，目前汽車、伺服器、switch接單都不錯，再加上這三項產品的毛利率都高於平均毛利率，有機會帶動第四季營收衝高，來到全年的高點。建準指出，以目前的產品組合來看，毛利最好的是車用，其次依序是經銷通路、工業設備、通訊、伺服器，雖然伺服器排名僅居第五名，但其毛利率仍優於公司的平均毛利率，若第四季汽車、伺服器、switch出貨佔比拉高，確實對公司的獲利力會有明顯的挹注。法人指出，若出貨一如預期，不排除今年第四季營收有機會出現逆轉，讓年增率順利轉正，至於全年雖有伺服器及車用散熱可望帶動成長，但受到中美貿易戰影響，中國經濟陷入疲軟，抵銷了部分的成長力道，推估今年全年營收應該只有持平表現，不過受惠於建準積極佈建IT、網通、車用、家電等產品線，可望帶動毛利率上揚，今年EPS仍有機會優於去年。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大學生買電腦了沒？燦坤開學季這兩款電腦讓你輕鬆擁有 ": "電腦絕對是大學生們最重要的學業工具，到底要挑筆電或是桌上型電腦？小孩才做選擇，大人全部都要！但總有經濟拮据的時候，這時候要選什麼呢？如果沒有隨處做功課的需求，當然桌上型電腦一定是更好的選擇。以同等級的硬體相較：桌上型電腦的零組件都是公用標準插槽，非常少有客製化零組件來符合輕薄機身，在效能差異不大的規格上，桌上型電腦價位比起筆電要便宜非常多，也更為耐用。在效能上比較：筆電要顧及輕薄與電力續航，會讓電力與效能有更好的平衡為主，但桌上型電腦完全沒這問題，沒有移動電力需求外，空間上的限制也比筆電自由非常多。擴充性與升級可能性：如果選用桌上型電腦，當手頭拮据時，就先買台內建顯示晶片、記憶體不用太大、硬碟挑個 1 TB 的 HDD 就好，打工賺了一點錢，想裝上 ZOTAC GeForce GTX 1050 Ti Mini 顯示卡、或是加一條 8GB 廣穎 Long-Dimm DDR4-2666 RAM，都非常方便，但具有擴充能力的筆電真的非常稀有。當你零用錢不夠，打工薪水又不高，又需要一台電腦來做功課的時候，桌上型電腦絕對是首選，而燦坤開學季中還有更優惠的機種可以讓你挑選，不只顧好零用錢，還買了好電腦。Kisplay 這裡挑選了兩台桌上型電腦，一款為限量價只要 NT$14,999 超級便宜的宏碁 8 代六核 i5 飆速桌機，另一款為華碩 ASUS H-S340MC 桌上型電腦，加上 ZOTAC GeForce GTX 1050 Ti Mini 顯示卡與一條 8GB 廣穎 Long-Dimm DDR4-2666 RAM，只要 NT$24,999，底下一一介紹給大家。  這台超便宜又具效能與擴充性的宏碁 8 代六核 i5 飆速桌機，型號為 TC-860 i5-8400，外殼為低調黑色，機身正面除了配置電源鍵外、並有著 DVD 讀寫機。 為了使用方便，右下方還搭著 SD 讀卡機、兩組 USB 3.1 Gen1、3.5mm 耳機孔與麥克風孔，將這些方便常用的連接埠往前擺，除了更方便使用外，還可以不用另外購買外接讀卡機或是擴充的 USB HUB。 左側與後方大面積的散熱孔，加上機身內的大功率風扇，這就是桌上型電腦的優勢，有充足的散熱能力，可負擔更高效能的運作。 後方的連接埠更為豐富，具有 HDMI 與 D-SUB 各一組，符合絕大部分螢幕使用，還具備兩組 USB 3.1 Gen 1、兩組 USB 2.0、RJ 45 網路孔、音源輸入輸出孔。底下還有空位可以讓你未來添購顯卡或是其他擴充使用。 打開側蓋後，16 公升的機身，讓未來更有擴充性。目前配置 Core i5-8400 六核心處理器、8GB DDR4 記憶體、H310 晶片、intel HD630，未來都有機會可以擴充。 RAM 插槽有兩個，除了原本 8GB DDR4 記憶體外，未來還可以再加上一條 8GB DDR4 記憶體。 比較特別的是，這款桌機採用效能更好的 256GB SSD，在讀取時會更順暢。在預算還足夠時，建議可以多加一顆容量更大的 HDD 來儲存資料。 下方的插槽未來你也可以加上獨立顯卡，讓影音處理或是遊戲更順暢。 作業系統採用 Windows 10 HOME 作業系統，台灣保固三年，燦坤開學季優惠價只要 NT$14,999，非常划算。 隨箱還附上鍵盤滑鼠，不用額外購買。 這裡搶購：https://reurl.cc/D19gQQ  華碩 ASUS H-S340MC 桌上型電腦主機為經典髮絲紋設計，非常俐落，20 公升的機身可提供更多擴充空間，這次燦坤特別推出開學專案，ASUS H-S340MC 桌上型電腦搭配原價 NT$1,445 的 8G 廣穎 Long-Dimm DDR4-2666 RAM 與 原價 NT$4,499 的 ZOTAC GeForce GTX 1050 Ti Mini 顯示卡，組合價只要 NT$24,999，非常划算。 機身正面配置 DVD RW 8X 外，還具有兩組 USB 3.1 Gen 1、兩組 USB 2.0、一組耳機孔與一組麥克風孔。 背後的連接埠有提供顯示輸出的一組 HDMI、一組 VGA(D-Sub)-Out、一組 DVI-D、兩組 USB 3.1 Gen1、RJ45 網路孔，下方還有空間可擴充。 處理器使用 Intel Core i5-8400 2.8GHz 六核心處理器，8GB DDR4 記憶體(雙插槽，最大可擴充到 32GB)，硬碟為 3.5 HDD SATA 1TB 7200RPM。如果選擇前面所說的划算組合，記憶體就是 16GB 的大記憶體，可以應付更快速的運算。 下方的擴充槽如果選用優惠組合，就可插上 ZOTAC GeForce GTX 1050 Ti Mini 顯示卡，更提升遊戲與多媒體的運算能力。 對了，特別要提到的是，這台使用 500W 電源外，還使用 100% 全固態電容，在高效運作下更穩定。 隨箱附上鍵盤與滑鼠外，還附上無線網路延伸天線，讓無線連接更無礙。 主機搭載的作業系統為 Windows 10 (64bit)，台灣製造並享有 3 年保固。 這裡搶購：https://reurl.cc/zy8WM7 桌上型電腦無論在價格、擴充性、可升級性、耐用性、散熱性與效能，相較於筆電都更為優秀，當然在行動力上筆電一定更勝一籌，這一切都要看你的預算而定。當然最好的方式就是宿舍放一台桌上型電腦，去上課時就帶著筆電，而無論是桌機或是筆電，在燦坤開學季中都有非常棒的優惠，讓你不只選到好機，還省到荷包。現在就去選購吧：https://reurl.cc/ZnOjA6 SayDigi 點子生活是結合新聞性與實用性的共筆網站，內容包含 科技新聞頻道、3C產品訊息、科技專欄與各種有趣新奇周邊小物，除了科技議題外，還包含旅遊美食、親子生活、與職場甘苦。讓個多好用的資訊新知，藉由精彩文字與豐富圖片傳達給每位讀者。",
        "營運調整收成效 三芳上半年獲利年增22％  ": "伴隨奧運提前備貨，鞋廠拉貨效益加溫，搭配營運調整策略漸收成效，三芳(1307)營運持穩推進；上半年營收49.91億元，毛利率21.56％，營業淨利2.64億元，稅前盈餘3億元，稅後盈餘2億元，年增22.34％，EPS0.5元。為強化收益結構，三芳擴大市場連結，積極開拓台灣高級建材市場，並挺進車用、機能服飾、醫療器材及建材裝潢等領域。7月營收月增33.68％，年增0.22％；前7月營收58.74億元，年成長10.02％。三芳生產基地包括台灣高雄仁武廠，大陸東莞廠及越南廠、印尼廠。因應運動品牌大廠營運調整，加上其他鞋材材料競爭激烈，三芳擴展車用皮椅等車子內裝應用領域；今年客戶因有新車款上市，車用內裝PU產品成長性頗受期待。此外，三芳將全新產品PuzzleWallR（綺麗裝飾材）導入建材裝潢領域，初期鎖定台灣高級建材市場，其產品與真皮擬真度可做到95％，呼應國際品牌宣布禁用動物毛皮，有利PU合成皮取代真皮市場。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》法說前夕＋法人調節，台郡陷貼息 ": "軟板廠—台郡(6269)將於7月30日舉行法說會，公布上半年財報並說明第3季營運展望，由於下半年進入蘋果新機拉貨高峰期，市場預期，台郡下半年業績可望依循往年趨勢，較上半年大幅成長，不過受到法人調節影響，台郡今天股價開紅收低，未能順利填息。台郡今天除息，每股配發4.99504094元，早盤雖然以小漲開出，但隨後走跌，呈現貼息。台郡6月合併營收為15.27億元，月增0.925%，累計第2季合併營收為46.54億元，季增6.07%，累計上半年合併營收為89.96元，年減13.64%。為因應5G高頻傳輸及面板相關新產品佈局需求，台郡在高雄及昆山同步擴產，預計明年下半年完工投入量產，根據台郡規劃，今年資本支出約40億元，其中20億元到25億元用於高雄及昆山廠房建置，15億元將用於下半年新產品量產設備升級；2020年資本支出與今年相近，主要用於兩個新廠約10億元及全新產線設備建置。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《業績": "記憶體品牌廠廣穎電通(4973)第二季毛利率續穩在13.7%，單季稅後淨利0.17億元，年增率約39.3%，季增約71.7%，EPS為0.27元。上半年EPS為0.42元，比去年同期由虧轉盈。廣穎第二季營收9.07億元，比去年同期下滑，毛利率則年增約1.7個百分點，帶動獲利比今年首季以及去年同期均成長。廣穎近年堅持並徹底執行的「市場調整」與「產品結構多元化」策略，輔以「品牌力」的積累，第二季毛利率與獲利均有斬獲。第二季毛利率為13.7%，已連續五季在12%以上，展現穩定的營運績效。廣穎電通2019年上半年營收雖降至18.02億元，毛利率由去年同期的8%上升至14.27%，營業淨利1128萬元，淨利2689萬元，EPS 0.42元。廣穎7月營收3.59億元，為今年單月最高，相較6月成長率達41.6%，年增率為1.69%。國際情勢連年不穩定，與強勢美元干擾，致新興國家的經濟與消費力屢受衝擊，因應此情勢，廣穎近年逐步降低新興市場銷售比重，轉而進攻美國、歐洲、日本等先進國家市場，今年第二季，此三大市場營收比重已升至62%，相較去年同期的占比48%，有高達14個百分點的增加。未來，廣穎持續轉型策略外，也將同步發展多樣化產品佈局，持續以自有品牌行銷全球。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "時刻補捉 轉瞬永存 SP廣穎電通推出Superior Pro microSDXC記憶卡 【Class 10. UHS": "掌鏡人生的每個精彩時刻與感動！全球記憶儲存領導品牌SP廣穎電通發表Superior Pro microSDXC記憶卡，搭載UHS-I U3高速規格，符合V30錄影速度等級效能，支援高速連拍、不間斷攝影，以及高畫質4K Ultra HD影片的攝錄與播放，讀寫速度分別高達每秒100MB及80MB，傳輸檔案更加省時迅速，使智慧型手機與平板電腦拍出的影像與專業相機相較毫不遜色，時下正夯的空拍機、運動攝影機亦相容適用。且其符合應用程式效能 A1 標準 (APP Performance Class 1)，提供最少1,500 IOPS的隨機讀取速度和500 IOPS的隨機寫入速度，以及每秒至少10MB的連續存取速度。以microSD記憶卡做為APP的儲存裝置，不僅不佔用儲存空間，還能更加迅速地載入與執行APP程式，享有更出色的數位生活體驗。Superior Pro microSDXC記憶卡通過防震、防水、防靜電、防X光等測試，可適用於極端環境，且具備ECC自動錯誤校正功能，保有絕佳的耐用度及高穩定性，不錯過你在世界各地上山下海的冒險足跡。提供達512GB的超高容量，不僅能立即擴充原有裝置空間，還可存儲77,300首歌曲、150,300張照片、及高達24小時的高畫質4K Ultra HD影片，更有足夠空間放置你喜愛的遊戲、電影、與APP應用程式；無論你的裝置是智慧型手機、平板、相機、攝錄影機、空拍機、還是遊戲機能均適用，全面滿足影音娛樂及數位生活的各式需求。  更多產品資訊，請查詢SP廣穎電通官方網站：www.silicon-power.com。產品特色：搭載UHS-I U3高速規格，支援高速連拍、不間斷攝影，以及4K高解析度錄影，盡情捕捉分秒感動。符合V30錄影速度等級效能，能連續拍攝高畫質4K Ultra HD影片，使智慧型手機與平板電腦拍出的影像與專業相機相較毫不遜色。符合應用程式效能A1標準 (APP Performance Class 1)，提供最少1,500 IOPS的隨機讀取速度和500 IOPS的隨機寫入速度，以及每秒至少10MB的連續存取速度，讓使用者能更加迅速地載入與執行APP程式。提供達512GB的超高容量，不僅能立即擴充原有裝置空間，更可盡情儲存高解析相片、4K影片、遊戲、電影、音樂、以及APP應用程式，全面滿足影音娛樂及數位生活的各式需求。除適用於智慧型手機與平板電腦外，也高度相容時下正夯的空拍機、運動攝影機等需展現流暢攝影與高畫質影像的錄影設備。讀寫速度分別高達每秒100MB及80MB，傳輸檔案更省時迅速。防震、防水、防靜電、防X光，可適用於極端環境。具備自動錯誤改正功能(ECC)，可自動偵測和修正錯誤。產品規格：容量: 64GB, 128GB, 256GB, 512GB尺寸: 15.0mm x 11.0mm x 1.0mm重量: 0.3公克讀取速度(最高): 100MB/s寫入速度(最高): 80MB/s耐久程度: 10,000次插拔Video Speed: C10, U3, A1, V30MTBF:大於1,000,000 hours操作溫度: 0°C ~ 70°C儲存溫度: -40°C ~ 85°C溼度: 8% to 95%操作電壓: 2.7V ~ 3.6V保固: 5年產品特色：產品規格：容量: 64GB, 128GB, 256GB, 512GB尺寸: 15.0mm x 11.0mm x 1.0mm重量: 0.3公克讀取速度(最高): 100MB/s寫入速度(最高): 80MB/s耐久程度: 10,000次插拔Video Speed: C10, U3, A1, V30MTBF:大於1,000,000 hours操作溫度: 0°C ~ 70°C儲存溫度: -40°C ~ 85°C溼度: 8% to 95%操作電壓: 2.7V ~ 3.6V保固: 5年產品規格：大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "《類股》鎳價飆漲，不鏽鋼族Q3營運有利 ": "倫敦金屬交易所（LME）鎳價今年下半年漲勢猛烈，目前升至每公噸16000美元以上。不鏽鋼龍頭廠燁聯(9957)8月內外銷盤價已大幅開高，隨著鎳價續漲推升成本，不鏽鋼價將有強力支撐。第二季下游廠彰源(2030)獲利已比第一季回升，下半年隨著鎳價走揚，有利相關業者營運同步增溫。觀察業者的半年報表現，因LME鎳價從4月開始下滑，尤其6月跌破每噸12000美元，不鏽鋼業者第二季獲利普遍衰退，不鏽鋼上游唐榮(2035)營運虧損；鋼管大廠允強(2034)第二季營運較今年首季微幅衰退；彰源(2030)因第二季反應第一季報價提升，單季稅後淨利較第一季大幅成長近五成。另外，運錩(2069)第二季守穩獲利，仍小賺。市場擔心鎳礦石供應國印尼可能實施礦石出口禁令，7月鎳價走揚推升不鏽鋼價，8日鎳價進一步大漲，再從上月的14000多美元勁揚至16000美元之上。周四，LME鎳價收漲280美元至每公噸16250美元。鎳為不鏽鋼主要原料，7月LME鎳價均價每公噸約為13,420美元，較6月均價高出近1,500美元。燁聯8月內外銷盤價開高，其中內銷價部分，304系大宗熱冷軋不鏽鋼品，每公噸大漲4,500元，外銷價格部分，每公噸漲160～180美元，為燁聯近二年來單次最大漲幅。另一大廠唐榮8月內外銷盤價也同步大漲。近月來鎳價急漲，但國際經濟情勢波動，市場目前反應不強烈，但預估對下月的不鏽鋼價有強力支撐，第三季相關廠商營運亦可望受惠。今早包括彰源、新光鋼、運錩等股價都呈現上揚。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "記憶體價格落底沒？ 法人各自解讀 多空分歧 ": "記憶體現貨價格飆升，市場預估DRAM及NAND Flash第三季售價有望「漲不停」，但亦有悲觀的說法認為，此波漲價不可能延續，兩派說法壁壘分明。在多空不明下，美光（Micron）、威騰電子（WDC）股價16日雙雙從高點拉回，台股記憶體族群旺宏、華邦電、南亞科等11檔個股，股價也呈高檔整理。記憶體族群包括記憶體大廠旺宏、華邦電、南亞科，DRAM模組廠創見、十銓、廣穎、宇瞻、品安、商丞、威剛，快閃記憶體控制IC廠群聯，受惠日韓貿易戰及大廠控制產能之說，7月以來多檔個股漲幅逾雙位數。以三大法人動向來看，7月以來，法人買超集中在三大記憶體廠商，其中尤以旺宏買盤最力，除16日調節了9,999張外，7月是天天買超，17日也買進1.4萬張，合計買超張數已達15.1萬多張，華邦電及南亞科7月以來買超張數也達6.4萬及7.6萬餘張。7月9日以來，DRAM現貨價飆高近12％，創2017年來最大升幅。DDR3、DDR4現貨價在過去一周出現14％、9％的反彈，漲勢驚人。集邦科技表示，近期記憶體現貨價大漲，比較偏向短期性現貨上漲，而非真正的供需改變，倘若日韓之間的情況未改善，預估要在一個季度之後，才有可能部分影響DRAM及NAND Flash的生產量，但以目前日韓事件觀察，這種情況機率偏低。台新投顧副總經理黃文清指出，日本對韓禁出口的三類材料，如長達90天，對韓國三星、海力士生產將造成影響，由於限制的是最先進的EUV製程用光阻，EUV用於7奈米以下製程，對三星在EUV及半導體研發進度也有影響。一旦韓廠受害，在DRAM部分，南亞科、華邦電及美光將受惠，在NAND flash部分，受惠廠則是群聯、創見、威剛等。群益馬拉松基金經理人沈萬鈞認為，記憶體吃緊有兩個前提，一是需求大增，二是減產，這兩大因素都還未發酵，目前只能算是整理期間。在需求部分，可能明年大好，目前仍呈溫和成長現象，現貨價格確有上漲，但短期也只是回到長線行情半山腰的價格。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《百貨股》淘帝H1、7月績優，外資力拱 ": "大陸童裝品牌淘帝-KY（2929）第二季營運亮麗，單季每股稅後盈餘達3.65元，上半年EPS為6.39元。下半年一開始，7月交出營收年增一成的成績，近三天外資持續買超推升股價續漲。淘帝-KY 2019年第二季合併營收新台幣17.57億元、稅後淨利為3億元、每股稅後盈餘(EPS)為3.65元，受惠中國童裝規模持續擴大、以及第二季中國童裝業旺季，帶動第二季營收、淨利分別較去年同期成長5.48%、47.02%。隨著TOPBI品牌知名度的提升，帶動淘帝旗下共25個經銷商持續擴增TOPBI品牌銷售據點達1615間，尤其在線上銷售屢創佳績，第二季線上銷售比重自去年同期的2.92%升至8.61%，看出線上銷售比重提升，成為挹注集團營運成長的新動能。淘帝-KY 2019年上半年營運穩健增長，上半年合併營收為30.99億元，年增率6.74%；稅後淨利為5.24億元，年增25.08%，每股稅後盈餘為6.39元。淘帝-KY 2019年7月合併營收為新台幣4.89億元，改寫歷年同期新高記錄，較去年同期成長10%。2019年1至7月合併營收35.89億元，較去年同期成長7.17%。展望2019年第三季，淘帝-KY維持審慎樂觀看法。看好中國童裝市場將保持優於整體服裝產業的成長表現，持續致力於全通路發展，將於第三季推出全新第八代視覺形象門市，並將於下半年推出聚焦電商領域之MiniTopbi品牌，鎖定80公分至120公司小童童裝產品，同步發展線下實體TOPBI及電商Mini Topbi雙品牌。近三天，外資共計買超810張。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "充出速度 不再等待 SP廣穎電通推出全新系列快充行動電源－Cell C10QC / Share C20QC ": "    SP廣穎電通成立於2003年2月，致力於經營自有品牌並積極開拓全球市場，目前已經成功銷售全球100多個國家，廣獲世界各地消費者的支持與肯定，短短幾年即成為記憶卡、隨身碟、外接式硬碟、SSD固態硬碟、記憶體模組及工業用記憶體產品的全球領導廠商之一。根據天下雜誌台灣千大企業調查報告，SP廣穎電通2009年營收成長率榮登半導體產業的第1名，同時也是一千大製造業的第11名。SP廣穎電通不斷積極投入技術創新並堅持為消費者提供高優質產品，製程中嚴格執行品質控管，至2015年已連續七年獲得台灣精品獎殊榮。除了高品質，SP廣穎電通更以多元且富饒創意的產品設計在各大國際設計舞台嶄露頭角，頻頻得到國際知名設計獎項的肯定，包括德國國家設計獎、德國iF設計大獎、德國紅點設計大獎、美國IDEA傑出工業設計獎及日本GOOD DESIGN AWARD。對SP廣穎電通而言，我們不僅僅提供數位儲存裝置，更期望能保存每個人的專屬記憶，實現”記憶，獨一無二”的品牌精神大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?"
    },
    "Q4": {
        "記憶體產業擺脫低潮　模組廠商獲利率先反攻 ": "",
        "報價回升 記憶體模組領漲／廣穎、品安強彈 ": "\r\n在多數市場研究機構及記憶體相關業者均看好DRAM及Flash可望自2020年開始回升之下，前波由記憶體股發動第一波漲勢之後，近日由記憶體模組廠接棒上漲，今（18）日盤中模組廠個股包括宇瞻（8271）、廣穎（4973）及品安（8088）等股持續大漲，股價不僅同創波段新高，在台股多數電子族群中表現也明顯相對強勢。\r\n今日台股指數在平盤上下震盪，但產業面回升之下，記憶體模組相關個股走勢相當強勁，在昨（17）日上漲之後，今日模組廠個股持續表現強勁，今日盤中，廣穎股價一度鎖住漲停價，品安股價也上漲逾7%、宇瞻漲幅則在2%至4%之間後收斂。\r\n記憶體市況在2018年下半年到2019年上半年一路下滑，期間不僅下游客戶拉貨縮手，報價也連好季大幅下跌，但在庫存消化已一段時間之後，在製造商擴產轉趨保守，供給獲得控制之後、庫存也有較大程度的去化，再加上需求面有5G、AI、車用、物聯網等新型態需求興起，讓近期市場看好記憶體產業可望在明年即重新回穩，價格也有望上漲。\r\n市場法人表示，DRAM在經過大約五個季度的庫存調整之後，近期庫存水位已經明顯降低，市場供給過剩的態勢已大幅縮小，在後市產業可望回穩，價格下跌空間也不大之後，近期部分模組廠與通路商已積極進行回補庫存；因此，近期DRAM的現貨價格已出現先行上漲表現，另外，市場原本2019年第四季DRAM合約價跌幅原先預估會達到5%，但實際上是縮小到季減2%至3%，產業氣氛明顯較先前回溫。\r\nNand Flash市場需求明顯提升，同時上游供應商庫存水位調節也告一段落，未來NAND Flash價格穩健向上的格局將更加確定。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n",
        "廣穎電通推出PCIe NVMe介面M.2固態硬碟 ": "全球記憶儲存品牌廠廣穎電通推出PCIe Gen3x4高速介面P34A60 M.2 2280固態硬碟，其提供四條傳輸通道，每條通道可同時接收與傳輸資料，比一般SATA SSD平均快約4倍之多，讀寫速度分別高達每秒2,200MB及1,600MB，無論開機、遊戲載入、多工運算、或影音大檔傳輸，均能轉瞬完成。而其與SATA SSD不相上下的價格及高相容性，是遊戲玩家、PC DIY組裝達人、以及想體驗PCIe SSD高效能使用者的首選升級方案。廣穎電通P34A60 M.2 2280固態硬碟符合NVMe 1.3協議標準，NVMe能帶來更高的性能、更低的延遲、及更低的功耗，徹底展現SSD極致效能。且P34A60支援主機記憶體緩衝區（HMB, Host Memory Buffer）架構和SLC Caching技術，可提升運算及隨機讀寫表現。另採用LDPC（Low Density Parity Check Code，低密度奇偶檢查碼）錯誤校正機制，並具備ECC自動錯誤校正功能，可提升資料儲存與傳輸的可靠性；支援點對點資料防護（E2E Data Protection），及內建RAID engine資料保護機制，有效確保資料傳輸與存取的正確性及可靠性，也使系統長效穩定。P34A60符合M.2 2280介面規格，具體積輕巧、效能優異、安裝簡易、通用性強等優點，無論是桌上型電腦、筆記型電腦、還是纖薄款的Ultrabook都能隨裝即用，立享升級後的速度感與流暢效能。還提供256GB、512GB、1TB及2TB四種大容量，消費者可依照需求及預算做選擇，輕鬆讓簡易升級、穩定效能、超大容量三種需求一次滿足，是取代SATA SSD的最佳選擇。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "警示股：週四(14日)店頭市場遭警示股票有力致(3483)等6檔": "【財訊快報／編輯部】週四(14日)店頭市場遭警示股票有：1.力致(3483)最近六個營業日(含當日)之累積週轉率為89.43%，當日週轉率達8.31%(第十款)。當日收盤價71.3元，本益比為27.74。2.家登(3680)最近九十個營業日(含當日)起迄兩個營業日之最後成交價漲幅達224.79%(第二款)。當日收盤價129.5元，本益比為41.64。3.廣穎(4973)最近六個營業日(含當日)之日平均成交量較最近六十個營業日日平均成交量放大為7.95倍，當日成交量較最近六十個營業日之日平均成交量放大為17.27倍(第九款)。當日收盤價22.8元，本益比為9.79。4.先豐(5349)最近六個營業日(自當日之前一個營業日起)之借券賣出成交量占總成交量比率達11.8%，當日之前一個營業日借券賣出成交量較最近六十個營業日(自當日之前一個營業日起)之日平均借券賣出成交量放大為4倍(第十二款)。當日收盤價24.3元，本益比為NA。5.倉和(6538)最近六十個營業日(含當日)起迄兩個營業日之最後成交價漲幅達144.31%(第二款)，最近九十個營業日(含當日)起迄兩個營業日之最後成交價漲幅達167.49%(第二款)，最近六個營業日(含當日)累積之最後成交價漲幅達27.45%，當日之成交量較最近六十個營業日日平均成交量放大5.14倍(第三款)，當日週轉率達26.83%(第四款)。當日收盤價171元，本益比為23.72。6.九暘(8040)最近六個營業日(含當日)累積之最後成交價漲幅達56.48%(第一款)，最近九十個營業日(含當日)起迄兩個營業日之最後成交價漲幅達193.95%(第二款)，當日週轉率達8.89%(第四款)。當日收盤價26.25元，本益比為13.13。",
        "美光財報報喜 記憶體族群股價齊揚 ": "美光（Micron）第1季業績表現優於預期，並看好營運即將落底，盤後股價大漲4.62%，連帶帶動南亞科等記憶體族群今天股價同步走高。\r\n隨著動態隨機存取記憶體（DRAM）與儲存型快閃記憶體（NAND Flash）銷售同步成長，美光第1季營收攀高至51億美元，優於市場預估的50億美元水準，季增6%，每股純益0.48美元。\r\n美光預估，第2季營收將約45億至48億美元，雖將較第1季滑落，不過，應為這波營運週期的谷底；此外，美光已經取得供應華為產品的許可證，激勵美光盤後股價攀高至55.49美元，漲2.45美元，漲幅達4.62%。\r\n南亞科等記憶體族群今天在市場買盤積極湧入下，股價同步走高；其中，南亞科股價一度達新台幣86.2元，漲幅約2.61%。\r\n威剛一度達69.2元，漲約3.59%；廣穎更一度達29.1元，漲幅達8.78%。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n",
        "記憶體 2020 年供需反轉，價格盼止跌回升 ": "記憶體市況在 2017 年下半旬到 2019 年一路下滑，客戶拉貨縮手以及報價下跌，然在庫存消化已一段時間、上游製造商節制擴產和縮減資本支出下，以及隨著 5G、AI、車用、物聯網等新型態需求興起，2020 年記憶體需求位元成長有機會高過於供給成長狀況，以 DRAM 來說，有機會上半即看到供給平衡，到下半年有供給吃緊的情況發生，可望重啟漲價。威剛董事長陳立白也表示，DRAM 目前合約價低點已現，現貨價未來亦可望持穩發展，在今年上游供應商資本支出相對保守之下，勢必影響明年市場供給。而在台廠中，DRAM 製造廠商包括南亞科、華邦電可望隨記憶體價格而受惠，而模組廠和記憶體 IC 廠則包括宜鼎、群聯、威剛、創見、宇瞻以及廣穎，則在記憶體價格止穩或小漲下，下游通路商較願意備貨，需求量也可望幅優於 2019 年上半年「溫水煮青蛙」的表現。據研調單位 TrendForce 預估，2020 年 DRAM 的供給成長 12.2%，低於 2019 年的 19%，而在供給面成長最大的，即為伺服器用記憶體，估年成長高達 20% 的水準，其他包括繪圖用記憶體、行動式記憶體以及 PC 用記憶體，2020 年供給成長約在 7-9% 的水準。事實上，因近兩年市場需求放緩，記憶體廠商多半削減 2019-2020 年的資本支出預算，減少設備投入的擴產，而 2020 年多半是在製程上的推進，甚至包括三星、SK 海力士都將部分 DRAM 的產線轉換到生產影像感測器 CMOS Image sensor，進一步縮減 DRAM 的產能。而在需求面的部分，2020 年需求年成長約 17.5%，成長幅度最大者為智慧型手機以及伺服器領域，主要是因為每支智慧型手機或伺服器的內置記憶體平均容量的提升，以智慧型手機來說，明年在 5G 手機陸續開始上市後，平均每支手機的搭載量由 3.76GB 到 4.25GB，年成長達 13%；伺服器用記憶體由 303GB 提升到 396GB，年成長達 30.9%。據估計，2020 年 DRAM 的市場需求量約 72,862M（約當 2Gb），其中又以行動式記憶體占比重 39.6%、伺服器記憶體占比重 34.9%、PC 占比重 12.6%、消費性占比重 7.8%、繪圖用記憶體占比重 5.1%。以此可知，影響 DRAM 需求量最大的為伺服器以及行動式記憶體，其中伺服器經過 2019 年一整年因 CPU 缺貨以及客戶壓底庫存，2020 年重啟需求成長。至於今年更早落底的 Nand Flash 部分，市場需求明顯提升，同時上游供應商庫存水位調節也告一段落，未來 NAND Flash 價格穩健向上的格局將更加確定。而在 Nand Flash 的部分，明年主要仍以 SSD 為動能之一，預計入門產品由 240 / 256GB 起跳，因 SSD 價格也已大幅下跌，SSD 的普及率和容量會較今年倍增。也因為已嗅出價格回漲，SSD 近期下游拉貨需求強勁，甚至已傳出 SSD 代工大廠已開始暫停接單，以因應成本上漲，整體市況也趨於健康。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "南亞科、晶豪科到底漲什麼 ": "台股突破 12,000 點大關後，持續往 12,682 的歷史高點挑戰，萬寶週刊王榮旭分析師表示，台股 2020 年 1 月將開始上演「元月效應」，上漲機率跟幅度都將高過其他月份，選股策略仍以轉機題材為主，包括 DRAM 記憶體、二線鏡頭股及光通訊等族群都值得留意。萬寶週刊王榮旭分析師指出，外資針對權值股點火拉台指數的行情告一段落。隨著外資年底放假，內資法人也開始結帳動作，導致個股行情陷入整理。不過，這波多頭行情在 12 月底稍微振盪後，又將是一年一度元月效應的開始。根據歷史經驗，元月上漲的機率跟幅度都會比其他月份高，主要是美國基金經理人大多在 12 月休假，1 月重回市場買進新股時，會帶動元月股市上漲。相對的，不管東西方，12 月底、1 月初領到年終奬金後，也會投入股市，時間一樣落在一月，進而帶動元月效應，個股也會持續輪動，選股方向還是在轉機題材。例如，記憶體製造大廠南亞科 (2408-TW)、旺宏 (2337-TW) 及華邦電 (2344-TW) 股價大漲後，漲勢延伸到其他同族群的股票，像是記憶模組龍頭威剛 (3260-TW)，短線股價已大漲 4 成，連帶二線記憶體模組的廠商品安 (8088-TW)、廣穎 (4973-TW) 及十詮 (4967-TW)，漲勢也一發不可收拾。萬寶週刊王榮旭分析師預估，DRAM 記憶體的現貨價已翻揚，合約價也可望在明年第一季止跌。DRAM 庫存水位大幅降低後，模組廠及通路商都在積極回補庫存，如果明年第二季報價止跌回升，手中有存貨就會成為大贏家。由於利基型的 DRAM 行情往往落在標準記憶體之後，投資人最近可留意晶豪科 (3006-TW) 及鈺創 (5351-TW)。此外，2020 年 5G 手機出貨量不斷上修，不僅帶動記憶體及 MLCC 的需求，5G 手機因為有配備多鏡頭的趨勢，鏡頭股也可多留意，其中，玉晶光 (3406-TW) 及大立光 (3008-TW) 大漲後，二線鏡頭股的新鉅科 (3630=TW)、中揚光 (6668-TW) 及今國光 (6209-TW)，股價最近也蠢蠢欲動。以新鉅科來說，新鉅科的大股東是中國鏡頭模組大廠丘鈦科技 (1478-HK)，持股超過 35％，丘鈦是中國鏡頭及指紋辨識模組的領導廠商，業績跟中國智慧型手機出貨量息息相關，中國前五大手機客戶占營收比重更超過 8 成以上。新鉅科透過丘鈦的扶植，屏下指紋辨識鏡頭今年量產出貨，新鉅科不僅營收倍增，獲利也將創 9 年來的新高。不僅如此，香港掛牌的丘鈦，因為受惠明年 5G 手機出貨量不斷上修，股價也水漲船高，最近半年丘鈦的股價從 6 港元漲過 14 港元，大漲 1.3 倍，反觀這段期間，新鉅科股價從 110 元跌了逾 2 成達 90 幾元，反映現金增資每股價格 82.2 元折價過多的消息面，導致新鉅科股價出現重挫。目前新鉅科股價跟現增價的價差只有 1 成，未來向下的空間有限，往上補漲的空間反而變大。另外，萬寶週刊王榮旭分析師認為，光通訊的族群股性一向活潑，但今年沒有什麼漲到，投資人也可以留意，原因是光通訊跟 5G 的產業關連性相當高，也是 2020 年大轉機的族群之一。至於有那些光通訊的潛力股？未來會在王榮旭 LINE 專頁分享，歡迎讀者免費加入。立即免費加入王榮旭 Line 粉絲團，可獲更多資訊分享。更多萬寶週刊王榮旭分析師觀點 點我看更多\n王榮旭 LINE 粉絲團搜尋 ID【@marbo888】本公司與所推介分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷  審慎評估並自負投資風險\n ",
        "《半導體》獲獎逾50件，廣穎獲台灣精品成就獎 ": "廣穎電通(4973)連續12年獲得台灣精品獎，累計得獎超過50件產品，榮獲經濟部頒發「台灣精品成就獎」，為國家級最高榮譽。同時，廣穎自逾千件報名產品中脫穎而出，再度以「Type-C埠．USB 3.2 Gen2超高速介面．全金屬款．軍規抗震．外接式固態硬碟-Bolt B75 Pro」獲「2020台灣精品獎」肯定，證明在產品設計上的深厚功力，在存儲市場中的設計領導地位。廣穎電通總經理袁培榮表示，獲得台灣精品成就獎是對其產品設計團隊的一大肯定。廣穎電通長期在消費性電子及工控商務領域耕耘。未來，將持續精進、不斷突破創新，滿足全球消費者與企業用戶多元的需求。廣穎今年成立第17年，堅持以自有品牌行銷全世界，深耕全球市場，並專注技術研發，產品設計；多年來，廣穎獲得包括台灣精品獎、德國iF產品設計大獎、德國Reddot設計大獎、美國IDEA傑出工業設計獎及日本GOOD DESIGN AWARD等知名設計獎。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "《業績": "記憶儲存品牌廠廣穎電通(4973)2019年12月以及去年第四季營收，雙創2019年高點，2019年全年營收為38.44億元，年減14.42% ，但去年前三季獲利逆揚。廣穎去年12月營收3.75億元，月增率8.7%，年增率18.33%，2019年第四季營收10.71億元，季增10.4%，單月及單季營收皆為去年新高紀錄。受國際情勢連年不穩定與強勢美元干擾，新興國家的經濟與消費力屢受衝擊，致廣穎過往幾年營運表現遭遇逆風。但透過近兩年來徹底執行的「市場調整」與「產品結構多元化」策略，輔以「品牌力」的不斷積累，營運績效翻揚。廣穎近年來逐步降低新興市場銷售比重，轉而進攻美國、歐洲、日本等先進國家市場，使毛利率與獲利均有斬獲。同時，展開多角化經營策略，積極耕耘「工控」、「B2B通路」，以及「電子商務平台」三大領域，挹注營運績效。展望2020年，廣穎電通將延續2019年以來所致力的「市場調整」與「產品結構多元化」策略，期望帶動業績持續成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "廣穎訂4/13為除息交易日；現金股利發放日5/15 ": "公開資訊觀測站重大訊息公告(4973)廣穎公告本公司109年除息基準日1.董事會、股東會決議或公司決定日期:109/03/202.除權、息類別（請填入「除權」、「除息」或「除權息」）:除息3.發放股利種類及金額:現金股利新台幣76,207,000元（每股配發1.2元）4.除權（息）交易日:109/04/135.最後過戶日:109/04/146.停止過戶起始日期:109/04/157.停止過戶截止日期:109/04/198.除權（息）基準日:109/04/199.債券最後申請轉換日期:不適用。10.債券停止轉換起始日期:不適用。11.債券停止轉換截止日期:不適用。12.現金股利發放日期:109/05/1513.其他應敘明事項:無。資料來源-MoneyDJ理財網民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...【時報-台北電】面板驅動IC封測廠頎邦 （6147） 30日公告去年股利，董事會決議每普通股配發4.2元現金股利。頎邦亦公告第一季合併營收達53.27億元，歸屬母公司稅後淨利1.43元，符合市場預期。 　 　由於新冠肺炎疫情影響智慧手機及液晶電視銷售，但帶動筆電需求回升，整體來看第二季面板驅動IC生產鏈恐出現小幅庫存調整，法人預期頎邦第二季營運約與第一季持平。 　頎邦去年合併營收204.19億元創下歷史新高，每股淨利6.28元，頎邦董事會決議每普通股擬配發4.2元現金股利，其中包括由去年盈餘每股配發2.0元股利，及由法家盈餘公積或資本公積每股配發2.2元股利。以頎邦30日股價56.6元計算，現金殖利率達7.4％。 ...【時報-台北電】退撫基金原定5月1日例行公布第一季投資損益，但因考試院會30日聽取退撫基金投資績效，提前公布今年第一季虧損高達613.4億元，收益率負10.42％，創下歷年首見在第一季單季虧損金額超過過年幾年全年賺的規模，新冠肺炎疫情重創全球經濟與股市，也讓退撫基金投資巨額虧損。 　 　此外，五一勞動節，今年勞工可能很不快樂！勞動基金運用局預計於5月1日公布第一季投資損益，以前2月勞動基金公布評虧損已達1,514億元，收益率負3.6％，1、2月台股各跌4.18％、1.77％，以及3月單月就跌14.03％來看，第一季單季虧損恐怕將遠超過3,000億元。 ...【時報-台北電】大陸長達五天的「五一」黃金周今（1）日登場，由於大陸官方日前剛宣布2020年全國政協、人大「兩會」5月21日、22日在北京召開，顯示新冠肺炎疫情已得到控制，因此「五一」假期被視為檢驗大陸民間消費是否回升的試金石。但大陸官方預測，因疫情並未真正遠離，「五一」期間客運量恐不及2019年同期的35％。 　 　2020年大陸「五一」黃金周假期為5月1日至5日，已成繼4月初清明連假後，市場下個觀察大陸消費市場的重要指標。但大陸交通運輸部30日表示，預計2020年「五一」期間，全大陸的客運量將超過1.17億人次，日均超過2,336萬人次，僅為2019年同期日均水準的34.8％。 ...嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定，凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然，法醫高大成痛批，根本是恐龍法官。高大成認為，嫌犯殺人再犯的機率很高，一審法官判決無罪，完全不合情理法，他擔心這樣的判例一開，「思覺失調」恐將成殺人犯罪的免死金牌，他認為法院應該設立陪審團制，法官也要有退場機制，避免出現恐龍法官。（李坤錫、陳建華／台中報導）【時報-台北電】疫情受惠，口罩大廠康那香 （9919） 自結3月獲利4,700萬元，是去年同期48倍，單月EPS為0.24元；康那香指出，第一季口罩銷售額超過去年全年，手中訂單量也已接到6月。 　 　康那香首季合併營收11.68億元，年增14.13％。 康那香指出，疫情除帶動口罩需求，也帶動整體濕巾銷售增加，由於濕巾產品毛利率較高，是首季獲利成長的原因之一。 　因應國內疫情對口罩需求擴大，康那香3月陸續接收工具機業者組裝5台設備，目前共6台機台運轉，一天22小時兩班制度運作；至於口罩原料、熔噴布機台則是24小時生產。 ...【時報-台北電】機殼廠可成 （2474） 公布2020年第一季財報，本業表現穩健，再加上業外收入吃下大補丸、挹注20多億元，帶動稅後淨利達39.23億元，年增131.2％，每股盈餘5.09元，表現優於預期。 　 　可成表示，今年第一季雖然受到新冠肺炎影響，工廠自2月中復工、復工率逐漸提升，3月下旬回到正常稼動，但因第一季整體市場需求成長，帶動第一季營收年增11.5％至176.2億元。雖受疫情影響稼動率，但毛利率仍相對平穩、維持在24.4％，營業利益約28.34億元，年成長16.53％。 ...【時報-台北電】新冠肺炎疫情使全球航班需求銳減，大陸三大航空公司近日相繼公布2020年第一季財報顯示，南方航空、中國國航、東方航空首季合計營收為人民幣（下同）538.51億元，三家營收均負增長且出現虧損，虧損總額達到140億元。 　 　澎湃新聞報導，第一季，南航營收為211.41億元，排行三大航空之首，同時營收下降幅度最小，為年減43.82％。國航、東航營收分別為172.56億元、154.54億元，分別年減46.99％、48.58％。 ...【時報-台北電】勞工紓困貸款上路首日，公股行庫就爆出近6萬件大量，其中，土銀、一銀、台銀首日申請量均「萬件齊發」，土銀承作量已破12,000件，為全體行庫之冠；以此速度，估計不到十天內，勞動部撥出的500億元額度就會用滿。 　 　勞工紓困貸款每件最高10萬元，其中土銀為辦理該業務，全省150家分行每家找三個臨時雇員協助趕件，因此分行臨櫃就有8千多件，加上網路進件4千件，合計第一天就超過12,000件。一銀則合計10,756件，其中從網路進件4,766件，是全體行庫網路進件量最高的銀行；合庫則有8千多件、彰銀有約5千件、兆豐銀也超過5千件。 ...【時報-台北電】美國總統川普4月30日在記者會中揚言，可能向中國加徵關稅，作為懲罰中國在初期應對新冠肺炎疫情做法不當。川普重申，相信新冠病毒是來自武漢實驗室。 　 　路透、CNN於4月30日分別引述消息人士說法稱，指美國國務院、白宮國家安全委員會、財政部與國防部等部門正考慮不同方案，包括制裁、實施新一輪關稅、撤銷中國的主權豁免，甚至是取消美國債務責任等，向中國或其他國家承受疫情在全球擴散的責任。 　但其中一名消息人士認為，美國目前仍向中國採購個人防護物資，因此推出懲罰措施可能影響採購及貿易協議，所以必須審慎評估。對此，白宮經濟顧問庫德洛（Larry ...",
        "廣穎每股賺1.5元 三年新高 ": "記憶體模組廠廣穎（4973）昨（23）日公布去年財報，全年稅後純益0.95億元，為近三年高點，董事會決議去年度盈餘每股發現金股利1.2元，以昨天收盤價20.6元計算，殖利率5.8%。\r\n廣穎表示，去年營運因「市場調整」與「產品結構多元化」轉型策略落實有成，獲利增幅優於營收成長。\r\n廣穎去年營收38.44億元，年減14.4%；毛利率15.7%，年增3.3個百分點；歸屬母公司純益0.95億元，年增12.2%，每股純益 1.5元。\r\n廣穎近年市場重心由新興國家轉往歐美、日本等先進國家，讓產品線多元均衡開展，並強攻工控、電商、B2B等通路效果逐步顯現，去年獲利明顯提升。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "廣穎:公告本公司現金股利發放相關事宜 ": "一、本公司108年度盈餘分派案業經109年03月20日董事會決議通過，自108年度盈餘中提撥新台幣76,207,000元分派現金股利予股東，每股配發新台幣1.2元。\n二、本公司依董事會決議訂定109年04月19日為現金股利之除息基準日。\n三、現金股利訂於109年05月15日委由本公司股務代理機構群益金鼎證券股份有限公司股務代理部以匯款或郵寄「禁止背書轉讓」支票方式發放，現金股利發放至元為止（元以下不計，其畸零款合計數計入本公司之其他收入。），匯費及郵費自股利中扣除。\n四、除分函通知各股東外，特此公告。",
        "外資買超推升 廣穎股價寫波段新高 ": "廣穎（4973）股價12月中旬之後，拉出最近一波漲勢，股價由21.6元起漲，近一個月的時間維持緩步上揚表現，近日股價站上30元關卡之上，在外資買盤買超推升下，今（20）日該股再寫下波段新高，盤中高點來到31.95元，近一個多月股價漲幅達到約48%，在技術面及籌碼面均處多格局下，年後仍有機會持續向上攀升。\n\r\n廣穎近年來逐步降低新興市場銷售比重，轉而進攻美國、歐洲、日本等先進國家市場，使毛利率與獲利均有斬獲。同時，展開多角化經營策略，積極耕耘「工控」、「B2B通路」、及「電子商務平台」三大領域，持續挹注營運績效。廣穎電通將延續去年以來所致力的「市場調整」與「產品結構多元化」策略，追求營收成長為目標。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "【台股擂台】周冠軍郭哲榮 看好廣穎、至上 ": "上周戰報\r\n「華爾街大亨」郭哲榮上周投資組合報酬率大漲6.8%，且投資組合中各檔個股都繳出正報酬，其中，茂林-KY大漲15.8%最高，至上、台郡報酬則相對較低，但也都有近2%的水準。\r\n導光板廠茂林受惠2020年發光鍵盤應用機種增加，公司預期IT產品營收可望顯著成長，成為營運主要動能，穿戴裝置應用產品可望維持兩位數增幅，激勵買盤搶進，價漲量增。",
        "【台股擂台】周冠軍郭哲榮 看好廣穎、創見 ": "台股示意圖。 記者黃仲裕／攝影facebook上周戰報\r\n「華爾街大亨」郭哲榮上周投資組合報酬率-2.1%，相較大盤強勢，投資組合中，廣穎逆勢上漲2.6%最高；群聯大跌8.7%，表現最弱。\r\n廣穎展開多角化經營策略，積極耕耘「工控」、「B2B通路」及「電子商務平台」三大領域，持續挹注營運績效，股價近五個交易日開始發動，突破近兩個月的平台整理，技術面呈多方格局，仍有機會向上攀升。",
        "記憶體產業中期營運看好 南亞科、威剛、廣穎翻紅 ": "全球電產業供需受到中國武漢疫情延燒衝擊時，近日群聯（8299）董事長潘健成喊出，該公司將趁勢建立庫存，並看好後市NAND Flash 價格可望再漲一波，也對今年全年的記憶體市況持樂觀看法，潘健成喊話對今（3）日記憶體相關個股形成激勵，盤中指數雖仍大跌，但記憶體及模組個股盤中走勢明顯轉強，南亞科（2408）及威剛（3260）等股價甚至一度由黑翻紅。\n\r\n受到市場原本就看好今年記憶體市況可望回升，先前外資及投信法人也都積極布局記憶體相關個股，再加上業者對未來市況看好的喊話，今日台股指數仍持續大跌200點上下，不過，記憶體個股多在早盤跳空重挫之後，緩步縮小跌幅，其中，DRAM股南亞科、記憶體模組廠威剛及廣穎，盤中均一度由黑翻紅，廣穎股價甚至一度逆勢大幅逾6%，另外，旺宏、宇瞻及品安等股，盤中跌幅也都在1%至2%之間，表現明顯相對抗跌。\n\r\n全球記憶體產業在2019年走過價格修正及庫存調整的一年，但近一個月來，下游的需求逐漸回溫，再加上產業需求在2020年，市場法人及多數研調機構目前多預期，在新應用持續釋出之下，今年記憶體產業供需可望再度反轉，需求將再大於供給，同時，今年記憶體價格也將再浮現上漲契機，以中線而言，市場看好記憶體股及模組廠今年營運展望。\n\r\n在記憶體的需求面上，業者表示，今年的需求，隨著全球市場在5G、AI、車用及物聯網等新型態需求持續放量成長，勢必帶動今年記憶體需求位元成長，業者並預期，在需求持續放量成長之下，記憶體有機會回到需求增加高過於供給成長狀況。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "不過就岩石外表嘛，可惡~好想要！SP 廣穎電通推出獨特「岩石紋」外觀設計的 3.5 吋 Stream S07 外接式硬碟": "全球記憶儲存領導品牌「SP 廣穎電通」發表新款 3.5 吋外接式硬碟「Stream S07」，搭載 USB 3.2 Gen 1 超高速傳輸介面及 5 Gbps 的讀寫速度，提供最高 8TB 超大存儲容量，能滿足各種海量儲存需求，可輕鬆儲存多達 130 萬張照片、200 萬首歌曲、800 部 4K 超高清電影或 320 萬本電子書，還支援電視錄影功能，可錄製和播放節目影片，是媒體工作者、多工處理使用者、電視錄影習慣者及熱血玩家的最佳首選！而「Stream S07」不僅在容量上足夠大部分需求，獨特外型設計更是吸睛！不同於一般外接硬碟的平滑或鏡面、霧面，「SP 廣穎電通」3.5 吋外接式硬碟「Stream S07」採用「岩石紋」外觀設計，並仿造石塊自然錯位裂縫，理念源自日本縮微式園林景觀與枯山水意象，象徵長久耐用，同時也抗刮耐磨！雙面裂縫設計內，有雙面 (L 型) LED 指示燈，透過紅藍燈變換，可讓使用者輕鬆掌握使用狀態！裂縫內還巧妙設計側開式散熱孔來避免外接硬碟因為長時間平放桌面而產生的落塵堵塞，進而提升產品耐用性並不影響散熱，而且長寬比尺寸相當小巧，可依不同環境選擇直立或平放來節省空間，平時沒使用時會自動啟動休眠模式，不僅可保護碟盤，也能更加省電。延伸閱讀：SP 廣穎電通官方網站：https://www.silicon-power.com/延伸閱讀：小旭的 YouTube 歡迎訂閱： https://www.youtube.com/c/ifansblog小旭的粉絲團，歡迎按讚：https://www.facebook.com/search/top/?q=ifans"
    }
}