{
    "Q1": {
        "[表八10]台灣店頭市場融資融券註記表 ": "",
        "中租擴大投資太陽能 今年擬砸百億元 電廠目標拚千億資產規模 ": "中租 - KY(5871-TW) 旗下中租迪和今 (14) 日宣布，新竹科學園區的矽導立體停車場屋頂型太陽能電廠正式啟用，該電廠是與新竹科學園區管理局、台灣電力公司新竹區營運處合作共同打造。中租以年增率 66% 快速成長，擁有 1095 座太陽能電廠、發電量 4.08 億度，今 (2019) 年將擴大太陽能電廠投資，預計新增投資新台幣 100 億元，朝向電廠資產規模新台幣 1 千億元目標前進。新竹科學園區管理局長王永壯表示，太陽光電發電是政府大力推行的綠能政策之一，與中租合作建置太陽能電廠，活化園區空間，以實際行動支持再生能源。而中租能源副總經理陳瑞興也指出，太陽光電不只是節能減碳的潔淨能源，更能促進綠能產業穩定發展與企業獲利。今天啟用的停車場型太陽能電廠，位於新竹科學園區內，座落於新竹市力行二路上的矽導立體停車場三樓屋頂，整體太陽光電系統共計 3858 片太陽能板，裝置容量 1196.98KW，占地面積 6276.5 平方公尺。中租近年來逐步由融資進入電廠投資，建構完整的太陽能電廠產業鏈與價值鏈，自 2010 年關注中小企業環保節能議題，提供節能設備改善的專案服務，2012 年進入太陽能電廠融資業務，2014 年向中小企業客戶租借農舍、廠房的屋頂，發展太陽能電廠，2015 年成立中租能源公司，協助客戶導入節能與創能計畫。中租 - KY 旗下中租能源於過去 5 年累積投資金額 200 億元，至 2018 年底建置電廠達 330MW 規模，2019 年將擴大投資太陽能電廠，預計今年投資金額將達 100 億元。未來將朝向裝置容量 2GW、電廠資產規模新台幣 1 千億元的目標邁進。此外，2017 年 10 月，中租以豐富的太陽能電廠開發與管理經驗，找尋合適的太陽能案場、控管工程品質，與台電公司簽署 20 年售電合約，結合共享經濟與金融科技，推動「全民電廠．太陽光電」平台。2018 年 3 月，首次邀請一般大眾參與太陽能發電，20 年預估內部報酬率 (IRR) 達 4.25%，兼具長期穩定的收益報酬、政府保證收購電力的低風險優點，創下快速認購一空的亮眼成績。目前「全民電廠．太陽光電」平台開放屏東鹽埔 005 號太陽能電廠，亦供民眾認購。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "【財經書房】德國雙語教育這樣教 ": "對大多數的德國父母來說，無論有沒有意願讓孩子學習外語，他們絕對不敢輕忽孩子學習母語的重要性。 路透facebook\r\n德國的漢堡市有很多來自世界各地的外來人口。\n\r\n這些人口在漢堡市定居工作甚至組成家庭後，他們希望孩子能一邊學德文融入環境，一邊也希望盡量讓孩子練習說爸媽的母語，在自然的雙語環境下學會使用兩種語言。另一方面，爸媽都是德國人的本地家庭則認為德國位於無國界的歐洲中心，雙語能力在將來不論升學或就業都是必備條件，想讓孩子從小擁有雙語環境的家長也越來越多，因此不管是德文／英文、德文／中文、德文／西班牙文……各種不同的雙語幼兒園也因應市場需求而生。",
        "智寶 股價緩步走漲 ": "智寶（2375）農曆年之前獲外資法人力挺，累計上周外資累計買超1,314張，推升智寶單周漲幅高達12.56％，15日被動元件類股漲多回檔之下，智寶股價相對抗跌，終場逆勢收紅，收盤價47.05元，漲幅達1.51％。智寶1月營收達4.29億元，月增0.96％，因合併帛漢營收，1月營收年增率更飆升至65.4％，營收年增率居類股之冠，而智寶2018年認列來自凱美的售廠處分利益，累計去年前三季EPS高達18.81元，對於盈餘分配市場有所期待，高殖利率概念加持，支撐智寶股價農曆年後緩步走漲。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表三12]台灣店頭市場均線死亡交叉 ": "",
        "◆台灣店頭市場融資融券註記表 ": "",
        "[表三8]台灣店頭市場股價創新高 ": "",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "台股人氣旺 庫藏股家數剩六家 ": "台股持續高檔行情，近五日震盪攻堅拉出周線連兩紅，指數高檔達10,667點波段新高，庫藏股明顯降溫，即使近期新增志超（8213）、夠麻吉（8472）、家登（3680）等三家公司新宣布庫藏股，但目前實施中庫藏股總家數仍掉到個位數、只有六家，倒是志超、夠麻吉兩家22日股價攻堅創波段新高價，表現搶眼。台股自今年1月4日波段低檔9,319點起漲，在資金行情效應下，帶動1、2月指數各接連大漲204.85點與456.91點，尤其是新春台股攻上萬點，即維持站穩萬點行情高檔震盪，近五日指數進一步突破年線關卡及最高達10,667點，3月以來到22日指數累計上漲249.9點。上市櫃庫藏股與台股行情息息相關，以去年10月發生重挫逾千點股災，11月即新增81家上市櫃公司宣布實施庫藏股，12月仍有18家。今年1月間由於後續有農曆春節長假因素，當月仍有13家上市櫃宣布買回庫藏股，包含上市的全台、訊芯-KY、羅昇、蔚華科、美亞、台開、匯僑，及上櫃的關中、彩富、綠河-KY、健信、信音、宏遠證。但在台股震盪攻堅行情，庫藏股也明顯降溫，2月上市公司新庫藏股家數掛零，上櫃則僅廣錠及湯石照明兩家新實施庫藏股。3月到目前為止，則有4家新實施庫藏股，包含3月7日的宏遠證，以及21日的志超、夠麻吉，以及23日的家登，陸續新加入庫藏股行列。檢視目前上市櫃庫藏股總家數僅剩六家，其中家登公司預計買回庫藏股數量3,000張最多，志超2,303張排第二，宏遠證及夠麻吉都是2,000張，湯石照明及廣錠各為1,000張、500張，其中電子零組件股志超以及電子商務股夠麻吉兩檔股價表現強勢，已連兩日創波段新高，尤其在22日庫藏股實施首日，股價都攻堅漲停。日盛投信表示，台股自今年低點以來已有一大段漲幅，短線可能面臨漲多震盪，留意強勢股或主流股是否有回檔跡象，資金流向是後市觀察重點。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q2": {
        "廣錠:公告本公司108年股東常會董事(含獨立董事)全面改選名單 ": "第6款1.發生變動日期:108/05/302.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、自然人董事、獨立董事3.舊任者職稱、姓名及簡歷:法人董事:廣積科技股份有限公司法人代表陳友南/廣積科技股份有限公司董事董事:廖良彬/廣錠科技股份有限公司董事長兼執行長董事:何志平/廣錠科技股份有限公司總經理董事:侯博強/捷毅國際(股)公司總經理獨立董事:陳志湧/晶采光電科技(股)公司總經理獨立董事:倪集熙/翰門企業(股)公司董事長獨立董事:劉茹芬/聯錏鋅彩股份有限公司會計經理4.新任者職稱、姓名及簡歷:法人董事:廣積科技股份有限公司法人代表許吳椿/廣積科技股份有限公司董事兼總經理董事:廖良彬/廣錠科技股份有限公司董事長兼執行長董事:何志平/廣錠科技股份有限公司總經理董事:侯博強/捷毅國際(股)公司總經理獨立董事:陳志湧/晶采光電科技(股)公司總經理獨立董事:倪集熙/翰門企業(股)公司董事長獨立董事:劉茹芬/聯錏鋅彩股份有限公司會計經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:全面改選7.新任者選任時持股數:法人董事:廣積科技股份有限公司代表人許吳椿  14,624,046股董事:廖良彬                                 2,381,738股董事:何志平                                 1,315,975股董事:侯博強                                    26,041股獨立董事:陳志湧                                     0股獨立董事:倪集熙                                     0股獨立董事:劉茹芬                                     0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/27~108/05/299.新任生效日期:108/05/3010.同任期董事變動比率:全面改選，故不適用11.同任期獨立董事變動比率:全面改選，故不適用12.同任期監察人變動比率:本公司由審計委員會代替監察人制度，故不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "《電腦設備》廣錠Q1估落底，拚營運逐季揚 ": "工業電腦廠廣積旗下博弈設備廠廣錠（6441）受博弈系統專案需求遞延影響，去年營運成長轉弱。董事長廖良彬表示，今年博弈系統專案需求可望在下半年顯現，充電站訂單建置需求亦高於去年，今年目標營運逐季走揚，帶動全年營運恢復成長。廣錠2019年首季合併營收創1.24億元新低，季減50.29％、年減24.02％。毛利率雖提升至21.61％，創近5季高點，但營益率負1.68％創低，本業營運小虧。在業外收益挹注下，稅後淨利42萬元，季減97.21％、年減89.79％，每股盈餘0.01元，亦雙創新低。廖良彬表示，去年營運動能轉弱，主因原定下半年出貨的博弈系統專案遞延。今年首季適逢專案空窗期，毛利率雖因產品組合轉佳而提升、費用亦維持既有比率，惟營收規模縮減導致本業小幅虧損。展望今年，廖良彬表示，廣錠今年營運成長主動能仍為博弈系統專案，整體需求預計第三季底明朗，希望能取得與前年相當規模訂單。由於專案籌備發酵期間較長、且需求量較不穩定，去年起積極調整產品結構，研議推出標準品、提供較穩定營收基底。廖良彬指出，近2年因新賭場建置較少，全球博弈需求偏緩。除了澳門外，菲律賓、越南、緬甸、柬埔寨等東協地區仍有賭場建置需求，未來成長動能可期。此外，澳門直播機台去年需求不錯，今年需求續強，預期澳門未來3年仍有4、5家賭場有建置需求。此外，廖良彬表示，歐洲小型博弈機台需求雖不高，但近年也逐漸增加。公司也積極布局爭取未來可能訂單商機，如日本去年通過博弈法後的新賭場博弈設備需求，以及台彩明年可望出現的換機需求。非博弈產品方面，廖良彬表示，充電站訂單去年第四季建置300個站，今年預計建置700～800個站，整體需求亦可望高於去年。去年博弈及非博弈產品占比約8比2，今年估維持相當。同時，公司也不排除與同業策略結盟，合力爭取更廣泛的博弈訂單產品商機。廣錠4月宣布斥資4.5億元買下同業事欣科中壢廠。廖良彬表示，主因新莊廠辦空間已滿、管理費用高，為因應未來產能需求，實已找尋合適廠房數年。此次交易預計6月完成交易、9月交屋，第一階段僅先搬遷工廠，新莊廠則保留2樓辦公室，可望顯著降低費用負擔。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "興能高樂觀 Q3迎營運高峰 ": "電池大廠興能高（6558）今（26）日舉行股東會，展望下半年營運，興能高董事長兼總經理邢雪坤指出，今年營運「審慎樂觀」，目前訂單已看到9月，隨著昆山二廠啟用，產能逐步開出，預期營運高峰將落在第三季，第四季有機會延續再登高。\r\n興能高首次舉行股東會，儘管中美貿易戰干擾全球經濟，但興能高依然維持原先展望，全年營運「審慎樂觀」。主因目前訂單已看到9月，且產能仍供不應求，目前昆山一廠產能從每月360萬顆提升到400萬顆，隨著第三季昆山二廠產能開出，規劃將開出100顆產能，總產能來到每月500萬顆。\r\n隨著昆山二廠產能開出，預期營收將進一步擴大，超越第二季表現，第三季將為全年營運高峰。不過，由於貿易戰陰影，讓興能高部分客戶呈現觀望狀態，因此，昆山二廠產能也不會全速投產，待情況進一步明朗，才會繼續投產，若貿易戰情況好轉，不排除第四季營運將進一步往上，讓下半年呈現逐季成長態勢。\r\n興能高5月營收2.03億元，月增3.4%、年增35.3%，前五月營收8.36億元，年增41.8%。由於第二季營收規模放大，興能高預計，毛利率可望優於今年首季及去年同期表現。\r\n興能高目前強攻藍牙耳機商機，前五月藍牙耳機占營收比為六成。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》事欣科中壢廠房賣廣錠，估挹注EPS 3.03元 ": "工業電腦廠事欣科（4916）公告，董事會決議處分桃園中壢土地及廠房，預計以4.5億元出售給同業廣積旗下博弈設備廠廣錠（6441），預估處分利益為2.48億元，以實收資本額8.21億元計算，估挹注每股盈餘3.03元，預計最快第二季完成交易後認列。事欣科表示，此次處分桃園中壢1200坪土地及約3660坪建物，主要為配合集團整體生產營運計畫調整，增加及活化集團資產使用效益，並實現股東權益極大化，強調公司台灣產能、出貨不受此次處分廠辦影響。事欣科因應美國製造，近期調整全球生產營運計畫，內華達廠（PNV）聚焦製造設計（DFM）並將部分產線設備移轉至墨西哥新廠（PMX）。PMX已於3月正式啟用投產，產能較舊廠增加2倍，生產成本可望顯著下降，初期目標每年可節省200萬美元成本。廣錠董事長廖良彬則表示，現有新莊廠辦為租賃，但廠房空間已不敷使用。為因應後續博奕、綠能訂單所需的產能需求，考量事欣科中壢廠較新莊廠大一倍，並能降低租金成本，故決議以貸款方式購買，未來預計將廠辦遷往中壢。事欣科預期，在扣除相關交易成本後，此次處分估可認列2.48億元收益。以事欣科目前實收資本額8.21億元計算，估可挹注每股盈餘3.03元，將於完成所有權移轉登記後認列。事欣科及廣錠預期，交易預計將在第二季底、第三季初完成。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "事欣科處分中壢廠辦 Q2挹注每股盈餘3.1元 今年EPS拚6": "IPC 廠事欣科 (4916) 公告處分桃園中壢廠辦，包括土地與廠房共計售出 4.5 億元，獲利 2.49 億元，可望貢獻本季每股盈餘逾 3.1 元，業外如吞大補丸，加上今年本業營運可望穩健成長，法人預估該公司今年 EPS 可望上探 6-7 元之間。根據公告，事欣科中壢土地面積共逾 1200 坪，建物面積則達 3660 坪，交易總金額共達 4.5 億元，交易相對人為另一家國內 IPC 業者廣錠(6441)。據了解，廣錠目前在新北市新莊區的總部與廠房為租賃，在買下該中壢廠辦後，後續將著手搬遷事宜，希望年內完成。\n\n據悉，事欣科中壢廠辦為 2011 年購入，因美中貿易戰延燒，台商返鄉，國內工業區廠辦炙手可熱，價格上漲，事欣科趁勢出脫，而廣錠則在租不如買的理財規劃下，雙方成交。\n\n而事欣科去年受惠國防、航太整頓完成，大單入港，營運高成長，獲利以 2.45 億元創 7 年新高，EPS 突破 3 元，達 3.06 元。今年初墨西哥新廠投產，順利接獲美國麥當勞、漢堡王、Home Depot 等大型餐飲、零售業者的 KIOSK 大單，本季放量出貨，營運將持續成長。\n\n而中壢廠辦處分後，挹注 4.5 億元現金流，獲利高達 2.49 億元，規模相當於去年獲利，貢獻每股盈餘達 3.1 元，加上本業穩健增長，今年 EPS 上探 6-7 元，明年配息有機會較今年的 2.5 元倍增。此外，每股淨值將衝 20 元之外，財務體質也將更為健康，有利營運發展。",
        "廣錠:公告本公司買回庫藏股期間屆滿執行情形 ": "第35款1.原預定買回股份總金額上限(元):447,905,0612.原預定買回之期間:108/02/18~108/04/173.原預定買回之數量(股):500,0004.原預定買回區間價格(元):31.00~65.005.本次實際買回期間:108/02/19~108/04/156.本次已買回股份數量(股):499,0007.本次已買回股份總金額(元):21,667,4218.本次平均每股買回價格(元):43.429.累積已持有自己公司股份數量(股):964,00010.累積已持有自己公司股份數量占公司已發行股份總數之比率(%):3.1411.本次未執行完畢之原因:為維護股東權益並兼顧市場機制，本公司視股價變化及成交量狀況，採行分批買回策略，故未執行完畢12.其他應敘明事項:無",
        "將起家厝賣給對手廣錠！事欣科靈活管理術：處分第一座老工廠，獲利超過50%": "工業電腦廠商合縱連橫再現，博弈暨航太領域工業電腦廠事欣科，宣佈將中壢土地賣給同樣專注博弈及綠能充電樁業務的廣錠科技，引發產業關注。事欣科跟廣錠16日同步舉行董事會，通過工廠買賣案。事欣科表示，配合整體營運計劃，提升集團資產使用效率暨提升股東權益極大化，計畫處分1,200坪位於中壢的土地及3,659坪建物，對象是同業廣錠，總交易金額4.5億元，處分利益約2.49億元，以事欣科股本8.21億元計算，每股貢獻高達3.1元，預計第2～3季度入帳。事欣科近年業績表現亮眼，2014至2018年集團營收翻5倍，今年要挑戰90億元以上業績，靠的是董事長廖文嘉的財務靈活術，不僅逢低購併，此次把事欣科「起家厝」中壢廠處分，也堪稱一絕！對此事欣科表示，中壢廠雖是最老的一座工廠，但目前產能利用率即時50%，並不高，主要是子公司世德科技生產博弈機台及部分客戶從中國轉單業務，年產值約10億元，約佔事欣科母體營收不到3成，考慮趁土地行情不錯，處分一個好價格，將產能彈性調度以租廠方式因應，可以讓資產活化。事欣科表示，未來台灣產能需求會找其他廠辦承租，賣給廣錠的中壢廠也不排除是選項。目前雙方董事會通過處分案後，將擇期簽約，過戶預估是第2~3季度，屆時事欣科就能認列投資收益，而除中壢廠，事欣科主要產能在墨西哥、美國。廣錠董事長廖良彬則表示，位於新莊工廠是租的，規模1800坪，此次買下事欣科中壢廠3600坪廠辦，不僅規模擴大一倍，貸款利息還比每年支出租金管理費2000萬元要低，是董事會決議以買代租原因。廖良彬預估，最快6~7月完成過戶，整理裝修後，下半年將投入量產主要生產博弈及綠能換電站等相關產品。廣錠年營收10.7億元，去年營運因博弈訂單受貿易戰衝擊不佳，比2017年衰退24%，今年力拼正成長，第2季起隨綠能業務拿下兩岸電動車充電樁與換電站，業績加溫，加上博弈訂單可望回流，廣錠也決加碼買廠將產能擴增一倍為未來作準備。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "《股利": "工業電腦廠廣積旗下博弈設備廠廣錠（6441）今（30）日召開股東常會，通過2018年財報、盈餘分配及資本公積現金發放案，決議以盈餘配發約1.861元、資本公積配發約0.139元，合計配發每股現金股利2元。展望今年，公司將力拚營運恢復成長。廣錠今日股東常會亦進行董事改選，新任4席一般董事為現任董事長廖良彬、總經理何志平，廣積公司法人董事許吳椿、侯博強。3席獨立董事為陳志湧、倪集熙、劉茹芬。廣錠受博奕訂單轉弱、貿易戰衝擊等逆風影響，2018年合併營收10.71億元，年減23.98％，為近3年低點。毛利率17.59％為近5年低點，營益率創4.83％新低。雖然業外由虧轉盈，惟稅後淨利0.6億元，年減59.95％，仍為近3年低點，每股盈餘2.01元。廣錠董事長廖良彬指出，隨著全球經濟環境變動影響，各國競爭情勢互有消長，同業競爭激烈。面對競爭激烈的外部環境，廣錠將積極強化內部管理，厚植研發創新能力，提供差異化產品及服務，維持良好客戶關係，努力達成營收及獲利成長目標。展望2019年，隨著全球產業版圖快速演進，廠商競爭已由單純的速度、品質、技術、彈性及製造成本，提升至全球平台運籌及企業資源整合。廣錠將持續紮根博弈產業，同時開發及拓展新技術應用領域及產品，並致力全球布局、深化國際化。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】事欣科與廣錠科技股份有限公司簽訂不動產買賣契約 ": "日 期：2019年04月30日公司名稱：事欣科 (4916)主 旨：事欣科與廣錠科技股份有限公司簽訂不動產買賣契約發言人：吳秀碧說 明：1.事實發生日:108/04/302.公司名稱:事欣科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)本公司為配合集團整體生產營運計劃調整，增加及活化集團資產之使用效益，並實現股東權益極大化，於108年4月16日經董事會決議通過，出售本公司位於桃園市中壢區東園路67之1號之土地及建物乙筆。(2)本公司於108年4月30日與廣錠科技股份有限公司正式簽訂不動產買賣契約，契約總金額新台幣4.5億元。(3)本不動產出售價格係參考市場行情及第一太平戴維斯不動產估價師事務所之鑑價報告，經雙方議定。6.因應措施:無。7.其他應敘明事項:無。一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...",
        "[表一6]上市上櫃股東會一覽表 ": ""
    },
    "Q3": {
        "樺漢、事欣科 搶博弈商機 ": "全球博弈商機逐漸大增，除泰偉積極搶市，台灣相關博弈概念股如鴻海集團旗下工業電腦大廠樺漢、事欣科，以及工業電腦廠廣積旗下博弈設備廠廣錠，均大搶全球市場商機。\r\n近幾年來樺漢的博弈訂單陸續出貨，主要產品為彩票機及角子老虎雞，雖然初步規模不大，但未來出貨量可望進一步放量。\r\n廣錠董事長廖良彬表示，今年營運成長主動能仍為博弈系統專案，近二年因新賭場建置較少，全球博弈需求偏緩，但包含菲律賓、越南、緬甸、柬埔寨等東協地區都有賭場建置需求，未來成長動能可期。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "友達下午法說 面板雙虎盤中股價小跌 ": "面板雙虎7月8日至12日為外資賣超前兩名，友達光電今天下午將舉行法人說明會，公布第2季財報，盤中股價到8.81元，小跌1.01%。群創來到7.27元，跌0.96%。\n因韓國面板大廠樂金顯示器公司（LGD）第1、2季均虧損，今天舉行法說會的友達第2季表現恐怕也有壓力。\n友達光電統計，今年第1季合併營收為新台幣667億元，較去年第4季減少13.5%。今年第1季歸屬母公司業主淨損為36.9億元，基本每股損失為0.38元。\n群創光電已公布今年第1季合併營業損失為46億元，稅後損失為37億元，基本每股損失為0.37元。\n台灣證券交易所統計，7月8日至12日外資賣超前兩名個股為友達賣超7萬8752張、群創賣超7萬2508張。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈太醫展望〉新廠投產拉貨強 全年營運挑戰新高": "太醫 (4126-TW) 自銅鑼新廠投產後，客戶拉貨暢旺，加上陸續拓展海外市場，訂單能見度已至 9 月，預計第 3 季業績能小幅成長，全年營收有望挑戰歷史新高。太醫表示，去年第 2 季開始把日本、銅鑼產線，全遷至銅鑼科技園區，目前產能貢獻約 20 億元，若產能滿載能提高至 36 億元。受惠新廠投產，上半年各產品營收占比皆有雙位數成長，其中管類占 28.5%，年增 40%；密閉式管類占 23.9%，年增 31.2%；傷口引流套占 11.6%，年增 19.7%；袋類占 8.8%、年增 11.2%；保護沖洗等套類占 8.1%、年增 44.8%。此外，銷售區域方面，最高的為日本占營收 26%，歐洲、台灣、中國等各占逾 10%，太醫表示，過去難以發展的美國市場，營收也逐步成長當中，預計今年可達到營收占比 1 成以上。展望後市，太醫指出，雖客戶積極拉貨，訂單能見度已至 9 月，但 7 月客戶需消化貨品，營收難創新高，預期第 3 季業績僅小幅成長。法人估，第 3 季營收可望維持高檔，今年整體營收有機會再創新高。目前太醫尚有 3 座空廠房，其中 1 間廠房已與其他業者洽談出售，另外 2 座則需等待董事會通過才能銷售。太醫 6 月營收 2.13 億元，創今年單月新高，月增 19.61%，年增 54.87%；第 2 季營收 5.55 億元，季增 15.14%，年增 29.9%；累積上半年營收 10.39 億元，年增 24.49%。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "【台股擂台】挑戰者戴嘉美 押光寶科、萬海 ": "經濟日報提供facebook上周戰報\r\n「股市小潘潘」戴嘉美上周的投資組合大跌7.4%，不及大盤3.1%的跌幅，虛擬資產銳減到550.2萬元。\r\n她上周持有的八檔個股全都收黑，新揚科（3144）全周跌0.79%最抗跌；宜特前波壓力無法越過，拉回月線整理，全周跌12.2%最弱。",
        "【台股擂台】挑戰者戴嘉美 納入博智、漢磊 ": "經濟日報提供facebook上周戰報\r\n「股市小潘潘」戴嘉美上周的投資組合逆勢上漲4.21%，且打敗大盤-0.7%績效，虛擬資產上升至575萬元。\r\n她上周投資組合以金居表現最佳，報酬率達到20%以上，主要受惠超微（AMD）羅馬晶片，金居是這個新晶片的獨家銅箔基板供應商，此題材吸引三大法人買超；另外，智伸科、加高以及冠德漲幅也都在2%以上。但汽車電子為升股價陷入區間整理，使全周表現下跌3.7%。",
        "【台股擂台】「股市小潘潘」戴嘉美：大盤波段漲幅達陣 可留意低基期轉強股 ": "台股。 報系資料照facebook●台股掃描：\n\r\n9月20日美國四大指數同步下跌，雖然23日台股盤面上中小型股表現亮眼，櫃買指數強於加權指數，但台股本波大漲已達陣，面臨長期下降壓力線。\n\r\n台股指數預估未來一周將是高檔震盪10,800～11,000點機率高，短線回檔可留意9月16日K棒10,820點的短線支撐。類股輪動將是盤面主軸，建議挑選低基期轉強股介入。",
        "【達人談投資】不管走多遠 談理財先理好櫃子裡的三件事 ": "pexelsfacebook「如果你被醫生宣判得癌症，只剩半年可活，這半年你最想做什麼？ 」趙姐在看完一部電影之後，把這個問題丟到臉書問朋友。\n\r\n這部電影是主演《神鬼奇航》而爆紅的男主角強尼戴普最新作品《Richard Says Goodbye》，暑假在台灣上映時翻譯為《人生消極掰》，台灣片商采昌片名挺有創意的，一名有妻有女看似家庭完美的大學教授，生命只剩六個月，他竟選擇做了很多以前不敢做的很「極掰」的事，一直在銀幕上當帥氣英雄的強尼戴普完全變成喜劇咖。",
        "美系客戶出貨+充電站倍數擴充　廣錠營運逐季走揚 ": "▲廣錠董事長廖良彬。（圖／記者屠惠剛攝）記者周康玉／台北報導博弈設備廠廣錠（6441）打入電動車生態系，旗下電動車充電站，預計10月出貨；再加上美國運動彩券機台預計9月出貨，營運逐季走揚，可望帶動全年恢復成長。廣錠董事長廖良彬表示，近兩年因為較少新賭場的建置，成長性趨緩，仰賴穩定的維修與更換需求。供應鏈透露，美系客戶的運動彩券設備機台將於9月出貨，博弈整體需求逐漸復甦，第3季旺季可期。廖良彬表示，缺少新賭場建置情況下，去年到現在都算比較辛苦，但他仍看好美國運彩商機，以及東南亞包括菲律賓、越南、緬甸、柬埔寨等賭場建置需求，公司仍會持續布局，迎接未來成長期。除了博弈產品，廣錠跨足電動車生態系，目前博弈及非博弈事業營收貢獻占比約8比2。伴隨電動車品牌廠積極設據點的腳步，去年已鋪設300多個點，今年預計建置700～800個充電站，據點數呈倍數成長。廣錠近期積極擴廠，4月份砸4.5億元買下同業事欣科中壢廠，屆時也會有大量的軟體人才需求，以因應博弈機台和充電站後台建置。廣錠今年決配息2元，8月28日除息，8月29日為最後過戶日，9月3日為除息基準日。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※統一獅4日要在台南主場與中信兄弟進行雙重賽，第1戰運彩沒有開盤，雙重賽第2戰派出羅里奇對戰廖乙忠，運彩看好統一擊敗兄弟。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "【台股擂台】周冠軍劉彥良看好國巨、鉅明 ": "經濟日報提供facebook上周戰報\r\n「華冠北極星」劉彥良投資組合上漲2.8%，打敗大盤0.76%的績效，成為周冠軍，虛擬資產上升至635萬元；本季累計績效達27%，也暫領先 。\r\n劉彥良上周投資組合以網龍表現最佳，因市場看好網龍第4季新作《黃易M》將帶來可觀的營運貢獻，買盤提前卡位布局，周線帶量拉出長紅，並且創掛牌以來新高。"
    },
    "Q4": {
        "《電腦設備》明年營運谷底翻，廣錠飆15月新高 ": "工業電腦廠廣積旗下博弈設備廠廣錠（6441）攜手美國普威及日本村田，結合三方優勢搶攻儲能商機，可望帶動明年營運谷底回升。今日股價開高後放量勁揚，一度攻上漲停價53.2元，創去年9月底以來15個月新高，盤中維持逾7.5％漲幅，領漲工業電腦族群。廣錠因今年營運動能疲弱，股價10月底下探33.2元、創上櫃新低，較年初高點下跌27.83％，隨後觸底震盪上攻，以今日高點53.2元計算，股價2個多月來已暴衝逾6成。不過，三大法人近期買賣超調節互見，近2周合計小幅賣超5張。廣錠因近2年因新賭場建置較少，全球博弈需求偏緩，今年營運在續處專案空窗期下表現疲弱，2019年1～11月自結合併營收5.62億元，年減44.7％，為歷年新低。前三季稅後淨利355.8萬元，年減92.26％，每股盈餘0.12元，亦雙創同期低點。不過，廣錠仍持續布局爭取未來可能商機，並積極開拓非博弈產品的利基型市場商機，先前已打入電動車生態鏈，協助充電站建置。此次則宣布攜手普威及村田搶攻儲能商機，目標成為儲能市場中的領導廠商。為因應未來產能需求，廣錠4月斥資4.5億元買下同業事欣科中壢廠房，6月完成交易、8月交屋，並積極布署儲能系統及博弈產線。因應營運自用需求，日前再公告擬斥資2.25億元購置汐止土地及建物，作為新營運總部使用，盼藉此降低租金支出、降低營運費用。普威儲能系統的電芯供應及生產組裝，原先均交由中國大陸廠商負責，惟受中美貿易戰衝擊及資安問題考量，決定攜手廣錠將產線遷往台灣，並因此與村田展開新合作契機。董座廖良彬表示，儲能系統產線預計首季底量產出貨，由於訂單能見度高，可望帶動營運谷底回升。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "廣錠新任執行長 廣積前總經理吳玉成擔任 ": "工業電腦廠廣錠（6441）公告新任執行長人選，由母公司廣積前總經理吳玉成接下，董座廖良彬除卸下執行長一職外，另新任策略長職務，預計新人事案將於18日生效。廣錠11日公告人事變動，將聘任母公司前廣積總經理吳玉成為執行長，董座廖良彬為策略長，副總吳友倫也將有職務異動，總經理何志平於11月7日辭任董事。吳玉成先前曾擔任過廣積總經理一職，在去年10月及今年3月分別辭任總座及董事，經過約一年時間休息，將「重出江湖」，出任廣錠執行長。由於吳玉成在工業電腦領域耕耘多年，在業務推廣及管理上皆有豐富經驗，業界普遍看好可望在爭取新訂單、擴大經營範圍，以及強化母公司合作帶來三大綜效。廣錠10月營收6,077.5萬元，月增21.13％，但因去年同期有大型專案墊高營收，年減41.34％，累計前10月營收4.95億元，法人看好廣錠打入電動車生態鏈，充電站第四季陸續出貨，可望增添營運動能。此外，廣錠今年4月斥資4.5億元買下同業事欣科中壢廠辦，因應後續接單產能，人力、設備將陸續到位。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "物聯網商機熱 IPC廠掀擴廠潮": "工商時報【陳昱光╱台北報導】工業電腦廠廣積（8050）將斥資6.8億元買下平鎮廠辦，因應未來訂單需求，無獨有偶的是，隨著工業物聯網需求顯現，以及客戶生產基地轉移調整，IPC業者近年陸續啟動擴廠計畫，龍頭廠研華（2395）林口三期廠房年底動工，事欣科（4916）2019年初已將大部分產能遷到墨西哥，廣錠（6441）、融程電（3416）也分別規畫在中壢、三重建立新生產線及營運總部，掀起擴產潮。工業電腦近年受智能製造趨勢尚未成形、企業資本支出保守，以及美中貿易戰影響，整體營運動能未有顯著爆發，但產業端開始重視工業4.0，導入AI、邊緣運算技術，推動工業物聯網應用加速落地，且製造業生產基地遷徙，轉單效益浮現，業者普遍對於未來市場需求抱持樂觀態度，為準備產能積極搶單，不少IPC廠商2019年皆有購地、擴廠動作。因應後續出貨需求，廣積及旗下廣錠2019年同步啟動擴廠計畫，廣積在網通、智慧零售領域布局成效顯現，評估未來產能將供不應求，因此在各地尋找千坪廠房，董事會通過向正峰新買下3,646.76坪土地、建物面積為5,179.33坪，規畫在2020年中投入產能。廣錠2019年以4.5億元買下同業事欣科中壢廠房，土地面積達1,200坪，不僅進一步擴大產能，中長期也節省租金支出；事欣科則主打「美國製造」，整合集團生產資源，加上公司成功取得美大型餐飲業者Kiosk生產訂單，國防、航太主要客戶也集中在北美，因此將多數產線移轉至墨西哥新廠，降低人事、運輸成本，預計未來將再新增4條SMT產線，擴大營運規模。研華在海內外布局持續擴展組織架構，除了成立子公司據點外，2019年設立日本福岡後勤服務中心，搭配新併入的ATJ公司，為目前研華全球最大的園區，透過「依單製造服務」（CTOS），將在地產能擴增近三倍，作為搶攻當地市場的重要生產基地，北京二期大樓增建計畫也已進入建築規畫階段，鎖定陸工業物聯網商機。而在台灣部分，研華總經理陳清熙先前在法說會上表示，林口三期園區預計在2019年底、2020年初動工，2022年進駐，主要用途為智能服務事業群（SIoT）的營運總部，列入大中華區五年營收倍增計畫中的一環。此外，融程電9月公告購入三重土地，目前已完成過戶，作為未來五∼十年擴產使用，將自行建置智慧生產工廠、研發實驗室，提升營運效率及研發動能。",
        "鴻海伺服器、網通接單旺 能見度已達明年下半年": "鴻海 (2317-TW) 受惠美系客戶明年對資料中心需求強勁、電信客戶加速布建 5G，伺服器、網通等企業產品應用接單暢旺，訂單能見度已達明年下半年。 法人分析，以白牌伺服器市場來看，美系企業去年大量布建資料中心後，今年投資動能放緩，反而由阿里巴巴、騰訊等陸企，推升今年伺服器市場持續成長，不過，目前看來，美系業者明年將重返強勁成長。 據悉，鴻海雲端伺服器訂單能見度已達明年下半年，而美國威州廠明年 5 月投產後，首波也將投入伺服器生產。 另一方面，明年全球 5G 進入商轉，電信商勢必加速基地台等基礎建設布建速度，鴻海網通產品能見度也已達明年下半年。 按照鴻海先前法說會上的預估，明年企業產品估可年增 7-10%，表現優於消費暨智能產品、運算產品、元件及其他應用。 鴻海董事長劉揚偉也看好，受惠 5G 建設加速，加上影音 APP 普及、算力、儲存應用增長，預計伺服器及網通市場成長態勢不會趨緩。 以鴻海第 3 季各產品營收占比來看，消費暨智能產品占 49.2%、企業產品 22.9%、運算產品 20.8%、元件及其他占 7.1%。\n \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n鴻海 (2317-TW) 受惠美系客戶明年對資料中心需求強勁、電信客戶加速布建 5G，伺服器、網通等企業產品應用接單暢旺，訂單能見度已達明年下半年。法人分析，以白牌伺服器市場來看，美系企業去年大量布建資料中心後，今年投資動能放緩，反而由阿里巴巴、騰訊等陸企，推升今年伺服器市場持續成長，不過，目前看來，美系業者明年將重返強勁成長。據悉，鴻海雲端伺服器訂單能見度已達明年下半年，而美國威州廠明年 5 月投產後，首波也將投入伺服器生產。另一方面，明年全球 5G 進入商轉，電信商勢必加速基地台等基礎建設布建速度，鴻海網通產品能見度也已達明年下半年。按照鴻海先前法說會上的預估，明年企業產品估可年增 7-10%，表現優於消費暨智能產品、運算產品、元件及其他應用。鴻海董事長劉揚偉也看好，受惠 5G 建設加速，加上影音 APP 普及、算力、儲存應用增長，預計伺服器及網通市場成長態勢不會趨緩。以鴻海第 3 季各產品營收占比來看，消費暨智能產品占 49.2%、企業產品 22.9%、運算產品 20.8%、元件及其他占 7.1%。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "台灣保德信人壽任命麥尚恩擔任總經理 ": "台灣保德信人壽宣布於2019年11月11日起由麥尚恩（Sean McLaughlin）先生出任總經理。台灣保德信人壽前總經理泰迪倫（Dylan Tyson）將返回美國履新，擔任保德信年金保險公司總裁，由麥尚恩接任台灣保德信人壽總經理職位。麥尚恩在加入台灣保德信人壽前，於韓國保德信人壽擔任執行副總經理暨策略長，帶領該公司策略及業務規劃部門、行銷部門、未來成長創新事業，同時也負責領導韓國保德信的數位創新辦公室，支援保德信國際壽險事業部的數位轉型計畫。加入韓國保德信前，麥尚恩在美國保德信退休事業體系擔任客戶關係及業務發展主管，負責企業機構的業務銷售及客戶關係管理、主要企業客戶管理、客戶服務、零售業務及精算顧問。他推動策略以加深並強化美國保德信退休事業體與既有客戶的關係，擴大了該公司市占率，並將公司定位為轉變美國退休市場的領導地位。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "董事會：廣錠(6441)決議發行國內第一次有擔保轉換公司債，總額2.75億元 ": "董事會決議發行國內第一次有擔保轉換公司債1.董事會決議日期:108/12/242.名稱﹝XX公司第X次（有、無）擔保公司債﹞:廣錠科技股份有限公司國內第一次有擔保轉換公司債3.發行總額:新台幣貳億柒仟伍佰萬元4.每張面額:新台幣拾萬元整5.發行價格:依票面金額100%～104%發行6.發行期間:三年7.發行利率:票面利率0%8.擔保品之總類、名稱、金額及約定事項:銀行擔保9.募得價款之用途及運用計畫:償還銀行借款及充實營運資金10.承銷方式:將採詢價圈購方式全數對外公開承銷11.公司債受託人:授權董事長決定12.承銷或代銷機構:國票證券股份有限公司13.發行保證人:授權董事長決定14.代理還本付息機構:本公司委託之股務代理機構15.簽證機構:無實體發行，故不適用16.能轉換股份者，其轉換價格及轉換辦法:相關辦法將依有關法令辦理，並報請主管機關核准後另行公告17.賣回條件:相關辦法將依有關法令辦理，並報請主管機關核准後另行公告18.買回條件:相關辦法將依有關法令辦理，並報請主管機關核准後另行公告19.附有轉換、交換或認股者，其換股基準日:相關辦法將依有關法令辦理，並報請主管機關核准後另行公告20.附有轉換、交換或認股者，對股權可能稀釋情形:相關辦法將依有關法令辦理，並報請主管機關核准後另行公告21.其他應敘明事項:本次發行國內第一次有擔保轉換公司債採詢價圈購方式辦理公開銷售，為掌握訂定發行條件及實際發行作業之時效，本次發行國內第一次有擔保轉換公司債之發行金額、發行條件、發行及轉換辦法之訂定，以及計劃所需資金總額、資金來源、計畫項目、資金運用進度、預計可能產生效益及其他相關事宜，如經主管機關指示、相關法令規則修正、或因應客觀環境需修訂或修正時，擬授權董事長全權辦理。一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...",
        "廣錠揪伴 布局儲能 ": "工業電腦廠廣錠（6441）昨（9）日宣布，攜手美國儲能系統開發商普威、電芯供應商日本村田製作所搶攻儲能商機，結合台灣製造優勢、日本電芯技術與美國市場，第一階段廣錠將為普威代工儲能系統，2020年1月試量產、第1季底量產，儲能產品將成為廣錠明年營運新動能。\r\n廣錠董事長廖良彬指出，在與普威及村田合作下，配合台灣電業法修正案通過，公司計劃進軍台灣的儲能電廠運營業務，希望未來拿下台灣電廠執照。\r\n廖良彬說，全球加速再生能源推動及儲能成本持續下降，近年全球儲能服務商機擴大，預估2020年全球定置型儲能系統產值將達350億美元。\r\n國內市場預期在《再生能源發展條例》修法通過後將快速成長，廣錠與普威、村田合作，從儲能方案設計開發、電池芯、電池模組供應，到設備組裝及監控軟體一條龍式的產品，目標成為儲能市場的領導廠商。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "廣積母子皆貴 營收衝兩年新高 ": "工業電腦廠廣積（8050）網通產品出貨暢旺，產能調配問題解決，帶動11月合併營收躍進，衝上4.3億元，創下近兩年新高，法人看好專案拉貨動能延續，以及受惠子公司廣錠（6441）博弈、儲能兩大業務同步增溫，營運表現可望逐月向上。廣積11月合併營收「母子皆貴」，以4.3億元改寫同期及近兩年新高紀錄，年增16.04％，月增30.06％，據了解，本體營運成長主要是由於美系客戶積極下單，網通相關中高階產品自第4季起放量出貨，加上先前受上游零組件出貨遞延影響已獲得排除，生產線全力加速趕工，目前產能逼近滿載，營收成長爆發力顯現。此外，旗下廣錠11月營收0.67億元，為今年單月新高，營運自7月觸底反彈，連4月成長，公司並宣布與普威、村田合作，台美日三方共同攜手搶攻儲能市場，成為普威儲能系統設備獨家供應商，預計明年首季即可陸續貢獻業績，為博弈領域外的一大新動能。廣積在網通、邊緣運算產品成功拿下美日大廠訂單，第4季陸續出貨，營收可望挑戰今年單季新高，前11月合併營收34.75億元，年減4.9％，法人推估，廣積第4季營運回溫，全年營收衰退幅度可望進一步縮減，且至明年上半年訂單能見度高，業績有機會一季比一季高。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》廣錠攜手普威、村田，台美日合攻儲能商機 ": "工業電腦廠廣積旗下博弈設備廠廣錠（6441）積極轉型開拓利基型市場商機，今（9）日宣布攜手美國普威及日本村田，結合三方優勢搶攻儲能商機。董事長廖良彬表示，廣錠將負責儲能電池組裝製造，並與普威共同在台灣、亞太市場推展解決方案，發展其他產品系列。廣錠因今年來營運低迷，10月底股價下探33.2元的上櫃新低，之後觸底強彈、11月中上探42元，近日再度拉回38～39元間盤整。今日股價開高走高，尾盤在買盤敲進下直攻漲停價42.4元至收盤，創4月底以來近8個月高點，成交量暴增近5.4倍至275張。在全球加速推動能源轉型、再生能源裝置持續成長下，儲能被視為電網調節的重要輔助工具之一，帶動各應用場域的儲能契機與需求。隨著儲能成本持續下降，近年全球儲能服務商機逐漸展現，預估明年全球定置型儲能系統產值將達350億美元。總部設於美國波特蘭的普威（Powin Energy）為儲能系統開發商，在儲能系統（ESS）的設計、製造及售後服務已耕耘達28年。據Navigant Research Leaderboard統計結果，普威在電廠設施級儲能系統（Utility-Scale Energy Storage Systems）的規模為全球前5大。全球被動元件積層陶瓷電容（MLCC）龍頭村田2016年接掌Sony電池事業部門後，正式跨足固定式儲能設備和電動車電池領域。今年憑藉耐高溫技術使電池事業部轉盈，並研發出業界最高電池容量的全固態電池，預計2021年3月底前進行量產，月產量估約10萬個。而廣錠主要從事博弈機台設計開發、組裝銷售、博弈產品相關零組件研發及生產，以及博弈專案應用系統開發。近期利用研發技術開拓其他利基型市場，如車載產品及周邊相關設備、醫療產品及綠能相關產品。廣錠表示，此次與美國普威、日本村田2大業界領導廠商攜手合作，將從儲能方案設計開發、電池芯、電池模組供應，到設備組裝及監控軟體，一條龍式提供客戶具提升效率、促進電力運用效益、用電成本效益最大化的儲電產品，目標成為儲能市場中的領導廠商。為因應未來產能需求，廣錠4月斥資4.5億元買下同業事欣科中壢廠房，6月完成交易、8月交屋，並積極布署ESS及博弈產線，廖良彬預計1月初試產、月底量產。他表示，明年訂單能見度高，可望增添成長動能、帶動營運谷底回升。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "《業績": "工業電腦廠廣積旗下博弈設備廠廣錠（6441）2019年營運落底，稅後盈餘251.4萬元、每股盈餘（EPS）0.08元雙創新低。不過，隨著博弈需求回溫、配合切入儲能系統（ESS）開始量產出貨，今年營運動能可望顯著轉強，帶動營運觸底回升。廣錠董事會日前已通過2019年股利分派案，擬配息0.1元、配股0.4元，合計派利0.5元。廣錠今（31）日股價開高後放量勁揚，最高大漲8.06％至67元，惟午盤後漲勢明顯收斂，一度拉回平盤62元，終場上漲2.26％、收於63.4元，成交量倍增至4941張。廣錠2019年合併營收6.34億元，年減40.75％，為近7年低點。毛利率21.7％，優於前年17.59％，但營益率負0.05％，創下新低、本業首見虧損。不過，在業外收益挹注下，稅後淨利251.4萬元，年減95.88％，每股盈餘（EPS）0.08元，為2012年正式營運以來新低。廣錠2019年第四季合併營收2億元，季增49.24％、年減20.02％，為全年高點。毛利率22.87％，優於第三季17.71％及前年同期19.52％。營益率2.53％，較第三季負5.59％轉盈、低於前年同期5.51％。廣錠2019年第四季本業恢復獲利，惟受新台幣升值匯損擴大、致使業外虧損明顯擴大拖累，稅後虧損104.4萬元、每股虧損0.04元，營運連2季虧損，但相較第三季虧損631.7萬元、每股虧損0.21元，虧損幅度已收斂83.47％。廣錠2019年營運落底，主要由於全球博弈需求偏緩、續處專案空窗期影響。觀察各產品概況，僅博弈板卡1.66億元、年增13.24％，博弈主機2.08億元、年減達61.03％，博弈機台0.54億元、亦年減66.54％，其他2.04億元，年減8.79％。不過，在博弈機台專案恢復密集出貨帶動下，廣錠2020年營運動能明顯回升，2月自結合併營收0.93億元，雖月減25.32％、仍年增近2.35倍。累計1～2月合併營收2.18億元，年增達1.76倍，改寫同期新高。展望後市，廣錠博弈機台專案拉貨雖告一段落，但後續仍有新專案持續進行中。同時，公司攜手美商普威及日商村田，推出一條龍式完整儲電產品解決方案，搶攻儲能系統（ESS）商機，預計3月啟動出貨、填補博弈專案缺口，預期3月營收有機會與2月相當。法人預期，在各國政府標案遞延、博弈機台換機潮顯現下，廣錠博弈產品本業下半年可望增溫。而新切入的儲能產品初期出貨量較小，後續可望逐季增加，挹注營運成長動能，帶動廣錠今年營運表現谷底回升，成長強弱則需視後續出貨動能而定。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》廣錠1月營收登1年半高點，今年成長動能看旺 ": "工業電腦廠廣積旗下博弈設備廠廣錠（6441）受惠博弈機台專案出貨，2020年1月合併營收躍增至1.25億元，創近1年半高點，今年成長動能看旺，激勵今（11）日股價放量攻高，一度飆升9.56％至55元，終場勁揚6.57％、收於53.5元，領漲工業電腦族群。廣錠2020年1月自結合併營收達1.25億元，較去年12月0.72億元躍增72.15％，較去年同期0.51億元跳增1.44倍，創近1年半新高、亦創同期新高。公司表示，主要受惠博弈機台設備專案密集出貨帶動。展望後市，廣錠除了博弈機台設備專案需求增溫，公司先前攜手美商普威及日商村田，從儲能方案設計開發、電池芯、電池模組供應，到設備組裝及監控軟體，提供客戶一條龍式完整儲電產品解決方案，目標成為儲能市場中的領導廠商。廣錠去年斥資4.5億元買下同業事欣科中壢廠房，積極布建儲能系統（ESS）及博弈產線，儲能系統業務最快2月底可望出貨，配合博弈專案需求同步增溫，今年營運可望一掃去年低迷，成長動能看俏。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "廣錠:本公司國內第一次有擔保轉換公司債發行公告 ": "壹、本公司於民國108年12月24日經董事會決議通過發行國內第一次有擔保轉換公司債，業經金融監督管理委員會\n民國109年01月17日金管證發字第1080342468號函申報生效在案。\n貳、依公司法第252條第1項及證券交易法第34條第1項規定，茲將本次轉換公司債發行有關事項公告如下：\n一、公司名稱：廣錠科技股份有限公司。\n二、公司債總額及債券每張之金額：發行總面額新台幣275,000仟元，每張面額新台幣100仟元，共計2,750張。\n三、公司債之利率：票面利率0%。\n四、公司債償還方法及期限：發行期間三年，除債券持\n有人依轉換辦法第十條轉換為本公司普通股，或依轉換辦法第十七條提前收回，或依本辦法第十八條行使賣回權，或本公司由證券商營業處所買回註\n銷者外，本公司於本轉換公司債到期時，按債券面額加計利息補償金以現金一次償還。\n五、償還公司債款之籌集計畫及保管方法：本公司債之償債款項來源，將以營運及融資產生之資金支應；本公司債\n因未設立償債基金，故無保管方式。\n六、公司債募得價款之用途及運用計畫：主要係用於償還銀行借款及充實營運資金。\n七、前已募集公司債者，其未償還之數額：無。\n八、公司債發行價格或最低價格：每張面額為新台幣100仟元，依票面金額之100%~104%發行。\n九、公司股份總數與已發行股份總數及其金額：\n(一)股份總數：新台幣500,000仟元。\n(二)已發行股份總數：30,762仟股。\n(三)已發行股份金額:新台幣307,622仟元。\n十、公司現有全部資產，減去全部負債後之餘額(108/09/30)：新台幣672,056仟元。\n十一、證券主管機關規定之財務報表：依規定免予公告。\n十二、公司債權人之受託人名稱及其約定事項：\n(一)公司債權人之受託人名稱：永豐商業銀行股份有限公司 。\n(二)約定事項：主係約定本公司本次發行國內第一次有擔保轉換公司債之償債還款義務及違約之清償責任與程序。\n十三、代收款項之銀行名稱及地址：待正式簽約後公告。\n十四、有承銷或代銷機構者，其名稱及約定事項：\n(一)承銷機構名稱：國票綜合證券股份有限公司。\n(二)約定事項：主要係約定申報生效後之相關對外公開銷售之權利及事務。\n十五、有發行擔保者，其種類、名稱及證明文件：\n(一)擔保種類：銀行擔保轉換公司債。\n(二)擔保者名稱：華南商業銀行股份有限公司。\n(三)證明文件：委任保證契約書。\n十六、有發行保證人者，其名稱及證明文件：\n(一)保證人名稱：華南商業銀行股份有限公司。\n(二)證明文件：委任保證契約書。\n十七、對於前已發行之公司債或其他債務，曾有違約或遲延支付本息之事實或現況：無。\n十八、可轉換股份者，其轉換辦法：請參閱本公司公開說明書之國內第一次有擔保轉換公司債發行及轉換辦法。\n十九、附認股權者，其認購辦法：不適用。\n二十、董事會之議事錄：請參閱公開說明書。\n二十一、公司債其他發行事項，或證券主管機關規定之其他事項：無。",
        "廣錠:公告本公司董事會決議召開股東會相關事宜 ": "第17款1.董事會決議日期:109/02/132.股東會召開日期:109/05/273.股東會召開地點:遠雄U-TOWN大樓A棟4樓大會議室4.召集事由一、報告事項:(1)一○八年度營業狀況報告。(2)一○八年度審計委員會審查報告。(3)一○八年度員工酬勞及董事酬勞分配報告。(4)「董事會議事規範」修訂報告。(5)發行國內第一次及第二次有擔保可轉換公司債有關事項報告。5.召集事由二、承認事項:(1)一○八年度營業報告書及財務報表案。(2)一○八年度盈餘分配案。6.召集事由三、討論事項:(1)公司章程修訂案。(2)盈餘轉增資發行新股案。7.召集事由四、選舉事項:補選一席董事案。8.召集事由五、其他議案:解除新任董事競業禁止之限制案。9.召集事由六、臨時動議:無10.停止過戶起始日期:109/03/2911.停止過戶截止日期:109/05/2712.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用14.其他應敘明事項:無",
        "《股利": "工業電腦廠廣積旗下博弈設備廠廣錠（6441）董事會通過股利分派案，決議配發每股現金股利0.1元、每股股票股利0.4元，合計派利0.5元。公司將於5月27日召開股東常會，補選1席董事。廣錠受全球博弈需求偏緩、續處專案空窗期影響，2019年自結合併營收6.35億元，年減40.67％，創近7年低點。公司尚未公布全年財報，但按股利公告揭露資訊，稅後淨利251.4萬元，年減95.88％，每股盈餘0.08元，雙創2012年正式營運以來新低。不過，廣錠受惠博弈機台專案密集出貨，2020年1月自結合併營收達1.25億元，較去年12月0.72億元躍增72.15％，較去年同期0.51億元跳增1.44倍，改寫同期新高、並創近1年半高點。展望後市，廣錠博弈基台設備專案需求增溫，加上攜手美商普威及日商村田推出一條龍式完整儲電產品解決方案，搶攻儲能系統（ESS）商機，預計最快2月底可望出貨，今年營運可望一掃去年低迷，成長動能有望谷底反彈。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：廣錠(6441)儲能系統出貨，營運升空，法人喊買 ": "【財訊快報／記者王宜弘報導】廣錠(6441)今年博弈訂單回升，加上切入儲能系統領域，成為美商普威Powin獨家供應商，3月起出貨，在新冠疫情下，今、明年成長性明確，法人估該公司今年營收將大增1.7倍，上探2倍，今、明年EPS分別逼近4元與突破5元。廣錠今年不論業績與股價均在新冠疫情下逆勢強升，日前並一度突破80元大關，創波段新高，近日回檔修正後再上，週一(30日)股價再度逼近漲停板，最高來到63.6元價位。據了解，廣錠去年營運受到博弈市場不佳，客戶訂單延遲等因素衝擊，全年營收6.36億元，年減逾4成，EPS 0.08元，僅維持小賺局面，不過董事會仍決定配發出0.5元股利，包括0.1元現金與0.4元股票股利，主要是著眼於今年營運將大幅轉佳，成長動能充沛。其中，既有的博弈業務在各國標案遞延至今年的效應之下，預估將較去年大幅成長2-3成，最受市場矚目的是，該公司轉型儲能系統市場，成為普威獨家供應商，法人指出，普威今、明年對廣錠釋出3千套訂單，今年貢獻業績逾10億元，預估該公司今年營收可望達17-19億元，年增率上探2倍，EPS則可望落在3.5-4元之間，明年突破5元大關。去年底廣錠在儲能系統即進入試產階段，近期學習曲線轉佳，3月正式量產出貨，預估後續出貨量將逐漸放大。由於儲能系統走海運，較不受近期空運受阻影響，也相當程度減緩了該公司在本波新冠疫情受到衝擊的程度，因此台系法人給予該股評等升至買進。一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...",
        "個股：廣錠(6441)CB定價61.9元，轉換溢價率102.05%，股價續創波段新高 ": "【財訊快報／記者王宜弘報導】IPC廠廣錠(6441)因應轉型儲能系統所需而發行之第一次、第二次國內可轉換公司債(CB)於本週定價，以102.05%的轉換溢價率定在61.9元。由於廣錠元月業績再度繳出上億元的佳績，加上首批儲能系統的出貨落在2月底、3月初，以及去年雖僅小賺，但日前董事會仍決定配發0.5元股利，包括0.4元股票股利，近期股價在國際股災陰霾之下強勢表態，週三(26日)最高來到67.9元價位，續創波段新高。廣錠以博弈系統整機的基礎轉向大型機台的系統整合業務，涉足的應用領域包括捷運閘門、智慧公車站牌、樂透機以及電動機車的電池交換站等，曾在2017年每股稅後大賺近6元，去年雖業績沈潛，但佈局之儲能系統業務已有成果，成為美商普威獨家供應商。由於儲能市場成長性高，普威擴張市佔率的企圖心亦強，使廣錠後續營運成長充滿想像空間。廣錠亦因此擴充產能，在中壢買下新廠因應，同時發行兩筆可轉債共籌資5億元。一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...",
        "個股：廣錠2月業績年增2.35倍，創同期次高，儲能系統3月出貨，營運逆勢衝": "IPC廠廣錠(6441)公告2月營收達9346.8萬元，雖月減25%，但年增2.35倍，創歷來同期次高紀錄，累計前2月營收2.19億元，年增達1.76倍。    因博弈設備訂單回流，出貨轉趨暢旺，廣錠今年前二月在新冠肺炎疫情肆虐之下逆勢繳出佳績，加上轉型儲能系統獲得美商大單，本月開始出貨，成為此波台股逆勢大漲奇兵。    廣錠因應儲能系統業務的佈局，同時先前切入的電動機車換電站系統業務又有新的發展，加上博弈設備訂單回流，預期日本因博弈條款通過後，將在下半年帶動新一波設備建置的需求，原新莊產能不敷使用，今年購入中壢新廠以擴充產能，亦購入汐止新總部。    因此該公司今年也啟動掛牌以來首次的募資動作，發行兩筆有擔保可轉換公司債(CB)共5億元以充實銀彈。該股上週一度突破80元大關，週一(9日)收盤來到74.3元，下跌1.2%。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《電腦設備》營運有望谷底翻，廣錠飆1年半新高價 ": "工業電腦廠廣積旗下博弈設備廠廣錠（6441）走出調整陣痛期，今年營運可望谷底反彈，激勵近日股價一路上攻，今（18）日開高繼續放量勁揚，最高飆升8.64％至65.4元，創2018年8月中以來1年半新高，盤中維持近5％漲幅，領漲工業電腦（IPC）族群。廣錠股價去年10月底下探33.2元新低，隨後開始震盪向上，2月起上攻力道再度轉強，以起漲點45.8元起算，2月以來波段漲幅已逾42％。若自去年10月底谷底起算，則股價已逼近倍增。廣錠受全球博弈需求偏緩、續處專案空窗期影響，2019年自結合併營收6.35億元，年減40.67％，創近7年低點。公司尚未公布全年財報，但按股利公告揭露資訊，稅後淨利251.4萬元，年減95.88％，每股盈餘0.08元，雙創2012年正式營運以來新低。不過，廣錠受惠博弈機台設備專案密集出貨，2020年1月自結合併營收達1.25億元，較去年12月0.72億元躍增72.15％，較去年同期0.51億元跳增1.44倍，創近1年半新高、亦創同期新高。展望後市，廣錠除了博弈機台設備專案需求增溫，公司先前攜手美商普威及日商村田，提供客戶一條龍式完整儲電產品解決方案，目標成為儲能市場領導廠商。隨著儲能系統業務最快2月底可望出貨，配合博弈專案需求同步增溫，今年營運可望谷底反彈。廣錠董事會日前通過股利分派案，決議配發每股現金股利0.1元、每股股票股利0.4元，合計派利0.5元。公司將於5月27日召開股東常會，補選1席董事。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "鋰電池搶手 立凱、廣錠樂 ": "鴻海領頭看好電動車應用，加上近年美國等各國政府加速推動儲能，對鋰電池需求殷切，鋰電池應用成為新顯學，台廠當中，立凱-KY（5227）、廣錠都積極投入鋰電池儲能市場，後市可期。\r\n鴻海日前與飛雅特克萊斯勒汽車簽署合作協議，雙方將設立合資企業，專注於開發及生產純電動汽車。鴻海董事長劉揚偉看好電動車將是未來提升鴻海毛利率的重要目標之一，隨著集團在電動車開始實際動作布局，再次吸引市場對電動車與相關儲能應用的目光。\r\n儲能成為新世代環保解決方案之一，點亮立凱與廣錠。其中，立凱去年甫切入汽車啟停電池，儲能系統也將成為新客戶與新應用。\r\n立凱為全球高端磷酸系鋰電材料龍頭，該公司表示，各國發展綠色能源潮流下，大型儲能系統也轉向鋰鐵電池取代鉛酸電池，產業的長線發展趨勢均有利鋰鐵電池。據悉，立凱電今年可望爭取儲能客戶，完整布局搭上產業成長列車。\r\n廣錠正力拚轉型與擴大營運規模，切入儲能系統模組，已與美商普威與日商村田共同合作，搶進全球儲能商機。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}