{
    "Q1": {
        "人行全面降準 淨釋放8千億人民幣 ": "為穩定春節前的流動性波動，並加大對小微企業、民企支持力度，中國人民銀行4日傍晚宣布，分別於1月15日和25日各下調存準率0.5個百分點。此次共降準1個百分點，將釋放資金約1.5兆元人民幣（下同），若扣除今年第一季度到期的中期借貸便利不再續做，淨釋放長期資金約8千億元。人行去年曾4次定向降準，此次則跨向全面降準階段。人行4日宣布，為進一步支援實體經濟發展，優化流動性結構，降低融資成本，決定下調金融機構存款準備率1個百分點，同時，2019年一季度到期的中期借貸便利（MLF）不再續做。人行表示，此次降準將釋放資金約1.5兆元，再考慮到今年第一季度到期的中期借貸便利不再續做的因素後，淨釋放長期資金約8千億元。大陸經濟學家鄧海清分析，按照人行2014～2016年「先定向後全面，先降準後降息」的路徑預判，此次全面降準，象徵著人行貨幣政策寬鬆從初級階段進入中級階段，未來降息可以期待。對於外界猜測，降準是否意味著人行的穩健貨幣政策取向發生改變？人行強調，此次降準並非「大水漫灌」，穩健的貨幣政策取向沒有改變。這次人行降準，事前已有蛛絲馬跡。本月2日，人行剛宣布調整普惠金融定向降準考核標準，將小型和微型企業貸款考核標準由「單戶授信小於500萬元」，調整為「單戶授信小於1千萬元」，此舉被外界解讀為是為降準做「熱身」。市場分析人士日前也預測，春節前基礎貨幣缺口巨大，人行有必要實施一次全面降準。另據華爾街見聞報導，4日上午，中國國務院總理李克強親自到中國銀行、工商銀行、建設銀行總行考察，並在中國銀保監會主持召開座談會。李克強在會上強調，要加大宏觀政策逆週期調節的力度，進一步採取減稅降費措施，運用好全面降準、定向降準工具，支持民營企業和小微企業融資。李克強的談話被視為回應市場的呼聲，敏感的投資人4日在股市提前反映這項利多消息，A股在券商、銀行股帶領下走勢一路上揚，上證綜指收報2,514.87點，大漲2.05％。港股收盤同樣大漲2.24％至25,626.03點。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "這不是掛！是設備好 GIGABYTE AORUS AD27QD 戰術電競顯示器開箱測試 ": "技嘉首款電競顯示器「AORUS AD27QD」一出場，就帶著各種戰術功能，這不是外掛，是設備太好。「AORUS AD27QD」採用 27 吋 IPS 面板，不僅有著 144Hz 更新率與 4ms（GTG）反應速度，更支援 FreeSync、DisplayHDR 400 之認證，更有著獨家「ANC 」主動降噪、OSD 軟體戰術功能，究竟戰術功能可有多掛，讓我們測下去就知道。規格 面板尺寸：27 吋 16:9 寬螢幕 解析度：2560 x 1440 色域表現：95% DCI-P3 面板類型：IPS 亮度 (最大)：350 cd/m2 對比率 (最大)：1000:1 顏色深度：10bits（8 bits+FRC） HDR 認證：VESA DisplayHDR 400 可視角度 (CR≧10)：178°(H)/178°(V) 更新速度：144 Hz 反應時間：1ms (MPRT) / 4ms（GTG） 訊號輸入：HDMI 2.0 x2、Display port 1.2 x1 耳機孔：3.5mm 耳機、3.5mm 麥克風 USB 擴充：USB 3.0 Type-B x1（連接電腦）；USB 3.0 Type-A x2 尺寸：614.9 x 484.7 x 236.9 mm 重量：8.0kg FreeSync：支援 G-SYNC compatible：支援 更新：AORUS AD27QD 正式支援  NVIDIA G-SYNC Compatible，詳情請參考支援清單。 GIGABYTE AORUS AD27QD 電競顯示器開箱做為技嘉第一款電競顯示器 AORUS AD27QD 不僅有全新設計的外觀與人體工學支架，顯示器面板的選擇也相當高階， 27 吋、16:9、2K（2560 x 1440）解析度，並有著 350 cd/m2 亮度與 1000:1 對比度與 10bits（8 bits+FRC）色深的 IPS 面板。更是電競系列中，少見具備著 95% DCI-P3 色域表現的顯示器，換句話說可讓玩家在遊戲、電影等影音娛樂時，獲得最鮮豔的色彩與影像，此外更通過 VESA DisplayHDR 400 認證，可支援 HDR 影片回放與 HDR 遊戲。電競規格上，則具備 144Hz 更新率與 4ms（GTG）反應時間，並支援 AMD FreeSync 同步技術，此外技嘉似乎有辦法讓 AD27QD 啟用 G-SYNC compatible 功能，因此不論 A 卡或 N 卡，都可啟用 Variable Refresh Rate，同步螢幕更新率與遊戲 fps，達到最滑順、無撕裂的遊戲體驗。此外規格沒提到的戰術功能，像是內建 USB DAC 做「ANC」麥克風主動抗噪、OSD Sidekick 軟控螢幕：準心、計時、倒數、監控等功能，讓玩家在遊戲時可掌握更多的資訊。 ↑ AORUS AD27QD 外箱，黑色系與橘色的搭配。 ↑ 若不常拆裝螢幕的玩家，在取出前建議察看箱內的組裝說明。 ↑ 取出後建議讓螢幕平躺於桌面，接著將 V 形金屬底座安裝後，再把螢幕立起來。 AORUS AD27QD 外觀上維持著三邊窄邊（外）框的主流設計，並在外殼、支架、底座上有著全新設計，並非路邊隨處可見的貼牌款式。顯示器正下方有著 AORUS 銘牌，但因為這處並無刻出深度，使得在螢幕擦拭時很容易將銘牌弄傷，所以 S 就少了一撇。此外，銘牌下方的圓孔則是顯示器的收音孔，用來做 ANC 主動降噪的功能，這點在之後實際測試讓大家了解。 ↑ 正面三邊窄邊框的主流設計，搭配新設計的底座與支架。 ↑ 三邊窄邊框，但實際面板還保留 0.6mm 的保護框。 ↑ 顯示器正中央的 AORUS 字樣，以及原孔收音、電源指示燈。 ↑ 實際點亮螢幕。 RGB Fusion 2.0 燈效 人體工學無段式支架顯示器的支架、底座設計，亦是高階款式尤其電競系列更注重的一環，畢竟每個人的桌面高度、椅子高度與人的高度不同，若顯示器高度無法平行於人的雙眼，勢必會讓玩家在使用上更不方便。有鑑於此，AORUS AD27QD 採用人體工學設計的無段支架，先從底座看起，V 字形的金屬底座，相較於圓形、方形、三角手裏劍等形狀底座，佔用桌面的空間較小，而且相對穩定性也相當好。 ↑ 新設計的底座、支架與螢幕背面，都具備 RGB Fusion 2.0 燈效。 ↑ V 字形金屬底座，更穩更不佔空間。 ↑ 支架上方也設計了提握把，讓玩家在搬移顯示器時更好施力。 ↑ 顯示器上方則有散熱孔。 AORUS AD27QD 的人體工學支架設計，其巧妙處在於這無段的軸程，不僅讓顯示器可垂直傾斜 -5°~+21°，左右旋轉可達 -20°~+20°，高度調整最低 43cm、最高 56cm，並可垂直旋轉 90°。整體支架的設計相當俐落，可調整的角度、方向、高度也都相當便利，可讓玩家輕鬆調整到最適合視角。 ↑ 無段軸程，左右、上下、高度都可微調。 ↑ 實際螢幕可調整角度供大家參考。 另一方面，支架勢可拆卸，內部有著 VESA 100*100mm 的標準孔位，同樣可讓玩家使用壁掛或額外的螢幕立架，此外支架上有著 5 根金屬接點，用來提供電壓與 ARGB 訊號，讓支架也有著 RGB Fusion 的燈效。 ↑ 可拆式支架支援 VESA 100*100mm 壁掛。 接著螢幕 I/O 水平於面板，後方有著 AC 輸入，顯示器內建變壓器 100-240V 輸入。螢幕輸入訊號，則提供 2 組 HDMI 2.0、1 組 Display port 1.2，並透過 USB 3.0 Type-B 連接電腦，提供軟體 OSD 控制、ANC 等功能，並可擴充 2 組 USB 3.0 Type-A。此外，螢幕並無內建揚聲器（正常人都很難忍受一般顯示器的音效），再加上內建 ANC 功能所致，提供 3.5mm 耳機與麥克風，若玩家想使用 AORUS AD27QD 提供的 ANC 降噪，則需將麥克風連接至螢幕，關於 ANC 功能會在獨立測試，就不在這贅述了。 ↑ 電源輸入。 ↑ 顯示器輸入 2 x HDMI 2.0、1 x Display port 1.2、1 x USB 3.0 Type-B、2 x USB 3.0、3.5mm 耳機、3.5mm 麥克風。 ↑ 顯示器內附一條 Display、HDMI 與 USB 3.0 Type-B 線材。 顯示器連接電源之後，螢幕後方的 RGB Fusion 就會點亮，整體造型相當亮眼。 ↑ 顯示器背面燈效。 ↑ 顯示器背面燈效。 ↑ 顯示器背面燈效。 IPS 2K 解析度 95% DCI-P3 色域 HDR400 鮮豔亮麗老實說，普遍電競顯示器很少提到色域表現，頂多給個 sRGB 而已，但 AORUS AD27QD 鎖定的是喜愛 ARPG、MMO 等 AAA 遊戲的玩家，畢竟這類遊戲有著更好的畫質與遊戲細節，就以觀光遊戲《冒險聖歌》來說，透過 AORUS AD27QD 來遊玩，不僅色彩更豐富也可有更好的畫質。AD27QD 採用 27 吋 IPS 面板、2K（2560 x 1440）解析度，有著 10bits（8 bits+FRC）位元深度，可呈現更豐富、鮮豔的色彩。色域表現達 95% DCI-P3 水準，比起 sRGB 有著更豐富的色域表現，亮度可達 350 cd/m2、對比度 1000:1。並具備著 144Hz 更新率、4ms（GTG）反應速度、抗藍光、防閃頻等功能，並支援 AMD FreeSync、DisplayHDR 400 之認證。以下透過相機相同拍攝條件下翻拍顯示器畫面，首先 sRGB 模式下，小編自身較喜歡這模式，畢竟 IPS 本身亮度高、鮮豔高，若日常工作使用眼睛較容易疲勞，但改以 sRGB 模式相對比較舒適，而切換成預設後，鮮豔度又再提升。 ↑ sRGB 模式，顏色較深、亮度較暗。 ↑ 預設模式，亮度提升、顏色更鮮豔。 ↑ 閱讀模式，顏色偏黃更舒適。 電影模式則將顏色、亮度微調，玩家可透過 OSD Sidekick 軟體，將影像模式綁定應用，如此一來觀看電影時就可自動切換。 ↑ 《一級玩家》翻拍畫面。 ↑ 《蜘蛛人：新宇宙》翻拍畫面。 關於 HDR 功能，首先需將 Windows 顯示器設定中開啟「HDR 及 WCG」功能，如此一來使用支援的軟體播放 HDR 內容，或者觀看 Youtube 時也可正常播放 HDR 內容，甚至遊戲也可啟用 HDR 效果。實際播放 Youtube 測試，即便 AD27QD 只有 HDR400 的實力，但在播放 HDR 影片時，對於高亮與暗部有著更大的寬容度，比起 SDR 觀看有著更好的表現。只不過，技嘉並未提到動態背光的組數，畢竟這也影響了 HDR 實際的效果，但就電競來說遊戲 HDR 效果還未適合，但用來觀看影片則是爽度相當高。 ↑ HDR 開啟，煙火與背景的城市都有相當好的表現。 ↑ SDR 模式下背景城市就被灰階掉了。 ↑ Windows 顯示設定「HDR 及 WCG」功能。 ANC 主動降噪 顯示器內建 USB DAC這功能可說是 AORUS AD27QD 的獨家功能，若各位使用耳麥、桌上型麥克風時，不想錄下鍵盤敲打聲或環境聲時，就可將 3.5mm 麥克風連接到 AD27QD，透過顯示器提供的「ANC 主動降噪」功能，讓隊友聽到更清晰的麥克風收音。使用這功能，必須搭配使用 3.5mm 介面的耳麥或桌麥，並將麥克風連接至顯示器即可，若玩家也想將耳機連接至 AD27QD 時，建議在 OSD Sidekick 設定時，將音訊來源設定為「HDMI/DP」可獲得較好的聲音表現，另外 Windows 聲音裝置則選擇 AORUS AD27QD NVIDIA High Definition Audio輸出。錄製麥克風則選擇 USB Advanced Audio Device，此外將 OSD Sidekick 的「抗噪功能」打開，並可選擇抗噪強度與麥克風位置，如此一來就可獲得乾淨的麥克風收音，跟隊友溝通時更便利。 ↑ AD27QD 其他設定中，可切換音訊來源。 ↑ 開啟 OSD Sidekick 的「抗噪功能」，即可有著更清晰的麥克風收音。 ↑ ANC 開啟前可聽到機械鍵盤的聲音，接著將 ANC 功能開啟後，就能消除機械式鍵盤的噪音。 OSD Sidekick 軟控螢幕 OSD / 準心、計時、倒數、監控戰術齊全AORUS AD27QD 提供的各式功能，除了透過 OSD 五向旋鈕控制之外，玩家可更直覺的透過「OSD Sidekick」軟體來控制顯示器功能，因此在上述翻拍畫面、ANC 介紹時，都以 OSD Sidekick 來操作，就不再翻拍顯示器的 OSD 介面。 ↑ OSD 控制的 5 向旋鈕。 ↑ OSD 介面，其實與 OSD Sidekick 相同，但軟體操作更快速、方便。 OSD Sidekick 提供完整的「顯示設定」功能，包含影像模式：sRGB、預設、閱讀、電影、RTS/RPG、FPS 等，每個模式下可調整基本的亮度、對比、銳利、黑平衡、色彩飽和、低藍光、超解析，以及 GAMMA、色溫等。戰術性功能，則提供：準心、系統監控、更新頻率、遊戲計時器、計數器等功能；此外，OSD Sidekick 也提供快捷鍵的設定，玩家可自訂所需的戰術功能，於遊戲中快速切開啟。例如遊戲時，要倒數對手技能 CD 時間，或這記錄空投包的出現次數，都可透過這戰術功能來達成，這不是外掛，是設備力點滿阿！ ↑ 將所有戰術功能開啟，即可看到左上監控、右上倒數、記次、更新率顯示，螢幕中央則有自訂的準心。 ↑ OSD Sidekick 設定功能，幾乎把螢幕 OSD 可操作的功能都軟體化。 ↑ 準心功能可自訂喔！ ↑ 所有調整功能都可綁定熱鍵，讓玩家無須畫面切換，即可透過快捷鍵來開啟或關閉。 此外，「穩定瞄準功能」啟用後，透過插幀的方式，讓玩家在使用狙擊鏡時移動畫面更可更穩定，不過因為插幀的關係，亮度會變暗。 ↑ 穩定瞄準功能。 ↑ RPG 模式。 PIP 與 PBP 子母畫面功能，這也是高階款顯示器所提供的功能，玩家可一邊遊戲一邊觀看攻略。 ↑ PBP。 ↑ PIP。 支援 AMD FreeSync 與相容 NVIDIA G-SyncAORUS AD27QD 支援 AMD FreeSync 2 HDR 功能，可透過 Variable refresh rate（VRR），讓顯示器更新率與遊戲（GPU）輸出的 FPS 同步，如此一來可讓畫面更滑順不延遲，以 144Hz 搭配 FreeSync 效果可是相當顯著。 ↑ 顯示器設定 144Hz 更新率。 ↑ 除 OSD Sidekick 啟用 FreeSync 功能外，AMD 設定中也要將 FreeSync 打開。 NVIDIA G-Sync 方面，雖然 AD27QD 並為列在 G-SYNC Compatible 的名單當中，已正式列入 G-Sync 相容支援清單，玩家可在 NVIDIA 控制面板中，啟用 G-Sync 相容的功能。實際在 144Hz 更新率下開啟 G-Sync 相容，顯示器的更新率也會隨著 fps 變化，藉此達到更滑順、不撕裂的遊戲體驗。（顯示器韌體版本：F04） 總結AORUS AD27QD 可說是電競顯示器中的特異，有著 95% DCI-P3 色域表現與 HDR400 認證，可讓玩家有著鮮豔的影像呈現，對於喜歡 RGB、冒險等 AAA 遊戲玩家，用了這台肯定會喜歡上這顏色表現，原來遊戲世界的光影這麼動人。（小編有那麼一點心動。）但是，IPS 可惜就在於對比度，無法像 VA 面板有著更好的對比呈現，此外 IPS 面板偏亮的特性，若是長時間使用建議要適時的讓眼睛休息。電競功能，有著 144Hz 更新率、4ms（GTG）與 FreeSync 的支援，可讓遊戲呈現更滑順、穩定不延遲；對於電競類射擊遊戲，更需要看清每一幀的影像，這也是為何更新率如此重要的原因；此外，搭配 OSD Sidekick 提供的戰術功能，也因為結合快捷鍵，讓玩家在操作上更便利，也讓功能更實用。至於「ANC 主動抗噪」由顯示器實做這功能相當有趣，藉由內建的 USB DAC，來處理麥克風輸入與環境音的抗噪消除，實際抗噪效果相當不錯，但需要使用 3.5mm 耳麥或桌麥，耳機連接時則可用 DisplayPort 來輸出音效，如此遊戲時即可讓玩家有清晰的溝通語音，而不會被噪音干擾。AORUS AD27QD 定價 19,990 元，屬於中高階的款式，同樣電競規格下，有著 95% DCI-P3 色域、ANC 與 OSD Sidekick 等戰術功能加持誠意相當夠。電競 IPS 還不衝一波！我是 Sinchen。  Remember Me Lost your password?",
        "證交所3月26日公告7種注意股股票": "臺灣證券交易所有價證券注意交易資訊公告中華民國108年3月26日一、建準(2421)股票03月25日之最近六個營業日之借券賣出成交量占最近六個營業日總成交量比率15.29%，且03月25日借券賣出成交量較最近六十個營業日之日平均借券賣出成交量放大為9.01倍本日收盤價36.65元，本益比為15.21。二、亞光(3019)股票最近六個營業日之累積週轉率為62.31%。且03月26日之週轉率為12.17%。本日收盤價99.10元，本益比為25.48。三、晶彩科(3535)股票最近六個營業日累積收盤價漲幅達32.04%。且03月26日之成交量為最近六十個營業日日平均成交量之6.83倍。且03月26日之週轉率為25.98%。本日收盤價33.00元，本益比為30.84。四、尚志(3579)股票最近六個營業日累積收盤價跌幅達42.11%。本日收盤價5.08元，本益比為NA。五、悠克(6131)股票最近六個營業日累積收盤價跌幅達47.81%。本日收盤價8.75元，本益比為NA。六、淳安(6283)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.39倍。當日之成交量較最近六十個營業日之平均成交量放大為5.86倍。本日收盤價42.75元，本益比為388.64。七、全國(9937)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為8.61倍。當日之成交量較最近六十個營業日之平均成交量放大為51.28倍。本日收盤價40.85元，本益比為16.34。",
        "散熱家族利多不斷 人氣強強滾 ": "長短線需求暢旺，散熱族群金豬年開紅盤強強滾！法人指出，受惠電競市場熱度激增，加上近期輝達（Nvidia）中階顯示卡開始放量，5G開跑亦帶動新的需求，助攻散熱家族11日量價齊揚，其中，雙鴻（3324）直攻漲停創新高價，力致（3483）飆漲逾9％。法人表示，隨著Nvidia中階顯示卡「2060」系列開始放量，在市場掀起一波「換卡潮」，供應鏈紛紛對上游散熱相關業者擴大拉貨，散熱家族第一季可望淡季不淡。若從長線來看，5G不僅帶動未來手機、前端基地台、小基站等散熱需求，資料中心、高速運算電腦等建置也可望為散熱產業迎來龐大商機。豬年新春開紅盤，台股強勢站回萬點之上，散熱類股依舊是盤面當紅炸子雞，11日由雙鴻領軍飆漲停，股價沿5日線一路攀高，目前攻至133.5元關卡，其餘檔普遍皆有4％～8％的區間漲幅，像是奇鋐及協禧均勁揚逾7％，而健策、泰碩、元山、超眾、建準和業強也都強彈超過4％，整體族群來勢洶洶。散熱家族11日也持續湧現買盤，三大法人積極卡位，單日分別搶進奇鋐5,771張、台達電2,294張，以及建準1,476張，而健策、鴻準、超眾、雙鴻及泰碩買超張數也都逾百張之多，整體類股人氣紅不讓。品豐大中華投顧總經理連乾文強調，散熱模組廠股價具廣大想像空間，舉凡國際大廠三星S系列高階手機將搭載熱板設計，大陸手機業者Oppo、Vivo及小米也都將採用散熱管，供應鏈訂單出籠之下，散熱廠接單熱絡，此外，近年來電競需求增溫，亦連帶拉高散熱片價格，利多紛至。宏遠投顧副總經理陳冠升則認為，散熱族群中的超眾及雙鴻，近期股價已漲多，短線上檔空間恐怕不大，他建議投資人別追高，可趁台股開紅盤上漲之際，逢高獲利調節，待股價適度回檔修正，再逢低尋找適當投資時點。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "◆台灣集中市場投信買賣超前30名 ": "",
        "\r\n年初释放流动性 央行定向降准范围再扩大": "　　记者1月2日从中国人民银行网站获悉，中国人民银行决定，自2019年起，将普惠金融定向降准小型和微型企业贷款考核标准由“单户授信小于500万元”调整为“单户授信小于1000万元”。央行表示，这有利于扩大普惠金融定向降准优惠政策的覆盖面，引导金融机构更好地满足小微企业的贷款需求，使更多的小微企业受益。　　央行在2017年9月30日决定对普惠金融实施定向降准政策，该政策正式落地是在2018年1月。当时的政策为：对单户授信500万元以下的小微企业贷款、个体工商户和小微企业主经营性贷款，以及农户生产经营、创业担保、建档立卡贫困人口、助学等贷款增量或余额占全部贷款增量或余额达到一定比例的商业银行实施定向降准政策。凡前一年上述贷款余额或增量占比达到1.5%的商业银行，存款准备金率可在人民银行公布的基准档基础上下调0.5个百分点；前一年上述贷款余额或增量占比达到10%的商业银行，存款准备金率可按累进原则在第一档基础上再下调1个百分点。　　中国人民大学重阳金融研究院高级研究员董希淼在接受《经济参考报》记者采访时表示，原来90%以上的银行能达到下调0.5个百分点存款准备金率的标准，但能达到下调1.5个百分点标准的银行并不多。此次将“单户授信小于500万元”调整为“单户授信小于1000万元”，意味着不仅有更多的银行能够获得定向降准，且将有更多银行达到下调1.5个百分点的标准，从而获得更多的流动性支持。“从释放的流动性角度来看，相当于又一次定向降准。”他说。　　天风证券银行业首席分析师廖志明称，2018年四大行中只有建行享受1.5%的优惠，经过过往一年投放普惠金融贷款的努力及此次标准放松，预计剩余三大行也将达到1.5%优惠档要求；此外，部分股份行及中小行也有望达到该要求，预计释放流动性七八千亿元左右。　　董希淼还表示，岁末年初推出此举，有利于保障市场流动性合理充裕，保障金融市场平稳运行，有利于商业银行在春节前后做好各项金融服务。　　华创证券宏观经济研究主管张瑜表示，从范围看，此举扩大了普惠金融的政策覆盖面，是政策进一步倾斜小微企业的体现。从立意看，总量型货币政策解决结构性问题是有瓶颈的，依据中央经济工作会议的精神展望，后续政策组合主要是“总量货币政策保持流动性合理充裕”加“结构性定向支持继续发力”。　　多位市场人士表示，今年央行再次降准的可能性很大。张瑜表示，1月中旬或迎降准，同时政策将发力，继续疏通信用渠道。中国民生银行首席研究员温彬认为，在2019年的每个季度都有降准一次的可能性，每次降准0.5个到1个百分点不等，全年累计降低2%到3%。交通银行金融研究中心认为，除非有严重的负面冲击，否则货币政策“大水漫灌”的可能性不大，在此情况下，预计2019年可能有2到3次降准，且定向降准的概率更大。（记者 张莫）",
        "〈蘋果新供應鏈出爐〉3分鐘掌握：蘋果全球前200大供應鏈「新移出」名單 ": "週三 (6 日) 蘋果公司 (AAPL-US) 公布截至 2018 年年底，蘋果所配合的前 200 大供應鏈名單，而對比 2018 年初的 200 大供應鏈名單，共有許多大廠遭到移出 200 大之外，美廠如阿波羅管理 (Apollo Global Management)(APO-US)、科氏工業集團 (Koch Industries)、希捷科技 (Seagate Technology)(STX-US)、威世科技 (Vishay Intertechnology)(VSH-US) 即遭到移出。台廠遭移出蘋果前 200 大供應鏈名單者則有谷崧精密 (3607-TW)、臻鼎集團 (4958-TW) 旗下鵬鼎國際 (Garuda International)、兆利科技 (3548-TW)、久威股份、新至陞 (3679-TW)、白金科技、建準電機 (2421-TW)、明安國際 (8938-TW) 等廠商。值得注意的是，鴻海旗下鴻騰精密，今年名稱未出現在蘋果前 200 大供應鏈名單內，不過依鴻騰去年登記在蘋果供應鏈名單中的地址查詢，仍存在在今年蘋果供應鏈名單中，只是名稱替換，去年鴻騰精密的名稱為 FIT Hon Teng Ltd，今年全數都用 Hon Hai Precision Industry Company Limited，推測鴻騰精密應是用不同的名稱登記，但仍在供應名單中。注：臻鼎科技 (4958-TW) 旗下鵬鼎國際雖遭移出前 200 大供應鏈，但臻鼎則是重新進入了蘋果最新前 200 大供應鏈名單。陸廠遭移出蘋果前 200 大供應鏈名單者則僅有恆銘達 (HengMingDa Wrapper Co)(002947-CN) 一間。以下為投資人列出與 2018 年初的蘋果前 200 大供應鏈名單相比，目前最新遭蘋果移出全球前 200 大供應鏈之名單。美商：台商：陸商：日商：港商：其他：",
        "\r\n央行降准1个百分点 净释放长期资金8000亿": "　　1月4日，新京报记者从央行网站获悉，中国人民银行决定下调金融机构存款准备金率1个百分点，其中，2019年1月15日和1月25日分别下调0.5个百分点。同时，2019年一季度到期的中期借贷便利（MLF）不再续做。　　央行称，这样安排能够基本对冲今年春节前由于现金投放造成的流动性波动，有利于金融机构继续加大对小微企业、民营企业支持力度。　　在央行宣布降准前，李克强总理于1月4日接连考察中国银行、工商银行和建设银行普惠金融部，并在银保监会主持召开座谈会。李克强总理强调，要加大宏观政策逆周期调节的力度，进一步采取减税降费措施，运用好全面降准、定向降准工具，支持民营企业和小微企业融资。　　降准1个百分点 净释放长期资金8000亿　　央行公告表示，当前中国经济持续健康发展，经济运行在合理区间。中国人民银行将继续实施稳健的货币政策，维持松紧适度，不搞大水漫灌，注重定向调控，保持流动性合理充裕，保持货币信贷和社会融资规模合理增长，稳定宏观杠杆率，兼顾内外平衡，为高质量发展和供给侧结构性改革营造适宜的货币金融环境。　　中国人民银行有关负责人表示，此次降准将释放资金约1.5万亿元，加上即将开展的定向中期借贷便利操作和普惠金融定向降准动态考核所释放的资金，再考虑今年一季度到期的中期借贷便利不再续做的因素后，净释放长期资金约8000亿元。　　值得注意的是，此次降准政策分两次实施，和春节前现金投放的节奏相适应，有利于银行体系流动性总量保持合理充裕，同时也兼顾了内外均衡，有助于保持人民币汇率在合理均衡水平上的基本稳定。　　新京报记者注意到，2018年央行四次降低存款准备金率，均为定向降准。四次降准释放基础货币约为3.65万亿元。　　降准符合预期，分析：有望发挥三重功效　　中国人民大学重阳金融研究院副院长董希淼对新京报记者表示：“这次降准完全在意料之中。”他表示，本次降准将为银行业金融机构提供长期稳定资金，降低银行资金成本，有助于银行进一步发展普惠金融，提升服务实体经济尤其是小微和民营企业的意愿和能力。　　同时，央行在岁末年初推出此举，还有助于保障金融机构资金供给，维持市场流动性合理充裕，促进金融市场平稳运行，有利于商业银行在春节前后做好各项金融服务。　　工银国际首席经济学家程实认为，本次降准在春节前如期而至，有望发挥三重功效。　　第一，从方向来看，在2018年连续四次降准之后，本次降准适时接力，释放增量流动性约8000亿元，再度确证了稳健中性、边际趋松的货币政策立场，将进一步稳定市场预期和风险偏好，从而加快“宽货币”向“宽信用”的传导。　　第二，从节奏来看，本次降准分两步落地，主要用于针对性地缓冲春节前市场的流动性紧张局势。在当前美股剧烈波动、全球市场情绪逆转的背景下，此举有助于提前遏制流动性风险，避免其在高杠杆水平下向信用违约风险传导。　　第三，从结构来看，本次降准进一步置换了MLF存量，有望继续消除MLF对中小银行和金融机构的“价格歧视”，从而加速纾解小微企业、民营企业的融资瓶颈，在经济下行压力下及时激活市场微观活力。　　昆仑健康保险资管中心首席宏观研究员张玮认为，“降准”有助于扭转信贷错配的局面，提升央行贷款效率。他解释称，当前的高法定存款准备金率，是早年间央行票据冲销流动性捉襟见肘时形成的，央行希望通过提升法定准备金率“冻结”过剩的流动性。但过高的法定准备金率间接提升了实体部门的融资成本，造成了资金配给的扭曲，“只有在将法定存款准备金率降至较正常的水平后，央行贷款才能够发挥更积极的作用。”　　国家金融与发展实验室副主任曾刚对新京报记者表示，货币政策除了关注总量之外，还需关注结构性问题。当下整个货币政策传导机制不畅，尤其是对小微、民营企业的支持力度仍然不够。未来除了需要在总量上进一步降准保持合理充裕，还要通过各种结构性的政策加大对小微、民营企业的投放，例如定向降准，定向的流动性提供工具，还有监管对于金融机构的引导。　　解读1　　“传导”至股市的资金有限　　中国财政科学研究院应用经济学博士后盘和林认为，1月4日股市触底反弹，实际上是提前释放了降准的预期。“大河有水小河满”，央行放水必然在股市、楼市等资产端雨露均沾，股市应该会有可观的反弹。　　财经评论人曹中铭则认为，在股市收出大阳线的背景下，又恰逢央行降准，此次降准对股市有积极的正面作用，显然是值得肯定的。“不过，此次降准对于股市的利好作用却不可太乐观。”　　央行降准，股市一般都会作出反应。但曹中铭指出，央行的此次降准，既非着眼于楼市，也并非针对低迷的股市，而是针对中小微与民营企业的。中小微企业或民营企业历来都面临着融资难与融资贵的问题，央行降准，其实是向中小微与民营企业释放流动性，而针对股市释放流动性，是为了解决中小微企业与民营企业的融资问题，其最终“传导”至股市上的资金是非常有限的。因此，对股市的利好作用也相对有限。　　解读2　　有利于缓解房企资金压力　　中原地产首席分析师张大伟表示，从历史经验看，只要降准，定会利好房地产市场，一方面能够缓解房地产企业的资金压力，另一方面使用按揭贷款的购房者可以获得平稳的信贷价格。　　张大伟说，此次央行降准的目的很明确，即保证市场的流动性，主要是小微企业的流动性，精准向实体经济注水，降准目的绝不是楼市、股市。“不过，难免最后依然是楼市获益。”　　“从10月份降准开始，市场的信贷利率已逐渐降低，部分城市的首套房贷利率有所降低。再降准，对于购房者来说，优惠利率会越来越多，首套房贷利率有望逐渐回归到基准周围。”张大伟说，房地产贷款对于大部分银行来说依然是优质信贷业务，降准后，部分城市的银行也有可能会变相地调整执行中的信贷政策。“可以说，房地产政策最严格的时期已经过去。”　　不过，苏宁金融特约研究员江瀚认为，当前的降准是定向降准，属于国家对于宏观经济的精细化调控。因此，降准所释放的市场流动性几乎不太可能进入房地产市场，不会对房地产市场产生根本性的影响和冲击。　　解读3　　全年降息可能性不大　　“春节前现金需求大，叠加年初信贷投放较多，银行流动性面临一定压力，降准释放资金有助于缓解这一压力。而且，今年地方债发行启动早，此次降准也是为避免地方债提前发行给银行造成流动性紧缺。”交通银行金融研究中心高级研究员鄂永健表示，此次降准仍属定向调控，置换部分中期借贷便利，有利于降低银行负债成本，进而促进降低实体经济融资成本，疏通货币政策传导机制。他还指出，未来货币政策定向调控仍是主要特征，预计类似定向降准的操作还会继续实施。在降息方面，除非面临严重的负面冲击，否则存贷款基准利率不大可能下调，公开市场操作工具利率则有下调的可能。　　昆仑健康保险资管中心首席宏观研究员张玮认为，尽管高层集中表态要保证流动性合理充沛，但也不意味着降准之后会有降息。他认为，我国有较为充裕的降准空间，而且可以对疏通信贷渠道起到正面推动作用，但传统“降息”略有大水漫灌之嫌，形容为“双刃剑”一点也不为过。“因此，全年看来降息的希望不大，但降准有2-3次可能。”　　解读4　　“宽信用”组合拳将持续发力　　东方金城首席宏观分析师王青表示，今天李克强总理提出要求“运用好全面降准、定向降准工具，支持民营企业和小微企业融资”。实际上，意味着未来一段时期货币政策还将向偏松方向微调，同时继续注重定向调控，精准滴灌，着力打通“宽货币”向“宽信用”传导渠道。可以预期，2019年央行将再实施3-4次全面及定向降准，这是疏通货币政策传导渠道的重要措施之一。　　王青还表示，央行未来还将着眼于货币政策工具创新，类似TMLF（定向中期借贷便利）等定向降息措施也可能持续出台。　　“我们判断，2019年央行还可能较大幅度增加针对小微企业、民营企业的再贷款和再贴现额度，从而间接实现定向量化宽松兼质化宽松效果。最后，我们预期2019年金融严监管继续加码的可能性较小，将出现一个‘破’到‘立’的过程。”王青说，总体上看，2019年针对实体经济的“宽信用”组合拳将持续发力。（记者 宓迪 侯润芳 顾志娟 潘亦纯 张思源）　　近几年的货币政策大事记　　2016年2月　　央行决定，自2016年3月1日起，普遍下调金融机构人民币存款准备金率0.5个百分点。　　2018年1月　　普惠金融定向降准全面实施，释放流动性约4500亿元，在支持金融机构发展普惠金融业务的同时，有效补充银行体系中长期流动性。　　2018年4月　　央行下调大型商业银行、股份制商业银行、城市商业银行、非县域农村商业银行和外资银行人民币存款准备金率1个百分点，以置换中期借贷便利并支持小微企业融资。　　2018年7月　　央行下调大型商业银行、股份制商业银行、城市商业银行、非县域农村商业银行和外资银行人民币存款准备金率0.5个百分点，支持市场化、法治化“债转股”和小微企业融资。　　2018年10月　　央行决定下调大型商业银行、股份制商业银行、城市商业银行、非县域农村商业银行、外资银行人民币存款准备金率1个百分点，当日到期的中期借贷便利（MLF）不再续做。　　2019年1月4日　　央行决定下调金融机构存款准备金率1个百分点，其中，2019年1月15日和1月25日分别下调0.5个百分点。",
        "\r\n\t散熱族群業績撐腰 新春開紅盤持續強攻 ": "（中央社記者韓婷婷台北11日電）手機熱管加5G起跑的需求帶動散熱產業業績今年第1季續旺，包括雙鴻、超眾及泰碩等都可望繳出好成績，成為少數首季看旺的電子族群，帶動類股價量齊揚。5G不僅帶動未來5G手機的散熱需求，前端基地台及小基站等的需求、資料中心、高速運算電腦（HPC）等建置都可望為散熱產業帶來新商機，相關廠商包括雙鴻、超眾及泰碩等廠都積極規劃評估擴產，因應未來5G帶動的需求。超眾總經理郭大祺日前指出，今年5G大方向趨勢很好，可望帶動伺服器、手機應用需求成長，目前明顯感受到伺服器、通訊、手機模組等客戶，對於散熱的需求超越預期，另外在日廠加入營運後，將積極朝向車用領域發展。雙鴻在手機熱板、熱管及電競顯示卡領域持續領先地位，伺服器領域則積極搶占市占率，營運表現從去年9月開始見到加溫，可望一路旺到第1季；下半年重新迎接旺季，今年整體營運動能相對強勁。泰碩則在主力客戶中興恢復拉貨，加上手機熱管出貨暢旺帶動下，營運從去年8月開始見到跳升，今年第1季營運淡季不淡。泰碩表示，1月雖然PC產品進入產業淡季，但手機熱管及5G相關通訊產品出貨持續暢旺，支撐單月營收可望維持在相對高檔區，2月受到春節長假影響將較元月下滑，不過整體第1季表現應是歷年最佳。今天豬年新春開紅盤，台股重回萬點，散熱族群依舊是盤面當紅炸子雞，由雙鴻大漲逾8%領軍，族群盤中普遍都有4%到8%漲幅，表現相當強眼，協禧盤中勁揚逾8%，超眾、奇鋐、健策漲幅都超過6%，力致、泰碩、建準、安力-KY、漲幅都在4%以上。（編輯：蘇志宗）1080211",
        "◆台灣集中市場公告注意交易資訊 ": ""
    },
    "Q2": {
        "\r\n习近平出席第二届“一带一路”国际合作高峰论坛开幕式并发表主旨演讲": " 习近平出席第二届“一带一路”国际合作高峰论坛开幕式并发表主旨演讲呼吁共同开创共建“一带一路”的美好未来宣布中国将采取一系列重大改革开放举措　　4月26日，国家主席习近平在北京出席第二届“一带一路”国际合作高峰论坛开幕式，并发表题为《齐心开创共建“一带一路”美好未来》的主旨演讲。 新华社记者庞兴雷摄　　新华社北京4月26日电（记者李忠发、于佳欣、倪元锦）国家主席习近平26日在北京国家会议中心出席第二届“一带一路”国际合作高峰论坛开幕式，并发表题为《齐心开创共建“一带一路”美好未来》的主旨演讲，强调共建“一带一路”为世界各国发展提供了新机遇，也为中国开放发展开辟了新天地。面向未来，我们要秉持共商共建共享原则，坚持开放、绿色、廉洁理念，努力实现高标准、惠民生、可持续目标，推动共建“一带一路”沿着高质量发展方向不断前进。　　习近平宣布，中国将采取一系列重大改革开放举措，促进更高水平对外开放。我们将更广领域扩大外资市场准入，更大力度加强知识产权保护国际合作，更大规模增加商品和服务进口，更加有效实施国际宏观经济政策协调，更加重视对外开放政策贯彻落实。　　国务院副总理韩正主持开幕式。　　上午9时35分许，习近平和出席开幕式的外方领导人共同步入会场。全场起立热烈欢迎。韩正宣布第二届“一带一路”国际合作高峰论坛开幕。　　4月26日，国家主席习近平在北京出席第二届“一带一路”国际合作高峰论坛开幕式，并发表题为《齐心开创共建“一带一路”美好未来》的主旨演讲。这是习近平和出席开幕式的外方领导人共同步入会场。 新华社记者李学仁摄　　在热烈的掌声中，习近平走上主席台，发表主旨演讲。习近平指出，两年前，我们在这里举行首届高峰论坛，规划政策沟通、设施联通、贸易畅通、资金融通、民心相通的合作蓝图。今天，来自世界各地的朋友再次聚首。我期待着同大家一起，共同开创共建“一带一路”的美好未来。　　习近平强调，共建“一带一路”倡议，目的是聚焦互联互通，深化务实合作，携手应对人类面临的各种风险挑战，实现互利共赢、共同发展。在各方共同努力下，首届高峰论坛的各项成果顺利落实，150多个国家和国际组织同中国签署共建“一带一路”合作协议。从亚欧大陆到非洲、美洲、大洋洲，共建“一带一路”为世界经济增长开辟了新空间，为国际贸易和投资搭建了新平台，为完善全球经济治理拓展了新实践，为增进各国民生福祉作出了新贡献，成为共同的机遇之路、繁荣之路。　　4月26日，国家主席习近平在北京出席第二届“一带一路”国际合作高峰论坛开幕式，并发表题为《齐心开创共建“一带一路”美好未来》的主旨演讲。 新华社记者李学仁摄　　习近平指出，共建“一带一路”，顺应经济全球化的历史潮流，顺应全球治理体系变革的时代要求，顺应各国人民过上更好日子的强烈愿望。面向未来，我们要聚焦重点、深耕细作，共同绘制精谨细腻的“工笔画”，推动共建“一带一路”沿着高质量发展方向不断前进。我们要秉持共商共建共享原则，倡导多边主义，通过双边合作、三方合作、多边合作等各种形式，聚沙成塔、积水成渊。我们要坚持开放、绿色、廉洁理念，不搞封闭排他的小圈子，推动绿色基础设施建设、绿色投资、绿色金融，坚持一切合作都在阳光下运作，愿同各方共建风清气正的丝绸之路。我们要努力实现高标准、惠民生、可持续目标，引入各方普遍支持的规则标准，尊重各国法律法规，坚持以人民为中心的发展思想，聚焦消除贫困、增加就业、改善民生，让共建“一带一路”成果更好惠及全体人民，同时确保商业和财政上的可持续性。　　习近平强调，共建“一带一路”，关键是互联互通。我们应该构建全球互联互通伙伴关系，实现共同发展繁荣。中国将同各方继续努力，构建以新亚欧大陆桥等经济走廊为引领，以中欧班列、陆海新通道等大通道和信息高速路为骨架，以铁路、港口、管网等为依托的互联互通网络。我们欢迎多边和各国金融机构参与共建“一带一路”投融资，通过多方参与实现共同受益的目标。我们要促进贸易和投资自由化便利化，旗帜鲜明反对保护主义，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。中方今年将举办第二届中国国际进口博览会，为各方进入中国市场搭建更广阔平台。我们要顺应第四次工业革命发展趋势，探寻新的增长动能和发展路径，建设数字丝绸之路、创新丝绸之路，继续实施共建“一带一路”科技创新行动计划。我们要致力于加强国际发展合作，为发展中国家营造更多发展机遇和空间，帮助他们摆脱贫困，实现可持续发展。我们要积极架设不同文明互学互鉴的桥梁，深入开展各领域人文合作，形成多元互动的人文交流格局。　　习近平强调，今年是中华人民共和国成立70周年。历经70年艰苦奋斗，中国人民立足本国国情，在实践中不断探索前进方向，开辟了中国特色社会主义道路。在新的历史起点上，我们将继续沿着中国特色社会主义道路大步向前，坚持全面深化改革，坚持高质量发展，坚持扩大对外开放，坚持走和平发展道路，推动构建人类命运共同体。　　习近平宣布，中国将采取一系列重大改革开放举措，加强制度性、结构性安排，促进更高水平对外开放。　　4月26日，国家主席习近平在北京出席第二届“一带一路”国际合作高峰论坛开幕式，并发表题为《齐心开创共建“一带一路”美好未来》的主旨演讲。 新华社记者鞠鹏摄　　第一，更广领域扩大外资市场准入。中国已实施准入前国民待遇加负面清单管理模式，将继续大幅缩减负面清单，推动现代服务业、制造业、农业全方位对外开放，并在更多领域允许外资控股或独资经营。我们将新布局一批自由贸易试验区，加快探索建设自由贸易港。我们将加快制定配套法规，确保严格实施《外商投资法》。我们将以公平竞争、开放合作推动国内供给侧结构性改革，有效淘汰落后和过剩产能，提高供给体系质量和效率。　　第二，更大力度加强知识产权保护国际合作。中国将着力营造尊重知识价值的营商环境，全面完善知识产权保护法律体系，大力强化执法，加强对外国知识产权人合法权益的保护，杜绝强制技术转让，完善商业秘密保护，依法严厉打击知识产权侵权行为。中国愿同世界各国加强知识产权保护合作，创造良好创新生态环境，推动同各国在市场化法治化原则基础上开展技术交流合作。　　第三，更大规模增加商品和服务进口。我们将进一步降低关税水平，消除各种非关税壁垒，欢迎来自世界各国的高质量产品。我们愿意进口更多国外有竞争力的优质农产品、制成品和服务，促进贸易平衡发展。　　第四，更加有效实施国际宏观经济政策协调。中国将加强同世界各主要经济体的宏观政策协调，共同促进世界经济强劲、可持续、平衡、包容增长。中国不搞以邻为壑的汇率贬值，将不断完善人民币汇率形成机制，使市场在资源配置中起决定性作用，保持人民币汇率在合理均衡水平上的基本稳定。中国积极支持和参与世贸组织改革，共同构建更高水平的国际经贸规则。　　第五，更加重视对外开放政策贯彻落实。我们高度重视履行同各国达成的多边和双边经贸协议，加强法治政府、诚信政府建设，建立有约束的国际协议履约执行机制，按照扩大开放的需要修改完善法律法规，在行政许可、市场监管等方面规范各级政府行为，清理废除妨碍公平竞争、扭曲市场的不合理规定、补贴和做法，公平对待所有企业和经营者，完善市场化、法治化、便利化的营商环境。　　4月26日，国家主席习近平在北京出席第二届“一带一路”国际合作高峰论坛开幕式，并发表题为《齐心开创共建“一带一路”美好未来》的主旨演讲。 新华社记者鞠鹏摄　　习近平强调，中国扩大开放的举措，是根据中国改革发展客观需要作出的自主选择，这有利于推动经济高质量发展，有利于满足人民对美好生活的向往，有利于世界和平、稳定、发展。我们也希望世界各国创造良好投资环境，平等对待中国企业、留学生和学者，为他们正常开展国际交流合作活动提供公平友善的环境。我们坚信，一个更加开放的中国，将同世界形成更加良性的互动，带来更加进步和繁荣的中国和世界。让我们携起手来，一起播撒合作的种子，共同收获发展的果实，让各国人民更加幸福，让世界更加美好！　　俄罗斯总统普京、哈萨克斯坦首任总统纳扎尔巴耶夫、埃及总统塞西、智利总统皮涅拉、马来西亚总理马哈蒂尔、巴基斯坦总理伊姆兰·汗、联合国秘书长古特雷斯也在开幕式上致辞。他们祝贺中华人民共和国成立70周年，盛赞中国改革发展取得的巨大成就，感谢中方再次举办“一带一路”国际合作高峰论坛。他们表示，共建“一带一路”倡议为各国同中国深化伙伴合作、区域和全球经济一体化提供了助力。习近平主席提出该倡议5年多来，共建“一带一路”合作早期收获促进了沿线地区的互联互通，增进了各国人民相互了解和友谊，推动了世界经济增长和繁荣，对全球消除贫困、缓解发展不平衡意义重大。“一带一路”已经成为稳定、发展、繁荣之路。他们高度评价习近平主席刚刚宣布的中国进一步改革开放重大举措，表示在世界面临保护主义挑战之际，中国坚持全面深化改革、进一步扩大开放，彰显了对自身经济增长的坚定信心和对世界负责的大国形象，将给各国发展带来更大机遇。各方愿继续积极支持和参与共建“一带一路”，希望加强发展战略对接，深化各领域务实合作，共同致力于建设开放型世界经济，共同构建人类命运共同体。　　丁薛祥、杨洁篪、胡春华、黄坤明、蔡奇、王毅、肖捷、赵克志、何立峰等出席开幕式。　　“一带一路”国际合作高峰论坛是“一带一路”框架内最高规格的国际合作平台。本届高峰论坛的主题是“共建‘一带一路’、开创美好未来”，由开幕式、领导人圆桌峰会、高级别会议、专题分论坛、企业家大会等系列活动组成。来自150多个国家和90多个国际组织近5000名外宾出席本届高峰论坛。　　全文：　　习近平在第二届“一带一路”国际合作高峰论坛开幕式上的主旨演讲点击查看专题 ",
        "\r\n习近平：更广领域扩大外资市场准入": "　　中国已实施准入前国民待遇加负面清单管理模式，未来将继续大幅缩减负面清单，推动现代服务业、制造业、农业全方位对外开放，并在更多领域允许外资控股或独资经营。我们将新布局一批自由贸易试验区，加快探索建设自由贸易港。我们将加快制定配套法规，确保严格实施《外商投资法》。我们将以公平竞争、开放合作推动国内供给侧结构性改革，有效淘汰落后和过剩产能，提高供给体系质量和效率。 　　新闻链接：　　习近平出席第二届“一带一路”国际合作高峰论坛开幕式并发表主旨演讲　　习近平：共建“一带一路”为世界经济增长开辟了新空间　　习近平：推动共建“一带一路”沿着高质量发展方向不断前进　　习近平：构建全球互联互通伙伴关系　　习近平：促进贸易和投资自由化便利化　　习近平：中国将采取一系列重大改革开放举措　　习近平：更大力度加强知识产权保护国际合作　　习近平：更大规模增加商品和服务进口　　习近平：更加有效实施国际宏观经济政策协调　　习近平：更加重视对外开放政策贯彻落实点击查看专题 ",
        "新南向廠商釋1,300個職缺 語言專長最重要 ": "\n為協助廠商加強拓銷新南向市場，外貿協會今年第一次舉行新南向攬才媒合會，總計在高雄、台北、台中舉辦三個場次，釋出超過1,300個職缺，吸引近400位人才投遞履歷。\n貿協副秘書長林芳苗表示，廠商反映最欠缺的是新南向市場的拓銷人才，為加強廠商服務，貿協首次舉辦針對新南向市場的一對一人才媒合會，參與廠商不限產業，人才履歷投遞亦不限國籍，吸引不少華僑、新住民二代及台灣本地具語言專長或有意外派工作的菁英參與。\n以今天的台北場來說，共有48家廠商參加，包括耐斯企業、中石化、光寶、華南商銀、第一商銀、中小企銀、農業金庫、建準電機、聚陽實業、特力、凱撒衛浴等企業參加，吸引145位人才進行一對一現場面談。\n耐斯企業市場開發部經理蔡東義表示，前來應徵的12位當中，應屆畢業生六位，可以看出台灣年輕人投入新南向市場工作的意願高；耐斯主要網羅的是外語人才 ，以英語作為優先選才依據，其次是公司要推展的東南亞國家母語，如果具備母語能力會更好。\n在越南設廠的大發食品公司總經理許玉林表示，目前公司七成業務是越南內銷市場，因為在越南擴張倉儲物流業務，因此需要的人才種類多元，包括行銷、業務和物流等，本次回來希望招募台幹，以及曾在台灣留學或就業過的越南學生。\n今天有37位僑生前來應徵，印尼僑生洪小姐表示，希望能返鄉工作，因此鎖定有派駐印尼機會的台資公司；另外一位印尼僑生黃小姐，經濟系畢業，應徵第一銀行工作，她表示，台資企業和印尼當地企業薪資差距大約兩成，因此希望能有機會到台資企業上班。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "財報：建準(2421)108年第一季稅後盈餘4903萬元，年減27.15%，EPS為0.20元": "【財訊快報／編輯部】建準電機(2421)公佈民國108年第一季經會計師核閱後財報，累計營收24億3842萬4000元，營業毛利4億7219萬6000元，毛利率19.36%，營業淨利6596萬4000元，營益率2.71%，稅前盈餘6450萬3000元，本期淨利4903萬4000元，合併稅後盈餘4903萬4000元，年增率-27.15%，EPS 0.20元。",
        "散熱廠暫不遷移，續擴中國產能 ": "散熱產業夯，只要是電子裝置，少不了散熱零組件的支援，台灣散熱廠商產品應用多集中在手機、筆電等消費性產品。若未來貿易戰加劇，擴大到 3,250 億美元關稅清單中，全球供應鏈很可能受到嚴重波及。電子代工廠已經有移動產能到東南亞的布局規劃下，對於廠區多位在中國的散熱模組廠，未來動向成為外界關注的話題。受到貿易戰衝突，關稅成為兩大強國的談判手段，夾在中間的台灣廠商近期也變得處境尷尬。台灣散熱廠商產能多位在中國與台灣，過去從台灣起家，受到人工成本提升下，隨著代工廠將生產觸角跨到中國各地，並且積極投入自動化設備因應，台灣廠區則多生產新產品、技術含量較高的品項。目前散熱廠皆無移轉產地，經過整理，主要原因有以下 5 點，首先，資金是關鍵，由於散熱零組件的廠商多數規模不大，並不像電子代工廠具有龐大資金運用，反應能力相對較緩，加上過去已經從台灣遷移到中國，近幾年已經投入大筆資金在中國廠區，包含自動化設備、土地廠房等，因此短期要移動確實具有挑戰性。其二，散熱零件的體積不大，短期能夠透過設立當地倉儲因應，像是在港口或廠區周圍，租借廠區，投入的資金不像大規模遷廠大，只要能夠在庫存上做良好的管控，短期內還能應付客戶需求。「對於零組件廠商來說，若要大規模遷移到東南亞，付出的成本實在太高，短期仍會選擇為客戶吸收部分運費因應。」散熱模組大廠雙鴻董事長林育申這樣說道。其三，散熱零件占終端產品成本相對低，因此並非客戶優先想要「去中國化」的項目，如果成本比重高，則會優先隨著代工廠挪移。其四，儘管電子代工廠手腳動很快，在東南亞積極布局相關產能因應，現階段先將輸美伺服器產能移往東南亞，需求量大的筆電則多留在中國生產，但已規劃若筆電加徵關稅後的產能調整，但現階段來說，整體產業鏈尚未移動之下，散熱廠目前也處於觀望狀態。像是超眾認為，系統廠目前遷移位置分散，有菲律賓、印尼、越南等地，因此現在要有所計畫其實相對困難，要考量的還很多。其五，文化和語言都是問題，對管理面來說，會是一大挑戰。由於散熱零件製造對於人力的依賴度高，人員技術、產能效率等都是影響營運的關鍵。過去從台灣到中國儘管投資大，但是文化與語言相對較相似，因此生產良率、管理等儘管仍有磨合期，但若從中國再搬遷到東南亞，相對挑戰加劇。儘管目前不遷廠，隨著產業持續成長，目前台灣兩大散熱模組廠雙鴻、超眾皆持續在中國廠區投資，擴產現有產能，就是要在現階段滿足客戶需求。像是智慧型手機受到 5G、AI 效能日益增加下，過去熱管已經不足以有效解熱，因而多轉用單價較高的熱板，兩大廠皆因此擴充熱板產能。雙鴻今年在廣州廠擴產，初期產能規劃來說，年初熱板單月約 300 萬支，目前已經擴至 500 萬支，預期下半年最多可能到達 800 萬支。超眾則是在昆山廠今年也開始擴充熱板產能。另外，超眾在重慶廠也增加熱管產能，去年約單月 100 萬支，今年已經來到 250~300 萬支左右，後續可能還會提升。短期而言，多數廠商沒有具體南向東南亞計畫，若關稅確定加徵，對於散熱廠商的運費將會增加，原先可在中國廠區附近交貨，現在則要透過海運，將零件送到東南亞，這一趟運費可能是與代工廠或客戶共同分攤，或者散熱廠單向吸收。但他們心裡都有數，若關稅加徵成為常態，中長期勢必整個供應鏈必須挪移，屆時移轉產地將會是一個不得不的選擇。目前部分散熱廠商已經開始物色東南亞土地與廠區，像是雙鴻、建準等廠商，而超眾已在今年被日本電產（Nidec）正式入主經營團隊，或許多了一個透過集團協調東南亞閒置廠區的選項。整體而言，政經局勢動盪大，未來台廠能否及時因應變化，就要看誰能搶快、站穩腳步。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "【華冠投顧】幸運星": "林幸蓉 分析師焦點個股：6166 彩晶、2499 東貝、3324 雙鴻、3017 奇鋐、2317 鴻海週五美國富國銀行和摩根大通（小摩）獲利數字優於預期，美股大漲，道瓊大漲 269 點。台股控盤者趁勢跳空開高直接站五日線，再次強軋週五突然增加的空單！！盤中 10897 點創波段新高…… 控盤阿尼奇還是拉抬權值股三王：人氣王 2317 鴻海 + 權王 2330 台積電 + 股王 3008 大立光，帶動 2408 南亞科、4938 和碩、2454 聯發科、3711 日月光投控…… 跟著上漲收盤大漲 70 點，成交量 1,187 億。OTC 領頭羊矽晶圓族群：6488 環球晶、5483 中美晶、6182 合晶再度領漲，3105 穩懋等表現也強…… 收盤上漲 0.76%，成交量 351 億……台股 OTC 從上周開始…… 拉大出小股三天…… 大盤洗好凶！！（週二、三、四共三天內空單狂補 178,740 張）但是大家有沒有發現…… 空頭不死…… 多頭不止……【老師已多次提醒多頭架構不變，洗得越兇、漲得越猛…… 尊重趨勢勿放空…… 縮小自己…… 跟著阿尼奇走，自然可以找到財富的花朵……】週五當天…… 空單又開始大增「23,435 張」，今天又馬上再軋空單啦…… 恭喜全國會員…… 今天又現買現賺囉！今日強勢個股有通信網路 3221 台嘉碩、3704 合勤控、3466 致振、6470 宇智、6152 百一、8034 榮群、3163 波若威、6163 華電網，另外與 5G 相關的散熱 3338 泰碩、6230 超眾、6591 動力 - KY、3324 雙鴻、3483 力致、3017 奇鋐、2421 建準、3653 健策，PCB 4927 泰鼎 - KY、3321 同泰、6278 台表科、6213 聯茂、5349 先豐、2316 楠梓電、2367 燿華等。其他強勢股：受惠華映轉單的 6166 彩晶、8105 凌巨，汽機車零件 4551 智伸科、5288 豐祥 - KY，太陽能 6443 元晶、6477 安集、6125 廣運，6188 廣明、8924 大田、2499 東貝、5258 虹堡、5488 松普、6290 良維、3551 世禾、4942 嘉彰……※以上內容由華冠投顧 林幸蓉分析師 整理提供，投資人於投資前請審慎評估，遵守紀律，嚴設停利停損。",
        "建準衝伺服器 下半年回神 ": "散熱風扇大廠建準（2421）全力瞄準伺服器市場，法人預估，建準下半年營運有望回升，帶動獲利增長，擺脫上半年營運低迷的窘境；而明年有5G以及車用業務的挹注，展望將比今年更佳。\r\n法人表示，建準今年第2季營收表現恐較去年同期減少，但毛利率則有望較去年同期成長；下半年營收表現將恢復年成長，主要成長動能來自伺服器、網通、車用等三大風扇應用業務。其中，車用／伺服器以及網通的營收表現，估計將分別年增44%、24%，全年整體營收將成長二成。\r\n據了解，建準出貨的車用散熱產品中，包括空調溫度感測器散熱風扇、無線充電板和LED頭燈；長期而言，該公司看好自動駕駛趨勢成長潛力，因為每輛車所搭載攝影機、光達及數據處理模塊，均需各自配置七至11組散熱風扇，市場預期，2020年車用營收比重將持續上升，而此業務的毛利率達40%以上，有助帶動整體毛利表現。\r\n至於伺服器及網通方面，建準將受惠於今年伺服器平台Purley的滲透率提升，2020年起將擴大布局5G基地台室內集中單元及分布單元產品線；這項業務的毛利率亦高於整體平均，預期今年營收貢獻將從2018年23%與今年首季的27%，分別擴大到25至30%。\r\n不過，由於中國大陸市場需求不見起色，建準的工業應用、家電應用及通路事業仍未擺脫衰退壓力；至於美中貿易戰影響部分，目前僅通路業務受到影響，但該業務營收比重不到3%，因此整體影響相當有限；建準已將生產基地遷回台灣。\r\n法人預估建準今年每股純益約2.52元，獲利年增約5%；明年因5G更加普及，估計市場對風扇需求將大幅提升，有助營收維持高檔。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "  罕见盘前宣布！央行定向降准驰援A股，两大特殊时点有深意，历次降准后A股这样走 ": "\n每经网首页\n        >\n        要闻\n        >\n        正文\n      \n\n            证券时报网\n          \n\n            2019-05-06 12:09:19\n          \n在4月市场普遍预期的定向降准落空后，出乎意料的是，5月定向降准就来了，而央行宣布降准的时间距离股市开盘前仅30秒左右。图片来源：每经记者 张建 摄（资料图）降准只是迟到，但不会缺席。在4月市场普遍预期的定向降准落空后，出乎意料的是，5月定向降准就来了。5月6日上午距离股市开盘前仅30秒左右的时间，央行发布消息称，为贯彻落实国务院常务会议要求，建立对中小银行实行较低存款准备金率的政策框架，促进降低小微企业融资成本，决定从2019年5月15日开始，对聚焦当地、服务县域的中小银行，实行较低的优惠存款准备金率。对仅在本县级行政区域内经营，或在其他县级行政区域设有分支机构但资产规模小于100亿元的农村商业银行，执行与农村信用社相同档次的存款准备金率，该档次目前为8%。约有1000家县域农商行可以享受该项优惠政策，释放长期资金约2800亿元，全部用于发放民营和小微企业贷款。受此利好消息影响，今日开盘后，银行股异动拉升，青农商行一度冲击涨停，青岛银行、西安银行、紫金银行亦有上涨表现。不过，今日大盘的整体表现则不如人意，截至记者发稿前，沪深两市跌幅均扩大至5%以上。央行发布此消息的时间点非常微妙，是在距离五一假期后首个交易日看盘前不到1分钟宣布的。实际上，在A股看盘前，受美国方面谈判消息影响，金融市场已经有所反应，全球避险资产亚洲开盘大涨，美股期货大跌，美油一度跌超2%。具体来看，5月6日亚市早盘，现货黄金一度拉升约5美元。道指期货跌近500点，标普500期指一度跌1.7%，纳指期货跌超2%。汇率方面，离岸人民币兑美元汇率一度短线急跌250点，盘中跌至6.81下方。受外围市场影响，舆论普遍分析今日A股开盘后也会遭遇下跌，而央行在开盘前宣布开始对中小银行实行较低存款准备金率的消息，大超市场意外。“尽管根据国常会要求，对中小银行实行较低存款准备金率势在必行，但央行选择这个时间点宣布还是有安抚市场情绪的意图，毕竟此前央行很少在交易时间宣布关于降准或降息等货币政策消息。”北京一宏观政策分析师对证券时报记者表示。另一方面，在4月降准预期落空后，此前市场普遍预计下一轮定向降准的时间点大概率在6月。因此，此次5月就对中小银行实施较低存款准备金率而释放2800亿元左右的长期资金，也是超出市场预期。“5月并无大额MLF到期，也非传统缴税大月，市场资金面的整体缺口并不大，相比之下，6月受季末因素等影响，反而会对资金面带来一定压力。”上述分析师称。中信证券研究所副所长明明也指出，本次宣布定向降准有两个特别时点：（1）少见的早上盘中宣布降准；（2）少见的5月降准。一般而言，类似降准的货币政策操作往往公布于非交易时间，很少在上午的交易时间发布。定向降准的“意外”到来很可能出于平抑市场波动的考虑。就实施的时点来看，2012年后央行从未在5月份实施降准，虽然前期已经对中小银行实行较低存款准备金率政策框架进行了多次讨论，但本次降准仍然十分突然。考虑到内需边际放缓，外部环境不确定性增加，经济复苏动力有所减弱，本次定向降准更加凸显了政府逆周期调节的决心，平抑实体经济和金融市场波动。4月17日的国常会上就提出，抓紧建立对中小银行实行较低存款准备金率的政策框架。上述提及的建立中小银行实行较低存款准备金率的政策框架，与央行行长易纲在今年两会期间提出的“三档存款准备金率”有关。彼时他表示，现在的存款准备金率将来会逐步向三档比较清晰的框架来完成目标。也就是说，大型银行为一档，中型银行为第二档，小型银行特别是县域的农村信用社、农商行为最低的一档。现在在逐步简化，使得存款准备金率有个更加清晰透明的框架。“本次国常会提出的针对中小银行的较低存款准备金率政策框架，就是要进一步丰富差异化存款准备金率的内涵。”国信证券首席银行业分析师王剑对记者表示，我国目前不同类型银行已经实施不同的存准率，在基准存准率的基础上，目前还实施定向降准考核。不过，定向降准是针对大型银行、中小银行的普惠金融投放量进行考核，县域农商行、县域农村金融机构则不考核定向降准，而是考核“用于当地贷款发放的资金达到其新增存款一定比例的”，存准率可在基准基础上降1个百分点。“因此，目前也是存在一个类似‘中小银行较低存款准备金率的政策框架’的机制的。但还说不上是‘框架’，只是一个简单的不同类型银行分档，然后有额外的优惠机制。”王剑称。王剑认为，对于银行做小微，宜采用“正激励”，现有的定向降准就是“正激励”的思路，但现行的优惠机制也存在对“做得好”的评价标准过于单一，仅考核投放量，以及考核结果没有形成足够差异等问题。因此，急需将其升级为更科学的框架，最好是囊括一整套科学的指标，全面考核一家银行小微业务的成果，并将考核为优秀的银行数量限制在较低比例，让做小微业务最优秀的银行更为突显，且得到的奖励程度足够大。只有这样，才能够更好发挥结构性货币政策的正激励作用，鼓励更多银行用科学方法投身于小微业务。尽管一季度中国宏观经济表现超预期，显示出经济增速企稳的迹象，但拉长时间看，今年国内外局势的不确定性加大将是新常态。在这种新常态下，市场人士预计，政策调整也会更倾向加大“预调微调”。中国银行国际金融研究所发布的《2019经济金融展望报告》称，全球实体经济复苏可能在2019年进入重要转折，尽管经济增长的动力仍在，但下行风险日益凸显。2019年全球经济金融体系的波动性将显著上升，动荡和不确定性恐将成为常态。中国经济依然处在“大整”键时期，不同行业、不同地区、实体和金融等之间正进行大分化和大融合，并未走上新周期，这个过程还要延续3～5年。宏观经济政策要高度关注外部冲击和“大调整”加形成的共振。中信证券研报称，从国内来看，政策和融资驱动的经济反弹告一段落，未来可能进入平缓阶段，虽然地产投资仍然保持高位、消费有所反弹，但融资的集中释放不可持续。目前货币政策的目标实际上转为了信贷增速，鉴于货币政策保持中性，所以社融增速的顶是11%，在10.5%以上的水平对应于政策的偏谨慎。今年的货币政策以信贷为目标，考虑到今年总的信贷增速有约束，而且目前一、二线城市房地产市场明显出现了一定的泡沫化迹象，所以信贷政策将回归中性。总的来看，对于债市的利空基本已经释放，比如经济超预期、通胀、融资等，展望5月，上述变量都将回归中性。明明强调，今年降准等货币政策的推出已经摆脱了往年基于流动性缺口的政策框架，逆周期和信贷两个矛盾成为后续货币政策的主要关注点。本次降准一方面定向支持小微、民营企业信贷投放，另一方面体现出应对国内外环境和市场预期变化的逆周期特征。央行最近一次降准是在今年的1月4日。当天晚间，央行宣布全面降准1个百分点，此次降准将释放资金约1.5万亿元，加上即将开展的定向中期借贷便利操作和普惠金融定向降准动态考核所释放的资金，再考虑今年一季度到期的中期借贷便利不再续做的因素后，净释放长期资金约8000亿元。在此番降准后，A股市场受到一定提振，在降准后的一个交易日沪指上涨0.72%，深成指则大幅上涨1.58%。一般而言，市场普遍认为，连续的降准有利于缓解市场中长期资金面，对股市中长期还是有一定利好作用，特别是连续的降准后，所累计释放的资金量规模巨大，对股票市场的资金面也会有明显的纾解作用。不过，近年的统计数据显示，自2011年11月底开始，央行开始进入连续降准周期，其中次日上证指数出现上涨的次数并不多，上涨概率不到一半，可见降准对股市的短期刺激作用并不明显。如2015年6月和8月的两次降准适逢A股股灾，降准的动作并未扭转当时的恐慌情绪，市场延续的是还是之前的跌势。2018年10月7日，央行宣布从2018年10月15日起，下调大型商业银行、股份制商业银行、城市商业银行、非县域农村商业银行、外资银行人民币存款准备金率1个百分点。消息公布之后的次一交易日（2018年10月8日），上证指数仍然低开，且全天呈低开低走之势，上证指数全天下跌了3.72%。相对应的，从以往央行上调存款准备金率的情况来看，对股市的短期影响也未见明显的利空冲击。如在2010年到2011年的上调存款准备金率的周期中，央行宣布上调后，次一交易日上证指数上涨和下跌的情形大体各半。总体而言，从近些年的历史数据上看，不论是降低存款准备金率，还是提高存款准备金率，短期均较难改变A股市场既有走势。对具体板块的影响方面，降准对股市上的银行、地产板块还是有一定利好。主要在于这两类行业对资金均较为敏感。对于银行而言，降准最大的利好在于释放更多的可贷资金，扩大银行的可贷规模，有利于增厚其业绩对于地产而言，降准的影响则相对间接，主要还是银行方面贷款资金相对宽松后，地产行业获得贷款的难度有可能下降。证券时报网 孙璐璐 长平全球新型肺炎疫情实时查询\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "建準瞄準下半年 法人讚 ": "凱基投顧指出，建準第一季受大陸工業需求疲軟、CPU缺貨，以及MacBook散熱風扇營收下滑影響，營收規模不盡理想，所幸，建準經營管理經層正面看待下半年營收回溫力道。法人指出，建準下半年營運動能包括：一、建準的伺服器、網通業務因為伺服器與交換機需求成長，且新增大陸客戶，該事業營收將增加一到兩成。二、汽車業務受惠散熱風扇增加在空調溫度感測器、無線充電板與汽車座椅的運用，營收有望挑戰兩成以上。三、電競與高階筆電改用金屬材質散熱風扇葉片，將提升單位售價與毛利率。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "建準研發三塊論 業績再拚新高": "工商時報【鄭淑芳╱台北報導】儘管遭逢中美貿易戰的考驗，建準（2421）去年依然繳出了營收創歷史新高的佳績，展望今年，建準董事長洪銀樹在19日舉行的股東會上頗有感慨的說，面對產業劇烈變革，從物聯網發展到視聯網、聲聯網；從電商到無人商店；未來科技的變化對於各產業都充滿挑戰和衝擊，為迎戰未來，建準將以「研發三塊論」，聚焦在「馬達發明」、「馬達應用」與「整體散熱解決方案」三大領域，追求新年度的成長。科技演進千變萬化，中美貿易戰僵持不下，在劇烈變動的考驗下，建準去年營運卻異軍突起，以119.65億元再締新猷，年增9.3％，逼近一成，據估建準去年風扇產量達1.38億台，較前年的1.33億台，微增3.62％，對照營收的增幅9.3％，顯示建準去年ASP（平均銷售單價）不減反增，在年年ASP下滑的科技界極為少見。建準指出，去年推出了獨步全球的防阻微塵磁浮馬達風扇（DR MagLev Motor Fan），該款風扇應用MagLev新科技，搭配微塵阻隔技術，結合密閉封卡定位設計，可有效防止馬達定子扇葉移位脫落、絕佳阻隔微塵效果、更高信賴性、更長壽命的優勢，成為建準在散熱產業中的最佳競爭利器，這也是帶動去年營收成長的原因之一，若就產品別言之，建準去年出貨仍以DC風扇為主，出貨量占比達95.5％，遠高於AC風扇的4.5％。建準主力廠區兩岸都有，僅在台設有發明創新中心總部，另高階的毫米微型風扇的生產也以台灣為生產主力，至於大陸廠區則分別座落在佛山、北海、昆山、合肥四地，再加上高雄廠，現五座產製基地已完整架構出生產供應網，以現有產能估，整體散熱風扇月產能可達2,700萬台，散熱模組達 2,000萬組。建準指出，「輕薄型散熱風扇」與「毫米微型風扇」勢必是未來所趨，建準已具備接受客製化製造厚度2mm的散熱產品的能力，可以完全滿足新世代行動裝置產品的散熱需求。"
    },
    "Q3": {
        "建準伺服器拉貨看增 下半年業績轉旺 ": "建準（2421）因第三季伺服器拉貨看增，包括白牌及品牌客戶伺服器散熱產品拉貨力道都轉強，第三季營收都可望維持高檔水準，惟因去年同期基期較高，雖然季增幅度有機會擴大，但季營收仍難超越去年，不過，第四季因高毛利的汽車、伺服器、switch出貨成長，第四季有機會來到全年高點，且營收年增率也有機會轉正。建準7月營收報佳音，單月營收以11.24億元，順利拿下歷史新高，由於伺服器散熱的動能持續發威，雖然營收再創歷史新高還有得拼，不過單月營收維持在高檔機會很大，預期今年7、8月的營收都有機會達到10億元以上，法人估，第三季營收有機會上看32億元，可望較上季的27.02億元，出現逾一成的成長，惟因去年第三季基期較高，達32.94億元，年增率恐難轉正，不過減幅可望大幅縮小至個位數。展望第四季，建準指出，目前汽車、伺服器、switch接單都不錯，再加上這三項產品的毛利率都高於平均毛利率，有機會帶動第四季營收衝高，來到全年的高點。建準指出，以目前的產品組合來看，毛利最好的是車用，其次依序是經銷通路、工業設備、通訊、伺服器，雖然伺服器排名僅居第五名，但其毛利率仍優於公司的平均毛利率，若第四季汽車、伺服器、switch出貨佔比拉高，確實對公司的獲利力會有明顯的挹注。法人指出，若出貨一如預期，不排除今年第四季營收有機會出現逆轉，讓年增率順利轉正，至於全年雖有伺服器及車用散熱可望帶動成長，但受到中美貿易戰影響，中國經濟陷入疲軟，抵銷了部分的成長力道，推估今年全年營收應該只有持平表現，不過受惠於建準積極佈建IT、網通、車用、家電等產品線，可望帶動毛利率上揚，今年EPS仍有機會優於去年。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "建準、動力 出貨將放量 ": "隨著顯示卡晶片大廠超微（AMD）、輝達（Nvidia）近期都推出新平台，顯示卡散熱風扇需求也快速轉強，有望帶動風扇廠建準（2421）、動力-KY出貨放量。\r\n建準今年上半年營收達51.40億元，年減8.7%，近期單月營收均站穩9億元之上，下半年是旺季，單月營收有望重回10億元大關。法人表示，建準因產品組合不錯，毛利率有望較去年同期成長。\r\n法人認為，建準下半年營收將恢復成長，主要成長動能來自伺服器、網通、車用及顯示卡等業務；其中，車用/伺服器及網通的年營收估將分別年增44%、24%，全年整體營收成長二成。\r\n至於伺服器及網通方面，建準將受惠於今年伺服器平台Purley的滲透率提升，2020年起將擴大布局5G基地台室內集中單元及分布單元產品線方，這項業務毛利率高於整體平均，預期今年營收貢獻將從2018年23%與今年首季27%，擴大至25%至30%，助長合併毛利率復甦。\r\n動力今年6月營收6,700萬元，月增9.2%、年增6%，已有回溫跡象，累計上半年營收4.93億元，年減30.4%，下半年因有新款顯示卡出爐，有助風扇出貨量提升。\r\n據悉，目前支援兩大晶片陣營的顯示卡散熱產品均進入密集鋪貨階段，市場對於新款顯示卡產品的評價正面，可望帶動新一波的玩家換機潮，下半年動力的新款客製化顯示卡散熱風扇出貨旺季可期。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "【朱成志專欄】散熱有如去年的矽晶圓 ": "朱志成／萬寶週刊社長去年台股的環球晶(6488)帶動矽晶圓股大漲，更擴散到台勝科(3532)、中美晶(5483)、合晶(6182)全都大漲，今年一直盤底，但有如去年矽晶圓威力的類股：「散熱模組」，開始有同樣的威力了。5G智慧型手機引爆手機散熱板(VC)需求，明年手機VC需求較今年倍數成長，且此成長趨勢可延續到2022年，隨著5G手機及相關散熱需求湧現，近日飆到突破200元創天價的雙鴻董事長林育申，用「百年一遇」來形容現在的機會。半導體新製程有降低部分熱效應，但智慧型手機功能日益提升，瓦數愈來愈高，即使是單晶片或是加上石墨烯，解熱效果還是不夠好，目前手機客戶高階手機散熱多已採用VC，包括：VC+熱管、VC+石墨片，甚至是VC+石墨烯，且VC也開始往中低階5G手機滲透，今年Q4開始，大陸手機品牌廠將陸續推出5G高階機種，加上明年Q1三星新機，預估明年Q1起手機VC需求將因5G手機全面引爆，進入一波長達兩年的高成長期。\n雙鴻(3324)VC技術領先同業，且已完成產線自動化，三星及華為等各大手機品牌廠自今年下半年陸續推出5G手機，引爆手機VC需求，雙鴻自去年Q4開始投入手機VC生產，並進行產線自動化，成為三星及華為等大廠高階手機VC主要供應商，在龐大商機中取得領先地位。雙鴻Q2由於產品組合較佳且生產效率提升，單季毛利率為20.42％為歷年來最高，比2018年Q2毛利10.59％大幅跳升，單季EPS 2.75元，季增2成，也創下單季歷史新高，Q1EPS 2.31元，上半年5.07元。進入Q3傳統旺季，三星新機拉貨啟動，7月營收回升到9.03億，月增36％，Q3營收挑戰單季歷史新高，Q3毛利率會比Q2好。雙鴻自去年開始進入伺服器產業，目前市占率持續提升中，在臉書等大廠持續投資硬體擴建，資料庫中心需求強勁，預估明年伺服器還是會比今年成長10％∼20％，整體下半年毛利率也會比上半年好，全年EPS估11.5元，投信今年到8/14大買8475張， 8月就大買2477張，標準內資認養強勢股。超眾(6230)這波漲最兇，創下歷史天價290元，但是這個價位偏高，不宜進。原本外資持股約10％但大股東「日本電產」持續增加持股，6/19外資變成54.8％，8/5最高達60.6％，8/12再創天價290元，但8/14正好有川普延遲加稅利多，反而有心人利用機會大出貨，開高殺低到241元，有如去年矽晶圓太熱的時候，業內當沖短打也全來了，超眾近日當沖都有6成以上，這和去年環球晶一樣。\nQ2營收創歷史新高，目前公司擴廠以手機熱板為主，年底前昆山廠增加產能，Q3動能最強的產品線依序為手機、網通與伺服器，PC占比下滑，7月營收6.79億，月減16.1％、年減3.1％，因此股價拉回到254元，這檔Q1 EPS 1.63元，Q2尚未公佈，全年估9元，本益比因為日本大股東增加持股，所以P/E比雙鴻高，8/12創天價290元當天，外資首度賣超1019張，籌碼要小心。泰碩(3338)除了是中興5G基地台的供應鏈外，今年首度打入三星旗艦智慧機供應鏈，成為繼雙鴻、超眾後，第三家三星智慧手機散熱模組供應商，Q2EPS 1.31元大幅優於去年同期，比Q1的0.61元成長一倍，7月營收4.1億，月增14.7％、年增39.5％，創下歷史新高，主因則來自Note 10積極拉貨所致，加上5G基地台所需的散熱模組穩健成長，帶動營運表現亮眼，外資7月大買2458張，8月到8/14又大買6312張，使泰碩8月創新高價，拼過80大關到83.3元，後勢仍有補漲空間。奇鋐(3017)因受到董娘申報轉讓1034張持股，之前股價壓抑，成為唯一尚未創高價的散熱股，7/25創今年高價47.75元，Q1 EPS 0.51元，Q2 EPS 0.65元創七季以來新高，主因來自5G基地台建置趨勢發酵，加上手機、伺服器散熱需求與規格都提高，帶動產品單價有提升的趨勢，而奇鋐為華為5G基地台散熱主要供應商，也是華為手機鉸鏈轉軸獨家供應商，因應需求武漢廠斥資50億興建新廠擴產，預計今年底前正式啟用，外資8月到14日大買超近1.3萬張，補漲股要發動了。建準今年上半年營收達51.40億，年減8.7％，EPS0.82元，不如預期，但7月營收11.24億創下歷史新高，月增21.8％、年增2.6％，電信設備風扇佔營收8∼10％，目前產品以SWITCH、ROUTER風扇為主，客戶主要為NOKIA、ERICSSON，5G基地台建準將跨入BBU風扇商機，也打入中系客戶及白牌網通設備，中系客戶明年開始出貨。伺服器風扇方面，雖然今年伺服器終端出貨量僅低個位數成長，但英特爾PURLEY伺服器風扇單價高於GRANTLEY約10∼15％，因此PURLEY滲透率提升仍帶動建準SERVER營收成長。車用風扇上半年成長35％，主要成長動能來自溫度感測器，主要出貨歐系車廠，建準在主要Tier 1車廠供貨比重正逐漸擴大。展望未來，建準除溫度感測器以外，也看好自駕車及車用5G的需求，北美自駕車領導廠商為建準的客戶，LEVEL 4自動駕駛等級需要由車邊多個鏡頭回傳資訊，需用到11顆風扇，未來自駕車的普及將有利於建準車用風扇的出貨動能，預期未來幾年建準車用風扇營收可望維持30％以上成長性。散熱的狂熱延伸到了風扇，建準低檔補漲創下波段新高43.2元，完成底部，投信今年買超近1.3萬張，但外資今年大賣3萬多張，土洋大對決。更多匯流新聞網報導：【朱成志專欄】甚麼股票Q3看漲？【朱成志專欄】AirPods帶動下半年TWS大紅圖片來源：朱成志提供、Unsplash【匯流筆陣】\nCNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。\nCNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】熱門關鍵字：",
        "雙鴻7月每股純益1.22元 8月營收9億元寫同期新高 ": "散熱廠雙鴻 (3324-TW) 及建準 (2421-TW) 今 (6) 日公布 8 月營收，其中，雙鴻受惠均溫板及顯示卡銷售成長，營收 9.06 億元，創歷史同期單月新高，月增 0.3%，年增 54.71%；建準營收 10.50 億元，月減 6.56%，年減 4.49%；雙鴻也公告 7 月自結，稅後純益 1.02 億元，每股純益 1.22 元。雙鴻 8 月營收 9.06 億元，月增 0.3%，年增 54.71%；累積前 8 個月營收 64.8 億元，年增 35.03%。雙鴻應主管機關要求公布 7 月自結數，營收 9.04 億元，月增 36%，年增 46%，稅後純益 1.02 億元，年增 219%，每股純益 1.22 元；雙鴻累積前 7 月營收 98 億元，年增 39.43%，稅後純益 5.16 億元，每股純益 6.28 元。展望後市，雙鴻董事長林育申日前表示，韓系手機使用價格較貴的熱板，加上市場看旺輝達及 AMD 新上市顯卡後市，對下半年營運高度樂觀，法人表示，進入下半年傳統出貨旺季，雙鴻今年營收可望年增 3 成，獲利可維持賺 1 股本。雙鴻預期，韓、中系高階手機，明年均將採用熱板，電競手機也將導入 5G ，熱板需求可望大增 2-3 倍，雙鴻除將擴增熱板產能，也推水冷技術因應需求。建準 8 月營收 10.50 億元，月減 6.56%，年減 4.49%；累積前 8 個月營收 73.15 億元，年減 6.56%。展望今年，法人表示，建準今年積極搶攻伺服器、網通及車用市場，第 3 季將受惠伺服器及筆電銷售強勁，帶動營收、獲利表現，第 4 季則有伺服器新客戶加入，添營運新動能，預估下半年獲利有望優於上半年，今年全年也比去年好。",
        "《集中市場》蘋概股紅通通，三大法人買超43.83億元": "【時報-台北電】美股四大指數周二漲跌互見，而歐洲中央銀行(ECB)12日可能提出振興經濟措施的揣測，歐股則收高，國際利空鈍化，蘋概股亦可望利空出盡，周三亞股均開高，台股開盤即衝上10815.59點，然台積電熄火，大盤漲幅收斂，而蘋概股多數上漲，光電、電機股利多獲多方力挺，電子業步入旺季，股價溫和上漲，傳產股的觀光、水泥、造紙、航運、營建則苦吞黑，然金融股奮力翻紅，尾盤台積電更爆出4960張大量，拚搏下再收高，帶動台股翻紅，終場上漲36.77點或0.34%，報10790.35點，成交金額1195.12億元。今日外資(不含外資自營商)買超64.1972億元，投信買超5.2206億元，自營商賣超25.582億元，三大法人買超43.83億元。外資連6日買超465.59億元。蘋果周二新品發表會，各大研究機構、外資都推出供應鏈受惠名單，促動蘋概股前進上漲，使台股開盤即登上10800點。其中權值王台積電 (2330) 8月營收締新猷，惟今開高後一度後繼無力，在平盤沉浮，幸好尾盤強拉紅盤，收漲0.57%至263元。股王大立光 (3008) 以及玉晶光 (3406) 神勇甩昨日陰霾，止跌反彈分別收漲3.31%至3900元、收漲3.6%至432元。概念股如可成 (2474) 、美律 (2439) 、日月光投控 (3711) 、京元電子 (2449) 、嘉澤 (3533) 、燿華 (2367) 、台光電 (2383) 、鴻海 (2317) 、和碩 (4938) 等集體樂哈哈。而亞系外資出具台股最新策略，預估台股下季在10000-11200點區間震盪，而明年台股區間為9900-11400點，遴選的台股組合包括：東陽 (1319) 、中信金 (2891) 、穩懋、信邦 (3023) 、大立光、全新 (2455) 、建準 (2421) 、研華 (2395) 、鴻海、台達電 (2308) 之十名悍將。除了建準、台達電兩檔受營收略減外，其餘亦齊步上漲。類股來看，光電股由「雙光」領軍，以及群創 (3481) 、友達 (2409) 之面板雙虎實施庫藏股，爆大量上衝，茂林-KY (4935) 發光鍵盤也傳重回蘋果懷抱，股價漲停飆3年新高點，和外資看好迷你LED背光模組潛力的瑞儀 (6176) 漲逾4%，光電類指強漲2.27%，勇奪上市類股漲幅之冠。貿易戰燒不停，工具機8月營收一面倒，然利空出盡，瑞信大規模升評上銀 (2049) 、亞德客-KY (1590) 工具機雙強至「優於大盤」，股價雙雙大步揚，亞德克-KY更一度觸及漲停，推升電機股指衝上逾一個月高價，收漲1.88%，位居漲幅第二名。銅箔基板(CCL)族群今年以來持續為市場追逐焦點，高盛唱多，貿聯 (3665) 、聯茂 (6213) 、台燿股價同步歡慶；而編碼型快閃記憶體(NOR Flash)供給逐步吃緊，美系外資也看好旺宏 (2337) 與華邦電 (2344) 營運正面，然漲多修正，兩半導體股拉回休憩。航運股的方面，華航 (2610) 、陽明 (2609) 8月營收衰退，股價均翻黑在平盤之下修正，高鐵 (2633) 亦因南延屏東恐憂衝擊財務面，外資擴大賣超，今賣壓擴大、再度收黑，以及BDI指數連4日收黑，萬海 (2615) 、中櫃 (2613) 也表現不振，航運股指續收跌0.37%。金融股的富邦金 (2881) 、華南金 (2880) 、玉山金 (2884) 、中信金 (2891) 等齊力發攻，助力類指拉尾盤翻紅。觀光股的美食-KY (2723) 因中國營收不如預期，股價重傷收跌3.45%，其類指翻黑收跌1.32%，成為今日較受挫族群。上月營收或後市營運看佳個股，營收創高的宏致 (3605) 飆上漲停板，事欣科 (4916) 、信大 (1109) 、威宏-KY (8442) 、虹堡 (5258) 、台泥 (1101) 、皇普 (2528) 、眾達-KY (4977) 、祥碩 (5269) 等股價皆喜孜孜。5日RSI為71.01，10日RSI為64.95。9日K值為87.97，9日D值為86.46。20日乖離率為2.11。在「沒有期望，就沒有失望」的前提下利空出盡，新iPhone促動蘋概股有機會表現，國票投顧投研部預估，預期蘋果iPhone供應鏈自7月起啟動備貨，以搶攻聖誕節前拉貨商機，加上中美貿易手機課稅預期於12月初啟動，預期拉貨動能將集中於9～10月。法人表示，台股先前漲多站上10800點高點後，在中秋節3天連假前拉回，所幸外資看多買進，大盤指數仍在10700點之上，短線上以季線10680點為支撐，可以觀察中秋連假後的發展，指數仍有機會拉回後重新挑戰高點。法人則指出，前波帶動大盤上漲的主流股5G族群、散熱模組、印刷電路板、功率半導體等下跌，盤面上欠缺強勢股接棒，蘋果新機銷售仍多空不定，多頭必須重整步伐才能重回健康輪漲局面，惟統一證券表示，電子產業進入旺季，有利盤面多方表態。（編輯整理：葉時安）",
        "【華冠投顧】台股整理完續強、散熱族群帶頭漲 ": "大盤趨勢》繼昨天美股反轉近 600 點，台股今天一口氣收復失士，底部上漲點數再次增加。今天的上漲之後，代表後續大盤是有機會挑戰 10 日線，加上 KD 指標出現黃金交叉，後續指數可望維持續強的格局，帶動多方勢力將周 K 收紅。大盤前方還有 8/2 的空方缺口，這個缺口是否回補，仍會是後續的觀察重點。而這當中是否能夠順利反轉，美中貿易戰的結果，仍是最後續決定因素。台股強勢族群，今天仍然落在 5G 的散熱類股身上，繼 3324 雙鴻帶量創新高之後，3338 泰碩也一舉突破橫向整理，帶量再創歷史新高。而 3653 健策、6124 業強、2421 建準，也都同步攻高漲停板。另外，6230 超眾、3017 奇鋐、3483 力致等，也有都 3% 以上的表現。由於台股的多方已由散熱類股主導，這背後所牽動的行情，也是由 5G 趨勢來未來，包括光纖、中繼設備、無線傳輸、資料庫、電動車、自動駕駛等，都是未來的成長主軸。華冠投顧 鍾騏遠分析師\n華冠證券投資顧問股份有限公司 (104) 證管投顧新字第 009 號本資料僅供參考投資時應審慎評估",
        "央行降准释放资金9000亿 股市、楼市将如何变化？": "　　原标题：突发！央行降准，释放资金9000亿，股市、楼市、汇率将如何变化　　来源：每日经济新闻　　每经编辑 何小桃 肖勇    　　图片来源：每经记者张建摄　　降准真的来了：全面降准+定向降准！　　9月6日傍晚，央行宣布，于2019年9月16日全面下调金融机构存款准备金率0.5个百分点。同时，再额外对仅在省级行政区域内经营的城市商业银行定向下调存款准备金率1个百分点，于10月15日和11月15日分两次实施到位，每次下调0.5个百分点。　　此次降准释放长期资金约9000亿元，其中全面降准释放资金约8000亿元，定向降准释放资金约1000亿元。　　全面降准+定向降准！释放长期资金约9000亿元　　据央行网站，为支持实体经济发展，降低社会融资实际成本，中国人民银行决定于2019年9月16日全面下调金融机构存款准备金率0.5个百分点（不含财务公司、金融租赁公司和汽车金融公司）。　　在此之外，为促进加大对小微、民营企业的支持力度，再额外对仅在省级行政区域内经营的城市商业银行定向下调存款准备金率1个百分点，于10月15日和11月15日分两次实施到位，每次下调0.5个百分点。　　中国人民银行将继续实施稳健的货币政策，不搞大水漫灌，注重定向调控，兼顾内外平衡，加大逆周期调节力度，保持流动性合理充裕，保持广义货币M2和社会融资规模增速与名义GDP增速基本匹配，为高质量发展和供给侧结构性改革营造适宜的货币金融环境。　　图片来源：每经记者刘国梅摄　　中国人民银行有关负责人表示：降准支持实体经济发展　　1、此次降准释放多少资金？　　答：此次降准释放长期资金约9000亿元，其中全面降准释放资金约8000亿元，定向降准释放资金约1000亿元。财务公司、金融租赁公司和汽车金融公司的法定准备金率为6%，是金融机构中最低的，已处于较低水平，因此此次全面降准不包含这三类金融机构。　　2、降准是否意味着稳健货币政策取向发生改变？　　答：此次降准与9月中旬税期形成对冲，银行体系流动性总量仍将保持基本稳定，而且定向降准分两次实施，也有利于稳妥有序释放资金。因此，此次降准并非大水漫灌，稳健货币政策取向没有改变。　　3、此次降准如何支持实体经济？　　答：此次降准释放资金约9000亿元，有效增加金融机构支持实体经济的资金来源，还降低银行资金成本每年约150亿元，通过银行传导可以降低贷款实际利率。定向降准是完善对中小银行实行较低存款准备金率的“三档两优”政策框架的重要举措，有利于促进服务基层的城市商业银行加大对小微、民营企业的支持力度。这些都有利于支持实体经济发展。　　全球掀降息潮，中国LPR报价方式正式施行　　在全球经济下行承压的背景下，今年以来已有不少国家开启了降息模式，7月份以来，韩国、印度尼西亚、南非、乌克兰、俄罗斯、美国等央行陆续宣布降息，欧洲和日本央行目前虽尚未降息，但仍然维持着宽松的货币政策，并且预计未来或将进一步宽松。　　8月16日，国常会提出改革完善贷款市场报价利率形成机制，由各报价银行以公开市场操作利率（MLF为主）加点方式进行报价后，全国银行间同业拆借中心根据报价计算得出贷款市场报价利率并发布，为银行贷款提供定价参考。8月17日，央行进一步公布LPR形成机制改革的更多细节，新的LPR报价方式将于8月20日起正式施行，各银行在新发放的贷款中主要参考LPR定价，并在浮动利率贷款合同中采用LPR作为定价基准，同时将银行的贷款市场报价利率应用情况及贷款利率竞争行为纳入宏观审慎评估。　　国信证券表示，LPR形成机制的改革有助于畅通利率传导路径，达到降低贷款实际利率的效果，因此也代表着中国加入了这一轮全球“降息潮”。8月20日，全国银行间同业拆借中心公布1年期LPR为4.25%，较贷款基准利率低10BP，较原LPR降6BP；5年期以上LPR为4.85%。　　图片来源：国信证券　　据中国政府网，9月4日当天国务院常务会议顺利召开，会议提出要用好逆周期调节政策工具，部署精准施策加大力度做好“六稳”工作。在货币政策方面，会议指出要坚持实施稳健货币政策并适时预调微调，加快落实降低实际利率水平的措施，及时运用普遍降准和定向降准等政策工具，引导金融机构完善考核激励机制，将资金更多用于普惠金融，加大金融对实体经济特别是小微企业的支持力度。　　本次国常会中关于“及时运用普遍降准和定向降准等政策工具”等表述释放了较为宽松的政策信号，引发市场对央行降准、降息预期的大幅升温。　　当时，就有券商分析普遍降准和定向降准可能组合出现。　　降准来了！对股市、债市、汇率、楼市有何影响　　不少投资者关心，降准会对资本市场产生怎样的影响。　　据Wind统计，不计入2018年实行的两次降准置换，国务院常务会议此前已分别于2014年4月16日、2014年5月30日、2017年9月27日、2018年6月20日提出定向降准，央行在2014年4月22日、2014年6月9日、2017年9月30日、2018年6月24日宣布定向降准，对应降准执行日期分别为2014年4月25日、2014年6月16日、2018年1月25日、2018年7月5日。　　此外，央行今年1月4日宣布降准，决定下调金融机构存款准备金率1个百分点。其中，1月15日和1月25日分别下调0.5个百分点。　　图片来源：Wind　　Wind统计显示，不计入本次操作，2014年以来，央行已累计实施了至少15次降准操作（部分实施全面降准同时进行了定向降准，均纳入降准统计。1月降准分开计算。不计入2018年两次降准置换）。　　股市方面，历次定向降准，对于A股市场作用不一。　　其中，2014年两次定向降准，A股市场主要指数在3个月后出现上行；2015年五次定向降准，叠加牛市效应，除了当年6月、10月指数回调外，A股市场主要指数一周、一个月、三个月期间均出现明显上行。　　图片来源：Wind　　此外，今年1月份实施降准过后，A股市场主要指数一周、一个月期间均出现明显上行。　　不过，国信证券分析，A股市场在央行启动降准后的一个月延续跌势的概率稍大，而在首次全面降准后的三个月和六个月内涨跌的概率各占一半。从申万各行业的表现来看，在央行首次全面降准后的半年内，房地产和医药行业表现相对较好，而采掘和非银金融行业表现相对靠后。　　债市方面，数据显示，历次定向降准对于债市影响明显。其中，2014年4月份定向降准实施一周后，中债10年期国债到期收益率直降4.92bp，单月降幅更是达到了17.20bp。而当年6月份的定向降准，中债10年期国债到期收益率一周降幅也达3.25bp。　　图片来源：Wind　　2015年五次降准，中债10年期国债到期收益率更是从当年3.70%的高位，一度逼近2.70%。而2018年初的定向降准，中债10年期国债到期收益率一周降幅也达到了3.69bp。　　汇市方面，2014年以来，央行至少有4次降准过后，在岸人民币兑美元出现了上涨情况。不过总体来看，定向降准对于汇市影响并不明显。　　图片来源：Wind　　那么，降准对楼市有何影响呢？　　业内分析人士表示，政策加大对经济大环境的扶持，会对房地产周边有所利好，进而提振楼市信心，但其本质并不是为了放松楼市调控，对楼市的利好影响也会表现得比较温和。在“不将房地产作为短期刺激经济的手段”政策基调下，未来几个月的房地产信贷政策仍将趋严。　　在业内人士看来，降准落地对房地产行业的利好作用很有限。易居研究院智库中心研究总监严跃进此前曾表示，若降准落地，或使楼市稍微改善，表现在量价方面略有反弹。　　降准之后还会降息吗？　　分析：MLF利率调整最快月中出现　　降准来了，市场更加关注央行是否会降息。　　中信证券债券研究团队此前表示，从2018年以来的降准政策实际上效果并不明显，其原因在于货币政策的传导渠道不畅，要通过引导LPR下行来降低实际利率水平，而LPR下行的空间仍然需要降息等落地才能打开。　　降准和降息是否二选一？从历史上看，降准和降息并不互斥，而立足当下，降息是在综合考虑国内外因素下的顺势而为，同时可作为一个观察LPR改革机制的契机，反而可以为后续降息铺路。　　中信证券表示，对于我国而言，当前中美政策利率利差和中美10年国债利差均在走阔，这也给国内降息打开了空间，若美联储9月份继续降息，则央行选择降息的概率将明显增大。　　那么，此前国常会为何只提“降准”而未直接提及“降息”？　　招商证券认为很可能仍是考虑到目前仍面临的稳汇率约束，近期逆周期因子的作用效果创下了年内新高，而相较于MLF利率的调整，准备金率理论上仍属于中性冲销工具并不会带来额外的压力。MLF利率等政策利率的调整，预计最快至本月中才会出现。　　（文章内容、数据仅供参考，不构成投资建议。投资者据此操作，风险自担。）　　每日经济新闻综合每经APP、央行网站、Wind、腾讯财经责任编辑：陈鑫 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "公股銀加持族群 抗震 ": "台股昨（15）日挫跌100點，指數守住10,300點關卡；現階段在資本市場動盪、盤勢多空未明之際，諸如嘉聯益（6153）、建準、定穎、台光電等因有八大公股行庫買單加持，儼然成為盤面抗震指標。\r\n美股道瓊指數14日暴跌800點，創今年最糟單日表現，亞股昨天漲跌互見，台股早盤一度跌近140點，低點下探10,287點，跌破年線，後續跌幅收歛，指數終場跌100點，收10,327點。\r\n在法人動態上，昨天自營商賣超0.98億，投信買超3.02億，外資連四賣、賣超58.77億元，三大法人合計賣超56.73億元。八大公股行庫方面，昨天則連四買、買超9.91億元，累計8月以來買超台股188.32億元。\r\n台新投顧副總黃文清表示，觀察當前盤勢，由於美國債市浮現經濟衰退訊號，加上美中貿易戰緊張疑慮，使得全球股市走弱，台股表現同步增添干擾，短線盤面空方占有優勢，具備基本面優質股將為資金停泊焦點。\r\n展望後市，台股在震盪整理後，預期仍將回歸基本面表現；就盤面而言，目前八大公股行庫買超主要個股，將會是抗震指標。根據統計，8月以來，八大公股行庫買超逾千張且股價強勢抗跌個股，計有13檔，分布在PCB、電信等電子次產業，及營建、電機等傳產族群。\r\n若觀察八大公股行庫買超狀況，8月以來，嘉聯益、建準等獲買超逾3,000張；另外，定穎、台光電、華泰、臻鼎-KY、致伸、敦南等，也各獲1,500張以上買單進駐。進一步分析8月以來股價走勢，以敦南強勢上漲28.3%最耀眼；其他8月以來股價上漲一成以上個股，還包括定穎、昇陽半導體、建準、台光電、致伸等。\r\n兆豐國際投顧董事長李秀利認為，公股行庫近期頻與外資對做，主要策略是「政策護盤、支撐指數」，趁外資調節持股之際，公股行庫可以逢低加碼，未來一旦外資買盤回頭，公股行庫也可反向了結。\r\n展望後市，若從近期國際資本市場走勢動盪來看，法人操作策略應會相對保守，短期仍應審慎看待盤勢，投資人可注意公股行庫進場加碼族群，以掌握資金輪動過程中的獲利契機。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "\r\n前10次宣布降准后A股6次上涨 券商集体唱多后市": "　　上周，A股表现强势。上证指数周涨幅3.93%，日线五连阳，市场赚钱效应显著增强。　　上周五盘后，央行再发重磅利好，降准如期落地，将释放9000亿元长期资金。上周末，国际指数编制公司标普道琼斯正式发布纳入其指数体系的A股标的调整名单，囊括1099只个股。据招商证券测算，本次纳入有望为A股带来11亿美元的被动增量资金。　　据此，机构对“金九行情”的乐观预期进一步升温，曾在一季度打出“牛市大旗”的中信建投证券也再度发声，继续看好后市，建议优先配置券商股和科技股。　　此前降准后 地产及医药表现较好　　根据上证报的统计，从2015年6月至今年5月，前10次央行宣布降准后的次一交易日，上证指数有6次是上涨的；在宣布降准后的5个交易日，上证指数有5次累计涨幅为正；在宣布降准后的20个交易日，则有6次上证指数累计涨幅为正。　　国信证券策略团队发布的研报则称，据历史经验，A股市场在央行启动降准后的1个月内延续跌势的概率稍大，但在进入降准周期后的3个月和6个月内，市场涨跌的概率各占一半。　　从各行业板块的表现看，在进入降准周期后的半年内，房地产、医药行业表现相对较好，采掘、非银金融行业表现相对落后。　　市场还有什么期待？　　9月4日国常会提出要“及时运用普遍降准和定向降准等政策工具”，9月6日央行即宣布将于9月16日全面下调金融机构存款准备金率0.5个百分点，并额外在一定范围定向降准1个百分点。　　对于此次降准落地，不少机构点评是“如期而至”。海通证券首席经济学家姜超表示，本次降准将合计释放资金约9000亿元。新的LPR机制下，降准有助于银行报价加点空间下调，市场化降低实际利率水平。市场利率下行，则股债双牛有望延续。　　降准之后，市场还有什么期待？　　中信证券宏观研究团队的诸建芳认为：“全面降准再现，后续或有降息。” “向后看，预计在‘量’的调节后是对‘价’的调节。我们判断央行已具备跟随降息的条件，若9月美联储降息，9月下旬可能迎来MLF利率的调降，预计幅度约为10至15个基点。此外，央行有望引导一年期LPR利率降低。”诸建芳表示。　　国泰君安首席宏观分析师花长春同样表示：“后续降息可期。一方面，将会通过下调MLF利率来引导LPR利率下行及贷款利率下行。另外，为加大对制造业的支持力度，不排除下降制造业中长期贷款利率100个基点的可能。”　　但也有分析师持不同观点，国泰君安固收研究团队便表示：“我们认为，货币政策会保持相当大的定力。随着9月份降准落地，未来几个月再难有显性宽松的政策出台，市场一直预期的MLF利率下调恐怕不会太快被兑现。”　　“牛市旗手”再发声：还有上涨空间　　上周A股市场的走强，再叠加周五盘后的政策利好以及标普道琼斯发布纳入调整名单，不少机构对于A股近期走势预期偏暖。　　如一季度行情中的“牛市旗手”中信建投证券，甚至高喊：“3500点指日可待！”　　中信建投表示，本次全面降准是今年来的第三轮降准，采取的做法与今年1月类似，都是采用全面降准置换到期MLF的操作。1月全面降准释放资金约1.5万亿元，净释放长期资金约8000亿元，资金净释放金额与本轮降准相近。上一轮全面降准后，市场股债双牛，券商股、科技股、消费股先后领涨。　　中信建投认为，在利率并轨后，本次央行实施年内第三轮降准，信用宽松和利率下降将逐步实现，盈利触底可期，A股有望再创新高，实现3500点的目标。在行业配置方面，中信建投优先推荐券商股和科技股，并加配困境反转的化工股、汽车股等周期品，坚守消费股和高股息品种。　　中金公司则表示，政策宽松将提振市场情绪，叠加互联互通南北双向资金大幅流入，短线可能还有反弹空间。　　国金证券李立峰策略团队认为，此次降准将大规模释放流动性，强化当前A股科技股占优的市场风格，而非传统周期板块占优。行业配置上，在传统消费板块股价逐现分化的同时，国金证券看好5G、半导体、计算机、光伏及券商板块的后续表现。（汪友若） "
    },
    "Q4": {
        "全球散熱風扇王告白：我與腦麻兒的20年約定 ": "【文●鄭郁萌】\n\r\n聖淵啟仁中心在高雄市一個尋常透天厝裡，室內不大、簡單樸素，復健器具收拾得乾淨。身高186、滿頭白髮的洪銀樹微低著頭進了門，脫鞋走上軟墊區，向一個20多歲正在奮力撐起身站立的男子點頭：「彥良啊，加油！」\n\r\n接著他蹲低身子笑咪咪向一個5歲孩子伸開雙臂：「給阿公抱抱，好不好？」腳上套著鐵鞋的孩子一面艱難挪步，一面啊啊喊著，花了3分鐘才走過100公分的路，跌進他的懷裡。\n\n賺錢事業：一生只想做好風扇\r\n「20年後的東西我都做好等在那」\n\r\n洪銀樹創了兩次業，一個事業很賺錢，一個事業很花錢，兩個事業對他而言卻同樣重要。第一個，是全球微型散熱風扇市占第一的建準電機；另一個，是早期療育發展遲緩兒童的聖淵啟仁中心。\n\r\n建準在筆記型電腦領域市占極高，超越日本電產、台達電，全球每3台筆記型電腦就有一台裡裝著建準的風扇。它一年生產一億5千萬台風扇，小至8平方釐米、裝在家用監視器中的散熱風扇，大至扇葉長達7公尺、裝在飛機修護棚、牧場的大吊扇。\n\r\n39年來，洪銀樹只做風扇，做到極深極精，在全球取得的專利達2790項，還以平均兩天近一項的速度增加，明明是中小企業，卻名列台灣專利百強近20年。\n\r\n「他的眼光總是看到20年後。」中山大學副校長黃義佑說，19年前他還是個初出茅廬的菜鳥學者，洪銀樹卻委託他研發一顆0.4平方釐米、可放在半導體晶片上的風扇，只有當時最微型風扇的百分之一，花了6年、耗資1800萬元終於做出來，因為太迷你，得用顯微鏡才能看到它在轉動。\n\r\n「20年以後的東西我都做好等在那裡了，國際社會再變，我也不擔心。」洪銀樹說。雖然美中貿易戰持續發酵，2018年建準營收近120億元，創歷史新高，2019年也交出了營收每季增加的成績單。\n\r\n他總是將眼光望向20年後的遠方。1980年，他還是個馬達代工廠老闆，因為讀到美國物理學界頑童理查．費曼（Richard Feynman）文章說：「未來的科技，可以將美國國會百科全書存入一顆微塵般的小晶片裡。」\n\r\n「那時一台電腦有一個房間大，可是未來晶片那麼小，電腦會跟電視一樣大，一定每個家庭都有；每台電腦都需要散熱風扇，這個市場有多大呀。」他決定成立建準，投入微型風扇的研發，搶未來的電腦市場。\n\r\n但一開始並不順利，建準的散熱風扇雖通過歐美大廠測試，他將價格設定在較同業低10美元，卻一直賣不出去。他說：「我太迷信一句話：『做生意沒師傅，賣俗就賣有。』可是一台大型電腦利潤超過10萬美元，根本不把10塊美金的產品差價放在眼裡。」\n\n比人便宜還賣不掉⋯⋯\r\n領悟比俗不如比專利，砸下三棟透天厝錢\n\r\n訂單始終不來，產品堆積如山，超過10萬台，就在他估計只能再撐3個月建準就要倒閉時，有位朋友請他幫忙修理出現雜訊的錄放影機，他判斷是過熱，從倉庫拿台風扇裝上去，馬上解決問題，這讓他看到了一線生機。\n\r\n「亞洲哪裡最熱又最有錢？新加坡啊。」他飛到新加坡，在電子街逐間打聽，找到當地最大的電子零件商，用實驗證明他的風扇，能讓錄放影機從只能播放半小時，延長到連續播放7小時，廠商十分驚喜，一口氣下了10萬台訂單。\r\n暫時度過庫存危機，他知道低價不是解方，技術、專利才是。1987年建準第一個專利出爐，他決心申請23國專利，申請費高達300多萬元，足以買下高雄三棟透天厝，而當時洪家一家人還窩在陰暗的公寓裡。妻子不贊同、連會計師都勸他：「你要想清楚啊！」\n\r\n「錢可以再賺，但專利沒申請就沒了。」他很堅持。當時台灣社會還沒有智慧財產權觀念，有個銀行經理叮嚀部下，要特別小心洪銀樹，別人可以貸款一百萬，他只准貸50萬。\n\r\n偏偏他又有當時台灣人看起來莫名其妙的堅持。IBM的採購人員到建準參觀，對散熱風扇技術很肯定，打算採購，條件是建準未來產品必須獨賣IBM。當時台灣代工廠若能接到IBM這樣的國際客戶，高興都來不及；他卻擔心被掌控，寧可往外推：「我只能賣40％的貨給你，其他我要拿來推廣市場。」IBM的採購人員大吃一驚，合作告吹。\n\r\n「我只有高中畢業，人家都笑我『無毛雞假大格』，沒有毛的雞還在那裡想要飛天遁地，哈哈。」他的笑裡有點苦澀。\n\r\n但是他早年擔任家電維修工程師，看多了靠國際代工過活的廠商，初期或許風光，但是沒幾年就關門，他必須望得更遠。當時市面上12公分的風扇是主流，他決定朝更輕薄短小的尺寸走，推出8公分的輕薄風扇；當別人開始做8公分，他早已做得更小。\n\r\n「後來英特爾推出286、 386、486處理器時，都要用我的風扇。」他自豪的說：「我是世界獨家，那就換我開價。」\n\n花錢事業：讓400多個腦麻童站起來\r\n么兒的淚，啟動他30年個人慈善路\n\r\n望向20年後的目光，也跟他的么兒有關。建準創業同年，他的么兒聖淵誕生，因為嚴重黃疸造成腦性麻痺，醫師很含蓄的問：「這個孩子將來很難照顧，要不要讓他『回去』？」當時他不明就裡：「這是我的兒子，要讓他回去哪裡？」\n\r\n他很快就懂了。因為體弱，受點小風寒兒子就性命垂危、吸收不良讓兒子長期皮包骨，剛創業的他不怕事業挫折，每天最害怕的是下午5點，他必須帶兒子去醫院打動脈針，為避免兒子因疼痛亂動受傷，他得用雙手雙腳壓住兒子，兒子撕心裂肺的哭喊，人高馬大的他也滿身大汗、潸然淚下。\n\r\n「我現在能抱他，20年後我還能抱得動他嗎？」洪銀樹的目光，越過7歲還不會坐不會爬的兒子，再越過總是為此嘆息落淚的妻子，他看見這樣下去，這個孩子、這個家庭都將走向末路。\n\r\n他伸指彈彈聖淵的臉，剛才還因為疼痛而哭喊的孩子，噙著眼淚笑了。別人眼中來討債的孩子，卻是洪銀樹眼中的天使跟菩薩，他下定決心要為這孩子堅強。\n\r\n當時高雄的特教資源不足，他登報3個月，徵來了一位專業特教老師曾菊清，在曾老師專業訓練下，2個月後聖淵就從不會坐，到能夠撐著扶手上下樓梯。\n\r\n「我感動流淚，我從南到北看到好多這樣的孩子都關在家裡，怕人看。我拜託曾老師成立一個中心，讓跟聖淵一樣的孩子都站起來。」那時建準剛創業7年，第一張專利證書才剛到手，他卻下定決心：能教一個就教一個，能教兩個就兩個。\n\r\n聖淵啟仁中心專收重度發展遲緩兒童，把握復健黃金期訓練他們站立行走，小規模經營，完全靠洪銀樹個人資金與各界捐款運作，以高雄市日間照護最低標準收費。成立30年來，至少已讓400多個腦麻兒童成功行走。\n\r\n30多年前的台灣，對腦麻患者充滿歧視，他常聽見背後議論：「這個父親一定是前世造了孽⋯⋯。」他卻昂起頭，扯開嘴角露出笑容，一有空便帶聖淵出門，到高雄火車站看人群、也給人群看：「我要讓更多人認識腦麻患者，現在他們不懂，20年後他們總會懂。」\n\r\n總將目光望向遠方，不只因為聖淵，或許也跟他充滿塵沙的童年有關。他出身台南窮苦農家，家中共有11口，忍飢是家常便飯，屋子破舊到雨季得用竹篙撐著，否則隨時會傾倒。\n\r\n「那個環境就是谷底，我必須向上看，才能爬得出來。」身為長子的他，高中畢業就出外工作，業餘時間到振聲無線電傳習所學習電子課程，取得電子工程師執照。\n\r\n他拿過的創新發明獎超過10項，因為非科班出身，思考反而更能跳脫學院思維，如他發明的「磁浮馬達風扇」，利用磁浮電車的原理，將馬達軸心與軸承利用磁力分離，生產出無噪音、不會磨損的磁浮馬達，是建準站穩筆記型電腦領域的主因。\n\r\n為了維持在風扇馬達相關應用的世界級地位，建準每年投入的研發及專利申請費用，占營收12％至15％，但他也深知研發的陷阱：「如果你只是漫無目的發明，不貼近市場，9成都是白花錢。」\n\n他堅持將研發留在高雄\r\n「我要讓台灣年輕人發展高於預期」\n\r\n要讓望向遠方的目光聚焦，他建立全球行銷團隊，行銷據點多達1千多個，負責跟當地工廠、公司保持密切聯繫，了解客戶的計畫，讓建準能夠貼近市場研發。「兩千多項專利，都是有所依據，目前建準對未來趨勢判斷準確性高達85％。」\n\r\n行銷據點再多，他卻堅持將研發留在高雄前鎮。「不是說台灣有什麼不能取代，但是我是台灣人，我要讓未來台灣年輕人的發展能高於我的預期。」他叨叨絮絮說：「政治我不懂，我只懂經濟；未來要好，現在就要規畫，然後專心做。」\n\r\n一生只做好風扇一件事，他很堅持，就如同他經營聖淵啟仁中心，有些家長看孩子會走了，就希望中心教孩子其餘課程，他從來不肯：「其他的東西我不會，我只教你一件事：我讓你站起來、往外面走，你可以學習整個世界。」\n\r\n他的兒子聖淵39歲了，雖然雙手不受控制的蜷曲，腳步有點踉蹌，但始終能走。無雨的日子裡，他會帶著聖淵在草地上踢足球。\n\r\n他用腳攔住球，幫聖淵擦去偶爾滴落的口水，聲音裡有溫柔的威嚴：「76，再踢24個，來！」至今他仍喚兒子「我家的菩薩」，我看見陽光下，拉直背脊之後的兒子，跟父親差不多高。\n\r\n影音紀實：\r\n小鎮台霸 Ep6. 高雄前鎮的散熱風扇王\r\n小鎮台霸系列報導：\r\n「做時間會站你這邊的事」　高雄遊艇王衝全球第5\r\n「去了中國，全球三大輪不到我」瑞芳山城的紡織機冠軍\n\r\n【延伸閱讀】\n一樣是出口大國，為什麼台灣薪水漲不動，韓國卻年年加薪？\n路易莎憑什麼擠掉星巴克，讓蔦屋書店點頭合作？\n塑膠袋重複使用越多次，環境污染卻越大，為什麼？\n                    每年，王品會針對未來的趨勢做分析，其中，外送業務，被視為成長動能。「我們從去年6月就在研究做外送，有5個低價位的品牌率先推外送服務，其他品牌本來打算一個個慢慢上，但疫情加速這個進程。」李森斌說。                  \n                    自疫情爆發以來，兩大外送平台的策略分歧更加鮮明。Uber Eats相對低調，僅瞄準餐飲業困境，祭出5千個免上架費名額、為居家檢疫的外送員提供14天補助等紓困措施，著眼於鞏固既有的美食外送服務。                  \n                    談到台灣的偶像劇，很多人自然想到素有「偶像劇教母」之稱的柴智屏，不過，還有一位演藝圈號稱奇蹟推手的製作人，在過去10年，他擅長將看似冷門的主題，變成大熱門。                  \n                    這裡，你應該在電視上看過，為了緊急生產更多口罩，台灣組成國家隊，讓34家工具機企業志工進場救援，但你可能不知道，他們救援的對象──這座臨時工廠的主人，是長宏，台灣內銷口罩機第一大廠。                  \n                    一堂新台幣1676億元的課，除了道德，還可以給我們哪些關於「補貼神話」的啟示？                  \n                    每天早上，你可能會去樓下的早餐店買個三明治；隔壁是一家洗衣店，你過一個禮拜就會將上班衣物拿去送洗；再隔幾間店鋪則是理髮店和寵物美容店，是幫助你和你家狗狗保持顏面清爽的好朋友。這些在地的小店家、小企業，你很難想像，沒有它們，你的生活要怎麼辦。                  \n                    去年8月，報上刊出一則新聞：「成霖董座歐陽明閃退，二代歐陽玄接班。」由於版面不大，內文也只簡單提及這間上市公司的人事變動，乍看並未引起太多人關注。然而，無論在製造業、中台灣企業家群組，或正籌備接班的中小企業主之間，歐陽明的決定，卻是個至今仍餘波蕩漾的議題。                  \n                    隔著電腦螢幕，我們與Line台灣分公司董事總經理陳立人，用Line的視訊模式採訪。他低著頭翻看手機裡的近期來電紀錄，「除了問要不要借錢的，我發現我沒什麼電話耶！」                  \n                    3月19日，位於新北市五股的口罩機國家隊廠房，330坪的空間，設備、人員，逐漸撤出，恢復成40天前的原狀。                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    3月23日，伊朗公布官方統計：COVID-19（以下通稱武漢肺炎）死亡人數超過1800人。衛生部更擔心的是，3月21日才是大爆發的起點，光是首都德黑蘭最多就可能有四成居民染病！                  \n                    總是在新聞畫面右下角小圓框裡，不起眼的角色，也會有發出光芒的時刻。                  \n\n",
        "建準、健鼎 法人力挺 ": "台股行情在11,500點附近震盪，市場對後市多空爭論再起，隨上市櫃公司陸續公布財報，「獲利季季增」的個股成為市場矚目焦點。觀察近十個交易日，健鼎、建準等均獲三大法人買單進駐。\r\n其中以買超建準9,452張最多，健鼎買超6,519張、億豐買超1,234張，中華食也獲法人買單進駐。但同時期，聯茂、台光電、雙鴻等被三大法人出脫減碼，聯茂賣超8,119張較顯著。\r\n分析十大「獲利季季增股」股價表現，近十個交易日股價呈現「漲跌互見」景況。協禧、建準、健鼎等獲市場買盤加持，股價穩步攀升。\r\n法人機構指出，聯茂第3季本業獲利優於預期，顯示出高階材料比重攀升，對本業獲利貢獻明顯。針對第4季展望，市場預估營收成長0%至5%，為CCL同業中單季營收表現較佳的公司，並看好5G電信設備建置高成長及電子產品升級的高頻高速材料趨勢，有利CCL族群及聯茂營運維持高成長。\r\n雙鴻第3季營收27.96億元，季增26.04%、年增45.52%，優於預期，主要受惠產業旺季，手機均熱板、伺服器及顯示卡動能均增溫；第4季在伺服器動能維持、手機均熱板出貨中國大陸手機客戶力道持續增溫下，營收可望維持高檔，單季營收預估27.86億元，與上季相當，年增三成。\r\n鈺齊10月營收9.52億元，月增5.46%，年增66.9%，動能強勁，優於市場預期，淡季不淡；展望第4季，品牌廠展望樂觀，2020年春夏戶外鞋款訂單依舊強勁，配合鈺齊產能逐步增加，單季營收有望達36億元，年增三成，本業獲利可望創新高，今年全年營收挑戰130億元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：建準(2421)Q3獲利超預期，EPS逾1元賺贏上半年，今股價奔漲停 ": "【財訊快報／記者王宜弘報導】散熱風扇大廠建準(2421)受惠於伺服器、網通以及車用等業務攀升，產品組合轉佳，第三季雙率勁揚，帶動單季EPS突破1元，達1.03元創高。因財報表現超乎預期，建準週一(4日)股價開盤跳空大漲，並直奔漲停板41.05元價位鎖死。建準第三季合併營收為32.3億元，季增率18.8%，年減2.6%，據悉主因是佔比逾36%的筆電業務進行調整，成長主力改由伺服器/網通業務擔綱，第三季業績佔比增加4個百分點至27%，業績較上季大增43%，而車用業務佔比穩定在6-7%，使上季雙率大幅成長。財報顯示，建準第三季毛利率23.31%、營益率8.87%雙雙創高，營業利益2.89億元，較第二季大增逾85%，年增率達15.6%創高，稅後達2.58億元，季增逾64%，年增率達20.6%，EPS 1.03元，超越上半年總和；累計前三季合併營收為84億元，較去年同期下滑5.9%，營業利益為5.1億元，年增率8.7%，稅後盈餘4.64億元持平，EPS 1.85元。展望後市，法人指出，因季節性因素，業績將較第三季下滑約5-10%，今年EPS估逾2.6元。而明年的成長樂觀，主因為伺服器/網通市場需求增溫，加上切入中系客戶5G基站應用，將有逾10%的年增幅度；車用業務則將較今年大增逾30%，主因為自歐系對手獲取溫度感測器市佔，以及自駕車電控箱產品散熱風扇訂單亦增加，工業業務營收估增15-20%，而筆電業務雖下滑，但單價與毛利率均改善，預估明年該公司EPS將突破3元。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "建準慈善基金會助雲林弱勢 口湖750戶每戶發贈1千元 ": "建準慈善基金會今天到口湖鄉公所前廣場舉辦勵志關懷活動，發送給全鄉750戶低收、中低收入戶、單親等弱勢家庭，每戶現金1千元、5公斤白米及勵志書，盼讓弱勢家庭因此得到溫暖和關懷。\n\r\n建準電機工業是全球產量最大的微型風扇馬達製造供應商之一，董事長洪銀樹與麒夫人洪陳富英在12年前成立建準慈善基金會投入社會關懷活動，多年來行善跨足屏東、高雄、台南、嘉義、雲林等30多個鄉鎮。\n\r\n洪銀樹說，建準基金會不間斷地舉辦慈善勵志關懷活動，也推動「了凡四訓」勵志書的讀書計畫，期盼藉由了凡四訓的鼓勵，讓經濟弱勢的個人或家庭，在困境中能秉持正向思考、積極面對的態度。\n\r\n口湖鄉長林哲凌表示，感謝建準基金會的熱心布施義舉，社會扶助工作需要拋磚引玉，被更多人關心與看見，對弱勢家庭的生活困境，即時伸出援手，就可以挽救一個家庭。\n\r\n因此鄉公所努力連結各方社會資源，透過集合眾人的力量，將資源最有效的運用，協助弱勢家庭度過生活困境，對於行動不便的弱勢家戶，也請各村幹事將物資親送到家。建準慈善基金會今天到口湖鄉公所前廣場舉辦勵志關懷活動，發送給全鄉750戶低收、中低收入戶、單親等弱勢家庭，每戶現金1千元、5公斤白米及勵志書。圖／口湖鄉公所提供\n                    中央流行疫情指揮中心4日針對11處景點發出國家級警報，其中有3個景點位於台南。台南市長黃偉哲今天表示，這3個景點的人潮並...                  \n                    繼口罩之後，優質酒精也出現大搶貨！台灣菸酒公司唯一生產500CC優質酒精的台南隆田酒廠，今天起由兩班制改為三班制，每日產...                  \n                    雲林地方傳出政府要進口花生，導致產地價格跌落，雲林藍綠隔空交火，民進黨立委參選人蘇治芬直指雲林縣長張麗善、對手張嘉郡的4...                  \n                    新冠肺炎疫情持續擴散，全台民眾無不人心惶惶，出門戴緊口罩、與人保持1公尺的安全距離，深怕一不小心就被傳染。但FB知名專「嘉義綠豆人」卻po出一張福義軒排隊人龍的照片，不但沒有保持安全距離，甚至有人沒戴口罩，氣得網友紛紛大罵「防疫破口」。                  \n                    台積電台南廠明天將於嘉義市體育館舉辦招募面試會，預定招募400名現場技術員，近期已成為嘉義縣市有意轉換跑道、求職者焦點，...                  \n                    阿里山林業鐵路今天過107年通車周年慶，昨開放超過100年歷史的蒸汽火車頭SL25，附掛檜木列車，供107名民眾搭乘，林...                  \n                    南台灣相對北部而言，人口數較少，密集度也較低，網友提問，位於台南北部的麻豆、佳里人口約5、6萬人，鎮內卻開了4間全聯，質疑「憑什麼養得起？」在地人則解釋，麻豆、佳里市周邊鄉鎮的中心，七股、官田民眾都會往這兩個小鎮跑，消費力也就較高。                  \n                    2020台灣國際蘭展將於3月7日至16日在台南後壁台灣蘭花生物科技園區開展，南市政府除規劃系列套裝遊程，還加碼推出一系列...                  \n                    台南「中國城」廣場景觀改造工程曾被美國雜誌譽為世界7大令人期待的公園之一，改造後的下凹式露天水景命名為「河樂廣場」，目前...                  \n                    台南鐵路地下化工程自2017年開工以來，鐵道本身與沿線文化資產陸續遭遇劫難，數件在施工範圍的建物、文物都被視為障礙而遭剷除，或是不被認定具文資價值，而面臨保存危機。                  \n                    新冠肺炎疫情讓百業蕭條，但維獨宅經濟發燒，包括網購、外送餐等，業績都大幅成長，台南市環保局指出，今年1到3月台南市紙類等...                  \n                    因應新冠肺炎疫情，台南市觀光旅遊局推出6大旅遊路線攻略，包括傳統祈福療癒行、鄉野踏青健康遊、親水浪漫賞美景、登山健行深呼...                  \n\n\n\n\n\n",
        "吃果子拜樹頭 建準電機老董年年回故鄉下營關懷弱勢 ": "吃果子拜樹頭，建準電機工業董事長洪銀樹21日回到故鄉台南下營，舉辦勵志關懷活動，致贈260戶低收弱勢家庭現金、白米及「了凡四訓語解精編」勵志書，鼓勵他們不要失志，積極面對困境，命運會有所改變。洪銀樹自幼家貧，父親在賣豬肉，一家9口與祖父母共11人同住破屋，身為長子的他經常要去賒米，挨餓是常事，幸好有善心人士扶助。他說，「吃果子拜樹頭」，發願有能力的話要回饋社會。洪銀樹2007年成立建準慈善基金會，投入社會公益，2011年開始，到各鄉鎮舉辦慈善勵志關懷活動，但他每年一定親自回到故鄉參與活動。21日洪銀樹與基金會同仁一起到下營區義興堂廣場，發放低收入戶、中低收入戶及單親等弱勢家庭，每戶現金1000元、5公斤白米及「了凡四訓語解精編」勵志書，讓弱勢家庭在歲末年終前感受社會的溫暖與關懷。基金會不間斷舉辦慈善勵志關懷活動，同時推動「了凡四訓」勵志書的讀書計畫，希望藉由了凡四訓的鼓勵，讓經濟弱勢的民眾，在困境中能秉持正向思考、積極面對的態度，而命運有所改變。下營區長姜家彬表示，建準基金會之善心善舉，絕對是政府推動各項社會福利工作的好幫手，他也代表受扶助家庭感謝基金會熱心布施義舉。姜家彬說，社會扶助工作需要拋磚引玉，被更多人關心與看見，透過集合眾人的力量，協助弱勢家庭度過生活困境。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "建準:公告本公司董事會決議通過於菲律賓設立子公司SUNON Properties Philippines Corp. (名稱暫定)取得不動產 ": "第20款1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:土地廠房位於菲律賓HERMOSA ECOZONE2.事實發生日:108/11/1~108/11/13.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:1.土地共137,096平方公尺，折合41,471.54坪，每平方公尺PHP5,000元  交易總金額PHP685,480,000元(約合NTD409,231,560元，USD13,373,580元)2.廠房自建，預計投入USD5,400,000元(約合NTD165,240,000元)3.總價USD18,773,580元(折合NTD574,471,560元)4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:Hermosa Ecozone Development Corporation, 非為關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:交付或付款條件：依合約約定其他重要約定：分次投入取得土地使用權，另土地提供方提供租賃期限內選擇權以買斷土地永久使用。9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:交易決定方式：議價價格決定之參考依據：參考專業估價事務所之估價金額決策單位：董事會10.專業估價者事務所或公司名稱及其估價金額:CUERVO APPREISERS, INC. 估價金額：PHP767,737,600元11.專業估價師姓名:ENGR. ANGELO V. SAN ANTONIO12.專業估價師開業證書字號:000040713.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:因應國際情勢、分散生產基地及降低成本22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:否24.董事會通過日期:民國108年11月1日25.監察人承認或審計委員會同意日期:民國108年11月1日26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:估價事務所估價金額僅有土地，未含廠房自建預計投入金額。",
        "\r\n\t建準5G車用等3大引擎啟動 2020年營運看旺 ": "（中央社記者韓婷婷台北30日電）散熱風扇大廠建準多元布局效應發威，包括汽車、伺服器及5G網通等3大領域均有斬獲，可望推升明年營收雙位數成長，獲利在產品組合優化下表現更好，挑戰營運新高。建準受惠筆電與伺服器客戶的拉貨力道強勁，第4季展望樂觀，表現優於原先預期，其中今年相對疲弱的伺服器風扇從11月中過後出貨動能加溫，成為推動整體第4季營運維持在高峰的重要動能。不過，第4季面臨大陸缺工問題，人工成本相對較高，預料影響第4季毛利率表現。建準表示，伺服器在散熱模組設計上，均溫板或導管主要功能為將CPU的熱能導出，再靠風扇對流進一步將熱送到機櫃箱外，以降低電子產品溫度，建準在伺服器風扇領域占有一席之地，由於技術門檻高，毛利率相對佳。由於新CPU平台的散熱要求更高，規格瓦數都提升，同步帶動產品單價拉高，建準明年伺服器風扇產品受惠美系客戶成長，預計營收成長幅度可望從今年的10%進一步提升到20%以上。車用零組件是建準明年成長動能最強勁的事業，一方面是基期較低，一方面是電動車及汽車電子化比重拉高。建準為特斯拉供應商，今年前3季車用產品年增率約35%，隨著電動車需求快速增長，加上建準主攻的數位恆溫控制、空氣清淨空調用馬達及電池風扇等都將見到成長動能，有望推升建準明年車用產品成長逾5成。隨著5G世代來臨，也為風扇廠帶來新的商機。建準表示，過去4G不用風扇，今年5G基地台交換機、Wi-Fi路由器已開始採用風扇，2020年上半年將推出400G交換機風扇產品，並在下半年供應中國和歐洲客戶基站風扇產品。法人推估，建準明年受惠5G基地台建置需求，通訊相關產品營收比重有望從今年的低個位數大幅拉升至雙位數。展望明年，法人看好建準3大產品線成長動能推動，營收將呈現雙位數成長，獲利在產品組合優化下，表現將優於營收。（編輯：林孟汝）1081230",
        "三大蘋概股 法人看漲 ": "三大蘋概股可成、建準、新日興受惠業績加持，內外資財測上調，漲幅凌駕大盤。 美聯社facebook蘋果股價創高，台股昨（4）由蘋概股領軍，飆上11,500點大關；其中，三大蘋概股可成（2474）、建準、新日興受惠業績加持，內外資財測上調，不僅漲幅凌駕大盤，法人看好後市還有10%~30%的潛在空間，表現續強可期。\r\n建準公告第3季獲利達2.5億元，每股稅後純益（EPS）為1.03元，一季賺贏上半年，表現相當亮眼。法人圈最新除凱基投顧將目標價上調到48元，外資大和資本更拉高到50元。\r\n大和表示，建準上一季毛利率達23.31%，連三季提升，除產品組合改善外，建準切入5G、伺服器、電動車商機爆發，更刺激訂單提升。\n經濟日報提供facebook建準看好2020年5G伺服器新增陸系客戶，業務成長性超過一成，車用業務也增加30%，根據大和預估，建準今年EPS有望提升到2.5元，明、後年進一步增長到3.1元、3.9元，將挑戰連二年創新高。\r\n美銀證券指出，可成第3季財報受惠iPhone熱銷，表現有望超水準演出。由於可成1、2季庫存天數已從192天下滑到171天，前季營益率9.1%也觸及波段低點，在蘋果旗艦機狂銷下，第3季獲利將大彈升。\r\n據美銀預估，可成3、4季營益率有望提升到16%~17%，加上先前縮減產能，下半年累計EPS預期有11元~12元，將比上半年的5.74元成長九成到一倍。\r\n此外，美銀也看好，明年第1季問市的iPhone SE2採用仿iPhone 8的鋁合金機殼，加上5G iPhone設計圖並未棄用金屬，可成出貨看升，明年EPS預估比今年躍增六成。\r\n軸承大廠新日興則受惠AirPods Pro開賣，市場看好第4季營收優於第3季，季增率挑戰3%~4%。\r\n大型投顧預估，新日興初期獨家供貨AirPods Pro，而且單價比前兩代高，配合美系客戶第4季推出16吋筆電，以及2020年起折疊機放量，預估新日興今年EPS達到7.7元後，明年跳升到11元以上。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "雙鴻、建準 四檔後市俏 ": "台股昨（21）日隨著美股回檔而順勢漲多拉回，終場加權指數下跌72點以11,558點作收，尾盤跌幅收斂，勉強守住10日均線；好在先前弱勢的櫃買指數（OTC）開低走高且終場上漲0.56%以最高價作收。法人認為，主流還是在電子股上，先前弱勢整理的散熱族群，近期有出現轉強跡象，如：雙鴻（3324）、建準（2421）等。 經濟日報／提供facebook\r\n雙鴻昨日站上200元，收復短期均線。由於在手機、伺服器等散熱市場大有斬獲，第3季稅後純益達3.39億元，季增50%、年增429%，創歷史新高，每股純益4.11元；累計今年前三季每股純益9.19元，獲利表現已接近賺一個股本，法人指出，今年業績表現優於預期。\r\n建準方面，外資持續買超四天，帶動股價站上所有均線支撐。建準受惠於伺服器、網通以及車用等業務攀升，產品組合轉佳，今年第3季每股純益達1.03元，較今年第2季、去年同期雙雙成長，第3季獲利表現超乎市場預期；累計今年前三季每股純益1.85元，與去年同期相當。\r\n展望後市，在5G時代下，包括基地台建置及5G手機，都帶動散熱元件數量、面積等增加，甚至是過去不需要使用散熱元件的機構，必須加入散熱元件，以達解熱效果。由於基地台建置需求加上新一波手機上市潮啟動，將帶動散熱廠商業績持續暢旺。\r\n權證發行商建議，看好雙鴻、建準後市的投資人，可買進價外15%以內、距到期日90天以上權證，如：連結雙鴻的雙鴻永豐93購01、雙鴻兆豐94購01及連結建準的建準永豐93購01、建準凱基93購02，參與行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：日韓貿易戰轉單＋伺服器與車用業務向上，建準(2421)明年成長展望樂觀": "散熱風扇大廠建準(2421)第四季受惠筆電與伺服器客戶的拉貨力道強勁，台系法人預估，單季營收可望優於上季，有機會挑戰新高；展望明年，包括家電、網通伺服器以及車用事業單位的業績均可望同步攀升，成長能見度明朗。    建準週五(6日)股價在早盤一度攻高，最高上漲4.5%或1.95元，惟盤中因大盤轉弱翻黑。    該公司第三季合併營收達32.58億元，創歷史次高紀錄，且因毛利率與營益率顯著攀升，營業利益達2.89億元創高，季增率達85%，年增15.6%，稅後2.58億元，亦為新高紀錄，季增64.3%，年增20.56%，EPS為1.03元，累計前三季EPS為1.85元，持平同期。    據了解，因訂單能見度高，公司內部對第四季與明年度的成長展望偏向樂觀。法人則表示，第四季主要動能為筆電與伺服器的拉貨動能強勁，將可望使單季營收較上季持平或略增。由於近年業績高峰落在去年第三季的32.94億元，因此亦有機會改寫新高紀錄。    至於明年度的展望，則來自於家電產品線受惠日韓貿易戰的轉單效應，以及網通伺服器因北美四大網路服務供應商(ISP)出貨動能回升的激勵，至於車用產品線預期會是未來2-3年成長動能最為強勁的業務，主因為汽車電子的成長趨勢以及多項Design Win成果。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q5": {
        "疫情籠罩散熱族群，短中長期影響怎麼觀察？ ": "散熱模組廠生產據點多數位於中國，且多為復工時間遞延到 2 月 10 日的地區，包含雙鴻、超眾、業強、建準、動力-KY 等廠商接受到停工影響生產進度，而適逢農曆年前，部分廠商提前備貨因應需求，而後續首季營運展望怎麼看，以及對於後續復工後的規劃與影響有哪些。散熱零組件是電子產品當中重要的零組件，是讓整體系統能夠運行順利的關鍵，從熱管、熱板、風扇到散熱模組，缺一不可。台灣擁有全球最大的電子代工廠，連帶使得上下游供應鏈完整，因此筆電、手機的散熱零件供貨也掌握在台灣廠商手中，特別是全球消費性電子產品，包含筆電、手機、伺服器等，都仰賴了台灣廠商的技術與生產。過去台灣散熱廠工廠位於台灣，受到人力成本提高下，特別是散熱零件又需要大量的人力，因此隨著代工廠的腳步，2005 年以後陸續將工廠轉移至中國，僅有少部分研發基地留在台灣。也因此，中國疫情影響了整體電子代工生產供應鏈恐有「斷鏈」危機。目前散熱零組件幾大供應商，包含日本、台灣、中國，而產品定位各不相同，日商多以大型水冷方案為主，鎖定國際大廠伺服器，規模較大、單價較高，相當講究品質，生產據點也位在日本；而台灣則以中高階產品為主，像是消費性電子產品中單價較高的、性能較好產品，從熱管到熱板，產品線完整；而中國則以大量、低階產品為主，且更具成本優勢。因此是否「斷鏈」這件事情，恐怕首當其衝的就是生產據點位於中國的台灣廠商與中國廠商。而目前幾乎所有散熱廠商的生產廠區全數停擺，將遞延到 2 月 10 日復工，以配合新型冠狀病毒防疫工作，使得首季營運表現恐怕受到影響，因此，幾大關鍵值得後續持續觀察，包含復工後生產進度、上下游供應鏈出貨狀況、客戶訂單是否遞延等，都將是能否順利逃出疫情干擾的重要關鍵。散熱模組廠方面，雙鴻全數生產廠區位於中國，包含廣州、重慶、昆山、合肥，而雙鴻表示，首季營運確實多少受到影響，但目前海外倉仍有 2~3 週庫存，可因應客戶拉貨需求，業務端持續追蹤客戶後續需求量，待復工之後將可陸續就位開始生產。而超眾除昆山、重慶廠區之外，仍有台北三重廠，但產能相對較小，生產項目以手機熱板為主，以及少量研發中心品打樣。公司表示，1、2 月營運確實會受到工作天數影響，但預期的昆山廠擴增的手機熱板產能，1 月時確實已經如進度開始生產貢獻。據了解，超眾的海外倉已經在年前鋪貨完整，因此停工期間客戶可按照需求拉貨，3 月營收可恢復正常軌道，後續應持續觀察市場需求變化。至於熱管大廠業強主要生產據點為河南與廣東中山兩地，直接客戶則是散熱模組廠。公司認為，由於熱管產品的客製化程度很高，因此要提先備貨囤積庫存較困難，只能依照客戶已經生產的產品備貨，並在過年前備於海外倉。至於風扇廠商方面，建準中國 3 個廠區全數停工，包含北海、佛山、昆山等。對此，建準表示，由於過年前庫存備貨就比平常更多，當時就看復工情況較為保守，因此短期內仍可因應客戶需求，至於復工後，訂單狀況仍需觀察供應鏈調整的狀況，現在還很難說影響性有多大。以生產電競風扇為主的動力-KY，生產據點位於東莞，短期同樣生產停擺，但據了解，工廠年前同樣積極加班生產與備貨因應，因此目前按照客戶訂單的交期是沒問題的，加上短期下游代工廠同樣受到停工影響，且同步復工，應影響不大。從營運面來看，各家廠商同樣面對疫情影響 1、2 月工作天數影響，甚至是復工後招工困難的問題，因此業內人士提醒，確實可能造成供應鏈停擺問題，也不能貿然動工，在生產費用固定的情況之下，營收規模沒有開出，首季能維持營運動能、能夠賺錢的廠商實在很厲害了。據了解，疫情也讓原先今年打算擴產的廠商有些疑慮，計劃勢必要重新審視必要性，加上設備端恐怕也出現供貨問題，可顯見並非只有影響短期營運，而是中期的營運計畫。從 2020 年的角度來看，業內高層認為，儘管短期需求可能多少有壓力，但就市場中長期的需求來說，5G 手機仍是今年的趨勢，加上電子產品效能與功耗提升之下，散熱零組件需求一定在，因此也不需要現在就太過於悲觀看待。業內人士也提醒，若上半年出貨狀況較疲軟，但下半年恐怕要面對的是，需求遞延加上傳統旺季來臨，可能造成供貨不及的問題，因此今年在生產調配上是一大考驗。在從價格端來看，2019 年下半年時，散熱模組大廠雙鴻認為，2020 年下半年手機熱板恐怕將會在同業產能陸續開出的情況之下，而有所壓力。現在疫情爆發之後，恐怕也讓後續的價格打上一個問號，當中需要考量的變數又將更多，從生產供應鏈的復原時程，到 5G 手機市場需求，都將是後續值得持續關注的焦點。整體來說，短期散熱廠商首季營運表現在生產端供貨有些壓力，加上消費性電子產品市場需求恐怕又有遞延效應，訂單狀況也需待後續 10 日復工後與客戶端持續追蹤，而中長期來看，不管是擴產計畫、產品價格、全年市場需求等也都會有所影響與變化，後續應就各個面向持續追蹤。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "建準:代子公司公告武漢肺炎疫情對公司財務業務尚無重大影響 ": "第51款1.事實發生日:109/01/302.公司名稱:昆山廣興電子有限公司、佛山市建準電子有限公司、北海建準電子有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:不適用5.發生緣由:因應武漢肺炎防疫工作，子公司昆山廣興電子、佛山市建準電子及北海建準電子配合延長中國春節假期，延後至2/10及2/8開工，對公司財務業務尚無重大影響。6.因應措施:(1)調整生產排程以符合客戶需求。(2)持續密切注意當地疫情。7.其他應敘明事項:無",
        "個股：建準(2421)大陸子公司復工日期延後，實際復工日期以當地機關核准為準 ": "代大陸子公司公告春節復工日期延後1.事實發生日:109/02/102.公司名稱:昆山廣興電子有限公司、佛山市建準電子有限公司、北海建準電子有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:不適用5.發生緣由:本公司各大陸子公司為配合中國所在地政府對新型冠狀病毒感染肺炎疫情工作，原訂於2月10日復工，隨疫情發展及目前申請同意復工日期遞延，實際復工日期以當地主管機關核准為準。6.因應措施:一、與客戶及供應商密切聯繫，調整出貨時間安排，減少復工後的溝通工作。二、公司自大陸春節開始即成立防疫應變小組，持續密切注意疫情發展，並採取相關防疫應變措施。三、加強宣導健康防疫知識，進行每日員工健康自主檢查及回報。四、持續配合當地主管機關復工作業。7.其他應敘明事項:無。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "建準發2元 殖利率5.2% ": "散熱風扇廠建準（2421）昨（11）日董事會決議去年度盈餘擬每股配發現金股利2元，以昨日收盤價38元計算，殖利率約5.2%。建準預計6月17日在高雄召開股東會。\r\n建準去年稅後純益6.8億元，創歷史新高，年增12.5%，每股純益2.71元，依配息2元估算，盈餘配發率74%。\r\n建準2月受到中國大陸新冠肺炎停工衝擊，單月營收僅4.69億元，月減42.9%、年減16.2%；累計今年前二月合併營收12.91億元，年減18.8%。\r\n據了解，建準近年來積極搶攻各項散熱領域，出貨的車用散熱產品中，包括空調溫度感測器散熱風扇、無線充電板和LED頭燈；長期而言，公司看好自動駕駛成長潛力，因為每輛車所搭載攝影機、光達及數據處理模組，均需各自配置七至11組散熱風扇。\r\n市場預期，建準今年車用營收比重將持續上升，此業務毛利率逾40%，有助帶動整體毛利率表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "建準:代大陸子公司公告春節復工日期延後 ": "第51款1.事實發生日:109/02/102.公司名稱:昆山廣興電子有限公司、佛山市建準電子有限公司、北海建準電子有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:不適用5.發生緣由:本公司各大陸子公司為配合中國所在地政府對新型冠狀病毒感染肺炎疫情工作，原訂於2月10日復工，隨疫情發展及目前申請同意復工日期遞延，實際復工日期以當地主管機關核准為準。6.因應措施:一、與客戶及供應商密切聯繫，調整出貨時間安排，減少復工後的溝通工作。二、公司自大陸春節開始即成立防疫應變小組，持續密切注意疫情發展，並採取相關防疫應變措施。三、加強宣導健康防疫知識，進行每日員工健康自主檢查及回報。四、持續配合當地主管機關復工作業。7.其他應敘明事項:無。",
        "當疫情蔓延時，散熱產業下一步觀察 ": "2020-03-29作者: Money DJ▲（圖／Money DJ，以下同）當疫情蔓延時，散熱廠商由於多數生產基地位於中國，因此首季營運生產明顯受干擾，但在積極復工、招工、備貨之下，散熱模組廠雙鴻（3324）、超眾（6230），以及風扇大廠建準（2421）復工率提升速度快。加上居家辦公趨勢明確，帶動伺服器市場需求旺，訂單狀況明顯增溫。目前散熱產業因應疫情，生產製程、營運策略也隨著時間軸調整，接下來消費景氣的變化也是觀察重點之一。復工速度好快，備料也逐步正常雙鴻生產基地全數位於中國，包含廣州、合肥廠在2月10日起復工，重慶、昆山也在2月17日復工，復工速度超快，幾乎人員百分之百到崗。當中最大生產廠區廣州，據了解，在農曆年前就有部分工人留廠加班，以因應客戶5G新機種上市鋪貨需求，當時稼動率約2~3成，而到10日復工當天，稼動率提升至6成。至於其他廠區也在復工日當天，接近7成人員就已到崗上工。至於超眾復工率約6成以上，公司也透過激勵措施，增加招工率，預期3月底前可陸續拉升，帶動出貨狀況逐步回溫。但超眾則有台北三重廠區持續正常生產供貨，基地相對分散，儘管產能規模並不大，但仍有利於生產調配。風扇大廠建準復工狀況也相當順利，產能開出總量已經優於農曆春節前的水準，並且持續招工生產，因應客戶端需求。就備料策略上，業內人士分析，除了當時在農曆年前備貨量是復工之後有沒有料可以用的關鍵之外，現在更重要的是尋求非中國供應商，像是台灣、東南亞等等，畢竟散熱產業在中國深耕許久，供應商彼此相依存依賴度大，從加工製程到原料，而這些協力廠商多數規模小，復工率大約5~7成不等。因此，不少廠商開始思考，若要因應客戶急單需求，勢必得開始布局非中國供應商，儘管產品價格較高，甚至增加了運送成本，但在面對緊急事態時，才能立即反應因應，以符合客戶交期。擴產進度如期，不受疫情干擾儘管疫情事態恐怕短期仍不會有太大改變，對於不少產業未來營運籠罩陰影，但散熱廠商多數在2019年就面對5G趨勢，帶動市場對散熱元件的需求提升的前景，因此多數開始啟動擴產計畫。雙鴻在2019年增加手機熱板產能，從單月約300萬支拉升至年底達單月1000萬支，拉升幅度之快，搶下首批5G手機訂單，更是目前最大手機熱板供應商。而2020年也將持續手機熱管擴產計畫，預計將從單月200萬支，至2020年第2季增至500萬支，搶中低階5G手機轉用熱管的趨勢，並不受到疫情的干擾。同時，也在考慮非中國地區新增產能的可能性，以因應客戶需求並分散產業風險。超眾也在2019年計畫7年內將投資越南擴產，達越南盾4兆元（大約台幣53億元），此為中長期計劃，同樣不受到疫情影響。至於中國廠區方面，先前手機熱板已經在昆山廠開出產能，首月也開始貢獻營收。據了解，超眾將持續擴充手機熱板產能，因應產業對於散熱零組件的需求，另外，重慶廠也將擴充既有的散熱模組、散熱管的產能，預期下半年可陸續開出，增加後續營運動能。業內人士說明，擴產計畫多數不會受到短期疫情干擾影響，只是在資本支出投資上需要更加謹慎，加上5G帶動之下，包含手機、伺服器等應用面，對於散熱需求都會提升，產業中長期趨勢不會改變，因此對於台廠來說，仍是布局的好時機。手機客戶訂單預測未變，伺服器需求明確5G手機轉用熱管、熱板的趨勢明確，據了解，三星2020年5G新機種以及高階機種採用熱板意願不減，華為也未改變全年的訂單預測量，對於熱管、熱板的需求明顯提升，加上中國平價品牌OPPO、VIVO、小米等，也陸續推出千元人民幣5G手機，當中就是採用熱管。▲OPPO Reno 3業內人士粗估，2020年5G手機大約4成採用熱板，當中又以旗艦機種為主，6成則是採用熱管，則以中低階手機為主。儘管產業趨勢不變，但5G手機市場總量仍具未知數，有人看到2億支以上，也有人只看1億多支，這與5G基礎建設鋪建速度、電信商資費、零組件成本等都有關係。供應鏈多數指出，手機品牌廠商到現在為止都沒有受到疫情影響改變全年預估量，畢竟是5G手機的元年，對於換機潮仍有期待，加上品牌商在行銷策略上的持續投入，可望在下半年催出消費買氣。除了手機之外，伺服器需求旺，受到先前貿易戰使得伺服器供應鏈多數移出中國，生產條件相對穩定，2020年5G基礎建設布建之下，應用面也將逐步成熟，企業數位轉型趨勢也蔚成趨勢，因此伺服器產業將加速成長。又受到疫情影響，居家辦公需求提升，不少企業向雲端廠商購買雲端服務，也帶動伺服器產業未來發展前景。對於多數散熱台廠來說伺服器的營收佔比大約15~20%，這塊產品線訂單狀況表現可期，訂單能見度多數看到第2季。就筆電來看，對於台廠來說，筆電近年來受到產業成長放緩，因此主要營運重心已轉移，多數以商業機種、電競筆電為主要動能，而受到首季生產不順，需求多數遞延到第2季，因此目前訂單狀況相對還算穩定。但是據了解，風扇大廠日產(Nidec)對於訂單也已經放緩，儘管蘋果新機種上市，但全球門市幾乎關閉，消費景氣恐怕大打折扣，加上部份組裝地也受到疫情鎖國，因此生產供應鏈問題仍需持續觀察。整體來說，散熱廠商復工狀況佳，加上伺服器產業成長明確，以及5G手機元年基本總量撐穩，因此第2季訂單需求相對明確，業績也將有機會維持年增軌道，但下半年消費景氣將是全年營運的關鍵。而中長期來看，疫情蔓延也促使散熱產業思考下一步，除了產業趨勢明確，5G需求將帶動產業前景，但關鍵將是廠商能否掌握時機調整產能，以及分散中國生產的風險，將是未來值得關注的方向。（本文由「Money DJ」授權轉載）關鍵字 :\n                      新冠肺炎、雙鴻、超眾、建準、復工、斷鍊、5G手機、OPPO、筆電\n文章來源 : 媒體 Money DJ 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "建準伺服器、網通需求佳，Q2表現可期 ": "MoneyDJ新聞 2020-03-24 11:01:43 記者 趙慶翔 報導建準(2421)復工狀況順利，產能開出總量已經優於農曆春節前的水準，並且持續召工生產，主要客戶復工之後，訂單狀況佳，包含5G基礎建設帶動網通產品需求佳，以及居家辦公對於伺服器、NB等需求提升，因此，法人預期，3月營收將較上月走揚，並優於2019年同期水準，儘管首季營運年對年仍有壓，但第2季可望延續動能，帶旺營運表現，後續應持續關注疫情變化與消費力道。建準為國內散熱風扇大廠，營收與產品比重而言，IT類產品約佔營收30~35%、伺服器與網通約佔營收25~30%，工業/醫療約佔10~15%、家電約佔10~15%，通路銷售約佔5~10%，車用約佔5~10%，其餘則約佔1~5%。建準前2月累積營收12.91億元，年減18.82%，主要受到農曆年以及疫情干擾，但在復工後，生產恢復狀況積極，目前生產產量已經超過農曆年前的水準，並且持續招工中，客戶訂單需求強勁，因此法人預期，3月營收應可繳出月增成績，並且有望優於2019年同期水準，惟整季營運表現仍相較2019年同期有壓。展望第2季，擺脫生產干擾，營運表現可望恢復正常，加上市場需求逐步回溫，法人看好，營運表現可望較上季走揚，惟後續仍需持續觀察疫情變化，以及消費景氣的變化。建準先前受到疫情影響，中國3個廠區停工至2月中旬，包含北海、佛山、昆山等，但建準在農曆年前庫存備貨多，庫存水位比起平常更高，因此目前在供料方面足以因應客戶需求。從需求端來說，建準客戶復工之後開始積極下單，特別是5G基礎建設帶動網通產品拉貨佳，以及居家辦公需求帶旺伺服器、NB等產業訂單佳，有望帶動後續營運表現走揚。 資料來源-MoneyDJ理財網隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "中國救實體經濟 人行16日定向降準釋2.3兆 ": "中國人民銀行(央行)今天(13日)在官網宣佈，16日實施普惠金融定向降準，對達考核標準銀行定向降準0.5至1個百分點；對符合條件的股份制商業銀行額外定向降準1個百分點。人行指出，上述定向降準共釋放長期資金人民幣5,500億元(約新台幣2.3兆元)。人行也透過官網發布的有關負責人答記者問新聞稿指出，這次定向降準釋放長期資金5,500億元，其中對達到普惠金融定向降準考核標準的銀行，釋放長期資金4,000億元，對符合條件的股份制商業銀行再額外定向降準1個百分點，釋放長期資金1,500億元。有關負責人表示，此次定向降準釋放長期資金，有效增加銀行支持實體經濟的穩定資金來源，每年還可直接降低相關銀行付息成本約85億元，透過銀行傳導有利促進降低小微、民營企業貸款實際利率，直接支持實體經濟。有關發言人也表示，普惠金融領域貸款包括農戶生產經營貸款、建檔立卡貧困人口消費貸款、助學貸款、創業擔保貸款、個體工商戶經營性貸款、小微企業主經營性貸款、單戶授信小於1,000萬的小型企業貸款、單戶授信小於1,000萬的微型企業貸款。有關負責人指出，為發揮定向降準的正向激勵作用，支持股份制銀行發放普惠金融領域貸款，同時優化「三檔兩優」存款準備金率框架，這次對得到0.5個百分點準備金率優惠的股份制商業銀行，再額外定向降準1個百分點，同時要求將降準資金用於發放普惠金融領域貸款，並且貸款利率明顯下降，從而加大對小微、民營企業等普惠金融領域的信貸支持力度。人行2月下旬已雙雙下調1年期和5年期的貸款市場報價利率(LPR)，釋放銀行體系流動性。人行副行長劉國強當時受訪曾表示，近期將進行普惠金融定向降準的年度動態調整。",
        "股利雙高族 買盤進場 ": "上市櫃公司股利政策陸續於近日敲定，除權息高峰將在7至8月達到高峰，市場關注殖利率高低及填息行情，如建準、新光鋼等可望挾高殖利率及高填息率優勢，有望吸引資金卡位布局。\r\n日盛投顧總經理鍾國忠指出，以殖利率來看，因股利配的是去年獲利，而股價反映的是今年對疫情的悲觀氛圍，數值一高一低，使得殖利率大幅提升，與去年相較，已浮現介入時點，此外，因股價處相對低檔，有望降低大股東為節稅而棄息的誘因，有利籌碼持穩，醞釀今年台股除息行情表現。\r\n兆豐國際投顧董事長李秀利表示，個股要能夠填息，投資人才是真正賺了股利，而個股往年的填息機率高低，可做為布局的參考。一般來說，若個股基本面狀況穩定且產業前景佳，則填息機率較高，惟須留意的是，因今年有新冠肺炎疫情的干擾，預期股價基期低、營運不受影響的個股才會有較高較快的填息機會。\r\n據統計，2016~2018這三年，現金股利殖利率逾4%，除息後能在兩個月內填息，今年並有望維持其股利水準及填息表現，且股價持穩的標的，計有亞泰、茂達、建準、友輝、台汽電、松翰、中興電、新普、微星、關貿、新光鋼、瑞儀、博智、技嘉、健鼎、聯詠等。\r\n部分標的有產業前景支撐，多能吸引市場買盤積極布局，上周即可見博智、茂達、技嘉、新普、健鼎、聯詠、新光鋼等皆有逾一成的漲幅，彈勢強勁。\r\n受惠伺服器、資料庫中心建置需求升溫，PCB供應商健鼎、博智、以及散熱風扇供應商建準繳出營運佳績，今年可持續在相關高階產品滲透率提高下，進一步拉升獲利。\r\n疫情延燒，測溫槍供不應求，MCU廠松翰測溫晶片接單旺；此外，為防止疫情擴散，在家辦公、遠距教學與宅經濟需求提升，電池模組廠新普即以滿載生產因應平板、手機、周邊零件及筆記型電腦等訂單，板卡廠技嘉、微星也有著墨機會；網路服務供應商關貿則可獲益於相關雲端商機。\r\n庫藏股的實施也為近日盤面亮點，茂達預計買回1,200張，買回區間價格為36元至90元，新光鋼則預定買回7,000張，每股買回區間價為12.01元至41.76元，若股價低於區間價格下限，公司將進場買回，提供股價下檔支撐。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "\r\n\t《元件篇—散熱模組》客製生產 散熱模組搶... ": "各項3C產品市場需求往高效能、傳輸快及體積愈來愈輕薄、短小發展，散熱效能需求也愈來愈重要。臺商以厚實的技術基礎，加上自行研發設計許多客製散熱模組，在5G這塊大餅中搶得一席之地。隨著5G產品更強大的運算及處理能力，相對的散熱功能也跟著效能而升級，讓產品在高效率的同時也更可靠。全球散熱廠商主要在日本及臺灣，其中臺灣廠商占了七成，在產業鏈中相當重要。臺灣許多廠商早年有電子產業代工經驗，技術基礎厚實，後轉型自行研發設計生產，在美日廠商因利潤減少而退出市場時以韌性堅持下去。同時，臺灣廠商的技術也與時俱進，研發出體積更小、更薄但功率更強大的產品，建準電機的散熱風扇在主要品牌的伺服器中都能見到；雙鴻科技則是全球主要品牌5G手機均溫板的翹楚。在這一波解熱商機中這兩家廠商擴大產能，瞄準客製化生產，在5G的商機大餅中不僅占得先機，更站穩了全球市場的市占率。建準散熱風扇 紅不讓在幾乎人人戴口罩的時刻，竟然在建準電機高雄總部的show room中意外發現一款可以裝掛小型電扇的口罩。之所以感到驚豔是因為戴口罩確實會讓人感到隔一層東西在呼吸，而且長時配戴會有悶悶、臭臭的不舒服感；但如果能在口罩上加裝一臺微型電扇，不僅可以解決戴口罩的悶熱感，還可吸到清新的空氣！這款價格不斐的口罩據說在新加坡賣得不錯，口罩上的微型風扇是由有「全球散熱風扇王」之稱的建準電機所研發的產品。建準成立於1980年，40年間致力於散熱處理與通風解決方案，申請通過的專利累計2,790件，加上申請中的280件，總數超過3,000件；其中還包括全球最小和最薄的散熱風扇和模組。這樣的實力，不僅讓建準的產品深受國際品牌大廠的肯定，也在業界樹立起標竿的金字招牌。隨著科技推演，標榜傳輸速度增快的5G世代來臨，完整應用服務商（ASP）的解決方案不斷升級，使得網通設備功率提高，因此散熱需求也不斷增加，掀起5G散熱商機，更讓風扇王的訂單與全球大廠的合作愈來愈緊密。雲，全球科技雲都有建準風扇身影究竟5G散熱的面向有哪些？建準又在其中扮演什麼角色？「我們的散熱產品應用在5G分為『雲、管、端』三個方面來說。」建準電機GSBU總經理吳晉賜表示，5G時代是渲染雲、寬管道、瘦終端的架構。而所謂的「雲」關鍵在雲端伺服器，伺服器是雲最主要的心臟，負責大數據儲存與分析資料，快速的運算會產生大量的熱，需要高效率散熱設計才能有效降低機櫃溫度，維持良好的運算效能。「全球主要大廠的資料中心裡的Server、Storage設備，不管是私有雲或是公有雲，幾乎都有採用建準散熱產品。」　吳晉賜說，從全球最大伺服器品牌商惠普（HP）、戴爾（Dell）到在全球建置大量料中心的Google、Microsoft、Amazon、Facebook，還有中國大陸的BAT聯盟（百度、阿里巴巴、騰訊）等，在建構雲的時候均大量使用建準的散熱產品。「老實說，建準經由這幾年來的耕耘，目前全球中已經建置完成的雲，幾乎都可以看到我們的散熱風扇！」管，建置增加散熱需求商機旺盛所謂管就是從雲到端之間的統稱，也稱為智慧管道。隨著網絡技術發展突飛猛進和普及，5G不僅要連接人，還需要連接數以億計的互聯設備。據資料顯示，到2020年時，透過網絡互相連接的設備數量將達到500億臺和77億的使用者，屆時從智慧家居、智慧城市、智慧工廠、企業專網到遠端智慧醫療、機器人和無人駕駛汽車等，都需要利用網絡來鏈結。這樣的進展與需求不僅掀起蓬勃的商機，更激勵管端業者積極開發和建置5G通訊網絡平臺。針對這個問題，吳晉賜指出，有需求就有商機，但管這方面的建置不像雲那麼快，因為5G雲的建置已經進行了2、3年，2020年應該會迎來最大的鋒面期。尤其如果而在管的Telecom建置好的話，整個雲的部分也會更大。端，建準是top one客製散熱風扇王在雲和管都有亮眼成績的建準，於使用者端的表現又如何呢？「在萬物皆可連的5G時代，所有的東西都可以透過Telecom上到雲端，所以端的服務面更廣闊，相對的商機也應運而生。」在5G商轉應用方面，吳晉賜認為大家之所以關注汽車，是因為汽車從燃料車進化成電動車再到自駕車，驅動能量轉成電子，裡面的結構就近似一部電腦，所以大家就很期待這個換機潮可以搭配5G，從整個心臟（引擎）的改變、連通、升級乃至所有車內的狀況都可以透過智慧雲來處理。「隨著生態鏈的改變，只要是會發熱的物件就有散熱的需求，加上大企業在這方面都希望客製化，建準可說是在這一方面的top one廠商，所以只要有風扇需求或是有新的開發案，我們都有機會出線。」建準散熱風扇在五年前就已是特斯拉的入幕之賓，至於自駕車部分，因為google和百度這兩大地圖業者，都以具備地圖的優勢在研發自駕系統，其中所需的散熱模組，具備體積小、功率大的建準，當然也不會忽視這塊散熱需求的市場。5G換機潮，建準準備好了建準產品經理廖富美補充說，5G對網通的switch（交換器）以及Data center裡面的server也會有很大量的換機潮。「現在使用的交換器大多以40G-100G為主，但從5G開始，因為各個機器學習或是影音串流的需求上升，在儲存方面的需求就越來越高，因此切換到400G的步調會越來越快。而建準的未來商機則是以200G換機到400G的市場為主。」在這波換機潮商機，面臨最大的問題是400G的成本仍然偏高，使得原本預計2020年初開始鋪貨的時程，可能會延至年中。雖然出貨時程部分會受成本影響而有一點延遲，但全球5G的布局仍不會停歇，廖富美以肯定的語氣表示，建準的產品已經準備好了，就等各國的5G 建設逐步落實，時間一到就會讓商機發酵。良好散熱，提升產品性能的決勝關鍵曾有廠商提到因應這波5G潮，散熱至少有10年好光景。但吳晉賜卻否定這個說法，他認為所有電子產品都會有熱的問題，再加上目前的產品朝輕薄短小發展，熱源會被集中在那小小的系統空間裡，若無法解決熱的問題，就無法提升產品效能與保證產品壽命。廠商為了優化產品和提供優質的產品使用壽命，在產品可靠度的要求不斷提高，而這些通常需要透過良好的散熱設計解決才能達標。況且，從4G 到5G的發展，新世代的傳輸功率是前一個世代的100倍，在速度、頻寬上的要求也就隨之上升，要滿足下一個世代的產品需求，散熱技術的支持不可少。競爭優勢，節能、低震動、低噪音深耕散熱風扇40年的建準，不僅在5G市場搶得先機，更憑著節能、低震動、低噪音的產品優勢，成為海內外品牌合作的優質選擇，再加上良好即時反饋客戶需求的服務精神，深得客戶的青睞與信賴。堅持眼光要比別人看得更遠的建準，十分重視人才培育和研發創新，長期躋入臺灣專利百強行列，站穩全球風扇王的地位！建準的努力，為自己拚出了一幅市場完美地圖，締造了漂亮的成長曲線，埋下永續經營的健壯種子。也希望這個堅持根留臺灣的標竿企業，繼續創造出令人豔羨的臺灣奇蹟。雲管端概念雲 為終端使用者提供雲端服務（Cloud Service），這種服務是結合雲端運算（Cloud Computing）、雲端儲存（Cloud Storage）、網路連線與商業需求的新時代網際網路服務。管 從雲到端之間統稱為管道，簡稱為管，也稱為智慧管道。內容涵蓋有線網路、WiFi無線網路等，而電信（Telecom）業者就是智慧管道提供商。端 舉凡手機、電腦、智慧工廠、企業專網等，只要能夠上網的移動終端裝置統稱為端。雙鴻的解熱商機走進雙鴻科技股份有限公司的會議室，會議桌上展示了各式散熱元件和散熱模組，5G手機使用的超薄型均溫板厚度只有0.4mm；用於手機、平板和超薄筆電的超薄型熱導管也只有0.4至0.6mm；閃爍著繽紛色彩的電競散熱板、主機板、顯示卡、開放式散熱機殼等又酷又炫，產品項目琳瑯滿目。在5G即時、快速、大量、高可靠的環境設定下，不論是手機、電腦、伺服器、基地臺或甚至是車用自駕系統最怕的就是過熱當機，通通都少不了更高效能的散熱需求。高度客製化 研發技術成關鍵雙鴻自1998年成立後就專注於散熱元件的設計及製造，所生產的散熱管及均溫板或整組的散熱模組幾乎遍及所有5G終端到高端產品，從大家手上拿的手機、個人電腦主機板、電競電腦的顯示卡及繪圖卡，到高端data center的中央處理器（CPU）、汽車的AI及先進駕駛輔助系統（ADAS）都有雙鴻的散熱產品在裡面。散熱模組是由熱導管、散熱板、風扇、鰭片及扣件等多個元件組成，關鍵元件如均溫板、薄型熱導管等雙鴻都100％自製，雙鴻董事長林育申解釋，雙鴻的策略就是最關鍵、困難的、買不到的元件自己做，再提供客戶整套散熱模組和散熱方案。然而即使是手機或筆電，產品的設計、規格或功能也往往差異甚大，是一個需要高度客製化的產業，因此做散熱模組工程技能要很強，才能提出最適合的散熱解決方案。與大廠合作 成為全球第一大散熱供應商5G時代來臨消費者最有感的就是5G手機，雙鴻2019年手機散熱占比達20％，預計2020年會接近30％，但其它項目的占比也都有15％至16％，占比其實相當平均，但會依據5G潮流設備及產品的運用時程而調整。雙鴻營運長陳志偉指出，Facebook、Dell、HP、Supermicro、Amazon等都是雙鴻的伺服器散熱客戶，筆電散熱市占率第一，顯示卡的散熱市占率也是第一，幾乎所有的大廠如微星、華碩、華擎等採用Nvidia及AMD晶片的機種都和雙鴻合作。在5G手機散熱方面，雙鴻在全球已是第一大廠的規模，全球前六大手機品牌都有使用雙鴻的散熱元件。陳志偉解釋以前手機3G貼銅鋁箔、4G貼石墨或用熱導管都是一維的熱傳導方式，但4G瓦數大約只有2至3瓦，3G更是只有約1瓦以下，5G晶片瓦數達到6至15瓦，基本上都要使用均溫板（vapor chamber，VC）二維熱傳導方式才能快速將熱源導向大平板面積。5G強調影像處理，當傳輸快、連線快電競玩家就會更多。近幾年很熱的電競筆電因熱耗高，自2019年起也開始使用均溫板，尤其是intel從2019年開始不鎖頻，使玩家可以超頻，將晶片性能提升超越原廠設定，但超頻會使穩定性下降，瓦數45瓦的晶片甚至可以超頻至100瓦，因此需要更高效的散熱裝置。未來5G手機 輕薄短小是趨勢 電子產品不論是放在家中或是隨身攜帶都一定要輕薄短小，傳統散熱管可能太大放不進產品裡，雙鴻從早期就開始研發超薄型散熱元件，2016年開始超薄熱導管量產，2018年開始均溫板量產。陳志偉解釋，均溫板和熱導管的技術不一樣，均溫板可以攤開熱能有效散熱，熱傳導係數K值很高，貼銅鋁箔K值大約300至400 W/m℃、貼石墨約1,000 W/m℃，均溫板和超薄熱導管K值最少都可達5,000至8,000 W/m℃。手機愈輕薄可利用空間就愈有限，均溫板不但符合手機大小且形狀不受限，可以高度客製化符合客戶產品，自2019年開始均溫板的運用愈來愈多，可以說是5G手機最夯的產品。三星、華為、Honor、小米、OPPO、vivo紛紛在2019年推出5G手機，Apple最晚勢必也會在2020或2021年推出5G手機。高通預估2020年5G手機出貨量會超過2億支，2021年突破4億支，林育申認為這兩年會是消費者換購5G手機的高峰期，目前手機均溫板的需求呈現倍數成長。雙鴻均溫板良率已達7成，雖然目前已是產能冠軍，但仍以月產能1,000萬片為目標，只要客戶有需求就會持續擴廠，產能一定要能滿足客戶。5G創新產品 提高各類散熱模組需求此外，雙鴻認為CPE（Customer Premise Equipment客戶前置裝置）會是2020年5G爆發性的產品，因毫米波易受阻擋，家中若比較大或房間距離路由器較遠，就有可能接收不到網路訊號，所以未來家庭中會增加中繼站CPE，接收路由器的網路訊號後再發出更強的訊號，延長Wi-Fi的覆蓋範圍及訊號穩定度。5G的最終目的是萬物聯網，這在以往頻寬不夠大又會延遲時很難實現，5G達到智慧城市、智慧工廠、智慧交通、智慧醫療的目標後，數據的收集來源就會更廣、數據資料也會更豐富，進而加速數據分析技術的發展，待分析技術發展成熟後大數據就可以更可靠的預測消費者行為，讓數據資料更具價值。在此發展過程中，高科技製程、奈米科技的演進都會出現更多創新產品來處理龐大的數據。照理說，若數據量沒有增加，先進製程應該會降低功耗，但為了能迅速處理大量數據，積體電路上被塞入了更多的電晶體，讓晶片性能更強大，也使熱密度更高，以伺服器來說，在這8至9年間瓦數會再成長200至300瓦，是很大的散熱商機。散熱未來式 與客戶共同研發新產品陳志偉指出，快速的傳輸速度在5G時代會有相當明顯的感覺，因此5G實現的另一波商機在自駕車系統，雖然初期可能只會運用在工廠運輸或限定的商業範圍，但私家車部分還有很大的發展空間，尤其是訊號的接收除了5G基礎設施的建設，車子本身也需配備很多的感測器及鏡頭，而這一切都包含了散熱的需求及商機。散熱模組產業技術門檻高，目前中國大陸還做不出均溫板。雙鴻擁有自行研發創新技術的能力，在雲端伺服器散熱項目擁有專利，獲得全球晶片大廠的運用；AI晶片散熱方面也有專利，於2019年參加美國OCP高峰會（Open Global Summit）時被Facebook副總裁喻為未來散熱的標準。林育申認為，競爭力要談全面，技術是根基，但工廠管理、出貨速度、產品品質、客戶服務等也都很重要。雙鴻不只要有能力提供客戶現在的需求，還要有能力提供客戶未來幾年的需求，與客戶當下的合作不單單是為了解決客戶現在產品的目標問題，更要延伸至客戶未來想要做的新產品，以先進技術與客戶共同研發散熱產品，生意才能長久。5G熱點爆發迎戰2020下半年隨著5G的發展與完善，4G逐步被市場淘汰，林育申認為5G的爆發點會在2020年下半年，屆時基礎設備布建已達一定規模。不論消費者追求的是最新酷炫的5G手機，或追求性價比汰換4G手機，手機散熱在2020年都有很大的商機，2021年則是可以看到自駕車的散熱需求。林育申已多次提到現在正是散熱模組百年一遇的機會，首先是5G基地臺布建，之後消費者會換5G手機，再來頻寬拓開後家庭網路設備、影音設備也需換新，data center的伺服器因應過熱也需升級。散熱模組市場過去如果是100億的商機，現在則是500、600億的商機，廠商的成長率都可以翻倍。他舉例，intel伺服器裡CPU增加，雖然伺服器的量沒有增加，但CPU的量已翻倍，CPU散熱也跟著翻倍。克服兩種極端 散熱商機無限在散熱產業裡有兩個極端很難做，同樣的產品要傳輸更多的數據--高功耗很難做，同樣的空間要散更多的熱--很輕薄很難做，只要成功挑戰這兩個極端，中間就打通了。林育申表示很難得有這樣一個爆發式成長的市場，這一波商機至少可以再賺10年，接下來就換6G上場，但6G的設備及產品一樣需要散熱。他有信心只要基本技術紮實，把握這波機會高速成長壯大，深入扎根，不管哪個產業有散熱需求都可以做，不怕沒商機。即使2、3年後市場進入成熟期，只要產量可以成為滿足客戶需求的少數，就不怕其他廠商來價格競爭。臺灣散熱大廠超眾科技 2019營收（仟元）：8,586,172 年增率：12.06％ 生產項目：散熱片、熱管、熱板、散熱模組以及整合物聯網的散傳熱系統（伺服器、電腦、筆電、平板、LED） 特色：-九成良率居全球之冠 -散熱管100％自製雙鴻科技 2019營收（仟元）：10,247,693 年增率：34.00％ 生產項目：散熱模組、熱導管、均溫板（手機、筆電、電競筆電及顯示卡、伺服器、主機板與繪圖卡散熱模組、一體成型電腦（AIO）、工作站、DVD播放器散熱模組、自駕車領域） 特色：-均溫板月產能近千萬片為臺廠產能冠軍 -三星、華為等5G手機主要供應商泰碩科技 2019營收（仟元）：488,506 年增率：35.13％ 生產項目：散熱管理解決方案（消費性電子產品、企業運算系統、LED、無線通訊系統、工業應用） 特色：-已打入中國大陸基地臺大廠供應鏈建準電機 2019營收（仟元）：11,659,915 年增率：-2.55％ 生產項目：冷卻模組、散熱片、熱管模組、熱板模組、水冷板、全方位散熱解決方案、LED標準品模組 特色：-全球第三大散熱風扇廠 -全球公有與私有雲都有建準的散熱產品奇鋐科技 2019營收（仟元）：36,534,445 年增率：25.69％ 生產項目：直流（DC）風扇、節能（EC）風扇以及風扇陣列、主動式散熱器、熱管／熱板、遠端熱交換器、熱交換器與壓縮機熱交換器 特色：-自有品牌AVC行銷全球，散熱器全球市占率超過30％"
    }
}