{
    "Q1": {
        "◆台灣店頭市場融資融券餘額增減前30名個股 ": "",
        "301 Moved Permanently": "",
        "◆台灣店頭市場融券融資比率最高前30名 ": "",
        "12檔低PE股吸睛 紅包行情可期 ": "長線保護短線，寶成（9904）、勤美（1532）等12檔本益比及價值低估股抬頭！法人表示，國際股市2018年第4季輪跌，其中美股嚴重補跌，但跌深的同時，亦醞釀反彈契機，價值高殖利股可望崛起。12檔個股包含電子股建舜電、兆利、佳世達、群光與宏正，電機股勤美和強信-KY，另有製鞋大廠寶成、食品龍頭統一、租賃業中租-KY、油電燃氣股台塑化，以及水龍頭製造廠成霖。觀察該12檔個股，11月營收均呈現年成長，基本面表現亮眼，惟本益比都不到12倍，價值明顯被低估，連帶使個股買氣增溫，法人上周五（28日）大舉加碼寶成1,325張、勤美947張和統一758張，而中租-KY、台塑化、建舜電、兆利、佳世達、強信-KY與成霖也都湧現逾百張的買盤進駐。宏遠投顧副總陳國清分析，在股價大跌且具吸引力的情況下，基金經理人可望於年初重回股市布局，有利台股啟動農曆年前的紅包行情。而台股近日走強，惟目前法人持股偏低、空單偏多，台股可能會在元月先出現軋空手及空單的無基之彈，並於2～3月間拉回整理，等到第2季再做有基之彈。他也強調，5G、電動車、雲端、大數據、人工智慧（AI）、物聯網（IoT）是未來大趨勢，投資人可多著墨於本益比偏低、價值低估、具高殖利率，且以近期股價才剛從底部區翻揚、或股價上漲後經過一段時間整理又再度上攻的趨勢股尤佳。顧德投顧分析師王閔生指出，目前台股有不少公司本益比都偏低，隨著耶誕及新年長假過後，外資買盤歸位，預期將帶來不少資金活水，元月行情可期。王閔生分析，5G、觸控面板感應晶片、薄膜覆晶封裝（COF）、全面屏手機均具表現空間。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "◆台灣店頭市場前10大進出券商當日買賣超比前30名個股 ": "",
        "陳飛龍：擁抱5大投資方向 避開3類族群 ": "【撰文/編輯部】\r\n2019年台股區間震盪，指數空間不大，建議盡量不要操作ETF，或是大型龍頭股(除非個別成長公司)，上半年仍有機會重返萬點，挑戰10500點高點；下半年因為接近總統大選，大盤震盪加劇，有機會下探 9300點低點，建議減碼。\n\r\n2018年Q3拉貨力道下滑，基期偏低，中美貿易戰若是有解、緩和或休兵，2019年下半年成長就不會出現衰退，說不定還會小幅成長。\n\r\n2019黑天鵝可以觀察國際油價的表現，全球經濟的指標，油價下跌可能象徵全球經濟不好，代表Fed升息時程與速度可能趨緩，過去經驗是持續升息，代表著經濟持續在好轉。\n\n2019台股的投資策略有5大方向:\r\n1. 高股息概念:\r\n   過去歷年經驗，Q1有「紅包行情」，加上市櫃公司股息會配發，所以在農曆年\r\n   前，投資高股息概股「進可攻，退可守」，包括廣豐(1416)、興富發(2542)、\r\n   潤隆(1808)、運錩(2069) 建舜電(3322)、宏正(6277)等。其中，高股息概\r\n   念股可注意「土地資產處分」題材。\r\n2.5G題材:\r\n   雖然5G題材到2019年下半年才會放量，但建議投資人可提前布局2020年，所以\r\n   一旦股價拉回，尋找有題材、有業績、有基本面的5G相關族群，包括PCB、散\r\n   熱、網通、伺服器與雲端等，業績都在拉貨，營收都不錯，像智易(3596)、中\r\n   磊 (5388)、欣興 (3037)、\r\n   台燿(6274)、智邦 (2345)、耕興(6146)、正文(4906)等。\r\n其中，載板市場需求大，其他競爭對手擴廠需要18個月以上，直到2021年才能量產，所以全球最大、全產能的欣興(3037)，短線將因此受惠。\r\n3. .東京奧運概念:\r\n   日本東京將於2 0 2 0 年舉辦奧運會，相關受惠族群與供應鏈在2019年就開始\r\n   拉貨、提前發酵，像是紡織的聚陽(1477)；製鞋的百和(9938)、豐泰(9910)\r\n   、儒鴻(1476)，以及健身概念的柏文(8462)等。\r\n4.「完工入帳」營建股:\r\n   預售建案就已銷售不錯，2018年完工且交屋，有業績入帳題材的績優營建股，\r\n   像是華固(2548)、潤弘(2597)、新潤(6186)等。\r\n5. 電子設備廠:\r\n   由於中國大陸不斷興建或擴建面板廠，也使得項是由田(3455)、漢唐(2404)、\r\n   帆宣(6196)、千附(8383)等設備股，近幾年接單不斷、獲利成長，2019年持\r\n   續看好。\r\n2019建議投資人不要碰3類族群，包括1.趨勢向下:過去基期都很高，現在報價都在下滑，像是面板、DRAM、被動元件等；2.業績不成長:過去業績基期高現在開始下滑，像是主攻高階PCB與伺服器的博智(8155)；3.毛利率、盈利率下滑，像是華碩(2357)等。\n【更多精彩的內容，請詳閱贏家時代雜誌第21期『打破「逢9必亂」魔咒』】\n\n                    目前國內外利多與利空消息，就是 與上半年雷同打打又停停，像是 美中貿易戰已經有初步共識與進展，只是時間真得拉太長，台股這段時間已經多次出現「利空不跌」的現象！                  \n                    英國脫歐、美中貿易戰、香港反送中等國際大事，都可用「最壞的時間已經過去」一句話來形容，美中貿易戰 打打停停，不可能完全解決，或許大陸 買了美國農產品，美國也暫緩不增加對 大陸課稅，但是最重要的智財權與華為 問題，依然無解。                  \n                    2019 以來全球股市波動劇烈，影響 (今年)股市漲跌主要依靠3大因素，1).中美貿易戰、2).全球央行重啟降息帶來資金行情、3).5G時代來臨帶來之新商機應用；在中美貿易戰上，中美雙方於今年年初持續進行談判，消息轉向樂觀，不過 2019 年中，美國總統突然宣佈針對 中國 2000億美元商品加徵商品關稅，導致中美貿易衝突升溫，股市因而走跌；不過至10月時，中美貿易談判再度出現重大轉折，中美雙方皆表示有望達成部份之貿易協議，暫緩上調2500億美元商品關稅，且中國承諾購買美國農產品，在部份協議有望達成下，為貿易談判帶來樂觀之消息，推升市場樂觀情緒上揚，股市因此隨市場轉向樂觀而逆轉跌勢，轉為上漲。                  \n                    行醫超過50年、接生近2.5萬多名 新生兒，婦產科手術操刀逾4萬次，最高紀錄曾在三軍總醫院曾經24小時內接生了20個嬰孩，這些「台灣之最」紀錄，大家猜到他是誰嗎？                  \n                    日前台北市長柯文哲打算修法課「囤 房稅」，並且調整房屋稅率，採取 「累進稅率」，持有6戶以上重課4.8%， 雖然財政部長蘇建榮說「暫不推動」，未來若真修法實施，對於台北市房市的買賣、租屋，以及租屋者與房東的影響為何？                  \n                    靜脈曲張的10個關鍵數字、7大高危險群、3種安全手術                  \n                    2019果真難逃「逢9必亂」夢魘，而這次是亂在香港「反送中」！ 然而，台灣卻可望在全球詭譎多變與對峙環境下，亂世出英雄！重返亞洲四小龍之首                  \n                    輕原油及布蘭特原油期貨 走勢回顧                  \n                    美中或日韓貿易戰 都有利台灣                  \n                    認真的女人最美麗，有「孕味」女人更美麗!                  \n                    中美貿易大戰若能休兵，甚至進一步緩和，加上2018 年Q4 歷經大跌後， 可望跌深反彈，2019 年上半年1-3 月，就會出現所謂「紅包行情」，選股以「強者恆強」為原則；3 月後邁向Q2，上市櫃公司將會公布財報，選股以財報佳或具題材個股為主。                  \n                    展望2019年，富邦期貨認為全球經濟成長將趨緩，貿易戰推升通膨上升、新興市場危機及美國縮表等因素，都將掀起2019年金融市場波動。                  ",
        "高券資比 軋空行情樂觀 ": "台股上市融券餘額上周五來到63.07萬張，寫下去年11月28日來新高，配合美股蓄勢挑戰前高、陸股中長線看好，台股醞釀軋空行情，美律（2439）、建舜電（3322）等12檔高券資比，軋空行情受期待。美股四大指數上周再拉出一根長紅棒，法人圈對美股後市看好，認為有機會挑戰去年10月新高，甚至不排除有機會創歷史新高，再加上陸股獲入摩、入富（富時指數），標普道瓊斯也要納入追蹤等題材發酵，陸股中長多行情備受期待，在中美兩大股市均看多下，台股多頭氣勢強。台股到上周五融券張數餘額已來到63.07萬張，為去年11月28日之後最高，代表散戶的融資餘額，近來緩步推升，上周五雖上升至1,264億元，為今年1月4日來最高，但仍處在歷史相對低點，「軋空單」、「軋空手」的雙軋行情啟動。據統計，美律、建舜電、撼訊、中櫃、玉晶光、達欣工、穩懋、台燿、智邦、宏旭-KY、世芯-KY、揚明光等股，為上市櫃股中券資比前12高，券資比率均逾45％，美律及建舜二檔個股，券資比更達七成以上。其中，建舜電、穩懋、世芯-KY及揚明光等四檔個股，上周融券持續攀升，各增加一、二千張，玉晶光也增加381張，空頭氣燄高漲。高券資比個股多是股價相對強勢或創新高，引發空頭覷覦，但若公司派偏多，或是法人積極加碼，恐有慘遭軋空之虞。玉晶光、穩懋、智邦及揚明光等四檔個股，上周獲得法人買超都在一、二千張以上，台燿也獲法人買超748張，尤其穩懋更獲得三大法人合計買超12,768張，推升上周五股漲強收漲停。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表七4]台灣店頭市場外資近3日持股增減率前30名 ": "",
        "◆台灣店頭市場前10大進出券商當日淨買賣超前30名個股 ": "",
        "[表七3]台灣店頭市場外資買賣超前30名 ": ""
    },
    "Q2": {
        "\r\n\t瀨戶內國際藝術祭揭幕 林舜龍王文志作品吸睛 ": "（中央社記者楊明珠東京26日專電）日本三年一度的瀨戶內國際藝術祭2019今天在香川縣高松港周邊開幕，台灣藝術家林舜龍、王文志大型作品備受注目，他們和Vocal Asia人聲樂集出席典禮，打出台灣藝術品牌。瀨戶內國際藝術祭2019在日本香川、岡山縣之間12座島嶼展出藝術作品與活動，香川縣知事濱田惠造今天為藝術季揭開序幕。今年藝術祭共有3個展期，有來自32國與地區共225組藝術團隊參加，預計可吸引逾100萬人觀賞。在開幕儀式上，台灣除了林舜龍、王文志、Vocal Asia人聲樂集之外，觀光局副局長張錫聰、桃園市副秘書長邱俊銘、文化局長莊秀美、駐日代表處台灣文化中心主任王淑芳出席。王文志這次推出作品「小豆島之戀」，是他的團隊與小豆島中山村村民合力創作，日本放送協會（NHK）、產經新聞等媒體都刊登報導，當地村民很感謝這個充滿愛的作品。在本月27日起為期10天的日本「改朝換代」連假，小豆島勢必成為觀光、打卡名所。這是王文志繼「小豆島之家」、「小豆島之光」、「橄欖之夢」的作品後，與當地居民一同創作的第4件作品。王文志表示，在同一個地點持續創作，對藝術家來說是極大的挑戰，他的創作其實是在談空間，「小豆島之戀」由3個空間組成，依序是玄關、心靈跟開放表演的空間，作品呈現傳統竹編的美感，來訪者不妨用心感受。林舜龍作品「跨越國境‧波」也位於小豆島，這是他繼2016年推出以世界孩童為主題的作品「跨越國境‧潮」之後的新作。林舜龍這次集結村民與台灣志工團隊的力量利用竹子做造型，在3年前展出作品的同一座海灘上編織出大型仿深海生物的作品「跨越國境‧波」，他希望藉由作品讓參與的群眾跨越語言障礙，用身心直接感受人與人之間的互動。瀨戶內國際藝術祭8月9日至12日的夏季展期將由台灣發跡的全亞洲最大規模阿卡貝拉藝術節（Vocal Asia Festival）接力登場，由台灣Vocal Asia人聲樂集與日本香川縣政府合辦，以節中節的模式拓展藝術節範疇。除亞洲盃阿卡貝拉大賽、大師班、論壇、台日交流音樂會及閉幕音樂會等主體活動外，也將前進瀨戶內海各島辦理風的舞大島紀念音樂會、台灣之聲音樂會、聲之島活動，安排台灣歌手桑布伊、歐開合唱團演出。駐日代表處台灣文化中心主任王淑芳表示，本屆瀨戶內國際藝術祭共有225組來自世界各國的參展團隊，台灣的藝術團隊參展人數創新高，未來仍會持續拓展台灣藝術家參與機會。瀨戶內國際藝術祭2019有春、夏、秋3個展期，共107天，春季展期到5月26日，林舜龍、王文志的作品秋展到11月4日為止。（編輯：林憬屏）1080426",
        "「泰」好康！NARA  Thai麵吧京站B3店今開幕買一送一 ": "看好東南亞庶民美食在台接受度日高，並為以多品牌多業態搶市占，旗下已有6個餐飲品牌的金田餐飲集團再引進泰國麵食品牌「NARA Thai Noodle Bar」，開在京站B3的首店預計今（6／28）開幕，標榜為國內第一家由泰國主廚設計菜式的平價泰式麵食連鎖餐飲品牌。為打響品牌知名度並匯聚人氣，〈NARA Thai Noodle Bar〉推出3階段開幕優惠活動：活動一 ： 開幕首日慶 三款主打麵食買一送一／開幕日（6／28)當天購買 泰式辣豬麵 ／ 清香泰味牛肉米粉 ／ 清邁黃咖哩雞腿麵，送泰式辣豬麵壹份，全時段供應。單人也可購買，可選擇一次吃兩碗或是兌換券。活動二 ： 開幕首三日消費即贈配菜 ／ 飲料免費兌換券，下次消費可兌換冬蔭炸豬皮或泰式冰紅茶（二擇一）。活動三 ：6／28日至7／7日 開幕期間限定／開幕首10日，兩人來店點用雙人套餐，享開幕特價628元。金田餐飲是繼瓦城泰統集團自創「大心」泰式麵食品牌之後，第二個有意以泰式麵食發展連鎖的餐飲集團，兩集團都鎖定在百貨店拓點，且平均客單價不相上下，市場激戰一觸即發。成立於2003年的NARA Thai Cuisine泰國飲食集團，是由兩位對烹飪相當熱忱的泰國女企業家 Narawadee Srikarnchana 和 Sirisopa Chulasewok 創立，以「THE JOURNEY OF THAI TASTE」為宗旨，將夢想帶入事業，將熟悉和喜愛的泰式料理介紹給全世界。〈NARA Thai Noodle Bar〉是繼〈NARA THAI〉泰式料理與〈Lady Nara〉潮系泰式料理之後，金田餐飲集 團與NARA Thai Cuisine泰國飲食集團合作引進入台的第3個泰式料理品牌。〈NARA Thai noodle bar〉的菜單主攻泰式麵食，並由Nara Thai集團總部指派有25年的泰國料理資歷，曾於泰國清邁麗晶酒店和文華東方酒店擔任行政主廚的泰籍行政女主廚Uem努姨監督餐點品質及訓練。配合今天新店開幕，Nara Thai Cuisine集團料理總監J.C今天亦將 親自來台示範料理泰式麵食的廚藝，藉此凸顯「正宗泰式麵食」的品牌形象。〈NARA Thai noodle bar〉的菜單簡單不複雜，8種泰式麵食與2款飯，另外並有幾款泰式小食讓客人搭配麵飯享用。除了單點麵、飯，可加價99元升級為套餐，套餐內容為小菜＋主食＋飲料。〈NARA Thai noodle bar〉的泰式麵食湯頭有：原味清湯、泰式酸辣、黃咖哩與瑪莎曼咖哩4種選擇，每一種湯頭均標榜用到超過40種以上的食材與辛香料熬製，Uem努姨並強調「泰國麵就該這樣作」，「少了一種，都不行」。赴泰國旅遊度假的外國遊客多曾有搭船在水上觀光市場裡穿梭，向小船店家買碗麵的經驗，如今台北京站B3〈NARA Thai noodle bar〉以供應最正宗道地泰國麵食自居，究竟與過去國人在台灣嘗到的有何不同？答案有待食饕與吃貨自己去比較。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "北市藥師公會指控 中華電信發假公文推銷 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台北市藥師公會理事長黃金舜拿著疑為中華電信員工至各診所發放的偽造公會公文，近日將至地檢署按鈴告發偽造文書。\b\r\n\b（記者張文川攝）〔記者張文川、楊綿傑／台北報導〕擁有九百多家藥局會員的台北市藥師公會昨天指控，中華電信有員工涉嫌偽造文書，假冒該公會名義製發假公文，持至各藥局推銷「即時查詢病患就醫資訊系統」的網路資費優惠方案。公會發函要求中華電信說明後，竟仍有業務持假公文招攬生意，加上雙方協調和解破局，北市藥師公會近日將按鈴控告中華電信涉及偽造文書罪。疑從公會官網盜圖列印北市藥師公會理事長黃金舜出示一紙彩色列印的假公文，上面的理事長用印、公會頭銜與LOGO商標，都是從公會官網抓下來列印，聯絡人、地址電話也是公會的，連發文字號都煞有介事，雖然發文格式與公會的公文樣式截然不同，但會員、外部人士卻極可能上當。請繼續往下閱讀...黃金舜指出，公會五月二日發文通知中華電信並要求說明，五月八日仍有中華電信員工拿著同一份假公文，至忠孝東路某藥局遊說優惠方案。中華電信知情，卻未負起制止的責任，是刻意的違法行為。黃金舜表示，之後中華電信派北區黃姓副總經理，帶著盜圖、製作假公文的洪姓經理等人至公會協商，公會要求在四報頭版刊登道歉啟事，對方不但要求簽保密協議，還要求等到中華電信股東大會後再登報。公會不簽保密協議，中華電信就再也沒下文，和解破局。中華電：員工個人行為中華電信昨則回應，此為員工個人行為，已介入處理，正與藥師公會協商，期待事件能夠圓滿落幕。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "管仁健觀點》活出霸氣與義氣的馬如龍大哥 ": "年輕一點的鄉民，對於資深藝人通常都不會太熟悉。但是電影《海角七號》裡，那位穿著短袖南洋風花襯衫，搭配黑長褲，腋下還夾著一隻收租包的屏東縣恆春鎮民代表會主席（男主角范逸臣的繼父）馬如龍，大家就對他印象深刻了。「山也BOT，海也BOT」這句經典台詞，讓具有草莽氣息的資深演演馬如龍，沉寂20多年後再度翻紅，之後演出《艋舺》裡的Geta，戲份更多，性格特色也更鮮明，讓馬如龍成為台灣電影票房破億的福星要角。但是昨日下午傳來不幸的消息，2019年6月9日《新頭殼》報導〈不敵病魔 資深藝人馬如龍今逝世享壽80歲〉：「資深藝人馬如龍月初驚爆因腸穿孔導致嚴重感染，引發敗血症病情危急，人在加護病房以葉克膜救治，引發外界譁然，而今（9）天下午5時傳出他因肺腺癌病逝新光醫院的消息，享壽80歲。有媒體報導指出，馬如龍年初身體不適而開刀，卻意外發現罹患肺腺癌，但因惡化快速，化療後沒多久就因腹痛緊急住院，1日才進行腸道手術，之後就因為敗血症陷入昏迷，3日才裝上葉克膜緊急處理。馬如龍年僅22歲的外孫黃博鈞在五月時於台南發生交通意外過世，外傳馬如龍因為打擊過大，使得肺腺癌病情加重，才會入院。出道將近40年的馬如龍，演過多部台語連續劇，近期則以電影《海角七號》、《艋舺》等國片再創演藝事業高峰，他在兩部電影中的演出，讓觀眾印象深刻，如今傳出逝世的消息，也讓不少人感到惋惜。」大多數鄉民與年輕一點的記者，對馬如龍的印象就是「霸氣」。因此他的演藝事業在晚年再度爆紅之後，成為觀眾眼中傳統霸氣台灣長輩的最佳銀幕代言人。正如他在《海角七號》裡的自我介紹：「你好，我叫洪國榮，我是代表會主席。身高170，體重75，今年60歲。我最大的興趣，就是吵架、打架、殺人、放火。而我最大的心願，就是把整個恆春放火燒掉，然後把所有的年輕人，叫回自己的家鄉，重新再造，自己當老闆，別出外當人家夥計。」不過馬如龍在現實生活中，雖然也有一言九鼎的江湖地位，但他還真的沒混過黑道，他年輕時在華視演出的台語連續劇，扮演的也都是正派的俠客。只是因為馬如龍講義氣，所以才在演藝圈裡，幫一些人擺平與道上人的糾紛。1988年10月8日，豬哥亮在藍寶石大歌廳（本省掛天道盟圍事的場子）前，被外省掛派來專程南下的殺手連開三槍，前來搭救的兒子也中一槍。警方表示兇嫌持制式手槍，朝豬哥亮的胸腔射擊，兒子看到後以機車衝撞歹徒才未擊中心臟，但肺部已被擊穿，生命垂危，兇手顯然欲置豬哥亮於死地。豬哥亮送醫急救清醒後對媒體說，認識其中一名歹徒。擁有制式手槍，還敢在天道盟場子殺人的，除了情治機關鷹犬，就是外省掛黑幫。但警方宣稱找不到彈殼，無法追查是哪一款制式槍枝擊發，問題是歹徒當街擊發四發子彈，怎麼會連一顆也找不到呢？豬哥亮清醒後對記者說，三立因發行豬哥亮餐廳秀影帶賺了大錢，又向有線電視發展，還和民進黨走得太近，才引起國民黨的殺機，派出特務級的殺手，要幹掉三立的這隻金雞母。 豬哥亮雖逃過一劫，但案情卻毫無進展，之後謝金燕又遭車禍，事後據傳也都是由馬如龍出面擺平，可見他在黑白兩道，說話都有一定分量。對於豬哥亮與馬如龍之間的關係，本魯只是綜合當時媒體報導，並未親見親聞，但馬如龍大哥確實是個很講義氣的人。2012年本魯還在文經社擔任文學主編時，幫3度中風住院的趙舜，整理他口述的回憶錄《讓人生變喜劇》，2013年出版後，他便託我代他將書送去給馬如龍。我也感到訝異，以舜哥與馬如龍的交情，應該親自送去才對？舜哥卻說他不好意思再去，之前他開餐廳與賣便當，都麻煩過馬大哥，後來生意都是拜，只好在市場租攤位擺攤賣涼麵，收入不太穩定，住蘆洲的馬大哥知道了，又幫他在市場裡找了一個固定攤位，馬大哥夫婦兩人在開業第一天，還專程來攤子上來幫忙叫賣，一小時賣光了500盒涼麵。但是後來舜哥的身體每況愈下，必須定期洗腎，連賣涼麵的力氣也沒有了，不好意思再去見馬大哥。我只好幫舜哥的忙，代為連絡馬大哥。結果馬大哥一聽舜哥要洗腎了，回憶錄也完成了，卻不好意思送來，只說了句「38A！兄弟說這昧做啥？」立刻打電話聯絡舜哥，而且很豪氣地立刻訂了200本。傳說中馬如龍大哥的義氣，在螢幕上與現實裡是完全一致的。對我們這些歐里桑來說，認識馬如龍當然不會來自於 2008的《海角七號》，而是靜江月廣播劇團裡的聲優「馬沙」。在電視還不普及時，靜江月廣播劇團製播的廣播劇，就跟現在韓劇在有線電視台輪播一樣，這一台播出時你沒聽到，下個時段在另一台還能聽到。當時還叫「馬沙」的馬如龍，與張宗榮、吳明峰等後來知名的台語製作人，都是劇團裡第一線的男聲優。尤其馬如龍說台語時特有的同安腔，更讓聽眾印象深刻。但是只聞其聲，未見其人的廣播劇聲優馬沙，後來又怎麼成為華視知名的台語連續劇小生馬如龍？關鍵就是「錢來也」。《錢來也》是1972年9月4日至1972年12月6日，由華視播出張宗榮製作並主演的81集台語古裝連續劇。但其實這齣戲的真名並非《錢來也》，而是《俠士行》。張宗榮與馬如龍一樣，原本都是台語廣播劇的聲優，也可以說是個說書人，專門在收音機裡演播武俠小說，這樣的人有點像是吳樂天，是藝人，但更像是個「智者」，可以替人解惑治病。1971年華視成立後，面對台視與中視的夾殺，於是廣招電視普及後，已經沒落的台語片演員，大量製播台語連續劇。與台語片同樣受到電視台語連續劇波及的台語廣播劇聲優，只要長相還可以的，也都被華視吸收。《錢來也》是張宗榮自製自編自導自演，連主題曲歌詞都是他寫的。問題是華視怕被政府禁播賣藥節目，就不准這齣戲叫做《錢來也》，張宗榮把劇名改成《錢去也》，還是《錢來爺》，華視就是不敢播，最後才改成這個菜市場名《俠士行》。但是《俠士行》跟《西螺七劍》一樣，因為觀眾聽過台語廣播劇，還是看過台語片，都大概知道會是什麼故事。雖然《俠士行》跟《西螺七劍》的劇名。都無法用台語發音，但我們觀眾卻自動翻譯成《錢來也》跟《西螺七崁》《俠士行》爆紅後，商人仿製男主角張宗榮劇中的扇子，一邊印著「錢來也」，另一邊印著「落拓江湖載西行」，不是杜牧的詩「落拓江湖載酒行」，因為商人粗製濫造，「酒」字少了三點水，結果變成「西」。那種「錢來也」印錯了的摺扇，照樣流行了十多年。劇中張宗榮演出的男主角「錢來也」，有個口頭禪：「敢按呢？歹講喔！」用國語說就是「真的嗎？難講喔！」跟「錢來也」的扇子一樣，也是紅了很多年。台語廣播劇聲優馬沙，在《俠士行》裡的名字叫做馬如龍，與林月雲（侯佩岑的媽媽）是青梅竹馬的情侶，因為郎才女貌，兩人都因此而爆紅。馬沙為了讓觀眾保持印象，像是《雁雙飛》裡的鳳飛飛，就將藝名改做劇中人物的名字馬如龍，在華視繼續演出台語連續劇。可惜好景不常，由於台語連續劇與布袋戲太受觀眾歡迎，國民黨開更嚴厲的禁絕台語傳，很多台語演員又退回廣播界，苟延殘喘下來的台語節目經營模式，主持人必須是製作人兼主持人再兼心理治療師，為聽眾回覆信件，最後就變成算命與賣藥，取得聽眾信任後，還組團出國甚至合蓋房子，很多主持人成了旅行社老闆，甚至是建商。這也是政府打壓台語後，台語廣播主持人的多角化經營。身手矯健，台語又說得很美的馬如龍，並未跟其他廣播劇演員那樣，去經營更賺錢的廣播賣藥節目，繼續擔任曝光度較低的台語劇演員。熬了20多年後，終於靠著《海角7號》重新獲得觀眾的注目。戲裡與戲外都能活出霸氣與義氣的馬如龍大哥，到了另一個世界，一定也會繼續堅持這樣的風格，照顧身邊的每一個人。點選關鍵字看更多 :",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "山西臨汾+堯廟／匯聚五千年文明的祖廟 ": "\r\n山西省臨汾市歷史悠久，是中華民族發祥地之一，華夏民族文明搖籃，史稱平陽。「尚書」記載「堯都平陽」，臨汾轄下的堯都區，相傳是五帝之一的文明始祖帝堯誕生、建都之地。臨汾的堯廟，是座集豐富歷史文化和五千年文明史的祖廟。\n堯陵內帝堯像 特派員王玉燕／攝影\r\n堯廟始建於西晉，原建於汾河西岸，唐高宗時遷至現址（臨汾秦蜀路南端）。明代擴建為三聖（堯、舜、禹）廟，俗稱三聖廟，是專門紀念堯、舜、禹三位先祖的廟宇，主要有山門、五鳳樓、堯井亭、廣運殿、寢宮等古建築群，以及距今已1700年的漢代奇樹柏抱槐、柏抱楸、鳴鹿柏、夜笑柏等景觀。\n鑲在廣運殿台階上的「蟠龍圖雕」，被稱之為「天下第一龍」。 特派員王玉燕／攝影\r\n遊客進入堯廟，首先看到的是五鳳樓，始建於唐乾封年間，距今已有1300多年的歷史。樓高19.3公尺，3層12簷。據說，帝堯經常與四位大臣登樓遠眺，當時人們把他和四位大臣喻為「五鳳」，有「一鳳升天，四鳳齊鳴」之說，「五鳳樓」的名稱由此而來。\r\n五鳳樓後面有「堯井亭」，為紀念堯開鑿水井使用地下水的功績而建。上古時期，人們都是擇水而棲，沿河而居。堯「尋蟻造井」，開始了地下水資源的運用，百姓圍井而居，遂有了部落、村落，形成了人類早期文明。由此產生的聚居文化，稱為市井文明，此井也被稱為「天下第一井」。\r\n堯井亭前方的「廣運殿」，亦稱堯宮、堯殿，是帝堯召見眾臣共商國是之處，也是堯廟主體建築；因堯功德齊天，遂取天為廣，運以配地，故名廣運殿。始建於唐顯慶三年，殿高23公尺，通面寬43公尺。大殿龕內，有高達2.8公尺的堯王像，兩邊站著兩位宰相和兩位閣老。進大殿時，不能踩踏代表堯肩的木檻，男跨左腳，女跨右腳。祭祖手勢，不是一般拜拜的雙手合十，而是採漢朝大拜方式，即雙手拇指朝上，男左手在前貼右手，女右手在前，一拜賜福，再拜賜財，三拜平安。拜完後，記得轉三下黃色「開運吉祥龍珠」，龍珠是鎮殿之寶。\r\n鑲在廣運殿台階上的「蟠龍圖雕」，是根據1978年陶寺遺址出土的禮器「彩繪陶盤」上的蟠龍畋象放大製作，是中華最早出現的龍圖案，被稱之為「天下第一龍」。龍型簡潔古樸，龍嘴銜含稼禾，反映了人類對農業文明的追求與崇尚。\r\n廣運殿後是「寢宮」，宮龕內塑有堯王和其夫人像。傳說帝堯定都平陽後，去仙洞視察民情，巧遇鹿仙女，雙方相愛，擇日成婚，成婚之處就在鹿仙洞。人們稱之為「洞房」。\r\n堯井四周有四棵1700歲的古柏，西側兩棵為「柏抱楸」和「柏抱槐」，即柏樹中又長出一棵楸樹和槐樹，而當地不是產楸樹的，實為奇特。柏抱槐據傳是600多年前，從西安慈恩寺移植而來，槐樹代表思鄉之情，樹枝上綁滿紅帶祈福。東側這兩棵古柏，一棵叫「鳴鹿柏」，一棵叫「夜笑柏」。傳說唐代在寢宮雕塑帝堯與夫人鹿仙女的聖像時，突然跑來一對梅花鹿，在柏樹下歡蹦鳴叫，故稱此樹為「鳴鹿柏」。「夜笑柏」是僧人從印度移植而來，每年除夕夜晚，此柏便發出沙沙之聲，頗似人的笑聲，故稱「夜笑柏」。堯殿兩側木樁，是「誹謗木」，亦稱華表木；設立誹謗木意為博納眾諫，廣泛聽取民眾意見，以便改進朝政。\r\n祭祖堂，是炎黃子孫祭祀先祖的殿堂，供奉著堯舜禹君臣後裔姓氏牌位，涵蓋了千家姓大部分。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    大陸電信業者中國移動宣布，位於聖母峰（又稱「珠穆朗瑪峰」）海拔6,500公尺前進營地的5G基站已於4月30日投入使用，這...                  \n                    新冠肺炎疫情重災區中國湖北省武漢市自8日起至15日止展開為期8天的全市抽樣檢測，發現無症狀感染者占比極低只有萬分之6.6，官媒對此引專家評估稱，武漢可說是全中國最安全城市之一。                  \n                    香港海洋公園近日傳出好消息，兩隻大熊貓盈盈和樂樂終於首次自然交配成功。在過去的13年間，他們一直生活在一起，卻從沒有這方面的心思。由於新冠疫情肆虐全球，許多動物園都暫停營業，香港海洋公園從1月開始閉館，看來盈盈、樂樂似乎在沒有遊客的情況下更能放鬆交配。                  \n                    利用基因編輯技術，大陸科學家在治療神經性疾病的基礎研究有新進展。首次在小鼠模型上，成功恢復永久性視力損傷小鼠的視力，同時...                  \n                    新冠肺炎疫情之下，有些人逆勢成為搶手人才。中國的口罩機調試員近來異常忙碌，一晚只睡4個小時，月薪也從過去的人民幣1萬元（...                  \n                    隨著各國防疫物資不足，中國成為各國採購防疫物資的首選地。為快速運回物資，包含阿爾及利亞、俄羅斯等國家出動空軍包機飛赴中國自提，光是4日一天就有五架外國軍機降落上海浦東國際機場。                  \n                    中國多日公布無新增新冠肺炎本土確診個案，各界才注意到，當局未將無症狀感染者納入確診名單。翻查官方疫情防控方案發現，當局早...                  \n                    新冠肺炎疫情衝擊香港飲食業。被喻為「中環人集體回憶之一」、「蘭桂坊照妖鏡」，開業近22年的香港翠華威靈頓街旗艦店，營業至...                  \n                    海南省高級人民法院前副院長張家慧的身家財產折合台幣高達70億元，據信是中國大陸法官界首富。海南省人民檢察院19日通報，張...                  \n                    香港知名微生物學者袁國勇昨天和另一位學者在報章撰文，批評新冠肺炎「是中國人劣質文化的產物」，但事隔一天，兩人撤文並道歉                  \n                    中國民政部昨天通報，近日對中國野生動物保護協會違規設立分支機構的行為，作出警告的行政處罰，並責令撤銷。這些分會包括養殖蛙...                  \n                    2019冠狀病毒疾病重災區武漢市封城至今，包括中共總書記習近平等領導人多次喊話要求保障當地的生活物資充足，但昨天青山區一...                  \n\n\n\n\n\n",
        "埔里鎮第三市場火警 幸無人傷亡": "【記者 張良舜／埔里 報導】 南投縣埔里鎮第三市場9日下午近1點50分許發生火警，火光和濃煙不斷竄出，持續延燒市場內攤位，約75個攤位陷入火海，到下午3時40分許才控制火勢；起火原因和現場有電焊工施工可能有關，但仍需由消防單位作最後鑑定，損失在千萬元以上。縣消防局指出，下午1點50分接通報位在埔里東榮路和南昌街的第三市場起火，因當地人車出入頻繁，出動附近5分隊人車馳援，因是鐵皮屋頂且市場內天花板及攤架上很多物品是易燃物，火勢蔓延極快，現場一下子就陷入火海，灌救1個多小時後才控制火勢。約75個攤位付之一炬，粗估財損上千萬元。埔里公所則表示，起火地點為第三市場攤商區，依市場登記資料統計共燒毀75個攤位，為顧及攤商日後生計，將安排他們到第二、三市場大樓閒置攤位繼續擺攤；市場復建預計在11日邀集攤商和相關單位召開協調會，討論涉及多單位所有的土地使用權責。因現在市場的土地，產權歸屬中央、縣、鎮等多單位，也有私人土地，且位在都市計劃區，重建有很多問題要克服。圖說: 埔里鎮第三市場發生火警(圖1)，因攤架上很多物品是易燃物，火勢蔓延極快，一下子就火光熊熊(圖2)。(記者張良舜攝)",
        "金陽機電 建置太陽光電業界翹楚 ": "擁有超過25年專業電力系統工程經驗的金陽機電工程公司，挾其深厚的機電工程基礎及豐富經驗，跨入綠能領域，建置太陽光電發電系統，廣獲業界肯定，更榮獲經濟部「優良太陽光電系統光鐸獎」。\r\n金陽機電規畫施作的太陽能發電系統，從規畫、設計、安裝、申請一手包辦，加上信用品牌的永續售後服務，及施工品質的要求各界有目共睹，正因高品質的要求，廣受各界好評並獲國家頒獎肯定，決非僥倖。\r\n金陽機電總經理林錦章表示，南台灣陽光充足，擁有建置太陽光電發電系統的絕佳優勢，但太陽光電發電系統使用至少20年，如何選擇一家信用可靠、施工品質優良、永續售後服務的公司相當重要。尤其，安全絕對是第一要素，台灣每年都有颱風，屋頂的太陽能系統必須承受強風，因此採用建築等級鋼結構H型鋼支架，可抗17級風，更為舊有屋頂增加200％強度。\r\n此外，用心設計專用線槽及隱藏式收線，不僅美觀更增加安全及使用年限；而獨家開發的遠端監控系統，能遠端監控、管理、維護，業主無需費心，從規畫、設計、安裝、申請一手包辦，加上信用品牌的永續售後服務，成為業界翹楚。\r\n亞洲最大人工牙根製造廠—鴻君科技高雄科學園區廠，由金陽機電規畫設置410kW容量的太陽能發電系統，年發電量達52.3萬度，年減碳量達27.9萬kg，可降低廠房內部溫度達3～5℃，除節省冷氣使用，更減緩屋頂烤漆浪板損耗速率，延長使用年限，還有至少20年以上的額外收入。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "瑞銀論壇 探討5G趨勢 ": "外資圈三大論壇之一的「瑞銀台灣論壇」（UBS Taiwan Conference 2019）將於本周四（27日）登場，今年邀集台積電、大立光、聯發科等海內外超過70家企業參與，會中探討5G大趨勢外，也將研討美中貿易戰下的新機會，炒熱台股氣氛。\n經濟日報提供facebook瑞銀論壇為3月美銀論壇、下半年瑞信論壇之外，外資圈另一大論壇盛事，至今瑞銀已在台連辦14年，今年邁入第15年，每年都吸引數百名法人參與，會中話題備受關注。\r\n本屆瑞銀論壇將於26日率先舉行參訪，27、28日在君悅酒店登場，國內受邀包括台積電、大立光、聯發科、廣達、瑞昱、穩懋、富邦金、國泰金、日月光投控、可成、華碩、環球晶、旺宏、美律、聯電、大江、統一超、中信金、巨大、台光電、中磊等代表性企業，國外公司則邀請到先進太平洋、比亞迪、華虹半導體、丘鈦科技、舜宇光學等。\r\n今年論壇預計探討後手機時代的5G、人工智慧、電動車、物聯網、電競VR等關鍵趨勢，並針對美中貿易戰的挑戰及機遇深入討論；近期國際投資人關切焦點，除了想掌握台灣哪些廠商最受惠新技術發展，也亟欲了解台廠如何因應貿易戰轉型，乃至未來兩岸關係可能改善，受惠最大的潛力族群。\r\n瑞銀目前對台股高點目標已上調到10,700點，並預估牛市情境挑戰11,700點，理由之一是選舉行情發威。\r\n瑞銀證券台灣區研究部主管董成康認為，鴻海創辦人郭台銘表態參選，雖還未在國民黨初選取得勝利，但值得觀察，近年兩岸關係停滯，會否因此出現正面發展；兩岸紅利預期，將驅動新資金買台股。\r\n市場在資金面期待聯準會降息，瑞銀認為，美國基本面佳，今年應看不到降息，台股由於外界預期央行降息機率原本就低，影響中性。\r\n在科技趨勢上，瑞銀相對看好下世代的5G、電動車發展，但也提醒蘋果5G手機推出相當關鍵，非科技股則以歐美火熱的電動自行車最看好。整體對台股指標股如台積電、大立光、巨大等，均給予「買進」評級。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "獨家》每客320元起 日本最大平價連鎖牛排Ikinari Steak入台 ": "一客厚厚大大的嫩肩牛排320元起！而且可以用筷子吃！這是日本最大平價連鎖牛排〈Ikinari Steak〉為「午餐難民」想出的「貼心服務」。看好台灣牛排市場的潛力，日本G7集團決定在台成立「台灣七品股份有限公司」，將現今在日本已有462家連鎖門市的〈Ikinari Steak〉引進台灣，為台灣平價牛排市場投下超級震撼彈。開在台北南港Citylink的首家〈Ikinari Steak〉門市將於6／6日至6／9日試營運，並於6／10日正式開幕，這是繼美國之後，〈Ikinari Steak〉首次進軍亞洲市場，挾「日本之最」的背景與每客320元起的價位，將使〈赤鬼〉、〈貴族世家〉、〈我家牛排〉、〈孫東寶〉，以及〈鉄火牛排〉等台灣本土自創平價連鎖牛排受到挑戰。為了拚人氣、提高市場能見度，6／11日起6／13日足一連3天，〈Ikinari Steak〉將致贈消費者獨家紀念禮，每日店消費的前50名客人，都會獲贈〈Ikinari Steak〉全球獨家為台灣專屬設計的限量紀念T恤一件。所謂的「午餐難民」，指的是中午常常不知道要吃什麼的外食上班族。在日本這樣的上班族很多，〈Ikinari Steak〉創辦人一瀨邦夫在2013年12月5日於銀座四目町創立了〈Ikinari Steak〉第一家店，店內完全不設座，以「立食」的業態、超值優惠價格，以及品質不差的牛肉專攻牛排，結果一炮而紅，並創下單日業績100萬元日幣、單月營收3000萬日圓紀錄，其後即快速發展連鎖，2016年Ikinari在日本連鎖店達100家，2018年達300家，截至2019年5月底已達462家，速度驚人。「美食餐飲業已離不開肉了」，一瀨邦夫當年創業時就是因為這個念頭與想法，決定開設一家好吃、吃得飽，且價位讓消費者感到超值划算的牛排專賣店。而為提高顧客滿意度，一瀨邦夫並決定以厚切牛排為主力商品，並以「立食」為賣點。2013年時，日本餐飲業有許多「立食」與「立吞」的品牌，並蔚為食潮。不過，當時雖有站著吃拉麵、烏龍麵或蕎麥麵，與站著吃壽司或喝酒的立食店，卻從來還沒有出現過一家「站著吃牛排」的餐廳。所以〈Ikinari Steak〉以「日本第一家立食牛排店」的角度切入市場，很快掀起話題並受到注目，吸引媒體大幅報導，一瀨邦夫坦承表示，，〈Ikinari Steak〉的知名度是媒體推波助瀾帶動提升。今天，包括台灣門市在內，〈Ikinari Steak〉都設有座位讓客人舒適坐著吃牛排，在日本的多數〈Ikinari Steak〉連鎖門市，也早已看不到客人「立食」畫面。「當然要有椅子，站著吃牛排，客人不會常來呀！」，一瀨邦夫說得依舊坦白。開在南港Citylink B棟1樓的〈Ikinari Steak〉台灣一號店，沒有「立食區」， 客人全部坐著吃牛排，包括牛排烤檯、煮飯機、熱鐵板機、製冰機乃至冰箱等設備，一律都是日本進口，客人並可透過開放式廚房的玻璃窗清清楚看到廚師烹調料理過程。〈Ikinari Steak〉菜單不複雜，前前後後加起就是以不同部位牛肉製的7款牛排，沒有雞、魚等其它商品。而菜單上除了一款〈F1日本國產沙朗牛排〉外，其餘牛排用的一律都是美國「CAB」（Certified Angus Bweef）認證的安格斯牛，且都經過濕式熟成40天左右。〈Ikinari Steak〉牛排採「 客製化」製作，客人現點後，再由廚師按客人要求部位、厚薄與重量現切、秤重、火烤，最便宜的〈豪爽嫩肩CAB牛排〉，200公克只要320元，且不收10％服務費。注意，不收服務費！〈Ikinari Steak〉主攻單點牛排而不打套餐，如此一來可讓牛排控好好享受牛排，不必再吃其它「有的沒的」。而這餐廳其它特色還包括：除刀叉外，並附筷子方便客人取食，更有趣的是，這裡的為客人準備的醬汁與調味料超多，除鹽、胡椒和TABASCO辣椒醬外，還有法式黃芥末醬、日本芥末、甘口醬油、牛排醬汁，以及蒜泥等，客人喜歡什麼味道，全部自己加料。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "騰雲皈夢－在懸空寺與美麗的傳説相遇 ": "遙望峭壁間，有寺懸空。凌空危掛鬼斧工。神樓朱閣傍崖棲，嘆為仙宮。攀梯跨飛棧，剔透玲瓏。足底懸崖恐欲崩。俯瞰金龍峽水流，騰雲皈夢。－佚名．浪淘沙．遊恆山懸空寺北魏古棧道遺跡雲閣虹橋想像圖 (取自網路)叧一塊是金大定十六年（1176）的《游懸空寺碑》，年代最久、保存較為完整，且是紀事碑，因此文物和史料價值更大。在《游懸空寺碑》這篇碑文中，金代邑人寫道：「大定十六年（1176）重九後二日，天晴氣爽，日朗風輕，因與友韓公同遊。邑之南六七里石峽橋棧，頗若巴蜀之道，則經商之大驛路也。峰迴路轉，仰看臨谷之數峰猶美，目不暫舍。信懸空之岩，古之遺蹟，始自建興於何代？又不知棲隱者誰也？峭巍峨之萬丈中焉,鑿石為舍，插木為榭。上不至於山之巔，下不接於陸地，懸空置房。四山掩映，如博壁之翠屏；流水潺潺，瀉清聲之淑玉。非丹青而圖畫者哉。嗟乎，一廢一興迄今幾百年矣。」從金人所述，已知懸空寺在大定年間就已存在。文中「信懸空之岩，古之遺蹟，始自建興於何代？又不知棲隱者誰也？」可知那時也不知懸空寺建於何時。郡城之南有恆山，恒山之西有翠屏，翠屏東北隅有上不在巔、下不在麓而宮殿垣墉倚伏於幽崖峭壁間者，曰懸空寺。是寺也，虹橋飛跨，雲閣遙連，柱礎參差，基址危險，不知者以為神為之，也其知者以為人為之也。夫引繩墨，運斤斧，庀材鳩工，謂之為人為之宜也，而神何為乎。然天下事有人力可得而及者，亦有人力不可得而及者，至力不得及而以心及之，此其中應有神助焉。予生也晚，不知是寺創建何時，但考斷碣殘碑中有金朝大定年號，可知其由來久矣。方予幼學時，聞縉紳先生恐其殘廢，久欲整修，奈一切工匠皆以豎架甚難屢為所沮。咸豐九年秋季，有木匠劉山玉者，會集紳士十，數人聲言修補無難，願相助為理。甫經具稟請修，劉山玉因染瘟疫暴卒事遂中止。同治二年春，眾紳士又鳩合諸工會議重修，仍多為豎架所難。木匠張廷彥言自有修法，無須豎架，及開工時，但循陳跡易舊換新。每到用架時，則以大繩結圈，一圈束在腰間，一圈登在足下，將繩頭挽在椽板，實際隨其高下長短運動，是寺本懸空，修之者亦有時而懸空也，於是不逾年而工已告竣。於戲，此豈人力所能為哉，則謂之為神為之也亦宜。前知渾源州正堂加五級記錄十次記大功一次 李鏡清捐修前解州平陸縣儒學正堂道光辛卯恩科舉人 王尊賢撰文  以下各行當、石、木、泥、鐵、瓦、油、畫匠等名略大同府學増序生員白學詩 書丹大清同治三年歲在甲子菊月中澣 榖旦懸空寺三教合一，然時僧時道，僧道融合。有記載的明代以前為僧，明清兩朝時僧時道，清末以後至二十世紀六十年代是道，之後又是僧人。直到1982年，懸空寺被列為國家重點文物保護單位，劃歸國家文物局管轄。1978年懸空寺曾被大修，更換了寺下幾根主要承重的橫樑，同時也發現了懸空寺之所以懸空的榫卯結構。1990年文物局再進行大規模的維修和加固，並因翠屏峰岩壁風化日趨嚴重，在寺上方百米處修築一道140米的天溝擋牆抵擋落石，保護寺體和參觀民眾的安全。2015年因落石砸中鼓樓，再度加厚並延長天溝至240米。另外加建一條離地面170米，長300米的新天溝，形成懸空寺的雙重防䕶網，對落石有更周全的緩衝和攔截。最後更對懸空寺上方一百多米陡壁危岩進行了排險及加固後才對外開放。為了取得更多的空間和分散重量，聰明勤奮的師傅們更在所有殿閣的內部向山體內側繼續前進挖掘石窟，作為擺放及供奉神明佛祖的塑像之用。所以大部分的建築和塑像其實是在山體 (包括平台部分) 上，並非如外觀所見，完全懸空的 (見下面施工示意圖C)。南北兩樓之間以2條棧道相連，寬度僅能容納一人通過，其中下層棧道直接在崖壁上開鑿，連接兩樓的底層；而上層棧道為木板鋪成，連接兩樓的第三層，名為「長線橋」。南樓自底層到最高層分別為純陽宮、三官殿和雷音殿；北樓自底層到最高層分別為四佛殿、三聖殿和三教殿，，佈局緊湊，錯落相依，曲折循迴，虛實相生，空間雖不寛敞但善於利用，層次多變。進這座山腰上的寺廟，得小心翼翼地從側面上。有的地方不是路，而是凸凹不平的石頭。那石頭經過善男信女千年的踩踏，非常光溜，一不小心就會滑交，因之有的地方不是在走，而是在爬，像是在受軍訓時的匐匍前進。很多人想必有懼高症，既不敢往下看；又好奇心地想往下面瞄一眼。不瞄則已，一瞄嚇人，只見山下的一切都變得很小，人像螞蟻一樣，就在遙遠的下方，可望而不可及。上不著天，下不著地，感覺進了懸空寺，像上天堂路，每跨一步，提心吊膽，觸目驚心，心都懸了起來。這座寺廟的殿閣之間有的以棧道連接。棧道多由木板鋪設而成，戰戰兢兢，走在上面，則吱吱作響，令人擔心，想伊已歷盡千年滄桑，不知何時會斷？每個人都希望自己不是壓垮駱駝的最後一根稻草！從棧板間隙，依稀可窺見距離很遠的地面、側壁、或崖底；而外側的䕶欄，高不及腰，更加深心裏的恐懼感。有人嚇得坐下來輕移「臀」步，可是又不肯放棄美景，於是一手抓緊欄干，一手仍然操作相機自拍，真是冒著生命的危險，夠厲害了。想想古來寺內高僧賢道，在此恐怖的高度、貧乏的物質，和惡劣的環境下生活修行，每天要上下多少次狹窄的空中棧道去挑水？每天在密閉狹窄的空間裏要誦經多少遍？每夜在高處不勝寒的窗前要祈禱多少回？如此苦其心志，勞其筋骨，餓其體膚，空乏其身，行拂亂其所為，所以動心忍性，曾益其所不能。必然會修行得道，負起天所降之大任。苟能看破生死，不惹麈埃，則健步如飛，上下自如，都是平常心，慈悲心，外在的環境何有於我哉？沿著指定拜觀動線參拜下去，一路上所見：山門上的門環是怪獸銜環，是《僧敲月下門》呢？還是《僧推月下門》呢？進了山門迎面而來的是一塊鑲在牆上，有點模糊不清的黑色詩碑。上刻有二首詩，乃明末要員劉遵義所作。抄錄如下：下圖為從鐘樓對視鼓樓和俯看兩樓次之間的長廊。右邊是正殿，一樓是佛堂，二樓是大雄寶殿 (包含三個殿)。屋頂後方還有四個副殿。此部分的殿閣完全居於石基山崖之上，並不懸空。[四佛殿][三聖殿]石屏千仞立，古寺半空懸。浄土絕塵境，岑樓綴遠天。一灣岩畔月，半壁畫中禪。俯視行人小，飄然意欲仙。[公輸天巧和魯班廟］[三官殿]雷音殿往下一層便是三官殿，奉祀天官(帝堯)、地官(帝舜)、和水官(禹)，是奉祀道教之所。殿內幾座泥塑像都是黑面烏眉，炯炯有神，垂拱而治，愛民如子。下立的侍女及側列的眾臣，也都表情豐富，生動有趣。[太乙殿]周倉及關平像已遭破壞而殘缺不全。史上最偉大的旅行家和探險家徐霞客在崇禎六年 (1633年) 曾到恒山，過金龍峽，訪懸空寺。他在《遊恆山日記》中對懸空寺有非常精彩的描述。在他 「直抵恆山之麓」之際，就看到「其山兩峰亙峙，車騎接軫，破壁而出」。這裏所説的兩峰，指的是恆山主峰天峰嶺與翠屏峰兩山對望，斷崖綠帶，層次分明，形成天然門闕，稱為金龍峽口。金龍峽峽谷幽深，峭壁側立，石夾青天，正是當年徐霞客行腳處。當時他形容此景為＂兩崖壁立，一澗中流＂而對此深深入迷。順著山澗小路蜿蜒行進，頗有山窮水盡，柳暗花明之感，乃不禁贊曰：「曲折上下，倶成窈窕。伊闕雙峰，武夷九曲，俱不足比擬也。」到了懸空寺山腳下，他仰之彌高，激動莫名，如此地記錄了他的震撼：「西崖之中，層樓高懸，曲榭斜倚，望之如蜃吐重合者，懸空寺也。＂於是他登樓了，拜觀了，感受了，也留下了評價：「仰之神飛，鼓勇獨登，入則樓閣高下，檻路屈曲，崖既矗削，為天下巨觀。而寺之點綴，兼能盡勝，依岩結構，而不為岩石累者僅此；而增寮位置適序，凡客坐禪龕，眀窗暖榻，尋丈之間，肅然中雅。」下筆之間，有如行雲流水，一氣呵成，懸空寺的格局氣勢，躍然紙上，讀之令人悠然神往。如能佇立「天下巨觀」巨岩之前，遙望橫空出世的懸空寺，印證幾百年前霞客所言，當覺不虛此行。[後記之一]吿別懸空寺時，突然想起周杰倫唱的「烟花易冷」。在北魏時代，有位癡情的將軍在淒冷的伽藍寺裏聽雨，歎滄海桑田，盼能再遇失去的永遠。一千五百年過後，今天的磁峽烟雨也許不再那麼浪漫迷人，雲閣虹橋或著只能望蹟憑吊，但是我們仍然可以懸空追星，騰雲駕霧，和讀過的古人對話，跟美麗的傳説相遇，幸福之感，不禁油然而生。於是再許一願，期待另一個一千五百年後，登上這座偉大古寺的晚生後輩，也能想起我們永恆的故事。[後記之二]《懸空寺的四季禮讚》進入懸空寺之前有一長廊展示很多精彩的恆山景區海報。下面四張可代表了懸空寺在春夏秋冬四季更迭下的面貌。[春遊] 恆山四月，桃花盛開，灼灼其華，燦若彩霞。[夏訪] 風拂翠屏，夕照朱閣，寧靜致遠，悟道登仙。[秋去] 橙黃橘綠，馨香禱祝，上達天聽，下植民心。[冬來] 紅牆白樹，銀裝冰瀑，幽境見禪，人間遲暮。不老懸空寺，仼何時候都耐看，可謂四季皆宜也！非常謝謝您的好文分享，此推薦是利用轉址的方式連結到您的文章。如此文有原因不希望被推薦，請到電小二訪客簿留言，會盡快協助取下。電小二都怪中國遊客到處在外國景點刻字留念。現在看到了，原來是古風遺緒（唸作毒）。名氣愈大字愈大，能教後人不學樣嗎？謝謝詳細解說，尤其懸臂樑及立木之圖解。倒是有個疑問，懸臂樑應是主要支撐，但木頭總有腐朽之日，甚或亦有可能祝融之災，不知是否有更換懸臂樑之資料?謝謝。南北二樓和木棧道下的27根懸臂樑 (俗稱鐵扁擔) 是用恆山特產的鐵杉木加工成方形的樑木，使用前已經過長期生桐油的浸泡且一遍遍地刷上熟桐油漆，所以具有防蟲蟻、避風化的特質。當大部分的懸臂樑緊緊的塞在石孔之中，等於與岩體結成一體，因為密閉於石孔內，不會受到外來因素的入浸或影響，可以千年不朽。只有暴露在山體外的小部分會受到大自然考驗。在1978年，文物局大修懸空寺時發現，大部分的懸臂樑沒有腐蝕，部分有裂痕需要填補。只有幾根懸臂樑外部有些腐朽需要更換，但怎麼拔也拔不出來，只有鋸斷再搗碎，終可抽出 (這就是發現木楔子的由來)。如果細看木棧道的圖，可看出某些最新加固的懸臂樑使用現代的工法去固定在岩壁上。距離上次有記錄的大修 (同治三年)，已經一百多年。聽說2018年再全面重漆懸空寺，對於所有裸露的木结構外做好 “一麻五灰” (刷5次桐油) 的保䕶步驟，有6道工序，非常費功夫，一套做下来至少20天。工作人員保證一百年內不會受損，也許那時我們的孫輩可以作見證。大作鉅細靡遺，真不簡單。世界古建築奇蹟，真不可思議，那個年代，完全沒有機械，光是運補都很困難，撐在岩壁的木柱，遠觀細如竹竿，其實又長又重，如何豎立?又如何撐住千百年?真是偉大工程，嘆為觀止。何兄您好：承蒙謬贊，愧不敢當。一個觀光景點要具有吸引力，一個因素在於風景出色與否，另一個因素在於有否連結的的歷史或傳奇故事。懸空寺就是一個又有奇特景觀，又有很多動人故事的結合體，很像一顆中華文化的結晶鑲嵌在那北岳恆山翠屏峰的半壁江山上，閃閃發光，供人遠觀而贊歎之，如得近炙則膜拜之，滿足了我們的宿願，也圓滿了我們的摘星夢，值得瀟洒走上一回的。謝謝您的造訪！",
        "櫻花集團攜手新光三越　信義A9館辦享樂新生活展售會 ": "櫻花集團為向民眾介紹旗下SAKURA、Electrolux、SVAGO三大品牌的全新旗艦商品，昨（31）日結合新光三越百貨公司，在占地400坪的信義A9館9樓宴會展演館，舉辦享樂新生活展售會，展期至8月18日止，歡迎各界前往參觀。Impromptu主廚李皞(左起)、台灣櫻花副總蔡文書、台灣櫻花總經理林有土、櫻花集團董事長張永杰、新光三越百貨總經理吳昕陽、新光三越百貨副總歐陽慧、美食評論家姚舜等貴賓參加開展活動。 台灣櫻花／提供facebook\n\r\n31日的開展記者會，由新光三越百貨總經理吳昕陽、櫻花集團董事長張永杰及台灣櫻花總經理林有土共同剪綵。記者會後的首場活動，則由美食評論家姚舜、米其林Impromptu by Paul Lee主廚李皓，進行米其林美食論壇，為系列活動揭開序幕。\n\r\n在為期19天的展會中，共規劃了兩大展演主題，包括「伊萊克斯100週年慶」及「櫻花旗艦商品體驗會」，現場除提供眾多產品展示及限定優惠外，更同步舉辦系列消費者體驗活動，內容精彩，要讓消費者滿載而歸。Impromptu主廚Paul Lee 李皞(左）及美食評論家姚舜，進行米其林美食論壇。 台灣櫻花／提供facebook\n\r\n台灣櫻花公司代理伊萊克斯大家電，在台經營10年，其專業優質的家用廚電產品，深受在台米其林級廚師的青睞。而性能優異的洗脫烘衣機，呵護家人衣料，更在百貨公司成為銷售冠軍。目前伊萊克斯在北、中、南皆有設置品牌體驗館，提供消費者近距離實作感受產品魅力，再加上櫻花在地售後服務保障，讓消費者享受伊萊克斯產品同時，更無後顧之憂。伊萊克斯透過台灣櫻花在台持續全方位的推廣，高端創新的品牌形象已受到消費者喜愛與指名。\n\r\n此次展會，除展示100年的里程回顧，伊萊克斯大家電亮相全新旗艦產品，例如Wifi智能物聯洗脫烘衣機、Sousvide蒸烤箱、FreeZone感應爐、全系列自動開門洗碗機等；現場同時展示多款創新小家電商品，吳慷仁代言款「PURE F9 滑移百變無線吸塵器」、「PURE i9 型動掃地機器人」、「explore 7迷你隨行杯果汁機」以及全新發表之伊萊克斯PURE A9 高效能抗菌空氣清淨機，多款伊萊克斯旗艦商品供消費者親身體驗。\n\r\n專注經營台灣消費者逾42年的SAKURA，以「享受智能  樂在生活」品牌精神為主題，首次跨足百貨通路，為品牌寫下新里程碑。展會期間將首次發表跨世代淨水器新品，邀請領域專家與品牌愛用名人跟現場觀眾進行多場深度互動，以親身體驗傳達SAKURA品牌DNA「創新科技、貼心設計」實現於家居享樂新生活的各種產品應用。伊萊克斯展區展示多款全新旗艦產品。 台灣櫻花／提供facebook\n\r\n選擇在新光三越進行新品首場發表的跨世代RO淨水器，以創新一體式水路設計，一舉革新產業標準，直擊使用者痛點，完全根除舊品常見的的漏水、反污染及維護不易等缺點，再加上櫻花「服務4.0」 提供永久淨水器健檢與「淨水管家」資訊網站，全方位從售前、中、後層層把關，滿足消費者「簡單喝好水」 的需求。\n\r\n會場上也將展出SAKURA當紅產品「DH1693渦輪增壓熱水器」，能適用於各種住宅環境，克服常見水量小、不穩定及忽冷忽熱問題，有感提升2倍恆溫熱水供應量，在家就能輕鬆擁有如沐五星級飯店Spa暢快；而最新上市的R7765歐化除油煙機，是讓開放式廚房兼具空間機能與時尚美學的關鍵設備，具備超大吸力捕捉油煙外，所搭載的多段變速「智能除味」功能，5分鐘完成空氣淨化並自動關機，清新效果百分百，貼心的三種情境照明燈光，無論用於判斷烹煮食況或美食拍照打卡，都能輕鬆應對。櫻花在會場發表的跨世代RO淨水器。 台灣櫻花／提供facebook\n\r\n在整體廚房方面，除演示兩套為不同家庭料理習慣所設計的「臻美」及「大廚」系列廚具，更特別展出能彰顯時尚品味的義大利進口TLK廚具與歐式Svago品牌廚電產品，可充分對應各種迴異家居生活型態，展現櫻花集團致力於家庭相關技術以滿足以「人」為核心所發展的多樣貌需求，提供最佳解決方案，幫助所有家庭享受更美好的生活體驗。\n\r\n為期19天的「享樂新生活」展售會安排的精彩活動不間斷，除了主題活動，現場舞台區定期發表旗艦產品，並贈送精美禮物；展會期間，伊萊克斯及櫻花規劃了一系列專屬促銷活動，以及各項過季品或福利品專區。此次更是櫻花首次在百貨公司舉辦大型優惠活動，品項數量有限，消費者務必把握機會。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "首購族單季熱搜北屯百萬次　這案當日秒殺最威 ": "▲台中市北屯區拿下今年第2季點閱率最高區域。（圖／591新建案提供）記者張菱育／台北報導今年上半年不少建商積極推案，為的就是搶在明年總統大選前，房市恐有一段時間的波動，提早衝買氣，根據網路業者統計，今年第2季新建案點閱數，較去年同期成長6成，前3名行政區分別為台中市北屯區、桃園市桃園區、中壢區，其中北屯區更是創下單季超過百萬次點閱的新紀錄。根據數字科技旗下591新建案統計，第2季點閱數持續向上，且突破2400萬次，較第1季微幅成長5%，跟去年同期相比則成長超過6成。冠軍由首購熱區台中市北屯區奪下，點閱數在第2季突破百萬次，受惠於重劃區秒殺建案的拉抬，像是鄰近11、14期重劃區的「舜元知了」5月開賣，因地段生活機能完善，目前已近完銷；機捷特區的「惠宇千曦」，開案前就有600組預約，開案當天即完銷，證明在地建商品牌依舊吃香，「達麗居山」第一期開案不久就有95%的銷況，周來人達200組。信義房屋台中文心昌平店店長劉琬平指出，台中北屯區以旱溪為界，東邊為10期重劃區，10年內新成屋平均每坪17~23萬元；而西邊則為舊市區，因為有捷運通過，生活機能完善，平均每坪單價約25~30萬元。劉琬平說，北屯區有8成為首購族，新成屋偏好總價600~1200萬元的電梯大樓或華廈產品，而20年左右的中古屋，總價則在600~1000萬元間，此區因有重大建設的利多，加上未來好市多台中二店也將進駐此區，推升北屯區的房價。桃園市桃園區及中壢區分居亞、季軍，桃園區中路重劃區迎來一波大坪數成屋潮，「京懋一號」、「京澄無為」均是規劃3房以上大坪數，雖然總價較高，但還是有周邊自營商購屋客青睞，另外，寶佳集團則瞄準首購客推出「唯樂之丘」，主打2房含車位688萬元。南部表現最好的3個區域分別是楠梓、鳳山、三民區，成交行情都落在1~2字頭，房價親民，楠梓區高大特區新案「都市森河畔」重劃區、水景再加上500萬元內的低入手門檻，吸引周邊加工區首購族，其餘兩區則是受惠建設議題加持，鳳山車站開發案即將動工、三民悅誠廣場開幕，話題不斷拉抬房市表現。關鍵字：數字科技﹑591﹑台中市﹑北屯區﹑達麗居山﹑新建案﹑新成屋﹑信義房屋※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※租屋或買房最怕住到凶宅，若住家曾發生過命案，屋主或仲介應該事先告知。一名女網友表示，她有多年租屋經驗，沒想到這次竟然租到凶宅，而且房東先前完全沒提過，是鄰居看不下去好心告知，也難怪這段日子時常有怪異現象，例如物品掉落、敲門、走動聲響。4小時前台北市錢櫃KTV林森店發生大火，現場死傷慘重，也讓防火安全更受到民眾重視。物管專家指出，住宅用的火災警報器能提早偵測警報，提高避難逃生，目前雙北市針對5樓以下未設置火警自動警報設備的住宅，可經由申請，領取住警器1只。4小時前不少人期盼當個包租婆！一名妹子陷入自住與投資的選擇題裡，直言有200萬資金，想問過來人如何運用？文章曝光後，果真一票人都建議自住優先，但也有部分人認為，「如果是住家裡 不用付房貸的話， 那可以先買來租人！」4小時前不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。7小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。7小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」8小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？8小時前熱水器在家中佔重要角色，不僅影響到電費，冬天洗澡更是得依賴它。一名網友家裡要裝熱水器，上網查了3種款式，希望能省錢、操作方便、溫度穩定，因此問其他有經驗的網友，究竟哪一台CP值最高？9小時前央行調降利率2碼（0.5%），有網友就在臉書社團《房東房客》po文，秀出自己的貸款單，房貸利率只有1.045%，即將破1%，原po大喊不還貸款了。房產專家分析，這可能是政府相關的優惠貸款，不過也提醒有買房計畫的民眾「快上車」，認真考慮出手的時機點。9小時前今（1日）是五一連假，防疫乖乖不出門，不少人乾脆來個大掃除！有女網友驚呼，買一款神級菜瓜布來刷水龍頭，1分鐘就把頑強的5年水垢給KO，讓她驚呆了。對照圖曝光後，有網友卻潑冷水笑虧，「其實這個牙膏塗上去刷一下就起來了！」9小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "新iPhone效應 鴻家軍股價紅通通 ": "今年新款iPhone發表倒數計時，外資昨（21）日終止連13賣鴻海，並反手回補5,681張，推升股價上漲1.1元收73.5元，帶動鴻家軍普遍收紅，似有提前為季底作帳行情暖身意味。\r\n時序進入8月下旬，雖然距離第3季底有一段時間，但近日投信等內資主導的中小型電子股，不畏大盤行情震盪，續走自己的路；集團股方面，昨日包括鴻海、裕隆、華新等都相對強勢，作帳行情蠢蠢欲動。\n經濟日報提供美中貿易戰重新開打，加上第2季財報繳出營益率、毛利率、淨利率「三率三降」，外資自8月1日起連續13日賣超鴻海，股價也陷入貼息窘境，但因八大公股行庫等內資逢低承接，股價在70元附近獲得初步支撐。\r\n在鴻海半年報出爐後，雖然樂觀派外資仍維持百元以上目標價，但本國大型投顧降至72元，保守派外資更「砍」破七字頭，所幸市場一致認為下半年仍有旺季效應，第3季、第4季季增率雙位數不是問題。\r\n受到台積電及大型金控股休息影響，台股昨日在10,500點附近震盪換手，獲得外資買盤挹注的鴻海，扮演撐盤要角，除帶領旗下兩檔工業電腦股樺漢大漲8%、瑞祺電通漲停，包括群創、建漢、天鈺、帆宣等也同步上漲逾2%，整個鴻家軍都動了起來。\r\n事實上，在中國A股掛牌的鴻海子公司工業富聯（FII），挾半年報利多，以及深耕5G高速運算，研發投入年增近五成等題材加持，自上周就出現連日漲勢，累計漲幅達兩成。\r\n昨日盤面上相對強勢的集團股還有裕隆、華新、聯華神通等，其中，華新在第二代接棒後，偏多心態不變，包括華邦電、精成科、佳邦、精星、新唐、瀚宇博等旗下電子股，今年都出現填息走勢，表現令人刮目相看。\r\n聯華神通集團的豐達科、神基在率先除息後，展現強勁填息氣勢，緊接著23日除息2元的聯強、28日除權息各1.5元的神達，近日股價也開始提前熱身。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "高階市場競爭惡化 大立光遭美系外資降評 ": "美系外資表示，光學鏡頭廠大立光受惠於2000萬畫素鏡頭需求攀升，但陸廠舜宇光學在高階鏡頭已有突破，帶來的競爭不容忽視，將大立光降評至賣出，目標價下修到3190元。\n大立光股價今天開低，盤中低點來到3705元、跌幅逾3%；至11時54分左右，成交量達658張。\n美系外資發布研究報告指出，大立光2000萬畫素鏡頭貢獻今年上半年出貨20%到30%，預期2019、2020年、2021年將貢獻毛利49%、55%、62%，並推估大立光2000萬畫素鏡頭在2020年、2021年的毛利將年增14%、12%。\n然而，美系外資預估大立光2020年、2021年的平均毛利率都將持平在69.8%，低於市場預期的70%、70.7%，原因在於3鏡頭模組包含低階鏡頭，雖有助推升出貨量，但營收成長率可能低於出貨成長率，加上陸廠舜宇光學打入高階鏡頭市場，導致競爭惡化。\n美系外資指出，舜宇光學今年上半年2000萬畫素鏡頭占出貨比重達14%，不如大立光的20%到30%，舜宇光學的手機鏡頭毛利率46%也低於大立光的67%，但以舜宇光學為首的中國光學鏡頭廠仍將帶來明顯威脅。\n外資分析，高階鏡頭需求主要來自中國的智慧型手機品牌，舜宇光學享有主場優勢，可提供鏡頭與模組整合的一站式採購服務。其次，舜宇光學持續聚焦畫素混合升級技術，正打入高階鏡頭市場。此外，舜宇光學積極擴張手機鏡頭產能，有利於在中國智慧型手機品牌中提升市占。\n美系外資表示，大立光2018年在全球鏡頭市場拿下約30%的出貨市占，舜宇光學以23%市占排名第2，如今舜宇光學打入高階鏡頭市場，可能從2020年開始對大立光帶來價格競爭壓力和市占率挑戰，因此將大立光2019年、2020年、2021年每股盈餘預估值下修3%、6%、11%至213.56元、212.69元、214.82元，投資評等從「中立」調降至「賣出」，目標價從3600元下修到3190元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "軟硬兼施 怡客咖啡營運添動能 ": "經過重整打底，立足市場25年的「怡客」連鎖咖啡品牌決定軟硬兼施，雙管齊下開拓市場，怡客咖啡董事長李柏衡昨（15）日表示，怡客今年下半已重新啟動展店計畫，並導入全新POS點餐系統，另發行線上會員儲值卡、與外送平台合作，期能全面擴大營運動能。李柏衡表示，為開拓新客層，怡客咖啡已與母公司「一之鄉」整合資源開設聯名複合店，怡客咖啡內並開始提供一之鄉的糕點，今年中秋也推出聯名禮盒，未來將進一步合作開發更多聯名商品與伴手禮，並在彼此連鎖門店販售。目前怡客咖啡在台有37家連鎖門市據點，其中21家直營、16家為加盟店，且都位在新竹以北，去（2018）年營收約3億元。李柏衡表示，怡客今年下半將往中南部拓點，而繼8月1日在北市南京東路開出與一之鄉聯名複合店後，年底預計再開出3家新的店點，目標全年營收3.2億元。李柏衡表示，雖然便利超商與速食連鎖都投入咖啡市場，但台灣每年進口咖啡豆的數字仍持續成長，代表「黑金」產業市場胃納仍有很大成長空間，而成立至今滿25周年的怡客為連鎖咖啡市場的先發品牌，具有品牌知名度優勢，2020年怡客仍將比照今年下半的展店節奏，上下半年各展店4家，明年再開出8家店。成立於1994年的怡客咖啡也是連鎖咖啡第一個推出會員卡的品牌，2004年怡客會員卡領先推出具儲值功能的會員卡，怡客副總廖幸安表示，為提供更便捷服務，怡客已建置數位會員系統，不必下載APP就能成為會員，且能線上儲值，不必帶卡亦能在線下消費，新系統預計10月上線，年底前希望藉此系統再增2萬名會員。廖幸安表示，為開拓年輕客層，怡客咖啡並攜手台灣樂天市場Pickup推出電子票券，同時與外送平台合作，期能藉更多元通路提高營收。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "「發樓ME」精華地段的好房子  危老重建第一起動工指標建案 ": "位於新北市板橋區江子翠段第二崁小段156地號等14筆土地，委任「陳燦榮建築師事務所」規劃設計的新建案「發樓ME」，今（17）日正式舉辦「鈞碩建設『發樓ME』新建工程開工動土典禮。動土典禮由中國佛教協會副理事長及中台禪寺屏東分院妙光禪寺住持見引法師灑淨。城鄉局副局長汪禮國、新北市議員林國春、都市更新處代處長張壽文、鈞碩建設董事長曾靜妤、全國危老協會理事長胡睿鈞、台灣中小企業銀行董事長黃博怡、陳燦榮建築師事務所董事長陳燦榮、久舜營造股份有限公司副董事長朱武宏……等人，都與會蒞臨觀禮指導。城鄉局副局長汪禮國致詞時表示，這件危老改建案，速度可以說是第一名，此外，建案由久舜營造來興建，久舜是即將上櫃的公司，如果沒蓋好怎麼可能IPO？在這裡要感謝地主，感謝所有參與的人，為了蓋好這棟智能建築，這個案子多花了一億。全國危老協會理事長胡睿鈞表示，處理改建是一件漫長的任務，鈞碩建設耗時三年整合地主意見，「發樓ME」是新北市政府推動實施《都市危險及老舊建築物加速重建條例》以來，第二件通過法規取得建照的案例，但卻是第一個動工的危老都更案。由於採綠建築和智能型住宅，因此每坪造價多出兩萬元。胡睿鈞說，鈞碩要做的是品牌，品牌的建立長長久久，靠得是口碑行銷，因此該案可說不惜重本。於江子翠捷運站第四號出口，走路只要兩分鐘的建案「發樓ME」，為新北市政府推動實施《都市危險及老舊建築物加速重建條例》以來，第二件通過法規取得建照的案例，但卻是第一個動工的危老都更案，本案由「鈞碩建設」整合新北市板橋區江子翠段第二崁小段156地號等14筆土地，委任「陳燦榮建築師事務所」規劃設計，更新後為地下4層、地上14層的電梯大樓，其外觀黑白相間，帶有簡約不失風雅的現代感。「發樓ME」最讓人心動的地方，在於地段好、整棟都採銀級綠建築、銀級智慧建築以及結構安全。它位在板橋雙十路二段「江子翠捷運站四號出口」一百公尺處，走路兩分鐘，可說是到站即到家。板南線江子翠站是北市通新北的第一站，而板南站沿線貫穿台北西區和東區兩大精華地段，在地段上佔盡地利之便。此外，周邊商圈機能完整，食、衣、住、行、學區、公園等，均在步行5分鐘的範圍內。鈞碩建設認為建築外觀不只要在設計上用心更要考量到日後住戶好不好維護，「發樓ME」外觀採現代感的黑白設計，在白色的部分採用造價昂貴的「玉晶石」，玉晶石沒有毛細孔有自潔的功能，因此能保大樓潔白如新，別小看潔白如新這個細節，整棟建築房屋的保值性，外觀如新有極大的加分作用。此外，綠建築首重節能，「發樓ME」整體外觀採用業界少見的隔熱砂漿披覆，可達到夏天隔熱，冬天保溫的效果，比一般建築省電30%，長久下來可省下不小的開銷。銀級智慧建築放諸目前建案更是少見的規劃，從大樓興建開始加入於軟硬體方面利用網路的科技，透過住戶手機APP的使用讓整棟社區的管理更安全，更有助於減少物管人力的開支，讓住戶住的安全，更省管理費。而「發樓ME」同時也是一棟性能建築，在安全結構上，它的鋼筋、混凝土等，自主提升至超越法規的1.2倍，水泥的磅數達到6千磅，這讓房子耐震，同時隔音效果佳。光是隔音效果佳，對多少住在集合式住宅的人來說，那真是夢寐以求的事。「發樓ME」的住宅坪數從12坪到48坪，年輕人可靠頭期款分期付款，比起成屋付款較為輕鬆，對想要換到有電梯大樓的長者，地段和居住環境也很適合。話說現在賺錢不容易，買一間可以保值或增值的房子，可讓擁有者的每分辛苦錢都保值甚至增值，每天下班通勤便利，居家採買、外食、休閒一應俱全，在外打拼的辛苦回到家裡，可以感受努力之後的報酬，那不只是小確幸，而是實實在在的安心高品質生活。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Sucuri WebSite Firewall ": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. ",
        "【更新】Gogoro掛牌破20萬 中油9月底將停38站點服務 ": "密碼設定成功，請使用新密碼登入\n                \n圖為Gogoro位於中油馬公的充電站。（中央社檔案照片） \n圖為Gogoro位於中油馬公的充電站。（中央社檔案照片） \n\nGogoro推出GoShare移動共享服務，8月29日正式在桃園開放使用。中央社 \nGogoro推出GoShare移動共享服務，8月29日正式在桃園開放使用。中央社 \n更新時間: 2019-09-03 16:58首次發稿: 2019-09-03 12:28(台灣英文新聞/宇妍 綜合報導) 昨(2)日媒體才剛報導Gogoro公布8月掛牌破20萬的好消息，但同時 Gogoro也面臨一則壞消息。綜合媒體報導，受惠於今年暑假旺季提前發酵，加上新車效應與開學季影響，8月Gogoro銷售逆勢成長，已經連續4個月單月掛牌數破萬，總掛牌數正式達到20萬輛。不過另一方面，根據Gogoro Network新聞稿，中油在多方考慮下，決定不再與 Gogoro Network 續約，自2019 年 9月30日起，全台38 座 GoStation 中油站點，將陸續停止服務。中央社報導，中油換電站改採公開招標，Gogoro在中油換電站中的38座由光陽拿下，9月底將停止服務。中油表示，若腹地夠大且符合安全標準，不排除於原地再設置換電站，以維護消費者權益。《經濟日報》引述Gogoro公司強調，全台電池交換站已近1,400個站，其中在中油有300個據點，這次38個據點終止服務之後，仍有262個中油據點提供電灣電池交換，Gogoro全年1,500個站點的目標仍然維持不變。Gogoro Network 在聲明指出，這38座停止電池交換服務的 GoStation 皆為初期建置的站點，對於受影響用戶，該公司承諾會持續增設新的換電站。未來Ｇogoro 在台灣中油公司仍有數百個站點，並將持續增設新的電池交換站，為 Gogoro Network 用戶提供智慧電池交換服務。中油上述決定，可能會為部分 Gogoro 車主帶來不便，即將停止服務的38個 GoStation 中油站點名單如下: (資料來源: Gogoro Network ）　 更新時間 : 2020-05-01 19:36 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "\r\n\t台中熱建案刷一波　這3區靠低價翻轉 ": "記者蔡佩蓉／台中報導全台熱門建案在哪？根據數字科技（5287）旗下591新建案統計2019年第2季點閱數，前3名分為位於台中北屯、桃園市桃園、中壢區，除了台中北屯區重劃區因降價讓利蟬聯冠軍之外，南屯區、西屯區都有親民建案推出，也入圍全台熱門看屋區域前10名。▲網路熱門建案點擊排行，台中北屯區再度蟬聯冠軍。（圖／記者蔡佩蓉攝影）台中市北屯區受惠重劃區秒殺建案的拉抬，像是鄰近11、14期重劃區的「「舜元知了」5月開賣，傳出接近完銷，捷運綠線機廠特區因有Costco好市多台中二店進駐利多，包括「惠宇千曦」、「達麗居山」都傳出熱銷捷報。台中南屯、西屯區也擠入全台熱門看屋區域前10名，其中南屯嶺東建功重劃區第2季有兩大首購案進場，「微笑城市2」、「豐邑菁科城」均打出6百萬元內即可入手的親民價，下半年還有富宇、寶佳等建商準備進場延續熱度。西屯區則是在12期重劃區有賴中科高階主管、自營商等購屋族，中大坪數表現亮眼，如「MY勝美」大坪數傳出接近完銷。591房屋交易則分析，藍綠初選結果出爐，目前蔡、韓、柯之爭兩大勢力態勢拉鋸，不少指標案趁選情尚未白熱化，第2季進場推案試水溫，拉抬網路看房熱度。\n五一嘸遊客！黃偉哲：我臉比綠燈還綠\n",
        "六福攜手團購486先生 搶5千萬商機  ": "為擴大搶攻餐飲食品零售商機，六福旅遊集團亦率飯店業界之先成立「零售電商流通事業部門」由專人專責負責產品開發與通路布建，而繼搶進便利商店、量販超市、百貨公司、網購電商等4大通路後，六福旅遊集團昨（23）日宣布與「486先生團購網」合作，期能搭上「網紅經濟」列車進一步提高餐飲館外零售餐飲營收。另外，除年菜、月餅與粽禮等節慶商品與禮盒組，看好「宅食經濟」後市，六福旅遊集團並由集團廚藝團隊全新研發推出本幫醃篤鮮高湯麵」、「南洋極品叻沙海鮮麵」與「極黑和牛牛肉麵」3款零售電商新品，並分別掛上「六福皇宮」或「六福」品牌，切入常銷型市場，首波在486先生團購網合作獨賣，並標榜將產品直送到府，民眾在家只要花6分鐘解凍加熱即可館用。六福旅遊集團今年訂出零售電商通路年營收目標為5,000萬元，協理吳峻安表示，今年上半包括年菜外賣、母親節蛋糕、端節粽禮與其它商品，累計營收已達1,000萬元，下半年還有將至的中秋節、耶誕節與年菜大檔，部門訂出目標為月餅1500萬元、耶誕加新年與常銷商品為3500萬元。吳峻安指出，六福新設零售電商流通事業部最主要任務「廣拓多元通路」與「開發節慶型與常銷型商品」。吳峻安表示，去年六福在館外零售通路上架銷售的年菜商品為4款，今年截至目前已研發出13款，後續並會再增加。由於各種通路的消費客層不同，抽佣的百分比也不一樣，所以六福旅遊集團會因應通路需求推出不同類型與訂價的商品，並合理作均衡分配， 以達銷售極大化目標。網紅經濟正夯，近年網紅紛紛進軍團購市場開外掛，儼然成電商新勢力。以網紅形式操作並快速崛起的「486先生團購網」，號稱為目前全台最強影音電商平台，吳峻安表示，六福與486先生團購網合作，主要是看好團購網有高達83萬粉絲的超強團購力，這些粉絲多為為忙碌但講求生活品質的上班族，及常為 三餐困擾但精打細算的婆婆媽媽，六福旅遊集團希望藉此新興通路打入家庭並開拓年輕上班族客層。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "鈞碩建設「發樓ME」銀級綠建築 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n「發樓ME」，為新北市政府推動實施《都市危險及老舊建築物加速重建條例》以來，第二件通過法規取得建照的案例，但卻是第一個動工的危老都更案，本案由「鈞碩建設」整合新北市板橋區江子翠段第二崁小段156地號等14筆土地，委任「陳燦榮建築師事務所」規劃設計，更新後為地下4層、地上14層的電梯大樓，其外觀黑白相間，帶有簡約不失風雅的現代感。「發樓ME」整棟都採銀級綠建築、銀級智慧建築以及安全工法。它位在板橋雙十路二段「江子翠捷運站四號出口」一百公尺處，走路兩分鐘，可說是到站即到家。此外，周邊商圈機能完整，食、衣、住、行、學區、公園等，均在步行5分鐘的範圍內。「發樓ME」外觀採現代感的黑白設計，在白色的部分採用造價昂貴的「玉晶石」，玉晶石沒有毛細孔有自潔的功能.此外，綠建築首重節能，「發樓ME」整體外觀採用業界少見的隔熱砂漿披覆，可達到夏天隔熱，冬天保溫的效果，比一般建築省電30%，長久下來可省下不小的開銷。銀級智慧建築的規劃，從大樓興建開始加入於軟硬體方面利用網路的科技，透過住戶手機APP的使用讓整棟社區的管理更安全. 「發樓ME」也是一棟性能建築，在安全結構上，它的鋼筋、混凝土等，自主提升至超越法規的1.2倍，水泥的磅數達到6千磅，這讓房子耐震，同時隔音效果佳。「發樓ME」的住宅坪數從12坪到48坪。由於「發樓ME」是新北市政府推動實施《都市危險及老舊建築物加速重建條例》以來，第一個動土的建案，在7月17日舉行的動土大典，包括新北市副市長陳純敬、城鄉局副局長汪禮國、新北市議員林國春、都市更新處代處長張壽文、鈞碩建設董事長曾靜妤、全國危老協會理事長胡睿鈞、台灣中小企業銀行董事長黃博怡、陳燦榮建築師事務所董事長陳燦榮、九舜營造股份有限公司副董事長朱武宏……等人，都蒞臨觀禮。(中國時報/李瑞梅) 上一則\t\t\t\t利潤跳水 陸影視半年報全淪陷下一則 李婉鈺求緩刑 法官不給理由曝光\n\r\n                         最新文章                    \n \r\n\t\t\t重回貿戰前 新台幣飆2年新高\t\t\n \r\n\t\t\t心障青年行動咖啡車 社區飄香\t\t\n \r\n\t\t\t百年芒果樹 移植中正大學校內\t\t\n \r\n\t\t\t35噸巡防艇就位 澎湖海巡添生力軍\t\t\n \r\n\t\t\tMONTAGUT 寵愛媽咪  推膠原蛋白抗菌涼被\t\t\n \r\n\t\t\t熱銷倒數「首泰天喜」再獲美國設計金獎\t\t\n \r\n\t\t\t別怕宅在家 行動支付業者與百貨、影城攜手推出多項外送優惠\t\t\n",
        "洪慈庸爭取舊山線行駛觀光列車  林佳龍承諾112年復駛 ": "立委洪慈庸推動舊山線全線復駛，交通部長林佳龍今（29）率相關單位到場現勘，定位為觀光遊憩路線及多元運具，總經費15~17億元，預計112年復駛。洪慈庸要求中央、地方共同合作，儘速完成綜合規劃與技術建置評估等相關作業，力促舊山線全線復駛，林佳龍表示中央會全力支持。今天的考察行程包括立委洪慈庸、交通部長林佳龍、交通部路政司副司長張舜清、台鐵局副局長馮輝昇、台中市捷運工程處長黃國書、苗栗縣政府觀光局長林彥甫、市議員王朝坤、仁里里長鐘基文、泰安社區發展協會理事長李奇芳等多位地方代表均到場關心。馮輝昇說明舊山線復駛計畫，將朝兩方案進行研議評估，如中市府確認相關土地能順利取得，路線規劃將直接銜接后里東站，預計工程4年6個月，總經費17億元；若土地僅能部分取得，則於后里東站北端設站，並以連通廊道銜接后里東站月台，預計工程2年6個月，總經費15億元。配合軌道自行車延伸至舊泰安站之營運需求，將優先進行魚藤坪鐵橋、七號隧道及花樑鋼橋修復，並消除沿線6處平交道。洪慈庸指出，后里保有昔日舊山線鐵道風光，更有泰安、中社及馬場等極具特色的城鎮景點。她上任後持續爭取舊山線全線復駛，前後會勘考察3次，經過3年多的努力，終於往前跨出一大步，現在中央已規劃具體方案，盼工程盡速啟動，進一步建置鐵道連結、活化交通運輸，串連北台中與南苗栗景點，讓未來觀光列車、蒸汽火車等多元運具行駛，也是許多鐵道迷、家庭旅客、年輕朋友的共同期待。洪慈庸表示，舊山線全線復駛將針對沿線設施進行修復補強工程，台鐵局與台中市政府、苗栗縣政府已成立舊山線專案推動小組，將盤點沿線觀光文化資源、研提整體規劃等；她也要求各單位協力合作，儘速完成舊山線全線復駛的綜合規劃及技術建置相關評估作業，後續舊山線鐵道動態保存，也請相關部會及地方政府一起努力完成。林佳龍表示，舊山線復駛是台灣鐵道文化的重要路線，自己先前在擔任台中市長時就已進行研究規劃，現在由交通部持續推動，他也承諾復駛工程總經費約15~17億元，將全額由中央負擔，未來舊山線復駛將打造更完善的鐵道觀光路線串聯；自苗栗火車博物館往南途經龍騰斷橋、花樑鋼橋、后里花博園區，接著縱貫線可延伸豐原、彰化扇形車站、高鐵彰化站、台鐵田中站、集集支線，甚至延伸至日月潭，串聯中台灣觀光旅遊景點。點選關鍵字看更多 :",
        "回應2021年搶單預期  玉晶光：較關注大立光 ": "天風證券分析師郭明錤今天最新報告指出，預測中國大陸的舜宇將於「2021年」打入蘋果低階鏡頭供應鏈，將分食玉晶光訂單，對此，玉晶光回應表示，持續提升技術向前跑，比較關注大立光。\n郭明錤在今日發布的報告中指出，全球前5大智慧型手機品牌，僅Apple擁有3間鏡頭供應商（競爭對手約5至7間），因此相信在多鏡頭趨勢下，Apple需要有新的鏡頭供應商以降低鏡頭供應風險。在此基礎下，郭明錤預測中國大陸的舜宇將於「2021年」打入門檻較低的iPhone 6P鏡頭，對於玉晶光和日本康達智造成影響。\n對於分析師的論點，玉晶光今天相當罕見的主動回應表示，想要分食蘋果訂單的光學廠很多，但要進入此客戶供應鏈的門檻不低，只能競競業業將本身的技術及生產良率持續提升，以加強自己的競爭力，增加客戶對玉晶光的依存度。其實公司內部較關注的應該是大立光。\n法人表示，隨著相機功能已是各大手機品牌吸引消費者主要的關鍵條件，規格競賽從未停止，大立光執行長林恩平之前也曾指出，手機鏡頭規格見不到頂，會配合客人需求盡量滿足。業界皆知，蘋果在鏡頭畫素雖然不是最高，但製造難度一直是最高，能通過蘋果認證的非常有限，這也是為何光學鏡頭10多年來能拿到供應商門票的僅大立光、玉晶光及康達智3家。\n玉晶光受惠終端產品需求增加，推動7月營收突破10億關卡，一舉衝上新台幣12.84億元，月增近5成，年增67.3%，創下歷史次高。玉晶光表示，工廠端生產還算正向，8月無意外有機會持續走高，整體第3季看起來需求還不錯，第4季則需進一步看新產品上市後市場銷售表現。\n玉晶光近日在外資連續賣壓出籠下，股價表現相對疲弱，今天利空報告出爐，股價反而維持在平盤上下震盪，終場下跌1元，收在404元，跌幅0.25%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "國家建築金質獎國家品牌玉山獎頒獎典禮 ": "國家建築金質獎國家品牌玉山獎頒獎典禮(中央社訊息服務20191112 11:53:05)國內最權威、規模最盛大的企業、建築獎項「第21屆國家建築金質獎暨第16屆國家品牌玉山獎」頒獎典禮於〈11∕11〉晚上七時在中油大樓一樓國光會議廳盛大舉行，為每年全國營建、企業矚目的焦點，典禮當天吸引全國共700多位產、官、學界菁英代表齊聚一堂，共同見證這歷史性的時刻。頒獎典禮莊嚴隆重，中華民國國家企業競爭力發展協會邀請副總統 陳建仁、監察院 張博雅院長、行政院 李孟諺秘書長、內政部 徐國勇部長、經濟部 沈榮津部長、國發會 陳美伶主委、公共工程委員會 顏久榮副主委親臨致詞頒獎，並代表政府給建築營建及企業最大的支持與鼓勵，肯定所有得獎人的成就是臺灣的驕傲。主任委員鍾佳濱立委指出，政府為加速產業創新及優化產業結構，全力推動產業創新及新南向政策，數位經濟為其重要驅動因素，因此政府推動「數位國家‧創新經濟發展方案」，延續之前國家資通訊發展方案，並在軟硬體建設並重原則下，透過建構有利數位創新的基礎環境，鞏固數位國家基磐配套措施，帶動產業朝跨世代、跨境、跨領域、跨虛實等趨勢發展，打造優質數位國家創新產業生態，以擴大我國數位經濟規模，達成發展平等活躍的網路社會，推進高值創新經濟並建構富裕數位國家之願景。陳副總統親臨頒獎致詞表示，政府持續精進「創新低碳綠建築環境科技計畫」，積極發展符合臺灣氣候條件與生態環境之綠建築，持續深化建築產業創新技術與研發，以強化建築物耐久性與健康性，達到建築永續發展與利用目標。再配合推動循環型社會之建築廢棄物減量及再利用推廣機制，管制廢棄物產生者逐年提高減量與再利用比率，促進建築資源之有效使用。國家建築金質獎以安全為優先，推動建築節能永續概念，獲國家建築金質獎肯定的作品都是以「安全、舒適及便利」為中心，以「數位化、資訊化及智慧化」生活為目標，滿足住戶使用，並節能減碳減少對環境的衝擊，提高營建業的信心與榮譽感，讓國人享受高品質生活。大會執行長陳振茂指出國家建築金質獎共區分「規劃設計類」、「施工品質類」、「公共工程類」、「建材設備技術工法類」及「優良建商營造商認證標章」，本次共選出48件得獎作品，獲獎如豐邑建設、全球人壽保險、春福建設、佑順開發、宏昇營造…等皆為優良信譽之企業，也包含由皇昌營造的「環狀線CF640區段標之CF614A子施工標工程」，國泰建設推出的作品「國泰mega+」，以及富邦建設的代表作「富邦新市政」等作品，競爭激烈，參賽作品富有人性化考量與創新設計，經過嚴謹、公正、公開的甄選肯定，此為金質獎影響台灣建築文化、提昇生活環境，受到各界高度肯定的具體展現，未來將持續落實「生命建築、希望台灣」的願景，迎向永續發展新視野。國家品牌玉山獎參選踴躍，經過相關單位專家、學者詳盡檢視參選資料，選拔「傑出企業類」、「最佳產品類」、「傑出企業領導人」、「最佳人氣品牌類」等共選出144件得獎作品，國家品牌玉山獎將「製造業服務化」、「服務業國際化、科技化」及「傳統產業特色化」等三大主軸積極推動落實，國家品牌玉山獎以「品質、品牌、品味」的多個面向審核，肯定優質企業及產品，塑造國家品牌優良形象，本次獲獎知名企業如台灣人壽保險、新光人壽保險、遠傳電信、台新國際商銀、台灣中油、黑橋牌、永豐餘消費品實業、三鋒機器工業、慶鴻機電工業、華強實業、台灣新思科技…等，玉山獎重視企業加強營運管理、品質要求、顧客服務，以及產品創新研發整合未來趨勢，同時兼顧環保綠能概念，全面提升國家品牌競爭力，讓台灣品牌成為國際指標。本屆頒獎典禮盛大隆重，有得獎作品展示觀摩，並獲得眾多電視報紙雜誌網路媒體爭相採訪，廠商到場互相交流提升知識、技能，展示會場裡熱鬧非凡。第21屆國家建築金質獎 得獎名單規劃設計類 全國首獎組 別／得獎作品／得獎廠商連棟式透天住宅組／台南小城∥／達博迎國際開發有限公司住宅中層組／國泰mega+／國泰建設股份有限公司住宅高層組／銳揚捷仕堡／銳揚建設股份有限公司住宅商業大樓高層組／菁科城／豐邑建設股份有限公司辦公商業大樓中層組／全球人壽保險股份有限公司新生北路商辦大樓／全球人壽保險股份有限公司施工品質類 全國首獎組 別／得獎作品／得獎廠商低層公寓組／曉陽明／欣巴巴事業股份有限公司住宅中層組／松菸墨香／太旭建設開發股份有限公司住宅高層組／達永春嶺／達永建設股份有限公司住宅超高層組／大觀自若／春福建設股份有限公司住宅超高層組／富邦新市政／富邦建設股份有限公司住宅超高層組／東城100／承恩建設股份有限公司辦公商業大樓中層組／臺中軟體園區S1智匯中心／佑順開發建設股份有限公司/立穩營造股份有限公司休閒建築組／宜蘭縣礁溪鄉2、3號基地旅館新建工程／全球人壽保險股份有限公司醫院建築組／彰化秀傳醫院六期醫療與宿舍大樓新建工程／宏昇營造股份有限公司學校建築組／台南神學院黃彰輝紀念圖書館暨台灣基督長老教會總會歷史檔案館統包工程／新雄營造股份有限公司公共工程類 全國首獎組 別／得獎作品／得獎廠商設施工程組電機系統工程／環狀線CF640區段標之CF614A子施工標工程／皇昌營造股份有限公司規劃設計類 金質獎 得獎名單編號／組 別／得獎作品／得獎廠商／地區1／連棟式透天住宅組／金石首品Ⅱ／金石建設集團-金磊地產開發有限公司／雲嘉南地區2／連棟式透天住宅組／台南小城∥／達博迎國際開發有限公司／雲嘉南地區3／低層公寓組／龍鳳居／富興建設有限公司／高屏地區4／住宅中層組／松菸墨香／太旭建設開發股份有限公司／台北地區5／住宅中層組／欣世代-國際館\t欣巴巴事業股份有限公司／台北地區6／住宅中層組／國泰mega+／國泰建設股份有限公司／台中地區7／住宅中層組／圓頂(元鼎)昌平榮景／元鼎開發建設股份有限公司／台中地區8／住宅中層組／文元及第-公園樓／欣巴巴事業股份有限公司／雲嘉南地區9／住宅中層組／銳揚新世代／銳揚建設股份有限公司／高屏地區10／住宅高層組／欣時代／欣巴巴事業股份有限公司／桃竹苗地區11／住宅高層組／春福好好／春福機構（大君建設有限公司）／雲嘉南地區12／住宅高層組／戀戀風尚／欣巴巴事業股份有限公司／高屏地區13／住宅高層組／銳揚捷仕堡／銳揚建設股份有限公司／高屏地區14／住宅商業大樓高層組／皇普雲鼎／皇普建設股份有限公司／桃竹苗地區15／住宅商業大樓高層組／菁科城／豐邑建設股份有限公司／台中地區16／住宅商業大樓高層組／皇普莊園／皇普建設股份有限公司／台中地區17／住宅商業大樓高層組／文華一品／和興國際開發股份有限公司／雲嘉南地區18／辦公商業大樓中層組／全球人壽保險股份有限公司新生北路商辦大樓／全球人壽保險股份有限公司／台北地區施工品質類 金質獎 得獎名單編號／組 別／得獎作品／得獎廠商／地區19／連棟式透天住宅組／金石首品Ⅱ／金石建設集團-金磊地產開發有限公司／雲嘉南地區20／連棟式透天住宅組／明水瀞／晏丞建設有限公司／雲嘉南地區21／低層公寓組／曉陽明／欣巴巴事業股份有限公司／台北地區22／住宅中層組／松菸墨香／太旭建設開發股份有限公司／台北地區23／住宅中層組／開璽富富／開寀建設股份有限公司／台北地區24／住宅中層組／艾美館／宜誠建設團隊-元智建設有限公司／桃竹苗地區25／住宅高層組／達永春嶺／達永建設股份有限公司／台北地區26／住宅超高層組／大觀自若／春福建設股份有限公司／桃竹苗地區27／住宅超高層組／富邦新市政／富邦建設股份有限公司／台中地區28／住宅超高層組／東城100／承恩建設股份有限公司／桃竹苗地區29／住宅商業大樓中層組／仁發富悅／仁發建築開發股份有限公司／桃竹苗地區30／辦公商業大樓中層組／臺中軟體園區S1智匯中心／佑順開發建設股份有限公司/立穩營造股份有限公司／台中地區31／休閒建築組／宜蘭縣礁溪鄉2、3號基地旅館新建工程／全球人壽保險股份有限公司／東部地區32／廠辦‧商場組／富比士投資有限公司／聚升營造股份有限公司／台中地區33／廠辦‧商場組／東佑達廠房新建工程／華豐營造股份有限公司／雲嘉南地區34／廠辦‧商場組／台灣農畜產工業屏東加工廠及附屬設施新建工程／銓興營造有限公司／高屏地區35／醫院建築組／彰化秀傳醫院六期醫療與宿舍大樓新建工程／宏昇營造股份有限公司／台中地區36／學校建築組／台南神學院黃彰輝紀念圖書館暨台灣基督長老教會總會歷史檔案館統包工程／新雄營造股份有限公司／雲嘉南地區37／宗教建築組／財團法人台灣基督長老教會嘉義中會南門教會新建工程／新雄營造股份有限公司／雲嘉南地區38／宗教建築組／財團法人台灣基督長老教會嘉義中會台南東山教會新建工程／新雄營造股份有限公司／雲嘉南地區公共工程類 金質獎 得獎名單編號／組 別／得獎作品／得獎廠商／地區39／設施工程組電機系統工程／環狀線CF640區段標之CF614A子施工標工程／皇昌營造股份有限公司／台北地區2019國家優良建商營造商認證標章 認證名單編號／認證廠商40／銳揚建設股份有限公司41／加茂建設股份有限公司42／仁發建築開發股份有限公司43／宏舜開發股份有限公司44／達博迎國際開發有限公司45／真觀地產開發股份有限公司46／華豐營造股份有限公司47／聚升營造股份有限公司48／宏昇營造股份有限公司第16屆國家品牌玉山獎 得獎名單全國首獎類  別／得獎作品及廠商傑出企業類／台灣人壽保險股份有限公司傑出企業類／元大期貨股份有限公司傑出企業類／國泰綜合證券股份有限公司傑出企業類／桔揚股份有限公司傑出企業類／台灣新思科技股份有限公司傑出企業類／遠傳電信股份有限公司傑出企業類／長聲工業股份有限公司傑出企業類／冠德建設股份有限公司最佳產品類／三商美邦人壽保險股份有限公司／三商美邦人壽愛平安傷害失能照護終身保險(AHAD)最佳產品類／新光人壽保險股份有限公司／新光人壽樂活贏家變額年金保險最佳產品類／元大證券股份有限公司／AI智能選股「投資先生App」最佳產品類／中國信託綜合證券股份有限公司／中信亮點App最佳產品類／台新國際商業銀行股份有限公司／One碼平台最佳產品類／永豐餘消費品實業股份有限公司／五月花厚棒衛生紙最佳產品類／華強實業股份有限公司／水晶肥皂食器洗滌液体最佳產品類／鈦澤環球國際股份有限公司／鈦澤活力能量貼最佳產品類／旭聯科技股份有限公司／V2U視訊互動教學平台最佳產品類／金腦博士實驗室有限公司／Food Maid環保省水節能先進洗碗機最佳產品類／岱稜科技股份有限公司／熱燙箔777最佳產品類／台灣肥料股份有限公司／硝磷基黑旺特字號有機質複合肥料系列最佳產品類／三鋒機器工業股份有限公司／多軸多導軌超重切削數控車床最佳產品類／冠億齒輪股份有限公司／氣動打擊棘輪扳手KI-2325/Unicorn Impact Ratchet Wrench最佳人氣品牌類／新光人壽保險股份有限公司／大男子大女子保險計劃最佳人氣品牌類／台新國際商業銀行股份有限公司／Richart數位銀行最佳人氣品牌類／黑橋牌企業股份有限公司／黑橋牌最佳人氣品牌類／台灣中油股份有限公司／台灣中油加油站最佳人氣品牌類／慶鴻機電工業股份有限公司／CHMER傑出企業領導人／安聯人壽保險股份有限公司／林順才 總經理傑出企業領導人／元大證券投資信託股份有限公司／劉宗聖 董事長傑出企業領導人／慶鴻機電工業股份有限公司／王武雄 董事長玉山獎 得獎名單編號／類  別／得獎作品及廠商1／傑出企業類／南山人壽保險股份有限公司2／傑出企業類／台灣人壽保險股份有限公司3／傑出企業類／遠雄人壽保險事業股份有限公司4／傑出企業類／磊山保險經紀人股份有限公司5／傑出企業類／富士達保險經紀人股份有限公司6／傑出企業類／元大期貨股份有限公司7／傑出企業類／元大證券股份有限公司8／傑出企業類／康和綜合證券股份有限公司9／傑出企業類／國泰綜合證券股份有限公司10／傑出企業類／元大證券投資信託股份有限公司11／傑出企業類／康和期貨股份有限公司12／傑出企業類／三貝德數位文創股份有限公司13／傑出企業類／桔揚股份有限公司14／傑出企業類／科妍生物科技股份有限公司15／傑出企業類／登騏科技股份有限公司16／傑出企業類／樂利數位科技股份有限公司17／傑出企業類／僑威科技股份有限公司18／傑出企業類／鴻勁科技股份有限公司19／傑出企業類／輝庭企業股份有限公司20／傑出企業類／台灣電力股份有限公司21／傑出企業類／台灣新思科技股份有限公司22／傑出企業類／經緯航太科技股份有限公司23／傑出企業類／亮宇油封企業股份有限公司24／傑出企業類／惠嘉電實業股份有限公司25／傑出企業類／遠傳電信股份有限公司26／傑出企業類／長聲工業股份有限公司27／傑出企業類／建大工業股份有限公司28／傑出企業類／鋐昇實業股份有限公司29／傑出企業類／嶸昌機械股份有限公司30／傑出企業類／偉勝儀器工業股份有限公司31／傑出企業類／新穎機械工業股份有限公司32／傑出企業類／三鋒機器工業股份有限公司33／傑出企業類／冠德建設股份有限公司34／傑出企業類／佑磊石業開發有限公司35／傑出企業類／晴天國際旅行社股份有限公司36／最佳產品類／三商美邦人壽保險股份有限公司／三商美邦人壽愛平安傷害失能照護終身保險(AHAD)37／最佳產品類／南山人壽保險股份有限公司／「南山人壽樂健康祥定期健康保險(10TDD)」38／最佳產品類／新光人壽保險股份有限公司／多元身分驗證方式之手機門號驗證39／最佳產品類／新光人壽保險股份有限公司／口袋服務中心-您專屬的保險數位服務體驗40／最佳產品類／新光人壽保險股份有限公司／新光人壽樂活贏家變額年金保險41／最佳產品類／新光人壽保險股份有限公司／新光人壽活力心動定期健康保險42／最佳產品類／台灣人壽保險股份有限公司／台灣人壽高肝人生終身保險(弱體型)43／最佳產品類／遠雄人壽保險事業股份有限公司／遠雄人壽愛無限A型防癌照護終身健康保險44／最佳產品類／元富證券股份有限公司／元富智能行動選股App45／最佳產品類／日盛證券股份有限公司／智能趨勢鎖利系統46／最佳產品類／元大證券股份有限公司／AI智能選股「投資先生App」47／最佳產品類／元大證券投資信託股份有限公司／元大台灣卓越50基金48／最佳產品類／日盛國際商業銀行股份有限公司／智能推播(Smart Push)服務系統49／最佳產品類／康和綜合證券股份有限公司／康和證券飆賺系統50／最佳產品類／國泰綜合證券股份有限公司／國證e櫃台App51／最佳產品類／中國信託綜合證券股份有限公司／中信亮點App52／最佳產品類／台新國際商業銀行股份有限公司／智慧好旅伴-台新帶你玩世界53／最佳產品類／台新國際商業銀行股份有限公司／台新國泰航空聯名卡54／最佳產品類／台新國際商業銀行股份有限公司／台新FlyGo卡55／最佳產品類／台新國際商業銀行股份有限公司／台新財富管理家庭會員制56／最佳產品類／台新國際商業銀行股份有限公司／Richart數位銀行57／最佳產品類／台新國際商業銀行股份有限公司／ATM刷臉取款58／最佳產品類／台新國際商業銀行股份有限公司／One碼平台59／最佳產品類／台新國際商業銀行股份有限公司／Pay+支付模組服務60／最佳產品類／順開科技股份有限公司／生活新優植黑木耳露(黑糖/銀杏)61／最佳產品類／順開科技股份有限公司／生活新優植濃湯(法式蘑菇)62／最佳產品類／長松食品有限公司／天然果罐子冰糖雪耳63／最佳產品類／永豐餘消費品實業股份有限公司／五月花厚棒衛生紙64／最佳產品類／永豐餘消費品實業股份有限公司／橘子工坊洗衣精65／最佳產品類／永豐餘消費品實業股份有限公司／橘子工坊橘油泡泡66／最佳產品類／華強實業股份有限公司／水晶肥皂洗衣用液体-馨香系列(檸檬香茅、櫻花百合、薰衣馬鞭草、洋甘菊低敏)67\t最佳產品類\t華強實業股份有限公司／南僑水晶洗衣用肥皂液体-抗菌系列(葡萄柚籽抗菌、尤加利&茶樹防霉、百里香防螨)68\t最佳產品類\t華強實業股份有限公司／南僑水晶葡萄柚籽抗菌洗手系列(洗手皂、洗手液、噴霧乾洗手、防護噴霧)69／最佳產品類／華強實業股份有限公司／水晶肥皂食器洗滌液体70／最佳產品類／芸妮有限公司／潔顏柔敏慕斯71／最佳產品類／鈦澤環球國際股份有限公司／3D黃金超導能量面膜72／最佳產品類／鈦澤環球國際股份有限公司／鈦澤活力能量貼73／最佳產品類／鈦澤環球國際股份有限公司／鈦澤黃金雙人床墊74／最佳產品類／永朔實業有限公司／泰達椅(Ta-Da®  Chair)75／最佳產品類／如易農業科技股份有限公司／Silk Easy蠶絲蛋白青春生纖面膜76／最佳產品類／翰碩電子股份有限公司／主動電容觸控筆77／最佳產品類／旭聯科技股份有限公司／V2U視訊互動教學平台78／最佳產品類／陽昇綠能科技股份有限公司／光導照明系統79／最佳產品類／金腦博士實驗室有限公司／Food Maid環保省水節能先進洗碗機80／最佳產品類／科瑞股份有限公司／無菌超高溫殺菌機81／最佳產品類／旺鼎豐企業有限公司／吉利風水DC變頻循環扇，型號W-88882／最佳產品類／勵德自動化有限公司／智慧機器人自動咖啡販賣機83／最佳產品類／紅崴科技股份有限公司／LiZi亮子紗全方位科技系列84／最佳產品類／岱稜科技股份有限公司／熱燙箔77785／最佳產品類／台灣肥料股份有限公司／硝磷基黑旺特字號有機質複合肥料系列86／最佳產品類／台灣中油股份有限公司／進氣閥清淨劑87／最佳產品類／台灣中油股份有限公司／國光牌機油88／最佳產品類／愛瑪麗歐股份有限公司／數得利企業版Soteria Enterprise89／最佳產品類／思達科技股份有限公司／思達處女座Virgo系列參數/可靠度測試探針卡90／最佳產品類／尚園科技股份有限公司／天棚式護蓋ROOF COVER91／最佳產品類／三鋒機器工業股份有限公司／多軸多導軌超重切削數控車床92／最佳產品類／冠億齒輪股份有限公司／氣動打擊棘輪扳手KI-2325/Unicorn Impact Ratchet Wrench93／最佳產品類／新穎機械工業股份有限公司／CNC龍門五軸加工中心機(重切削型)94／最佳產品類／旭泰精密機械股份有限公司／U3TSP01超音波主軸模組95／最佳產品類／高鐵工業股份有限公司／SPARK396／最佳產品類／晴天國際旅行社股份有限公司／璀璨火鳳凰塞拉耶佛-克、斯、黑、波完整之旅97／最佳產品類／鴻鷹國際旅行社有限公司／台灣鐵路環島山海戀幸福之旅三天98／最佳人氣品牌類／新光人壽保險股份有限公司／大男子大女子保險計劃99／最佳人氣品牌類／新光人壽保險股份有限公司／新光人壽快樂動保險計劃100／最佳人氣品牌類／南山人壽保險股份有限公司／樂齡好靠山101／最佳人氣品牌類／南山人壽保險股份有限公司／慈善基金-醫療關懷計畫102／最佳人氣品牌類／台灣人壽保險股份有限公司／台灣人壽夢想保單計畫103／最佳人氣品牌類／遠雄人壽保險事業股份有限公司／遠雄人壽104／最佳人氣品牌類／日盛證券股份有限公司／AI智慧客服(知多獅)105／最佳人氣品牌類／元大證券股份有限公司／元大證券106／最佳人氣品牌類／元大證券投資信託股份有限公司／元大台灣高股息基金107／最佳人氣品牌類／康和綜合證券股份有限公司／康和證券108／最佳人氣品牌類／台新國際商業銀行股份有限公司／台新銀行財富管理109／最佳人氣品牌類／台新國際商業銀行股份有限公司／台新行動銀行110／最佳人氣品牌類／台新國際商業銀行股份有限公司／Richart數位銀行111／最佳人氣品牌類／元大期貨股份有限公司／元大期貨112／最佳人氣品牌類／康和期貨股份有限公司／康和期貨113／最佳人氣品牌類／萬榮國際股份有限公司／御上品114／最佳人氣品牌類／黑橋牌企業股份有限公司／黑橋牌115／最佳人氣品牌類／芸妮有限公司／愛妮雅化妝品116／最佳人氣品牌類／華強實業股份有限公司／南僑水晶117／最佳人氣品牌類／旺鼎豐企業有限公司／吉利旺全不鏽鋼分離式多用途加熱燉煮鍋118／最佳人氣品牌類／我的輕食有限公司／營養師輕食119／最佳人氣品牌類／台灣中油股份有限公司／台灣中油加油站120／最佳人氣品牌類／英屬維京群島商躍獅股份有限公司台灣分公司／躍獅連鎖藥局 智慧一號店121／最佳人氣品牌類／尚園科技股份有限公司／DEFENDER122／最佳人氣品牌類／冠億齒輪股份有限公司／氣動打擊扳手KI-853/Super Duty Air Impact Wrench123／最佳人氣品牌類／格上汽車租賃股份有限公司／格上租車124／最佳人氣品牌類／小馬小客車租賃股份有限公司／小馬汽車租賃125／最佳人氣品牌類／瑞麗刀剪股份有限公司／Ohkasakura scissors126／最佳人氣品牌類／台灣新創都更產業股份有限公司／台灣都更127／最佳人氣品牌類／高鐵工業股份有限公司／高鐵工業128／最佳人氣品牌類／慶鴻機電工業股份有限公司／CHMER129／傑出企業領導人／安聯人壽保險股份有限公司／林順才 總經理130／傑出企業領導人／磊山保險經紀人股份有限公司／李佳蓉 董事長131／傑出企業領導人／富士達保險經紀人股份有限公司／廖學茂 董事長132／傑出企業領導人／康和綜合證券股份有限公司／鄭大宇 董事長133／傑出企業領導人／元大證券投資信託股份有限公司／劉宗聖 董事長134／傑出企業領導人／台灣新思科技股份有限公司／林榮堅 董事長135／傑出企業領導人／欣超國際事業股份有限公司／曾潮雄 總經理136／傑出企業領導人／長聲工業股份有限公司／黃騰龍 董事長137／傑出企業領導人／耀德生物技術股份有限公司／王天帝 總經理138／傑出企業領導人／惠嘉電實業股份有限公司／林雍偉 董事長139／傑出企業領導人／新穎機械工業股份有限公司／莊茂賓 董事長140／傑出企業領導人／輝庭企業股份有限公司／蔡長銘 董事長141／傑出企業領導人／樂利數位科技股份有限公司／施凱文 總經理142／傑出企業領導人／纍整系統企業有限公司／歐青鷹 董事長143／傑出企業領導人／晴天國際旅行社股份有限公司／陳依福 董事長144／傑出企業領導人／慶鴻機電工業股份有限公司／王武雄 董事長訊息來源：國家建築金質獎本文含多媒體檔 (Multimedia files included)：http://www.cna.com.tw/postwrite/Detail/264181.aspx",
        "光學廠搶單 積極擴產 ": "大立光興建新廠加入營運行列，要等到四年後，在這段「空窗期」，後兵追趕積極。據了解，為支應訂單需求，玉晶光廈門第二座廠房將於明年第1季啟用，占地逾3,000坪，中國大陸光學鏡頭龍頭舜宇規劃明年也將擴增逾三成產能，手機多鏡頭趨勢成形，各廠積極加碼擴產衝市占，明年手機鏡頭市場競爭更激烈。\r\n玉晶光董事長陳天慶日前在法說會上強調，高階鏡頭產能仍供不應求，內部將審慎評估，不排除擴大資本支出。據了解，今年前三季玉晶光砸下逾18億元資本支出，除了汰舊換新設備，也為了二廠產能預作準備。\r\n依據玉晶光規劃，日前完成的35.5億元現增計畫中，23億元將投入資本支出，這部分有可能從本季起到明年，依客戶需求分批加碼。\r\n外傳因日廠康達智進度不如預期，玉晶光可能分食更多訂單，為全力支應明年蘋果春季將推出的平價版iPhone SE2，以及下半年新一代iPhone，玉晶光已緊急在廈門廠附近租廠擴產，預計明年第1季啟用。\r\n玉晶光總經理郭英理看好明年來自5G手機換機潮，為鏡頭廠帶來更多機會，法人關注5G鏡頭規格的要求，郭英理回應，部分客戶仍往非常高階的應用走，包括大光圈、多鏡頭、遠距離、或是非常小鏡頭等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "風評：增火電者豈止台中？就是全台以肺發電": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n\n\t\t\t\t\t\t\t中火將增加機組，台中市政府表示反對，但環評還是通過台電議案。（台中市政府提供）\n\t\t\t\t\t\t為了台電要在台中火力發電廠增加2部天然氣機組一事，台中市政府上周大陣仗開記者會，表達強烈反對意見，不過周一的環評會，台電的中火案還是順利通過初審。中市府的反應其實已是後知後覺，因為在經濟部的規劃中，早早就是到處要加火電機組，全台共同實踐以肺發電。對增加機組，台中市府說如果再新增煤氣機組，中火恐將成為全世界最大的火力發電廠，因此對增加機組表示強烈的反對與抗議，同時要求中火必須減煤4成，生媒使用量要降至1104萬噸。其實，中火從2006年全部機組（10組）都完工運轉，總裝置容量提升至578.8萬瓩後，就曾高居全球最大火電廠10年之久，一直到2017年後才被中國內蒙古托克托電廠的672萬瓩超越，「屈居」全球第2至今。如依台電規劃再增加2機組，裝置容量增至810萬瓩，確實又會再成為全全球最大火電廠。已飽受空污之害的中部，對中火再成全球第1的「重返榮耀」，不僅是「戒慎恐懼」而已，簡直是誓死反對，同在中部的彰化、南投也跟進反對。因為不論經濟部如何美化天然氣發電、把氣電說成污染少的發電方式，但火電就是有污染、有排放，完全不必爭辯。也因此中市府要求新機組完工後，必須要立即除役或拆除四部燃煤機組。有趣的是經濟部與台電的官方反應：他們拒絕拆除舊的煤電機組，只願意在2025年2部燃氣機組陸續興建完成後，把4部燃煤機組轉為備用，「秋冬空污嚴重的季節不運轉，等到夏季用電量增加後才視情況運轉」，台電說因為他們最重視的就是「改善空氣品質和穩定供電兩項目標」。顯然口口聲聲供電充裕、不缺電的官方，心裡還是非常「不踏實」，擔心、也知道2025年全面廢核後，可能帶來的風險與問題，因此還想保留4部燃煤機組「當備用」。既然有必要留下當備用，代表的就是未來中火是可能碰到12部機組一起開、「燒好燒滿」的時候，中市府堅持拆除舊機組，就是要斷絕這個可能，以免屆時中部人一起用肺發電。其實，這個風險不是中部人面對而已，北部、南部同樣面對，換句話說，全台一起面對用肺發電的風險。台中市政府是後知後覺，其它政府─桃園市政府、高雄市政府到底是不知不覺？或是願意「共體時艱」？中火以578萬瓩居全球第2大火電廠，但其實桃園大潭天然氣電廠的規模亦直追中火。大潭原來就有438萬瓩，加上蔡政府上台後增加60萬瓩的緊急發電機組，現在的裝置容量已近500萬瓩。但大潭要繼續增加新機組、擴增300萬瓩的裝置容量，最後大潭的總裝置容量也將到達800萬瓩上下（確實數字要視緊急機組是否會依原承諾退役而定）。此外，全台第3大、南部最大的興達電廠，現有裝置容量432萬瓩，計劃興建三部燃氣機組，估計可增加390萬瓩的裝置容量。台電說新機組完成後，興達4部舊的燃煤機組就會除役；雖然不能確定實未來萬一供電不足時，台電是否會如現在一樣把許多該除役的老舊機組繼續「頂著用」，但興達這個增建案對當地永安溼地的破壞甚鉅，已是可肯定的事實。不過，看起來桃園與高雄地方政府，似乎不是太介意區內電廠增加機組、破壞自然，至今尚無太多反應─是未特別注意到此問題，還是認為增加的污染不大所以不必介意？或是根本不介意自己的市民用肺發電？這些困境，在蔡政府上台力推其能源政策的那一刻，就已註定出現；至於未來是否能化解，尚在未知之數。台灣從核一到核四的總裝置容量高達770萬瓩（核一120萬瓩、核二190萬瓩、核三190萬瓩、核四270萬瓩），蔡政府能源政策以全面廢核為出發點，因此不僅核四不必想完工啟用，現在核一到核三亦不必考慮延役，最後都要逐步停止運轉。以核電總量而言，台灣等於放棄一個是現在中火1.3倍大、又不會有排放、增加空污的供電能力；這個缺口當然要有其它發電方式填補，否則缺電就會出現。蔡政府對外說以綠電替代，但實質上綠電不穩定的特性，加上未來到底能完成多少仍在未知之數，最可靠又穩定的供電來源就變成火力發電了。這就是蔡政府一直增加各地原有火電廠的機組，甚至要蓋新火電廠（如一度強度關山的深澳燃煤電廠計劃）的原因，在推動這個能源計劃時就已註定如此。如果不因堅持意識型態而要全面廢核，核電原本可占供電的20-23%左右，加上其它綠電─即使未如蔡政府預期的達到20%，但至少能有10-15%，這代表台灣不會讓空污惡化、排放增加的供電可達30-38%，火電因而可大幅降低，民眾可擺脫用肺發電的惡夢。蔡政府官員說，未來秋冬空氣較差、用電較少的季節，可以多用綠電，因此空氣品質會變好。希望真實情況是如此，更祈禱全球暖化、極端氣候增加情況下，官員的期待還能達成。至於用電高、既無核電又缺風電支援的夏天，全民就只能一心一意、共體時艱，一起努力用肺發電。最近三則報導\n本篇文章共\n2\n人贊助，累積贊助金額\n$\n400\n喜歡這篇文章嗎？請主筆室喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n劉蕙苓的隔離日記（3）：等待確診的恐懼\n\n劉蕙苓\n\n2020-05-01 05:45\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：消防安全，應該不定時經常突檢\n\n魏季宏\n\n2020-05-01 05:30\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n英國脫歐、川普、喧鬧與分裂：《多極世界衝擊》選摘\n\n麥可‧歐蘇利文（Michael O’Sullivan）\n\n2020-05-01 05:10\n風評：被指控「關說」，許宗力不能沈默以對\n\n主筆室\n\n2020-04-30 07:20\n劉性仁觀點：不可忽視制憲公投所帶來各種風險\n\n劉性仁\n\n2020-04-30 07:10\n林宜正觀點：「制憲」，台灣國家正常化的第一步！\n\n林宜正\n\n2020-04-30 07:00\n顧爾德專欄：香港啟示錄\n\n新新聞\n\n\n顧爾德\n\n2020-04-30 06:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "中国电建：成功发行30亿元中期票据 发行利差1.25%": "\n房住不炒\n公告\n 一城一策\n限购\n公积金\n长租公寓\n人才政策\n政府工作报告\n房产税\n全国 | 北京 | 上海 | 广州 | 深圳 | 成都 | 南京 | 沈阳 | 合肥 | 济南 | 石家庄 | 重庆 | 贵阳 | 遵义 | 秦皇岛中国网地产讯 12月23日，据上清所披露，中国电建于2019年12月19日发行了19中电建设MTN002，发行金额30亿元，发行期限3+N年，发行利差1.25%。债券名称为中国电力建设股份有限公司2019年度第二期中期票据，债券代码101901736，起息日2019年12月23日，债券面值100元/张，簿记管理人兼主承销商为中国银行股份有限公司，联席主承销商为北京银行股份有限公司。据悉，本次募集资金拟用于补充发行人及下属公司的流动资金和偿还有息债务，以降低财务成本、保障公司长期发展，同时提高直接融资比例，改善融资结构。  中国网地产是中国互联网新闻中心·中国网旗下地产频道，是国内官方、权威、专业的国家重点新闻网站。以引导正确的行业舆论导向为己任，为行业上下游关联企业、相关产业提供一个高效沟通与互动的优质平台。",
        "謝金河：台股30年大變貌 ": "十二月十七日台股大漲一五七．二四，收盤指數收在最高的一二○九七．○一，我在ＦＢ上看到很多投資人開心地分享台股的新里程碑，因為資深的投資人都記得，台股重新站上一二○○○點這一刻，已經足足相隔三十年了，一九九○年二月十二日這一天，台股寫下一二六八二．四一的歷史天價，那天成交量高達二一六四億元，這是台灣登峰造極的代表作，也是台灣災難的開頭。\n\r\n主力炒作最終土崩瓦解\n\r\n當年台股的奔馳靠的是資金的炒作，尤其是在李登輝執政時代，鴻源地下投資公司吸金，瘋狂炒股，把台灣帶向災難，當時台灣人把「台灣錢淹腳目」掛在嘴上，資金瘋狂炒作沒有本益比的資產股，還有本益比跑到上百倍的金融股，我那個時候示警說，台灣大災難來臨，泡沫經濟吹破，台灣恐怕幾十年不能翻身，這是標準的「唱衰台灣」，但那時多數人沈醉在啤酒泡沫中不自覺。\n\r\n就在一九九○年這一年，台股從登峰造極的一二八六二狂跌到二四八五，在一年之內狂瀉一○○○○點以上，很多股民不知所措，當年狂炒的主力做手，有的跑路，有的官司纏身，市場上被主力炒作過的個股都出現災難，大家可以想一想，一二六八二前後台股的奇景，那個時候最高價的是國泰人壽漲到一九七五元，台北企銀到一一八○元，中華開發是一○七五元，三商銀的華南銀行到一一五○元，一銀是一一一○元，彰銀是一○五○元，尚未併入交銀的中國商銀八六八元，金融股有六檔股價超過千元；最傳奇的是資產股，靠著一塊土地瘋狂炒作，最具代表性的台灣火柴，當年最高炒到一四二○元，後來跌下來最慘剩下二元。\n\r\n大多數的資產營建股狂炒狂跌成了宿命，我舉幾個代表性的例子，像亞聚陳炒作南港輪胎最高到三三四元，最慘掉到剩下二．六四元，泰豐炒到四一六元，最後跌到六．六元，勤益炒到五二五元，最後跌到四．九五元，士紙到二六一元，最後跌到十四．九五元，王牌資產股台泥也從三○六元跌到七元，新紡從二四九元跌到七．八元。\n\r\n很多營建股也加入炒作行列，後來跌幅都很慘烈，像是國揚從二一五元跌到○．九一元，全坤建設從四七五元跌到二．八六元，太設從一八九元跌到○．四四元，國產實業從一八一元跌到二．二五元，國建也從一八三元跌到五．九元，營建股在一九九○年跌了一波，到了一九九七年亞洲金融風暴又重創一次。\n\r\n還有當年呼風喚雨，在股市大顯身手的像華隆集團的翁大銘，整個華隆集團崩解，跟著華隆一起消失的還有鮑朝的中興紡織，亞聚陳炒作益航從二八○元跌到一．五四元，後來經營權數度易主，雷伯龍一度把華國飯店炒到四三五元，一家飯店市值炒到幾百億，最後命運當然是土崩瓦解。\n\r\n大市值股股價也能翻倍\n\r\n一些老財團都留下驚人的天價，像台玻到過一八八元，東元到過一七五元，遠紡也到一五三元，華新到過一九○元，聲寶到過一○六元，電線電纜的華榮到過二四八元，大亞曾經漲到二二九元，有資產的中電曾經炒到二九八元，台股從一二六八二狂跌下來，市場出現張榮發的長榮海運一度逆勢突圍漲到九八．五元。\n\r\n我說了這麼多公司，只是給大家留下一些回憶，其實投資市場有一句重要名言，那個時代的財星雜誌創辦人許吉村先生常常掛在嘴上，叫做「貴上極反賤、賤下極反貴」，也就是說，任何一項資產價格炒太高，價值就「賤」了，但是價值被低估太多，自然就變得珍貴，這個道理也像台灣，這些年很多政治人物把台灣說得一無是處，國民黨的候選人極盡詆毀台灣的能事，殊不知三十年前我已預告台灣必有災難，這是真正唱衰台灣，現在台灣已蹲在地上，休養生息三十年，這個時候正是應該唱旺台灣的時候，但多數人渾然不知。\n\r\n台股相隔三十年，重新站上一二○○○點，對很多資深投資人來說，這是百感交集的一刻，但是相隔三十年，大家發現台股重返一二○○○點，主角全換了人，這次是台積電、聯發科、大立光加上鴻海領銜的科技創新行情，上周我們提到領航台股四大天王，這一周繼續有佳作。\n\r\n台積電今年從二二五．五元漲到三四五元，漲幅高達五三％，現在台積電ＡＤＲ市值來到三○七一．七一億美元，ＡＤＲ在美國寫下五九．三二美元的新高，與台灣的股價市值還有一段差距，這也代表台積電用ＡＤＲ當前導，股價仍有上升力道，目前台積電ＰＥ已拉升到二七．一七倍，殖利率二．三一％，看起來不便宜，但是還在合理範圍之內，聯發科漲到四六○．五元，市值拉升到七三二○億，如果以最高價四六四元來算，今年從二二九．五元漲到四六四元，漲幅高達一○二．一七％，這是很難得的大市值股一年股價能大漲一倍的特例。\n\r\n半導體產業鏈居功厥偉\n\r\n而在手機供應鏈中，最近香港掛牌的舜宇光學、丘鈦科技股價相繼飆升，丘鈦最近公布「盈喜」，預告二○一九年獲利會比二○一八年成長三五倍，股價已從三．五八港元大漲到十四．七八港元，大立光在十七日大漲二○五元，股價寫下五○四五元波段新高，今年來股價大漲六一．四％，大立光大漲也帶動玉晶光、亞光等光學股走勢，而代工天王鴻海今年從七○．八元漲到九三元，也拉出一波逾三成多漲幅，到目前為止，鴻海本益比仍不到十倍，股價淨值比回到一，仍是市場上相對股價合理的個股。\n\r\n這是撐起台股奔向一二○○○點最大推力，而這當中整個半導體產業鏈在美中貿易戰中撐起台灣產業半邊天，這當中有兩條主線，一是半導體跟台積電連結的設備供應鏈，例如光罩盒的家登今年大展鴻圖，其他如漢唐、辛耘、弘塑、帆宣、京鼎、世禾及洋基工程等；另一個是ＩＣ設計族群，除了聯發科外，精測寫下一一四五元新高紀錄；前三季ＥＰＳ達十八．○四元的電源管理ＩＣ大廠矽力ＫＹ，股價也漲到一○三五元，除了大立光外，台灣今年新增了好幾家千元級大戶，加上來的伺服器ＩＣ大廠信驊也創下一○○五元高價，台股真正開啟了四千金時代。（全文未完）\n\r\n全文及圖表請見《先探投資週刊2070期》便利商店及各大書店均有販售\r\n或上http://weekly.invest.com.tw有更多精彩當期內文轉載\r\n◎封面故事：國際半導體設備股齊步創高\r\n◎特別企劃：越國際級打怪的兩大台廠出列\r\n◎中港直擊：中國恒大集團大玩配息遊戲\r\n◎國際趨勢：石油股少了飆股基因\r\n◎產業脈動：景氣循環再起 漲價有「基」可趁？\r\n◎生技園地：接軌國際 台灣生醫急起直追\r\n◎重要資訊：法人買賣超、融資券\r\n【最新活動看板】\r\n◎2019上市櫃冬季號上市熱銷中！\r\n◎用《股市總覽》挖倍數飆股\r\n◎2019年終回饋，僅此一檔錯過不再！\r\n◎股票期貨一日通速效班招生中！\r\n◎訂《先探》一季13期送《破解四季報，年年找到漲10倍飆股》乙書\r\n◎訂《先探》52期送《送 丹露韓式密封不鏽鋼保鮮盒4入組》\r\n◎巨象起飛-財經大師 謝金河2020/03/15-03/22帶您淘金泰國！\n\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "黃金舜領軍藥師公會全聯會 呼籲醫藥分業單軌制 ": "中華民國藥師公會全國聯合會「第十四屆理事長暨理監事榮任典禮」，10月13日於圓山飯店盛大舉行，總統蔡英文親臨會場致詞，交接典禮並在內政部長徐國勇、衛福部長陳時中見證下，新任理事長黃金舜由卸任理事長古博仁手中正式接下印信，強調會帶領第十四屆團隊「迎浪而上，堅持承擔」。\n總統蔡英文致詞並對國內藥師的努力表達高度肯定 王敏霏/攝影facebook 蔡英文總統致詞 王敏霏/攝影facebook 內政部長徐國勇（左二）與衛福部長陳時中（右二）擔任監交人員,黃金舜接下印信 王敏霏/攝影facebook\r\n典禮會場氣氛熱絡，總統蔡英文到場祝賀，更在致詞時肯定國內藥師專業，並強調藥局是社區裡民眾生活最常見的好厝邊，藥師也是守護民眾健康的專業人員，尤其在人口老化的時代，藥師的身份更顯重要。蔡英文表示，藥師在社會上有2個重要的使命：「讓社會有藥用、讓民眾會用藥」，期許藉由擴大藥師的服務領域，讓專業藥師發揮最大的價值。\n\r\n曾擔任公會幹部30多年，接下理事長重責大任，黃金舜表示，他會持續帶領藥師公會迎擊各項關卡，尤其面對藥事法第103條、再生醫療法製劑管理條例、醫療器材管理法草案、中醫藥發展法草案等法案，期盼與政府有效溝通且合作，並帶領第十四屆團隊，為全民用藥安全努力，共創醫、藥、民眾三贏新局。\n黃金舜致詞強調,為全民用藥安全努力與政府溝通 王敏霏/攝影facebook \r\n黃金舜致詞時更強調，醫藥分業是世界趨勢，美國、澳洲等先進國家都已實施醫藥分業多年，而現今台灣卻是實施醫藥分業雙軌制。早在二十多年前，黃金舜就投入公共事務，曾帶領藥師走上街頭抗爭，爭取醫藥分業，今年是醫藥分業二十週年，但目前醫藥分業雙軌制的制度，讓醫師開藥需顧慮藥價差的獲利，影響民眾用藥安全及權益，因此黃金舜期許，新任團隊藥持續為醫藥分業單軌制努力，同時他也呼籲政府，將醫藥分業單軌制納為優先考量政策，讓民眾用藥安全更有保障。\n黃金舜帶領第14屆團隊高喊迎浪而上,堅持承擔  中華民國藥師公會全國聯合會/提供 facebook\r\n典禮最後由黃金舜帶領新任團隊一同上台，高喊口號「迎浪而上，堅持承擔」，現場除了政府官員，還有各職類團體、醫藥系校友會、立委和議員等人到場參與盛事，黃金舜展現超高人氣，期待藥師公會全聯會在新團隊的努力下，能持續打造全民用藥安全的環境。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "佑順開發 / 立穩營造  榮獲國家建築金質首獎 ": "國內建築界最權威，建築最高榮譽「第21屆國家建築金質獎」，頒獎典禮於昨(11)日晚上七時，在中油大樓一樓國光會議廳盛大舉行，為每年全國營建業矚目的焦點，建築界菁英代表齊聚一堂，共同見證這歷史性的一刻。\n\r\n佑順開發建設與立穩營造聯合打造的「佑順S1智匯中心」榮獲辦公商業大樓中層組最高獎項-首獎，佑順開發總經理蔡振賢與立穩營造董事長陳舜智，共同獲頒最高榮譽的肯定。\n立穩營造董事長陳舜智（左）與佑順開發總經理蔡振賢（右）獲獎合影。 佑順開發／提供facebook\r\n佑順開發「S1智匯中心」建築成本達15億元，由立穩營造興建，開發初期結合節能、智慧及防震的前瞻觀念備受矚目，不但率先於「臺中軟體園區」啟用，更得到台灣建築中心的肯定獲頒「耐震標章」，「綠建築標章」與「智慧建築標章」，成為兼具耐震、綠能、智慧建築三大指標的頂尖商辦大樓。\n第21屆國家建築金質獎參選團隊，接受監察院張博雅院長頒發證書合影。   佑順開發／提供facebook\r\n「S1智匯中心」擔綱串連中台灣科技產業鏈，打造軟體產業智慧新聚落，引進大數據、雲端科技、藍海文創、資通訊、電子商務等知識密集型產業，提升台灣軟體競爭力，也為各企業廠商塑造出國際級企業總部的形象。\n S1智匯中心外觀照。   佑順開發／提供facebook\r\n佑順開發總經理蔡振賢表示，「S1智匯中心」以「動靜推移‧舞太極」為建築理念，外觀兼具東西方特色，秉持台中軟體園區生態人文與科技並存的環境規劃主軸，以綠地造景和植生牆呼應比鄰的公園，提供進駐廠商舒適優質、完善的商業與辦公環境，開創企業經濟的新契機，貴賓專線︰04-2491-8068。\n\r\n立穩營造秉持一磚一瓦，堆砌出百年老店的經營哲學的企業哲學，扎實的蓋好每一件作品，董事長陳舜智表示︰在微利的年代中要讓品質更上一層樓著實不易，必須對品質有所堅持，陳舜智董事長進一步說到：「我們常常於高速公路上看到一個標語，選營造＝挑品質」，這句朗朗上口的標語貫穿了立穩營造深耕二十年的企業中心思想，立穩營造為了求更穩定更好的品質，在人才培訓每年投入龐大資源，每年超過五十場的內部教育訓練持續超過十年以上，陳舜智說：「公司必須不斷培訓出更好的人才，並且不斷的檢討與落實，才能將品質做好，這也是企業永續的王道，感謝國家建築金質獎評審對於立穩營造於品質上的堅持給予最高肯定。」\n\n「臺中軟體園區」主要塑造高優質\r\n的商辦空間，舒適生活圈，打造中部軟體產業新聚落，為落實「知識密集型」產業概念，經濟部加工出口區管理處結合中央、地方與各大學院校資源，以臺中軟體園區為核心，發揮產官學研整體綜效，能使產業創新升級，進而促進投資、推動建設，使園區成為一個全面性、多元化、優質性的創新領導園區。而經濟集中化與經濟都市化，亦促使產量增加與資源共享，提升整體經濟效益。而「S1智匯中心」已完成啟用，各家廠商已陸續進駐，活絡台中軟體園區整體經濟效益，相對促進區域的各項發展。進入S1智匯中心臉書官網。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大選登記截止》不分區立委 217人爭奪34席 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆民進黨秘書長羅文嘉（中）20日偕同現任立委柯建銘（左二）、管碧玲（左一）、吳玉琴（右一）、邱泰源（左三）、環保人士洪申翰（右二）及前社民黨主席范雲（右三）等6位不分區名單成員前往中選會登記，批評國民黨的不分區名單，並指出人民也會用選票告訴國民黨「你錯了」。（記者劉信德攝）〔記者陳鈺馥／台北報導〕總統、副總統與立委選舉候選人登記今日為最後一天登記截止日，中選會晚間公布，全國總計有19個政黨，完成登記不分區立委候選人，將爭奪34席不分區立委席次。據中選會統計，受理之不分區立委候選人，國會政黨聯盟登記6人、時代力量登記11人、宗教聯盟登記8人、台灣基進登記6人、民主進步黨登記33人、勞動黨登記2人、中國國民黨登記31人。請繼續往下閱讀...綠黨登記6人、親民黨登記22人、台灣民眾黨登記28人、台灣團結聯盟登記7人、台灣維新黨登記6人、台澎黨登記4人、中華統一促進黨登記7人、喜樂島登記6人、新黨登記10人、合一行動聯盟登記8人、一邊一國行動黨登記6人、安定力量登記10人。最具爭議的是，鼓吹中共統一的「中華統一促進黨」特提名總裁張安樂排入不分區第7名壓陣，過去曾斬首八田與一銅像、破壞神社狛犬的李承龍也在名單中，統促黨也邀來前新黨立委謝啟大，列為不分區第一名領銜。一、民進黨不分區名單：1.吳玉琴2.洪申翰3.范雲4.羅美玲5.邱泰源6.周春米7.游錫堃8.柯建銘9.管碧玲10.莊瑞雄11.沈發惠12.林楚茵13.施義芳14.游萬豐15.歐蜜‧偉浪16.湯蕙禎17.陳靜敏18.黃奕睿19.許忠富20.張菊芳21.呂建德22.陳培瑜23.顏聖冠24.李淑芬25.柯富揚26.黃金舜27.林愛龍28.董建宏29.林世嘉30.黃帝穎31.趙心瑜32.蔣念祖33.楊懿珊二、國民黨不分區名單：1.曾銘宗2.葉毓蘭3.李貴敏4.吳斯懷5.鄭麗文6.林文瑞7.廖婉汝8.翁重鈞9.吳怡玎10.陳以信11.張育美12.李德維13.溫玉霞14.吳敦義15.謝龍介16.車宜靜17.牛春茹18.曾文培19.李玉嬋20.王裕文21.王桂芸22.耿繼文23.侯佳齡24.謝瀛華25.邱素蘭26.張智倫27.李蕙蘭28.連元章29.許謹如30.林有志31.黃璉華三、親民黨不分區名單：1.勝西華2.李鴻鈞3.宣明智4.劉宥彤5.陳怡潔6.張碩文7.施壽全8.李海同9.蔡沁瑜10.高瀚男11.游文人12.陳秀玲13.黃文卿14.李本玠15.黎淑慧16.彭瓊芳17.劉宗夏18.林昊宜19.趙偉伶20.蕭涵方21.陳一夫22.吳方宜四、時代力量不分區名單：1.陳淑華2.邱顯智3.王婉諭4.黃國昌5.翟本喬6.關心羚7.王幗英8.吳佩芸9.白卿芬10.趙芸菁11.詹智鈞五、台灣民眾黨不分區名單：1.賴香伶2.張其祿3.高虹安4.邱臣遠5.蔡壁如6.楊博宇7.吳欣盈8.詹翔欽9.陳琬惠10.林國成11.孫智麗12.楊弘仁13.黃瀞瑩14.馮啟彥15.江惠儀16.羅義興17.陳思宇18.魏安國19.李思慧20.傅玉揚21.何容君22.端木正23.陳安芃24.何松穎25.吳靜怡26.李家齊27.周芳如28.張學瀚六、新黨不分區名單：1.邱毅2.陳麗玲3.沈采穎4.王炳忠5.賀樺6.林明正7.黃乃芸8.龐文楚9.郝永瑞10.楊世光七、台灣團結聯盟不分區名單：1.潘建志2.周倪安3.劉一德4.蔡以新5.潘厚勳6.歐陽瑞蓮7.高基讚八、台灣基進不分區名單：1.成令方2.陳奕齊3.吳欣岱4.陳冠榮5.何澄輝6.李雨蓁九、一邊一國行動黨不分區名單：1.陳昭姿2.鄭新助3.朱孟庠4.楊其文5.張文翊6.陳水扁十、喜樂島聯盟不分區名單：1.林秀霞2.施正鋒3.高大成4.李素貞5.張君瑜6.林東徵十一、台灣維新不分區名單：1.賀德芬2.萬淑娟3.曾吉郎4.蔡惠蘭5.詹昭能6.蘇煥智十二、國會政黨聯盟不分區名單：1.徐欣瑩2.張宗傑3.王靜亞4.陳漢洲5.李宗芹6.余艇十三、安定力量不分區名單：1.朱竹元2.陳曉虹3.毛嘉慶4.馮瑞珠5.裘佩恩6.林秋屏7.吳萼洋8.李允佳9.洪正一10.蘇美玲十四、中華統一促進黨：1.謝啟大2.丁炳仁3.何建華4.馬銀海5.李承龍6.張瑜庭7.張安樂十五、綠黨：1.鄧惠文2.高成炎3.王浩宇4.李菁琪5.張佑輔6.張竹苓十六、勞動黨：1.羅美文2.王娟萍十七、宗教聯盟：1.朱武獻2.翁瑋鍼3.呂玲玲4.閔代璽5.呂錫勳6.袁慧心7.吳亮儀8.陳建平十八、合一行動聯盟：1.彭迦智2.龍傅若瑋3.郝淑薏4.廖金河5.孫成玉6.張宜興7.周美雲8.林傑忠十九、台澎黨：1.鄭自才2.黃聖峰3.楊神龍4.林碧如國民黨不分區立委提名人今（21日）由總召曾銘宗帶隊前往中選會進行登記。（記者塗建榮攝）時代力量到中選會登記不分區立委 （記者王藝菘攝）基進黨到中選會提交不分區立委名單 。（記者王藝菘攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n大選登記截止》412人參選區域立委 19政黨搶攻不分區國民黨組空戰攻擊部隊 蔡正元擔任召集人美股蓄勢待發  快趁機進場撿便宜！被踢出不分區 張顯耀發道歉信給國民黨中央委員角逐國民黨主席？ 朱立倫：見縫插針的敗選思維24小時線上辦理華銀力挺企業及勞工不甩中選會！堅持列一邊一國不分區 阿扁這樣說一邊一國公布不分區 陳水扁排第6\n                    武漢肺炎》登上國際！義媒報導：失眠的醫生和PTT救了台灣                                    \n                    否認文攻武嚇 中國國防部：台灣是中國的一部分                                    \n                    「荷蘭在台辦事處」正名 耿爽不爽：堅決反對！                                    \n                    幸福川10天完成清淤 韓國瑜大動作宣傳                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "過年換華碩ZenFone 6／ROG Phone II登錄送指定耳機 ": "換新機趁現在！華碩為歡慶新年到來，自2020年1月1日起，推出多項手機促銷優惠。自2020年1月1日起至1月15日期間，消費者於全通路購買ROG Phone II或ASUS ZenFone 6，線上登錄送新款耳機！除推出換指定新機登錄送手機的活動，華碩更攜手中華電信獨家推出ASUS ZenFone 6迷霧黑(8G/512G)，2020年1月2日至2月15日前申辦中華電信任一資費，還享有多款華碩手機優惠方案，包含：ROG Phone II加贈原廠30W快充(市價NT$1,490)；ZenFone 6中華電信獨家版本(8G/512G)，隨貨附贈ZenPower Pocket行動電源，線上登錄再送華碩30周年紀念包；ZenFone 5Z線上登錄送Waymax TY20兒童數位相機。以創新4800萬畫素翻轉式相機獲得多項國際大獎肯定的ASUS ZenFone 6，不僅擁有強大攝影力，其搭載Qualcomm Snapdragon 855行動運算平台、兩天不斷電5000mAh超長續航力，以及無開孔、無瀏海的6.4吋大螢幕，滿足消費者對旗艦智慧型手機的需求。2020年1月1日起至1月15日，於全通路購買ZenFone 6 (ZS630KL)全系列，線上登錄送真無線藍牙耳機ASUS ZenEar BT(市價NT$1,990，數量有限，送完為止)。華碩首款真無線藍牙耳機ASUS ZenEar BT預計於1月中下旬正式開賣，延續Zen系列產品獨特的同心圓設計，兼具簡約時尚外型，並可舒適貼合耳翼，先進的音效技術提供完美音質，並支援AAC音頻格式；ASUS ZenEar BT通過IPX4防水認證，汗水、雨水都不再是聆聽音樂的阻礙；在充飽電的狀況下，可連續使用6小時，充電盒可提供額外20小時電力，充電5分鐘即可獲得60分鐘使用電力，享樂不間斷！電競手機ROG Phone II搭載頂級Qualcomm Snapdragon 855+處理器與120Hz AMOLED螢幕，擁有強悍效能與流暢無延遲的清晰畫面，加上可大幅提升操控性的AirTrigger II超音波觸控鍵設定快捷鍵，各類電競手遊均可輕鬆駕馭、出奇制勝，助玩家贏在起點。為回饋玩家，自2020年1月1日起至1月31日，於全通路購買ROG Phone II (ZS660KL)全系列，線上登錄送全新上市的ROG Cetra Core入耳式電競耳機(市價NT$1,790，數量有限，送完為止)。ROG Cetra Core入耳式電競耳機採用20-40 Hz寬廣的頻率響應範圍，以獨家10mm 大尺寸ASUS Essence 驅動單體提供驚人的渾厚低音和絕佳遊戲音質，讓使用者享受身歷其境且清晰的音效體驗。其專為手機遊戲設計的90度連接頭設計，讓玩家可暢玩遊戲不受拘束；採用3.5mm接頭設計，可支援多平台包括手機、PC、Mac、PS4、Xbox 及任天堂Switch，並可透過內建線控功能便利地操控播放、暫停以及音量調整，玩家可隨時隨地享受遊戲。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "英特爾挺 Thunderbolt 拚主流？需求是關鍵 ": "英特爾（Intel）年底 ICE Lake 平台可望問世，這也是首度將 Thunderbolt 整合至處理器內，被業界解讀是朝主流市場邁進的重大跨步，而在終端裝置廠商的成本大幅縮減下，雖然確實有加速滲透的條件，但回歸需求端，與 USB 4.0 的價差與超高速應用的領域拓展，才是刺激實質需求端的關鍵。Thunderbolt 是 Intel 主導的 I/O 介面，但發表之初受限於價格高，始終無法與大宗的 USB 陣營對決，處於曲高和寡。比較大的商業量產反轉在於 2011 年獲蘋果 MacBook Pro 採用，其後微軟陣營也有零星跟進，但受限於 Intel 的授權金與外加的主控晶片墊高裝置成本，始終定位在高價的利基市場。不過 Thunderbolt 介面的技術優勢，包括全速與雙向傳輸、菊花鏈（Daisy Chain，指可一個接一個向下串接延伸，無需另加 Hub）與完整相容 DP / USB 等裝置，在要求超高速全載傳輸的應用端，如外掛繪圖卡（GPU）等電競市場，仍獲得不錯好評。為了展現推動該介面成為主流市場的決心，Intel 先是將 Thunderbolt 捐給 USB-IF 組織，意味未來不再另收授權費，2019 年也開放讓 USB 協會擔綱認證組織，加快認證速度；年底將問世的 ICE Lake 平台，還首度將 Thunderbolt 晶片整合至處理器內，大舉降低裝置商需要另付的成本，增加滲透意願。Intel 的動作積極，卻要回歸幾項挑戰。首先，Thunderbolt 3.0 的傳輸速度 40G/bits，與 2019 年最新發表的 USB 4.0 相當，雖然 USB 長期較讓人詬病的問題，是連接器與線材品質良莠不齊，在傳輸速度若無法達理想情境，會自動降速傳輸，這也使得多數使用者對 USB 傳輸號稱的速度無感，只是在終端應用裝置對超高速的介面，還未有急迫性需求下，成本與利潤成為載具端與消費者端第一個決定是否轉換的關鍵。雖然根據業者的分析，如果扣除主控晶片與授權金，未來 ICE Lake 平台改採 Thunderbolt 的新增成本有限，不過因為 Thunderbolt 對整體傳輸絕對速率的要求，現階段還是只有極少數的廠商獲認證生產，在製程品質與供給受限下，未來 Thunderbolt 與 USB 整體解決方案可能還是會有一定的價差，只是這個價差能否透過 Intel 在處理器上的再讓利，推動品牌廠商商業策略的跟進，是成本端很重要觀察點，應該也是 Intel 想在過去兩年受限缺貨導致市占率下滑的反擊。另一個挑戰在於應用端；目前 40G/bits 多適用於如外接顯卡等利基市場，2020 年傳言將有 Thunderbolt Monitor 問世，為 8K TV 世代布局。業界認為，Thunderbolt 要向主流市場普及，除成本外的另個關鍵在於創造「必要應用」，也就是將使用者的打擊廣面，從現階段的高階影音傳輸重度使用者，更向其他消費需求擴散，增加滲透意願。從 Intel 動作來看，ICE Lake 第一批是以筆電市場為主，桌機版本要等到 2020 年，品牌廠新機較明顯採用，預估將待 2020 年下半年後，或許是 Thunderbolt 加速滲透的元年，但速度還是得回歸上述的挑戰。不過可以想見，Thunderbolt 認證機構轉由 USB-IF 接手後，未來可能有加速認證合格供應商可能，如傳言被動電傳輸線材除住友與嘉基外，連展也傳出獲准，只是供給端還是得面臨較 USB 陣營更高的挑戰。先前業界較積極布局影音 I/O 傳輸介面的，如大廠鴻海、正崴長期應該不會缺席，建舜電、鴻碩過去在 HDMI、USB3.0、DP 等領域，也算佼佼者，未來在 HDMI 與 DP 可能優先遭新介面整合的可能性增加下，朝新領域布局也是不得不的方向，獲認證與商業量產進度則是觀察關鍵。（本文由 MoneyDJ新聞 授權轉載；首圖來源：英特爾）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "台股30年大變貌 老謝：12682天價成台灣災難開頭 ": "十二月十七日台股大漲一五七．二四，收盤指數收在最高的一二○九七．○一，我在ＦＢ上看到很多投資人開心地分享台股的新里程碑，因為資深的投資人都記得，台股重新站上一二○○○點這一刻，已經足足相隔三十年了，一九九○年二月十二日這一天，台股寫下一二六八二．四一的歷史天價，那天成交量高達二一六四億元，這是台灣登峰造極的代表作，也是台灣災難的開頭。主力炒作最終土崩瓦解當年台股的奔馳靠的是資金的炒作，尤其是在李登輝執政時代，鴻源地下投資公司吸金，瘋狂炒股，把台灣帶向災難，當時台灣人把「台灣錢淹腳目」掛在嘴上，資金瘋狂炒作沒有本益比的資產股，還有本益比跑到上百倍的金融股，我那個時候示警說，台灣大災難來臨，泡沫經濟吹破，台灣恐怕幾十年不能翻身，這是標準的「唱衰台灣」，但那時多數人沈醉在啤酒泡沫中不自覺。就在一九九○年這一年，台股從登峰造極的一二八六二狂跌到二四八五，在一年之內狂瀉一○○○○點以上，很多股民不知所措，當年狂炒的主力做手，有的跑路，有的官司纏身，市場上被主力炒作過的個股都出現災難，大家可以想一想，一二六八二前後台股的奇景，那個時候最高價的是國泰人壽漲到一九七五元，台北企銀到一一八○元，中華開發是一○七五元，三商銀的華南銀行到一一五○元，一銀是一一一○元，彰銀是一○五○元，尚未併入交銀的中國商銀八六八元，金融股有六檔股價超過千元；最傳奇的是資產股，靠著一塊土地瘋狂炒作，最具代表性的台灣火柴，當年最高炒到一四二○元，後來跌下來最慘剩下二元。大多數的資產營建股狂炒狂跌成了宿命，我舉幾個代表性的例子，像亞聚陳炒作南港輪胎最高到三三四元，最慘掉到剩下二．六四元，泰豐炒到四一六元，最後跌到六．六元，勤益炒到五二五元，最後跌到四．九五元，士紙到二六一元，最後跌到十四．九五元，王牌資產股台泥也從三○六元跌到七元，新紡從二四九元跌到七．八元。很多營建股也加入炒作行列，後來跌幅都很慘烈，像是國揚從二一五元跌到○．九一元，全坤建設從四七五元跌到二．八六元，太設從一八九元跌到○．四四元，國產實業從一八一元跌到二．二五元，國建也從一八三元跌到五．九元，營建股在一九九○年跌了一波，到了一九九七年亞洲金融風暴又重創一次。還有當年呼風喚雨，在股市大顯身手的像華隆集團的翁大銘，整個華隆集團崩解，跟著華隆一起消失的還有鮑朝的中興紡織，亞聚陳炒作益航從二八○元跌到一．五四元，後來經營權數度易主，雷伯龍一度把華國飯店炒到四三五元，一家飯店市值炒到幾百億，最後命運當然是土崩瓦解。大市值股股價也能翻倍一些老財團都留下驚人的天價，像台玻到過一八八元，東元到過一七五元，遠紡也到一五三元，華新到過一九○元，聲寶到過一○六元，電線電纜的華榮到過二四八元，大亞曾經漲到二二九元，有資產的中電曾經炒到二九八元，台股從一二六八二狂跌下來，市場出現張榮發的長榮海運一度逆勢突圍漲到九八．五元。我說了這麼多公司，只是給大家留下一些回憶，其實投資市場有一句重要名言，那個時代的財星雜誌創辦人許吉村先生常常掛在嘴上，叫做「貴上極反賤、賤下極反貴」，也就是說，任何一項資產價格炒太高，價值就「賤」了，但是價值被低估太多，自然就變得珍貴，這個道理也像台灣，這些年很多政治人物把台灣說得一無是處，國民黨的候選人極盡詆毀台灣的能事，殊不知三十年前我已預告台灣必有災難，這是真正唱衰台灣，現在台灣已蹲在地上，休養生息三十年，這個時候正是應該唱旺台灣的時候，但多數人渾然不知。台股相隔三十年，重新站上一二○○○點，對很多資深投資人來說，這是百感交集的一刻，但是相隔三十年，大家發現台股重返一二○○○點，主角全換了人，這次是台積電、聯發科、大立光加上鴻海領銜的科技創新行情，上周我們提到領航台股四大天王，這一周繼續有佳作。台積電今年從二二五．五元漲到三四五元，漲幅高達五三％，現在台積電ＡＤＲ市值來到三○七一．七一億美元，ＡＤＲ在美國寫下五九．三二美元的新高，與台灣的股價市值還有一段差距，這也代表台積電用ＡＤＲ當前導，股價仍有上升力道，目前台積電ＰＥ已拉升到二七．一七倍，殖利率二．三一％，看起來不便宜，但是還在合理範圍之內，聯發科漲到四六○．五元，市值拉升到七三二○億，如果以最高價四六四元來算，今年從二二九．五元漲到四六四元，漲幅高達一○二．一七％，這是很難得的大市值股一年股價能大漲一倍的特例。半導體產業鏈居功厥偉而在手機供應鏈中，最近香港掛牌的舜宇光學、丘鈦科技股價相繼飆升，丘鈦最近公布「盈喜」，預告二○一九年獲利會比二○一八年成長三五倍，股價已從三．五八港元大漲到十四．七八港元，大立光在十七日大漲二○五元，股價寫下五○四五元波段新高，今年來股價大漲六一．四％，大立光大漲也帶動玉晶光、亞光等光學股走勢，而代工天王鴻海今年從七○．八元漲到九三元，也拉出一波逾三成多漲幅，到目前為止，鴻海本益比仍不到十倍，股價淨值比回到一，仍是市場上相對股價合理的個股。這是撐起台股奔向一二○○○點最大推力，而這當中整個半導體產業鏈在美中貿易戰中撐起台灣產業半邊天，這當中有兩條主線，一是半導體跟台積電連結的設備供應鏈，例如光罩盒的家登今年大展鴻圖，其他如漢唐、辛耘、弘塑、帆宣、京鼎、世禾及洋基工程等；另一個是ＩＣ設計族群，除了聯發科外，精測寫下一一四五元新高紀錄；前三季ＥＰＳ達十八．○四元的電源管理ＩＣ大廠矽力ＫＹ，股價也漲到一○三五元，除了大立光外，台灣今年新增了好幾家千元級大戶，加上來的伺服器ＩＣ大廠信驊也創下一○○五元高價，台股真正開啟了四千金時代。（全文未完）※全文及圖表請見《先探投資週刊2070期》(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "紓解全台「口罩荒」　藥師公會喊話：全力配合│TVBS新聞網": "隨時掌握完整的時事新聞!小中大全台鬧口罩荒，政府未來將把口罩給藥局販售，藥師公會開會表示，將會全力支持政府，販售口罩的全部利潤，將會繳給國庫，也會協調藥局排出專賣口罩時間，希望把口罩之亂，降到最低。",
        "關渡新地標 《仙泡兒》點亮台電變電所 元宵節打卡熱點": "文：莫子涵｜圖：編輯部台電6日晚間6點於北投舉辦仙渡變電所公共藝術裝置開幕記者會，由台電董事長楊偉甫、藝術家林舜龍、策展人蘇瑤華等貴賓與社區居民見證啟動《仙砲兒》點亮儀式，盼透過空間友善改造與周遭居民多元互動，讓城市更美好。台電繼2017年以大樓開放空間改造公共藝術獲得文化部文馨獎，今再度邀請2020台灣燈會主燈設計者林舜龍，為北投仙渡高壓變電所設計公共藝術裝置《仙泡兒》，搶在元宵節前點亮，成為新一波文青網美打卡地標。林舜龍表示，取名《仙砲兒》是仙渡及Power(電力)的諧音，此外，他深受生生不息的蒲公英啟發，因此設計高達22公尺拔地而起的巨型蒲公英花蕊，藉點亮《仙泡兒》傳達台電兼顧穩定供電與生態永續的企業理念。台電表示，台北北區營業處也將搬遷到仙渡變電所旁，林舜龍也在草皮上設計了《無盡藏》公共藝術。這是由植物造型為發想的不繡鋼雕塑，將公共藝術與生態、科技結合，分別在內部空間設置全彩LED及感應器，同時也邀請法國聲音藝術家Yannick Dauby為作品設計自然音樂，當民眾靠近作品時，感應器連結電腦系統發出蟲鳴鳥叫、雨滴等大自然的聲音，日後民眾也能在都市叢林中享受天然音樂的美妙。《仙泡兒》將於每日晚間7時至10時點亮，並在整點有七彩燈光秀，歡迎民眾前往觀賞、打卡。仙泡兒?? 感覺像冠狀病毒造型…..",
        "道指挫近千點昨日升幅幾近蒸發　港夜期仍守穩25000點大關（不斷更新） ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 道指期貨跌逾400點　黑期最新升約30點（不斷更新）環球衰退風險頻增，新量寬時代迫近，英國今日「緊急性減息」半厘後，冰島亦下調利率半厘，外界聚焦明日歐央行會否跟手減息。不過，環球股市未見大受減息刺激，道指開市即跌，連帶港股恒指夜期亦倒跌。【22：40】沙特阿拉伯和阿聯酋雙雙宣布增產，美國續挫，道指挫近千點，反而恒指夜期相對穩定，守穩25000點大關，報25073點，跌56點，低水159點。【21：58】特朗普召集衛生部官員，在白宮召開緊急會議。道指跌幅逾700點，港股恒指夜期反覆，升約5點。【21：30】美股未能延續昨日升勢，今日早段齊挫，道指急跌684點；港股恒指夜期亦受壓，跌15點，報25114點，低水118點。【20：20】環球股市未受英國減息舉動刺激，道指期貨跌逾600點，港股恒指夜期亦倒跌18點，報25111點，低水121點。【新股IPO】4暗盤1升3潛水 深藍科技最多升7.7%（附各交易場表現）（第二版）特朗普救市頭炮　料將今年薪俸稅降至「零」特朗普周一與沙特王儲通電話　討論原油價格戰【17：16】恒指夜期開報25170點，最新報25239點，升110點，高水7點。【16：47】黑期升幅擴大至逾200點，報25402點。道指期貨跌約450點。【16：26】中國2月人民幣新增貸款9057億元，遜市場預期。【16：21】英國減息0.5厘，英國富時100指數升1.4%，報6041點。美國總統特朗普料於本港時間清晨公布一系列抗疫紓困措施，刺激美股反彈，道指飈升1167點或4.9%，惟特朗普仍未公布相關措施，道指期貨今早下挫，加上美國新冠肺炎確診病例突破1000，港股高開67點，恒生指數開報25459點後，走勢反覆，午後恒指突下挫，大市最多跌逾200點，最終跌160點。瑞士寶盛銀行：波動市況造就買入機會【16：14】黑期於港股收市後升約100點，報25279點。道指期貨跌近450點，道指期貨報24403點，跌446點。【16：10】恒生指數U盤收報25231點，跌160點或0.6%；國指收報10070點，跌82點或0.8%。主板成交1127億元。滙豐\t\t\t\t（00005）\n跌0.5%，收報48.65元；騰訊\t\t\t\t（00700）\n跌1.2%，收報378.4元；中移動\t\t\t\t（00941）\n跌1%；收報57.55元；港交所\t\t\t\t（00388）\n跌0.4%，收報246.6元；友邦\t\t\t\t（01299）\nU盤轉升0.2%，收報72元。中海外\t\t\t\t（00688）\n股價逆市升2.5%，為升幅最大藍籌；中海油\t\t\t\t（00883）\n跌5.9%，藍籌中表現最差。【16：00】截至U盤前，恒生指數跌179點，報25213點。【15：45】英國減息0.5厘，收息股造好。中電\t\t\t\t（00002）\n升幅擴大至1.7%；煤氣\t\t\t\t（00003）\n升0.8%；電能\t\t\t\t（00006）\n升0.7%。另外，領展\t\t\t\t（00823）\n升1.3%。【15：35】港股成交縮減，截至下午3時35分，大市成交958億，仍未突破1000億。【15：30】港股尾市跌約200點。恒生指數跌211點，恒指報25180點。道指期貨跌近500點。【15：29】英國富時100指數期貨升37點或0.6%，報6019點。【15：21】英國減息半厘，金融股變動不大，滙豐\t\t\t\t（00005）\n跌0.3%；渣打\t\t\t\t（02888）\n跌1.7%，破底低見48.8元。英鎊兌美元曾一度跌0.6%至1.2832。【15：07】港股跌逾200點，恒生指數最新跌237點，報25155點。【15：05】英國央行將利率下調50個基點至0.25%。【英國減息】英倫銀行減息半厘緊隨美加　環球央行救市措施一文看清【15：00】內地A股下跌，上證收報2968點，跌0.9%；深證收報11200點，跌1.8%；創業板指收報2101點，跌2.2%。【14：56】港股跌幅再擴至200點，回落於25200點水平以下。【14：52】國泰\t\t\t\t（00293）\n績後愈升愈有，國泰股價最新升4%，報10.26元。【14：44】內地A股尾市跌幅擴大，上證跌0.7%；深證跌1.6%；創業板指跌逾2%。【14：29】內銀股逆市向上，建行\t\t\t\t（00939）\n升0.2%；工行\t\t\t\t（01398）\n升0.8%；農行\t\t\t\t（01288）\n升近1%。【14：25】國泰\t\t\t\t（00293）\n績後升幅逐步擴大，國泰股價最新升2.5%，報10.12元。【14：23】微盟\t\t\t\t（02013）\n逆市造好，股價升6.4%。【14：12】日經225指數收報19416點，跌451點或2.3%。【14：07】港股午後曾跌最多229點，低見25162點，其後跌勢回順，恒生指數跌幅收窄約150點。【13：58】道指期貨跌幅再擴大至近700點，道指期貨跌689點，報24160點。【13：53】ATM 3股跌幅擴大，其中美團點評\t\t\t\t（03690）\n表現最差，股價午後跌至3%，股價跌至95元水平，低見95.65元；阿里巴巴\t\t\t\t（09988）\n跌0.9%；騰訊\t\t\t\t（00700）\n跌1.3%。【13：51】大市跌幅擴至逾200點，恒生指數跌217點，報25175點。【13：50】有傳蘋果因新冠肺炎疫情取消發布會，舜宇\t\t\t\t（02382）\n跌2.5%；瑞聲\t\t\t\t（02018）\n跌2.7%。蘋果傳研究推出折疊屏iPhone和iPad【13：49】騰訊\t\t\t\t（00700）\n跌幅擴大至1.1%，港股午後跌近200點。恒生指數報25197點，跌195點。【13：16】道指期貨跌逾600點，道指期貨跌634點，報24215點。【13：06】中海油\t\t\t\t（00883）\n股價午後急挫半成，低見8.59元。【13：03】騰訊\t\t\t\t（00700）\n跌0.7%；滙豐\t\t\t\t（00005）\n轉跌0.1%；友邦\t\t\t\t（01299）\n升幅收窄至0.4%。【13：01】港股午後初段轉跌逾百點。恒生指數最新報25264點，恒指跌127點。【13：00】國泰航空\t\t\t\t（00293）\n股價績後升1.3%，國泰去年盈利按年跌28%至16.9億元，以上半年按年轉虧為盈賺13.5億元計，下半年盈利大減87%至僅3.44億元。國泰去年少賺28%　3月、4月運力大削65%　上半年勢重大虧損【油價急瀉】國泰燃油對沖比率增至4成、相應油價逾60美元　HKExpress不似預期續錄虧損會德豐\t\t\t\t（00020）\n績後跌0.3%，會德豐去年純利倒退46.8%至91.73億元，每股盈利為港幣4.48元，公司建議派發第二次中期股息為每股1.05元，與去年同期相同。會德豐去年少賺47%　第二次中期股息派1.05元按年持平【12：55】道指期貨跌近500點，報24370點，跌479點。【12：30】黑期最新跌約100點，報25282點。【12：28】日經225指數午後跌幅擴大至近1.4%，報19594點。【12：11】道指期貨跌426點，報24423點。黑期最新跌約70點，報25314點。【12：00】港股半日走勢反覆，恒生指數半日升9點，中午收報25402點；國指中午收報10151點，跌2點。半日主板成交544億元。滙豐\t\t\t\t（00005）\n升0.3%，中午收報49.05元；騰訊\t\t\t\t（00700）\n跌0.2%，中午收報382.4元。中海外\t\t\t\t（00688）\n半日升2.7%，為表現最佳藍籌；中海油\t\t\t\t（00883）\n跌4.1%，藍籌中表現最差。【11：50】ATM 3股轉跌，阿里巴巴\t\t\t\t（09988）\n跌近0.2%；騰訊\t\t\t\t（00700）\n跌0.3%；美團點評\t\t\t\t（03690）\n倒跌1.3%。阿里孫權領軍「生活好，支付寶」改革　美團突遭夾擊【新冠肺炎】阿里巴巴旗下菜鳥、餓了麼、盒馬鮮生全面恢復運作【11：48】港股上午收市前反覆回軟，恒生指數最新跌約10點。【11：42】防守性較強的公用股受捧，中電\t\t\t\t（00002）\n升1%；煤氣\t\t\t\t（00003）\n升0.8%；電能\t\t\t\t（00006）\n升近0.1%。另外，長建\t\t\t\t（01038）\n升1%。【11：30】內地A股今早反覆，表現個別發展，上證半日升0.3%，中午收報3006點，重上3000點水平；深證跌0.2%，中午收報11382點；創業板指跌0.5%，中午收報2137點。【11：18】將於明日公布業績的友邦\t\t\t\t（01299）\n，股價升幅擴大至1.3%。另外，滙豐\t\t\t\t（00005）\n升幅亦擴至0.6%，高見49.2元。【10：58】日經225指數半日跌0.8%，報19707點。【10：52】中遠海能\t\t\t\t（01138）\n股價升近19%。大摩上調中遠海能評級至「增持」，目價價由3.94元升至4.9元。【10：36】特朗普公布相關抗疫紓困措施前，港股表現反覆，恒指早段曾倒跌百點，惟最新回升約80點。道指期貨跌近400點，報24453點。【10：32】ATM 3股回升，阿里巴巴\t\t\t\t（09988）\n升0.2%；騰訊\t\t\t\t（00700）\n升近0.3%；美團點評\t\t\t\t（03690）\n升0.9%。調查機構：騰訊去年手遊收入55.5億美元【10：28】港股走勢反覆，大市倒升，恒生指數升約50點，恒指於約25450點水平。【10：08】友邦\t\t\t\t（01299）\n撐市，友邦股價逆市升1%，至於其他重磅藍籌遍軟，騰訊\t\t\t\t（00700）\n跌0.2%；滙豐\t\t\t\t（00005）\n跌0.1%；中移動\t\t\t\t（00941）\n破底跌0.4%；港交所\t\t\t\t（00388）\n亦微跌0.01元。【10：05】中國飛鶴\t\t\t\t（06186）\n續升逾6%，破頂高見13.38元。中國飛鶴日前正式納入滬港通及深港通。另外，新納入深港通的心動\t\t\t\t（02400）\n，股價再升近4%。中國飛鶴成北水新貴　股價破頂3日累升兩成【10：00】李氏大藥廠\t\t\t\t（00950）\n股價升7%。李氏大藥廠聯營公司普樂藥業計劃生產口罩，並將申請政府口罩生產資助計劃，料月產能可達200萬個。另外，其擁有中港澳台獨家代理和銷售權的藥物阿利吉侖，就用作治療新型冠狀病毒肺炎方面，獲四川大學華西醫院生物醫學倫理委員會批准作臨床試驗。【口罩生產】李氏大藥廠料4月起可生產口罩 月產能200萬個【09：57】5G概念股見炒作，長飛光纖光纜\t\t\t\t（06869）\n升5.9%；中興通訊\t\t\t\t（00763）\n升4.5%；鐵塔\t\t\t\t（00788）\n升0.5%。【09：55】富力地產 \t\t\t\t（02777）\n 升2.5%。富力地產指昨日收到中證監函件，公司實施H股全流通的申請正式獲受理。【H股全流通】富力地產H股全流通申請獲中證監受理【09：52】紐約期油反彈一成後，油價今早續升，惟三桶油中，中海油\t\t\t\t（00883）\n跌2.1%；中石化\t\t\t\t（00386）\n跌0.3%；中石油\t\t\t\t（00857）\n升0.7%。【09：46】ATM 3股個別發展，阿里巴巴\t\t\t\t（09988）\n跌0.7%；騰訊\t\t\t\t（00700）\n跌0.3%；美團點評\t\t\t\t（03690）\n靠穩升0.4%。【09：43】國泰航空\t\t\t\t（00293）\n股價逆市升1%。有報道指國泰正尋求財務總裁馬天偉（Martin Murray）的接任人。【國泰風波】國泰或有高層變動　傳考慮外聘財務總裁接替馬天偉【09：41】港股再度轉跌，大市跌約70點。道指期貨跌近450點，報24401點。【09：38】九倉\t\t\t\t（00004）\n遭摩通下調目標價46%至14元，評級下調至「減持」，九倉股價跌逾4%，破底低見14.7元。【09：35】港股高開67點後，恒生指數早段曾倒跌最多33點，低見25358點，其後回升，恒指最新升約30點。【09：31】中國鼎益豐 \t\t\t\t（00612）\n 股價復牌後升近13%，報3.5元。中國鼎益豐日前公布建議配售最多6636.8萬股新股，最新公布將每股配售價由早前公布的2.72元，調高至2.75元，集資額最高增至約1.83億元，每股配股價較上日收市價3.1元折讓約11.29%。【道士股】中國鼎益豐復牌升13%　折讓11%配售6636.8萬股【09：29】A股3大股指高開，上證升近0.2%，深證升0.3%，創業板指0.4%。【09：25】本港地產股造好，其中新地\t\t\t\t（00016）\n升2.2%；新世界\t\t\t\t（00017）\n升1.3%；長實\t\t\t\t（01113）\n升1%；信置\t\t\t\t（00083）\n升0.9%；恒地\t\t\t\t（00012）\n升0.8%。【09：20】恒生指數升67點或0.3%，開報25459點。國指開報10158點，升5點或0.05%。滙豐\t\t\t\t（00005）\n股價升0.6%，開報49.2元；友邦\t\t\t\t（01299）\n股價高開1.8%，開報73.15元；港交所\t\t\t\t（00388）\n升0.6%，開報249元；中移動\t\t\t\t（00941）\n升0.3%，開報58.35元；騰訊\t\t\t\t（00700）\n平開，報383元。【09：16】人民幣中間價報6.9612，下調223點子。【09：15】即月期指開報25436點，跌13點或0.05%，高水43點。【09：11】油價於亞洲時段續向上，布蘭特期油升1.8%，報37.89美元，紐約期油升0.1%，報34.4美元。【09：02】黑期升幅擴至逾200點，試25600點水平。【09：02】黑期最新升約110點。【08：24】亞股初段向下，日經225指數跌158點或0.8%，報19709點；首爾KOSPI指數跌近0.1%，報1961點。【08：11】滙豐\t\t\t\t（00005）\nADR折合報49.2元，升0.6%；騰訊\t\t\t\t（00700）\nADR折合報384.9元，升0.5%。【08：03】道指期貨跌418點，報24431點。黑期最新升約30點，報25410點。【08：00】今日一共有常達控股 \t\t\t\t（01433）\n、深藍科技 \t\t\t\t（01950）\n 、稀美資源 \t\t\t\t（09936）\n 及偉源控股 \t\t\t\t（01343）\n4隻新股公布招股結果，當中常達控股公開發售部分超額認購73.68倍。【新股IPO】4隻新股公布招股結果　常達控股超額認購73.68倍（附招股結果）【07：00】美股反彈，道指飆升超過1100點，收復前日逾半失地，道指收報25018點，升1167點或4.9%；標指收報2882點，升135點或4.9%；納指收報8344點，升393點或5%。港股ADR收報25585點，升193點或0.8%；恒指夜期收報25494點，升45點或0.2%。道指反彈1167點港股ADR升193點　紐約期油急彈一成【盈警盈喜】一文看清企業盈喜盈警　偉業控股料去年盈轉虧（不斷更新）責任編輯︰梁浩碩香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "久舜營造今每股12.8元登興櫃 擬下半年申請上櫃 ": "久舜營造 (5547-TW) 專營住宅、廠辦及建築工程營造承攬與工程顧問服務，今 (10) 日登錄興櫃交易，預計今年下半年申請上櫃掛牌，目前股本 2.22 億元，公司若順利通過上櫃審查，將是繼德昌 (5511-TW)、雙喜 (5516-TW) 之後，再一家上櫃掛牌的營造商。久舜營造成立於 1993 年，主要承攬大台北地區及桃園住宅與廠辦工程的專業營造廠，已完工個案包括南港軟體園區、士林官邸特區、新店、新莊副都心、林口及桃園青埔高鐵特區等豪宅興建案。久舜營造今登錄興櫃交易，主辦券商為群益金鼎證券 (6005-TW)、推薦券商包括了宏遠證券 (6015-TW)，今天興櫃掛牌參考價為 12.8 元，早盤最高價到達 19 元。久舜營造 2019 年營收 6.67 億元，年減 15.97%，自結每股稅後純益為 1.51 元。久舜營造的業務內容，從前期工程規劃、預算評估及價值工程研擬，協助客戶評估最佳方案，至後期的安全營造施工，而目前手中接案包括林口、青埔、汐止等地區 12 個案，約 30 億元案量，預計未來將朝向危老、都更等開發為業務主軸。",
        "日系外資下修玉晶光EPS預估 重申買進目標價668元 ": "日系外資看好玉晶光（3406）長期結構成長趨勢不變，預估除將是蘋果下半年新iPhone飛時測距鏡頭（ToF）供應商，也將是7片式鏡頭第二供應商，重申買進評等，目標價上看668元，但為反映新冠肺炎疫情對供給及終端需求的影響，下修玉晶光今年每股盈餘預估至27.16元。\n\r\n日系外資表示，預估到2月底，玉晶光產能恢復進度符合預期，但受疫情影響，仍面臨部分物流問題、及終端需求下修的風險，不利短期出貨，預估玉晶光今年第1季營收約23.8億元，季減37%，年增214%，毛利率降至36.6%，較原預估首季營收32.3億元、毛利率40.9%低。\n\r\n日系外資指出，玉晶光是蘋果鏡頭第二供應商，今年下半年可望成為新iPhone全新飛時測距（ToF）鏡頭主要供應商，另外，玉晶光在驗證新款7片式廣角鏡頭的進度符合預期，可望成為第二供應商，加上玉晶光今年預計擴產約20~30%計畫不變，日系外資看好玉晶光長期結構成長趨勢不變。\n\r\n日系外資雖為反映新冠肺炎疫情的影響，下修玉晶光今年每股盈餘預估至27.16元，下修幅度為19%；但是重申買進評等，目標價上看668元。\n\r\n蘋概股今（3）日走揚，台積電、大立光、鴻海等股上漲之外，玉晶光今日以510元開高，一度拉升至515元，盤中漲幅4.8%。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "【公告】映泰董事會召集109年股東常會 ": "日 期：2020年03月27日公司名稱：映泰 (2399)主 旨：映泰董事會召集109年股東常會發言人：鄭仲賜說 明：1.董事會決議日期:109/03/272.股東會召開日期:109/06/183.股東會召開地點:海灣假日飯店貴賓一廳(新北市深坑區北深路3段265號3樓)4.召集事由一、報告事項:(1)108年度營業報告書。(2)監察人審查108年度決算書表報告書。5.召集事由二、承認事項:(1)108年度決算表冊案。(2)108年度盈虧撥補案。6.召集事由三、討論事項:無7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2011.停止過戶截止日期:109/06/1812.其他應敘明事項:受理持有本公司已發行股份百分之一以上股份之股東就本次股東常會之提案時間：109年4月10日起至109年4月20日止。受理提案處所：新北市新店區民權路108-2號3樓，映泰股份有限公司 財務部收。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]",
        "點亮關渡新地標！ 《仙泡兒》點亮台電變電所 元宵節前打卡熱點再加1 ": "點亮關渡新地標！ 《仙泡兒》點亮台電變電所 元宵節前打卡熱點再加1(中央社訊息服務20200207 09:21:25)元宵賞燈好去處！台電繼2017年以大樓開放空間改造公共藝術獲得文化部文馨獎，成為文馨獎20年來首度獲獎的國營事業，再邀請2020年台灣燈會主燈設計者林舜龍，為北投仙渡超高壓變電所設計公共藝術裝置《仙泡兒》，並搶先在元宵節前點亮，成為新一波文青網美打卡地標。台電今(6)日晚間6點於北投舉辦仙渡變電所公共藝術裝置開幕記者會，由台電董事長楊偉甫、藝術家林舜龍、策展人蘇瑤華、台北市政府都市發展局局長黃景茂，及台北市議員侯漢廷、黃郁芬等貴賓與社區居民共同見證，攜手啟動公共藝術裝置《仙泡兒》點亮儀式，讓黑夜增添彩色光影。台電表示，台電除確保全國穩定用電，也希望透過空間友善改造與周遭居民多元互動，成為讓城市更美好的一份子。《仙泡兒》的地景藝術設計家林舜龍，也是今年元宵節2020台灣燈會主燈「森生守護－光之樹」的設計者，曾受邀參與全世界最大的戶外藝術季－日本越後妻有國際藝術季及瀨戶內國際藝術祭。林舜龍說，此次為作品取名《仙泡兒》，是取自於仙渡及Power（電力）的諧音。除此之外，他深受生生不息的蒲公英啟發，因此將《仙泡兒》設計為高達22公尺拔地而起的巨型蒲公英花蕊，藉點亮《仙泡兒》傳達台電兼顧穩定供電與生態永續的企業理念。林舜龍說明，《仙泡兒》是由彩色玻璃球體及百褶裙擺柱身組合成蒲公英雌蕊意象，並使用金屬白色烤漆為百褶裙擺柱身鋪面，以及亮面不鏽鋼圓盤組成球體。其中，柱頭由彩色窯燒玻璃組成直徑5.5公尺的發光球體，並在內部安裝溫度感測儀器，根據不同溫度可由LED燈發出藍、綠、青、黃、橘、紅、紫等七種顏色光彩，成為在地氣溫另類即時指標。另外，台電台北北區營業處亦將搬遷到仙渡變電所旁，林舜龍也在草皮上設計了《無盡藏》公共藝術。《無盡藏》是由植物造型為發想的不鏽鋼雕塑，將公共藝術與生態、科技結合，分別在內部空間設置全彩LED及感應器，同時也邀請法國聲音藝術家Yannick Dauby為作品設計自然音樂，當民眾靠近作品時，感應器將連結電腦系統發出蟲鳴鳥叫、雨滴等大自然的聲音，日後民眾也能在都市叢林中享受天然音樂的美妙。台電說明，仙渡變電所是因應捷運營運及士林、北投石牌地區工商經濟建設發展用電需求所建，並加入北北區營業處辦公室、服務中心成為多目標使用的建物，每年可供電22億度，相當於55萬戶家庭一整年用電量，紓解汐止超高壓變電所供電壓力，為士林及北投地區居民提供優質且充裕的電力。而《仙泡兒》將於每日晚間7時至10時點亮，並於整點有七彩燈光秀，歡迎民眾前往觀賞、打卡。發言人：徐副總經理聯絡電話：(02)2366-6271Email：u787200@taipower.com.tw業務聯絡人：公眾服務處李處長聯絡電話：(02)2366-7430Email：u808648@taipower.com.tw訊息來源：台灣電力股份有限公司本文含多媒體檔 (Multimedia files included)：http://www.cna.com.tw/postwrite/Detail/268544.aspx",
        "財經新聞, 股市分析, 投資理財 ": "",
        "iPhone組裝進度影響 玉晶光3月鏡頭出貨看減 ": "蘋果（Apple）iPhone組裝復工進展備受關注，分析師預估，iPhone組裝復工要到今年第2季才會顯著改善，玉晶光3月鏡頭出貨量將明顯下滑。\n武漢疫情對iPhone組裝代工影響程度備受市場關注。天風國際證券分析師郭明錤出具報告指出，根據最新調查，iPhone組裝復工須到今年第2季才會顯著改善。\n觀察鏡頭供應鏈，郭明錤指出，玉晶光因鏡頭生產前置時間較一般上游零組件短、且高度依賴蘋果，因此能見度相對低於其他零組件供應商。\n短期來看，報告指出，玉晶光受到武漢肺炎疫情影響，第1季營收將顯著低於市場共識，且第2季出貨能見度仍低。預估玉晶2月及3月鏡頭出貨量顯著下滑，且首季產能利用率低，將影響獲利表現，預期產能利用率最快到5月才會顯著改善。\n中期來看，大立光為改善產能利用率，積極取得30%到40%的今年下半年新款iPhone高單價超廣角鏡頭訂單，打破玉晶光獨家局面。\n長期來看，報告指出，中國大陸舜宇光學在iPhone鏡頭開發順利，有機會在2021年取得新款iPhone鏡頭訂單。\n武漢肺炎疫情持續，蘋果先前表示，受到疫情影響，iPhone產能回升低於預期，加上中國市場需求受衝擊，截至今年3月底的財測可能無法達標。\n首先全球iPhone供應可能暫時受限，儘管iPhone的製造合作夥伴據點位於中國武漢之外，且廠區也陸續復工，不過產能回升速度低於預期。iPhone供應短缺將暫時影響全球營收表現，其次是蘋果預期在中國市場的產品需求狀況會受到影響。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【專家點評】鄧聲興：贛鋒鋰業兩大利好": "",
        "中電去年盈利跌近66%　派第4期中期息1.19元 ": "",
        "《興櫃股》興櫃新兵報到，久舜營造大漲逾25% ": "【時報記者郭鴻慧台北報導】久舜營造 (5547) 今日登錄興櫃，開盤價為13.3元，多頭挾著109年度營收及獲利將恢復正常水準有機會成長，晨盤股價漲幅逾25.7%，最高衝至18元。久舜營造為甲級營造廠，創立於民國82年9月，107年EPS 2.28元，108年自結EPS 1.51元，久舜指出，主要是因為受承攬案件取得建照延後致影響營收及獲利，預期109年度營收及獲利將恢復正常水準並持續成長。久舜營造主要是承攬大台北地區及桃園住宅與廠辦工程專業營造廠，並承攬上市櫃公司及建設公司豪宅建案及廠辦案，包括南港軟體園區、士林官邸特區、新店、新莊副都心、林口及桃園青埔高鐵特區等豪宅興建案，另亦承攬鶯歌及樹林等區廠辦興建案。久舜營造為響應政府大力及加速推動都市更新及危老重建，進行都市活化與再生，解決老屋可能會有耐震能力不足的問題，藉由所具備的營造專業技術及品質形象，將發揮工程設計規劃整合及營建管理能力優勢，積極投入委託興建及都更代理實施業務。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]",
        "那些陷入返工難題的台灣人──武漢肺炎將如何影響台商的中國布局？ ": "隨著2月10日中國復工指令響起，1.7億中國勞工在COVID-19（又稱武漢肺炎，或新冠肺炎）疫情未獲有效控制、超過80座城市封城或封閉式管理的狀況下，設法返回工作崗位。在此同時，超過40萬名以上的台商、台幹陷入是否返工的難題。有人選擇辭職，更多人輾轉回到公司、工廠，卻隨即面對員工不齊、供應鏈停擺，被迫暫緩開工的窘境。近10年在中國工資、環保、企業競爭等因素影響下逐漸失去優勢的台商，會在此波疫情中受到什麼衝擊？他們將如何思考下一步的布局？2月6日傍晚，韋裕（化名）拖著行李，搭上飛往深圳機場的班機。他是東莞一家電子廠的專案管理經理，原本早該在5天前就回到公司，但台灣飛中、港、澳的航班因武漢肺炎疫情大規模取消，他的機票被改了兩次。而他落地中國的隔天，這條往返桃園機場與深圳的繁忙航線，就在疫情考量下，中央流行疫情指揮中心宣布10日起停飛。冷清的機場，用口罩遮住半張臉的旅客靜靜排隊量體溫，有時隊伍裡突然冒出一聲咳嗽，人們便下意識地撇過頭閃避。公司派車將他從機場接回東莞，高速公路罕見地空蕩，唯一塞車的路段，是公路上的體溫檢測站。晚上8點的東莞市區，店家幾乎拉下鐵門，只有藥局亮著燈，但醫用口罩、酒精已全數售罄。這座被稱作「世界工廠」、吸納大量外來工作者的城市，往年此時早就因返工潮熱鬧無比，「現在像座死城，」韋裕說。2002年11月，SARS先在中國爆發，那時中國剛加入WTO，吸引台商擴大投資，疫情固然帶來不小衝擊，貨物運送也棘手，但至少人員都在廠區，供應鏈不致停擺。這次武漢肺炎在年假期間爆發，返鄉過年的員工先是因為封城、隔離回不來，復工後，如何在防疫物資緊缺下防堵廠區發生感染，又是嚴峻挑戰。「外派的風險相對比較高，我已經想清楚，也預期這趟回來可能會要很久才有機會回台灣，現在就盡可能保護自己。」韋裕表示，目前湖北人不能進入東莞，其餘跨省返回東莞者需居家隔離14天。工業區只開放一個入口，進出得登記並量體溫。他的工廠已為員工準備口罩、密集測量體溫，廠區備有消毒液與酒精，並準備一間「發熱隔離房」，若發現員工發燒，就先移往該區域休息等待救護車。現在醫療能量有限，緊急救護已無法那麼即時。現在他和已經回廠的同事每週出門採買一次，戴著N95口罩，快去快回。所有防疫物資的價格都被哄抬，一罐8元人民幣（約新台幣34元）的乾洗手漲到25元人民幣（約新台幣107元），從前乏人問津的醫用口罩，從不到2元人民幣漲到4元（約新台幣17元）還缺貨，貨架僅存的紗布口罩只夠擋灰塵，但已從一個幾毛錢漲到每個1元人民幣（約新台幣4元）。而在防疫物資吃緊下，台商還被要求捐款或捐口罩、防護衣給政府協助防疫，「每個台商捐多少，微信群裡一目了然，排名都出來了，能不捐嗎？」韋裕是在6年前被公司外派到東莞，薪水高出一倍多，這份工作讓他兼顧收入、職涯歷練和興趣，符合他理想的生活方式。但他不諱言，十幾年前最風光的時候，台幹工資是在台灣工作時的2、3倍，公司甚至特別聘請台灣廚師做台灣菜。現在企業為了壓低成本，有些台幹薪資只高出原本的0.5倍，返台假、返鄉機票、食宿福利都縮水，「我們有個10人部門，以前都是台幹，現在有一半是陸幹，因為召不到台灣人。」另一方面，隨著中國教育水準提高，當地員工競爭力提升，「近兩、三年，大約8,000人民幣（約新台幣34,000元）就能在東莞請到一位中、英、粵話流利，能和外國客戶溝通的助理，而且沒有文化與生活適應問題。同樣條件，恐得花15,000人民幣（約新台幣64,000元）才能請到台幹，還要給機票、返台假。」這讓更多台廠傾向找當地員工。他認為，薪資福利和歷練機會仍是台幹外派的主要考量，疫情短時間會影響意願，平息後想來的人還是會來。但以台廠布局來看，這次疫情讓大家深深體會把雞蛋放在同個籃子裡的風險，電子業、製造業朝東南亞擴廠、遷廠已是大方向。隨著湖北、廣東、河南、浙江等台商重鎮接連被列入武漢肺炎一級流行區，外派中國圈已掀起「該不該離職」的討論潮。根據104人力銀行分析，外派中國的台幹，農曆年前每天約有49%尋求中國以外的職缺，年後增加到72%。外派浙江省台州市的電子業工程師Jean（化名），在武漢肺炎疫情延燒後，向公司提出辭呈。農曆年前一次痛苦的急診經驗，讓她看清中國對患者就醫權利的漠視，不想再冒一次險。在一間台灣公司工作半年多的Jean，到職不久就被外派到台州協助公司建廠。建廠進度順利，原預定初五開工試產，但一連數月的龐大壓力，讓Jean在過年前一週出現嚴重的帶狀皰疹。第二間醫院同樣拒絕收治，2個小時後，當Jean抵達第三間醫院，她已痛到癱倒在櫃臺前。急診護理師推來一張病床，她躺了2小時無人聞問，接著有新進患者要用床，她被要求前往門診區，從凌晨4點等到早上8點終於掛到號，中午12點才輪到看診。她領到的外敷消炎藥粉幾乎無法改善症狀，回台灣後，她第一件事就是看醫生，吃了幾天藥就好轉。「在大陸醫院戴口罩的，百分之兩百是醫護人員，一般人沒有保護自己或他人的意識，」Jean表示，過年前，當地人幾乎沒有對武漢肺炎的警覺性，也沒有預做準備。雖然公司是約5、60人的中小型工廠，但現在物料、員工都進不來，原定的試產日程延了又延。目前只能先組防疫小組，確保廠內不要發生疫情。「被急診拒絕收治時，我就決定要離開中國，那裡對人的醫療權益很不重視，萬一回去不幸感染武漢肺炎怎麼辦？」另一位和她在台州常駐的同事，也因不想回到疫區而離職。Jean認為，就算請調回台灣，她公司的工程師仍得時常到中國出差，一去1、2個月，只比外派風險小一點。工廠大家是一起努力的成果，離開當然會不捨，但權衡得失，她決定在台灣另覓他職。「我是一定要回大陸開工的，只是時間早晚問題。」對台商耀舜（化名）而言，返工與否已不僅是個人職涯的考量，是對多年創業心血的損益評估，以及背負員工生計的責任。45歲的耀舜原本從事燒錄器公司業務員，月薪3萬元。孩子出生後，他希望給家人更好的生活，2007年和友人到江蘇省連雲港市創業，研發快煮珍珠。頭兩年幾乎沒有業務，他住在工廠等待生產許可證，泡棉隔間和木板床擋不了冬天的冷風，他手指關節都是凍傷的裂口。最苦的時候，他一天吃一餐，每個月花300元人民幣（約新台幣1,300元），幾乎得憂鬱症。他的妻子當時在出版社擔任業務主管，在台灣一面工作一面照顧兩個女兒，成為辛苦的「留守家庭」。西進中國第6年，在當地拓點的台灣連鎖飲料店品牌開始進用他的貨源，業務總算趨於穩定。這幾年珍珠奶茶在中國持續走紅，他現在主要供貨給連鎖飲料店總部，分銷到全國加盟店，一天可以賣出15噸珍珠，等同75萬杯珍奶的用料，工廠則漸漸擴大到70名員工的規模。13年創業心血，在這波疫情面對前所未見的衝擊。「往年這個時候還在趕著出貨，每條生產線都要加班生產，今年完全動不了，」耀舜苦笑。江蘇省規定在2月10日復工，但跨省返工者必須隔離14天，能如期開工的工廠有限。就算產線能動，物流業因高速公路管制受影響，原料進不來，貨出不去。最嚴重的是，現在大家不敢外出消費，餐飲業損失慘重，下游存貨沒消化，上游生產也沒用。耀舜的工廠還沒有開工時間表，但江蘇省規定，2月底前無論開工與否，業主都需發給員工全薪。對他而言，這等於整個月沒產能，卻得負擔30幾萬人民幣的人事費用。員工300人以下的中小企業，由於現金流量有限，在此波疫情中首當其衝。根據北京大學、北京清華大學的調查，有6成中國的中小企業認為員工薪資、保險將會是疫情期間公司最大的支出壓力，34%企業的現金餘額只夠維持1個月，3成企業認為疫情會導致2020年的營收降幅超過50%。「現在疫情還在初期階段，很難預測未來會如何，」耀舜沒有退卻的念頭，由於開工時間無著落，他仍在台灣等待返工時機，「不用想太多，只能等。」從2008年金融海嘯開始，台廠逐漸將產能轉出中國，赴中國工作的台灣人開始遞減，尤其是30到49歲的青壯年勞動力。專家認為，隨著中國的生產成本增加、美中貿易戰等因素，企業已逐漸將供應鏈移出中國。武漢肺炎可能是讓台廠重新布局的加速器，將產線分散風險到他國，或是回流台灣。究竟有多少台灣人在中國工作？隨著推估資料和方法的不同，學界與民間組織推測約為100萬人，行政院主計總處則估計40.4萬人。但無論官方或民間的統計，都可看到中國雖仍是台灣人最主要的外派地點，但人數逐年下降，到東南亞工作者則遞增。行政院主計總處國勢普查處副處長潘寧馨表示，基於成本低、地緣近、語言相通且市場廣大等因素，台商在1990年代初期大幅將生產線外移到中國，但近年隨著工資、土地、環保等企業成本提高，台商在中國的投資減少，帶動赴中就業人口的改變。根據主計總處的最新調查，國人赴中工作人數已從2014年起連續5年下降，創2008年以來新低。「台商已從中國市場撤退10年，」長期研究兩岸經貿關係的中研院社會所研究員林宗弘指出，2010年是台商投資中國的最高峰，「台灣1塊錢流出，就有0.83塊投資到中國大陸，」但隨著同時期開始的金融海嘯效應，投資中國的趨勢下滑，在2018年，1塊錢流出台灣，大約只有0.3到0.4元進到中國。不過在2010到2015年之間，智慧型手機生產鏈向中國中西部移轉，帶動台幹人力需求；另一方面，當時台商評估中國消費市場已趨成熟，吸引珍珠奶茶、連鎖餐飲、大賣場等服務業，以及幼兒園等教育產業積極投入。不料這些走實體通路的產業，隨即碰上蓬勃興起的中國電商服務，營收不如預期。智慧型手機生產鏈轉移的能量，在2014年中旬iPhone 6熱銷後面臨瓶頸。接著中國不斷緊縮外匯管制，2018年開打的美中貿易戰則促使台廠移轉產能，製造業向東南亞、印度轉進，部分美國品牌的高精密性產品，例如手機的最終組裝，則在美中貿易戰與美國政府對資安要求下移往美國境內完成。在武漢肺炎疫情前，受產業鏈移轉與貿易戰衝擊的中國，經濟成長已經減速。林宗弘認為，在中國的台廠短期將面對缺工問題，復工後還恐面臨廠內的感染風險，產能恐到第二季之前仍無法恢復。第三季可能會有趕工衝量，或延誤的訂單趕單，出現補償性的復甦景況，但在這同時，許多外資工廠為分散風險轉出中國，大約到明、後年就能看出效應。台灣經濟研究院產業分析師曾俊洲則指出，許多大型台廠在中國不同省分有廠區，只要中國沒有全面停工，應可相互協調生產，不至於完全斷鏈，小廠就得視其現金流與調度能力。「愈依賴中國，受傷愈重；長期和中國競爭且具有優勢的產業，反而能在這波危機中找到機會，」他舉例，台灣的半導體和面板，台灣就占了9成以上的產值。這兩項產業以往遭中國低價競爭，但現在中國的產能無法完全開出，台灣就可能會有一些轉單。至於在中國投資的食品、零售、服務業，由於倚賴內需，加上產品需求無法遞延，預期會受重創。中國（含香港）已是台灣最大的出口國與進口國，出口金額佔總出口額的4成，進口則占2成。台灣是否能在這次疫情中扭轉對中國的過度依賴？林宗弘認為，絕大多數國家都和鄰國保持10%到15%的貿易依賴度，務實來說，台灣不可能全然擺脫對中國的依賴，但可減到合理適中的範圍。他表示，從前中、美、台的三角貿易模式，是台灣接單、中國生產、美國銷售，但可看到近兩年美中貿易戰，台灣對美出口比例上升，對中國卻持平甚至下降。若今年能順利透過簽署雙邊貿易協定，以「台灣製造」代替「中國製造」銷往美國，是減緩衝擊、降低依賴中國的策略之一。至於疫情是否加速台商回流台灣，林宗弘認為會是可能的選項，「台灣在中國大陸有9成利潤來自製造業，若有一些能調整回台灣，可以減緩衝擊。」他指出，積體電路代工等供應鏈技術層次高，可承受高薪資、低汙染條件的產業，部分產能可能會回台灣擴廠。另外，有些台商受到衝擊，收掉中國事業，資金可能回到台灣，但未必投資原先的產業，而是進入股市、房地產。2019年政府已提出包括租稅減免等鼓勵台商回流的措施，「現階段第一要務不在加碼優惠，是守住台灣疫情，讓生產線安全回流，」林宗弘如此分析。隨疫情不斷升溫，如何復工只是初階難題，如何化危機為轉機，才是武漢肺炎黑天鵝帶來的真正考驗。用行動支持報導者每個人都應有獲得專業、正確新聞訊息的權利，因此，免費公開每篇報導給閱聽大眾，是《報導者》身為非營利媒體回應公共性不變的追求。面對全球陷入COVID-19疫情風暴的此時，《報導者》第一時間推出疫情即時脈動網頁，提供讀者掌握疫情變化，進行第一線醫療從業者與疫苗和防疫機構的深度採訪，一探台灣本地抗疫行動；我們也同步深入報導中國、歐洲、美國等國際疫情現場並提供分析視角。這場長期的戰役，《報導者》會持續提供華文讀者第一手深入的報導，但這些報導需要投入大量人力，包括各地的前線記者與攝影、後勤的工程、設計與編輯團隊，倘若沒有讀者的捐款贊助，我們不可能完成。您的每一筆捐款都將成為我們繼續採訪與調查的動力，《報導者》邀請您以捐款支持我們，繼續為開放、獨立的新聞而努力。贊助我們本文依 CC 創用姓名標示-非商業性-禁止改作3.0台灣授權條款釋出COVID-19（武漢肺炎）疫情發展瞬息萬變，《報導者》串接即時更新的病例資料庫，以多媒體地圖、圖表解釋疫情最新發展，更看見台灣本土防疫和科研進展。2020/2/192020/2/19這場武漢肺炎疫情可能牽動全球局勢演變。《報導者》以倒敘方式，用文字記錄從台灣至世界各國疫情每一個重要紀實，包括病例、邊境管制政策與科研發展等，不斷即時更新中。2020/4/292020/4/29近日中國爆發「武漢肺炎」疫情，各國深怕重演SARS危機，防疫已刻不容緩，關於「武漢肺炎」你了解多少？它會人傳人嗎？2020/1/202020/1/20新型冠狀病毒重症率及致死率雖比SARS低，但也更有機會在人體存活，發展成有效的「新興傳染疾病」，像流感一樣年年來，防疫恐須有長期抗戰的準備。2020/1/222020/1/22「醫院的業績導向」是造成SARS風暴中專業警覺降低的主因之一。面對武漢肺炎疫情，我們改革完成了嗎？2020/1/312020/1/31在武漢肺炎的疫情爆發點，武漢台商終於可以包機返台，但為何有人選擇留下？包機的各種可能裡，各有哪些考量和醫療配套？2020/2/32020/2/32015年12月《報導者》正式上線，稟持深度、開放、非營利的精神，致力於公共領域調查報導，為讀者持續追蹤各項重要議題，共同打造多元的社會與媒體環境。關於我們聯絡我們作者群影響力報告隱私政策許可協議捐款徵信常見問題加入我們訂閱電子報報導者基金會新聞專區贊助我們Copyright © 2020 The Reporter.",
        "HOT SPOT／台電變電所化身巨型蒲公英「仙泡兒」，七彩炫光花蕊隨氣溫變幻成最新夜景地標 ": "Lifestyle台電揭幕北投仙渡超高壓變電所公共藝術裝置「仙泡兒」，外形像個巨型花蕊的仙泡兒，由多個彩色玻璃球體組成，還會因為溫度變化而產生藍、綠、青、黃、橘、紅、紫共七種色光。這幾年台電變得不一樣，前有點亮水湳洞十三層遺址吸引萬人爭睹，台電文創以退役的電塔絕緣礙子、燃煤場產生的煤灰製作的檯燈、人孔蓋杯墊，為公營單位注入了讓人耳目一新的文創力。今年一月正式開幕的「D/S ONE 電幻1號所」，以結合教育、藝術、科技、人文的沉浸式互動場域，作為台電進行能源轉型的起點，回顧能源發展的來時路，展望結合創意與永續概念的發展脈動。圖片提供 台電今年，趁著燈會期間，台電正式揭幕北投仙渡變電所公共藝術裝置「仙泡兒」，外形像個巨型花蕊的仙泡兒，由多個彩色玻璃球體組成，還會因為溫度變化而產生藍、綠、青、黃、橘、紅、紫等七種色光。仙泡兒的命名取自變電所所在地「仙渡」和power的諧音，仙渡變電所是因應捷運營運及士林、北投石牌地區工商經濟建設發展用電需求所建，每年可供電22億度，相當於55萬戶家庭一整年用電量，為士林及北投地區居民提供優質且充裕的電力。圖片提供 台電仙泡兒找來地景藝術設計家林舜龍操刀，他也是2020台灣燈會主燈「森生守護－光之樹」的設計者，曾受邀參與日本越後妻有國際藝術季及瀨戶內國際藝術祭。林舜龍受生生不息的蒲公英啟發，因此將仙泡兒設計為高達22公尺拔地而起的巨型蒲公英花蕊，藉由點亮仙泡兒傳達台電兼顧穩定供電與生態永續的企業理念。圖片提供 台電擬態蒲公英雄蕊的「仙泡兒」由彩色玻璃球體及百褶裙擺柱身組合而成，直徑5.5公尺的發光球體內部安裝溫度感測儀器，根據不同溫度可由LED燈發出藍、綠、青、黃、橘、紅、紫共七種顏色光彩，堪稱在地實時氣溫檢測器，並於每晚7-10時點亮，整點還有七彩燈光秀。另外，台電台北北區營業處亦將搬遷到仙渡變電所旁，林舜龍也在草皮上設計了《無盡藏》公共藝術。《無盡藏》是由植物造型為發想的不鏽鋼雕塑，將公共藝術與生態、科技結合，分別在內部空間設置全彩LED及感應器，同時也邀請法國聲音藝術家Yannick Dauby為作品設計自然音樂，當民眾靠近作品時，感應器將連結電腦系統發出蟲鳴鳥叫、雨滴等大自然的聲音，日後民眾也能在都市叢林中享受天然音樂的美妙。地址：台北市北投區立德路1號FashionBeauty© 2020 Condé Nast"
    }
}