{
    "Q1": {
        "《科技》鴻騰去年獲利年增近3成，每股賺3.5美分 ": "鴻海（2317）旗下鴻騰六零八八精密科技（6088.HK）公布2018年財報，歸屬母公司稅後淨利2.33億美元，年增達29.62％，每股盈餘3.5美分，優於前年2.95美分。董事會決議擬配息每股0.07港元，將於6月21日股東會中提請表決通過。鴻騰2018年合併營收40.05億美元，年增17.85％，毛利率17.68％、營益率7.7％，優於前年16.75％、6.47％。稅後淨利2.32億美元，年增28.92％，其中歸屬母公司稅後淨利2.33億美元，年增達29.62％，每股盈餘3.5美分，優於前年2.95美分。鴻騰表示，去年集團業務持續成長，在所有終端市場銷量均見顯著增加，雖然勞工成本增加導致營運成本同步增加，但在銷量成長配合審慎成本控制下，去年毛利率、營益率均較前年提升，使本業營業利益及整體獲利均維持顯著成長。觀察鴻騰去年6個主要終端市場營收表現，行動設備營收17.12億美元，年增9.3％，通訊基礎設施營收9.38億美元，年增8.49％。電腦及消費性電子營收9.33億美元，年增11.31％，汽車、工業及醫療營收0.79億美元，年增38.23％。鴻騰去年斥資8.66億美元（約新台幣251.8億元），於9月完成收購貝爾金公司（Belkin International），成功拓展智慧家庭及智能配件營收成長。去年智能配件營收3.04億美元，年增逾3.87倍，智慧家庭營收0.36億美元，年增逾3.66倍。展望今年，鴻騰預期連接器產業將持續成長，規畫持續聚焦行動設備、通訊基礎設施及汽車、工業及醫療終端市場，預期將成為業績成長主動能。在生產方面，集團將持續透過自動化及其他方式，進一步提升生產效率及靈活性，將有助於毛利率提升。鴻騰預期，通訊基礎設施今年業績將持續成長，產品組合優化將使營收及毛利率增加。汽車、工業及醫療主要客戶需求持續強勁，並將針對汽車業尋求新興應用機會，規畫擴大投資開發車載電子系統及自動駕駛的主要零組件。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "天冷泡湯趣  溫泉宅購屋守則 ": "自由時報APP看新聞又抽獎爆\n2019/01/26 04:30\n                                    文/記者朱語蕎                                goShare();\ngoShare();\n北台灣溫泉國際聞名，高級的溫泉度假宅成為置產客新寵。今年冬天來得晚，快到農曆年才有些許寒意，冬天是泡湯旺季，北台灣有許多地方都有天然溫泉，不少建案主打溫泉宅，訴求在家就能舒服泡湯，像是北投、新店、淡水及宜蘭等都有不少溫泉宅，想選購溫泉宅，從產權、水源到管線都要留心。溫泉不但具有養生療效，更可養顏美容，北台灣溼冷冬天，更適合泡個暖呼呼的溫泉，台灣溫泉水質國際聞名，連大明星訪台也會去泡湯「桑」一下，有著溫泉水源優勢，不少建案標榜戶戶溫泉到府、溫泉公設會館，強調在家就可享受泡湯樂趣，雖是小眾產品，但近期不少頂級溫泉宅已成為置產新寵。北台灣溫泉主要分為青磺、白磺和碳酸氫鈉泉，其中，碳酸氫鈉泉無色無味，又被稱作美人湯，在新北投和礁溪一帶最為常見。東騰建設推出的「東騰北投」前身為永豐餘家族私人招待所，基地面積逾千坪，擁有天然白磺溫泉管線，訴求頂級溫泉住宅。現場專案經理楊子弘表示，「東騰北投」除了戶戶有溫泉外，公設也規劃男女湯屋、公共家庭湯屋、溫泉足浴池等，社區溫泉更是稀有的的白磺泉，PH值最中性，根據研究可軟化皮膚角質、制菌止癢、舒緩支氣管不適等；此外，社區外觀日前還獲得2018 London Design Awards倫敦設計獎雙銀獎，目前每坪開價70~80萬，已近完銷。北投另一指標溫泉宅「鄉林玉川」，鄰近溫泉公園、新北投站，基地達2079坪，規劃38戶溫泉住宅，每戶總價5千萬以上，標榜戶戶溫泉到府，基地周邊可眺望陽明山系，目前剩6戶可售。鄉林在紅樹林另一新成屋「鄉林山海匯」，也訴求溫泉住宅，現場總監陳慧娟表示，此案有涵碧樓各項元素，導入飯店式管理、豐富休閒公設，由於地理位置特殊稀有，吸引不少置產客目光，產品規劃50~80坪，每坪開價45~55萬元，目前已售7成。北投區的「東騰北投」訴求稀有的天然白磺泉，公設湯屋相當頂級。在家就能泡湯雖吸引人，但購屋的眉角不少，住展企研室經理何世昌表示，合法的溫泉住宅，須提供開挖和水源證明，而溫泉的來源又可分為自挖溫泉、運載接管溫泉到社區和溫泉粉或溫泉機，自挖溫泉多半可提供戶戶溫泉，也有建案會從外地載溫泉到社區公設，如此每日的溫泉供給就有限度；另外也有社區是提供溫泉機或溫泉粉供住戶使用，但此並非天然溫泉，要特別注意。何世昌也提醒，溫泉社區多半管理費較高，若是溫泉會館方式，要事先了解產權屬於建商或住戶，未來是否會開放給外人使用？若產權為建商，也要留意未來若股東換人，權益或管理費是否有影響。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "「騰雲號」復刻版蒸氣火車停駛 被遺棄東勢客家文化園區 ": "「騰雲號」蒸汽火車復刻版在東勢客家文化園區行駛多年，最近許多遊客前往搭乘都撲空，附近店家也說，火車去年2月就停駛，停在鐵軌上1年多，任憑日曬雨淋，遊覽車、遊客也少了許多。台中市客委會指出，「騰雲號」為廠商私人資產，委外經營合約已到期，將會積極協調遷移，以利後續整修工程進行。東勢客家文化園區前營運廠商玉荷堂，斥資1500萬元，1比1打造等比例的「騰雲號」復刻版，並加掛3節載客車廂，2011年9月起在園區開跑，活絡當地觀光。「騰雲號」行駛間沿途鳴響氣笛，噴灑蒸氣白煙，很有清末民初時代的復古氛圍，每到假日總吸引爆滿遊客搭乘。陳小姐向本報投訴指出，最近帶孩子去都撲空，詢問之下，才知道火車早就不開了。附近居民也說，去年2月營運團隊撤出後，蒸汽火車就停駛了，停在鐵軌上已經1年了。鐵道迷不捨表示，這輛火車是台灣最早的蒸汽機「火車母」騰雲號復刻版，被遺棄真的很可惜。據了解，蒸汽火車停駛後，玉荷堂有意讓「騰雲號」原地保留，曾開價2600萬元，尋求台中市客委會架構，但官員評估過後，認為開價太高，鐵道也還需斥資整修，未來恢復行駛，還可能變成錢坑，最後不了了之。台中市客委會主委江俊龍表示，客家文化園區以OT方式委外經營，包括仿「騰雲號」火車頭、載客車廂及鐵軌等都是屬於廠商財產。去年2月底委外經營合約到期後，依契約規定，園區須恢復原狀，因遷移工程浩大，廠商多次來文展延遷移期限，最近已著手進行遷移工程。江俊龍指出，「騰雲號」觀光蒸汽火車預計4月底遷移完成，後續進行景觀改造工程，未來結合「浪漫台三線」，將會有新的亮點，給市民耳目一新的感覺，請大家拭目以待。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈鴻騰展望〉去年純益大增近3成 EPS 3.5美分 每股擬派息0.07港元 ": "鴻海 (2317-TW) 旗下鴻騰精密，今 (26) 日公告去年財報，去年營收 40.06 億美元，年增 17.9%、稅後純益 2.33 億美元，年增 29.4%、每股純益 3.5 美分，公司也決議每股擬配息 0.07 港元。鴻騰表示，去年在各產品線銷量都有顯著的成長，其中移動設備仍為最大的營收來源，年增 9.3%，主要是受惠於品牌客戶發佈的新智能手機產品及與周邊，帶動 Lightning 插頭、線材及連接器銷量。通訊基礎設施方面，鴻騰收購安華高光學模塊業務的效益逐漸顯現，加上數據中心與服務器平台對高端 (100G) 光學模塊及 CPU 插槽的市場需求日益增長，也帶動去年通訊基礎設施的營收成長 8.5%。而鴻騰去年併購全球知名消費電子產品品牌 Belkin International, Inc.，也大幅推升智慧家庭、智能配件的業務，去年鴻騰智慧家庭業務年增 367%、智能配件 業務年增 388%。另外，電腦及消費性電子產品也因持續擴大遊戲機領域的市占率，年增 11.3%；汽車、工業及醫療產品則年增 38.2%。鴻騰表示，雖然去年勞工成本增加導致營運成本增加，但銷量成長以及成本控制效益發酵，毛利率仍較前年些微增加，也推升獲利表現。",
        "偵蒐變攻擊？政院砸34億打造新戰備「騰雲無人機」": "▲中科院研製的「騰雲大型無人機」，今年將進入到可掛載飛彈的「攻擊型」。（圖／取自中科院YouTube）國軍戰力有望再提升？近日行政院已將最新的施政報告送達立法院，而據報告內容指出，為了強化國防建軍備戰實力，國軍規劃108年將優先投資「新型戰車」、「新一代飛彈巡防艦」以及「無人攻擊載具」等主要武器。 而據軍方官員指出，此「無人攻擊載具」就是由中科院自行研製的「騰雲大型無人機」，今年將要從「偵蒐型」進入到可掛載飛彈的「攻擊型」。此外，中科院所研製完成的反輻射無人武裝載具，也將進入實測階段。 ▲軍備局委託中科院所製造的新型「騰雲機」，自2018年到2021年的四年期計畫，總經費約為34.5億元。（圖／取自中科院YouTube） 此外，中科院也曾在立法院表示，中科院因應空軍需求，重新設計具有掛載點的大型無人飛行載具新型「騰雲機」，目前已完成細部設計，預計今年10月就能完成新機體，展開測評。而軍備局委託中科院所製造的新型「騰雲機」，2018年到2021年的四年期計畫，總經費約34.5億元，今年則是編列9.7億元。 至於「國艦國造」的部分，行政院則指出，包括：潛艦國造原型艦、新型兩棲船塢運輸艦、高效能艦艇（沱江艦）量產，以及快速布雷艇、新型救難艦等5項，規劃長期分批造艦，並建立供應鏈，以達到國防需求，帶動相關產業發展。 ▲政院施政報告提到，今年國軍規劃將優先投資「新型戰車」、「新一代飛彈巡防艦」以及「無人攻擊載具」等主要武器。（圖／取自中科院YouTube） 除此之外，施政報告中還提到，我國國軍的軍事戰略以「防衛固守、重層嚇阻」為主，之後的武器提升目標，主要也是朝著創新不對稱手段、建立局部優勢與可恃戰力等方面前進。 另外，國軍在107年時，為了快速提升戰力，已向美國購買了兩艘「派里級」軍艦，並在去年11月8日成軍，國軍也將依循強化戰力的目標，今年會持續進行「長程重型潛射魚雷」、「F-16A/B型戰機性能提升」、以及「裝步戰鬥車」等軍武裝備籌獲項目。 先前大陸總書記習近平才對台公開喊話，揚言「不排除武統」，近日更派出運八電偵機緊貼台海中線M503航線飛行，此外，大陸海警還三度巡航釣魚台，而今又傳出大陸解放軍將在今年4月派出遼寧艦及新製的002航母在台灣周遭海域進行「雙航母」訓練，對台灣威脅性大增。不過對此，我國軍將領則認為，大陸不敢輕啟戰端，因為國軍可是擁有號稱「航母殺手」的雄三飛彈。 ▲有國軍將領分析，遼寧號目前尚無法提升殲-15的掛載量，無法發揮其最大戰鬥力。（圖／取自維基百科） 據《蘋果日報》報導，一名國軍將領分析，遼寧號目前尚無法提升殲-15的掛載量，無法發揮其最大戰鬥力，雖然加入了002航母，但國軍擁有號稱「航母殺手」的雄風三型超音速反艦飛彈，不僅可由車載式，或是由沱江級飛彈巡邏艦，配備8枚雄三反艦飛彈，在海上發射，其最大射程達400公里。因此，他認為大陸應該是不敢輕啟戰端。 ▲我國軍將領認為，大陸不敢輕啟戰端，因為國軍擁有號稱「航母殺手」的雄三飛彈。（圖／取自國家中山科學研究院網站） 然而，該名將領也坦言，近年來大陸海、空軍刻意繞行台灣，甚至是到西太平洋進行「遠海長航」訓練，都是以「對台作戰」作為目標。現在有第二艘，未來還是會有第三、第四艘航母，對我國威脅勢必會逐日升高。因此，該將領也強調，過去國軍建軍都是以西部為主，將東部視為國軍戰力保存地，但隨著大陸航母對東部威脅大增，國軍也應開始一系列的調整部署，以確保國家安全。 ▲雄風三型超音速反艦飛彈，不僅可由車載式，若在海上發射，其最大射程達400公里。（圖／取自國家中山科學研究院網站） 至於針對解放軍的雙航母即將成軍，國防部發言人陳中吉也回應，國軍長期關注解放軍相關的兵力部署及我國周邊海空域敵情。此外，他也強調，國軍有相關應處的作為，來確保國家安全。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "興櫃：騰輝電子": "【財訊快報／記者李純君報導】銅箔基板CCL產業又有新兵上市，騰輝電子-KY(6672)預計在4月中旬上市，去年每股淨利6.75元，擬配發3.66元現金股利；該公司屬利基性銅箔基板供應商，特色是屬於車用、5G與航太軍空受惠概念股。騰輝電子-KY主要特色包含其一，散熱金屬基板用於LED汽車頭燈，雙B、瑪莎拉蒂、比亞迪等都是其終端客戶，電動車端可供應車載電池充電器。第二，聚醯亞胺基板，供應航太與軍功使用，獲得美國NASA太空總署及歐洲太空總署(ESA)認可。第三，為大中華亞洲區唯一自主研發生產(PI)聚(酉先)亞胺系列產品的廠商。第四，高頻低損耗銅箔基板，供應5G相關網路與物聯網使用。而騰輝電子-KY也採FR4材料生產一般銅箔基板，也有無鉛、高耐熱、無鹵素的環保基板，一般性銅箔基板目前貢獻公司逾七成營收，這些一般性銅箔基板用於光電、汽車、HDI、工業與消費性領域。該公司現下月產能約110萬平方米，生產基地主要在蘇州、深圳、江陰和台灣。騰輝電子-KY在15日召開上市前業績發表會，本次辦理現金增資6,040張，預計掛牌股本將提升至7.07億元，並將於第二季掛牌上市，屬利基性公司，過去2年毛利率均維持在25%以上，2018年合併營收表現創下歷史新高。該公司2018年合併營收達54.1億元，稅後淨利4.05億元，分別較2017年成長9.1%與35.8%，每股淨利6.75元，公司董事會通過年度盈餘分配案，將配發3.66元現金股利，配發比率達54.2%。展望2019年，騰輝持樂觀審慎看法，主要原因在於今年車用散熱鋁基板(IMS)預估將會有多款新產品進入量產，高階國防航太產品出貨量亦將保持穩健成長，公司今年並將在5G相關應用的高頻高速傳輸板材市場獲得成長，為公司營收獲利再添成長動能。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "宏佳騰進軍中國市場跨大步　上半年開始出貨": "宏佳騰（1599）積極擴大海外市場，除已正式跨入中國大陸市場，今年上半年將開始陸續出貨，宏佳騰主管表示，看準越南機車市場熱度不減，正積極評估於當地建廠及尋求經銷，可望成為未來挹注公司營運成長動能。 事實上，隨著外銷客戶需求，宏佳騰今年前2月營收明顯成長，累計營收3.8億元，年增69.27%，淡季表現不淡。 宏佳騰指出，今年公司積極擴大海外佈局，以中國市場為例，目前是全球最大的機車市場，市場需求也已從以往的價格導向漸漸轉成品質與設計導向，看準此一趨勢，去年12月於北京舉辦招商大會共吸引近400家經銷商報名參加。 宏佳騰指出，公司最後選定10家，負責包括京、浙江、江蘇、河南、山東、安徽、陝西、上海、四川及福建等地銷售業務，預計今年上半年就可開始銷售，貢獻營收。 至於越南市場，宏佳騰表示，為全球第四大機車市場，據統計，越南目前登記的機車有4500萬台，也就是說平均每兩個人就有一個人擁有機車，看準當地近年經濟崛起與消費能力提高，公司也有意前往插旗，日前董事會已通過於越南平川百善2工業區取得土地使用權，目前也正積極評估建廠與經銷相關事宜。 在產品方面，宏佳騰表示，品牌在全球首創兼具「速限提示與測速照相機警示」、「Turn-by-turn導航模式」、「事故偵測與通報系統」及「來電與行事曆通知」等功能的全新智慧儀表系統-CROXERA發表後，已獲不少車主肯定，未來將逐步擴大搭載於所有新車上。 整體而言，隨著海外佈局效益，以及新產品挹注，法人看好今年宏佳騰營運可望明顯成長。（陳慜蔚／台北報導） 宏佳騰（1599）積極擴大海外市場，除已正式跨入中國大陸市場，今年上半年將開始陸續出貨，宏佳騰主管表示，看準越南機車市場熱度不減，正積極評估於當地建廠及尋求經銷，可望成為未來挹注公司營運成長動能。 事實上，隨著外銷客戶需求，宏佳騰今年前2月營收明顯成長，累計營收3.8億元，年增69.27%，淡季表現不淡。 宏佳騰指出，今年公司積極擴大海外佈局，以中國市場為例，目前是全球最大的機車市場，市場需求也已從以往的價格導向漸漸轉成品質與設計導向，看準此一趨勢，去年12月於北京舉辦招商大會共吸引近400家經銷商報名參加。 宏佳騰指出，公司最後選定10家，負責包括京、浙江、江蘇、河南、山東、安徽、陝西、上海、四川及福建等地銷售業務，預計今年上半年就可開始銷售，貢獻營收。 至於越南市場，宏佳騰表示，為全球第四大機車市場，據統計，越南目前登記的機車有4500萬台，也就是說平均每兩個人就有一個人擁有機車，看準當地近年經濟崛起與消費能力提高，公司也有意前往插旗，日前董事會已通過於越南平川百善2工業區取得土地使用權，目前也正積極評估建廠與經銷相關事宜。 在產品方面，宏佳騰表示，品牌在全球首創兼具「速限提示與測速照相機警示」、「Turn-by-turn導航模式」、「事故偵測與通報系統」及「來電與行事曆通知」等功能的全新智慧儀表系統-CROXERA發表後，已獲不少車主肯定，未來將逐步擴大搭載於所有新車上。 整體而言，隨著海外佈局效益，以及新產品挹注，法人看好今年宏佳騰營運可望明顯成長。（陳慜蔚／台北報導） 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信【特企】頂級干邑品飲體驗掀熱潮 Curious Bar挑戰民眾好奇心紅斑變厚變凸還流血　竟是慢性砷中毒致癌【刺激買氣】憑證件就可領！麗寶Outlet今起免費發500元消費券今天開始就是連續3天的五一勞動節連假，加上國內疫情趨緩，低迷已久的商場買氣有望回溫，位於台中的麗寶Outlet Mall...謝金河專欄：在疫情困境看見台灣經濟的亮光謝金河／財信傳媒董事長2020年開年以來，最震懾人心的是武漢肺炎席捲全球，帶來全球人心衝擊及經濟體系的巨大崩壞。到4月結...5月1日台灣彩券開獎號碼獎號如有誤植，請以開獎單位公告為準。獎號查詢網址：https://tw.feature.appledaily.com/c...【殺警判無罪】嘉義地院重裁鄭男仍50萬交保　附加限制住居定期就醫台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。針對鄭男50萬元交保部份，嘉義地檢署提抗告...【人潮熱點】1968警示淡水、深坑老街人多　五一連假後檢討熱點漏列秘境(新增：剩淡水亮黃燈、五一連假後推動示警熱點地點優化)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻挨...陳炳宏：苦逼張雅琴不如搞清誰有媒體陳炳宏／台灣師範大學大眾傳播研究所教授話說在威權時期，媒體都由黨政軍嚴加管控，被稱為「侍從報業」，新聞記者只是政府的傳令...「我被催眠了」日男闖龜有警哨　菜刀亂砍值勤警日本東京一名中年男子，周四(4月30日)上午獨自走進一處派出所警哨亭，拿出預藏的菜刀，對著哨亭內執勤的警察猛砍，男子隨後...霸能傳球失誤　5局桃猿3:2領先中信樂天桃猿今天在主場迎戰中信兄弟，雙方都派出洋投先發，桃猿派出霸能，中信則推出最高薪洋投米蘭達。米蘭達在4月表現精彩，三振...索沙投2局狂丟10分　4局統一12比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...【巴西慘況】武肺死者太多　聖保羅市挖1.3萬新墳巴西因武漢肺炎疫情失控，東南部大城聖保羅市為解決公墓爆滿問題，近日連日趕工，挖掘1.3萬個新墓穴，且不斷有死者下葬，現場...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　安...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "智慧監控應用增　交通/零售/安防為三大市場 ": "監控系統AI化趨勢日益明顯，其應用也逐漸浮現，如交通管理、智慧零售，或是和屋內或室內監控等。對此，建騰創達董事長暨執行長朱伯倫表示，目前AI智慧監控所要監測的事物不外乎可分成四大類，分別為人、臉、車，以及車牌識別(Automatic License-plate Recognition, ALPR)；也因此，和這四類較為相關的應用領域，像是零售、交通、商業建築等，會是未來智慧監控發展較為快速的領域。以零售業為例，耐能智慧行銷業務資深經理陳學佑指出，零售業者導入智慧監控系統有兩大方向，首先是打造無人商店，例如7-ELEVEN的「X-STORE」及亞馬遜(Amazon)的「Amazon Go」等；其次便是希望能藉此進行客群分析，進而實現「精準行銷」。也就是運用AI監控系統，除了紀錄來店人數，監看現場狀況之外，同時紀錄客人的相關資訊，不一定需要知道客人的身分，但可透過數據分析得知是否有固定來客，以及這些客人是否有品牌忠誠度；若有的話，店員便可進行技巧性推銷，推薦客人有興趣的產品。至於交通方面，晶睿通訊研發副總馬士毅表示，指出，AI的出現使得交通監控的需求也開始產生改變。交通監控不再只著重錄到的影像，重點開始轉向背後所獲取的資料。監控系統不僅僅是單純錄到車輛通過的影像就行，於車輛通過時也同時須得知其車牌號碼、車型等，這就是所謂的結構化監控。也就是不單單是看車流數量，或是影像畫質好不好，而是要看懂其背後的數據，才能做出更有效的判斷和決策。當然，傳統安防領域也仍是AI監控的重要市場。台灣索尼課長葉沛青指出，對於智慧監控需求一般而言，還是以警政系統的安全維護及智慧辨識為主。促成此變化的發展趨勢在於，針對日新月異的犯罪手法，傳統式的監控系統不斷在更新其功能，透過智慧識別，能節省人力，在更短的時間內分析出所需的資訊。這對於某些業主(如零售店、家庭)而言，無疑是更有效的安防監控工具。",
        "攻利基產品 騰輝營運看俏 ": "利基型銅箔基板供應商騰輝電子-KY（6672）15日舉行上市前業績發表會，去年合併營收54.1億元，稅後盈餘4.05億元，分別較前一年度成長9.1％與35.8％，每股盈餘為6.75元，每股將配發3.66元現金股息。展望2019年，騰輝抱持審慎樂觀看法，主要原因在於今年車用散熱鋁基板預估將會有多款新產品進入量產，高階國防航太產品出貨量亦將保持穩健成長，同時今年將在5G相關應用的高頻高速傳輸板材市場獲得成長，後市營運執得期待。騰輝近年積極調整產品結構，深耕高單價、高毛利的利基型產品，同時布局海外市場，即使終端需求低迷或是大環境有貿易戰等不穩定因素干擾，過去2年毛利率均維持在25％以上，充滿成長動能亦優於國內同業。法人認為，騰輝強調產品與競爭對手差異化，看好軍工航天產品滲透率持續拉升與5G高速傳輸應用業務新開展下，充滿正面成長動能。執行長鍾健人表示，公司過去幾年在軍工、航太等利基型產品領域拿下亮眼的成績，在既有產品持續成長下展望下半年5G趨勢，公司在各種高頻材料已經準備就緒，目前在積極認證中，也有小幅的量產，預計在未來會是不小的成長度能。騰輝也將辦理現金增資6,040張，預計掛牌股本將提升至7.07億元，並將於第二季掛牌上市。董事長勞開陸指出，騰輝在多年的努力下，營運轉虧為盈並持續成長，關鍵是避開紅海市場競爭，勞開陸分析，觀察銅箔基板市場，供過於求的現象很嚴重，因此2013來到騰輝時，就致力於產品要和同業做出差異化，如軍工PI、汽車散熱材料等產品，這需要長達數年的深耕與認證，目前在亞洲同行沒有可以競爭的同類產品，即使有能力開發要追上騰輝的等級有絕對難度。此外，積極布局大中華地區以外的市場也是帶動公司成長的關鍵之一，騰輝在亞洲除了日本外，是擁有最多品項的基板供應商，同時為了能就地貼近客戶，並能隨時提供支援與服務，目前在台灣、香港、美國、英國、德國都有服務據點。騰輝表示，獨資海外子公司的優勢在，容易取得最直接的終端認證，同時也可以長期培養海外客戶的信任與對產品的信心，這種經營模式很難被亞洲同行給取代。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "縣長賴峰偉建置養生村 攻銀髮經濟 ": " 澎湖縣長賴峰偉。 記者蔡容喬／翻攝facebook「菊島」澎湖有先天性的地理與氣候限制，但不阻礙邁向幸福縣市的信念，澎湖縣長賴峰偉就任以來，針對老年、青年及幼年人口需求祭出「三大幸福」政策，計畫打造養生文化村、興建社會住宅、增設公托公幼，建置全面照護網絡，將澎湖帶向幸福城市。澎湖為離島縣，出生率低，青壯人口外流，老年人口多，為逆轉現況，賴峰偉上任後即射出「幸福三箭」，從幼童到老年施以全面照顧。賴峰偉說，澎湖近年生育率略有提升，但仍不足延緩老年化現象，要讓年輕人敢生育，須提供完善的育兒政策。澎湖縣政府今年將在馬公市、白沙鄉新增三處公共托育中心，針對0到2歲幼兒提供「臨時托育服務」，讓父母能適時喘息與紓壓。澎湖縣政府已協調中正國小、馬公國小，利用因為少子化騰出的教室空間增設兩班附設幼兒園，增加60個公立幼兒園學童名額，今年想讀的幼童不必再抽籤。另針對青年族群，澎縣府則將推動社會住宅，提供安居的生活。賴峰偉說，澎湖近年房價飆漲，租屋市場需求量大，供給量小，租金高，年輕人已面臨買不起、租不起、租不到的困境。為此，他將在兩年內完成首批「只租不售」的社會住宅，以較便宜的租金優先出租給新婚、育幼戶、弱勢家庭，並保留一定比例作為「人才公寓」，吸引人才進駐澎湖。目前已規劃兩處基地、預計斥資4億元建造160戶，全案已提報內政部營建署爭取300萬先期評估費，再向中央申請經費興建。面對高齡化問題，賴峰偉則計畫打造養生文化村，供長輩在地安養。賴峰偉表示，澎湖65歲以上的人口有1.59萬人，占總人口15.3％，老化指數居全國第四，將來整合醫療、照護、養生的營運模式，發展長照產業，既可解決照護需求又能創造就業機會，一舉兩得。他表示，澎湖空氣好、環境優美，很適合養生，縣府將參考林口「長庚養生文化村」，結合政府、民間資源共同打造，以小而美、小而精的方式，引進高品質的醫療及完善的生活照護。「澎湖養生文化村」一旦成形，長輩不僅能夠在地安養，還可以吸引旅外長者回鄉頤養，甚至能讓澎湖成為外地退休族的養老勝地，創造銀髮經濟。經濟日報提供facebook",
        "林志玲公益捐款數字驚人 苦無伴嘆「男人怕我」 ": "林志玲今日以代言人身份赴香港出席食品新店開幕，她穿上開胸連身短裙，大秀事業線和美腿，透露在香港待兩天一夜，活動後便返台，而近期忙於公益項目的她，透露已捐出千萬人民幣去救助兒童，問到是不是花了一半的身家？她覥靦地說：「快到一半了，問到數字這回事，我不好意思回答。」\r\n她關注大陸山區患有心臟病、罕見疾病等兒童，她以個人名義在四川、雲南、貴州、南京、寧夏等地建了10間兒童宿舍，目標再增多2至4間，「人生有不同階段，以前忙著追事業，去到某個階段穩定來，現在想努力回饋社會，帶出正能量。」\r\n而44歲的林志玲快變剩女，說到因太忙沒時間約會？她坦言：「也需要騰出時間找對的人，不過男人好像怕了我似的，可能認為娛樂圈的生活很複雜，但其實我是一個很單純的女生，對擇偶亦沒有特別要求，只想大家能一齊有好的共處時光。」林志玲今日以代言人身份赴香港出席食品新店開幕。圖／摘自IG"
    },
    "Q2": {
        "【Lynn寫點週報】淺談台灣電動機車生態系： Gogoro 聯手 YAMAHA 推出合作車款，為何是產業發展關鍵？ ": "\n隨時關注最新創業、科技、網路、工作訊息。\n電動車產業近幾年是台灣的熱門產業，為了減少汽油機車所產生的廢氣，改善城市的空氣品質，政府大力推行電動機車的補助政策，以提高消費者換乘電動機車的意願，並且搭配綠色再生能源的發展，試圖建構一條完整的再生能源產業鏈以降低交通對環境的污染與危害。Gogoro 是目前台灣電動機車市佔率最高的品牌，也擁有最廣的電池換電站基礎建設， 2018 年總掛牌量達到 72,066 輛，佔台灣機車總掛牌數 8.42% ，而且市佔率有持續成長的態勢，如果以 2019 年 1 月到 5 月的登記數計算， Gogoro 市佔率實際上達到 13.41% 雖然 Gogoro 的市場占有率持續攀升，近期卻宣布與山葉機車（YAMAHA）聯手推出以 Gogoro 車型架構為基礎， YAMAHA 操刀外型設計的「EC-05」電動機車產品── 這款新車將使用 YAMAHA 品牌，並委託 Gogoro 工廠進行生產與組裝。這次的合作案的確讓許多機車族相當期待，畢竟 YAMAHA 的設計風格向來能吸引年輕族群，但許多消費者也好奇：「Gogoro 的電動車賣得不錯，市占率越來越高，為何要培植其他機車品牌來跟自己競爭？ 而且還幫他們代工？」以傳統的機車銷售觀點而言，這樣的舉動相當不合理，因此這週我們將探討 Gogoro 的電動機車生態系，了解近期 Gogoro 電動車聯盟背後的策略考量是什麼？以及 Gogoro 為何提供傳統車廠公版設計與製造服務？雖然大眾對於 Gogoro 的認知都是電動機車品牌，但Gogoro 已經多次強調：他們是一間電池能源系統公司，真正的商業模式是在全台各地佈建「電池交換站」，提供電動機車更換電池，並從中收取服務費用（月租費）── 理想的狀況是 Gogoro 不銷售電動汽車，專注經營智慧電網系統，等於電動機車的「加油站」，電動機車則交由其他的大廠來生產、銷售以及維修。電池交換站的方式不允許使用者自行充電，必須透過交換站直接更換電池，這樣的作法能讓 Gogoro 追溯每一台機車的電池，也能輕鬆回收與處理電池，避免特定使用者任意拋棄舊車的電池對環境造成重度汙染，並解決電池容量隨著運作時間衰減的問題。想像起來或許很美好，建構一個電動車生態系， Gogoro 的電池交換站模式就像是經營一間間的無人加油站，月租費不斷流入，企業只需要維護這項基礎建設就好，但這樣的商業模式成立的前提是要先擁有首批的「使用者（電動機車騎士）」：如果電動機車沒有普及， Gogoro 電池交換站便無法發揮作用，現階段若尋求授權其他傳統車廠製造的話，傳統車廠一定會拒絕── 對於傳統機車廠來說，台灣的加油站設施已經相當完善，為什麼還要冒額外的風險製造根本沒有幾間換電站的電動機車？ 即使有換電站，為什麼不用自己訂下的電池標準？ Gogoro 初期也尋求過台灣的傳統機車廠，不意外地被全數回絕。為了推展 Gogoro 的標準，自行銷售電動機車是必要的發展過程，所以現階段 Gogoro 的商業模式相當簡單：銷售電動機車取得使用者，同時持續拓展電池交換站的數量，接下來與傳統機車廠建立聯盟，為他們提供能源系統製造電動機車以取得「更多的使用者」，最後將使用者的換電需求轉變為現金流。2019 年初 Gogoro電池交換站完成全島建構，電池交換站數量達 1,200 個，預計於 2019 年底達到 1,500 個，越來越多消費者也開始購買電動機車，算是取得一定程度的成功。但另一個問題又來了， Gogoro 作為一間新創的能源廠，電動機車技術太新，生產規模太小，導致生產成本高昂，必須仰賴政府政策上的補助才能將原先售價新臺幣 7 萬以上的電動機車，將價格壓至大多數人可以負擔的 4 萬元價格區間。電動車能順暢銷售絕大多是靠著政府補助將價格壓至甜蜜點才得以普及化，否則動輒 7 萬的價格，使用者根本無法接受。然而長遠來看，政府補助不會一直都在，屆時電動車還是得回歸原價，而且政策補助的預算有限，因此 Gogoro 出貨量確實存在一個上限。為什麼電動機車這麼貴？除了 Gogoro 要投入大量的資本在全台各地建設電池交換站之外，電動機車的技術門檻高，生產規模也不大，一年的出貨量僅在數萬台的水準，不比單一間傳統車廠在成熟產線下能有十幾萬台的年出貨量，這使得電動機車生產成本居高不下。對於 Gogoro 來說，一開始的商業模式就定位成「智慧電網系統商」，功能等同於傳統的加油站提供電動機車更換電池，與其投入巨額的成本將出貨量提升到十萬台以上的水準並承擔龐大的資金周轉風險，不如把設計、製造以及銷售交給實力雄厚的傳統車廠，招攬更多電動機車的使用者加入才是最重要的目標。未來在電動機車的補助取消後，規模經濟還是得要靠這些車廠的電動機車出貨量達成，否則電動機車只會變成乏人問津的高價展示品。至於為何要靠傳統車廠？ 因為他們的市占率夠高，每年有能力出貨十幾萬台的機車，只有靠著大量生產才有可能將電動機車的合理售價降至親民範圍，另外這些採用 Gogoro 電池標準的電動機車，未來也要仰賴 Gogoro 提供電池交換服務，使用者繳交的月租費則會成為 Gogoro 主要的營收來源。為此 Gogoro 必須對外積極建立聯盟，說服傳統車廠使用自家的充電標準，利用製造的數量優勢讓電動機車的成本下降，才能趕在補助政策消失之前把電動機車的價格平民化，說服消費者從汽車機車換乘電動機車。Gogoro 已經說服宏佳騰、 PGO 以及 YAMAHA 採用 Gogoro 的電池標準，另外也配合綠能運輸的概念，向中華郵政及 DHL 推出 Gogoro 客製車款。 YAMAHA 機車是台灣市佔率第二的品牌， 2018 年的掛牌數量約 21 萬台，擁有 24.78% 的市場份額，另外宏佳騰也將推出對應的電動機車，台灣電動機車聯盟已然成形，但第一大的光陽機車（Kymco）則選擇自行發展電池標準與充電方式。為什麼傳統車廠現在願意採用 Gogoro 的電池標準？除了已經有足夠的電池交換站基礎建設之外， Gogoro 也擁有性能足夠優秀的電動馬達與車體設計技術，能夠將電池引擎小型化並同時具有良好的性能，而且電池在快速移動之下要保持其穩定輸出與安全性並不是容易的事情。最重要的還是背後配套的電池交換體系短時間內無法建置完成，也沒有必要再重新複製一個，因此傳統車廠若想要快速進入電動機車市場，並且想要專心賣車，不想要投入鉅資發展基礎設施的話，選擇 Gogoro 的授權模式變成最快的途徑。然而電動車現階段還無法全面取代汽油機車，原因除了高昂的製造成本之外，里程續航力遠不如汽油機車優秀，但已經有新的技術能夠改善這項問題：目前 Gogoro 仍採用18650 電池（ Panasonic 訂下的規格），雖然這種電池技術相當成熟，能提供理想的蓄電量與安全性，但並不足以滿足長里程與低成本的要求。Gogoro 已經宣布 2019 年將全面採用與特斯拉 Model 3 同級的 21700 電池，官方宣稱能量密度提升 27% 以提供更長的續航力，而且能夠使用 8 年以上。此時 Gogoro 交換電池的商業模式體現了優點，如果要從 18650 電池升級成 21700 電池，消費者不需要重新購買新的車款，電動機車也不需要拆開內裝更換電池，只需要替換掉電池交換站的電池即可，立刻就獲得續航力的提升，免去複雜的更換步驟，方便廠商直接升級電池的續航力。這也代表 Gogoro 所推出的電動機車並沒有先後的順序，每一代都是獨立的產品線，續航力的提升只需要靠升級現有的電池進行交換即可。隨著電動機車的數量增加，後勤維修正成為 Gogoro 的一大難題，以現有的規模而言， Gogoro 的維修廠難以負荷這麼大量的維修需求，導致近期有許多消費者抱怨 Gogoro 的維修服務品質低落，顯然只靠 Gogoro 一家沒辦法提供足夠的維修服務。電動機車的補助政策促使消費者從傳統油車轉向電動機車，也代表電動機車正在奪取傳統機車維修行的工作── Gogoro 計畫協助這些傳統機車行轉型為電動機車的維修中心，預計有 2,200 家機車行將轉型為電動機車的銷售以及維修，佔全台 28,000 家約 7% 。根據以上的論述，我們可以清晰地了解 Gogoro 擎畫的電動車生態系：以電池交換的商業模式下，「降低電動機車的價格」與「取得更多的使用者加入電動車生態系」顯然是發展的兩項核心目標。Gogoro 創業初期建置的電池交換站缺乏使用者加入，也無法說服傳統車廠投入風險過高的電動機車領域， Gogoro 只能自行設計及製造電動機車，並持續增加電池交換站的數量，但發展早期缺少規模經濟，生產成本過高，配合政府的補助才讓電動機車的價格勉強被消費者接受。長遠而言，當未來政府補助消失，壓低電動機車的生產成本的關鍵還是得回歸傳統車廠，因此 Gogoro 積極與其他機車品牌或是企業合作，推出 Gogoro 電池標準的電動機車── 透過大量製造才能有效降低成本，讓電動機車能真正走向普及化。回歸主題， Gogoro 為何選擇授權其他品牌一同競爭電動機車市場？原因在於 Gogoro 本質上是一間能源系統廠（電動車的加油站），而非機車銷售業者，理想的情況還是專心靠電池交換的商業模式賺錢，電動機車銷售的事情就交給有廣大銷售通路的傳統車廠。Gogoro 選擇與傳統機車大廠合作推出電動機車，目的在於衝高出貨量與降低電動機車價格，藉此培植更多採用 Gogoro 標準的電動機車上路，如此一來， Gogoro 就能獲得更多的月租費收入，這些都是極為穩定的現金流，而且沒有拖欠款跟景氣波動問題。核稿編輯：Anny 延伸閱讀：分享文章或觀看評論數字銀河股份有限公司\n臺北市.台灣Omlet Arcade 美商歐姆雷特\n臺北市.台灣飛迅設計有限公司 Asia Fusion Technology\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "AI Life智能生活館將於COMPUTEX推出情境互動饗宴，聚焦零售、交通、照護及居家四大領域 (144153) ": "當人工智慧（AI）科技沁入食、醫、住、行各領域，人類生活將開創何等驚奇的生活革命？COMPUTEX（台北國際電腦展）唯一綜合性AI產品主題館─AI Life智能生活館，聚焦智慧零售、智慧交通、健康照護、居家等四大領域的臺灣AI應用產品與服務，將在28日於南港展覽館1館4樓正式亮相！全館將打造出各式生活情境，展出最新穎的AI技術與應用，並加入遊戲、體驗、短講等元素，讓參觀者身歷其境體驗到人工智慧新未來。 零售業是全世界競爭最劇烈的消費戰場，一般談到智慧零售認為只有無人商店，但AI Life智能生活館的「智慧零售」主題區內容更為豐富，將有華碩電腦、宏碁雲端技術、建騰創達科技、達明機器人、建碁、微創意科技等六家廠商參展，展出亮點產品包括有：全球第一個有眼睛的協作機器手臂、首次曝光的4D體感智慧販賣機，還有適用門市、商場的智能自助包裹機、人臉辨識、人流統計、性別年齡偵測等智慧零售解決方案。▲南港展覽館1館4樓的AI Life智能生活館內的智慧販賣區，除了門口將設有具備人臉辨識功能的4D體感智慧販賣機外，也將裝設能分析性別、年齡、偵測人流量的攝影鏡頭，呈現未來賣場情境。在「智慧交通」主題區當中，將有利凌企業、艾陽科技、OKGO、酷設工坊等四家廠商參展，展出產品有：日夜兩用車牌辨識專用攝影機、魚眼車流監測、交通違規偵測、智慧電動車，以及融合AR並可聲控的智慧安全帽等交通監控設備與產品。在「健康照護」與「居家」主題區當中，則以家庭情境為主，包括鈺創科技、海量數位、雲守護、輔人科技等廠商，將展出新世代AR/VR/MR遊戲頭戴顯示器（內建鈺創3D影像處理控制IC）、具備3D人臉偵測功能之終端人工智能裝置（AI-On-Edge）、人體姿勢辨識智能平台，以及和首次於展場曝光能輔導教學的智能羽球拍，跟偵測生理訊號與警訊的智慧床。▲南港展覽館1館4樓的AI Life智能生活館，打造出賣場、居家、道路各式生活情境，並提供電動車試騎、AR智慧安全帽試戴、AR/VR/MR遊戲頭戴顯示器試玩等近十項體驗活動。 AI Life智能生活館為百分百融合實境應用，依照各種主題打造出賣場、居家、車道等情境，現場也將提供近十項體驗活動，包括：機器手臂結合人臉辨識、智慧販賣機（購物、遊戲、拍大頭貼）、頭戴顯示器遊戲試玩、智能羽球拍揮拍測速與姿勢導正、電動車試騎、智慧安全帽試用配戴等情境體驗活動。 《關於AI Life 智能生活館》【活動時間】2019年5月28日至31日(星期二至星期五) 09:30-17:30，2019年6月1日(星期六) 09:30-16:00\n【活動地點】台北南港展覽館1館4樓\n【攤位號碼】L1018",
        "宏佳騰宣布與Gogoro合作電動車將以Ai": "日前揭曉與Gogoro合作電動車款的儀表板外觀設計後，宏佳騰更在YAMAHA正式揭曉與Gogoro合作電動車EC-05之後，進一步說明旗下電動車將以Ai-1 (諧音「愛玩」)為稱，並且確認將會在今年暑假期間對外發表。而此次更一口氣將車輛規格解密到30%程度，其中包含確認搭載Croxera智慧車聯網儀錶板，更包含提供Turn-by-Turn視覺語音導航、測速照相機警示等實用功能，更預告將加入10項強悍且新穎功能設計。車輛本身則同樣採用Gogoro Network電池交換平台，並且針對全新車款有效降低簧下重量，藉此獲得更佳操控體驗，並且透露包含輪圈及懸吊調校都不會採用Gogoro原本設定，而是會採用另外設計規格。相較YAMAHA的設計，宏佳騰的電動車預期也是採用Gogoro 2為基礎，並且在外觀等細節作重新調整，目前可以看見龍頭部分採用裸把設計，而斜板部分的大燈模組也明顯不同。目前宏佳騰尚未確認新車具體發表時間，但預期也會在近期內對外揭曉。從近期消息顯示，有部分網友表示已經在台灣路間發現送信郵差已經改使用疑似Gogoro 2車輛改裝的的綠色款電動車 繼續閱讀…相比YAMAHA EC-05強調由日方操刀設計外型，但本質上仍與Gogoro S2相同的情況，宏佳騰今日 (8 繼續閱讀…過去其實一直透露希望與傳統車廠合作的Gogoro，稍早終於宣布與日本YAMAHA針對台灣市場展開電動車商業合作 繼續閱讀…",
        "高雄港土地開發公司人事生變　韓國瑜批民進黨：不給年輕人機會 ": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t20190502_高雄軍事觀光啟「洞」儀式，由高雄市長韓國瑜揭開鼓山洞神秘面紗。（高雄市政府提供）\n\t\t\t\t\t\t高雄市長韓國瑜的高雄港土地開發公司總經理人事案，遭綠營質疑是「家臣變高官」，韓國瑜今表示當事人已婉拒就任，並強調他曾任捆工、菜販，就不給年輕人力爭上游機會嗎？高市議會民進黨團則反駁，完全是因程建騰學經歷不符，韓市長卻扯到艱苦年輕人力爭上游？這是誤導視聽。民進黨團表示，簡煥宗、邱俊憲等多位議員今質詢高雄港區土地開發公司人事案，韓國瑜答詢時表示程建騰已請辭，希望紛擾到此為止，但韓國瑜也強調，用人權在市長、監督權在議會，他用人他負責，程建騰以前做過捆工、菜販，就不能給艱苦年輕人力爭上游的機會嗎？民進黨團則批評，韓國瑜徇私任用親信不當在先，現在答詢時顛倒是非、倒果為因，完全不就程建騰的本職學能、利益迴避等問題做討論，反而指責社會不給艱苦年輕人力爭上游的機會，黨團對此認為有必要發表嚴正聲明以正視聽。民進黨團強調，程建騰任用案完全是學經歷不符合土開公司章程第18條規定、要求需具備的相關經驗，加上程建騰歷任韓市長夫人家族事業的背景，有利益迴避質疑，韓市長不就社會的疑慮提出合理解釋，先前還硬拗程建騰是營建管理碩士班研究生，結果遭踢爆只是在職專班的新生、且還沒開學上過課。民進黨團指出，土開公司肩負高雄港市合作開發上千億產值的重任，攸關高雄發大財、成首富的樞紐，期望韓市長能夠敞開心胸用人唯才，杜絕家臣變高官的徇私裙帶關係，往後民進黨黨團對此也會嚴格監督，讓有能力的年輕人不必靠裙帶關係、家臣恩庇就能夠力爭上游。最近三則報導喜歡這篇文章嗎？請風傳媒綜合報導喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}調查家長無薪假狀況竟限「1天回報」？藍委批教育部：逼教師虛應故事\n\n潘維庭\n\n2020-05-01 19:28\n「韓國瑜想靠這3招阻罷韓！」綠營人士酸：反倒提醒大家來投票\n\n黃信維\n\n2020-05-01 18:20\n五一連假》台南27處觀光景點入警示　黃偉哲嘆：人潮空蕩蕩，傷害已造成\n\n方莉婷\n\n2020-05-01 17:50\n韓國瑜卡罷韓？高雄市府出借投票所8天少331所　中選會：至今只完成64.84%\n\n方莉婷\n\n2020-05-01 17:13\n「台灣法律去管中國墳墓？」綠委提案擬廢國父陵園條例\n\n黃信維\n\n2020-05-01 16:46\n幸福川清淤，這次不太臭的秘密竟然是？\n\n徐炳文\n\n2020-05-01 15:52\n各單位慶賀創意爆發！繼「五零機槍」後　國防部貼M60A3戰車照賀0確診\n\n蘇仲泓\n\n2020-05-01 15:47\n批韓國瑜不借投票所卡高雄人罷免？陳瓊華：乞丐趕廟公\n\n方莉婷\n\n2020-05-01 15:21\n在國際民主聯盟發表英文專文　江啟臣疾呼台灣需要參與WHO\n\n潘維庭\n\n2020-05-01 15:05\n李佳芬對反罷免下指導棋？韓國瑜轟罷韓團體：不僅抹黑造謠，還缺德\n\n方莉婷\n\n2020-05-01 13:58\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "騰輝": "騰輝電子 - KY(6672-TW) 今 (17) 日上市掛牌，開盤漲幅超過 53%，早盤以 93.7 元開出，盤中最高價達 96.6 元，大漲逾 6 成，成交量放大到 3300 張，執行長鍾健仁表示，在全球 5G 建置需求提升下，看好下半年營運可望持續成長。騰輝電子為專業銅箔基板 (CCL)、散熱鋁基板及其他特殊材質基板供應商，主攻車載散熱、航太、軍工與軟硬結合板等高階利基型應用市場。公司進一步指出，騰輝專注各種高頻高速材料研發多年，已開發出全系利超過 10 種可滿足 5G 各種未來應用的產品，其中支援 5G 傳輸的筆電用 CCL 下半年可望開始進入試量產階段，高階基地台、天線等產品使用的高頻低損耗板材已進入客戶中端認證中，5G 相關產品將成為公司另一主要成長動能。騰輝電子產品出貨結構中，車用電子 CCL 占營收比重達 21%，鍾健仁指出，今年首季包括騰輝在內，整體 CCL 產業營收都面臨衰退，主要是因汽車銷售衰退，造成汽車電子市場需求不振，目前歐洲車市已在復甦中，亞洲市場車用電子仍持續處於砍單狀態，預期將逐步落底，訂單也將重新挹注各供應廠商。騰輝設廠遍及中國大陸蘇州、江陰、深圳及台灣桃園平鎮，更布建海外銷售網深入香港、英國、美國及德國等地。公司成立以來，在產品結構上不斷調整，以達成高品質、高良率、高毛利且客製化、差異化之產品產出，今年沒有擴充產能的計畫，每月 100 萬張 CCL 產能規模，預計產能利用率將從去年的 65% 提高，為 75%。騰輝 2018 年稅後純益 4.05 億元，年增 35.77%，每股純益 6.75 元，創新高，公司不看淡今年營運，全年獲利有機會在下半年的市場需求走揚之下創新高；今年第 1 季合併營收 12.53 億元，較去年同期略減 4.4%，主要受客戶備貨調整庫存訂單微幅下滑，且今年春節假期較長，導致工作天數減少。",
        "Secutech 2019盛大登場 解密 4 大關鍵技術": "工商時報【文╱簡立宗】亞洲年度安全科技盛會「Secutech 2019第二十二屆台北國際安全科技應用博覽會」，於5月8－10日在台北世貿南港展覽館1館4樓，盛大登場！此次展會網羅了臺灣及全球重要安防製造商，並跨界邀請到資通訊、軟體、系統整合商等，總計有來自15國超過350家優質廠家前來參展，完整呈現安全科技×智慧應用。Secutech 2019聚焦AI創新軟體、影像整合平台、傳輸通訊、資安聯網之智聯安防聯盟等四大關鍵技術，全面推動「安全科技、智慧應用」，共築「智聯安防大平台」。AI創新軟體：在各產業皆進入智慧化應用的階段，AIoT將如何發揮作用，加速智慧化的過程，主辦單位規劃出「AI+創新軟體應用館」與「AI智慧應用方案館」邀請到利凌、凌?、AXIS、Bosch、立普思、新誼、建騰創達、富萱、一二三視、安迅士、明志科大等國內外新創軟體廠商，展現人臉辨識、行為姿態、語音語意及物件型體等優異的深度學習，等與人工智慧運算能力結合，及可落實的市場應用，提供軟硬體廠商在此媒合、系統整合商找到符合各種行業客製化智慧應用方案。同時於展期間舉辦第二屆「Security + AI 智慧應用解決方案研討會」，發表內容將聚焦於實際導入AI技術的應用場域案例分享，提供國內外系統集成商、業主找方案的最佳參考。開放式影像平台：在講求軟硬體整合的時代，影像的應用與管理備受市場關注，因此，今年展會規劃Nx主題館集結包括鴻海、思凱睿克、台灣索思未來、緗品、樵斌、安銳、七友、SENTURIAN、智晟、 山宏、正洋、和典、聖普、聯發光電、和平整合、清波、宗懋等廠商，籌畫了一個創新的解決方案專區，以Powered-by-Nx為基礎發，搭配眾多夥伴呈現不同領域的最新整合技術與影像分析，以Nx Meta影像管理平台為起始點，發展建構出符合客戶需求的智慧影像產品。電信通訊：面對各產業紛紛運用聯網設備加速智慧化，並呼應市場高度客製化的使用需求，電訊網通傳輸位居至關重要的角色，為加速串聯產業鏈的融合，今年持續與電信工會合作，在展區規劃「電信安全智慧設備展示區」，從電信工程面向出發，展示包括網通傳輸、安全設備、廣播視聽、綜合佈線線材等四大類別產品。安控與資安聯網：資安即國安，從電腦設備的端點安全警覺，一路延展到網路雲端區的傳輸安全，每一個系統網路設備的環節，均有不同的資安相關議題及新需求的出現。因此展會期間規劃三天的論壇，聚焦「向資安服務看齊，讓資安從有做到有效」、「從公司資安治理起跑，讓資安從有做到有效」、「應用法規觀念溝通推動防禦資安」等三大主題。",
        "華為又挨一刀  威騰中止策略合作及出貨 ": "日經新聞報導，華為被美國列入貿易黑名單後，美國儲存裝置製造商威騰（Western Digital）表示，已中止與華為的策略夥伴關係，並停止對華為出貨。\r\n今年4月時威騰宣布與華為達成策略合作協議，強化硬碟和非揮發性快閃儲存技術等領域的合作；另外，威騰也是華為的供應商，包括智慧手機用的快閃記憶體。\r\n美國商務部5月時把華為列入貿易黑名單，美國企業非經許可不得與華為往來；威騰執行長米利根（Steve Milligan）表示：「商務的禁令讓我們重新評估和華為的合作關係。」他並指出，華為雖然只占威騰營收10%，仍是「有意義的客戶」。\r\n米利根表示，威騰與華為並未涉及技術轉移，暫時也沒有類似計畫，但已與北京支持的清華紫光集團成立合資公司。他說，華為正與政府各層級合作，也正考慮申請許可，恢復與華為的生意。\n                    美國正對華為展開全面封殺，不過日本經濟新聞引述日本調查公司指出，華為旗艦手機「P30 Pro」有近5成零件來自美日韓三...                  \n                    路透引述知情人士報導，自從美國政府5月將中國電信巨擘華為列入貿易黑名單以來，華為旗下的研發機構Futurewei科技公...                  \n                    微軟在上個月通過新的行政命令之後，從網路商店上移除了華為所有的筆記型電腦商品選項。雖然這家軟體巨擘對於華為...                  \n                    除了Google開始設法說服美國商務部取消針對華為的出口禁令，包含Intel、Qualcomm在內廠商也計畫說服美國商務部網開一面，避免造成更大經濟損失。                  \n                    中國電信設備大廠華為創辦人任正非今天表示，自從美國上個月將華為列入黑名單後，智慧型手機海外銷售驟降4成。他也警告，處境艱...                  \n                    華為創辦人任正非預估，受到美國封殺華為影響，未來兩年營收可能因此減少約300億美元，顯示缺少美國技術將使華為的成長受阻...                  \n                    華為創始人、CEO任正非17日與《富比士》知名撰稿人喬治·吉爾德和美國《連線》雜誌專欄作家尼古拉斯·內格羅蓬特對談。任...                  \n                    最大的影片分享平台Youtube，都會在每部影片開始前於片頭播放一些贊助商的廣告...                  \n                    華為技術公司高級副總裁彭博（Vincent Pang）14日表示，原定6月上市的5G摺疊式手機Mate X將延後3個月，至9月全球開售。彭博否認此決定與美國發動的制裁有關。                  \n                    對於先前有報導指稱從華為消費者業務執行長余承東口中取得消息，表示華為將取消推出下一款Matebook產品，甚至可能取消筆電產品銷售計畫。不過，後續則有說法指出此為無稽之談，強調華為內部仍計畫在今年7月推出全新筆電產品，但可能在型號、硬體配置都會有全新設計。                  \n                    針對華爾街日報報導，華為取消了一款新筆記本電腦的發布計畫，並且暫停了個人電腦（PC）業務的生產活動。中國鷹派媒體環球時報13日在微信指出，「（華為）內部人士：純屬無稽之談」。                  \n                    美國抵制中國電信設備商華為參與5G建置，也鼓勵盟邦禁止。美國駐印尼大使唐若文今天指出，這是安全議題，不是貿易議題，其他國...                  \n\n\n",
        "《電子零件》今年獲利拚贏去年，騰輝": "利基型銅箔基板供應商—騰輝電子-KY(6672)今天以每股60.06元上市掛牌，受惠於各國啟動5G基地台建置，騰輝-KY在5G相關產品佈局可望自下半年開始發酵，騰輝-KY執行長鍾健人表示，今年軟硬結合板、5G及特殊材料均可望較去年成長，希望今年獲利比去年好，今天掛牌首日股價跳空大漲至94.7元，漲幅達57%。騰輝-KY為專業的銅箔基板、散熱鋁基板及其他特殊材質基板供應商，主攻車載散熱、航太、軍工與軟硬結合板等高階利基型應用市場，並投入各種高頻高速材料研發多年，針對5G龐大商機，騰輝-KY已經開發出全系利超過10種可滿足5G各種未來應用的產品，鍾健人表示，目前公司有4到5項5G相關產品在認證中，其中支援5G傳輸的筆電用CCL將於下半年進入試量產階段，高階基地台、天線等產品使用的高頻低損耗板材已進入客戶中端認證，預計相關佈局將於下半年開始發酵。隨著各國政府積極推動5G基礎建設與商轉計劃，國際網通大廠紛紛投入5G相關通訊網路設備，開發物聯網、車聯網及邊緣運算等新興應用市場，帶動各項材料汰換升級，上游銅箔基板材料的高頻高速、低功耗及低雜訊等需求亦大幅提升，預估銅箔基板材料更新替代的需求將涵蓋整個電子產業，可望帶動高頻低損耗銅箔基板材料爆發性的成長。騰輝-KY透過自有專利配方及特殊製程技術，成功開發無鉛、高耐熱、無鹵素的環保基板、國際汽車大廠認證通過的散熱金屬基板、符合太空總署及航空公司認可的聚醯亞胺基板，其中高階車用散熱鋁基板(IMS)部分，騰輝-KY已成全球車用LED頭燈散熱鋁基板(IMS)商龍頭，車用散熱金屬基板的主要客戶均為全球Tier 1車廠，終端汽車品牌客戶以海外知名車廠為主，以及電動車大廠，由於高階車用散熱金屬基板(IMS)多屬於高單價及高毛利的利基型產品，對整體產品線組合持續優化有明顯助益，預估隨著歐美大廠新車款及LED頭燈普及化與電動車市場快速發展，車用散熱產品將持續帶動公司整體營運成長。在軍工航太部分，騰輝-KY因掌握專利配方及特殊製程技術，已取得全球多項汽車高導熱照明、機電、及軍工航太等規範專業認證，其中全球航太產業門檻最高的專業國際認證—AS9100認證，騰輝-KY為亞洲唯一取得該認證的業者，並取得全球前十大軍工產品供應鏈中的8家，騰輝-KY亦已成為歐洲航天局伽利略衛星計畫雅利安納火箭認可的合格供應商，高階國防航太PI基板材料將是公司未來主要的發展動能之一。受到客戶調整庫存訂單微幅下滑及今年春節假期較長影響，騰輝-KY今年第1季合併營收12.53億元，較去年同期略減4.4%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "由Gogoro代工  YAMAHA第一台電動機車長這樣… ": "正當台灣電動機車成為熱門話題，而且市占率逐步突破10%時，電動機車市場再添生力軍，台灣山葉機車(YMT)所推出的「EC-05」電動機車27日發表，8月1日起問市，這是YMT的第一款電動機車，更委由Gogoro代工生產及使用Gogoro能源網路，挾著Yamaha的機車客層，電動機車市場可望進一步擴大勢力範圍。\r\n「EC-05」沿用 Gogoro 市售車種的平台架構,進行Yamaha的原創設計,並使用 Yamaha 的品牌。電力來源為Gogoro智慧能源網路遍及台灣的換電站「GoStation®」(車主須另行與Gogoro 智慧能源網路公司簽約),本車可透過專用APP與手機連結，售價為99,800元。\r\nEC-05由Gogoro代工，初期售價難以降低，不過Yamaha主打機車領域的相關優勢，吸引原先的品牌愛好者加入，此外Yamaha長期也希望朝向自行生產發展。但無論是哪一種模式，Gogoro陣營都因為加入更多的機車品牌，可望擴大經濟規模，提昇競爭力。\r\n在此同時，宏佳騰也宣布，攜手電動機車領導品牌Gogoro即將推出同級最強智慧電車，正式從油車進軍電車市場。宏佳騰導入Gogoro智慧電動車整體解決方案，推出使用Gogoro Network ™智慧電池交換平台服務的電動機車，並結合二十年來享譽國際的製車工藝與創新科技，將於今夏推出智慧車款。宏佳騰強調全新智慧電車除了擁有過去CROXERA智慧儀表系統備受車主好評的Turn-by-turn導航、限速提醒、測速照相提醒、來電通知等功能外，宏佳騰表示針對智慧電車開發的新一代智慧儀表將搭載全新功能並提供車主全新升級體驗，完整呈現騎乘所需資訊，同時滿足移動的安全與便利性，堪稱同級最強的智慧電車。\r\nYamaha 發動機株式会社與Gogoro 於2018年9月就台灣市場 EV 業務合作的方式展開檢討。本機種係基於前述業務合作活動所開發的電動機車。承接Yamaha 長期願景,在移動革新(Transforming Mobility)的領域中展開「移動工具電動化」,並藉由與Gogoro的合作來加速創新,以更快的速度提供更高的價値。\r\n依照 Yamaha 電動産品中期策略,今後將有商品陸續投入市場,「EC-05」正是整體布局的第一款商品。YMT 也將透過「EC-05」的導入,持續擴充台灣市場的商品線,包含燃油車系等,不僅積極響應環保,也回應多様化顧客的需求。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "越南快訊：鴻海擬投入4000萬美元 於越南建螢幕組裝廠 ": "根據越南快訊網 (VNexpress) 報導，蘋果 iPhone 最大供應組裝廠富士康集團，計畫在越南北部建電視螢幕組裝廠，初期投入資金預估將有 4000 萬美元。越南快訊引述富士康集團越南負責人卓憲宏 (Harry Zhuo) 表示，公司將在廣寧省的廣安東梅工業區建廠，可望在當地創造至少 3000 個工作機會。廣寧省政府 Nguyen Van Thang 承諾，會盡力提供富士康集團一切協助，以獲得建廠許可。今年 1 月，富士康集團以 1650 萬美元收購在越南北部一個方圓 250,000 平方米的工業園區。雖然目前鴻海未表明此番建廠是否與蘋果生產有直接關聯，但在另一份獨立的文件中，內容提到已把土地出售給鴻海旗下鴻騰精密 (FIT Hon Teng Ltd)，鴻騰精密也同在蘋果供應鏈中，專門負責製作 iPhone 連接器。鴻海布局越南，於 2007 年首次來到越南，在中國擁有三家工廠，負責生產和組裝電腦，汽車零件和其他電子產品。",
        "不是概念， 宏佳騰的 Gogoro 能源網電動車 解密開始！ ": "緊跟在 YAMAHA 即將正式發表的電動車的消息之後，同為 Powered by Gogoro Network 的宏佳騰也在他們特製的「宏佳騰智慧電車」粉絲專頁，重磅宣布正式啟動賣關子已久的解密行動 — 在他們貼出的首個實車照片中，已經可以看到許多有趣的細節，繼續閱讀 不是概念， 宏佳騰的 Gogoro 能源網電動車 解密開始 報導內文。\n\n ▲圖片來源：宏佳騰\n\n雖說只有一張圖片而已，但我們已經可以解讀出不少關於採用 Gogoro 能源系統的宏佳騰 AEON 電動車有趣的資訊。首先，正式踏進與 Gogoro 合作車款的領域的宏佳騰，今天先是正式發表了 AEON MOTOR 電動車品牌的新商標與顏色基調，色彩接近 Powered by Gogoro Network，對應於 Gogoro 智慧雙輪的名稱則為「宏佳騰智慧電車」。\n\n如果裁切放大「宏佳騰智慧電車」的主軸 Future Mobility，也就是「未來的移動性」的字樣，可以看到底部的壓字，可以看到首行提到了對於汽油車目前已經在各方面有相當的表現，而沒有被遮到的最後一行，則是表示在 CROXERA 計畫後「全新騎乘經驗」的車款正式降臨的宣示 — 看來相對於大部分部件都採用 Gogoro 的 YAMAHA EC-05，宏佳騰的智慧電車應該非常直得期待在駕馭與智慧功能方面，都會有不同於 Gogoro 車款的表現？\n\n講起來，其實搭載 CROXERA 智慧儀表已經不是太令人意外的事情了，不過重新改版造型的新設計，這就很有意思了！雖說相較於 ES150R 儀表所搭載的 CROXERA 那樣邊框多角形感覺更有變化的設計，在宏佳騰智慧電車上的版本就比較方正些，不過外圈的儀表板光條造型勾勒就有趣多了。錶上可以看到左右有電池電力的顯示，時速的底部不確定是否為出力的顯示功能；中央部分則是讓給了導航模式使用 — 有用過 CROXERA 就知道，宏佳騰肯定是把最帥的一般儀表模式給留到了後面（真期待）。\n\n值得注意的是，除了不斷重複 8 這個字眼（也許是 8 月 8 日正式發表開賣？）外，儀表板上的預設燈號也能看到胎壓偵測器的符號，這也許也代表宏佳騰智慧電車將會直接支援這個隨時保障輪胎狀況的配件的可能性。而在儀表板的上端，則是可以看到與銳利的車頭造型十分匹配的風鏡，以及類似 Gogoro S2 車款的裸把配置與銀色煞車拉桿 — 這是否意味著，Powered by Gogoro Network 的宏佳騰電動車也將會採用與 S2 相同的高效馬達動力？\n\n其實宏佳騰執行長林東閔也已經公開劇透了這方面的資訊，搶先在 Gogoro Fans Club 發表了預告，基本上已經確認宏佳騰智慧電車將會既 Man 又跟 Gogoro 車款擁有相同的速度，也等於確認了即將發表的車款，應該也將會是正白牌的動力 — 至少看儀表已經可以到 88KPH 了，應該不會只有 70（咦），至於到底會有多強，目前解密進度只到 10% 就已經這麼勁爆了，接下來顯然還有很多資訊等著我們發掘，大家也請期待我們針對宏佳騰智慧電車的持續追蹤報導啊。\n官方粉絲專頁也放出了 CROXERA 儀表板將會更進化，提供（近十個？）新功能的消息：\n本篇圖片 / 引用來源宏佳騰 ES150R 生活體驗 ：每個人心中都有一個阿斯拉\nGogoro 3 Plus 試駕報告 ：原來這叫划算\n【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "COMPUTEX AI Life 智能生活館推出情境互動 加入頭戴顯示器遊戲試玩體驗 ": "\n（廠商 TCA 提供） 2019-05-16 18:01:03\n\n【以下內容為廠商提供資料原文】\n南港展覽館 1 館 4 樓的 AI Life 智能生活館，打造出賣場、居家、道路各式生活情境，並提供電動車試騎、AR 智慧安全帽試戴、AR/VR/MR 遊戲頭戴顯示器試玩等近十項體驗活動\n南港展覽館 1 館 4 樓的 AI Life 智能生活館內的智慧販賣區，除了門口將設有具備人臉辨識功能的 4D 體感智慧販賣機外，也將裝設能分析性別、年齡、偵測人流量的攝影鏡頭，呈現未來賣場情境\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "富士康砸12.4億 越南建螢幕組裝廠 ": "爆越媒報導︰廣寧省政府承諾盡力提供一切協助〔編譯楊芙宜／綜合報導〕越南西貢時報、越南快訊網（VNexpress）報導，鴻海集團（2317）旗下富士康集團越南負責人卓憲宏表示，富士康考慮在越南北部的廣寧省蓋電視螢幕組裝廠，初期投資4000萬美元（約12.4億台幣），可創造3000個工作機會；越南廣寧省政府官員則承諾，會盡力提供富士康一切協助，以獲得建廠許可。報導指出，富士康考慮在越南北部廣寧省東梅工業區設立的電視螢幕組裝工廠占地約10公頃，富士康越南總經理卓憲宏已經跟廣寧省的官員討論相關投資計畫；該計畫也將為富士康事業在越南擴張至北部、並為其投資在更多產業項目上鋪路。越南廣寧省政府副主席阮文勝（Nguyen Van Thang）已承諾，將提供給鴻海集團創造優惠條件、為富士康建廠和工廠營運募集足夠數量工人，以促使富士康能盡快完成投資。報導指出，iPhone代工大廠鴻海集團持續在越南佈局，從2007年3月就在越南的北寧省、北江省和其他地點設有3家工廠，用來生產和組裝電腦、汽車零件及其他電子產品；其中，蘋果供應鏈名單顯示，鴻海集團在北江省的廠房被用來生產供應蘋果的產品。鴻海集團旗下鴻騰六零八八精密科技去年10月公告轉投資約40億台幣，取得越南New Wing Interconnect Technology股權，以押注在擴張北江省的生產。越南快訊網報導，鴻海集團今年1月支付1650萬美元（約5.115億台幣），取得北江省工業園區約25萬平方公尺的土地。報導說，鴻海雖然目前尚未表明這次建廠是否為了蘋果生產，但在另一份申報文件中提到，北江省的土地已出售給鴻騰六零八八，而鴻騰精密專門負責生產iPhone傳輸線和連接器。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "展現全方位數位經濟科技應用解決方案，COMPUTEX Best Choice Award 公布 35 件得獎創新科技產品 ": "亞洲科技產業指標專業展 COMPUTEX TAIPEI（台北國際電腦展），即將在 5 月 28 日至 6 月 1 日於台北盛大展出，共同主辦單位之一台北市電腦公會（Taipei Computer Association，TCA）21 日舉辦 2019 COMPUTEX TAIPEI 暨 Best Choice Award 展前記者會，現場公布 35 件得獎產品，得獎廠商包括華碩、微星、技嘉、NVIDIA、英飛凌、瑞昱、宏正、威剛、正文、圓剛、義隆、鈺創、精聯電子、元太科技、雲達科技、鈺登科技、優必闊科技、英霸聲學科技、力高創科、宇紘國際、捷濤等，展出涵蓋 AI&IoT、電競娛樂、企業商務、影音串流、商務生活等 5 大數位經濟科技應用解決方案，也同步為 COMPUTEX 與 InnoVEX 提前造勢！最受矚目的年度大獎（Best Choice of the Year），將保留至電腦展開幕典禮中公布並頒獎。為了確保挑選出來產品具有突出特色，主辦單位特別邀請前經濟部長、現任工研院與資策會董事長的李世光博士擔任 BC Award 總評審長。李世光博士指出，BC Award 2019 是第 18 屆舉辦，隨著時代與產業趨勢轉變，AI 演算法、大數據及物聯網技術的普及，買家已經朝向採購完整解決方案，也讓 BC Award 以硬體為主軸的獎項，逐步轉型成以應用為導向的競賽。今年 BC Award 有 334 件產品參與競賽，AI 與資安類產品成長最快，電競以及零組件仍是報名件數最多的類別，初審選出 90 件進入複審，最後決審選出 35 件得獎產品。跟往年相比，今年得獎產品最大特色，就是以完整解決方案進行呈現，而非單一硬體產品，顯示個人、居家與特定場域聯網化應用，以及娛樂化、智慧化與安全性的需求大幅提昇。主辦單位指出，在研官學界與專業媒體評審嚴格把關下，最終嚴選出 35 件得獎產品（獎項為 36 項，有一件產品同時獲得 2 個獎項），並針對 8 件特別突出的產品頒予金獎榮耀（Golden Award）。為了獎勵外商與中小企業具創新、突出、具備市場潛力商品，特別設立評審團特別獎（Jury’s Special Award）獎項，頒發給評審團認為具有銷售潛力的創新產品。因應 ID 設計是 ICT 產品發展趨勢，亦另外頒發最佳設計獎（Best Design Award），其中設計獎聘請設計專家擔任評審，並以產品ID設計為評選標準。評審團表示，不論是消費市場或是垂直市場，當使用者希望透過科技產品，解決使用者面對不同應用所產生的痛點，廠商如何能將透過軟硬整合的方式，將使用者的需求落實到自家產品上，解決使用者痛點，進而建構持續且長久的獲利模式，便成為評審關注的焦點。以電競產品來說，除了因應使用者空間受限，廠商開始推出小型化機種之外，在軟體方面也深化與電競遊戲的結合度，甚至可因應不同遊戲軟體的差異，提供 AI 自動偵測遊戲調整功能，簡化使用者在設定上的複雜度，進而建立品牌忠誠度。BC Award 記者會現場也同步特別預告 COMPUTEX 2019 展覽亮點。台北市電腦公會杜全昌總幹事指出，今年 COMPUTEX 將有 1,685 家展商使用 5,508 個展位，並因應全球數位轉型趨勢，以 5G、AI、IoT、電競與 XR、智慧零售、區塊鏈等數位經濟趨勢做為 6 大主題，搭配創新創業的 InnoVEX、智慧物聯解決方案的 SmarTEX 做為展覽亮點。TCA 指出，邁入第 4 屆的 InnoVEX 獲得海內外新創業界肯定，今年擴大規模移師到世貿一館，並以「New Thinking‧New Engineering‧New Future」做為展會主軸，吸引來自 24 國 467 家的新創廠商參展，其中近 4 成來自海外。競賽（Pitch）總獎金高達 42 萬美元，報名的新創競賽團隊也打破紀錄達到 19 國 143 隊，超過 5 成是國際團隊；3 天的 InnoVEX 論壇則有 40 多位海內外專家演講，其中 Arm、高通等國際大廠也將在論壇當中分享在 IoT 與 AI 的產業化應用。為協助台灣新創快速成長，拓展國際市場，串聯學界與產業交流合作，科技部對於 InnoVEX 向來高度支持，今年更擴大力道，不僅舉辦 2 場高峰論壇（GLORIA 創新應用國際論壇及鏈結台灣與國際生態系統論壇）、TTA x TIEC Pitch & Match投資人與新創媒合會、Taiwan Tech @Night 交流晚會，更提供價值 10 萬美元的 InnoVEX Pitch競賽首獎「Taiwan Tech Award」。獲獎新創團隊不僅可獲得由科技部成立的台灣科技新創基地Taiwan Tech Arena （TTA）所提供的 3 萬美元創業金，還包括價值 2 萬美元的 TTA 進駐 1 年會員資格，以及價值 5 萬美元的 TTA / TIEC 培訓課程，從資金面、團隊進駐與國際培訓方式，強力協助新創團隊前進國際市場。Taiwan Tech Arena（TTA）從 2018 年 6 月成立以來，吸引來自各國科技新創相關組織如 French Tech Taiwan、Canadian Technology Accelerator（CTA），以及全球加速器 SOSV MOX、SparkLabs Taipei、交大產業加速器中心（IAPS）和比翼加速器（BE Accelerator）等，篩選科技新創進駐已超過 100 家。同時為加強台灣科技新創與全球新創生態圈的緊密連結，定期引介國際業師資源，協助獲選團隊以矽谷模式進行 Pitch、以矽谷思維打入國際新創圈，並傳授參加國際展覽相關行銷技巧，更特別設計 Pitch Night，提供現場演練機會，盼能強化新創團隊拓展海外市場能力，獲得海外創投及國際企業的青睞。為推動台灣產業轉型與扶植新創團隊創業，經濟部中小企業處匯聚新創相關資源，規劃「經濟部中小企業處─創世代主題館」，規模達 100 個展位，帶領國際新創聚落──林口新創園（Startup Terrace）與旗下進駐加速器與團隊、創育機構及廠商、InnoNEXT─青年 CEO 等 153 組新創相關夥伴，共同展出 IoT 與多項智慧領域創新創意，將透過 InnoVEX 展會平台，提升台灣優質新創的國際能見度及被投資機會，亦讓國際新創人士了解中小企業處相關新創策略及優惠措施。為協助台灣新創團隊聚焦海外市場，亞洲‧矽谷計畫執行中心將在 31 日上午，於 InnoVEX 大會論壇主辦「亞洲‧矽谷國際新創生態趨勢論壇」，邀請美、法、日、星等海外創業家與創投業者來台，就美國、日本、新加坡、東南亞、法國等國外新創生態與市場趨勢進行分享，並由台杉資本翁嘉盛總經理擔任主持人，協助台灣新創圈與投資圈得到第一手資訊，找到最適合自己的市場與未來國際市場商機，落實亞洲・矽谷計畫促進產業升級與轉型，達到創新創業驅動經濟成長的目標。經濟部工業局為鼓勵台灣業者發展 AI 軟硬體產品，協助業者開拓國內外市場，在南港展覽館 1 館 4 樓設置 AI Life 智慧生活館，將有華碩電腦、宏碁雲端、建騰創達科技、達明機器人、建碁、微創意科技、利凌企業、艾陽科技、OKGO、酷設工坊、鈺創科技、海量數位、雲守護、輔人科技等台灣廠商，展示智慧零售、智慧交通、健康照護、居家等 4 大領域的台灣 AI 應用產品與服務，並提供 AI 情境服務體驗。為了讓新創團隊也能利用 AI 技術創造未來 AI 商機，工業局也將在 30 日下午 InnoVEX 大會論壇 AI 主題議程當中，邀請 Appier 孫民科學家、鈺創林明華副總與聯發科技張家源處長，分享 AI 在不同垂直領域之商機，並透過 Panel 方式探討 AI 終端晶片的影像融合技術與未來應用。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "Secutech 2019 盛大開幕 蔡總統親臨致詞 ": "台灣年度安全科技盛會Secutech 2019台北國際安全科技應用博覽會於5月8日於台北世貿南港展覽館正式登場，蔡總統特別親臨致詞，肯定展會對國內安全科技產業之貢獻。法蘭克福展覽集團董事會成員鮑思豐表示，邁入第22屆，Secutech 2019以「安全科技+AI人工智慧+物聯網 帶動跨界合作轉型再升級」為主軸，邀集了AI軟體、通訊傳輸、系統整合等重要廠商參與，展示多元的人臉辨識、行為辨識、姿態辨識技術、安全及影像監控、出入口管制系統、防盜報警等技術整合應用，總計邀請15國350家廠商精彩展出。蔡英文總統特別肯定主辦單位的努力，從安全科技跨界，將AI人工智慧、物聯網/資通訊等科技名詞，融合自動化、感測、機電與消防系統技術，落實在交通、建築、防災、工廠等行業領域。更肯定展會配合政府推動南向計劃，每年皆邀請新南向國家參與盛會。今年總計有越南、泰國、印尼、緬甸、柬埔寨、新加坡、菲律賓等國的政府單位及工商協會代表，包括越南公安部工業安全總局、越南公安部消防總局、越南寧平省警察局、泰國安防協會、印尼安防系統產業協會、緬甸工程協會等單位出席開幕典禮，並於會後參與產業交流活動。Secutech 2019全面推動「安全科技、智慧應用」，展示最新技術及多元解決方案。同期舉辦Mobility亞太智慧運輸展、第十八屆台北國際防火防災應用展、第十八屆亞太資訊安全論壇暨展會、SMABIoT台北國際智慧物聯建築應用暨機電空調展、2019亞太防災高峰論壇等活動。更響應行政院921震災20周年暨莫拉克風災10周年國家防災系列活動，簡稱「20加10」設置「智慧國土防災主題館」，同時舉辦「亞太智慧防救災高峰論壇」，邀請亞太國代表，針對各國災防搶救應變政策與經驗進行交流。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "電動機車環境漸成熟，下半年群雄爭霸 ": "由 Gogoro 掀起的電動機車即將在今年進入百家爭鳴的戰國時代，包括山葉（Yamaha）、宏佳騰、PGO 都將在下半年發表電動車款，加上光陽（Kymco）、中華車，市場將相當熱鬧。Gogoro 自第一代車款發表以來在銷售量上持續讓市場驚豔，近 3 個月單月銷量已經穩在 1 萬台以上，讓電動機車已在整體機車市場占有一席之地，這也讓原有的機車大廠深感震撼，原有的機車龍頭品牌包括光陽、三陽、山葉也紛提因應之道。由於 Gogoro 搭載相當於白牌機車的動力，也對原本主打電動自行車的中華車 e-moving 加緊腳步，在今年推出同等級的電動機車應戰。讓台灣電動機車發展環境在全球居領先地位的關鍵，機車業者認為，Gogoro 採高密度布建換電站是關鍵；過去包括電動機車、電動自行車只有「充電」這個選項時，電動機車（含電動自行車）最大的問題即在於「續航力」，燃油機車在一桶油的續航力至少都是 100 公里起跳下，電動機車只能被定位為小區域使用的交通工具，甚至不被列為通勤族的選項。但 Gogoro 提出「換電」的方案後，解決了電動機車的續航力問題，雖然目前市場主要推出電動機車的品牌，仍在為「充電」或「換電」孰為主流爭論不休，但可以確定的是，現有車款的續航力，已經可以滿足大多數機車族的需求。在性能差距拉近下，消費者在選擇電動機車取代原有的燃油機車時，包括「外型」、「價格」就成為被納入考量的主要因素；Gogoro 一向以外觀設計見長，但在山葉 EC-05 及中華車 e-moving IE125 陸續上市後，在外觀上也各有所長，讓 Gogoro 面臨更大的競爭壓力。別忘了，今年還有宏佳騰、PGO 等採用 Gogoro 換電系統的電動機車準備上市，老牌機車大廠三陽在宣布採用中油的電池系統後，對於電動機車市場也是虎視眈眈，這也讓台灣的電動機車市場，即將進入精彩可期的戰國時代。（作者：韓婷婷；首圖來源：Gogoro）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "宏佳騰首款智慧電動機車亮相 補貼後售價58,800元起 ": "\n\n宏佳騰（1599）和Gogoro合作的首款電動機車，即將上市，全新品牌A motor，首款電車Ai-Sport今（28）日亮相，以更方便的條件和售價搶市，新增智慧門市，售價則為九萬元以下下，扣除補貼後58800元即可取得.\n在宏佳騰門市全面提供換電服務後，Gogoro換電系統量能可快速增加，為換電陣容再增添新生力軍\n宏佳騰宣布推出旗下第一台電動機車Ai-1，董事長鍾杰霖宣布這不但是全台首輛搭載智慧儀表的電動機車，也是全球PBGN（powered by gogoro network）系統中第一輛有智慧儀表的電動機車。\n此外，A Motor專屬門市也將同步開幕，這是目前台灣油、電並進的車廠中，唯一有電動車專屬門市的品牌，象徵宏佳騰經營市場決心。\n鍾杰霖表示，接下來機車將從單純的交通工具進化成為科技產品，宏佳騰以前瞻性的思維看準電動機車市場，將品牌的製車實力與科技結合，為電動車市場注入創新DNA。\n為了成為電動機車市場領頭羊，宏佳騰推出全新智慧電車品牌A Motor，以「Future Mobility」未來的移動性為精神，期待全台首輛搭載智慧儀表的Ai-1成為電動機車市場主流。宏佳騰的全新電動機車 記者邱馨儀／攝影facebook即將啟動的宏佳騰智慧電車和電網 記者邱馨儀／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "928千億案量登場  這些建商推案都變了 ": "\n市調統計，今年北台灣房市928檔期推案量達1,536億元，較去年大增約400億元，年增幅約44％，為近六年同期推案量最高峰。\n住展雜誌企研室經理何世昌表示，買氣持續復甦，建照核發延遲情況改善，加上總統大選打房議題偏淡，外在環境利多激勵建商推案信心，大選前的壓軸檔期因此出現罕見的推案潮。\n根據住展市調，今年928，北台灣以新北市推案動能最強，預估可達700億元，桃園約301億元第二，北市298億元第三，新竹地區約有202億元案量釋出。\n台北市以小宅為主流，70坪以上大坪數僅占總案量二成多。新北市推案集中板橋、新莊、汐止，其中板橋案量逼近200億，新莊約150億，汐止近百億，三區案量就接近450億元，占新北市總量逾6成。\n何世昌表示，今年大台北928檔推案，出現建商產品定位大風吹的情況。過去幾年推出不少小宅的宏普建設，新案「宏普頤和」轉向擁抱大坪數市場。過去在豪宅市場占有一席之地的東騰建設，新推案「東騰元町」反走小宅路線。\n近幾年以中、小坪數產品為主的馥華建設，板橋新案「馥華艾美」走大坪數豪宅路線；以往重心放在北市豪宅的首泰建設，中和新案「首泰天喜」轉攻小宅族群。\n桃園市928檔推案集中在龜山、桃園等區，其中龜山A7重畫區2字頭房價親民，今年成交表現亮眼，建商推案信心居高不下，從年初到現在一直湧現大量供給，光是928檔期案量就多達150億元。\n桃園今年另一個看點，是新興的小檜溪重畫區第一件建案「檜樂集」即將開賣。小檜溪重畫區整合重畫，費時近三十年終於完成，是繼經國、中路之後，桃園另一個焦點重畫區。\n何世昌表示，過去碰到總統大選，業者多會選擇避開，今年推案爆量，顯示建商感受到房市買氣仍在升溫，同時評估這次總統大選居住問題並非主軸，影響房市買氣有限，因此火力全開，全面搶市。記者游智文／攝影facebook資料來源：住展雜誌facebook資料來源：住展雜誌facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "比Gogoro更聰明！宏佳騰推電動機車新品 ": "Video Playback Not Supported【新唐人亞太台 2019 年 08 月 28 日訊】電動機車產業發展快速，傳統車廠更是大動作，宏佳騰周三推出第一款換電電動車，強調智慧儀表板，將車聯網概念大幅升級，喊出要重新定義電動機車，對市場銷量，相當有信心。招牌的LED光條式日行燈，熟悉的聲音，一開場成矚目焦點，國內機車大廠端出電動機車新品，董事長鍾杰霖親自站台力挺，整體車輛雖然採用Gogoro方案，但智慧程度卻是青出於藍。記者 沈唯同：「未來想去哪邊不用再掏出手機，因為儀表板就是你的導航。」主打智慧儀表板系統，突破手機休眠痛點，貼心的車輛超速示警，如果有未接來電會直接在螢幕上提醒，電源不足，簡單操作，就能一鍵導航到附近換電站。除此之外，業者也首創可將車輛金鑰移轉機制，方便借車給他人，甚至租賃使用，電動機車，可以說更加智慧。宏佳騰營運中心執行長 林東閔：「把我們過去所累積多年的造車的工藝，在進行不管是煞車的調校，或者是整車騎行的調校，我們做了很多努力，第三就是在智慧功能上。我們想要帶來的是，不亞於125CC燃油車的綜合體驗。」電動機車導入車聯網，成為趨勢，光陽就打造Noodoe車輛導航，與手機連結後，可以提供各項個人化設定；中華汽車旗下e-moving，除了導航，手機APP，也整合行車記錄器功能。汽車達人 呂翊弘：「它將這個Gogoro比較不足的部分，來做一個升級跟改進，同時也看到說，包括現在四輪汽車車聯網的普及，同時也把這樣的科技帶到二輪上面。」汽車達人 葉明德：「你現在在車子或是摩托車上，你可以知道天氣，甚至覺得我開車的時候，你不用一邊騎車弄手機。」車廠預告全台增設20家智慧門市，尤其受惠外銷穩定成長，上半年EPS 1.42元，比去年同期成長近十倍。電動機車競爭白熱化，不光外觀造型，更得找到獨門絕活，才能走出差異性。新唐人亞太電視 胡宗翰 沈唯同 台灣台北報導繼續帶您看到。電動機車產業發展快速，傳統車廠更是大動作，宏佳騰周三推出第一款換電電動車，強調智慧儀表板，將車聯網概念大幅升級，喊出要重新定義電動機車，對市場銷量，可以說是，相當有信心。產業趨勢，來看到，台灣電動機車龍頭，週三舉辦新車發表會，瞄準夏天機車旺季，正式推出更平價的新車款式，主打是國民電動機車，也加入智慧科技功能，售價也將掀起另一波電動機車價格戰。歡迎回來。電動機車產業在台灣發展快速，號召在台灣成立換電聯盟的Gogoro，正式推出更平價的新車款式，更號召傳統車行加入戰局，也掀起電動機車價格戰。再來看到，政府宣布2035年，全面禁售燃油車，讓燃油氣機車廠牌都蠢蠢欲動，要來積極投入電動車市場。而在Gogoro推出後，市場成長，更是有了明顯改變，機車業者也指出，在政府推出購車補助方案的誘因下，商機，持續看好。隨著環保意識抬頭，越來越多國際大廠，投入電動車領域，代工大廠鴻海週四(16日)宣布，將與全球前十大車廠飛雅特克萊斯勒汽車，簽署合作協議，未來設立合資企業，專注開發及生產純電動汽車。電動車品牌大廠宏佳騰，也搶在過年前，一口氣推出兩款智慧機車，刺激買氣。現在產業流行跨領域結盟，尤其電動機車的高成長，也讓電信業者看到潛力，國內電信業者，周三( 10/16 )宣布，攜手電動機車品牌，未來將在全台350家門市，銷售旗下智慧電動機車，據統計，今年全台電動機車銷售量，也將突破10萬台。歡迎回來。時下產業流行跨領域結盟，尤其電動機車的高成長，也讓電信業者看到潛力，國內電信業者，本週宣布，攜手電動機車品牌，未來將在全台350家門市，銷售旗下智慧電動機車，據統計，今年全台電動機車銷售量，也將突破10萬台。好，日本機車品牌YAMAHA，確定加入Gogoro陣營，展開合作。今年電動機車，快速發展，光是銷量，就足足成長超過一倍，而國內業者，也各自端出充電、換電解決方案，台灣電動機車市場產業競爭，可以說是，更加白熱化。再來看到，光陽，在本週舉行國際記者會宣布，為了滿足消費者「隨處充電」的需求，明年底，要完成建置2,000個能源交換站。第一階段，將斥資新台幣10億元，搶下5成市場。可以說儼然成了電動車大廠Gogoro 的頭號勁敵。光陽，今天舉行國際記者會，董事長柯勝?宣布，為了滿足消費者「隨處充電」的需求，明年底要完成建置2,000個Ionex能源交換站。第一階段要斥資新台幣10億元，搶下5成市場。可以說儼然成了電動車大廠Gogoro 的頭號勁敵。歡迎回來，電動機車產業快速發展，知名日本系車廠YAMAHA透露，6月將在台灣「全球首發」第一款跟台灣Gogoro合作的電動機車，而另一台灣品牌「宏佳騰」，也是在臉書上爆料，新車儀表板的最新資訊。電動車市場，可以說是，更加熱鬧了。從今年年初以來，3C科技迷討論最多的，除了蘋果手機，相信就屬台灣科技品牌電動車「Gogoro」，這個被譽為媲美特斯拉的台灣本土品牌，從產品面、價格面、以至產業面都帶動台灣掀起一波新創綠能產業的省思，12萬8千元的價格，是廠商業者的暴利吸血？還是台灣綠能產業的絕地大反擊，帶您來瞭解。年底原先是傳統機車銷售淡季，不過台灣電動機車兩大品牌，雙雙銷售創佳績，全年台灣電動機車銷量突破萬輛關卡，幾乎是前一年 將近一倍，顯見電動機車在市場上逐漸為消費者接受，加上PM2.5環保議題加持，產業正蓬勃發展。以打造綠能及智慧城市為職志的新創公司 Gogoro，今宣布總里程數破千萬大關！為歡慶母親節鼓勵更多車主加入綠能交通行列，Gogoro 更推出新能源月租選擇，新台幣 599 元含 400 公里、超過 1 公里 1 元的能源方案，五月底前於實體和網路商店購車的車主，還可獲得 共1,200 公里免費里程。電動機車品牌 Gogoro，正式推出第二代車款，主打更低廉的售價，加大的車身也方便兩人乘坐，特別的是機身零件採公用規格設計，要擴大與一般車廠合作。台灣機車龍頭大廠今天舉辦Ionex 2.0發表會，現場發表了2款新型電動機車，推出三種電池月租方案，並將價格壓低到對手的一半，同時也宣布將與高雄捷運合作，推出電動機車自助租賃服務。在今年美國CES展上，台灣品牌的電動機車可說是大放異彩，特殊的「換電」模式，不需要使用者充電就可持續使用，今天這家廠商正式回台亮相，預估今年夏天營運，並將與雙北市合作，建置專用電池交換站，推廣綠能環保商機。歡迎回來。台灣品牌Gogoro，去年宣布與YAMAHA展開合作，引發市場關注，今天(27日)正式亮相，台日合作的首款電動機車，尤其動力、零組件，骨架，電池系統，全數採用台灣品牌元件，也敲響下半年電動機車市場戰火。再來看到，台灣機車龍頭大廠，本週舉辦Ionex 2.0發表會，現場發表了2款新型電動機車，推出三種電池月租方案，並將價格壓低到對手的一半，同時也宣布將與高雄捷運合作，推出電動機車自助租賃服務。電動車時代來臨，繼續來看到，目前全台大約有千萬輛的汽油機車，為了減少汙染，政府研擬推動全面電動化政策，經濟部長沈榮津今天表示，希望與交通部協調，看是否在2030年，讓電動機車全面上路，也帶動產業發展。目前退出中共黨、團、隊總人數",
        "距離「Ai": "距離 Yamaha 推出「EC-05」電動機車已經一個月，下一個「Power by Gogoro」車款很有可能是宏佳騰（Aeon）的「Ai-1」，該品牌在臉書上釋出消息，暗示發表日會在夏天結束前登場。來源：AEON近期有不少車友發現，宏佳騰正在緊鑼密鼓地「更新」全台門市。招牌不但更換成「Future Mobility」標語，門市還增設 GoStation 換電站。稍早，「宏佳騰智慧電車」臉書粉專發文表示，這些建置換電站的門市會是未來「宏佳騰智慧門市」的據點。些智慧門市可能類似 Gogoro 直營店，負責做 Ai-1 的銷售、維修等售後服務，該公司近期也正為相關人員進行教育訓練。這。7 月初，宏佳騰粉專大舉徵才，明顯是為智慧電車人力做募集。貼文在最後寫道：「感謝大家耐心關 住，我們不會錯過這個夏天的精采！」也許就是暗示「Ai-1 發表會」將在 8 月底前發生。雖然共用 Gogoro 能源系統，宏佳騰智慧電車 Ai-1 與 Yamaha 設計理念不同。後者多在外觀、實際騎乘體驗做改善；從 Ai-1 過去消息來看，除了外觀會做更動，宏佳騰還特別強化了車聯網功能，官方命名為「Croxera」，儀錶板能收到來電通知、行事曆、App 通知、速限提醒、測試照相提醒，以及能顯示前方路名的雷達模式。90後科技網路編輯，至今仍為科技感到興奮，難相處。\n聯絡方式：8bitgaoooo@gmail.com",
        "一鍵導航到換電站 宏佳騰攜手Gogoro推首款電動機車": "機車大廠宏佳騰今（28日）宣布攜手Gogoro，推出首款電動機車Ai-1 Sport，最大特色是內建智慧儀錶系統CROXERA，當電量不足時直接導航到附近換電站，未補助前價格89,800元，明起開放預購。談到目標銷量，董事長鍾杰霖保守地說：「先把現階段事情做好，未來想像空間無限大。」機車大廠宏佳騰今（28日）宣布攜手Gogoro，推出首款電動機車Ai-1 Sport，最大特色是內建智慧儀錶系統CROXERA，當電量不足時直接導航到附近換電站，未補助前價格89,800元，明起開放預購。談到目標銷量，董事長鍾杰霖保守地說：「先把現階段事情做好，未來想像空間無限大。」「把車子做得帥、規格給到足，對支持阿宏（宏佳騰）的20年粉絲必須給最好的回饋，Ai-1 Sport售價89,800元。」今日，宏佳騰執行長林東閔語氣激昂地在記者會上宣布價格後，引發現場和網路上一陣驚呼。Gogoro陣營車款都是以Gogoro 2原型車打造，Gogoro未補助售價為80,980元，而同樣加入Gogoro陣營的台灣山葉EC-05未補助售價99,800元。後發的宏佳騰不是省油的燈，不僅價格比台灣山葉EC-05便宜1萬元，更內建砸大錢、花3年多開發的祕密武器「智慧儀錶系統CROXERA」，相比之下CP值更高，具備四大特色，智慧助理能夠主動偵測電池，電量不足時會提醒車主，並直接導航至附近換電站；同時也與Here Maps合作，提供語音、離線導航等功能；除了有速限提示和測速照相機警示外，更有來電與行事曆通知。董事長鍾杰霖深知品牌知名度較弱勢，但他說：「跟做油車生意一樣，我要做出差異化，而且電車也不能跟其他家搶同一批消費者，要開拓不同的市場。」除了初期的二輪白牌電車外，綠牌也在規劃中，最快明年就會問世，且將攜手物流業者推出三輪車款，投入商用市場，鍾早就擘劃好電車事業版圖。同樣都是採用Gogoro Network換電系統，宏佳騰對比Gogoro、台灣山葉的車款優勢何在？鍾杰霖快人快語的說：「我們電車外型比較好看，而且還有CROXERA智慧儀錶系統。」「消費者去試乘比較就會發現，避震器等調校、置腳處等人體工學設計都很不一樣。」今年電動機車市場愈來愈熱，Gogoro陣營、中華emoving、光陽各業者爭搶大餅，讓車款愈來愈豐富，對消費者來說更是一大利多。更多鏡週刊報導Gogoro換電陣營再壯大 宏佳騰、PGO兩盟友入列【頭家開講】夢想開跑這年輕品牌找周杰倫代言 銷售結果是……",
        "宏佳騰 Ai": "宏佳騰（Aeon）今日（8/28）正式發表智慧電車「Ai-1 Sport」，為旗下獨立電車品牌 A Motor 首款產品，首度曝光的車聯網技術也與「未來移動性」口號呼應。新車建議售價為 89,800 元，預計在 8 月 29 日於全臺智慧門市開放預購。如果你夠細心，應該會發現宏佳騰是唯一將旗下電動機車稱作「智慧電車」的品牌，宏佳騰打算以車聯網技術打造具有差異化的電動車。Ai-1 Sport 第一件要務就是不被認錯，宏佳騰智慧電車執行長林東閔說。宏佳騰特別提到[ 車的「輕量化輪圈」，除了視覺上，在實際操作會更為靈活，重新調教的懸吊系統、V 型前置 LED 大燈，不過最有感的或許是兩個置杯架（太讚）。這個slideshow需要JavaScript。 為了解決 Gogoro 換電系統能源供給不足的問題，林東閔提到，Ai-1 Sport 獨家的智慧功能，可以讓用戶換電效率提升，所謂的效率指的不是 6 秒換電，而是尋找 GoStation 換電站的「過程」。Ai-1 Sport 最大特色即導入 IoT 與 AI，宏佳騰本來就有自己的車聯網系統，並經歷了五次的迭代，這次針對首款智慧電車量身打造了新功能，官方稱為「次世代的 CROXERA 智慧儀表系統」；新功能比如「一鍵導航換電站」，搭配內建智慧助理「AI ASSISTANT」（真直接呀……），AI 一旦偵測到電量不足，會在儀表上提醒用戶換電，此時用戶無須拿出手機，直接按下儀表上「Smart」鍵，就能迅速導航附近的換電站。 CROXETA 智慧儀表除了導航換電，還包含發表前已經公布的簡訊通知、速限提醒、測速相機警示，CROXERA 「Turn-by-turn 導航」的圖資是與地圖軟體公司 HERE Maps 合作，供離線使用。，能夠依照即時路況提供視覺、語音導航提示。說到人性化，我們多少友與朋有分享 Netflix 帳號的經驗，同樣強調人因設計的宏佳騰，替專屬 App 設計了一個金鑰轉移功能，能讓朋友手機設備成為第二個車鑰匙，而原車主也能隨時收回朋友的權限。 Ai-1 Sport 售價為 NT$ 89,800 ，提供黑、白、灰、藍、粉紅 5 種配色，新車預計在 8 月 29 日於全臺 A Motor 智慧門市展開銷售。宏佳騰智慧門市在之前就已經公布外觀，如果不說你很難相信這是一間賣機車的商店，店內將設置大型多媒體螢幕，讓有興趣的消費者一覽 Ai-1 Sport 智慧功能。「GoStation 是必須的，所以宏佳騰智慧門市做出努力，也感謝 Gogoro 合作，目前全臺灣智慧門市將設置 GoStation。」最後林提到，南臺灣第一間超大型 Super GoStation 將在高雄落地。90後科技網路編輯，至今仍為科技感到興奮，難相處。\n聯絡方式：8bitgaoooo@gmail.com",
        "新版大型無人機「騰雲號」今在國防工業展亮相 ": "新版大型無人機「騰雲號」今在國防工業展亮相。根據中科院介紹，其特色是中高度，長滯空，多酬載的大型全複材無人機系統；具備自主起降，多機操控，聯網導控和即時影像傳輸功能，可日夜間執行情蒐監偵。在中科院說明中，沒有說明是否可掛彈。蔡英文總統曾在前年年底宣布大型無人機「騰雲機」即將量產，讓軍方嚇了一跳！軍方官員透露，騰雲機尚在研製階段，空軍目前尚未建案編預算、正式量產交機，並成軍編成偵察中隊，還要幾年的時間。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "智慧城市新南向  台商用無人機在泰首航 ": "經濟部工業局副局長楊伯耕(中)、經緯航太董事長羅正方(中右)與參訪團一行人。 VISIONTHAI看見泰國/提供facebook「2019台灣泰國產業鏈結高峰論壇(2019 Thailand-Taiwan Industrial Collaboration Summit)」20日登場，促進台泰產業合作。\r\n21日由工業局副局長楊伯耕領軍，率領台灣7家智慧城市相關廠商赴泰國安美德工業區(AMATA City Industrial Estate)進行交流參訪，其中經緯航太(GEOSAT Aerospace & Technology Inc.)更於現場試飛由台灣製造的商業用無人機，展現台灣在智慧系統上軟硬整合的實力。\r\n由泰國安美德集團(AMATA)創辦人邱威功(Vikrom Kromadit)修建而成的歐式建築「安美德城堡」(AMATA Castle)為此次參訪地點，安美德城堡位於有29個國家近1300家工廠，年產值超過450億美元的安美德工業區。而在2018年完工的「安美德台北智慧城」(Taipei Smart City@AMATA)，未來也將引進台灣優秀的智慧系統城市創新整合解決方案，成為南向發展首站。\r\n此行參訪的7家台灣廠商為經濟部工業局系統整合推動計畫辦公室合作與輔導之廠商包括中興工程顧問、台科大產學營運處、研揚科技、叡揚資訊、雙子星雲端運算、建騰創達、經緯航太。\r\n其中，經緯航太更在此次參訪中於安美德城堡試飛其商業用無人機，該無人機從研發到生產皆由台灣全程製造，是工業 4.0 的代表性產品，其即時資料與影像傳輸系統可運用於救災應變、環境監控、氣象偵測、物流遞送及商業攝影，將是未來建構「智慧城市」的重要一環。\r\n透過此次參訪交流，除展現台灣在智慧城市應用上的先進技術，並期待可藉由經濟部工業局拓展國際市場商機暨工業國際合作計畫協助台灣智慧城市廠商開拓泰國市場。經濟部工業局副局長楊伯耕觀看由無人機船傳回的即時影像。 VISIONTHAI看見泰國/提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "經濟部工業局網頁搶先劇透，宏佳騰首款電動車 Ai": "",
        "國防展搶先看》新版騰雲無人機首次曝光！首架原型機12月出廠 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆國防部14日舉行「2019年臺北國際航太暨國防工業展」展前記者會，聯合作戰展區展出42項武器裝備，圖前為大型無人機「騰雲」。（記者廖振輝攝）〔記者涂鉅旻／台北報導〕總統蔡英文曾宣示強化「國機國造」政策，並推動高教機與大型無人機建造計劃。國軍現役「騰雲」大型無人機僅1架，未來「量產型」將略有構改，除換裝推力更大的發動機，中科院航空所長齊立平表示，新型無人機包括機體、翼展更長，酬載具有更多選擇，且機身的發動機推力，比現役機種「大好幾倍」。國防部今日邀請媒體先行參觀「台北國際航太暨國防工業展」，騰雲「二代」無人機的地面測試模型也在今日亮相，對於確切參數，齊立平並未進一步透露，但他表示，該型無人機採用複合材料，部分設備亦有雙備援、三備援等設計，另也納入自動起降、自動連網、多機導控等概念。請繼續往下閱讀...至於蔡英文總統稱將量產大型無人機，此構型是否就是量產版？齊說：「應該是」，而空軍也已進入量產準備。而外界亦關心，騰雲無人機是否具備掛彈攻擊功能？齊立平未承認也未否認，他說，不必聚焦於這個問題，因為也可能掛載通信或救難莢艙。至於新型「騰雲」無人機研製相關時程，官員表示，首架原型機將於今年12月出廠、明年進行研發測評，後年進行作戰測評。國防部14日舉行「2019年臺北國際航太暨國防工業展」展前記者會，聯合作戰展區展出42項武器裝備，圖前為大型無人機「騰雲」，尾部新換引擎部件。（記者廖振輝攝）國防部14日舉行「2019年臺北國際航太暨國防工業展」展前記者會，聯合作戰展區展出42項武器裝備，圖中為大型無人機「騰雲」，左下為新式高教機縮尺模型展示的裸機塗裝。（記者廖振輝攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n軍方騰雲2.0版無人機下週重裝上陣 強化酬載增加掛彈中科院研發無人機脫胎換骨 安裝美軍死神偵察機同款引擎美股蓄勢待發  快趁機進場撿便宜！騰雲無人機 戰力建置至少4年泰山防疫正能量！安全食品護台灣！\n                    武漢肺炎》病毒源自中國無誤！邱國正：生物戰也列入情蒐                                    \n                    我呼應國際調查病毒起源 中國國台辦氣炸：與西方反華唱和                                    \n                    調整改善1968 APP熱點警示失真 政院緊急會商                                    \n                    武漢肺炎》英媒再讚蔡英文：可能是全球應對疫情最佳領導人                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "泰國東協智慧城市展落幕  台灣館成全場亮點 ": "資策會赴泰參加東協智慧城市展，協助台灣智慧城市廠商進軍泰國市場。 VISION THAI看見泰國/提供facebook「2019東協智慧城市網路研討會與展覽」(ASEAN Smart Cities Network Conference & Exhibition 2019, ASCN)於本月24日落幕。\r\n該展為東協官方主辦的智慧城市推廣活動，每年8月下旬舉行。今年泰國為東協主席國，此次展會由隸屬泰國數位經濟與社會部(Ministry of Digital Economic and Society,MDES)的數位經濟推廣署主辦(Digital Economic Promotion Agency,DEPA)。\r\n東協智慧城市展去年於新加坡落幕後，經濟部工業局系統整合推動計畫辦公室(System Integration Promotion Alliance,SIPA)執行單位資訊工業策進會(Institute for Information Industry,III)國際處便密切關注相關訊息，並邀請泰國DEPA參與今年3月舉辦的「全球首次系統整合商大會」(World System Integrator Conference,WSIC)，藉由產業交流爭取2019東協智慧城市展參與機會。\r\n這次台灣參展廠商為江氏冠理、台北電腦公會、四屹、建騰創達、泰金寶、經緯航太、群光電子、叡揚資訊共8家，泰國數位經濟推廣署副主席Dr.Monsak更親率東協十國代表赴台灣館與台灣廠商交流。資策會國際處處長黃瓊雅表示，「欲藉此次赴泰參加東協智慧城市展，展現台灣在智慧城市上的技術與實務經驗，並藉由經濟部工業局拓展國際市場商機暨工業國際合作計畫，協助台灣智慧城市廠商進軍泰國市場，促進台泰產業合作。」主辦單位DEPA副主席Dr.Monsak帶隊，東協十國代表參訪台灣館。 VISION THAI看見泰國/提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t泰國力推智慧城市 台灣廠商盼搭趨勢拓展商機 ": "（中央社記者呂欣憓曼谷23日專電）多家台灣廠商參加東協智慧城市展，展示台灣的智慧機器人、智慧建築管理系統、無人機等技術，希望搭上泰國力推智慧城市的趨勢，擴大台灣技術的能見度，也拓展更多商機。財團法人資訊工業策進會率領多家廠商參加22日到24日在曼谷登場的2019東協智慧城市網絡會議和展覽（ASEAN Smart Cities Network Conference and Exhibition 2019），向國際行銷台灣廠商技術。原先掛在攤位外的經濟部工業局系統整合推動計畫辦公室（SIPA）招牌因為中方抗議，昨天被大會拆掉，資策會在原來的位置重新掛上資策會的招牌。參加東協智慧城市網絡會議和展覽的廠商範圍涵蓋無人機、智慧建築管理系統、監視器、智慧機器人等，例如泰金寶集團帶來可以用於旅館和餐廳的智慧機器人；經緯航太帶來了可用於農藥噴灑、偵查和災情巡檢的無人機，希望搭上泰國正在發展的智慧農業趨勢，推廣無人機技術。群光電能科技則帶來了智慧建築整合管理平台，結合監測器和攝影鏡頭的環控設備，可以調整大樓的溫度、濕度和二氧化碳含量，也可以定期監測室內和室外光源，隨時調整照明設備，讓大樓辦公環境達到舒適和節能的目標。群光電能科技先進技術中心智慧系統業務處主任周郡達表示，這是他們第一次到泰國參展，瞄準的是泰國發展智慧城市的潛能，而且因為泰國電費較高，他們評估過後認為，能夠達到節能目的的管理系統在泰國會有市場，目前已有泰國的房地產商購買他們的智慧建築整合管理平台。建騰創達科技公司則是帶著監視器系統參展，專案業務經理謝奇達指出，利用監視器可以監測到馬路上違規停車的車輛，若遇到塞車可以判斷塞車源頭，在像曼谷這樣交通壅塞的城市，就能發揮不錯的作用。（編輯：林憬屏）1080823",
        "北台灣928推案量 創六年新高 ": "住展雜誌12日公布的最新調查指出，2020年總統大選前房市壓軸大檔罕見掀起推案潮，今年北台灣「928檔期」建商推案火力全開，估計整個檔期案量上看1,536億元，年增達44％，可望刷新2014年以來近六年新高紀錄。住展雜誌企研室經理何世昌表示，由於今年買氣持續活絡，各地方政府核發建照延宕的情況也有改善，再加上總統候選人不再強調打房議題，外在環境利多因素，激勵建商推案信心，因此帶動大選前的壓軸檔期，出現罕見推案潮。住展調查指出，今年「928檔期」總銷達15億元以上的新案至少有32個。最熱門的戰區在新北市，案量將達704.5億元；其中，以板橋逼近200億元最集中，另外新莊約150億、汐止近百億，三區案量逼近450億，占新北市總量逾六成。排名第二的是桃園，將有301.5億元登場；尤以龜山高達約150億元最熱門，從年初到現在一直湧現大量供給，光是A7重劃區就有「合遠友文化」、「華悅城」、「樂田田」、「君邑丘比特」、「昭揚君峰」等陸續登場，由於建商普遍走親民的2字頭房價路線，因此今年來成交活絡，建商推案信心因此居高不下。另外，台北市則以298億元，排名第三；新竹地區則約有202億元案量釋出；至於基隆、宜蘭，依序約為12.5億元、17.2億元。有趣的是，台北市928檔新案多以小宅為主流，70坪以上大戶產品，只有總案量的二成多，建商在這一波推案的產品策略，出現兩極化，部分建商更呈現異於以往的大風吹現象。例如這四、五年幾乎都推小宅的宏普建設，即將在台北市推出「宏普頤和」，坪數反而放大；另外，以往耕耘豪宅市場的東騰建設，手中新案「東騰元町」則改走小宅路線。板橋在地建商馥華建設，近幾年大多推中、小坪數，但本周登場的板橋指標大案「馥華艾美」，卻改走豪宅路線，最大坪數放大為110～130坪；以往都在台北市推出豪宅的首泰建設，最近將在中和推出小宅「首泰天喜」。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "李佳芬雲林農舍 主建物疑增建10坪": "記者廖宜德、羅鼎傑、曹勝彰／雲林報導國民黨總統初選參選人韓國瑜的夫人李佳芬，因為位在雲林古坑的農舍爆出違建爭議，雖然已經僱工拆除，但一位不具名地政人士拿出李佳芬農舍建物騰本，指出農舍興建在農發條例修法前一切合法，但質疑502坪土地只有10%能蓋農舍，卻還蓋圍牆、造景、舖柏油，而主建物跟地政事務所測量圖比對，在靠近地界線30公尺左右還增建約10坪的面積，疑似違法。▲李佳芬被爆出在雲林的豪華農舍違建，目前已僱工拆除。怪手拆除作業趕工2天，從空中俯瞰，原本的兩層樓建築物已經被夷為平地，面對違建爭議，縣府還沒會勘，韓國瑜夫人李佳芬為避免違法使用已自行拆除。專業地政人士：「在農發條例修法以前，他就已經取得建築許可，無庸置疑是合法的，但是後續可能有一些增建的行為，可能是屬於違法的一個問題。」▲農舍16年以來的對比，在上頭多了一些建物。一位不具名的地政人士拿出李佳芬農舍建物謄本，指出從日期上來看，建物是在民國89年農發條例修正之前就已申請興建，因此韓國瑜夫妻在2002年買入後，502坪面積的農地沒問題，主建物129坪小於容積率150坪，乍看之下都沒有問題。但是對比2003年和2019年空照圖，農舍前方綠地被鋪平，多了車庫、室內籃球場、馬路，而且主建物疑似也有擴建。▲在農地邊界線疑似增建10坪。記者羅鼎傑：「韓國瑜、李佳芬的農舍後頭緊鄰國小，從後方來看，農舍跟其他建築比起來凸出了一塊大約10坪的增建，恐怕都是違建。」地政人士攤開地政測量圖，李佳芬農舍應該要有預留空間，但從地籍套繪圖來看，靠近地界3公尺左右疑似有10坪的面積是增建，質疑農舍有很多違法之處，李佳芬酸丈夫的對手郭台銘，讓人無法苟同。專業地政人士：「魚目混珠、混淆視聽，你本身就是違法，怎麼還去牽扯這種東西，根本就是鬼扯。」儘管來到農舍後方試圖一探究竟，但女兒牆太高，只能看得到屋頂，是否有違法增建仍需縣府調閱相關文件，並且到場會勘才能確認，若建設處認定是違章增建可要求拆除，若沒限期改善則違反土地分區管制，可開罰6萬元以上，30萬元以下。（整理：實習編輯徐薰懋）更多三立新聞網報導庶民變「墅」民！韓國瑜歐風豪華農舍 打臉平民形象網造謠蘇貞昌到勇警告別式「丟筆」 喪家澄清：哪有不敬！當時是議員！李佳芬買農地舍 遭批「道德瑕疵」郭台銘呼籲韓國瑜「遠離紅媒」 范世平：吸引中間選民！",
        "「台灣人民共產黨天后宮」被認定屬違建  南市府限7日內改善 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆水池放紅船。（記者楊金城攝）〔記者楊金城／台南報導〕位於台南市新營區的「台灣人民共產黨天后宮」，因違反農業用地使用規範並屬實質違建，引發不少人罵聲，台南市相關局處今天到場會勘，認定違反地政、農業、建築等相關法令，決議依法給予7日自行改善，屆期不改善，將依法處理。南市工務局使用管理科長林尚卿說，台灣人民共產黨天后宮占地約550坪，土地為一般農業區養殖用地及農牧用地，現況擅自鋪設水泥地、增建建築物、挖設水池等設施，均無領得農業設施許可，已違反區域計畫法，亦無法依建築法規取得建築執照，屬實質違建。請繼續往下閱讀...給7日自行改善，是指要求地主、建物所有權人自行拆除，恢復土地原貌，否則主管機關後續將進行開罰、逕行拆除等程序。南市府民政局宗教禮俗科長麥原騰說，台灣人民共產黨在2007年向內政部依人民團體法申請成立獲准，但政黨法2017年12月6日實施後，政黨須在2年內（2019年12月7日前）依政黨法補正，目前台灣人民共產黨還未補正。台灣人民共產黨由林德旺擔任黨總理，他不僅將台灣人民共產黨黨部搬到新營區，還利用原有鐵皮屋改建蓋了天后宮，升起五星旗，水池放紅船，被戲稱「共產天后宮」，此事傳開，有人罵滾回中國、有人感嘆台灣太自由。南市工務局、地政局、民政局、警察局、法制處、新營區公所等單位，今天上午共同派員前往會勘確認相關情事，發現該址建築物確實為違章建築無誤，並違反農地使用。林德旺到中國福建請媽祖神尊，上午回到台灣，今晚將要回到新營共產天后宮，入廟安座。黨友說，現場鐵皮屋原本就被人使用經營檳榔攤，林德旺1個多月才租下建廟，原有新營黨部因屋主不敢租，現有又被稽查為違建，顯然是政治迫害。南市工務局表示，該地點經查現況為台灣人民共產黨部，屬政黨活動及集會場所，會有不特定人聚集，具公共場所性質，但違反市府民政局、地政局、農業局等相關法規，如不立即拆除可能會有公共安全之虞，因此，市府將依法執行處分，絕不寬貸。南市府現場會勘台灣人民共產黨天后宮用地和建物。（記者楊金城攝）位於台南市新營區的「台灣人民共產黨天后宮」，升起五星旗，違反農業用地使用規範並屬實質違建。（記者楊金城攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n國民黨想「國共合作」 中國學者：會和我一樣流亡海外台南宮廟升五星旗 市府：疑違建 週五會勘細膩見感動 用心築幸福新營「天后宮」插五星旗 台南市府：疑似違建週五會勘台南出現共產天后宮 王定宇：若是違建就要拆八擴熱銷王 合雄Max銷售表現亮眼五星旗飄揚綠地！台南新營驚爆出現「共產天后宮」\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n\n                    圖輯》懸日好美！搶看美景 擠爆台北忠孝西路天橋                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "電動機車掛牌 7月創新高": "中國時報【黃琮淵╱台北報導】畢業季引爆購車需求，推升電動機車買氣，7月電動機車掛牌1萬2591輛，創下歷年新高，占整體機車內銷比重推進至1成4。本月起還有台灣山葉、宏佳騰與中華汽車等多品牌加入戰局，正式進入戰國時代，將朝單月2萬台邁進。政府力推電動機車，加上Gogoro成功炒熱市場，電動機車近年銷量呈現爆炸性成長。2016全年不過2萬台，去年已突破8萬台，今年上半年在補助可能縮水的預期心理下，加速成交，前7月累積近7萬台，全年穩破10萬台。電動機車龍頭睿能創意（Gogoro）行銷總監陳彥揚分析，雖然電動機車銷售持續攀升，但若看保有台數，全台近1400萬輛機車中，電動機車約20萬輛、佔比僅大概1.4％，與燃油機車落差仍大，仍有很大的成長空間。根據監理所統計，7月受到畢業季及新鮮人購車帶動，整體機車市場內銷台數8.6萬台，年增8.12％，其中電動機車就賣出1萬2591輛，這個數字不只打破歷年紀錄，年增高達75％，相較於整體市場簡直是「暴衝」。電動機車還是以Gogoro9成市占一枝獨秀，7月掛牌1萬1698台，也是連續3個月，Gogoro單月銷售均突破1萬台。隨著Gogoro保有台數逼近20萬台，下半年多品牌加入戰局，台灣山葉使用Gogoro的換電系統，首部電動車款EC-05本月開始交車，市場反應不錯，同為Gogoro陣營的宏佳騰則預告新車即將發表，年底前就能問世。相較Gogoro陣營主攻換電，中華汽車鎖定非都會區，主打充電系統，首部快充白牌電動機車iE125上月上市後，已有破千組消費者試乘，其中以旗艦型車款最受青睞，預計8月起領牌，為共通的快充規格打下灘頭堡。中華汽車總經理陳昭文說，除了在家充電，也可在肯德基、家樂福、中華三菱經銷商的充電站充電，中華車還會與中油合作建置結合生活型態的智慧充電示範區，逐步推廣到全國，提供沒有「里程焦慮」的使用環境。"
    },
    "Q4": {
        "宏佳騰推出 Ai": "宏佳騰（Aeon）旗下智慧電車品牌 A Motor 繼 8 月發表 Ai-1 Sport，於今日（10 / 16）宣布與亞太電信合作，發表 Ai-1 Sport「黑隱特仕版」搭配指定方案加上政府補助，即可以最低 3 萬初入手。亞太電信指定資費方案，最高能折抵 27,000，換句話說，加上政府補助，消費者用最低 31,800 元（原價 93,800 元）就能將 Ai-1 Sport 騎回家，即日起在全臺灣 250 間亞太電信門市開賣，並有 20 間門市提供展示。此外，宏佳騰智慧電車門市也會同步展售，A Motor 執行長林東閔表示，公司不僅提出好產品，也會提出好的方案，同時宣布目前 Ai-1 車主突破 1,300 人，而 5 配色中消光銀是最熱門的配色，甚至開玩笑說，春桃色是某外送平台最熱門的配色。而這次發表的 Ai-1 Sport 黑隱特仕版採用「黑隱磨砂」外殼，輕量化鑽切輪框，防風鏡也使用了電鍍鏡片。林東閔進一步指出，自家車聯網 Croxera 導航次數高達 3,032 次，換電次物達 2,496 次，有趣的是，「被拍照」次數多達 2,197 次，並強調努力維護車主隱；同時宣布，為進一步提供更好的服務，只要是 Ai-1 車主，推薦 10 位朋友「入坑」，即會送 Dyson 吸塵器，並採用累進制。最後林東閔說，經過 Ai-1 車主反饋，其中「車頭燈很亮」、「高辨識度」、「好騎」、「智慧系統很酷很實用」、「性價比高」是受車主好評的原因；林還強調，將繼續推動 Croxera 進化，更多3C資訊正版 Windows 10 只要 318 元？Huawei nova 5T 確定可用 Google",
        "亞太電信與宏佳騰異業結盟 跨界開賣電動機車 ": "宏佳騰智慧電車品牌A Motor於今年八月底正式發表全新智慧電車Ai-1 Sport，今(16)日更與亞太電信攜手宣布跨界合作，共同推出獨家「智慧電車方案」最高可以省下NT$27,000元。宏佳騰更同時發表智慧電車Ai-1 Sport全新黑隱特仕版，保留獨家CROXERA智慧儀表系統帶來AI ASSISTANT等四大貼心功能，全車身搖身一變，黑霧質感車身設計撞色科技感幻彩風鏡，於即日起正式開放預購。宏佳騰智慧電車A Motor攜手亞太電信推出獨家智慧電車方案。亞太電信今日起於全台350間門市，開賣宏佳騰Ai-1 Sport，搭配「出騎智勝」智慧電車方案，月付 888元起，享上網吃到飽、網內互打免費、網外/市話最高送1888分鐘，購車價最高可折27,000元，若加上政府補助最高達31,000元，原價89,800元的宏佳騰 Ai-1 Sport，最低只要31,800起就能騎回家。亞太電信副總經理鄧美慧表示：「由於近年來手機市場趨於成熟，消費者購機需求減緩，亞太電信積極透過跨界合作，拓展多元商品銷售，將選配的產品從手機、平板，延伸至其他品類的產品，讓消費者能以最實惠的價格，擁有更多樣化的選擇與服務。亞太電信與宏佳騰致力推動智慧生活的理念不謀而合，希望藉此合作，讓消費者輕鬆體驗科技帶來的便利與美好，打造智慧生活。」宏佳騰智慧電車Ai-1 Sport搭載獨家CROXERA智慧儀表系統、跑車化懸吊系統搭配CBS連動煞車系統等，推出以來頗受好評。為回饋消費者，宏佳騰加碼推出全新「黑隱特仕版」，即日起全省門市開放預購。宏佳騰智慧電車執行長林東閔表示：「除了提供CP值最高的聰明好車之外，打造吸睛外型也能提升車主的騎乘感受，宏佳騰研發團隊善用設計專長，全車身深邃黑霧質感，透過光線隱約展現金屬粗獷的車身細節，搭配特殊電鍍幻彩風鏡，以及輕量化鑽切輪框，讓獨家Y型輪框再升級，從視覺開始輕量化，同時展現未來科技感、精品質感，滿足黑魂控的炫車需求。」(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "鴻海旗下鴻騰鎖定4大應用 強攻電動車 ": "鴻海旗下鴻騰六零八八精密科技積極布局電動車新興需求，另外透過布局越南減緩勞動成本上漲，整體來看行動設備終端市場仍將是主要的營收貢獻來源。\n展望行動設備應用，鴻騰六零八八精密科技指出，USB-C型是連接器市場的趨勢，預期未來幾年內全球手機智慧配件市場規模，仍有相對較高的成長率。行動設備終端市場仍將是主要的營收貢獻來源。\n在通訊基礎設施部分，鴻騰六零八八精密科技指出，雲計算需要大量實體感測器連接器、路由器、電力、信號及網路，對於感測器連接器需求大，創造市場潛力。此外，伺服器升級及高效能運算技術趨勢，持續帶動光收發器市場需求。\n在汽車領域，鴻騰六零八八精密科技表示，透過開發互聯解決方案及生產布局，抓住電動車新興需求。\n在降低勞動成本部分，鴻騰六零八八精密科技指出，今年勞動力成本仍持續成長，不過透過布局越南，減緩勞動成本上漲的壓力。\n展望今年下半年，鴻騰六零八八精密科技預期，終端市場為主的連接器產業下半年可望繼續成長，持續鎖定行動設備、汽車、工業及醫療終端應用，這四大應用也是下半年成長主要動力。\n鴻騰六零八八精密科技今年上半年營收19.18億美元，較去年同期17.19億美元成長11.6%，上半年毛利率19.6%，較去年同期17.1%增加，上半年獲利1.01億美元，較去年同期1.07億美元減少5.6%。\n若從產品應用比重來看，今年上半年行動設備占比約35%，通訊基礎設施占比約23%，電腦及消費性電子占比約18.7%，汽車、工業和醫療占比約3.2%，智慧家庭占比約6.5%，智能配件占比約13.6%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新莊績效讚  保時捷台南經銷權勝出關鍵 ": "尚騰汽車斥資12億元打造保時捷新北展示暨服務中心，成為全球保時捷最大規模的通路據點之一，開始營運一年多，銷量成功帶動市占突破全台一成以上。據了解，新莊的營運績效讓母廠滿意是最大勝出關鍵。\r\n當時尚騰汽車由義美食品創辦家族汽車顧問服務的達勝集團聯手，並結合勤益的土地條件，獲得新北市的經銷權。此次，尚騰的經營團隊不變，再加上宏佳騰的在地優勢與土地資源，打敗包含汎德永業集團與眾多汽車業界大老出馬的團隊，拿下保時捷的經銷權，尚騰初試啼聲，再次展現實力。\r\n尚騰董事長高易誼在搶進新北市時，以最高規格的環境與服務，打造保時捷的經銷商，高易誼認為，要在既有的經銷通路中脫穎而出，就必須提供不一樣的服務，才能讓車主願意離開原有的服務體系到尚騰來。經過一年多經營，尚騰汽車的銷售表現超出原先預估，甚至進一步取得台南的經銷權。\r\n高易誼雖然愛車，卻很清楚車子不只是愛好，如今更是事業。投入大量的資金與心力在尚騰，但要長期永續經營，不只是要把新北經銷商做好，更是要擴增據點，達到規模經濟才能具備足夠的競爭力。\r\n依據保時捷的經銷商規範，在確認經銷關係之後，未來據點規模還要由原廠審核，之後再依原廠規範建廠，初步預期，保時捷將在明年初正式宣布台南經銷商由尚騰團隊取得。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "捷運散步5分鐘　搶進台北市錢潮最夯西門町　「東騰元町」挺你買房！ ": "記者浦靖祤／台北報導台北市錢潮最夯的商圈在哪裡？擁有超人氣的西門町絕對是指標首選，從捷運西門站連年攀升的人流，再加上周邊商家生意爆棚，台北西區正在翻轉中，朝向國際化發展。▲台北市西門町商圈人潮多，堪稱是錢潮最夯的商圈。▼捷運西門站人流量逐年攀升。（圖／記者姜國輝攝）東森房屋副襄理許勝翔表示，在西區門戶計畫的帶動之下，台北車站未來有雙子星大樓，台鐵的都更計畫確定會啟動，\r\n整個西門町商圈受惠程度是最大的，而且可以看到目前東區的店面，有逐漸往西區移動的趨勢，未來整個西門町的發展潛力無限。此外，目前西區的房價，在台北市整個區塊來講，是相對比較親民的價格。▲慕樺廣告業務部經理汪志遠分析建案優勢。▼「東騰元町」開案首月熱銷4成。（圖／記者姜國輝攝）台北市品牌建商東騰機構，看好西區發展潛力，推出新建案「東騰元町」打出首付46萬元起，就能輕鬆在台北市一圓成家夢，開案首月就熱銷4成。慕樺廣告業務部經理汪志遠表示，「我們訂簽是5%，工程期分3年到3年半去繳款，付款方式跟一般個案比的話，頭期款可能少了將近一半，建案價格相對這個區域來講，開價非常務實，建案總價比起板橋、三重、新店以及一些新北市的區域都還要便宜。」已購客戶鄒小姐說，「我當初會選這邊，是因為離捷運站真的很近，加上因為工作的關係常出國，從這邊去機捷非常方便，事先就可以Check in我的行李，不用大包小包的，而且這邊的價格是我可以負擔的，不用承受太多房貸的壓力。」▲▼台北市西區極具發展潛力，未來將有雙子星大樓以及台鐵都更計畫等重大建設。（上圖／記者姜國輝攝，下圖／翻攝自網路）建案基地距離捷運站走路只要5分鐘，到萬華車站以及台北車站都很方便，周邊不僅生活機能佳，還同時擁有歷史文化\r\n與時尚潮流雙重魅力，建商口碑與建築品質也擦亮萬華區門牌。已購客戶鄒小姐分享，「我之前都是在高價位的地段\r\n看到東騰機構的房子，現在我可以用中正區1/2的價格入手東騰機構的房子，我覺得非常划算！」▲▼「東騰元町」規劃18到38坪零雨遮高坪效精品宅。（上圖／東騰元町提供，下圖／記者姜國輝攝）慕樺廣告業務部經理汪志遠指出，「東騰元町算是比較實用型的產品，我們沒有登記雨遮，所以消費者相對是買到比較務實的坪數，坪數部分我們是規劃2房18到23坪，3房大約是33到38坪，我們的訴求就是零雨遮與超高坪效。」想要同時擁有交通和生活機能，並且用最實在的價格入住台北市區，購屋族這一次可得把握機會！︱基本資料東騰元町官方網站>>> \n東騰元町粉絲團>>>\r\n基地位置：萬華區西昌街134號\r\n基地規模：約293坪\r\n戶數規劃：124戶住家、5戶店面\r\n產品規劃：17-18坪(1+1)、21-23坪(2房)、33-38坪(三房)\r\n樓層規劃：18F/B5\r\n公 設 比：36.8%\r\n投資建設：東騰機構\r\n建築設計：李文勝\r\n企劃代銷：慕樺廣告\r\n連絡電話：02-2371-1000關鍵字：東騰元町﹑西門町﹑雙子星﹑東騰機構﹑捷運西門站※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※美中貿易戰開打，台商資金、產業回流效益及股市、未來經濟成長樂觀預期，帶動台北豪宅市場自住、置產、避險3門引擎啟動，房價較去年同期上漲8.9％，依據國際知名獨立地產顧問公司萊坊（Knight Frank..11/14 14:57桃園大溪地區交通壅塞老問題，預計最快9年後獲改善！桃園市捷運局指出，「臺北都會區大眾捷運系統三鶯線延伸桃園八德段暨周邊土地開發可行性研究報告書」，13日獲政院核定，預計2年完成綜合規劃核定後7年完工，..11/14 01:53湯臣集團董座徐楓，年輕時因拍武俠電影走紅，30歲二婚嫁給湯君年，並與丈夫共創湯臣集團，近日徐楓買下大安區「國泰一品大廈」頂樓樓中樓2戶，總價約2億元、每坪單價約96萬元。此外「和平大苑」又有僑外資捧逾..11/13 12:14上市建商日勝生（2547）今（12日）召開董事會，通過Q3財報，累計前3季營業收入46.49億元，對比去年同期表現，衰退逾8成；EPS（每股純益）0.37元，也落後去年同期的4.07元。但迥異於去年受..11/12 18:43不讓保全物管再度成為社區防疫的破口！有建商針對旗下上百座社區、數十萬用戶，展開「超前佈署」。除不斷更新電子文宣，強化住戶App電子佈告欄、LINE@群組，更無償提供額溫槍給各社區使用，令住戶感到十分溫馨。32分鐘前租屋或買房最怕住到凶宅，若住家曾發生過命案，屋主或仲介應該事先告知。一名女網友表示，她有多年租屋經驗，沒想到這次竟然租到凶宅，而且房東先前完全沒提過，是鄰居看不下去好心告知，也難怪這段日子時常有怪異現象，例如物品掉落、敲門、走動聲響。5小時前台北市錢櫃KTV林森店發生大火，現場死傷慘重，也讓防火安全更受到民眾重視。物管專家指出，住宅用的火災警報器能提早偵測警報，提高避難逃生，目前雙北市針對5樓以下未設置火警自動警報設備的住宅，可經由申請，領取住警器1只。6小時前不少人期盼當個包租婆！一名妹子陷入自住與投資的選擇題裡，直言有200萬資金，想問過來人如何運用？文章曝光後，果真一票人都建議自住優先，但也有部分人認為，「如果是住家裡 不用付房貸的話， 那可以先買來租人！」6小時前不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。8小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。8小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "鴻海再加碼擴充越南產能 斥16億元增資擴網通產線 ": "鴻海 (2317-TW) 持續在越南擴產，今 (18) 日公告，斥資 5200 萬美元 (約新台幣 16 億元)，增資轉投資的越南子公司 Fuhong Precision Component (Bac Giang)，將擴充當地網通產線。鴻海此次先透過子公司 Focus Pc Enterprises Limited 增資 Glory Star Investments Limited 後，再對 Fuhong Precision Component (Bac Giang) 進行增資。據了解，Fuhong Precision Component (Bac Giang) 為鴻海在越南的子公司，鴻海發言體系表示，此次增資將用來在當地擴產，產品線則以網通產品為主。美中貿易戰以來，鴻海積極加速海外布局，轉投資系統模組封裝廠訊芯 - KY 昨 (17) 日也宣布，擬投資 3100 萬美元 (約新台幣 9.5 億元)，在越南北江省設立子公司。除訊芯外，鴻海轉投資的夏普、鴻騰、富智康、建漢等，在越南當地都有生產基地，分散貿易戰所帶來的風險。",
        "\r\n\t鴻海旗下鴻騰砸17億再投資康達智 強化光學布局 ": "（中央社記者鍾榮峰台北17日電）鴻海旗下鴻騰六零八八精密科技今天宣布正式取得日本康達智（Kantatsu）特別股，投資金額約日幣59.05億日圓（約合新台幣17億元）。鴻騰六零八八精密科技指出，這是繼今年1月底取得康達智持股約4.6%後，再次加碼投資康達智特別股，預計完成稀釋後綜合持股約28.36%。鴻騰再投資日本康達智，為強化與康達智在光學產品的合作，擴大在消費性電子產品、車載鏡頭等光學市場的影響力。鴻騰也在香港交易所公布相關訊息，日本夏普（Sharp）同意出售、鴻騰旗下FIT Singapore同意購買康達智股權約26.83%，此次交易完成後，夏普持有康達智股權比重約49.93%，鴻騰及夏普將合計持有康達智稀釋後股權近8成。鴻騰指出，汽車產業的技術，近年來正朝向自動化及半自動化輔助駕駛發展，多數汽車製造商開始為產品配備先進駕駛輔助系統（ADAS），車用攝影鏡頭、電子鏡頭等關鍵零組件可望逐漸成長。另一方面，智慧型手機等消費性行動裝置功能，朝向多鏡頭特色發展態勢，需求量日漸擴大。光學鏡片產業的垂直整合，重要性將與日俱增。鴻騰表示，康達智的光學設計、超精密模具加工技術，將結合鴻騰在精密製造技術、管理能力領域的專業，運用母公司鴻海集團廣大出海口，擴大高階光學產品的市占率。鴻騰六零八八精密科技董事長盧松青指出，鴻騰作為鴻海集團關鍵零組件主導公司，牽頭集團內各關鍵零件單位的合作，未來聯手康達智後，鴻騰精密、信揚科技、中揚光電等，在車用鏡頭、手機鏡頭的上下游布局將更加完整。康達智在既有日本須賀川設計研發、模具製作、樣品試作，結合去年新投產的中國江蘇省連雲港廠，在客戶訂單提升下，法人預計今年獲利較去年提升。鴻騰是由鴻海間接擁有約76.38%股權，鴻海是鴻騰控股股東，且控制夏普30%以上的權益。到今年9月30日，康達智的資產淨值約117.345億日圓。蘋果今年3月公布前200大供應鏈廠商名單，其中康達智位於中國江蘇連雲港新浦經濟開發區的據點，也入列蘋果前200大供應鏈。市場人士指出，康達智生產的相機鏡頭，間接提供給蘋果iPhone使用。（編輯：趙蔚蘭）1081017",
        "入圍金馬新演員 原騰暴瘦扮毒蟲恍神 ": "馬來西亞演員原騰入行一年半，首度接演劇情長片《樂園》就靠著飾演染上毒癮的勒戒少年鼠仔，以張狂外放的驚人演技，獲得本屆金馬獎最佳新人獎入圍肯定。電影公司4日公布花絮影片，原騰演出既要面對女朋友跟兄弟的背叛，還要力抗毒癮發作的悲劇人物，眼神時而凶狠、時而脆弱，情緒轉換流暢自然，他說：「我的世界都倒了，毒癮還發作，我想忍住，但最後還是哭了出來」。原騰透露，這場戲拍完後他依舊止不住淚水，那時他才知道一個角色對演員真實情緒的影響。原騰坦言為進入角色付出相當大的心力，除了在開拍前與更生人共同生活，每天熬夜、一天只吃一餐等的激烈方式在短時間暴瘦7公斤，他說：「我本身個性比較愛玩鬧，所以我必須要用這些方式讓自己處於暴躁且恍神的狀態，甚至要家人暫時不要聯絡我，讓我可以更貼近角色的孤僻特質」。下戲之後，他為維持電影中獨行俠個性，盡量不與劇組演員互動，他笑說：「看其他演員打鬧心中還是很羨慕，但我不敢跟他們有太多互動，怕會破壞角色情緒。還好這齣戲沒拍太久，不然真的很痛苦」。該片8日上映。★中時電子報關心您：保護自己、遠離毒品！(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "302 Found": "",
        "鴻海大戰略 串起光學鏈 ": "鴻海集團加碼投資日本康達智，昨（17）日由旗下FIT（鴻騰）宣布再投資17億元取得康達智特別股，估計交易完成後持股將提升至28.36%，鴻騰精密及日本夏普將合計持有康達智稀釋後股權約八成，有利泛鴻海科技集團、日本夏普、康達智三方合作，拓展消費電子及車用光學，目標串連光學垂直產業鏈。facebook\r\n鴻騰昨日發布新聞稿，宣布2019年1月31日取得康達智持股約4.6%後，昨再次加碼投資康達智特別股，預計未來整體持股達28.36%。在既有合作基礎上，鴻騰將結合雙方優勢互補，擴大在消費性電子、車載鏡頭等光學市場影響力。\r\n鴻騰董事長盧松青表示，鴻騰是鴻海科技集團關鍵零組件主導公司，協調鴻海集團各關鍵零件單位的合作，未來聯手康達智後，鴻騰、信揚科技、中揚光電等，在車用鏡頭、手機鏡頭的上下游布局將更完整。\r\n目前康達智具備日本須賀川設計研發、模具製作、樣品試作的基礎，結合去年新投產的江蘇省連雲港廠今年開始上軌道，客戶訂單增加，今年獲利可望較去年提升。未來精密模具技術再與鴻海科技集團合作擴大規模，產生規模經濟效益，將主攻高毛利產品及擴大中國大陸業務，進一步提升獲利及現金流。\r\n鴻海近年積極布局光學領域，轉投資上游模具廠中揚光，策略投資夏普持有的日本鏡頭大廠康達智，上下游布局一條龍，多管齊下。\r\n鴻騰公告，公司由鴻海間接擁有約76.38%股權，鴻海為鴻騰控股股東。康達智是日本鏡頭大廠，鴻海轉投資夏普為康達智大股東，持股逾五成，近年康達智積極擴充日本及大陸產能，極力爭取蘋果iPhone訂單。\r\n另一方面，鴻海2017年轉投資中揚光，持股三成，並占一席董事，中揚光為國內最大手機鏡頭專業模具廠，客戶涵蓋日本、台灣、韓國及大陸等地手鏡鏡頭廠，被市場視為鴻海集團在鏡頭的重要布局之一，中揚光與鴻海在非蘋手機業務合作密切。中揚光第3季來自韓系及陸系客戶訂單升溫，單季營收4.14億元創新高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "騰輝衝刺5G應用 明年量產天線板 ": "利基型銅箔基板供應商騰輝電子-KY（6672）計畫，5G產品在天線板已取得部分認證並開始小量打樣交貨，預計明年第1季底前量產。\n\r\n騰輝觀察近期許多5G相關應用終端大廠，提出更多在伺服器、儲存、交換機等材料認證及長遠合作需求。12月推出新產品，包含遠距雷達偵測使用的鐵氟龍基板及半導體封裝應用的BT樹脂材料，已取得數家終端應用測試打樣機會，未來可望切入載板高端電子材料應用。騰輝未來除了既有利基產品市占率提升、產品線擴大以及5G相關應用進入量產，長線營收及獲利動能可期。\n\r\n騰輝今年第3季合併財報營業收入14.4億元，稅後純益1.5億元，每股稅後盈餘2.18元，營收及獲利同步創下歷史新高，毛利率亦創歷史新高，高達29.5%，主要受於惠鋁基板、軟硬結合板及軍工航天等高毛利特殊材料之銷售達史上新高而獲利亮眼。騰輝董事長勞開陸。記者尹慧中／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "訊芯": "鴻海集團轉投資系統模組封裝廠訊芯-KY擬投資3100萬美元（約合新台幣9.5億元），在越南北江省設立子公司。市場人士推測，此舉與鴻海旗下鴻騰在光收發模組封裝密切合作。\n訊芯-KY今天晚間公告，擬在越南北江省（BacGiang）新設越南子公司ShunSin Technology，設立資本額3100萬美元。\n訊芯-KY表示，此次投資為經營業務需求，因應集團營運規劃所需，越南子公司主要生產及銷售光纖收發模組。除了北江省的ShunSin Technology外，也規劃在河內設立ShunSin Technology。\n法人指出，訊芯-KY切入量產100G和400G光收發模組系統級封裝（SiP），此外也打進5G相關功率放大器（PA）和毫米波（mmWave）天線等系統級封裝供應鏈。訊芯-KY也切入美系晶片大廠和通訊設備廠相關系統級封裝供應鏈。\n值得注意的是，同是鴻海集團旗下的鴻騰六零八八精密科技（6088.HK），去年10月公告轉投資約新台幣40億元，取得越南New Wing Interconnect Technology股權。鴻騰六零八八精密科技在越南北江省也設有生產基地。\n市場人士評估，訊芯-KY在越南北江省布局，主要是與鴻騰密切合作，就近深耕光收發模組系統級封裝業務。\n展望今年，法人預估訊芯-KY今年業績有機會超過新台幣56億元，上看57億元，可望站上歷年次高。\n累計今年第3季訊芯-KY自結合併營收13.9億元，較第2季15.35億元減少9.43%，法人指出，訊芯-KY第3季營收仍是近年來同期次高。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "炒房地產 中共向農村開刀 ": "文／記者易如為解決「三農」問題，中共日前推出「合村併鎮」，將在中國各地農村的部分地區進行大面積拆遷。那麼，什麼是「合村併鎮」？中共為何推出「合村併鎮」？背後的目的是什麼？據陸媒報導，中國農村正在緊鑼密鼓地實施「合村併鎮」（也叫「撤村併鎮」）計畫，該計畫是根據2018年9月26日，中共國務院印發《鄉村振興戰略規劃（2018—2022年）》文件以解決「三農」問題。什麼是「合村併鎮」？文件第九章第四節中稱，對位於生存條件惡劣、生態環境脆弱、自然災害頻發等地區的村莊，因重大項目建設需要搬遷的村莊，以及人口流失特別嚴重的村莊，通過易地扶貧搬遷、生態宜居搬遷、農村集聚發展搬遷等方式，實施村莊搬遷撤併。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n所謂「三農」是指農業、農村及農民。農業是指整個農業的產業如何振興，農村是指整個農民的生活狀態和環境是否得到現代化的提升以及農民的實際生活水平是否得到提高。中國金融分析師任中道對本報表示，中共搞「合村併鎮」有三方面目的，一是提高城鎮化率，利用土地招商引資，當地官員搞政績，或騙取補貼；二是房地產開發，和棚戶區改造一樣，換了個名字；三是把人集中起來管理，便於監控。中國經濟學者何軍樵對本報表示，解決「三農」問題是表面目的，中共真正的目的是強化統治，穩定社會的管理基礎，它是要「維穩」：「歷史上幾乎都是農民造反，王朝垮掉，農村不亂，國家就不會亂。所以，從中共的執政角度，它對農村非常關注，為了使『三農』問題得到所謂的解決，下了很大功夫，而且對農村的各種矛盾也是非常的敏銳。」對此，中共採取了兩個做法，何軍樵說，第一，表面上提高農民的生活水平，發展農業，解決好「三農」問題，「農民就不造反了」；第二，加強黨的管理，強化治理，「現在黨的村支書都由國家發錢，也就是它不會放鬆對每一個社會細胞的控制，控制到每一個村裡面每一個家庭、每一個人。這兩點就是它的動因。」網民對「合村併鎮」不買帳《規劃》中稱，「合村併鎮」搬遷撤併後的村莊原址將復墾還綠，而且遷建撤併中，不得強制農民搬遷和集中上樓，不搞「一刀切」。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_2', [[1, 1], [300, 250]], 'div-gpt-ad-1558677410154-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677410154-0'); });\r\n\n\n但據悉，「合村併鎮」將效仿城市，實行統一規劃、統一建房、統一居住，統一拆遷，把更多的宅基地騰出來，恢復耕種，保證18億畝可耕地紅線。對此，有許多網民紛紛發文：「不強制，全國人民有幾戶願意的？」「當年蘇聯集體農莊。」「絕對被執行得面目全非。」「城市裡的強拆三絕『斷水、斷電、斷路』之後，還有的選擇！？」「農村拆遷800一坪，還沒有三線城市零頭多，誰願意拆？鎮上買個房子還要倒貼十幾萬，還是農村房子住著舒服，空氣新鮮。」「我有房子，不能因為合村併鎮就將房價便宜折算再去買翻了十倍的房子吧？！這錢誰都不願意出。」「瀋陽市的區縣政府，承包地溫室大棚都按違建拆了。」「私有財產應受法律保護。」「最後最倒楣的人是：沒有了土地，又沒錢的農民，年老體弱多病時，吃土也要看別人的顏色！因為你一無所有！」「貴州多少山裡合併到城市裡，沒待半年都又跑回來了，沒工作就沒有吃的，農村上還可種點莊稼。」「我還是比較喜歡農村的生活，有自己的小院子和菜地。」「住樓房，還要交物業費。」「我還需要土地給我養老呢。」「不拿群眾一針一線別忘了。」何軍樵說，中共根據山東德州經驗，推出強化農村走城鎮化的「合村併鎮」方案，目前已經搞了幾個樣板村，外表是住新房，環境也不差，但存在許多問題：「搬遷後的新房離承包地太遠，農民種地不方便；不能養牛養羊，不能種菜，還得自己買菜吃，還要交物業管理費，生活水平實際上是下降了。還有，雖然人集中居住，辦工廠容易招工，但中國目前缺的就是工廠，如果一個農村家庭沒有人出去打工，他的家庭基本就是貧困的。更重要的是，拆併過程中如何保障農民的權益，沒有錢買不起新房等問題。」何軍樵表示，「合村併鎮」中的扶貧搬遷、生態宜居搬遷還是農村集聚搬遷，其實中共最終目的是為了賣地，「地方政府叫土地財政依賴症，不賣地就工資發不了、城市建設搞不了，就得不斷地徵地、賣地，這是體制問題。」「合村併鎮」收走「承包地」「宅基地」實施「合村併鎮」計畫後，無論是「承包地」還是「宅基地」，農村許多土地將被收走，「宅基地」將用於耕種。何軍樵表示，收走「宅基地」可能會帶來問題，「農村的宅基地是一個產權不明晰的地方。」他說，「當初農民用自己的耕地加入合作社，但宅基地沒有繳給合作社，宅基地到底是誰的，按照中共所謂的政策，宅基地都是國家的，但是人家沒有繳，那是人家的祖產。」中共49年建政後，採取暴力土改，消滅了所謂的地主階級，把地主的田分田到戶給農民。社會主義改造時，農村成立互助組，農民將分得的土地入股合作社，到了大躍進的人民公社，土地從農民一家一戶所有變成了集體所有，農民失去了自己的土地，土地被收歸國有，土地國有化從此開始。「1949年到1979年這30年裡，中國的農民是非常苦的。」何軍樵說，農民失去了自己的土地，也失去了自己的人身自由，「被限定在人民公社和生產隊的範圍裡，生活非常痛苦。」1979年十一屆三中全會後，中國開始所謂的經濟改革，「最早是安徽農民包產到戶，重新將土地分配給農民」，何軍樵說，「但並不是把原來入股的土地還給農民。其實這是政府違約，因為合作社不搞了、人民公社也取消了，就應該把農民的土地還給農民，它不還，它搞承包制，聯產承包制。也就是說，土地已經是國有的了，不是私人的，只是交給你耕種。」據資料，從49年到79年所謂改革開放初期，各種建設徵用農村集體所有土地約8000萬畝；改革開放以來，工業化和城市化加速，在經濟、社會、生活等建設項目中又從農村徵用了1億多畝耕地。這後30年是中國房地產泡沫最嚴重的時期，何軍樵表示，「三農」問題沒解決，新的問題開始了，一個是由於土地產權不清造成的拆遷問題層出不窮，甚至經常鬧出人命。「我看孫立平的影片，山東有個經驗，直接下命令，一年一變，三年一大變，今年至少拆100萬房子，否則區長不用當了，拆房後的土地要賣出去。土地要賣出去的時候，由於中共沒有把土地還給農民，農民被成為耕種者、承包者，所以沒有權利做主，政府做主，國家（市區鄉村政府等）拿大頭，還有一個問題值得思考，土地是國家的，怎麼又叫集體所有製。所以，到最後農民拿到的錢不足以以後的生活，而且相當不公平，農民拿得太少。」1998年修訂的《土地管理法》第47條規定：「徵收土地的，按照被徵收土地的原有用途給予補償。徵收耕地的補償費用包括土地補償費，安置補助費以及地上附著物和青苗的補償費」，「土地補償費和安置補助費的總和不得超過土地被徵收前3年平均年產值的30倍。」也就是說，按照這個政策，如果按每畝耕地產值1000元/年計算，那30倍就是3萬元，也就是把未來30年耕地上的全部農業產出，一次性給農民3萬元補償。這3萬元並沒有考慮未來物價上漲等因素。「中國農民對土地的依賴和那種感情真不是一般人能夠理解的，在中國傳統社會農村裡面流傳一句話，就是錢可以用完，地永遠在那裡、永遠有收益，地是可以傳給子子孫孫的，看得見摸得著，每年有收益，地是農民的根子。」何軍樵說，「儘管中共取消了還糧，2000年開始，農民不再繳公糧，還出了很多所謂的惠農政策，但農民的根沒有了。」除此，第二是權利的問題，何軍樵說，法治不清明，人民的權利得不到保障，「農民這個弱勢群體只有通過上訪給當地政府壓力試圖來解決這個問題，但最後還是返回到地方政府去處理，上訪這個途徑沒用，除非造成了維穩的事情，影響到當地父母官的烏紗帽，所以會看到出現大量強拆的現象。」農民一直被當韭菜割何軍樵表示，之後，中共又通過在城鎮化過程中來提升解決「三農」問題，「目前各鄉鎮城市建設用地平均地價，農民獲得的總收益都不可能超過總地租利益的15%，部分村莊的農戶更是低的離譜，這一大把韭菜割了，誰賺的更多，地主，哪個是地主，國家。」據十年前中國社會科學院的調查，從49年到2010年左右，中國農民一共為國家貢獻了60兆元的收益，「就是被割韭菜，完全做了貢獻，包括通過工業產品的價格和農業產品收購價的剪刀差，農民犧牲了30兆元，因為國家兼併土地，在土地買賣當中低價行為，又導致農民損失了自己利益30兆元，合計60兆元。」「所以，改革開放40年，農民富裕了嗎？廣東的城中村農民真富了，但絕大部分的農民沒有變化，農村產業沒有提升，農村狀態和環境沒有改變，農民的生活水準也沒有得到提高。農民真的很窮、很苦、很可憐。」何軍樵說。「合村併鎮」不能解決「三農」問題何軍樵表示，「合村併鎮」表面上看真好，不浪費土地，耕種的耕種、出租廠房的出租廠房，還可以分紅，農民剩下時間可以外出打工，但它的前景並不光明。「第一，沒有那麼多像深圳、上海、北京的城中村；第二，沒有那麼多的工廠去安置這些農民，如何去提高他們的生活；第三，房地產開發現在已經泡沫了，再搞下去不得了，也沒有那麼多房地產公司來開發；第四，集中搞產業，大家都來種蔬菜，那蔬菜賣給誰？所以，也根本不能解決中國的『三農』問題，而且『合村併鎮』會帶來很多矛盾，拆遷的矛盾，很多強拆導致農民上訪。」何軍樵表示，要解決「三農」問題，就要工業化，而工業化之前，首先必須解決農村土地產權制問題，就是要恢復農民的地權，產權，「把土地還給農民，產權不明晰也會造成『空心村』；第二，允許土地自由買賣、兼併；第三，人權保障、政治清明、法治公義，這樣才能不出現黑社會，否則，農民、城鎮居民永遠都是弱勢群體。」何軍樵說，中國的農民有一個家的觀念，誰執政跟他沒關係，只要讓他活下去，他就會像一棵草一樣艱難的活下去，哪怕活得很卑微他也會活下去，「不管王朝更替、不管哪個主義他都要活下去，這是中國農民最大的特點，所以，中國人到海外也不關心政治，他不到流離失所是不會造反的。」「所以這個國家好管理，這個人民好善良，這麼好的人民、這麼容易管的人民，如果再不認認真真做一些事情，真的是天理難容。」但是，「紅朝中共是中國3600年歷史當中對國家管理、治理最強化的朝代，法律、公檢法是它的刀把子、軍隊是它的槍把子，宣傳部是它的筆桿子，這樣的國家根本不可能走上工業化，這樣的制度，它給了權力，尋租有很大的空間。所以，土地永遠不可能私有化，怎麼合村併鎮，『三農』問題根本也不會解決。」何軍樵表示，中共曾在80年代初提出到本世紀初中國要實現四個現代化，「現在實現不了了，不提了，不兌現了，算是政府造謠」；現在說，到明年要消滅貧困人口，然後到2025、2035直到所謂100年計劃等，「到時候能不能實現，反正前面都沒有實現。」何軍樵說。◇目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
        "義美小公主高易誼打敗勁敵 又搶下保時捷台南經銷權 ": "爆義美食品董事長高志尚千金高易誼本身是個超跑迷。（資料照）〔記者楊雅民／台北報導〕義美食品董事長高志尚千金高易誼領軍的尚騰汽車，再度打敗汎德永業、香港的利星行以及新加坡的瑋信汽車等勁敵，搶下台南保時捷（PORSCHE）經銷權。4年前高易誼與勤益紡織2代顧立楷等友人聯手，拿下保時捷新北市經銷權，去年豪砸12億元，打造的新北市第1家保時捷（PORSCHE）經銷據點開幕，喊出是全台最豪華的保時捷展售中心，目標要在5年內賺錢。當時外界就猜測，新北保時捷只是尚騰的第一站，尚騰將會再爭取保時捷其它縣市的經銷據點，今年4月，保時捷新竹經銷權由利星行拿下。5月台灣保時捷又開始遴選台南地區的經銷商，尚騰於是加足馬力爭取台南經銷權，如今，消息傳出，尚騰順利打敗勁敵，拿下台南保時捷經銷權，將南北聯手，搶攻保時捷銷售商機。受惠於全球掀起休旅車風潮，PORSCHE Cayenne及Macan車系供不應求，今年1~10月PORSCHE在台掛牌量達2929輛，在豪華車市占率達4.2％，位居第5名，僅次於BENZ、LEXUS、BMW、VOLVO。過去台灣保時捷唯一的經銷商汎德永業集團董事長唐榮椿曾說，「賣雙B不一定會賺錢，但賣保時捷（PORSCHE）絕對會賺錢」。主要是保時捷在全球的策略是不追求量，「永遠要缺1輛」，創造物以稀為貴的效應，所以保時捷暢銷車款常常要等上1年，不需殺價競爭，毛利守得住。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "鴻海集團內垂直整合 鴻騰精密17億元投資日本康達智深化光學布局 ": "爆鴻海旗下鴻騰精密今日在港交所公告，以新台幣17億元向日本夏普取得日本康達智特別股。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕鴻海（2317）致力集團內垂直整合，深化研發能量與產銷一條龍，旗下鴻騰精密今（17）日在港交所公告，以新台幣17億元（約合59億日圓）取得日本康達智特別股，鴻騰將藉此結合雙方優勢，擴大鴻騰在消費性電子產品、車載鏡頭等高階光學市場市佔率。鴻騰的專業是光機電整合連接器，該公司董事長盧松青表示，「鴻騰作為鴻海科技集團關鍵零組件主導公司，牽頭鴻海集團內各關鍵零件單位的合作，未來聯手康達智後，鴻騰精密、信揚科技、中揚光電等，在車用鏡頭、手機鏡頭的上下游佈局將更加完整」。鴻騰指出，汽車行業的技術近年來正朝向自動化及半自動化輔助駕駛發展，智慧手機等消費性行動裝置功能，朝向多鏡頭特色發展，因此光學鏡片產業的垂直整合，重要性與日俱增，康達智的光學設計、超精密模具加工技術優勢，將結合鴻騰精密去在精密製造技術、管理能力領域的專業，運用母公司鴻海科技集團廣大出海口，強強聯手發揮綜效，擴大高階光學產品的市佔率。鴻騰繼今年1月取得康達智持股約4.6％後，再次加碼，該交易將於今年11月8日完成，稀釋後鴻騰對康達智綜合持股比例達28.36％，鴻騰精密及日本夏普合計持有康達智稀釋後股權約8成。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "301 Moved Permanently": ""
    },
    "Q5": {
        "GoShare進軍台南 推出共享租賃服務 ": "爆GoShare今日宣布將於第2季進軍台南市共享電動機車市場。（南市交通局提供）〔記者洪瑞琴／台南報導〕台南市共享運具又將多1項選擇，GoShare（Gogoro電動車品牌），今（26）日宣布將於第2季進軍台南市共享電動機車市場。對此，南市交通局表示，府城得天獨厚具有的古蹟景點、美食觀光優勢，是吸引更多共享運具業者投入的最大利基，有助於南市打造低碳城市。　南市交通局局長王銘德表示，建構綠色大眾運輸系統，是減少傳統燃油運具使用，相當重要的一環，南市目前除開闢電動公車路線、逐年汰換老舊公車為電動公車、建置T-Bike租賃站並積極提高使用率外，也積極協助業者發展共享運具，今年已有電輔單車即將投入營運，而GoShare也宣布進軍台南市場，是繼桃園及台北外，第3個推出的城市，台南民眾未來將有更多的共享運具可選擇。　王銘德指出，GoShare這次進軍台南市場最大的特色，是首次結合在地企業宏佳騰公司所生產的電動機車，呼應市長黃偉哲扶植在地產業、創造就業機會的施政理念。　王銘德表示，交通局未來將持續結合大眾運輸系統、共享電動機車、共享電輔單車、T-Bike公共自行車等多元化綠運具服務，打造更優質的交通環境，加速台南成為宜居的低碳、智慧城市。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "鴻海證實旗下鴻騰取得衛福部許可 土城頂埔廠量產醫療級口罩 ": "鴻海 (2317-TW) 證實，旗下鴻騰六零八八精密，在新北土城頂埔廠製造醫療口罩的生產線已獲得衛福部許可認證，將逐步量產醫療級口罩。據了解，鴻騰在上周正式取得醫療器材許可證字號，生產醫療口罩，醫療器材級數為第一等級，鴻海表示，若政府政策有需要，全力配合徵用。據了解，鴻海偕同鴻騰，在頂埔廠區架設 10 條產線，1 條產線日產產能 10 萬片，每日總產能上看 100 萬片。根據經濟部商業司營業事業資料顯示，鴻騰除了電子零組件等產品外，還有醫療器材製造業、醫療器材批發業、醫療器材零售業等經營項目核准。除了在台灣外，鴻海在全球的廠區都有陸續投入口罩生產，旗下工業富聯 2 月中旬率先開始在深圳龍華廠區生產口罩，優先用於集團近百萬員工內部防疫，旗下深圳市裕展精密科技也新增口罩相關營業項目。另外，鴻海也攜手轉投資的夏普，及其子公司夏普 COCORO LIFE、日本夏普 Marketing 等，在日本三重縣多氣郡多氣町的工廠，生產不織布口罩，初期日產 15 萬片、將逐步拉升至 50 萬片，夏普表示，將優先配合日本政府徵收，之後才會在 “SHARP COCORO LIFE” 的 EC 網站上銷售。",
        "改建商機大 北市激增多筆億級老宅交易 ": "自由時報APP看新聞又抽獎爆\n2020/03/31 12:30\n                                    文/記者葉思含                                goShare();\ngoShare();\n鄰近寧夏夜市、建成圓環的一筆4層樓透天交易，總價來到1.21億。(翻攝自Google街景)據最新實價登錄資訊，去年底鄰近寧夏夜市、建成圓環的一筆4層樓透天交易，總價來到1.21億，目前一樓為便利商店，樓上原有養身館、美容工作室已搬遷，據悉已有承租方進駐，以改裝狀態多間套房推測，不無作為背包旅館的可能性，亦可能改裝套房出租。當地不少透天身價都破億，專家認為即便整棟都出租，投報率也不到2%，至於改成套房出租也算變通眼下消費不振的窘況，但長期仍較看準未來的危老重建、都更等價值。 近期北市擁有多筆高價透天交易，包括3.68億的關渡透天廠房、懷寧街2.63億的透天旅宿、以及撫順街1.63億老透天，分別具有改建效益，如關渡透天改建廠房、研發中心皆宜；懷寧街旅宿經營旅店或改建皆擁有未來商機；至於撫順街則為東騰機構推案整合交易，申請危老改建、推案在即。另外，觀察最新實價登錄資訊，南昌路一段也有9筆高總價老舊公寓交易，其中更有3筆總價達1.2~1.6億元行情，推測應為都更整建，而除了億級透天、老公寓產品，中山區民權東路有總價8700萬元老透天成交，內湖康寧路和士林中社路也有總價4100萬的老透天交易。 而此次寧夏夜市物件屋齡老舊，過去曾有不少店面承租，包括火鍋店、服飾店、理髮店等，謄本資料顯示買方應為在地人，對於商圈應相當熟悉，因已找到承租方，1樓也帶租約，出手價格算合理。 住商不動產北市區經理錢思明指出，寧夏夜市在北市各夜市中表現搶眼，因為位於老社區，區域本來就有不少舊透天，也有許多整合個案，近年交易除等待重建外，土地保值也是許多人投資時的重要考量。透天出售除因為持有成本高、都更遙遙無期外，許多繼承取得的業主也會思考早點出售，另做規劃。台灣房屋智庫經理陳炳辰指出，此地鄰近寧夏夜市，1樓店面月租金價格約在單坪2000元，不算太高，此透店產品又更屬商圈外圍，推估整棟出租投報率也沒有2%，如今觀光潮退、消費景氣不振，再遇疫情影響，這類商圈店面價值更受考驗，改成套房出租也算變通眼下消費不振的窘況。當地不乏破億透天產品交易，長期看準的應在於危老重建與都更價值。 陳炳辰說明，目前該區塊住宅大樓新案單坪可來到60~70萬，也有7字頭物件，對比老屋至少有2成以上的價差，雖然區域房市屬於台北市外圍，但台北市門牌能以親民價入手，吸引不少外縣市、首購族。 \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "台化「騰籠換鳥」 衝刺高值化 ": "台塑集團總裁王文淵（左）、集團行政中心常務委員王文潮昨天出席台化尾牙。 記者林俊良╱攝影facebook面對今年石化業三大逆風，台化副董事長洪福源昨（14）日宣布台化啟動「騰籠換鳥」計畫，全力發展高值化產品，以台化的重要產品PC（聚碳酸酯）為例，去年高值化的出貨占比已達24%，目標2023年要達到50%，「這樣就不用怕大陸新增產能出來了」。（台塑贊助AI開發 效益顯現）\r\n雖然2020年石化業的挑戰更大，不過台化剛開完年度預算會議，根據各事業部給出的預算，如果大家做得好，台化今年營運應該可以和去年一樣，力拚「打平」。\r\n台塑四寶尾牙昨天由台化接棒舉行，身兼台化董事長的台塑集團總裁王文淵現身會場，但他依舊保持低調，直說要當「無聲的總裁」，暮年會交給各公司專業經理人談各自展望。\nfacebook昨天由洪福源代表公司經營團隊上台致辭。他表示，2019年對台化而言，是經營相當困難的一年，營收只有前年的八成，獲利更是比前年少38%。\r\n展望2020年，他認為石化業將面臨「三大逆風」，其中美中雖然即將簽署第一階段貿易協定，但貿易摩擦不會沒有，只是影響力會比去年小一些。\r\n其次，2020年包括大陸恆力石化、浙江石化、汶萊石化，很多大規模的石化新增產能將會真正的投產開出，對於台化的影響將會更大。\r\n另外則是RCEP（區域全面經濟夥伴關係協定），包括大陸、日本、韓國，以及十個東南亞國家的「東協＋6」 國家將逐漸到零關稅，但台灣被排除在外，這一出來，台灣馬上就會變成貿易圈的孤兒。\r\n台化今年最重要的計畫就是「騰籠換鳥」（調結構），要全力發展高值化的產品，特別是普通產品的高值化，這樣即使有關稅，客戶也非得向台化購買，而且也不用擔心大陸新產能出來。\r\n以台化的重要產品PC為例，雖然去年PC行情不好，但台化高值化的PC出貨占比已達24%，目標2023年要達到50%，使PC部門還是有獲利。另外台化去年PP（聚丙烯）的獲利也主要都來自高值化這塊，可應用在醫療器材、汽車材料等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t鴻騰合作鴻海掌握車電商機 看好連接器續成長 ": "（中央社記者鍾榮峰台北26日電）鴻海旗下鴻騰六零八八精密看好今年行動設備應用業績表現，擴大投資車用自動駕駛零組件，預估今年連接器產業可續成長，與鴻海集團密切合作掌握汽車電子新商機。展望今年營運，鴻騰六零八八精密預期行動設備仍將是主要營收貢獻來源，深耕Android手機客戶；電腦及消費性電子終端預期約略持平。整體來看，鴻騰預期今年連接器產業持續成長，今年側重行動設備、汽車、工業及醫療終端應用。在車用布局方面，鴻騰計劃加大投資開發車載電子系統及自動駕駛的主要零組件。此外，鴻騰與鴻海集團的策略合作夥伴關係，有助掌握汽車電子市場新商機。鴻騰六零八八精密去年度合併營收43.72億美元，較前年40.06億美元增加9.2%，去年稅後淨利2.33億美元，較前年2.32億美元增加0.3%。去年每股基本純益（EPS）3.57美分，較前年EPS 3.5美分增加2%。去年由於中美貿易衝突影響，鴻騰部分高毛利率通訊類產品營收下滑，使得毛利率從前年度17.7%下降到去年17.2%。從終端市場來看，鴻騰指出，去年度主要品牌公司智慧型手機取消耳機轉接頭的標準配備，部分產品營收減少，不過lightning連接埠及耳機業務成長，彌補業績缺口。去年度行動設備營收較前年增加1.6%。在通訊基礎設施終端市場，由於終端客戶去化數據中心設備庫存使得客戶需求下降，鴻騰在CPU插槽、記憶卡插槽產品業務減少，並且受到中美貿易衝突影響，部分光模組需求下降。去年度通訊基礎設施營收較前年減少5.8%。去年電腦及消費性電子相關營收減少14.9%，不過去年度汽車、工業及醫療相關營收較前年大增62.3%。去年度智慧家庭終端營收較前年大增622%。從客戶來看，鴻騰去年有2個客戶單獨貢獻超過鴻騰總營收10%，最大客戶占比約33%，其次客戶占比約19.3%。從業績占比來看，行動設備占比約39.8%，通訊基礎設施占比約20.2%，電腦及消費性電子占比約18.2%，智能配件占比約12.8%，智慧家庭占比約6.1%。（編輯：張均懋）1090326",
        "鴻海旗下鴻騰在台口罩生產線 獲醫療器材許可證 ": "消息人士透露，鴻海旗下鴻騰在台灣頂埔廠的醫療口罩生產線，已獲得衛福部許可證。對此鴻海今天低調證實。\r\n消息人士透露，鴻海旗下鴻騰六零八八精密在台灣新北市土城頂埔廠製造醫療口罩的生產線，上週已獲得台灣衛福部食藥署的醫療器材許可證。對此鴻海今天低調證實。\r\n知情人士透露，鴻海在台生產口罩計畫，由董事長劉揚偉提議並主導，與關聯企業鴻騰合作，首條產線先在3月初於鴻騰頂埔廠建置完成。\r\n隨著新冠肺炎（2019冠狀病毒疾病，COVID-19）疫情在全球蔓延，知情人士指出，鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。\r\n首條生產線的部分設備，也由鴻海集團自製。在原物料部分，鴻海也已經和相關原物料廠商接洽，規劃透過管道掌握原物料供應。\r\n3月中旬日本經產省曾公告提撥特別補助金支援企業擴大口罩產能，其中夏普（Sharp）從鴻海集團獲得口罩製造的技術合作，在日本國內布建2條口罩生產線。\r\n夏普日前公告，開始在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，預計3月下旬開始發貨，未來目標日產能50萬片。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n                    相比IC設計和晶圓製造等部分，中國封測行業技術壁壘和國際限制較少，在近幾年中國三大封測廠對國際先進封測企業的併購引進，以及旺盛的市場需求加持下，中國國內整體封測行業水準得到了快速提升和發展。                  \n                    新型冠狀肺炎疫情正在全世界蔓延，大部分的商業及學習活動都無法正常進行。為了防堵疫情擴散，遠距視訊軟體一夕暴紅，因為資安疑慮近期頻上新聞的Zoom，每一天進行線上會議的使用者都超過2億人！                  \n                    要將研發能量轉化成市場地位，專利無疑是最重要的工具。然而，儘管這幾10年來臺灣企業在專利布局上已投注不少資源，每每在專利訴訟戰場還是輸多勝少。競爭對手的急速成長是原因之一，但我們自己能否有更扎實、更系統性的國際專利布局，才是真正影響成敗的關鍵。                  \n\n\n\n\n\n",
        "傳鴻海口罩產線取得許可證　經部：徵用符合標準的醫療口罩 ": "▲經濟部工業局表示，防疫期間將徵用符合標準的醫療口罩。（圖／記者湯興漢攝）記者林淑慧／台北報導鴻海集團下「鴻騰」在新北市土城廠區的口罩產線，網傳已取得醫療器材許可證，可望加速量產；經濟部工業局表示，防疫期間將徵用符合標準的醫療口罩，至於鴻海規劃多少比率的產線作為生產醫療口罩，將尊重企業決定。新冠肺炎（COVID-19）疫情延燒，口罩成為重要防疫物資，鴻海集團於今年2月5日與新北市接洽，正式提出申請在土城建置口罩生產工廠，名為「鴻騰」；新北市府拚防疫，協助張羅口罩生產所需原物料、機器設備等，並以最快行政流程輔導工廠登記流程。依據規劃，鴻海集團在土城廠區新建口罩工廠「鴻騰」，建置十條產線，一條產線10萬片口罩，日產口罩100萬片。為配合中央防疫政策，經濟部官員表示，將徵用符合醫療防疫標準的口罩。另外，鴻海集團子公司FII（工業富聯）二月中旬率先開始生產口罩，優先用於集團近百萬員工內部防疫保障，鴻海集團旗下深圳市裕展精密科技2月11日也新增口罩相關營業項目，累計交貨量已超過400萬個，包含醫用口罩與N95醫用口罩。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新冠肺炎（Covid-19）持續擴散，也重創全球經濟產業鏈。世界貿易組織（WTO）秘書長阿茲維多（Roberto Azevedo）於25日表示，根據預測資料與數據，疫情造成的經濟衝擊、就業流失等負面影響，將比2008年的金融風暴更加嚴重，呼籲各國共同合作，遏止立即性經紀傷害，進一步替長期復甦奠定基礎。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "宏佳騰發布更便宜的 Ai": "宏佳騰 Aeon Motor 今日（17）在新車發表會上，曝光旗下第二款智慧電車「Ai-1 Comfort 系列」，主打機身更輕巧、價格更親民之餘，也承襲了叫好叫座的 CROXERA車聯網功能。現在已經能在全臺的 A Motor 智慧門市預購 Ai-1 Comfort 系列。「我們殼不換，但在細節上做了變動。」執行長林東閔說。新的 Ai-1 Comfort 系列共有兩款車型，Ai-1 Comfort、Ai-1 Comfort+。Comfort 系列保留上一代全車 LED 燈設計，讓視覺更集中的高亮度、低耗電的反射式 LED 大燈、CBS 連動煞車系統以及避震系統上的調教優化後的跑車設計。新系列也調配了三角坐點配置和前後座比例，最大功率為 6.4kW @ 3,000rpm（G2 鋁合金水冷永磁馬達），並配置了 12 吋輕量化鋁合金輪框。整體重量比 Ai-1 Sport 少了 2 公斤。所以，Ai-1 Comfort 與 Ai-1 Comfort+ 有什麼區別？入門款的 Comfort 除了少了擋風鏡外，也沒有 CROXERA 車聯網功能功能，包含一鍵快捷導航建、主動提醒充電的AI Assistant 智慧助理、Turn-by-turn 導航、限速與測速照相提醒等功能。工作人員告訴我們，入門款雖是共用同個儀表外型，但它沒辦法做 CROXERA 導入的升級。而基本上，Comfort+ 完整移植了 Sport 系列的智慧儀表功能。值得一提的是，CROXERA 最近一次的大改版將在農曆年前發布。▼ 少了擋風鏡的 Ai-1 Comfort 智慧儀表宏佳騰入門款電車 Ai-1 Comfort 提供珍珠白、薄荷綠兩色，售價為新臺幣 79,800 元；更進階的 Ai-1 Comfort+ 提供閃亮銀、玫瑰金、星空藍三色，售價為新臺幣 84,800 元，兩款車目前已於全臺宏佳騰智慧門市開放預購。除了發表新車，宏佳騰智慧電車執行長林東閔承諾，A Motor 今年將持續拓展智慧門市據點，預計 2020 年全臺從原本的 18 間擴展至 35 間，門市也將整合換電、維修、保養等體驗。▼ 新門市分為兩個階段90後科技網路編輯，至今仍為科技感到興奮，難相處。\n聯絡方式：8bitgaoooo@gmail.com",
        "迅速通過醫療器材許可！鴻海也投入生產口罩行列 ": "武漢肺炎疫情剛開始爆發時，台灣下令禁止口罩出口，並徵收口罩統一販賣，鴻海當時也表示，將在新北市土城區頂埔廠區設首條生產線。有網友發現，鴻海旗下的「鴻騰精密」日前取得醫療器材許可證字號，投入生產口罩行列。一名網友26日在PTT以「鴻海口罩已取得醫療器材許可證」為題發文，並放上食藥署網站的「西藥、醫療器材、含藥化粧品許可證查詢」系統資料圖片，圖片中可見，鴻海旗下的「鴻騰精密」於18日在土城廠區建置的口罩生產線取得醫療器材許可證字號，可以開始製造醫療等級口罩。這名網友也指出，新北市政府官員曾對外透露，鴻騰精密將開10條醫用口罩產線，日產口罩100萬片。此文一出，有網友留言表示，「這有點狂」、「說不定口罩比代工好賺」、「本業毛利跟口罩毛利比那個比較賺？」、「賣口罩發大財了」、「佛心公司」。不過也有網友反應，「總算有理由跟政府搶原料了嘻嘻」、「反正又不是我們用，八成寄到大陸廠」、「這波疫情，老虎根本不敢吭聲」、「口罩上面會壓印什麼字呢」、「血汗工廠跟風跟起！」點選關鍵字看更多 :",
        "豪宅難賣！豪宅9建商押寶「賣小宅」": "超前部署 金控、壽險落腳台中..2020-05-01恢復成長 520房市推案量挑戰24..2020-04-30台屋業績 4月七都交易量「月增..2020-04-30信義業績 4月交易量「月持平，..2020-04-30永慶業績！4月交易量「月縮11..2020-04-30中信業績 4月「北部量縮、中南..2020-04-30九天開發股份有限公司 版權所有© 2012 by IX development. Co., Ltd All Rights reserved.    合作夥伴：美妝  台中七期豪宅",
        "【價格最低可到 55,800】搶占平價市場，宏佳騰推出兩款 Ai": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n電動機車已經不是又慢又醜的代步工具了，在多家機車廠的努力之下，台灣的電動機車愈來愈「潮」，而且走入消費者的生活，成為通勤、兜風的好夥伴。台灣機車巨頭宏佳騰，在 2019 年推出第一款電動機車 Ai-1 Sport 後，今年更乘勝追擊，在農曆年前一次發表兩輛電動新車，外觀潮度不減，但價格更「親民」，不僅給消費者更多選擇，也讓台灣的綠色載具發展更進一步。這兩款電動機車分別是 Ai-1 Comfort 與 Ai-1 Comfort+，是宏佳騰發表的第二款與第三版電動車。宏佳騰在 2019 年 8 月發表首款電動車 Ai-1 Sport，目前銷售量已突破 4,000 台。而 Ai-1 Comfort 與 Ai-1 Comfort+ 繼承 Ai-1 Sport 的潮外觀，但價格更親民，以打入更廣大的大眾市場。外觀的部分，宏佳騰智慧電車執行長林東閔在發表會上表示，Ai-1 Comfort 與 Ai-1 Comfort+ 的座位高度較 Ai-1 Sport 低，輪圈縮小，讓前輪重量降低 300 克，全車重量也降低 2 公斤，讓操駕更靈活。智慧儀表的部分，Ai-1 Comfort+ 搭載最新版的 CROXERA A5 智慧儀錶板。林東閔表示，CROXERA 有業界首創的充電站導航功能，不僅帶消費者前往目的地，還會考量機車的電池狀況，根據旅程的需要，導引騎士前往換電站。林東閔也預告，新版 CROXERA 將會加入「測速照相機警示音」，「保障」消費者的荷包。比較特別的是，除了智慧儀表之外，宏佳騰也推出了沒有智慧儀表的車型。Ai-1 Comfort 搭載的是高亮度幻彩儀表。林東閔表示，有的消費者不喜歡太複雜的儀表，因此推出幻彩儀表。此儀表設計較為單純，僅顯示時速、時間、電量等基本資訊，可較低消費者的認知負擔，滿足不同客群的需求。關於價格，Ai-1 Comfort 的售價為 79,800，比前一代 Ai-1 Sport 的 89,800 少了 1 萬；加上補助款後，消費者僅需支付 55,800 就可以騎回家。至於 Ai-1 Comfort+，原車售價為 84,800，扣掉補助款後，售價為 60,800。最重要的，是宏佳騰的電動能源布局。林東閔在致詞時表示，採用乾淨能源的車輛是全球趨勢，因此發展電動機車，並在今年推出第二、三台電動機車車款。工業局局長呂正華也在致詞時表示，電動機車是台灣的產業升級模式，為宏佳騰在該領域的努力提出肯定。宏佳騰與 Gogoro Network 合作，因此電動機車皆採用 Gogoro 的換電系統，不僅提升開發新車的速度，也可借助 Gogoro 換電站的網路優勢，讓使用者方便換電，提升消費者的接受度。Gogoro Network 總經理潘璟倫在發表會上表示，目前 Gogoro Network 在全台共有 1,500 座換電站，每年約進行 7,200 萬次的電池交換，累積里程數約 13 億公里，減少了 5,700 萬公升的汽油消耗量。在宏佳騰等盟友的加入下，Gogoro Network 的發展將近一步推升，今年將著重在 Super GoStation 的建置，以更快的速度投入市場。幾年前，Gogoro 開了電池交換的第一槍，推出數款 Gogoro 車型，讓台灣消費者逐漸接受電動機車，也驗證了電池交換系統的可行性。2019 年，Gogoro 將電池交換獨立為新事業體 Gogoro Network，加速建置換電站。傳統機車廠也積極轉型，加入 Gogoro 換電聯盟，除了 YAMAHA 外，宏佳騰更在半年之內，一口氣推出了 Ai-1 Sport、Ai-1 Comfort、Ai-1 Comfort+ 等電動車款，展現創新力道與轉型決心。此外，為了打入大眾市場，電動機車也有平價化的趨勢，例如 Gogoro 推出 VIVA Lite，宏佳騰推出 Comfort 系列；而消費者是最大的贏家，不僅有更多的車款可選擇，也能夠在電動機車的發展下，享受更智慧的騎車體驗，也得到更乾淨的空氣。（本文提供合作夥伴轉載。）Gogoro 佈局智慧能源里程碑！台灣機車巨頭宏佳騰加入 Gogoro 換電行列 \n【光陽臉綠了】Gogoro 結盟宏佳騰、PGO，連快遞巨頭 DHL 都加入電動車行列啦 \nGogoro 再次震撼業界：傳 PGO、宏佳騰將加入合作聯盟，電動機車「三國時代」正式來臨  ",
        "騰輝": "銅箔基板（CCL）廠騰輝-KY（6672）受新冠肺炎打亂景氣影響，2月營收較元月下滑9.5%，展望未來，騰輝指出，大陸新冠肺炎疫情逐漸趨緩，騰輝復工情況已達90%以上，目前產綫已全面正常生產。\n\r\n騰輝公佈今（5）日公布2月營收4.02億元，較上個月下滑9.5%，也比去年同期減少1.41%， 截至2月總營收8.45億元，比較去年同期增加2.4%\n\r\n騰輝指出，2月營收下滑主因新冠肺炎打亂景氣，進而影響全球，導致公司業績較1月下滑。\n\r\n展望未來，騰輝強調，大陸新冠肺炎疫情逐漸趨緩，公司復工情況已達90%以上，目前產綫已全面正常生產，客戶短線回補訂單情形開始出現，只要疫情不再擴散，今年業績不會看淡。\n\r\n騰輝專注在軍工航太，國防醫療及工業與汽車散熱領域仍然持續成長，近期研發出的高速高頻材料，目前已打入中興5G供應鏈，預計今年營收開始有貢獻。\n\r\n騰輝表示，散熱材料近期取得全球最大的汽車頭燈製造商日本小系認可，是第一家被核可的非日系供應商，已經開始小批量供貨，未來有機會放量。同時，騰輝現階段更積極發展半導體測試材料的認證，目前已經在做最後階段測試，預計今年營運有機會突破。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "宏佳騰發表新款電動機車+智慧門市拚倍增 業績動能加溫 ": "機車大廠宏佳騰 (1599-TW) 去年推出電動機車 Ai-1 Sport 後，短短 3 個月全台銷售突破 4000 台，帶動去年 12 月營收年增幅高達 172%，因此，宏佳騰今 (17) 日宣布趁勝追擊發表 Ai-1 Comfort，比起 Ai-1 Sport 定價便宜約 1 萬元，同時，今年智慧電車門市將從 18 間，倍增至全台 35 間，以強化電動車體系一條龍服務。據去年 12 月監理站資料統計，在電動機車銷售上，Ai-1 Sport 單月領牌數達 1,418 台，大幅領先中華 (2204-TW)iE125 的 166 台、YAMAHA EC-05 的 471 台和 PGO Ur1 的 411 台，不僅再度刷新單月銷售紀錄，更在短時間內成為 PBGN(Power By Gogoro Network) 聯盟銷售亞軍的品牌。宏佳騰董事長鍾杰霖指出，Ai-1 Sport 1 月以來一度賣到缺貨，表現相當亮眼，此次趕在農曆年前推出更輕巧親民的 Ai-1 Comfort，保留 Ai-1 Sport 的全車 LED 燈設計和 CBS 連動煞車系統、避震系統調教優化後的跑車化設計，銷售表現可期。另一方面，宏佳騰堅持為電動機車設置專門的智慧門市，目標今年將從目前全台 18 家拓展至 35 家，以整合換電、維修、保養的一站式門市體驗。宏佳騰認為，今年只要外銷的沙灘車、油車保持平穩銷售，再加上電動新車款上市，營收可望達成雙位數成長。",
        "疫情衝擊 今年329檔期推案大減600億 ": "自由時報APP看新聞又抽獎爆\n2020/02/27 17:26\n                                    文/記者葉思含                                goShare();\ngoShare();\n據住展雜誌統計，2020年北台灣房市329檔新成屋、預售屋推案預估量約為1606.35億元，較去年同期減少600多億元，年減幅約27.6%，更創下2012年以來的同期新低量。住展雜誌研發長何世昌表示，今年房市329檔案量萎縮，主要是受到新冠肺炎疫情的衝擊，因建案看屋來客與成交量表現受到拖累，業者立馬從積極推案轉為觀望，延後推出的建案變得更多，以致於推案量欲大不易。北台灣各縣市中，仍以新北市推案量最多，估計可達約600億元。新北推案主要來自新興重劃區，如板橋江翠北側、新店央北、中和華中橋西側、三重二重疏洪道、頭前等重劃區。其中，案量最大的是中和華中橋西側的「遠雄百富」，該案標榜是重劃區最後一塊水岸第一排基地，價位應當不便宜。至於推案數量最多的則是央北重劃區，潤泰、大陸建與文心等建設公司都將有新推案。北台灣推案量第2大縣市為台北市，估計有近500億元推案。在新冠肺炎疫情未發生之前，北市329檔原估計超過千億元，業者對後市看法一片樂觀，突然間疫情來了就掉了逾半案量。北市單一量體最大的是麟光站「宏築信義」，案量高達約110億，也是今年329檔期案量最大的建案。該建案基地面積近1千8百坪，規劃多元豐富的休閒公設，是麟光站周邊極為罕見的大基地開發案，其他如大隱信松廣場、合矩青山、東騰界等也是北市矚目建案，在329檔期陸續公開。何世昌指出，大台北今年329檔推案的主流產品，依然以中、小坪數為主流，就連品牌建商也強攻這塊市場。不僅如此，華中橋西側重劃區水岸第一排「遠雄百富」，也是規劃中、小坪數，完全巔覆過去水岸第一排必作大坪數的規律。這也顯示，業者多預期相對低總價市場買氣較佳，高總價市場因此遭受冷落。桃園329檔推案量估約300億元，主要案源來自A7重劃區，區內建案「鴻築捷市達」有近百億元案量。新竹地區案量接近163億元，推案焦點則在東區，尤以新竹東區介壽段開發案最受矚目，該開發案共有5塊基地，先由「寶睿博苑」、「寶睿第苑」2大指標案打頭陣。何世昌認為，今年329檔推案呈現量縮，且因疫情的干擾，導致量能的可預測性偏低。假如疫情能獲得控制，那麼量縮的幅度可能會收斂一些。雖然旺季檔期案量減少，但籌備中的推案量能並不會消失，只會延後而已，後續的推案動能依舊很可觀。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "329淪疫期！600億案量被消失　專家：量能未死、只是延後 ": "▲今年329檔期，北市指標性建案為捷運麟光站旁「宏築信義」。（圖／創意家行銷提供）記者黃靖惠／綜合報導「量能不死，只是延後」今年受新冠肺炎疫情衝擊，北台灣329檔期案量估1606億元，年減600多億，創2012年以來新低，各區推案量仍集中重劃區、中、小坪數仍是主流，對此《住展》研發長何世昌表示，建案看屋來客與成交量表現受到疫情拖累，許多業者轉為觀望態度，跟著延後推出建案變得更多。據《住展》統計，今年受新冠肺炎疫情衝擊，北台灣329檔期推案量估1606.35億元，較去年同期減少600多億元，年減27.6％，創下2012年以來同期新低量，再依各區推案量排出前3名，分別新北608億元、台北472億元、桃園302億元。新北估計推案量有600多億元，集中於新興重劃區，如板橋江翠北側、新店央北、中和華中橋西側、三重二重疏洪道、頭前等重劃區等，較受矚目中和華中橋西側的「遠雄百富」，以及央北重劃區有潤泰、大陸建與文心等建設公司推新案。原先預估329檔期推案量逾千億元的台北，只有將近500多億元，其中單一量體最大麟光站旁、基地面積近1千8百坪的「宏築信義」，案量高達110億元，另「大隱信松廣場」、「合矩青山」、「東騰界」等也都是北市矚目的建案\r\n，也將於329檔期陸續公開。桃園329檔推案量估有3百億元，主要案源自A7重劃區，包含「鴻築捷市達」有近百億元案量；新竹地區則接近163億元案量，推案焦點則在東區，尤以新竹東區介壽段開發案最受矚目，共有5塊基地，先由「寶睿博苑」、「寶睿第苑」兩大指標案打頭陣。何世昌指出，今年大台北329檔推案主流仍是中、小坪數，許多業者預期低總價市場買氣佳，冷落高總價市場，另受因疫情干擾所致，今年329檔推案呈現量縮，假如疫情能獲得控制，那麼量縮的幅度可能會收斂一些，雖然旺季檔期案量減少，但籌備中的推案量能並不會消失，只會延後而已，後續的推案動能依舊很可觀。關鍵字：武漢肺炎﹑新冠肺炎﹑329檔期﹑推案量﹑推案﹑住展雜誌﹑住展※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※不讓保全物管再度成為社區防疫的破口！有建商針對旗下上百座社區、數十萬用戶，展開「超前佈署」。除不斷更新電子文宣，強化住戶App電子佈告欄、LINE@群組，更無償提供額溫槍給各社區使用，令住戶感到十分溫馨。32分鐘前租屋或買房最怕住到凶宅，若住家曾發生過命案，屋主或仲介應該事先告知。一名女網友表示，她有多年租屋經驗，沒想到這次竟然租到凶宅，而且房東先前完全沒提過，是鄰居看不下去好心告知，也難怪這段日子時常有怪異現象，例如物品掉落、敲門、走動聲響。5小時前台北市錢櫃KTV林森店發生大火，現場死傷慘重，也讓防火安全更受到民眾重視。物管專家指出，住宅用的火災警報器能提早偵測警報，提高避難逃生，目前雙北市針對5樓以下未設置火警自動警報設備的住宅，可經由申請，領取住警器1只。6小時前不少人期盼當個包租婆！一名妹子陷入自住與投資的選擇題裡，直言有200萬資金，想問過來人如何運用？文章曝光後，果真一票人都建議自住優先，但也有部分人認為，「如果是住家裡 不用付房貸的話， 那可以先買來租人！」6小時前不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。8小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。8小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」9小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？10小時前熱水器在家中佔重要角色，不僅影響到電費，冬天洗澡更是得依賴它。一名網友家裡要裝熱水器，上網查了3種款式，希望能省錢、操作方便、溫度穩定，因此問其他有經驗的網友，究竟哪一台CP值最高？10小時前央行調降利率2碼（0.5%），有網友就在臉書社團《房東房客》po文，秀出自己的貸款單，房貸利率只有1.045%，即將破1%，原po大喊不還貸款了。房產專家分析，這可能是政府相關的優惠貸款，不過也提醒有買房計畫的民眾「快上車」，認真考慮出手的時機點。10小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "很有點的 GoShare DOTS 登場；宏佳騰 Ai": "先前預告將「有新朋友」加上「解鎖新玩法」搞點大（Dot）的 GoShare，在今天（3/26）的發表會正式公佈了他們 2020 年初的最新計畫：Explore with GoShare 全球願景夥伴聯盟 — 確認將啟動了一系列全新的共享計畫（還以為是Ｏ空聯盟呢）。發表會的大重點與預告相符，新朋友的部分是宣布台南的最新擴點計畫，將會是由最有野心的 PBGN 成員宏佳騰 Amotor 合作，把 Ai-1 Comfort 投入 GoShare 之中並由車廠進行共享服務的營運。此外，前幾天也提前揭開面紗的新招牌，也確認真的是 GoShare 的新服務（玩法）– 定點借還的電動機車服務 GoShare DOTS。繼續閱讀很有點的 GoShare DOTS 登場；宏佳騰 Ai-1 Comfort 也加入 PBGN「共享家庭」報導內文。\n\n▲圖：想要 GoShare 有杯架？這不是就給你了嗎？先來聊聊 GoShare 預計將會在今年第二季點亮最新共享區域的計畫吧！根據 GoShare 的說法，與 Gogoro 同屬 PBGN 換電系統陣營的宏佳騰，除了將投入 Ai-1 Comfort 為這個共享服務，帶來車高親民的另一個白牌電動車選擇。總部剛好也在台南的宏佳騰，能成為 GoShare 在該縣市的營運夥伴其實也有著十分重大的意義。\n重點是，宏佳騰在這次的合作裡將不僅會負責生產車款，也將更深度的加入 GoShare 成為系統骨幹，負起台南 GoShare 包括日常換電、車輛維修與調度的任務。這代表著新世代的宏佳騰不只開始有了電車事業，就連車輛共享這樣的新創產業也順勢納入事業藍圖 — 不得不說，兩間公司真的要對彼此的願景相當認同且合拍，才有可能在 PBGN 的換電車款合作後，再加入成為 GoShare 聯盟的首位夥伴。\n\n是說，對於消費者而言，可以盡情體驗宏佳騰智慧電車最新車款，應該也會成為台南版 GoShare 的賣點之一吧？小編也幫大家確認了，台南的 Ai-1 Comfort 也同樣支援 GoShare 全台灣的借還區塊。所以只要你夠熱血的話，台南 GoShare 正式解鎖後也將可以把 AI-1 Comfort 騎到桃園與台北，讓其他縣市的朋友有機會試試正宗台南味的「愛玩」電車。\n宏佳騰執行長林東閔也在發表會上提到對於即將部署的期待，深深相信一起耕耘智慧電車的夥伴。這次不僅成為第一個加入 GoShare 的 PBGN 夥伴，更提到了將就此將以智慧共享的運具走向國際化的目標前進 — 這也是相當重大的宣告啊。\n\n林東閔以「123」簡單描述與 Gogoro 近期的合作關係，表示宏佳騰事第一個加入 GoShare 夥伴的公司；兩間公司未來也將攜手邁向國際；紮根已久的台南更成為隨借隨還第三個都市。希望在第二季上線時可以提供國內外旅客更好的共享移動服務，也很期待服務的正式啟用時將會有更多訊息分享。\n先前已經被我們直擊搶先揭開面紗的 Gogoro 新的共享服務，今天也確認是僅能定點借還的 GoShare DOTS。服務的車輛將改為黃點塗裝，與其他可自由借還的純藍白色版有所分隔 — 首階段將會與新北市政府合作，在青春山海線將會有 11 個 GoShare DOTS 站點可利用，藉此打造低碳綠能的觀光共享交通廊道。\n\n帶有黃點點的 GoShare DOTS 車款，並且直接支援現有的租借應用（皆為續航力較高的 Gogoro 2 — 看來 eeyo 還有得等 XD），借還站點將搭配 GoStation 換電設施，讓使用者可以自行換電補充續航 — 將會有這個黃色招牌以及專屬停車位（目前會以 GPS 定位，大家可別停錯位置啊），並將會在 4 月起開始營運，首月提供前 20 分鐘免費的優惠。\n\n其實有在注意 Gogoro Network 建置狀態的車友應該都已經發現，最近整個北海岸沿線突然蹦出了很多新的 GoStation 建置中（淡水、中角灣、野柳、貢寮等），基本上就是這次合作的成果 — 重點是這設施不僅共享車輛可使用，就連一般 PBGN 的電動車也都可以利用。因為每個站點都會搭配 GoStation 的關係，先前突然揭開的淡水站則是確認將會就地再補上一個換電站 — 等於在推展 GoShare DOTS 服務的同時，也可以為 PBGN 能源網路提供更好的使用品質。\n這樣可以更有彈性地與政府合作的解決方案，也是 GoShare「端至端」理念的完整呈現，有效利用 Gogoro 各事業體的資源。DOTS 在台灣的好處是可以藉由觀光的用途，將原本 Gogoro Network 因為郊區平日使用率較低，相對建設必要性較低的狀況有所解決 — 有了 GoShare DOTS 開通觀光廊道，不僅觀光人潮可以使用，加上 PBGN 車主也更能保證能源網路的使用率。\n\n▲圖：GoShare 今天更新之後將提供「隨借隨還」與「定點借還」兩種版本。個人相信如果這套方案推廣示範效果不錯的話，未來台灣在山區等觀光景點的換電設施建置，應該有望透過 GoShare 共享事業與政府的合作突破郊區建置的瓶頸 — 對啦，講到這身為 Gogoro 車主的小編就是要敲碗山區的換電站（北橫跟浪漫台三線整個貫通是不是聽起來不錯啊 XD）。\n\n新北市政府也在這次的發表會中提到，未來 GoShare DOTS 將會補足即將在青春山海線提供的 40 輛電動大巴以及 YouBike 之間，相對長途的綠能載具使用需求。並表示，除了目前的 11 站點外，新北市政府也將合作為將近 100 個公共停車位設置換電站點。\n\n最後，除了針對青春山海線定點借還共享服務的優惠外，看到了最近電子票證取消八折優惠調回原價的狀況，GoShare 還宣佈將雪中送炭帶來優惠，針對北捷悠遊卡搭乘超過 11 次的常客優惠加碼提供 GoShare 的騎乘優惠券。\n\n常使用這個共享服務做為捷運通勤的最後一哩路的朋友，可以參考活動細節。此外首創的 GoShare 卡友週優惠也將持續進行。\n\n此外，3/27- 3/29  GoShare 也將提供超過兩百萬的騎乘金優惠。今天的更新之後，還會在 4/2-4/5 帶來起跳價五折的優惠。\n更多彩的 Gogoro 3 Delight 登場，12 吋胎親民車高、加入倒車按鈕\n綠區大增！ 台灣可空拍範圍「大逆轉」 ，至於那個台中嘛…\n【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "前NBA主席逝世 詹皇提建議紀念史騰": "前NBA主席史騰（David Stern）日前傳出逝世消息，引起籃球圈一片嘩然，史騰在位期間做出許多貢獻，一步步地讓美國籃球變得更好，與世界接軌。對此，洛杉磯湖人球星詹姆斯（LeBron James）受訪時表示，應該要以某種形式來紀念逝世的史騰。史騰於1984年接任聯盟主席，2014年卸任退休，是史上任期最久的主席，而他在位期間也對聯盟做出許多貢獻，像是改變選秀制度、將NBA推向國際化、高中球員畢業1年後方能投入選秀等等，一步步地將美國籃球發揚光大，因此當史騰死訊曝光，許多籃壇人士都相當震驚，紛紛發文哀悼。詹姆斯昨（2日）就在IG分享一張當年在選秀會與史騰的合照，並打下：「我永遠不會忘記你在台上喊我的名字然後握我的手，讓我夢想成真，也感謝你對這美妙比賽做出的貢獻，以改變許多人的視野，讓全世界的人都看到我們的比賽，這只有你能辦到。很榮幸能夠認識你，願你在天堂安息，為你的親友在這個艱困的時刻祈禱。」昨湖人與鳳凰城太陽比賽結束，詹姆斯接受媒體訪問時說：「一定要以他的名字來做點事，是一個獎項？或是一個紀念日？我不知道。或許可以在球季中弄一個大衛史騰紀念日？這可以討論看看。」詹姆斯認為，現任聯盟主席西爾弗（Adam Silver）與辦公室成員應該會針對這件事討論出一個答案。更多 CTWANT 報導白襪砸15億綁古巴大物 新賽季外野陣容超年輕洋基赫曼捲家暴案 禁賽懲處出爐！缺席球季前段賽事尪輸精管「剪斷+電燒」2度絕育 擋不住精蟲…老婆一年後有了",
        "疫情嚇跑換屋客！9家豪宅建商壓寶小宅產品 歪打正著 ": "據住展雜誌統計，今年上半年為止，大台北共有9家豪宅建商旗下新建案有規劃30坪以下的小宅房型，包括大隱開發、華固建設、長虹建設、東騰建設、忠泰建設、文心建設、潤泰建設與吉美建設等建商。\n\r\n住展雜誌研發展何世昌表示，2019年國內房地產市場回溫，帶動換屋族群出籠，不少建商推案開始「順時中」，大舉推出40～60幾坪的中間坪數房型。但今年房市在疫情衝擊之下，市場主流買盤又回到首購族身上，這9家未放棄小宅市場的豪宅建商反而意外受惠。\n\r\n9大豪宅建商預計在今年開賣的建案，分別是「大隱信松廣場」、「華固月河」、「央泱長虹」、「潤泰央北案」、「文心央北案」、「首泰城人之美」、「吉美信義」、「忠泰繪」與「東騰界」。上述九個建案，均有規劃30坪以下的小坪數房型。\n\r\n何世昌指出，今年房市被疫情倒打一把，換屋族買氣頓時受挫，這9家豪宅建商宛如有神感應，恰好迎合首購族需求，也算是意外中到大獎了。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "CCL廠 正面看本月營運 ": "台光電（2383）、聯茂、騰輝-KY同步正面看待3月營運。台光電、聯茂昨（5）日公布2月營收雖較1月下滑，但仍優於去年同期，未受大陸廠區工作天數較去年同期顯著減少影響。騰輝也正面看待3月客戶訂單回補需求。\r\n業者觀察，大陸廠區因為新冠病毒防疫需求，2月幾乎有半個月都在忙防疫，但是在工作天數較去年顯著減少之下，2月業績仍較去年同期成長，3月大陸廠區恢復正常之下，整體不看淡。 經濟日報／提供facebook\r\n台光電昨日公布2月營收17.76億元，雖月減9.6%，但年成長26.9%，年增幅度在銅箔基板（CCL）廠中名列前茅；前二月營收約37.41億元，年成長15.4%。\r\n台光電提到，因大陸廠區防疫自主隔離14天需求，估計3月15日大陸廠區將可全數恢復正常上班，且台灣廠區滿載生產，可彌補黃石廠區延後生產的產能。\r\n聯茂2月營收15.92億元，月減僅1%，年成長9.5%；前二月營收約32億元，年減約4.8%。\r\n展望未來，聯茂強調，大陸江西廠新產能開出計畫雖因防疫略有延遲一些，但整體伺服器應用需求維持強勁，以及5G應用明顯開始增溫，成長目標不變。\r\n騰輝2月營收4.02億元，雖月減9.4%、年減1.4%， 但前二月營收8.45億元，仍年增2.4%。騰輝指出，大陸復工情況已高達90%以上，目前產線已全面正常生產，客戶短線回補訂單情形開始出現，只要疫情不再擴散，今年業績不會看淡。\r\n騰輝強調，專注在軍工航太，國防醫療及工業與汽車散熱領域仍然持續成長，近期研發出的高速高頻材料，目前已打入中興5G供應鏈，預計今年營收開始有貢獻。此外在散熱材料、半導體測試材料都有新進展，有望帶動營運長期表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}