{
    "Q1": {
        "名人養生－志聖工業董事長梁茂生 巧克力帶來微笑 養生談笑治百病 ": "3年6班的志聖工業董事長梁茂生，平日公務繁忙但依舊保持硬朗的身體與充滿活力的笑聲，他分享許多養生秘訣，包括多吃蔬食、多運動，最有趣的是要多吃巧克力。梁茂生受「吃巧克力控制糖尿病」一書啟發，才了解原來可可成分高的黑巧克力具有諸多優點，例如巧克力含有超強抗氧化力的可可多酚、可阻礙糖分吸收的膳食纖維、以及預防動脈硬化的脂肪酸，更富含多種礦物質，能有效紓解壓力、抑制肥胖、防止血糖上升，對於各種慢性病都有卓越的治療效果。梁茂生笑說，雖然他吃巧克力才幾個月的時間，還無法充分印證書中所說的療效，不過可以確信的是，巧克力是會讓人心情愉悅的食物，容易放鬆心情、感到幸福，甚至會不自覺得露出微笑，不論是自己食用或是贈與別人都有一樣的效果，笑一笑讓身心富含正能量，臉帶笑容還能建立良好人際關係，笑正是身體最佳的良藥。有鑑於此，志聖工業更推出了三本志聖笑話集，把這份正能量推己及人，不只希望公司上下同仁於工作之餘用笑容充電，更希望每一個志聖合作夥伴笑果滿分。飲食多吃蔬食，梁茂生因宗教信仰吃蛋奶素逾30年，他認為蔬食有益健康，亦能節能減碳，不僅有效降低血液中的膽固醇及飽和脂肪酸，減少心血管疾病發生，加上受惠於纖維量高，也能促進腸胃蠕動，減少腸胃症狀發生，所以蔬食比例多是他重要的飲食原則。而多運動是他保持強健體態的關鍵，梁茂生笑說，經營設備製造業壓力大，運動可以強身又可以調整心情，最常從事的運動是打高爾夫和爬山。透過PCB聯誼會，他20幾年來每個月至少打一次小白球，最近更增加到每月打兩三次，一週也會爬山2～3次，吸收芬多精、增強心肺功能。訪談中，梁茂生更致贈與成功有約一書，書中提出的七個習慣，是他由內而外造就健康人生的重要關鍵。梁茂生重視每一位在志聖打拚的夥伴，在兩岸四個廠區，積極推廣七個習慣已有七、八年，希望將這個正能量內化到志聖每個角落，從踏進志聖的動態螢幕、辦公室佈置及人員談吐都能深深感受到七個習慣帶來的力量。在活力滿分的梁茂生帶領下，志聖工業營收逐年穩健成長，2018年營收再次改寫歷史新高。梁茂生表示，去年整體景氣其實不算太差，只是年底大環境傳出諸多雜音，如中美貿易、中國經濟降溫、英法政治紛擾，再加上蘋果新機銷售不如預期，導致淡季相較往年稍加明顯，然而志聖在替代性購買設備訂單挹注下，仍維持不錯的營運表現。談及PCB設備商紛紛切入半導體領域，志聖當然也有積極佈局，並已取得不錯的成績，不過梁茂生認為，就產品單價、產業規模、客戶大小來看，半導體遠大於PCB毫無疑問，朝這領域邁進是不錯的方向，但是該領域製程技術之高，不像是機器切鑽石一樣，努力切就會有結果，以志聖自己的經驗來看，光是磨合少說也要三年起跳。其實仔細研究高階封裝技術，就會發現諸多概念在PCB上面都已經做過了，只是以前沒有應用在這個領域上，例如3D IC的堆疊好比是PCB的多層板、以往半導體不用穿孔、半導體需要很多的薄膜層，此時PCB貼膜、壓膜機也派上用場。執行副總賴慶文表示，志聖最早從採取樣品機方式給客戶試用，通過認證並開始有小量訂單，接著取得客戶信任並長期合作，如今公司在半導體設備領域佔有一席之地，要歸功於公司早在七、八年前就已經著手跨入，隨時有各種試驗機種，供客戶試製樣品，相比競爭對手，志聖已經擁有絕對的優勢。董事長特助梁又文補充，所有事情的轉變都要有天時、地利、人和，天時就是現在是一個半導體的世代，諸如IOT、AI、車用、5G等，無不需要半導體，地利是台灣這個聚落在相關領域是世界最強、最先進的，人和則是指人才都還留在這裡。由於技術本質類似，只需要在原有基礎上配合不同需求加入新技術，對於設備商來說何嘗不是一大突破創新的機會。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "燃燒吧，小宇宙！【聖鬥士星矢：覺醒】手遊上線，志玲姐姐化身雅典娜 ": "\n\nMikaBrea\n發表於 2019年2月21日 10:30\n \n收藏此文\n\n 無論你有沒有看過《聖鬥士星矢》，肯定都對「燃燒吧，小宇宙！」這句經典台詞非常熟悉。Gamamobi 遊戲平台正式宣布，將代理由車田正美工作室、騰訊天美工作室所聯合開發，正版《聖鬥士星矢》IP 授權的手機遊戲【聖鬥士星矢：覺醒】，並請來第一名模林志玲擔任代言人，化身女神雅典娜號朝玩家成為最強聖鬥士！ Gamamobi 遊戲平台表示，【聖鬥士星矢：覺醒】日前展開預約登錄後，短短七天時間人數隨即突破 15 萬，而電視上強打的「縮減版廣告」更是引起大量關注。終於，玩家期待已久的【聖鬥士星矢：覺醒】將在 2/21 的中午 12：00 起，開始進行 Android 版本的刪檔封測，相信玩家已經迫不及待。上線記者會中，主辦方也首次公開由第一名模林志玲親自演出、配音的完整版形象廣告。集美貌與智慧於一身的志玲姐姐扮演《聖鬥士星矢》的主要角色女神雅典娜，充分展現出【聖鬥士星矢：覺醒】欲傳遞的意念，在生活中為「珍愛的親情」、「重視的友情」、「守護的愛情」及「自己的理想」所堅持。Gamamobi 遊戲平台則指出，完整版的【聖鬥士星矢：覺醒】將自禮拜五起正式於各大電視台上線。代言人林志玲也身著一席代表聖鬥士紅、藍、金，象徵愛與希望的花朵洋裝，現身【聖鬥士星矢：覺醒】上線記者會現場，不但與現場粉絲互動，也和《聖鬥士星矢》車田正美工作室董事森下誠、騰訊天美工作室開發總監何琨、遊族網絡副總裁劉萬芹、Gamamobi CEO 黃繼德、營運長劉柏呈，共同按下倒數啟動儀式，宣布【聖鬥士星矢：覺醒】正式上線。除了宣布【聖鬥士星矢：覺醒】即將進行刪檔封測的消息外，Gamamobi 遊戲平台也表示，【聖鬥士星矢：覺醒】於上線後將舉辦【銀河擂台賽】， 冠軍將可獲得獎金 200 萬，總獎金則高達 350萬，如此高額的獎金就連代言人林志玲都興致高昂。值得一提的是，有媒體問到要是志玲姊姊開始使用交友軟體，那會如何隱藏自己的身分。林志玲說，她的自我介紹上將寫著「雅典娜」，就連照片都會使用【聖鬥士星矢：覺醒】中的雅典娜女神圖片，反映出兩人都具備的堅毅不凡特質。手遊【聖鬥士星矢：覺醒】將在 2/26 中午 12：00 於雙平台正式上線，雅典娜女神林志玲號召聖鬥士們，一起來守護夢想及希望！Shares\n      標籤：新聞, 手遊, 遊戲/電競\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "\r\n\t想看她長什麼樣子？新店狼跟蹤累犯　鑽樓梯間強吻揉臀 ": "記者潘千詩／台北報導26歲男子歐陽志聖，前年從新北市新店屈某摩斯漢堡附近，尾隨一名年輕女子回家，並趁機闖入女子公寓住處的一樓樓梯間內伸狼爪，不僅強行環抱、親臉親嘴、還襲臀，直到聽見門外有聲音才罷手逃離，落網後，大言不慚稱「我只是想認識她」；高等法院考量他坦承犯行，道歉，願意賠償，今（14）日依侵入住宅強制猥褻罪，改判4年6月。可上訴。檢方指控，歐陽志聖於2017年4月10日凌晨2時許，在新店某捷運站旁摩斯漢堡，驚見被害女子年輕貌美，意尾隨她返家，還趁著被害女子尚未將1樓大門鎖上的空檔，侵入她家的樓梯間壓制對方，並強吻她臉頰及嘴唇，還無視被害女子掙扎反抗，直接往她臀部摸，直到門外傳出聲響，歐陽志聖才逃逸逃逸。經被害女子報警處理，她一眼認出惡狼，警方通知歐陽到案，歐陽自認清白，同意檢方採集DNA比對，比對結果完全吻合。▲襲臀示意圖。（圖／資料照片）歐陽辯稱，因為遠遠看，不清楚她長什麼樣子，想要認識她、看看她長什麼樣子，她在樓梯間收信時，看到自己時嚇一跳，連飲料都打翻了，為避免誤會就趕緊離開，沒有身體接觸，甚至還反問「如果她有掙扎，為何沒有受傷？」法院查出，歐陽志聖在2017年3、4月間，在新店連犯3起尾隨年輕女子侵入樓梯間強行猥褻的案件，這件是第3件，另2件另案起訴，且案發前，歐陽已2度以相同手法犯案，被逮仍不悔改，因此重判5年，全案上訴二審，高院考量審理期間，歐陽坦承犯行，並向被害人道歉，提出20萬元賠償但遭拒絕，歐陽已有病識感，到醫院接受治療，因此改判4年6月。★ 尊重身體自主權！請撥打113、110\n羅志祥可旺到62歲？鳥卦師發聲打臉\n",
        "替代性訂單支撐 志聖去年每股賺3.68元 ": "設備商志聖工業（2467）受惠於替代性購買設備訂單挹注，即使在大環境壓力下導致擴廠保守，客戶舊設備汰舊換新需求始終仍在，奠定公司不少獲利利基。日前公布稅後自結損益，稅後淨利為5.49億元創新高，每股盈餘3.68元，則拿下歷史次高的佳績。志聖表示，由於市場景氣低迷，人工也不易招募，廠商同時要兼顧產能以及節省成本，便會從汰換舊設備開始，此外隨著製程技術的提升，以PCB軟板為例，零組件都走向輕薄短小，以人工來撕膜的品質已不易維持，因此能符合智慧製造以及自動化生產的設備才會受到客戶青睞。放眼未來志聖認為，中美貿易戰雖引起市場不安，造成許多大廠原訂的擴廠計劃都暫時放緩，但就公司本身而言，還沒有什麼太大的影響，甚至對後續營運是相當看好的。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "志聖 去年營收創22年新高 ": "設備商志聖工業（2467）受淡季影響，去年12月營收4.96億元，月減1.60％，年增7.26％，但在替代性購買設備訂單挹注下，2018全年營收總和56.99億元，年增13.92％，不僅連續3年穩定成長，也創下22年來的歷史新高記錄。法人表示，志聖去年二、三季每股盈餘分別改寫歷史次高和新高紀錄，前三季每股盈餘達2.67元，更逼近前年總和2.7元，在既有訂單支撐，以及新製程、技術帶動需求增加之下，2018全年每股盈餘挑戰歷史新高可期。志聖董事長梁茂生先前表示，公司之所以能逐季穩定成長，主要是因為替代性的設備訂單源源不絕，此外印刷電路板和半導體因科技趨勢需求增加，擴廠需求也不斷開出，再加上客戶舊設備的汰舊換新，奠定公司不少獲利利基。展望今年志聖認為，雖然大環境的不穩定因素，導致許多大廠的擴產步調放緩，不過就公司本身而言，影響還不算是太大，甚至對於後續營運是看好的。由於市場景氣低迷以及人工招募不易，業者在兼顧產能及節省成本的情況下，便會從汰換設備開始，再者工業4.0、環保意識抬頭、以及製程技術的提升，也都是帶動替代性購買設備訂單成長的利多因素，因此預估今年整體營運將與去年持平，甚至有望些微成長。志聖以光與熱為核心，產品涵蓋紫外光製程、烘烤乾燥、壓膜塗佈、濕製程及電漿製程等五大主軸，生產基地包括台北、台中、廣州、昆山、東莞。志聖表示，為因應大陸在半導體、面板、PCB的加強投資，將落實兩岸分工並持續鎖定核心技術，拓展設備應用層面，預估在AI人工智慧及工業4.0的趨勢下，設備產業將有數年榮景，同時也致力於以目前五大核心技術為本，延伸至其他新興領域，如能源、環保、醫療等。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《聖鬥士星矢：覺醒》志玲雅典娜站台，首屆賽事冠軍獎金200萬 ": " 好久不見志玲姊姊代言遊戲新作，Gamamobi 20 日在台北信義商圈舉辦手遊《聖鬥士星矢：覺醒》發表活動，代言人林志玲優雅亮相，宣布首屆「銀河擂台賽」開打，冠軍獎金新台幣 200 萬元。 《聖鬥士星矢：覺醒》由騰訊遊戲開發，漫畫原作車田正美授權，標榜 100% 還原原著劇情，請來日本超人氣聲優助陣。本次在台上市，代理商 Gamamobi 大手筆請來林志玲化身女神雅典娜，再搭好萊塢電影特效團隊，打造電影極電視廣告，烘托整體氣勢。  《聖鬥士星矢：覺醒》主打公平卡牌競技類型，將全體聖鬥士區分「輔助」、「攻擊」、「控場」等 3 種類型，玩家需活用技能特性，透過戰鬥提高鬥士能力，再藉由「轉生」、「第七感」，甚至強化「羈絆關係」激發聖鬥士的小宇宙力量。 繼7 天事前預約人數突破 15 萬人次，Gamamobi 趁勝舉辦《聖鬥士星矢：覺醒》首場電競賽事「銀河擂台賽」，總獎金達新台幣 350 萬元，冠軍獨得 200 萬元。\n《聖鬥士星矢：覺醒》自 2 月 21 日起至 24 日舉辦 Android 刪檔封測，每天登入就送金幣、體力、星石，儲值即可獲得超級優惠獎勵返還 200%。     \n        Tags:\n            #聖鬥士星矢\n#聖鬥士星矢覺醒\n#騰訊遊戲\n#上市活動\n#Gamamobi\n\n遊戲資訊\n",
        "志聖去年獲利創下歷史新高　每股盈餘3.68元   ": "",
        "尾隨正妹強行猥褻留唾液露餡 新北淫狼被判4年半 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆男子歐陽志聖前年尾隨下班正妹進住家樓梯間，伸出狼爪猥褻，高等法院今依強制猥褻罪判4年6月徒刑；可上訴。（情境照）\n〔記者楊國文／台北報導〕新北市26歲男子歐陽志聖，前年4月凌晨尾隨下班正妹進住家樓梯間，伸出狼爪強行環抱、親臉親嘴、摸臀，事後被指認落網竟辯說「我只是想認識她」，否認犯行，直到驗出遺留被害人臉上的唾液和採集他的唾液DNA比對吻合，才坦承犯行，高等法院今依強制猥褻罪判4年6月徒刑；可上訴。歐陽志聖另涉相同手法，犯下2起尾隨年輕女子侵入樓梯間強行猥褻的案件，均遭台北地檢署另案起訴，正審理中。請繼續往下閱讀...判決指出，歐陽志聖是於前年4月10日凌晨2時，在新北市新店區捷運站旁漢堡店，看見被害人驚為天人，不動聲色一路尾隨她到住處，趁她進入公寓樓梯間時，以蠻力壓制，強行環抱、親臉親嘴、摸臀得逞，事後逃離。警方從被害正妹的臉部等處採獲色狼的DNA，並調取路口監視器畫面，提供多張可疑照片供她指認，她一眼認出惡狼，警方通知歐陽志聖到案。歐陽志聖堅稱未涉案，承認從捷運站附近的漢堡店開始尾隨被害人回家，但辯稱「在漢堡店遠遠看不清楚她長什麼樣子，我想要認識她、看她長什麼樣子」，她在樓梯間收信時看到他時嚇一跳，飲料杯都打翻了，他為了避免誤會就趕緊離開，沒有身體接觸，「如果她有掙扎，為何沒有受傷？」檢警不採信他的說詞，經採集其唾液DNA進行比對，結果比對完全吻合。被害正妹指控，她現在仍常常處於驚恐狀態，無法恢復，因嫌犯知道她家，她再也不敢一個人走，還去看身心科，天黑就把自己反鎖在家，律師閱卷知道歐陽涉犯多起案件，請求確保被害人人身安全，法官通知轄區警分局加強巡邏。新北地院認定歐陽志聖犯行明確，且案發前他已2度以相同手法犯案被逮仍不悔改，造成被害人身心難以磨滅的陰影與創傷，重判5年徒刑。高院審理時，歐陽志聖改口坦承犯行，表達悔意及向被害人道歉，並提出20萬元欲和解，但被害人只接受道歉，不願接受和解，合議庭考量他有和解誠意、具悔意，且承認有失控行為曾到醫院接受 矯正治療，今改判4年6月。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n美容女業務遭友猥褻 保留LINE紀錄定狼罪恐怖！12歲少女百貨公司逛街 突遭男子強拉隱密處猥褻細膩見感動 用心築幸福騙玩「新娘遊戲」 惡狼猥褻女童判刑3年8月波動求「升」術 四件事不能忘\n                    殺警判無罪》立委蔡易餘：法務部要照顧被害者家屬                                    \n                    殺鐵警鄭男獲判無罪 法扶辯護律師：法官依事實判決                                    \n                    澎湖新配發海巡艇 首出任務護送8旬婦就醫                                    \n                    4/30 今彩539頭獎開出3注！ 威力彩、雙贏彩頭獎摃龜                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "志聖、大量強攻自動化 業績加溫 ": "在市場景氣低迷、工資又逐漸上漲的壓力下，業者為了兼顧產能和節省成本，追求自動化生產是重要訴求之一。搭上這股需求，提供PCB、半導體相關的設備商志聖工業、大量科技積極為客戶開發各式自動化產品，同時新品已陸續推出上市，有望為今年營運挹注不小的成長動能。大量主要生產PCB成型機、鑽孔機，也為日商代工AOI（自動光學檢測設備），去年受惠於大陸內地需求增溫以及政策推動智慧製造，帶動營收改寫歷史新高，大量表示，憑藉自行開發軟體與控制器的核心優勢，公司除積極切入半導體檢測領域外，也針對PCB成型機、鑽孔機進行改版，並搭配機械手臂、無人搬運車等，落實工業4.0及自動化製造，有望在下半年看到明顯的營收貢獻。志聖除了在既有的紫外光製程、烘烤乾燥、壓膜塗佈、濕製程、電漿製程等五大核心領域不斷精進外，也針對PCB推出新款的自動剝膜機，志聖表示，以PCB軟板為例，零組件都走向輕薄短小，用人工來撕膜的品質已不容易維持，再加上人工也越來越貴，所以不論是在節省成本或是提升效率上，高效率的自動剝膜機備受客戶青睞，可預期該產品在今年能為營運提供正面能量。硬碟廠廣明去年積極轉型，搶攻自動化生產商機，旗下達明機器人為世界第二大的工業協作型機器人品牌，全球共遍布40多國，逾百間代理商，無論是客戶或是經銷據點皆躍進式倍數成長。日前在日本新興機器人展RoboDEX中展出多種設備整合的精密機械組裝，並結合2D與3D視覺辨識，並與多家產業結盟TM機器人生態圈，提供電子、車用、傳產、面板、半導體等五大產業，整合協作機械手臂的最佳解決方案。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "志聖去年營收獲利雙創新高 EPS 3.73元 擬配發2.5元股利 ": "PCB 及 TFT LCD 設備廠志聖工業 (2467-TW) 今 (14) 日董事會通過，擬配發去年每股 2.5 元現金，現金股利配發額度創歷史新高；此外，志聖 2018 全年稅後純益 5.56 億元，年增 38.07%，亦創新高，每股純益 3.73 元。志聖股東會訂 6 月 13 日召開。志聖董事會決議，擬對去年盈餘配發每股 2.5 元現金股利，盈餘配發率達 67.04%，而依志聖今日收盤價 28.35 元計算，股利現金殖利率達 8.81%。志聖仍看好 PCB 濕製程設備汰舊換新需求，估今年出貨，可較去年再成長 20%，將成今年營運動能之一。志聖 2018 年全年營收 56.99 億元，創新高，年增 13.93%，獲利成長幅度優於營收，稅後純益 5.56 億元，年增 38.07%，每股純益達 3.73 元。就各類產品比重來看，PCB 設備占營收達近 5 成，面板設備占 3 成。志聖 PCB 設備銷售比重增加，主要是持股 70% 的子公司創峰科技，在銷售 PCB 濕製程設備的數量快速增長，創峰 PCB 濕製程設備主要訴求在於節能、減排、高度自動化，正符合目前大陸市場 PCB 廠的需求，銷售數量也節節攀升。創峰科技濕製程設備出貨爆量，主要符合目前大陸 PCB 廠需求，且以各廠汰舊換新為主，加上配合相關化學藥劑供應商的搭配銷售，業務量持續上揚。志聖 PCB 曝光機設備上，持續開發非汞燈的 LED 光源產品，至於因應細線路、細線寬的雷射成像曝光機產品，志聖雖然本身並沒有生產，但以代理銷售為主，也已有銷售的實績，如未來市場需求確立，將會考慮與目前的生產廠商有進一步合作。志聖 2019 年累計 1-2 月營收為 7.15 億元，年減 5.56%。",
        "PCBECI設備聯網示範團隊攜手20家板廠升級智慧製造 ": "\n\n\n工商時報 - 工商40 數位起飛\n\nPCB智慧製造紮馬步，設備聯網示範團隊成軍，將協助台灣中小型20家板廠做機聯網IoT升級! 經過一年籌備，PCBECI設備聯網示範團隊今(21)日假台灣電路板協會(TPCA)舉行盛大啟動儀式，示範團隊是由沃亞科技、志聖工業、東台精機、揚博科技、群翊工業共同組成，並在工業局楊志清副局長蒞臨見證下，宣示以共同的PCB設備通訊協定(PCBECI)協助台灣中小型板廠做智慧製造升級，並在政府支持下，強化本土設備商之技術研發能力，進而穩固台灣在全球PCB領域之領先地位。PCB設備通訊協定(PCBECI)是台灣電路板協會(TPCA)與國際半導體產業協會(SEMI)共推的產業標準，因為PCB製程繁複，設備種類繁多，為解決底層設備溝通的問題，因此有PCBECI的產生，並在台灣本土設備商率先採用下，以示範團隊形式做產業的扎根推廣，於此同時，團隊在去年(2018)更獲政府計畫支持，加速協定的普及。啟動儀式由工業局的楊志清副局長、東台精機集團的嚴瑞雄董事長、沃亞科技的郭一男總經理、志聖工業的賴慶文副總經理、群翊工業的余添和副總經理、揚博科技的巫坤星協理、台灣電路板協會的梁茂生副理事長、國際半導體產業協會的張德安資深執行顧問、資訊工業策進會的何偉光主任等貴賓到場見證，一同按下啟動球，象徵團隊攜手同心，一同為台灣的電路板產業而努力。楊志清副局長嘉許示範團隊是跨產、官、學、研、公協會合作的成功案例，將來台商面對美日及中國大陸在全球市場上下夾擊，相信可透過團隊力量快速進行設備智慧化升級，以提升產業的價值。台灣電路板協會梁茂生副理事長指出，機器聯網收集資料象徵PCB智慧製造正在打通任督二脈，也希望透過此次計畫能建立一個有效且具效益的商業模式，未來能很快地在PCB業界複製擴散，讓業界共獲其利。PCBECI示範團隊代表-沃亞科技的郭一男總經理表示，20家中小型板廠的機聯網升級只是PCB智慧化的起點，後續示範團隊將與整個產業鏈攜手合作，擴大PCBECI的應用範圍，以提供產業更好的服務內容。啟動儀式後由台灣電路板協會、國際半導體產業協會介紹PCB推動智慧製造歷程、及PCBECI的發展經過，TPCA於2014年發布產業白皮書擬定智慧製造策略、2016年與SEMI合作將PCBECI標準國際化，在2017年促成智慧製造硬板/軟板聯盟的產生，旨在建構產業示範案，搭建企業數據採集、AI加值運用、與跨公司動態回饋的雲端智慧製造平台，2018年促成這次的PCBECI示範團隊成立，旨在協助產業打底，加速PCBECI的產業滲透。接著由團隊報告計畫宗旨，除了協助20家板廠100台設備升級外，並希望建立PCB產業可視化樣板，包含機台稼動率、設備異常即時顯示、設備狀況遠端監控、數據整合等四大功能，目標在於縮短設備及生產資訊擷取及分析的時間，預計大幅降低板廠進入智慧製造的門檻，與節省整體建構成本，此外團隊廠商將發展關鍵製程設備智慧化的功能，包括關鍵零件監測、預兆診斷、製程參數控制等。同日下午登場的PCB智慧製造交流座談會邀請到凱喬線路、研華科技、聯策科技、資策會等專家暢談從受輔導板廠、智慧製造聯盟、政府法人的角度看PCB產業如何推動智慧製造、面臨的挑戰、及發展至今的心路歷程，與會者也期望在示範團隊的協助下，能為台灣的電路板產業帶來更大的機會。工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t疫情衝擊浮現 六都4月買賣移轉月減11％\t\t\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "想看女生長啥樣？新店狼尾隨入屋強吻": "記者潘千詩／台北報導26歲男子歐陽志聖，前年從新北市新店屈某摩斯漢堡附近，尾隨一名年輕女子回家，並趁機闖入女子公寓住處的一樓樓梯間內伸狼爪，不僅強行環抱、親臉親嘴、還襲臀，直到聽見門外有聲音才罷手逃離，落網後，大言不慚稱「我只是想認識她」；高等法院考量他坦承犯行，道歉，願意賠償，今（14）日依侵入住宅強制猥褻罪，改判4年6月。可上訴。檢方指控，歐陽志聖於2017年4月10日凌晨2時許，在新店某捷運站旁摩斯漢堡，驚見被害女子年輕貌美，意尾隨她返家，還趁著被害女子尚未將1樓大門鎖上的空檔，侵入她家的樓梯間壓制對方，並強吻她臉頰及嘴唇，還無視被害女子掙扎反抗，直接往她臀部摸，直到門外傳出聲響，歐陽志聖才逃逸逃逸。經被害女子報警處理，她一眼認出惡狼，警方通知歐陽到案，歐陽自認清白，同意檢方採集DNA比對，比對結果完全吻合。▲襲臀示意圖。（圖／資料照片）歐陽辯稱，因為遠遠看，不清楚她長什麼樣子，想要認識她、看看她長什麼樣子，她在樓梯間收信時，看到自己時嚇一跳，連飲料都打翻了，為避免誤會就趕緊離開，沒有身體接觸，甚至還反問「如果她有掙扎，為何沒有受傷？」法院查出，歐陽志聖在2017年3、4月間，在新店連犯3起尾隨年輕女子侵入樓梯間強行猥褻的案件，這件是第3件，另2件另案起訴，且案發前，歐陽已2度以相同手法犯案，被逮仍不悔改，因此重判5年，全案上訴二審，高院考量審理期間，歐陽坦承犯行，並向被害人道歉，提出20萬元賠償但遭拒絕，歐陽已有病識感，到醫院接受治療，因此改判4年6月。x 尊重身體自主權！請撥打113、110更多三立新聞網報導昔年薪140萬！一則訊息洩密丟飯碗 前調查官現領30Ｋ華山分屍案！柯文哲評論「恐怖情人」挨告 檢：罪證不足斷交台灣半年！薩爾瓦多嚐苦果 宣告重新審視「中薩建交」臉書、IG全球大當機！官方囧到推特發公告 恐史上最嚴重"
    },
    "Q2": {
        "強化技術支援  SEMSYSCO GmbH 設立新竹辦公室 ": "為就近服務台灣客戶，以及連結並支援亞洲市場的需求，歐洲半導體設備大廠勝思科技（SEMSYSCO GmbH）設立新竹辦公室，29日正式啟用。SEMSYSCO亞洲區董事總經理蘇泳樺表示，與本地化學品大廠也會有更緊密的合作，將有設備進駐合作夥伴的實驗室。勝思科技（SEMSYSCO GmbH）新竹辦公室29日啟用，亞洲區董事總經理蘇泳樺（左上，右）與SEMI台灣區總裁兼全球行銷長曹世綸（左上，左）、美商儀析科技台灣區總經理李俊儀（左下，左）等出席致賀的貴賓合影並表示感謝，也強調未來深化服務的決心。 翁永全/攝影 facebook\n\r\n當天，來自半導體、面板及印刷電路板業的高階主管，齊聚勝思的台元科技園區新辦公室，SEMI台灣區總裁兼全球行銷長曹世綸也出席致賀，顯示SEMSYSCO的市場地位舉足輕重；蘇泳樺平時難得在台灣，也專程飛回與客戶見面。\n\r\nSEMSYSCO主要產品有：垂直式高速PLP電鍍設備 (VHS-P)、單片式WLP電鍍設備(TRITON)及全自動批次濕法製程設備(GALAXY)，最近剛完成與國內面板大廠3.5代PLP設備的討論，據悉，這宗雙方共同進行的合作案，將以銅製程生產天線及傳感器等相關元件。\n\r\n業界認為，先進製程發展至5/7奈米之後，逐漸面臨技術的天花板；進到後摩爾時代後，先進封裝的重要性更高，確定為未來主流。台積電近期產出第一顆3D lC，對市場產生極大的鼓舞作用，並提出半導體景氣已於4月落底的看法。上半年WLP未見大動作拉貨，需求偏冷，但業界對後市更具信心。\n\r\n蘇泳樺估計，半導體業未來在先進技術進行攻防，也將掀起新一輪軍備競爭賽，並更加關注WLP及PLP的轉換，以獲取最大的效益。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "23檔高股息個股出列：殖利率大於5%、本益比小於13倍 ": " 報系資料照facebook\n\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\r\n5月外資大賣超又資金大逃殺，許多股票都跌的一塌糊塗，但是傳產、資產、內需、營建..等，有一些非電子股又表現的非常好，這是資金排擠的效果，從龐大的電子、科技股當中，抽離部分資金移轉到傳產，往往都可以帶動一波行情，只是到了6月以後，這種現象會比較平衡，因為之前電子跌的已經夠慘了，甚至6/3傳出大摩喊空蘋概股，看壞台積電，但反而外資連賣一個月19.3萬張台積電之後，6/3首度出現小買超，買進券商就是小摩及大摩，太詭異了！我認為在6月的投資組合，電子和傳產應該可以合理並列了，只不過持股比例勿太高。\n低本益比及高股息精選股\r\n因為貿易戰激烈，美中双方互相落撂狠話，所以投資要注重避險，選股息殖利率大於5%以上，並且本益比小於13倍的公司，按照6/4收盤價統計高達280檔，從其中精選47家列為附表，提供各位參考。\r\n可以發覺去年大賺錢的漲價概念股(被動元件、矽晶圓)有多檔入列，附表所做的精選，被動元件只列了國巨(2327)、華新科(2492)，但事實上包括日電貿(3090)、奇力新(2456)..等多檔都屬於這個範圍。\r\n矽晶圓當然不只環球晶(6488)及台勝科(3532)這兩檔，我也省略掉包括合晶(6182)，另外營建業也有非常多屬於這種選股範疇，但是我挑出來的並不多，我省略了類似永信建(5508)、達欣工(2535)、順天(5525)、興富發(2542)..等公司，但是少數被挑選的類似像長虹(5534)是因為連續多年都賺一個資本額以上，體質良好，穩定度很夠，勤美(1532)則因為在中國轉投資的本業獲利良好，搭配營建推豪宅，使得本益比夠低，股息殖利率漂亮。\r\n在所附的47檔當中，水泥股台泥、亞泥都名列其中，此外，汽車相關的劍麟(2228)、廣華-KY(1338)、勝麗(6238)也有好幾檔，勝麗今年4月營收是谷底，5月營收就會開始起步，至少月增2成以上，而許多外銷概念股，因為5月台幣貶值7角，其實Q2會得到非常多匯兌收益，值得重視。\r\n其實在所選擇的個股當中，百元以上的高價股更不容易，因為這些公司的股息都必須配的很高，才可能入選，類似牧德(3563)現金股息高達27元，設備股聖輝(5536)也是每一年都是高獲利公司，本益比到現在還不到十倍，股價真的是非常便宜，去年配發股息也高達15元，算是非常高獲利的公司。志聖(2467)也是設備股，今年Q1 EPS 0.58元，全年估3員，現金股利2.5元。\r\n在相關半導體封裝業也有好多檔入選，包括勝麗、力成(6239)、矽格(6257)，附表當中低價位的個股如台苯(1310)、華新(1605)、廣穎(4973)、中菲行(5609)、日揚(6208)都是屬於低價位股，有時候低價股比較容易填息。\n\n本周摘自1336期萬寶週刊，看更多請點此\n\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "志聖下半年業績將成長 ": "志聖（2467）董事長梁茂生昨（13）日表示，2018年是志聖再度輝煌的第二年，營收與獲利的基期全數拉高。美中貿易戰引發的全球景氣不確定因素，造成部份投資遞延，志聖今年營運雖較去年略減，但仍算不錯的表現。下半年進入傳統旺季，表現會優於上半年，但可能會不如去年高峰期的表現。\r\n志聖昨天舉行股東常會，通過各項議案，並全面改選董事，梁茂生續任董事長。志聖去年全年營收及獲利都創歷史新高，每股純益3.73元，配發2.5元現金股利。昨天股價下跌0.2元，收31.75元，殖利率達7.87%。\r\n梁茂生表示，規劃今年9月完成台北廠營管單位搬遷作業，並在林口成立企業營運總部，可望提升營運效能；另外，大陸昆山與廣州廠區則同步進行價值優化。\r\n展望2019 年，全球景氣不如去年樂觀，梁茂生強調，仍將聚焦核心技術，加入設備聯網示範團隊，升級智慧製造，強化技術研發能力，為即將到來的AI及5G領域掌握先機。今年是志聖股票掛牌20周年，將持續整合資源、發揮管理綜效、善盡企業社會責任，為顧客、股東及員工創造更大的價值。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "PCB設備商 Q2有望逐步回溫": "工商時報【王賜麟╱台北報導】目前大環境雖然還有貿易戰的不確定因素干擾，不過看好下半年5G通訊、車載電子商機有望陸續發酵，高階產品將帶動高精密度設備需求提升，加上客戶端下單有逐漸復甦，法人預期PCB設備商如志聖工業（2467）、大量科技（3167）等，第二季營運將會有顯著成長。志聖第一季受到客戶訂單延遲影響，首季稅後淨利0.87億元，每股盈餘0.58元，略低於去年同期，公司先前也表示，市場景氣保守，擴廠步調放緩，但訂單並未被取消，只是延後進來，另外汰換舊設備和替代人力的需求仍在，因此替代性購買設備訂單也奠定公司不少獲利利基。在訂單回溫下，志聖四月營收4.35億元，月增7.55％，累計前4月營收15.5億元，為歷史同期次高。其中值得關注的是，志聖大陸子公司創峰在溼製程設備的快速成長，公司表示，該產品是電鍍前處理的化學銅製程（DSM-PTH），因重新做結構改良、調整定位、定價，同時也解決傳通龍門線污染、耗水耗電、難自動化等問題，加上過去兩年陸資廠大肆擴產以及環保規範趨嚴，因此拿下不少訂單。目前創峰在該領域的訂單掌握度不差，市面上100條有70∼80條為創峰所生產，看好未來不論是擴廠或汰換舊設備所需，潛在商機仍然可觀，今年再進一步提高掌握度下，有望看到不小的營收貢獻。大量受到貿易戰影響，從去年第四季到今年第一季客戶下單偏緩，第一季合併營收4.47億元，本期淨利0.43億元，每股盈餘0.55元，營運表現較去年同期有所下滑。公司先前在法說會上指出，就產品別來看以PCB鑽孔機營收下滑最為明顯，而鑽孔機是新建產能中很重要的設備，因此研判貿易戰導致擴產延後仍是最主要原因，目前第二季的出貨有好轉的現象，待貿易戰風向更為明確，以及半導體設備有所成長下，後續營運將有望改善與成長。大量以生產PCB成型機、鑽孔機為主，憑藉自行開發軟體與控制器，同時也跨足面板及半導體相關設備。其中值得關注的是，CCD深控成型機、背鑽機、鑽撈一體機，因為可以滿足更高的精度，能符合未來5G通訊以及自動駕駛產業的需求。公司指出目前大陸購買CCD系列的設備不少，隨著產業更加成熟，預期明後年的採購慾望會更強烈，加上該系列產品不論技術或價錢都較高，看好高階設備的需求持續成長下，將為公司挹注不小的成長動能。",
        "設備廠志聖工業首季純益年減3.6% EPS為0.58元 ": "PCB 及 TFT LCD 設備廠志聖工業 (2467-TW) 今 (30) 日公布 2019 年第 1 季營收為 11.2 億元，年減 14.27%，自結稅後淨利為 8691 萬元，年減 3.6%，每股純益 0.58 元。志聖 2018 全年稅後純益 5.56 億元，年增 38.07%，創新高，每股純益 3.73 元。董事會通過，擬配發去年每股 2.5 元現金，現金股利配發額度創歷史新高，志聖股東會訂於 6 月 13 日召開。志聖 2018 年全年營收 56.99 億元，創新高，年增 13.93%，獲利成長幅度優於營收，稅後純益 5.56 億元，年增 38.07%，每股純益達 3.73 元。就各類產品比重來看，PCB 設備占營收達近 5 成，面板設備占 3 成。志聖 PCB 設備銷售比重增加，主要是持股 70% 的子公司創峰科技，在銷售 PCB 濕製程設備的數量快速增長，創峰 PCB 濕製程設備主要訴求在於節能、減排、高度自動化，正符合目前大陸市場 PCB 廠的需求，銷售數量也節節攀升。創峰科技濕製程設備出貨爆量，主要符合目前大陸 PCB 廠需求，且以各廠汰舊換新為主，加上配合相關化學藥劑供應商的搭配銷售，業務量持續上揚。志聖 PCB 曝光機設備上，持續開發非汞燈的 LED 光源產品，至於因應細線路、細線寬的雷射成像曝光機產品，志聖雖然本身並沒有生產，但以代理銷售為主，也已有銷售的實績，如未來市場需求確立，將會考慮與目前的生產廠商有進一步合作。",
        "姊妹校南韓啟聖中學訪日南國中 體驗大甲文化 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆日南國中的姊妹校韓國大邱啟聖中學師生來台交流。（日南國中提供）〔記者歐素美／台中報導〕18名南韓啟聖中學師生來台與姊妹校大甲日南國中交流，日南國中特別安排韓國學生認識台灣河川、體驗自行車、製作迷你風力發電機及放風箏祈福，並到大甲「匠師的故鄉」體驗摸蛤仔兼洗褲等樂趣，藉此了解大甲在地文化。大甲日南國中「深耕在地，接軌國際」，推動國際教育多年，每年舉辦國際教育週，由教師自編教材實施國際教育，學生運用外語接待國際友人，進行導覽，姊妹校韓國大邱啟聖中學師生今天到訪，日南國中師生帶領國際友人體驗自行車踏馳、創客機器人等特色課程，並走訪三級古蹟日南火車站、慈德宮媽祖信仰及到「匠師的故鄉」體驗焢窯、摸蛤仔兼洗褲等。請繼續往下閱讀...日南國中校長舒富男說，日南國中推動國際教育不遺餘力，不僅有國際志工駐校服務，並與韓國大邱啟聖中學締結姊妹校，並曾帶領學生出訪日本鳥取與沖繩尚學中學，並與馬來西亞檳城中學共讀合作，成效卓著。這次南韓釜山大邱市啟聖中學師生來訪，日南國中學生不僅帶領啟聖中學的學生參與該校課程，並到「匠師的故鄉」體驗漁村風光，摸蛤仔兼洗褲，還有焢窯等，寓教於樂，讓外國朋友藉此進一步認識大甲在地文化。日南國中的姊妹校韓國大邱啟聖中學學生到「匠師的故鄉」體驗摸蛤仔兼洗褲。（日南國中提供）日南國中與姊妹校韓國大邱啟聖中學學生開心展示摸到的蛤仔。（日南國中提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n日南國中設雷射雕刻機 替偏鄉學生開啟創客的一扇窗日南國中創校50週年 首邀歷屆校友傳遞聖火美股蓄勢待發  快趁機進場撿便宜！歐洲自由車隊訪日南國中 與小騎士訓練兼賞景日南國中新排球場啟用 師生對抗賽磨練球技泰山防疫正能量！安全食品護台灣！\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n\n                    圖輯》懸日好美！搶看美景 擠爆台北忠孝西路天橋                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "志聖工業:公告本公司改選董事及獨立董事名單(補正公告) ": "第6款1.發生變動日期:108/06/132.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:董事、獨立董事3.舊任者職稱、姓名及簡歷:董事:梁茂生、梁茂忠、王作京獨立董事：朱知遠、林明杰監察人：簡進土、沈顯和、陳宏隆4.新任者職稱、姓名及簡歷:董事:梁茂生、梁茂忠、沈顯和、陳政興獨立董事：朱知遠、林明杰、林書賢梁茂生經歷:台灣電路板協會(TPCA) 副理事長台灣電子設備協會(TEEIA)副理事長台灣顯示器產業總會副理事長台日產業技術合作促進會常務監事現職:志聖工業(股)公司執行長志聖科技(廣州)有限公司 董事梁茂忠經歷:廣州花都台商協會榮譽會長廣東省海峽兩岸交流促進會副會長現職:志聖工業(股)公司副執行長志聖科技(廣州)有限公司 董事長沈顯和經歷:友達光電(股)公司模組暨資材中心副總經理聯華電子(股)公司 資材部經理/廠長現職:皇城科技(股)公司 董事/總經理隆達電子(股)公司獨立董事茂達電子(股)公司監察人中國電器(股)公司薪委陳政興經歷:華映精機廠設計處 處長現職:均豪精密工業(股)公司董事 /總經理均強機械(蘇州)有限公司 董事長均碩國際(股)公司 董事長林明杰經歷:財團法人金融聯合徵信中心董事財團法人證券櫃台買賣中心監察人國立中央大學企管系教授現職:新鉅科技(股)公司薪酬委員群光電子(股)公司獨立董事薪酬委員弘億國際(股)公司獨立董事朱知遠經歷:台達電子工業(股)公司 資深副總裁暨總財務長台達電子工業(股)公司財務主管兼會計主管現職:泰達電子(泰國)獨立董事DIGITIAL PROJETION董事林書賢經歷:東捷科技(股)公司董事先進微系統(股)公司董事陞聯建設開發(股)公司董事現職:東捷科技(股)公司董事  法人代表人新應材(股)公司監察人  法人代表人達振創業投資(股)公司 董事大昱光電(股)公司董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:新任董事梁茂生:3,885,139股，信託股份4,000,000股梁茂忠:3,362,567股，信託股份6,000,000股沈顯和：0股陳政興：15,000股新任獨立董事朱知遠:0股林明杰:31,706股林書賢：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/14~108/06/139.新任生效日期:108/06/1310.同任期董事變動比率:全面改選不適用11.同任期獨立董事變動比率:全面改選不適用12.同任期監察人變動比率:全面改選不適用13.屬三分之一以上董事發生變動（請輸入是或否）:全面改選不適用14.其他應敘明事項:梁茂生董事4,000,000股及梁茂忠董事6,000,000股屬於「保留運用決定權之交付信託股份」。",
        "車用、網通領域開始收成 高技營運可期 ": "台灣利基型 PCB 廠高技 (5439) 近年積極佈局新能源車相關車用電子、網通兩大領域，成效已經逐步顯現，車用電子方面打入 ADAS 產品，下半年有機會開始量產，網通部分，5G 客戶已經開始初步打樣，也將開始逐步挹注營收，法人看好在兩大領域出貨帶動下，今年全年獲利有機會持續向上成長。股價自 3 月上攻一波後，展開回檔，今日觸底反彈向上，不過由於短、中均線已經下彎，將以震盪整理為主。",
        "推國際教育　南韓啟聖中學與大甲日南國中結盟 ": "台中市教育局大力推動國際教育，鼓勵學校廣締姊妹校有成，九日南韓釜山大邱市啟聖中學，十八位師生抵大甲區日南國中進行交流，豐富課程讓異國學生體驗文化差異。教育局表示，在大力輔導學校加強國際教育下，目前已有學校與日本、南韓多所學校合作，將透過定期互訪，以達到宣傳台中、活動交流，讓學生順利接軌國際教育。日南國中全體師生很熱烈的歡迎南韓啟聖中學來訪，特安排台灣河川認識、自行車體驗、迷你風力發電機製作、風箏祈福及參訪高美濕地等活動及課程，讓南韓學生體驗台中大甲在地生活文化。日南國中校長舒富男表示，教育局推動的國際教育已成為日南國中等學校必修課程，一來可讓學生認識且認同在地文化特色，再則能瞭解在地人的生活水準，展現學生們的自信力與表達力。學校也透過旅行教育與HOMESTAY寄宿家庭等安排，讓學生實地實境融入，培養觀察力、尊重包容情懷，學習跨文化溝通知能。 2020-05-01 18:322020-05-01 17:382020-05-01 15:062020-05-01 18:152020-05-01 14:022020-05-01 11:342020-05-01 09:342020-05-01 07:422020-04-30 14:312020-04-30 12:422020-04-30 12:052020-04-30 10:182020-04-30 08:402020-04-29 17:172020-04-30 17:312020-04-30 16:182020-04-30 11:392020-04-30 00:232020-04-29 19:412020-04-29 20:132020-04-29 16:412020-04-29 16:212020-04-29 17:06本站由大運聯和國際有限公司所維運© 2015 TaiwanHot.net All Rights Reserved.客服電話：+886-2-2370-1358 客服信箱：service@taiwanhot.net",
        "聖暉配15元現金股利「公司治理獎」四連霸 ": "無塵室機電工程廠商聖暉（5536）今（29）日股東會，會中通過去年度盈餘分配案，將配發現金股利15元，現金股利創歷年新高記錄。\r\n聖暉董事長梁進利表示，聖暉的客戶群相當廣泛，目前主要服務項目有四大主軸，分別是機電空調整合、無塵室工程、TURNKEY服務（施工管理）和高科技製程設備整合等。\r\n其中，看好濕製程清洗設備，未來聖暉能為產業提供更多服務，扮演產業推手的角色。\r\n另外，聖暉今年更榮獲第五屆上市上櫃公司治理評鑑獎，這是聖暉連續第四年得獎，堪稱是四連霸資優生。\r\n上市上櫃公司治理評鑑獎主要是為鼓勵表現優異的上市上櫃公司，櫃買中心與證交所共同舉辦頒獎典禮，公開表揚排名前5%的上市及上櫃公司；其中上市、上櫃家數分別為43家及34家。\r\n上市上櫃公司治理評鑑，以維護股東權益及平等對待股東、強化董事會結構與運作、提升資訊透明度及落實企業社會責任等四大構面，共85項指標，綜合評核企業整體公司治理情形。\r\n同時，為了推動「新版公司治理藍圖2018-2020」，上市上櫃公司治理評鑑更逐步提升質化指標比重、增加給分差異化及新增問卷發送蒐集意見等為修正主軸，持續促進企業對於各項公司治理機制重視，並提升評鑑鑑別度，期望依執行程度或採行公司治理措施進階程度不同，給予不同評分回饋，增加鼓勵效果。\r\n聖暉為專業及多樣化的工程科技公司，在機電、空調、無塵室整合等領域享譽盛名，更是公司治理評鑑獎模範生。在營運方面，今年有機會受惠因中美貿易戰影響，台商回流台灣及遷廠東南亞等新機會，維持公司穩定成長。\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "LG Display將在南韓對OLED面板廠投資26億美元 ": "LG Display今天表示，將在南韓對旗下有機發光二極體（OLED）面板產線投資3兆韓元（26億美元）。\r\nLG Display預測今年日子難過，但在智慧手機和科技裝置需求疲弱之際，卻大舉投資生產OLED面板。\r\nLG Display發布新聞稿也說，將持續擴大在OLED電視市場的領先地位。\r\n這個蘋果面板供應商預訂今天下午公布財報。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "《業績": "設備廠—志聖工業(2467)自結今年上半年稅後盈餘為1.84億元，較去年同期減少22.22%，每股盈餘1.23元，志聖工業預估，下半年會比上半年好，不過受到中美貿易嘛影響，客戶設備投資放緩，志聖謹慎看待今年營運，全年業績會比去年微幅下滑，今天盤中股價緩步走高。志聖產品涵蓋印刷電路板(PCB)、平面顯示器(FPD)、半導體(含太陽光電)及印刷塗裝業等，並聚焦紫外光製程、烘烤乾燥、壓膜塗布、濕製程及電漿製程等五大核心技術，同時加入設備聯網示範團隊，升級智慧製造，強化技術研發能力，為即將到來的AI及5G掌握先機。受到中美貿易戰影響，志聖自結第2季稅後盈餘為9680萬元，季增11.39%，累計上半年合併營收為24.03億元，年減12.04%，稅後盈餘為1.84億元，年減22.22%，每股盈餘為1.23元。志聖預估，下半年會比上半年好。志聖董事長梁茂生表示，受到中美貿易戰的影響，全球景氣不如2018年樂觀，客戶設備投資趨向保守，擴廠需求放緩導致訂單延後，預估2019年營運會較2018年持平或略低。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大立光、臻鼎 認購聚光 ": "蘋果新機9月20日在全球開賣，其中大陸市場銷量優於原先預期，傳出新機系列呈現全面缺貨，蘋果CEO庫克昨日也指出，蘋果新機iPhone 11銷售強勁，加上外資券商先後上調蘋果新機系列出貨量預測，帶動昨日蘋概股成為台股的多頭先鋒，其中大立光（3008）、臻鼎-KY（4958）盤中漲勢凌厲，也帶動權證交投熱絡。\r\n大立光8月營收達64.76億元，月增18.3%、年增17.6%，是首度跨越60億元大關，並創下歷史新高。在蘋果新機銷售不俗下，法人看好旺季可期，9月營收仍可維持8月高檔水準，第3季單季營收也有望寫下單季新高紀錄。\r\n大立光是光學鏡頭龍頭廠，並通吃蘋果與非蘋訂單，法人看好大立光後市營運，主要原因包括華為Mate 30率先使用7P鏡頭，7P鏡頭價格是6P的2倍，預測2020年旗艦機種將至少使用一顆7P鏡頭；三星今年S系列採用小鏡頭的設計，Note 10更是使用大立光小鏡頭第二代產品，測將會有更多旗艦機種採用。\r\n另外，隨著5G已經在多數國家開始商轉，5G智慧型手機的需求提升，消費者開始對於5G智慧型手機將會有換機的需求，預估iPhone將在明年下半年推出5G新機，銷售量將會回溫。並預期大立光今明年獲利皆將呈現雙位數成長。\r\n臻鼎切入新iPhone天線模組供應鏈，受蘋果新機拉貨帶動，8月營收重返百億元大關達118.17億元，月增26.1％、年減2.6％，累積前八月營收達636.84億元，年減3％。外資先前預期，今年下半年在12月美中關稅啟動前，臻鼎-KY出貨量可望優於歷年同期需求。\r\n中國信託證券表示，看好大立光、臻鼎後市的投資人，可挑選價內外15%，可操作天期在100天以上的長天期權證伺機介入。\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    ETF除了包含整個美股的指數商品，還有不少類股的ETF，先來介紹XLV這檔ETF，XLV包含了保健與製藥等相關行業股票，...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n\n\n\n\n\n",
        "均豪營收攀21個月高 大股東志聖加碼1493張 ": "設備廠均豪8月業績持續攀高，營收創21個月新高，大股東志聖也於8月自集中市場加碼買進均豪1493張股票，以實際行動力挺均豪。\r\n隨著時序步入傳統營運旺季，客戶訂單出貨入帳，均豪7、8月業績逐月攀高，月營收突破新台幣4億元關卡，並重回成長軌跡；其中，均豪8月營收達4.61億元，月增5.84%，也較去年同期增加14.72%，為21個月新高。\r\n均豪7月及8月合計營收已達8.98億元，約第2季整季營收10.62億元的84%水準，法人看好，第3季業績應可較第2季成長，並創今年單季業績新高。\r\n據公開資訊觀測站資料顯示，志聖8月自集中市場加碼買進均豪1493張股票，持股增至3萬1437張，增幅約4.98%。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "上半年EPS／志聖1.23元 ": "設備廠志聖（2467）自行結算今年第2季損益，其中歸屬母公司稅後純益0.97億元，季增11.6%，單季每股純益0.65元。\r\n累計今年上半年稅後純益1.84億元，每股純益1.23元，表現不俗。\r\n志聖董事長梁茂生表示，2018年是志聖再度輝煌的第二年，因此營收與獲利的基期拉高。美中貿易戰引發的全球景氣不確定因素，造成部分投資遞延。下半年進入傳統旺季，表現會優於上半年。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "志聖月增12% 均豪多4% ": "設備廠志聖（2467）、均豪昨（8）日公告6月合併營收；志聖4.5億元，月增12.7%，年減23.9%；均豪3.86億元，月增4.2%，年減9.2%，均為今年以來單月新高。展望下半年，步入傳統旺季，表現會優於上半年，但較去年同期高峰將呈衰退走勢。\r\n志聖董事長梁茂生表示，2018年是志聖再度輝煌的第二年，將營收與獲利的基期全數拉高。貿易戰引發的不確定因素，造成部分投資遞延，志聖今年營運雖較去年略減，但比前幾年成長。\r\n均豪表示，展望2019年，三大產業將分別以差異化、深化、拓展顯示產業；擴大、推廣、品牌智動化產業，以及精實、聯結、聚焦、創新半導體產業為營運方針。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "臻鼎帶頭 加速設備標準化 ": "面對紅色供應鏈競爭，台灣廠商積極突圍。全球PCB龍頭臻鼎-KY（4958）帶頭採用下，今年將有24家PCB廠加速設備標準化應用，希望能藉此提升生產效率、降低成本，促成產業發展與共同獲利。\r\nPCB大廠近五年積極研商加速設備標準化（PCBECI）作業，主要是希望加速產業生產數位化與轉型智慧製造、智慧工廠，也是PCB大廠願意採用才有助於產業的互聯互通。\r\n面對詢問，臻鼎也提到，積極推動廠區運用PCBECI且持續在新建設廠區都採用相關規範，進而帶頭成為PCB廠示範效果。\r\n臻鼎指出，旗下秦皇島類載板（SLP）新廠今年下半年投產，是業界目前最先進自動化智慧工廠，也均符合PCBECI標準。\r\n在PCB大廠加速採用之際，PCB設備商也成立聯網示範團隊，包含群翊、志聖、PCB產業自動化系統廠迅得等，初期也協助20多家中小板廠，該設備自動化標準也目標接軌半導體產業。\r\n依據計畫，初期協助20家板廠100台設備升級以外，今年目標達成24家廠商採用，未來目標建立PCB產業視覺化樣板，包含機台稼動率、設備異常即時顯示、設備狀況遠端監控、數據整合等四大功能，目標在於縮短設備及生產資訊擷取及分析的時間等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "5G投資新主軸！郭明錤點名這3家PCB台廠 ": "爆5G投資新主軸！郭明錤點名這3家PCB台廠（美聯社資料照）〔記者卓怡君／台北報導〕天風國際證券分析師郭明錤出具最新報告，認為SA（獨立組網）核心網絡為5G投資新主軸，受益於SA核心網路強勁需求，400G交換器PCB產值可望在2020年顯著成長400-450%，400G交換器PCB單價與毛利率顯著成長有利相關供貨商，其中台廠瀚宇博（5469）、金像電（2368）、華通（2313）以及楠梓電（2316）轉投資滬士電可望受惠。　郭明錤指出，5G硬體投資主軸包括基站（Base station）、核心網路（Core network）、客戶前置設備（CPE：Customer Premise Equipment）與手機（Smartphone），中國為全球最大5G核心網路市場，因中國運營商將在2020年將自非獨立組網（NSA：Non-standalone）轉換至以獨立組網（SA：Standalone）為主，此核心網絡轉變對於400G交換器（Switch）需求顯著成長，有利於PCB供貨商。　郭明錤指出，SA帶動400G交換器強勁需求，PCB單價與毛利率顯著成長，相關業者可望受益，包括滬電、深南電路、金像電、瀚宇博、華通與TTM，400G交換器PCB因採用了設計更複雜的36層板（相較100G交換器的26-28層板），PCB單價約較100G交換器增長60-80%，毛利率約25-35% （相較100G交換器的10-20%），預估400G交換器PCB產值可望在2020年顯著成長400-450%，達到20-22億美元，關鍵供貨商可望自下半年因強勁需求而受益，相信SA與NSA將會共存數年，但SA滲透率逐漸成長，推升400G交換器PCB的成長能見度可望維持數年。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "全面啟動！熱血開戰！第一季TGF籃球社會聯賽－高雄站　 ": "TGF恩饋續社會聯賽第一季於今日在高雄輔英科大體育館開打，總計14隊社會球隊參賽共襄盛舉，本賽事期許球員們能在良好的環境下享受比賽，互相切磋球技，並透過TGF恩饋續帶來更多媒體資訊呈現，包含影片、照片...請繼續往下閱讀TGF恩饋續社會聯賽第一季於今日在高雄輔英科大體育館開打，總計14隊社會球隊參賽共襄盛舉，本賽事期許球員們能在良好的環境下享受比賽，互相切磋球技，並透過TGF恩饋續帶來更多媒體資訊呈現，包含影片、照片、文章、直播等等…，讓球隊們能瞭解每周即時戰況，也希望透過此方式讓更多人能發現這些素人球員，讓他們有機會往更高的殿堂邁進！ 第二季報名領隊籌備會->LINE : http://line.me/ti/g/So6om4VIxq 本聯賽的亮點之一在於賽事規格品質的提升，高級VEGA3600最新纖維合成皮籃球、全季室內籃球體育館、賽事精華、專業攝影手、決賽超級DJ、季後賽球隊專訪、每人專屬的球員資格卡、國家A級裁判助陣確保賽事公平性，決賽專業直播紀錄精彩瞬間，更在每場賽事場邊安排專業運動防護員，保障所有球員的安全，期望每支隊伍都能如實享受賽事。本次隊伍包括汶揚工程、揚神工程-莯菛髮匠、鑫宏綜合投資-咖小、志聖企業社、富明國際、楠梓職安協會、鴨肉珍、東大興食品、一品悍、吉全工程-高雄老卜、保時潔、Apex Power Studio頂尖體能左中出、牡丹青年軍，共14隊，當中有高雄區新生代年輕戰力富明國際、鴨肉珍、志聖企業等，也有知名老牌勁旅如國稅盃冠軍揚神工程，使得本聯賽更添一分世代交替的韻味，藉由聯賽的交流，與恩饋續公司積極整合的資源投入，期許未來本聯賽能更加茁壯、完善。 特別感謝本次贊助商志聖企業及祥任企業有限公司大力支持本次賽會，也感謝以上14隊伍參與支持，用心、堅持、經營絕對是TGF最與眾不同的地方。 第二季報名領隊籌備會->LINE : http://line.me/ti/g/So6om4VIxq[ 賽事相關歡迎聯繫客服 ] 臉書：TGF恩饋續運動團隊 Instagram : tgf_kbbl 官方[email protected] : @ekd8807u名人堂\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
        "半導體設備廠今年營運衰退多　看好明年恢復成長 ": "",
        "半導體展來了 概念股拉砲 ": "台北國際半導體展（SEMICON Taiwan）本周三（18日）登場，帆宣、盟立及達興材料等15檔設備、自動化及材料概念股，莫不摩拳擦掌搶食2020年展開的全球晶圓廠投資近500億美元龐大商機，成為引領明年經濟成長的主要動能。\r\n根據國際半導體產業協會（SEMI）公布的最新「全球晶圓廠預測報告」，預計2020年開始的新晶圓廠建設投資總額近500億美元，較今年增加31.6%。\r\n今年底將有15座新晶圓廠開始興建，總投資額達380億美元。2020年另有18座晶圓廠計畫即將展開，其中十座晶圓廠達成率較高，未來總投資額將超過350億美元。另外，有八項實現率較低的計畫，未來總投資額約140億美元。\r\n2019年啟動建設的晶圓廠最快將於2020年上半年加裝設備，部分則可能於2020年中期開始逐步新增產量，勢將帶動無塵室工程：漢唐、亞翔、聖暉、朋億、信紘科、洋基工程；自動化及設備、材料供應商包括：帆宣、盟立、志聖、大量、公準、達興材料、均豪、易發及均華等接單暢旺及營運走揚。\r\n帆宣儘管今年受貿易戰影響，前八月合併營收155.38億元，年減5.3%。但帆宣將設備代理、製造及化學材料列為今年營運成長三引擎。其中更看好半導體產業新建廠潮，將成為挹注營運成長新動能。\n\n經濟日報提供\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "鴻海旗下廣州10.5代廠二期量產計劃喊卡　台系設備廠跳腳 ": "",
        "301 Moved Permanently": "",
        "5G通訊、車載電子趨勢發酵 PCB設備廠 有望逐季回溫 ": "受到大環境不確定因素干擾，導致今年PCB產業的擴廠動能不如過去高，市場需求不佳的狀況下，PCB設備商如志聖工業（2467）、大量科技（3167）原本六月營收已呈現回溫的態勢，但七月營收又再度呈現下滑，以上半年營運表現來看，亦較去年同期略差。法人表示，鎖定傳統旺季來臨以及5G通訊、車載電子等趨勢持續發酵，預期高階產品應會帶動高精密度設備需求提升，設備商營運仍有望逐季回溫。大量七月營收1.36億，月減21％、年減63.4％，累計前7月營收為10.9億，年減55.3％。日前公布第二季自結合併損益，單季合併營業損益、稅前損益及稅後損益分別為0.49億、0.56億及0.43億，皆較去年同期減少6~7成。累計上半年合併營收為9.55億，稅後淨利0.87億，每股盈餘1.09元。大量表示，公司在PCB鑽孔機營收下滑最為明顯，而鑽孔機是新建產能中很重要的設備，因此研判貿易戰導致擴產延後仍是最主要原因，同時也強調，客戶訂單放緩並非取消，看好第二季出貨有逐漸好轉，加上今年半導體設備成長挹注，有望力拚營運逐季好轉。大量鎖定高階手機不斷開發將帶動高階板材需求旺盛，因此擴大高精密度機器市佔率是今年目標之一，其中CCD深控成型機、背鑽機、鑽撈一體機等系列產品，因能滿足5G通訊、自動駕駛等產業更高的精度需求，預期後續的採購慾望會更加強烈。另外半導體封裝檢測相關設備在兩岸也有大廠客戶交貨中，預期今年在半導體領域出貨上將會有顯著的成長。志聖七月合併營收3.45億，月減23.5％，年減33.6％，累計前7月合併營收為27.48億，年減15.5％。日前公佈的上半年財務報表，上半年營收24億，毛利7.39億，毛利率30.8％，稅後盈餘1.85億，每股盈餘1.24元。上半年營收較去年略減1成，獲利表現較去年略減2成。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "全球面板廠投資踩煞車... 設備業三年大多頭 告終 ": "受到面板業嚴重供過於求、以及中美貿易戰影響投資意願的影響，全球面板廠投資踩煞車，設備業連續三年大多頭告終。設備業連續三年大多頭，2017年LCD面板、OLED面板合計設備投資金額達202億美元，2018年下滑到180億美元。IHS Markit預估，2019年面板設備投資下降，2019年估計減少一成、來到160億美元，主要是LCD投資減少。而OLED面板投資金額仍然成長，2019年投資金額約80億美元。今年多家設備廠商的營運動能明顯不如去年的表現，其中又以均豪衰退幅度最大，今年上半年累計營收約18.98億元，相比去年同期衰退26.37％。盟立上半年營收約67.89億元，年減2.47％。志聖上半年營收約24.04億元，年減率12.04％。不過，像是東捷、由田、易發等設備廠，因為個別大客戶集中在上半年拉貨，因此仍帶動營收逆勢走高。易發上半年營收約9.5億元，相比去年同期成長20.5％，東捷上半年營收約31.83億元，年成長率約10.25％，由田上半年營收約12.89億元，相比去年同期成長6.33％。至於晶彩科上半年出貨大爆發，雖然6月成長動能有所停滯，不過累計上半年營收仍達到13.56億元，年成長率高達118％。均豪董事長葉勝發表示，中美貿易戰的影響持續發酵，市場氣氛保守，製造業投資也縮手，目前看來金屬加工機等相關產值衰退幅度高達30％～40％，而精密電子設備業估計訂單也掉了20％。目前看來下半年訂單狀況仍然趨於保守，市場不確定因素仍大，全年整體設備業產值恐將衰退。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "志聖衝刺半導體應用 新設備打入COF與DRAM封裝 ": "\n志聖工業今（17）日召開法說會並釋出衝刺半導體設備進展，其中新設備已切入COF供應鏈應用，以及第4季將首度交貨中國大陸DRAM封裝廠。\n\r\n志聖統計，今年前三季半導體應用佔比6%，目標今年內提升至9%，包含晶圓真空壓膜機、Burn in Auto Oven設備、in line Plasma設備、SiP應用混合設備等。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "設備工程廠 Q3業績兩樣情 ": "設備工程廠第3季業績表現兩樣情，漢唐（2404）、亞翔、盟立、志聖等八家業者單季合併營收分別下探五至18季來低點；帆宣、均豪、均華等六家廠商則逆勢創單季新高。\r\n漢唐9月營收13.17億元，月減10.9%，年減33.5%，為近14個月低點；第3季合併營收42.42億元，季減27%，年減2.6%，為近五季低點。\r\n統計各廠第3季合併營收：亞翔30.69億元，季減15.7%，年減38.4%，為近18季低點；盟立29.28億元，季減13.8%，年減18.9%，為近九季低點；志聖9.69億元，季減24.5%，年減34.3%，為近12季低點。\r\n帆宣、均豪、均華、信紘科及公準精密第3季相對出色，帆宣單季合併營收59.38億，季增1.4%，年減6.9%，為近三季高點；均豪12.84億元，季增20.8%，年增18.9%，為近六季新高；均華2.34億元，季增9.5%，年減13.2%，近四季新高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "​志聖前3季EPS1.78元　明年謹慎看待估業績持平 ": "",
        "11月營收／漢唐勁揚37% 帆宣成長28% ": "工程設備廠11月業績飆，漢唐（2404）為29億元，創新高，月增37.5%；帆宣22.26億元，為今年單月次高，月增28.8%。盟立、志聖、大量11月營收也都優於10月，顯示工程設備廠已走出美中貿易戰影響，營運回溫。\r\n漢唐今年前三季每股純益10.67元；11月營收年增22.3%；前11月營收217.59億元，已超越去年全年的182.79億元，今年全年業績將再改寫歷史新高紀錄。\r\n帆宣受惠於在手訂單創歷史新高，11月營收年增22.4%，僅次於今年元月的24.61億元，為今年單月次高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈觀察〉半導體產業加速擴張力道 左右明年設備業成長動能 ": "設備廠迅得機械 (6438-TW) 擬發行可轉換公司債 (CB) 及辦理現金增資，擬自市場募集超過 5.5 億元資金，迅得此籌資案將在明年第 1 季完成，籌資後將鎖定半導體產業擴張需求，此業務發展方向，也從設備廠明年營運主要重點。在美中貿易戰尚無停戰跡象下，PCB 設備廠藉以維持業績成長方式有二，一是加強在台商以外的 PCB 市場開發，如韓國，另一方面則是切入半導體新市場。包括川寶 (1595-TW)、牧德 (3563-TW)、群翊 (6664-TW)、大量 (3167-TW)、迅得、由田 (3455-TW) 及志聖 (2467-TW) 等業者，都加速投入資金開發半導體應用，鎖定封測檢測等相關設備，尋求搭上中國加速推動半導體自主生產的政策列車，及目前因美中貿易戰而轉向台半導體廠手中訂單需求。事實上，這兩年 PCB 廠都有進行設備採購及更新，去年兩岸台商 PCB 廠為主力，今年以中國本土 PCB 廠為主，設備廠市場開發最大考量，在於 PCB 廠採購高峰結束後，若無新廠或大規模新產能開出，後續業績成長動能就須依靠其他成長產業挹注，因此兩兆雙星產業半導體及面板，成為 PCB 設備廠的開發重點，但陸廠京東方表明停止 LCD 產能擴充，顯示半導體產業是設備廠不得不切入的市場。牧德近 2 年就搭上 PCB 廠加速設備升級列車，去年營收以 31.12 億元創新高，今年下半年在 PCB 軟板、硬板 AOI 4.0 設備需求支撐下，半導體客戶也有重大突破，已攻下兩岸幾個重量級封測客戶，主要提供 COF(Chip On Film) 設備，放量出貨將在 2020 年第 1 季後。牧德是 AOI(自動光學檢測) 設備廠，90% 印刷電路板與封裝大廠都是客戶；受惠客戶因應貿易戰回台設廠，設備需求大幅成長，牧德決議在新竹科學圜區投資 12 億元建廠擴充產能，運用「檢測一條龍」整廠設備銷售模式及 AI 化策略，擴充既有市占率。迅得也在進行新產線建置，楊梅新廠預計今年開始生產半導體設備，2020 年營運成長動能聚焦半導體，主力產品是半導體晶圓代工應用的線邊倉設備，線邊倉自動化物料搬運系統產品。群翊也受惠半導體需求旺，群翊研判 COF 設備需求至少可以熱 5 年，群翊將配合客戶，開拓新應用，力求淡旺季差異逐漸接近，同時可不受美中貿易戰影響。志聖針對半導體應用設備上，積極擴張市占率，其中晶圓真空壓膜機已在第 3 季交貨給晶圓廠，包括 COF 製程應用設備也積極切入。",
        "​大股東連2個月加碼持股　均豪Q3營收回升逾2成 ": "",
        "找到了！誰讓韓國瑜沒得淨灘 原來是這群熱心志工… ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆第六河川局防汛護水志工第六大隊志工和聖功女中的學生，週六前往黃金海岸淨灘。（淨灘志工提供）〔記者蔡文居／台南報導〕國民黨總統參選人韓國瑜今天下午原要到台南黃金海岸淨灘，結果黃金海岸沙灘乾乾淨淨的，已被人早一步完成淨灘，讓韓陣營質疑是否有特定人士刻意「踩場」。一名參與淨灘的第六河川局黃姓志工今晚大喊冤枉，指他們早在一個月前就排定昨天要淨灘，根本不是什麼故意要「黑韓」。據了解，昨天參與淨灘活動的單位，除了第六河川局防汛護水志工第六大隊外，還包括台南聖功女中的學生，參與的人數約百人。請繼續往下閱讀...黃姓志工今天晚上主動連絡本報說明原由，他說，他們早在一個月前就排定昨天要淨灘，到現場時，發現聖功女中的學生也來淨灘，他在現場有看到貼有告示，指謝龍介服務處今天也要來淨灘，一直到今天看到新聞後才知是韓國瑜要來淨灘。水利署六河局則表示，防汛志工為自主性社區營造組織，並非外包廠商，自9月起即持續辦理淨灘工作。他們並無指揮或要求志工隊辦理昨日活動，更不知道韓市長今日有台南淨灘行程。任何團體主動淨灘或淨溪，對水環境維護有助益，水利署均表歡迎。第六河川局防汛護水志工第六大隊志工在台南黃金海岸淨灘合影。（淨灘志工提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n韓國瑜參拜台南大天后宮：可以推廣愛情產業鏈韓國瑜台南造勢10萬人？ 網友PO影片打臉狠酸成「寒流」細膩見感動 用心築幸福「怕影響攤商生意」韓國瑜到台南花園夜市過門不入韓國瑜嘉市造勢 有人上網買臭雞蛋 警方嚴陣以待波動求「升」術 四件事不能忘韓陣營「被淨灘」？  網友疑小學生所為：慈濟卡韓！\n                    武漢肺炎》病毒源自中國無誤！邱國正：生物戰也列入情蒐                                    \n                    我呼應國際調查病毒起源 中國國台辦氣炸：與西方反華唱和                                    \n                    調整改善1968 APP熱點警示失真 政院緊急會商                                    \n                    武漢肺炎》英媒再讚蔡英文：可能是全球應對疫情最佳領導人                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "志聖在手訂單17億元 謹慎看景氣 ": "志聖（2467）工業今（17）日召開法說會，提及在手訂單約17億元，相較今年第2季在手訂單約19億元略下降，志聖董事長梁茂生表示，希望半導體布局新設備能彌補產業變化的影響，目前看來美中貿易戰對景氣仍需要謹慎看待。\n\r\n志聖目前在手訂單包含大陸BOE、SDP在中國大陸的擴產計畫，並積極開拓半導體設備，梁茂生表示，期待新品效應，半導體營收占比持續提升。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "志聖前三季EPS 1.79元 ": "志聖董事長梁茂生facebook志聖（2467）董事長梁茂生昨（17）日表示，占公司營收比重近五成的面板產業逢逆風，該公司六年前就開始布局半導體先進封裝市場，已躋身台積電封裝設備供應鏈，看好2020年半導體相關設備業績有望挑戰倍增目標。\r\n志聖昨天舉行法說會，公布自結今年前三季每股稅後純益（EPS）1.79元，受美中貿易戰影響低於去年同期，志聖統計在手訂單約17億元。 經濟日報／提供facebook\r\n志聖做好新品研發，昨天發表十款新設備搶市。梁茂生說，這些新產品除志聖首發外，也多是日、韓廠商難以競爭的國際首發產品。\r\n志聖自結，今年第3季稅後純益約8,133.5萬元，今年前三季稅後純益約2.66億元，年減33%，累計自結前三季EPS1.79元，扣除上半年1.24元、今年第3季單季EPS約0.55元。\r\n梁茂生表示，因應5G、自動駕駛以及AI連結IoT需求促成電路板與面板製造升級，帶動更多新品開發與電路板升級需求，志聖也準備好十項設備新品，並期待新品發光發熱。\r\n志聖觀察市場需求，希望市場景氣不會再惡化，整體看來貿易戰對於市場考驗確實持續，但PCB廠與大陸面板廠商都仍有擴產或產線升級計畫，而半導體應用設備將是今年第4季至明年成長關鍵之一。\r\n志聖將參加今年本月23日召開的電路板國際展會，積極衝刺半導體設備進展，其中新設備已切入COF供應鏈應用，以及第4季將首度交貨大陸DRAM封裝廠。\r\n志聖統計，今年前三季半導體應用占比6%，目標今年內提升至9%，包含晶圓真空壓膜機、Burn in Auto Oven設備、在線電漿設備、SiP應用混合設備等。\r\n展望本季，志聖看待，六類設備應用持續，PCB智慧製造加速，同時先進封裝穩定成長、車載面板應用多元、5G通訊促成PCB超薄板需求與設備推陳出新。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電子零件》半導體設備佈局發酵，志聖梁茂生：謹慎看待明年 ": "志聖工業(2467)自結前3季每股盈餘為1.79元，志聖董事長梁茂生表示，5G及自動駕駛時代來臨，AI發展出連結物聯網成AIoT，志聖在未來一年將用更新的產品開發舊有市場新應用及新市場，明年半導體相關新設備佔志聖營收比重可望突破10%，成為公司成長重要動能，由於大環境變數不少，謹慎看待明年營運，預估明年業績與今年相近。志聖工業今天下午舉行法說會，受到中美貿易戰影響，志聖工業自結第3季合併營收為9.69億元，季減24.55%，稅後盈餘為8133萬元，季減17.14%，累計前9月合併營收為33.72億元，年減19.83%，稅後盈餘為2.66億元，年減33.21%，每股盈餘為1.79元。志聖工業過去產品以PCB及TFT-LCD設備為主，之後再跨入半導體產業，儘管公司今年前3季營運較去年同期衰退，但公司針對5G通訊、AIoT、半導體先進封裝、8K TV、軟性電子及摺疊手機等各項新應用開發多款新製程設備。志聖工業FPD研發處協理吳晏城表示，5G、AI及自駕車多元應用成形，且中美貿易戰造成生產區塊移轉加速，台商回流及大陸半導體產業全面擴張，加上台灣先進封裝擴展速度加快，2.5D、3D IC封裝等興起，8K TV及智慧型手機推升COF封裝需求，志聖開發全自動化高階Roll to Roll烘烤生產線已打入大陸供應鏈，可應用在COF、軟板、軟性顯示器及軟性電子，In Line Plasma設備亦打入大陸高階封裝製程，晶圓真空壓膜機已開始交貨給台灣半導體大廠，晶圓滾輪壓膜機也搭上PA/濾波器等5G射頻模組，今年半導體佔公司營收比重從7%成長至9%，成為公司業績成長動能。志聖預估，明年半導體設備佔公司營收比重有機會突破10%。在PCB設備部分，志聖與子公司創峰今年PCB相關設備業績受大環境影響較去年衰退，不過公司應用於5G通訊晶片基板的超薄高階壓膜機、超薄板/ABF剝膜機及無氧無塵烤箱明年出貨可望逐漸放量，加上公司全自動曝光機將移至大陸生產，預估明年PCB設備業績會比今年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "志聖董座梁茂生：期待10項新品發光發熱 ": "PCB設備商志聖（2467）今（17）日召開法說會，董事長梁茂生提到，因應5G、自動駕駛以及AI連結IoT需求促成電路板與面板製造升級，帶動更多新品開發需求，志聖也準備好10項新品，期待新品發光發熱。\n\r\n梁茂生提到，志聖觀察市場需求，希望市場景氣不會再惡化，整體看來貿易戰對於市場考驗確實持續，但面板以及PCB廠商都仍有擴產或產線升級計畫。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "韓國瑜想淨灘…「垃圾卻被撿光」真相曝光　這群小學生「意外卡韓」 ": "▲謝龍介表示先替大家探查地點，原本海岸相當骯髒。（圖／翻攝自Facebook／謝龍介）\n記者董美琪／綜合報導國民黨總統參選人韓國瑜原訂20日下午要到台南黃金海岸淨灘，不過卻傳出沙灘上的垃圾在19日被不明人士撿光，讓韓陣營一度懷疑是否有人刻意踩場。原來是第六河川局19日號召志工、社區及學校響應「全國河川日」活動，到黃金海岸周邊淨灘。有網友也查出台南慈濟小學粉絲團也貼出淨灘照片，笑說「小朋友淨灘都低調不宣揚」。韓國瑜20日出席黃金海岸淨灘活動，不過韓營2天前有先派人到場查看，當時海灘有許多瓶罐、塑膠垃圾以及漂流木頭等，但韓營19日再到場做最後場勘時，卻發現有不明人士在場撿垃圾，讓韓營相當困惑，甚至一度以為有人刻意清理。韓國瑜20日到場笑說，已經被告知海灘是乾淨的，沒有垃圾可以撿，「英雄無用武之地」，這樣也是好事。▲韓國瑜台南公益淨灘。（圖／記者洪正達攝，下同）\n有網友發現，台南市慈濟國小在10月19日有排淨灘活動，開玩笑說，「原來是慈濟卡韓」。據了解，水利署第六河川局號召近百名志工、多個社區及學校響應，約從上午8時起到黃金海岸淨灘。網友得知真相後大讚，「小朋友淨灘都低調不宣揚der」、「謝謝小朋友跟老師們！你們好棒」、「小朋友們超棒的，一起維護整潔吧」、「感謝慈濟小學的努力」。►滑新聞還能變美，偷偷分享少女秘密！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※2020總統大選進入倒數84天，國民黨參選人韓國瑜請假全心投入造勢，副手人選花落誰家，受到外界高度關注，誰是韓國瑜的貴人？命理師詹惟中在政論節目中，依據生肖、姓名等分析，前台北縣長周錫瑋是「加分到極致」，另外從別的方向來看，前主播陳以真身為女性，也能幫韓國瑜大加分！2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "PCB設備廠鎖定半導體領域 大量、志聖 拚營運回溫": "工商時報【王賜麟╱台北報導】受貿易戰導致客戶擴廠需求放緩影響，今年PCB設備商營運普遍較為低迷，除了鎖定明年5G通訊、中高階產品的需求外，投資半導體相關設備也是出路之一。如大量科技（3167）積極拉高半導體設備比重，志聖工業（2467）針對半導體領域5G射頻模組、AI/AIOT晶片開發新品。大量11月合併營收1.72億元、月增15.1％、年減40％，累計前11月營收為17.06億元，較去年同期減少54％。大量先前曾指出，拉高面板及半導體佔比及降低PCB比重是目標之一，因此大力開發半導體封裝檢測設備，未來還會開發3D AOI檢測、Wafer面檢機、Memory電測機CMP拋光墊Life Time監控系統等，而PCB設備則是主推CCD深控成型機、背鑽機、鑽撈一體機為主，因為可以滿足5G通訊、自動駕駛等產業更高的精度需求，預期該系列產品明後年的採購慾望會更加強烈。志聖11月營收3.52億元，月增23.4％、年減30.1％，累計前11月營收40.1億元，年減22.9％，為歷史同期第三高。日前法說會上志聖表示，受大環境不穩定因素干擾，今年截至第三季營收獲利表現都較去年同期來得下滑，不過隨著市場不斷變化，也出現不少新機會和挑戰，志聖已備好10項新品。展望明年因為貿易戰並未明朗、市場需求也尚未爆發，預估營運將持平並審慎看待。志聖應用於COF的產品已打入中國供應鏈，預計第四季開始交機，晶圓真空壓模機也已經在第三季交機給台灣大廠、Burn in Auto Oven也將在第四季首次交貨給大陸DRAM封裝廠。志聖強調，為因應5G，PCB製程上更加強調高密度、高層數、薄型化，從HDI到SLP類載板，趨近封裝製程規格的PCB設備需求看漲。"
    },
    "Q5": {
        "志聖去年每股賺2.1元 今年PCB設備接單回穩 ": "PCB暨光電設備商志聖（2467）今（13）日公告，累計去年合併稅後自結損益，其中歸屬於公司業主之稅後淨利為3.14億元，年減43.5%，去年每股稅後純益約2.1元，受去年美中貿易戰影響設備需求，較前一年度3.73元下滑。\n\r\n志聖去年前三季每股稅後純益約1.8元，換算去年第4季每股純益約為0.3元。志聖說明，較2019年第3季下滑主要是認列部分匯兌損失，以及部分庫存跌價損失的影響。\n\r\n展望未來，志聖則提到，今年目標不會比去年衰退，整體營運持平或有機會成長，初步看來PCB設備接單在歷經去年產業調整後，今年需求有望恢復成長動能，另外半導體部分新設備積極推廣之下，也有望成為今年成長動能。另外志聖先前推出新設備已切入COF供應鏈應用，以及去年第4季首度交貨大陸DRAM封裝廠，同時今年也積極爭取PCB智慧製造與擴線訂單。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "志聖工業 迎難直上  貼近客戶走遠路－卓越中堅企業專題報導": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周製程設備產品涵蓋製鞋、PCB、面板、半導體等產業的志聖工業，樂於接下客戶提出的艱難考題，快速邁開研發的步伐，找到創造技術價值的所在，協助客戶運用更優質的製程設備，也為自己奠下堅實夥伴的角色。從工業烘烤設備、理化儀器起家的志聖工業，是台灣有五十年歷史的老牌設備大廠。志聖工業董事長特助梁又文，以國外車庫創業形容志聖的濫觴。當時創業的梁武舜、梁茂生、梁茂忠三兄弟，用土法煉鋼的方式，在家裡的一個角落畫設計圖、切割鈑金、組裝熱風烤箱，並從實作中不斷摸索、改善技術後，讓烤箱設備逐漸獲得客戶的認同，並成為志聖的主力產品。在工業用烤箱的光與熱相關技術，扎下深厚的真功夫之後，志聖陸續跨入印刷電路板（PCB）、平面顯示器、半導體、印刷、塗裝、製鞋等產業使用的烘烤設備，成為大中華區製程設備的領導品牌。像是台灣極負盛名的鞋業代工，在鼎盛時期全球每四雙鞋子中，就有三雙使用志聖的紫外線照射機黏住鞋材。設備業的發展，與對應所需的產業息息相關。而志聖在企業成長的過程中，正逢台灣電子業的興起，各式電子產品都需要電路板。因此除了烤箱外，志聖也因應電路板客戶的需要，陸續開發曝光機、壓膜機，以及各種具有新功能的設備產品。一九九九年志聖股票上櫃發行後，當年有高達七○％的營收來自於PCB。然而客戶過度集中於某一種產業，可能不是一件好事。隨後出現的二○○○年網路泡沫化，直接衝擊包括PCB在內的台灣電子業，連帶也讓志聖遭遇成長瓶頸，亟需新的動能。所幸當時平面顯示器已經崛起，志聖在客戶支持下，嘗試投入顯示器的生產設備；甚至跳脫過去完全自主研發的模式，從日本移轉生產面板的設備技術，為志聖開啟新一階段的重要成長。梁又文表示，早期台灣平面顯示器的產業設備雖然多來自國外，但國內廠商希望也能有國產設備的選擇，可是畢竟面板的生產製程對志聖來說，仍是全新的領域，過去並未累積相關的技術和經驗；因此志聖後來有機會自日本承接面板設備技術，不僅能夠更快掌握最新的關鍵技術，同時還學習到許多設計原理，大幅提升志聖的技術水準及實力。以○六年自日本移轉G7.5代的面板設備技術為例，志聖秉持迎合產業需求、持續研發的態度，不斷地自行突破技術、一直發展到目前的G10.5代，也因此能深受客戶選用。由於近年來中國與台灣的面板廠商之新世代廠相繼擴廠，引爆對製程設備大量需求，而志聖的顯示器設備部門營收，後來甚至超越PCB設備部門，在一八年已占全年營收逾三分之一。「台灣應該要做的，就是要有附加價值、差異化的事，而不是和人拚產量、降低成本，或是缺乏特殊性。」梁又文強調。作為產業設備的生產供應商，志聖無法像其他大型企業可以自行研發技術後，再拿著產品到處賣，而是必須透過與產業客戶的連結，才能更有效地找出研發方向，為設備創造更高的附加價值。梁又文認為，志聖務必配合客戶、跟緊客戶腳步，從客戶的未來發展規畫中，尋求技術的突破，同時也能降低風險，「我們的技術得以成長，是因為有世界級領先的客戶對我們考試。」也就是說，不論是PCB、顯示器或半導體等產業，許多和志聖長期合作的客戶，都是該產業中的領先者，對志聖出的「考題」雖然難度高，卻也是志聖提升技術實力的大好機會。比如電路板不僅愈來愈薄，還發展出多層結合的電路板，而半導體的精密度也不斷提升。梁又文指出，志聖一旦能協助客戶解決問題，不只代表已經具有技術能力，而且更能受到客戶信任、看重，並取得與客戶共同成長的機會。「我捫憑藉的就是貼近客戶、靈活服務。」梁又文說，志聖與客戶的合作過程中，先從改變自己開始，尤其從工業烘烤設備進入顯示器、半導體等規模更大的產業，技術突破的門檻變得更高，是相當大的挑戰。因此針對客戶提出的要求或難題，志聖除了會設定題目，由具有相關能力的同仁投入研發，甚至運用政府補助來解題，或是結合學校的研究資源，同時還能藉此培育並延攬人才。小檔案：志聖工業成立：1966年董事長：梁茂生成績單：2018年營收57億元地位：世界最大紫外線立體照射機製造商卓越中堅企業作為產業中的「隱形冠軍」，是帶動整體產業進步，不斷拉升產業水準、制定產業規格的領導者。商周與財團法人中衛發展中心合作，為您帶來榮獲肯定的企業專題報導，期待藉由各產業中堅企業的成功故事，為台灣導入更多正向的力量。此刻的台灣，正站在一個決勝未來的轉折點，突破既有窠臼，中堅企業將帶領台灣迎向產業新時代！",
        "志聖緊跟新興科技 穩居領導地位 ": "志聖工業（2467）成立54年，從傳產跨足科技業，從單機銷售邁向系統服務，除為半導體製程推出高階烤箱，也有用於PCB、面板、電子及生醫的產品，並涵蓋中／西藥、食品（如咖啡豆、冬蟲夏草乾燥）及傳統產業的烤箱，產品琳瑯滿目，售價從幾萬元到幾千萬元。\r\n志聖有完整的產品線，拓展多元應用，緊跟新興科技產業，持續研發投資，發展步調亦步亦趨，並以客製化滿足特殊需求。該公司為先進封裝開發專用烤箱，能解決高溫、低無塵度及低含氧量的棘手問題，獲得封測雙雄青睞，並順利進到晶圓大廠的生產線。因應台資企業回台投資，林口廠和台中廠積極投入PCB、面板、半導體及電子組裝產業之烘烤及UV設備；目前PCB和面板貢獻逾八成營收，半導體也占一成比重。幾乎各行業前幾大廠，都在客戶名單中。\r\n志聖也著墨5G等新領域，去（2019）年底舉行法說會時，發布10大新應用設備，引起市場側目，包括：半導體封裝點膠製程解決方案用的正負壓烤箱、封裝表面清潔用in-line plasma設備、5G射頻模組用晶圓滾輪壓膜設備、5G伺服板用UV LED全自動曝光機、全自動車載面板用烘烤線、全自動車載面板用老化測試線、COF驅動IC用R2R烤箱、折疊手機用軟性電子材料R2R塗佈機、車用3D曲面保護玻璃用烘烤設備、WLP先進TSV2.5D／3D封裝（CoWoS、SoIC）暫時貼合、介電層壓合、烘烤製程用Carrier bonder、晶圓真空壓膜機及烘烤自動化線等，都是高技術水平的高附加價值產品。\r\n志聖兩岸4個廠區提供烘烤、乾燥、曝光的測試服務，廣州、昆山都已復工生產。受美中貿易戰影響，去年營收及獲利不如前年，肺炎疫情是今年預料之外的變數，帶來更大的挑戰。但對於這家業界最久、規模最大的光、熱專業設備廠而言，持續坐穩市場領導地位應無疑義，外界也高度關注其羽化蛻變的速度與進程。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "志聖固化設備 RDL/TSV全製程首選 ": "邁入第54年的志聖工業（2467）長期深耕半導體封裝設備，在次世代先進封裝製程，提供完備的設備及技術方案，發揮在地優勢，協助客戶製程改善。\n\r\n5G、AI、資料中心及自駕車快速發展，帶動多元應用，吸引各路菁英投入，全力卡位新市場。其中最值得注意的是，異質整合及系統級封裝，堪稱半導體產業最為翻天覆地的改變。WLP先進IC封裝晶圓真空壓膜機。 志聖／提供facebook\n\r\n志聖與龍頭大廠共同開發熱、光固化以及壓膜技術的製程應用設備，用於RDL/TSV全製程的全自動化固化設備，對應80～450度區間的溫度製程，在均溫性、無塵度、低含氧量的表現，都得到客戶高度讚賞。此外，在FC封裝的Underfill製程及NOR Flash/SSD等記憶體封裝的NCF Bonder製程，也導入新型壓力除泡設備，除泡率達99%以上。\n\r\n志聖以均溫性、均壓性及真空設計為三大核心技術，配合自動化及AOI，發展出晶圓真空壓膜(Wafer Vacuum Laminator)及晶圓載體貼合(Carrier Bonder)。研發協理吳晏城表示，在5G時代，異質晶片整合及新型態的封裝發展，為半導體後段封裝廠的重點。志聖客製化的WVL設備，可對應多種製程需求，包含光阻膜貼合、介電層製作、封裝膠帶貼合等。營業處長黃興誠說，由於某些製程中的乾膜會永久留在產品上，設備需要高可靠度及穩定性。志聖歷經10年努力、三年材料與設備的反覆測試，WVL已在2019年Q3交機，由晶圓代工大廠進行測試與驗證。\n\r\n該公司表示，2016至2019年，2.5D TSV先進封裝產量成長數倍，志聖在2013年切入此製程，六年來，隨著人工智慧應用更加廣泛，自動駕駛普及、超級電腦的需求也逐步上揚，未來數年亦將持續擴增人才陣容，以滿足業界提昇製程發展的需求。同時經由不斷優化精進，Carrier Bonder也悄悄進入更先進的3D TSV封裝領域，並進入小批量產。在持續演進的Wafer Bonding製程中，志聖將持續研發更先進的Bonder設備，將開發符合客戶需求及規格的更高階產品。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "志聖派息2.5元 ": "志聖（2467）去年每股純益2.09元，董事會決議配息2.5元，配發率達119.6%，以昨（31）日收盤價25.05元計算，殖利率9.98%。\r\n志聖去年全年合併營收44.38億元，年減22.1%。毛利率28.58%，年減2.96個百分點。稅後純益3.12億元，年減43.8%；每股純益2.09元。董事會決議，考量到前一季提列的存貨備底款項已於今年第1季交貨入帳，因此決定將前年的保留盈餘用來配發股利。\r\n去聖2018年每股純益3.73元，配發2.5元現金股利。去年每股純益2.09元，也將配發2.5元，就是用保留盈餘來補差額，以達到維持穩定的股息政策。\r\n志聖董事長梁茂生表示，占營收比重近五成的面板產業去年逢逆風，連帶影響設備供應商出貨；志聖六年前開始布局半導體先進封裝市場，並躋身台積電封裝設備供應鏈。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "志聖12月營收4.34億元、月增23.4% ": "志聖（2467）今日公告去年12月合併營收4.34億元，月增23.4%，年減12.4%。去年第4季合併營收10.71億元，季增10.5%，年減28.2%。\n\r\n志聖去年全年合併營收44.44億元，年減22%。今天股價小跌0.25元，收25.8元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "公準12月營收1.13億元、月增27.8% ": "公準精密（3178）今（7）日公告去年12月合併營收1.13億元，月增27.8%，年增42.7%，是近19個月的單月新高。累計去年第4季合併營收2.99億元，季增7.7%，年增26.2%，來到近六季單季新高。\n\r\n公準精密去年全年合併營收11.04億元，年增2.3%。今天股價小跌0.05元，收36.15元。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "PCB設備廠志聖及揚博股利發放大方 殖利率逼近10% ": "美中貿易戰干擾下，PCB 濕製程設備廠志聖 (2467-TW) 及揚博 (2493-TW) 去年獲利衰退，但都大方配發股利，每股配 2.5 元現金，超過去年每股純益，現金殖利率雙雙逼近 10% ，兩檔個股股價今 (25) 日都以漲停 26.3 元開出。揚博去年稅後純益為 2.29 億元，年憾 33.38%，每股純益約 2 元，每股擬配現金股利 2.5 元，維持上一年配發水準，揚博主管指出，揚博維持穩定股利配發照顧小股東，今年業績將持續努力。志聖去年稅後純益 3.14 億元，年減 42.91%，每股純益 2.1 元，董事會決議配發 2.5 元現金股息，維持上一年股利配發水準。志聖董事長梁茂生表示，2020 年半導體相關新設備占志聖營收比重可望突破 10%，成今年成長動能，由於大環境變數不少，加上武漢肺炎疫情影響，謹慎看待今年營運。志聖過去產品以 PCB 及 TFT-LCD 設備為主，之後跨入半導體產業，公司開發 5G 通訊、AIoT、半導體先進封裝、8K TV、軟性電子及折疊手機等相關新製程設備，成果可望逐步展現。",
        "致茂、志聖因應肺炎 強化大陸防疫措施 ": "TESLA概念股相關量測廠商致茂、PCB相關設備商志聖今日分別公告，因應肺炎疫情，強化大陸防疫措施。\n\r\n致茂提到，大陸武漢地區肺炎疫情對公司與大陸子公司，除中國地區各子公司於本次春節後開工日期將配合當地規定時間外，對各該公司財務及業務並無重大影響。持續密切注意當地疫情，督導各公司做好防疫措施。\n\r\n志聖則提到，大陸子公司配合當地政府延長春節假期，並依當地規定時間復工，對公司及子公司財務或業務無重大影響。同時成立防疫管理小組，密切注意疫情發展即時採取因應措施，包括衛教宣導、準備防疫物資進出管制等。\n\r\n志聖也提到，持續密切注意當地疫情，待復工後協調產能，儘速出貨。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "財報：志聖(2467)108年全年淨利歸屬母公司業主3億1239萬元，EPS 2.09元 ": "【財訊快報／編輯部】志聖(2467)公佈民國108年全年經會計師核閱後財報，累計營收44億3828萬8000元，營業毛利12億6830萬元，毛利率28.58%，營業淨利3億1411萬4000元，營益率7.08%，稅前盈餘4億1813萬4000元，本期淨利3億3841萬3000元，淨利歸屬母公司業主3億1239萬元，年增率-43.85%，EPS 2.09元。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於",
        "​志聖大方配息2.5元　現金殖利率超過10% ": ""
    }
}