{
    "Q1": {
        "綠智匯產業聯盟 跨業合作智慧交通解決方案 ": "2019年智慧城市展（Smart City Summit & Expo, SCSE）於3月26日在南港展覽館開展，館內全區分為國內外展場、物聯網、智慧教育、智慧交通、智慧醫療、智慧建築等，其中智慧交通展區之「綠智匯產業聯盟」主題館，今年整合五大領域產業菁英，透過跨業、跨域、跨界的合作模式，以「桃園青埔特區」為例，提出實證場域規劃，涵蓋交通安全、能源再生、環境偵測、災害防護等各項科技，提供各項建構智慧交通、智慧城市的解決方案與技術。\n綠智匯產業聯盟集結五大領域菁英廠商共同展出桃園青埔特區實證場域成果。 綠智匯產業聯盟/提供facebook\r\n本次主題館中，由亞旭電腦（Askey）聚焦5G固定無線接入建置（5G Fixed Wireless Access, FWA）、最新WiFi 6 Mesh技術（11ax WiFi Mesh Advanced）、最受保險與運輸物流業者喜愛的雲端智聯網行車紀錄器（Connected Car Cam）、全台首見的AR擴增實境室內導航APP、太陽能智慧候車亭、確保手機通話高品質的小型基地台（Small Cell）、內建藍芽的4K智慧電視盒等網通科技。完善展現亞旭深耕網路通訊30年經驗，不僅提供硬體架構，更專注系統整合，提升使用者體驗好感度。從5G落地到物聯網及智慧交通的布建，充分顯示亞旭網通解決方案與電子產品開發豐沛經驗。\n亞旭電腦劉均敬副總經理現場解說智慧交通解決方案。 綠智匯產業聯盟/提供facebook\r\n研揚科技集團（AAEON）是台灣專業物聯智能解決方案研發製造大廠，研揚智慧路燈可由遠端系統，得知燈具設備的運作狀態，以節省人力成本，同時達到節能減碳的目的；加入智慧燈柱後，更可以進行空氣品質監控、人車流監控及災害防治監控等功能。在燈桿上加上大型互動顯示器、設備充電、網路熱點提供、多媒體互動介面及高畫質監控設備，讓智慧城市的佈建更為完善。\n研揚科技顧問與國外嘉賓介紹桃園青埔特區科技實證項目。 綠智匯產業聯盟/提供facebook\r\n億光電子展示新一代最優質、節能、智慧的LED路燈，該路燈為目前重量最輕之高瓦數LED路燈（3kg），發光效率高達150lm/W以上，具絕佳的散熱管理與流線新穎的外觀造型設計，並可提供內置型及外置型兩種電源供應器供選擇，採用首創互動式智慧燈柱、有線電力線傳輸及無線NB-IoT, LoRa, Zigbee智慧路燈控制系統，億光智能ICT資通領先技術，能讓智慧道路裝置與智慧城市進行完美的接軌。\n\r\n廣積科技專研製可應用於嚴苛環境的高可靠度及多功能工業電腦系統和觸控電腦產品。此次展出產品包含專為智慧型交通運輸市場應用所設計的DRD-037PC超寬型21:6雙螢幕電腦、車牌辨識系統、戶外專用IP68整機防水數位看板系統以及旗下子公司速博康所提供的IoT物聯網智能冷/凍櫃解決方案。其中DRD-037PC配備軌道專用的M12連接器，具有整機IP65防塵防水保護機制以及廣視角高亮度高解析顯示能力，並符合EN50155軌道交通法規，相當適合整合應用於軌道列車車廂中或行車月台上。\n\r\n慧友電子在本次的展覽中展示新一代的車用監控系統，整合相關應用設備，包含影像推播系統、雙向語音系統、緊急通報系統等，逐步達成車隊管理、行車預防、事後分析，建立起更安全的行車環境及用路空間。\n\r\n面對5G時代的來臨，綠智匯更於今年智慧城市展中，邀請國內AR自主研發大廠宇萌數位科技，運用AR擴增實境技術，將未來智慧城市樣貌與智慧設備透過AR技術進行落實體驗。宇萌數位將引領台灣AR/VR技術，與各大領域產業更緊密的合作，形成生態系，透過視覺化、數位化創新技術一起打造5G大未來!\n\r\n綠智匯產業聯盟本次集結菁英產業，從億光電子與研揚科技的「智慧路燈」，結合亞旭的「5G解決方案、WiFi 6技術、智慧候車亭及雲端智聯網行車紀錄裝置」搭配慧友電子「安全監控」、廣積科技「車牌辨識系統」等技術，未來將可針對車隊管理、即時車流分析、24小時安全監控、能源再生與利用、環境偵測、災害防護等面向提供完整，打造綠色、循環、健康、創新及安全的智慧城市。\n由左至右：亞旭電腦劉均敬副總經理、研揚科技許忠明顧問、研揚科技、慧友電子莊永順董事長、亞旭電腦林成貴董事長、綠智匯召集人陳光雄老師。 綠智匯產業聯盟/提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "慧友擬減資 幅度逾四成 ": "慧友（5484）因去年仍陷入虧損，每股稅後損達1.59元，為改善公司財務結構，13日經董事會決議擬進行減資，減資幅度逾4成，減資後實收資本額將降為6.81億元，連帶每股淨值也將由目前的6元提升至10元。慧友因大陸安控產業不斷削競爭，營運陷入困境，13日應公司營運需求，經董事會決議通過辦理減資，本次減資金額近4.74億元，減資比例為41.0299％，在減資後，實收股本將由去年底的11.55億元，降為6.81億元。慧友13日董事會中亦同步通過去年財報，去年累計營收為4.24億元，累計稅後淨損為1.83億元，每股淨損為1.59元，擬不分派股利，今年股東會預訂6月5日召開，屆時將同步討論此減資案。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "梭哈2年淨利拿下RIMOWA代理權  老牌貿易商拚翻身！ ": "黃家慧管理陳弘岱攝影1152期2019-01-16 08:44高林實業曾是風光的「大貿易商」，年收破百億是常事，如今節節敗退的淨利剩不到一億。\r\n一月七日高林宣布拿下精品旅行箱RIMOWA品牌代理權，是否能讓老牌重振雄風？去年十一月底，精品界的話題之一，便是「行李箱界LV」的德國精品RIMOWA要換代理商。當時，台灣代理商慶真國際宣布，因總部停止供貨，面臨無貨可賣，將逐步關閉全台約十家門市；消息一出，市場議論紛傳，已被LVMH集團收購的 RIMOWA將更換台灣代理商，在精品界換代理商可是大事。 沒想到兩個月後的一月七日，台灣老牌子貿易商高林，就在公開資訊觀測站公告「取得美之心國際股份有限公司六七．七％之股權」，並宣布美之心已在年初拿到RIMOWA獨家零售代理權。  入股美之心67％賭上近2年1.2億獲利 這則公告宣示兩件事：其一，RIMOWA真的換了代理商；其二，則如高林執行長李忠良所說的，五十年的高林跨進精品業。隔天，高林股價開盤一度拉上漲停（十．六五元）衝破季線，RIMOWA讓高林沉悶的股價動了。 過去，高林在精品經營零經驗，而美之心則是從台中經營精品起家，以MINOSHIN複合店打響在中部精品複合店的名聲，隨著拿下義大利羊絨衫之王Brunello Cucinelli、比利時皇室御用皮件DELVAUX等精品品牌，開始跨出台中北上，進駐貴婦百貨BELLAVITA、微風信義商場設櫃，迅速打開市場知名度。 如今美之心拿下RIMOWA ，進而加入高林，能否一舉讓高林就此擺脫長期以來的營運疲態？ 先來看高林這筆併購買到什麼。高林總計花下一．二一億元買到美之心三分之二股權，美之心原本年營收約一、二億元之譜；而依照RIMOWA過去紀錄，靠著單一產品旅行箱，在台灣可締造一年八億元年營收。高林只花一．二一億元，就買到未來預計有九億元營收的美之心六七．七％股權，這筆交易乍看應該不吃虧。 話雖如此，一．二一億元等同是近來績效不振的高林，把一六、一七這兩年的稅後淨利，全部拿到牌桌上梭哈，加上未來新事業展店、物流、倉儲等都需要投資，這場交易，背後藏著的是一家老企業力拚翻身的賭注。 三年前跨足生技洗腎事業營收穩定成長 走進高林位於敦化北路台塑大樓六樓的辦公室，八十三歲的老董事長李錫祿領著我們走進會議室，「這是當時跟孫運璿的合照、這是俞國華……」他指著牆上張張老照片，談著當年曾是經濟部核定「大貿易商」的風光。 高林曾是推動台灣製造業外銷的大推手，二十年前營業額動輒破百億元，獲利也動輒四、五億元，如今營收雖還有七十億元的水準，獲利卻只萎縮至三千九百萬元（二○一七年），且過去四年獲利節節敗退的窘境，早已成為老董事長李錫祿的莫大壓力。 三年前，年屆八十的李錫祿，把執行長的棒子交給擔任高林二十年董事、小他十八歲的李忠良，盼同為嘉義高中、台大經濟系的學弟能重新擦亮高林招牌。 李忠良曾創立台灣最大銅業貿易商智友、專攻「安全監控系統」上市公司慧友；本身目前還身兼晟德、豐華生技等至少十家生技公司的董事長或董事。李忠良操盤三年來，為高林的貿易業務掌舵，除了長久以來的本業，透過轉投資控股方式，以杏昌轉進醫材貿易業務，為高林打下獲利的第一隻腳。 進軍杏昌的機會來得偶然。三年前，李忠良得知杏昌老董黃日華想退休的消息，「前董事長想退休，要交給他信任的人。」高林立刻爭取機會，透過高林實業、子公司杏昌投資等公司，直接、間接取得杏昌近三成股權，順利拿下經營權。 「洗腎器材及相關醫療耗材產品」為杏昌貿易內容的強項，掌握全台灣至少三成以上市占率，同時也自營高達三十家洗腎中心，其中有六家，為李忠良接任杏昌董事長之後所開設。 杏昌近兩年營收穩定成長，每股稅後純益（EPS）高達七．一七元（一七年），一八年前三季則為五．一三元，較一七年同期微幅成長。 取得杏昌，是高林跨足生技產業的開始，之後，李忠良主導下，高林展開生技事業布局，還包括成立專攻醫療器材研發的高昌生醫、投資製造醫美專用水膠體敷料的沃康生技等，李忠良認為，這是「讓高林生技產業鏈能往上游布局。」 李忠良為高林打下的獲利第二隻腳，則是美之心自動上門的機會。 美之心董事長陳冠燁透露，當初接到LVMH打來電話，詢問他代理的意願。對美之心而言，經營旅行箱的模式，與經營服飾、皮件大不相同，牽涉倉儲、物流、金流、IT等等。  懂尊重、出拳快填補高端精品市場缺口 他說：「RIMOWA在台灣已有知名度，沒時間從零到有。」因此去年美之心找上KPMG（安侯建業聯合會計師事務所）協助尋找外部資源。 「就是緣分。」負責為美之心找外援的KPMG執行副總經理朱源科說，高林能娶得美嬌娘，源自高林的兩大魅力：一是「決策很快」，在兩個禮拜之內高林就回覆美之心「有意願」，讓開賣RIMOWA在即的美之心能加速執行腳步；二是「尊重原班團隊」，儘管高林入股後，李忠良將擔任美之心董事長，但精品業務仍由陳冠燁擔任執行長主導。這兩大特點讓美之心點頭結成這門因緣。 美之心的強項是經營尖端精品，譬如所代理的比利時皇家御用皮件DELVAUX，一個基本款包包要價二十萬元，在歐洲，與愛馬仕及Louis Vuitton齊名，同列「三大箱包品牌」，這也是LVMH集團找上美之心的關鍵。朱源科更透露：「（LVMH）想在台灣用這個定位，來提升RIMOWA的高端品牌形象。」 「其實美之心就算沒有RIMOWA代理權，高林也會想要合作。」朱源科分析，美之心填補高林在生活事業代理的高端市場缺口。 高林雖手握入門款西服G2000及其他韓式潮牌代理權，但國際平價品牌積極搶攻台灣市場，服飾業陷入競爭紅海，李忠良直言，服飾業只剩平價和精品兩塊，且「台灣精品業績呈現成長」，美之心正能補足高林的這塊缺口。 前期須下足重本 今年估貢獻4億元營收 李忠良表示，美之心的加入，雖然今年僅有三個季度營運，保守估計全年仍將貢獻高林約四億元營收，等於讓高林時尚生活事業的營收翻一番。 不過，以國際精品向來作風強勢，不但要求代理業者要達到預定的業績目標，萬一達不到，還必須自行吸收，更遑論門市或是專櫃的設立，也都必須符合一定的規格，高林前期勢必得先下足重本才行。 「一九年要開始收割了。」李錫祿笑著拍拍李忠良肩膀，接著走到牆邊，凝視牆上那些過往的風光照片，此刻他心裡也許想著，未來高林能在李忠良帶領下，再現當年雄風吧。   2018-12-262014-12-182014-01-302013-11-21服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "◆台灣集中市場融資融券註記表 ": "",
        "《熱門族群》太陽能颳減資風，太極、達能跌停 ": "太極(4934)上周董事會決議辦理減資以彌補累積虧損，早盤太極股價重挫一度摔至跌停價4.72元。日前宣布減資另一家太陽能廠達能今早再跌停，已連跌3根停板。太極表示，為健全公司財務結構，及有利公司未來營運發展需求，擬辦理減資以彌補累積虧損，也使太極成為繼元晶(6443)、達能(3686)後，第3家辦理減資以彌補虧損的太陽能廠。太極目前每股淨值為8.57元，減資完畢後每股淨值將回升至11元以上。太極今年要將台灣與中國的產線，轉移至生產效益較高的越南廠，目前越南廠多晶產能約達700-800MW(百萬瓦)，將透過改機方式，建置約100-200MW的單晶產線，預計6月完成所有產線搬遷作業。除了進行生產基地的調整之外，太極今年在台灣將會聚焦在太陽能電站的布局，去年以屋頂型為主，今年將全面搶進地面型市場，尤其近來將簽訂中南部30MW的地面型電站大單，樂見今年電站業務可以順利達到50MW的安裝目標。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "301 Moved Permanently": "",
        "太極擬減資彌補虧損 減資比例43.9% 每股淨值將回 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  鉅亨網\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n太極擬減資彌補虧損 減資比例43.9% 每股淨值將回\n\n\n                                        鉅亨網                                         - \n\n2019-03-15 17:06:11\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲ 太極總經理謝明凱。(鉅亨網資料照)\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n太陽能電池廠太極 (4934-TW) 今 (15) 日公告，董事會決議辦理減資以彌補累積虧損，減資金額約 15.65 億元，減資比率約 43.91%，完成減資後，股本將降至 20 億，減資完後每股淨值將回升到 11 元以上。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n太極表示，為健全公司財務結構，及以利公司未來營運發展需求，擬辦理減資以彌補累積虧損，也使太極成為繼元晶、達能後，第 3 家辦理減資以彌補虧損的太陽能廠。太極目前每股淨值為 8.57 元，減資完畢後每股淨值將回升，有助改善財務結構。\n太極今年要將台灣與中國的產線，轉移至生產效益較高的越南廠，目前越南廠多晶產能約達 700-800MW(百萬瓦)，將透過改機方式，建置約 100-200MW 的單晶產線，預計 6 月完成所有產線搬遷作業，\n更多精彩內容請至 《鉅亨網》 連結>>\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字headline太極太陽能彌補減資 \n\n\n\n\n想看更多\n\n\n\n\n\n                    大亞不畏疫情展現挺進決心　獲聯貸32億搶太陽能千億商機                  \n\n\n\n                    慘！裕隆停牌原因曝光　去年大虧244億、將減資彌補虧損                  \n\n\n\n                    陶博館推看展送限量打氣茶　防疫舒心新享受                  \n\n\n\n                    黃金能否衝上2000美元？華爾街看法分歧                  \n\n\n\n                    美國CDC對香港發旅遊警示 列「台日星韓泰越」有社區                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n鉅亨網  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n太陽能電池廠太極 (4934-TW) 今 (15) 日公告，董事會決議辦理減資以彌補累積虧損，減資金額約 15.65 億元，減資比率約 43.91%，完成減資後，股本將降至 20 億，減資完後每股淨值將回升到 11 元以上。太極表示，為健全公司財務結構，及以利公司未來營運發展需求，擬辦理減資以彌補累積虧損，也使太極成為繼元晶、達能後，第 3 家辦理減資以彌補虧損的太陽能廠。太極目前每股淨值為 8.57 元，減資完畢後每股淨值將回升，有助改善財務結構。太極今年要將台灣與中國的產線，轉移至生產效益較高的越南廠，目前越南廠多晶產能約達 700-800MW(百萬瓦)，將透過改機方式，建置約 100-200MW 的單晶產線，預計 6 月完成所有產線搬遷作業，更多精彩內容請至 《鉅亨網》 連結>>",
        "資安危機＋關稅，台灣安控廠誰受惠？ ": "美國基於資訊安全理由，去年對中國安控設備開出第一槍，明文禁止美國聯邦政府向海康威視等中資企業採購影像監控設備，這也讓「Made In China」的安控產品在歐美市場變得敏感。因此，這塊看起來「被空出來的市場」將是誰能夠突破重圍？台灣廠商能否受惠呢？安全監控產品近年來不斷往 AI 發展，加入了雲端技術、人臉辨識系統，不管是智慧商店、智慧城市等，更是先進國家發展的方向，像是在中國就有所謂的「天網」系統，是指中國政府近年採用監察民眾的人臉辨識系統，中央系統連接不同公共場所的攝影機，在極短時間內辨識身分，儘管城市的犯罪率下降，但也因安控產品對於私密資訊掌握度更為提升，造成不少資訊安全的隱憂。特別是近年來中國積極扶植安全監控產業，如今在全球，幾乎每 4 台監視攝影機就有 1 台來自中國，當中又以海康威視穩居全球安控龍頭。這也讓中國安全監控產品銷售到海外其他國家時，都讓各國對於中國產品擷取資訊的態度轉為謹慎，尤其是在特別重視資訊安全的歐美國家，可以略見一二。基於資訊安全的疑慮，加上中美貿易關稅壁壘之下，安控產品列入加徵關稅清單當中，歐美品牌廠商原本於中國製造的安控產品，開始陸續尋找其他亞洲國家代工產品的可能性。事實上，幾年前，台灣的安控產業以代工歐美品牌起家，產業非常興盛，「Made In Taiwan」的標記也讓台灣技術在全球烙下印記，多家大廠更在全球市場當中名列前茅。但近年來不敵紅色供應鏈的競爭態勢而陸續退出市場，目前仍居全球前 20 大的台廠只剩下晶睿。中美之間不論是資訊安全或者關稅隱憂下，這讓生產基地幾乎都在台灣的安控廠商，讓歐美客戶心動，讓台灣安控產業過去累積的技術能力，再次被歐美品牌廠商重視。業內人士透露，從去年中陸續接到許多歐美品牌廠商對於產品與技術的詢問，接洽的態度比過去更為積極，因此也不少合作案開始小批量試產，儘管對於目前營收貢獻並不大，但是也讓台灣安控產業感受到一股春天暖風吹來。而外界也很好奇，台灣安控廠商數十家，誰會先受惠呢？除了各家技術能力外，也可以從目前業務別來看，過去受到紅色供應鏈襲擊的台灣安控廠商，部分陸續從過去純代工轉往發展自有品牌，甚至像大廠奇偶更是全部皆為自有品牌的業務，而規模較大的晶睿來看，代工產品占營收 6 成，自有品牌產品則占營收 4 成。業內人士表示，歐美轉單最快可以發酵的就是本身具有代工業務的台廠，最好更是具經濟規模的廠商，因此晶睿就是最快有轉單效應發酵的廠商。晶睿的轉單效應也展現在今年首月營收上，營收來到 6.42 億元，月增 30.93%、年增 79%，創下歷史單月新高水準，公司表示，去年起貿易戰使既有歐美客戶陸續洽談進一步合作，到 1 月生產良率明顯提升，訂單陸續發酵。若從台灣安控產業進一步觀察，目前有代工產品包含彩富、慧友、昇銳、欣普羅等；而自有品牌廠商則以奇偶為代表，其餘還有晶睿、欣普羅、慧友等。據了解，多家具代工業務的廠商都有接收到歐美客戶詢問，而自有品牌則需待市場布局進一步發酵。業內人士坦言，去年確實有歐美客戶來詢問，但他們也同時詢問多家廠商，因此此刻是各家技術能力、CP 值展現的時刻，未來客戶是否真的大量下單，客戶認為還是要等關稅是否進一步增加，或者各國對於資訊安全的規範是否趨嚴而定。至於台灣的產能狀況，到底能否因應市場的需求呢？晶睿在去年起就決議擴產，不管是在原有中和廠區，或者台達電入主之後，新增 5 條產能在台達電的桃園廠，產能預計將陸續到位，都代表了市場訂單需求漸增。而其他廠商則尚未傳出擴產計畫。簡言之，貿易戰與資訊安全議題對全球安控產業確實將造成洗牌效應，但被禁止的中國廠商方面，是否會另闢蹊徑，找尋其他可以出口至美國的管道或者其他的因應之道，也是後續可以觀察的重點。但近期而言，關稅是否再增加，將是定調歐美廠商態度的關鍵，屆時整體市場氛圍將更為明確，將可定調安控產業未來產業鏈狀況，台廠也能更明確感受到轉單效應。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "智慧城市展  億光電子秀空品、人車流監控智慧路燈 ": "爆億光電子智慧路燈，已經在信義區開始服役，為智慧城市盡力。（億光電子提供）〔記者陳炳宏／台北報導〕為促進智慧路燈的推動，億光電子（2393）將首次參加明日起南港展覽館上場的「智慧城市論壇暨展覽」，偕同研揚（6579）、亞旭、慧友（5484）及廣積（8050），聯手打造智慧交通、智慧安防、及智慧能源場景，提供高智能的整合相關應用。億光表示，現場將展出多款路燈，其中智慧型勝利路燈系列，為目前重量最輕之高瓦數LED路燈（3kg），發光效率150lm/W以上，採用世界首創互動式智能燈柱、且支援有線電力線傳輸及無線NB-IoT、 LoRa、Zigbee等多種物聯網無線通訊標準，藉由ICT資通訊技術中整合，讓智慧道路裝置與智慧城市進行完美的接軌。億光表示，LED路燈除節電外，還可設計兼具生態保育功能，針對螢火蟲生態，特別開發特殊光源的景觀燈，可設置於公園生態周邊，讓民眾既可清楚賞螢、也不用擔心驚擾螢火蟲。億光電子智慧路燈，駐守在總統府前，為國家重要建築提供最安全的照明。（億光電子提供）而考量快速道路上，高速駕駛對照明光效的需求，億光也將展出勝利路燈2系列，200超高瓦數高亮度，採用輸出擴散性佳、照度均勻，而且有效減少眩光干擾區的蝙蝠翼非對稱光型燈罩，除滿足用路人需求外，還可有效減少粉塵附著，減少維護成本。此外，億光電子智慧路燈，還可添加各種人性化附加功能，如人車流監控、空氣品質監控、行為觀察與辨別，聲音收集與預測，行動網路微型基地站等功能。智慧路燈管理部分，還可依照場域環境需求，提供各式有線與無線方案，輕鬆掌控燈具設備的運作狀態。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《股利": "記憶體封測廠力成（6239）董事會通過股利分派案，擬配發每股現金股利4.8元，以去年自結每股盈餘8.02元計算，盈餘配發率約59.85％，以昨（14）日收盤價70.2元計算，現金殖利率達約6.83％。公司將於5月31日召開股東常會。力成2018年自結合併營收創680.39億元新高，年增14.1％。毛利率20.3％、營益率14.4％，低於前年21.3％、15.2％。歸屬業主稅後淨利62.34億元，年增6.8％，每股盈餘8.02元，雙創近8年新高。受市況偏淡及工作天數較少影響，力成2019年2月自結合併營收43.4億元，月減16.08％、年減10.85％，為近23個月低點、但仍創同期次高。累計1～2月合併營收95.13億元，年減7.28％，亦為同期次高。力成總經理洪嘉鍮先前認為，上半年整體市況偏弱，寄望下半年有機會回升，但對後市不過度悲觀，預期力成營運第二季起可望逐步回溫。今年資本支出規模可能較去年約169億元砍半，但不影響預期明年下半年完工的扇出型封裝（Fan-out）新廠建置進度。同時，力成擬提請股東會授權董事會，在不超過8.7萬張普通股額度內，視市場環境及公司資金狀況，選擇適當時機與工具辦理籌資，自私募海外或國內轉換債、現增私募普通股、現增發行普通股參與發行海外存託憑證、現增發行普通股等方式擇一或搭配辦理。力成表示，籌措資金預計將用於投資先進封測產品的生產設備及高階技術研究發展，充實營運資金，或尋求與國內外廠商進行半導體封裝測試技術合作或策略聯盟機會、健全財務結構、支應其他公司長期發展等用途。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "燦星旅減資近50％  以改善財務結構 ": "爆已連續虧損3年的燦星旅 （2719） 今天董事會通過將在今年理減資彌補虧損，減資比率49.334%，以改善財務結構。（圖片截取自燦星旅遊網站）〔記者王憶紅／台北報導〕已連續虧損3年的燦星旅 （2719） 今天董事會通過將在今年理減資彌補虧損，減資比率49.334%，以改善財務結構。燦星旅今天在櫃買中心召開重訊指出，燦星旅實收資本額3.62億元，累計虧損約為1.77億元，本次擬辦理減少資本1.77億元，以彌補虧損，並消除普通股1779萬1900股，減資比率49.334%，減資後實收資本額為1.85億元。燦星旅表示，燦星旅營運模式以以團客為主，但近年來，市場以自由行為主，在轉型效益尚未發揮下，擬以減資改善財務。燦星旅自2015年至2017年每股虧損分別為0.42元、1.78元、3.31元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "檢方他案簽結 將予法制化 ": "檢察機關對於被告不明確，或犯罪事證不具體的案件，通常先簽分「他」字案偵辦，若認定罪嫌不足以行政簽結結案，卻可能影響當事人權益，監察院兩度糾正、司改國是會議也決議行政簽結應該法制化，法務部研商後將修訂刑事訴訟法，讓行政簽結「法制化」，除以法律明文規定，並有監督機制。法務部常務次長張斗輝表示，具體修法內容和意見，將待法務部長蔡清祥定案後呈報行政院。檢不得影響當事人權益監察院2012年8月，已就他字案逕以行政簽結，對法務部及台灣高檢署提出糾正案。去年12月，監委王美玉針對檢察機關的「他」字案法源依據是行政規則；刑訴法明文規範被告與證人身分，但實務變相採用「他」字案件，以法未明定的「關係人」身分進行通知，甚至假借「證人」剝奪「被告」或犯罪嫌疑人的緘默權與接近律師的權利，再度對法務部提出糾正。2017年司改國是會議第三分組的決議中，針對檢察官起訴、緩起訴、不起訴的監督機制要求檢討，就包含簽結案件是否有違法濫權的檢驗機制。簡化程序善用司法資源因應司改國是會議的決議，法務部去年由審、檢、學者組成的「刑事政策研究會」舉行了5次會議，參考德國、日本的立法例，研究行政簽結法制化所得設計刑事訴訟法修正的條文，也兩度召集全國檢察機關代表聽取意見。由於檢察機關每年收案高達45萬件，全台所有偵查組的600多名檢察官，每人年結超過700件刑案，研究會成員認為證據明顯不足或濫訴案須有簡便的處理程序，才能善用司法資源。研究會與會成員討論後，將在刑訴法第二編公訴章中增修3條條文，賦予行政簽結法律位階，至於細節部分無法完全入法，可依刑訴法制定施行細則；更細節部分則可依刑訴法245條，由法規授權命令制定行政規則，讓行政簽結走向法制化。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "力成每股擬配發4.8元現金股利 創歷年新高 ": "爆力成每股擬配發4.8元現金股利，創歷年新高（記者洪友芳攝）〔記者洪友芳／新竹報導〕記憶體封測廠力成 （6239）去年全年稅後盈餘62.34億元，每股盈餘8.02元，年成長6.8%，創8年來獲利新高；董事會決議盈餘分配擬每股配發現金股利4.8元，盈餘配發率近60%，並創歷年新高，以昨收盤價70.2元計算，現金殖利率約6.83%。力成因應可能的需要，董事會通過擬辦理現金增資發行普通股參與發行海外存託憑證或現金增資發行普通股，擬提請股東會授權董事會，在普通股不超過8700萬股額度內，視市場環境及公司資金狀況，選擇適當時機與籌資工具，並依相關法令及籌資方式辦理原則，擇一或以搭配方式辦理，以作為投資先進封測等用途。展望今年，力成表示，受到客戶庫存調整與需求減緩影響，第1季營運將偏弱，第2季也不會太好，下半年可能好轉。因市況不如去年，力成今年資本支出將較去年169億元減少一半，以改善製程、增加先進產能與研發新技術為主，扇出型封裝新廠仍如預期投資量產不變。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q2": {
        "慧燈中學 校名有故事": "中國時報【李忠一╱宜蘭報導】宜蘭縣私立慧燈中學創辦至今超過20年，但提及「慧燈」2字，對於六、七年級縣民來說，很多人想到是「慧燈補習班」，原來補習班創辦人林忠勝盼能作育英才，遂結束補習班的事業籌辦學校，並沿用「慧燈」作為校名，校名則有「開啟人生的智慧明燈」的含意。慧燈中學校長吳松溪表示，創辦人林忠勝在宜蘭開設慧燈等補習班，可以說是升學班的保證，在宜蘭縣相當有名，但因創辦人的教育理念，才決定結束補習班事業，回宜蘭籌辦慧燈中學。吳松溪表示，「慧燈」之名不涉宗教，取此名是「開啟人生的智慧明燈」之意，學校現有國中部與高中部，共有2100多名學生，其中60％學生來自北北基桃花蓮等縣市。他表示，慧燈中學會吸引外縣市學生就讀，主要原因在家長間口碑佳，加上是住宿學校，讓家長相當放心，更重要的是升學表現不輸給公立學校，如繁星錄取人數是連續12年宜蘭縣第一，每一年也不乏有考上醫學系的學生。更多校園趣事請看翻爆APP",
        "慧洋": "\n\n慧洋-KY（2637）今（17）日股東會，通過配發現金股利1.5元。慧洋-KY董事長藍俊昇對於新年度的展望認為，國際政經局勢仍多變數，融資成本提高，資產交易仍不熱絡，持續找尋船舶出售機會，促進船隊汰舊換新，透過資產處分改善財務結構，降低對利率波動曝險。\r\n2019年預計尚有5艘新船交船，其中包括3艘超級極限型及2艘輕便型。由於今年景氣前景可望緩步回升，故本公司計畫於陸續於年內鎖定獲利良好之長期契約。\r\n2019年本公司新造船皆為日本一流船廠如今治、名村、川崎所打造之新型節能船，並符合最新環保法規要求。本公司亦開始布局符合第三期氮氧化物排放標準之環保船舶，至目前已訂造6艘符合新標準之船舶，並預期於2020 年起陸續交船。\r\n因第三期排放標準是未來造船標準，預期本公司於市場回溫時及早布局，將有機會先期布局搶佔先機，並於船價仍低時入市，取得成本優勢。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "（專訪）《花甲》林意箴演戲戒焦慮 感謝毒舌友一句話點醒她 ": "爆林意箴因演出《花甲男孩轉大人》中的「花甲姊」花慧走紅。（記者胡舜翔攝）〔記者粘湘婉／專訪〕28歲林意箴演出《花甲男孩轉大人》中的「花甲姊」花慧走紅，這次再跟《花甲》導演李青蓉合作，接拍LINE TV的BL劇《圈套》，飾演嬌縱的黑幫大小姐。她過去常接演酷妹個性角色，戲外卻是不折不扣的「好好小姐」，愛當眾人的開心果，也吐露當演員前不為人知的一面：「我以前是上班族，個性很急，去南非出差，怕隔天參展來不及，緊張到前一晚睡覺狂抖，要吃鎮靜劑才能睡。」但現在當演員，她早已習慣了等待機會，個性變得更沉穩。林意箴靠演戲改善焦慮。（記者胡舜翔攝）她在《花甲》過後曾歷經試鏡1個月都被拒絕，時不時懷疑自己：「真有那麼糟嗎？」等待雖煎熬，但她最感謝演戲這條路上有植劇場的好夥伴，她跟同期好友們有一個6人群組，彼此互相鼓勵，她形容「就好像深不見底的大海裡，有其他魚跟你一起悠遊奮鬥，感覺沒那麼孤單。」另一方面媽媽無條件力挺她當演員，她說：「我有一個核心思想，就是要身心健康，對我自己跟愛我的人負責任，以前我遇到低潮會失眠一整晚，現在會跟自己說，想也沒用好好睡覺。」江常輝（右）在《花甲男孩轉大人》中飾演林意箴的愛人。（資料照，台視提供）她去年透過《花甲》中的愛人「光頭」江常輝推薦成為郭雪芙師妹，與江常輝交情不在話下，稱讚江常輝有如演藝路上的明燈，最嚴厲鞭策她，也是最鼓勵她的好友，「他真的是人生不可多得的朋友，永遠跟你講真話。」林意箴在《圈套》中跟丁春誠有感情戲。（LINE TV提供）林意箴舉例，她在拍《圈套》時，江常輝曾去現場探班，那場戲她NG整整12次拍了3個多小時，江常輝全程看完，在她下戲後忍不住吐槽：「你這場戲演得好爛，要不要考慮轉行？」用最直接的方式點醒她，話說得雖狠，但隔天照樣找了一群好友幫她做劇本排練；當她被網友稱讚演技好，對方也是第一個截圖鼓勵她，好友相挺讓她直呼感動，笑喊：「假如我哪天成功了，我一定要頒個獎給他。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "足球》楊小娟、普馨慧各進2球　醒吾五權3連后 ": "107學年度中等學校足球聯賽（HFL）11人制決賽，今天第3天賽程繼續在長庚大學、國立體育大學兩地登場，醒吾高中（國中部）靠著楊小娟、普馨慧各進2球，終場以4比1擊敗五權國中。楊、普兩人目前都是國一，教練謝志君表示，未來好好栽培，可望入選國家隊。醒吾女足有國中、高中、大專一系列的規模，堪稱中華女足搖籃，而中等學校足球聯賽於96學年展開，國中女生組部分，醒吾在96學年、105-107學年封后，榮獲4冠。而上一次3連后的隊伍是鳳西國中，她曾在97-99學年、101、103學年榮獲冠軍。醒吾今天以3球之差擊敗五權，教練謝志君表示，「蠻幸運的，以為會是拉鋸戰。」謝志君認為，比賽內容還不錯，目前球隊是以國一、國二為主力，整體而言球員的天賦都好，只是還不夠成熟、穩定。「楊小娟有高度運動天賦，特色是靈活、反應快還有創造性。」謝志君指出，普馨慧則是基本動作扎實、射門穩定、身材條件好，而且她們目前都是國一，未來好好栽培，可望入選國家隊。醒吾高中明天也要和中山工商爭奪高中女生組冠軍，謝志君表示，球隊一樣是以一、二年級生為主力，團隊默契不錯，希望明天踢出高品質的內容，這樣球賽才好看。國男組部分，黎明國中今天以5比1擊敗豐田國中奪冠，繼98、103、105學年後，4度封王。高中男生部分，惠文高中和宜蘭高中明天爭奪季軍、北門高中和花蓮高中明天爭奪冠軍。高中女生部分，花蓮體中和永慶高中今天在季軍戰僵持到pk，花體最終3比2獲勝，而醒吾和中山將於明天爭后。而明天最後一天賽程3場比賽只在長庚大學開踢，由FOX電視台轉播。\n\n您向麗臺育樂傳播股份有限公司（以下簡稱「麗臺」）登錄為麗臺網站（https://www.ltsports.com.tw）會員或使用麗臺服務、產品或軟體（以下簡稱「本服務」）前，請您務必詳閱下列條款。 本隱私權政策（以下簡稱「本政策」）目的在於協助您了解麗臺如何蒐集、處理及利用您的個人資料。 當您存取、使用本服務，或透過本服務提供（包含個人或非個人）資訊給麗臺時，即表示您已詳閱本政策之內容，並同意接受本政策內提到之作法。 除本政策外，麗臺可能針對本服務中特定的活動、區域、服務，提出不同或附加的資訊以及條款。麗臺收集哪些資料在您瀏覽本服務時，您並不需要輸入特定個人資料，只有在作特定的行為時（例如註冊成為會員、參加抽獎活動、參加問卷調查活動、分享產品資訊給好友時），麗臺會要求您提供個人資料，您可自由選擇是否提供您的個人資料，但可能將無法参與該活動。麗臺如何使用您提供的資料（包括非個人資料以及個人資料）在您使用本服務期間，麗臺只會將您提供之資料用於當次活動留存。未經您同意，麗臺不會對麗臺及關係企業以外的第三人揭露您的個人資訊。Cookies 的使用本服務會在您造訪本服務時，留下一個cookies（一個非常小的純文字檔）在您的電腦裡。目的是為了記錄您瀏覽過的資料，以方便您在下次造訪本服務時，本服務可提供您更個人化服務，本站不會利用此 cookies 蒐集您的姓名、電子郵件等個人資料。如您有疑慮，可透過自行更改瀏覽器或裝置的設定，選擇接受或拒絕全部或某些的cookies功能。安全措施麗臺承諾保障您個人資料的安全，您的資料會被儲存在受管制的電腦內，只有爲執行職務而具有存取權限者能接觸到您的個人資料。麗臺會透過業界通常採用的安全機制，例如SSL機制，對信用卡資料或其他網頁上要求提供的個人資料作加密處理，以避免有人在未經授權的狀況下取得您的個人資料，惟麗臺無法擔保能提供一個百分之百安全的網路環境。隱私權政策內容及更新麗臺得因應公司或產業實際狀況以及相關法律的變動，不時更新、增刪或修改其隱私權政策之內容，有重大變更時會在本服務上公告，並附上更新後的隱私權政策，除非法律有明文規定外，否則您持續使用本服務，即視為您接受更新後的隱私權政策。生效日：2020年01月01日修訂日：2020年01月01日",
        "台股盤後－華為風暴持續擴大 三王領跌重挫148點 創波段新低 ": "美中貿易戰越演越烈，美國擬擴大對中國關鍵技術管制，美股四大指數同步跳水，台股權值三王台積電、大立光與鴻海今 (23) 日全部走跌，華為風暴延燒推累大盤帶量下殺，大盤重挫 148.55 點，收在 10308.37 點，創下波段新低，成交量 1177 億元。             美國接連對中國出重拳，繼華為事件後，再度對中國 5 家企業出手，包括對影像監控產品製造商海康威視納入黑名單，拖累電子科技類股走疲，包括光電、半導體與電子等族群同步重跌，光電大跌 4% 以上，半導體與電子也有 2.5% 的跌幅。華為風暴持續發酵，多家企業跟進宣布與華為暫停業務來往，拖累相關供應鏈表現，半導體龍頭台積電今天帶量重挫，爆出 5.8 萬張成交量，股價下跌 3.3%，股價收在 230 元，跌破 5 日、10 日短期均線，半年線與年線也同步宣告失守。光學鏡頭大廠大立光今天也有將近 7% 的跌幅，拖累光學族群股價跟著臉綠，玉晶光下跌超過 2%，揚明光與先進光也有 1% 以上的跌幅。華為概念股今天依舊是盤面砍殺重點，包括聯亞與頎邦大跌 9% 以上，聯亞更直接跌停鎖死，欣興跌逾 7%、聯詠與嘉聯益分別各有 6%、5% 以上的跌幅、另外，合勤控、楠梓電、國巨與正崴等個股也遭賣盤重擊，股價一片慘綠。而美國出手擬將中國安控大廠海康威視列為黑名單，讓台廠安控業者可望受惠轉單效應，激勵股價走高。奇偶股價直奔漲停，收在 35.3 元，指標大廠晶睿開高走低，盤中拉回整理小跌 0.39%，呈現平盤整理。另外，昇銳也大漲逾 4%，慧友、陞泰、彩富也有 1% 以上的漲幅。展望後市，分析師指出，美國接連對中國出手，美中貿易戰目前看起來暫無休兵的可能，台股能否止跌，需看龍頭股台積電走勢，在美中貿易戰風暴尚未停歇前，建議短線仍先觀望為佳，避開半導體、手機與電子相關族群等重災區。\n ",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "301 Moved Permanently": "",
        "《各報要聞》零股照樣送紀念品，佛心公司16家 ": "【時報-各報要聞】零股股東不哭哭！儘管多數上市櫃公司設下門檻要求持股滿1,000股（1張）股東才能領取股東會紀念品，但正隆、新光鋼、華通等16家佛心公司，連零股族也能拿紀念品，在股東會密集召開期間，格外吸睛。\n　券商股代高層表示，在法令規範下，上市櫃公司有權決定每年是否配發股東會紀念品、以及零股股東是否享有領取的權利。\n　只要標示有「零股寄單」、也就是會將開會通知單主動寄發給零股族的公司，表示公司願意讓零股投資人領取紀念品。只不過，目前上市櫃公司委託代發公司協助發放股東會紀念品，股東會可以在不同地點向台總、長龍、聯洲及全通等代發公司換領，但有「代發限制」，未達1張的股東仍必需到股東會現場領取。\n　換言之，零股族仍須至股東會現場，或是行使電子投票後，再攜帶身分證至股代機構領取紀念品。\n　據統計，至3日為止，上市櫃公司共有16家提供零股寄單的服務，分別有正隆、新光鋼、華通、希華、華南金、富林-KY、士紙、中天、山隆、第一保、日月光投控、IET-KY、橘子、慧友、泰鼎-KY、厚生等。\n　玉山投顧指出，買進1股就能得到兌換紀念品的入場券，當然不無小補，然仍需考量交易成本，因買進與賣出股票時，最低將各收取一次20元的手續費，賣出時也有千分之三的證交稅。\n　如真的僅為紀念品而來，也無賣出的打算，那麼，一檔股價10元的個股，也須確保紀念品有30元以上的價值，才能真正賺到「好康」。(新聞來源：工商時報─涂憶君／台北報導)【時報-各報要聞】零股股東不哭哭！儘管多數上市櫃公司設下門檻要求持股滿1,000股（1張）股東才能領取股東會紀念品，但正隆、新光鋼、華通等16家佛心公司，連零股族也能拿紀念品，在股東會密集召開期間，格外吸睛。　券商股代高層表示，在法令規範下，上市櫃公司有權決定每年是否配發股東會紀念品、以及零股股東是否享有領取的權利。　只要標示有「零股寄單」、也就是會將開會通知單主動寄發給零股族的公司，表示公司願意讓零股投資人領取紀念品。只不過，目前上市櫃公司委託代發公司協助發放股東會紀念品，股東會可以在不同地點向台總、長龍、聯洲及全通等代發公司換領，但有「代發限制」，未達1張的股東仍必需到股東會現場領取。　換言之，零股族仍須至股東會現場，或是行使電子投票後，再攜帶身分證至股代機構領取紀念品。　據統計，至3日為止，上市櫃公司共有16家提供零股寄單的服務，分別有正隆、新光鋼、華通、希華、華南金、富林-KY、士紙、中天、山隆、第一保、日月光投控、IET-KY、橘子、慧友、泰鼎-KY、厚生等。　玉山投顧指出，買進1股就能得到兌換紀念品的入場券，當然不無小補，然仍需考量交易成本，因買進與賣出股票時，最低將各收取一次20元的手續費，賣出時也有千分之三的證交稅。　如真的僅為紀念品而來，也無賣出的打算，那麼，一檔股價10元的個股，也須確保紀念品有30元以上的價值，才能真正賺到「好康」。(新聞來源：工商時報─涂憶君／台北報導)",
        "HFL》粘菁云帽子戲法 醒吾雙后落袋 ": "中學足球聯賽（HFL）高女組4強決賽，其中3隊交手都踢到PK，勢均力敵，唯獨醒吾高中一枝獨秀，繼準決賽11比0大勝永慶高中後，24日冠軍戰又靠粘菁云上演「帽子戲法」，以6比2輕取上屆冠軍中山工商，贏得隊史第2座HFL冠軍。加上國中部前1天收下國女組金盃，也讓醒吾首次包辦HFL雙料后冠。儘管比分看起來輕鬆，醒吾教練謝志君賽後仍謙虛的說，整體來說踢出平常訓練的水準，表現中等，還有進步的空間，中山實力不錯，給醒吾很大挑戰和壓力。謝志君稱讚小朋友補位做得很好，壓在2顆失球，中場、前場也製造很多得分機會，目前全隊大多是高一、高二，讓人期待明年表現。就讀高二的粘菁云來自鹿港，爸爸也是足球員，國小畢業前就推薦女兒到醒吾培訓。本屆HFL，粘菁云先對永慶上演「大四喜」，冠軍戰開賽第17分鐘，林欣卉右路橫傳被防守球員碰了一下，粘菁云逮住折射傳球殺入禁區，單刀赴會替醒吾先馳得點。第30分鐘，林欣卉從左路帶球滲透到小禁區邊緣，打進幾乎零角度入球，10分鐘後粘菁云在於亂軍中破門。隨後何忻柔攻入兩球，中山雖然努力反攻，也追回兩球，終場前仍被粘菁云完成連兩場帽子戲法，讓醒吾舉起高女組后冠。醒吾上次稱霸高女組是2015年，過去兩年國女組都贏得后冠，高女組則分別拿下季、亞軍。今年HFL首次把國、高中決賽一起舉辦，比賽地點就在桃園龜山，位於林口的醒吾就近動員啦啦隊，高女冠軍賽還有國中學妹來加油，終於挾主場優勢「大一統」中學女足。「能雙冠不容易，我個人覺得有點運氣，不過現在高中隊實力不錯，也幫助國中隊大幅度提升！」謝志君很安慰終於從國中到高中打造完整梯隊，至於幾名攻擊主力，月初隨隊出征世界中學生運動會，與歐洲隊伍對抗成長很多，也把成效展現在HFL決賽。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "慧友電子:本公司108年股東常會決議辦理減資彌補虧損之致債權人公告。 ": "第51款1.事實發生日:108/06/052.公司名稱:慧友電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司108年6月5日股東常會決議，因應公司營運之需，辦理減資彌補虧損，依公司法第281條準用第73條及第74條之規定辦理相關事項。6.因應措施:一.本公司108年股東常會決議通過為公司營運之需,辦理減少資本額以彌補累積虧損。二.減資金額:新台幣473,927,540 元整。三.銷除股份:47,392,754 股 。四.減資比率:41.0299%，按減資基準日股東名簿記載之股東持股比率銷除股份   即每仟股銷除410.299 股（即每仟股換發589.701 股），減資後未滿一股之畸零股份   ，得由股東自舊股票停止過戶日前5 日起至停止過戶日前一日止，向本公司股務代理   機構辦理拼湊整股之登記，逾期未辦理拼湊或拼湊後仍不足壹股之畸零股，依股票   面額改發現金至元為止(集保劃撥戶抵繳轉劃撥費用），其畸零股份授權董事長按   面額洽特定人認購之。五.減資後實收資本額:681,150,930元，共計68,115,093 股。六.本次減資案嗣後如因買回本公司股份轉讓員工、註銷或其他情形致影響流通在外股   份數量，股東減資換股比例因而發生變動者，擬請股東會授權董事長全權處理之。七.本次減資案經股東會通過並呈奉主管機關核准後，另訂減資基準日、減資換股基準   日、換發股票作業計劃及其他相關事宜，本案如因法令規定，或經主管機關核示亦或   因客觀環境而需修正時，擬提請股東會授權董事長全權處理之。八.本次減資換發新股，如依規定採無實體發行，其權利義務與原已發行普通股股份相同九.凡本公司債權人對於上項減資如有異議,請自通知公告日起31日內，以書面向本公司   提出，以便依法辦理，逾期未表示異議者視為無異議，特此公告。7.其他應敘明事項:無",
        "安控股 轉單說推一把 ": "中美貿易戰越趨激烈，美國政府考慮將中國安控龍頭海康威視列入黑名單，限制其購買美國技術，帶動市場聯想台灣安控廠將有轉單效應，今日延續昨日漲勢，類股紛紛上揚，惟盤中安控指標廠晶睿（3454）由紅翻黑，但安控族群仍普遍上漲，表現逆勢抗跌。\r\n安控族群繼昨日大漲後，今日持續上攻，在指標廠晶睿帶頭喊衝下，包含奇偶（3356）、陞泰（8072）、昇銳（3128）、彩富（5489）、慧友（5484）等相繼走高，惟晶睿開高走低，早盤一度大漲5%，午盤下跌近0.5%。\r\n據紐約時報報導，川普政府正在考慮將中國監控巨頭海康威視列入黑名單，限制其購買美國技術。其實，這已不是第一次海康威視遭到美國政府狙擊，去年美國國會已通過美國國防授權法案（NDAA），直接以法律禁止海康、大華等大陸廠商安控產品裝置在美國重要敏感的設施上。\r\n目前市場普遍預期，一旦美國政府真的將海康威視列入黑名單，台灣安控廠將獲得轉單。安控業者皆樂觀期待轉單效應，不過，若以去年美國NDAA事件來看，業者反映，確實是有不少客戶來洽詢，但對實際業績幫助仍需觀察。\r\n安控族群近年因大陸海康威視等業者稱霸，導致營運普遍不佳，陸續進行轉型，希望避開傳統產品市場，另闢新藍海。以指標廠晶睿來看，今年營運就穩步上揚。\r\n晶睿今年以來受惠ODM代工訂單快速升溫，4月營收衝上6.66億元，再創單月新高，月增5.5%，年增62.1%；前四月營收23.78億元，年增57%，成為安控族群業績成長最強勁的公司。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "慧洋：今年營運比去年好 ": "慧洋董事長藍俊昇 本報系資料庫facebook散裝航運業者慧洋-KY（2637）昨日舉行股東會，通過配發現金股利1.5元。對於今年營運展望，慧洋董事長藍俊昇表示，國際政經局勢變數多，融資成本攀升，二手船交易仍不熱絡，會持續找尋出售旗下船舶的機會，除了有助船隊汰舊換新，若有處分利益，亦能改善財務結構。\r\n他強調，慧洋今年營運表現有機會比去年好。\r\n藍俊昇指出，去年散裝航運市場保持穩定。因新造船投資減少，往年散裝航運市場呈現「供過於求」，從去年起朝向供需平衡的方向發展。 經濟日報／提供facebook\r\n另外，國際環保法規趨嚴及融資成本提高，抑制船東訂造新船及二手船買房的意願，有助進一步改善散裝航運市場的供需。慧洋昨下跌0.05元，收在29.50元。\r\n對於慧洋新造船的規畫，藍俊昇表示，今年慧洋預計尚有五艘新船交船，包含三艘超級極限型及兩艘輕便型。由於今年全球景氣可望緩步回升，新船交付後出租，有望和租家簽訂獲利良好的長期契約。\r\n慧洋已建造的船舶，皆為日本一流船廠，像是今治、名村、川崎所打造的新型節能船，並符合最新環保法規要求。\r\n藍俊昇說，慧洋也開始布局符合第三期氮氧化物排放標準的環保船舶，目前已訂造六艘符合新標準船舶，並預期於2020年起陸續交船。因第三期排放標準是未來造船標準，慧洋於市場回溫時及早布局，將有機會先期布局搶占先機，並於船價仍低時入市，取得成本優勢。\r\n針對美中貿易戰情勢，藍俊昇認為，美中之間貿易量占全球總貿易量僅3%，且大陸出口美國的商品，只有一半被關稅提高影響，且這些商品對散裝航運的載運需求影響更小，惟需注意的是貿易戰可能阻礙全球經濟成長。\r\n慧洋4月合併營收為11.2億元，5月因有租家提前解約之補償金帳列業外收入挹注，自結稅前盈餘8.14億元，以功能性貨幣計，分別較去年同期增加5.27%與393.53%，自結每股稅前盈餘為1.29元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "歌手黃士祐《畢業人生》療癒癌友 櫻花樹下跨海祝福莊東立 ": "\nJump to Navigation\nJump to Main content\n目前累積了142,350篇報導，共10,951位公民記者目前累積了142,350篇報導共10,951位公民記者PeoPo 公民新聞www.peopo.org作者更多報導〔記者林明佑／彰化報導〕60歲的口腔癌癌友暨『漸凍人』莊東立（莊仔），與旅日台語歌手黃士祐同為癌友而成為「麻吉」，約定在今年9月彰基演唱會相見，莊仔日前意外跌倒住院且言語困難；為了完成這對「麻吉」的約定，彰基社區健康促進中心護理師梅慧敏化身天使，連繫上人在日本的黃士祐，並為莊仔跨海視訊獻唱《畢業人生》，聽完「麻吉」的祝福，莊仔露出心滿意足的笑容，並費力的說出：「謝謝！」，不料4月12日病情又再急轉而下，安祥辭世。歌手黃士祐《畢業人生》療癒癌友 櫻花樹下跨海祝福莊東立（圖彰基醫院提供，以下皆同）103年10月，曾替江蕙創作過《紅線》、《炮仔聲》的旅日台語歌手黃士祐在彰化基督教醫院舉辦個人演唱會並邀請癌友參加，莊仔也是這場演唱會的聽眾之一。莊仔深深被黃士祐的創作及歌聲感動，同為癌友的二人就這樣成為「麻吉」，並互相加油打氣。莊仔於94年發現口腔內有白斑、100年確診為『口腔癌』；104年11月，上肢無力、肩頸僵硬；105年1月肢體乏力，4月確診為『漸凍人』。為了鼓勵莊仔，同為黃士祐歌迷的護理師梅慧敏，在前往探訪時告知黃士祐將在今年9月7日返台，於彰化基督教醫院舉辦一場療癒演唱會，希望他能夠堅持下去，再次參與好友的演出。莊仔得知開心地表示，這個消息的確給予了他積極存在的動力，他會好好努力讓自己能夠參與這場演唱會。未料，3月31日這天，莊仔意外跌倒，住進彰基病房，跌倒後言語困難。旅居日本的黃士祐知道這個狀況感到非常難過，便請護理師梅慧敏將自己剛完成的《畢業人生》MV，帶到病榻前播放給好友聆聽。黃士祐回診打完針後，當天特地到櫻花盛開的樹下，跨海視訊為莊仔獻唱《畢業人生》。梅慧敏表示，因為言語困難，在自己引導下，莊仔用雙腳大姆指彎曲或以咳嗽方式表達心意，得知莊仔如果能夠撐到年底的演唱會，這會是個讓人心懷感激的奇蹟；如果無法如願，也很開心能夠收到好友黃士祐這份跨海而來的祝福，療癒的歌聲讓他覺得此生無憾。莊仔在聽完黃士祐跨海視訊的祝福後非常感動，並費力的說出：「謝謝！」。完成心願後，黃士祐《快樂過日子》及《畢業人生》的音樂，二十四小時循環播放，陪伴莊仔度過病禢上的日子，偶而可以看他嘴角露出心滿意足的笑容。彰基關懷師賴慧純說，莊東立12日上午突然精神異常的好，問他要不要參加9月7號黃士祐的演唱會，莊回：『好』。之後又説：『加油』！。當天下午16：46看完彰基醫院新聞中心阿翔特地為他剪接，黃士祐『祝福影片』的時候，莊東立看完之後說了：『謝謝』。護理師梅慧敏在病床旁向莊仔表示，我們會幫你的麻吉黃士祐音樂療癒的夢想，繼續分享給更多人，莊東立點頭說好，之後突然間喘起來，血氧濃度下降。在晚上18:46在牧師，關懷師，護理師與黃士祐的音樂歌聲中陪伴他走完最後人生一哩路。安祥辭世，享年60歲。遠在日本東京的黃世祐聽聞麻吉莊仔-莊東立辭世，當下淚流滿面久久不能自己，他說，櫻花樹下跨海祝福，畢業人生獻給莊仔，一路好走。\n這則發生在彰化基督教醫院的故事，讓人深受感動。也因此，彰基在獲得歌手黃士祐以及所屬唱片廠牌「白晝之樂」的同意之後，公開分享這首《畢業人生》的MV網址和歌曲下載連結，希望更多人能夠看見、聽見這首深具人生意義的作品，體會文字和影像之中傳達出來的意義，快樂過日子，並且能夠正視、坦然面對人世的無常。回應文章建議規則：目前累積了142,350篇報導，共10,951位公民記者目前累積了142,350篇報導共10,951位公民記者"
    },
    "Q3": {
        "金鼎獎送暖 幸佳慧提前獲肯定 ": "行政院長蘇貞昌昨接見兒童文學作家幸佳慧。幸佳慧獲得第43屆金鼎獎「特別貢獻獎」，但去年被檢查出得癌症，可能無緣領取9月12日頒發的獎項。蘇揆特別提前在昨天頒獎給幸佳慧，感謝及肯定她的貢獻。蘇揆說，金鼎獎是國家級獎項，他在行政院大會堂要把終身成就特別貢獻獎頒給幸佳慧，就是要表達肯定及感謝幸佳慧。蘇揆說，幸佳慧用非常純熟精妙的文筆，讓孩子不只了解自已，更了解社會與國家，幸佳慧都用說故事的方式，讓孩子深入淺出了解，而更進一步對環境展現大愛。蘇揆也說，她是因為女兒蘇巧慧才認識幸佳慧，孫女也讀了很多幸佳慧的繪本，蘇揆致詞時不斷為幸佳慧打氣，希望她能加油，好起來。幸佳慧昨帶著虛弱的身體到行政院領獎，因為去年她被檢查出得到罕見癌症，還曾在臉書透露，主治醫師說她可能領不到9月12日頒發的金鼎獎。她表示，所領取的特別貢獻獎是她這輩子得到最高獎項、也是最榮耀的場合，她從小聽到大的一句話就是她「衝太快」，包括台灣與英國的教授都說她衝太快，沒有在睡覺，但這是因為自己覺得這個國家有好多事情要做，而自己做的事情太少了。幸佳慧1973年生，國立成功大學中國文學系學士、藝術研究所碩士、英國蘇里大學兒童文學碩士、2011年英國新堡大學兒童文學博士畢業；曾任格林文化出版社編輯。幸佳慧出版的作品包括《掉進兔子洞》、《走進長襪皮皮的世界》、《用繪本跟孩子談重要的事》、《親子共熬一鍋故事湯》；並有繪本《大鬼小鬼圖書館》、《親愛的》、《希望小提琴》等許多著作。其中，《掉進兔子洞》曾獲得第30屆金鼎獎，《親愛的》曾獲得第38屆金鼎獎-數位內容獎。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "同泰通過減資案 最快明天送件申報 ": "同泰 (3321-TW) 今 (26) 日召開股東臨時會，通過減資彌補虧損案，減資比例為 20.75883083%，減資完成後，資本額將降到 9.32 億元，最快明天立即送件，預計將再增資發行現增 3.3 萬張，增資完成後，股本將達 12.62 億元。\n\n同泰受惠手機無線充電軟板新客戶、訂單挹注下，揚州廠 7 月營運轉虧為盈，公司認為，揚州廠營運向上，有助整體營運改善，下半年將進行減、增資改善財務體質，透過增資引進策略聯盟伙伴。同泰今日股東臨時會討論減資，第 3 季將完成，今年第 4 季將再辦理現金增資，增資發行 3.3 萬張，估減增資案完成後，股本轉擴充到 12.62 億元，較目前的 11.76 億元增加。同泰為欣興電子 (3037-TW)、台表科 (6278-TW) 轉投資軟板廠，近年朝韓系手機廠開發，並積極布局 Mini LED 背光源巨量移轉載板，已有出貨實績，等待市場成熟，同泰已為三星手機生產無線充電軟板，並獲美系手機廠進一步下單，最快下半年出貨。同泰第 1 季是營運淡季，稅後虧損為 1.27 億元，每股淨損為 1.08 元，第 2 季虧損擴大達 1.52 億元，單季每股虧損 1.3 元；累計上半年合併營收為 11.79 億元，稅後虧損 2.8 億元，每股虧損 2.38 元 。法人估，同泰揚州廠第 3 季將轉盈，但仍受台灣廠營收不佳拖累，整體同泰第 3 季仍處於虧損，但虧損幅度將縮小，最快第 4 季轉盈。同時，同泰電子在人事安排上，升任總管理處總經理曾山一，出任總經理一職，原任總經理及執行長李遠智，出任揚州廠董事長及總經理職務。",
        "今年最大減資潮 來了 ": "上市櫃公司除權息進入尾聲，緊接著迎來今年最大波的減資潮，統計至10月，共有24家公司將減資，其中一半辦理現金減資。\r\n上市櫃公司近年在現金減資風潮下，減資件數逐年攀升，去年頂峰達到65家，代工大廠鴻海（2317）也在列。不過今年減資話題退燒，伴隨多數公司獲利穩定增加，今年登記減資件數僅34件，停止交易高峰落在9至10月。\n經濟日報提供9月將有20家公司減資，是今年減資最多的月份，10月四家；而共24家中又有一半是現金減資、一半辦理虧損減資。\r\n9月11日起光磊、閎暉率先打頭陣，12日慧友，16日強茂，19日安鈦克、中環，20日天揚，26日昱泉、協禧、艾華、單井、大毅、泰藝、凱鈺、虹光、中華及楠梓電，27日燦星旅、典範，30日禾昌，10月8日九暘，24日新世紀和同協，31日志嘉。\r\n其中，光磊、閎暉、強茂、協禧、艾華、大毅、單井、泰藝、中華、楠梓電、禾昌和同協都是現金減資，每股退還股東現金以閎暉的6.65522元最多，消息公布一度激勵股價漲停，其次中華、禾昌擬每股退還6元和5元，也推動股價漲停表態。\r\n現金減資每股配發1元（含）以上，還有艾華將配發3.6元，大毅2.5元，光磊、同協1.5元，楠梓電、強茂、單井、泰藝等配1元。\r\n虧損減資部分，則以新世紀、凱鈺均減資七成最多，兩家股本將降到7億元、1.9億元，再來是典範減資57.7%，燦星旅、慧友和天揚減資四至五成，中環、昱泉減資32%、37%，志嘉28%，虹光21%，九暘18%，安鈦克最少、僅減資3%。\r\n上述減資後仍有百億股本，是光碟片大廠中環，減資後股本115億元，新股9月30日上市。自去年底來，中環營運逐漸改善，但仍需要減資改善財務結構，預計減資後，淨值從11元拉升到16元，公司樂觀下半年持續獲利。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "「慧友」減資彌補虧損換發新股於2019.09.23上市 ": "慧友電子股份有限公司（公司代號：5484）減資彌補虧損換發股票停止股東名簿記載之變更（即暫停股票過戶）、舊股票停止上市買賣暨新股票開始換發及上市買賣日期。一、停止股東名簿記載變更之事由：減資彌補虧損換發股票。二、停止股東名簿記載變更起迄日期：108 年 9 月 17 日起至 108 年 9 月 21 日止。三、本次換發內容：本次銷除已發行股份 47,392,754 股，減資後實收資本額為新台幣 681,150,930 元、68,115,093 股，按減資換股基準日股東名簿記載之股東持有股份比例每壹仟股減少 410.299 股及每壹仟股換發新股票 589.701 股。四、舊股票停止在市場買賣日期：自 108 年 9 月 12 日起至 108 年 9 月 21 日止。五、減資換發股票基準日：108 年 9 月 21 日。(自 108 年 9 月 23 日起開始受理換發股票，採無實體發行)六、新股票上市開始買賣暨舊股票終止上市日期：108 年 9 月 23 日。七、減資換發股票公告業於 108 年 8 月 16 日依公司法第 252 條、273 條暨有價證券交付或發放之相關資訊公告於公開資訊觀測站。八、本次換發之新股其權利義務均相同。",
        "怕遺憾！蘇揆先頒金鼎獎「特別貢獻獎」給罹癌的幸佳慧 ": "獲得今年金鼎獎「特別貢獻獎」的兒童文學作家幸佳慧，因去年檢查發現罹患罕見的壺腹癌，21日在臉書發文透露主治大夫說自己可能等不到9月12日金鼎獎頒獎典禮。行政院長蘇貞昌今（26）天臨時決定下午先邀幸佳慧到院，並表示她因為健康的關係，可能沒辦法參加那場典禮，所以特別在政院請她先生和醫護人員陪她一起到現場，特別頒獎给她，向她致敬、感謝，並加以鼓勵。據文化部指出，幸佳慧是一位從事兒童文學創作、推廣、研究與翻譯的作家，英國新堡大學兒童文學博士，她的行動與論述多半以台灣為對象，廣泛涉及多元文化、轉型正義、性別平等、土地認同、兒童權益等議題，相關作品並曾獲金鼎獎、國家文化藝術基金會文學創作獎等獎項。她的作品並沒有因為以兒童為對象而自我設限，敢於挑戰與碰觸台灣社會走向公平正義過程中的各種議題，讓每個看似困難的題目，都能找到一條與兒童溝通的渠道。幸佳慧的實踐，是在進行一場發生於兒童文學領域內的閱讀社會運動。文化部是於8月15日公布第43屆金鼎獎得獎名單，包括「特別貢獻獎」得主兒童文學創作及研究者幸佳慧，頒獎典禮訂於9月12日下午2時在台北文創大樓舉行。但幸佳慧於去年檢查出少見的壺腹癌，近來身體虛弱。21日更在臉書發文表示「常常的常常，對於你們給我的訊息與回饋，我總想寫點什麼跟你們--是告別是感謝，但我老是失敗，最後剩下的精華還是感恩和愛。要是...那一天我突然走了（主治醫師說我可能領不到金鼎獎），記得我是帶著你們滿滿的愛與祝福離開的好嗎？」令人心酸和感動。行政院為感謝幸佳慧對兒童權益的關懷，以及對台灣社會前進的貢獻，今天下午特邀幸佳慧到政院，感謝其在出版創作領域之傑出貢獻。蘇貞昌表示，幸佳慧所出版的各種繪本都膾炙人口，孩子都很喜歡，教育部也已經特別指定為課外讀物給大家參考，同時各地圖書館對她的作品也會廣為介紹，讓讀者瞭解，並從閱讀幸佳慧的作品，對愛、親情、環境及各種孩子們應該瞭解的議題也能夠更加認識，這是非常好的方法，而且也是對整個社會與孩子都非常好。今天包括蘇貞昌、文化部長鄭麗君、教育部長潘文忠及許多創作者、出版界等人士都出席。點選關鍵字看更多 :",
        "慧友電子:公告減資銷除股份相關事宜 ": "一、本公司於民國108年6月5日股東常會決議通過減資新台幣473,927,540元整，銷除普通股股數47,392,754股，業經金融監督管理委員會中華民國108年7月4日金管證發字第1080320633號函核准。\n二、茲依照公司法第273條第2項規定，將減少資本銷除股份相關事項公告如下：\n   (一)公司名稱：慧友電子股份有限公司\n   (二)所營事業：\n      1.CB01010機械設備製造業\n      2.CC01080電子零組件製造業\n      3.E604010機械安裝業\n      4.E603050自動控制設備工程業\n      5.F113010機械批發業\n      6.F213080機械器具零售業\n      7.F119010電子材料批發業\n      8.F219010電子材料零售業\n      9.I501010產品設計業\n      10.E605010 電腦設備安裝業\n      11.EZ05010 儀器、儀表安裝工程業\n      12.I301010 資訊軟體服務業\n      13.E601010 電器承裝業\n      14.E603010 電纜安裝工程業\n     15.F401010 國際貿易業\n     16.CC01101 電信管制射頻器材製造業\n     17.F401021 電信管制射頻器材輸入業\n     18.ZZ99999除許可業務外，得經營法令非禁止或限制之業務。\n   (三)股份總數及每股金額：\n       本公司資本總額定為新台幣貳拾億柒仟萬元正，分為貳億柒佰萬股,每股新台幣壹拾元，授權董事會分次發行。\n       本公司原已發行股份總數為普通股115,507,847股，每股面額為新台幣10元，共計新台幣1,155,078,470元。\n   (四)本公司所在地：新北市深坑區北深路三段270巷8號2樓\n   (五)董事之人數及任期：董事五至九人(獨立董事席次不得少於三人)，任期三年，連選得連任。\n   (六)訂立章程之年月日：訂立日期：民國八十四年六月二十八日；最近一次修訂日期：民國一○八年六月五日。\n   (七) 減資換發有價證券作業計畫書：\n      1、本次辦理全面換發作業之有價證券名稱、股數、每股面額及總額：\n    （1）換發有價證券名稱：慧友電子股份有限公司普通股。\n    （2）換發股票總數：普通股115,507,847股，每股面額新台幣10元，共計新台幣1,155,078,470元。\n    （3）減資股份總數及金額：銷除普通股股票47,392,754股，每股面額新台幣10元，共計新台幣473,927,540元。\n    （4）減資目的及比率：為改善股東權益結構；依公司法第168條之規定，減少資本應依股東所持股份比例減少之，減資比率為41.0299%。\n    （5）減資後股份總數及金額：減資後換發股數計68,115,093股，每股面額新台幣10元，共計新台幣681,150,930元。\n    （6）本次減資換發新股票，依減資換票基準日股東名簿記載之股東及其持股比率，每仟股銷除410.299股（即每仟股換發589.701股），減資後未滿壹股之畸零股份，得由股東自舊股票停止過戶日前五日起至停止過戶日前一日止向本公司股務代理機構辦理拼湊整股之登記，逾期未辦理拼湊或拼湊後仍不足壹股之畸零股份，依股票面額改發現金至元為止（集保劃撥戶抵繳轉劃撥費用），該畸零股份授權董事長按面額洽特定人認購之。\n      2、本次換發股票將採無實體發行，並遵照相關法令規定辦理無實體股票發行事宜。\n      3、換發之股票其權利義務與舊股票相同。\n      4、換發處所：\n    本公司股務代理機構：福邦證券股份有限公司股務代理部\n    地址：100台北市中正區忠孝西路一段6號6樓\n    電話：（02）2383-6888。\n      5、換發時程：\n     （1）減資股票最後過戶日：民國108年9月2日。\n     （2）減資股票停止買賣期間：民國108年8月30日至108年9月7日。\n     （3）減資股票停止過戶期間：民國108年9月3日至108年9月7日。\n     （4）減資換發股票基準日：民國108年9月7日。\n     （5）有價證券換發日：民國108年9月9日。\n     （6）新有價證券上市暨舊有價證券終止上市買賣日期：民國108年9月9日。\n      6、換發之程序及手續：\n     （1）本公司股務代理機構印製減資換發通知書寄送各股東，憑以辦理換發新股。\n     （2）已過戶舊票換發：本公司已採無實體發行有價證券，故請尚未在證券商處開設集保帳戶之股東，務必儘速至往來證券商開立集保帳戶，以利辦理換發作業。\n     （3）未過戶舊票換發：股東應持下列文件，先至本公司股務代理機構福邦證券股份有限公司股務代理部辦理過戶手續，並填妥換發申請書辦理換發。\na.舊股票\nb.轉讓過戶申請書\nc.買進報告書或股票領回號碼清單或交易稅單\nd.身分證正反面影本、印鑑章\ne.證券集保存摺。\n     （4）原已存放於證券集保帳戶之舊股票由臺灣集中保管結算所股份有限公司於新股上市買賣日統一換發，股東不需辦理任何手續。\n7、本計畫內容作業事項經本公司報請臺灣證券交易所股份有限公司核准後，本公司將於停止變更股東名簿記載日前，依臺灣證券交易所股份有限公司規定之期限內，函送相關書件，並在指定之網際網路資訊申報系統申報。\n8、其他未盡事宜，依公司法及其他相關法令辦理。\n三、本公司於民國108年7月10日董事會決議訂定減資基準日為民國108年7月11日，俟經濟部核准減資資本額變更登記後，另將減資換發股票作業計畫，洽請臺灣證券交易所股份有限公司核備後辦理之。\n四、俟主管機關實際作業時程之更迭，授權董事長得視實際作業進度修訂本減資換發股票作業計畫所預定之減資換發股票基準日及其相關時程。",
        "慧友彌補虧損 將減資41% ": "安控廠慧友（5484）昨（18）日公布6月自結稅後淨損達1,200萬元，每股淨損0.1元。\r\n慧友因近日股價爆量大漲，主管機關要求公布6月自結損益。\r\n慧友6月營收達2,711萬元，月減19.5%，年減42.4%，累計今年上半年營收1.64億元，年減23.56%。慧友首季每股淨損0.16元。\r\n慧友將辦理減資彌補累積虧損，減資金額4.74億元，減資率41.03%，減資後股本為6.81億元，該案已獲6月股東會通過。\r\n在市場競爭壓力下，慧友近年營運多處於虧損。\r\n慧友表示，在中國大陸安控廠商硬體規模強軍壓境下，台灣安控產業業績逐年衰退。近年來美中貿易戰及美國貿易保護措施，公司持續觀察後續效應，並積極力推Non-China CCTV 產品線，同時發展人工智慧（AI）加值服務，軟硬整合並深入垂直領域的應用、靈活彈性的客戶服務，希望在紅色供應鏈價格戰中做出差異化服務，成為獲利成長的關鍵。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "[表一19]台灣發行公司申報生效案件辦理情形彙總表 ": "",
        "慧友電子:慧友電子股份有限公司（公司代號：5484）因減資彌補虧損全面換發新股票上市開始買賣日期。 ": "一、上市股票代號：5484。\n二、減資後上市股票種類及數量：普通股68,115,093股。（不含私募及限制買賣股票計 0 股）\n三、上市股票開始買賣日期：民國 108 年 09 月 23 日。\n四、上市股票權利：與原已發行之股份相同。\n五、其他：上開公司已於 108年08月16日 將相關資訊公告於公開資訊觀測站。",
        "Document Has Moved": "",
        "307 Temporary Redirect": "",
        "15檔減資股近期恢復買賣 吸睛": "工商時報【林燦澤╱台北報導】台股維持10,800點上高檔震盪走勢，近期15檔減資換發新股將陸續恢復買賣，包含彌補虧損減資的中環（2323）、虹光（2380）、典範（3372）、昱泉（6169），以及退換股東現金之現金減資的楠梓電（2316）、大毅（2478）、中華（2204）、協禧（3071）、禾昌（6158）、艾華（6204）、單井（3490）等，有望搶搭瘦身潮。法人指出，減資後帶來提昇股東權益報酬率、改善財務結構效益，股本瘦身及流通籌碼減少，將有利於恢復掛牌後，爭取買盤青睞。上市櫃公司除權息旺季雖然早已過，但減資換發新股恢復買賣題材持續升溫，9月以來迄今陸續有威強電、嘉裕、光磊、強茂、閎暉、慧友等6家減資新股上市買賣，近期將有多達15家上市櫃公司減資換發新股，包含上市的中環、中華、楠梓電、虹光、大毅，以及上櫃的天揚、安鈦克、協禧、單井凱鈺、禾昌、昱泉、艾華、泰藝、典範等。除禾昌減資前停止買賣日期為9月30日，最後交易日到今（27）日收盤價，才能確定10月7日恢復買賣參考價，其餘14家減資上市櫃公司都已確定減資恢復買買參考價。中環減資56.7億餘元彌補虧損（減資比率32.858%），減資前停止買賣價格為8.3元，9月30日恢復買賣參考價為12.36元、已高於面額，至於天揚及安鈦克兩家也在9月30日恢復買賣參考價各為6.55元、14.05元，之前停止買賣前價格分別為3.93元、13.55元。10月7日有多達12家公司減資新股將恢復買賣，4家上市公司中的中華汽車現金減資83.04億元（減資比率60％），減資恢復買賣價格達46.62元；而楠梓電及大毅各現金減資10％與25％，楠梓電減資恢復買賣價格47.77元，大毅減資恢復買賣價格44.4元；另一家上市公司虹光則是減資彌補虧損。法人指出，上市櫃公司現金減資退還現金以及減資彌補虧損，前者藉由調整資本結構，可提昇股東權益報酬率，後者有利於改善財務結構，而且減資後股本縮減瘦身，市場流通籌碼減少，有利於減資換發新股恢復買賣，爭取短線買盤，不過後續仍要觀察減資後營運效益發揮。",
        "【公告】九暘減資彌補虧損換發新股訂10月21日上櫃買賣 ": "日期：2019年 9月26日主旨：九暘電子股份有限公司（股票代號：8040 ）減資彌補虧損換發新股停止股東名簿記載之變更（即暫停股票過戶）、舊股票停止櫃檯買賣、暨新股票開始換發及開始櫃檯買賣日期。公告事項：一、停止股東名簿記載變更之事由：減資彌補虧損換發股票。二、換發內容：按基準日股東名簿記載之股東及其持有股份比例每仟股換發新股票810.1645812股(即每仟股減除189.8354188股，減資比率為18.98354188%)。三、停止股東名簿記載變更起訖日期：108年10月14日至108年10月18日。四、暫停股票櫃檯買賣日期：108年10月8日至108年10月18日。五、新股票換發基準日：108年10月18日。六、公司新股票開始換發日期：自108年10月21日起受理。七、公司新股票開始櫃檯買賣日期：108年10月21日。八、其他：本次換發之新股其權利義務均相同，自新股票開始櫃檯買賣之日起，舊股票不得作為買賣交割之標的。"
    },
    "Q4": {
        "明年IoT營收挑戰成長10～20％ 中華電攜本土廠商攻物聯網 ": "5G明年商轉，但物聯網應用服務已經開花結果，中華電信IoT物聯網大平台成立至今，已帶進6,000用戶數使用超過60萬個終端裝置，中華電信2019年初估來自物聯網營收貢獻80億元，相較去年的68億元，成長約17.6％，2020年挑戰成長10～20％，物聯網客戶數及終端連網數量則預估將具備超過2成的成長力道。中華電信董事長謝繼茂表示，IoT物聯網大平台已串連提供智慧交通、智慧觀光、智慧農業、智慧安保、環境綠能、智慧建築、智慧家庭等物聯網服務，合作廠商包括感應器製造商、工業級設備供應商、人臉辨識等AI人工智慧、區塊鏈、大數據分析等廠商，透過產業界的共同合作，亦已提供桃園、新北市政府安防、路口交通監控、智慧建築應用等服務。中華電信數據通信分公司副總吳坤榮進一步指出，透過IoT物聯網大平台，該公司與廠商已共同開發出與節能、太陽能光電相關的創新應用服務。此外物聯網大平台已與Google、Amazon、微軟等國際大廠合作。以國內競業所成立的物聯網平台來看，中華電信IoT大平台目前市占第一。「2019 IoT大平台創意應用大賽」26日舉辦頒獎典禮，今年除了「IoT應用組」競賽，因應行動物聯網蓬勃發展，首度新增「M-IoT創新組」，並祭出總獎金180萬元鼓勵創新開發。吳坤榮強調，去年舉辦首屆比賽後，中華電信已與得獎的「時來孕轉」以及「禾生科技」兩家團隊，分別在孕婦懷孕期間提供居家穿戴式宮縮監測裝置，以及水質有毒濃度智慧監測改善系統等兩項領域，共同透過PoC（概念性驗證、Proof of Concept）展開合作。吳坤榮強調，未來還會透過「火金姑專案」，協助創新團隊在發展IoT產品過程，獲得資金挹注。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "慧友轉型智慧監控廠 ": "因應市場競爭，安控廠慧友電子（5484）近年積極尋求轉型，結合工控廠商、智慧物聯網，提供視訊邊緣運算解決方案，並聚焦醫療、交通、校園、零售及安防等五大垂直市場，希望由安控產業轉型成為具有智慧監控特色的工控廠商。\r\n慧友日前舉辦法說會，由於處於轉型階段，慧友近年陷入虧損，今年前11月營收2.7億元，年減33.4%，今年第3季稅後淨損2,627萬元，每股淨損0.39元，累計今年前三季稅後淨損7,153萬元，每股淨損1.02元。\r\n慧友表示，在過去幾年，紅色供應鏈大肆吞噬安防的市場，光海康與大華兩家，約占全球市場50%以上。2019年，海康、大華前三季營收年增17.9%，對比以前每年超過30%以上的高成長，中美貿易戰以及國防授權法的禁制令，確實對其銷售造成影響。\r\n國防授權法的禁制令自去年8月開始施行，包含海康、大華、華為/海思等均不得再銷售給美國公部門，且必須馬上下架，此外，美國盟邦也紛紛跟進不再採用。因此市場開始積極出現取代機種，除了傳統系統單晶片（SoC）廠商之外，還有英特爾和輝達也積極投入，在AI智慧辨識方面提供更多解決方案。\r\n根據統計，2018年全世界監視器有6.5億支，2019年有7.7億支，預估2021年將逾10億支，成長率約30%。其中，中國在2021年將有5.7億支，2018則有3.5億支，三年間將增長62.8%，新增的監視器主要用於城市安防。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "2020年最想看的百部陸片 ": "2019年即將結束，大陸影市衝破630億元（人民幣，下同），令業界振奮，更期待這股氣勢能延續至2020年，更評選出2020年最值得期待的100部大陸電影。第一批受到關注的大片為2020年1月25日（大年初一）春節檔上映的9部電影，包括喜劇片《囧媽》、《唐人街探案3》、動畫片《姜子牙》、《熊出沒·狂野大陸》，主打視覺衝擊和故事緊湊感的動作商業大片則有林超賢執導，彭于晏主演的《緊急救援》，以及唐季禮執導，成龍成龍帶著楊洋演出的《急先鋒》。陳可辛作品《中國女排》，則有鞏俐、黃渤壓陣，每部電影實力都十分堅強。春節檔後，大陸強片輪番上映，不少帶有強烈爭議性。例如今年上海電影節臨時以「因技術原因取消放映」，上映前也臨時撤檔的管虎作品《八佰》；馮小剛作品《手機2》更是爭議核心，2018年該片殺青消息激怒與馮小剛有舊怨的前央視主持人崔永元，不斷檢舉影視圈逃漏稅問題，導致范冰冰被罰8.8億元，掀起大陸影視產業稅務風暴。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "盤前財經大事搶先讀2019年12月23日 ": "台灣 11 月失業率\n美國 11 月耐久財訂單法說會：立益、台達電、皇昌、東森、雄獅、泰偉、新世紀、慧友、柏承據《彭博》報導，S&P 500 指數於最近 3 個月以來，已攀漲了 11%，並促使市場樂觀情緒持續升溫，根據美國銀行、加拿大皇家銀行等金融機構的統計，對美股抱持牛市看法的投資人比例，亦於近期大幅攀升。閱讀全文...台股指數周線連 3 紅，不過，過去一周漲點收斂至 31.35 點，尤其日線已連 2 黑，與權值王台積電的走勢一致，法人指出，居高思危氣氛轉濃，所幸美股持續創高，暫無翻空疑慮，本周盤勢將持續震盪，在外資開始休假後，量縮盤整時間將延長。閱讀全文...半導體產業一直是全球經濟的「風向球」之一，因全球主要的消費性電子產品，如智慧手機、筆記型電腦、電視、車用電子等，皆需使用到半導體元件，而近期以來追蹤半導體產業景氣的三項指標皆顯示，過去受到美中貿易戰和全球經濟放緩導致的科技需求下滑，正在出現好轉跡象。閱讀全文...作為上市櫃最老牌的餐飲集團，王品 (2727-TW) 耕耘台灣餐飲市場 26 年後最新宣布，將拿出 5000 萬元成立「餐飲天使基金」，是餐飲業界創舉。閱讀全文...PCB 上游 CCL 廠聯茂 (6213-TW) 決議辦理 3 億元現增案，市場人士預估，聯茂現增案將在月底前送件，現增價也將在每股 100 元之上，預計將公開募集至少 30 億元資金，此籌資案成為近 10 年以來泛 PCB 產業業者最大規模公開籌資案。閱讀全文...\n ",
        "慧友以視訊監控為根基 期待為智慧物聯網裝上眼睛 ": "歷經紅色供應鏈的侵蝕，安控廠慧友（5484）近幾年營運限入苦戰，今年仍深陷虧損泥淖的慧友董事長莊永順在23日舉行的法說會中指出，過去幾年，紅色供應鏈大肆吞噬安防市場，為求生存，慧友將努力尋求轉型之道，未來期待可以搭上AI的列車，藉著視訊監控的專長，為智慧物聯網裝上眼睛，為公司尋求轉型新契機。紅色供應鏈大吃安控大餅，光海康與大華兩家，就搶佔了全球一半以上的市場，不過今年狀況似乎有了改觀，根據統計，今年海康、大華累計前三季營收的年增率僅17.9％，對比以前每年超過30％以上的高成長，可以發現中美貿易戰以及國防授權法的禁制令，確實對其銷售造成影響。針對安控業既有的現況，莊永順進一步說明道，國防授權法的禁制令係從今年8月13日開始施行，包含海康、大華、華為/海思等均不得再銷售給美國公部門，且必須馬上下架，此外，美國盟邦也紛紛跟進不再採用。因此市場開始積極出現取代機種，特別是除了傳統SoC廠商之外，還有Intel 和Nvidia也積極的投入，在AI智能辨識方面提供更多解決方案，顯示安控市場仍有吸引力。此外，證諸IHS MARKIT的統計也可以發現，安控市場確實仍在成長中，據估2018年全世界監視器市場胃納僅6.5億支，今年預估可達7.7億支，到2021年更將超過10億支，成長率約30％。著眼於市場成長可期，慧友也從中找出了四個契機，包括從傳統安防監控走向AIoT智慧安防平台、由安控產業轉型成為具有智慧監控特色的工控廠商、結合工控廠商，智慧物聯網，提供視訊邊緣運算解決方案，聚焦五大垂直市場，最後就是藉著既有的視訊監控的專長，為智慧物聯網裝上眼睛，其中所謂的為智慧物聯網裝上眼睛，就是希望慧友可以搭上AI的列車，成功在智慧醫療、智慧零售、智慧交通和智慧安防等新領域卡位，並朝少量多樣高毛利快速開發的方向前進，為慧友的獲利鍍金。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "日韓陸5G起步早 台電信商快轉型 ": "交大榮譽教授、中華電信前董事長呂學錦表示，5G在標準制定出爐與產業應用技術需求下快速發展，預計比前幾個世代網路都快，南韓、大陸紛紛啟動商用，未來5G發展會把物聯網（IoT）、雲端運算、AI等應用如粽子整個拉起來，強調過去台灣總抱怨沒跟上機會，但「這班車來了趕緊上車」，面對科技進步這麼快，如果不做，等別人做了就是掉班。盤點全球5G腳步，像是南韓早從去年啟動商用，大陸也提前原訂商用化腳步，選在6月發出4張執照，直至11月1日大陸三大電信商已正式上路，預計到今年底將建設12萬套基地台。日本也在積極探索5G應用，呂學錦表示將噴發於明年東京奧運。再看到切入5G領域的樂天布建5G網路「軟硬體分離」策略下，或是台灣廠商機會，例如廣達與中磊的小基地台（Small Cell）都已進入樂天供應鏈一環。整體觀察台商機遇與強項？呂學錦認為聯發科發布5G晶片設計如「天璣1000」的腳步很早，這是很對的事情；台積電的晶圓代工也不得了，非常欣賞該公司策略，以及5G上游零組件的基頻、射頻模組，以及零組件散熱也很重要，這些種種技術台灣廠商都很強。但他強調，就台灣自身而言，除供應商之外，電信營運商也需轉型升級，尤其關鍵是替客戶解決方案與企業客戶端，未來B2B、B2B2C、B2B2X商業模式很重要，若不做等別人做了就是掉班。另看到台灣5G正標售頻譜競爭激烈，呂學錦說光以近日640億元來類比南韓、英國等標售頻譜的每MHz人均價格約0.19元（美元，下同）、0.15元來看，台灣均價已高達0.34元，「羊毛出在羊身上」，未來費率價格值得關注。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "五大電信公司擴大徵才備戰 5G大軍 中華電將招3,000人 ": "拚5G，五大電信公司擴大徵才備戰!中華電信25日宣布，未來3年將對外召募3,000名新血加入，除了今年576名資深員工退休、將遞補1,400名人力之外，因應5G時代來臨全力衝刺新興業務，將對外召募1,600名新血加入。台灣大哥大為轉型為新時代電信科技公司，決定擴徵資料科學、軟體設計及行銷企劃等3大領域的人才，台灣大表示，未來招募重點在 AI、大數據及物聯網等新創人才，且著重在人才的質，初步對於優秀的新創人才，招募人數無特別設限。除此亦將與AppWorks School合作培訓或招募人才。遠傳人力資源副總周博儀表示，遠傳自2019年陸績延攬各領域好手加入，2020年預計召募逾千人，包括APP開發、前後端開發工程師、數位串流、資安領域等專業人才，並持續招募大數據、人工智慧及物聯網（大.人.物）等領域的菁英，以面對5G時代的新挑戰。台灣之星2019年新進員工估約近千人，考量5G時代物聯網、大數據與人工智慧等新興領域，可預見將借助新一代網路服務迅速發展，台灣之星2020年將透過多元管道延攬相關領域新血，預計未來3年徵才數量將倍增成長，2020年並規畫透過就業博覽會、招募菁英會與雇主品牌宣傳展開大規模招募，釋出上千個職缺。亞太電信因應5G來臨，新成立數位服務相關單位，積極推動數位轉型，現階段預計對外徵才超過200名人力，網羅大數據、資安、AI、雲端、IoT及ICT等數位科技人才，內部則積極推動數位轉型工作坊及數位學習課程，進行職能培育。中華電信25日舉辦「108年度下半年歡送榮退同仁感恩餐會」，董事長謝繼茂表示，除今年退休員工576位，未來3年累計退休人數將達4,000多人，由於退休員工人數眾多，因此同步規劃新血招募計畫，補充屆退、重點業務人力需求，預估遞補固網寬頻、行動上網等核心業務、企客業務之屆退人力將對外徵才約1,400名。另外，5G時代來臨，為強化AI、IDC與雲端、IoT物聯網、ICT資訊通、AR／VR、大數據、及企業M化等新興業務、MOD+OTT服務，將增加1,600名人力，總計將對外號召3,000名新血加入。謝繼茂強調，在兼顧核心業務及新興業務情況下，未來也將調整人力結構，減緩退休潮的衝擊，以壯大資通訊團隊陣容。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美制裁海康威視 激勵台系安控概念股走紅 ": "\n美國商務部周一擴大制裁陸企，將 28 家中國實體列入美國出口管制「實體清單」，兩家影像監控公司海康威視和浙江大華技術也名列表中，激勵奇偶（3356）、昇銳等台系安全監控概念股股價攻高走揚。\n\r\n美中高層級談判即將於周四登場前夕，美國商務部突發公告將總計28家中國實體列入貿易黑名單，而被列入黑名單的企業未經美國政府批准，將禁止跟美國企業做生意。\n\r\n在陸系安全監控公司遭到美方封鎖後，市場預期台系安控供應鏈有望取得轉單，利多推升股價漲勢再起，為盤面焦點族群之一；當中，奇偶、昇銳雙雙拉出長紅K，奮力站上所有均線之上，晶睿、云辰、天鉞電、欣普羅、杭特、陞泰與慧友等也皆呈走紅態勢，多方氛圍強勢。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "〈慧友法說〉董座：慧友持續虧損 研揚短期難入主 ": "安控廠慧友 (5484-TW) 董事長莊永順同時身兼研揚 (6579-TW) 董座，外界好奇，雙方未來是否有合併可能，對此，莊永順回應，因慧友仍處於虧損狀態，短期雙方難有合作空間，但長期來看，研揚不排除加碼投資慧友。莊永順表示，研揚積極發展人工智慧物聯網 (AIOT)，也期望旗下產品網路攝影機、安控等可由慧友提供，打造完整供應鏈，不過站在研揚立場來看，慧友因持續虧損，不可能有投資計畫。莊永順指出，長期來看，待慧友營運見轉機、開始獲利後，研揚不排除加碼投資，並讓慧友成為集團企業之一。此外，慧友今年中為彌補累積虧損辦理減資，減資金額 4.74 億元，減資率 41.03%，減資後股本為 6.81 億元，未來是否再進行增資計畫，莊友順表示，除不會再進行減資外，若慧友營運走出谷底、損平，再考慮進行增資。",
        "《店頭市場》天擎申請上興櫃 ": "天擎積體電路(6708)送件申請上興櫃。天擎成立於90年2月，主要產品為嬰兒監控、車用及網路監控SoC、SaaS，董事長兼總經理為呂惠平，目前股本為2.38億元，108年上半年合併營收為1.02億元，稅後盈餘為537萬元，每股盈餘為0.24元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "楊丞琳重登《紅白》期待大合唱 ": "台視《2020超級巨星紅白藝能大賞》明年1月12日將在台北小巨蛋登場，《紅白》明年將是連續陪觀眾歡樂迎新春的第11年，楊丞琳自第1屆參與後，明年將再度回歸，暌違10年她很開心，「記得第1屆是在台大體育館，之後就沒回到《紅白》舞台了，這次真的非常期待！」她也許下願望：「希望屆時能有跟全場大合唱的機會。」楊丞琳近期雖為新專輯宣傳馬不停蹄，但《紅白》表演準備很用心，她承諾雖然時間有限，但會盡量把想唱的歌都送給大家，「會精心準備平時演出不一定能時常聽到的歌曲。」即便正忙於新專輯，她也喊話：「希望在2020年能讓大家看到更多作品，請大家期待。」談到農曆新年規畫，除了會好好休息、好好大吃，楊丞琳逗趣表示：「還會維持運動習慣，不會讓自己開工時身材走樣。」中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈慧友法說〉打入英特爾、輝達網路錄影機平台 力拚明年下半年損平 ": "安控廠慧友 (5484-TW) 今 (23) 日召開法說會，展望明年，董事長莊永順表示，將聚焦在工控產業，並與英特爾、輝達合作推出網路錄影機 (eIPV) 平台，力拚明年下半年損益兩平。近年因中國安控市場崛起，慧友營運遇逆風，莊永順坦言，中國海康威視、大華推出的產品售價，等同台灣廠商的成本，導致整體產業進入紅海市場，儘管美國宣示將中國監視器廠商列入黑名單，但因慧友產品成本高，無法受惠轉單效應。展望後市，莊永順看好 AI、5G、邊緣運算商機，公司將轉型為智慧監控的工控產業，整合旗下工業電腦公司，打入英特爾、輝達平台供應鏈，除可增添營運新動能外，也可望帶來潛在新客戶訂單。莊永順解釋，傳統網路錄影機平台是使用系統單晶片 (SoC)，資料需上傳雲端才能進一步分析，且無法處理大量資料；而與英特爾、輝達合作的平台已導入 AI，未來前端攝影機已可進行分析。莊永順表示，目前邊緣運算應用僅占安控產業應用約 10%，預期 5 年後，比重將提升至 75%，因此，慧友會先將 eIPV 平台與既有產品結合，未來待效益發酵後，不排除再自建解決方案平台。"
    },
    "Q5": {
        "又有臺廠DVR設備被揭露資安漏洞，過去半年遭多個攻擊組織鎖定用以傳播殭屍網路 ": "近日有資安業者揭露，多個攻擊組織鎖定利凌企業（Lilin）視訊監控主機（DVR）的零時差漏洞，散布殭屍網路。利凌企業在收到通報已立即修補，用戶儘速更新，避免淪為DDoS攻擊幫兇。此事件還可能牽扯供應鏈安全議題，因為，與之前可取國際（iCatch）DVR遭駭的IoT攻擊事件，存在韌體寫死相同敏感資料的狀況。 不只是監控攝影機，近期視訊監控錄影主機（DVR）遭駭事件不斷，淪為DDoS攻擊來源，最近奇虎360旗下的網路安全研究實驗室（Netlab），揭露利凌企業（Lilin）的數款DVR存在多項漏洞，他們指出，近半年來已有多個網路組織，利用這些產品的零時差漏洞，散布殭屍網路，該研究中並提到殭屍網路的攻擊趨勢正改變，不再是過去多是使用已知漏洞入侵。利凌企業在收到通報後，已於2月14日發出資安公告，並提供修補，提醒用戶應儘速更新。關於這起事件，最早發生於2019年8月30日，Netlab 360指出，當時他們的未知威脅檢測系統偵測到，有攻擊組織的行動，是利用利凌企業DVR產品的NTPUpdate零時差漏洞，傳播Chalubo殭屍網路。到了今年1月，他們發現更多攻擊組織的活動，是利用該公司產品的FTP，與NTP零時差漏洞，散布FBot、Moobot殭屍網路。這也意謂著，在這半年期間，這些零時差漏洞已接連被多個攻擊組織利用。對於這樣的發現，Netlab 360先是在1月11日通知利凌企業，2月10日再次通報時得到對方回應。兩日後，雙方確認該資安問題，再隔兩日，回覆漏洞已修補並發布新版韌體。關於這次漏洞的問題，根據Netlab 360的說明，利凌DVR存在三大嚴重漏洞，包括：登入帳號密碼寫死（hard-coded）、命令注入漏洞，以及任意檔案讀取漏洞。其中，Netlab 360指出利凌產品的登入帳號密碼，寫死在韌體，包括root/icatch99與report/8Jg0SR8K50，而這兩組帳號密碼，其實我們在另一起之前臺廠DVR設備遭入侵的IoT攻擊事件中，曾看到該帳密在網路上被揭露過；此外，在利凌DVR網頁介面上，也有命令注入漏洞，出現多個可被注入的參數，包括NTPUpdate、FTP與NTP。例如，在NTPUpdate執行過程可讓攻擊者執行命令注入，原因是其中相關函式缺乏對Server字段的檢驗。此外，透過寫死在韌體的兩組帳密，攻擊者可以修改設備配置文件，之後讓設備定時同步FTP或NTP配置時，觸發注入後門命令。值得關注的是，Netlab 360指出，過去攻擊者行動時，多半都是透過已知漏洞入侵，而現在，一些攻擊者逐漸開始利用零時差發動攻擊，並且手段也漸趨成熟，這是他們認為需要被重視的議題。 近日資安業者奇虎360旗下的網路安全研究實驗室（Netlab）指出，近半年有多個攻擊組織，利用利凌企業（Lilin）的DVR弱點散布殭屍網路，並認為殭屍網路出現利用零時差漏洞的攻擊新趨勢。此事件發生後，在2月中旬，利凌企業已發布網路產品資安漏洞公告，說明資安風險，包括：DVR設備被惡意植入，並發動DDoS攻擊其他設備，而設備的Telnet連線，也可被外部HTTP指令惡意開啟，以及PPPoE會被更改為DHCP。近日，我們進一步詢問利凌企業實際情況。根據該公司在3月26日的立即回覆，他們除了在網站上發出資安公告，也通知用戶、主要代理商與安裝商，警告此事件的風險，是CVSS v3.1評估最高風險10分的漏洞。至於影響範圍方面，根據他們估計，影響裝置數量破萬，達13,062臺。這些產品有DHD5、DHD3與DHD2系列等DVR設備，因使用相同的韌體架構而受影響，型號分別為：DHD516A、DHD508A、DHD504A、DHD316A、DHD308A、DHD304A，DHD216、DHD216A，以及已經停產的DHD204、DHD204A、DHD208、DHD208A。另外，該公司最新發布的DVR產品線並不受影響，包括：DHD5104、DHD5216與DHD5108，與其他類型產品。對於產品韌體更新的機制方面，也是用戶關心的議題，該公司產品經理胡志剛表示，他們的產品是採手動更新方式，而根據該公司對於更新事項的說明，用戶在升級韌體後，首次登入系統時，將強制用戶需變更預設的帳號與密碼；此外，新版韌體將驗證NTP服務器與FTP服務的主機名稱，並增加系統加密機制，防止注入與執行任何Linux腳本或命令。 關於這次被揭露的利凌企業DVR設備的漏洞，該公司已經在2月14日發布資安公告，說明影響範圍包括DHD5、DHD3與DHD2系列等DVR設備，並指出這是CVSS評分10分的漏洞，提醒用戶盡快更新至2.0b1_20200122的新版韌體。對於日後在資安方面的改進上，利凌企業提到，他們在此次事件之前，就已經著手推動，較可惜的是，在這些舊款產品中，仍然出現這個漏洞而不自知。事實上，利凌企業的確參與了國內近年新推動的物聯網資安檢測認證標準，目前，他們已經有幾款網路攝影機，送至台灣資通產業標準協會（TAICS）驗證資安標準。他們表示，在今年初，也開始針對NVR與DVR系列產品進行驗證。在防護機制的增強上，胡志剛表示，由於駭客反組譯查出韌體內的密碼漏洞，後續為了確保開源程式碼的潛在漏洞，他們將再加上一層防護，透過AES256的加密，以更進一步確保韌體的加密性，並且驗證是否為自家韌體。而目前，在新款DVR系列產品，如DHD5104等，他們就提到，已使用這樣的加密韌體技術，以預防攻擊者進行反組譯分析。對於加州物聯網安全法的因應，也是利凌必須強化資安的主因，對於該公司的產品而言，他認為，主要議題在於不使用預設密碼及強化密碼，因此，該公司也利用相容TAICS的規範，遵守美國加州物聯網安全法，以保障當地客戶。在這次事件中，我們還注意到一可能涉及供應鏈安全的議題，是上述分析報告中並未提及的部分，那就是不同廠牌的同類設備，所使用的預設帳密卻是相同的。在今年1月中旬，可取國際曾對旗下DVR產品發出資安通報，我們注意到該公司在1月16日與2月3日，陸續針對多款產品提供新版韌體修補。但對攻擊事件與漏洞影響都沒有詳細的說明，相當不透明。當時，我們針對工程帳密與相關漏洞問題向該公司提出詢問。根據可取國際在1月22日，所回覆的系統通知信指出，這類問題交由代理商德勝監控負責處理，於是我們也詢問德勝監控，取得聯繫後，對於攻擊事件的影響範圍與漏洞等問題，他們表示正針對問題整理資料，但遲遲未能回覆細節。而在德勝監控的臉書粉絲專頁上，他們則宣稱，是遭受同業的惡意程式網路攻擊事件。不過，包括預設密碼、韌體寫死敏感資料等，其實是常見的資安問題。為此，我們當時也曾詢問到台灣學術網路危機處理中心（TACERT），因為該單位在1月16日，曾經對此事件發布漏洞預警，他們表示，這起事件應是IoT板韌體漏洞，若產品使用相同板子，就可能存在同樣問題發生。綜觀這一連串的事件，出現了一些巧合，我們認為，這背後的產品元件生態要釐清，可能牽扯到整個供應鏈安全的議題。是否還有其他品牌業者的DVR產品，可能存在相同風險？以及是否知道要修補？有意願修補？我們在3月27日又詢問到可取國際董事長室，以瞭解其關連與現況，但至截稿前，該公司仍無回應。此外，我們繼續詢問其他國內業者的DVR產品，請他們回答是否可能受同樣問題影響，例如泰景科技（Forenix），以及慧友電子（EverFocus），他們也都尚未答覆。 在近期的國產DVR產品資安議題上，在2月底，有通航（Tonnet）DVR產品的漏洞通報事件，在台灣漏洞紀錄平臺（TVN）上揭露，同樣受到我們關注。在這項通報中，指出該公司TAT-76與TAT-77系列產品存在CVE-2020-3923弱點，包含韌體更新檔注入漏洞，以及維護管理介面可被未經授權存取，將讓攻擊者可取得設備權限，導致可能感染殭屍網路與發動DDoS攻擊。通航已經提供新版韌體修補，但官網上並無資安公告頁面。對此事件，我們詢問到發現該弱點的中華資安國際，該公司資安研究員蔡振華指出，通航DVR產品的漏洞與2月初俄國研究員揭露海思半導體晶片的後門漏洞有關，而他們找到的上層廠商，是中國的海思跟雄邁，由於兩家業者開發出的韌體有出現這樣的弱點，因此，其他廠商用他們的SDK進行二次開發後，這個弱點也就出現在其他廠商設備中。關於業者的修補方式，是直接將其中的後門服務關閉，但事件也突顯另一層面的問題。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "搭5G、AI列車 安控廠奇偶、陞泰今年營運升溫 ": "安控產業歷經中國低價競爭後，今年搭上 5G、AI 人工智慧熱潮、網路攝影機等需求增加，台廠均看好今年營運可望升溫，其中慧友 (5484-TW)、奇偶 (3356-TW)、晶睿 (3454-TW)、陞泰 (8072-TW) 等表現看俏。過去中國安控市場崛起，掀起價格戰，中國海康威視、大華等中國大廠推出的產品售價，等同台灣廠商成本，產業進入紅海。近一年美中貿易戰開打，美國商務部將 28 家中國實體列入貿易黑名單，中國監控巨頭海康威視入列其中，美國尋找中國以外的替代廠商生產，台安控廠受惠轉單，營運也現轉機。台灣 5G 即將商轉，安控供應鏈看好將掀起物聯網商機，將再啟動新一波轉型，晶睿認為，攝影機是頻寬設備，許多場域都有機會，晶睿也積極布局智慧零售及智慧交通領域，目前營收比重個位數，但在 5G 商轉推升下，營收可望年增逾 1 倍，並成未來 3-5 年營運成長動能。慧友則將公司轉型為智慧監控的工控產業，整合旗下工業電腦公司，打入英特爾、輝達平台供應鏈，推出網路錄影機 (eIPV) 解決方案平台，力拚今年下半年損益兩平。至於奇偶則調整內部組織，將網路攝影機導入工業 4.0，本業獲利逐步回升。陞泰則是打造一站式服務，從晶片、研發、生產到製造，都在台灣完成，今年上半年將逐步貢獻營收。",
        "疫情擴大安控業面臨斷鏈壓力 業者吃不消喊漲 昇銳開第一槍 ": "繼美中貿易戰後，中國爆發武漢肺炎病毒疫情，市場原預期，有助安控產業加速轉單效應，不過，隨著肺炎疫情擴大，上游復工狀況不如預期、供應鏈失衡，業界傳出漲價聲浪，其中，昇銳 (3128-TW) 開第一槍，將視原物料調漲幅度，調整部分產品價格。昇銳發公告指出，中國近年在全球經濟地位日益加重，肺炎自農曆年前爆發，疫情持續升溫，至今仍無緩和跡象，多處工廠無法正常復工，造成全球供應鏈失衡。昇銳表示，近期頻收到各廠商通知，部份元件生產供不應求，由於需求動能持穩，因此調漲價格勢在必行，昇銳將視原物料調漲幅度，適時進行產品價格調整，穩定公司營運，同時持續提供高品質的產品與服務。昇銳強調，僅有部分產品價格調整，並非所有產品，已與客戶協調好產品價格。至於其他台安控廠是否跟進漲價，業者表態，目前仍備有足夠庫存，短期不會跟進，不過第 2 季中下旬上游原料出貨若持續受阻，不排除跟進調漲。事實上，安控廠近年來價格、營運紛擾從未停歇，中國安控市場崛起，海康威視與大華掀削價競爭，推出的產品售價，等同台灣廠商的成本，產業進入紅海市場，台安控廠市占率被中國鯨吞，包括陞泰 (8072-TW)、奇偶 (3356-TW)、慧友 (5484-TW) 等營運遇逆風、獲利也下滑。近 2 年美國開始大動作封殺中國科技廠，其中包括禁止採買中國海康威視與大華的產品，才讓國內安控業者走出產業崩壞期，陸續接獲日本、紐澳、歐洲等國家訂單，除提升能見度，也出現汰弱留強、產業重整秩序。原市場預期，美國抵制中國產品情緒不減反增，美中貿易戰讓台安控廠迎來轉單契機，雖然武漢肺炎疫情蔓延，可望加速台廠轉單力道，但因部分原料仍來自中國，儘管台灣有足夠產能可應付，不過原料缺一不可，現今更浮現漲價聲浪，台安控廠短期營運仍有不確定性。",
        "杭州封城 台安控廠轉單效應加速 估最快Q2發酵 ": "隨著中國武漢肺炎疫情持續擴大，中國浙江省杭州市也已進入「封閉式管理」，其中被美國列為貿易黑名單的安控大廠海康威視及大華，總部也位在杭州，台安控業者表示，隨著當地企業復工時程恐再延期，出貨面臨挑戰，估最快今年第 2 季可再獲轉單，法人看好，晶睿 (3454-TW)、奇偶 (3356-TW)、慧友 (5484-TW) 等台廠可望受惠。業界人士指出，美中貿易戰開打後，美國將中國安控廠海康威視、大華科技等列入關稅清單，且多數公部門、私部門規定不許使用來自中國製的安控產品，讓台安控廠近期掀起一波轉單效應。繼美中貿易戰後，中國又爆發武漢肺炎疫情，杭州也已進入半封城狀態，其中杭州國家「高新技術產業開發區」是多數中國電商、監控大廠的總部中心，包括安控廠海康威視、大華科技，科技大廠諾基亞、三星半導體、阿里巴巴等。業界人士表示，目前中國安控大廠復工日期不確定性高，加上美國抵制中國產品情緒不減反增，台灣安控廠有機會持續增加歐美訂單，並加速轉單力道，估今年第 2、3 季開始發酵。安控廠指出，雖然目前庫存足以滿足市場需求，不過，安控上游材料多來自中國，若上游復工進度不理想，儘管台灣有足夠產能可應付，仍將衝擊整體供應鏈。國內安控廠自去年底開始迎接轉單商機，今年營運也正向，據市調機構調查，網路攝影機 5 年年複合成長率為 8%，晶睿旗下自有品牌業務 (OBM) 已加入新客戶並進入試產，並力拚超越市場平均。奇偶同時看好 AI 網路攝影機需求逐漸提升，預計今年上半年推出 AI 相關新品，新品由台灣生產，可望添營運新動能，拚今年獲利持平去年。",
        "盤前財經大事搶先讀2020年02月10日 ": "日本 12 貿易經常帳\n中國 1 月 CPI國央行包括泰國、巴西、俄羅斯和菲律賓等上周陸續宣布降息，市場正關注全球央行是否將吹起一波降息風，尤其台灣央行利率已「連 14 凍」，3 月登場的理監事會決策受矚目，然而，我國利率連 15 凍的可能性還是最高。閱讀全文...上周台股有撐，加權指數周線翻紅，周漲 117.71 點，法人表示，恐慌賣壓明顯減緩，關鍵在於「熱錢」，不過，由於武漢肺炎疫情尚未獲有效控制，且中國封省封城狀況加劇，上周五美股又回檔，黑天鵝效應本周恐將持續籠罩股市，加上多家電子大廠法說也恐陸續下調財測、華為禁令寬限將到期等不確定因素，台股本周易跌難漲。閱讀全文...深圳市龍華區工業和信息化局 9 日指出，鴻海 (2317-TW) 集團深圳廠區復工計劃被政府叫停為不實信息，目前查核工作進行中，不過據悉，鴻海至今日晚間 9 時尚未收到當地政府機關的復工通知書，這也意味深圳廠區明日如期復工機率並不高。閱讀全文...新型冠狀病毒持續擴散，衝擊民間消費力道，IDC 預計，今年中國第 1 季手機出貨量將年減 3 成以上，不過市場普遍認為，此次疫情帶來的衝擊僅是造成需求遞延，今年還有 5G 與東京奧運等需求支撐，台 IC 設計廠營運仍有撐。閱讀全文...隨著中國武漢肺炎疫情持續擴大，中國浙江省杭州市也已進入「封閉式管理」，其中被美國列為貿易黑名單的安控大廠海康威視及大華，總部也位在杭州，台安控業者表示，隨著當地企業復工時程恐再延期，出貨面臨挑戰，估最快今年第 2 季可再獲轉單，法人看好，晶睿 (3454-TW)、奇偶 (3356-TW)、慧友 (5484-TW) 等台廠可望受惠。閱讀全文...",
        "\n         高整合分析方案加速高效能運算和5G/AI設計 ": "首頁 » EDA/IP技術 » 高整合分析方案加速高效能運算和5G/AI設計Ansys RaptorH整合HFSS和RaptorX引擎，為設計團隊帶來跨多種高速、高效能電磁應用及處理分析解決方案…Ansys發表Ansys RaptorH，能幫助工程師加速並改善5G、3D-IC和RFIC設計工作流程，這些IC的應用包括智慧型裝置、天線陣列(Antenna Arrays)和資料儲存系統。RaptorH結合Ansys旗艦級HFSS的逼真度以及RaptorX架構的速度和高容量，讓設計師得以縮小晶片尺寸、降低功耗、減少生產成本並縮短產品上市時程。從5G行動裝置和網路基礎建設的高效能系統晶片，到支援自駕車和工業物聯網的射頻收發器，線路設計都受到電磁學(Electromagnetics)的重大影響。Ansys RaptorH幫助客戶克服經常導致設計週期冗長、增加風險與成本、和使效能不符理想的有害干擾。Ansys RaptorH的高度整合分析解決方案，讓設計師模擬先進奈米晶片設計，橫跨多晶片3D-IC、矽中介層(silicon interposers)和先進封裝的電磁現象，縮短設計週期並提高可靠度和完整性。\n   You must Register or\n   Login to post a comment.\n",
        "【公告】光菱董事會通過108年度員工及董事酬勞分配案 ": "日 期：2020年03月27日公司名稱：光菱 (8032)主 旨：光菱董事會通過108年度員工及董事酬勞分配案發言人：帥緒廷說 明：1.事實發生日:109/03/272.公司名稱:光菱電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:董事會通過108年度員工及董事酬勞分配案6.因應措施:無。7.其他應敘明事項:本公司董事會通過108年度員工及董事酬勞分配案(1)員工酬勞金額：新台幣9,944,803元。(2)董事酬勞金額：新台幣2,430,952元。(3)上述金額全數以現金發放。(4)與認列費用年度估計金額無差異。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "新增2初步確診 港福慧精舍疑群聚感染 [影片]": "香港醫療物資缺乏，甚至有醫師被迫靠以物易物，幫忙同事換取專業N95口罩",
        "「聯邦高息增益多重資產基金」募集案停止申報生效 ": "聯邦證券投資信託股份有限公司申報募集「聯邦高息增益多重資產證券投資信託基金」停止申報生效案聯邦證券投資信託股份有限公司申報募集投資國內外之開放式多重資產「聯邦高息增益多重資產證券投資信託基金」，總面額等值新臺幣200億元整，由日盛國際商業銀行股份有限公司擔任基金保管機構，並以新臺幣、美元及南非幣計價發行一案，核有申報書件不完備或應記載事項不充分之情事，經金融監督管理委員會依「證券投資信託事業募集證券投資信託基金處理準則」第14條第1款規定，自即日起停止申報生效。(資料來源：金融監督管理委員會證券期貨局)資料來源-MoneyDJ理財網彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "\r\n\t武漢肺炎 香港新增3例確診累計84例 ": "（中央社記者張謙香港25日電）香港今天新增3名武漢肺炎確診病例，使累計確診病例數上升到84例，其中7例與近期爆發群聚感染的福慧精舍有關。香港衛生署防護中心傳染病處主任張竹君今天公布上述最新數字。位於港島北角的福慧精舍，近日成為武漢肺炎在香港集體傳播的源頭，至今有7名前往這座佛堂的人確診。與他們有緊密接觸的親友，如今都被隔離檢疫。張竹君在記者會上說，至今已有153人向衛生單位表示曾去過福慧精舍，這些人正接受醫學監測或隔離檢疫。她並說，防護中心先前在這家佛堂的地毯和水管等處，發現2019年冠狀病毒疾病（武漢肺炎）。（編輯：邱國強）1090225",
        "〈鼠年產業景氣前瞻〉5G物聯網助攻 安控廠大啖商機 ": "迎接 5G 落地，也將進入萬物聯網的時代動網路攝影機需求水漲船高，安控產業經過幾年產業低潮後，將搭上 5G、AI 人工智慧熱潮，台廠包括晶睿 (3454-TW)、奇偶 (3356-TW)、陞泰 (8072-TW)、慧友 (5484-TW) 等積極布局智慧工廠、智慧交通、智慧城市等，營運見轉機。據國際研究暨顧問機構 Gartner 預測，未來 3 年戶外監視攝影機將成為全球 5G 物聯網 (IoT) 解決方案最大市場，2020-2021 年間，5G 物聯網端點裝機量將從 350 萬台增加至 1130 萬台，2023 年裝機量將逼近 4900 萬台。晶睿看好網路攝影機大幅運用在物聯網，其中智慧零售與智慧交通未來會快速成長，估未來 3-5 年物聯網營收可望翻倍成長，也同步看好 AI 人臉辨識商機，日前攜手訊連 (5203-TW) 進行策略合作，將訊連的 FaceMe AI 臉部辨識引擎與晶睿的網路攝影機及後端影像管理軟體整合，打造更穩固的智慧安控解決方案。陞泰表示，由於 AI 智能相關的安控產品多屬於客製化，對獲利有直接助益，但事前須與廠商討論較久的時間，如單一款智能攝錄影機，雖已與系統商合作，不過為符合客戶需求，光進行產品結構調整就至少需耗時一季時間。此外，陞泰也打造一站式服務，從晶片、研發、生產到製造，都在台灣完成，估今年上半年逐步貢獻營收。慧友看好 AI、5G、邊緣運算商機，轉型為智慧監控工控產業，整合旗下工業電腦公司，打入英特爾、輝達平台供應鏈，可望帶來潛在新客戶訂單，力拚今年下半年損平。"
    }
}