{
    "Q1": {
        "朝日新聞：安倍晉三應華府要求　提名特朗普角逐諾貝爾和平獎 (15:11) ": "日本《朝日新聞》周日（17日）引述政府匿名消息，指首相安倍晉三去年秋季應美國政府要求，提名美國總統特朗普角逐諾貝爾和平獎。相關報道：特朗普：安倍提名我競逐和平獎日本外務省表示知悉有關報道，但表示不便對兩國領導間的互動作任何評論；至於白宮方面則未有任何回應。特朗普上周五（15日）在白宮的一場記者會上，曾主動透露安倍因他主動召開美朝峰會，緩解朝鮮局勢等理由，提名他角逐諾貝爾和平獎。席間特朗普更形容安倍給予他的5頁提名信副本為「最美麗的副本」（the most beautiful copy）。根據諾貝爾基金會網的規定，國家元首為諾貝爾和平獎合資格提名人之一，若提名人所提名對象未能獲獎，基金會也會將他的身分同資料保密50年。其他報道：馴鹿牧場三文魚產卵地受影響 挪威准北極採礦 遭轟破壞生態其他報道：日本華人社團倡設「大阪中華街」 當地組織憂垃圾噪音其他報道：被質疑不夠資格 美國務院發言人退出駐聯合國大使提名相關字詞﹕諾貝爾和平獎 安倍晉三 特朗普 編輯推介 ",
        "應華換股合併捷邦存套利空間 捷邦湧入9萬張漲停買單 ": "能率集團旗下應華精密 (5392-TW) 及捷邦國際 (1566-TW) 召開董事會，決議由應華發行新股換股合併捷邦，由於換股比例存套利空間，捷邦早盤深鎖 16.05 元漲停價，並湧入 9 .1 萬漲停掛進買單。能率集團為為整合集團資源，大力進軍日系電動車零組件市場，由應華發行新股換股合併捷邦，換股比例為 1 股捷邦換發 0.5291 股應華，換股後捷邦將由應華 100% 持股，並從 OTC 下櫃且撤公開發行。能率集團此舉主要為整合集團資源，大力進軍日系電動車零組件市場。由應華及捷邦 1 月 25 日的收盤股價分別為 33.25 元與 14.6 元計算，1 股捷邦換發 0.5291 股應華，等於是以 20.5% 的溢價換發捷邦流通在外股權。由今天捷邦漲停但應華股價下跌，投資人買捷邦股票，仍存 16.2% 的套利空間。證券分析師指出，應華股價下跌，應屬捷邦股東融券鎖價差造成。能率集團中的應華，原為數位相機金屬機殼製造廠，2015 年開始轉型，跨入智慧型手機金屬機殼領域，並與旗下轉投資公司捷邦及日本第一化成緊密合作，研發電動車相關零組件。捷邦為粉末治金及齒輪箱生產為主，長久以來供應德國 Bosch 電動工具機零組件生產，並獲 Bosch 的認證，在 2018 年下半年供應 ABS 煞車模組的零組件。應華副董事長董俊毅指出，合併捷邦後，在製造端的佈局將更加完整，包括金屬加工類的沖壓、CNC、粉末冶金等製程，搭配第一化成既有的精密塑膠射出製程，可為客戶提供給多整合式製造服務，也鎖定日系電動車市場的需求。在資源的有效整合下，將以日系電動車零組件產品為主要在市場鎖定的目標，預計營收比重將拉高到 5 成。",
        "\r\n\t應華併捷邦6/27完成；車用零件比重今年拼佔5成 ": "MoneyDJ新聞 2019-03-27 10:22:01 記者 許曉嘉 報導",
        "能率集團捷邦、應華1/28暫停交易 市場推估與購併案有關 ": "能率集團旗下應華 (5392-TW) 及捷邦 (1566-TW) 雙雙於下周一 (28) 日暫停交易，市場推估應與購併案有關。能率集團中的應華，原為數位相機金屬機殼製造廠，2015 年開始轉型，跨入智慧型手機金屬機殼領域，並與旗下轉投資公司捷邦及日本第一化成緊密合作，研發電動車相關零組件。應華並持有捷邦 22.58% 股權。應華去年營收為 121.73 億元，年減 1.41%，去年前 3 季財報，營收 88.59 億元，毛利率 15.37%，稅後純益 1.01 億元，每股純益 0.81 元。",
        "能率集團整合資源強攻車零組件市場 應華將換股合併捷邦 ": "能率集團旗下應華精密 (5392-TW) 及捷邦國際 (1566-TW) 今 (28) 日召開董事會，決議將由應華發行新股換股合併捷邦，換股比例為 1 股捷邦換發 0.5291 股應華，完成換股後，捷邦將由應華 100% 持股，並自櫃買中心下櫃、撤銷公開發行。能率集團此舉主要為整合集團資源，大力進軍日系電動車零組件市場。由應華及捷邦 1 月 25 日的收盤股價分別為 33.25 元與 14.6 元計算，1 股捷邦換發 0.5291 股應華，等於是以 20.5% 的溢價，換發捷邦流通在外股權。但由於應華手中目前仍持有捷邦 22.58% 股權，應華將增資發行 3.46 萬張股票給捷邦股東，預計合併後的應華股本，將增加到 16 億元。捷邦將由應華 100% 持股，將由 OTC 下櫃並撤銷公開發行。在捷邦併入應華之後，整體應華的日系電動零組件市場開發、營運業務將由現任的捷邦董事長胡湘麒負責。應華及捷邦將於 3 月 27 日召開股東臨時會，決議此換股合併案，暫訂 6 月 27 日為股權轉換基準日。能率集團中的應華，原為數位相機金屬機殼製造廠，2015 年開始轉型，跨入智慧型手機金屬機殼領域，並與旗下轉投資公司捷邦及日本第一化成緊密合作，研發電動車相關零組件，而捷邦為粉末治金及齒輪箱生產為主，長久以來供應德國 Bosch 電動工具機零組件生產，捷邦並獲 Bosch 的認證，在 2018 年下半年供應 ABS 煞車模組的零組件。應華指出，合併捷邦後，公司在製造端的佈局將更加完整，包括金屬加工類的沖壓、CNC、粉末冶金等製程，搭配第一化成既有的精密塑膠射出製程，可為客戶提供給多整合式製造服務。應華去年營收為 121.73 億元，年減 1.41%，汽車零組件占營收比重約 3 成，預計在合併捷邦之後，在資源的有效整合下，將以日系電動車零組件產品為主要在市場鎖定的目標，預計營收比重將拉高到 5 成。應華精密去年前 3 季財報，營收 88.59 億元，毛利率 15.37%，稅後純益 1.01 億元，每股純益 0.81 元。",
        "中原應華系外籍生明星臉志在教華語 創意教材水準高 ": "\n中原大學應用華語系應屆畢業生不少人本國、外籍生都有偶像劇明星臉，他們多才多藝，畢業後都有可能成為海外華語人氣鮮師。為了展現四年來的學習成果，特別針對越南、韓國人設計華語教材，或是編撰台灣在地旅遊、大學生活指南之華語學習教材，題材豐富多元，展露他們探索世界的企圖心與想像力。\n中原大學因應全球華語熱，91年率全國之先成立大學第一個華語教學系所「應用華語文學系」，至今已培育836位人才，其中不乏來自世界各國的學子，是培育全球華語師資的重要搖籃。\n「華語是世界上最難學的外語之一，更需要專業優質的老師引導學生學習」，應華系主任歐德芬表示，學系成立以來致力培育有志從事華語教學相關的專業人才，全世界有數億人口有興趣學習華語，如果只由台灣培養華語老師絕對供不應求，因此中原應華系積極招收外籍學生，也受各國學子歡迎。\n來自韓國的大四學生玄娜姈，和同學研發一套自學工具書「華向未來─職場新鮮人」，希望透過教材，幫助讓學過華語的韓國學生找到理想的職業。\n玄娜姈在中原求學4年，她認為最大的收穫是中文突飛猛進，還了解如何執行華語教學，與將來為人師該如何與學生互動。她說，學華語最困難的部分是語法和聲調，玄娜姈一直努力學習中文，希望將來能拿出最好的本事教韓國人學好中文。 \n「米拉的在台日記」是這屆畢業生最獲老師好評的教材，創意發想於「遜咖日記」，以日記做主軸，融入時下最流行的詞彙及活潑生動的插圖，再搭配網站教學，增加學習者的興趣與專注力。\n負責繪圖的耿琳喬同學說，透過實際製作教材，他們更加了解華語教材的特性及教學應注意事項，也學會要從「學習者」的觀點思考，才能編輯出具有實用價值的教材。印尼籍葉石生、馬來西亞籍鄭雪萍的作品在不同組也有出色的表現。\n歐德芬說，中原應華系學生畢業後除了擔任華語老師，也有機會進入華語紙本及數位出版業工作，尤其因應數位學習風潮，還有畢業生創業開設線上華語學習公司，或是開發桌遊學華語的遊戲；因為在學期間紮實的訓練，讓學生擁有更多的就業機會及職場發展選擇。\n中原大學連續三年蟬聯1111人力銀行「企業最愛大學」私立大學第一名，鼓勵學生發揮所學，回饋社會與人群。\n歐德芬表示，中原大學應華系有來自多國的學生包括韓國、印尼、越南、馬來西亞等，畢業後回到各自國家就是最好的華語種子教師，不但能進行專業華語教學，更是中原應華系通往世界的最佳網絡；除了能將台灣最優質的華語教學專業帶往世界，也有機會透過外籍畢業生將中原應華的學生帶往全世界就業。中原大學應華系融合不同國籍的學生，以創意創作、繪製華語教材，獲得好評。圖／中原大學提供中原大學應華系畢業生未來將成為全球華語教學的種子師資。圖／中原大學提供中原大學應華系學生玄娜姈(右)來自韓國，和台灣的同學研發一套職業探索自學工具書。圖／中原大學提供學生們不但做出具水準的教材，也有偶像劇明星臉，連名字都像男女主角，圖中為台灣學生吳映儀（左起）、印尼籍葉石生、韓國籍玄娜姈。圖／中原大學提供\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n                    台大校長管中閔擔任公職期間，涉替壹週刊寫社論而遭移送公務員懲戒委員會，公懲會今天下午3時宣判。鴻海集團創辦人郭台銘今在...                  \n                    大學學測共考五科，各校系今年申請入學至多採四科，致同分者眾，考生難透過考試成績分高下。招聯會日前決議，不以增加學測級分...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3893343\";                  \n                    「四六事件」可說是戰後台灣學運的指標，被學者視為白色恐怖之濫觴。四六事件今年將滿70周年，台師大與台大合辦「微光漸顯─...                  \n\n\n\n\n\n",
        "當別人搶吃中美大單栽跟頭，應華看上日本電動車機會、加碼11.5億元併捷邦": "電動車風潮全球點燃，TOYOTA在2018年通告各零件商，2020年起電動車將佔全體新車比例達25%，數量年成長40%，而到2025年，汽車全面電動車化，不止TOYOTA，根據統計，2019年全球新車需求僅年成長1%，但電動車卻逆勢成長63%，顯示消費者也十分青睞電動車。汽車電子零件需求大增，根據市調IC Insights調查，2017年至2021年車用電子零件複合年成長率為12.5%，連日本電子零組件業者如日本電產、京瓷都投入車用電子領域，台灣老牌能率集團也大動作跟進要整合集團資源。應華精密28日宣佈，將增資發行3.46萬張新股，以換股方式取得粉末冶金及CNC（電腦數值控制）工具機廠捷邦國際77.42%股權，由於應華本就持有捷邦22.58%股，這次相當以11.5億元代價將捷邦納入成為100%子公司。應華精密跟捷邦國際都隸屬能率集團，兩公司關係密切，應華是金屬沖壓廠，捷邦是粉末冶金廠，雙方5年前也合作出手以20億日圓併購日本車用塑膠射出廠「第一化成」，應華持股3成，捷邦持股5成。由於雙方合作緊密，應華28日進一步宣佈，將發行3.46萬張新股換股合併捷邦，換股比例為1股捷邦換發0.5291股應華，屆時捷邦將由應華100%持股，並自櫃買中心下櫃、撤銷公開發行。以該換股比例及25日收盤價計算，應華約溢價20.5%收購捷邦，應華股本增至16億元。過去搭上數位相機熱潮，能率集團2007年業績最高曾衝上700億元，不過隨數位相機需求沒落，2018年集團營收僅剩300億元，業績腰斬。為轉型求生，應華曾投入智慧手機機殼生產，今年則計畫加速朝電動車零組件發展，收購剩餘77.42%捷邦股權後，應華與捷邦將加速工廠及營運整合，並要利用手上40億元現金進行東南亞及日本零件廠收購行動。汽車電子市場看俏，同業爭取TESLA及中國車廠釋單，為何應華要強調只專注日系電動車機會呢？應華副董事長董俊毅坦言，過去也曾計畫併購新加坡車用電子業者，該業者主力客戶為美系車廠，工廠位於無錫，因對方開價過高，選擇保守以對，沒想到隨後爆發美中貿易戰，該無錫廠出貨也受到牽連，有前車之鑒，應華更決心專注日本市場。儘管美國有TESLA電動車大廠，中國也有很多電動車廠新品上市，但董俊毅坦言，大傳統車廠還是比較積極，財務也相對穩健。應華跟捷邦換股後，董俊毅指出，應華、捷邦、第一化成合併集團營收來算，2018年車用電子營收比例約3成，但今年樂觀會成長至5成，年成長3成，未來不排除再併購，目標未來5年集團營收要挑戰500億元。合併後，日系電動零組件市場開發、營運業務及各地工廠管理，都將由捷邦董事長胡湘麒操盤，事實上，為籌劃合併事宜，胡湘麒2018年初就已經接任應華總座，未來東筦廠將生產ABS系統，馬來西亞將生產BOSCH電動工具機零件，2018年下也開始生產ABS煞車模組零件。應華及捷邦將於3月27日召開股東臨時會，暫訂6月27日為股權轉換基準日。屆時應華精密將全資持有應華工業、捷邦國際、承光五金及日本第一化成。日本第一化成是精密塑膠零組件廠商，客戶為一線車用零件大廠，終端客戶包括日系三大品牌汽車，產品線包括EPB電子煞車模組、電動車專用電壓穩壓模組等，捷邦挾粉末冶金及齒輪箱技術，透過日本客戶間接出貨ABS系統給台灣電動機車大廠，2018年下半也獲BOSCH的認證，開始供應 ABS煞車模組的零組件。應華去年底也獲得國際型客戶電動車感測啟動電路模組認證，開始試產出貨，最快2019年第2季會正式量產，集團三方出擊，目標就是拼全面轉型跨入汽車零件市場，讓能率集團營收規模能止跌回升。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "《光電股》應華1月營收創高，今年車用佔比拚達50％ ": "受惠於車用產品出貨暢旺，應華(5392)1月合併營收達11.6億元，月增5.16%，創下單月歷史新高，隨著車用產品出貨放量，應華預估，第1季合併營收將優於去年同期，應華日前宣布合併捷邦國際科技(1566)，合併完成後，可以有效整併集團資源，提供日本車廠客戶更多服務，希望今年車用產品佔集團營收比重達50%。過去應華產品以數位相機為主，是全球最大數位相機機殼廠，之後再切入智慧型手機市場，不過由於數位相機年年衰退，且智慧型手機市場趨於飽和，公司於3年前加速佈局車用產品，公司挾40多年在金屬沖壓及CNC領域累積的技術與經驗，應華台中廠及東莞廠分別於106年及107年間取得IATF16949認證，並小量試產電動車感測啟動電路模組供國際型客戶使用，目前產品出貨已逐步放量，帶動公司1月合併營收衝高。應華1月合併營收達11.6億元，月增5.16%，年增9.04%，創下單月歷史新高。應華在日前宣布合併捷邦，兩家公司將進行製造端的整併，包括金屬加工、CNC及粉末冶金等製程，搭配第一化成既有的精密塑膠射出製程，3家公司將聯手搶攻日本車廠，尤其是電動車部分，未來應華集團也將逐步開發歐系車廠的產品線，並持續收購大陸以外汽車零件廠，擴大集團在車用領域的競爭優勢。應華集團現有的車用相關產品主要在電子煞車系統、機電盒及電動車的IGBT，捷邦公司以粉末冶金製造及齒輪箱生產為主，長期以來供應德國Bosch電動工具機的生產，由於Bosch公司為世界主要汽車Tier 1零組件供應商之一，捷邦公司歷經兩年半研發及認證，取得Bosch公司認可，自107年下半年起供應ABS煞車模組零件，出貨量逐年放大中；目前佔應華集團營收約30%，預估今年將可達50%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "應華合併捷邦 衝刺車用零組件 ": "應華（5392）、捷邦國際（1566）28日宣布進行集團內合併，應華將以溢價20.48％換股合併捷邦國際，未來捷邦將下櫃，雙方資源整合後替下一步併購車用零組件廠暖身，新應華2019年車用營收比重可望攀升至50％，車用概念趨濃。本次股權轉換案，將以1股捷邦普通股換發應華0.5291股普通股，未來將依雙方配發股息做調整，以25日應華、捷邦國際收盤價33.25元、14.6元計算，應華相當於以溢價20.48％換股合併捷邦，雙方預計3月27召開股東臨時會討論該議案，最快6月27日完成股份轉換，屆時捷邦將成為應華100％轉投資子公司，未來將終止上櫃並撤銷公開發行。根據統計，今年該集團車用營收比重約30％，應華順利合併捷邦之後，新應華車用營收占比可望挑戰50％。應華副董事長董俊毅表示，捷邦、應華的廠區分散，合併可整合廠區以及資源、降低費用，並且將製造重鎮逐漸往東南亞轉移，提供日系車廠更多服務，尤其東南亞是日系車廠的大本營，也是貿易戰之下替代大陸製造的主要據點，這一次整併可以說是為了車用產品而整合，也替下一步併購車用零組件廠做準備。應華曾是全球最大數位相機機殼廠，40多年在金屬沖壓及CNC領域累積相當的技術與經驗，2016年因美國特斯拉車廠帶動全球電動車風潮，看好電動車前景，應華台中廠及東莞廠分別於2017年及2018年間取得IATF16949認證，並小量試產電動車感測啟動電路模組供國際型客戶使用，預計2019年量產。捷邦公司以粉末冶金製造及齒輪箱生產為主，長期以來供應德國Bosch電動工具機的生產，由於Bosch公司為世界主要汽車Tier 1零組件供應商之一，捷邦公司歷經兩年半研發及認證，取得Bosch公司認可，自2018年下半年起供應ABS煞車模組零件。5年前捷邦、應華宣布合併日本第一化成，捷邦持股66％、應華持股30％，當時是以捷邦為主體，應華合併捷邦之下，日本第一化成的股權走向單純，未來也規劃回台掛牌。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "應華攻電動車零組件有成 傳將收購日廠 集團實力再壯大 ": "金屬機殼廠應華 (5392) 積極轉型電動車零組件市場，除併入旗下捷邦 (1566)，進一步笑納日本第一化成(IKKA) 全部持股外，也展開日系汽車零組件業者的併購計劃，法人圈傳出近期已有成果，今年可望壯大集團汽車零組件實力。該公司去年因從智慧型手機領域轉型至電動車市場，處於調整期，加上業外投資損失等因素，去年第四季轉虧，全年 EPS 收斂至 0.29 元。不過，今年佈局日本電動車零組件市場效益可望浮現，營運將大幅回升，首季營收達 30.77 億元，年增近 10%，獲利亦將回升。\n\n該公司元月底宣布換股併購旗下粉末冶金廠捷邦，今年整體集團在汽車零組件業務的占比可望從去年的 30% 成長至上探 50%。尤其 IKKA 在日本汽車零組件市場的佈局相當成功，也有助於希望透過併購日本汽車零件廠擴大集團實力的應華有所助益，法人圈傳出近期應華在相關併購案的搜尋已有成果，不過應華低調表示，該公司一直都有在搜尋好標的。\n\n由於電動車零組件業務的毛利率相對智慧型手機高很多，尤其日系車廠體系一旦打入，除訂單穩定之外，利潤亦高，因此應華近兩年朝此方向轉型的動作積極，並逐漸顯現成果。",
        "捷邦:本公司股票終止上櫃公告 ": "一、本公司於民國(以下同)108年3月27日股東臨時會決議通過與應華精密科技股份有限公司(以下簡稱「應華公司」)進行股份轉換案(以下簡稱「本案」)，由應華公司發行普通股予本公司股東，作為取得本公司全部已發行股份之對價，自股份轉換基準日108年7月31日起，本公司將成為應華公司百分之百持股之子公司，並終止股票上櫃買賣。\n\n二、本公司依相關法律規定向財團法人中華民國證券櫃檯買賣中心(以下簡稱櫃買中心)申請股票終止上櫃買賣，業經櫃買中心108年6月27日證櫃監字第10800059923號函核准在案，並依法向金融監督管理委員會申請停止公開發行。  \n\n三、本案相關時程如下：\n    (一)股票最後交易日：108/7/24(三)\n    (二)股票停止交易日：108/7/25(四)\n    (三)股票最後過戶日：108/7/26(五)\n    (四)股票停止過戶日：108/7/27(六)~108/7/31(三)\n    (五)股份轉換基準日：108/7/31(三)\n    (六)股票終止上櫃日：108/7/31(三)\n    \n四、終止上櫃證券代號及簡稱：\n    (一)代號：1566\n    (二)簡稱：捷邦\n\n五、辦理股務機構\n(一)公司名稱：群益金鼎證券股份有限公司股務代理部\n(二)地址：台北市大安區敦化南路二段97號B2\n(三)電話：(02)2702-3999",
        "健策:公告本公司108年股東常會全面改選董事及獨立董事當選名單 ": "第6款1.發生變動日期:108/06/122.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、自然人董事及獨立董事3.舊任者職稱、姓名及簡歷:董事：趙宗信/無錫健策精密工業有限公司 執行董事董事：趙永昌/無錫健策精密工業有限公司 監事、總經理董事：信昌國際實業股份有限公司董事：恆山股份有限公司董事：應華精密科技股份有限公司代表人：董炯熙/能率投資股份有限公司 董事長董事：劉維邦/佩孚貿易有限公司 董事長獨立董事：蔡宗男/美商環宇公司P.C.B UNIVERSE在台辦事處 顧問獨立董事：姚德彰/久元電子(股)公司 獨立董事獨立董事：張淑芬/多加多投資公司 總經理4.新任者職稱、姓名及簡歷:董事：趙宗信/無錫健策精密工業有限公司 執行董事董事：趙永昌/無錫健策精密工業有限公司 監事、總經理董事：信昌國際實業股份有限公司代表人：張建財/佳錄科技股份有限公司 副理董事：信昌國際實業股份有限公司代表人：許重輝/台北市立仁愛醫院核醫科主任暨內科主治醫師董事：恆山股份有限公司代表人：林錦隆/健策精密工業股份有限公司 副總經理董事：恆山股份有限公司代表人：盧國棟/金利精密工業股份有限公司 董事長董事：應華精密科技股份有限公司代表人：董炯熙/能率投資股份有限公司 董事長董事：劉維邦/佩孚貿易有限公司 董事長獨立董事：蔡宗男/美商環宇公司P.C.B UNIVERSE在台辦事處 顧問獨立董事：姚德彰/久元電子(股)公司 獨立董事獨立董事：張淑芬/多加多投資公司 總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿，全面改選7.新任者選任時持股數:董事趙宗信：1,847,337股趙永昌：1,873,786股信昌國際實業股份有限公司：15,873,800股恆山股份有限公司：15,157,574股應華精密科技股份有限公司：600,283股劉維邦：81,763股獨立董事蔡宗男：0股姚德彰：0股趙郁文：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/17~108/06/169.新任生效日期:108/06/1210.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "【華冠投顧】幸運星": "林幸蓉 分析師焦點個股：2406 國碩、3691 碩禾、3037 欣興、3535 晶彩科、1795 美時川普的「一場口角」讓台股崩了 700 多點…… 真是昂貴的口角！！川普軟化，讓美股昨日道瓊大漲 207 點，費半漲 2.41%，台股盤中也大漲近百點！2633 台灣高鐵持續創高外，6505 台塑化、3711 日月光投控、2882 國泰金、2408 南亞科、2330 台積電等…… 帶領反攻，但是尾盤季線與 5 日線反壓出籠收斂漲勢，收盤小漲 41 點，成交量 1,139 億。OTC 除了上週五老師在節目中大家留意的領頭羊 5483 中美晶和子公司 6488 環球晶穩盤外，1795 美時、6274 台燿、3293 鈊象也強彈，指數收復年線及五日線，成交量 344 億……週一恐慌大殺盤，幸運星請大家彎腰撿的裸鑽：\n1. 外資避風港概念股：5483 中美晶、3037 欣興。\n2. 不受中美貿易戰影響的內需股：2633 台灣高鐵。\n3. 生技食品股：1227 佳格、3218 大學光、4119 旭富。\n4. 轉機股：2406 國碩、3691 碩禾…… 都表現的不錯！！反彈股有生技 1795 美時，PCB 有 6274 台燿、6213 聯茂、8046 南電、3037 欣興、2368 金像電、3144 新揚科。其他有 2388 威盛、1309 台達化、2404 漢唐、3630 新鉅科、6221 晉泰、5392 應華、3576 聯合再生、3147 大綜、3533 嘉澤、4714 永捷、1514 亞力、2331 精英、6173 信昌電……弱勢股：4960 誠美材、2493 揚博、2417 圓剛、6533 晶心科，另外 3535 晶彩科殺尾盤……※以上內容由華冠投顧 林幸蓉分析師 整理提供，投資人於投資前請審慎評估，遵守紀律，嚴設停利停損。",
        "個股：應華(5392)併捷邦過關，Q3獲利邁步走，搶攻日系電動車市場火力全開": "金屬機殼廠應華(5392)因應佈局日系電動車零組件市場，併購旗下粉末冶金廠捷邦(1566)，上週獲得證期局申報生效，預計7/31新股上櫃買賣。    在正式併入捷邦之後，預估8月起應華將完整併入捷邦獲利，而應華股本則將增加3.36億元，約達15.9億元。因今年日本第一化成(IKKA)受惠日系電動車市場起飛，捷邦首季稅後盈餘0.31億元，法人估捷邦今年獲利將突破1億元，應華第三季起本業獲利可望顯著攀升。    應華年初宣布將1股捷邦普通股換發應華0.5291股普通股進行合併，全力搶攻日系電動車零組件市場。此項合併案經過3/27雙方股東臨時會通過後，證期局在上週四(13日)也正式申報生效，股票最後過戶日為7/26，股份轉換基準日定為7/31，捷邦屆時將下櫃，新應華在股票在7/31掛牌上櫃，將推動IKKA在日、台掛牌以利後續併購日系業者。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "【公告】捷邦國際自7月25日停止櫃檯買賣": "日期：2019年 6月27日主旨：捷邦國際科技股份有限公司普通股股票（股票代號：1566）83,079,278股，自108年7月25日起停止櫃檯買賣，並自108年7月31日起終止櫃檯買賣。公告事項：一、查捷邦國際科技股份有限公司以股份轉換之方式而成為應華精密科技股份有限公司(股票代號：5392)百分之百持股之子公司，核有業務規則第15條之12規定應予終止有價證券櫃檯買賣之情事，爰自108年7月31日起終止該公司之有價證券櫃檯買賣。二、停止櫃檯買賣開始日期：108年7月25日。三、停止股東名簿記載變更起迄日期：108年7月27日至108年7月31日。四、股份轉換基準日暨終止櫃檯買賣日：108年7月31日。五、終止櫃檯買賣證券代號及簡稱：(一)代號：1566(二)簡稱：捷邦六、轉換對價：捷邦國際科技股份有限公司普通股1股，換發應華精密科技股份有限公司普通股0.5291股。",
        "捷邦、應華換股合併 7／31為終止上櫃日 ": "生產金屬粉末冶金起家的捷邦國際科技，近年併購日本第一化成而持股66％，也跨入汽車零組件領域，2019年元月與大股東應華精密換股合併，應華為存續公司，捷邦為消滅公司，今（27）日宣布，檯買中心核准捷邦股票最後交易日為7月24日、終止上櫃日為7月31日。捷邦業務以粉末冶金製造及齒輪箱生產為主，長期供應德國Bosch電動工具機。德國Bosch是世界主要汽車Tier 1零組件供應商之一，捷邦歷經兩年半的研發及認證過程，取得Bosch認可，2018年下半年起供應ABS煞車模組之零件，出貨量逐年放大。捷邦與大股東應華兩家公司2019年元月各自召開董事會決議進行換股合併，當時決定每1股捷邦公司普通股換發應華公司0.5291股普通股，但有股東提出異議，捷邦依據企業併購法第12條規定，買回3,387,750股註銷，減資3.92％。經股東臨時會通過，後來也將股份轉換基準日調整為民國108年7月31日，捷邦將成為應華百分之百子公司，終止上櫃買賣。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "應華Q1賺0.85元  獲利翻倍成長 ": "機殼廠應華（5392）14日公告上季財報，受惠與捷邦換股案以及第一化成之產線擴增綜效，今年首季每股純益0.85元，不僅較去年第4季每股虧損0.52元轉虧為盈，同時也較去年同期每股純益0.37元呈現翻倍成長，業績表現令人驚豔。\r\n應華今年首季營收突破30億元，來到30.77億元，季減6%、年增9.5%，稅後純益1.06億元，優於去年第4季稅後淨損6,500萬元以及去年同期稅後純益4,600萬元，單季每股純益0.85元，創近六季以來最佳成績。\r\n應華表示，公司近年來進行多角化布局，集團也進行資源整合及架構重新整理，即使今年首季大環境充滿變數，也繳出令人滿意的成績單，期盼未來營運能持續向上。\r\n展望未來，應華指出，公司已將「日本電動車」零組件定為集團發展主軸，不論是與捷邦合併換股案，或是第一化成之產線擴增，均是為了因應2020年電動車爆發元年所預先進行的集團內部資源整合工作。\r\n應華認為，現階段集團正全力投入資源在電動車零件下，集團下各公司除既\r\n有的車用零件持續擴增產線外，新開發的零組件產品也陸續送樣及認證，期待透過現有集團各公司專長的金屬及塑膠技術，提供客戶整合產品，以協助簡化供應鏈並提供更優質產品，預期 今年應華整體合併營收將較去年有明顯成長，並帶來更好的獲利表現。\r\n此外，目前應華合併約當現金約50億元，每股淨值約35元，整體財務體質健全，公司也將充分利用既有的日本人脈及現金流量，積極併購日本能源車相關的零組件廠商，提供客戶更充足的產品線。\n\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "\r\n\t《Q1財報》光學搶攻非蘋，大立光/新鉅科獲利走高 ": "MoneyDJ新聞 2019-05-16 09:04:28 記者 許曉嘉 報導"
    },
    "Q3": {
        "應華股利發放 延至9月19日 ": "應華（5392）昨（2）日公告，因辦理經濟部變更登記事項發生因故延後的狀況，原定9月5日現金股利、股票股利發放日延至9月19日，股東權益並無改變。\r\n應華預計配發現金股利0.47元及股票股利0.47元，合計0.94元。應華上半年每股純益1.04元，較去年同期0.57元大增，創五年同期新高。\r\n展望未來，應華表示，日前宣布收購日本sol-plus株式會社，已於7月底完成與捷邦換股合併案，「日本電動車」零組件之集團發展主軸將持續推動，並搭配第一化成電子煞車系統之汽車主動安全配備產線擴充，布局2020年電動車市場及日本電動車零組件供應鏈。\r\n應華今年重心放在金屬加工事業，並轉往汽車零組件及其他非手機產品領域，更將著重於捷邦、第一化成與Sol-plus等三家公司的資源整合，期待明年產生另一個獲利的高峰。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "【司法醜聞富豪宴1】富商近30本私密筆記曝光 驚爆最高法院10法官參與富豪宴": "負責監督、懲戒全國公務員的公懲會委員長石木欽，因風紀問題請辭下台，震撼司法界！據司法院掌握資料，石木欽長年充當案件當事人、上市公司佳和集團老闆翁茂鍾的私人法律顧問，指點訴訟教戰守則，且石的妻兒還向當事人買股，宛如股神，獲利超過2千萬元，並規避財產申報漏洞隱匿所得。這起司法醜聞不僅於此，檢方偵查期間搜索翁茂鍾公司及住宅，查扣他親筆所寫的20幾本筆記本，詳細記載招待10位最高法院法官飲宴或打高爾夫球，包括大法庭審判長洪昌宏也赫然在列，司法風暴一觸即發。公懲會委員長石木欽因與案件當事人、上市公司佳和紡織董事長翁茂鍾不當飲宴及買賣相關股票，9月17日遭司法院人審會下重手開鍘，痛批他違反法官倫理，傷害司法形象。在此之前石木欽雖已先行請辭下台，但仍不甘示弱反擊，自稱不容於當道，成鬥爭犧牲品，還大言不慚地說：「仰不愧天，俯不怍地。」本刊掌握，北檢暗中監控石木欽已逾4年，勾稽比對石家人資金後，發現他在翁茂鍾官司纏身期間，疑利用妻兒名義，三度逢低進場購買翁旗下的怡安科技及聯亞光電二檔股票，不但大撿便宜，賣股時間還神準到爆，幾乎都賣在波段高點，共計大賺2千多萬元。更多鏡週刊報導【司法醜聞富豪宴2】根本司法界巴菲特 他買富商股票海削2千萬【司法醜聞富豪宴3】一餐動輒上萬元 他宴請法官們逾百次【司法醜聞富豪宴4】司法龍馬球隊再現 法官也愛上小白球更多相關新聞離譜！法官淪賭徒 年賭百次遭撤職喬案法官竟升官 藍營要求蔡英文道歉公器私用 揭法官把女助理當家僕使喚宿舍種菜爆衝突！法官判決書轟女法官輕罰法官性騷女助理案 司法院被罵翻今日最夯新聞流量前3名傳見趙少康郝龍斌就棄選？郭辦回應台灣零邦交國？「北京不樂見」只剩一台鋼琴 她在棺材旁彈奏今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "應華2億元 併日車電廠 ": "機殼廠應華（5392）昨（9）日公告，董事會決議斥資6.5億日圓（約新台幣2億元）併購購日本車用電子廠Sol-plus株式會社100%股權，雙方預計7月19日簽約，股權交割日為8月30日，藉此強化車用市場布局。\r\n據悉，Sol-plus有日本及泰國兩家工廠，去年營收約40億日圓，主力產品是車用電子零組件，提供零組件給ADAS用汽車雷達及汽車影音用設備等客戶，且生產基地貼近泰國日系汽車工廠，擁有就近供應之優勢。\r\n應華副董事長董俊毅指出，應華收購Sol-plus，主因配合公司以日系電動車為主的發展策略，泰國為日系車廠在東南亞地區的重要生產據點，布局東南亞汽車市場，就不可缺少泰國生產基地。\r\n另外，美中貿易戰的不確定因素，應華積極拓展中國大陸以外的生產據點，以迎合客戶需求。\r\n應華在2015年已收購電動車機構件日本第一化成，今年再次出手收購日本公司，期盼能完整切入日本汽車市場。未來應華將焦點放在大陸以外的優質汽車零組件工廠，不排除再次發動併購。\r\n應華今年除把重心放在原有金屬加工事業，並持續轉往汽車零組件及其他非手機產品領域，更將著重於捷邦、第一化成與Sol-plus等三家公司的資源整合，期待明年能產生另一個獲利的高峰。\r\n董俊毅指出，應華下半年陸續購併捷邦及Sol-plus，將加速所有公司的整合，進行整體費用的節流，並計劃將東莞承光，第一化成東莞廠，捷邦東莞廠等大陸華南地區的五個工廠整合到一個廠區，預計一年能省下1.5億至2億元費用。\r\n董俊毅表示，併購捷邦及Sol-plus後，公司往日本電動汽車零組件發展的方向非常明確，但今年可能因設備上的調整，以及各廠整合產生的費用，影響部分獲利，但公司有信心明年將脫胎換骨，搭配電動汽車的快速成長，應華希望成為供應日本一線電動汽車廠的專業廠商，拓展更大商機。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：應華三合一併購月底完成，大啖日系電動車市場，應華、捷邦股價齊揚 ": "【財訊快報／記者王宜弘報導】進入7月，金屬機殼廠應華(5392)合併捷邦(1566)作業緊鑼密鼓進行，預計月底完成合併之後，集團三合一，全力朝向日系電動車零組件市場邁進。應華與捷邦股價在週二(2日)雙雙發動攻勢大漲，應華最高上漲近7%，來到39.3元，尾盤收在38.3元價位，上漲4.22%或1.55元，創下波段新高。捷邦則一舉站上20元整數大關，最高達20.25元，漲幅8%，尾盤收19.7元，上漲5.07%或0.95元，亦創波段新高。由於應華與捷邦在今年元月底宣布以換股的方式百分百併購捷邦時，按當時雙方股價換算，溢價率達20.48%，吸引市場套利資金進駐，應華融券大增，近期券資比已高達逾7成。不過，雙方整合之後，加上先前以捷邦為主體，集團共同投資的日本第一化成(IKKA)，此三合一併購案，短期內不但可以讓應華百分百認列捷邦與IKKA獲利，同時將更為集中資源發展日系電動車零組件市場，包括擬持續收購日系相關廠商，以及推動IKKA掛牌。日前此合併案經過證期局申報生效後，該公司公告，7/31捷邦將下櫃，新應華同步上櫃。我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。",
        "應華精密:本公司108年資本公積轉增資發行新股暨分派現金股利公告 ": "壹、本公司於民國108年6月12日業經股東常會決議通過資本公積轉增新台幣75,285,820元，發行新股7,528,582股，每股面額新台幣10元。業奉行政院金融監督管理委員會中華民國108年6月27日申報生效核准在案。並以107年度資本公積中提撥新台幣75,285,825元分派現金股利。\n貳、茲依公司法第273條第2項規定，將增資發行新股有關事項公告如下：\n一、公司名稱：應華精密科技股份有限公司\n二、所營事業：1、研究、開發、製造、銷售下列產品：(1)微波及毫米衛星接收系統。(2)個人電腦無線通信系統。(3)區域網路、無線通訊系統。(4)雙向式語音呼叫器。(5)各種鋁合金及塑膠壓鑄品及模具之製造、加工買賣業務。(6)兼營與本公司業務相關之進出口貿易業務。2、F401021電信管制射頻器材輸入業。3、CC01070無線通信機械器材製造業。4、CC01080電子零組件製造業。5、F119010電子材料批發業。6、F401010國際貿易業。7、CA04010表面處理業。8、ZZ99999除許可業務外，得經營法令非禁止或限制之業務。\n三、原發行股份總額及每股金額：本公司額定資本總額為新台幣2,000,000,000元，分為200,000,000股，每股面額10元，均為記名式普通股。已發行股份總額1,591,027,810元，分為159,102,781股。\n四、本公司所在地：台北市復興北路101號10樓。\n五、公告方式：公告於公開資訊觀測站。\n六、董事及監察人之人數及任期：本公司設董事9人(獨立董事不少於3人)，任期均為3年，連選得連任。\n七、訂立章程之年月日：本公司章程訂立於民國83年12月23日，最近一次修訂於民國108年6月12日第二十二次修訂。\n八、本次發行新股總額，每股金額及其發行條件：\n1.以107年度資本公積新台幣75,285,820元(每仟股無償配發約47.3189股)發行新股7,528,582股，每股面額10元整。\n2.按配股基準日股東名簿記載之股東及其持股比例，每仟股無償配發約47.3189股，配發不足一股之畸零股，由股東自停止過戶日起5日內，逕向本公司股務代理機構辦理拼湊成整股登記，其放棄或拼湊仍不足一股畸零股者，一律按面額折付現金至元為止 (元以下捨去)，並由特定人按面額承購。\n3.本次發行新股之權利義務與原已發行上櫃之股份完全相同。\n九、增資發行之股份總額：本公司增資後實收資本額為新台幣1,666,313,630元，計發行166,631,363股，每股面額新台幣10元，均為記名式普通股。\n十、增資計劃概要：因應未來業務發展需要並充實營運資金。\n十一、本次增資新股之股票經呈主管機關核准變更登記後三十日內採無實體發行以帳簿劃撥方式交付，屆時除另行公告外並分函通知各股東。\n參、除前述盈餘轉增資外，本次另以資本公積分派現金股利新台幣75,285,825元，每股配發新台幣約0.4731元。現金股利發放至元為止(元以下不計)，匯費及郵資由股東自行負擔。\n肆、普通股增資配股、配息基準日：本公司董事會授權董事長決議108年8月7日為除權、除息及增資基準日，依公司法第165條規定，自108年8月3日至108年8月7日止，停止股票過戶，凡持有本公司股票而尚未辦理過戶之股東，務請於最後過戶日108年8月2日(五) 16:30前駕臨台北市大安區敦化南路二段97號B2，電話：(02)2703-5000群益金鼎證券股份有限公司股務代理部辦理過戶手續，掛號郵寄者以民國108年8月2日(最後過戶日)郵戳日期為憑，俾能享受配股配息之權利。凡參加臺灣集中保管結算所股份有限公司集中辦理過戶之股東，本公司將依臺灣集中保管結算所股有限公司送交之資料逕行辦理過戶手續。\n伍、特此公告",
        "個股：應華(5392)8/1除權息，現金股利調整為每股0.4731元，股票0.473189元 ": "公告本公司決議除權及除息暨增資基準日及國內第四次無擔保轉換公司債停止轉換期間相關事宜1.董事會、股東會決議或公司決定日期:108/06/122.除權、息類別（請填入「除權」、「除息」或「除權息」）:除權息3.發放股利種類及金額:資本公積分派之普通股現金股利新台幣75,285,825元(每股配發現金股利約0.4731元)普通股股票股利新台幣75,285,820元(每仟股無償配發約47.3189股)4.除權（息）交易日:108/08/015.最後過戶日:108/08/026.停止過戶起始日期:108/08/037.停止過戶截止日期:108/08/078.除權（息）基準日:108/08/079.其他應敘明事項:(1)本公司發行無擔保轉換公司債(53924)，自108/07/15-108/08/07停止轉換普通股。(2)若因本公司發行國內第四次無擔保轉換公司債轉換成普通股，致影響流通在外普通股股數，股東配股、配息率因此發生變動者，授權董事長，依流通在外股數計算調整配股、配息率。(3)因配合本公司與捷邦國際科技(股)公司股份轉換案增資發行新股33,626,410股(股份轉換基準日為108年7月31日)，致流通在外普通股股數由125,476,371股增加為159,102,781股，故原每股分派現金股利約0.6元及股票股利每仟股無償配發約60股，在不考量轉換公司債或其它股權變動影響下，預計調整為每股分派現金股利約0.4731元及股票股利每仟股無償配發約47.3189股。我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。",
        "應華上半年純益年增逾8成 下半年整合+併購為重要出發點 ": "沖壓件廠應華精密 (5392-TW) 今 (14) 日公布最新財報，今年上半年合併營收 62 億元，稅後純益 1.3 億元，年增率 82.47%，每股純益 1.04 元，應華精密主管指出，目前應華集團手中握有 50 億元現金部位，將以電動車零組件為投資主軸與購併重點。應華日前宣布，收購日本 sol-plus 株式會社，並於 7 月 31 日完成捷邦國際換股合併案，因此「日本電動車」零組件集團發展主軸將持續推動，並搭配第一化成電子煞車系統等汽車主動安全配備產線擴充，應華主管指出，此為因應 2020 電動車爆發元年，及日本電動車零組件供應鏈進行規劃。應華表示，在捷邦合併案及新日本公司併購完成後，應華除全力在日本電動車零組件領域持續投入資源及尋找其他併購標的，對內並開始進行整體費用節流，計劃將目前各公司包括東莞承光，第一化成東莞廠，捷邦東莞廠等在中國華南地區的五個工廠，全部整合至一個廠區，以合理規劃整體管理費用。應華主管指出，今年下半年，整體市場大環境的不確定因素較多，應華趁此時間及機會消化及進行整體公司營運整合，以因應後續景氣復甦營運成長機會。同時也趁此機會尋找日本電動車相關零組件廠商購併機會，充分運用合併約當現金約 50 億元，整體財務體質健全的優勢，積極展開併購。",
        "石木欽「老朋友」翁茂鍾炒股案 8年改判4月 ": "司法院昨發布新聞稿，指公懲會委員長石木欽涉嫌幫證交法案被告友人翁茂鍾關說案件，根據判決資料，翁案一、二審都被依證交法判刑八年，上訴最高法院發回更審後，改依商業會計法判刑四個月，可易科罰金定讞。\r\n翁茂鍾是老牌紡織廠佳和集團第二代接班人，二○○五年捲入應華精密科技炒股案，檢方起訴翁茂鍾等人與麗天投顧公司董事長蔡漢凱約定，以每股廿九元為底價，分批賣出翁手中約四千張應華股票，高於廿九元差價部分，做為蔡操縱股票價格的佣金，獲利一億四千多萬元。\r\n翁在法院審理時，矢口否認有任何違反證交法及商業會計法等犯行，指佳和集團出現資金缺口，需要出售應華股票以取得資金，並無炒作意圖。\r\n一審台中地院審判長洪俊誠、法官高英賓、戴博誠認為，翁熟知拉抬股票的情形，辯稱不知有拉抬應華股票等語，是卸責之詞，且上市公司以抬高或壓低股票交易價格的方式，掩飾自由經濟下的合理股價，進而混淆投資者的價值判斷，在毫無資訊揭露的前提，更為法所不許，否則豈非與詐欺行為無異，依證券交易法重判翁茂鍾八年有期徒刑。\r\n翁等人上訴，二審台中高分院審判長郭同奇、法官陳慧珊、洪曉能審酌認為，翁茂鍾犯罪所得達一億元以上，依法加重刑度後，維持原判。\r\n翁等人上訴，最高法院審判長黃正興、法官陳世雄、許錦印、周政達、陳春秋審酌，翁等人不法所得金額核算，是否符合證交法獲利上億元要加重刑度，有待詳加調查，發回更審。\r\n全案發回台中高分院更審後，更一審審判長邱顯祥、法官林源森、廖純卿未針對最高法院提出就獲利是否上億元的部分進行審酌，只以商業會計法改判翁四個月，炒股部分則以事證不足認定無罪確定。\n\n                    台北市士林區大溪地花園餐廳今天傍晚火警，警消到場發現是餐廳旁的小倉庫起火，由於小倉庫旁就是樹地，火勢也延燒到樹木，不過因...                  \n                    鄭姓男子搭火車刺傷鐵路警李承翰致死案，嘉義地方法院今天宣判鄭無罪丶應入相當處所強制就醫5年，並裁定被告可以保證金50萬元...                  \n                    林森錢櫃火警釀5死，今天再添1死，29歲男子張瑋宏因嚴重嗆傷裝葉克膜續命，他的家屬不忍他忍痛活命，今天決定拔管，下午1點...                  \n                    鄭姓男子搭火車刺傷鐵路警李承翰致死案，嘉義地方法院今天宣判，鄭嫌無罪，鄭罹患精神疾病丶應入相當處所強制就醫5年，家屬在旁...                  \n                    鄭姓男子搭火車刺傷鐵路警李承翰致死案，嘉義地方法院今天宣判，鄭嫌無罪丶應入相當處所強制就醫5年，法官認為鄭罹患精神疾病，...                  \n                    新北市中和區莒光路與華安街口一處鐵皮屋今天晚間7時許因不明原因發生火災，目前無人員受困，消防局正積極搶救中。                  \n                    宜蘭五結鄉農會驚傳保險箱內貴重物品失竊，最近一周陸續有民眾發現包括金飾、金條等不翼而飛，損失至少上百萬元。昨天下午向警方...                  \n                    台中市沙鹿區今天發生夫殺妻命案，31歲李姓男子與妻吵架，涉嫌拿水果刀猛刺妻10多刀，警方到場噴辣椒水制伏前，男子已持刀自...                  \n                    宜蘭五結鄉農會驚傳保險箱內貴重物品失竊，最近一周陸續有民眾發現包括金飾、金條等不翼而飛，損失慘重。昨天下午向警方報案，目...                  \n                    「錢櫃大火，如果我在現場，我會怎麼做？」消防署前組長林金宏今天凌晨在臉書「林金宏的消防天地」貼文指出，這是他看到錢櫃大火...                  \n                    台北市中山區林森北路、長春路口的錢櫃今天上午10時57分發生火災，據了解，14樓建築物於5樓起火，目前有多人在窗邊待救，...                  \n                    台北市士林區承德、基河路口今晚發生死亡車禍，20歲林姓騎士直行穿越路口時，撞上左轉的公車，當場噴飛命危送醫，不治身亡。警...                  \n\n\n\n\n\n",
        "\r\n\t應華加速布局車用電子，轉型效益估逐步發酵 ": "MoneyDJ新聞 2019-07-22 09:00:12 記者 許曉嘉 報導",
        "大學生也新南向 到東南亞教學童華文 ": "為鼓勵學生踏出校園開拓國際視野，配合政府新南向政策，中原大學除持續推動學生，到東南亞新南向地區，進行偏鄉住民、孩童生活環境改善以及課業輔導等服務，近年也安排學生到學校，及政府等機構交流實習。有學生教小學華語文，電機系學生到印尼Inalum水力電廠實習，增加實務經驗，體驗異國職場文化。\r\n中原大學鼓勵學生運用專業與知識造福人群，學生實習與服務場域延伸到海外，將台灣學子豐沛活力，與專業帶往世界各地。中原大學應用華語文學系學生，利用暑假到東南亞國家，提供中小學華語文教學服務，為將來成為獨當一面的華語教師預做準備。\r\n今年暑假在泰國，待了1個半月應華系大四學生魏以佳，實習學校包括曼谷市郊崇聖國小以及東北偏鄉扮展國小。魏以佳表示，實習期間早上備課、下午教學，除基本教學外，更重要的是設計教學遊戲與活動，用比較活潑、有趣的方式，帶領孩子們學習中文。\r\n輔修商設系的魏以佳表示，她喜歡畫圖，就帶著學生用畫畫來學中文。例如，在教水果主題時，她向孩子們解說「西瓜」的「瓜」字，就像西瓜上的紋路，孩子們畫著水果、唸幾次，一邊練習寫漢字，認真的模樣讓她永遠難忘。\r\n對學中文小學生來說，或許只是學習中，微不足道的小嘗試，但對我來說，好像實驗了人生某種可能性。魏以佳開心的表示，很高興的能將興趣、專長與實務結合，且幫助了更多小朋友。\r\n電機工程學系3位學生，在李俊耀老師帶領下，到印尼Inalum水力電廠實習1個月，指導學生熟悉廠務規劃流程，及一些簡單設備操作，並運用出國前所製作的軟體，與其工程師切磋交流。李俊耀表示，海外實習讓學生，有機會接觸不同的國家文化，對增進學生個人視野，\r\n與未來職涯有很大的幫助。\r\n電機系大四學生沈文豪表示，參與Inalum水力電廠工程部門例行維修中，使他們更了解水力發電機組的構造及運作方式，並透過量測設備，擷取發電機及變壓器的電流訊號，學習電機設備故障診斷技術，學到許多課本以外的知識，也體驗了印尼異國的辦公室文化。\r\n中原大學職涯發展處產業人才培育中心表示，中原學生海外實習地區，包括泰國、印尼、馬來西亞及新加坡等國，中心也於8月20日至9月3日，帶領6位設計學院學生到馬來西亞雙威大學參與企業設計案，也是另一種海外實習。中原大學提供豐富多元的海外實習及服務機會，讓學生在學期間，即可累積跨文化溝通的能力，培養更宏觀的國際視野，為因應全球就業市場必備的國際移動力與競爭力，儲備能量。電機系李俊耀老師（圖中）帶領學生，到印尼水力電廠進行為期1個月的實習。圖／中原大學提供中原大學應華系學生至泰國崇聖國小教中文，該校學童開心展示學習成果。圖／中原大學提供電機系學生至印尼水力電廠實習，並在該公司例行會議簡報。圖／中原大學提供中原大學應華系學生魏以佳（圖中），將繪畫融入華語文教學，增加孩童學習興趣。圖／中原大學提供中原大學應華系學生在泰文老師張君松（前排中）帶領下，至泰國東北村莊教居民華語文。圖／中原大學提供\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n                    台大校長管中閔擔任公職期間，涉替壹週刊寫社論而遭移送公務員懲戒委員會，公懲會今天下午3時宣判。鴻海集團創辦人郭台銘今在...                  \n                    管中閔在臉書上寫下「白晝如黑夜，讀書見陳子昂詩」字句，引陳子昂《宴胡楚真禁所》詩「人生固有命，天道信無言，青蠅一相點，...                  \n                    新冠肺炎疫情爆發，令全國各級學校延後開學，讓學生計畫大受影響，而台灣在2003年碰上SARS也同樣打亂當年大學生的生活。就有網友好奇問1999年入學的大學生，接連碰上921和SARS，沒有迎新也沒有畢業旅行，它好奇問有沒有網友分享他們「到底有多慘」？                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "《業績": "應華精密(5392)公布前3季財報，前3季稅後盈餘為4.15億元，每股盈餘為1.28元，因應中美貿易戰，應華精密將增加東南亞生產基地擴大布局，並趁此機會找尋日本EV車相關的零組件廠併購機會，以充分運用合併約當現金約50億元之資源。應華前3季合併營收為90.93億元，較去年同期差異不大，受惠於產品組合改變，第3季合併毛利率提升至16.3%，第3季單季每股盈餘較第2季成長72%(考量股票股利後)，在108年大環境充滿變數中，前3季獲利持續成長，稅後盈餘為4.15億元，每股盈餘為1.28元，均較去年同期2.79億元、每股盈餘0.86元大幅成長。應華精密表示，應華分別於7月完成捷邦國際換股合併案、8月完成日本Sol-plus株式會社收購案，持續為公司製造工廠整合及轉型電動車零組件發展之方向而努力，未來集團將會把重點放在第一化成電子煞車系統之汽車主動安全配備產線擴充，此部分將會於 2019年底完成，以因應後續之訂單成長；除合理規劃整體管理費用外，應華也透過新產線之整合。為客戶提供更多之產品組合；至於日本Sol-plus株式會社開發之電動車動力核心零組件，目前開始小量出貨，並搭配日系車廠進行測試驗證，預估後續出貨量將會逐期放大，也因應華精密與日本Sol-plus株式會社之整合，原有之Sol-plus株式會社之日本客戶也因應華精密過去之日本資源，願意加強與Sol-plus株式會社之業務合作；也因應客戶之要求，集團目前也正在規劃運用Sol-plus株式會社泰國廠之生產基地，導入集團現有之金屬製造工藝，加強泰國生產基地之產品種類，提供客戶其他產品之選擇。此外，東莞廠區之整合與轉型，也將藉由第一化成之日本電動車業務關係，進行其他金屬及塑膠之車用外觀件與機構件產線之建立與整合。因應中美貿易戰，應華精密將增加東南亞生產基地擴大布局，進行公司營運整合，並趁此機會找尋日本EV車相關的零組件廠商之併購機會，以充分運用合併約當現金約50億元資源。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "多年耕耘開花結果 應華奪日廠車用大單 ": "機殼暨車用零組件大廠應華（5392）歷經多年布局車用市場後，明年起開花結果。應華副董事長董俊毅指出，獲得日本一線車廠大單，明年車用產品比重超突破五成大關，營收、獲利比今年顯著成長。\r\n應華最早期是數位相機製造商，智慧手機興起致使相關業務開始衰退，應華思考轉型，近年來透過併購、投資等方式，全力鎖定車用市場領域。\r\n董俊毅表示，現階段聚焦車用電子及電動車領域轉型，加速整合汽車及電動車相關客戶，隨著電子煞車等ADAS（行車輔助系統）等產品滲透率提升，車用業務會不斷擴大規模。\r\n目前應華全資持有應華工業、捷邦國際、承光五金、日本第一化成及日本Sol-plus；其中，日本第一化成原本是日本精密塑膠零組件廠，在應華精密購併後，第一化成全力朝向車用領域發展。\r\n由於日本主要一線車廠的車用零組件公司均為第一化成客戶，因此產品遍及日系三大品牌車廠，而第一化成主要營收多為汽車零組件貢獻，隨著主動安全配備重視，EPB（電子煞車）模組逐漸列為車輛之標準配備，目前整體汽車安裝普及率還不達50%，市場成長規模仍大。\r\n此外，第一化成已完成新一代EPB模組認證，且因應客戶要求擴充產能，預計於2019年底完成EPB產能擴充，並於2020年開始量產出貨，目前第一化成與日本車用零部件公司共同開發之電動車專用電壓穩壓模組也在開發測試中。\r\n董俊毅指出，透過收購日本能源車零件生產工廠，除迴避美中貿易戰風險，更重要的是加速發展及整合汽車與電動車相關客戶與資源。收購日本Sol-plus株式會社後，公司進一步增加車用零組件事業比重，並取得泰國生產基地，藉此貼近日系汽車組裝生產基地，就近供貨給客戶。\r\n應華今年前三季每股純益1.28元，較去年同期每股純益0.86元成長，獲利表現穩健。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "上季每股純益／應華0.31元 併購吃補丸 ": "應華（5392）昨（14）日公告上季財報，受惠產品組合優化以及捷邦換股合併案、日本Sol-plus株式會社收購案等效益，今年第3季每股純益0.31元，較第2季每股純益0.19元、去年同期每股純益0.23元雙雙成長。\r\n應華今年第3季營收29.38億元，與第2季、去年同期均相當，稅後純益8,468萬元，季增100%、年增56.9%，單季每股純益0.31元；累計今年前三季營收91億元，與去年相當，稅後純益4.15億元，年增48.9%，每股純益1.28元，優於去年同期每股純益0.86元。\r\n應華指出，公司已於今年7月完成捷邦換股合併案、8月完成日本Sol-plus株式會社收購案，持續為公司製造工廠整合及轉型電動車零組件發展的方向努力，也代表集團正在日益成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "應華投資電動車零組件 有助明年營收成長 ": "能率集團的應華精密 (5392-TW) 持續整合製造工廠及轉型電動車零組件發展，將不斷執行海外策略性投資，估將有助營收成長，且 2020 年汽車零組件營收比重，將跨過 5 成大關。目前應華旗下擁有包括應華工業，捷邦國際，承光五金、日本第一化成及日本 Sol-plus 等，其中日本第一化成原本是日本精密塑膠零組件廠，目前第一化成已全力朝車用領域發展，由於日本主要一線車用零組件公司都是第一化成客戶，產品已遍及日系大車廠。應華總經理胡湘麒看好，隨著車廠注重主動安全配備，EPB 電子煞車模組逐漸列為車輛標準配備，目前整體汽車安裝普及率還不到 50%，市場成長規模仍大，第一化成已完成新一代 EPB 模組認證，且因應客戶要求擴產，預計 2019 年底完成，2020 年量產出貨。應華董事長董俊毅表示，公司收購日本能源車零件生產工廠，不僅躲過美中貿易戰風險，今年為加速發展及整合汽車與電動車相關客戶與資源，除與子公司捷邦國際進行合併，也再對外收購日本 Sol-plus 株式會社，進一步增加車用零組件事業比重，並取得其泰國的生產基地。應華第 3 季稅後純益為 4723 萬元，季增 1 倍，年增 59.73%，每股純益為 0.31 元；前 3 季稅後純益 1.77 億元，年增 75.8%，每股純益達 1.28 元。",
        "應華投資日商 揮軍機器人市場 ": "機殼暨車用零組件大廠應華（5392）今（10）日公告，董事會決議投資日本機器人開發公司Living Robot，正式跨入家用陪伴型機器人之領域，初期投資金額為1 億日圓。\n\r\n據悉，Living Robot為以AI及陪伴型機器人開發為主力的公司，產品預計於2020 年上半年上市發表。其背後股東實力堅強，包括了機器人酒店「海茵娜店一號店」聞名的日本上市公司HIS集團旗下的豪斯登堡（HUIS TEN BOSCH）、朝日電子（ASAHI DENSHI）等日本知名企業均為股東。\n\r\n此外，Living Robot的顧問團隊則來自於日本東京大學、九州大學及早稻田大學等知名教授學者。目前該公司也與日本機器 人大師、東京大學特任准教授高橋智隆共同合作進行新項目的開發，整體研發 實力堅強，未來產品銷售將優先以亞洲地區市場為首要目標，再擴及其他地區。\n\r\n應華表示，本次公司投資日本Living Robot主要著眼於機器人市場未來發展潛力，而日本一直以來在機器人領域處於世界領先地位，且家用陪伴型機器人 市場隨著5G的應用及AI應用之興起，逐漸將過去電影中的想像轉化為現實生活中的0實際運用，因此也同時吸引了世界各大企業競相投入鉅額研究費用開發。\n\r\n應華強調，未來公司將集團之力，以其優異產品製造能力及完整的上下游硬體製程，結合Living Robot產品系統軟體研發及硬體設計能力，透過軟硬體結合優勢，為二間公司創造雙贏之局面。\n\r\n應華今年前三季每股純益1.28元，較去年同期每股純益0.86元成長，獲利表現穩健。展望未來，應華除朝往既有之電動車零組件市場持續轉型外，也開始提前佈局次世代AI機器人市場，並期望機器人市場將成為應華精密之另一個主要支柱。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "應華改善產品結構奏效 前3季獲利大增75% 每股賺1.28元 ": "應華 (5392-TW) 今 (14) 日公布前 3 季財報，在積極改善產品結構下，稅後純益 1.77 億元，年增 75.8%，每股純益 1.28 元。應華第 3 季營收為 29.38 億元，毛利率為 16.3%，季增 2.21 個百分點，年增 1.06 個百分點，稅後純益為 4723 萬元，季增 1 倍，年增 59.73%，每股純益為 0.31 元。應華 2019 年前 3 季營收 90.93 億元，毛利率 14.84%，年減 0.29 個百分點，稅後純益 1.77 億元，年增 75.8%，每股純益達 1.28 元。應華 7 月完成捷邦國際換股合併案、8 月完成日本 Sol-plus 株式會社收購案，持續為公司製造工廠整合及轉型電動車零組件發展方向努力。應華指出，集團接下來的任務，將把重點放在第一化成電子煞車系統的汽車主動安全配備產線擴充，預計 2019 年底完成， 以因應後續之訂單成長；此外，應華東莞廠區的整合與轉型，也將藉第一化成日本電動車業務關係，進行其他金屬及塑膠之車用外觀件與機構件產線建立與整合，除合理規劃整體管理費用，也將透過新產線整合，為客戶提供更多產品組合。至於日本 Sol-plus 株式會社電動車動力核心零組件，目前應華已小量出貨，並搭配日系車廠進行測試驗證，後續出貨將明顯放大。應華在今年第 4 季，因美中貿易戰的影響，應華精密將增加東南亞生產基地布局，並趁此時間及機會消化及進行公司營運整合。",
        "常山北明二股东完成减持 华为鸿蒙热点曾助涨市值50亿 ": "11月8日，上市公司石家庄常山北明科技股份有限公司（证券简称：常山北明000158）披露公告称，公司第二大股东北京北明伟业控股有限公司（下称“北明控股”）和公司董事、总经理应华江的减持计划已实施完毕。新京报记者梳理发现，常山北明第二大股东北明控股部分减持时间与公司回复“与华为鸿蒙系统有合作”后引起的股价大幅波动的时间区间高度重合，而常山北明扣非后已连续三年亏损，原单一主业纺织业毛利微薄。热点过后市值已蒸发逾30亿 应华江亦持有二股东股份热点过后市值已蒸发逾30亿 应华江亦持有二股东股份公告显示，在今年5月20日至5月27日间，常山北明董事兼总经理应华江合计减持219.09万股，减持价格在5.63元/股至6.09元/股间。常山北明表示，由于具体操作人员失误，应江华曾于5月27日误买入一笔11800股公司股票，该笔交易构成了短线交易，其已将相关收益上交公司，并承诺5月28日起的未来6个月内，不再买卖公司股票，而应华江原计划减持的股份总数为500万股。企查查显示，应华江持有此次另外一个减持主体北明控股13.3%股份，而北明控股在今年5月8日至11月7日间合计减持常山北明股份2985.556万股，减持价格在5.11元/股至6.92元/股间。同花顺行情显示，自今年5月以来，常山北明股价只在10月24日-11月7日间出现过6.92元/股，而这段时间与公司回复“与华为鸿蒙系统有合作”后引起的股价大幅波动的时间区间高度重合。10月21日，常山北明在回复股民提问“公司有没有和华为鸿蒙系统合作”时表示“有合作”。在随后10月21日-28日的6个交易日内，常山北明共收获4个涨停板，股价从5.31元/股上涨至8.60元/股，累计涨幅达62%，总市值由88亿元上涨至142亿元，增长逾50亿元。其间，常山北明分别于10月23日、10月28日和10月31日三次披露股票交易异常波动公告，提及公司此前在互动易上的回复，并提醒投资者注意风险。其中，常山北明表示，公司第一大股东常山集团、公司董事、监事、高级管理人员和其他内幕信息知情人在股票交易异常波动期间不存在买卖公司股票的情形。公司在互动易上的回复引来了深交所的关注，其在10月22日向常山北明下发了关注函。10月28日，常山北明在对关注函的回复中表示，公司全资子公司北明软件是华为多产品一级合作伙伴。2012年，北明软件开始与华为展开合作，2013年正式签署了战略合作协议，公司开始全面销售华为产品，并将公司的产品及解决方案向华为平台转移。近年来，北明软件向华为采购内容以服务器、数据通讯、软件平台产品为主，金额逐年上升。常山北明进一步表示，到目前为止，北明软件未直接参与鸿蒙系统建设与核心技术的研发，也未进行共同研发。基于鸿蒙很可能是未来主流平台的判断，北明软件在鸿蒙一问世就与华为沟通交流，探讨合作路径并投入研发力量进行研究，尝试将公司自主知识产权的软件向鸿蒙平台转移。由于支持华为鸿蒙系统的硬件平台刚推向市场，北明软件与华为鸿蒙合作的软件应用在最近两个会计年度尚未形成收入。此外，到目前为止，北明软件与华为鸿蒙的合作没有签署正式协议，北明软件与华为鸿蒙合作的软件应用未形成任何收入，其推广也存在不确定性，尚未达到信息披露标准。公司会根据后续进展，及时履行信息披露义务。受此消息影响，常山北明股价在10月29日、30日两个交易日间连续跌停，截至11月8日收盘，其股价下跌2.68%，报6.53元/股，较此前高位8.60元/股累计跌幅达24%，总市值蒸发34亿元至108亿元。 三季度扣非后亏损1.37亿 原单一主业毛利微薄三季度扣非后亏损1.37亿 原单一主业毛利微薄常山北明于2000年7月登陆深交所主板上市交易，随后15年，其主业一直为棉纺织领域。2015年，常山北明以每股4.92元的价格发行4.41亿股，购买北明控股、万峰嘉晔、万峰嘉华、广发信德、合赢成长、西域至尚等6家机构及李锋等41名自然人持有的北明软件100%的股权，交易价格为21.7亿元。同时，常山北明向广发恒定21号资管计划、新华基金恒定20号资管计划、神华投资、神华期货发行股份募集配套资金约5.49亿元。随后，公司全称由“石家庄常山纺织股份有限公司”变更为“石家庄常山北明科技股份有限公司”，证券简称由“常山股份”变更为“常山北明”。常山北明的主业也由单一的纺织板块扩充至“纺织+软件”。截至今年三季度末，常山北明共有47324户股东，石家庄常山纺织集团有限责任公司（下称“常山集团”）、北明控股、北京万峰嘉晔投资管理中心（有限合伙）分别持股27.55%、14.42%和3.90%，分列公司前三大股东。其中，常山集团由石家庄市国资委100%控股，后者为常山北明实际控制人。此次减持完成后，北明控股和应华江分别持有常山北明2.34亿股和1935万股，占公司总股本比例14.14%和1.17%。常山北明子公司北明软件主要提供新一代IT技术和解决方案等服务，在智慧城市建设、运用大数据和人工智能技术服务社会等领域具有鲜明的特点，而纺织板块则主要经营纯棉纱等产品的生产销售。常山北明于10月30日披露的2019年第三季度报告显示，今年1-9月，公司实现营业收入64.89亿元，同比增长16.88%；实现归属于上市公司股东净利润4132万元，同比上涨4.02%；扣非后亏损1.37亿元，去年同期为扣非后亏损1.44亿元。“非经常性损益项目和金额”科目显示，常山北明三季度获政府搬迁补助1.71亿元，计入“计入当期损益的政府补助”。常山北明此前已连续三年扣非后亏损。2018年年报显示，其在2016年-2018年间分别实现营业收入109.74亿元、112.54亿元和96.56亿元；扣非后归属于上市公司股东净利润-3789万元、-2.09亿元和-1.38亿元。其中，北明软件经营业绩并不差，其在2016年-2018年间分别实现营业收入36.61亿元、40.16亿元和48.88亿元；分别实现净利润2.65亿元、3.00亿元和2.50亿元。反观公司纺织业务板块表现则强差人意，虽然其在2017年和2018年分别实现营收72.43亿元和47.82亿元，但毛利率仅有0.48%和2.02%。新京报记者 肖玮 李云琦 编辑 梁缘 校对 李项玲记者联系邮箱：xiaowei@xjbnews.com经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号"
    },
    "Q5": {
        "應華砸1.7億 買銅鑼灣工廠 ": "機殼暨車用零組件大廠應華（5392）宣布，擬斥資1.7億元購買台灣銅鑼灣工廠，預計新廠將朝汽車及電動車零組件、工業電腦零組件發展，今年上半年開始投產，並且開始貢獻營收。\r\n應華為全力瞄準電動車、機器人AI商機，除出手買下台灣銅鑼灣工廠，近年來也持續進行大規模調整及投資，去年下半年接連完成捷邦國際合併案、日本Sol-plus株式會社收購案、日本Living Robot投資案，持續朝向日系電動車的方向發展，且結合日本第一化成的資源，擴大日系汽車及電動車零組件的占有率。\r\n應華去年前三季每股純益1.28元，較前年同期每股純益0.86元成長，獲利表現穩健。展望未來，應華指出，隨著車用零組件電子化趨勢帶動，加上電動車市場逐步成長，預期應華今年來自汽車零件和電動車零件的營收貢獻突破五成，成為整體集團營運成長之重要動能。\r\n應華最早期是數位相機製造商，智慧手機興起致使相關業務開始衰退，應華思考轉型，近年來透過併購、投資等方式，全力鎖定車用市場領域。\r\n應華副董事長董俊毅曾指出，現階段公司正聚焦車用電子及電動車領域轉型，加速整合汽車及電動車相關客戶，隨著電子煞車等ADAS（行車輔助系統）等產品滲透率提升，車用業務會不斷擴大規模。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "企業實施庫藏股／應華2,000張 禾聯碩3,000張 ": "應華（5392）昨（24）日召開董事會，決議即日起兩個月內實施庫藏股，買回自家股票2,000張，買回區間價格為15至35元，預計買回股份將轉讓予員工。應華昨天股價收17.8元，上漲1元。\r\n應華2月營收6.65億元，年減19.97%，累計今年前二月營收14.78億元，年減25.8%。應華去年前三季稅後純益1.77億元，年增77%，每股純益1.28元。應華表示，隨著車用零組件電子化趨勢帶動，加上電動車市場逐步成長，預期今年汽車零件和電動車零件的營收貢獻突破五成。\r\n【記者張義宮/台北報導】禾聯碩(5283)昨(24)日表示，董事會決議申請第一次買回庫藏股，預計買回3,000張，買回區間價格75至115元。買回日期自3月24日至 5月23日止，預定買回股份占公司已發行股份總數3.95%。\r\n禾聯碩董事會日前通過去年合併財報，去年每股純益10.73元，連續四年賺逾一個股本，配發現金股利8元。去年起禾聯碩採半年度配息方式，上、下半年度各配發現金股利4元，合計去年配發現金股利8元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "應華去年純益年增4.31倍 EPS1.3元 陸廠復工率已達9成 ": "應華精密 (5392-TW) 今 (26) 日公布去年財報，在旗下創投公司投資標的陸續上市助攻下，全年稅後純益 1.89 億元，年增 4.31 倍，每股純益 1.3 元，公司擬在每股 35 元內，買回 2000 張庫藏股，將用於轉讓員工，是 2006 年後首次啟動，股東會訂 6 月 12 日召開。應華 2019 年營收 120.96 億元，毛利率 14.84%，年減 0.3 個百分點，稅後純益 1.89 億元，年增 4.31 倍，每股純益為 1.3 元。應華認為，隨著世界各國對新型冠狀病毒疫情展開積極防治及因應，估計全球疫情將會漸漸緩解，隨之而來的將會有另一波的消費力道產生。應華中國工廠產能已陸續恢復至 9 成，雖然疫情對公司今年獲利仍造成影響，只是隨著時間，應華獲利將慢慢回到正常水準。應華指出，銀行存款加上類定存保本型金融資產大約 50 億元，將謹慎評估現金水位，控管各項支出之方式面對此波疫情帶來的影響。",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "應華精密購置台灣銅鑼工廠 發展汽車電動車零組件 ": "應華精密（5392）因應電動車世代，以及後續之機器人AI世代，再一次進行大規模之調整及投資，於2019年下半年接連完成捷邦國際合併案、日本 Sol-plus株式會社收購案、日本 Living Robot 投資案，持續朝向日系電動車之方向發展，並結合日本第一化成之資源，擴大日系汽車及電動車零組件之佔有率。應華已於2020年初於台灣銅鑼工業區完成新廠購置計畫，後續新廠也將朝向汽車及電動車之零組件、工業電腦零組件發展。隨著公司擴張計劃進行，應華已逐漸由單一區域單一工廠之角度，逐漸擴張為多區域多工廠之方式，台灣、日本、越南、泰國及馬來西亞等工廠規模已超過原有之中國工廠，提供客戶更多區域選擇之機會，並彈性因應客戶之需求，且透過金屬製造技術結合塑膠生產技術，由3C產業跨入日系電動車零組件產業，提供客戶更優質之產品服務。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "應華去年獲利年增381%  擬買回2000張庫藏股 ": "應華精密2019年度每股盈餘（EPS）1.3元，年增381%，董事會於25日開始啟動庫藏股預計買回2000張，第2季隨著工廠陸續復工營運將回溫。\n應華表示，今年第1季大陸工廠產能受到武漢肺炎疫情影響，前2月合併營收14.77億元，年減25.8%；目前廠區隨著復工率逐步拉升，持續趕工中，第2季訂單能見度高，營運將見到回溫，不過後續歐美疫情預計將衝擊車市表現，目前仍需進一步觀察。\n應華精密公布去年度合併財報，在旗下創投公司投資標的陸續上市助攻下，全年度合併營收120.96億元，年減2.18%，本期淨利新台幣4.22億，年增68%，本期歸屬母公司業主淨利為1.89億元，年增431%，每股盈餘為1.3元較上一年度0.27元，成長381%。\n受到全球疫情延燒衝擊，應華精密董事會也決議通過實施買回庫藏股，預計買回張數2000張，這也是應華精密繼民國95年後第2次啟動庫藏股買回計畫，預計買回區間價格在15元至35元間，公司股價低於區間價格下限，將繼續買回。\n應華表示，大陸工廠產能已陸續恢復至9成，雖疫情對於今年獲利會有所影響，但隨著時間拉長，獲利將會慢慢回到正常水準。觀察世界各國對於武漢肺炎病毒疫情展開積極防治及因應之下，估計全球疫情將會漸漸緩解，隨之而來的將會有另一波的消費力道產生。\n應華指出，目前公司銀行存款加上類定存保本型金融資產大約50億元，將謹慎評估現金水位，控管各項支出，面對此波疫情帶來影響；並同步以積極心態看待此波疫情後續帶來的可能各項商機，以及產業版圖改變，以期能提前布局下一世代產品。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "機殼廠第二家！應華跟進可成 啟動庫藏股救市 ": "繼可成（2474）動用公司成立以來的庫藏股之後，應華精密（5392）董事會決議，啟動庫藏股機制，買回自家股票2,000張，機殼廠已有兩家廠商加入救市行列。應華自即日起至5月22日為止，買回自家股票2,000張，此為應華今年第一度動用庫藏股，買回區間價位為15～35元，買回股份將轉讓給員工，預計買回股數估占公司已發行股數1.2％，買回金額上限為38.44億元。適逢應華轉型期，儘管轉型進度符合預期，但是受到大盤系統性風險衝擊，應華股價也下挫至波段低點，23日股價一度跌至16元，自3月以來累計的波段跌幅達45％，24日僅收在17.8元。由於上市櫃公司股票跌幅之大，股價腰斬的比比皆是，隨著加權指數跌破十年線，啟動庫藏股的電子廠愈來愈多，金屬機殼產業已有可成率先買回自家股票，規劃買回張數高達2.5萬張，可成24日股價收在191.5元，上漲5.22％。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "燿華去年EPS 2.8元 應華1.3元 ": "蘋果PCB供應商燿華（2367）昨（26）日公布去年歸屬母公司淨利約17.35億元，年增164%，創新高，每股純益2.8元。燿華去年受惠於產品組合優化，帶動獲利表現，全年毛利率回升至逾22%。\r\n燿華認為，第2季終端需求仍不太明朗，雖然大陸復工率提升，但關鍵仍在需求，畢竟歐美市場為了防疫都在封城，將干擾消費端需求。\r\n機殼暨車用零組件大廠應華（5392）公告去年合併財報，在旗下創投公司投資標的陸續上市助攻下，全年合併稅後純益4.22億元，年增68%，每股純益1.3元。\r\n應華考量近期股價跌幅過深，以及響應金管會股市提振政策，昨日董事會決議實施庫藏股，預計即日起至5月22日止買回2,000張，是公司掛牌以來，第二次啟動庫藏股。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：應華手握現金逾40億，換算每股24元，布局日系電動車市場邁入收割期": "應華(5392)攻日系電動車零組件市場，今年進入收割期，儘管首二月業績受農曆春節與新冠肺炎疫情影響而下滑，但目前東莞廠區的復工情況良好，加上非中國地區產能不受影響，法人預期該公司3月業績將較2月大幅回升70-80%，上探11億元，超越同期。    因近期美股三度熔斷衝擊國際股市，應華股價週二(17日)再吞一根跌停板，也跌破20元大關，來到18.35元價位，創逾15年新低價。不過，法人認為，該公司手握現金逾40億元，換算每股現金逾24元，每股淨值更有34元左右的水準，股價與基本面乖離已大。    因看好電動車市場發展，應華近年積極佈局相關零組件領域，包括全資收購日本汽車零組件廠日本第一化成(IKKA)、與旗下捷邦換股合併、同時進一步拿下日本車電業者Sol-Plus股權，也切入AI領域，投資日本Living Robot。今年因應擴張所需，在苗栗銅鑼購地設廠，使其生產基地除東莞外，遍佈台、日、泰、越與大馬，厚植電動車零件實力。    而整體產業佈局在今年隨著IKKA的電子煞車系統模組大單的出貨，加上Sol-plus與日系車廠共同開發電動車馬達模組輕量化方案，也在去年第四季就開始量產，今年電動車零組件業務的占比力拼突破50%，較去年大幅成長，預期新冠疫情對長期發展影響不大。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    }
}