{
    "Q1": {
        "戴尔2019款新XPS 13 9380发布：摄像头终于回归顶部中央": "窄边框开始成为在笔记本产品上普及的B面设计语言，本届CES上，华硕/联想等拿出了边框外刘海的方案，从而实现既预留前置摄像头，又实现四边超窄。更早的时候，华为Matebook更是创造性地将前摄藏在一粒键帽下，显得更为别致。作为最早推出“微边框InfinityEdge”产品并发扬光大的品牌，戴尔的XPS系列也全新换代。这一次，摄像头终于回归到了顶部中央的位置，而不再位于屏幕下边框，用XPS粉丝的话说，万年“鼻子”可算是被拿掉了。具体来说，戴尔研发的新前摄组件开孔只有2.25mm（传统方案多在7mm），从而成功容纳在4mm的边框内，B面屏占比80.7%。别看小，但是“五脏俱全”，甚至画质还提高。配置方面，新一代XPS13（9380）搭载Intel8代酷睿Whiskey Lake-U低电压处理器（ i3-8145U/i5-8265U/i7-8565U），4G~16GB LPDDR3内存（不可扩展）和 2TB SSD，Killer 1435网卡、蓝牙4.2，52WHr电池官标续航21小时。外部接口稍有些遗憾，可能由于最厚处仅11.7mm（1.22Kg），传统USB接口不再提供，取而代之的是两个雷电3、一个USB-C、一个microSD卡槽、一个耳麦孔，官配USB-A/C互转器。另外，XPS13此次提供玫瑰金、银色、霜白色供选，价格方面，1080P非触摸（抗眩光）的起步价是899.99美元（约合6153元），即日起发售（4K触摸版先行）。\n文章纠错\n  快科技（驱动之家旗下媒体）·1997-2020 版权所有Copyright(C)Mydrivers.com, All Rights Reserved.豫ICP备18024899号-2豫公网安备 41010502003949号\n\n\n",
        "搅动企业IT市场的鲶鱼：戴尔科技集团千亿美元营收在望": "新技术浪潮风起云涌，企业级IT迎来新的“春天”。当所有企业都将目光再次聚焦2B市场的时候，行业座次也正在重新排序。时隔三年，我们以前认识的那个强悍的戴尔又杀回来了。重回公开市场，最新的第四季度和整个2019财年，戴尔科技集团交出了这样一份答卷：- 季度收入240亿美元(非GAAP)，同比增长8%。全年非GAAP收入913亿美元，同比增长14%。- 非GAAP全年利润89亿美元，同比增长14%。- 包括基础设施解决方案集团(ISG)、客户端解决方案集团(CSG)和VMware在内的三大核心业务部门全年收入均实现两位数增长。- 其他业务收入(Pivotal、SecureWorks、RSA、Virtustream和Boomi)在第四季度收入为5.93亿美元，同比增长5%。全年收入达23亿美元，同比增长6%。展望2020财年，根据其财务指导，戴尔科技集团总收入预计将达957亿美元。“我们已经制定计划，以继续在主流服务器和存储市场占据一席之地。” 戴尔科技集团产品和运营副董事长Jeff Clarke表示，“我们会继续加强销售团队之间的整合，推动交叉销售增长，尤其是Dell、Dell EMC和VMware之间的销售团队。”根据市场研究公司IDC的数据，未来四年，用于本地部署私有云的硬件开销将达1200亿美元，相关的软件和服务市场规模则高达1000亿美元。“2020财年，戴尔科技集团将继续专注于存储和数据保护增长、服务器利润率，增强跨整个戴尔科技集团家族的销售和解决方案开发与协作。” Jeff Clarke表示。独一无二的产品线和技术栈谈到戴尔科技集团现有的业务布局，放眼整个企业IT市场，其产品线和技术栈都堪称独一无二。熟悉企业级IT的朋友们可能都知道，真要追根溯源，故事的源头恐怕还要从2004年前EMC收购VMware说起。而时至今日，除了旗下传统的服务器、存储、网络，以及商用客户端等产品方案，戴尔科技集团的产品线和技术栈早已跨越了传统企业IT单一的软、硬件形态，什么超融合、PaaS、云原生、混合云......不胜枚举。瞄准数字化、IT、劳动力、安全四大方向，戴尔科技集团志在领导和巩固其在核心基础设施市场的地位，引领企业业务转型。不仅面向今天的应用，更看准我们正在迈入的云原生世界，戴尔科技集团完整布局，从边缘到核心到云，成为企业IT市场不可或缺的基础架构公司。具体看，戴尔科技集团产品方案为客户市场带来的价值包括但不局限于：- 针对云应用程序和专业应用程序的敏捷开发：加速软件开发;- 经济实惠的混合云支持存储系统，可实现灵活、有针对性的基础设施部署，保障优先级：适应企业增长和云策略的存储系统;- 可扩展的计算能力，带智能自动化和集成式安全功能：自动化日常管理，释放技术熟练的IT人力资源;- 融合&超融合系统解决方案：节省规划、实施和管理IT基础设施的时间;- 云平台操作系统和自有的云产品&服务：增强用户的应用部署能力，提高可扩展性和云安全性;- 合作伙伴生态系统，提供整体托管解决方案：节省用户寻找合适的托管合作伙伴花费的时间;- 端到端的安全性和端点设备管理：让用户随时获知安全功能的整体概况;- 咨询顾问和项目管理服务：帮助企业客户借助外部力量，按时实现项目目标;- 垂直化、聚焦行业的IoT/IIoT/工业4.0解决方案和数据分析：找到合适的物联网合作伙伴，帮助用户节省时间和精力。协同效应：1+1>2事实上，过去四年里，戴尔科技集团的规模增长相当可观，同比季度收入基本上一年一个台阶。公司在核心服务器、网络和虚拟化软件业务方面表现尤其强劲。再之前的2018财年，戴尔科技集团收入增长15%，达906.2亿美元，产品销售额增长了18%，达712.9亿美元，服务销售额达193.3亿美元。过去九个季度，戴尔的服务器业务一直在扩张，存储业务也连续多个季度持续增长。VMware更是连续多个季度保持双位数增长，在Hyper-V、KVM堆栈和Docker容器、Kubernetes编排竞争环伺的格局中仍然表现抢眼。连接任意设备、应用和云，VMware凭借独到的产品技术布局，在市场中占据了非常有利的位置。2019财年，戴尔的服务器和网络部门销售达199.5亿美元，同比增长29.1%。包含多条产品线的存储业务趋向合理化、组织化、配对和聚焦，营收达166.8亿美元，增长了9.6%。仅三年前，除去EMC，戴尔的基础设施业务还不到目前规模的一半，而存储业务更只有现在的八分之一。VMware更是当仁不让的“现金牛”，2019 Q4，NSX虚拟网络的预订量增长了50%以上，vSAN虚拟存储的预订量增长了60%以上。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "物件已移動": "",
        "真人真事第三度再現大銀幕！「從人生對立面找回生命的價值」向電影《活個精彩》學習七個逆轉人生觀": "奧斯卡最佳影片《幸福綠皮書》樹立起不同種族、階級間的友誼典範。題材類似的《活個精彩》取材真實事件，講述前科犯戴爾意外成為癱瘓富商菲利浦的看護，兩人在六個月間如何打破隔閡，成為彼此人生轉捩點？《活個精彩》找來金球獎影帝布萊恩克萊斯頓、喜劇演員凱文哈特演出這對種族與階級的反差組合，奧斯卡影后妮可基嫚亦為此故事退居配角，再現打動全球的真人實事經典。即使是翻拍自法國電影《逆轉人生》，依舊能緊扣美國的社會現象。以下節選七句電影語錄，正反映了戴爾與菲利浦相識前後的人生進程。「這電腦又不了解我，你也不了解我。」四處尋找工作卻不斷碰壁的戴爾，向假釋官抱怨自己不被了解，無法獲得適合的工作，一方面反映了社會制度的冷酷，另一方面，其實戴爾也不了解自己。對現實已喪失熱忱、漠不關心的戴爾，在懟問社會的同時忘了向內照看自己。「重點不是你失去的，而是你得到的。」這句台詞從眾多看護面試者的一位口中一溜而過，沉浸在意外陰影的菲利浦充耳未聞；整列跑車和滿牆藝術名畫都彈指可得的他，向來習慣擁有、不擅失去。一直到認識努力重整人生的戴爾，菲利浦才學會珍惜仍留在生命周遭的人事，不再自囚於懊悔之中。「我們未必都能從外表，看出一個人的問題。」人就像一座冰山，或一棵樹木，呈現出來的表象永遠是最小部分的自己，或者，我們永遠無法窺測他人內裡有多少盤亂錯雜的根系。要爬梳一個人，終究得由相處，並且釋出理解的誠意；戴爾及菲利浦跨越彼此最明顯也最淺層的膚色差異，才逐漸踏入、改變對方的生命處境。「找出你的熱忱所在，然後想辦法擴展規模。」戴爾一次次的生意點子都被菲利浦拒絕，他起初的投機心理使他的空想流於不切實際，菲利浦的建議一針見血地點出戴爾的不足，也就是真正的熱忱；這不僅僅是商場的成功法則，也是人生想要踏實開展，使生活無憾的唯一起步點。「這或許不合你我的喜好，或任何人的喜好，但重點是看見和激勵這樣的潛力。」菲利浦在電影中曾詰問該如何為藝術定價，而當戴爾親自畫了一幅畫送給他，所有人都對這畫支吾其詞時，他卻欣然接受這份禮物，因為這是戴爾投注熱忱的成果。藝術表現或許可以被評斷定價，但真正無價的是驅動雙手揮動畫筆的那股動力。「我知道他的過去，我對他的現在比較感興趣。」許多前科犯即使重回社會，仍舊無法立足的原因，便是紀錄已成汙點，成為歧視與刻板印象的種子，這對身為黑人的戴爾來說更是如此。但這段友誼動人之處便在於，菲利浦幾乎未曾以戴爾的過去來定義他，只因兩人都是身陷過往泥淖的困獸。「我願意面對我的過去，我敢做敢當，但我在前進。」《活個精彩》讓兩個停滯谷底的人生重疊，雖然個性與社會地位截然不同，兩人卻成為彼此的對照鏡，在互相影響激勵下，終於各自面對創傷的過去。戴爾不再憤世嫉俗地一昧怨懟社會，菲利浦也停止封閉自我，透過這段友誼，兩人終於把握得來不易的第二人生。【延伸閱讀】>> 「不只凱特布蘭琪、艾瑪史東，還有...」10位曾出現在漫威宇宙、DC聯盟英雄電影的奧斯卡影后！>> 從披薩外送員到奧斯卡最佳男主角！《波西米亞狂想曲》雷米馬利克步向金獎影帝的10件幕後密事>> 「驚奇隊長為何是漫威最強女英雄？貓咪又有多重要？」看《驚奇隊長》之前你會想知道的十個電影知識>> 全球票房超越同樣聚焦音樂人的《一個巨星的誕生》？《波希米亞狂想曲》沒告訴你的10個真實歷史故事>> 【聞天祥專欄】「老之將至，金童無懼！」是時候藉《老人與槍》再次認識好萊塢傳奇勞勃瑞福",
        "戴爾新專利：一台筆電，兩塊可拆卸螢幕，你怎麼看？ ": "1 月 3 日，美國商標和專利局通過戴爾一項新專利：擁有多個可拆卸顯示器的資訊處理系統（專利號：US 2019/0004568 AI） 。可簡單理解為：一台筆電，多個可拆卸顯示器。近兩年，二合一筆電（即鍵盤可拆卸）概念很流行，其中尤以微軟 Surface 系列二合一筆電為代表，功能性和便攜性都曾備受關注。當然，微軟 Surface 系列產品除了去年推出廉價版 Surface Go，該系列其他價位也堪比蘋果 Mac 系列。當然，二合一筆電已不是微軟專有概念，現在 PC 廠商都嘗試推過二合一筆電，包括戴爾 Inspiron 系列、Latitude 系列，都有引入二合一電腦的設計概念。此次爆出的專利，從內容看來，也是針對二合一筆電的專利。據了解，現在市面還沒出現「一台筆電，兩個顯示螢幕」這樣的筆電，即使是之前的工程用機，由於工作特殊需要，也是透過分螢幕技術達到兩台顯示器的控制。戴爾專利介紹表示，用戶可將這種資訊處理系統用於方案展示，其中，一塊螢幕面對講解者，另一塊螢幕面對客戶。使用者獨自使用時，雙螢幕可提供更大的顯示面積，拓展內容或複製雙螢幕圖像，一定程度上提高工作效率。另外，專利也提到，外出攜帶時，戴爾建議用戶將其中一塊螢幕放在筆電底部，即將磁吸鍵盤夾在兩塊螢幕中間，這樣更便攜。據了解，之前戴爾針對筆電在 2016 年曾向美國商標和專利局申請另一項名為「ROUTING CONTENT IN A DUAL-DISPLAY COMPUTING DEVICE」的雙螢幕筆電專利，並於去年 4 月通過。這項專利中，戴爾應用「主螢幕」和「副螢幕」概念，即兩塊螢幕一為主顯示器，另一為輔助顯示器，兩個螢幕透過 360 度鉸鏈連接，達成典型的二合一模式，「副螢幕」也可用做虛擬鍵盤，這類似現在的聯想 Yoga 2。筆電也會自動根據方向確定「主螢幕」和「副螢幕」。隨著 PC 市場增長趨緩，甚至下降，如何尋找下一個增長技能或增長點就成了各廠商頭痛的事。據之前 IDC 公布 2018 年個人電腦裝置調研報告，2018 年全球個人電腦設備出貨量約為 4.07 億台，下滑約 3.9%。桌面電腦及桌面工作站出貨量為 9,370 萬台，占比 23.0%，筆電及行動工作站出貨量 1.641 億台，占比 40.3%，可變形平板只有 2,070 萬台，占比 5.1%，而平板電腦出貨量為 1.285 億台，占比 31.6%。當然，這不是首次 PC 出貨量下滑，而是近兩年來的常態，尋求新動力，擺脫這樣的局面和焦慮就成了 PC 廠商的目標。之前微軟 Surface系列二合一筆電，可說為 PC 市場帶來新鮮感，但由於 Surface 系列的價位決定只能針對一小部分高階客群，更何況前有對手 iPad Pro，因而並未變革整個 PC 市場。IDC 研究主任 Linn Huang 也曾表示，「一開始 Surface 的銷售額不斷增長，但是隨著 iPad Pro 發售，Surface 出貨量過去幾季逐年下降、或保持平穩。」而 2018 年，微軟推出廉價版 Surface──Surface Go。接受 Wired 採訪時，微軟 Surface 和硬體業務負責人 Panos Panay 曾表示，Surface Go 是下放 Surface Pro 系列技術的嘗試。（Source：微軟）當然，也是微軟 Surface 系列希望觸動更大的用戶群體，尋求更多嘗試。除了微軟，包括聯想、惠普、戴爾等都在嘗試二合一筆電。另外，用戶還可透過選配藍牙或有線鍵盤，將現在市面平板電腦變為二合一筆電，尤其是用戶為其 iPad 選配鍵盤，甚至滑鼠。畢竟，二合一筆電原本就是平板＋鍵盤的概念。其實，之前已有雙螢幕概念，並被名叫 Mobile Pixels 的團隊應用。Mobile Pixels 在筆電設計中，構想出一種新分螢幕方式，即為筆電附加一塊滑出式螢幕。從 MIT 走出的新創企業 Mobile Pixels 推出名叫 DUO 的附加顯示裝置。DUO 透過 USB 接口與主機相連，支援左右滑動，還可以調整角度，以獲得最佳觀看效果。DUO 重量僅 1.5 磅（約 680 公克），且支援 Mac、Windows、Linux、Android 及 Chrome OS 等操作系統，這也意味相容現在大部分主流電腦。當然，DUO 的雙螢幕概念與此次爆出的戴爾「雙螢幕專利」在結構和功能都還有不同。設計趨同化的現在，如何追求差異化，戴爾似乎提出一個略有差異的方案。從方案看來，如果應用該專利的相應筆電順利問市，至少可解決一部分工程對雙螢幕的特殊需求，或部分用戶對更大螢幕和更小尺寸筆電的需求。從市場看來，上述需求仍非主流。且性能上，必然帶來更大功耗，對用戶更關注的續航能力可能有打折；另外，也很難滿足用戶對「輕薄」的苛刻要求。以及其他潛在挑戰。因此，雙螢幕筆電真正應用、量產，會遇到哪些問題，這項技術究竟是爆款還是雞肋，仍要看最終產品的能力提升和用戶體驗究竟如何。（本文由 雷鋒網 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "【MF影評】有比較好看嗎？盤點美版《活個精彩》與法版《逆轉人生》的３個差異！ ": "Shares\n教\n發表於 2019年3月15日 18:00\n ▲ Photo Source而《逆轉人生》也是小編很喜歡的電影之一，不時會拿起來回放的那種喜愛程度，所以在試映前，難免會有「比較心態」，畢竟法國版真的觸動太深，不管是在人物刻畫，還是情感鋪成，法版都拿捏得恰到好處，因此也會好奇美國版之所以也能拿下如此優秀的票房，它的魅力又是在哪裡呢？ ▲ Photo Source《活個精彩》是改編自真人真事，描述富翁 菲利浦Philips（布萊恩克蘭斯頓Bryan Cranston 飾演）因意外事故，四肢癱瘓而不良於行，在因緣際會下聘僱了前科犯 戴爾Dell（凱文哈特Kevin Hart 飾演）作為他的隨身看護，而個性截然不同的兩人因此產生了奇妙的化學效應。 ▲ Photo Source恣意妄為的 戴爾 會帶著 菲利浦 做出許多意料不到的瘋狂行為，而這樣的他也為 菲利浦  的生活注入了前所未有的能量，如此個性南遠北撤的兩人最後竟成為了彼此最好的麻吉，過程當中不只 戴爾 改變了 菲利浦，菲利浦 同樣也影響了 戴爾 許多。 ▲ Photo Source那麼在試映過後，小編就以個人心得整理了我認為這兩個版本間的三個差異（純屬個人心得分享囉），不知道大家的觀後心得又是如何呢？ ▲ 左為 美版《活個精彩》，右為 法版《逆轉人生》。 Photo Source 所以法版與美版的差別在哪呢？（以下略有劇透，慎入）\n當季趨勢            、        時尚名人            、        生活玩物            、        活個精彩            、        逆轉人生            、        法版            、        美版            、        法國            、        美國            、        巴黎            、        紐約            、        差異            、        差別            、        影評            、        妮可基嫚            、        凱文哈特            、        布萊恩克蘭斯頓            、        菲利浦            、        戴爾            、        四肢癱瘓            、        黑人            、        看護 訂閱變型男電子報，讓您隨時接收最新流行趨勢與時尚穿搭！",
        "戴尔新专利：一台笔记本，两块可拆卸屏，你怎么看？ ": "2雷锋网消息，1月3日，美国商标和专利局通过了戴尔的一项新专利：拥有多个可拆卸显示器的信息处理系统（专利号：US 2019/0004568 AI）。可以简单理解为：一台笔记本，多个可拆卸显示器。近两年，二合一笔记本（即键盘可拆卸）概念很是流行，其中尤以微软的Surface系列二合一本为代表，在功能性和便携性上都曾一度备受关注。当然，微软Surface系列产品除去18年推出了廉价版的Surface Go以外，其它该系列产业价位也堪比苹果的Mac系列。当然，二合一笔记本已经不是微软专有的概念，现在PC厂商都尝试推出过二合一笔记本，包括戴尔的灵越系列、Latitude系列，都有引入二合一本的设计概念。此次爆出的这项专利，从专利内容上来看，也正是针对二合一本的一项专利。据雷锋网(公众号：雷锋网)了解，现在市面上还没有出现过「一台笔记本，两个显示屏」这样的笔记本，即使此前工程用机，由于工作上的特殊需要，也是通过分屏技术实现两台显示器的控制。戴尔在对该项专利介绍中表示，用户可以将这样的信息处理系统用于方案演示，其中，一块屏幕面对讲解者，另一块屏幕面向客户。使用者独自使用时，双屏可以提供更大的显示面积，可以拓展显示内容或复制双屏图像，从而在一定程度上可以提高工作效率。另外，专利中也提到，外出携带时，戴尔建议用户将其中一块屏幕放到笔记本底部，即将磁吸键盘夹在两块屏幕中间，从而更便携。据雷锋网了解，此前，戴尔针对笔记本其实在2016年曾向美国商标和专利局申请了另一项名为「ROUTING CONTENT IN A DUAL-DISPLAY COMPUTING DEVICE」的双屏笔记本电脑专利，并于18年4月已通过。在这项专利中，戴尔应用了「主屏」和「副屏」的概念，即两块屏幕中，一个作为主显示器，另一个作为辅助显示器，两个屏幕通过360度铰链连接，实现典型的二合一模式，其中，「副屏」也可以用作虚拟键盘，这类似现在的联想Yoga 2。笔记本电脑也会自动根据方向确定「主屏」和「副屏」。随着PC市场增长趋缓，甚至下降，如何寻找下一个增长技能或增长点就成了各厂商比较头疼的事。据此前IDC公布了 2018 年个人计算机设备调研报告显示，2018 年全球个人计算设备出货量约为4. 07 亿台，下滑大约3.9%。其中，桌面电脑及桌面工作站出货量为 9370 万台，占比23.0%，笔记本及移动工作站出货量1. 641 亿台，占比40.3%，可变形平板只有 2070 万台，占比5.1%，而平板电脑出货量为1. 285 亿台，占比31.6%。当然，这已经不是首次PC出货量下滑，而是近两年来的常态，寻求新动力，摆脱这样的局面和焦虑就成了PC厂商的目标。此前，微软带来的Surface系列二合一本，可谓为PC市场带来了新鲜触动，但是由于Surface系列的价位决定了它只能面向一小部分高端人群，更何况前有对手iPad Pro，因而并未能为整个PC市场带来变革。IDC 研究主任 Linn Huang 此前也曾表示，“一开始Surface的销售额在不断增长，但是随着 iPad Pro 的发售，Surface 的出货量在过去几个季度中逐年下降、或保持平稳。”而在2018年，微软推出了廉价版的Surface——Surface Go。在接受Wired采访时，微软 Surface 和硬件业务负责人 Panos Panay 曾表示，Surface Go 是一次对 Surface Pro 系列技术下放的尝试。当然，也是微软在Surface系列上希望能触动更大的用户群体，寻求更多的尝试。除了微软，包括现在的联想、惠普、戴尔等都在尝试二合一笔记本的概念。另外，用户还可以通过选配蓝牙或有线键盘，将现在市面上的平板电脑变为二合一本来用，尤其是用户为其iPad选配键盘，甚至鼠标。毕竟，二合一本原本就是平板+键盘的概念。其实，此前，已有双屏概念，并已经被一个叫做 Mobile Pixels 团队应用。Mobile Pixels 在笔记本电脑设计中，构想出了一种新的分屏方式，即为笔记本电脑附加一块滑出式屏幕。从MIT走出的初创企业Mobile Pixels推出了一款名叫DUO的附加显示装置。DUO通过USB接口与主机相连，支持左右滑动，还可以调整角度，以获得最佳观看效果。DUO的重量仅有1.5磅(约合680g)，并且支持Mac、Windows、Linux、Android、以及Chrome OS等操作系统，这也意味着其兼容现在大部分主流电脑。当然，DUO的双屏概念与此次爆出的戴尔的“双屏专利”在结构和功能上都还是有所不同。在设计趋同化的现在，如何追求差异化，戴尔似乎提出了一个略有差异的方案。从方案上来看，如果应用该专利的相应笔记本能够顺利面市，至少可以解决一部分工程上对双屏的特殊需求，可以解决部分用户对更大屏幕和更小尺寸的笔记本的需求。从市场上来看，目前，上述需求仍非主流需求。而且在性能上，必然带来更大的功耗，对用户更关注的续航能力将可能有一定的折扣；另外，也很难满足用户对「轻薄」的苛刻要求。以及其他潜在挑战。因而，双屏笔电真正应用、量产，会遇到哪些问题，这项技术究竟是爆款，还是鸡肋，仍要看最终产品的能力提升和用户体验究竟如何。相关文章：Surface Go：微软首席产品官 Panos Panay 的一场豪赌雷锋网原创文章，未经授权禁止转载。详情见转载须知。记者下载雷锋网客户端Copyright © 2011-2020 雷锋网 深圳英鹏信息技术股份有限公司 版权所有 粤ICP备11095991号\n                  \n                \nICP证粤B2-20150332\n\n\n\n重发邮箱修改邮箱",
        "戴爾重新上市 市值創420億美元 股價繼續走揚的關鍵是… ": "全球科技股中，股價能創新高的沒有幾家，才剛重新上市2個月的戴爾電腦（NYSE：DELL）在美國時間21日收盤價來到56.18美元，市值來到420億美元，跟去年上市第一天（12月28日)收盤價45.3美元相較，已上漲23.6％，讓它重新上市時的懷疑聲浪，頓時安靜了下來。2013年創辦人麥克．戴爾（Michael Dell）與私募基金股東銀湖（Silver Lake）聯手出資約250億美元讓公司私有化下市，當時戴爾電腦還是個「電腦」公司，產品要和台灣品牌、HP、中國崛起的品牌競爭，睽違五年，透過併購上市公司Vmware的股份，去年12月28日重新「借殼」上市，上市第一天小漲1.8％市值來到350億美元（1兆多台幣），如今的戴爾，已是全球最大企業IT公司，說得具體些，已是以伺服器、雲端、軟體、防毒為主的公司。隔五年重上市，股價被市場認同「有朋友就問我，你們什麼時候上市阿？上市股價多少啊？今天股價又多少啊？」Dell EMC台灣區總經理廖仁祥21日開玩笑地口吻說，「上市時股價46美元，今天已經55美元了啊。」新戴爾公司架構的形成，就建立在企業客戶數位轉型的大趨勢上，廖仁祥指出，新的戴爾公司可分為五個大公司，第一個是個人電腦PC部門，他透露已經維持連續23季的營收成長（YoY）。再來是兩個軟體公司，讓客戶能夠將資料、數據轉換為應用，還有一家資安公司RSA，以及就是幫助企業建立數據中心、資料中心的伺服器、儲存產品為主的Dell EMC部門，就是2016年併購EMC進來後成立的部門。其實，EMC的加入就是戴爾電腦五年來大轉型的關鍵，也是讓戴爾走上數位轉型之路的關鍵，2016年9月7日，戴爾正式合併儲存大廠EMC而正式成立Dell Technologies，這起併購案戴爾砸下670億美元，寫下科技產業史上金額最高併購案歷史，卻也讓戴爾轉型，一腳跨入以伺服器為主導的企業市場，這個併購案也在這兩年多來發揮綜效。資深副總劉容志用簡單的比喻說，「現在向客戶銷售，從終端的PC電腦、後台的伺服器、資料中心產品、軟體、資安軟體，都一條龍的提供，客戶不用電腦買A家、伺服器買B家、然後再買個軟體來整合。」5G與物聯網時代到來，雲端需求大爆發「戴爾最關鍵的轉型步驟之一，就是合併了EMC。」摩根大通分析師柯斯特（Paul Coster）將戴爾的評等設在「超越大盤」，目標股價為60美元，他認為，這家於2016年由戴爾與EMC合併而成的企業，在IT解決方案領域具有強大的領導地位，因此看好戴爾未來逐漸削減負債，轉成為股價上漲的動能。隨著5G、物聯網等應用的到來，後端的資料中心、伺服器變得更為關鍵，例如自駕車需要仰賴物聯網，但後台的伺服器、資料中心扛起了運算的責任，再透過基地台與汽車聯繫，而手機、行動通訊在2020年開始進入5G時代，數據的運算、衍生的運用、金融科技的加入變得更中要。「對許多企業用戶來說，這幾年將是挑戰及機會，未來是數據轉型的年代。」廖仁祥表示，數據資本(data capital)將成為企業最大的差異化優勢。他強調，到了2022年，全世界有6成的GPD將由數位公司產生，什麼叫做數位化，就是把供應鏈數位化、把客戶體驗數位化，一家公司的數據能運用的巧妙、運用的好，代表公司的競爭力，因此，要讓一家公司能夠成為由數據驅動成長的公司，不只要生存、還要能獲利，因此，不論對台灣的資訊廠商還是戴爾來說，都是很大的成長機會。",
        "戴尔召回超过9000个混合电源适配器 存触电危险": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！　　新浪数码讯 2月11日下午消息，根据美国消费品安全委员会（CPSC）的一份召回通知显示，因存在电击风险，戴尔公司与美国消费者产品安全委员会合作，将召回超过9000个同戴尔充电宝一并销售在2017年1月至2017年3月期间生产的混合电源适配器。　　这款混合电源适配器可以使得戴尔充电宝扩展成桌面充电器。一方面，该适配器可以为充电宝供电；另一方面其还可以与充电宝分开单独使用，当连接上输出电源时其就成为充电器，可以为设备充电。　　戴尔表示，此前有11份报告称这两款混合适配器出现断裂和外露的情况，导致用户使用时发生触电事故，造成巨大的风险。目前美国大约有8900个混合适配器受到影响，另外在加拿大还有475个受到影响。　　如果用户看到背面印有制造代码CN-05G53P - LOC00 - XXX - XXXX - AXX（其中X是数字），就会知道你的混合适配器是否受到影响。这些适配器通过戴尔官网站、亚马逊、Microcenter和其他互联网零售商等渠道进行销售。　　戴尔表示，此前有11份报告称这两款混合适配器出现断裂和外露的情况，导致用户使用时发生触电事故，造成巨大的风险。目前美国大约有8900个混合适配器受到影响，另外在加拿大还有475个受到影响。　　如果用户看到背面印有制造代码CN-05G53P - LOC00 - XXX - XXXX - AXX（其中X是数字），就会知道你的混合适配器是否受到影响。这些适配器通过戴尔官网站、亚马逊、Microcenter和其他互联网零售商等渠道进行销售。　　此前国家市场监管总局发布消息称，戴尔（中国）有限公司向国家市场监督管理总局备案了召回计划，将从即日起，召回部分在2017年1月4日至2017年3月15日期间生产的混合适配器，涉及数量308件，全部为戴尔向适配器供应商采购，型号为LA45NM170。　　戴尔表示，对于召回范围内的产品，戴尔将积极联系此款适配器的消费者，免费提供换货服务，消除安全隐患。（于泽）“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "\r\n\t戴爾回收20億磅電子廢棄物目標 提前2年達成 ": "（中央社記者吳家豪台北20日電）戴爾（Dell）科技集團今天宣布，戴爾長期與綠色供應鏈夥伴合作，不斷開發綠色技術，「2020福祉傳承」計畫原本預計於2020年前回收20億磅電子廢棄物，已提前2年達到目標。戴爾今天舉辦新春媒體聚會，戴爾台灣研發中心董事總經理暨電腦研發部副總裁塞拉西（Kefetew Selassie）表示，從2008年開始，戴爾將可能會成為垃圾的廢棄物當成是業務發展的有用資源，從消費性塑料回收、封閉式電子塑料回收、碳纖維回收、海漂塑料回收到去年的黃金回收，一直到現在將空氣汙染變成墨水。塞拉西說，戴爾在開展業務的同時，實踐保護地球環境的承諾，「2020福祉傳承」計畫原本預計2020年前回收20億磅電子廢棄物，已提前2年達到目標；在今年地球日之前也將達到在戴爾產品中使用1億磅回收或永續材料的目標。Dell EMC台灣區總經理廖仁祥指出，每家企業現在都是一家科技公司，數據資本（data capital）將成為企業最大的差異化優勢。廖仁祥說，根據2018年戴爾科技集團數位轉型指數報告，96%的台灣企業目前在數位轉型上面臨重大的障礙。企業如何制定數位策略，把孤島式數據轉化成公司競爭優勢的數據資本，將成為企業在進行數位轉型最急迫解決問題之一。戴爾今天也宣布全新Dell Latitude 7400二合一商用筆電將於今年3月中在台灣上市，是戴爾最小的14吋二合一商用筆電，也是戴爾首款使用循環海洋塑料包裝的Latitude系列商用筆電。（編輯：林興盟）1080220"
    },
    "Q2": {
        "中國警告微軟、戴爾等企業：附和川普當心後果 遷生產線小心遭懲 ": "網頁列印內容來自網址: https://www.worldjournal.com/6327038/article-link/ 中國官員本月4、5日召集微軟(Microsoft)、戴爾電腦(Dell)和南韓三星(Samsung)等主要科技企業高層開會，警告外國企業若配合川普政府對中國的科技禁令，恐招致嚴重後果。另據新華社8日報導，中國國家發展改革委員會正領銜制定國家技術安全管理清單制度，以利有效預防和化解國安風險。紐約時報8日引述消息人士說法報導，北京當局上周宣布建立「不可靠實體名單」，反擊川普總統打擊華為，以及禁止美國企業銷售關鍵科技給中國企業等措施；這是美中貿易戰上次磋商破局兩周以來，雙方角力的最新進展。全球兩大重要貿易夥伴衝突，讓企業與各國政府倉促因應。研究中國經濟政策的華府智庫「戰略與國際研究中心」(CSIS)資深顧問學者甘迺迪(Scott Kennedy)說：「這個關係目前尤其脆弱，因為川普政府透過邊緣策略動搖整體貿易關係和商業等。」這場會談由中國國家發展和改革委員會(NDRC)主導，商務部和工業和信息化部(MIIT)出席；這場涉及三大政府高層單位的會議，力挺華為的意味十足，儘管會中並未提及華為；與會外國廠商除了美商之外，英國半導體公司「Arm of Britain」和南韓SK海力士(SK Hynix)也派員參加。歐亞集團(Eurasia Group)全球技術主管崔歐羅(Paul Triolo)說：「北京強烈認為，美國政府意圖打壓中國的科技崛起，如果這股趨勢不減緩或停止，中國整個數位經濟的未來都危機重重。」中國官員並警告，外資若要把生產線遷出中國，可能遭懲罰；紐時報導指出，廣泛而言，北京這些警告似乎意圖先發制人，快速切斷連接中國與全球各國經濟的複雜供應鏈。另據新華社報導，中國國家發展改革委員會正依據「國家安全法」等法規，領導制定國家技術安全管理清單制度，意在為保障國家重大核心優勢技術安全樹立堅固屏障，防範其他國家利用中國技術反制打壓中國發展，細節不久後將公布。北京這項規定可能類似美方對戰略科技的出口管控，華府的限制範疇涵蓋軍備、部分加密科技和軍商兩用貨品，這項措施長期困擾中方政府。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6327038世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "戴尔负债1115.66亿美元：成功难复制 高速发展失控": "　　原标题：负债1115.66亿美元，戴尔这几年都做了什么？　　文/李正豪 编辑/李自曼　　1984年，即将满19岁的迈克尔-戴尔以1000美元的创业资本创立“戴尔电脑公司”，并与1988年登陆纳斯达克上市。　　在历经了登顶行业巅峰、多元化扩张、退市后，戴尔科技集团于2018年12月28日重返公开市场。　　根据最新发布的戴尔科技集团（Dell Technologies，以下简称“戴尔科技”）2019财年（2018年2月到2019年1月）财报显示，该公司2019财年期末流动负债达到487.14亿美元、负债总额高达1115.66亿美元。　　但就经营业绩而言，基础设施解决方案集团（ISG）、客户端解决方案集团（CSG）、VMware三大业务部门分别同比增长19%、10%和14%。　　债务居高不下主要是一系列并购留下来的，但也应该看到，完成整合的戴尔科技集团已经跨越传统企业IT的单一业务形态，成为从IT基础设施到应用、设备再到互联生态系统完整布局的基础设施公司，获得了此前没有的市场空间。　　另外，特别值得一提的是，通过一系列并购、整合，此前以直销著称于世的戴尔，在今天已变成拥抱“全渠道营销模式”的戴尔科技集团，并在市场上形成了新的竞争力。　　直销基因　　机会来自高价和服务之间的差距　　在PC互联网时代，以变革销售模式起家的戴尔公司，在全球一直被津津乐道。　　因特网在美国开始萌芽时，1965年2月在美国得州休斯敦出生的迈克尔-戴尔（Michael Dell）还是一个满地撒欢的少年。　　外媒公开报道显示，迈克尔-戴尔从小就善于找捷径。　　中学三年级的时候，迈克尔-戴尔就可以将一台Apple II拆了又装、装了又拆。　　同时，迈克尔-戴尔很早就展现出经商和销售的天赋。　　16岁的时候，迈克尔-戴尔通过替休斯敦《邮报》拉订户，赚到了人生第一桶金的1.8万美元，并买下人生第一辆宝马汽车。　　18岁上大学之前的那个暑假，迈克尔-戴尔发现了本地一些IBM PC机滞销的情况，而同时一些用户无法找到自己所希望配置的计算机。　　于是，迈克尔-戴尔以批发价买回了积压的IBM PC机，自己添上更多的内存或者磁盘驱动器，然后在当地报纸登广告，以低于零售价10%~15%的价格卖掉了这些IBM PC机。　　这些经历直接促成了迈克尔-戴尔创立“戴尔电脑公司”。　　值得注意的是，在1984年1月24日，乔布斯的麦金塔电脑面市。　　但由于迈克尔-戴尔的人生经历及天赋、兴趣，戴尔电脑公司一开始就不是苹果那样以产品为中心的公司。　　事实上，戴尔成为第一家根据顾客个人需求组装电脑、并且不经过经销商系统、直接面向最终用户的电脑公司。　　迈克尔-戴尔后来回忆：“由于批发商的高价和用户得到的服务之间有差距，所以这就给我搞直销创造了机会。”　　也可以说，直销是戴尔电脑公司与生俱来的基因和标签，组装并销售电脑是当时戴尔公司的全部业务。　　迈克尔-戴尔打算在大一结束时退学创业，但遭到父母坚决反对。　　迈克尔-戴尔提出折中的方案，就是在1984年的夏天，如果公司销售业绩不好的话，自己就继续读医学。　　父母接受了迈克尔-戴尔的方案。但迈克尔-戴尔没有给父母任何机会，因为在成立第一个月，戴尔公司就卖出了价值18万美元的改装PC电脑。　　公开资料显示，1986年戴尔公司收入6000万美元，这导致22岁的迈克尔-戴尔在1987年3月被美国学院企业家协会评选为1986年度“青年企业家”，从此在美国商界名声鹊起。　　1988年，戴尔公司登陆纳斯达克，融资额3000万美元，市值8500万美元。　　1989年，戴尔公司营收高达2.5亿美元，因为在全球的销售形势越来越好，开始在法国、瑞士、爱尔兰等欧洲国家开设分公司以及办事处，并于1991年在爱尔兰成立欧洲制造中心。　　整个1990年代，戴尔公司就如脱缰的野马，营收年均增长97%，净利润年均增长166%。　　1997年，32岁的迈克尔-戴尔，就凭借43亿美元的个人资产，成为美国得州首富。　　优势与劣势　　难复制的成功和高速发展的失控　　早年在易观国际从事IT分析的梁新刚认为，戴尔公司一开始就是要做一家不生产零件只搞组装的电脑公司，取消所有中间环节搞直销，把原来属于中间商的利益装进自己的腰包。　　公开资料显示，在上世纪80年代个人电脑刚刚兴起的时候，一台零售价为3000美元的IBM PC机，所有零部件的成本只有600~700美元，经销商进货的价格在2000美元左右，卖给最终消费者时还能赚1000美元。　　戴尔公司通过直销砍掉了中间的分销商和零售商，省掉了大量的渠道成本，最终以低于零售价10%~15%的价格销售，也还是大赚特赚。　　而直销的具体做法为：个人用户和企业用户通过官方的免费电话向戴尔公司订购电脑，根据自己的喜好选择配置，确认订单以后，在5~7天之内就可以收到电脑。　　1996年7月，戴尔公司还开通了网上商店，利用因特网进一步推广直销订购模式，到2000年前后，全球80个国家的用户都可以在戴尔网站下订单，还能随时在网上看到组装流程，而戴尔公司则通过因特网进一步降低了自身成本。　　直销的另一个秘诀，就是大大减少库存，并降低库存周转周期。公开资料显示，戴尔电脑的库存率一度只有6%，而库存消化周期只有4~6天，而其他走经销商渠道的同行友商，库存周期在20天以上。　　国内一位供应链专家认为，应该从整个供应链的角度来理解戴尔直销的竞争优势。　　戴尔公司在供应链管理下的库存管理实际上从自身库存出发扩大到上游供应商，通过上下游充分交互需求、库存、生产、采购信息，相互协调，共同管理库存，从而实现整体上极低的库存率。　　同时在直销模式下，戴尔根据消费者个性化需求，按照订单订购配件、组织生产及销售，对消费者来说，这种模式让戴尔产品更具个性化和多样化。　　对戴尔来说，这种模式在上游无须囤积大量零配件，在下游无须囤积大量制成品，大大减少了资金占用量，提高了资金使用效率。　　美国阿拉巴马州大学亚瑟-汤普森和约翰-甘宝的研究报告显示，戴尔公司的订单生产及直接销售为该公司带来了最高效的采购、生产及分销能力。　　2002年戴尔公司的运营成本仅仅占到销售收入的10%，远远低于思科的46%、Gataway的25%以及惠普的21%。　　正是凭借低成本生产商的优势，戴尔公司于1998年超越IBM成为PC行业全球第二，于1999年第三季度超越康柏成为美国第一，并于2001年取代康柏成为全球第一，在此后连续5年占据全球第一的位置。　　戴尔公司的成功，在美国乃至全球吸引了一大批模仿者，但没有一家公司能成为第二家戴尔。　　比如Gateway曾经克隆过戴尔，但后来不得不转向做存货和商店销售；行业巨头康柏和思科，也曾经学习过戴尔模式，而最终也不得不采用代理销售模式。　　但戴尔直销模式也并非全是好处。　　根据外媒报道，在上世纪90年代随着公司的快速发展，日益膨胀的规模曾经与戴尔公司的管理方式发生过严重的冲突，并且引发戴尔公司的功能失调。　　由于产品过于个性化和多样化，戴尔公司没办法根据产品类型来理清盈利及亏损的状况。　　另外，在PC领域取得的成功，让戴尔公司急于进入服务器等基础设施领域，也一度让该公司陷入失控状态。　　生产计划管理不善也曾经让戴尔公司在1990年代出现过季度性亏损，股票价格也直线下跌，导致戴尔公司不得不一度停止过笔记本电脑的生产线。　　迈克尔-戴尔后来也曾经坦承，当时他迷醉于一种信念：为了在大集团军中求生存，公司必须首先保证快速增长，直到赤字出现在纸面上，他才看到了潜在的问题。　　行业冲击　　巨资收购之后的债务压力　　虽然戴尔于2002年5月收购了康柏，但是于2005年前后推行渠道扁平化改革的惠普，最终在2007年超越戴尔成为全球PC行业新的“老大”。　　2003年，戴尔电脑公司名称当中的“电脑”被拿掉。此时，其业务已经涵盖包括服务器、台式电脑、笔记本电脑、存储、打印机等多个领域。　　但在2005年，由于笔记本电脑爆炸起火，一系列的“爆炸门”让戴尔全球形象严重受损。　　同样是在2005年，“爆炸门”之后，又在中国陷入“对华双重标准”的舆论讨伐。　　然后到2006年，戴尔又被爆出财务欺诈的丑闻，并被美国监管机构罚款1亿美元。　　一系列的恶性事件让戴尔陷入低谷，很多高管纷纷离职出逃，市场份额直线下降，并最终在2007年被惠普取而代之。　　被惠普超越前后，在2004年卸任CEO的迈克尔-戴尔于2007年1月被迫重新执掌公司。　　2007年6月，戴尔宣布在一年之内裁员8800人，开始重组管理团队。　　在业务上，迈克尔-戴尔掀起一场旷日持久的“慢革命”：一方面试图恢复PC业务，一方面押宝企业服务市场。　　另外，在渠道策略上，戴尔也做出变革，开始拥抱渠道商。比如，2008年4月在中国推出的基于直销模式的商用产品合作伙伴计划。　　当时，戴尔大中华区的高管解释：“商用产品合作伙伴计划是戴尔直销模式的拓展和补充。”　　从迈克尔-戴尔2007年重新执掌公司，到2013年戴尔主动从纳斯达克私有化退市，戴尔公司已经花费大约130亿美元，收购了大约二十多家企业服务市场的相关企业。　　在私有化退市之后，戴尔公司又于2015年发起了全球科技行业最大规模并购——670亿美元收购著名数据存储厂商EMC。　　但所有这些动作都未能换来戴尔业绩的复苏。　　数据显示，在惠普之后，2004年年底成功收购IBM个人电脑业务的联想集团，于2012年10月超越惠普，成为全球PC行业新的“老大”。　　当然，这些并购在两个方面产生了显著的效果：一是丰富了戴尔面向企业级市场的产品线，二是增加了戴尔的债务负担。　　事实上，2013年戴尔私有化就被认为是该公司为负债并购扫清障碍。其中，在670亿美元收购EMC的案例中，戴尔为获得收购资金，一方面甩卖自己的IT软件等业务，另一方面举债495亿美元。　　近年来，债务一直是业界质疑戴尔的主要问题之一。　　集团军模式　　提供一站式服务解决方案的厂商　　整合EMC之后，戴尔于2016年5月将企业更名为“戴尔科技集团”，这个集团公司由戴尔、戴尔易安信、Vmware、RSA、Pivotal、Secureworks七大成员组成。　　2018年12月28日戴尔科技通过借壳重新登陆纽交所，终结了曾经的“PC之王”长达五年多的私有化历程。　　而根据戴尔科技2019财年财报，戴尔科技七大成员的业务整体上被归为三大块，即基础设施解决方案集团（ISG）、客户端解决方案集团（CSG）和VMware。　　在IT行业观察家金错刀看来：“从迈克尔-戴尔重回公司担任CEO，到大举收购，再到重新上市，其负债远超市值，转型其实是被逼的。”　　金错刀认为：“戴尔公司的业务边界早已被攻破，纵然这个时代无法再复制一个戴尔，但Dell过去的核心能力也无法在这个时代延续下去。所以戴尔必须通过并购进行转型。”　　但毋庸置疑的是，通过一系列并购，戴尔科技的产品线全面覆盖边缘计算、数据中心和云领域，成为市场上少有的可以为用户提供一站式“端到端”解决方案的厂商。　　另一位行业观察家孙永杰则认为，在全球PC市场持续低迷、出货量已连续多年下滑的背景下，并购帮助戴尔渗透到快速增长的服务器、数据存储等市场，提高了戴尔在企业级市场的综合竞争力。　　孙永杰还认为，戴尔科技目前在行业的优势集中体现在主题业务的打包能力上，戴尔仍然在销售个人电脑等硬件，但单项产品对戴尔的意义已经发生改变，变成了可以协助销售服务器、存储、网络交换机及管理软件等产品及解决方案的载体。　　“现在客户更多需求简单化的解决方案，戴尔的吸引力来自刀片技术、机架技术、超融合产品组合、结构化和非结构化数据的完整产品组合等。”孙永杰认为，一站式服务已经变成戴尔科技的核心能力。　　在营销及渠道方面，戴尔科技现在已经采用“全渠道营销模式”，并通过大数据分析工具、AI工具等，一方面增加与客户的互动，从而更好地以规模化的方式向客户交付定制化的服务，另一方面也在提升营销及渠道效率。　　比如，戴尔科技的一项测试显示，利用人工智能算法优化之后，该公司最传统的电话销售转换率，重新从13%提升到了23%，这可以让电话销售部门实现76.9%的销售增长。　　“戴尔天生就是一家大数据公司，在发展过程中积累了大量的用户数据，并从中受益。这一方面让戴尔在过去获得了很多的商业机会，另一方面也有利于戴尔在今天可以利用大数据、人工智能等新兴技术，促进市场营销及销售的不断变革。”戴尔易安信全球区域市场及合作伙伴市场营销资深副总裁Nina Hargus说。　　Nina Hargus表示，“整合之后的戴尔易安信已经建立新的与客户互动的营销平台，这个平台可以实现大规模的定制营销。比如通过收集大量客户信息，并利用强大的大数据分析工具和AI算法去了解客户真正关心什么，然后在客户决策过程中推送对方最感兴趣的信息，大幅度提升了营销工作的准确性和有效性。”　　观察　　可持续的核心竞争力是成功的关键　　世界上有两种公司，一种是小而美的公司，一种是大而全的公司。　　在欧洲市场上，人们能看到许多小而美的公司，说其“小”，是因为从零售规模来看确实不大，但在细分领域，这些公司往往是隐形冠军，而且可以拿到相当高的行业利润。　　比如，记者曾经接触到一家专门为切割皮革设计并生产自动化设备系统的公司，全世界80%以上的皮具奢侈品公司、大多数汽车座椅等皮革制品的生产厂商，都是其合作伙伴，但在全球，如果不是行业内人士，甚至没听过这家公司的名字。　　特别是在中国和美国，有很多公司在做到一定规模以后，都会追求“大而全”。　　比如现在的戴尔，可以提供到高性能计算机、到服务器、到个人电脑、到手机、到网路交换机、到存储设备等等各种产品。　　再如中国的华为或者韩国的三星也是这样，它们的产品线甚至更长，还可以提供处于消费电子产品或者企业级产品的芯片或者显示面板等等。　　这类公司在面对个人消费者和企业用户的时候，都可以提供一揽子的产品及解决方案。尤其是在韩国，很多人都在感叹，几乎生老病死都离不开三星。　　当然，“小而美”或者“大而全”不是一个公司是否成功的关键，核心竞争力才是。　　对于戴尔来说，崛起阶段的直销模式是其核心竞争力，但是这种竞争力在市场走向行业化、细分化的时候就失效了，因此让及时变革的惠普等超越。　　到今天，一个“大而全”的戴尔科技集团重新在全球市场上焕发生机，一方面得益于“大而全”的产品线可以提供多样化的产品组合及解决方案，另一方面也是利用新技术、拥抱全渠道的结果。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "市值大增近五成的 Dell，如何從骨灰級 PC 變身雲端巨頭？ ": "AI、5G、雲端，戴爾一年一度的科技大會（Dell Technology World）今年主題是「Real Transformation」（真實轉型），董事長暨執行長麥可‧戴爾暢談科技帶來的轉變，旗下 7 大品牌加速整合提供客戶服務，「客戶不想只做系統整合，他們要的是解決方案，因此我們前所未有的整合、創新橫跨所有集團的各事業」，語畢，現場來賓報以熱烈掌聲。▲ 戴爾一年一度的科技大會（Dell Technology World）今年主題是「Real Transformation」。（Source：DELL）（Source：DELL）（Source：DELL）一個「雲端城市」主題館吸引了來賓目光，現場展示了最新的 Dell Technologies Cloud（混合雲中控台）的技術，企業若要從私有雲或其他公有雲搬遷到另一公有雲，過去苦無不易評估成本，現在可以事前算出所需儲存空間及 CPU 運算效能，甚至未來每月費用。更強大的地方在於，確認需要搬移資料後，還能一鍵上雲，也能做為災難資料備援，而這個最新的資料中心及服務方案（VMware Cloud on Dell EMC）下半年將推出，可以買或租，除串連 AWS，也即將與 Azure 合作，「用戶甚至不會察覺資料已經搬移上雲。」戴爾人員說。▲ 在多雲跟混合雲的環境，戴爾科技集團做許多佈局。從 2015 年買下儲存大廠 EMC 後，戴爾早已不是傳統刻板印象中的 PC 品牌，這個曾被稱為骨灰級的電腦老牌，戴爾，現在已是儲存、伺服器、雲端 IT 基礎架構與雲端虛擬管理軟體系統龍頭。戴爾科技大會今年參加人數 1 .6 萬人，足足比去年大增 2,000 人，如此吸引人的原因或許有二：其一是戴爾剛公布的會計年度 2019 年財報，年營收年增 14%，純雲端營收大增 19%，若不計算攤提 EMC 購併成本，本業獲利表現超出預期，PC 營收占比降至4 8.5%。其二，戴爾 2018 年底重新在 NASDAQ 上市，4 月 30 日收盤股價 67.27 元，比掛牌日大漲 47.84%，總計只花了 4 個多月時間，這也顯示，戴爾 2013 年私有化下市後，2015 年花史上天價 670 億美元買下 EMC 儲存大廠，並因此成為雲端管理系統大廠 VMware 最大股東，市場對 6 年來的整合成績給予掌聲。戴爾 2019 年財報出爐，根據 GAAP 會計準則，全年虧 2.87 億美元，負債高達 460 億美元，而戴爾解釋，主要是攤銷了購併 EMC 的成本，若不計算這部分，看戴爾真實的本業 Non-GAAP 財報，去年總獲利 15.9 億美元，兩位數年成長，而去年一年攤提買 EMC 費用就高達 61.4 億美元。▲ 全新的資料管理解方案 Dell EMC PowerProtect X400 7 月上市。戴爾財務長 Tom Sweet 在科技論壇說，買下 EMC 是戰略，而不只是為了取得技術，這是因為戴爾要完成「在科技領域有影響力」的戰略，而這個旅程尚未走完，所有投資都是為了 3~7 年所布局，不求短期快速拿到市占率，在營運處於正現金流下，戴爾未來 2~3 年會專注先還債（買 EMC 舉的債），雖會繼續投資，但重心會放在 VMware。進入 2020 會計年度，Tom Sweet 說，延續 2019 年成長勢頭，樂觀期待今年成長不會只有一季。如今，戴爾正積極展現購併後的集團整合成果，戴爾科技集團旗下總計有 7 大品牌，包括 DELL、DELL EMC、Pivotal、RSA、SecureWorks、Virtustream、VMware，產品彼此相互融合支援。未來 AI、軟體定義、5G 及邊緣運算等工具多元化，麥克‧戴爾說，企業不僅擔心一旦用錯科技，對手很快就會趕上，甚至還有很多新竄起的競爭者，而戴爾定位是一家創造基礎架構的公司，過去 5 年投資超過 200 億美元在研發，超過 2 萬個科學家跟博士一起建構數位未來。由於企業資安軟體用量也越來越多，一旦系統閃紅燈，客戶往往不知道如何處理，而這樣的事每天在全球要發生 6,000 億次，也因此，當打造 AI 應用時，資安議題也更為重要，所以戴爾集團 Secureworks 也發表 Red Cloak 網路偵測產品。同時看好企業混合雲及多雲趨勢，戴爾在儲存裝置、資料管理及資料保存解決方案上也有動作，中階的 Dell EMC Unity XT 能在多雲環境運行，全新的資料管理解方案 Dell EMC PowerProtect X400，內建 Dell EMC PowerProtect 軟體平台，備份跟擴充彈性大，計劃 7 月推出。另外戴爾也發表 VMware Cloud on Dell EMC，身為資料中心管理核心平台，因應 5G 及 AI 時代來臨，客戶對深度學習需要，開發的超融合架構產品 DELL EMC VxFlex 以及 Dell EMC SD-WAN Edge 及 Dell EMC DSS 8440 伺服器。▲ Dell 產品與營運副董事長 Jeff Clarke，是戴爾第二把交椅。AI 及 5G 將帶來大量非結構數據，戴爾也推出可以橫向擴充的第 6 代 Dell EMC Isilon NAS 儲存平台，並透露 Isilon 已獲得阿里雲採用。在戴爾科技大會，另一頭，一座波士頓紅襪隊主場 Fenway Park 場景矗立，現場可以嘗試投球試球速，而 EMC 就是替紅襪隊球場門票與座位、數位看板管理，並提供場館中歷史紀念館 AR 體驗。而相對神祕的，是 EMC 也協助紅襪隊分析投手球速及角度等數據，而這一切源自 2003 年《魔球》一書爆紅，掀起的數學打棒球熱。▲ 紅襪隊的主場場館，由 EMC 提供票務系統管理，投球分析也是合作內容之一。「全世界正處於數位轉型的過程，戴爾科技集團處於大規模以技術為主導的投資週期初期，將抓住機會，」麥克‧戴爾說，而重新上市後強勁的表現，也更吸引投資人高度關注戴爾的下一次投球。（本文由 數位時代 授權轉載；首圖來源：DELL）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "下市、併購、再上市！市值大增近5成的Dell，如何從骨灰級PC變身雲端巨頭？": "戴爾一年一度的科技年會，今年以整齊的集團實力，重返資本市場，並推出跨雲解決方案，為AI及5G時代做準備，傳統PC核心事業貢獻占比首度退縮至約2成，讓客戶跟投資方都宛如吃下定心丸，一起看這場戴爾在Las Vegas舉辦的科技大秀。美國時間4月29日，戴爾科技集團（DELL）在拉斯維加斯舉行戴爾科技大會（Dell Technology World），由於這是重新上市後第一場年度論壇，包括全球媒體與分析師與合作伙伴，總計湧入1.6萬人要聆聽董事長暨執行長麥可‧戴爾關鍵演說。麥克‧戴爾以「創新的架構師」開講，「今年是戴爾成立35年」他隨後宣布喜事，為打破雲端服務的「孤島效應」，將與微軟擴張合作面向，從PC，走到雲端，下半年，戴爾科技集團旗下的VMware Cloud將支援微軟的公有雲服務Azure，讓企業可以在多雲環境下，用單一管理平台，更彈性地加快數位轉型。看重此次合作，微軟執行長納德拉也意外現身台上，獲得現場滿場喝采，而微軟與戴爾兩大巨頭的合作，背後目的是要聯手破除雲服務的「孤島效應」。孤島效應是什麼？就是當客戶使用多雲環境時，企業往往只能在公有雲中使用其好用的工具，不能跨平台拿到其他雲環境使用，「每一個雲只能用他自己的標準環境應用，」戴爾產品與營運副董事長Jeff Clarke說。目前VMware已經支援AWS及Google公有雲，市調報告指出，全球超過93%企業都是多雲環境，若每個雲服務只能用專屬應用工具，不僅可惜，也讓客戶在多雲環境中面臨管理太複雜的考驗，為留住客戶，雲端業者近期紛紛思考合作，打破藩籬，從競爭變伙伴關係。舉例來說，使用Microsoft 365或VMware Workspace ONE的客戶，都可在非Azure的雲端環境使用管理Office 365，而Azure上也可使用VMware知名的Horizon Cloud虛擬桌面，「我們將與微軟合作一起簡化科技環境，」麥克‧戴爾說目標是打造單一化從邊緣、核心、到雲的整合平台。市場研究機構Synergy Research Group統計，2018年AWS是全球公共雲領導者，市場占有率約40%，第二名是微軟的Azure，市占率約17%、Google緊追在第三名，阿里巴巴居第四，隨2016年AWS跟VMware合作後，Azure也必須奮力直追，雙方計畫今年下半年完成技術連通，屆時Azure可望急起直追AWS，不過麥克‧戴爾在開幕大會上也不忘說，「我們跟AWS還是合作關係，仍給他們很好的價錢。」多雲趨勢明朗，Amazon在2018年底的Re:Invent大會上發布第一款混合雲產品，要拓展新市場，Google也在今年4月NEXT大會上宣布與VMware在混合雲緊密合作。從此觀點來看，Azure雖然也推出Azure Stack私有雲服務，但不如加把勁跟VMware合作有效益。因為，VMware是全球最大的雲端系統管理軟體，跟Azure合作，不僅能幫Azure帶來龐大用戶，VMware全球4,200家代理商也將提供客戶Azure雲端選擇，Azure為追擊Amazon AWS，合作能帶來助力，除此之外，VMware是繼與AWS及Google兩家公有雲合作後，又增加新的公有雲伙伴Azure，客戶帶來「打通關」的利益。微軟Azure跟VMware合作後，企業用戶不用重新架構，就能在Azure跟VMware環境下建立、運行、管理現行的應用工具，熱門的企業解決方案，如App遷移、資料中心擴充、資料復原、現代應用開發。DELL EMC技術長John Roese表示，用誰的雲是客戶的選擇，但若Azure要進入私有雲，在小環境內其實無問題，但若要支援所有的雲跟應用，這時VMware跟微軟將不是二選一的課題，客戶可以兩者都用，對VMware來說，Azure的AI、影像識別及Office 365相當完整，過去必須在Azure環境使用，未來則可以打破限制。舉例而言，客戶可以用VMware的網路軟體、儲存等雲基礎架構平台，加上Azure的公有雲，「我們要一起提供最好的解決方案，」納德拉在開幕典禮說，微軟全球有8億客戶，將發揮員工力量全力轉型，這也是微軟第一次跟DELL全方位合作。納德拉說，今天的合作宣布將只是開端，雙方的合作將不止於此。每日精選科技圈重要消息戴爾是全球第三大PC品牌，今年成立邁入35周年，2019年度科技大會發布的第10代商用筆電Latitude系列，銷量最大的5000系列首度採用碳纖維機殼，體積更小，同時戴爾也強調提供企業客戶軟體預載服務，翻轉代工廠生產線角色，影響到的台灣供應鏈包括緯創、仁寶、可成、神基集團漢達精密。戴爾眼中的未來商務工作是高度移動性的，也因此，資訊安全是這類行動工作者最關注的一點，戴爾更期望推動工作空間一致性（Unified Workspace Revolutionizes）革命，因此簡化及快速讓筆電裝置上線與管理，這部分會透過跟VMware Workspace One軟體合作達成。戴爾也強化軟實力，承諾可以配合客戶需求，在工廠端筆電就可以預載好企業指定要的工作軟體，再出貨送達客戶手中，也就是說，客戶拿到筆電就能開機登入，完全不需要經過企業MIS人員（負責管理公司資訊系統）設定。過去代工廠主要替微軟裝載Windows操作系統，每一台都一樣，如今要配合客戶幾百幾千台訂單，預載企業專用軟體，讓企業拿到機器就能上線。戴爾商用行動裝置副總Rahul Tikoo表示，為了達成這項服務，代工廠端生產線也必須配合調整，增加設定軟體這個工作流程，協助客戶裝載要用的軟體，目前大部分筆電製造都在中國。根據瞭解，戴爾商用機主力代工廠是緯創跟仁寶，換言之，兩大廠的產線都已能配合預載軟體出貨。戴爾發表第10代Latitude商用筆電，5月1日正式推出，除重新設計外觀，配合資安需要，上蓋有Windows Hello人臉識別IR鏡頭及指紋辨識等新生物辨識登入工具，飛機上工作，螢幕也能縮小以防鄰座偷窺，其次，因應出差需求，除選用低耗電LCD螢幕，電池續航力24小時，筆電快充功能可做到1小時充滿80%電力，20分鐘也能有35%電力，智能WiFi可以更快40%連上網路。在機殼材質上，Latitude也有大變化，7000系列高階機種以高級全鋁合金材質為主，只有入門的少數7000機種用碳纖材質，價格1,299美元起跳。而中階的5000系列，過去是鎂鋁合金，而第10代則改換成碳纖加強聚合物材質，價格800美元起跳，這也意味，碳纖維比例將大幅提高。3000系列入門機種鎖定新興市場，售價599美元起跳。戴爾表示，過去XPS跟Precision系列筆電也都有用碳纖機殼，只是這次用的是量最大的主力5000系列導入，考量點是成本優勢。台灣機殼供應鏈神基旗下漢達近期不約而同透露，戴爾對採用碳纖機殼意願提高，雙方合作開發材料後，下半年將導入量產，且將有彩色碳纖機殼問世，這次在戴爾正式宣布加強碳纖比重下，未來漢達與可成等主力機殼供應商也勢必要配合調整。另外，戴爾商用行動裝置副總Rahul Tikoo表示，13吋Latitude是根據中國市場需求開發，但全球都會銷售，筆電體積比對手小14%，價格也更具競爭力。面對惠普跟聯想的激烈競爭，戴爾排名第三，顯得不上不下，不過，戴爾在商用市場仍占據一片天，連宏碁今年計劃進軍商用市場，董事長陳俊聖都坦言，若跟戴爾或惠普硬碰硬，「勝算不大」。不過在商用市場三雄來說，惠普與聯想紛紛推出超薄商用筆電，戴爾則以業界「最小」為訴求，Rahul Tikoo認為，戴爾專注的是商務客戶的需要，筆電的厚薄是一種取捨，要薄，筆電就得稍微增大，但大筆電不好攜帶，因此，戴爾選擇開發業界最小的13~14吋筆電為目標。他也強調，跟對手相比，戴爾擁有端到端、邊緣到核心及雲的完整技術，目前業界也只有戴爾可以做到，戴爾提供的不只是PC使用體驗，可以協助客戶做整個電腦的生命週期的管理，企業招聘員工上班更容易，這就是戴爾的優勢。每日精選科技圈重要消息AI、5G、雲端，戴爾一年一度的科技大會（Dell Technology World）今年主題是「Real Transformation」（真實轉型），董事長暨執行長麥可‧戴爾暢談科技帶來的轉變，旗下7大品牌加速整合提供客戶服務，「客戶不想只做系統整合，他們要的是解決方案，因此我們前所未有的整合、創新橫跨所有集團的各事業」語畢，而現場來賓報以熱烈掌聲。一個「雲城市」主題館吸引了來賓目光，現場展示了最新的Dell Technologies Cloud（混合雲中控台）的技術，企業若要從私有雲或其他公有雲搬遷到另一公有雲，過去苦無不易評估成本，現在可以事前算出所需儲存空間及CPU運算效能，甚至未來每月費用。更強大的地方是在於，確認需要搬移資料後，還能一鍵上雲，也能作為災難資料備援，而這個最新的資料中心及服務方案（VMware Cloud on Dell EMC）下半年將推出，可以買或租，除串連AWS，也即將與Azure合作，「用戶甚至不會察覺資料已經搬移上雲」戴爾人員說。從2015年買下儲存大廠EMC後，戴爾早已不是傳統刻板印象中的PC品牌，這個曾被稱為骨灰級的電腦老牌，戴爾，現在已是儲存、伺服器、雲端IT基礎架構與雲端虛擬管理軟體系統龍頭。戴爾科技大會今年參加人數1.6萬人，足足比去（2018）年大增2000人，如此吸引人的原因或許有二：其一是戴爾剛公布的會計年度2019年財報，年營收年增14%，純雲端營收大增19%，若不計算攤提EMC併購成本，本業獲利表現超出預期，PC營收佔比降至48.5%。其二，戴爾2018年底重新在NASDAQ上市，4月30日收盤股價67.27元，比掛牌日大漲47.84%，總計只花了4個多月時間，這也顯示，戴爾2013年私有化下市後，2015年花史上天價670億美元買下EMC儲存大廠，並因此成為雲端管理系統大廠VMware最大股東，市場對6年來的整合成績給予掌聲。戴爾2019年財報出爐，根據GAAP會計準則，全年虧2.87億美元，負債高達460億美元，而戴爾解釋，主要是攤銷了併購EMC的成本，若不計算這部分，看戴爾真實的本業Non-GAAP財報，去年總獲利15.9億美元，兩位數年成長，而去年一年攤提買EMC費用就高達61.4億美元。戴爾財務長Tom Sweet在科技論壇上說，買下EMC是戰略，而不只是為了取得技術，這是因為戴爾要完成「在科技領域有影響力」的戰略，而這個旅程尚未走完，所有投資都是為了3~7年所佈局，不求短期快速拿到市佔率，在營運處於正現金流下，戴爾未來兩三年會專注先還債（買EMC舉的債），雖會繼續投資，但重心會放在VMware上。進入2020會計年度，Tom Sweet說，延續2019年成長勢頭，樂觀期待今年成長不會只有一個季度。如今，戴爾正積極展現併購後的集團整合成果，戴爾科技集團旗下總計有7大品牌，包括DELL、DELL EMC、Pivotal、RSA、SecureWorks、Virtustream、VMware，產品彼此相互融合支援。未來AI、軟體定義、5G及邊緣運算等工具多元化，麥克‧戴爾說，企業不僅擔心一旦用錯科技，對手很快就會趕上，甚至還有很多新竄起的競爭者，而戴爾定位是一家創造基礎架構的公司，過去5年投資超過200億美元在研發上，超過2萬個科學家跟博士一起建構數位未來，。由於企業資安軟體用量也越來越多，一旦系統閃紅燈，客戶往往不知道如何處理，而這樣的事每天在全球要發生6000億次，也因此，當打造AI應用時，資安議題也更為重要，所以戴爾集團Secureworks也發表Red Cloak網路偵測產品。同時看好企業混合雲及多雲趨勢，戴爾在儲存裝置、資料管理及資料保存解決方案上也有動作，中階的Dell EMC Unity XT能在多雲環境運行，全新的資料管理解方案Dell EMC PowerProtect X400，內建Dell EMC PowerProtect軟體平台，備份跟擴充彈性大，計畫7月推出。另外戴爾也發表VMware Cloud on Dell EMC，作為資料中心管理核心平台，因應5G及AI時代來臨，客戶對深度學習需要，開發的超融合架構產品DELL EMC VxFlex以及Dell EMC SD-WAN Edge及Dell EMC DSS 8440伺服器。AI及5G將帶來大量非結構數據，戴爾也推出可以橫向擴充的第6代Dell EMC Isilon NAS儲存平台，並透露Isilon已獲得阿里雲採用。在戴爾科技大會上，另一頭，一座波士頓紅襪隊主場Fenway Park場景矗立，現場可以嘗試投球試試球速，而EMC就是替紅襪隊球場門票與座位、數位看板管理，並提供場館中歷史紀念館AR體驗。而相對神秘的，是EMC也協助紅襪隊分析投手球速及角度等數據，而這一切源自於2003年「魔球」一書爆紅，掀起的數學打棒球熱。「全世界正處於數位轉型的過程，戴爾科技集團處於大規模以技術為主導的投資週期初期，將抓住機會，」麥克‧戴爾說，而重新上市後強勁的表現，也更吸引投資人高度關注戴爾的下一次投球。每日精選科技圈重要消息積極擁抱5G時代，戴爾（DELL）5月1日在世界大會上宣佈，與歐洲電信商Orange簽署合作協議，一起開發新雲端平台「分散式雲架構」，目標是在5G時代找出即時的邊緣（Edge）技術案例及新商業模式，打造邊緣生態系統，包括開發支援AI與機器學習的軟體及加速器硬體。4月初，戴爾也才在上海宣佈，與中國聯通簽署戰略合作備忘錄，顯示這個集團正積極對5G時代重要的邊緣領域進攻。DELL技術長John Roese曾在通訊設備大廠北電（Nortel）服務，經歷過3G跨入4G的時刻，面對5G初階段，他表示，5G有三大特點：頻寬快、智能分配、邊緣，這也使新創公司有開發更多即時應用的大好機會。美國網路量測技術業者VIAVI表示，目前5G標準尚未完全出爐，大家也都還在確認商業模式是什麼？大量發展的臨界點，預期也要至2020~2021年，也就是說，5G生態系統標準的完成，還需要12~18個月時間。換句話說，即使Verizon已發佈5G服務，但仍是只能在局部地區及少數設備、少數頻率能用，整體來說體驗是受限的。也因此，APPLE iPhone決定2020年才進入5G時代，期待用一支手機就能滿足連線所有5G網路，也是因為屆時標準才有共通性。不過即使如此，業界對5G應用仍高度期待，汽車產業更投入最大量精力開發聯網車及自駕車，而一切都需要龐大基礎建設跟低容錯率。中國是投入5G發展最積極的國家，中國電信更傾注全力開發SA（獨立組網）核心網，在應用面，中國地方政府也贊助企圖開發語音翻譯系統，提供國外遊客使用。5G的應用未來值得期待，戴爾技術長John舉例，從AR、電競、家庭自動化、安全監控等，將非常多元，但若這些應用都透過公有雲提供，距離使用者就太遠了，因此，邊緣（Edge）的角色正在提升。他以中國影像監控應用來說，邊緣可以處理影像串流大數據，在邊緣端完成臉部識別，未來若中國全面朝4K或8K邁進，那麼連回資料中心分析是更不可行。另一個例子，是戴爾在巴塞隆納的世界通訊大會（Mobile World Congress）所發表，跟歐洲的電信商Telenor一起合作，在救護車上提供中風病人即時診斷服務。DELL資深副總裁暨OEM＆IoT解決方案總經理Bryan Jones說，邊緣雖常被討論，但DELL看到的是不同的觀念，必須建置更多網路虛擬化或容量式外部架構，企業也必須展現更動態的能力，比方服務的即時推出，這也是企業開發新解決方案的新機會。John說，5G相對4G是更複雜的挑戰，因為是全新的概念，不只是速度更快，最大特點是可以切割部分頻寬給特定應用及使用者，可以將資料中心的數據在網路上就立刻分析，各種應用能相互串連，變成一體的行動，而不再是各自為政。對中小企業來說，雖然可以利用公有雲發展邊緣運算，但這仍然距離終端客戶太遠，因此，Datacenter as a Service（資料中心即服務）角色也就出現，成為中小企業可以多運用的新資源管道，未來，邊緣服務不見得由電信商所擁有，PIVOTAL也認同，甚至認為，過去錯過公有雲競爭的業者，下一個機會就是在5G時代加入分散式雲。業者有的共識是，未來AI與5G時代也大幅改變網路的硬體系統架構，「5G會改變儲存裝置特性，追求更大容量，AI則需要高容量跟高效能，所以傳統的X86運算架構將不夠用，會朝『X86+時代』，也就是將FPGA與X86處理器組合搭配的方式呈現。」Jeff說。John認為，未來是數據大量爆發的時代，網路通訊等基礎設施必須做好準備，從邊緣、核心、到雲即時運行，也因此，邊緣技術也更加重要。但他也表示，邊緣運算比建設數據中心更困難，因為必須克服極端氣候如沙漠或北極，同時系統必須有彈性及自動化能力，目前戴爾也已經在三大洲設立測試案場。5G的特色不只是更快，更智慧，更重要是能將運算力分配到邊緣端處理，所以自駕車中，汽車可以告知駕駛的是眼前看得見跟看不見的訊息，因為車跟車、車跟交通號誌傳感器對話，所有的大數據都能在汽車抬頭顯示器上顯現，這就是邊緣運算的力量。預計2022年，來自邊緣的數據量將佔全球總數據25%比例，同時以30%成長率成長，這也是為何戴爾傾全力緊抓住的新機會，這也正如戴爾董事長麥克‧戴爾所說，「5G就在水平線上，就在我們眼前。」每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "受惠 PC 換機潮，戴爾 Q1 營收年增 3% ": "個人電腦大廠戴爾科技（Dell Technologies）於美股 30 日盤後公布 2020 財年第 1 季（至 2019 年 5 月 3 日）財報，營收年增 3% 至 219 億美元，淨利 2.93 億美元，優於去年同期虧損 6.36 億美元，非依照美國一般公認會計原則（non-GAAP）每股稀釋盈餘報 1.45 美元。（Source：戴爾）路透社報導，戴爾第 1 季轉虧為盈，主因為微軟（Windows）即將於 2020 年 1 月停止支援 Windows 7，帶動全球商用 PC 換機潮。財報顯示，戴爾客戶解決方案事業群含桌機、筆電、平板及自有品牌周邊設備營收年增 6% 至 109 億美元，優於 FactSet 預測平均值 105.8 億美元，來自企業客戶的營收占 83.1 億美元，年增 13%。另外，戴爾雲端軟體子公司 VMware 業務表現強勁，第 1 季營收達 23 億美元，較去年同期大增 13%，營益率達 26.9%。戴爾 2018 年以近 240 億美元買回 VMware 追蹤股票，並於 12 月 28 日於重新掛牌上市，此後股價飆升近 50%。根據研調公司 Gartner 4 月數據，2019 年第 1 季全球 PC 總出貨量為 5,850 萬台，相比 2018 年同期下滑 4.6%。戴爾出貨量排名第三，出貨量 998 萬台，市占率 17.6%，僅次龍頭聯想（Levono）出貨量 1,319 萬台、市占率 22.5%；第二名惠普（HP）出貨量 1,282 萬台、市占率 21.9%。全球前三大 PC 廠商聯想、惠普、戴爾的 PC 出貨量，在全球市場的市占率合計高達 61.5%。30 日戴爾股價上漲 0.32%，收 66.41 美元，今年迄今累計上漲 35.81%。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Jjpwiki [CC BY-SA 4.0], via Wikimedia Commons）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "戴爾海涅人像有聲 重新定義女權主義 ": "瑪蒂爾德．戴爾．海涅的創作類型包括裝置藝術、表演藝術、電影、錄像、雕塑等，這讓她的人像作品更戲劇性地結合聲音、音樂，呈現她所表達的思維，把女權主義、性別議題，以藝術手法重新定義。戴爾．海涅的創作經常挑戰父權的社會結構，以幽默諷刺的手法探討幾個世紀以來賦予男性和女性的角色與屬性，她的FFAL（假女藝人生活）系列作品中，以自己的臉和手作為模型，因此每個假人與她自己有著很強的身體相似性，再透過聲音裝置將不同人物的個性和自白內容傳達給觀眾。這些假人的身分有些取材於真實的藝術家傳記，例如荷蘭女性雕刻師、畫家海特勒伊達．羅格曼，過去鮮為人知，直到近年才被荷蘭藝術史承認，戴爾．海涅以她為名製作假人；也有的假人裝置小說中描述的藝術家，也有一件假女藝人作品，雖是參考了大陸作家衛慧的《上海寶貝》，但作家的化身「瑪丹娜」卻是虛構的，對戴爾．海涅而言，這系列作品旨在用虛構的女性角色，補充不完整的藝術史。作品《不要離開我》同樣是有聲雕像，有著與戴爾．海涅相近的外型，一如她曾把外型和自己雷同的假人暴力肢解、割喉，以描摹性別角色在現代社會中的樣態，並以帶著狂暴情境的手法反應性別問題，作品透過假人頭部的擴音器可聽到藝術家與一旁收音機播放的歌曲一起哼唱，揭示在受害者與拒絕受害者的角色之間振盪，也意味著戴爾．海涅將自己從這樣的情境中解救出來。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "戴爾等美國 IT 廠加入反川普加稅陣營，反對將筆電等納清單 ": "環球網報導，美國企業反對針對中國加徵關稅陣營再添新成員。據路透社消息，美國戴爾、惠普、微軟和英特爾公司 19 日發表聯合聲明，反對美國總統川普將筆記型電腦和平板電腦列入對中國徵稅商品中的提議，指此舉將傷害美國消費者和整個行業。報導中指出，前述 4 家美國公司發表聯合聲明指出，川普計劃加徵的關稅，將增加美國筆記型電腦的成本，並將傷害消費者和整個行業，同時也無益於川普政府糾正中國貿易行為的訴求。數據顯示，戴爾、惠普和微軟的筆記型電腦、可拆卸式平板電腦在美國市場占比共達 52%。聯合聲明中並引用美國消費者技術協會近期研究報告指出，如果計劃加徵的關稅正式生效，將導致美國筆記型電腦和平板電腦價格提高至少 19%，進而導致筆記型電腦的平均零售價將升至約 120 美元。這 4 家公司表示，如此幅度的漲價，甚至可能使最注重成本的消費者完全買不起筆記型電腦，而價格上漲可能將在假期高峰和返校季期間發生。報導中還提到，在另一份聲明中，微軟、視頻遊戲製造商任天堂以及索尼互動娛樂公司也提出警告表示，針對視頻遊戲機的關稅可能會扼殺創新，損害消費者並導致數以千計的工作崗位面臨風險。另據華爾街日報報導，5 月有超過 170 家美國製鞋商和零售商聯名致信川普，呼籲停止與中國的貿易戰。6 月 13 日沃爾瑪、好市多等 600 多家美國企業和行業協會也發表聯名信，反對與中國的關稅戰。共同社 16 日表示，一些日本企業的美國分公司也反對擴大對中國產品加稅，要求美國貿易代表辦公室將自己的產品從加稅清單中移除，其中包括愛普生美國公司和三菱化學等。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "戴尔、英特尔、微软等联名反对美加征笔记本电脑关税": "　　新京报讯（记者 梁辰）6月20日，据外媒报道，美国四家科技公司戴尔、英特尔、惠普和微软发表联合声明，反对美国总统特朗普把笔记本电脑和平板设备（以下简称“笔记本电脑”）纳入针对中国商品的关税清单。　　6月20日，新京报记者查询美国政府文件网站regulations.gov发现，该网站披露了上述四家公司发给美国贸易代表办公室（以下简称“USTR”）的一封电子邮件。在邮件中，上述四家公司请求USTR将笔记本电脑从最终关税清单中移除。截至发稿，戴尔和英特尔向记者确认了该邮件的内容。　　此前6月17日，戴尔政府事务高级副总裁Michael W.Young、英特尔全球监管事务副总裁Greg S。 Slater、惠普全球政府关系主管Jon Dickinson和微软公司副总裁兼副总法律顾问Tom Robertson等四家公司高层联名致信USTR总法律顾问Joseph Barloon。　　上述电子邮件是针对USTR 5月17日发布的通知和意见询问的回复。这四家科技公司在邮件中称，对笔记本电脑的拟议关税可能会不同程度地损害美国中小企业、广泛的消费者和设备制造商等多种实体。同时，对此类产品征收关税并不能解决USTR的问题，相反关税会阻碍美国技术领导者在全球市场进行创新和竞争的能力。　　邮件中指出，美国笔记本电脑制造商目前依赖中国供应商来满足美国对笔记本电脑的需求，短期内寻找替代供应来源是不可行的。因此，拟议关税有可能大幅增加美国笔记本电脑的成本，价格会越来越高，而注重成本的中小企业、家庭和学生，包括美国政府都将减少对笔记本电脑的需求，这将可能损害整个美国经济的生产率增长。　　与此同时，拟议关税将增加四家公司的关税负担，并阻碍其创新和维持美国技术领先地位的能力。这一结果与USTR声明的避免增加关税的意图不一致，后者会对包括消费者和中小企业在内的美国利益造成不同程度的损害。　　对消费电子产业而言，产品成本高、利润低，企业通过吸收关税避免增加面向消费者的价格。消费者技术协会最近委托的一项研究显示，如果上述关税实施，笔记本电脑的价格将上涨至少19%，也就是120美元左右。更重要的是，涨价将在假期和返校需求旺季直接影响消费者，以及因延迟购买和设备升级将潜在地将小企业至于安全风险中和抑制创新。　　除此之外，上述电子邮件还引用了第三方机构IDC数据称关税将影响其竞争。IDC数据显示，惠普、戴尔、苹果分别从美国获得了其全球笔记本收入的30%、32%和43%，而联想、宏碁和华硕分别为15%、20%和9%。这四家公司认为其外国竞争对手对美国销售的依赖程度较低，新的关税将有利于其竞争对手继续投入研发，而迫使四家公司减少研发，以抵消增加的关税负担。　　不仅如此，英特尔还单独提交了一封由Greg S。 Slater署名的邮件。在单独的邮件中，英特尔方面称，其全球环境中保持竞争力很大程度依赖于快速且经济有效的跨国界运输产品的能力和从海外销售中获得客观的收入来维持国内的运营，而且关税将影响美国的消费者，不利于生产力和创新，破坏美国工业的竞争力。　　该邮件引用Cato研究所数据称，如果对2019年剩余时间从中国进口的所有技术产品征收25%的关税，那么成本可能会达到数百亿美元。并且，针对笔记本电脑之外，英特尔还列举了其内存业务竞争对手三星、SK海力士和东芝也将从中受益，固态硬盘的关税将使得英特尔难与其竞争。　　英特尔还担心会引发蝴蝶效应，进一步影响数字基础设施的发展以及部署5G技术受到负面影响，进而对运输、工业自动化、健康、物联网、智慧城市基础设施以及其他增强计算功能（如虚拟现实和增强现实）的进步。　　除了笔记本电脑，英特尔建议从关税清单中删除固态硬盘、光收发器和显示器。　　在另一份声明中，微软、任天堂以及索尼表示，游戏机的关税可能会扼杀创新，损害消费者并使数千个工作岗位面临风险。　　外媒报道称，USTR启动了为期7天的听证会，听取来自美国零售商、制造商等企业关于特朗普打算再次通过关税打击价值3000亿美元中国商品的计划。该听证会将于6月25日结束，而当一个为期7天的最终反驳评论期结束后，关税将在7月2日之后生效。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
    },
    "Q3": {
        "惠普、戴爾移出大陸 產能傳將轉進台灣 ": "日經新聞報導，惠普（HP）、戴爾（Dell）、微軟和亞馬遜等全球消費性電子產品製造商，都正在打算將大部分的產能移出中國，加入這波出走潮，這個消息威脅到中國做為科技製品生產強國的地位。\r\n消息人士指出，HP和戴爾在全球個人電腦市場上分占第一和第三名、市占率加總近40%，這兩家公司正計劃將筆記型電腦生產的30%移出中國。聯想（Lenovo）、宏碁和華碩等其他個人電腦領導廠商也在評估移轉計畫。微軟、Google、亞馬遜、Sony和任天堂同樣打算將部分遊戲機和智慧音箱的製造移出中國。\r\n儘管美國與中國間的貿易戰在兩國領導人川普和習近平上周20國集團（G20）峰會會面後達成休戰，但這些科技公司的計畫並未因此改變。消息人士說，因為現在的局勢仍然太不確定，在中國生產的成本高漲也促使製造商們評估其他選擇。\r\n據了解，HP已規劃將20%至30%的生產移出中國，並打算在台灣或泰國逐步建造新供應鏈，生產移轉可能最快從第3季底開始，但目前仍有可能改變。\r\n戴爾則已經開始在台灣、越南和菲律賓開始筆電製造的「試營運」。消息人士說，該公司的目的是希望迴避貿易戰的影響，以及擔憂中國的工廠勞工短缺和成本升高。\r\n其他消息來源則表示，生產Kindle電子書和Echo數位助理的亞馬遜，以及日本遊戲機大廠任天堂，都正在將越南視為新的生產陣地選項，微軟則正在考慮泰國和印尼。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "戴爾：供應鏈持續調整 台灣扮重要角色 ": "戴爾集團宣布全台首間旗艦門市今天開幕，象徵從直銷、零售經銷走向身歷其境的體驗服務模式；針對媒體報導戴爾將筆電生產移到台灣，戴爾低調不願評論，僅表示供應鏈一直在調整，而台灣扮演重要角色。\r\nDell EMC台灣區總經理廖仁祥接受媒體聯訪表示，戴爾個人電腦（PC）是起家產品，做了35年，PC真的是局勢改變者（game changer），改變娛樂與工作的方式，且PC外觀與功能一直在調整，更符合生活型態，差異性越來越大，主要為了符合不同的溝通與娛樂方式。\r\n廖仁祥認為，整體PC產業仍很蓬勃，全球企業一年花費約7000億美元（約新台幣21.8兆元）採購個人電腦，相當於台灣GDP（國內生產總值）的1.2倍，其中牽涉很多創新；全球已有15億的遊戲人口，帶動相關需求。\r\n談到為何成立實體旗艦門市，廖仁祥說，戴爾在台灣經營35年，第一個階段走直銷模式，主要面對企業用戶；近幾年第二階段走向零售經銷，在台灣已設置超過100個據點，其中部分據點整合虛擬通路。\r\n他強調，基於過去在直銷與零售經銷的成功，戴爾認為「時候到了」，可以走向第三階段的體驗銷售模式，接下來產品設計會越來越重視沉浸式體驗，包含視覺、聽覺等，例如邊框越來越窄、更容易融入畫面，這些都需要現場體驗。\r\n他也引述研究機構IDC的數據指出，今年第1季戴爾有數個產品表現很優秀，包括商用筆電、工作站、高階消費筆電、顯示器的出貨量和營收都年增兩位數百分比（10%以上），且全球市占都高居第一。\r\n針對媒體報導惠普、戴爾等筆電大廠計劃將中國產線移到台灣以避免被加徵關稅，廖仁祥表示，這屬於營運面的問題，今天不便評論。但他強調，戴爾產品生產都交給ODM代工夥伴，整個供應鏈一直在調整，而台灣在其中扮演重要角色；由於供應鏈的變動太快，未來的調整還是要看市場狀況。\r\n廖仁祥坦言，外商在台灣PC市場很多領域無法與本地廠商競爭，但台灣客戶對外商品牌的喜好度一直增加。戴爾在台灣投資1000多個工程師與採購人員，也幫助台灣市場走到全世界，確實看到台灣用戶開始喜歡戴爾品牌。\r\n戴爾旗艦店位於台北三創生活園區，店中展示並銷售從消費、電競、商用到企業級一系列最新的PC與顯示器產品，讓消費者一次體驗。\r\n戴爾台灣研發中心董事總經理莊育豪表示，創新是戴爾科技集團的DNA，以體驗為導向，挑戰科技極限。在這些創新的PC產品背後，戴爾台灣研發中心有著舉足輕重的地位，從初期工業設計到產品開發，都可看到台灣研發人才的巨大努力。\n\n\n\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "他山之石／希捷、戴爾找幫手 體質進化 ": "近年隨市場快速變化，不管是希捷（Seagate）、戴爾（DELL）等國際大廠，都曾透過私募協助，進行產業併購或私有化，以利企業轉型，證實私募在產業轉型中的關鍵地位，值得企業參考。\r\n工研院院長劉文雄舉例，以希捷為例，它原本是家硬碟公司，面對產業變化而引進私募，陸續進行併購、提高市占，目前仍能持續穩定成長。\r\n戴爾原為個人電腦大廠，後來也投入伺服器市場，但經營遇到瓶頸，雖然已是上市公司，但2013年決定下市進行私有化，當時戴爾創辦人麥可戴爾就是找私募基金協助把股權買回。因為公司維持上市，投資人會盯著財務報表，但要改變公司結構，短期可能看不到結果，因此決定先私有化，去年再上市後，成功完成轉型。\r\n創新公司總經理戴逸之認為，私募操作模式較有彈性，包括標的選擇、技術提升與經營團隊改造，如原以代工為主的公司，一旦加入品牌及通路，經營團隊就要有足夠的人才，才能落實產業升級，因此人才相當重要。\r\n投信投顧公會理事長張錫表示，目前包括智慧醫療中的長照、循環經濟中的太陽能，都是高資本投入，也有很多案子在進行。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "日媒：惠普、戴爾擬移轉中國三成筆電生產 可能選台灣 ": "日本經濟新聞報導，美國電腦大廠惠普(HP)、戴爾(DELL)正評估將在中國大陸生產的筆電最高三成遷至東南亞生產，評估設置地點包括台灣。\r\n報導指出，雖然美國總統川普宣布暫停發動對中第四波關稅制裁，但中日貿易戰戰線延長的憂慮感，讓全球各大企業重新評估生產過度集中中國大陸的風險。\r\n報導指出，據熟悉惠普和戴爾供應鏈多名消息人士透露，這兩家公司著手檢討將現行委託給江蘇省、上海市、重慶市等地專業電子代工服務(EMS)生產的筆記本電腦轉移到其他國家。移轉的比率相當於出口到美國的數量。\r\n候選地點包括越南、菲律賓和台灣，目前已經在每個EMS據點進行試生產，最快7至9月間便會開始移轉生產線。\r\n報導指出，雖然6月29日美中峰會同意重新啟動貿易談判，川普也宣布暫緩第四波對中追加關稅制裁，但各企業內部預期美中貿易戰戰線延長，主張將生產據點分散以避免混亂的看法強烈。\r\n根據美國研究公司IDC的數據，目前全球筆電市占率惠普排名第一、戴爾第三，兩者合計市占率達到四成。惠普和戴爾都在重慶市擁有生產據點，重慶市官員表示，2019年筆電生產量預計將比兩前年減少一半，EMS將透過轉為生產中國大陸內銷的智能手錶等，來減少對就業的負面影響。\r\n全球第二大筆電製造商、中國大陸的聯想(lenovo)、第五大製造商、台灣的宏基(Acer)與華碩(ASUS)也都開始評估移轉生產據點，除了迴避美中貿易摩擦造成的混亂，也為了應對中國大陸勞動力短缺造成的勞動成本上升問題。\r\n此外，相關人士指出，亞馬遜正在考慮將生產據點移往越南，微軟則評估在泰國、印尼開設新據點；索尼與任天堂開始與客戶磋商尋找中國大陸以外生產據點；美國蘋果公司已敦促主要客戶將在中國大陸生產針對iphone的零組件的15%至30%分散到海外生產據點。\r\n筆電、平版電腦與遊戲機雖然是由世界各大公司以自有品牌銷售，但實際上主要是委託鴻海、廣達等EMS大廠在中國大陸生產。有鑑於川普政府將來仍可能發動對中制裁，各電機大廠正與EMS商議最妥適的生產戰略。\r\n根據中共工業與信息化部的數據，中國占有全球筆電九成生產量，包括智慧型手機在內電子情報製造業的總收入達13兆人民幣，創造1000萬以上就業，但因為人事成本上升和勞動力短缺，一些企業已將生產轉移到東南亞。預料美中貿易戰將加速製造商分散生產據點的步伐。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "教育也數位轉型 戴爾助新北市打破資源不均 ": "戴爾科技集團助新北市300所小學、國中及高中投入數位教育轉型，讓學校不需為數位資料建置落地而煩惱，全由新北市政府集中管理，以實現教育部「資訊資源向上集中計畫」以及「數位學習推動計畫」，更打破過往數位資訊城鄉不對等藩籬，讓遠在鼻頭角近到中永和的學子所受的數位教育內容完全一致。新北市教育局教育研究及資訊發展科輔導員林璟豐。 彭子豪／攝影facebook\n\r\n新北市教育局教育研究及資訊發展科輔導員林璟豐指出，「資訊資源向上集中計畫」於106年1月9日頒布，新北市則全力投入此計畫，以達到全市教育資訊管理平台走入雲端化，並於去年招標，後續由戴爾科技集團旗下合作夥伴凌群得標，今年4月陸續上線，結至目前共有300間學校陸續導入，完成導入學校已有250多間，為目前全台最大教育雲平台。\n\r\n此計畫特點在於原學校建置的硬體伺服器及儲存管理平台全上線至雲端，由市府做集中管理，學校資訊老師等相關人員免於管理上的麻煩，專注在教學內容數位化外，更享有最安全及最新的運算機制。 \n\r\n此次新北市採用戴爾科技集團旗下VxRail超融合平台，合計30台，虛擬方案為VMware vCloud Suite，為此打造出600台虛擬主機。會選擇戴爾科技集團方案，在於簡易使用、穩定、可一鍵升級及管理外，高彈性的擴充模式利於未來追加預算提升效能，另外每間學校能設定各自的資訊管理流程及政策，這對學校資訊老師相當有感，例如自動備份設定能避免完成工作時而疏於儲存，當然備援表現更優於原先資料落地的架構。\n\r\n林璟豐說，在戴爾科技集團的協，新北市高中以下教育單位因教學資訊全面走入雲端，目前市府不需另為學校做單一伺服器等軟體採購把關，學校不需再為採購需求而煩惱，只需專注於教育及資料數位化。以單一學校採購伺服器預算來看，直接可省下15萬元，別說還有7x24等全天候資訊安全維護，中間省下的人力成本更是無法估計。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "戴爾VMware 衝教育雲商機 ": "戴爾（Dell）衝刺數位轉型商機，今年與旗下VMware合作拿下新北市政府教育局大型標案，實現教育領域最大規模的雲端部署計畫，讓新北市逾300所小學、國中以及高中，共享雲端教育資源。\r\n據了解，VMware在學校領域市占率高達九成以上，並在製造業、金融業也取得不俗成績。\r\n因應教育發展新趨勢，新北市教育局為新北市轄下的300多所小學、國中與高中整合數位資源，共享教育資源，讓教師得以獲得更多跨校資源。\r\n戴爾指出，VMware驗證設計與端對端的解決方案，以及Dell EMC專業顧問團隊，協助客戶建置具高靈活性、可彈性部署、高安全性、可多元存取且隨需自助的現代化雲端環境。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "戴爾Q2財報超乎預期 盤後飆漲9% ": "戴爾 (DELL-US) 週四 (29 日) 公布第二季財報，受惠於業績強勁的個人電腦，補救了中國疲弱的伺服器部門銷售，營收和獲利超乎分析師預測，盤後股價上漲 9.07%。美中貿易戰下，戴爾有感中國 PC 市場的需求下滑，但由於企業商用 PC 需要升級到微軟的 Windows 10，激勵了市場對戴爾個人電腦需求，PC 部門在上季成長 5.8%，而商業用 PC 的銷量成長了 12%。戴爾伺服器部門總銷售額下滑 7% 至 86 億美元，然而中國以外的訂單量成長了 1%，營業利潤成長 4% 至 10.5 億美元。根據 Refinitiv 的 IBES 數據，本季財報有助於戴爾上調全年每股純益，調整後每股純益落在 6.95 美元至 7.40 美元之間，高於分析師估計的 6.42 美元。戴爾營運董事長 Jeffrey Clarke 表示，公司正在考慮調高部分產品價格，已緩解即將在 9 月 1 日上路的針對中國商品加徵 5% 關稅衝擊，Clarke 說道「由於成本將上升，我們將不得不提高價格」。「公司的業務驅動力保持強勁。戴爾正努力創新和整合產品與技術組合，從邊緣往核心發展，再到雲端平台，以期望在市場取得成功的多元化發展」Clarke 說道。",
        "撤離中國！ 惠普、戴爾3成筆電生產將轉進台灣、東南亞 ": "中美貿易戰何時停戰詭譎難測，全球大廠紛紛提高警覺，調整中國生產線的趨勢正在擴大，其中惠普（HP）和戴爾（Dell）等美國個人電腦公司計畫將筆記型電腦生產線遷出中國，比例最高達到3成，相當於對美國出口的數量。美國總統川普（Donald Trump）和中國國家主席習近平日前在大阪G20會面時，針對重啟貿易磋商達成共識，美方決定暫緩啟動對中國加徵關稅的第4輪制裁。儘管如此，仍有國際大廠憂心中美貿易摩擦可能走向長期化，因而加快腳步尋找新的生產據點。日經中文網今（4）日引述熟知惠普和戴爾供應鏈的多名相關人士透露，兩家企業已開始討論將位於江蘇省、上海市和重慶市等地的筆電代工生產線轉出到越南、菲律賓、印尼和台灣，目前已開始在各地的代工廠商生產據點進行試產。消息人士表示，惠普預計最快在本月至9月開始轉移生產；戴爾在越南、菲律賓和台灣的生產據點則已開始進行小規模試產，正式量產的時間未定。報導援引美國調查公司IDC表示，惠普在全球個人電腦供應上排名第一，戴爾排第3位，市占率合計達到40%，兩家企業調整生產據點對中國造成的影響不容小覷。中國工業和信息化部數據顯示，90%的全球個人電腦在中國生產，加上智慧型手機在內的各項電子產品，創造了千萬人的就業規模。另根據印度經濟時報（Economic Times）報導，因應在中國設有製造基地的企業考慮轉出，印度總理辦公室已指示設立跨部會小組，研究如何利用印度潛力成為吸引企業轉移製造基地。點選關鍵字看更多 :",
        "戴爾夫1000萬鎊轉投愛華頓 ": "戴爾夫在2017/18球季是曼城贏得英超的主力球員，但上季淪為辛真高及班捷文文迪的後備，在英超只上陣11次，加上他與曼城只餘下1年合約，令球隊決定放走這位英格蘭國腳。戴爾夫說︰「我很高興來到這裡，我會付出不少於100%。之前每次與愛華頓交手，我第一樣感受到的就是球迷的熱情，他們很了解足球，令我很期待為他們上陣。」領隊馬高施華說︰「他不單可增強球隊實力，對更衣室亦有正面影響，兩樣加來起令他是個很好的收購。」(Goal.com)版權所有 © 2020 GGoal.com 所有內容為 Goal.com 版權所有，事前未得到Goal.com文字授權，不得擅自轉載、廣播、重寫或發佈。",
        "戴爾全台首家旗艦門市開幕 全系列產品一次體驗 ": "喜歡戴爾（Dell）品牌的系列產品嗎？戴爾科技集團今（4）日宣布，全台首間戴爾旗艦店隆重開幕，為滿足從消費者到專業人士再到電競玩家的不同族群需求，旗艦店中將展示並銷售從消費、電競、商用到企業級一系列最新的PC與顯示器產品，讓消費者一次體驗並選擇適合的產品。PC自45年前面世以來，便隨著用戶的使用習慣與需求不斷地進化。戴爾科技集團台灣區總經理廖仁祥表示：未來不僅人們使用PC的方式將會持續改變，PC用戶也將更為多元化。因此，除了透過戴爾直銷模式之外，也在台灣亦與實體/虛擬通路夥伴合作，目前全台已有超過數百個經銷點，已觸及更廣大的消費群，讓戴爾看到了通路業務隨之持續增長。此外，近來戴爾也看到現在的消費者愈來愈重視沉浸式體驗，不論是從選購到使用PC，消費者希望能夠透過與產品互動的方式，選擇一款適合他們個人需求的PC，台灣的消費者亦不例外。因此，為秉持重視消費者和客戶體驗之承諾，決定開設戴爾旗艦店，讓消費者可在店裡一次體驗戴爾從消費、電競、商用到企業級一系列的最新PC與顯示器產品。戴爾台灣研發中心董事總經理莊育豪表示：「創新是戴爾科技集團的DNA，透過目的式創新(purposeful innovation)，以體驗為導向，挑戰科技極限，透過開發與採用多種創新技術，持續推出令人驚艷的PC產品，讓用戶獲得可滿足其需求的技術，例如在Latitude筆電上我們的團隊開發了Dell ExpressSign-in技術，實現了加速登錄流程；Dell ProSupport Suite使用機器學習來預測系統問題，以提供主動式客戶服務；以及才剛於Computex宣布領先業界採用專為降低藍光輻射的 Eyesafe 顯示器技術等。而在這些美麗且創新的PC產品背後，戴爾台灣研發中心有著舉足輕重的地位，從初期工業設計到產品開發，都可以看到台灣研發人才的巨大努力，為此我們感到相當的自豪。」戴爾旗艦店所展示且銷售的產品如下包含： Inspiron 3000系列桌上型電腦；Inspiron 3000、5000與 7000系列消費型筆電；XPS 13、XPS15系列頂級筆電；Vostro 5000系列商用筆電；Latitude 7000系列筆電與二合一企業級筆電；Alienware m15；Dell G3、G5與G7系列電競筆電。此外，還有P2319H、S2419HGF遊戲專用顯示器、UltraSharp U2419H、UP2516D 專業型顯示器等。全台首間戴爾旗艦店位於三創生活園區二樓。為歡慶開幕，消費者於2019年7月4日至8月11日期間，全台購買XPS、Inspiron 5000/7000、Dell G與Vostro指定機種，上網登錄就有機會抽中雙人東京來回機票與迪士尼一日券2張，數量有限，消費者可把握機會。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "鴻海將處分戴爾93萬股 ": "\n鴻海昨（20）日公告，董事會通過將處分手中部分戴爾股權，為實現轉投資收益再下一城。\r\n鴻海近期陸續處分寧德時代、阿里，及GRAM LABS等三家公司股票，此次又有戴爾持股收益待實現，加上iPhone熱銷，鴻海本季本業、業外兩得意，全年每股純益有望連續七年逾8元。\r\n鴻海昨天公告董事會決議，代子公司Foxteq Holdings Inc.決議處分戴爾科技公司（Dell Technologies Inc.）股權，預定處分93.52萬股。鴻海目前持有戴爾187.04萬股（含本次預計處分股數），累積持有金額9,331.88萬美元，持股比例0.81%。\r\n鴻海表示，此次處分目的為實現投資，相關處分利益得待實際交易完成後，另補充公告。鴻海昨天股價跌1.1元、收91.1元，外資小買1,454張，連三買。\r\n鴻海並公告，代子公司Maxwell Holding Limited取得FG Innovation Company Limited股權，交易數量2,200萬股，每單位價格1美元，交易總金額2,200萬美元，投資目的為布局8K加上5G專利，搶搭未來8K與5G商機高速成長列車。\r\n鴻海近期陸續處分業外投資，12月10日公告處分寧德時代690萬股，但寧德時代是列入股東權益項下，並不計算獲利。12月13日公告處分阿里巴巴133.84萬股ADS或1,008萬普通股；12月17日公告處分GRAM LABS的35.74萬股，這兩筆處分收益列入獲利。\r\n本業方面，鴻海11月合併營收站上6,000億元整數大關、達6,026.46億元，為歷年同期最佳，月增逾1.1%，也較去年同期成長0.2%。法人看好，鴻海本季營收可望攀上今年單季最高點。鴻海累計前11月合併營收為4.8兆元，年成長約2.6%。\r\n鴻海第3季毛利率、營益率、淨利率均較前一季與去年同期呈現「三率三升」，稅後純益306.64億元，為近三年同期最佳，季增八成，年增23.3%，每股純益2.21元，前三季每股純益為4.87元。鴻海董事長劉揚偉之前表示，第4季營運應會優於第3季，主要看好消費應用智慧產品、企業產品需求成長。法人看好，鴻海今年全年每股純益有望站穩8元，連續七年達8元以上。鴻海近期處分業外狀況 圖／經濟日報提供\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "英特爾CPU供不應求 波及HP、戴爾PC業務 ": "週二 (26 日) 美國惠普 (HP)(HPQ-US) 與戴爾 (DELL-US) 於美股盤後公布最新一季度財報，兩電腦製造大廠皆承認，由於英特爾 (INTC-US) 公司 14nm 製程 CPU 產能無法滿足市場需求，供應量吃緊，造成出貨延遲，兩大電腦供應商表示對公司前景擔憂，戴爾更在財報公布後，因為下調財測，股價受創，盤後下跌 4.10%。本季度遇上聖誕節前夕的購物熱潮，PC 需求強勁，惠普表示第四季度的營收亮眼，但公司憂心英特爾 CPU 供應吃緊，恐怕會限制本季度銷售額；戴爾也在財報會議上，下調 2020 會計年度財測展望。戴爾指出，英特爾尚未透露 CPU 短缺情形，他們無法預估虧損情況，且英特爾第四季財測仍維持不變。英特爾 (INTC-US) 上週三 (20 日) 罕見的對外聲明，解釋由於 CPU 需求快速增加，即便擴大 CPU 產能，下半年 PC CPU 產能較上半年擴增達雙位數，但與上半年相比，下半年 PC 晶片供應量仍極度吃緊，現有 14nm 製程 CPU 產能已無法滿足市場需求。英特爾預測第四季度調整後每股盈餘為 1.24 美元，營收約為 192 億美元，當時超越市場預期； FactSet 分析師預計英特爾第四季度，每股盈餘為 1.25 美元，營收約落在 191.9 億美元。戴爾副董事長 Jeff Clarke 在週二 (26 日) 的財報電話會議上表示：「本季度末英特爾的 CPU 短缺情況惡化，如今正在影響我們的商用 PC 和高端 PC 產品的第四季度出貨量。」市場憂心，英特爾 CPU 供不應求將導致晶片價格上漲，削弱 PC 大廠獲利與營收，PC 製造廠可能棄英特爾而去，轉投入晶片廠 AMD 的懷抱中。",
        "〈財報〉戴爾營收低於市場預期 伺服器銷售下滑 盤後股價跌逾5%": "週二 (26 日) 戴爾 (DELL-US) 於美股盤後公布 Q3 財報，獲利雖然優於市場預期，但營收遜於市場預期，伺服器銷售額年減 16%，財報喜憂參半，盤後股價大跌逾 5%。週二 (26 日) 戴爾下跌 3.4%， 以每股 53.19 美元作收，而在盤後公布財報後，戴爾股價再度大跌 4.10%，至每股 51.01 美元。基於 GAAP 財報關鍵數據：基於 NON-GAAP 財報關鍵數據:戴爾科技集團副董事長 Jeff Clarke 表示，戴爾正在創新和整合公司產品組合中的解決方案，以為我們的客戶建構未來的技術基礎。Clarke 指出：「戴爾高度差異化的產品組合，將能使我們繼續在整合業務中取勝，同時也為所有產業競爭業者帶來長期價值。」公司財測與展望：戴爾將本季獲利歸功於存儲器和 PC 銷售的強勁增長，以及旗下雲端軟體公司 VMware 的業績上，VMware 在本季度的營收為 25 億美元，年增率達 11%，歸功於多元化產品組合的實力，營業收入 7.17 億美元，佔 VMware 總營收的 28.9%。客戶解決方案部門營收增長了 5%，基礎設施解決方案部門的收入下滑了 6%。存儲器部門收入增長了 7%，伺服器和網路部門營收下滑了 16%。戴爾 Q3 營運現金流達 18 億美元。截至本季度末，戴爾的現金和投資總餘額為 94 億美元。戴爾在財報聲明中表示，本季度已償還約 11 億美元的總債務，年初至今償還了約 35 億美元。在完成 EMC 伺服器收購以來，戴爾已償還超過 180 億美元的總債務，並且有望在 2020 會計年度，再償還約 50 億美元的總債務。戴爾首席財務長 Tom Sweet 表示，戴爾本季度的業績受到公司多樣化產品組和推動，「我們的存儲器、商業客戶 (Commercial Client) 和 VMware 業務表現出色，且公司始終專注於長期獲利，我們的獲利與營收年增速度比競爭同業都要來得快」。今年以來戴爾股價上漲了 8.8%，相較同期標準普爾 500 指數上漲了 25%。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "英特爾產能塞車害戴爾砍財測　CPU缺貨恐拖到明年 ": "",
        "商辦春燕來了！戴爾包棟租，蘋果、臉書、亞馬遜搶進駐 租金行情創18年新高": "撰文‧今周刊編輯團隊十月底的台北街頭已經很有秋意，敦化南路二段上，一整排的台灣欒樹迎風，是屬於台北獨有的風景。倚著欒樹叢邊的一棟大樓，從這裡走出來的臉孔卻很不台北，有印度、美國、英國、加拿大、香港、新加坡等十多個國家的人，集合在這裡上班。這裡是戴爾科技集團（Dell Technologies）的台灣分公司。包下整棟樓還不夠戴爾每二個月多租半層樓「戴爾科技集團對台北的辦公樓需求很嚇人，他們開出的需求是，差不多每2、3個月就要擴充半層樓。」一位大型商仲負責人說。敦化南路二段上的「台北國際大樓」分A、B兩棟，各二十八層樓，A棟除了僅剩國泰集團零星的子公司外，幾乎已整棟被戴爾包下，早已是既成事實的「戴爾科技大樓」。而B棟今年以來也被戴爾陸續進駐，一如商仲負責人所說，如今已有6個樓面都是戴爾租下。「戴爾科技在台灣共有1600多人，其中有超過1500名都是研發工程師。」戴爾台灣分公司企業溝通部門經理邱德智說明戴爾在台灣的布局。戴爾深耕台灣，台灣早已是戴爾全球研發與人才培育的重鎮，並幾乎一肩扛起集團主要產品的研發大任。微軟在台擴增AI研發蘋果、臉書、亞馬遜也搶進駐其實，不只戴爾悄悄地加速在台擴張、安靜卻狂猛地擴增辦公大樓使用面積；同一時間，微軟也表示，未來5年內，要在台灣增加至少200名以上AI研發工程師。目前微軟是位在忠孝東路五段上的「國泰置地廣場」最大房客，如果增加人力的計畫落實，微軟在這個頂級商辦裡，可能還得更擴大辦公室面積了。事實上，不只以上兩位外商大咖提高對台灣的投資，前年底才剛落成的台北南山廣場，如今已吸引臉書、亞馬遜與蘋果等全球A咖級的網路科技業者，紛紛搬遷於此。這些大咖對自家辦公室面積、甚至於坐落位置，向來都三緘其口，但消息終究傳出，「FAA（FB、Amazon、Apple合併簡稱）每家搬進南山（廣場），辦公室面積都陸續擴充了一倍以上，現在至少都租下一整層樓以上（蘋果是兩層），顯然要在台灣大展手腳。」不只一位商仲負責人證實。101慘澹10年才滿租南山廣場1年就達標2003年正式落成、跨進台北A級商辦市場的101金融大樓，當時商辦市場一路慘澹，不只進駐率遲遲無法拉升，甚至一度市場傳言每坪租金可能「破2」，也就是每月每坪租金不到2千元，幾乎要跌破全球摩天大樓裡的最低價格。這樣的慘況足足走了10年，直到2013年，6萬坪的辦公大樓面積才突破9成的招租率。緊接在後，2015年推出的「國泰置地廣場」，擁有2.5萬坪的辦公室面積，當時創下不到3年時間就突破9成招租率，已經引發市場驚喜；沒想到2017年底接棒的台北南山廣場，創下短短不到1年時間就已突破9成招租率，正式拉出台灣商辦市場一根長紅棒，宣告久違的春天來了！買賣市場更是引發市場驚呼連連，今年9月，聯強國際以史上最高的每坪100萬元，買下南港車站前的頂級辦公大樓；接著東區的京華城也以372億元的超高價標出，預告要蓋4棟頂級辦公大樓，屢傳捷報。「差一點就想退出這市場！」深耕台灣市場超過20年、國內最大商用不動產仲介—世邦魏理仕台灣分公司董事總經理朱幸兒說，產業需求是支撐商辦市場關鍵，但台灣經濟長期黯淡，加上產業外移，是商辦市場始終無法跟上住宅市場的原因。共享辦公室改寫商辦生態空置率創新低  租金應聲大漲不只外商大咖大幅加碼投資台灣，台灣商辦市場還冒出許多「神祕彩蛋」，其中共享辦公室突然在今年湧入，光是新加坡商JustCo、美商WeWork兩家企業，就租下接近1萬坪的A級辦公室面積。除共享辦公室，還有許多新創事業，近年來也是商辦市場的大咖房客。例如蝦皮購物除了維持在松菸文創、統一國際大樓的辦公室，就在去年大部分搬遷到全新落成的聯合報大樓，一口氣租用6個樓層，比之前辦公面積擴大1倍有餘。又如LINE Bank進駐內湖NASA科技總署大樓，以及近日重新進入台灣、引發不少關注的「淘寶台灣」，租下南京復興商圈的「宏盛國際金融中心」兩個樓層。這些網路銀行、電商的新創企業，強調員工辦公環境舒適寬敞、大樓設備新穎，對新辦公大樓的需求，都令商辦市場耳目一新。每坪5千元天價已出現危老、都更、改建讓供需緊俏根據不動產顧問公司提供，以及內政部實價登錄顯示，台北南山廣場裡首先迎來嬌客，位在42、43樓的美商輝瑞藥廠，以每坪5千元的租金，成為全台第一張站上5千元大關的商辦租約；還有38樓的戴爾科技集團旗下軟體公司VMware，以每坪租金4762元承租；37樓的德事商務中心，以每坪租金4358元承租。此外，位在國泰置地廣場35樓的大牛科技，以每坪租金4568元承租；還有老字號的101金融大樓裡，也有多樓層租金都站上4千元大關。接下來呢？由於市場供給依然有限，商辦行情在未來2到3年，很可能續有激情演出。台北商辦景氣熱騰騰催生台灣經濟春芽乍現？「這一波多年不見的行情，除跌深反彈外，值得注意的是，出現了許多過去商辦市場不曾出現的新需求。」台灣經濟研究院產經資料庫研究員劉佩真一言指出。商辦市場供需雙方都很清楚明瞭，必須要有新的產業需求源源不絕地進入，才能長遠而自然地推升市場租金行情，如同香港的中環及九龍、英國倫敦、紐約市中城、東京丸之內，不外乎都是這個硬道理。全球主要的CoWork公司不約而同嗅到台灣的需求激增，讓台灣頂級辦公室租金創下18年來新高。商辦第一道光的背後，隱含著什麼寓意？隱隱欲升的爆發力，台灣經濟其實不需悲觀以對(閱讀全文…)更多內容，請參閱最新一期《今周刊》(第1195期)更多今周刊文章有錢也不要買！網淚推：這4種家具最沒用0056表現太好，害慘一生？一個賭徒的最後告白：2支ETF，賠掉大半身家厲害的不只珍奶！「這款台灣味」熱銷日本11年 居酒屋沒它就別混了「光棍沒事幹，上網買點東西」阿里巴巴只靠這點子 業績飆升4100倍退休後買部車、蓋間夢想中的房子？ 他悲慘體悟：別傻了，千萬别做7件事更多財經相關新聞5G標金440億 徐旭東直呼過頭了農民年金擬採提撥制 元旦難上路國巨併美商 陳泰銘嘗到「奶油」的甜美單身經濟加持 北市小宅交易占近2成感謝員工相挺 華為撒87億獎金發雙倍薪今日最夯新聞流量前3名30名人選全部曝光「驚奇連連」李佳芬遭起底 自封創貴族學校砸4億蓋「後宮」擁4妻16紅粉今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "【桌球．世界公開賽】奧蘇利雲爆冷外圍賽止步　戴爾首度挫火箭": "登入 登入 / 註冊「火箭」奧蘇利雲在中國玉山舉行的世界公開賽（World Open）的外圍賽，竟然「爆大冷」不敵威爾斯的戴爾（Dominic Dale）出局，亦是該名47歲的威爾斯球手首次擊敗火箭。在玉山上演的世界公開賽，英格蘭名將奧蘇利雲在外圍賽遇上世界排名94位的威爾斯球手「太空人」戴爾，二人早在1993年起首次交手，過去9次均由火箭勝出。現年47歲的戴爾再度挑戰奧蘇利雲，火箭在今仗開局表現慢熱，戴爾立即把握機會連取兩局，奧蘇及後回勇扳平2：2。不過，奧蘇在今仗的表現飄忽，在攻守方面出現不少失誤，使戴爾有不少機會埋檯起手，最後一局而因火箭的防守犯錯，令戴爾以86：0奠定勝局，局數贏5：3，職業生涯首度擊敗奧蘇利雲。該名威爾斯球手終於一嘗擊敗奧蘇利雲的滋味，他賽後直言苦等27年才有機會擊敗火箭。奧蘇利雲今仗表現失準，在進攻與防守上亦多次出現失誤。（視覺中國）延伸閱讀：奧蘇利雲上海大師賽絕地反擊　出局邊緣連勝5局挫威爾遜奧蘇利雲意外地未能躋身正賽圈，他亦十分不滿自己的發揮，「我在今仗出現太多愚蠢的失誤，使對手有多次機會進攻，加上他今日表現比我更好，取得一場漂亮的勝仗，他的表現絕對值得晉級。我早前在上海奪得一個冠軍，今次在玉山竟然失利收場，但我依然喜歡到中國出賽」。奧蘇利雲拒絕以舟車勞頓作落敗的藉口，而他為未能發揮應有水平回報球迷而感失望，「不少球員同樣亦有舟車勞頓的問題，他們同樣可以克服，所以這個不是落敗的藉口。比賽前一天大家都出席官方及商業活動，度過相當高興的一天，球迷對我的期望十分高，而我未有交出應有表現感到失望，希望下次回到玉山有更好的表現呈現給球迷」。「太空人」戴爾在今仗以局數5：3力克奧蘇利雲，躋身正賽圈外亦是首度擊敗「火箭」。（視覺中國）奧蘇利雲在世界公開賽爆冷外圍賽出局，他賽後表示對表現感失望。（視覺中國）",
        "中國下令公家機關3年內換掉外國軟硬體 微軟、惠普、戴爾中槍": "中國下令公家機關3年內換掉外國軟硬體，微軟、惠普、戴爾恐受影響。（圖片來源／信傳媒編輯部）據英國《金融時報》報導，中國共產黨已下令所有公家機關在三年內換掉外國硬體和軟體，此舉可能打擊微軟、戴爾和惠普等美國主要科技公司。在美中貿易戰延續近18個月期間，中國這項最新政策被視為針對美國科技公司最直接的打擊動作。在今年春季初頒布給公家機構的政府機密文件當中，詳細說明大規模更換過程。根據中共對政府組織施加的百分比目標，內部稱該文件為「3-5-2」。中國今年春季密發「3-5-2」政策文件「3-5-2」命令是指外國技術被換掉的比例目標，在2020年為30％、2021年為50％，2022年為20％，因此，中國的證券分析師估計，中國需要更換2000萬至3000萬個外國軟體。《金融時報》稱，中國的券商中信建投表示，該命令是今年初從中共中央辦公室下發。該政策文件不是向外公開，屬於機密文件，但是，兩家網路安全公司上周告訴英國《金融時報》，他們的中國政府機關客戶向他們描述該政策文件。分析師預期新的3-5-2政策將嚴重影響中國政府的供應商惠普、戴爾和微軟等美國科技公司。《金融時報》表示，該政策不適用於中國民營企業，由於更換現有軟、硬體的成本較高，民企仍會繼續使用外國硬體設備和軟體。中共解放軍創建專用的操作系統，以取代Windows系統該政策大約與下列命令同一時間發布：中國政府下令解放軍創建自己專用的操作系統，以取代微軟的Windows系統，這是因為中共擔心美國駭客入侵並在中共軍事網路開後門。Mirabaud證券公司的科技、電信研究主管坎普林（Neil Campling）則是認為，中國政府此舉旨在減少美中緊張關係產生的負面影響。坎普林對《CNBC》表示：「中國正在考慮這一個問題，以確保政府運作不受與美國之間緊張關係的影響。」毫無疑問，中國出台這個新政策是針對美中貿易戰，以及衝著川普政府制裁中國電信設備商華為的禁令而來，美國正大力阻撓其他國家使用華為5G通訊設備。自貿易戰開打以來，中國的科技公司一直是美國施壓的目標。今年早些時候，華為被列入美國管制黑名單，這阻止美國公司與中國電信網路巨頭華為開展業務。美國政府擴大制裁中國企業黑名單10月份，華府擴大中國企業黑名單，監視器龍頭海康威視（Hikvision）等許多中國監控相關公司被列入黑名單。美國的《國防授權法》也禁止美國政府機關採購華為和中興通訊製造的電信設備。中國政府機關經常使用聯想之類的中文PC，但是他們的電腦套用微軟的Windows操作系統，也有些公家機關使用戴爾和惠普的電腦。The Economist Intelligence Unit.的全球貿易研究部門主任·馬羅（Nick Marro）說，新政策對貿易談判的影響有多大，將取決於美國如何「深入了解」中國的舉動。「歧視外國科技，已經成為中國政策框架的一部分，但美國貿易代表署（USTR）對於已經很熟悉這種框架。」馬羅對CNBC說。中國長期禁止谷歌、臉書、推特等科技公司進入「不過，這會使得華為、中興和其他中國公司更難進入美國市場。許多媒體都說美國不公平地禁止這些中國公司進入其市場。但是針對中共的「3－5－2」政策，美國政府可以公開地指責中國也正在這樣做，而且他們已經這樣做了很長一段時間。」像谷歌（Google）和（Facebook）這樣的美國大型網路和社交媒體公司10多年來都被禁止進入中國市場。另外，北京要執行更換外國硬體和軟體的命令，其實並不簡單。像聯想雖是中國公司，但是該公司製造的電腦使用美國供應商英特爾的晶片。而且，中國並沒有能夠真正替代微軟Windows的本土操作系統。華為今年稍早發布自己的操作系統HarmonyOS，但是現在還不清楚它是否適合政府機關使用。更多信傳媒報導觀風向》從高鐵到便當盒之亂賴惠員引領話題 蔡育輝「跳海」搏聲量高峰「美中必有一戰」 郭文貴：美國航空母艦一定會到台灣",
        "NBA╱剛說完不在乎失業…尼克出手炒了費茲戴爾 ": "網頁列印內容來自網址: https://www.worldjournal.com/6664584/article-link/ 紐約尼克隊6日宣布，解雇主帥費茲戴爾（David Fizdale），他成為NBA本季第一位下台的總教練。日前尼克隊先以88：132敗給公鹿隊，5日面對金塊隊再度以92：129慘敗，這是尼克隊史74年來首次連續兩場比賽都至少輸30分，成為NBA歷史上第七支連續兩場比賽至少輸35分的球隊，也是2016-2017賽季鷹隊之後的首次。在連兩戰都以慘敗作收後，費茲戴爾被問到是否擔心工作不保的問題，當時他表示不在乎、且壓根沒去考慮過這些事情，只會考慮下一場對手及自己能如何幫助球員。但是經過不到一天的時間，尼克球團就做出換帥決定，費茲戴爾遭到解雇，同時尼克隊也開除了助理教練史馬特（Keith Smart）。尼克也發表聲明，將由助理教練米勒（Mike Miller）擔任代總教練。費茲戴爾是在2018-2019年球季開始執教尼克隊，本季儘管季前簽下多名即戰力球員，並用探花籤選進巴瑞特（RJ Barrett），但這個陣容漏洞百出、球員相容性低，尼克隊整體戰績依然欲振乏力，開季至今4勝18敗，在東區排倒數第一。早在11月初，ESPN就報導尼克隊有意撤換費茲戴爾，並將一步步鋪路，如今終於動手。來到紐約的這段時間，費茲戴爾留下21勝83負的執教戰績，勝率僅百分之20.2，是隊史29位總教練中最低的。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6664584世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "商辦春燕來了！戴爾包棟租，蘋果、Facebook、亞馬遜搶進駐，租金行情創 18 年新高 ": "10 月底的台北街頭已經很有秋意，敦化南路二段上，一整排的台灣欒樹迎風，是屬於台北獨有的風景。倚著欒樹叢邊的一棟大樓，從這裡走出來的臉孔卻很不台北，有印度、美國、英國、加拿大、香港、新加坡等十多個國家的人，集合在這裡上班。這裡是戴爾科技集團（Dell Technologies）的台灣分公司。「戴爾科技集團對台北的辦公樓需求很嚇人，他們開出的需求是，差不多每兩三個月就要擴充半層樓。」一位大型商仲負責人說。敦化南路二段上的「台北國際大樓」分 A、B 兩棟，各 28 層樓，A 棟除了僅剩國泰集團零星的子公司外，幾乎已整棟被戴爾包下，早已是既成事實的「戴爾科技大樓」。而 B 棟今年以來也被戴爾陸續進駐，一如商仲負責人所說，如今已有 6 個樓面都是戴爾租下。「戴爾科技在台灣超過 1,600 人，其中有超過 1,500 名都是研發工程師。」戴爾台灣分公司企業溝通部門經理邱德智說明戴爾在台灣的布局。戴爾深耕台灣，台灣早已是戴爾全球研發與人才培育的重鎮，並幾乎一肩扛起集團主要產品的研發大任。其實，不只戴爾悄悄地加速在台擴張、安靜卻狂猛地擴增辦公大樓使用面積；同一時間，微軟也表示，未來 5 年內，要在台灣增加至少 200 名以上 AI 研發工程師。目前微軟是位在忠孝東路五段上的「國泰置地廣場」最大房客，如果增加人力的計畫落實，微軟在這個頂級商辦裡，可能還得更擴大辦公室面積了。事實上，不只以上兩位外商大咖提高對台灣的投資，前年底才剛落成的台北南山廣場，如今已吸引 Facebook、亞馬遜與蘋果等全球 A 咖級的網路科技業者，紛紛搬遷於此。這些大咖對自家辦公室面積、甚至於坐落位置，向來都三緘其口，但消息終究傳出，「FAA（Facebook、Amazon、Apple 合併簡稱）每家搬進南山（廣場），辦公室面積都陸續擴充了一倍以上，現在至少都租下一整層樓以上（蘋果是兩層），顯然要在台灣大展手腳。」不只一位商仲負責人證實。2003 年正式落成、跨進台北 A 級商辦市場的 101 金融大樓，當時商辦市場一路慘澹，不只進駐率遲遲無法拉升，甚至一度市場傳言每坪租金可能「破 2」，也就是每月每坪租金不到 2,000 元，幾乎要跌破全球摩天大樓裡的最低價格。這樣的慘況足足走了 10 年，直到 2013 年，6 萬坪的辦公大樓面積才突破九成的招租率。緊接在後，2015 年推出的「國泰置地廣場」，擁有 2.5 萬坪的辦公室面積，當時創下不到 3 年時間就突破九成招租率，已經引發市場驚喜；沒想到 2017 年底接棒的台北南山廣場，創下短短不到 1 年時間就已突破九成招租率，正式拉出台灣商辦市場一根長紅棒，宣告久違的春天來了！（全文未完，完整內容請見《今周刊》）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q5": {
        "戴尔的「Concept UFO」是一款明显借鉴 Switch 的手持游戏 PC": "",
        "戴尔2020版XPS 13笔记本国内开售 13.4寸屏幕91.5%屏占比 ": "在CES 2020前夕，戴尔曾公布了全新的笔记本阵容，除了30小时续航的Latitude 9510二合一笔记本之外，XPS \r\n13笔记本也全新升级，2020版XPS \r\n13（9300）使用的是13.4寸屏幕，而且是16：10比例，屏占比达到了91.5%，并且升级了十代酷睿Ice lake处理器。\n访问购买页面:\n\n戴尔官方旗舰店\n2月4日，戴尔2020版XPS 13笔记本在其中国官网上架，共黑白两色可选，8GB + 512GB SSD 售价 14999 元，16GB + 1TB SSD 售价 16999 元。戴尔XPS 13在轻薄笔记本中的地位无需多言，屏幕从13.3寸增加到了13.4寸，比例从16：9变成了16：10，同时使用新的InfinityEdge窄边框设计，仅相当于11寸机身大小，使得屏占比达到了91.5%，要比华为的Matebook X Pro的91%还要高一点，颜值无可挑剔。体积方面，2020版XPS 13笔记本厚度14.8mm，重量1.2千克，触屏版则是1.27千克。同样地，2020版XPS 13笔记本屏幕有FHD+及4K触屏两种，前者实际分辨率是1920x1200，后者是3840x2400，500尼特亮度，对比度分别是1800：1、1500：1，100% sRGB及90% DCI-P3色域。配置方面，2020版XPS 13笔记本升级到了十代酷睿Ice Lake处理器，可选酷睿i3/i5/i7，最多4核8线程、3.9GHz频率，此外还有4-32GB LPDDR4X-3733内存，256GB到2TB PCIe 3.0 x4硬盘。电池方面，新版XPS 13配备了52WH电池，45W USB-C电源，19小时续航。接口方面，2020版XPS 13有2个雷电3接口，1个microSD读卡器、1个3.5mm耳机接口。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
        "戴爾最新報告 僅5%企業擁有一致性混合雲目標 ": "戴爾科技集團委託市調公司ESG公司，針對多雲策略進行企業調查，今(31)日發表調查內容。研究發現企業潛在利益以及現有雲端環境部署程度的鴻溝外，若企業正在制定雲端策略，此項研究的洞察也將大有助益。\n\r\n台灣戴爾科技集團技術副總經理梁匯華說，80%的受訪者以中大型企業資深技術決策者為多，均認為混合雲具有極高的價值。這份研究將混合雲定義為在多個公有雲以及私有雲之間具有一致性的管理。然而只有5%受訪者表示已實現擁有一致性混合雲的目標，因此如何彌補這一差距成為當前課題。台灣戴爾科技集團技術副總經理梁匯華。 台灣戴爾科技集團／提供facebook\n\r\n此外，儘管達成混合雲的目標還有許多工作要完成，但企業仍相信混合雲的價值，並且同意需要迅速實現混合雲環境。企業領導者認同科技以及多雲策略將為企業帶來價值，但仍無法以一致、有效的方式進行串聯。\n\r\n同時這些差距也顯示企業目前採用的雲端策略。大部分企業並非從一個具有一致性、全面、集中的雲端策略開始，而是幾乎都以分散、自然的方式部署多雲環境。現在，企業則必須在內部創建出雲端環境一致性的方法，至於研究結果更指出幾項值得注意的趨勢研究結果顯示。\n\n一致性管理將顯著降低成本：受訪的企業期望透過公有雲以及私有雲一致性的IT管理工具，可平均降低達19%的成本。\n\n一致性數據保護方案讓數據更加安全：當被問及在私有雲與公有雲環境中，對於使用一致的基礎架構管理工具有何期待時，受訪者期望可平均減少30%的安全漏洞、應用程序中斷、或其他影響儲存於公有雲的數據之事件。\n\n開發人員亦從中受益：高達96%的受訪企業表示，希望私有雲與公有雲一致的IT管理環境，協助開發人員更輕易編寫有助於生產環境的程式。\n\n潛在的創新來源：74%的受訪企業表示，希望透過私有雲與公有雲一致的IT管理，加快企業創新步伐。\n\r\n這表明儘管集中化的雲端策略以及在雲端環境中的部署工具讓IT受益匪淺，但企業以及終端用戶才是該策略的最大受益者。\n\r\n研究顯示，許多企業要達成多雲環境的目標，仍有很長的一段路要走。然同時也顯示，已經在正確的基礎架構上加強投資的企業—現代化、高效且具有一致性的基礎架構—其市場地位以及業務績效已明顯呈現出來。\n\r\n企業現在著手部署雲端環境並採用集中化策略、抑或是強化企業資料中心還為時不晚。這些數據表明，企業今天就可獲得價值的時機，而非遙遠的未來。\n\r\n研究洞察文章「雲端複雜性已是大勢所趨：企業為什麼必須統一並簡化管理日益龐大的多雲環境」，是由戴爾科技集團、VMware以及Intel於2020年2月委託ESG公司進行。針對11個市場1,257位IT決策者進行調查，期望在公有雲以及現代化本地端私有雲基礎架構的一致性運作管理設立標竿。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "戴爾 20.8 億美元出售旗下網路安全部門 RSA，進一步回歸電腦系統本業 ": "據《路透社》報導，電腦大廠戴爾（Dell Technologies Inc.）宣布將旗下網路安全部門 RSA 出售給私募公司 Symphony Technology Group、加拿大安大略省教師退休基金會（Ontario Teachers’ pension Plan）和荷蘭養老基金公司 Alpinvest Partners 組成的財團。預計出售 RSA 後，戴爾將專注於電腦系統本業發展，提高整體業務效率，以爭取更高獲利。美國時間 18 日，戴爾聲明表示，已出售旗下網路安全部門 RSA。這筆規模為 20.8 億美元（約新台幣 632 億元）的全現金交易，預計將在未來 6~9 個月完成。戴爾要出售 RSA 已不是新消息，《彭博社》2019 年 11 月就曾報導，總部位於美國德州的戴爾正考慮出售 RSA，並積極尋找交易對象。戴爾一直尋求簡化旗下龐大硬體、軟體和網路安全業務。透過簡化業務，以跟上不斷變化的產業趨勢，並償還公司欠下的巨額債務。戴爾 2019 年時就表示，自 2016 年以 670 億美元天價金額收購資料儲存設備製造商 EMC 以來，已償還 180 多億美元債務，並計畫 2020 年再償還約 50 億美元。市場分析師也指出，透過出售 RSA，戴爾預計進一步分離難以與 Okta Inc. 等產業領先者競爭的業務，將業務重心放在本業電腦系統領域。（首圖來源：Flickr/Philip Schatz CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈CES大展〉戴爾發布可折疊設備 有望掀起相關技術前哨戰 ": "根據報導，戴爾 (DELL-US) 在 2020 CES 展中推出了兩款概念設備。 第一款為「Concept Ori」，其為一款可折疊的筆記型電腦，如同聯想的新款 ThinkPad。在 2019 年 5 月，科技網站《Patently Apple》曾釋出一份報告，標題為「聯想發布了世界上第一個可折疊筆記本電腦的原型，該設備可能會在 2020 至 2021 年首次亮相」。該報告涵蓋了即將面世的聯想 ThinkPad X1 可折疊筆記型電腦。戴爾的第二款設備為「Concept Duet」，類似於微軟的 Surface Neo，僅有鉸鏈略有不同。 而《Patently Apple》也曾於先前釋出一份報告，標題為「微軟 (MSFT-US) 計畫在 2020 年使透過全新的可折疊平板電腦及可折疊手機擊敗蘋果 (AAPL-US)」。 該報告涵蓋了微軟將於 2020 發布的可折疊雙螢幕智慧型手機 Surface Duo。報告中也涵蓋了雙螢幕可折疊平板電腦 Surface Neo。種種跡象顯示，可折疊的電子設備已經逐漸成為許多廠牌爭相競逐的領域，而在相關設備的研發上，蘋果也參與其中。蘋果曾於先前錄取取得至少 5 項與可折疊設備相關的專利，其中最早的一項專利可以追溯至 2011 年。然而《Patently Apple》認為，蘋果很可能會持續觀察市場對新一代可折疊產品的反應，接著再評估及開發其下一代可折疊產品，例如第一台具雙顯示器的 MacBook。不可否認，可折疊設備將是未來電子設備的關鍵技術，預期將會有更多廠商加入競爭。而蘋果的相關專利目前僅獲得美國專利局授權通過，未來蘋果是否確切運用、或何時運用至旗下產品上，目前仍無從得知。",
        "專訪戴爾集團總監 Monica Medina：「在台灣，我從不覺得自己是外國人」": "採訪、撰文：林欣蘋／換日線編輯部戴爾科技集團（Dell Inc.）的台北辦公室，座落在敦化南路上。成排的台灣欒樹綠葉未褪，蒴果卻已由紅轉黃，預示著冬至的到來。然而此刻的天色湛藍，陽光燦爛，很難想像不過一周前，這裡還陰雨綿綿、寒風瑟瑟。專訪 Monica 時，她正在感冒。駐台 4 年的她，似乎仍未習慣島國善變的氣候。然而她卻一面清著喉嚨，一面誠懇的表示：「在台灣，我從不覺得自己是外國人。」愛上亞洲風景人文，主動申請轉調台灣美籍西裔的 Monica Medina 來自德州，現於戴爾台北辦公室，擔任伺服器與基礎架構系統的「專案管理暨品質工程總監」（Service Program Management Director）。2015 年，她和同在戴爾任職的先生主動向公司提出申請，一起從位在德州的奧斯汀辦公室轉調到台北；一待 4 年，至今仍樂此不疲。「老實說，正是因為台灣人，讓我非常想住在台灣。」\r\n「我總覺得在我踏足台北的那一刻起，就被當作是在地人般地歡迎，外國人在這裡，可以很輕鬆的融入。」儘管她在受訪時仍說英語，且語速飛快──據稱是典型德州人的說話特色，但是語調溫柔輕切、一口一個「台灣」，似乎比在場所有土生土長的台灣人都還熱愛鄉土。原來，早在 15 年前，Monica 就因從事全球業務之故，經常到亞洲出差，亦曾數度訪台，很快便愛上了亞洲的風景人文、更視亞洲為自己的「第二故鄉」。不過，戴爾在亞太地區的 17 個國家／區域都有辦公室，為何特別鍾情台灣？Monica 毫不猶豫的接口：「我總是稱台灣為『亞洲的門戶』（Gateway to Asia），它完美地融合了亞洲的現代面與歷史面。其他地方像是新加坡，可能就有點『太現代』了，看不到亞洲傳統的美。台灣既有像台北一樣現代的大都市，你可以在三更半夜做任何事；但也有小鄉鎮、有展現古典文化的寺廟，兼容並蓄，所以台灣一直是我的首選。」此外，她也盛讚台北的捷運完勝歐美、堪稱「世界最乾淨」；更強調台北的生活，中英皆通且相互平衡，「但如果你去其他更大一點的（亞洲）城市，比如東京或者北京旅行，作為外國人，可能會很難轉換（transfer）。」「在台北，外國人或者外國移民，可以輕易過上既精彩又令人滿足的生活，所以當（轉調）機會來的時候，我和我先生都毫不猶豫！」「慶祝彼此的不同」──美商戴爾在亞洲的管理文化儘管 Monica 說得真摯，我還是有些懷疑──身為《換日線》的資深編輯、閱覽過無數台灣人在異鄉的經驗談，我深知「海外居，大不易」：若是蜻蜓點水的短居，看待事物難免隔層濾鏡；但若是長年累月生根異鄉，再加上跨文化工作、還肩負管理職的壓力，真的可能完美融入、一點隔閡也沒有嗎？Monica 親切的點頭：「不同辦公室之間，確實會有文化差異，不過我認為是我要改變，而不是要求整個辦公室為我改變。」她接著解釋，「包容」（inclusion）正是戴爾的企業精神，他們不僅僅是接納或尊重，而是「慶祝」每個人無論性別、種族、性向或背景的差異，並學習保持開放的心胸。以台北辦公室為例，她管理的 24 人團隊，成員除了台灣人之外，還有來自香港和新加坡的夥伴。她發現辦公室裡有一種和美國辦公室截然不同的「亞洲風格」（Asia style）：「在這裡，同事們把工作和生活結合在一起──大家會一起慶祝同事結婚、生寶寶，或者小孩從大學畢業。相較之下，美國公私領域的界線比較分明。那些在美國我們稱之為同事或同僚的人，在這裡被稱為家人和朋友，我個人非常喜歡這個部分──你感覺自己在進入這間辦公室的時候，就成了家庭的一份子。」我仍不死心地追問：「真的從來沒有文化衝擊嗎？」她笑答，和亞洲團隊合作了 15 年，讓她在日常中早已沒了衝擊，頂多遇到些微的差異：比如在美國過聖誕節、在台灣就過農曆新年；和美國人溝通時直言不諱、和亞洲人則相對婉轉。不過她也提醒，雖然亞洲人彼此有相似處，但其實各個國家和個人之間仍有差異，不能凡事一概而論。「這些年來，我逐漸學到，當我從自己的預期出發去接觸他人時，這是立基於我個人的經驗──我如何成長、我的信仰是什麼，因此當我將之強加在不同背景、不同種族的你身上時，我已經排除了學習的可能。」她建議，每個人在面對多元環境時，都要對「差異」更有意識、願意認識並且擁抱差異。身為科技領域的「少數」，始終正面積極地解決問題其實，Monica 之所以能如此嫻於面對多元環境，也部分歸功於她一路走來，身為「少數」（Minority）的經歷：當 Monica 在 1996 年從德州大學奧斯汀分校（The University of Texas at Austin）畢業時，整個電子工程系（Electrical Engineering）的 500 名畢業生中，只有 3 位女性，她就是其一。根據美國高等教育研究機構統計，當年的大學新鮮人中，男性主修工程的意願是女性的近六倍（註一）；而在其他「STEM」（科學 Science、科技 Technology、工程 Engineering 和數學 Mathematics ）相關科系，性別懸殊大同小異。受到社會刻板印象影響，女性往往被認為數理能力較男性為弱，並且在受教過程中不被鼓勵追求相關學科，導致無論在學校或職場，均可見女性代表性不足的問題。「在這樣的環境中成長，你必須要不斷的『敲門』（knock on doors），」Monica 回憶：「當年在我所處的地方，數理相關的課程很少，我又提早修完畢業學分，以致我必須主動向校方提出如化學、機率、統計學等課程需求，請他們為我開路。而他們也讓我透過電視教學，或者去其他學校上課，獲得進一步的知識。」不怕提出問題、尋求解方，讓 Monica 成為了少數成功進入相關產業，並一路晉升到高階主管職的例子。時隔 20 餘年，今日，全球女性在 STEM 領域的畢業生及從業者，相較於男性仍然稀有：根據我國教育部 107 學年度大專院校畢業生統計，「自然科學、數學及統計」、「資訊通訊科技工程」和「製造及營建」領域的女性均低於男性、佔比也未過半（註二）；而在美國，2019 年獲得工程學士學位的女性，僅佔所有畢業生的 21.4%（註三），職場上更僅有 13% 的工程師為女性，且普遍面臨薪資較男性為低、晉升不易的玻璃天花板。對此，Monica 表示，女性在 STEM 領域的處境確實相對艱難，但其實在任何產業，多少都會遇到自覺被歧視的情況，重要的是如何處理（approach）：「對我來說，工程的核心正在於『解決問題』，所以我面對歧視的處理方式，是視之為另一個亟待解決的問題。比如說，當我遇到有人不相信我是工程師時，我如何教育他們女性也可以成為工程師？」「有時候你會感到孤單，或許是因為你也沒有和別人溝通，所以我確保自己看到問題就主動走出去，倡議改變、提供協助，而不是等別人來找我。」所幸近年來，越來越多企業意識到問題並採取行動，如科技業龍頭 Google 便在 2014 年起，每年發表「多元化報告」，檢視企業多元聘僱的成效。戴爾也透過 13 個員工資源小組（Employee Resource Group），鼓勵員工按照自身背景或興趣，加入特定小組相互交流。Monica 便是其中一個小組──Women in Action 台灣分會的會長，透過和同業如 Google、Intel 舉辦社交活動、共同發表會或客座專題討論會等，協助女性同事發展職涯、從初階雇員邁向管理職。給未來人才的建議專訪 Monica 時，適逢《換日線》季刊《新時代的行前準備：未來人才開箱文》甫出版；我藉機向 Monica 請教她眼中的「未來人才」，她回答：「科技業面臨的問題與挑戰，每時每刻都在變化，你今日所從事的工作，一年後也將不同；因此，你必須非常有彈性（flexible）和適應力（adaptable）、對學習與成長感到興奮，願意從事產業中的不同部分，並且和公司一起進化。」回顧她在戴爾 23 年的職涯，便做過 10 種不同的工作。Monica 建議，培養自己的適應力，就從「知道自己不是萬事通」開始：「在每種情況、每個角色裡，都有東西可學、你永遠不可能成為一個『毫無學習餘地』的行家（Subject-matter expert），所以要對學習和解決問題保持開放；而要做到這點的方法就是不斷提問，你能獲得答案的方法唯有提問。」此外，產業變化不僅意味著從業者要與時俱進，也同時意味著產業對不同人才的需求提高。瞻望未來，Monica 建議《換日線》年輕讀者：「過去從來沒有一個時代像今天一樣，具有那麼大量的數據和資訊，我們如何應用這些數據將是關鍵，而這也正是 IT 產業要處理的問題。未來，整個產業將會持續擴張，並釋出越來越多職缺──不只是和 STEM 相關的職缺，人力資源、會計、財經方面的人才都將有更大的需求。如果年輕人能了解世界如今面臨的問題，並且從中找到自己的熱情，你將發現：現在對年輕人才來說，是個很棒的時代。」註一：此處指的工程，為航太、土木、化學、電子、工業、機械與其他工程之統稱。另外，由於美國高等研究機構的最新資料（2018），調查項目有所調整，無法和 1996 年的資料類比，故文中未引用。\r\n註二：「自然科學、數學及統計」的女性較多，佔總畢業生的 42%，「資訊通訊科技工程」和「製造及營建」的女性畢業生較少，分別佔總人數 29% 及 18%。\r\n註三：資料來源為「美國工程教育協會」（American Society for Engineering Education，以下簡稱 ASEE）。此處指的工程，為航太、土木、化學、電子、工業、機械、電腦、生物醫學、生物、材料、環境、核子、物理、石油、採礦及其他工程之統稱。由於 ASEE 未公佈 1996 年的資料，無法和 2019 年類比，故文中並未引用。執行編輯：邱佑寧\r\n核稿編輯：張翔一Photo Credit：Shutterstock、Dell 提供什麼模樣的人有資格站出來分享自身的經驗？\r\n成功的定義其實很廣，不限於企業家、或權威學者，還有一些在各自領域默默發光的人， 他／她們也可以是廚師、設計師、運動員、工程師⋯⋯，或者遠渡重洋在異鄉工作的創業者，一起認識這些在你我身邊蟄伏的年輕朋友，讓麥克風交棒，《換》他／她們說說看。",
        "穆帅：戴尔不应该和球迷冲突 总有假热刺球迷闹事_国际足球_新浪竞技风暴_新浪网": "　　热刺被淘汰出足总杯，赛后大将戴尔冲上看台同球迷爆发冲突。对此，主帅穆里尼奥做出了回应。　　（相关阅读：热刺大将冲看台和球迷爆冲突！为受辱兄弟出头gif）　　穆帅称：“我觉得埃里克-戴尔只是做了职业球员无法去做、但我们每个人都会去做的事。职业球员不能做这种事，但如果你的家人、你的兄弟受辱，你就会忍不住去这么做。”　　“那个人侮辱了戴尔，他的弟弟不高兴，戴尔也不高兴。只是职业球员不应该做这样的事情。”　　“如果俱乐部要惩罚戴尔，那我不同意，但是他确实做错了。”　　“现场当然有一些真正的热刺球迷，但也有一些团体、一些受邀来看球的人、有很多身份特殊的人，也有人可能在球场的什么地方，有时候我会怀疑坐在那里的人是不是真正的热刺球迷。”　　（长歌）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "戴爾財報符合預期  本年度財測不妙 ": "戴爾（Dell ）於美股27日盤後公布上季財報，營收與獲利均符合市場預期，但對本會計年度的營收預測不如預期，代表企業對個人電腦（PC）的需求不振，不利於這家硬體大廠的展望。儘管戴爾也宣布兩年10億美元股票回購計畫，盤前股價仍疲弱不振。\n\r\n截至1月31日止的會計年度第4季，戴爾營收成長1%至240億美元，採用非通用會計準則（non-GAAP）的每股盈餘為2美元，皆大至符合市場預期。全年營收為922億美元，經調整後的稅前息前折舊攤銷前利潤（EBITDA）為118億美元，非通用會計準則的每股盈餘為7.35美元。\n\r\n展望2021會計年度，戴爾財務長史威特（Tom Sweet）在法說會中預測，扣除部分項目的獲利為每股5.9至6.6美元；彭博資訊訪調的分析師平均預測6.72美元。\n\r\n戴爾並未如微軟和惠普等同業，在財測中納入新冠肺炎疫情的衝擊。史威特接受彭博資訊訪問時表示，現在還不適合量化，因為尚不清楚全面的影響。\n\r\n中國大陸占戴爾總營收不到10%，但有許多元件供應商和代工廠位於大陸。\n\r\n上季戴爾個人電腦部門銷售成長8%，至118億美元，商務銷售增加10%，因為企業客戶升級作業系統至Windows 10，消費者部門營收成長4%。不過基建解決方案部門（供應資料中心設備）銷售下滑11%，儲存硬體銷售衰減3%，伺服器和網路設備萎縮19%，凸顯大型企業客戶支出放緩。\n\r\n戴爾股價28日盤前跌約3%，過去12個月來已跌逾20%。\n\r\n戴爾並宣布，未來兩年將執行10億美元庫藏股，同時表示上季已償還15億美元債務，全年償還50億美元；自2016年9月完成併購資料儲存大廠EMC後，總債務已償還195億美元。\n\r\n戴爾的股票回購計畫可能使部分投資人感到意外，因為該公司近來的焦點是減少債務。\n\r\n戴爾聲明指出：「去槓桿依然是本公司資本配置的優先目標，但我們認為目前的股價水準有顯著折價；我們持續聚焦為股東創造價值，股票回購是我們的手段之一。」戴爾上季財報符合預期，但對本年度的展望不及市場預測。 路透facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "戴尔CES 2020发布Latitude 9510笔电 长达30小时续航并支持5G上网 ": "在CES上，戴尔将推出两款15.6英寸Latitude 9510设计，包括一款笔记本电脑和一款2合1变形笔记本电脑，戴尔将所有硬件打包到最厚17毫米的14英寸机身中，甚至还将集成高通公司的Snapdragon X55 5G调制解调器，作为可选的额外配置。\n访问购买页面:\n\n戴尔官方旗舰店\nDell Latitude 9510笔记本电脑和变形版本使用非常相似的铝制一体式机身，尺寸相同，机身厚度为14 mm-17 mm，但是变形版本具有不同的铰链。两种类型产品都配有类似的“超低功耗” 15英寸全高清分辨率显示面板，400尼特亮度和宽视角。同时，变形版本屏幕支持触摸功能，支持单独出售的Dell Active Pen手写笔，并使用康宁大猩猩玻璃6保护。新型Dell Latitude 9510两款产品采用第10代四核或六核Core处理器（Comet Lake-U），具有内置的UHD显卡，并配有高达16GB的板载LPDDR3-2133内存和一个M .2-2230 SSD，最大容量为1TB。Latitude 9510笔记本电脑和2合1变形产品针对要求苛刻的用户，具有相当强大的I/O功能，其中包括Wi-Fi 6，蓝牙5，具有两个可用于充电的Thunderbolt 3端口，一个USB 3.1 Gen 1 Type-A连接器，HDMI输出，microSD读卡器，3.5毫米音频插孔和可选的SmartCard读卡器。那些想要极致移动性的用户还可以安装高通的Snapdragon X24 4G/LTE或Snapdragon X55 5G调制解调器。戴尔的Latitude 9510笔记本电脑和Latitude 9510 2合1版本将配备4芯52 Wh电池，高配版本会配备相当强大的6-电池88 Wh锂聚合物电池，具备ExpressCharge功能，有望实现30小时以上的电池寿命。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n"
    }
}