{
    "Q1": {
        "史帝夫厄文逝世13年　動物星球《鱷魚拍檔5》回鍋致敬 ": "Bindi Irwin（@bindisueirwin）分享的貼文 於 PDT 2018 年 9月 月 3 日 下午 6:47 張貼寵物小組／綜合報導鱷魚先生史帝夫厄文熱愛動物的魅力感染眾人，卻因為心臟刺進魟魚有毒刺鉤英年早逝，動物星球頻道17日晚間9點將首播《史帝夫．厄文》的故事，而當時熱播的節目《鱷魚拍檔第五季》也將在24日起每周日晚間9點播出。史帝夫厄文從小就與別人不一樣，當別人在養黃金鼠、蠶寶寶或小貓小狗時，他正忙著和爸爸解救鱷魚，成年後便接手父母開的「昆士蘭爬蟲園」。然而史蒂夫有個大夢，他將爬蟲園擴大至各類野生動物，並更名為「澳洲動物園」，也在此時他遇見了摯愛泰瑞，彼此才認識8個月就閃婚，他們的蜜月旅行則是動物星球頻道節目《鱷魚拍檔》的開端。史帝夫熱情生動的介紹，帶領觀眾進入動物世界，他也有了「鱷魚先生」的稱號。在歐普拉秀中，他和短吻鱷布巴玩親親，把歐普拉和觀眾們嚇得目瞪口呆。有次超過100隻抹香鯨在塔斯馬尼亞擱淺，沉重的軀體卡在沙堆上動彈不得，有些鯨魚已經斷氣，有些只剩最後的氣息，而史帝夫利用挖土機將鯨魚推回海裡，只希望能及時多搶救一些生命。他曾說，人類已經不當干預自然那麼久，不應該任由動物自身自滅，「最起碼能做的，就是嘗試歸還奪走的部分生命。」\n\r\n史帝夫厄文2006年拍攝紀錄片《海中最致命生物》，潛入八大堡礁海域時意外遭魟魚刺中心臟，送醫搶救仍不治，突如的意外讓全球都感嘆一名鬥士的殞落。時過13年，泰瑞和一雙兒女賓蒂、羅伯特接手動物園，也繼承了為動物奮鬥的熱愛與精神，現在14歲的羅伯特簡直是老爸的「復刻版」，上節目介紹動物時熱情的表現讓許多觀眾紅了眼眶，紛紛說「有史帝夫的影子」、「史帝夫肯定很為他的兒女驕傲！」。Robert Irwin（@robertirwinphotography）分享的貼文 於 PST 2018 年 11月 月 22 日 上午 3:16 張貼\n關鍵字：\n史帝夫厄文、\r\n                                      鱷魚拍檔、\r\n                                      動物星球頻道、\r\n                                  ※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※\r\n                          2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。                        \r\n                          App新玩法更新囉！用少少點數換Apple watch等大獎！                        \r\n                          ETtoday No.1的廣告代理商，精彩案例搶先看!                        \r\n                          寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n                        電話：+886-2-5555-6366東森新媒體控股股份有限公司  版權所有，非經授權，不許轉載本網站內容 © ETtoday.net All Rights Reserved.",
        "呂慧儀離婚遭《東張西望》連番追問家事　《開心速遞》好拍檔「龔燁」張景淳向水水雪中送炭【有片】 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 《開心速遞》好拍檔張景淳向呂慧儀雪中送炭。呂慧儀上周六（3月9日）公布離婚傳媒焦點，當中TVB《東張西望》更在同日即時打電話給呂慧儀不斷被問及家事，而水水呂慧儀堅拒回應。此舉已被網民指這在傷口灑鹽。到昨天（3月11日）呂慧儀回TVB開工，又再受包圍訪問。縱然呂慧儀正面對逆境，《開心速遞》內好拍檔「龔燁」張景淳雪中送炭護航，並令不少戲迷更支持呂慧儀和張景淳這對「龔水CP」。 \n\n\n\n\n\n\n\n\n\n▲ （TVB截圖）\n昨日宣布與跟黃文迪離婚的呂慧儀如常生活，回到TVB拍攝處境劇《開心速遞》。呂慧儀甫一出現隨即引來大批守候多時的記者上前採訪，呂慧儀表示多謝大家的關心，並會如常生活及工作，且強調不會再回應家事，希望記者不要再問。採訪期間，有記者指：「你唔講，下次都係要再回應。」呂慧儀無奈地回應：「唔駛再問我，我都唔會講㗎啦。」死纏爛打的記者被網民指在當事人的傷口上撒鹽，不少網民都紛紛鼓勵呂慧儀，叫她好好加油！ \n\n\n\n\n\n\n\n\n\n▲ （呂慧儀IG圖片）\n呂慧儀和張景淳於《開心速遞》中分別飾演熊若水和龔燁，並被戲迷封為「龔水CP」。張景淳於社交網站貼圖力撐呂慧儀，打氣寫道：「All I can say is......You seriously have no idea what people are dealing with in their personal life ,just be nice ,it's that simple. A stranger's casual eating peanuts saying something irresponsible then later forgot everything he/she said could mean long lasting damage on that person who is going through shit.」其中他指：「花生友隨隨便便說出一些不負責任的話，會為當事人帶來長久的傷害。」二人不但於戲內感情要好，即使呂慧儀於現實中遇上逆境，好友張景淳也雪中送炭，難怪不少戲迷也希望二人能真的成為一對。-----------------------\n第二屆《MOVIE6 全民票選電影大獎》即日至3月17日接受投票 \n\n\n\n\n\n\n\n\n\n為你最支持的候選人/電影投下神聖一票，更有機會親自向得獎者頒發獎座 http://bit.ly/2EKtM6v撰文 : TOPick柴犬出動 香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "\r\n\t\t只適合做好拍檔 周奕瑋嫌鄺潔楹太麻甩 ": "周奕瑋還和Judy勾手指尾約定做一世好拍檔！35歲「日本達人」周奕瑋（Jarvis）主持旅遊節目《周遊東京》系列因夠貼地，連高要求的Do姐（鄭裕玲）都公開讚好。早前他更與現年26歲、32C仙氣女神鄺潔楹（Judy）拍TVB聖誕微電影劇場《聖誕極光傳說》，二人的骰外形襯到絕。不過，現實中，Jarvis堅持不會被女神電親：「佢太麻甩同火爆唔太啱我，我哋只能拍住上搵錢。」周奕瑋早前與鄺潔楹拍TVB聖誕微電影劇場《聖誕極光傳說》。今次周奕瑋孖鄺潔楹再拍住上整韮菜豬肉餃子，由TVB娛樂新聞台主播鄭衍峰（Leonard）及蘇可欣（Eunice）測試兩人合拍程度。在師傅指導下，兩人都包得有板有眼，但到自創環節時，鄺潔楹玩突圍，做出玫瑰花餃子，撼贏Jarvis做的「漢堡餃子」，連師傅都大讚話似一朵花，好靚！Judy即向師傳大耍冧功說：「送你一朵花！」蘇可欣見狀忍不住插口說：「路邊野花不要採呀！」Judy的玫瑰花餃子，贏咗Jarvis的創意漢堡餃子。鄺潔楹（中）冧到大廚畀個叻她，連周奕瑋、蘇可欣（右二）及鄭衍峰（右）都看不過眼。Jarvis踢爆Judy雖然被捧做「仙氣女神」，但成身麻甩味太粗魯了，「喺加拿大黃刀鎮拍嘢時，佢戙高腳睇playback，由女神變身麻甩仔呀，唔太啱我喇，而且搵女朋友唔使太靚，太靚會冇安全感，尤其係女神，全港人就變成我情敵。不過，Judy係個好女仔，煮飯好味又會照顧人，以奶奶角度係個好新抱。」周奕瑋同鄺潔楹勾手指尾，約定做一世的好拍檔。在黃刀鎮時，周奕瑋吃過鄺潔楹下廚的晚餐，讚不絕口。Judy大笑說：「咁我可釋放仙氣女神枷鎖，新一年可以改叫『鋼鐵楹』，似鐵一般勤力和堅硬。」周奕瑋取笑Judy新稱號係「鐵血女神」，希望新一年兩人以「楹楹奕奕」組合拍住上，提名「最佳電視拍檔」獎。Judy笑言新一年可以改叫「鋼鐵楹」。女神Judy早前拍《3日2夜》着泳衣晒料。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20謝東閔再寸黎振燁講嗰啲係咩大話，佢自己知！ 「偷食人夫」黎振燁（Ja ... 大小姐同輝輝要分手？！ 「大小姐」林淑敏為處境劇《愛．回家之開心速遞 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
        " 「光頭仔」王嘉明仔大十八變 轉行做生意拒再剃頭 ": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n仲記得經典港產片《最佳拍檔之女皇密令》入面，飾演麥嘉兒子嘅小小光頭仔王嘉明嗎？佢不滿一歲就成為小童星，當時受到好多觀眾嘅喜愛，更被封為「港產片最可愛的光頭仔」。近日王嘉明上咗TVB嘅節目《流行經典50年》展現歌喉，仲同胡諾言合唱《最佳拍檔》嘅歌曲，頓時電影嘅回憶都湧上心頭！轉眼之間，王嘉明今年已經36歲，從當時光頭細路仔長成健碩高大嘅型男，樣貌轉變真係好大，亦長胖唔少呀！{{hket:inline-image name=\"ddd.jpg\"}}{{/hket:inline-image}}（TVB電視截圖）{{hket:inline-image name=\"uuu.jpg\"}}{{/hket:inline-image}}（TVB電視截圖）{{hket:inline-image name=\"ggd.jpg\"}}{{/hket:inline-image}}（TVB電視截圖）{{hket:inline-image name=\"20171212pun2b.jpg\"}}{{/hket:inline-image}}（《最佳拍檔之女皇密令》電影劇照，網上圖片）{{hket:inline-image name=\"posts-1799-1491897306438.jpg\"}}{{/hket:inline-image}}（《最佳拍檔之女皇密令》電影劇照，網上圖片）王嘉明唔單止演戲叻，仲係一個唱得之人，睇佢喺《流行經典50年》嘅演岀好有台型，歌聲都幾動聽！其實王嘉明從小就對音樂創作好有熱誠，細細個開始自組樂隊唱歌，少年時跟過著名歌唱老師戴思聰學唱歌，其後經輾轉介紹比黃百鳴認識。而黃百嗚絕對係王嘉明人生入面嘅最大貴人，佢將王嘉明力捧為「東方天下」嘅超級新星，簽約無幾耐就喺黃百鳴制作嘅動作片《終極格鬥王》中演出，又擔任《如來神掌》電影版嘅男主角龍戈兒，當時連電影主題曲都係佢唱架，睇得岀嗰時黃百嗚真係好重視同欣賞佢。{{hket:inline-image name=\"as.jpg\"}}{{/hket:inline-image}}（TVB電視截圖）不過王嘉明近年亦好少係幕前岀現，原來喺專心發展生意，而見到佢難免會諗起經典光頭造型，主持人家燕姐問佢有無興趣岀再演《最佳拍檔》嘅績集客串下，佢好風趣咁答：「當然有興趣，但最重要係唔駛再剃光頭，而家年紀大，我怕啲頭髮再剃生唔岀⋯」\n",
        "米倉涼子派錢激嬲拍檔 ": "【明報專訊】「日劇女王」米倉涼子早已是收視保證，無論是《女醫神Doctor X》扮演天才外科醫生，抑或《Legal V》飾演無牌律師，成績都令人眼前一亮。不過，據日本傳媒報道，近年愈來愈多演員不欲跟米倉合作，乍看來好像不可思議，莫非擔心米倉太搶鏡，所以避之則吉？非也！答案原來跟她的豪爽個性有關。據報米倉拍劇，總愛大手筆送禮，例如去年拍攝《Legal V》期間，便曾斥資50萬日圓（約3.6萬港元）購買120件羽絨外套，送給工作人員禦寒；而在慶功宴上，她更捐出300萬日圓（約21.6萬港元）購物禮券作抽獎之用，同劇拍檔如小日向文世、向井理等只好有樣學樣，工作人員當然叫好，但有演員卻不敢苟同，覺得米倉「做壞規矩」，於是拒絕跟她合作。",
        "與Bradley Cooper成最佳拍檔　Lady Gaga卻因此與影壇天后結怨？": "登入 登入 / 註冊（Gettyimages）女神Lady Gaga首度擔任電影女主角就以《星夢情深》創下票房佳績、入圍重要獎項，也和自編自導自演該片的Bradley Cooper變成最佳拍檔，卻因此被一堆八卦刊物指她和好幾位影壇天后，包括Jennifer Lawrence、Julia Roberts、Angelina Jolie結怨，成為一線女星的最新公敵。在《星夢情深》之前，Bradley Cooper原本的影壇最佳女搭檔是Jennifer Lawrence，Jennifer Lawrence的奧斯卡封后作《失戀自作業》就是與Bradley Cooper 合作，接着又攜手了《Serena》、《歡姐當自強》、《騙海豪情》等片，除了銀幕上對戲火花四射外，私交也不錯，曾經被懷疑是否真實世界也交往過，Jennifer Lawrence更曾表示希望自己的每部片男主角都是Bradley Cooper。如今Bradley Cooper改和Lady Gaga合作，事業再創新高峰，激得Jennifer Lawrence妒火中燒。不過對此八卦報道，Jennifer Lawrence完全沒興趣回應。Jennifer Lawrence奧斯卡封后作《失戀自作業》就是與Bradley Cooper合演。（《失戀自作業》劇照）Bradley Cooper和Lady Gaga這陣子一起出席一堆典禮，據傳在美國廣電影評人協會的頒獎典禮上，Julia Roberts給曾一起演出百老匯舞台劇的Bradley Cooper熱情擁抱，卻完全無視他身邊的Lady Gaga，讓場面很尷尬。「Life & Style」雜誌指Julia Roberts認為若是對Lady Gaga伸出熱情雙臂，等於是接受卡卡成為女演員的表徵，但Julia Roberts根本不覺得Lady Gaga在《星夢情深》片中演得有多出色，並不打算接納Lady Gaga成為「自己人」。對此，兩位當事人都沒有承認。至於Lady Gaga和Angelina Jolie之間的問題在於重拍版《埃及艷后》女主角人選始終鎖定Angelina Jolie，卻傳可能改邀Bradley Cooper執導、Lady Gaga主角，點起兩位女星間的搶角戰火。只是Angelina Jolie仍然炙手可熱，已經選擇其他題材接演，不一定對《埃及艷后》仍感興趣，對Lady Gaga也未必有敵意。Julia Roberts曾和Bradley Cooper演過舞台劇，再見面依然很熱絡。（Gettyimages）▼一起來回顧Lady Gaga與Bradley Cooper在《星夢情深》中的精彩互動！（點擊大圖）▼【本文獲「聯合新聞網」授權轉載。】【周五心意運動】您捐一封$50利是，已可為基層送上溫飽，01心意呼籲您支持【新福事工協會】 ，每$50就有1個基層家庭獲3日短期食物援助：https://heart.hk01.com/zh/project/10014",
        "英創業加速器駐港選秀  提拔領袖 助找拍檔組公司 – StartUpBeat": "原文刊於信報財經新聞專欄「StartupBeat創科鬥室」\n田植鏘認為，企業需要提高透明度，讓領袖傳達使命及願景，讓員工願意為明天付出。（何澤攝）在本港推動創科生態，資金人才固然重要，但支援初創企業起飛的配套，例如今次介紹的創業加速器（Startup Accelerator），亦是滋潤企業成長的土壤。總部設於倫敦的Entrepreneur First（EF），去年3月在香港設立新辦事處，致力從全球招攬創業生力軍。上月19日更首次在港舉行投資者日，13間來自香港及新加坡的初創，逐一介紹研發原型或試用版產品。EF香港總經理田植鏘（Lavina）透露，EF跟其他創業加速器計劃的分別，在於後者主要招攬逐漸成形、已有創辦人團隊及創業計劃的初創，EF卻是「招攬人才而非創業Idea」，以全球人才創業投資作定位，「不論你是剛剛PhD畢業，抑或已經在銀行工作15年，都是加入EF後才找創業拍檔，一齊『砌』一間公司及創業計劃出來。」EF香港的企業建設計劃一年舉行兩次，每次歷時大約6個月。以去年7月啟動的首屆計劃為例，選秀名額定於50人，當中約莫50%具備深科技（Deep Tech）背景。Lavina指出，參加者在首3個月，只須找共同創辦人，以及真正建立一間公司，「今天A跟B組成一隊，若果討論過程中發現彼此理念不合，可立即拆夥，再找另一人，總之不斷試。」她笑言，平均來說，每位參加者大約組隊2.4次後，才找到最適合的拍檔同組公司。EF香港企業建設首屆計劃最後入選的50人，接受創業培訓，最後組成22間初創。（受訪者提供）以其中一間參加投資者日的初創Neurum為例，它透過大數據和被動傳感（Passive Sensoring）技術實時檢測個人心理健康（Mental Health），兩名創辦人之前亦跟其他人組過隊，但要到計劃的第六個星期，兩人才「找到對方」；有參加者本來想透過科技，將內地病人的病歷數碼化，後來遇到合適拍檔就轉變計劃，改為開發水下無人機（Underwater Drones）。3個月後，部分參加者由於找不到合適拍檔而離隊，剩餘的人合共組成22間初創，最後EF揀選其中7間，各自投資約5.5萬美元，並在往後3個月栽培它們成長，「會不斷問他們問題，指導他們驗證（Validate）其創業計劃，並籌募種子資金。」7間被選中的初創中，不見金融科技（FinTech）身影，Lavina坦言感到意外，但認為此乃好現象，證明香港這個國際城市，除主打的金融服務業以外，在 AI、醫療科技等範疇一樣可誕生具潛力的初創。不過Lavina亦觀察到，隊伍存在一些初創常見弊病，「例如有了產品或解決方案（Solution），才想用Solution來找問題（Problems）。」她認為，初創不應倒果為因，同時應放眼未來，「因為當前的問題，也許已有十萬人想辦法解決；你應該想想5年後有什麼問題，目前又有何科技將之解決。」向初創企業分享經驗，Lavina絕對有資格。作為立法會議員田北辰的千金，她在美國史丹福大學主修東亞研究（East Asian Studies），畢業後加盟Google，期間先後派駐美國、中國和日本，曾協助Google進軍神州，建立和管理廣告服務平台Google AdSense中國團隊。創業生力軍必須不斷試，努力尋找合適拍檔，理念不合即可拆夥。（EF網上圖片）工作4年後她重返校園，於美國哈佛商學院修讀MBA，畢業後投效管理顧問公司麥肯錫，並在2012年建立自家鞋履品牌Portovelo，每賣出一對帆布鞋，品牌便會捐贈15份飯餐予慈善團體Flourishing Futures，幫助蒙古貧窮孩童，至今已捐贈逾4.6萬份飯餐，「我想消費者每次穿起我的鞋子，都會記得蒙古有貧困小孩，因着你買了這雙鞋子而有東西吃。」不過，科技才是她的主業。去年成為EF香港總經理之前，她先後効力過Airbnb和Student.com兩間科企，最大感受是領袖（Leader）地位舉足輕重，表表者是Airbnb共同創辦人兼行政總裁Brian Chesky，「他說Airbnb不只為人們提供房子，更是建立關係及將陌生人連結左一起。這才是真正能傳達公司使命（Mission）和願景（Vision）的領袖。」來到EF香港這個新環境，Lavina希望將過往經驗傾囊相授，「（初創）重點是你（創辦人）想改變什麼；再來是企業文化，它應該圍繞公司使命和願景而建立。當初創要招兵買馬，若沒有一套企業文化，以及為員工帶來激勵因素（Motivating Factor），員工很快就會離開。」Lavina認為關鍵詞是「透明度」，「讓同事清晰知道你今天這樣的付出，明天會為公司帶來那樣的回報，如此一來，同事對公司會有Sense of Ownership。」總部設於倫敦的EF，主力招攬人才而非創業Idea，重點栽培及投資部分初創。（EF網上圖片）田植鏘認為，初創不應倒果為因，同時應放眼未來。（何澤攝）採訪、撰文：陳子健如欲投稿、報料，發佈新聞稿或採訪通知，按這裡聯絡我們。有部分中小企把目光投向網絡平台，藉由雲端提供服務。對於需要學生聚集、着重現場體驗的課堂而言，打造雲端課程，是另闢蹊徑開鑿新天地，還是非常時期的無奈之舉？ 月中有網絡保安專家發現，超過50萬名Zoom賬戶資料被上傳到暗網（Dark Web）以低價兜售。到底暗網是什麼？作為一般網絡公民，暗網跟大家有何關係？近月新冠肺炎爆發，保險顧問要跟客人面對面傾談，難免有阻滯。PortfoPlus創辦人黃田剛表示，平台在大約3個月前，增添視像會議功能，剛好派上用場。太多保單難以管理？手機應用程式PortfoPlus，讓投保人士一站式管理保單；系統亦會輔助保險從業員，分析客戶保障範圍是否足夠，以便提供更佳的投保建議。何錫漢本職為一位物理治療師，08年創立Sportsline，將運動科學帶給群眾，突然轉去做口罩，是因為見到香港出現口罩荒本港金融科技初創Oriente宣布，於B輪融資籌集了5000萬美元（約3.9億港元），領投方為恒基地產（00012）聯席主席李家傑，以色列軟件公司Wix.com及其他現有投資者亦有參與。香港一直以國際金融中心見稱，人才輩出，但創科界卻人才奇缺──你問問文憑試的尖子，有多少以資訊科技為首選科目？本地缺乏有口皆碑的創科成功例子，令家長和學生對前景充滿疑慮。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.",
        "林二汶與6號拍檔主持大show：無意進軍司儀界": "登入 登入 / 註冊林二汶昨晚（12日）出席首屆《KKBOX香港風雲榜》，並與RubberBand的繆浩昌（6號）拍檔擔任司儀。雖然也有做主持的經驗，不過二汶就坦然心情仍然非常緊張，她說︰「因為有好多資料，好難記晒，搞到要成日望cue卡，我覺得呢樣是要學習吓做大型活動嗰啲司儀，到底係點樣快睇快讀快記。」她也大讚拍檔6號勤力，二人在記稿方面也下了不少苦功。二汶跟6號合作主持大show，兩個人合作非常愉快。二汶是一名專業歌手，但她坦言當歌手跟當司儀感覺非常不一樣，而是次經驗也讓她上了一課，她說︰「做司儀係學習點樣用一啲技巧令成場連埋一齊，做歌手就係專心表演。其實兩者都好需要專心同技巧，我好多謝有呢個機會再次去重新訓練，因為以前做主持都係一個好好嘅訓練，今次可以攞返出嚟用，我覺得好開心，希望個技巧可以磨練落去。」二汶希望學會隨機應變，她在是次工作中，學到了不少。不過，歌手出身的二汶昨晚也有一展歌喉，唱了《給十年後的我》和《到此為止》，讓樂迷大飽耳福。而她也希望專注唱歌，無意向司儀界發展，她期望可繼續唱更多好歌給大家聽，做好歌手的身份，她稱：「有呢個機會去磨練到主持技巧，我希望（學到嘅嘢）可以擺喺自己嘅演唱會，做得更加好。如果有主持的工作，只要可以幫助到我唱歌同練習到現場技巧嘅機會的話，我都非常之歡迎。」",
        "恨打入朝鮮市場　洪永城嫌棄蔡思貝做旅遊節目拍檔": "\n\n\n文：Hin\n藝人洪永城、蔡思貝和楊明出席《TVB Anywhere劍指東南亞發布會》，現場播出洪永城演出的劇集配上泰文和越南語後的片段，洪永城受訪時戲言配音後的自己魅力萬千，連蔡思貝也笑指洪永城配音比講粵語更好，將戲份配合得更淋漓盡致，怪不得有「越南劉德華」之稱。\n\n\n\n\n\n\n\n洪永城、蔡思貝和楊明出席《TVB Anywhere劍指東南亞發布會》（星島日報圖片）\n\n\n\n\n\n\n不過洪永城直言自己想打開朝鮮市場，希望劇集能夠配上當地語言，等到將來可於當地登台時，順便探望朋友「金仔」！\n\n\n\n\n\n\n\n洪永城希望打入朝鮮市場（星島日報圖片）\n\n\n\n\n\n\n至於蔡思貝透露4月將到越南做宣傳，自己亦相當期待，當洪永城提議公司讓蔡思貝順道拍旅遊節目，並問她會揀選誰做拍檔？蔡思貝即表示揀洪永城，可惜遭到洪永城嫌棄，他說：「同佢一齊嗌交多過工作（你想揀邊個？）想搵個新拍檔，同（黃）翠如合作咗好多次，或者兩個男囉，蕭正楠都OK，但佢又有曹永廉。咁李佳芯啦，佢都拍過唔少旅遊節目，之前喺拉薩碰過面，可以考慮一下。」\n\n\n\n\n\n\n\n洪永城嫌棄蔡思貝做旅遊節目拍檔，仲話佢哋會嗌交多過工作（星島日報圖片）\n\n\n\n\n\n\n\n\n\n\n\n\n\n洪永城就想搵李佳芯做拍檔（Instagram圖片）\n\n\n\n\n\n\n責編：林偉德\n\n文：Hin藝人洪永城、蔡思貝和楊明出席《TVB Anywhere劍指東南亞發布會》，現場播出洪永城演出的劇集配上泰文和越南語後的片段，洪永城受訪時戲言配音後的自己魅力萬千，連蔡思貝也笑指洪永城配音比講粵語更好，將戲份配合得更淋漓盡致，怪不得有「越南劉德華」之稱。洪永城、蔡思貝和楊明出席《TVB Anywhere劍指東南亞發布會》（星島日報圖片）不過洪永城直言自己想打開朝鮮市場，希望劇集能夠配上當地語言，等到將來可於當地登台時，順便探望朋友「金仔」！洪永城希望打入朝鮮市場（星島日報圖片）至於蔡思貝透露4月將到越南做宣傳，自己亦相當期待，當洪永城提議公司讓蔡思貝順道拍旅遊節目，並問她會揀選誰做拍檔？蔡思貝即表示揀洪永城，可惜遭到洪永城嫌棄，他說：「同佢一齊嗌交多過工作（你想揀邊個？）想搵個新拍檔，同（黃）翠如合作咗好多次，或者兩個男囉，蕭正楠都OK，但佢又有曹永廉。咁李佳芯啦，佢都拍過唔少旅遊節目，之前喺拉薩碰過面，可以考慮一下。」洪永城嫌棄蔡思貝做旅遊節目拍檔，仲話佢哋會嗌交多過工作（星島日報圖片）洪永城就想搵李佳芯做拍檔（Instagram圖片）責編：林偉德掃描QR Code 關注橙新聞掃描QR Code 分享到WeChat已複製連結",
        "\r\n《江海渔童之巨龟奇缘》发“好拍档”海报": "　　动画电影《江海渔童之巨龟奇缘》于今日发布了“好拍档”角色关系海报。海报分别展现了影片中渔村小伙伴们、马老爷一行人、主角满江与巨龟的三组人物关系。影片在故事取材层面从古代文学《列子·汤问》中汲取文化元素，引经据典，力求打造“最中国”的原创动画，已定于3月16日全国公映。　　欢乐祥和故事多暗潮涌动引猜测　　此次发布的“好拍档”海报延续了此前清新明丽的风格，展现了渔村美丽的海边景色。蓝天碧海，银白沙滩，岸边的草棚下，满江的小伙伴们正在快乐玩耍。乖巧的如月挽着可爱的发髻，将狗尾草编织成的小兔子紧紧握在手中；馋嘴的金豆手拿一袋薄饼站在她的身前，头上的面具和赤裸的脚丫展示出贪玩的一面，热闹活泼的场景传递出欢乐之感。　　村中，高高挂起的大红灯笼漫射温暖祥和的光芒。村头岸边的牌楼下，马老爷和他的手下们似乎正在秘密筹划一场阴谋。手下们拖着伤残的身体站在一旁，马老爷则面露狡诈地对着他们指手画脚。另一面，在大海深处，少年满江正奋力潜入海底，拯救逐渐因伤下沉的巨龟。看似祥和的渔村，由于马老爷一行人的到来变得愈发不安，同时也令人对影片报以更多期待。　　展大国文化根基打造“最中国”动画　　近些年，有不少国产动画短片风靡国学圈，一个共同的原因在于这些作品能在内容与形式上做到“中国风”的统一。同样，电影《江海渔童之巨龟奇缘》这部原创动画作品贯穿了“最中国”的创作风格，不仅在影片中加入了剪纸元素，影片中角色巨龟的设计灵感也是受到古籍《列子·汤问》中“龙伯钓鳌”这一典故的启发。“巨鳌”说的就是巨龟。 在以前，人们的地理知识有限，航海是一种冒险的行为。西方大航海文化中的冒险精神被世人称道了几百年。然而，在中国，我们也有充分体现淳朴民风和渔人勇气的江海文化。　　电影《江海渔童之巨龟奇缘》中的这个小渔村其实就是中国江海文化的缩影。影片围绕着在渔村生活的少年满江展开，讲述了奸商马老爷来到渔村施以诡计，企图利用村民为他寻找深海宝藏；在经历了与马老爷一系列斗智斗勇的过程后，满江逐渐成长的故事。"
    },
    "Q2": {
        "新片開畫　長澤投訴遭阿叔拍檔摸臉抽水": "",
        "黃智雯讚拍檔似細路易 馬明 靠「甜」戲抗睡魔": "【星島日報報道】藝人經常要捱更抵夜、工作時間顛倒，經常要出絕招力抗睡魔，馬國明早前跟黃智雯為《降魔的2.0》拍攝約會戲，馬明笑言靠一點「甜」來抵眼 ，而黃智雯大爆馬明很易 ，十足小朋友般，用糖便 得他很開心。文：游艾維 圖：駱震寧馬國明、黃智雯、陳瀅、劉珮玥及楊明早前於石峽尾一家咖啡店為《降魔的2.0》開工，劇情講述劉佩玥飾演的「貝貝娜」附了黃智雯飾演的「芷若」身軀，藉機跟飾演「小馬」的馬明約會，換言之馬明一次過跟兩女上演拍拖戲。智雯說：「咁sweet都是第一次，劇里很少咁親密，我們多數神交。」馬明即笑言可惜爭取不到激情戲，但不諱言拍點甜蜜戲分起 「調劑」作用，他說：「並非一味只拍打戲先可以抗眼 ，不夠睡時有點sweet場口也不錯，開心下，被摑兩巴都開心 。」被爆口花花 女馬明跟黃智雯自《On Call 36小時》已開始合作，故再拍《降魔的2.0》默契依然，智雯大讚跟這位老拍檔合作得舒服，「他真的很照顧拍檔，又會很遷就我，原本開工時好眼 ，他會讚我：『你今日好靚呀!幾時開始那麼靚 ？讀小學的時候？』」在旁的馬明即說：「她對我都好好，眼 時會送粒糖我食，已經好開心啦！」智雯笑指馬明很易 ，送他麵包或糖果已很高興。談到劉珮玥受訪時指為應付此幕戲緊張至失眠，慶幸有拍檔馬明助他入戲，馬明即爆料說：「她的壓力是有原因，因為我們近日開好多夜班，習慣了生理時鐘，突然叫她開早才會失眠，這些便是風涼話吧，我就收27接06通告，她整晚不用開工接06通告都叫辛苦。」楊明被咀拒備案另外為了拍攝道具照片，陳瀅要親吻楊明的面頰，原來劇里講兩人為一對情侶，惟女方過身依然很掛念男友，在其身邊守護 他，是頗感動的「洋 位」。問到拍親熱戲前有否跟另一半備案？陳瀅即彈開說：「我就沒有另一半的。」楊明說：「那麼簡單的場口不需要特別講，加上我剛剛才知道，真的難為了陳瀅，其實真的不太錫呢，我化了妝滿面啡色粉底，啜我時可能啜到。」在旁的陳瀅即說：「不知有無啜到，可能食飯時食埋落肚。」■馬明與黃智雯合作多年，早已培養出默契。■楊明竟敢左擁右抱，不怕莊思明呷醋？■陳瀅為道具照片而要親吻楊明的面頰。■馬明與楊明趁空檔玩手機兼講笑。娛樂",
        " 劉偉恒 羅啟新 話頭醒尾好拍檔 ": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n香港電台第一台早前推出節目改革，當中包括兩大重頭節目，其中《懶人包》特別請來羅啟新再次開咪，與侯嘉明一起做主持；王牌節目《守下留情》則從第二台的下午時段，調到第一台的晚上時段播出，劉偉恒和梁禮勤與舊拍檔何亨再度合體主持節目，五位主持俱經驗豐富，完美示範好拍檔之間的默契。能夠請到羅啟新（Cuson）再度開咪，背後多得第一台副節目總監張璧賢（Melissa）發功。羅啟新披露︰「半年前，Melissa問我會否幫忙主持新節目。我本身在電視部工作，要視乎上級是否准許，後來她叫我搵拍檔，我聽到嘉明已沒有主持《晨光第一綫》，便立即致電她，她即時答應。」默契夠事半功倍羅啟新和侯嘉明主持的《懶人包》，逢星期日下午播出，以輕鬆幽默方式帶出不同的生活資訊。羅啟新坦言︰「再主持電台節目，我是有點害怕的。我在電視部負責某些創作，給兩個人演繹，要在很短時間內有齊『起承轉合』和笑位。但這次面對一個不受我控制的人，我不知道嘉明會有甚麼反應。」還幸他選上一位默契十足的好拍檔，一進錄音室，憂慮一掃而空。侯嘉明表示︰「我跟Cuson的默契，是主持《晨光第一綫》那六年累積下來。我們試過預算一節錄音幾多分鐘，當錄完後發現，時間真的是那個長度。」羅啟新回應︰「最大的默契，就是大家講到覺得夠了，就一齊停。我們一定要看到對方雙眼，一見到對方的表情，已經知道大概是怎樣的情況，可能20秒後就要轉話題，然後會立即想個笑話作結。」同成長更趨成熟至於《守下留情》的鐵三角主持組合，三人在商台時期分道揚鑣後，足足15年後才再度聚首主持節目。劉偉恒認為一切看時機︰「所有事情都有緣由，分開和合體背後都有其時間和命運。我們早幾年想過合體，但時機未適合；今次因為我們和另一主持阿一要分道揚鑣，是時候找來阿亨再埋位。」三人再度合作，依舊默契十足，全因三位好朋友這些年來一直時常相聚。劉偉恒坦言︰「過了這麼多年，大家長大了，需要顧慮的東西多了，例如︰時間、經濟等，不再像從前，可以很率性地走在一起工作。我們現在多了一份所謂的老成持重，這是好事，但我們仍然是傻傻的。」何亨回應︰「我們的默契沒有怎樣改變，反而是年紀大了，在處理節目上，對大家的要求多了。」梁禮勤補充︰「我們認識這麼久，不需要刻意去協調甚麼。大家真的長大了，很明顯反應是慢了，有些看法也不同了，會有不同的火花呢！」她直言，世界會改變，但他們之間的默契仍是一樣。嘉賓勵志正能量《守下留情》自09年開播至今，一直深受聽眾喜愛。劉偉恒表示︰「《守下留情》最好聽的不是我們三人，而是那班嘉賓，他們每個人的成長、奮鬥、艱難、高山低谷，才是真正好聽。」梁禮勤深表認同︰「正面信息很重要，有趣的是，我們訪問的所有對象，就算多艱難，他們都很正面去面對。你會聽到很多勵志故事，令你感到這個世界仍是很好玩的。」何亨補充︰「守着人與人之間的情很重要，無論是家庭的情、同事的情，當你有機會與人接觸，要跟他們多說一些話，多做一些事。」撰文︰張靛瞳攝影︰林良明編輯︰黃寶恩美術︰陳超雄\n\n\n\n\n\n▲羅啟新跟侯嘉明相識多年，合作做主持是駕輕就熟。\n\n\n\n\n\n▲何亨、劉偉恒和梁禮勤相隔15年再合作主持節目。\n\n\n\n\n\n▲劉偉恒近年除了當電影導演，繼續主持長壽節目《守下留情》，早前邀得羅莽做嘉賓分享經歷。\n",
        "迎接滑世代新零售浪潮 SAP與拍檔科技成策略合作夥伴  ": "星期五 Fri. May. 01, 2020Weather Widget by interconnect/itHOME > 數位匯流 > 迎接滑世代新零售浪潮 SAP與拍檔科技成策略合作夥伴 匯流新聞網記者胡照鑫／台北報導智慧時代來臨，連鎖據點擴張管理、第三方與行動支付等新興需求不斷增加，消費者主導的新零售模式為傳統零售業者帶來巨大衝擊。SAP台灣（思愛普台灣）宣布，與台灣POS終端設備供應商拍檔科技成為策略合作夥伴，透過SAP C/4HANA（全方位顧客體驗解決方案）協助零售產業以更精準的服務與行銷策略，建立智慧企業營運優勢，搶占體驗經濟潛在商機，擴大市場布局。佳世達智能方案事業群總經理暨拍檔副董事長李昌鴻表示，滑世代消費者所引爆的新零售浪潮，讓業者面臨前所未有的數位落差，原本的IT服務需要即刻升級，透過拍檔與SAP的結盟，將一同協助台灣零售餐飲業提升營運效率。李昌鴻指出，結合佳世達集團深厚落地的產業經驗及SAP豐富多元的雲端解決方案，落實軟體、硬體整合服務的營運模式，讓客戶能提供獨特的客製化體驗，進而建立客戶忠誠度，讓優質服務體驗成為未來營收成長的創新引擎。拍檔科技總經理王保鋅表示，拍檔科技全台擁有數千家零售餐飲業客戶，未來透過SAP Service Cloud（SAP服務雲），可提供即時不間斷的客戶服務。成為SAP的策略合作夥伴後，更計畫陸續導入SAP Marketing Cloud（SAP行銷雲）及SAP Commerce Cloud（SAP電商雲），協助客戶精準且即時分析來店消費者行為，從實際需求出發，即時調整行銷策略。SAP 全球副總裁、台灣總經理謝良承表示，體驗經濟時代來臨，如何提升數位競爭力、打造客製化且貼近消費者需求的產品與服務，成為未來零售餐飲業的致勝關鍵。謝良承表示，認為這次的策略合作，拍檔科技將能透過SAP C/4HANA協助業者整合及分析從各通路據點取得的顧客資料，即時且精準地調整服務、銷售及行銷策略，落實分眾行銷，同時以優質服務建立良好互動關係，進而優化客戶體驗。拍檔科技預計將依序導入SAP服務雲及SAP行銷雲，以協助拍檔客戶進行更有效的顧客管理和消費者資訊分析，提升消費者體驗，實踐智慧零售的創新應用。除了零售餐飲業外，也期望將數位轉型理念擴展至醫療、教育、製造等領域，持續強化台灣各產業的市場競爭實力。更多匯流新聞網報導：SAP啟動「騰雲百大」計畫 助攻台灣產業轉型智慧企業SAP Concur台灣生態系再擴大 攜手可樂旅遊優化企業差旅管理新聞照來源：SAP提供【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
        "佳世達集團佈局IIoT商機 友通、其陽、拍檔、維田股價表態成新亮點 ": "佳世達 (2352) 集團佈局工業物聯網 (IIoT) 商機積極，透過旗下 IPC 旗艦企業友通 (2397)，引領拍檔(3097)、維田(6570) 與甫為友通入主的其陽 (3564) 打造完整的 IIoT 艦隊，4 家業者今年以來股價多頭態勢明確，為 IPC 集團軍新亮點。其陽近日召開股東臨時會進行董事全面改選，總計 6 席的董事席次，友通拿下 5 席，董事長由佳世達智能方案事業群總經理暨拍檔副董事長李昌鴻接任。新董事會底定之後，其陽本週股價出現大漲走勢，週四 (25 日) 最高來到 35.5 元價位，5 個交易日來上漲約 33%。\n\n不過，據了解，其陽在私募 3 千萬股引進友通之後，其股本將由目前的約 2.85 億元大增逾一倍到 5.85 億元，在雙方整合尚未顯現效益之下，即便今年可以轉虧為盈，每股盈餘表現勢必受到稀釋。而股價的大漲，一般認為是對友通正式入主後對其前景改善的肯定。\n\n而集團 IPC 旗艦企業友通，去年底雖受美中貿易戰與 CPU 缺貨等大環境因素衝擊，一度跌破 60 元大關，最低來到 54.6 元價位，但因業績表現穩健，去年 EPS 以 5.28 元創高，今年持續成長可期，因此近期股價回升到 80 元以上，最高來到 81 元後進入整理，醞釀再起。\n\n值得注意的是，集團旗下發展智慧零售的興櫃廠商拍檔，今年以來參考價悄悄上漲，近期突破 30 元大關，週三最高來到 33.36 元，創下去年 10 月初以來波段新高，2 月以來漲幅逾 82%。由於 IoT 應用起飛，智慧零售市場正夯，拍檔在集團扶植下，成長前景受矚目。\n\n至於佳世達集團含友通的持股共逾 15% 的維田，在美、歐智慧製造業務高成長，貢獻去年第四季與首季業績之下，加上擴大 ODM 業務比例，預期將推升其業績成長力度，2 月以來股價連續大漲，最高不但突破 40 元大關，最高來到 41.5 元價位，波段漲幅高達 48%。",
        "拍檔科技策略攜手 SAP以體驗經濟顛覆台灣零售產業 ": "(佳世達智能方案事業群總經理暨拍檔副董事長李昌鴻（右） 及SAP 全球副總裁暨台灣總經理謝良承（左）宣布，將攜手搶占體驗經濟潛在商機。圖：佳世達提供)台灣 POS 終端設備供應商拍檔科技攜手SAP台灣（思愛普台灣） 成為策略合作夥伴，拍檔科技將透過 SAP C/4HANA（全方位顧客體驗解決方案）協助台灣零售產業取得消費者洞察，以更精準的服務與行銷策略，建立智慧企業營運優勢，攜手搶占體驗經濟潛在商機，擴大市場布局。智慧時代來臨，連鎖據點擴張管理、第三方與行動支付等新興需求不斷增加，消費者主導的新零售模式為傳統零售業者帶來巨大衝擊，過往成本導向思維、凡事親力親為的營運模式受到許多挑戰。佳世達智能方案事業群總經理暨拍檔副董事長李昌鴻表示：「滑世代消費者所引爆的新零售浪潮讓業者面臨前所未有的數位落差，原本的IT服務需要即刻升級。透過拍檔與 SAP的 結盟，我們將一同協助台灣零售餐飲業提升營運效率，結合佳世達集團深厚落地的產業經驗及 SAP豐富多元的雲端解決方案，落實軟體、硬體整合服務的營運模式，讓客戶能深入剖析消費者行為，提供獨特的客製化體驗，進而建立客戶忠誠度，讓優質服務體驗成為未來營收成長的創新引擎。」拍檔科技總經理王保鋅進一步指出：「拍檔科技全台擁有數千家零售餐飲業客戶，未來透過SAP Service Cloud（SAP服務雲），可提供即時不間斷的客戶服務。成為SAP的策略合作夥伴後，我們更計畫陸續導入SAP Marketing Cloud（SAP行銷雲）及SAP Commerce Cloud（SAP電商雲），協助拍檔科技的客戶能精準且即時分析來店消費者行為，從實際需求出發，即時調整行銷策略，『贏』戰瞬息萬變的零售餐飲業市場。」SAP 全球副總裁、台灣總經理謝良承表示：「體驗經濟時代來臨，如何提升數位競爭力、打造客製化且貼近消費者需求的產品與服務，成為未來零售餐飲業的致勝關鍵。此次的策略合作，拍檔科技將能透過SAP C/4HANA協助業者整合及分析從各通路據點取得的顧客資料，即時且精準地調整服務、銷售及行銷策略，落實分眾行銷，同時以優質服務建立良好互動關係，進而優化客戶體驗，將以消費者導向的創新思維帶入企業，以全新商業模式積極轉型智慧企業，積極迎接體驗經濟的來臨。」展望未來，拍檔科技預計將依序導入SAP服務雲及 SAP行銷雲，以協助拍檔客戶進行更有效的顧客管理和消費者資訊分析，提升消費者體驗，實踐智慧零售的創新應用。除零售餐飲業外，也期望將數位轉型理念擴展至醫療、教育、製造等領域，持續強化台灣各產業的市場競爭實力。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "朗尼力讚前曼聯拍檔雲尼斯達萊": "雲比沙卡正式入魔︰所有小朋友都想效力曼聯​​雲尼斯達萊在2001至06年間效力曼聯，朗尼則在2004年加盟，當時前者已經證明了擁有世界一流前鋒的實力。朗尼當時亦有機會與雲尼斯達萊組成前線拍檔，他接受荷蘭報章訪問時，對雲尼斯達萊表達了敬仰之情：「雲尼斯達萊是我年少時其中一個偶像，與他同場就像是夢想成真一樣。能夠近距離看他踢球、跟他學習是種榮幸。」朗尼補充，由於年齡差距的關係，兩人在場外的交流並不多。除了雲尼斯達萊外，朗尼亦曾經與另一荷蘭前鋒尹佩斯合作，他說：「尹佩斯是世界級球員，我喜歡與他合作。我們在球場外亦有美好回憶，有次聖誕去唱卡啦OK，尹佩斯太太的歌聲更是驚為天人。」朗尼現時效力美職聯的華盛頓聯隊，今季上陣18次射入10球，最近更轟入一記半場遠射，再次引起球迷注意。（Goal.com）",
        "寬姐曾志偉打造全新「最佳拍檔」 林美秀加盟搞笑 ": "\n邱瓈寬、林美秀出席「台北－札幌影視合拍簽約交流會」，宣佈買下1982年版經典喜劇系列「最佳拍檔」版權並重新翻拍，邱瓈寬也擔任該片監製，該片將與日本北海道合作拍攝，預計明年賀歲檔期上映。邱瓈寬已經去北海道勘景多次，她大讚北海道非常美，還不忘提及老友曾志偉，「曾志偉今年初也有去那邊旅行，還在那邊發生車禍」。\n新版「最佳拍檔」由曾志偉、錢國偉執導，電影有三分之一的橋段會在北海道拍攝，其餘拍攝戲份皆在台北，演員部分，最新一任「拍檔」還不能公佈，僅透露這一回有林美秀加入，林美秀在旁還開心笑說：「之前就有在日本拍片的經驗，但在北海道拍戲是第一次，老公如果有空來，也可以支援拍攝。」\n邱瓈寬大讚影委會總監饒紫娟非常支持國片，也幫忙台灣影視產業節省成本、推薦人才以及拓展國際市場，劇組目前的勘景作業也都很順利，該片是她最擅長的喜劇，她希望透過電影傳達快樂訊息，「我今早才看到一個藝人(江明學)又走了，希望大家都可以開開心心的」。\n第28屆大陸金雞獎宣布與第56屆金馬獎同在今年11月23日舉行，屆時可能出現雙方爭搶出席藝人的問題，邱瓈寬則淡定回應：「祝福兩邊啦！雞和鴨都辦得好！」林志玲是她多年好友，被問及最近嫁給日本藝人AKIRA一事，邱瓈寬幽默回答：「別人結婚關我什麼事，如果我結婚跟你說好不好？一天做幾次都說好不好？」林美秀及邱瓈寛出場宣佈最新一集「最佳拍檔」即將開拍。圖／台北市電影委員會提供"
    },
    "Q3": {
        "自責未察覺森美患病 麥美恩讚拍檔公開事件夠勇敢 (19:29) ": "【今日直擊】麥美恩今日與森美結伴出席活動，她自責兩人之前一起工作時竟未察覺森美患病，感恩現在雨過天青。她說︰「我看完他的訪問忍不住哭出來，他願意將事件說出來非常勇敢。真的不容易，我也有親人因癌症離開，類似的情況，我也經歷過，哭是因為明白那種無助感覺。他還要一個人面對，更不容易﹗我們這個星期便起程到日本拍《森美旅行團3》，如果他有事就有變數，幸好上天讓他捱過，可以繼續對住我。」相關新聞︰患色素瘤不讓仔女知 森美等報告心情忐忑 呆望女兒一個鐘 ",
        "湯洛雯敬業贏拍檔激讚 重拍《法證先鋒IV》日睡4小時 ": "湯洛雯（靚湯）臨危受命重拍《法證先鋒IV》，靚湯差不多連開20多日，雖然起初都因緊張過度不時NG，謙虛認真的「靚湯」其後愈演愈好大獲好評！就連對手黃浩然亦指其狀態大勇，更封她綽號為「一Take湯」！文：駱震寧圖：羅安強因「安心事件」令黃心穎被即時叮走，連帶有她戲分的劇集《法證先鋒IV》亦要重拍，最終由上位花旦靚湯臨危受命頂上，靚湯早前在社交網宣布在一個月內已火速完成戲分，更留言指：「雖然過程其實真的是蠻辛苦，但有人跟我說成功須苦幹。」雖然早前有報道指靚湯壓力大而頻頻NG，還自嘲為「NG王」，不過拍攝中途她已成功洗脫污名，還被對手黃浩然大讚所有鏡頭已經是一Take過，封她綽號為「一Take湯」！追車喪跑當減肥事實證明靚湯這次下了不少苦功，好像之前她跟陸詩韻拍攝一場外景戲，劇情講述飾演名媛的陸詩韻以調虎離山計避開記者追訪，因此飾演記者的靚湯需要追車，只見在鏡頭前跑來跑去的她亦毫無怨言。她說：「感受到做記者都真係幾攰，因為好多時都是走在最前線，我覺得係有少少危險。」拍攝初期靚湯的身形一度成為熱話，更有報道指她患上「不瘦降」。她笑說：「我睇到『不瘦降』覺得好搞笑，咁樣都食到字，犀利！好多外景都要跑，呢段時間當減肥囉。」陸詩韻恨演奸角演技大躍進而獲好評的她感激拍檔黃浩然及譚俊彥，教曉她用方法記住冗長對白，所以減少一點壓力。由於補拍戲分都聚焦在她身上，問可有足夠時間休息？她說：「其實都唔會唔夠瞓，因為每一日開一組，大概12至16個鐘，仲有8個鐘私人時間。通常我用3至4個鐘睇劇本，咁我就有4個鐘瞓。」而當日拍檔陸詩韻也大讚靚湯表現相當不錯，很快進入狀態。問到是次重拍可會另有酬勞？陸詩韻說：「我都唔知，自己亦無理到。收到通知就盡量配合，最緊要套劇出到街，唔好白費台前幕後嘅努力。」問到再次拍劇會否戲癮大作？她笑說：「都會啊！如果有機會，希望可以做奸角，愈奸愈好！」\n總機 : 2798 2323\n日報(祇適用廣告查詢) : 3181 3666\n網上(祇適用廣告查詢) : 2798 2383\n廣告查詢電郵 : adv@hkheadline.com\n\n私隱政策聲明 │ \n                    使用條款 │ \nQR Code 使用條款及細則 │ \n                    版權告示\n\n聯絡我們 : web_info@hkheadline.com\n2020 hkheadline.com. All rights reserved.\n",
        "【陳紫蓮出殯】30載老拍檔曾醒明︰她是香港小姐守護神 (13:07) ": "【今日直擊】曾醒明是「港姐之母」陳紫蓮（Rosa）的治喪委員會成員，今日一早就到達靈堂幫忙打點。他表示與Rosa共事30幾年，共同開創了港姐拍攝外景及穿比堅尼泳衣的先河。曾醒明說︰「我們在工作上非常密切，她睇住我入行。Rosa凡事親力親為、擇善固執，守護住香港小姐這個品牌，我會稱呼她為『香港小姐守護神』﹗」曾醒明回憶年初收到Rosa通知，說她身體不適，並叮囑要守秘密。他說︰「直至5月時慧妍雅集舉行周年慈善舞會，Rosa第一次缺席，很多人都問我，我也不可以說出原因。她病逝前10幾日，我們曾通電話，她的聲線不太精神，叫我不要去醫院探望，怕沒精神招呼我。我和她在圈外圈外都是最佳拍檔。」相關新聞︰【陳紫蓮出殯】莫可欣感激Rosa鼓勵 當年至冇做錯決定相關新聞︰盧淑儀張嘉兒淚灑靈堂 歷屆「女兒」送別「港姐之母」陳紫蓮",
        "【陳山聰11‧1結婚】姚子羚恭喜好拍檔：做完老襯做老竇 (21:01) ": "42歲的陳山聰宣布今年11月1日，跟圈外女友Apple結婚。身為陳山聰好友兼好拍檔的姚子羚，今日首天為新劇《大步走》開工，她在社交網分享二人合照外，並在網上祝福對方：「大步走第一天外景～恭喜我最合拍的好兄弟好拍擋（檔）將要做老襯 還有他第一次擔當男主角的劇集今宵大廈將在九月播出 好事成雙！期待我們的劇集也拍攝順利 @joelshanchung #大步走 #袁力 #靂Sir #何家欣 #跑步 #好事成雙 #人逢喜事精神爽 #第一日外景 #拍攝順利 #恭喜恭喜 #做完老襯做老豆（竇）」相關新聞：【11.1結婚】陳山聰唔大搞婚禮 以簡單形式舉行",
        "狂鬧男拍檔 網民喊罷睇 蘇施黃：藐我好過不理我 ": "【明報專訊】66歲名嘴蘇施黃擅長烹飪，過往已拍過不少講飲講食的節目，最近她為ViuTV主持非一般旅遊節目《厲害了﹗蘇哥兒》，探討日本人民生活文化。蘇施黃直認是性急「大魔頭」，拍攝時常爆粗對待居港日籍男拍檔和泉素行（Soko）。阿蘇一向的鬧人風格惹網民反感，有揚言罷睇。訪問中阿蘇不諱言會對未做好功課的拍檔扯火，而她會繼續我行我素。不過，她自爆日常生活中面對人生的拍檔金燕玲也會退讓，連廚房這個地盤也不敢爭，因為她讓金小姐寄情煮食助抗癌。蘇施黃（阿蘇）做節目一向獨當一面，今次獲安排男拍檔、居港日本人和泉素行（Soko）一起拍攝，她直言不習慣：「畢竟去日本，要有人翻譯，所以就試一試，Soko個人好nice，他跟別人合作無問題，只不過遇着我這個大魔頭啫！我好快、好急，鍾意自己話事，好難跟別人合作。我覺得每個人應該要做好功課，預備好自己，如果你轉數慢、不夠勤力，我就即刻扯火。」節目剪輯也強化她的鬧人特色，阿蘇說：「我真是爆粗鬧他，粗口無播出街已經好好。其實拍攝時我都會同他講，我在這行41年，這行不容易，要點樣做得好，不同年歲要轉型，不能停在20幾歲白白癡癡！」對於網民不忍Soko捱鬧，留言反擊阿蘇？阿蘇說：「我無回應，鍾意Soko就鍾意啦！我在呢行好耐，鍾意我就鍾意、不鍾意就不鍾意，我不能要逼大家鍾意，藐我又歡迎，藐我好過不理我，我又唔明，點解唔鍾意又睇我節目，上我個facebook，奇怪！」阿蘇正構思下次做關於環保的節目，因為觀察到地球病得好緊要，「年初看過瑞典報告，大家不做點事，明年地球會去到翻不到轉頭的情况，是好弊的！我絕對有責任，在這幾十年，教人食好多東西和浪費，我想做節目跟大家學改變飲食習慣，才可拯救地球」。她回想自己年輕時，只有過時過節才食雞，平時好樸素，但1970年代經濟起飛，人類愈來愈有錢，飲食愈講究和浪費，「尤其是自助餐好浪費，近年大家又要食西班牙黑毛豬、美國牛肉，好攞命」。節目中拍出海捕魚，她呼籲觀眾們收看，「訪問真漁民，問他們點睇個海洋，好Sad、好Sad」。她擔心地球資源用光，「不可以屙完拍拍籮柚就走，要別人收拾，要明白點解小朋友不開心，因為他們無希望，現在他們的希望是第二樣，如果實際一點，無希望是連食物都無」。她欣賞日本孩童環保意識強，試過追擊她浪費食物，「幾得意呀，我試幾啖品評食物，有個𡃁仔走過來講了一堆日文，翻譯跟我說，他問我點解無食完所有食物，對他們來講，是天大的錯」。阿蘇很喜歡赴日旅遊，不過未來一段時間卻沒有出門的計劃，會全心陪伴患子宮癌的紅顏知己金燕玲對抗病魔，「金小姐做完6次化療，多謝大家支持！本月初開始做電療，應該月中就完成，但幾次電療要全身麻醉，所以要集中在香港休息多一點」。阿蘇透露金燕玲之前做第6次化療好辛苦，由於體內積聚化療物質，影響骨痛，「她整個人謝晒！平時5、6日就可以出街，那次11日都出不到街，好弊！但過了11日，現在就好番啦，精神OK，只是甩掉所有頭髮、眼眉、眼睫毛，平時她畫眉花5分鐘，現在畫半小時都未完」。問她是否親自照顧金燕玲的飲食？她搖頭說：「她煮飯多過我，我覺得好的，對她的精神意志好，我樣樣做晒，她會無聊，現在她經常整蛋糕、煮飯，有自己餐單。」■更多娛樂猛料 ﹕ol.mingpao.com",
        "《寶可夢大師》宣布 8 月 29 日上市 推出網頁小遊戲「拍檔診斷 & 問答活動」《Pokémon Masters》 ": "\n（GNN 記者 Jisho 報導） 2019-08-23 18:54:25\n 官方網站官方 Twitter拍檔診斷 & 問答活動\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "【張致恆出軌】拍檔出事不割席　網民4理由讚關智斌：真係好兄弟": "登入 登入 / 註冊BOYZ成員張致恆（Steven）日前公布快將結婚兼已為人父，卻被多名女子踢爆一腳踏N船及借錢未還，Steven立即進佔娛樂圈賤男榜前列位置，其後潛水失蹤，可憐另一BOYZ成員關智斌（Kenny）因他而紅館夢碎，眼紅紅在鏡頭前稱好唔開心，但仍稱Steven是「好兄弟」，義氣十足。對比起人人喊打的新一代賤男Steven，其拍檔Kenny反因此事被網民激讚，不少人看到他受Steven所累紅館演唱會也開不了，卻仍堅持護着拍擋，認為十分難得。網民反而寄語Kenny要慎選朋友，建議他寧可跟張敬軒開「相敬如斌」演唱會，都不要想幻想跟Steven進軍紅館，綜合網民「無根據純吹水」意見，他們指有4大理由印證Kenny這名兄弟交得過。BOYZ出道16年經歷風風雨雨，Kenny視Steven為好兄弟，不但曾出錢接濟對方，今次出事更講明不割席。（Kenng IG圖片）下載「香港01」App ，即睇城中熱話：https://hk01.app.link/qIZYuEC5LO1. 絕不爭女從外型上來看，雖然粉絲對Kenny和Steven各有所好，但似乎較多人認為Kenny佔優，加上他在內地走紅，事業方面肯定跑贏九條街。但Kenny跟Steven對伴侶的要求不同，Kenny多年來除了跟張敬軒傳緋聞外，緋聞少之有少，感情世界簡單一點，相信絕不會與好兄弟爭女。2.不割席Steven多年來負面新聞不絕，但Kenny對好兄弟一直不離不棄，除曾借錢予Steven度難關，早有能力單飛的Kenny很多工作也預Steven一份，今次連累BOYZ紅館騷泡湯，Kenny縱使很不開心也沒有口出惡言，反而形容Steven是好兄弟、好手足，只說：「我相信佢要為自己嘅行為負返責任」。身邊有這種講義氣的好朋友，堪稱人生低潮的避風港。Steven潛水3日，今日終在IG發文道歉，承認自己犯了錯，其惡行辜負了拍檔Kenny及公司。（Steven IG圖片）3.生活檢點娛樂圈誘惑多多，但Kenny多年來可說十分檢點，從沒行差踏錯或涉桃色糾紛，反而其工作態度一直備肯受定，而在BOYZ解散後其事業一度陷低潮，但敢於北上開創商機，自己不出事，也自然煩不到別人，較少機會連累身邊人出事。4.近朱者赤有網民表示當一個人生活檢點，或多或少可以感染身邊好兄弟改掉一些壞習慣，同樣，一個好人易令他人產生好感，「物以類聚」邏輯下，與其走近者也容易被加分，旁人會覺得「呢個人咁好，佢啲好朋友都唔差得去邊」，惟當然實際上其身邊人是否真好人，仍要看其造化。",
        "《興櫃股》拍檔轉型強攻智慧零售，今年營運動能看旺 ": "興櫃POS廠拍檔（3097）加入佳世達（2352）聯合艦隊後，鎖定智慧零售領域，致力由硬體設備商轉型提供自助服務（KIOSK）、雲端整合等一站式解決方案商，順利拿下國內外多項連鎖餐飲專案，隨著轉型效益顯現，今年營運成長動能持續看旺。1990年成立的拍檔以「Partner」自有品牌行銷全球，2002年登錄興櫃掛牌。佳世達2014年透過認購私募成為最大股東，2017年進一步透過公開收購增加持股，正式加入佳世達聯合艦隊。目前佳世達集團對拍檔合計持股達68.23％。拍檔為因應歐美成熟市場零售品牌大者恆大趨勢，以及實體通路對人工智慧（AI）與物聯網（IoT）設備需求，2018年展開營運轉型調整，積極調整通路布局與產品組合，由提供POS硬體為主的設備商，轉型為提供「端」至「雲」一站式解決的方案商。拍檔近2年積極投資布局，通路方面重整中東EPOS、投資南非Corex納為分公司，取得新加坡合作夥伴Epoint Systems共50.1％股權，並因應自助點餐需求擴增KIOSK（自助點餐）產品、投資益欣資訊50.64％股權完善雲端整合方案，進而拓展客戶群及各地區通路。透過與Epoint合作，拍檔去年取得香港摩斯漢堡KIOSK系統專案、今年續與新加坡摩斯合作。國內則在攜手益欣資訊下，接連取得八方雲集（2753）新品牌梁社漢排骨飯、揚秦（2755）旗下麥味登、鬍鬚張等知名餐飲品牌POS、KIOSK等智慧餐飲專案，增添營運動能。隨著併購布局轉型效益顯現，拍檔今年以來單月營收均維持2億元以上高檔，獲利表現亦顯著提升。據佳世達財報揭露，拍檔首季稅後淨利762.5萬元，較去年同期虧損516.4萬元顯著由虧轉盈。拍檔2019年6月自結合併營收2.81億元，月增1.57％、年增達30.96％，創歷史第3高，帶動第二季合併營收8.16億元，季增12.72％、年增達39.45％，刷新歷史新高。累計上半年合併營收15.41億元，年增達40.46％，亦改寫同期新高。展望今年，拍檔延續去年目標持續轉型，將通路畫分為3大區域，依據不同市場輪廓提供適切的產品定位，預計發展歐美品牌、亞太集成和中東代理3中心，進一步強化市場地位、提升市占率。拍檔規畫在歐美市場提升POS、KIOSK銷售占比，鎖定特定指標客戶爭取優質專案。亞太市場則強化軟體與服務整合定位，與SAP策略合作，並結合佳世達集團智慧方案團隊，提供人臉辨識、多元支付等加值整合服務。中亞與東亞市場則提供從POS到周邊產品的完整產品。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "葉璇被拍檔呃60萬人仔": "葉璇自言有英雄情意結，喜歡俠義角色，樂於助人卻因而被騙60萬人仔，但此事沒有令她卻步，仍會借錢助朋友渡難關，更不用對方寫欠單。 最近葉璇與王寶強合作投資內地網劇，她身兼演員與編劇，透露近年很多時都是自己編劇，成為編劇家協會會員已有六、七年，王寶強看到她這個劇本，十分喜歡，提議合作投資，雙方認識十多年，當年拍電影《火龍》等多部作品而稔熟，她大讚對方：「記得當年請大家一齊嚟我屋企食飯，我炒碟豆，放錯好多鹽，佢仲話好食好食，就知佢個人EQ好高，依家成熟咗，好有智慧。」 今次網劇以紀律部隊為題材，她說：「自己受香港電視劇影響好深，《陀槍師姐》、《刑偵》系列陪住長大，我又好喜歡古代俠義故事，我有英雄情意結。」就因為這副俠義心腸，葉璇曾遭搵笨，她試過向一位相處短短個多月的劇中拍檔，借出60萬人民幣給對方應急，後來發現是騙局，她與其他債主告上法庭追討。 講個「信」字 唔寫欠單 雖然被騙，但無損其「信心」，依然繼續借錢給別人，她豪氣地說：「我追番啲錢，都冇損失，反而因為咁多咗啲朋友，點解唔借呀？」就算經過這次教訓，她始終認為：「誠信最緊要，即使有人問我借錢，好多時我都冇要求人哋寫欠單。」 這份信心延伸至工作上，她說：「我依家拍劇好多時都冇要求人哋簽約，情況等同結婚，我唔相信多張紙就會安心囉！如果遇上小人簽約都冇用，開劇如火如荼打緊仗，唔通去告佢咩？」 ",
        "老拍檔合演《我和我的祖國》 惠英紅與華哥有默契但覺得膩 ": "任達華和惠英紅在新戲《我和我的祖國》再次演出夫婦，雖然他們已經是很有默契的老拍檔，但惠英紅自言愛挑戰新事物，老拍檔對得多會膩，她更愛和不同的人合作，尋找緊張感。反而任達華覺得與同一人不斷合作都能找出新鮮感。為慶祝中華人民共和國建國70年，由陳凱歌任總導演、黃建新任總製片人，陳凱歌、張一白、管虎、薛曉路、徐崢、寧浩、文牧野7位導演合力打造的電影《我和我的祖國》將於10月1日上映。電影以7件中國歷史事件串連而成，其中由任達華和惠英紅演出的單元《回歸》就是以1997年7月1日香港回歸日為題。華哥和小紅姐日前在中環接受《星島日報》專訪，對於有份拍攝慶祝建國70周年的電影，他們都表示非常榮幸，雖然只是演出其中一個單元《回歸》，但能再次重溫回歸當日的情況，令他們勾起不少回憶，他們都指當晚透過電視收看主權移交儀式，小紅姐說：「當天在等回歸那一刻的時候，心跳得很快，然後就覺得，啊！我是中國人。我永遠都是中國人，當時就像是回到自己的家鄉，感覺特別好。」華哥笑謂當時心情非常激動，覺得中國人都團結在一起，「我們都是中國人，應該把全世界所有的中國人都連在一起，心連心，手連手，繼續做得更好。」演戲貪新鮮華哥和小紅姐合作無間，今次再演夫妻，他們都說事前不用多溝通，因大家已很有默契，不過小紅姐直言對着這位老拍檔，有時都會覺得膩，「雖然他是一個好fit的拍檔，但人都是貪心的，我很喜歡挑戰不同的事，覺得和不同人合作會令我更進步。我都喜歡和老拍檔合作，但如果每次都來那幾位，我覺得自己會『滑啞』無進步，所以我喜歡嘗試新的東西，會令我有緊張感，就像是活過來一樣。」所以之前小紅姐就挑選演出舞台劇，在9場的演出中都自行加入新的變化，免得一成不變易生厭，不過她笑指演了幾場後已感覺不到新意，「有些事只有自己才知道，一開始演出時的確很開心，但每日都演出同一樣的東西，就像是NG了9次，所以我每一場都有少少變化。今次算是完成了人生的工作其中一件，但不會常常做，始終舞台劇酬勞也不多，哈哈！」密謀做導演專注電影演出的任達華坦言未裝備好演出舞台劇，他認為要找老師好好學習後，才可踏上舞台，「或者找毛Sir（毛俊輝）教我，始終無經驗就不會輕易上舞台，都過不到自己那一關，我覺得就算與同一人不斷合作都能找出新鮮感。我反而想再做導演，為小紅度身訂造一個角色，講她的15個愛情故事，對手由20至70歲都有，她有經驗又靚女，絕對可以應付。」不過小紅姐聞言即拒絕，笑指應付不了這麼多人。文：黃佩麗 圖：譚志光\n總機 : 2798 2323\n日報(祇適用廣告查詢) : 3181 3666\n網上(祇適用廣告查詢) : 2798 2383\n廣告查詢電郵 : adv@hkheadline.com\n\n私隱政策聲明 │ \n                    使用條款 │ \nQR Code 使用條款及細則 │ \n                    版權告示\n\n聯絡我們 : web_info@hkheadline.com\n2020 hkheadline.com. All rights reserved.\n"
    },
    "Q4": {
        "還記得夯爆的「黃金五寶」嗎？他們的發展 讓人意想不到 ": "紅極一時的大型綜藝節目《黃金拍檔》，由張菲、倪敏然、徐風、羅江和檢場共同主持，五位諧星幽默風趣的搭檔，還被封為「黃金五寶」，節目自1984年播出後，在只有簡略的故事大綱、沒有劇本的情況下，全靠五人的臨場反應，不僅創造高收視，成為中視綜藝節目代表作品之一，黃金五寶更是紅遍大街小巷，隨著節目在1988年停播後，五人也各有發展。張菲張菲在演藝圈貴為「綜藝大哥大」，與吳宗憲、胡瓜和張小燕被合稱為「三王一后」，張菲早期在秀場界相當活躍，主持不少經典節目《黃金拍檔》、《歡樂一百點》、《龍虎綜藝王》、《龍兄虎弟》等，張菲在1995年以《龍兄虎弟》、2004年以《綜藝大哥大》榮獲金鐘獎綜藝節目主持人獎，張菲2011年暫別演藝圈，直在2018年復出主持《綜藝菲常讚》，並在同年9月再度暫別演藝圈。倪敏然倪敏然演藝成績橫跨秀場、戲劇和綜藝，倪敏然擅長模仿搞笑，尤其是他在《黃金拍檔》短劇單元〈七先生〉中扮演主角「七先生」，更是推他到達演藝事業高峰，倪敏然還擁有「台灣綜藝祖師爺」的美名，不過倪敏然2005年被發現在宜蘭輕生，享年59歲。※自殺警語中時電子報提醒您，自殺解決不了問題，給自己機會：自殺防治諮詢安心專線：0800-788995；生命線協談專線：1995徐風徐風與張菲、倪敏然一樣出身自秀場，徐風能歌善舞的他以主持《黃金拍檔》風光一時，成為當時最紅的主持人之一，而節目結束後，徐風轉向從商，淡出演藝圈，不料徐風在2010年證實罹患食道癌，陸續又得到口腔、氣管、肺癌共8種癌症，雖然他一路正能量抗癌，最後仍不敵病魔，在2013年3月逝世，享壽67歲。羅江羅江先是從歌壇發跡，曾擔任輪機手的他，在演藝圈有「水手歌星」的稱號，隨著羅江主持《黃金拍檔》，讓他到達演藝事業高峰，「黃金五寶」更成為他的代表之作，不過節目結束後，羅江也退出演藝圈，赴美國經商。檢場檢場早期從秀場發跡，他「檢場」的藝名由來，正是因為他當年在節目《黃金拍檔》負責撿拾道具，被4位主持人調侃而竄紅，便加入主持群成為「黃金五寶」，檢場近年以戲劇為主，在《我們不能是朋友》、《苦力》、《我們與惡的距離》都看得到檢場的演出。中視開播50年來創造不少經典戲劇、綜藝節目、重大新聞等，至今仍流傳在各媒體平台上，中時電子報自10月28日起晚點九點，推一系列報導「黃金九點檔～中視50」，即針對中視重要經典節目再現外，並加入更多時代議題的結合下， 賦予更新生命，讓讀者回味這些跨時代巨作的演進歷程。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "萬千星輝頒獎禮公布提名 陳山聰李施嬅大熱爭帝后 ": "【明報專訊】無綫昨日公布《萬千星輝頒獎典禮2019》提名名單，視帝、視后競爭激烈，首次憑《金宵大廈》擔正男一的陳山聰成視帝大熱，大鬥剛於新加坡奪「星和」視帝的馬國明及「好兄弟」袁偉豪。山聰《金》劇拍檔李施嬅同樣呼聲高，即使已約滿無綫，仍現身拉票，越級挑戰兩大金像影后惠英紅和楊千嬅。剛奪「星和」視后的唐詩詠亦不容忽視。反而上屆視后李佳芯被睇淡。《萬千星輝頒獎典禮2019》明年1月12日舉行，昨日記者會揭曉提名名單，逾50名候選藝員趁機拉票。視帝、視后大熱陳山聰與李施嬅拖手上台，施嬅CoCo上身說：「我們等攞獎等了幾世。」陳山聰也用「阿蕭」腔回應：「個獎不是我們攞，邊個攞？」他們同獲3項提名，包括「最佳男、女主角」、「最受歡迎電視男、女角色」、「最受歡迎電視拍檔」。山聰說：「 我入行26年，效力無綫19年，第一次當男主角就有提名，已經很開心。今日出門前，老婆讚我是她心目中『最佳男主角』，叫我繼續努力，因今年視帝競爭好大，老婆睇好李施嬅封后。」 他視《鐵探》袁偉豪為最大對手，見證對方努力付出。他就有信心攞「最受歡迎電視拍檔」。施嬅希望《金宵大廈》獲提名的獎項大獲全勝，她入行多年提名過多次，感覺今年最有機會攞獎：「 攞到獎就好圓滿，但對手惠英紅、楊千嬅都是影后級，我只是微電影后，有機會跟她們爭獎已很榮幸。」李佳芯雖然捲入政治風波傳被雪藏，仍憑《白色強人》獲「最佳女主角」與「最受歡迎電視女角色」提名，她笑言是意料中事：「不會對我那麼明顯、那麼絕，提名人數不少，點都有提名，不過我冇乜攞獎運，平常心。」對於網友集氣為她打氣，她指觀眾和傳媒的愛戴和鼓勵，非常暖心，覺得幸福，有冇獎攞都開心。她表示視后候選人各具實力，視帝她力捧好拍檔黎諾懿，但陳山聰、馬國明、郭晉安都好強。張曦雯與高海寧各有3項提名，分別憑《白色強人》、《婚姻合伙人》爭「最佳女主角」及「最受歡迎電視女角色」外，張曦雯又角逐「飛躍進步女藝員」，高海寧則憑《金宵大廈》爭「最佳女配角」。她們自覺在「最佳女主角」陪跑，高海寧希望大家集中火力投她攞女配角。張曦雯自認未夠班，提名視后感到好醜怪，只能說有可能攞飛躍獎。笑她超班爭飛躍獎會否尷尬？她笑說：「我入行6年只是第2次提名獎項，有任何獎都樂意攞。」多名首次提名的藝人表現激動，周嘉洛憑《愛‧回家之開心速遞》有4項提名，包括「最受歡迎電視男角色」、「最佳男配角」、「飛躍進步男藝員」及與吳偉豪提名「最受歡迎電視拍檔」；林凱恩也提名「飛躍進步女藝員」及憑《她她她的少女時代》爭「最佳女配角」，她上台哽咽多謝公司提㩦，感覺似發夢，她稱有提名是肯定，已當攞獎。周嘉洛認為角色成功歸功團隊，自覺未夠分量攞獎。麥美恩與緋聞男友許文軒合作的《粵講粵㜺鬼》提名「最受歡迎電視拍檔」，許文軒被笑問攞獎會否玩求婚？麥美恩即笑說：「我有旺夫相，有獎就……」全場隨即起哄。黃心穎受「安心事件」影響演藝事業，無份提名，但無阻《牛下女高音》的其他演員入圍。最離奇是洪永城主演的《丫鬟大聯盟》未播已獲「最佳男主角」提名。■更多娛樂猛料 ﹕ol.mingpao.com",
        "Justin七年之癢 醉拖新片拍檔 ": "【明報專訊】男團NSYNC出身的《戀搞好朋友》Justin Timberlake，跟《新宇宙威龍》謝茜嘉貝兒（Jessica Biel）結婚7年，一直表現恩愛，但英國《太陽報》前日圖文並茂加上片段指前者在新奧爾良拍攝《Palmer》期間，跟片中拍檔艾莉莎榮韋（Alisha Wainwright）公餘到酒吧，不但拖手，更撫摸大腿，Justin似乎難敵七年之癢，但有在場人士聲稱，當時還有其他工作人員，兩人並非「偷食」。相關字詞﹕謝茜嘉貝兒 艾莉莎榮韋 七年之癢 ",
        "警facebook否認警犬吸催淚煙殉職　「領犬員好愛錫拍檔」【短片】 (08:15) ": "反修訂《逃犯條例》示威不斷，警方行動中多次帶同沒有裝備的警犬到衝突現場，讓其在催淚煙瀰漫的環境執勤。警方今日（24日）凌晨在facebook發帖文，就近日網傳有警犬因此殉職作澄清，確認6月至今，並無警犬因處理示威活動而死亡或不適，呼籲網民放心。相關報道：【Emily】警犬硬食催淚彈 網民批草菅狗命警方於帖文上載一段聲稱昨日（23日）錄影的短片，當中有近20秒訓練警犬牽繩的畫面，另以圖文澄清，本月21日於元朗曾有警犬因執勤時吸入催淚煙而死純屬謠傳，警方解釋稱，真相是當日沒有任何警犬因吸入催淚煙而出現健康問題或引致死亡。警方提醒網民，勿誤信未經證實的謠言，表示明白大家都很關心警犬的健康，「其實每一個領犬員都好愛錫自己嘅拍檔，所以大家唔使擔心」。陳出獄同日 李家超正式撤回修例英媒：中央擬撤林鄭 特首辦：不評論 田北辰：中央近日收風問換馬 選項陳德霖唐英年相關字詞﹕逃犯條例 催淚煙 警犬執勤 牽繩訓練 編輯推介 ",
        "創業要找拍檔，應該選哪些特質才最適合？": "訂閱我們的 Newsletter，你每週都會收到 POPBEE 獨家時尚新聞和最新潮流資訊。現在越來越多人放棄做「打工仔」，決定創業或 Start-up 初創，為自己的未來打拼。而正所謂「創業難」，在開創個人事業之前就必先考慮： one man band 還是找個拍檔？一人事業沒錯可以擁有絕對的話事權，但人脈和資金也相對較少；找拍檔合伙經營，好處是可開拓資金來源，並透過對方的背景、學識甚至是人脈，為事業打好基礎，可是也必須面對意見不合而拆伙的風險。假若你正打算找個生意拍檔，不妨先參考以下建議，看看哪些特質才最適合。Image from Getty Images創業並非易事，過程中遇到的困難以及事業前景模糊不清都容易令人產生負面情緒，甚至萌生放棄念頭。所謂的合作，除了各施其職，當中也包含完善的溝通，拍檔之間開放而坦誠的溝通 – 無論好與壞、對事不對人 – 絕對能大大減低互相指責和猜忌等情況。 找一個願意溝通而非「你只要聽我講」的拍檔，實在至為重要。每個創業的人都有一種固執，它令創業者為理想堅持下去。找一個「擇善而固執」而非單純「固執」的拍檔，即是找一個會為正確而合理的決定和方向堅持下去的人成為你的伙伴，擁有這種特質的人可與你一起理清什麼是值得做和該做，而不是純粹出於個人感覺，即使是錯的決定而盲目堅持己見。Image from Getty Images找一個共同創業的人，需要有共同理念和未來願景，但在想法上可以與你南轅北轍，前者可打好事業的基礎，後者則提供事業發展的方向與可能性，只要大家基於同一基礎，日後的發展方向可以透過完全不同的想法互相踫撞找到更多可能性，始終兩個腦袋比一個腦袋好，找一個想法迴異的人可能補足自己思想上的盲點。創業的契機往往源於心內的一把火，一旦被點燃就想立即實行。但很多人卻因為熱情丟淡了，又或是行動力不足而令創業夢慢慢消失，因此不妨找一個幹勁十足，「講得出做得到」的伙伴，既可分擔你的工作量，也可助你們的目標一點一滴、確切而務實地進行。Image from Getty Images一個創業者需具備開創未來的膽識和勇氣，也同時要有策略地落實和發展自己的計劃。找一個同樣有勇有謀的拍檔，可適當時機出擊，為業務奠下里程碑，也可在低潮時互相砥礪。 \n\n\nTAGS\nBusiness AdviceBusiness PartnerChapter ZeroPartnershipPOPBEE CollectiveStartup Business創業夥伴生意拍檔\n\n訂閱我們的 Newsletter，你每週都會收到 POPBEE 獨家時尚新聞和最新潮流資訊。No related posts.當年在伸展台上的一摔，如今 Naomi Campbell 仍然難以忘懷。...清新的香味，令人氣質滿分！警方表示仍在調查中，SM 娛樂則未有回應！...三大時裝週給我們甚麼流行預告？看完這篇就全懂！...以後不要再在飛機上敷面膜了！2020 Hypebeast Limited. All Rights Reserved.訂閱我們的 Newsletter，你每週都會收到 POPBEE 獨家時尚新聞和最新潮流資訊。訂閱我們的 Newsletter，你每週都會收到 POPBEE 獨家時尚新聞和最新潮流資訊。2020 Hypebeast Limited. All Rights\n    Reserved.",
        "男神有拖拍？奇洛李維斯被女拍檔黐埋身": "",
        "【電影】《最佳拍檔》演員陳星離世　代表作《山狗》封Cult片聖典": "登入 登入 / 註冊資深動作演員陳星，今年九月四日於印尼逝世，終年82歲。他生前參演過多部動作電影，並曾在許冠傑、麥嘉主演的經典喜劇《最佳拍檔》中亮相。而要數他的代表作品，則非1980年的《山狗》莫屬，堪稱香港新浪潮的Cult片聖典。銀幕鐵漢 「香港查理士布朗臣」陳星於1936出生，曾用名陳明利，並在60年代加入演藝圈。他是武打片宗師張徹的第二代弟子，與狄龍、姜大偉等人同期。他曾參演多套經典武俠電影，如《獨臂刀王》、《新獨臂刀》、《十三太保》等，但就始終位居二線，未能登上主角位置。及至70年代初，陳星轉投吳思遠麾下，在其執導的《蕩寇灘》、《餓虎狂龍》等電影中，正式出演男主角。由於陳星的身材健碩、形象硬朗，故又被譽為「香港查理士布朗臣」。之後陳星港台兩邊走，但一直都星途平平，未能更上一層樓。去到80年代，陳星開始接拍不同的電影題材，當中較為人熟悉的有《山狗》（1980），以及由許冠傑、麥嘉主演的《最佳拍檔》（1982）。1996年，陳星宣布息影，並移居加拿大，近年則搬到了印尼居住。 1972年，由吳思遠執導的《蕩寇漢》，乃陳星的主演作品之一。此圖便為該片劇照（圖片擷取自https://imdb.to/33057oj）Cult片聖典《山狗》《山狗》乃陳星的代表作品，這部由余允抗執導的電影，屬香港新浪潮的產物之一。故事講述由王青、鄭則仕等人飾演的「山狗」五人組，乃「狗牙山」上的流氓。他們輪姦了前來效遊的莊靜而，使其精神失常並自殺身亡。及後他們又殺死了為莊靜而報仇的艾廸，迫使兩人的父親陳星動用私刑。片中的陳星不僅孔武有力，更有耐性摸清每隻「山狗」的弱點。在他的設局底下，他成功虐殺了三隻「山狗」，並淹死了五人組之首王青，鄭則仕選擇了自殺。完成任務後的陳星決定到警局自首，而狗牙山則迎來了新一批山狗，全片終。《山狗》充斥了大量虐待、殘殺的鏡頭，對其時的香港來說，可謂極具衝擊力。而片中的劇情布局，亦盡道人性陰暗面，表達出在法制以外的不毛地區，人類的獸慾將會無限擴張。故此本片亦被部分影迷人譽為本地「邪典」（Cult）電影的「聖典」。而陳星在片中的賣力演出，其結合慈父與勇漢的形象，也由此深入民心。 終年82歲 吳思遠將協助舉辦追思會今年9月4日，陳星於印尼逝世，享年82歲，並在昨天公布死訊。陳星本與太太育有一子，但兩年前因為癌症逝世。痛失愛兒的他，兩年前回港時曾經透露自己經濟拮据，當時吳思遠表示可以聯同香港動作特技演員公會提供協助。如今陳星離世，他的遺孀希望能夠在香港舉辦追思會，吳思遠亦表示他可以盡力幫忙。不過陳星的影片和照片，有不少已經遭人盜走需時尋回，恐怕追思會亦非一時三刻的事。 ",
        "【試玩】Switch 新作《擔架拍檔》試玩 輕鬆搞怪又富有挑戰性的雙人合作遊戲好選擇《The Stretchers》 ": "\n（特約編輯 尊師 K） 2019-11-16 12:00:01\n\n《擔架拍檔》中文遊戲標題畫面\n單人遊戲操作方式與雙人遊戲操作方式\n通過教學關後就會獲得世界地圖，可以在上面選擇下一個要挑戰的關卡\n除了標示為紅色的故事主線「拯救任務」外，還有標示為藍色，基本上不需要救人的支線任務，完成之後「通常」會有一些獎勵報酬\n在拯救任務中除了救人，也別忘了找找關卡裡有沒有什麼值錢的東西，收進救護車裡就可以獲得大量加分\n關卡中通常還會有像是圖中的蹦床一樣，可以利用或是會妨礙拯救隊員移動的機關\n抬擔架不管是一人挑戰還是兩人同樂都是一個考驗，讓人感受到救護隊員的辛勞（？）\n除了抬擔架之外，遊戲中還有一些像是拉鋸子砍樹或是推除草機割草等機關，也是要由兩名隊員一起合作完成\n基本上就是成就的「貼紙」系統，除教學和最後頭目外的拯救任務都會有三張貼紙，通關本身雖沒有限制時間，但在預設時間內完成就可獲得一張貼紙。除了關卡以外，還有其他和收集要素，或是駕駛救護車有關的貼紙可收集\n另外還有帽子和家俱等收集要素，帽子可以實際戴在隊員頭上，家俱可以用來裝飾拯救隊本部\n加裝氮氣推進器和滑翔翼的救護車，可以讓玩家享受到全新的駕車快感 看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "再與《女人俱樂部》拍檔合作 李麗珍：有好姊妹陪伴更開心 ": "李麗珍與《女人俱樂部》拍檔葉蘊儀及張慧儀再合作，在處境喜劇《娛樂風雲》中演「開心婦女組」，珍妹否認為老友牽線，自己只是給意見，認為有好姊妹陪伴更開心及更有歸屬感。珍妹表示臨近煞科，演員們紛紛「萬歲」請食乳豬及乳鴿，令她增肥不少。她說：「我最近接了復出的第一套電影，月底便開工，講述香港低下階層的故事，所以最少要減5磅，有些對手合作過，但詳情未能透露。」\n總機 : 2798 2323\n日報(祇適用廣告查詢) : 3181 3666\n網上(祇適用廣告查詢) : 2798 2383\n廣告查詢電郵 : adv@hkheadline.com\n\n私隱政策聲明 │\n使用條款 │ \nQR Code 使用條款及細則 │\n版權告示\n\n聯絡我們 : web_info@hkheadline.com\n2020 hkheadline.com. All rights reserved.\n",
        "【回憶返晒嚟】《王子變青蛙》好拍檔 明道陳喬恩喜相逢 (17:19) ": "台灣偶像劇《王子變青蛙》於2005年播映，當年不僅創下收視佳績，更令男、女主角明道與陳喬恩爆紅；事隔14年，兩人在演藝事業上已各有一片天空。今日Boxing Day（12月26日），這對昔日拍檔再度重逢，陳喬恩在微博分享兩人的開心合照，並表示：「好久不見的ㄚ明～～」之後，明道也發文說「好久不見的呀！恩～～」。網民看到《王子變青蛙》的單均昊（明道飾）與葉天瑜（陳喬恩飾）合體紛紛讚好，更說「哇塞，真的好喜歡他們兩個真的是滿滿的回憶～」、「這真的是回憶滿滿，我要哭了 ～」"
    },
    "Q5": {
        "最佳拍檔 ": "網頁列印內容來自網址: https://www.worldjournal.com/6791052/article-link/ 談起「最佳拍檔」，便想起八○年代由新藝城製作的《最佳拍檔》影片系列，雄霸香港影壇，更創新派盜寶喜劇新浪潮。這是當年不惜成本之作，影片集動作、特技及笑料於一身，再加上當紅的許冠傑、麥嘉及張艾嘉三巨星，至今仍令人津津樂道。片中由許冠傑演的飛天大盜King Kong，與石天演的拍檔口水泉，絕對是「最佳拍檔」，其角色猶如搞笑版的「占士邦」（詹姆斯龐德）。另外，麥嘉的光頭神探與張艾嘉的惡死差婆，又是另一對最佳拍檔。許冠傑、麥嘉、張艾嘉這原班人馬，其後合作無間，繼續演出《最佳拍檔》系列的《大顯神通》、《女皇密令》及《千里救差婆》，其中《女皇密令》更邀請好萊塢巨星「007」史恩康納萊的弟弟Neil Connery、「鋼牙」李察基路（Richard Kiel）演出，可謂星光熠熠。到一九八九年，King Kong及光頭神探面對新一代「最佳拍檔」挑戰--張國榮演的阿弟及利智演的阿姐，這部《新最佳拍檔》也為此經典系列畫上完美句號，許冠傑更與張國榮合唱《我未驚過》，成為電影金曲經典。「最佳拍檔」哲學，是合作中存在互補，又或雙劍合璧，一陰一陽，陰陽組合之中有五行，五行相生才是拍檔，相剋則多耗損。像香港特首林鄭月娥找了張建宗做政務司司長，一看兩人的行事作風，早知做不成最佳拍檔。西方有十二星座，其排列組合和生剋變化，比中國的五行更複雜。例如白羊座配金牛座，會變成急驚風遇上慢郎中；不如找個天秤座才是和諧組合；另外，在職業上也有最佳拍檔的組合，十多年前麥可傑克森贏了狎童官司，全靠金牌大狀配私家偵探，令陪審團質疑了原告的誠信。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6791052世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "《逐夢拍檔》Netflix影評": "(影評評價)《逐夢拍檔》是2020年上映Netflix原創電影推薦，是一部德國浪漫愛情電影，可在Netflix線上看，故事劇情在敘述億萬富翁的千金Isi為了要報復爸媽把她的個人帳戶給凍結，不僅去一家路邊的速食餐廳打工，更搭訕一位隨便與路人打架的男子Ossi，之後雙方談妥互助合約，Isi為了想去紐約學廚藝課所以需要帳戶中的錢，Ossi需要比拳擊賽需要報名費用，於是各自利用對方展開逐夢之旅！如有興趣可以加碼閱讀：【Netflix片單】2020 2月11部必看影集推薦！♥2019年度私藏片單：《逐夢拍檔》是一部愛情喜劇電影，故事的設定與發展其實都非常老套，能看到許多其他經典愛情片中常見的元素，第一、假戲真做，從原本協議上的假情侶，了解彼此後成為真正的情侶；第二、身份上的落差，男女主角家庭背景的極大落差，讓原本是平行線的兩個人，因為意外而相識到相愛；第三、家長永遠是反派角色，男方或女方的其中一個家長一定會是這段感情中的阻撓者，原因都是建立在希望自己的孩子是愛上一個更匹配得上的情人；第四、失去後才知道珍惜，這段突如其來的感情，一定讓雙方都措手不及，進而造成一些誤會與爭執，但都在分開後才了解到自己有多愛對方；第五、Ending Kiss，故事的結局一定是迎向最高潮的深深一吻，鏡頭便開始繞著男女主角開始轉，讓觀眾看到360度不同視角的吻。《逐夢拍檔》在人設上蠻有意思的，尤其是男主角Ossi，他並不是什麼司機、大賣場結帳員、掃地工等，而是將職業設定成拳擊手，讓原本平凡老梗的愛情故事中，多了一些熱血與激昂的情緒，電影中不僅加入多段拳擊的橋段，結尾更是安排一場讓人熱血沸騰的拳擊比賽，讓男女主角之間的愛不僅限於抽象的情愫氛圍，而是化為實體成果，讓原本比賽中居下風的男主角Ossi，為愛而反敗為勝！《逐夢拍檔》在喜劇的呈現上略顯尷尬，不知道是否為文化上的隔閡，還是字幕翻譯不夠妥貼，許多嘴砲的對話台詞，都讓人抓不到笑點，全片僅有兩段令人印象深刻的笑料安排，一個是自嘲希特勒\b的法西斯黨他們敬禮的手勢，另一個則是Ossi的爺爺在坐牢14年後，增加了「饒舌」這項專長，甚至直接到即興饒舌的現場DISS年輕人，這個巨大的反差讓人極為驚喜的捧腹大笑！《逐夢拍檔》的結局安排讓人印象深刻，透過旁白的方式點醒了滿是粉紅泡泡的「Ending Kiss」，表示仍然有許多懸而未決的現實層面要考量，尤其是男女主角間如此懸殊的家庭背景，未來要如何長長久久的走下去，讓人值得商榷，不過卻又話鋒一轉，認為即使這樣也沒關係，因為這就是他媽的人生！實在愛死這種既熱血又反骨的風格了！《逐夢拍檔》是一部比預期中精彩的德國電影，縱使劇情非常老梗，能看到許多其他電影的影子，結局也如預期中的發展，但導演卻成功的將一盤冷飯給熱炒，讓男女主角的愛情故事變得十分討喜，甚至將熱血沸騰的拳擊元素給融入後，讓電影的娛樂程度上升到另一個檔次，推薦大家利用空閑之餘，能追這一部Netflix原創的小品愛情片！如有興趣可以加碼閱讀：【Netflix熱門電影推薦片單】這10部電影最多人觀賞！♥懶人包系列：↑歡迎加入【粉絲團】，一起討論電影新聞和影評喔！↑歡迎加入【Line@】，能更快速的接收到新的影視文章喔！2020-02-14113 分鐘保護級/P---------Oliver Kienle麗莎維卡里 Lisa Vicari、丹尼斯莫賈 Dennis Mojen劇情在敘述億萬富翁的千金Isi為了要報復爸媽把她的個人帳戶給凍結，不僅去一家路邊的速食餐廳打工，更搭訕一位隨便與路人打架的男子Ossi，之後雙方談妥互助合約，Isi為了想去紐約學廚藝課所以需要帳戶中的錢，Ossi需要比拳擊賽需要報名費用，於是各自利用對方展開逐夢之旅！【一位瘋狂熱愛看電影的地球人，以電影為生活中的唯一精神糧食】  將致力於分享每週最新電影影評、影集劇評和影視新聞！ 現任全職電影部落客發佈留言必須填寫的電子郵件地址不會公開。 必填欄位標示為 * 用電子郵件通知我後續的迴響。 新文章使用電子郵件通知我。  輸入你的電子郵件地址訂閱網站的新文章，使用電子郵件接收新通知。一起加入其他 17 位訂閱者的行列  電子郵件位址        訂閱 ",
        "【開箱】南宮民拯救包尾棒球隊 《奇蹟拍檔》收視節節上升 ": "【明報專訊】韓國SBS電視台播畢韓劇《亡途覓雪》後，由《看見味道的少女》南宮民擔正的《奇蹟拍檔》緊接播出，講述韓國職業棒球聯賽，排名最低球隊重新振作的故事。香港觀衆可透過myTV SUPER同步點播。相關字詞﹕開箱 朴恩斌 南宮民 韓劇收視 韓劇 奇蹟拍檔 ",
        "「小三」鈴木杏樹遭拍檔嘲諷 ": "【明報專訊】日劇《愛情白皮書》50歲女星鈴木杏樹早前爆出不倫戀，跟51歲已婚男星喜多村綠郎到廉價時鐘酒店「開房」。事後二人發表道歉聲明，但未有停工自省，日前男方主演舞台劇《八墓村》後，離開時數度向守候劇場外的記者鞠躬致歉。前日輪到鈴木杏樹演出舞台劇《無罪的謊言》，由於這是「小三」醜聞曝光後首次公開露面，吸引大批傳媒到場採訪。鈴木杏樹在劇中飾演出軌人妻，扮演其夫的片岡鶴太郎在舞台上「爆肚」，重提她到廉價時鐘酒店秘會喜多村綠郎一事，台下即時爆出笑聲；表演結束後，片岡鶴太郎再次嘲諷鈴木杏樹：「多得你，現場才會掌聲如雷啊。」她只好鞠躬道歉並說：「鬧出這場風波，實在非常抱歉。」相關字詞﹕鞠躬道歉 小三 喜多村綠郎 鈴木杏樹 ",
        "502 Bad Gateway": "",
        "【乒乓】杜凱琹伙奧運拍檔黃鎮廷　奪港隊世巡賽今季首金 (22:32) ": "香港乒乓球隊一姐杜凱琹今日上「地獄賽程」，先於匈牙利公開賽女單8強，敗予中華台北隊一姐鄭怡靜，但緊接伙奧運拍檔黃鎮廷，在混雙以局數3：2驚險戰勝德國隊組合，在今年世巡賽為港隊開齋。港隊早前於東京奧運外圍賽，連奪團體、混雙及單打共7張入場券，休戰大半個月後重返世巡賽戰場。已奪東京奧運混雙資格的杜凱琹，今晨先伙奧運拍檔黃鎮廷，橫掃塞爾維亞隊組合，打入決賽。同時打入女單8強的阿杜，今日傍晚先以局數0：4，敗予中華台北隊一姐鄭怡靜，短短4小時後便轉戰混雙決賽。面對德國隊的弗朗西斯卡/索雅，她與黃鎮廷領先局數2：1，惟第4局意外地以7：11落敗，遭對手逼入決勝局，幸關鍵時刻將對手逼至9：9平手，再以大戰經驗頂住壓力，以11：9奠勝奪金，亦為港隊在今季開齋不過，一天面對3場硬仗的杜凱琹未及慶祝，稍後便會伙李皓晴在女雙決賽出戰日本隊。二人今晨亦是在「內訌」戰取勝，在4強淘汰蘇慧音/朱成竹而晉級，「蘇朱配」則在不設季軍戰下摘銅。而黃鎮廷昨晨在男雙伙何鈞傑，於4強戰至決勝局，以9：11僅負印度隊組合，收穫銅牌，連奪1金1銅。相關字詞﹕編輯推介 體育 東京奧運 乒乓 乒乓球 匈牙利公開賽 杜凱琹 黃鎮廷 混雙 港隊 李皓晴 女雙 ",
        "\r\n【战地日记】抗疫一线的“最佳拍档”": "　　新型冠状病毒肺炎疫情来势汹汹，社会各界和各条战线都积极动员起来，投身战“疫”一线。在这些平凡的身影中，家庭成员中的一方或双方都来自税务部门的“最佳拍档”发扬舍小家为大家的精神，奋战在抗击疫情的一线。　　你在前线战斗，我在社区防控　　“咱们尽量别出门，出门一定要戴好口罩，回来一定要认真洗手，尤其老人和孩子最好就在家哪也别去。”在杭州市富阳区百合景苑小区门口，疫情防控志愿者周燕看到有要进出小区的居民，在做好详细登记之后总会这样叮嘱一番。　　周燕是国家税务总局杭州市富阳区税务局的一名党员干部。在单位安排社区志愿者时，她主动报名参加了第一批：“我家有人在‘前线’，我也不能拖后腿。”周燕的丈夫罗成，是定点医院杭州市西溪医院手术室护士。周燕说，罗成第一时间就写了请战书，申请进入隔离病房。　　正月初三，周燕参加了社区防控。她与同事根据轮岗工作要求，协助小区物业全面摸排住户近期出行情况和健康状态，同时开展疫情防控宣传，指导进出人员戴好口罩。　　“前线医务人员很伟大，而作为一名防控工作志愿者，我在基层落实好源头防控举措，减少感染病例，也是贡献一份力量。我们都相信，这场战‘疫’一定能赢！”周燕告诉记者。　　“夫妻管家”贴心服务　　2月3日，天还没亮，来自杭州市临安区税务局的赵利民夫妇戴好口罩，在6点前赶到了杭州市马溪社区一户湖北返杭人员的家门口。这家人年前曾在武汉短暂逗留，目前还在居家观察中。　　“我们都很好，今天体温也很正常。”户主林先生打开门，隔着一米多的距离，同赵利民夫妇打了个招呼。　　“自从开始隔离，我们都没出过门，这既是对自己负责，也是保护大家。”林先生表示因为不方便出去，原本很担心日常买菜、倒垃圾怎么办，后来发现赵利民夫妇都帮忙做好了。　　疫情形势较为严峻后，了解到马溪社区人口密度大人手不足，赵利民夫妇马上加入了社区志愿服务队。在记录居家隔离者身体状况的同时，夫妻俩还为他们提供购买生活用品、倒垃圾等贴心服务。　　“志愿者夫妇很负责，一大早儿他们已经在了，晚上很晚才离开社区。在家待久了心情烦躁，他们会一直安慰我，还常用微信发一些最新防疫消息让我放宽心。”林先生感激地说。　　订婚日变成“志愿日”　　2020年2月2日是情侣们心中浪漫的日子，这是难得一遇的日子。这一天，原本也是杭州市拱墅区税务局干部赵家奇和女友的订婚日。突如其来的疫情打乱了他们的计划，两位准新人和家里人商量，决定推迟订婚日期。　　“订婚日期可以改，但是我们还是想在这一天留下不一样的纪念，而现在没有什么比防控疫情更有意义！”赵家奇说。　　赵家奇的未婚妻是杭州市拱墅区财政局的一名公职人员，同样的党员身份让他俩默契十足。两人在各自单位招募志愿者时不约而同主动请缨，参与援助辖区疫情防控工作。2月2日当天，他们一个在拱墅区孔家埭社区，一个在拱墅区假山路社区，为社区进出车辆司乘人员和进出人员进行体温测量、信息登记，同时针对社区人员宣传新型冠状病毒肺炎防控小知识。　　“我俩报名成为志愿者，家里人虽有担心，但是都很支持。疫情防控刻不容缓，希望通过我们的工作能让每个人都提高警惕、加强防护，早一天战胜疫情！我们的志愿日也是我们爱的纪念日。”赵家奇说。（供稿单位：国家税务总局机关党委） ",
        "主持節目狂窒拍檔 安德尊又惹是非咁解釋...... (17:16) ": "【今日直擊】安德尊出席派口罩活動，被問到在《流行都市》的烹飪環節上狂窒拍檔吳天佑時說︰「煮餐飯最重要是開心。我是否窒天佑，最好問他本人，公道一點﹗（跟年輕人玩是你的風格？）一齊玩很開心。（和天佑好老友？）問他們吧，我講都無人信。（你惹是非？）大家喜歡跟我一齊玩，開開心心煮餐飯。」相關新聞︰【內地片場好污糟】肥仔聰未敢北上復工︰錢買唔到健康 ",
        "【台慶頒獎禮】陳山聰李施嬅獲最受歡迎電視拍檔 (22:14) ": "【今晚直撃】《金宵大廈》陳山聰和李施嬅這對熒幕情侶，今晚在《萬千星輝頒獎典禮2019》中獲得最受歡迎電視拍檔獎項，二人一唱一和，互相多謝對方後，再逐一多謝高層曾勵珍、樂小姐及同劇台前幕後。相關新聞：【台慶頒獎禮】「金城安」周嘉洛爆冷奪最佳男配角相關新聞：【台慶頒獎禮】入行12年 趙希洛首獲提名即奪最佳女配角相關新聞：【台慶頒獎禮】張振朗膺「飛躍男藝員」含淚多謝最愛女人相關新聞：【台慶頒獎禮】劉丹獲萬千光輝演藝人大獎 被珍姐「撩」落台",
        "李施嬅不在合唱換拍檔 海俊傑望與Aka擦新火花 ": "海俊傑到電台宣傳與李施嬅合唱的新歌《二次緣》及劇集《法證先鋒IV》，他開心新劇收視報捷，又獲網民讚賞，感謝監製梅小青寫了一個好角色給他，更是愈寫愈多戲。經常與李施嬅拍住上工作，笑問老婆有否呷醋？海俊傑說：「當然不會啦！還記得去年初與施嬅拍劇時未算太熟稔，太太更於情人節當日叫我約施嬅去『拍拖』食飯，勸我以大局為重，要愛施嬅多一些，才能演得更好更有默契，哈哈！（最終有否成行？）當然沒有啦！人家應該有男生約吧！」此外，海俊傑透露稍後將於慈善騷上首次現場獻唱《二次緣》，但礙於施嬅不在港，大會安排了趙慧珊（Aka）頂上，雖然略感可惜，但認為與Aka合唱也有另類火花。\n總機 : 2798 2323\n日報(祇適用廣告查詢) : 3181 3666\n網上(祇適用廣告查詢) : 2798 2383\n廣告查詢電郵 : adv@hkheadline.com\n\n私隱政策聲明 │\n使用條款 │ \nQR Code 使用條款及細則 │\n版權告示\n\n聯絡我們 : web_info@hkheadline.com\n2020 hkheadline.com. All rights reserved.\n"
    }
}