{
    "Q1": {
        "越南领导人会晤特朗普": "登录人民网通行证    立即注册忘记密码？\n\t人民网河内2月27日电（记者 刘刚 赵益普）越共中央总书记、国家主席阮富仲2月27日上午在河内会见美国总统特朗普。\n\t会见后，阮富仲与特朗普共同见证越捷航空、越竹航空、越南航空等与美方企业签署采购、技术维修等合作协议。\n\t签字仪式结束后，特朗普还与越南总理阮春福举行会晤。\n\t越南与美国于1995年建交。特朗普2017年11月赴越南岘港出席亚太经合组织领导人非正式会议，并对越南进行国事访问。越南外交政策和战略研究院副院长黎庭静在接受《越南新闻》采访时表示，越美关系正常化以来发展很快，到2018年，越美贸易额比1995年提升了100多倍。2013年，越美两国建立全面伙伴关系，在政治、经济、国防和安全等诸多领域开展合作。越南在美留学生是东盟国家中最多的，离开了两国关系正常化，这些都是不可能实现的。\n\t特朗普将于今明两天，与朝鲜最高领导人金正恩举行朝美领导人第二次会晤。\n多国代表呼吁加强多边合作 应对全球挑战　　2月15日至17日，第55届慕尼黑安全会议（慕安会）在德国南部城市慕尼黑举行。会议期间，中国、德国、俄罗斯等国家提出的维护多边主义、促进国际合作的倡导，得到全球与会代表广泛赞同和支持。…【详细】\n共建“一带一路”推动全球经济发展　　“一带一路”倡议自2013年提出以来，受到了国际社会的持续关注和高度认同。近期，多家国际智库陆续发布了有关“一带一路”的研究报告，对“一带一路”给予了积极评价，认为“一带一路”给全球政治经济发展带来了积极影响，为沿线国家和地区带来了新机遇。…【详细】微信微博手机人民网地方领导留言板氢弹之父于敏去世我是海关关员昼夜跨区拉动演练你自立的样子真帅",
        "Access Denied": "\nReference #18.9bf7768.1588315039.8dc133a\n",
        "俄军高层大换血 叙战功臣成栋梁_军事_新民网": "美国对俄实施全面围堵，在乌克兰、叙利亚等热点地区对俄施加压力，更加上美国用退出中导条约刺激俄罗斯重启全面军备竞赛，俄军如何确保国家安全，着实是个大问题。在2月23日“祖国保卫者日”到来前夕，俄国防部突然准备全面更新高级领导班子，获得擢升的这些少壮派将领拥有丰富的对美军事甚至外交斗争经验，他们上位后，美国人恐怕要更头疼了。\n\n\n图说：普京举行军事会议，与军队高层商讨叙利亚局势。东方IC\n\n陆军名将去管海军\n俄军此次干部调整特点是陆军将领出掌海军，最轰动的“非常提拔”是陆军中将奥列格·马卡列维奇去当海军总司令部参谋长，此人曾在车臣战争中指挥王牌摩步第42师，并于2016年赴叙利亚参战，面对美欧支持的叙叛军，他巧妙调配兵力，并运用政治手段瓦解敌人内部，成功帮助叙政府军守住拉塔基亚海岸线，并收复重镇阿勒颇。俄罗斯媒体透露，马卡列维奇回国后，就被安排进入海军，担任负责岸防部队事务的副总司令，换言之，他还是干着和陆军有关的事务，他干得很漂亮，将遭到美国和北约威胁的黑海、波罗的海岸防工作搞得有声有色，令对手无隙可乘。俄专家称，马卡列维奇当上海军参谋长后，将能进一步强化海军航空兵、舰艇兵、海军步兵和岸防部队的合成能力，更有效抵御美国军事威胁。至于马卡列维奇空出来的副总司令职位，则确定交给西部军区参谋长维克托·阿斯塔波夫，他也是一名陆军中将，并拥有比马卡列维奇更多的战争经验。阿斯塔波夫参加过两次车臣战争，服役期间当过从排长到空降兵师长在内的所有职务，后来担任第49集团军军长和南部军区副司令员，获得过“英勇”“军功”勋章。据报道，阿斯塔波夫在叙利亚作战时很讲究谋略，当美国借口“人道危机”放出武装干涉东古塔战事的声音后，阿斯塔波夫贯彻上级作战意图，用赫梅米姆基地的航空兵确保战区局部制空权，用侦察机、预警机监控美国战机行动，另一方面出动特战部队，引导叙军进攻，仅用10余天就将反对派分割包围在三处狭小地带，此后，俄军打谈并举：空投传单劝降，开设人道主义通道诱降，出动特种兵斩首反对派要员促降，最终完全掌控战局，让美军及其盟军无计可施。　　\n“完美无瑕的战车”\n除了海军，号称俄军“战略预备队”的中央军区也发生重大调整，军区参谋长叶甫根尼·乌斯季诺夫上将将出任空降兵参谋长，尽管他年近六旬，仍被视为俄军最有前途的将才。乌斯季诺夫参加过2008年俄格战争，曾去科索沃维和，2016年至2017年间到叙利亚参战，参加第二次解放巴尔米拉战役计划的制订工作，荣获两枚勋章。乌斯季诺夫的接班人是南部军区参谋长米哈依尔·捷普林斯基中将。1995年1月1日车臣首府格罗兹尼的解放战役中，还只是侦察连长的捷普林斯基率部孤军深入市中心，占领一栋多层楼房，在被敌人完全包围的情况下坚持数日，消灭44名匪徒，创下传奇。俄空降兵都把该战例视为经典进行研究，他本人也荣获“俄罗斯英雄”称号，当年3月25日以大尉军衔接受时任总统叶利钦授勋。此外，捷普林斯基在叙利亚战场也表现优秀，被部下称为“完美无瑕的战车”。\n\n\n图说：叙利亚战场上的俄罗斯士兵。东方IC\n\n剿抚并用拔除“支点”\n在防区面积最大的东部军区，军区参谋长亚历山大·恰伊科中将将出任总参军事学院第一副院长。他从侦察排长起步，当上全俄唯一的坦克集团军军长，还是俄军驻叙部队集群首任参谋长，2017年4月被任命为东部军区第一副司令兼参谋长，是著名的“东方-2018”战略演习的核心筹划人员。恰伊科的继任者是陆军副总司令谢尔盖·库拉连科中将，他曾多次赴叙作战，尤其2016年担任俄罗斯驻叙利亚冲突各方和解中心主任，他采取剿抚并用的策略，把大批民团性质的地方实力派争取到阿萨德政府一边，使得美国、土耳其和海湾阿拉伯国家赖以煽动叙内乱的“支点”越来越少。俄罗斯《军火库》杂志主编穆拉霍夫斯基分析，“国防部的方针是让尽可能多有实战经验的人掌握部队和军事院校，目前几乎所有战役战术航空兵飞行员都在叙利亚参战过，而旅团长级以上的指挥员参战比例也大体如此。这些人正坚定地改变着俄军的面貌。”总统普京多次强调，在战场取得的成绩，是评估军队干部水准的唯一客观标准。国防部长绍伊古更暗示，出于抗衡美国军事压力的需要，遴选大批亲历战火，特别是在叙利亚与美国交过手的将领走上关键岗位，有助于提升军心士气与战斗精神，更有力地捍卫国家安全。新民晚报记者 吴健 特约撰稿人 常立军新民报系成员|客户端|官方微博|微信矩阵|新民网|广告刊例|战略合作伙伴新民晚报|新民网|新民周刊|新民晚报社区版新民晚报数字报|新民晚报ipad版|新民网客户端关于新民网|联系方式|工作机会|知识产权声明北大方正|上海音乐厅|中卫普信|东方讲坛|今日头条|钱报网|中国网信网|中国禁毒网|人民日报中央厨房增值电信业务经营许可证（ICP）：沪B2-20110022号|互联网新闻信息服务许可证：31120170003|信息网络传播视听节目许可证：0909381广电节目制作经营许可证:(沪)字第536号|违法与不良信息举报电话15900430043|网络敲诈和有偿删帖跟帖评论自律管理承诺书|沪公网安备 31010602000044号|沪公网安备 31010602000590号|沪公网安备 31010602000579号新民晚报官方网站 xinmin.cn ©2019  All rights reserved",
        "纽约市半程马拉松赛开跑 华人跑团踊跃参赛": "\n\r\n\n        (function() {\r\n            var backToTopTxt1 = $(\".index_layer\").html(),\r\n                    backToTopEle1 = backToTopTxt1, backToTopFun1 = function() {\r\n                        var stback = $(document).scrollTop(), winh1 = $(window).height();\r\n                        $(\".index_layer\").show();\r\n                        (stback>0)? $(\"#newsbacktop\").css('display','block'): $(\"#newsbacktop\").css('display','none');\r\n                        //IE6下的定位\r\n                        if (!window.XMLHttpRequest) {\r\n                            $(\".index_layer\").css(\"top\", stback + winh1 - 550);\r\n                        }\r\n                    };\r\n            $(window).bind(\"scroll\", backToTopFun1);\r\n            backToTopFun1();\r\n\n        })();\r\n\n        $(document).ready(function(){\r\n            var pw_heigth=$(window).height();\r\n            // alert(pw_heigth);\r\n            var screenwidth=$(window).width(); //浏览器当前窗口可视区域宽度 \r\n            //$(\"#layer\").css(\"right\",((screenwidth -1004) /2)-100);\r\n            Box=document.getElementById(\"full\");\r\n\n            Box.style.right = ((screenwidth -1004) /2)-80 + \"px\";\r\n\n            if(screenwidth <= 1024){\r\n                Box.style.right =0+\"px\";\r\n\n            }\r\n            if(pw_heigth <= 780){\r\n                Box.style.bottom =0+\"px\";\r\n\n            } else{\r\n                Box.style.bottom =167+\"px\";\r\n            }\r\n            $(window).resize(function() {\r\n\n                var pw_heigth=$(window).height();\r\n                // alert(pw_heigth);\r\n                var screenwidth=$(window).width(); //浏览器当前窗口可视区域宽度 \r\n                //$(\"#layer\").css(\"right\",((screenwidth -1004) /2)-100);\r\n                Box=document.getElementById(\"full\");\r\n\n                Box.style.right = ((screenwidth -1004) /2)-80 + \"px\";\r\n\n                if(screenwidth <= 1024){\r\n                    Box.style.right =0+\"px\";\r\n\n                }\r\n                if(pw_heigth <= 780){\r\n                    Box.style.bottom =0+\"px\";\r\n\n                } else{\r\n                    Box.style.bottom =167+\"px\";\r\n                }\r\n\n            });\r\n\n        });\r\n\n    \n\n\n\n\n\r\n.qw_list_top_left span a{padding:0 1px;}\r\n\n\n\n侨网首页\n\n华侨华人\n中华文化\n华文教育\n经济科技\n归侨侨眷\n华助中心\n侨乡传真\n互动与服务\n环球旅游\n\n\n\n\n\n\r\n          //设为首页\r\nfunction SetHome(url){\r\n\n        if (document.all) {\r\n\n            document.body.style.behavior = 'url(#default#homepage)'; \r\n            document.body.setHomePage(url)\r\n\n        }else{\r\n\n            alert(\"抱歉，您的浏览器不支持自动设置首页, 请使用浏览器菜单手动设置!\");\r\n\n        }\r\n\n    }\r\n          \n设为首页\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n首页   → 华侨华人\n\n\n\n\n\n \r\n\nfunction checksubmit(){\r\n    var code = event.keyCode;\r\n    if(code == 13) submitFun();\r\n  }\r\n\nfunction submitFun() {\r\n\nvar hotword=document.getElementsByName('q')[0].value;\r\n\nif (hotword==''){\r\n\nalert('请输入关键字!');\r\n\nreturn false;\r\n\n}\r\nelse\r\n{\r\nwindow.open(\"http://sou.chinaqw.com/search?q=\"+encodeURIComponent(hotword));\r\n }\r\n\n}\r\n\n\n\n\n\n\n\n\n\n\n\r\n                    纽约市半程马拉松赛开跑 华人跑团踊跃参赛\r\n                \n\n 2019年03月18日 10:22   来源：中国侨网   参与互动\n\n字号：\n小 中 大\n\n\n\n\n\n\n\n\n\n\n　　中国侨网3月18日电 据美国《世界日报》报道，当地时间3月17日，2019年纽约市半程马拉松(NYC Half Marathon)举行，共有超过24000名来自全球各地的跑步爱好者参加，华人跑者也积极参赛，纷纷表示跑步能够锻炼身体和心志，也是社交的好方式。\n　　本次比赛由纽约路跑者协会举办、美联航赞助，今年已是第14届，24659位参赛者的数量创下历史最高纪录，参赛者年龄最大的87岁、最小仅14岁。\n　　今年的路线是从布鲁克林展望公园出发，沿Flatbush大道经曼哈顿大桥到华埠，然后绕至下东城沿东河河岸的FDR快速路北上。\n　　最终，来自衣索比亚名不见经传的选手塔拉洪(Belay Tilahun)，以1小时21分10秒夺得男子组冠军，女子组冠军为来自肯亚的捷普思科盖(Joyciline Jepkosgei)，用时1小时10分07秒。\n　　华人跑步爱好者在多个华人跑步团体的组织下，也积极参加比赛。华人跑团“百骏”的参赛队长施铃玉本次成绩是2小时11分46秒，已三次参加纽约市半马的她表示，本次并不是自己的最好成绩，她说：“我们跑团有20人参赛，我的责任是在整个跑程中鼓励队员，今天一路比较顺利，队员们都很开心。”\n　　施铃玉有四年的跑步经验，她说，一开始跑步只是为了锻炼身体，后来慢慢喜欢比赛的感觉，到现在享受跑步中的团队合作，一起克服困难的感觉很好。\n　　来自华人跑团“新蜂”的王薇表示，跑团内的专业指导老师对全程每个路段的策略都给队员做了详细指导，所以跑得很顺利。来自华人跑团“岚山”的叶正浩和戴威第一次参加半马比赛，戴威说：“我们开始跑步仅半年，但本次成绩达到两小时左右，进步很快，跑团中有许多专业跑者带我们跑，我们经常在中央公园练习，因此这里也是我们的主场。”\n　　还有不少华人在赛场做志愿者，郑凯和陈敏就负责在终点为完成比赛的选手分发奖牌，他们同时也是“新蜂”跑团的成员。郑凯说：“跑步对我来说是很好的运动，不仅可以思考人生，让脑子更清晰，也是健康的生活方式。”\n\n\n\n\n 【责任编辑:王嘉怡】 \n\n\n\n\n\n\n\n\n\n 参与互动\n\n\n\n\n\n\n\n\n\n\n\n\nwindow._bd_share_config={\"common\":{\"bdSnsKey\":{},\"bdText\":\"\",\"bdMini\":\"2\",\"bdMiniList\":false,\"bdPic\":\"\",\"bdStyle\":\"0\",\"bdSize\":\"16\"},\"share\":{}};with(document)0[(getElementsByTagName('head')[0]||body).appendChild(createElement('script')).src='//bdimg.share.baidu.com/static/api/js/share.js?v=86835285.js?cdnversion='+~(-new Date()/36e5)];\n\n\n\n\n\n \n>相关新闻：\n\n\r\n          ·近3000名中国长跑爱好者参加东京马拉松·近3000名在日华人参加东京马拉松：越跑越开心·2019厦门马拉松赛开跑 埃塞俄比亚选手包揽男女前三名\n\n\n\n\n\n\n>华侨华人频道精选：\n\n\n海外留守记|南非“封国”的第13天，我过了一个特别的生日\n外交部副部长乐玉成谈中国的抗疫经验\n中国驻泰国使馆向在泰留学生发放第二批“健康包”\n在美国持H-1B签证被裁员怎么办？移民律师出招\n海外留守记丨线上课堂里，孩子们的汉语越来越流利\n美疾控中心将发布新指南 为各机构如何重启提供指导\n绥芬河口岸输入病例409例 累计治愈出院104例\n赴菲医疗专家组在菲期间为外派老师、汉教志愿者和留学生送温暖\n\n\n\n\n\n\n参与互动\n\n \n\n\n\r\n  var _config = { categoryId : 'qw'};\r\n  (function(){\r\n    var appid = 'cysWhJpTK',\r\n    conf = 'prod_8b669edc60fa271cff940dba5f7b08a2';\r\n    var doc = document,\r\n    s = doc.createElement('script'),\r\n    h = doc.getElementsByTagName('head')[0] || doc.head || doc.documentElement;\r\n    s.type = 'text/javascript';\r\n    s.charset = 'utf-8';\r\n    s.src =  '//assets.changyan.sohu.com/upload/changyan.js?conf='+ conf +'&appid=' + appid;\r\n    h.insertBefore(s,h.firstChild);\r\n    window.SCS_NO_IFRAME = true;\r\n  })()\r\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n要闻推荐\n\n\n\n法国首次公布全国疫情地图：34.6%省份处于疫情红色状态\n这10个追问，美国必须回答\n国际疫情：美国经济大面积“停摆” 俄总理感染新冠病毒\n国际锐评：企图胁迫世卫组织的蓬佩奥正在向全世界叫板\n莫桑比克政府延长国家紧急状态 中使馆提醒同胞注意\n守在“国门一线”的归国留学生志愿服务团\n非洲华侨华人与中资企业风险防控线上研讨会举行\n驻西班牙使馆提醒旅西中国公民关注当地防疫措施调整\n驻韩国大使就韩国利川火灾事故向韩方表达慰问\n\n\n\n\n\n\n\n\n\n\n\n频道精选\n\n\n\n海外留守记|南非“封国”的第13天，我过了一个特别的生日\n浙江黄岩翻簧竹雕守望者：“推陈出新”延续百年非遗\n浙江金华为影院发放租金补贴 单个影院最高10万元\n外交部副部长乐玉成谈中国的抗疫经验\n中国驻阿联酋使馆：警惕以组织临时航班为名的电信诈骗\n5月新规来了！事关你的房子、车子和钱袋子！\n中国驻泰国使馆向在泰留学生发放第二批“健康包”\n【新疆故事】十二木卡姆传承人：木卡姆艺术像空气一样重要\n演员曹操忆抗疫囧途：病毒侵扰不分种族\n\n\n\n\n\n\n\n\n\n\r\n.jiusj_listul li{_margin-left:3px;_margin-right:4px;}\r\n.jiusj_listul li .title_text {overflow: visible;height:36px;}\r\n\n\n\n热点图片\n\n\n\n\n德国部分“解封”社会生活 默克尔呼吁公众坚持配合防疫\n\n\n走进江苏南沿江城际铁路 感受“热火朝天”的劳动场面\n\n\n浙江黄岩城市下水道“蛙人”：守护“城市肠道”通畅\n\n\n劳动节探访最美劳动者：勤劳双手为未来“添砖加瓦”\n\n\n南京街头“树洞画”惟妙惟肖\n\n\n探访“江口沉银”第三期发掘现场\n\n\n\n\n\n\n\n\n\n\n\n\n侨务咨询\n\n\n\n什么情况可以经韩国转机回国？　　\n我在日本，疫情期间护照过期了，会影响换发吗？\n在日本预约了办护照，因疫情无法按预约时间去，怎么办？\n疫情期间，我是否可以前往中国驻印尼大使馆办理领事证件？\n持落地签入境埃及，已停留近30天，能否续签？\n疫情期间，在卡塔尔签证快到期，怎么办？\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n网站介绍 | 联系我们 | 广告服务 | 供稿信箱 | 版权声明 | 招聘启事\n\r\n    中国侨网版权所有，未经授权禁止复制和建立镜像 [京ICP备05067153号] [京公网安备:110102001262] [不良和违法信息举报]\nCopyright©2003-2020 chinaqw.com. All Rights Reserved\n\n\n\n\n2019年03月18日 10:22\n来源：中国侨网\n作者：\n责任编辑：吴侃\n\n　　中国侨网3月18日电 据美国《世界日报》报道，当地时间3月17日，2019年纽约市半程马拉松(NYC Half Marathon)举行，共有超过24000名来自全球各地的跑步爱好者参加，华人跑者也积极参赛，纷纷表示跑步能够锻炼身体和心志，也是社交的好方式。　　本次比赛由纽约路跑者协会举办、美联航赞助，今年已是第14届，24659位参赛者的数量创下历史最高纪录，参赛者年龄最大的87岁、最小仅14岁。　　今年的路线是从布鲁克林展望公园出发，沿Flatbush大道经曼哈顿大桥到华埠，然后绕至下东城沿东河河岸的FDR快速路北上。　　最终，来自衣索比亚名不见经传的选手塔拉洪(Belay Tilahun)，以1小时21分10秒夺得男子组冠军，女子组冠军为来自肯亚的捷普思科盖(Joyciline Jepkosgei)，用时1小时10分07秒。　　华人跑步爱好者在多个华人跑步团体的组织下，也积极参加比赛。华人跑团“百骏”的参赛队长施铃玉本次成绩是2小时11分46秒，已三次参加纽约市半马的她表示，本次并不是自己的最好成绩，她说：“我们跑团有20人参赛，我的责任是在整个跑程中鼓励队员，今天一路比较顺利，队员们都很开心。”　　施铃玉有四年的跑步经验，她说，一开始跑步只是为了锻炼身体，后来慢慢喜欢比赛的感觉，到现在享受跑步中的团队合作，一起克服困难的感觉很好。　　来自华人跑团“新蜂”的王薇表示，跑团内的专业指导老师对全程每个路段的策略都给队员做了详细指导，所以跑得很顺利。来自华人跑团“岚山”的叶正浩和戴威第一次参加半马比赛，戴威说：“我们开始跑步仅半年，但本次成绩达到两小时左右，进步很快，跑团中有许多专业跑者带我们跑，我们经常在中央公园练习，因此这里也是我们的主场。”　　还有不少华人在赛场做志愿者，郑凯和陈敏就负责在终点为完成比赛的选手分发奖牌，他们同时也是“新蜂”跑团的成员。郑凯说：“跑步对我来说是很好的运动，不仅可以思考人生，让脑子更清晰，也是健康的生活方式。”\n\r\n    中国侨网版权所有，未经授权禁止复制和建立镜像 [京ICP备05067153号] [京公网安备:110102001262] [不良和违法信息举报]Copyright©2003-2020 chinaqw.com. All Rights Reserved",
        "英媒特朗普强压中国进行贸易改革获支持": "登录 登录 / 注册免责声明：本文所载资料仅供参考，多维新闻网对该资料或使用该资料所导致的结果概不承担任何责任。文章链接：https://www.dwnews.com/经济/60125609/英媒特朗普强压中国进行贸易改革获支持中美贸易战谁将成为最终赢家（图源：VCG）美国总统特朗普在推行其“美国优先”贸易政策时悍然动用关税武器，曾激怒了许多人，其中不乏包括公司高管、盟国政府和美国国会两党议员。路透中文网当地时间3月26日报道，但有一点获得了那些几乎在所有其他事情上都反对他的人的广泛支持--采取措施迫使北京改变相关的贸易和补贴行为。外界普遍认为中国的这些行为扭曲了市场。在美中为结束贸易战而开展的经贸磋商进入终局之际，政界人士、企业高管和外国外交官敦促特朗普（Donald Trump）及其团队不要松口，坚持要求中国进行有意义的结构性改革，以解决那些伤害美国和其他外国公司及工人的、中外经贸关系中根深蒂固的问题。利尔(Lear)的间接税与海关事务副总裁戈登(Steven Gardon)说，特朗普的贸易战“把妖怪从瓶子里放出来了”，令人愈加期望贸易战将迫使中国改革外国企业和政府认为不公平的那些政策。利尔是一家汽车座椅和电气系统供应商，在39个国家设有工厂，包括美国和中国。特朗普的贸易团队称，目前谈判处于最后阶段，可能与中国达成数十年来最大规模的经济政策协议。美国贸易代表莱特希泽（Robert Lighthizer）和财政部长努钦（Steven Mnuchin）本周前往中国，试图加快推进与中国国务院副总理刘鹤的谈判。刘鹤也将于4月初前往华盛顿，进行新一轮谈判。外界认为中国国家主席习近平不愿迫于美国压力进行经济改革。而特朗普则表示，即使协议达成，他也可能在“相当长一段时间内”保留对中国商品的关税措施。分析认为，习近平可能认为，承受特朗普的贸易关税要比改变中国的经济发展模式更容易一些。当特朗普为了达成贸易协议将原定提高关税的最后期限3月1日推迟之后，外界担心他或许被大额采购订单动摇，让长期存在的结构性问题留待以后解决。自那以后，游说人士、企业高管、外交人士以及美国两党议员不断敦促特朗普在对中国结构性改革的要求上坚持到底。",
        "越南 ": "北韩和美国未能就无核化和制裁达成一致。河内和华盛顿签署的协议价值超过210亿美元。特朗普称，他「对越南取得的成就感到非常自豪」。对于越南经济学家来说，越南很明智地解决了美国对其贸易顺差的贸易刺激。 河内（亚洲新闻） - 金正恩（Kim Jong-un）与唐纳德·J·特朗普（Donald J. Trump）的第二次峰会没有达成任何协议；但美国总统访问越南，促成了越南与美国签署的价值超过210亿美元的重要贸易协议。越南的越捷航空公司和竹子航空将购买110架波音飞机，并将与通用电气签署长期维修合约。两天来，世界的目光都集中在越南首都、北韩和美国领导人讨论了无核化和北韩经济发展等话题。北韩外交部长李勇浩（Ri Yong-ho）今天表示，他的国家提出了「现实的」建议，包括在美国观察员的监督下使宁边完全退役，以及永久停止核和远程火箭试验。他表示北韩只会接受部分解除制裁「阻碍民用经济和人民生活」。 李说：「我们的主要立场将保持不变，即使美国未来再次提出谈判，我们的建议也永远不会改变，」。尽管峰会失败，但越南主办峰会是一项「外交成就」，越南与美国之间的经济关系得到了推动。在峰会的第一天，在会见金正恩之前，特朗普和越南总统阮富仲(图）出席了贸易协议签字仪式。越捷航空公司将以127亿美元的价格从波音购买一百架737 MAX飞机。该航空公司还与通用电气公司就其车队中的LEAP-1B发动机达成了53亿美元的长期发动机支持协议。竹子航空同意购买10架梦幻客机飞机787-9。这些交易将使两家越南公司在国际上扩张。关于美国和越南之间的经济合作，特朗普表示，他「为越南多年来取得的成就感到自豪」。根据最新动态，经济学家兼研究员表示，越南的外交非常复杂。「河内非常聪明地解决了与美国贸易顺差对美国的一些贸易刺激因素。这就是它签署这些协议的原因。」越南海关数据显示，去年越南与美国的贸易顺差为80亿美元，而去年同期的盈余只为20亿美元。 ",
        "购物保卫？商场监护？见识下机器人的新角色 ": "财富中文网 >> 商业购物保卫？商场监护？见识下机器人的新角色Emily Price   | 2019-01-20 21:30 分享：  [双语阅读]这种机器人可以长时间工作，最重要的使命是保证商店内过道安全。如果你经常去连锁超市Giant Food Stores购物，那么在下次去的时候可能会有意外发现：机器人。与国际零售集团皇家阿霍德德尔海兹美国子公司（Ahold Delhaize USA）旗下服务公司Retail Business Services、Giant，还有电子技术服务商捷普集团（Jabil）子公司Badger Technologies在宾夕法尼亚州共同开展试点项目之后，Giant Food Stores推出名为“马蒂”的自动化机器人。这种机器人可以长时间工作，最重要的使命是保证店内过道安全。“将实验室里的机器人和人工智能应用在店里非常令人兴奋，客户在试点门店的反馈让我们很激动。”Giant Food Stores的总裁尼古拉斯·拜泰姆称，“同事们努力与很棒的合作方协力推动，将创新变为现实。”据《华盛顿邮报》报道，马蒂的背面写着：“本店由马蒂监控，保障您的安全。马蒂是自动机器人，通过图像捕捉技术向店内员工汇报液体泄漏、碎屑残渣和其他潜在的（地面）危险，改进您的购物体验。”马蒂将进驻Giant Food Stores在弗吉尼亚、西弗吉尼亚、马里兰和宾夕法尼亚四个州的172家门店。马蒂将“涌入”各店，未来六个月里每家店都会有自己的机器人。马蒂不会做清洁工作，具体由门店员工负责。只要监测到问题，马蒂会立即通知员工。在巡视过道的同时，马蒂也会查看哪些商品缺货。马蒂不是唯一一款将进驻超市的机器人。零售巨头沃尔玛（Walmart）最近宣布，计划在旗下大量门店配置扫地机器人。沃尔玛还在测试用机器人监控库存。（财富中文网）译者：Pessy审校：夏林相关阅读：Copyright © 2019 财富出版社有限公司",
        "特朗普取消美国代表团赴达沃斯论坛行程": "白宫：特朗普取消达沃斯行程来源：央视新闻　　中新社华盛顿1月17日电 (记者 陈孟统)继取消自己赴达沃斯论坛的行程之后，美国总统特朗普也取消了美国代表团的瑞士之行。　　白宫发言人桑德斯17日晚向媒体表示，鉴于80万联邦雇员因政府停摆仍处于无薪状态，以及为确保总统的团队可以根据需要提供协助，特朗普已经取消了美国代表团赴瑞士达沃斯参加世界经济论坛年会的行程。　　截至17日，美国联邦政府部分停摆已进入第27天。　　特朗普本月10日通过社交媒体宣布，由于民主党在边境安全问题上的顽固态度和国家安全的重要性，自己将缺席达沃斯论坛。　　2019年世界经济论坛年会将于1月22日至25日在瑞士达沃斯举行。白宫15日曾发布消息，美国财政部长姆努钦将率团参会。美国代表团成员还包括国务卿蓬佩奥、商务部长罗斯、美国贸易代表莱特希泽等。(完)疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
        "\r\n\t川普為築牆宣布緊急狀態 美國16州串聯提告 ": "（中央社舊金山18日綜合外電報導）美國16個州不滿川普為了撥款興建美墨邊界圍牆宣布全國進入緊急狀態，今天對聯邦政府提告，並指控川普的宣告違反憲法。法新社報導，這起在加州聯邦法院提出的訴訟說，總統的命令違反概述立法程序的呈送條款，以及定義國會為公共基金最終仲裁者的撥款條款。加州檢察長貝塞拉（Xavier Becerra）先前已預告各州將會提告。他說，各州在法律上站得住腳，因為如果配合川普政府，各州原本編列給軍事計畫與救災等用途的經費可能會被挪用。數名共和黨聯邦參議員也發難，批評川普宣布國家進入緊急狀態，說這設下危險的前例，等同於是行政越權。加州、科羅拉多州、康乃狄克州、德拉瓦州、夏威夷州、伊利諾州、緬因州、馬里蘭州、密西根州、明尼蘇達州、內華達州、新澤西州、新墨西哥州、紐約州、俄勒岡州與維吉尼亞州都加入尋求發布禁制令的訴訟。訴狀寫道：「將那些額外的聯邦基金用在興築邊界圍牆違反國會意向，因此違反美國憲法，包括呈送條款與撥款條款。」訴狀又提到，川普「將國家帶往自行製造的憲政危機…國會一再拒絕總統堅持為築牆撥款的要求，政府局處前陣子還因為邊界圍牆爭議，破紀錄停擺35天」。「政府重啟運作後，用來興建南部邊界柵欄的13.75億美元撥款法案獲得國會通過，送交總統簽署成法，但國會表明，這些資金不得用來興建總統川普提議的邊界圍牆。」訴狀還提到，國土安全部未能評估築牆對加州和新墨西哥州的環境衝擊，違反國家環境政策法（National Environmental Policy Act）。川普15日宣布國家進入緊急狀態，讓他得以從五角大廈的軍方建設預算等來源撥款築牆。川普說，美國必須興建美墨邊界圍牆，以遏阻非法移民與毒品走私。路透社報導，這些法律挑戰將拖慢川普執意築牆的行動，最終可能將由傾向保守派的美國最高法院定奪。（譯者：張曉雯/核稿：盧映孜）1080219"
    },
    "Q2": {
        "【中美貿易戰】特朗普真的有本錢強硬到底？": "登入 登入 / 註冊繼特朗普上周五（10日）準時調高2,000億美元中國貨原有的10%額外關稅至25%後，美國貿易代表萊特希澤（Robert Lighthizer）也將在美國時間周一（13日）公布對其餘中國貨品開徵同等關稅的安排細節。雖然中國並未公布詳細的報復政策，《人民日報》周一就發表評論文章，聲言「中國在重大原則問題上決不讓步」，並指「貿易戰沒有贏家，中國不想打，但也不怕打」。即使白宮經濟顧問庫德洛（Larry Kudlow）周日（12日）表示，習近平與特朗普有「很大可能」會在6月底的京都G20峰會上碰頭，特朗普此番不斷再加關稅的勢頭，似乎預示着一場曠日持久、愈演愈烈的關稅戰，並非沒有可能發生。問題是：特朗普真的有本錢打這一場關稅戰嗎？對華關稅　是美國的全民減薪雖然特朗普多次表示「關稅本身就已經對美國有利」，庫德洛周日（12日）就承認新增的關稅將由美國企業支付，指出「雙方都要付出」，又直言「雙方都會受損」。白宮經濟顧問庫德洛。周日就中美貿易問題放風，似乎已是他的例行公事。（路透社）其實這一點，特朗普自己也心知肚明：他去年對華首兩次開徵、總共涉及500億美元進口商品的25%額外關稅，就主力避開了消費品，而集中在企業用商品之上，以圖減少對大部份美國民眾的影響，避免喪失支持。後來的10%額外關稅，也避開了大部份的衣物等消費品，不過卻無可避免地波及電子產品、電源設備、傢俱等，其牽涉中國進口貨品總值近1,000億美元。另外，根據最近（2014年）的全球系統性研究，美國從中國進口貨品中有大約25%是「中間商品」，用作美國廠商的最後生產工序。此等關稅提升，將增加美國本土產品的成本，最後再轉嫁到消費者身上。在關稅效果逐漸浮現之下，美國的主要家用電器價格自2018年初以來，就上升了接近9%。特朗普此刻上調原有關稅之外，更似要在短期內對所有中國貨開徵25%的額外關稅，在美國企業中短期內無法調整供應鏈的情況下，美國的消費者將要承受高昂物價，變相是美國人的「全民減薪」。不少美國零售商都看中了中國產品價格低廉的優點，從而大量入口中國產品。不過受到中美貿易戰未解決的影響，加上總統特朗普要脅增加關稅，令美國進口商面對大幅加價的煩惱，當地消費者隨時首當其衝。（路透社）對於以「減稅」為其最大實質政績的特朗普而言，如何減少關稅戰對美國消費品物價的影響，將是其一大挑戰。強硬外交推高油價　難藏關稅戰影響不過，特朗普政府的強硬外交政策，卻使他自己更難應付此一挑戰。美國近期同時向伊朗、委內瑞拉兩個石油生產大國以制裁強力施壓，勢將對美國構成進一步的物價上漲壓力。委內瑞拉的反對派「臨時總統」瓜伊多（Juan Guaido）現已宣布會與美國「直接溝通」，探討「軍事合作」的可能，使委內瑞拉形勢更為不穩。在伊朗方面，局勢更是緊張。美國本月初正式撤銷對伊石油制裁的多國豁免，又派「林肯號」航空母艦駐守區內；國務卿蓬佩奧（Mike Pompeo）更突訪與伊朗關係密切的伊拉克，似有密謀計劃。而美國在當地的友好國家，也分別傳出對伊朗不利的消息。阿拉伯聯合酋長國（UAE）周日指有4艘商船在伊朗曾威脅封鎖的波斯灣霍爾木茲海峽（Strait of Hormuz）對開受到「惡意破壞」，似有暗指伊朗之意；以色列同日更表示伊朗有可能先下手為強，攻擊以色列；沙特周一也聲言有兩艘運油輪遭到破壞。一架美國海軍直升機飛近霍爾木茲海峽，遠方可見一艘運油輪。（路透社）伊朗革命衛隊則發放強硬措辭，指美國的航母不是威脅，而是攻擊目標。除了伊朗本身的石油出口問題外，該區是國際海運石油要道，佔全球比例超過三成，如果形勢再趨緊張，油價料將急升。此等國際形勢的發展，勢將推高幾乎「人皆一車」的美國物價水平，以及企業的成本，使特朗普更難隱藏中美關稅戰的經濟影響。下一波聯邦財政危機　月內殺至除了對美國普通選民的打擊之外，美國聯邦政府財政的下一場危機已經悄然而至。這就是在9月30日之前必須解決的下一輪聯邦預算爭議。猶記得年初延續五周的聯邦政府局部停擺，使美國損失至少110億美元。新一輪預算爭議影響將更為嚴重。如果預算在限期前未獲國會通過，聯邦政府在10月將馬上強制性扣減1,000億美元開支，除了社會保障金及醫療開支以外的所有開支都會受到影響。年初美國政府停擺期間，全球最繁忙的哈茨菲爾德傑克遜亞特蘭大國際機場（Hartsfield-Jackson Atlanta International Airport），部分旅客需要等待超過一小時方可完成安檢程序。（路透社）更嚴重的是，美國聯邦政府高達22萬億美元的國債上限早在3月時用盡，目前財政部只以限制政府對公營部門退休基金的開支等「非經常手段」去維持營運，然而在會計手法上節省回來的空檔將在9月底用盡，到時如果預算未獲通過，聯邦政府甚至有債務違約風險，引發經濟衰退及全球金融危機。而且，國債上限到頂的影響已陸續浮現：本年第二季的短期國債發行已逐漸減少；財政部在本月初也宣布本年7月至12月，財政部或被迫停止發債。特朗普目前就新一輪興建邊境圍牆經費、救災開支等不同問題，與民主黨處於膠着狀態。而且，雖然財政危機迫近，華盛頓政壇卻將所有精力集中在政治鬥爭之上——在特朗普以「行政特權」全面阻止任何人與國會合作的情況下，民主黨眾議院情報委員會主席希夫（Adam Schiff）便指責特朗普是在迫民主黨啟動未得民眾多數支持的彈劾案，以求取政治利益。照此形勢看來，這一輪國會財政爭戰料將成為另一場硬仗。因此，特朗普除非放任經濟下行不顧，否則必定要在未來數月內緩解中美關稅戰，以應付國內政治的下一場戰役。第九輪中美貿易談判4月4日在華盛頓結束之際，特朗普（右）會見劉鶴（左）；當時中美貿易談判勢頭，與今日相比恍如隔世。（AFP）中國之外的貿易衝突除了美國經濟、外交、國內政治形勢等不利因素之外，特朗普在對外貿易爭端之上，更不只要對付中國一國。他去年底與加拿大及墨西哥達成的《美墨加協議》（USMCA）如今似乎已死在國會手中，另外歐盟與日本也不願在對美貿易談判上輕易讓步，而特朗普理論上更要在本月內決定是否要向歐日雙方開徵25%的汽車關稅。美國因其市場之大，關稅威脅的確頗具威力。然而，要向全球開打貿易戰，卻是自取滅亡。歐洲央行上月底就曾發表報告，以經濟模型模擬美國向全球加徵10%關稅，而全球各國都採取對應報復關稅的情況：美國首年的國內生產總值將減少2.2%左右，反而中國將受益於各國對美關稅，而有0.6%的額外增長。如果特朗普要繼續向中國以外的國家進行貿易施壓，以求取更佳的貿易條件，他似乎不得不先讓中美關稅戰先行獲得緩解。特朗普1987年為自己打造「做Deal專家」形象而出版的《交易的藝術》（The Art of the Deal）（Amazon.com）「不發放些好處　人家最後總會搞明白」翻開特朗普32年前「請槍」出版的「大作」《交易的藝術》（The Art of the Deal），不少人認為特朗普目前對華加徵關稅的強硬做法，只是書中「最多化選項」（maximize the options）、「善用籌碼」（use your leverage）的談判技巧而已。不過，特朗普國內、國外戰線太多太廣，時局的發展也許會迫他用上另一招：「發放好處」（deliver the goods）——早日結束中美貿易爭端，為美國經濟（特別是他農業州支持者的狀況）打下一支強心針。特朗普自己就在其「大作」中寫道：「你可以搞很多宣傳、吸引媒體報道、嘩眾取寵，不過如果你不給人發放些好處，人家最後總會搞明白。」在中國堅守其原則性立場的情況下，特朗普似乎也只能盡早結束中美關稅戰，為自己拿取「勝利」，向人民發放好處，以準備迎接國內外的種種挑戰——當然，還有2020年的總統連任戰。",
        "Access Denied": "\nReference #18.ce0de8ac.1588315080.9237d8d\n",
        "  美国开出一份涵盖3805种产品的征税清单，哪些行业最受影响？稀土被排除在外 ": "\n每经网首页\n        >\n        要闻\n        >\n        正文\n      \n\n            21世纪经济报道\n          \n\n            2019-05-14 15:03:06\n          \n美东时间5月13日，美国贸易代表（USTR）办公室发布公告，将就约3000亿美元中国商品加征25%关税征求意见并举行公开听证会，值得注意的是，USTR的征税清单里将药品、某些药品原料、部分医疗产品、稀土材料和关键矿物等排除在外。美东时间5月13日，美国贸易代表（USTR）办公室发布公告，将就约3000亿美元中国商品加征25%关税征求意见并举行公开听证会，USTR还在附件中公布了一份涵盖3805种产品的征税清单，清单包括大量鸡鸭牛羊肉、牛奶奶酪及乳制品等农产品，郁金香、百合等植物及其根茎，以及假发、手套、玩具等日用消费品。值得注意的是，清单包含了大量手机、基站等通讯设备产品以及笔记本电脑等电子消费品。其中智能手机的总价值达到了432亿美元，是征税范围中最高的，其次是笔记本电脑，价值也达到了375亿美元，还有数码相机类产品，也是被征税的重点。然而，药品、某些药品原料、部分医疗产品、稀土材料和关键矿物被排除在清单之外。在此之前，美国已经对2500亿中国商品加征了25%的关税，如果上述清单落地，中国出口至美国的绝大多数商品将会被加征关税。中国前驻旧金山、纽约总领馆经济商务参赞何伟文告诉21世纪经济报道，美方如此庞大的清单，不可能在特朗普推特发出一周内准备好。“初步判断是，中美启动磋商以来，美方一边磋商，一边准备更大的清单。贸易战准备从未停止。”他认为，中方必须积极迎战。2018年，中国自美国进口总值1551亿美元；对美国出口总值达4784亿美元。清华大学中美关系研究中心高级研究员周世俭告诉21世纪经济报道，中美贸易并不平衡，美方升级关税，中国可以考虑的反制措施不应局限在货物贸易领域，可以考虑在服务贸易、稀土、美债等更多领域予以反制。“美国是中国服务贸易最大逆差来源地，中美服贸逆差前年是541亿美元，去年是485亿美元，可以作为货物贸易反制之外的一个补充。”周世俭介绍，中国供应了世界稀土的85%，第一大需求国就是美国，美国对中国稀土高度依赖，其用途之一就是用军用飞机、激光制导导弹以及航母起飞弹射器。“美国使用的上述材料都要从中国进口，这些材料还被广泛用于智能手机，全球定位系统，计算机原件，以及电脑显示屏等领域。”对中国征税关税后，苹果的iPhone和其他智能手机，电脑，洗衣机和其他商品价格都将会更高。有专家表示，对中国征收关税导致的结果就是生产力下降，这也可能对消费者购买笔记本电脑的能力产生巨大影响。苹果此前曾致信特朗普政府，要求不要对苹果产品征收关税，否则会降低美国经济增长率和竞争力，给美国消费者带来更高价格，并建议寻找其他更有效的解决方案。值得注意的是，在此前2500亿美元征税清单中，大约一半是在华外企生产的产品，有数据显示，在对美出口一百强企业中，外企数量更是达到了七成左右。国内企业占比仅三成。而且其中很多大陆企业是贸易服务商，而非制造商。附：2016年中国对美国出口企业百强榜企业（集团）名称1 鸿富锦精密电子（郑州）有限公司（中国台湾）2 达功(上海)电脑有限公司（中国台湾）3 昌硕科技(上海)有限公司（中国台湾）4 名硕电脑（苏州）有限公司（中国台湾）5 仁宝信息技术（昆山）有限公司（中国台湾）6 鸿富锦精密电子（成都）有限公司（中国台湾）7 达丰（重庆）电脑有限公司（中国台湾）8 伟创力制造（珠海）有限公司（新加坡）9 达丰(上海)电脑有限公司（中国台湾）10 戴尔（成都）有限公司（美国）11 深圳市一达通企业服务有限公司（中国大陆）12 英业达（重庆）有限公司（中国台湾）13 浪潮乐金数字移动通信有限公司（韩国）14 纬新资通(昆山)有限公司（中国台湾）15 富士康精密电子（太原）有限公司（中国台湾）16 仁宝资讯工业(昆山)有限公司（中国台湾）17 苏州得尔达国际物流有限公司（中国大陆）18 世硕电子（昆山）有限公司（中国台湾）19 达富电脑(常熟)有限公司（中国台湾）20 纬创资通(中山)有限公司（中国台湾）21 东莞创机电业制品有限公司（中国香港）22 中兴通讯股份有限公司（中国大陆）23 鸿富锦精密电子(烟台)有限公司（中国台湾）24 美光半导体(西安)有限责任公司（美国）25 吉宝通讯（南京）有限公司（中国台湾）26 英特尔贸易(上海)有限公司（美国）27 纬创资通（重庆）有限公司（中国台湾）28 上汽通用东岳汽车有限公司（中美合资）29 浙江一达通企业服务有限公司（中国大陆）30 深圳市盐田港出口货物监管仓有限公司（中国大陆）31 福建捷联电子有限公司（中国台湾）32 广州市启艺金银珠宝有限公司（中国大陆）33 捷普电子(广州)有限公司（美国）34 苏州佳世达电通有限公司（中国台湾）35 南宁富桂精密工业有限公司（中国台湾）36 英华达(上海)科技有限公司（中国台湾）37 摩托罗拉(武汉)移动技术运营中心（中国大陆）38 三星(中国)半导体有限公司（韩国）39 鸿富锦精密电子（重庆）有限公司（中国台湾）40 江苏国泰国际集团国贸股份有限公司（中国大陆）41 深圳市金运达国际物流有限公司（中国大陆）42 纬创资通（昆山）有限公司（中国台湾）43 联宝(合肥)电子科技有限公司（陆台合资）44 广州方盈珠宝首饰有限公司（中国大陆）45 广东省东莞机械进出口有限公司（中国大陆）46 苏州乐轩科技有限公司（中国台湾）47 广州市番华金银珠宝有限公司（中国大陆）48 伟创力电子设备(深圳)有限公司（新加坡）49 中信戴卡股份有限公司（中国大陆）50 深圳中外运物流有限公司（中国大陆）51 旭硕科技（重庆）有限公司（中国台湾）52 冠捷显示科技(厦门)有限公司（中国台湾）53 金士顿科技(上海)有限公司（美国）54 深圳盐田港普洛斯物流园有限公司（中美合资）55 青岛乐金浪潮数字通信有限公司（韩国）56 东莞市对外加工装配服务公司（中国大陆）57 广东美的厨房电器制造有限公司（中国大陆）58 深圳市鸿基出口监管仓库有限公司（中国香港）59 昆山叶水福物流有限公司（新加坡）60 中怡(苏州)科技有限公司（中国台湾）61 天津三星通信技术有限公司（韩国）62 晶科进出口有限公司（中国大陆）63 鸿富锦精密电子(天津)有限公司（中国台湾）64 英业达科技有限公司（中国台湾）65 富士施乐高科技(深圳)有限公司（日本）66 杭州海康威视科技有限公司（中国大陆）67 启佳通讯(昆山)有限公司（中国台湾）68 中建投物流有限公司（中国大陆）69 路达(厦门)工业有限公司（中国台湾）70 鸿富锦精密工业(武汉)有限公司（中国台湾）71 中国国际石油化工联合有限责任公司（中国大陆）72 杭州巨星科技股份有限公司（中国大陆）73 富港电子(东莞)有限公司（中国台湾）74 广东省宜华木业股份有限公司（中国大陆）75 国基电子(上海)有限公司（中国台湾）76 广东新宝电器股份有限公司（中国大陆）77 潍坊歌尔电子有限公司（中国大陆）78 通用电气药业(上海)有限公司（美国）79 乐金电子(昆山)有限公司（韩国）80 TCL王牌电器(惠州)有限公司（中国大陆）81 江苏苏美达轻纺国际贸易有限公司（中国大陆）82 常熟阿特斯阳光电力科技有限公司（加拿大）83 斯奈克玛航空工业(苏州)有限公司（法国）84 深圳市深国际华南物流有限公司（中国香港）85 珠海格力电器股份有限公司（中国大陆）86 鸿富锦精密工业(深圳)有限公司（中国台湾）87 明门(中国)幼童用品有限公司（中国香港）88 宇达(中国)投资有限公司厦门分公司（美国）89 福建一达通企业服务有限公司（中国大陆）90 达创科技(东莞)有限公司（中国香港）91 上海新联纺进出口有限公司（中国大陆）92 盛旺汽车零部件(昆山)有限公司（美国）93 爱高电业（东莞）有限公司（中国香港）94 敏华家具制造(惠州)有限公司（中国香港）95 芜湖美智空调设备有限公司（中国大陆）96 爱普生技术(深圳)有限公司（日本）97 捷星显示科技（福建）有限公司（韩国）98 四海电子(昆山)有限公司（美国）99 希捷科技(苏州)有限公司（美国）100 罗技科技(苏州)有限公司（瑞士）数据来源：海关信息网21世纪经济报道 夏旭田（封面图来源于摄图网）全球新型肺炎疫情实时查询\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "\r\n“餐厨垃圾不出社区”是如何做到的": "虹梅街道在华悦家园、捷普科技和越界园区分别安装了湿垃圾处理设备，湿垃圾投入设备约15分钟，就能被分离出中水，水中鹅卵石清晰可见。记者赵立荣摄    在钦州北路与桂果路交界口，有一处350平方米的神奇建筑，这里不仅展示垃圾分类处置全过程，也设有很多互动项目供市民体验环保科技成果。昨天，这个隶属于徐汇区虹梅街道的市民环保体验中心正式启用，这也标志着垃圾分类的虹梅模式达成初步小目标——辖区内“一区三点”湿垃圾回收处理模式运转常态化，通过一系列技术创新、流程优化，清运的湿垃圾纯净度已达90%，日均处理餐厨垃圾近25吨，到6月底可基本实现“餐厨垃圾不出社区”。    园区小区启用“个性化方案”    虹梅街道辖区人口约30万，主要是22个居民小区的约3万居民和来自漕河泾开发区3000家企业的约28万名白领。相较其他社区，推行垃圾分类需要统筹兼顾社区居民和园区白领等不同人群的情况。    近两年，虹梅街道以小区综合治理和改造为契机，逐步完善居民区垃圾厢房等硬件改造，配以视频探头、洗手水池等，在22个小区铺开定时定点投放、湿垃圾破袋投放、志愿者现场示范督导、积分兑换等一系列配套措施。去年，虹梅街道年均湿垃圾量增长80%，干垃圾清运量下降20%，成为18个“上海市生活垃圾分类示范街道”之一。    垃圾分类过程中，虹梅街道也遇到各种抵触情绪：有居民不愿意湿垃圾破袋，认为“老龌蹉”的；有居民认为“定时定点”丢垃圾太不方便，早上来不及丢，晚上没地方丢；甚至有人通过相关热线投诉物业撤桶，小区乱丢垃圾现象增加等。这些个性问题通过街道每月的垃圾分类例会逐步总结破题，形成诸多个性化解决方案——有小区设定垃圾分类“星级户、荣誉榜”，形成示范效应；有小区与居民一起商议垃圾分类公约，相互提醒监督；有小区推出“每日垃圾分类投放清单记录法”等举措，推动常态化管理运作。经过努力，大部分小区破袋投放垃圾率超过60%，垃圾分类逐渐成为居民群众共识。    与此同时，各园区的大型职工食堂数十家，各类餐饮企业300多家，每天形成的厨余垃圾在20吨以上，且量多、质杂、点散。为此，虹梅街道一方面组织开展一系列志愿活动，提升知晓率和参与率，另一方面，瞄准企业食堂垃圾分类纯净度做文章。如：在捷普科技园区，动员企业将垃圾分类融入内部管理制度。推动企业在食堂加派人手，从食品出灶到员工用完餐后的餐具回收，均由专人指导进行干湿垃圾分拣，湿垃圾的纯净度达到90%左右。在越界园区内设立集中回收点，在其他餐饮点位较多的地区，启用收运湿垃圾的专用电动车辆，店铺有湿垃圾出现，运送车可在第一时间清运。    反复聚焦湿垃圾“纯净度”    新启用的虹梅街道市民环保体验中心，其建筑设计以江南民居特有的挑檐砖木结构、池水回廊和各种植物培育为特色，体现人与自然共生理念及整体永续的自然环境观。在这里，市民能参观了解餐厨垃圾的利用现状、餐厨垃圾的生物处理方法、肥料的种类和成分、不同肥力土壤的种植对比等。特别是实物和加工过程的展示，从餐厨垃圾分类、集中处理，到资源化利用的全过程和完整的闭环系统，传达了垃圾分类背后的科学理念。    以街道和生态科技企业天微环保携手创设的“一区三点”湿垃圾回收处理模式为例，“一区”是指市民环境体验中心，“三点”是指华悦家园、捷普科技和越界园区，都分别安装湿垃圾处理设备，就近处置湿垃圾。湿垃圾投入设备约15分钟之后，就能被分离出中水、可用作生物柴油加工的油脂，以及饱含生物菌种的堆肥原料。    采访中，一个关键词被反复提及——湿垃圾纯净度。简单来说，就是一桶湿垃圾里，其他垃圾的掺杂程度不能高于10%，这是确保湿垃圾进行生物处理的重要前提。    虹梅街道党工委书记蒲亚鹏说，这不但需要有效的管理手段，还要创新清运流程。“数据最能体现垃圾分类的成果”，街道每天都在统计干湿垃圾的清运量，检测湿垃圾的纯净度，以量化管理促进管理效率。据悉，虹梅街道开展“餐厨垃圾不出社区”处理后，所有湿垃圾都运到“一区三点”集中处理，有效避免了由长途运输及中转所造成的垃圾渗滤污染，更降低清运成本，提高资源本地化利用率。    “垃圾分类的根本目的是垃圾资源化利用和垃圾减量。”蒲亚鹏说，《上海市垃圾分类管理条例》正式实施后，虹梅街道的视线将不局限于垃圾分类，更要在提升本地化资源处置效率、源头减量方面继续创新。(记者 顾一琼)    原标题：徐汇区虹梅街道通过技术创新、流程优化，使湿垃圾纯净度达到90%    “餐厨垃圾不出社区”是如何做到的微信扫描二维码，关注新华网热点推荐扫一扫，分享手机新华网上海频道\r\nCopyright © 2000-document.write(new Date().getFullYear()); XINHUANET.com All Rights Reserved.\r\n制作单位：新华网上海频道 版权所有：新华网上海频道",
        "整理包／川普2則推文後 7天來的連鎖風暴一次看 ": "川普對中國加徵關稅，衝擊全球金融市場。 路透facebook\r\n美國總統川普（Trump）在上周美中新一輪貿易磋商前夕，意外在推特（Twitter）發出兩條推文，宣布10日起將提高對2,000億美元中國產品的懲罰性關稅稅率，甚至揚言要對其餘還沒被加徵懲罰性關稅的3,250億美元中國產品，加徵25%關稅，一反過去幾周不斷宣稱美中貿易談判順利的態度，讓全球投資人大感意外與錯愕，並掀起全球金融市場的滔天巨浪。\n\r\n中國大陸13日也祭出反制措施，全球股市再度重挫，道瓊工業指數狂瀉 617.38 點，亞股14日早盤也都倒地，台股在14日開盤5分鐘就重挫195 點，直接摜破年線、10400 點大關，從川普5日推文後至13日止，短短7個上班日，台股市值已縮水1.61兆。\r\n以下盤點過去一周以來的重要發展：\n●發生了哪些事？\r\n川普自美國時間5月5日推文表示，對2,000億美元中國產品加徵關稅稅率提高到25%。\nFor 10 months, China has been paying Tariffs to the USA of 25% on 50 Billion Dollars of High Tech, and 10% on 200 Billion Dollars of other goods. These payments are partially responsible for our great economic results. The 10% will go up to 25% on Friday. 325 Billions Dollars....— Donald J. Trump (@realDonaldTrump) 2019年5月5日For 10 months, China has been paying Tariffs to the USA of 25% on 50 Billion Dollars of High Tech, and 10% on 200 Billion Dollars of other goods. These payments are partially responsible for our great economic results. The 10% will go up to 25% on Friday. 325 Billions Dollars....\n\r\n在川普宣布將加徵關稅後，中國一度傳出考慮取消中國副總理劉鶴的訪美行程，引發美中貿易談判破局的憂慮，拖累亞股重挫，最後中國證實劉鶴仍將如期赴美。（延伸閱讀：大有進展的美中貿易談判為何突然出現轉折 七個Q&A;一次看）\n\r\n最讓外界好奇的是，川普態度為何會出現這麼大的轉變，路透報導：\n\n\n\r\n「知情人士透露，一份從北京傳來的外交密件在上周五（3日）送抵華府，把近150頁厚的貿易協議草案做了「系統性的修改」，可能使世界兩大經濟體數月來的磋商前功盡棄。」\n\n\r\n這讓美國認為中國出爾反爾，美國貿易代表賴海著也指責中國談判過程中原本已有的承諾卻又變卦。大陸官媒則強硬回嗆要美國「準備好承擔相應後果」。華爾街日報則披露中國態度轉強的原因：\n\n\r\n「中國之所以決定在貿易談判中採取更強硬態度的原因，是因為中方原本以為美國準備要做出讓步。尤其是川普威脅聯準會（Fed）主席鮑爾降息的舉動，被中國解讀為，川普認為美國經濟比他所聲稱的還要脆弱。」\n\n\r\n中國更表示，中國也「被承諾」了很多事情，暗指美國也強加一些中國未承諾事項。\r\n在雙方態度強硬之下，中國副總理劉鶴率領的代表團，與美國貿易代表賴海哲與財長米努勤會談後，未能達成協議。\r\n美國也在10日起調高對2,000億美元中國產品加徵的關稅稅率，川普還給北京一個月的時間達成貿易協議，否則就等著所有銷美貨品全被加徵關稅。美國政府也在13日公布對其他約3,000億美元中國產品加徵關稅的細節。\n中國副總理劉鶴訪美進行貿易磋商，無功而返。 路透facebook\r\n中國也在13日祭出反擊措施，雙方緊張局勢升高，也再度重擊全球股市：\n\n\n\r\n「針對美國對大陸進口2,000億美元產品加徵懲罰性關稅，大陸13日晚間反擊，宣布自6月1日起，對已實施加徵關稅的600億美元美國產品中，部分將進一步提高關稅，稅率介於10%至25%」\n\n\n●金融市場這幾天的反應如何？\r\n在最初的24小時內，亞洲股市開盤後爆發恐慌性賣壓，但投資人忙著釐清美中貿易磋商的可能方向，希望了解到底川普的態度為什麼會出現180度大轉變，並密切關注美中正在進行中的磋商進展。\r\n投資人同時也在川普反覆的推文態度中，調整對美中貿易磋商前景的預期，川普先是樂觀認為可望與中國達成協議，卻又砲轟中國破壞承諾，股市隨之劇烈波動，道瓊工業指數單日震盪幅度超過500點。\n股市：在劇烈波動的同時走低，以MSCI AC世界指數評估的全球股市市值蒸發了約1.2兆美元，美股三大指數都跌超過4%，標普500指數市值減少約4,500億美元。（延伸閱讀：何止一字千金 川普推文一字砍掉全球股市130億美元市值）\n美股道瓊工業指數自川普5日在推特宣告對中國加徵關稅後，一周來重挫4.5%，跌掉將近1,200點。 資料來源：彭博資訊facebook\n匯市：人民幣賣壓沉重，過去一周來累計貶值約1.7%，引領新興貨幣與亞洲貨幣走貶。投資人轉入避險貨幣，日圓累計竄升1.4%，比特幣同時也漲破7,000美元，衝上九個月高點。\n商品：美中貿易戰升溫，已拖累金屬與農產品全面走跌，對全球景氣敏感的彭博工業金屬次指數13日盤中跌1.4%，農產品次指數跌1.6%，芝加哥黃豆期貨跌至十多年來最低，紐約棉花期貨也跌到2016年9月來最低。\n\n台股6日開盤大跌，號子內看盤股民憂心不已。 記者許正宏／攝影facebook\n●台股市值縮水1.61兆  \r\n川普本月5日在 Twitter 發文嗆聲，10日起擬調高對中國產品的關稅。台股大盤指數回溯前一個周五、即5月3日收盤時的11096點，一路跌到13日的10558.29點，跌幅4.85%，市值已蒸發1.61兆元，這還不包括14日續跌的部份。\r\n其中蘋概股三王部份，同樣以5月3日收盤價計算，台積電每股從265元跌到250.5元，跌幅5.47%，市值縮水3759.9億元；大立光從4675元跌到4250元，跌幅9.09%，市值縮水569.9億元；鴻海則從88.2元跌到81.2元，跌幅7.94%，市值縮水970.4億元，合計蘋概三王共縮水5300.2億元。\r\n美中貿易衝突加劇，新台幣匯率在5月3日收30.907元，13日匯率貶破31元大關，收31.082元，是7個月來低點，統計5月3日至13日新台幣匯率貶幅0.57%。（延伸閱讀：貿易戰避險 政院開四藥方、貿易戰升溫添變數 會計師建議台商4招降衝擊）\n\n 經濟日報提供facebook\n●接下來呢？\r\n川普的經濟顧問庫德洛表示，美中接下來將繼續協商，川普也可能在6月底的20國集團（G20）峰會上，與中國國家主席習近平碰面，保留了雙方達成協議的可能性。\r\n因此接下來必須關注幾個事件：\r\n1. 美國與中國接下來談判的具體時間點\n2. 美國或中國是否顯露出態度軟化的跡象\n\n延伸閱讀》\n【Bloomberg】中國握有貿易戰三大武器 損人不利己\n【WSJ】投資人遲早要面對人民幣「破7」局面 \n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t川普：中國銷美2000億美元商品關稅再調升 貿易談判不能重來 ": "（中央社記者江今葉華盛頓5日專電）就在外界以為美中貿易談判進入尾聲之際，美國總統川普今天推文，拒絕中國重新談判的要求，並宣布自10日起，中國銷美價值2000億美元非高科技商品的懲罰性關稅稅率將從10%調高至25%。美國財政部長梅努欽（Steven Mnuchin）與貿易代表萊特海澤（Robert Lighthizer）日前在北京與中國國務院副總理劉鶴舉行一天會談，希望終結兩國去年以來的貿易戰。劉鶴本週也將赴華府繼續會談。梅努欽會後表示，與中國貿易談判代表在北京完成「成果豐碩」的會談。美國媒體報導，美中已接近達成貿易協議，甚至有消息人士透露，「可能」在10日前就會宣布達成美中貿易協議。就在外界預期談判即將結束之際，川普今天中午突然推文表示，過去10個月來，中國高達500億美元的高科技商品已向美國支付25%關稅，其他2000億美元商品也被課徵10%懲罰性關稅，中國向美國支付的這些關稅，是美國經濟取得重大成果的部分原因。川普接著表示，這些已經被課徵10%懲罰性關稅的商品，從10日起稅率將提高到25%。他還預告，中國仍有3250億美元出口到美國的其餘商品尚未被課徵關稅，不久後也將被課徵25%懲罰性關稅。川普指出，這些支付給美國的關稅對商品成本影響不大，主要是由中國承擔。他在推文的結尾說，與中國的貿易協商仍持續進行，但進度「太慢了」，因為中國試圖重新談判。他最後說：「不行！」（No！）（編輯：陳彥鈞）1080506"
    },
    "Q3": {
        "【英超】哥迪奧拿轟VAR表現參差　普捷天奴轉口風：已進入VAR世代": "登入 登入 / 註冊曼城今晨（18日）在英超主場迎戰熱刺，加比爾捷西斯在補時階段的入球，遭影像助理裁判指出干犯今季新實行的進攻手球條例，被判無效，「藍月亮」終以2：2賽和熱刺，失去衛冕重要積分。曼城領隊哥迪奧拿及被「吹走」入球的加比爾捷西斯，都各有感言；曾力拒VAR登陸英超的熱刺主帥普捷天奴，則口風大轉。加比爾捷西斯在補時階段將皮球射進網窩，但VAR審視後，發現交出助攻的拿樸迪犯手球在先，入球終被判無效。連上季歐聯8強在內，曼城一而再再而三未能「受惠」於VAR，一眾球員賽後都顯得相當激動，加比爾捷西斯本人更被拍得向主裁判奧利華怒吼：「VAR is shit！（VAR是垃圾）」，twitter上不少球迷都認同此說法，更有人說：「希望VAR滾出英超！」I agree with Jesus. VAR needs to be kicked out of football.  pic.twitter.com/IaNakS32Fh加比爾捷西斯（右）的入球被判無效，焦急地與主裁判奧利華理論。（視覺中國）哥迪奧拿指曼城應獲12碼：VAR去了喝咖啡嗎？當然，VAR在世界頂級賽事早已大行其道，要逆轉潮流已相當困難，曼城主帥哥迪奧拿未有提出要踢走VAR，但仍以曼城近幾次與熱刺交手、及上周中的歐超盃為例子，希望VAR的「發揮」可以更穩定：「的確是手球，而且判決是在倫敦（英超VAR中心）作出，我也無話可說，但VAR的水平可以更穩定吧？若果拿樸迪犯了手球，那上季（歐聯8強次回合）洛蘭迪那一球又是什麼？」哥迪奧拿又舉歐超盃為例，「車路士周中對利物浦，皮球碰到了基斯甸臣的手臂，也沒有十二碼；（曼城對熱刺）拉美拿在禁區內侵犯洛迪卡斯簡迪，我覺得我們應該得到12碼。在這些時候，VAR的人員們應該去了喝咖啡吧？」熱刺和曼城老是成為VAR的主角，兩位主帥普捷天奴（左）及哥迪奧拿（右）各有看法。（視覺中國）至於曾經大力反對VAR的熱刺領隊普捷天奴在多次受惠後，亦開始轉口風，他在賽和曼城後道：「以前我曾經批評VAR，不過大家應該不會喜歡一個怨言多多的領隊。VAR已經成為了比賽的一部份，而且規則就是規則，我們必需接受。」普帥雖「戴頭盔」，稱仍然較喜歡全由球證作主的年代，但最後直言：「時移世易，我們已進入VAR的時代了！」不知道哥迪奧拿聽了這番話，又會作何感想？",
        "捷龙一号首飞成功 “国家队”正式进军商业航天": "　　原标题：我国在酒泉卫星发射中心成功发射捷龙一号运载火箭　　捷龙一号首飞成功丨“国家队”正式进军商业航天：这是一场关于梦想的“自我革命”　　今天（8月17日）中午12时11分，我国在酒泉卫星发射中心成功发射捷龙一号运载火箭，以“一箭三星”方式，顺利将三颗卫星送入预定轨道。这是由中国航天“国家队”首次采用纯商业化模式执行的商业航天发射，拉开了我国商业航天领域的新篇章。　　什么是纯商业化模式的商业航天发射？　　捷龙一号的纯商业化模式主要包括两点：　　1。研制经费的来源，不是用国家投入，而是面向社会资本融资，开展研制。　　2。引入了社会资源参与配套。采用竞争性采购打破原有的计划性采购。　　在过去，承担国家航天发射型号上的配套设备，全部是由航天系统内成熟的配套单位完成的。而所谓商业化，就是要打开市场，让更多民间单位参与进来，以竞争的方式，选出其中价格最优的和性能最好的，在控制成本的同时保证火箭的可靠性。　　“国家队”进军商业航天：能力依旧是金标准　　中国航天科技集团运载火箭技术研究院，见证了我国长征系列运载火箭发展的每一步。从一箭一星到一箭多星，从发射卫星到发射载人飞船和月球探测器，从现役运载火箭到新一代运载火箭。　　今天（8月17日），当它进军商业航天的全新舞台时，依然带着中国航天的“金标准”。作为我国固体火箭中体积最小（全长约19.5米，直径1.2米），重量最轻（起飞重量约23.1吨）的火箭，捷龙一号却拥有着我国固体运载火箭中最高的运载效率。（央视记者 崔霞 王世玉 陶嘉树 李厦）责任编辑：赵明 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：010-62675637\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "\r\n\t川普想買格陵蘭 兵家必爭之地重點一次看 ": "（中央社華盛頓17日綜合外電報導）美國總統川普據報想買下格陵蘭，雖然可能遭宗主國丹麥拒絕，但也凸顯這個被大片冰雪覆蓋的島嶼，因全球暖化影響身價水漲船高，成為北京與華府的兵家必爭之地。北極融冰速度加快，造成人口稀疏的丹麥自治領土格陵蘭橫跨新重要航線，搖身成為超級強權激烈地緣政治競賽瞄準的目標，這裡甚至還有中、美及其他國家覬覦的石油、礦產和稀土等各種未開發的天然資源。「華爾街日報」昨天報導，川普動念想買下格陵蘭。華府智庫戰略暨國際研究中心（CSIS）專家康利（Heather Conley）表示，這雖「不是嚴肅的提案」，但「已喚醒行政部門對北極地緣戰略議題的重視」。● 美國二戰與冷戰前線 格陵蘭設空軍基地格陵蘭在第二次世界大戰對美國國防至關重要，不但是監督經過「北極渠道」（Arctic Avenue）納粹艦艇、潛艇的基地，也是通往北大西洋的門戶。美軍1943年在格陵蘭興建休爾空軍基地（Thule Air Base），冷戰時期也成監控俄羅斯潛在攻擊的第一線，現在是北大西洋公約組織（NATO）防禦計畫的一部分，除了衛星追蹤及戰略飛彈偵測系統，每年還要處理數以千計航班。● 極地資源多中俄想搶灘 美嘴上砲轟行動少美國國務卿蓬佩奧（Mike Pompeo）5月在芬蘭演說時，強調恢復美國的利益，抨擊中俄在北極的「侵略行徑」，警告由於石油、天然氣、礦物及漁業蘊藏豐富，「這個地區成為全球權力與競爭的競技場」。但「不要因為北極是一片荒野，就以為它是無法無天之地。」但康利表示，華府沒有採取許多實質行動，蓬佩奧只有提出，國務院會在格陵蘭首府努克（Nuuk）派遣外交官每年駐守6個月。她說：「言詞和行動之間有很大的落差。」● 全球暖化戰略價值增 北極成中美對抗新戰場冷戰後，華府較不重視北極，雖然沒有國家宣稱擁有北極，但隨著極區冰層縮小，俄羅斯變得愈來愈活躍，中國開始確立自己在這個地區的地位。龐大的商業航運將從新極地航線中獲益，而新來的中國可能會改變平衡。北京2004年開始在北極展開科學任務，中國一家企業在過去幾年也獲得稀土開採權，與澳洲公司共同參與科瓦內灣（Kvanefjeld）計畫。北京去年1月更宣布「冰上絲路」策略，試圖擴大經濟足跡至北極。一個中國支持的團體去年提議在格陵蘭興建3座新國際機場，引發哥本哈根和華府當局的警覺。格陵蘭後來停止中國的機場計畫，以換取丹麥的資金及五角大廈支持的承諾。傳統基金會（Heritage Foundation）的柯菲（Luke Coffey）表示，中國為了爭取格陵蘭自治政府的支持，不斷宴請政府官員。他說：「中國在北極的角色和擴展經濟影響與軟實力比較有關。融冰是利益的一部分，它正開闢新的經濟機會，但也開啟了挑戰，美國意識到了這點。」● 買不買格陵蘭是其次 美國行動勢在必行川普9月出訪丹麥，加上副總統彭斯（Mike Pence）訪問冰島，都顯示華盛頓對極地重新燃起興趣。但康利表示，美國需要採取更多堅決的行動。「我認為，我們目前在格陵蘭擁有非凡的位置，丹麥也是美國強而有力的軍事夥伴，但如果我們有意成為格陵蘭尋求中國投資的替代方案，我們是否會把美國投資放在那？我沒有看到任何行動。」（譯者：侯文婷/核稿：劉淑琴）1080817",
        " 挖隧道、内衣藏屏幕、篡改库存系统……苹果工厂里的攻防战比好莱坞谍战片还刺激 ": "为您查询到  篇文章公司2019-07-18 18:01 - 这几年苹果的保密工作似乎大不如前，新品发布前大量的泄密信息令其神秘感不再，供应链工厂成为信息泄露的重灾区，处于重重监控之下的工人们是如何把新机带出工厂的？The Information 近日在一篇报道中披露了苹果工厂内部上演的堪比走私、贩毒的偷运戏码以及苹果为了避免泄密在安保和保密措施上的不断努力。The Information 表示，苹果工厂最严重的一次盗窃事件发生在 2013 年 iPhone 5C 发布前夕，苹果的中国供应商之一捷普的一名员工利用伪造的文件并在保安人员的协助下，成功避开监控，开着卡车带着上千个 iPhone 5C 外壳大摇大摆驶出工厂大门。紧接着，网络流传出多张彩色 iPhone 5C 外壳谍照，用原文的说法，此举「毁掉了苹果公司在当年 9 月精心准备的发布会」。▲ iPhone 5C 发布前夕大量谍照已在网上流传 图片来自网络该事件为苹果敲响了警钟，他们意识必须在其供应链中采取更严厉的安全措施，为此他们专门部署了一支新的团队，称之为「新产品安全团队」（NPS），负责监控所有最敏感的供应商的安全。两年前 The Outline 也曾报道过 NPS，该团队由具有安全背景的美国前军事和情报专家组成，他们精通中文并熟悉中国市场，背后还有庞大的苹果安全审核员的支持。这些审核员原本只有 10 人，不定期会去工厂抽查，但在 NPS 成立之后，安全审核员的队伍日益壮大，抽查工厂的频率也由原来的不经常去变成了每周必去。▲图片来自：GizmodoNPS 调查员和安全审查员每周为负责苹果未发布产品的 100 多家工厂进行评级，根据评级确定这些工厂是否有资格继续为苹果服务，如果其安全分数低于某个阈值，随时可能被苹果停止合作，这一政策促使工厂的管理者们积极主动处理安全问题。尽管有着严格的保密措施，但仍有许多人选择与 NPS 和工厂保安斗智斗勇，他们或为在社交网络上博取眼球，或为赚取外快，毕竟仅仅是向苹果竞争对手或配件制造商出售一个手机外壳，赚取的收入就顶得上他们在工厂里一年的工资。在高收益和高压监管之下，诞生的花样夹藏也让人大开眼界。工人们曾把敏感部件藏在供电线或水管通过的槽隙、拖地水、纸巾盒、鞋子、废弃的金属碎屑等地方，指望趁保安松懈的时候偷偷将其取回，比如 NPS 的调查员曾发现几名工人在房间里一个隐蔽的角落挖隧道。一位消息人士给出了这样的比喻：人们在一点一点地瓦解「肖申克的救赎」式的高墙。衣物作为最方便的掩护工具，也曾多次在偷运中派上用场，当然，直接放在口袋里肯定是行不通的，必须不走寻常路，比如一名女员工曾把数十个屏幕藏在胸罩下试图蒙混过关，但由于走路姿势过于怪异引起了保安的注意，被抓了个现行。还有更为技术流的做法。2014 年，苹果的调查人员在黑市上发现并购买了 180 个 iPhone 6 外壳，生产此外壳的工厂的安全主管最终揪出了两名与此事相关的员工，其中一名是工程师，他调整了库存跟踪系统，使被盗的部件一直显示在制造中。有可能走漏消息的不仅是生产工厂，包装和印刷厂也是信息泄漏的来源，比如工人会在设备发布前把手机偷偷带进车间偷拍 iPhone X 说明书。此外，苹果还发现本该负责销毁原型机和缺陷部件的公司也存在泄密行为，因此现在苹果的供应商安全条款规定废品在销毁时，必须有经 NPS 认证的苹果员工在场签字同意。不过，像三星这样的供应商并不是很愿意配合 NPS，毕竟在为 iPhone 供应屏幕的同时，三星也是苹果最大的竞争对手，出于对苹果窃取商业机密的担忧，三星最初拒绝让 NPS 检查其生产屏幕的设施，不过最后还是妥协了，允许苹果的安全审查员在工厂内走动。除了从源头防范产品信息泄露外，NPS 也在试图找回流入黑市的被盗部件，连卧底都用上了。早在 iPhone X 发布之前，苹果就发现一家中国企业已经在为技术人员提供该设备的屏幕修理课程，于是 NPS 策反了一名学员，从而追踪到了泄密者。遗憾的是，尽管 NPS 阻止了不少盗窃行为，但苹果很难追责泄密者，因为如果报警，苹果必须提供被盗部件的详细描述，这显然不符合苹果的做派，而且他们也不愿意因此让未发布的产品引来外界更多关注，所以多数情况下苹果只会让泄密者卷铺盖走人，但根据 The Information 的说法，这些员工被炒后可能很难找到其他工作。而苹果在努力弥补安全漏洞时，也面临平衡人权和严苛的安全协议的挑战，比如苹果最大的供应商富士康曾经提出让员工穿着紧身衣，以消除他们用衣服私藏部件的可能性，但苹果并未采纳。尽管如此，富士康的女性员工还是被要求佩戴无钢圈文胸以通过金属探测器，工厂附近的商店里就有出售这种特殊文胸。怀孕的工人对于在生产车间使用金属探测器颇有怨言，但苹果的态度非常强硬，表示怀孕也不能有例外，担心胎儿安全的员工只能要求转岗至其他部门。▲图片来自：The Sun尽管如此，泄密行为依然是防不胜防，堵住了物理盗窃，却挡不住电子泄露，网络上已经出现了新 iPhone 后置三摄的设计图。因此，\b减小 NPS 团队规模的同时，苹果成立了一个由总部直接管理的安全团队，该团队对零件的存储、丢弃、信息的处理等制定了一系列规范，例如用于存放零件的容器必须是不透明并由印有编号的贴纸密封；垃圾袋离开工厂安全区之前必须清理干净并通过金属筛查；所有的部件都必须具有唯一且可追溯的安全号码；库存必须每天统计，每周核对一次废品。文章表示苹果工厂的保密水平已经能与美国造币厂相媲美。而苹果对供应商使用的计算机网络的要求也快赶上政府处理机密文件的网络水平了，比如生产系统必须与其他网络物理隔离，含有零件图纸的 CAD 文件带有苹果的水印和阻止截图的「彩条」模式，第三方存储服务和公共电子邮件服务自然也在被禁止行列。此外，供应商不能在其建筑的任何地方通过名称、项目代码等提及苹果，并且根据他们与苹果的协议，如果有任何泄漏，调查费用将全部由供应商承担并予以罚款，近乎「霸王条款」的协议让供应商们在保密方面不敢有丝毫懈怠，不惜重金引进人脸识别、雇佣大量保安等。即使如此，作为智能手机界的领头羊，苹果要防范的对象实在太多，竞争对手、配件制造商、黑市商人，甚至是渴望率先目睹真机的狂热果粉都有收买内部员工的动机，这注定是一场没有尽头的攻防战。题图来自：Vox评论在审核通过后将对所有人可见吴羚编辑与多情人，谈有情事。累计已发布 1418 篇文章 下一篇2019-07-18 18:08上一篇2019-07-18 17:30版权所有 © 广州利沃致远投资管理合伙企业（有限合伙） 2008 - 2020。以商业目的使用爱范儿网站内容需获许可。非商业目的使用授权遵循 CC BY-NC 4.0。All content is made available under the CC BY-NC 4.0 for non-commercial use. Commercial use of this content is prohibited without explicit permission. if\nDesign Studio.爱范儿 App爱范儿,让未来触手可及关注爱范儿微信号，连接热爱，关注这个时代最好的产品。想让你的手机好用到哭？关注这个号就够了。关注玩物志微信号，就是让你乱花钱。小程序开发快人一步。最好的微信新商业服务平台。",
        "  特朗普为什么那么想买格陵兰岛？ ": "\n每经网首页\n        >\n        要闻\n        >\n        正文\n      \n\n            21世纪经济报道\n          \n\n            2019-08-23 16:37:42\n          \n近日来，“美国总统特朗普欲购格陵兰岛遭拒，取消对丹麦的国事访问”引发了一场外交闹剧。媒体最初报道特朗普对购岛的兴趣时，人们大都一笑置之。而此后当特朗普本人表明自己“是认真的”时，看客们从娱乐的心态转为惊讶，而在丹麦和格陵兰，则成为愤怒。特朗普为什么那么想买格陵兰岛？如今，格陵兰岛已成为国际角力与竞争的战略地区。据8月22日的最新报道，美国阿肯色州联邦参议员汤姆·科顿去年与丹麦驻美国大使讨论了购买格陵兰岛的事宜，随后向特朗普提出了这个想法。尽管存在争议，也有人质疑这一提议的严谨性，但科顿表示，他仍然认为购买格陵兰岛符合美国的最大利益。位于北大西洋和北冰洋之间的格陵兰岛，面积约216.6万平方公里，是世界上最大的岛屿。该岛四分之三的土地被冰覆盖，常住人口约5.7万，大部分人居住在无冰的海岸。大约4000-5000年前，在格陵兰北部的狭窄海峡结冰之后，第一批踏上格陵兰岛的人从北美大陆经加拿大来到这里。10世纪时，挪威海盗红胡子埃里克发现了格陵兰岛，并随后带来了欧洲的定居者。丹麦的殖民开始于18世纪，格陵兰岛于1953年成为丹麦王国的一部分。2008年自治公投后，格陵兰岛于2009年正式成为一个内政独立的自治区，但其国防和外交事务仍由丹麦政府掌管。如今，格陵兰人主要是因纽特人，混杂着早期欧洲移民的血统，超过十分之一的人口是丹麦人。格陵兰的官方语言为格陵兰语，第二语言为丹麦语和英语。所有格陵兰人可以享受公费教育、公共卫生服务和养老金。格陵兰主要产业是渔业和旅游业，但每年仍要依靠丹麦提供的巨额补贴，这些资金约占其年度预算的60%。特朗普曾提到过，有人告诉他丹麦在援助格陵兰岛上遇到了财务困难，并建议他考虑买下这座岛。特朗普说，格陵兰岛每年花费丹麦7亿美元，这是对丹麦公共财政的消耗和伤害。“我们像保护世界大部分地区一样保护丹麦，所以这个想法被提出来时，我说当然可以。这在战略上很有趣。”特朗普在接受采访时称。在特朗普看来，购岛本质上是一笔大规模的地产交易。格陵兰岛肯定有个定价，就像大部分东西和人都有其定价一样，丹麦可能会愿意出售格陵兰岛。这不是特朗普第一次以其商人思维来看问题了。据报道，在2018年与金正恩会晤期间，他提到，朝鲜有很美的海滩，可以建设住宅楼和高级酒店。然而，事实证明这只是美国总统的一厢情愿。“格陵兰不卖。格陵兰岛不是丹麦的。格陵兰属于格陵兰。”丹麦首相弗雷泽里克森表示。图片来源：摄图网 图文无关如今，格陵兰岛已成为国际角力与竞争的战略地区。美国参议员汤姆·科顿指出，它拥有丰富的国家资源，具有不可估量的经济潜力，对美国的国家安全已经极为重要。北极因其特殊地理位置和战略重要性，在冷战时期成为美苏对抗的前沿，位于北极的格陵兰岛是美国的军事战略要地。1943年，美国在格陵兰岛西北海岸部署了图勒空军基地，在冷战时期成为美军严防苏联袭击的第一道防线。它是美空军第12太空预警中队的所在地，拥有卫星监测及导弹侦测系统。丹麦视美国为最重要的战略盟友，视北约为其安全保障。取消丹麦之行后，特朗普还不忘在社交媒体上表达对丹麦的不满，批评丹麦对北约的贡献不够。“丹麦对北约的（防务）开支仅占GDP的1.35%。他们是一个富裕的国家，应该是2%。”特朗普一直敦促北约各成员国国防开支应达到GDP的2%的目标。长期以来，美国一直认为丹麦对北约的贡献可以进一步提高，鉴于格陵兰岛在美俄之间的战略地位，丹麦的贡献可以更多地以其他形式存在，如提供更多的空军基地。此外，格陵兰岛的战略价值还与北极新航道紧密相连。随着全球变暖，北极海冰不可避免地消融，北极地区将开辟一条新的海路，可用于商业和军事航行，为贸易带来新的机遇。北极航道特指一系列穿过北冰洋连接大西洋和太平洋的海上航线，其中，中线穿极航道是指穿越北极点的航线，从白令海峡出发直接穿过北冰洋中心北极点附近区域到达格陵兰海或挪威海。美国及其盟友也十分担心俄罗斯、中国等对北极航道的兴趣。据上海国际问题研究院北极治理课题组的论文，传统上中国与北美的贸易走的经太平洋穿过巴拿马运河到达北美东部港口，与欧洲的贸易则穿过马六甲海峡经苏伊士运河进入大西洋，北极航道可大大缩短海运里程，还将对中国能源资源格局带来积极影响，对于未来中国的发展具有重要战略意义。格陵兰岛另一大诱人之处在于其丰富的矿藏。据估计，全球13%的未探明石油储量和30%的未探明天然气位于北极。随着冰层的融化，格陵兰岛上的大量能源矿产资源，包括铁矿石、铅、锌、钻石、黄金、铜、铀和石油等，正变得更容易开采。当前的国际贸易紧张关系令美国担忧中国可能将稀土作为反制武器。稀土包括17种金属元素，对高科技行业的发展至关重要。中国是世界最大稀土生产国，美国从中国进口的稀土约占总需求的80%。格陵兰岛拥有大型稀土金属矿，美国因此萌生了直接买下格陵兰岛的想法。自2007年以来一直在格陵兰岛运营的一家澳大利亚公司——格陵兰矿业公司引起了美国的注意。官网显示，该公司重点开发位于格陵兰岛西南部的科瓦内湾（Kvanefjeld）稀土项目，未来几十年有潜力成为全球重要的稀土供应商。预计该项目80%以上的收入将来自稀土产品。中国稀土行业上市公司盛和资源是科瓦内湾项目的开发伙伴。科瓦内湾项目包括Kvanefjeld矿床、Sørensen矿床、Zone3矿床在内的大规模多金属项目，符合JORC标准的资源量总计10.1亿吨。2016年，盛和资源发布公告称，根据《股份认购协议》，子公司乐山盛和认购格陵兰公司增发的1.25亿股普通股，总计认购价款462.5万澳元，约合人民币2358.75万元人民币，增发完成后将占全部已发行股份的12.5%，成为格陵兰公司的最大股东。美国是一个通过购买土地建立起来的国家，直到一个世纪以前，这类交易还并不罕见。1803年，美国以1500万美元的价格从法国手中买下了路易斯安那州。1819年，美国以500万美元从西班牙手中买下佛罗里达。1854年，在加兹登购地案中，美国从墨西哥手中买下了新墨西哥州和亚利桑那州的部分土地。1867年，美国以720万美元从俄罗斯手中买下了阿拉斯加。1917年，美国以2500万美元从丹麦手中买下丹麦属西印度群岛，将其改名为美属维尔京群岛。事实上，世界上还有很多其他岛屿可供出售，但它们往往较小，而且位于气候更温暖的地区。但杜克大学法学院教授Joseph Blocher指出，这种做法“基本上已经枯竭”，部分原因是，各国经常可以在不扩大主权领土的情况下得到他们想要的东西，而且人不能再像动产一样被买卖。世界强国征服或购买领土、殖民地的时代显然早已结束。丹麦社会自由党资深议员、前外交部长Martin Lidegaard曾指出，“我们谈论的是真实的人，你不能像过去的殖民国家那样出售格陵兰岛。”丹麦人民党的外交事务发言人Soren Espersen也表示，让丹麦把5万公民卖给美国的想法太荒谬了。“谢天谢地，你们买卖其他国家和人口的时代已经结束了。”谈及特朗普购岛的兴趣时，丹麦首相弗雷泽里克森说。这不是美国第一次尝试购买格陵兰岛了。购买格陵兰岛的想法最早是在19世纪60年代，约翰逊(Andrew Johnson)担任美国总统期间提出的。1867年，美国政府的一份报告指出，格陵兰岛的战略位置及其丰富的资源，使其成为一个理想的收购对象。不过，直到二战后美国才正式采取行动，美国总统杜鲁门于1946年提出以1亿美元的价格向丹麦购买格陵兰岛，但遭到拒绝。时任国务卿James Byrnes写道，该提议“似乎令人震惊”，是对丹麦官员的侮辱。杜鲁门曾考虑将阿拉斯加巴罗角地区的部分土地，包括在那里发现石油的权力交给丹麦，以换取格陵兰岛。21世纪经济报道记者 和佳封面图片来源：摄图网全球新型肺炎疫情实时查询\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "《泛工業革命》：劇變將至的隱祕線索，「積層製造」如何改變商業世界？ ": "3D 地圖年度專題聯名頻道Podcast 在原型設計與少量客製化產品的領域之外，積層製造正在快速擴展，並且進入了大規模製造的世界，而許多老鳥工程師仍然以為那是積層製造還無法進場的世界。 文：理察・達凡尼（Richard D’Aveni）身為一名位於新罕布夏州漢諾瓦市、世界上最古老且仍最具聲望的達特茅斯學院塔克商學院的教授，我並不習慣扮演業餘偵探的角色。每當我在研究新興的商業潮流時，我通常只要打電話給《財星》美國500強榜上的任何一位執行長，就會獲得熱情的回應。雖然這些主管時常會要求我對某些商業細節保密，但他們通常會急切並且自豪地與我分享他們在科技上的最新突破以及最先進的策略。但是，近幾年來，在記錄與分析我認為是世界上最重要的新策略性商業發展時，我突然撞上了一堵虛擬的石牆。這堵石牆由與此牽涉最深的企業領導者的沉默、迴避，以及時不時的誤導所形成。當然，這種我所不熟悉的遮掩與保密，無法打消我追故事的念頭，反而使我的看法更為堅定。這股潮流絕對能顛覆情勢，這是每世紀只會發生一次的劃時代商業變動。一切是從我對3D列印這項新製造科技感到興趣開始。每個人一定都聽過3D列印，這是從電腦怪傑小圈圈擴展到大眾意識的新進「酷」科技之一。但是許多人仍然將它與可愛的塑膠製飾品，或充其量與要被當成「真正」製程模型的小型原型產品設計與生產聯想在一起。他們不知道3D列印只是統稱為積層製造（AM）的眾多革新方式的一部分，不知道積層製造已適用於廣泛的材料、產品類型與用途，不知道許多最重要的製造業已逐漸開始以積層製造為主要的生產方式，更不知道以積層製造為主要基礎的大型新興產業已經啟動。長久以來，我對新的科技在市場、經濟、商業策略上的影響一向感到很有興趣，在過去幾年我也緊密關注著積層製造的發展。因此你能想像得到，當我在2015年，接獲時任惠普—使3D列印普及化的公司之一—執行長的梅格．惠特曼（Meg Whitman）的邀請，參訪他們位於美麗的西班牙城市巴塞隆納的主要廠房時，我心中有多麼激動。我永遠不會忘記和惠普的多射流熔融（MJF）列印機研發部領導者史考特．席勒（Scott Schiller）在「車庫」共處的那一天。史考特帶我到一扇大門處，那扇門用2D列印出的木板和金屬鉸鏈，設計成好像是知名新創公司會從其後發跡的車庫門的樣子。但是在這扇門後並非一般的車庫，而是一個腹地頗大的空間，有超過400位擁有高等學位的工程師，正在研究2D與3D列印機的突破性科技。他們所有的研究，包括發展出使3D列印科技的穩定性、耐久性、效能和可購性更臻完美的進展等，都在致力於消除積層製造和老舊的製造方法之間最後殘餘的品質分歧。例如，我參觀了檢測多射流熔融3D列印機性能的四間測試房。其中一間裝飾了熱帶動植物的彩色圖像，由人工設定為模擬雨林的熱度與高溼狀態；第二間裝飾得如同沙漠地貌，既乾又熱且塵土飛揚；第三間有如霜凍般寒冷，有成排的北極冰山照片。這些房間裡的列印機都經過反覆測試，以確保不論在何種環境與狀態下，都能保有穩定的品質。在第四間房間裡，有一個巨大的機器手臂被設定來抓取並劇烈地搖晃列印機，這是模擬當列印機從一間辦公室被移動到另一間，或是進行海外運輸時，可能會被粗魯地搬來運去。他們還會以微米為標準，檢視測試後的列印機零件，是否改變了位置或是變形，列印出來的產品品質也同樣會接受測試。參訪期間，我也得以見到發展中的3D列印技術。例如，我看到實驗用的列印機被設計來列印出一端堅硬、另一端有彈性的塑膠零件，這適合用來製作鏡框。有的列印機在測試生產含有添加物的塑膠的新方法，以強化諸如顏色、強度、堅硬度和多孔性等特性，這些特性對於製造諸如在極端情況下使用的工具或零件有其必要。我也看到了其他我還不便透露的工作內容的新製程。在未來的製造業中，3D列印將是重大且主要的元素，而惠普顯然決定要在這個領域扮演領頭羊的角色。儘管已經有數十家公司正與惠普競爭積層製造的龍頭地位，其中多家公司甚至還擁有令人驚奇的新科技，但產業專家們仍看好惠普。其實史考特．席勒和如今稱為HPI的惠普分拆公司的其他人，可能是世界上唯一已經將既存產業成功數位化的一群人士。這個既存產業，也就是傳統的2D列印，是在紙張或其他媒介上投放層層的墨水或色素，以形成文字或圖像。有這樣傲人的成績，無怪乎惠普工程師和主管們會對以幾乎相同的方式來革新製造業，這麼具有信心。事實上，這個進程已經開始了。2016年，惠普發表了第一代產業用多射流熔融3D列印機，預期在接下來的兩年內，預購量會有數百台之多。為了跟上迅速發展的需求，惠普還在幾個月之內擴展了製造能力。2017年11月，惠普推出了擁有更多優異功能的第二代模型機MJF 4210，其中最具代表性的，就是它在3D列印的速度與效能上有令人難以置信的進展。例如，在同樣的時間內，最常使用的3D列印方式選擇性雷射燒結（SLS），只能生產1,000個齒輪，但是多射流熔融列印機卻可以製造12,600個齒輪。這樣的進展，將大規模使用3D列印的收支平衡點，提高到11萬個單位。這是3D列印得以進行更大規模生產的一個里程碑。不僅如此，惠普還發表了更進一步的突破，其中包括一個價位較為低廉，首次能夠以高品質、全彩列印的3D列印機系列。參訪惠普使我見到這些令人大開眼界的成就，以及推動其他轉變性發展的幕後團隊。但是，當我詢問惠普的接洽人員「是誰購買這些3D列印機？」「他們買來做什麼？」時，他們都不願多談，只願意介紹幾個重要的客戶給我認識。其中一個客戶是捷普科技（Jabil Inc.），這是世界第三大代工合約製造商（前兩名是台灣的鴻海，以及創立於矽谷、現位於新加坡的偉創力）。捷普總部位於佛羅里達州，在全球28個國家中擁有102個生產廠房。他們製造印刷電路板（PCB）、組裝印刷電路板需要用到的塑膠與金屬機殼，以及其他從消費性電子產品到航太工業、從製藥到家用品產業公司的數千種加工零件。之後，我將會細述捷普如何讓我領會到他們準備要在接下來的幾年之內，成為世界上最重要的公司。這不僅只是拜積層製造的性能所賜，也是因為捷普有一連串優秀的創新策略。捷普正在打造全球第一個製造平台，這是以數位科技連結世界上眾多商業活動，而形成的一個具有穩定連結的製造業重鎮。這樣的平台，將會為積層製造前所未見的效能增加動力。但除了捷普以及一、兩個公司之外，惠普其他客戶的身分仍然隱晦不明。對方一再表示：「我相信你可以了解，因為競爭的關係，我們的客戶堅持要保密。」顯然，積層製造正在從一個新奇的玩意，變身成為製造業世界的重要元素。但它究竟如何做到？為何能做到？什麼樣的公司正在利用這項突破性技術來定位自己？這一切對21世紀的全球經濟又具有什麼樣的意義？要回答這些問題，我得先化身為商業偵探。我開始辦起案來，花了幾個月的時間，研究我從網路上能夠找到、跟積層製造有關的所有文件、文章、訪談和評論。幾位資深工程師和我商學院的許多聰明絕頂的學生，帶著我理解這個日新月異的科技的複雜來歷。有幾篇詳列了3D列印目前的使用者，以及積層製造的其他形式，其中揭露的許多新興科技及其潛在用途都非常吸引人。有一篇文章指出，某家公司使用3D列印來生產手機天線。但供應商是誰？製造這些手機的又是哪家電子公司？這是真實故事還是純屬謠言？我在網路資源中孜孜不倦地尋找，除了有跡象顯示供應商位於中國之外，幾乎別無所得。我下定決心要有所斬獲，於是雇用了幾位說中文的年輕學生，讓他們用母語去探查報紙資料庫的商業內容。花了好幾個月的功夫，投資了數千美金之後，我們終於利用諸如聊天室的評論和求助廣告等間接方式，確認了這些傳言。我們發現，一家名為光寶科技（Lite-On）的供應商，確實使用積層製造，為台灣Android和Windows系統的智慧型手機製造商HTC生產天線。光寶科技使用由新墨西哥州Optomec公司所打造，專門用來生產電子產品的一系列3D列印機，每年製造了1,500萬支天線。這麼大的事情卻沒有出現在主流商業媒體，顯示出一個鮮為人知的事實：在原型設計與少量客製化產品的領域之外，積層製造正在快速擴展，並且進入了大規模製造的世界，而許多老鳥工程師仍然以為那是積層製造還無法進場的世界。積層製造也擴展到與高科技截然不同的生意。舉例來說，我發現了許多篇文章，都提到了一種Cosyflex科技，這是一項以3D列印機來製造衣料和不織布的突破性技術。Cosyflex背後是一家名為Tamicare的英國公司，該公司幾乎沒有任何的公開資料。我只在2014年曼徹斯特地方報的一篇文章中，查到在這家英國公司背後的是一對以色列夫妻檔發明家塔瑪和艾胡．季羅（Tamar and Ehud Giloh），據報載這家公司的投資基金獲利了1,000萬英鎊。我費盡千辛萬苦才找到了塔瑪．季羅。她是出了名的口風緊，而且幾乎不接受採訪。但是我說服塔瑪跟我分享一些她的經歷。她以一段影片，顯示她運轉中的機器是如何為有尿失禁問題的成人生產多層防水內褲。影片中是一間玻璃環繞的小屋，裡面有3D列印機、機器手臂以及在輸送帶上行進的金屬板。我和我聘請來協助我理解這段影片的三名工程師，一同觀看這個過程。我們看到混合不同天然纖維的各種塑膠聚合物，被一層層地噴灑在金屬板上使基底成形，接著機械手臂放上吸水墊、用熱氣包封住衣料，然後金屬板被彎折，準備進行最後的壓型與包封。我還得知，單一台Cosyflex機器，每3秒鐘就可以製造出1件防水內褲，每年可以生產達300萬件之多，而且成本只略高於傳統製造方法—如果你將附加費用考慮進去，成本實際上是更低的。舉例來說，積層製造的生產系統精簡而靈活，因此只要將這些機器設置在鄰近客戶的地方，便可以大幅降低交通成本。這是我從經濟學的角度分析積層製造，所得出的典型模式。許多工程師對傳統製造方法擁有廣泛的知識，他們仍然蔑視積層製造的潛力，宣稱其「太昂貴而無法取代舊有系統」。我稍後將會更詳細地解釋，他們的邏輯漏洞百出。而其中最大的一個問題是：他們沒有考量到隨著生產過程，積層製造在經銷、材料、倉儲與行銷上所節省下來的成本。很明顯地，我觀看的這家公司的影片中，Cosyflex享有的成本效益並沒有遺失。影片展示出，這個系統被用來生產數千盒內褲。但是當我勸說Tamicare老闆透露客戶的名字時，她仍然保持緘默。於是我必須再一次回到我的業餘偵探模式。我開始向我認識的每一個人，詢問誰可能是使用Cosyflex產品的神祕公司。根據我聽到的消息，我得知Cosyflex技術最有可能的大用戶是一家製造成人紙尿褲、醫療繃帶以及急救產品的特定公司。之後，我聽說Tamicare與一家大量生產運動鞋與內衣的服裝公司簽署了一項數百萬美金的交易，也聽說Cosyflex生產的成人排泄失禁用內褲已在以色列進行市場測試。但是這些事情的更多幕後細節一直難以捉摸。與此同時，有人帶給我一個新消息，揭露了3D列印被用在更創新、更值得注意的用途上。「我不知道詳細的內容，」一個熟識者這麼告訴我，「但是我聽說洛克希德．馬丁（Lockheed Martin）正在申請將3D列印用在飛機製造業。」我打給該公司中我認識的人，但是他們拒絕了我的採訪要求。於是我想出了一個替代策略。我搜尋社交媒體網頁LinkedIn的資料庫，找出在洛克希德．馬丁工作的專家的名字。之後我打了好幾百通電話，只想找到一個願意跟我聊聊的人。最後，我終於找到了一個年輕的工程師，他很樂意且極具自信地跟我討論他的工作。他說洛克希德．馬丁發展出一種新的複合材料，可以使用3D列印來生產超輕量、超堅固的F35戰鬥機機體。「我們可以在3個月內使用一種叫做大面積積層製造（big area additive manufacturing）的製程，印出整架戰鬥機的機體和內裝。」他說明道，「使用傳統科技需要2到3年才能造出一樣的戰鬥機，而我們現在的目標是縮短到3個星期。」我這位年輕朋友告訴我的事實在令人難以置信。F35戰鬥機超過50英尺長，翼幅寬達35英尺，（空機）重達12噸。這麼一架戰鬥機能夠像塑膠首飾那樣被列印出來的想法，簡直匪夷所思。但是很顯然洛克希德．馬丁發現戰鬥機的機體和內裝，可以透過一批能夠上下與橫向攀爬金屬管製成的鷹架而列印出來。這個鷹架容易折疊與裝載進入尋常的運輸容器，這就是大面積積層製造。就算不是工程師，也很快能看出這能克服積層製造因尺寸與彈性的限制而可能減少的潛力。更令人印象深刻的是，洛克希德．馬丁正在運用尚未有人描述過或是命名過的商業模式，我將它命名為巨型模組化（mass modularization）。巨型模組化代表標準化的戰鬥機機體與內裝，以大面積積層製造的方式打造，再以3D列印的線路嵌入機身、機翼、駕駛艙以及起落架。各式空間為了安裝模組而保持開放。特殊通訊系統、導航系統、武器系統和其他功能，各自存在不同的盒中等待固定。模組會與已嵌入的線路自動連接，所以一旦模組被置入，飛彈與引擎被固定之後，戰鬥機便準備就緒。大面積積層製造結合巨型模組化之後的影響範圍很驚人，汽車、船隻、收割機、運土設備和其他複雜的機器都可以用這種方式製造出來。而且F35戰鬥機本身也可以在數秒內透過替換更新後的模組改裝，無須送回基地更新，模組還能夠空運到戰場，因應任務的轉換，讓戰鬥機安裝上新的電子功能或反制設備。最令人印象深刻的是，飛機「工廠」已經不再是需要耗費數億美金建造又容易被間諜機與衛星看見的巨大機庫。工廠可以是小型的倉庫，包括幾個在運輸容器中的大面積積層製造系統，視需求快速安裝、易於拆卸與移動。當國家可以依其需求在現場即時列印出飛機，在地緣政治與軍事策略上的意義是十分巨大的。本文摘錄自《泛工業革命：製造業的超級英雄如何改變世界？》，先覺出版  ＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈聯合勸募。作者：理察・達凡尼（Richard D’Aveni）  譯者：王如欣全球勢力版圖重新洗牌，華爾街影響力衰退，產業邊界瀕臨瓦解，即時競爭更為激烈……一場必將顛覆全球經濟局勢的寧靜革命正在展開，  未來的商業生態將圍繞著3D列印製造模式發展。  當設計、製造、購買、交付的方式發生巨變，  企業如何在新興商業生態中占有一席之地？  製造業的重鎮──台灣，又該何去何從？全球前十大策略思想家，影響頂尖企業未來決策的重量級學者──理察・達凡尼，  化身商業偵探，揭露每個世紀只會發生一次的劃時代巨變，  解答未來不得不面對的產業難題！3D列印（積層製造）打破全球貿易模式與地緣政治格局，兼具規模經濟與範圍經濟的優勢。以此為核心，結合數位化工業平台所形成的「泛工業」組織，整合了人工智慧、大數據分析、雲端運算與物聯網等技術，會比現今所有的企業更龐大、多元且複雜，卻也更容易管理、獲益更豐碩。大規模生產的3D列印技術已經悄然發生，並將對世界經濟產生深遠的影響，但大多數企業和政府領導人，卻尚未預料到或理解這股即將帶來改變的趨勢。理察・達凡尼在本書揭露了3D列印驚人的突破性進展，以及奇異、惠普、捷普、福特、西門子等《財星》500大商業龍頭，如何在暗中發展這項技術，並朝向泛工業組織的型態成長，擘畫著全球秩序的現在與未來。自由市場並非經濟的解藥，整合3D列印技術與數位化工業平台的泛工業組織，才是製造業的未來。CNN譽為「全球最傑出管理思想家之一」、獲獎無數的理察・達凡尼，為這場泛工業革命提供了清晰且令人信服的路徑圖，帶我們一窺未來商業世界的全新競爭模式，跟上變革浪潮，掌握先機！責任編輯：潘柏翰  核稿編輯：翁世航",
        "胸罩藏屏幕、挖洞偷零件……苹果产品泄露“碟中谍” ": "六年前，数千个iPhone \r\n5C外壳被从工厂盗走，这直接导致苹果当年9月精心策划的新品发布会惊喜提前泄露，苹果对此事十分愤怒，随后成立了同类企业中规模最大的产品安全团队——NPS。几年之后，零部件泄露事件发生频率大为下降，苹果也开始精简NPS团队，并将NPS团队的工作逐渐转移给承包商负责。访问:苹果在线商店(中国)但是近几年出现了一种新的泄密方式——电子泄露，相对于之前的零部件泄露，电子泄露更多是以产品或零部件原型图的方式呈现，例如苹果下一代产品将搭载后置三摄即是通过原型图泄露出去的。据知情人士透露，苹果已经成立了一个小组专门处理电子泄露问题。The information这篇文章通过回顾苹果零部件泄露事件，讲述了其在保护产品安全方面所做的努力，作为一家科技公司，新鲜感是其产品保持生命力的重要方面。以下为基于原文编译：六年前，苹果一家顶级供应商捷普（Jabil）的一名仓库员工在产品发布前从中国一家工厂偷走了数千个iPhone 5C外壳。据三位知情人士透露，这名员工在一名保安的帮助下，伪造了文件并驾驶一辆糖果绿色的卡车避开了安全摄像头驶出大门。知情人士说，这起事件是苹果供应链发生的最具破坏性的泄密事件之一，此前从未有过报道。iPhone 5C的图片很快就出现在互联网上，破坏了该公司在9月精心策划的媒体发布会。捷普没有就此事做出回应。这次大胆的盗窃事件给苹果敲响了警钟。在接下来的几年里，苹果在中国成立了一个新的产品安全团队，称为NPS，负责监控其最敏感供应商的产品安全。该小组最终阻止了大多数设备泄露，并发现了一些十分大胆的盗窃产品的尝试，例如一些工厂工人试图建造一条隧道，在没有被安全团队发现的情况下将组件运输到外部。据知情人士透露，去年，苹果开始精简团队，现在正将部分工作移交给承包商。一位前成员说：“我们以前在战争中，但现在处于和平时期。”近年来，出现了一种新的安全威胁：电子泄露。例如，下一代iPhone的大多数泄露都是以原型图的形式出现的，其中显示它将有三个后置摄像头，但在设计方面几乎没有变化。据知情人士透露，苹果公司已将更多资源用于阻止这些电子泄露。这些工作主要是由位于加利福尼亚州库比蒂诺的苹果公司总部管理的一个独立小组处理的。苹果如何组织电子泄露是谷歌、三星和LG等竞争对手现在试图复制的典范。2017年新闻网站The Outline首次报道了苹果的NPS团队。The information与七位熟悉苹果供应商安全策略的人员进行了交谈，并审阅了苹果内部文件，这份文件详细说明了供应商的安全责任。挖洞偷零件，胸罩藏屏幕苹果的安全措施主要是阻止iPhone部件的玻璃、金属和塑料外壳等部件的实物或电子泄露。这些零件的泄露例如“外壳”泄露，会提前揭示产品的尺寸和特性等。熟悉苹果安全政策的人士说，泄露零件（或零件图像）的人之所以这样做是因为不同的原因。有些人在社交媒体上发布未发布设备的照片，以增加人气；其他人则希望向配件制造商销售未发布的组件，这些制造商渴望在开发例如iPhone手机套等产品方面取得先机。一些泄密者向当地企业出售未发布的零部件，这些企业要么想要制造假冒产品，要么想要学习如何修理苹果设备。这些人说，员工窃取iPhone外壳的收入相当于其一年工资总和，这取决于他们在开发阶段的多早期窃取的零件。一些工厂工人把敏感部件藏在水槽（crawl spaces）里，之后当保安不注意的时候，他们会回来取走。员工们在用过的拖把水、纸巾盒、鞋子和废弃的金属刨花下面都有隐藏的零件。有一次，一名工厂工人被抓住，他把一些零件藏在皮带扣里，并希望保安不要检查那个区域。一位在捷普工作的女员工曾经在她的胸罩里藏了几十个玻璃屏幕，但在被注意到她不寻常的行走方式后被保安人员抓住了。苹果曾经抓住工厂工人在一个大型机器后面的房间角落挖一个小隧道，希望用它将被盗部件运送到外面。这位知情人士说：“人们在墙上一点一点的挖洞，就像电影肖申克的救赎一样。”“报废产品”公司，帮助苹果供应商销毁原型和缺陷部件，也是泄露的根源之一。苹果公司曾经将泄露的外壳追踪到一家主要的报废厂商，即新加坡的Tes-Amm。据知情人士透露，苹果已将该公司从其批准的厂商名单中删除了一年，但由于其选择有限，因此被迫恢复了该公司的合作。Tes-Amm没有回复评论请求。苹果的供应商安全政策要求在销毁废料时，苹果员工或苹果批准的承包商必须在场。泄露也可能来自苹果的包装和印刷承包商。一名工人曾在2017年偷偷将一部智能手机带入印刷厂，并在iPhone X发布前拍摄了其产品说明书。一位知情人士说，苹果公司很快修订了政策，提前数月开始对这类承包商进行审查。苹果公司的许多零部件被盗，最终进入了中国最大的电子市场，也就是深圳华强北。据知情人士透露，苹果公司通常会派遣卧底员工和承包商去搜寻、追踪和回购被盗零件。例如，在iPhone X发布之前，一家教技术人员如何修复苹果设备的公司已经可以接触到新手机泄露出的玻璃屏幕，并开始举办关于修复屏幕的课程。这位知情人士说，苹果公司在课堂上秘密招募了一名承包商来追踪泄密的源头。在捷普的iPhone 5C被盗事件发生一年后，苹果的调查人员发现并购买了180个iPhone 6外壳，并将它们归还给捷普的最高安全官员，这些外壳在该设备发布前在黑市上出售。据一位知情人士透露，捷普抓到了两名负责人：一名夜班主管和一名工程师，他们操纵库存跟踪系统，使零部件看起来像是无限期地处于制造过程中。这位知情人士说，苹果公司一直在努力起诉泄密者。知情人士说，苹果公司必须向中国执法部门提供详细的零件说明，才能做出强有力的刑事诉讼，但苹果公司并不愿这样做。两位知情人士说，在中国，苹果无法根据被盗零件的知识产权价值起诉窃贼，这意味着窃贼只会根据其实际价值受到惩罚。其中一位知情人士说，苹果甚至经常不通知当地执法部门，因为它不想引起人们对未发布产品的关注。建最大规模安全团队，加强安全检查在创建新产品安全团队之前，苹果在中国运营了一组约10名安全评估员，每隔几个月就会走访一次供应商，以检查他们的安全性。但是，在捷普盗窃事件发生之后，NPS团队创建了。它招募了美国前军事和情报人员担任供应商安全管理人员，他们精通中文，其中许多人有安保领域背景。它还聘请了一大批第三方审计员，负责每周去工厂进行审计检查。NPS团队一度超过30人，与苹果的竞争对手相比是规模最大的产品安全团队。苹果的供应商安全经理负责评估100多家生产未发布产品的工厂，每周会根据供应商的物理和电子安全性给出一个分数，以确定是否可以继续为苹果工作。如果分数太低，苹果公司将保留产品图，并拒绝供应商开始批量生产。每年，苹果都会向其供应商发送一份机密文件，概述其安全责任。该文件包括物理和电子访问的基本指导方针，但也有一些十分详细的指导措施，例如如何进行安全检查和库存跟踪。有时候，苹果的安全政策也会受到质疑。怀孕的工人抱怨在生产新产品的工厂使用金属探测器，但她们被告知如果不愿意接受检查，他们将不得不被转岗到不敏感的职位。苹果公司的安全政策特别指出怀孕不能例外。据一位知情人士透露，苹果最大的iPhone组装商富士康的女员工抱怨说，她们必须穿无金属胸罩才能通过金属探测器。这位知情人士说，富士康甚至在工厂大门外开设了商店，出售无金属胸罩。为了防止盗窃，富士康曾经提出过让员工穿紧身衣的想法。两位知情人士说，苹果公司拒绝了这个想法，认为它过于侵犯个人自由。富士康没有回应置评请求。虽然苹果要求供应商为其安全管理人员提供自由进出工厂的通道，但有时他们会遇到阻力。为iPhone X做显示器的三星曾一度出于担心拒绝苹果安全经理的进入，因为该经理可能会窃取其生产技术。一位知情人士说，最终达成了一个折衷方案，安全经理可以在工厂里走来走去，但不能停下来。升级安全措施，制定巨额罚款随着泄密者不断适应并试图规避其政策，苹果的安全措施也在不断升级。供应商现在必须确保存放部件的容器是不透明的，但在将垃圾袋运出工厂之前，必须确保垃圾袋是透明的，并对其进行金属检查。存储容器必须用防篡改的标签密封，标签也需要有自己的序列号。部件本身必须具有唯一的序列号，可以追溯到特定的工厂生产线。库存必须每天清点，报废零件的数量必须每周报告一次。苹果要求供应商使用独立的计算机网络来处理未发布产品的生产。对于未发布产品的计算机辅助图纸或CAD文件，苹果要求在第一个网络内部附加一个额外的计算机网络。苹果的CAD文件必须加上水印，并包含独特的颜色模式，称为颜色条，以防止员工截屏。此外，苹果不允许使用谷歌浏览器和Dropbox等第三方服务，并且禁止用谷歌、雅虎和Hotmail等公共电子邮件服务与苹果进行通信。去年，苹果又增加了一些电子措施。它现在要求托管CAD文件的计算机网络使用重身份验证，并运行更安全的Windows 7或更高版本。同时，苹果的供应商被禁止在建筑物内的任何地方提及苹果的项目名称或代号。供应商必须补偿苹果公司的相关调查费用，并且经常因为被追踪到泄露而支付罚金。▲广州捷普电子总厂例如，据一位知情人士透露，如果发生泄露，捷普将承担2500万美元的罚款。知情人士说，自从iPhone 5C被盗以来，该供应商已经花费了数百万美元来升级其安全系统。捷普现在使用面部识别摄像头来确认员工是否可以进入工厂生产线，它还运营着一个覆盖其所有设施的安全摄像头网络，每栋建筑花费约60万美元。除此之外，它还雇佣了大约600名保安，在中国的工厂监督大约50000名工人。据知情人士透露，富士康曾是iPhone外壳泄露的最大源头，因为它在深圳雇用了数十万名工人。不过，据三位知情人士透露，这是少数几家即使泄密也不会被罚款的苹果供应商之一，因为它对苹果有着强大的影响力。富士康是苹果最大的iPhone供应商，提供从小部件生产到设备最终组装的一切服务。苹果公司泄露事件发生的频率会根据每年是否有重大的设计变化而变化。一位与苹果供应商关系密切的人士表示，近几年来，苹果没有像发布过去几款iPhone的设计时发生那样多的泄露。这位人士说：“当没有设计变化的时候，盗窃动机也就不存在了。”结语：泄露频率下降，设计创新减少新鲜感是苹果产品给人们最大的印象，每一款产品的问世总能代表或是引领当时科技界的潮流。近几年来，苹果发生的泄露事件确实是越来越少，但这也从反方面证明了苹果产品在设计方面创新的减少。完善的安全措施保证泄露事件不再发生固然重要，但如果有一天真的没有泄露事件发生了，也许就代表了产品自身生命力的枯竭。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
        "吴晓波：中国“世界工厂”的头衔，要被东南亚抢走了？": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 第一财经 2019-09-23 11:29:02  听新闻 作者：吴晓波    责编：任绍敏前两天，有个朋友送了我两条牛仔裤，质量非常好，我翻看了一下厂标，想知道这条牛仔裤是哪个品牌生产的，结果看到了一行英文字母——Made in Cambodia，柬埔寨制造。在上世纪90年代初的时候，我买了生平第一条牛仔裤，香港制造的，当时售价是150元，相当于我一个月的工资。过了10多年后，有一次我去菲律宾旅行，在它的首都马尼拉附近有一个非常大的商场，里面有成千上万的服装、食品和电子产品，这些商品的背后都有同一行英文字母——Made in China。这行字母意味着进入本世纪后，中国逐渐成为了全球第一制造业大国，生产出来的商品销售到了全世界。而到了2019年的今天，我居然穿上了一条Made in Cambodia的牛仔裤。所以30多年来的斗转星移，产业转移的潮流时时刻刻发生在我们的生活中。中国的制造业，特别是劳动密集型制造业的产业转移是从2008年开始的，而到了2011年，产业转移逐渐成为了潮流。在这些承接中国产业转移的国家中，东南亚是最重要的一个区域，其中越南的热度最高。比如全球第一大运动鞋品牌耐克，2010年它在越南的产量就已经超过中国了。而如今，根据耐克官网，耐克目前只有18%的工厂设在中国大陆，大部分迁移到了东南亚国家，其中越南生产的鞋子占到耐克全球产量的一半以上。再比如越南的电子产业，已经出现了区域产业群聚的趋势。在越南河内，三星将设立东南亚地区最大的研发中心；在海防市，LG总共投资了15亿美元建造厂区，专门生产电视、手机和车载设备；而在胡志明市，英特尔、捷普、三星也纷纷建立了设备制造区。而很多我们中国的企业，比如维珍妮、波司登、喜临门等，也纷纷把厂房迁移到了越南、缅甸、柬埔寨、印度尼西亚等国家。那么问题来了，以越南为首的东南亚国家，是否有能力完全吞下从中国转移出去的制造业，替代中国成为下一个“世界工厂”呢？我们客观地分析一下，这些东南亚国家既有优势也有劣势。优势有两个，第一是劳动力，第二是运输。东南亚国家的共同优势就是年轻人口多，30岁以下人口占总人口50%以上，而劳动力相比中国更为便宜。根据越南劳动部的数据，一个越南工人的平均月工资在1500元人民币左右。而在缅甸和柬埔寨则是600元左右，相当于中国的1/3到1/8。然后是海运，中国把服装、鞋子等货值较低的商品出口到欧洲、中东和非洲，就必须走海运，走海运就必须通过马六甲海峡，需要在新加坡港中转和停靠，中国企业每年会为此支出一笔不菲的海运费用。而东南亚国家由于独特的地理条件，航线更短，拥有自己的港口，运输上的成本优势更为明显。不过，东南亚国家的劣势也十分明显。首先是供应链不完整，只有工厂没有生态，很多原材料、零件、机器等都需要从中国进口。例如，柬埔寨70%的出口商品是服装，而面料和配件还得从中国运过去。越南海关总局的数据显示，2018年越南对中国的贸易逆差是1600多亿元人民币，其中从中国进口的设备占到800亿元，从中可以看出越南制造业对中国的依赖。这有点像上世纪80年代初中国的“三来一补”政策：原料、设备、技术从海外引进，然后利用国内廉价的劳动力和土地成本生产，再把制造出来的商品销售到其他国家。其次是东南亚国家的劳动力素质普遍偏低，而中国在全球制造业价值链中，最有价值的是我们拥有1.65亿的熟练技术工人，他们都接受了良好的职业教育，同时非常勤奋，有良好的纪律性。在这一点上，无论是东南亚，还是人口更多的印度都没办法跟我们相比，而且在中短期之内都无法超越。此外从总规模来看，东南亚国家的世界工厂能力跟中国还有很大的差距。越南统计总局和中国海关总署的数据显示，2018年越南的出口规模是2447亿美元，而中国是16.4万亿人民币。但是从中长期来看，这些国家不管是人口素质、产业规模还是基础设施等问题，都会随着时间而解决，它们在某些品类的制造能力和规模上超过中国是一个大概率事件，这是全球化产业转移的潮流。同时，东南亚制造业近几年来的异军突起和中国工厂的迁移，也已经给中国制造敲响了警钟。我们会因此经受种种的阵痛，但同时也为中国制造业的转型升级腾挪出了新的空间。第一财经获授权转载自“吴晓波频道”微信公众号吴晓波 制造业东南亚世界工厂服装越南中国 “至暗时刻”卫生部称，新增病例多数是住在外籍劳工宿舍的工作准证持有者，只有16人是新加坡公民或永久居民。新加坡目前是东南亚国家中确诊新冠肺炎病例最多的国家。新加坡新冠病毒感染比位居东南亚国家中第一。第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号"
    },
    "Q4": {
        "对特朗普的弹劾调查也是一场民意之争": "没有媒体可用资源对特朗普的弹劾调查也是一场民意之争\n\n评论\n\n\n\n\n打印\n\n针对特朗普总统的弹劾调查这个星期进入了一个重要的新阶段 - 公开听证。民主党人认为，特朗普滥用权力，试图施压乌克兰，让其调查特朗普的政治对手、民主党总统参选人拜登。他们希望，公开听证能够影响民意，让民众支持弹劾案。而共和党人则指望通过对总统的强力辩护来推动民意反对弹劾。政治影响会如何左右这场弹劾之争？美国两位资深外交官, 乔治·肯特和威廉·泰勒，是弹劾听证开始时的中心人物。泰勒说，白宫暂时扣押对乌克兰的军事援助，让总统得以向乌克兰施压，要求乌克兰调查竞争对手拜登。美国驻乌克兰临时代办威廉·泰勒说：“扣留援助，只是为了帮助政治竞选，却没有其他适当理由，在我看来这毫无道理。”民主党众议员亚当·希夫（Adam Schiff）说，特朗普被指称的那些作为，符合构成弹劾的重罪和行为不端的宪法标准。希夫说：“这是美国人期望他们总统的所作所为吗？难道还有比这更可弹劾的行为吗？”共和党人说，证人有关总统行为的证词都是从别人那里听说的，而且乌克兰最终得到了军事援助。共和党众议员德温·努涅斯（Devin Nunes）说，弹劾调查是民主党人想要让总统下台的长期阴谋。努涅斯说：“任何熟悉民主党人如何对总统穷追猛打的人，看到这些典型的技俩都不会吃惊，这是一场精心策划的媒体抹黑行动。”特朗普多次表示，民主党人没有证据。特朗普总统说：“从来没有哪个总统如此透明。这是最高级别的政治迫害，这对我们国家太糟糕了。”法律分析人士苏珊·罗·布洛赫（Susan Low Bloch）认为，民主党人希望，电视直播的听证能让公众支持他们针对总统的行动。乔治城大学法学教授苏珊·罗·布洛赫说： “这里的情况不是众议院和参议院因为不喜欢一个人而去解除他的职务。那是不对的，但不是目前面临的情况。不过，与此同时，这是过程充满政治色彩，需要有公众的支持。”分析人士拉米什·珀努卢（Ramesh Ponnuru）说，民意调查显示，美国在弹劾问题上分歧很深。美国企业研究所访问学者拉米什·珀努卢说：“我认为，弹劾对2020大选有什么影响还有待观察。现在，弹劾只是在强化各党派支持者的看法。”分析人士约翰·福捷（John Fortier）认为，随着听证继续推进，民主党人在弹劾案上需要得到两党的支持。两党政策中心政府研究项目主任约翰·福捷说： “如果要弹劾总统，两党的大部分人都必须同意。民主党人想要看到民意发生更多变化，这也许在调查进行过程中会发生，但目前肯定还没有发生很大改变。”尼克松总统1974年在民意支持大幅下降后辞职。克林顿总统1999年挺过了参议院的弹劾审讯，当时大多数民众反对共和党人将他弹劾。美国之音记者马隆1995年以来一直负责报道美国大选和政治事务。在此之前，他是美国之音国会记者，并从1986年至1990年担任美国之音的东非记者。马隆1983年开始在美国之音的职业生涯。没有媒体可用资源中国时间",
        "特朗普贸易政策水到渠成美国优先一周三连捷": "登录 登录 / 注册免责声明：本文所载资料仅供参考，多维新闻网对该资料或使用该资料所导致的结果概不承担任何责任。文章链接：https://www.dwnews.com/经济/60161253/特朗普贸易政策水到渠成美国优先一周三连捷美国总统特朗普（Donald Trump）的圣诞节拆礼物日看来提早到来。消息称，特朗普的“美国优先”主张在一周内取得三连捷。有特朗普前顾问形容，特朗普贸易政策在这一周终于水到渠成。香港《经济日报》12月17日报道，中美贸易战达成第一阶段协议、美墨加协议取得突破，加上世界贸易组织（WTO）上诉机构停摆，令特朗普一周“三连捷”。美国总统特朗普表示，中美贸易第一阶段协议未来数周定案。（VCG）特朗普以此手段推行美国优先纲领，令美国形象付出不少代价，但现在看来终于收到一定成效，以实践证明了特朗普思路有一定逻辑。美墨加协议、中美贸易战第一阶段协议、世贸上诉机构停摆，都显示了特朗普贸易政策有别于他的多名前任，追求的不是扩大美国企业全球足迹，而是要让企业在美国境内生产，并把产品卖到世界各地。原特朗普国际经济副助理、白宫全国经济委员会前副主管威廉斯（Clete Willems）形容：这是特朗普政府首3年贸易政策水到渠成的一周。",
        "熱刺突炒普捷天奴 傳摩連奴頂上": "【Now Sports-體育】英超球會熱刺周二宣佈，辭退阿根廷籍領隊普捷天奴。熱刺在本輪英超作客韋斯咸的倫敦打吡前夕，突然與普捷天奴（Mauricio Pochettino）結束5年情。「己隊不情願作出改變，這對董事局不是輕率的決定，由上季尾到今季目前為止，本土聯賽的成績實在令人失望。」熱刺主席利維交代怒炒普帥的原因。 英國傳媒廣泛指，前車路士及曼聯領隊摩連奴可能是繼任人選。 47歲的普帥曾任教愛斯賓奴和修咸頓，自2014年接掌熱刺，領軍完成重建，口碑載道，見證球隊由白鹿徑搬入新主場，上季更在「零新兵」情況殺入歐聯決賽，惜不敵利物浦屈居亞軍。 普捷天奴在熱刺的得勝率達到54%，總成績為159勝62和72負，國際賽前，球隊與升班馬錫菲聯言和1:1，目前排名第14位。更多now.com體育新聞及英超、西甲精華，請按此",
        "【最瘋狂結局】普捷天奴會去教阿仙奴？": "",
        "    【2019CSR一百強】麥田旁的公司教弱勢兒少做麵包　捷普綠點的公益「播種」 ": "捷普綠點教弱勢兒少不僅只是「接受」，也要學習「付出」。捷普綠點提供不是給魚吃，而是教你如何釣魚。手機機殼大廠捷普綠點，不僅捐設備還將企業的教育訓練方式帶入社福機構，教弱勢兒少做麵包，也要來教別人如何做。位在小麥田旁的公司，教在地青少年做麵包。這不是什麼烘焙坊利用在地原料培養麵包達人，而是全球手機殼捷大廠捷普綠點，在台灣推動的兒少培力公益專案。座落於台中市大雅區的麥田邊的綠點高新，是美國捷普集團在台灣最主要的生產據點（下稱捷普綠點），他們在今年贊助位在南投的陳綢兒少家園，提供機器設備「硬體」與製作技能「軟體」，希望讓在地的弱勢青少年有學習機會，爲自己的未來做準備。「我們公司CSR的一貫原則是，『不是給你魚吃，而是教你如何釣魚』。就像我們跟大學建教合作，不光只是捐贈設備，還會提供業師教學，」 負責CSR的捷普綠點人力資源區域資深經理鄭怡婷說。位在埔里的陳綢兒少年家園，主要提供家庭功能失調或無法發揮適當照顧的兒少安置輔導的服務。創辦人陳綢阿嬤自行捐地建屋，自1999年創立以來，已陪伴與輔導了一百多位青少年，協助他們透過技能訓練與實習工廠輔導，完成學業並投入職場。來自田邊的國際企業，跟在地社福機構怎麼會牽上線？原來美國總部每年會舉辦集團競賽，而台灣團隊在2019年財務年度，以CNC刀具為主題的改善專案，贏得全球第三名的殊榮。除了為台灣爭光，也贏得了一筆公益獎金。加上模具廠也拿到總部一筆獎金，最後決定一起捐給需要外界資源幫助的陳綢兒少家園。「陳綢阿嬤說幾年前有個孩子，忽然間不知什麼原因，情緒很低落，跟她說很擔心自己不能繼續待在這兒，讓阿嬤感受到自己肩負著無限大的責任，」鄭怡婷說當時聽到陳綢阿嬤的故事，眼眶忍不住泛紅，更希望發揮CSR精神來協助社會弱勢。捷普綠點捐贈一台行動攤車與食物乾燥機，同時也舉辦一場「讓受教者也當教練」的教育訓練活動「TTT」（Train the Trainers to Train）。第一階段是學習，第二階段是試教。學員除了要學習烘焙技能，也要發展教學的技巧。由於有試教的壓力，必須徹底學會技能與準備，才有辦法完訓。 \r\n \r\n在第一階段，是由兩位擅長烘焙的員工家屬擔任志工講師，帶領青少年學習製作乳酪蛋糕及奶酪，除了傳授技能，更以小組討論的方式，輔導團隊合作，準備第二階段的試教。第二階段則邀請員工攜家帶眷，當青少年實習講師的第一批聽眾，順利完成這場親子教學活動。這樣的活動，對於以陪伴與關懷青少年為主的陳綢兒少家園來說，也是一種衝擊。透過帶領親子活動的教育訓練，青少年不光只是善意的「接受者」，也成為「付出者」，培養他們技能，也培養他們分享貢獻的心。鄭怡婷說，這個專案將會用不同的方式持續下去，可能會邀請他們來參加台中每年一度的大雅小麥文化節，用捷普綠點捐贈的設備來做糕點來義賣，所得再回饋給陳綢兒少家園，讓善念能循環不斷。「雖然這筆經費是由美國總部贊助，期望藉以擴展捷普企業社會責任的範圍。但這不只是一次性捐贈，我們還在研究具體後續方式，但我們希望能夠以提供生財器具及技術，使得這些孩子在快樂的學習環境下，培養謀生的技能，」 麥田邊的企業除了當手機背後的隱形推手之外，也要在台灣弱勢兒少中播下希望的種子。《捷普綠點小檔案》\r\n♦2019年天下雜誌CSR企業公民獎：外商企業組第14名\r\n董事長：柯碩久\r\n在台員工人數：2500人\r\nCSR心法：給魚吃不如教如何釣魚，將企業的教育訓練方式帶入社福團體，提升弱勢兒少的技能。Copyright © 2020 天下雜誌. All rights reserved.版權所有，禁止擅自轉貼節錄"
    },
    "Q5": {
        "HTTP Error 403": " 146.148.63.155/6fbdc47 [80001]  2020-05-01 14:38:36 ",
        "前捷普綠點CEO江懷海博士加入美商訊能集思 攜手打造商業數據決策平台 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n看好AI前景，協助企業找到營運決策的最佳路徑，美商訊能集思(Synergies)3月2日宣布，前捷普綠點CEO江懷海博士以執行董事身份加入董事會，訊能集思將借重其投身智慧製造20多年之經驗，結合Synergies專精的人工智慧（AI）商業分析技術，讓管理方法再升級，加速實現國際化工業4.0。被喻為「塑膠專家」的江懷海擁有美國康乃爾大學機械工程博士學位，1997年進入手機機殼廠綠點，江懷海藉由對技術的狂熱，在綠點以執行長身份，推動近300億元台幣捷普(Jabil)併購案，一舉成為當時台灣科技產業金額最大的外資併購案，帶領綠點跳脫傳統組裝代工的微利模式。合併後的綠點捷普更以獨門塑膠工藝連續拿下蘋果訂單，iphone 5C彩色塑膠機殻就是其又一傑作。看好企業下一波發展契機將在智慧轉型，用數據做決策，懷抱精湛工藝技術與業界豐厚經驗的江懷海認為，面對遍佈全世界的生產基地與市場，以及要快速出貨又少量多樣化的訂單，企業不能光靠人腦決策，若能透過Synergies在AI領域發展的優勢和實力，實現資料搜集、數據分析、決策建議產出的全流程自動化，可以大幅提升決策效率，幫助企業掌握競爭優勢。江懷海指出，從製造業的角度來看，日本有很多隱形冠軍，這是他們累積上百年的職人經驗，很多企業沒有這樣的基礎，「你如果要超越他，就不能只靠職人精神，你還需要數據幫你提升做決策的效率。」用AI看數據，可以大幅度的加快做到這件事的時間，人是看一個很小的片面，經年累月的積累，「如果用數據用電腦，看幾千萬次，就可以加速這件事。」Synergies執行長暨創辦人張宗堯博士指出，隨著人工智慧技術不斷演進，結合人類和人工智慧能力的增強智慧（Augmented Intelligence），將帶給企業最大效益，而人工智慧驅動分析也將變得更為重要，它們將使企業運作更加高效，促進企業專注於更有意義的項目。張宗堯強調，江懷海博士有豐富的產業知識、國際級的商業洞察和企業領導經驗，聯手Synergies的AI技術，協助台灣企業擺脫傳統框架，打造運籌帷幄全世界的「決策總部」。訊能集思（Synergies Intelligent Systems Inc.）除了在金融科技創新顛覆技術，更以AI演算法和大數據算法疊加架構等技術不斷推進AIOps （Artificial Intelligence for IT Operations）發展，打造商業決策AI技術平台SyGPS，該平台擁有全球首創中文對話自動分析搜索模式、實時數據分析、智能決策自動化等多重核心優勢。加快數據分析、人機協作、智能決策的速度，高效實現數字化轉型，增強企業核心競爭力。Synergies最新資訊可上官網查詢：https://www.synergies.com.tw/工商時報 \n\n\t\t\t\tGQ總編輯杜祖業　直播談品味\t\t\t\n\n \n\n\t\t\t\t青年職場體驗跨域交流 激盪創意 探索職涯新方向\t\t\t\n\n \n\n\t\t\t\t黃志芳接受印度媒體專訪 暢談臺灣防疫經驗\t\t\t\n\n \n\n\t\t\t\t經濟部貿易局推「數位貿易學苑」 培育數位力\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t傳瑞德西韋試驗達標 美股開盤大漲逾400點\t\t\n \n\t\t\t閱讀地方 找回生活的初心 | 虎尾厝・Salon獨立書店\t\t\n \n\t\t\t限空令提前退場指標 看美國紐約州與加州\t\t\n \n\t\t\t五一連假沒大事？散戶明天抱股或短打\t\t\n \n\t\t\t4月29日一分鐘強弱勢股\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "错误信息": "",
        "成都这个2万人超级工厂有序复工 稳住全球供应不掉链_四川在线": "　　车间内工人一字排开有序生产。　　无尘厂房内，身着工作服的员工们在打线机旁忙碌着，一枚枚手机壳正在做封装测试，完工后，它们将被打包运往全球各地的苹果手机生产商手中。自复工起，即使在疫情最严峻的时候，这座厂房也保持着24小时不间断地运转。捷普成都，这家落户在崇州的跨国企业，守住了全球供应链上自己的一环。　　一条复工的程序链　　线上报到申请—到厂后在停车场进行三次体温检测—体检—二维码信息核对并填报《承诺书》—获批入厂。其中，体检在崇州市人民医院派驻企业点进行血清检测，现场可拿到体检报告。　　——这是捷普成都员工复工前需要走完的一套流程。2月27日，记者在采访时亲测了这一流程，耗时55分钟。　　捷普成都运营副总裁张锦鑫的这个春节没闲过，自大年初一成立疫情防控小组确定由他负责就开始了工作。　　2万多人返厂复工，按照我市最早对于规上企业的复工审批要求，口罩储备就是一个“超级难题”。从1月22日起，捷普成都便开启了全球采购模式，截至目前，公司配备了医用口罩30万只，活性炭口罩28万只，手持测温枪300余个，并于正式复工前一日在餐厅入口处启用了2套红外线测温仪。　　相比于前几次到捷普成都采访，记者发现现在餐厅门口和生产车间入口通道多出了很多间距为1米的黄色方格。“前几次你来的时候就没有吧。”张锦鑫向记者卖起了“关子”，“这是我们复工前临时增加的，必须严格控制人与人之间1米的距离，黄色方格就是等待区。”　　张锦鑫和成都工厂管理者们在春节期间的“战疫”是有成效的。截至目前，捷普在苏州、天津、无锡、南京等8个城市的14个厂区疫情防控举措都来自捷普成都的方案。　　一条全球的供应链　　在消费性电子产品领域，捷普科技处于中游环节，它的上游是蓝思科技和福蓉科技等原材料供应商，而它的下游连接着富士康等集成电路贴片加工企业。一台智能手机或平板电脑，其核心芯片从设计到制造，再到封装测试、贴片加工，是一条无缝衔接，跨越全球的生产链，这个链条上的每一家大型公司都承担着巨大的“产业链责任”。　　“比如，捷普成都无法按期完成订单，那我们下游的企业也将无法定期交货，会影响全球这一产业链条。如果我们因为疫情停产，不但自身损失巨大，全球的产业链条也会受到波及，诸多上下游企业的生产将因此陷入困境。”在张锦鑫心中，还有一个更大的隐忧，“在全球产业链订单中分得一杯羹，是非常不容易的，这些海外订单和市场份额，是多年努力积累起来的。一旦因为疫情停工，上下游企业势必要采取自救措施，寻求新的供应商。订单流失后再要抢回，那就要付出更多的代价。”　　在疫情防控期间，捷普成都采取了高于一般标准的防控措施，即所有在厂区外经过血清检测合格的员工返厂后，需要经过专车送至一期临时宿舍进行医学隔离观察后再转至平常居住点，这期间每天的身体状况检查和体温检测都必不可少。　　在张锦鑫看来，通过严格的防控举措保卫工厂，某种程度上就是保卫成都公司全球订单供应量中的“话语权”。　　截至昨日，捷普成都已经有超过20000名员工正式入厂上岗，开启了这家“超级工厂”24小时不停歇生产作业。“我们每天都会与上下游企业保持联系，从目前来看，成都公司的订单均未受到疫情影响。”张锦鑫说。　　一条政企的同心链　　1月24日，四川省启动公共卫生事件一级响应，崇州市人民政府就与捷普成都开了个会——为企业原材料供应提供保障。　　非常时期，有非常思路，行非常之举。成都市发改委、成都市经信局和崇州市人民政府在春节期间抓紧调研摸底，提前掌握企业痛点，及时帮助捷普成都协调双流机场保证原材料按计划到厂。崇州市经开区党工委副书记胡林川自1月24日便带领企业服务专班入驻到企业提供24小时服务。　　“超级工厂”的有序复工背后，是我市为企业做的大量工作。据了解，为推动成都工业企业科学有序复工复产，全市建立了规上工业企业“一户一联络员”“一行业一工作专班”工作机制，上门精准服务，主动收集企业的困难和问题，能立即解决的当场解决，共性问题系统解决，针对具体问题精准制定推动企业复工复产“一企一策”，确保防疫防控工作措施落实到位、产业扶持政策落实到位、促进企业发展举措落实到位。截至2月26日，成都规模以上工业企业复工3588户，实际复工率达100%。　　同时，为满足疫情防控期间企业供需匹配，促进上下游合作，完善产业生态，成都市经信局创新搭建了成都市工业政企互通供需对接平台，涵盖援企平台、供给清单、需求清单、创新产品、供给填报、需求填报等模块。　　为打通企业生产运营中的堵点、断点，修复重建产业链、供应链、资金链，我市还推出了八大援企平台，包括产业链协作配套、原材料保障、关键环节（技术）创新攻关、金融服务、能源保障、交通物流保障、人力资源服务、信息化智能化保障八个方面，实行专人手机热线服务，全力帮扶企业复工复产。　　“疫情就像一面镜子，它让我们看出区域营商环境的优劣、短板和不足，对我们来说，是一次真正的大考。”成都市国际化营商环境建设工作领导小组办公室主任廖俊说，政府要做的就是让企业遇到突发情况时，还能安心经营生产，这是最大的营商环境。“这次我们在走访的过程中，也听到了很多企业对成都的肯定，希望疫情之后，一切都会变得越来越好。”廖俊说。　　“能在危机中做到别人做不到的事情，这会成为成都企业一个极大的加分项。”胡林川说。记者从捷普成都了解到，目前订单客户对成都工厂的供应链和危机处理能力非常满意，明确敲定后续订单不会停，更会在业务扩张时优先加大在成都工厂的订单量。　　本报记者 赵荣昌 文/图",
        "联合国专家：特朗普中东和平计划是明显偏向以色列的 “一边倒”方案  ": "订阅音频站联合国巴勒斯坦人权状况特别报告员迈克尔·林克（Michael Lynk）今天针对美国总统特朗普两天前公布的中东和平计划表示“震惊”，称特朗普的计划是完全“偏袒”冲突一方的“一边倒提议”。 联合国“自1967年以来被占领的巴勒斯坦领土上人权状况特别报告员”迈克尔·林克表示，特朗普计划提供的是“一个半国家解决方案”。 特朗特计划中的巴勒斯坦就像18世纪俄国叶卡捷琳娜二世时期的 “波坦金国”（Potemkin state），徒有虚名，除了拥有悬挂国旗和发行邮票的权利外，缺乏大多数人通常理解的主权的属性，它将作为一个“全新实体”范例被编入现代政治科学史的年鉴。 林克指出，这不是建立公正和持久和平的良方，而是支持在中东创建21世纪的班图斯坦（Bantustan）。班图斯坦是南非种族隔离时期为隔离目的而建立的受人诟病的“黑人家园”。 他指出，美国计划所设想的“微型巴勒斯坦国”将是一些零散的土地，完全被以色列包围，没有外部边界，没有对领空的控制，没有捍卫其权利和安全的军事力量，没有可行的经济基础，没有行动自由，也没有能力针对以色列或美国向国际司法论坛提出申诉。 \n美国的计划将颠覆基于规则的国际秩序，并将永久性地巩固当地业已存在的对巴勒斯坦人的悲剧性的征服。——联合国巴勒斯坦人权状况特别报告员林克\n尤其让特别报告员林克感到震惊的是，美国本周宣布的计划抛弃了几乎所有管理以巴冲突的国际法主要原则。 他说：“美国的计划将颠覆基于规则的国际秩序，并将永久性地巩固当地业已存在的对巴勒斯坦人的悲剧性的征服。” 他强调，“放弃这些法律原则可能会破坏国际上对冲突的长期共识，偏向现实政治而不是权利，偏向权力而不是正义，偏向管理冲突而不是解决冲突。” 特朗普计划的一个核心是允许以色列吞并西岸约30％的领土。 林克说：“从1945年《联合国宪章》开始，国际法严格禁止吞并领土。自1967年以来，联合国安理会八次在有关以色列占领的问题上申明了这一基本原则，最近一次是在2016年12月，安理会重申：‘不允许以武力夺取领土。’” 特别报告员敦促国际社会明确谴责该计划向以色列吞并巴勒斯坦领土“开绿灯。” 他说：“这种单方面行为破坏了巴勒斯坦人的自决权，并有可能将世界拉回到征服可以接受、边界可以重划、领土完整可以经常受破坏的更黑暗的时期。” 同样，特别报告员对特朗普计划将西岸和东耶路撒冷的240个以色列定居点合法化的提议深表遗憾。 西岸定居点有近65万定居者，而且以色列还在不断扩建定居点。 他说：“国际法明确禁止占领国转移平民。联合国安理会谴责以色列定居点是公然违反国际法的行为，1998年《罗马规约》将这种行为认定为战争罪。” 林克还指出，特朗普计划针对耶路撒冷和巴勒斯坦难民的提议同样令人沮丧。他说，“美国现在承认对东耶路撒冷的征服和非法吞并，但这在诸多国际决议中根据国际法仍然属于被占领土。” 同样，特朗普计划单方面废除长期以来公认的巴勒斯坦难民可以选择返回位于以色列的家园的权利，并取消以色列对这些难民造成的物质和精神损失进行任何赔偿的义务。林克指出，这是在逃避可以追溯到1948年的国际公认的原则。 林克说：“特朗普的计划不能改变有关占领的法律，不能改变占领下的巴勒斯坦人的人权，以及国际社会所承担的绝对义务，即加倍努力，在巴勒斯坦人和以色列人都享有平等权利的基础上实现公正、公平和持久的解决方案。 他强调，“国际法仍然是指导我们的北极星，这是实现可持续和平的唯一指南。” 美国总统特朗普1月28日宣布了久久未能出台的中东计划。 美国承认以色列根据这份计划中的建议地图行使领土主权，其中包括约旦河谷；保持耶路撒冷为以色列“不可分割”的首都；承认以色列对位于西岸的定居点的主权；以色列将与耶路撒冷圣地的管理方约旦合作，维持圣地的现状。  同时，该计划建议成立独立的巴勒斯坦国，以耶路撒冷东部郊区为首都；根据建议的地图分给巴勒斯坦的领土将保持开放，并在四年内不得开发，巴勒斯坦可在此期间与以色列进行谈判，以期达到建国标准。但巴勒斯坦称，美国的建议使其仅能控制“历史上的巴勒斯坦”15%的面积。  2017年，特朗普宣布将驻以色列大使馆从特拉维夫迁往耶路撒冷，巴勒斯坦随即切断了与美国在巴以问题上的沟通。  在特朗普宣布其中东和平计划前，巴勒斯坦人已开始上街进行抗议。    ",
        "〈美股早盤〉川普宣佈將討論經濟刺激措施 道瓊早盤大漲逾9百點 ": "美國總統川普於週一 (9 日) 表示，為了減輕武漢疫情 (COVID-19) 對於經濟所造成的衝擊，將會於週二 (10 日) 與參議院和眾議院共和黨人舉行會議，討論「可能的稅收減免措施」。預期該減稅措施、加上先前國會所通過的 83 億美元緊急資金，將可疏緩美國陷入經濟衰退的風險。因此，美股於週二 (10 日) 早盤四大指數皆止跌回升。能源業者埃克森美孚 (XOM-US) 及雪佛龍 (CVX-US) 股價於開盤領漲，分別上漲了 8.9% 及 6.4%，帶動道瓊指數上漲超過 900 點。台積電 ADR 則上漲了 3.38%。週二 (10 日) 中國國家衛生健康委員會公布，3 月 9 日中國新增確診病例為 19 例，新增死亡病例為 17 例。截至 3 月 9 日止，中國累計確診病例為 80754 例，累計死亡病例則為 3136 例。除此之外，由於義大利當日確診病例暴增 1800 例，義大利總理宣布，自 3 月 10 日起義大利將在全國實行封城禁令，學校停課時間延長至 4 月 3 日。所有居民不得隨意進出城市 (除工作、緊急情況或醫療狀況)，且出入城市須提供證明。由於 OPEC 與俄羅斯的減產協議破局，導致沙烏地大砍原油價格，並引發與俄羅斯的「國際石油價格戰」。沙國國營石油公司 Saudi Aramco 於週二 (10 日) 宣佈，4 月起每天將對市場供應 1,230 萬桶原油，創歷史新高。蘋果 (AAPL-US)早盤上漲 4.38%，達 277.87 美元。Wedbush 分析師 Dan Ives 指出，中國 iPhone 於 2 月份的出貨量僅達約 50 萬支，較去年同期下降 50% 以上，去年同期的出貨量為 127 萬支。瑞銀分析師 Timothy Arcuri 則預估，蘋果本季於中國 iPhone 的銷售量，將會比去年同期減少將近 200 萬支。Arcuri 將蘋果的目標價由每股 355 美元下調至 335 美元，但仍維持「買入」的股票評級不變。美國航空 (AAL-US)美國航空早盤上漲 6.51%，達 15.63 美元。美國航空於週二 (10 日) 表示，由於武漢疫情持續擴大，導致旅客人數大幅下滑，且預期疫情對於商業活動的衝擊仍將持續一段時間。因此，美國航空宣佈將減少國際線及國內線的航班，根據該公司聲明，預計將減少國際線產能的 10%，並於 4 月份起減少國內線產能的 7.5%。除了美國航空以外，其他航空業者如：聯合航空 (UAL-US)、及捷藍航空 (JetBlue)，亦於上週表示將計劃減少航班，以因應疫情所造成的衝擊。。UPS (UPS-US)UPS 早盤上漲 3.67%，達 90.43 美元。 Stifel 分析師 David Ross 於週二 (10 日)，上調對於 UPS 的股票評級，由「持有」調升至「買入」，但將該公司的目標價由每股 118 美元，下調至每股 104 美元。儘管近日來美國股市面臨沉重的賣壓，造成 UPS 股價呈下跌趨勢，但 Ross 表示，該公司的現金產生能力及獲利能力皆尚屬穩健。Miller Tabak 首席市場策略師 Matthew Maley 表示，武漢疫情的擴大，再加上由沙烏地阿拉伯所引發的石油價格戰，對於全球股市造成了雙重打擊。小摩首席美股策略師 Dubravko Lakos-Bujas 表示，美股於近日來大幅下跌，但由於美國政府及聯準會紛紛宣佈實施財政及貨幣寬鬆政策，預期將可紓緩股市的沉重賣壓。另外，Lakos-Bujas 亦表示，股市的大跌提高了美國經濟衰退的風險，並預期在未來 12 個月，美國經濟陷入衰退的機率，將高達 65% 至 75%。",
        "捷克总理要求中国更换驻捷大使": "\n\n评论\n\n\n\n\n打印\n\n捷克总理巴比什（Andrej Babis）说，中国应该更换其驻捷克大使张建敏。捷克当局的这一立场可能会导致两国关系进一步紧张。此前，中国驻捷克大使馆向捷克政府发出了一封威胁信。今年1月，中国驻布拉格大使馆在写给捷克总统办公室的一封信中说，如果捷克一名资深议员按计划访问台湾，北京可能对在中国的捷克公司进行报复。这封1月10日的信暗示，如果当时的参议院议长柯佳洛执意按计划访问台湾，在中国的捷克企业大众汽车的子公司斯柯达，金融公司捷信集团将会受到牵连。柯佳洛在原定计划访问台湾之前突然去世。他的继任维斯特奇尔可能会要求中国替换驻布拉格大使。捷克电视台报道称，总理巴比什会支持这一要求。捷克电视台引述巴比什的话说，“这个人很与众不同，他所写的信完全不能接受，我们必须拒绝。”路透社称，四名捷克高官，包括总统泽曼在内，将于星期三就捷克的外交政策举行辩论，届时他们将处理这一问题。近年来，泽曼一直在推动捷克密切同中国的关系。去年，在布拉格市当局对西藏表示支持并且要求改变其对台湾的政策后，捷克和中国的外交关系降温。布拉格市长贺瑞卜在2018年11月当选之后，多次在公开质疑北京和布拉格缔结姐妹城市时要承诺的“一个中国”原则，要求删除协议中有关布拉格“支持一中政策，不承认台湾”的条款。去年10月，贺瑞卜决定终止布拉格跟北京的姐妹城市的协议。今年1月13日，台北市长柯文哲访问布拉格，两个城市正式缔结为姐妹城市。 没有媒体可用资源中国时间"
    }
}