{
    "Q1": {
        "郭明錤預測蘋果將推MR頭盔 點名揚明光可望成供應商 ": "週三 (13 日) 天風證券分析師郭明錤出具研報預測，蘋果 (AAPL-US) 可能將推出支持 AR、VR 的 MR 專用裝置，點名揚明光 (3504-TW)、長盈精密 (300115-CN) 可能成為供應商。 郭明錤預測，蘋果可能推出支持 AR、VR 的 MR 專用裝置，提供虛實整合 (Click-and-mortar) 使用者體驗，並預期未來可以此建構創新 O2O (online-to-offline) 商業模式，並估計蘋果將在 2019 年 Q4 至 2020 年 Q2 間推出 AR 頭戴裝置，預期此裝置可提供 MR (AR+VR) 體驗，外觀設計較像是頭盔，而非市場期待的眼鏡。郭明錤認為，此頭戴裝置提供的 MR 體驗建構在視訊透視 (VST；Video see-through) 系統上，主因是光學透視 (OST；Optical see-through) 但系統仍有許多技術瓶頸，如：光波導 (Waveguide optics)、偏振分光器 (Polarized beam splitter)、眼球追蹤 (Eye-tracking) 等。郭明錤點名陸股的長盈精密，可能為蘋果頭戴裝置機構件供應商，認為該公司也可望受益於：郭明錤亦點名台股的揚明光，可能成為蘋果頭戴裝置光學件供應商，認為此公司也可望受益於：",
        "\r\n\t焦點股：今國光(6209)今年營運將優於去年，今日股價勁揚_富聯網\r\n": "MONEY LINK 會員加入LINE好友加入WeChatID：MONEYLINK168愛挖寶APP下載【財訊快報／研究員林宛儀】今國光(6209)深耕G＋P(玻璃＋塑膠)混合鏡頭多年，近幾年努力開發應用於物聯網鏡頭、車載鏡頭、特殊應用投影機鏡頭等，並於2017年6月啟動「(MARS)火星計畫」，目前已陸續打入歐美品牌廠及模組廠車載、物聯網鏡頭，新產品預計今年第一季開始陸續量產。今國光表示，公司的「火星計畫」中7家公司已經拿到5家訂單，樂觀看待今年營運表現會比去年好。    今日開高走高，股價創下波段新高。由於下方的5日均線已由下往上穿越10日及20日均線，且9日KD指標在本月13日轉為黃金交叉後，目前仍持續向上揚升，短線對於多方有利。下檔先以31.5～32元為支撐，短壓在39～40元之間。",
        "題材發燒 玉晶光、揚明光衝 ": "多鏡頭題材再發威，加上車載鏡頭需求持續拉升，股王大立光（3008）前2月營收繳年增成績，並獲外資提高目標價，也帶動市場對光學鏡頭族群業績增溫的想像，激勵類股行情勁揚，玉晶光（3406）和揚明光（3504）盤中強彈逾4％，躍居台股5日盤面強勢一方。股王大立光5日公布2月營收達25.32億元，年增14.14％；累計前2月營收達58.85億元，年增2.62％。基於智慧手機朝多鏡頭發展的趨勢確立，外資看好大立光後市，出具報告指出，今明兩年獲利成長63％、25％，並維持買進評等，目標價由4,156元調高至5,608元。隨指標龍頭營收回溫，增加市場對整體族群業績的想像空間，類股股價行情也隨之翻揚。其中，股價身為百元俱樂部成員之一的玉晶光，目前價位高逾300元，5日成交量更一舉突破2萬張、達21,765張，較前一日增加78％，股價大漲近5％，終場收在324.5元，漲幅4.68％，價量齊揚，表現相當強勢。玉晶光股價今年來自低點162元一路向上，至今漲幅近倍，5日更較大盤早一步收復年線，如欲介入行情者，若對其行情有過熱之虞，權證不失為「進可攻、退可守」的工具之一。另光學強勢股揚明光，去年終結連2年虧損，全年獲利1.8億元，每股盈餘（EPS）1.57元，表現為5年來最佳。公司看好3D列印與智能家居產品應用，預期生財用3D列印機上半年出貨成長約15～20％；孟加拉光學元件廠下半年將投產。揚明光5日成交量較前一日翻近4倍、達11,523張，股價以84元作收，漲幅1.2％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "揚明光傳有望為蘋果MR裝置供貨商 股價站上百元關 創半年來新高 ": "微投影模組大廠揚明光 (3504) 在天風證券出具一篇報告指出，蘋果可能推出混合實境頭戴裝置，台灣揚明光學有望是光學件供貨商，激勵揚明光股價連續三天大漲，今日股價不僅站上 100 元大關，並創下去年 9 月來新高價。天風國際證券分析師郭明錤出具報告指出，蘋果可能會推出支援擴增實境 (AR) 和虛擬實境 (VR) 的混合實境 (MR) 專用裝置，這款頭戴裝置提供的混合實境體驗，建立在視訊透視 (VST) 系統上，主要是光學透視 (OST) 系統還有許多技術瓶頸。\n\n他指出，從供應鏈來看，中國長盈精密可能是蘋果頭戴裝置機構件供貨商，台灣的揚明光學可能是蘋果頭戴裝置光學件供貨商。\n\n揚明光 2 月營收為 3.31 億元，月減 18.2%，年增 10.55%；累計前 2 月營收為 7.35 億元，年增 7.41%。\n\n揚明光近日股價大幅走高，昨天拉出一根長紅棒，今日續強，盤中漲幅逾 8%，不僅站上百元大關，股價也創下半年來新高價。",
        "光學鏡頭擁利多 3月營運轉旺": "工商時報【廖育偲╱台北報導】三鏡頭需求帶動，光學鏡頭廠業績增溫，類股逆勢走揚！其中，玉晶光（3406）及聯一光（3441）飆漲超過4％，力抗大盤頹勢，法人表示，儘管智慧型手機成長趨緩，惟隨著手機多鏡頭趨勢確立、車載鏡頭需求持續拉升，光學鏡頭後市市場規模並不看淡。綜觀台股5日盤勢，大盤呈現區間弱勢震盪整理，唯獨光學鏡頭廠力撐大盤，不僅玉晶光、聯一光、新鉅科、華晶科和揚明光都出現明顯漲幅，而亞泰、亞光與大立光亦同步喊衝，類股相當團結。股王大立光最新公布2月合併營收25.32億元，月減24.33％，年增14.14％，但對3月營運樂觀，主要在於非蘋手機包括華為等手機拉貨帶動。大立光5日股價以4,385元開出，一度拉升至4,470元，終場上漲5元，漲幅0.11％，以4,370元作收。玉晶光5日人氣紅不讓，法人積極搶進1,228張，助攻股價強彈4.68％，一舉攻破年線關卡，目前已站於所有均線之上，終場以324.5元作收，其餘檔新鉅科、華晶科、大立光與聯一光也都出現逾百張的買盤進駐。反觀揚明光、今國光和先進光，則慘遭賣壓出籠。揚明光5日雖逆勢收漲1.2％，惟留上影線紅K，後續恐有洗盤危機；今國光沿5日線緩步走高，如今已位居相對高檔，5日失守34元，並留有上影線黑K，顯示買盤後繼無力，後市仍有走跌風險。台新投顧副總經理黃文清說，除了受惠MWC多鏡頭題材發酵，加上長線無人商店及車用鏡頭需求看俏，皆帶動光學鏡頭股逆勢走強，尤其台系鏡頭廠良率、技術領先國際，因此於紅色供應鏈中占有舉足輕重的角色，投資人可多留意大立光，由於其具有指標性，亦將牽動整體類股走勢。資深證券分析師林成蔭認為，從手機組裝面來分析，儘管今年智慧型手機總支數應會走下坡，惟隨著多鏡頭趨勢成形，對鏡頭的需求將明顯提升，此從近日外資調高大立光目標價，即可嗅出商機。不過，國際大戶仍偏好與國內大廠合作，所以並非每檔光學鏡頭股都有出頭的機會，而他相對看好大立光、玉晶光、亞光等。",
        "《台北股市》盤中焦點股：華固、揚明光、神盾、威盛、儒鴻": "【時報-盤中焦點股】1.柏騰 (3518) ：2月營收好靚，自營收公布後多方行情啟動，今早大漲近5%，突破20元。2.雙鴻 (3324) ：前2月每股盈餘為1.16元，虧轉盈，多方氣盛，拉回即有買盤承接，股價穩120元。3.味全 (1201) ：本業看佳短多氣盛，且冷藏飲品旺季將至，後市有表現空間，今早寫下近3個月高點。4.華固 (2548) ：去年EPS 3.12元卻擬大方配息5元，市場一片掌聲，開盤後攻高2%。5.巨大 (9921) ：電動自行車帶動今年獲利將優於營收，外資、投信穩定買超，今早觸及190元，創2年內新高價。6.揚明光 (3504) ：去年財報順利轉盈，稅後盈餘1.8億元，每股稅後純益1.57元，三大法人買超2日計936張，股價漲5.49%。7.達邁 (3645) ：去年每股盈餘3.2元，擬派利2元，股價漲3.99%。8.錸德 (2349) ：外資買超2日計2791張，股價漲停。9.聯茂 (6213) ：在高頻板材料出貨下，將加速產品結構優化，產品市場定位將走向高階領域，股價漲5.09%。10.大立光 (3008) ：外資看第2季動能強力回溫，預估營收季增38%，更勝過去5年平均28%的水準，股價漲0.63%。11.研華 (2395) ：H1營收獲利拚雙位數成長，外資連5日相挺，股價開盤衝上257元，再刷新波段高價。12.友通 (2397) ：去年獲利登次高，擬配息5.28元、殖利率為7.56%，早盤喜漲近4.5%，改寫短波高價。13.神盾 (6462) ：出貨大爆發，今年每股淨利續看亮眼，晨盤股價走揚逾2%。14.奇鋐 (3017) ：投信作帳行情，且受惠5G、折疊手機題材續燒，今下午將受邀參加法說，股價率先暖身，早盤挾量上漲逾2%。15.廣明 (6188) ：股價居高思危，外資、自營商昨落跑轉賣，晨盤帶量下挫逾5.5%，5日、10日雙線bye。16.緯創 (3231) ：昨緯穎競拍，母以子貴效應有亮點，且外資將其目標價喊至440元，早盤帶量續漲近2%。17.威盛 (2388) ：昨外資大幅敲進，股價漲逾半根漲停板，創33.7元的五個半月高點。18.晟德 (4123) ：昨獲外資及自營商聯手買超768張，早盤價量俱揚走高4%，衝上7個月高峰。19.星通 (3025) ：2月營收表現亮眼，繼昨日急攻漲停後，早盤噴量上衝7%，續寫今年新高價。20.上緯投控 (3708) ：去年每股賺10.83元，子公司申請A股掛牌利多激勵，早盤聞訊走揚3%，站穩5日線。21.旭富 (4119) ：去擬配息4.2元+前2月營收表現搶眼，連五日獲外資買超近4000張，推升股價一路向上衝高，早盤彈升4%，登上兩年半高峰。22.易威 (1799) ：2月營收年增逾1成，早盤獲買盤拉抬火速攻頂，一舉收復各短均及半年線。23.儒鴻 (1476) ：訂單能見度看到第三季，預期第四季更是2019年出貨高峰，早盤跳空大漲6%，衝上400元大關及近半年新高價。24.聚陽 (1477) ：成衣代工廠今年無淡季，第三季前訂單全滿，早盤價量俱揚走高2%，重返200元大關並衝上3年高峰。25.利勤 (4426) ：連2月營收年增，具營運成長動能，早盤帶量衝高半根停板，改寫6個月新高價。26.宏齊 (6168) ：電價題材與資金行情，整理格局結束，一早急攻漲停板。27.穩懋 (3105) ：外資連2日合計買超逾千張，底部墊高，上攻近半根漲停板。",
        "二線光學股爆量走強 揚明光、先進光及佳凌盤中攻頂 ": "股王大立光 (3008) 站上 4000 元大關、玉晶光 (3406) 創波段新高後，二線光學族群接棒轉強，包括揚明光 (3504)、先進光(3362)、佳凌(4976) 盤中漲停，亞光 (3019) 也上漲逾 8%，整體光學股今日成為盤面亮點。揚明光今天股價放量開高走高拉出一根長紅棒，創下 4 個半月來新高。以籌碼來看，揚明光融券達 3,000 張，券資比達 43%。\n\n揚明光 2018 年終結連兩年虧損，全年獲利 1.8 億元，每股盈餘為 1.57 元，創五年來最佳表現。\n\n先進光主力戰場在 NB 鏡頭市場，營收占比達 60%，由於新增美系客戶訂單，加上車載布局出貨台灣富豪（Volvo）及中國沃爾沃（Volvo）車款的環景鏡頭，推升車用營收占比近 10%，車用將是先進光今年營運成長主力。\n\n隨著各大車廠積極導入 ADAS 車載鏡頭，車用鏡頭佔佳凌去年營收比重已達 25% 到 30%，佳凌預估，今年車載鏡頭出貨量可望較去年成長 50%，車載鏡頭佔營收比重可望挑戰逾 30%，不排除上看 40%。\n\n為因應客戶需求，佳凌今年也將持續擴產，目標是將月產能擴增至 300 萬片，以因應自 2020 年起飛的車載鏡頭需求。\n\n亞光受惠於車載鏡頭、小米掃地機器人及瞄準器等產品出貨穩定成長，2018 年合併營收約 191 億，稅後淨利 10.8 億元，為 2008 年以後新高，每股盈餘為 3.8 元。雅光今年將積極展現 G+P 優勢，全力推廣高階變焦鏡頭，並以創新的 G+P 潛望式鏡頭設計，實現高倍率又輕薄的高階照相手機產品，目前產品已在送樣認證中，希望下半年能開始出貨，成為今年營運成長重要動能。",
        "焦點股：二線光學股走高，聯一光(3441)及揚明光(3504)漲幅逾8%": "光學股今天股價走強，除股王大立光(3008)盤中漲幅逾4%外，二線股也表現亮眼，聯一光(3441)及揚明光(3504)漲幅也高達8%以上，其餘今國光(6209)、佳凌(4976)等股價也表現亮眼。    聯一光自結2月營收1119萬元，年減39.79%，今天股價大漲，盤中一度亮燈漲停，公司日前宣布處分中國大陸無錫廠土地使用權及廠房並完成簽約，預計處分利益約人民幣940萬元(約新台幣4286萬元)，預估今年可望認列處分利益。    揚明光自結2月營收3.31億元，年增10.55%。公司看好3D列印與智能家居產品應用，預期生財用3D列印機上半年出貨成長約15%至20%。揚明光2018年終結連2年虧損，全年獲利1.8億元，每股盈餘為1.57元，創5年來最佳表現。    新鉅科(3630)因近期股價波動大，公布元月自結稅後純益2200萬元，每股純益0.14元，較去年同期虧轉盈。新鉅科2018年營業淨損4.32億元，稅後淨損3.1億元，每股淨損1.96元，較前一年度每股淨損4.36元收斂。    法人指出，除多鏡頭趨勢題材外，無人商店及車用鏡頭需求看俏，皆帶動光學鏡頭股走強，尤其台系鏡頭廠良率、技術領先國際，因此於紅色供應鏈中占有舉足輕重的角色。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "三大法人共賣超62.8億元 金融族群成外資提款機 ": "台股今 (25) 日受美股重挫影響，指數下挫 159.59 點，收在 10479.48 點，跌破 10500 點並回測年線大關。三大法人今日同站賣方，外資及陸資賣超 41.03 億元，自營商賣超 16.87 億元，投信賣超 4.9 億元，共賣超 62.8 億元，為近 10 個交易日賣超最大量。其中，除永豐金獲外資大買上萬張外，金融族群今日成為外資提款機，獲外資提款上萬張的金融股包括國票金、新光金，上千張的包括富邦金、國泰金與中信金。台指期部分，外資減持多單 1803 口，多單未平倉口數降至 57418 口；投信增持空單 879 口，空單未平倉口數增至 28282 口；自營商增持空單 2941 口，空單未平倉口數增至 5447 口。今日獲外資買超上萬張的僅富邦 VIX 與永豐金，外資買盤集中在電子股與傳產股，獲外資買超上千張的電子股包括明基材、欣興、群創、英業達、南茂、致伸、聯茂、台達電、光寶科、揚明光、臻鼎 - KY、光磊、友訊、志超、敦南、健鼎，傳產股包括中石化、台塑、國際中橡、統一、台灣高鐵、興富發、長榮。外資賣超則多集中在金融股，獲外資提款上萬張的金融股包括國票金、新光金，上千張的包括富邦金、國泰金與中信金。外資買超第 1 名為富邦 VIX、買超 57224 張，第 2 名永豐金、買超 10306 張，第 3 名中石化、買超 5178 張，第 4 名明基材、買超 4014 張，第 5 名京元電子、買超 3812 張，第 6 名欣興、買超 3358 張，第 7 名富邦上証正 2、買超 3060 張，第 8 名群創、買超 3018 張，第 9 名台塑、買超 2813 張，第 10 名英業達、買超 2473 張。外資賣超第 1 名國票金、賣超 88680 張，第 2 名新光金、賣超 17218 張，第 3 名聯電、賣超 10897 張，第 4 名仁寶、賣超 10313 張，第 5 名富邦金、賣超 9675 張，第 6 名鴻海、賣超 9189 張，第 7 名國泰金、賣超 7939 張，第 8 名台泥、賣超 7786 張，第 9 名南亞科、賣超 7419 張，第 10 名中信金、賣超 7274 張。投信買超第 1 名元大台灣 50 反 1 、買超 10762 張，第 2 名華泰、買超 2631 張，第 3 名友達、買超 2428 張，第 4 名欣興、買超 2409 張，第 5 名南電、買超 1112 張；投信賣超第 1 名國際中橡、賣超 2811 張，第 2 名頎邦、賣超 1568 張，第 3 名中信金、賣超 813 張，第 4 名致伸、賣超 742 張，第 5 名台郡、賣超 714 張。自營商買超第 1 名緯創、買超 5022 張，第 2 名中石化、買超 1787 張，第 3 名富邦深 100、買超 1521 張，第 4 名群益深証中小、買超 1162 張，第 5 名元大 MSCI A 股、買超 974 張；自營商賣超第 1 名元大台灣 50 反 1、賣超 8740 張，第 2 名元大滬深 300 正 2、賣超 6981 張，第 3 名永豐金、賣超 3047 張，第 4 名元大台灣 50、賣超 2485 張，第 5 名華頓 S&P 黃豆、賣超 2096 張。法人指出，目前全球股市處於高檔區，短線恐面臨漲多拉回壓力，而台股雖處高檔盤整的多頭格局，仍須密切觀察國際股市走勢，若國際股市短線跌勢加劇，台股可能有失守年線的疑慮。",
        "今國光今年營運將優於去年 今日股價勁揚 ": "今國光 (6209) 深耕 G＋P(玻璃＋塑膠)混合鏡頭多年，近幾年努力開發應用於物聯網鏡頭、車載鏡頭、特殊應用投影機鏡頭等，並於 2017 年 6 月啟動「(MARS)火星計畫」，目前已陸續打入歐美品牌廠及模組廠車載、物聯網鏡頭，新產品預計今年第一季開始陸續量產。今國光表示，公司的「火星計畫」中 7 家公司已經拿到 5 家訂單，樂觀看待今年營運表現會比去年好。今日開高走高，股價創下波段新高。由於下方的 5 日均線已由下往上穿越 10 日及 20 日均線，且 9 日 KD 指標在本月 13 日轉為黃金交叉後，目前仍持續向上揚升，短線對於多方有利。下檔先以 31.5~32 元為支撐，短壓在 39~40 元之間。",
        "《光電股》揚明光徐誌鴻：2019撲朔迷離，致力創造高毛利 ": "【時報記者張漢綺台北報導】微投影模組廠—揚明光 (3504) 公布2018年財報，受惠於微投影光學模組、貨架顯示器、工業光學模組、智慧家居及安控等各項產品同步成長下，2018年稅後盈餘為1.8億元，每股盈餘為1.57元，揚明光總經理徐誌鴻表示，2019年是撲朔迷離的一年，目前能見度不高，不過3D列印、智能家居比較不受景氣影響可望穩定成長，公司營運重心在創造高毛利產品上，由於玻璃鏡片已經出現供不應求，公司預計在孟加拉廠投資2.5億元擴產，預計7月後進入投產。揚明光今天下午舉行法說會，公布2018年財報，受到大陸經濟下行，微投影產品客戶因雙11及雙12銷售不如往年去化庫存，第4季出貨比第3季差影響，揚明光去年第4季稅後盈餘為0.08億元，累計2018年下半年合併營收為34.55億元，較上半年成長23.1%，營業毛利為7.03億元，較上半年成長27.4%，合併毛利率為20.04%，營業淨利為1.23億元，較上半年成長179.5%，稅後盈餘為1.22億元，較上半年成長110.3%，下半年每股盈餘為1.07元，累計2018年合併營收為62.62億元，年成長40.6%，營業毛利率為12.55億元，年成長54.4%，營業淨利為1.67億元，年成長222.8%，稅後盈餘為1.8億元，年成長221.6%，每股盈餘為1.57元。就產品別來看，微投影光學模組約佔營收61%，投影光學零組件約佔14%，工學影像產品約佔13%，取像光學零組件約佔12%；若以地區別來分，中國地區約佔營收60% 非中國區約佔30%到40%。揚明光學表示，雖然公司去年已預期到大陸經濟下行風險，但實際狀況比公司預期差，雖然微投影還有一些新應用在醞釀中，但去年雙11及雙12銷售不如往年，客戶去化庫存導致微投影產品狀況不明，至於貨架顯示器約佔去年營收5%到10%，目前也在等待客戶下階段通知中。2017年微投影無屏電視出貨台數約55萬台，2018年約80萬台，佔揚明光營收比重約30%到35%，徐誌鴻表示，無屏電視主要是取代又重又大搬運不變的大尺寸(65吋以上)LCD TV，根據客戶看法，大陸地區TV年銷售量約5000萬台，且TV尺寸每年增加4吋左右，無屏電視只要滲透率達10%就有500萬台的量，目前只做50萬台，還有很大成長空間，但這是客戶看法，無屏電視與大尺寸TV是不是可以互相替代仍待觀察，無屏電視經過幾年成長後，今年會如何實在看不清楚。展望今年，徐誌鴻表示，2019年是撲朔迷離的一年，目前能見度不高，不過3D列印、智能家居比較不受景氣影響可望穩定成長，其中3D列印因進入牙醫醫材領域，目前滲透率及普及率進入突破點，從客戶訂單到今年4月至5月的訂單來看，今年有機會較去年同期成長15%到20%。在車用產品部分，徐誌鴻表示，由於抬頭顯示器產品是選配產品，銷售將受汽車市場衰退影響，今年公司車用產品以車用照明產品較有機會，今年因新增日本客戶，預估車用照明產品營收將會放大。徐誌鴻表示，公司今年新增客戶橫跨中國消費性產品、日本及歐美工業應用產品，由於玻璃鏡片在中美貿易戰第一波課徵範圍內，且車載、貨架顯示器等新應用激增，玻璃鏡片已供不應求，為因應訂單需求，公司今年將投資5億元，其中一半(約2.5億元)將用於孟加拉廠擴建，預計7月以後進入投產，至於台灣廠部分也會進行玻璃模造及塑膠射出的設備投資，公司今年營運重心在創造高毛利產品上。智慧音箱部分，徐誌鴻表示，由於智慧音箱都是低單價產品，對廠商來說，搭載微投影是沈重負擔，目前沒有看到客戶有明顯計畫搭載微投影，近期騰訊新推出的搭載微投影智慧音箱只要是虛擬陪伴的應用，看看能否帶動相關產品的發展。(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動",
        "【華冠投顧】調節持股: 3504揚明光 口袋滿滿 ": "短線進入無量整理 未來操作難度加高\n準備切入 真正的台灣之光1. 美中貿易戰有解 全球股市防利多出盡。\n2. 美國宣布擬將印度與土耳其自 GSP(特惠稅) 受益名單剔除。\n3. 中共李克強提今年十大任務 續執行新能源車購置優惠，對公共事業與製造    業小幅降稅，工商用電費也要降價，電信費也要降價。\n4. 美國去年 12 月營建支出遜預期、年增率創 2011 年新低。2019 年 1 月美國營建業新增就業人數報 5.2 萬。國際股市觀察:亞洲股市漲勢受美股影響，呈現漲跌互見。台股持續連兩日回檔，國際消息面仍然以美國經濟數據發報為主。美中貿易和解的題材熱度漸弱，對於股市的刺激也趨緩。今日台股加權指數開平走低都在平盤下震盪，終場收在 10305.26 點，收盤下跌 44.62 點，成交值則縮為 1041.7 億元，K 線為帶小上下影線回測 10 日均線的小黑 K 棒，目前盤面權值王台積電表現不理想，收盤價跌破年線支撐區。股王大立光外資調高目標價要 5000 元，結果虎頭蛇尾，人氣股族群被動元件反彈結束，開盤就開低走低；品牌股 2357 華碩多頭也無力表態。上櫃指數收在 137.79 點，下跌 0.23 點，漲幅 0.17%，成交量為 291.09 億，K 線收一根量縮的小十字黑 K 線，呈現高檔無量盤整；現在遇年線壓力 138.85，近日之內多頭必須表態攻堅，否則將出現大幅修正。台股指標重心：今天股王大立光 (3008) 開盤衝高後走低，上漲 5 元收在 4370 元。台積電 (2330) 開平一路走低，跌 2.5 元，收 233 元，股價量縮回測年線與半年線支撐。強勢的權值股只剩下台灣高鐵與工業電腦的研華，鴻海集團雙雄 - 鴻海 (2317) 與鴻準 (2354) 多方仍然無法表態，電子業下游成長性實在讓市場質疑。台股資金行情能再跑多遠? 題材與願景將放在選股第一位。以技術面角度分析上市大盤指數，多方站穩 10400 點就沒有氣勢攻堅，出現兩天收震盪十字線後連續收黑 K 線。空方要修正多久多深是一個問題，短線支撐就是 10200 點。投資人當下的策略就是選擇有題材個股作短線，等待大盤修正足夠後再投入新標的。第一檔持股追蹤: 創意 (3443) 收盤跌破 10 日均線支撐小跌 3.5 元，成交量縮到 2028 張，上下振幅 6.5 元。當沖客無法擾亂籌碼，大戶平均持有成本 210 元。預估未來盤整期將加長，待脫離 220 元的盤整區後才有明顯多頭走勢，停損點設在 200 元關卡。第二檔持股追蹤: 揚明光 (3504)，股價早盤就出現暴衝。預期是消息面的題材，讓主力琛是想做解套。80 元基本單掛 88 元先出，剩下加碼單觀望，主因本益比過高的問題會讓 90 元整數關卡成壓力。以務實角度來操作，盤中有衝高就是獲利入袋好時機。技術面的壓力是年均線，支撐卻是季均線；所以沒脫離盤整格局。作者: 華冠投顧 黃烱烈分析師   \n華冠證券投資顧問股份有限公司 (104) 證管投顧新字第 009 號本資料僅供參考投資時應審慎評估 ",
        "大立光領軍 光學股來勢洶洶 ": "股王大立光領軍上攻，中揚光（6668）、玉晶光（3406）光學族群熱潮延燒！法人分析，智慧型手機導入三鏡頭及7P鏡頭市場，再加上光學廠商近年來積極布局利基型市場，如智能家居產品、微投影機及車載鏡頭等，隨著營運績效陸續彰顯，今年業績可望維持成長，這也吸引買盤紛紛卡位。再者，法人表示，由於市場預期3D感測應用比重將提高，手機前後搭載的鏡頭數將隨之拉升，鏡頭相關供應鏈亦有望大顯身手一番。不過，法人強調蘋果iPhone今年新款手機的銷售表現，仍將牽動台灣兩大主要供應廠大立光及玉晶光表現。光學族群一向被視為多頭指標，近日人氣強強滾，19日中揚光和玉晶光齊衝攻漲停，今國光勁揚5.92％，而揚明光、聯一光、佳凌、先進光、亞光、新鉅科、大立光也全面收紅上漲，整體類股漲勢整齊。至於籌碼進出方面，買賣超情況不一，法人19日加碼玉晶光超過千張以上，其餘檔先進光、揚明光、新鉅科、大立光與聯一光均呈現買超，反觀中揚光、亞光、佳凌、今國光則承受賣壓，其中，中揚光壓力雖然最為沉重，單日遭出脫347張，惟股價仍逆勢飆漲9.99％，表現相當亮眼。富邦投顧董事長蕭乾祥表示，相較於台股才剛突破半年線，此波光學類股走勢相對強勁，尤其股王大立光自2月11日開紅盤以來，持續站於年線約3,907元之上，當前大盤處高檔整理階段，後續大立光能否守穩年線，可視為台股重要觀察指標。此外，先前蘋果受銷售衰退衝擊，然蕭乾祥認為，蘋果後市可謂「餘波盪漾」，除了股價反應已告一段落，近期甚至似有利空出盡的味道，從股價漲勢即可略知一二，市場開始期待下半年蘋果將推出新的代表作，周邊相關光學零組件廠亦同歡慶，股價隨之走強。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "蘋果傳推混合實境頭戴裝置，揚明光供光學件 ": "蘋果頭戴裝置市場關注。分析師預期，蘋果可能推出混合實境頭戴裝置，中國長盈精密可能是機構件供貨商，台灣揚明光學可能是光學件供貨商。天風國際證券分析師郭明錤出具報告預期，蘋果可能會推出支援擴增實境（AR）和虛擬實境（VR）的混合實境（MR）專用裝置，並提供虛實整合（Click and mortar）使用者體驗，未來藉此建構創新 O2O（online to offline）商業模式。從功能來看，郭明錤預估，相關裝置外觀設計比較像是頭盔，而非市場期待的眼鏡，這款頭戴裝置提供的混合實境體驗，建立在視訊透視（VST）系統上，主要是光學透視（OST）系統還有許多技術瓶頸。從使用者體驗來看，報告預期，蘋果 MR 頭戴裝置可強化蘋果 ARKit 生態體系，改善使用者的體驗，此外，App Store 既有由 ARKit 開發的 MR 應用，也有助蘋果頭戴裝置出貨。從供應鏈來看，報告推測，中國長盈精密可能是蘋果頭戴裝置機構件供貨商，而台灣的揚明光學可能是蘋果頭戴裝置光學件供貨商。郭明錤日前報告分析，蘋果第一代頭戴裝置可能在今年第四季到明年第二季量產，正崴可能是蘋果第一代頭戴式裝置的組裝廠商。蘋果傳深耕混合實境 MR 裝置技術。國外科技網站 Patently Apple 先前報導，蘋果深耕下一代混合實境應用裝置，鑽研先進眼球追蹤系統，並結合近紅外線（Near Infrared）相機系統。外媒先前引述知名部落客史柯博（Robert Scoble）在 Facebook 爆料報導，蘋果和德國公司 Carl Zeiss AG 正在合作具備擴增實境或是混合實境功能的光學鏡片。混合實境技術結合實際外部世界影像的運算資訊，可應用在虛擬測試環境、遊戲、無線遙控無人機、瀏覽數位影像內容及與網際網路互動等。（作者：鍾榮峰；首圖來源：Flickr/Luisa CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈揚明光法說〉今年擴大資本支出至5億元 孟加拉二廠下半年投產 ": "光學元件廠揚明光 (3504-TW) 在去年結束連兩年虧損，全年稅後純益 1.8 億元，每股純益為 1.57 元，總經理徐誌鴻在今 (25) 日法說會指出，目前來看全年的產業能見度偏低，但看好 3D 列印及智能家居產品應用；而加碼投資孟加拉光學元件廠，將在下半年投產。此外預估今年的揚明光資本支出約 5 億元，也較去年成長。就現有的揚明光產品線而言，徐誌鴻指出，揚明光的生財用 3D 列印機已運用到醫療市場的牙醫使用，預估生財用 3D 列印機上半年出貨，將較去年同期成長 15-20%，而目前其生財用 3D 列印機也已運用珠寶設計業使用。同時，徐誌鴻也看好今年的智能家居產品應用市場，預估在今年的銷售將超越去年。此外，揚明光位於孟加拉的光學元件廠主要為研磨玻璃鏡片，在產能利用率滿載之下，揚明光已投入加碼擴充興建二廠的生產線，將在下半年投產。徐誌鴻說，加碼投資擴張在孟加拉的光學鏡片生產線，主要在於滿足揚明光在玻璃鏡片的需求，並取代外購鏡片。同時，揚明光在去年也在台投資塑膠射出及模造玻璃鏡片等設備。在車用光學部分，由於抬頭顯示器 (HUD) 品項屬於車輛選配，徐誌鴻認為，其市場成長力道不大，今年將在車用投地燈加強拓展日本客戶的市場。"
    },
    "Q2": {
        "蘋果AR要來了 台廠沾光 ": "廣達副董事長暨總經理梁次震透露，廣達擴增實鏡（AR）眼鏡技術已到位，正努力朝大量出貨目標前進中。業界認為，廣達應是為蘋果與非蘋大廠打造AR裝置，尤其以蘋果AR產品最受矚目，最快今年下半年或明年問世，不僅為廣達增添動能，也為正崴、揚明光等台廠業績增添柴火。\r\n市場傳出，AR眼鏡的結構組成主要是以機殼、鏡頭、感測器為主，其中，可成負責供應眼鏡的邊框，揚明光則供貨鏡頭，廣達、正崴負責組裝。\r\n廣達一向不評論客戶與訂單。梁次震說，AR穿戴裝置在硬體的主要問題，是要做得更輕薄，這方面，廣達的技術已經準備好了，但目前軟體應用不夠多，成為AR發展的限制，等應用多了之後，才會大量推廣。\r\n廣達董事長林百里則公開喊話，廣達在AR眼鏡是世界上最強的公司，由於AR及人工智慧（AI）等產品的價值與毛利較高，廣達希望經由提升這些高毛利產品的比重，來脫離「毛三道四」的狀況。\r\n廣達證實AR朝大量出貨目標前進，引起業界高度關注，業界認為應是趕搭今年下半年或明年推出的蘋果AR穿戴新品，以及Google等非蘋業者AR產品量產有關。市場更聚焦蘋果AR裝置，能為全球科技業與台灣供應鏈帶來的新氣象。\r\n先前市場傳出，蘋果AR產品將在今年第4季開始投產，配備深度感測器等技術，並與iPhone一起搭配使用，由iPhone負責運算、連網、室內定位與室外定位，頭戴式AR裝置負責顯示，正崴可望獲得相關組裝訂單，成為長期獲利的重要動能。\r\n也有消息傳出，蘋果的AR新產品是可以提供消費者體驗混合實境（MR）的新產品，可能以頭盔方式呈現，並強化蘋果先前打造的ARKit生態體系。此頭戴裝置提供的MR體驗建構在視訊透視系統上，由揚明光供應光學件。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "揚明光 無屏TV出貨降溫 ": "揚明光（3504）董事長黃經洲在致股東營業報告書中指出，今年因全球經濟前景不明，美中貿易爭端未有效解決，來自中國的訂單能見度不高，預期今年無屏電視出貨將較去年減少；貨架顯示器處於等待客戶導入計畫階段，出貨較去年持平或小幅下滑。\r\n揚明光將在今天召開股東常會，討論配發0.5元現金股利等議案。該公司今年前五月營收20.59億元，年減約8%。\r\n揚明光在今年初法說會上已釋出保守的營運展望，依各產品線狀況，其中，取像光學零組件因智能家居新產品進入量產，出貨較去年小幅增加外，3D列印機較去年同期持平，其他多數產品估計出貨較去年下滑。\r\n另外，占營收占比逾六成的微投影模組產品，去年已受到中國大陸經濟下行衝擊，無屏電視因客戶庫存調整，第4季已旺季不旺，整體上半年能見度低迷。\r\n揚明光首季營收12.56億元，營業淨利477萬元；稅後純益532萬元，每股純益0.05元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "揚明光盤中股價漲近3% 挑戰季線99元關卡 ": "揚明光（3504）過去三周以來，股價在82元左右價位形成底部，近日隨著台股大盤回穩後，股價領先脫離谷底區，近一周以來，股價呈現緩步上揚，技術面上，近期股價陸續攻克5日均線、10日均線及月線關卡，技術面逐漸重回多方掌控格局，今（4）日盤中股價一度上漲約3%，股價高點來到93.4元，表現相對強勢，短中線有機會向上挑戰季線約99元關卡位置。\r\n營運面上，進入下半年之後，預期商用的顯示器的需求將可望逐漸加溫，不過，仍尚待終端客戶進一步展店計劃確定。\r\n此外，商用的3D列印機及投影光學元件受到市場需求減緩、客戶去化庫存影響，出貨情形預計第2季將較第1季減少，進入下半年後才可望逐漸增加。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《台北股市》備戰萬一，18百元攻堅手就位": "【時報-台北電】台股周三(4月10日)開低走高，終場收盤上漲16.54點或0.15%，報10868.14點，再創今年收盤指數新高，從今年初1月4日收盤價9382.51點的短波低點，一路攀高，迄今已漲15.83%，而多頭攻勢凌厲之下，助益「百元俱樂部」成員再添新丁，相較年初波段低價僅74檔百元股，已增加32檔至106檔，成功重返百元百檔局面。新增的32位百元股新成員，分別為奇力新 (2456) 、中租-KY (5871) 、健鼎 (3044) 、易華電 (6552) 、訊芯-KY (6451) 、健策 (3653) 、台光電 (2383) 、瑞儀 (6176) 、新日興 (3376) 、信邦 (3023) 、鼎炫-KY (8499) 、裕融 (9941) 、揚明光 (3504) 、GIS-KY (6456) 、晶心科 (6533) 、鋼聯 (6581) 、緯穎 (6669) 、晶睿 (3454) 、眾達-KY (4977) 、漢唐 (2404) 、康控-KY (4943) 、寶齡富錦 (1760) 、上緯投控 (3708) 、矽創 (8016) 、臻鼎-KY (4958) 、柏文 (8462) 、牧德 (3563) 、台塑 (1301) 、達興材料 (5234) 、振樺電 (8114) 、台化 (1326) 、大統益 (1232) 。百元俱樂部106位成員中，玉晶光 (3406) 從年初至今高漲167.88%，漲幅稱冠，訊芯-KY、揚明光名列亞季軍，漲幅分別為72.52%、68.12%，其餘漲逾5成的個股依序為股王大立光 (3008) 、和泰車 (2207) 、健策 (3653) 、昨日又踏入百元門檻的台光電 (2383) 、上緯投控、康控-KY、易華電、康友-KY (6452) 、晶心科。再從4月以來三大法人青睞程度來探討，由權王台積電 (2330) 買超50428張拔得頭籌，台達電 (2308) 也獲得13642張敲進，上銀 (2049) 、聯發科 (2454) 、可成 (2474) 、奇力新亦受法人買超逾6千張，其餘個股依序為中租-KY、智邦 (2345) 、健鼎、華新科 (2492) 、易華電、創意 (3443) 、訊芯-KY、健策、廣越 (4438) 、和泰車、台光電、瑞儀，共計18檔獲法人買超逾1千張。以加碼金額而言，台積電擁125.98億元集於一身，上銀、聯發科、台達電也取得法人加碼超過20億元。可成、華新科、中租-KY、奇力新、智邦、創意之上述10檔均加碼逾5億元盤纏。從1月4日至4月10日為止，資金行情不墜，個股位高權重之下，百元股身負「萬一」重任，上列18檔獲三大法人買超超過1千張且今年來漲逾2成，擊敗大盤漲幅15.83%，其中10檔更是取得加碼金逾5億元，雖台股現處於高檔震盪，但百元攻堅手股價仍勢不可擋。大立光今日法說會備受矚目，其3月營收表現佳，未來展望亦不看淡，可望助威新蘋果概念股和光電股的股價表現。而台積電也將於4月18日召開法人說明會，昨公布第一季營收，雖然年減11.8%，但高於調降後的財測目標。中租-KY受惠大陸銀行去年上半年緊縮中小企放款加上去年末企業資金需求，成為財報績優生，吸引盤面目光，在法人銀彈護持之下，股價從年初至今高漲35.71%。而百元股當中，上市初登場個股表現也可圈可點，緯穎3月27日以248元興櫃轉上市，股價從年初至今漲幅達33.41%。柏文、牧德也分別在3月15日、4月2日上櫃轉上市交易，漲幅分為18.18%、17.41%。法人認為，全球貨幣寬鬆的態度下，資金行情可期，只要守穩10627點左右的低點，短線暫無轉弱疑慮，軋空行情仍可望持續，惟需留意，短線乖離過大後，獲利了結賣壓和去年10月股災區的解套賣壓陸續湧現，所幸，現階段仍處在健康震盪型態。德信證券副總吳文彬也表示，台股昨已經成功越過去年10月股災的第一個跳空缺口，年線即將翻揚，緊接著景氣行情將接棒資金行情，台股將可望續創高點。（編輯整理：葉時安）",
        "台股盤後－台積電領跌大盤量縮震盪 跌破萬一週線收黑 ": "半導體巨擘英特爾下修財測，台股打噴嚏，今 (26) 日在台積電領跌下開低走低，呈現量縮價跌格局，盤中更一度重挫逾百點，但尾盤在買盤拉抬下，跌幅收斂至 87.39 點，11000 點關卡宣告失守，收在 10952.47 點，週線收黑，成交量萎縮至 1135 億元。美股四大指數僅那斯達克指數走揚，其餘他三大指數同步翻黑，拖累亞股今日欲振乏力，日、韓股市與陸股上證指數全部走跌，重量級權值股台積電與大立光今天連袂下跌，台積電跌 2.8%、大立光也有 1% 以上跌幅，鴻海股價雖逆勢走揚，但漲幅有限，呈平盤震盪整理。今天盤面亮點主要集中在食品、橡膠、塑膠、觀光與金融，半導體、光電等族群則顯得疲乏無力，其中半導體族群因全球市場龍頭英特爾財測展望下修，拖垮半導體表現，跌幅超過 2% 以上，拖累大盤表現。半導體族群中相關類股一片慘綠，光罩、世芯 - KY、迅杰重挫逾 4% 以上、旺宏、揚智跌幅超過 3% 以上，順德、華邦電、矽統、強茂等也有 2% 以上的跌幅。光電族群中，光磊與勝華跌勢較重，分別有 7%、6% 以上的跌幅，亞光重挫 4% 以上，正達下跌 3%，另外包括友達、晶電、華晶科、奇偶也有 2% 以上的跌幅。光學族群龍頭大立光下跌 1.37%，拖累光學族群走勢，包括玉晶光、揚明光與今國光今天全數走跌，其中又以玉晶光大跌 5% 跌勢慘重，股價收在 388.5 元跌破 5 日均線。法人表示，目前外資雖仍持續買超台股，但資金行情力道明顯減弱，台股在量能萎縮情況下，持續攻高難度不小，以目前情勢研判，在量能未能明顯放大前，指數恐怕在 11000 點上下震盪，加上族群類股輪動快速，操作難度勢將增加。",
        "台股盤後－蘋概三王領軍大漲115點 周線終止連三黑 月線大跌469點 ": "美股止跌，台股今 (31) 日由蘋概股三王領軍持續上漲，雖然美國對墨西哥商品課稅，造成墨西哥設廠概念股受挫，但電子、金融扮演強勁穩盤角色，加權指數終場大漲 115.5 點、收在 10498.49 點，成交值 1237.96 億元，周線上漲 170 點，終止周線連三黑，不過，5 月月線跌 469 點，無法連五紅。中國確定不拿蘋果開刀，讓蘋概股鬆口氣，股王大立光狂飆 5.01%、收在 3770 元，不但市值重新站上 5000 億元，且收復 5 日線，但是 10 日線形成上檔短壓；台積電收漲 1.95%、以 235.5 元作收，一口氣站回 5、10 日線；鴻海也上漲 0.68%、收在 73.9 元，攻克 10 日線。在大立光強彈之下，光學族群也亮麗發光，玉晶光勁揚超過 8%，今國光、亞光、揚明光、中揚光等表現搶眼。另外 IC 相關業者有部分開始轉強，聯發科續飆，上漲 4.89%，站上 300 元、收在 311 元，創一年半新高價；祥碩也續漲半根停板，收 562 元；創惟漲 1.69%。手機零組件的矽創漲超過 6.7%，聯詠、燿華等終場也都上漲超過 2%、3%。金融股則是此波政策護盤重點，今天持續為買盤重心，新光金漲逾 3%，彰銀、台企銀、富邦金、上海商銀等都有 1% 漲幅，其餘金融股也滿面通紅，尤其尾盤多單續進，拉抬金融指數收在最高 1285.25 點、漲 0.93%，蓄勢挑戰前高 1291.56 點。不過，美國將對墨西哥商品課稅，墨西哥概念股弱勢，在墨西哥設廠的超大型資料中心及雲端解決方案供應商緯穎科技盤中一度摜至跌停價 324 元，終場收 327 元，跌勢還是有超過 9%；緯創雖然一度大跌超過 7%，不過終場跌勢收斂，跌 3.85%。整體來說，美股止跌，帶動台股跌深反彈，買盤大盤最高衝到 10515.1 點，繼昨日收復 5 日線及 10 日線之後，今天順利收復年線，雖然終場 10500 點得而復失，但是接下來 6 月直接面臨月線挑戰；雖然周線終止連三嘿，但是 9 周 KD 指標目前仍持續向下當中，中線依舊不利多方，所幸新台幣午盤止貶，若外資停止賣超，則台股初步止跌訊號浮現。",
        "資金拉抬電子族群 台股大漲115點收10,498 ": "台股示意圖。 報系資料照facebook\r\n來到本周最後一交易日，資金拉抬電子族群的力道積極，帶動台股表現，指數盤中漲逾百點，站上年線，終場大盤收10,498.49點，漲115.50點，漲幅1.11%，成交量1,237.96億元，周漲幅1.6%，月跌幅4.2%。\r\n繼美方封鎖華為後，市場憂心中國將對蘋果相關產品報復，但中方釋出善意，表示將會保障外資企業在中國的權益，緩和市場情緒。\r\n在美中貿易稍見喘息下，亞股跌勢稍緩，目前日股跌0.9%、韓股漲0.2%、港股跌0.2%，陸股則於平盤震盪。\r\n台股方面，盤中權值股台積電（2330）漲1.9%、鴻海漲0.6%、大立光漲5.0%、台塑化漲0.8%、富邦金漲1.5%；其他台灣50成分股中，聯發科、廣達、日月光投控、南亞科、友達等相對強勢，也為撐盤要角。\r\n躍上盤面、漲勢較為整齊的族群包括光學鏡頭的揚明光、玉晶光、先進光、亞光等；散熱的超眾、奇鋐、健策；營建股冠德、華固、國建、三發地產；風電概念股的世紀鋼、永冠-KY、上緯投控、台船等；PCB的燿華、聯茂、楠梓科等；IC設計的鈺創-KY、祥碩、信驊、矽創等；電競概念股微星、技嘉等；此外，合勤控、亞德克-KY、臺企銀、精誠等個股表現也是市場焦點。\r\n法人表示，外資籌碼出脫的力道若可持續收斂，股市則有望在年線與半年線之間重新整理獲得支撐。\r\n不過，因上檔累積套牢賣壓，建議降低持股，多看少做，靜待不利因素消除後再進場布局；波段投資者逢低可留意轉單效應族群及高殖利率概念股等。\r\n整體來說，預期台股將以整理走勢為主，後市須持續留意美中貿易進展以及各公司股東會上的公司展望。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "失守11000點　台股收跌87.39點　鴻海逆勢漲0.69% ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  產業動態\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n失守11000點　台股收跌87.39點　鴻海逆勢收漲0.69%\n\n\n                                        財經中心／台北報導                                         - \n\n2019-04-26 14:33:54\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲台股4月26日跌破11000點，終場收在10952.47點、下跌87.39點，跌幅0.79%，周跌0.15%，成交量1135億元。（圖／NOWnews資料照片）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n美股企業財報好壞參半，美股跌多漲少，亞股亦受影響，台股今（26）日也在台積電領跌下，失守11000點，盤中大跌133.42點，下探10906.44點，終場收10952.47點、下跌87.39點，跌幅0.79%，周跌0.15%，成交量1135億元。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n美國企業近期陸續公布業績表現，其中3M公司銷售下滑，宣布全球裁員，美股跌多漲少，道瓊工業指數終場跌134.97點，跌0.5%，收在26462.08點；費城半導體指數亦下跌28.70點，收在1560.31點，跌幅1.81%；標準普爾500指數維持平盤，收在2926.17點，下跌1.08點，跌幅0.04%；那斯達克指數收在8118.68點，上漲16.66點，漲0.2%。\n亞股今日表現也疲弱，日股跌0.5%、韓股跌0.4%、港股平盤震盪、上証跌0.8%，台股今日開盤亦跌破11000點大關，以10986.53點、下跌53.33點開出，半導體指標台積電跳空重挫，盤中跌破260元，一度觸257.5元低點，跌幅達3.7%，而台股跌幅亦擴大，盤中下探10906.44點、大跌133.42點，終場跌幅收斂，收在10952.47點、下跌87.39點，跌幅0.79%。\n在類股表現方面，半導體跌2.66%、電子股跌1.9%、光電跌1.4%，機電股跌1.13%、泥窯股跌0.02%、食品股漲0.54%、塑化股漲0.32%、紡織股跌0.26%、造紙股跌0.53%、營建股跌0.35%、金融股漲0.29%。\n至於權值股表現，股王大立光收盤跌了1.37%，台積電則重挫2.8%、收在260元，面板友達法說釋出利空，今日股價也下挫逾2%，倒是鴻海在董事長郭台銘喊出競選主軸後，今日股價逆勢走高，終場收在87.4元、上漲0.69%。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字亞股台積電台股大立光美股郭台銘鴻海 \n\n\n\n\n想看更多\n\n\n\n\n\n                    不畏疫情衝擊　台積電霸氣仍維持調薪3%至5%                  \n\n\n\n                    台股大漲219點　錢櫃大火挫股價一度跌12%　好樂迪黑翻紅                  \n\n\n\n                    數位身分證有資安疑慮？內政部：軍事機密等級難仿製                  \n\n\n\n                    姊夫遭拔權？郭台銘不回應　郭辦：持續關注大健康產業                  \n\n\n\n                    油價崩美股再挫631點　台股早盤一度跌148點摜破10200點                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n顏真真  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n美股企業財報好壞參半，美股跌多漲少，亞股亦受影響，台股今（26）日也在台積電領跌下，失守11000點，盤中大跌133.42點，下探10906.44點，終場收10952.47點、下跌87.39點，跌幅0.79%，周跌0.15%，成交量1135億元。美國企業近期陸續公布業績表現，其中3M公司銷售下滑，宣布全球裁員，美股跌多漲少，道瓊工業指數終場跌134.97點，跌0.5%，收在26462.08點；費城半導體指數亦下跌28.70點，收在1560.31點，跌幅1.81%；標準普爾500指數維持平盤，收在2926.17點，下跌1.08點，跌幅0.04%；那斯達克指數收在8118.68點，上漲16.66點，漲0.2%。亞股今日表現也疲弱，日股跌0.5%、韓股跌0.4%、港股平盤震盪、上証跌0.8%，台股今日開盤亦跌破11000點大關，以10986.53點、下跌53.33點開出，半導體指標台積電跳空重挫，盤中跌破260元，一度觸257.5元低點，跌幅達3.7%，而台股跌幅亦擴大，盤中下探10906.44點、大跌133.42點，終場跌幅收斂，收在10952.47點、下跌87.39點，跌幅0.79%。在類股表現方面，半導體跌2.66%、電子股跌1.9%、光電跌1.4%，機電股跌1.13%、泥窯股跌0.02%、食品股漲0.54%、塑化股漲0.32%、紡織股跌0.26%、造紙股跌0.53%、營建股跌0.35%、金融股漲0.29%。至於權值股表現，股王大立光收盤跌了1.37%，台積電則重挫2.8%、收在260元，面板友達法說釋出利空，今日股價也下挫逾2%，倒是鴻海在董事長郭台銘喊出競選主軸後，今日股價逆勢走高，終場收在87.4元、上漲0.69%。",
        "《台北股市》盤中焦點股：欣興、揚明光、百和、藍天、太景、宏達電": "【時報-盤中焦點股】1.商丞 (8277) ：3月營收月增18.33%、年增56.21%，早盤人氣再升溫，股價續漲逾7%、來到9.76元。2.京元電 (2449) ：Q1營收創同期新高，營運可望逐季加溫，獲外資持續買超，推升早盤股價逆漲約3.5%。3.正隆 (1904) ：昨三大法人昨聯手賣超拉出一根黑棒，惟短均上行，今早股價仍逆漲逾3%。4.豐祥-KY (5288) ：3月營收月增58.96%、年增24.86%，激勵早盤量價俱揚逾4%。5.喬福 (1540) ：3月營收月減2.97%，但年增161.81%，加上參展接單挹注營運後市，帶動早盤股價續漲逾2.5%。6.南電 (8046) ：昨遭三大法人聯手賣超4千餘張拉出一根長黑棒，惟營運後市不淡，今早多頭攻勢再起，股價逆漲逾3%、挑戰5日線。7.欣興 (3037) ：3月營收59.58億元，月增15.47%、年增9.5%，激勵股價開低後一度翻紅逆漲逾3.5%，惟漲多賣壓仍沉。8.揚明光 (3504) ：昨外資轉買超，今公布3月營收5.21億元，月增57.4%、年增2.61%，激勵早盤放量衝上121元、漲幅逾6.5%。9.華映 (2475) ：營收連2個月大衰退後，3月大增175.8%，惟股價仍跳空跌停鎖死，賣單高掛。10.百和 (9938) ：3月營收17.32億元，月增29.41%、年增37.12%，昨獲三大法人聯手買超1129張，激勵早盤放量強漲逾8%，挑戰80元大關。11.云辰 (2390) ：基亞新藥授權利多，母憑子貴，再拉一根漲停。12.泰山 (1218) ：欽泰詐貸案餘震未平，開盤再跌，恐再翻落季線。13.京城 (2524) ：豪宅入帳進補，3月營收創歷史第三高，股價不受空方影響，今早逆勢走高。14.遠雄 (5522) ：台中「遠雄之星6」完銷，交出1.2億元好成績，股價持續反彈，早盤漲幅約1%。15.波力-KY (8467) ：碳纖維輪圈搶攻美中市場，新事業為業績添柴，多方氣勢如虹，漲停再現。16.基勝-KY (8427) ：越南產能加溫，效益本季噴發，股價自底部彈升，早盤勁揚4%。17.藍天 (2362) ：3月營收年增70.48%，首季年增13.22%，早盤逆漲逾2.5%，突破30元關卡、寫3個月高價。18.映泰 (2399) ：大陸封死挖擴產業生路，外資連2日賣超395張，股價下跌逾4.5%。19.撼訊 (6150) ：遭列警示股，前2月每股虧0.58元，且大陸出重拳，斷虛擬貨幣產業生路，早盤重摔近5%。20.麗臺 (2465) ：遭列注意股，挖擴股亦遭打壓，晨盤跌逾半根跌停。21.緯創 (3231) ：蘋果光閃爍，外資連9日大買1.2萬張，買方持續敲進，股價走揚，持平前波高點。22.聯發科 (2454) ：5G題材發燒，內資持續力挺，股價高低走高，早盤逆勢上漲近1.5%，再躍300元、改寫短波高價。23.太景*KY (4157) ：C肝新藥在陸二期臨床成功，太景北京將獲取里程碑款500萬美元，早盤價量俱揚大漲5%。24.基亞 (3176) ：與日廠合作新藥138億授權，激勵股價連兩日跳空漲停，站上兩年高點，今日委買張數仍高掛12萬張。25.廣越 (4438) ：3月營收創同期新高，目前接單量來看，今年看不見淡季，早盤衝高大漲5%，登上波段高點。26.宏達電 (2498) ：VR商機帶動3月營收暴增，吸引買盤回籠，早盤彈高5%，攻上4個月高峰。27.得力 (1464) ：3月營收創下歷史新高，吸引買盤進駐，早盤急拉大漲6%，衝上8個月高峰。28.勝悅-KY (1340) ：3月合併營收為1.87億元，年增2.50%，股價低檔盤旋已久，早盤獲買盤點火急拉漲停，躍上半年線。29.東浦 (3290) ：3月營收為2.36億元，年增69.63%，早盤飆高7%，拉出一根長紅棒，改寫逾4年新高價。30.環天科 (3499) ：受惠於新產品和新客戶發酵，3月營收創下7年新高，早盤一度急攻漲停，站上20元及今年高點。",
        "◆台灣集中市場公告注意交易資訊 ": "",
        "台股盤後—權值三王漲勢熄火 小漲9點成交量縮至1265億元 ": "美國聯準會鴿派立場明確，緩解市場對貿易戰可能拖累經濟放緩的疑慮，主要亞股今 (20) 日隨美股上漲，台股權值三王股價走勢疲軟，點火力道有限，靠著 PCB、5G 與被動元件等族群拉抬下，收盤上漲 9.67 點，收在 10785.01 點，成交量 1265 億元。聯準會暗示下半年可能降息，美中貿易談判可望重現曙光，美股四大指數全數走揚，主要亞股包括陸、港、日、韓等股市也同步上漲，台股歷經昨日激情大漲後，受權值股無力拖累，開盤下跌 25.93 點，隨後在特定族群拉抬下，維持平盤震盪。台積電與鴻海今天股價呈平盤整理，台積電小漲 0.41%，守住 5 日、10 日短期均線，收在 245 元；明天即將舉行股東會的鴻海今天股價平盤整理，小漲 0.65% 收在 77.7 元。光學龍頭股大立光股價相對疲弱，股價持續在平盤之下遊走，盤中股價一度跌破 3900 元，惟盤中跌幅收斂、下跌 1.88% 股價收在 3910 元。不過不受龍頭股股價走跌影響，光學族群中包括揚明光今天仍有 2% 以上的漲幅，玉晶光、今國光、新鉅科與先進光都也有 1% 以上漲幅。被動元件中也是盤中亮點族群之一，指標個股國巨與華新科今年股東會上釋出下半年庫存即將走入尾聲利多消息，激勵股價走揚，華新科今天在買盤敲進下股價大漲逾 6%、華容更直接攻上漲停，奇麗新與信昌電同步大漲逾 3%，國巨今天也有 2% 以上的漲幅。PCB 族群中的台表科與先豐漲勢較為強勁，分別大漲 5.58%、4.04%，耀華也有 2% 以上漲幅，另外，健鼎、景碩、泰鼎 - KY、欣興也有 1% 以上漲幅。法人表示，聯準會鴿派態度對股市的影響已經提前反應，儘管外界預期 G20 可能促成美中貿易談判朝正向發展，但在事件尚未落幕前，消息面仍可能隨時左右股市表現，仍須提防貿易戰對電子族群的影響。"
    },
    "Q3": {
        "大立光、揚明光 四檔靚 ": "台股昨（3）日回檔修正，不過盤面上，部分族群輪動接手，股價表現強勢，成為交投亮點，其中尤以光學族群的大立光（3008）、揚明光（3504）等最為突出，收盤價分別上漲65元、收3,950元，以及收平盤、以86.3元收市，表現均相對抗跌。\n經濟日報提供facebook近來台股深受國際情勢不穩影響，震盪轉趨劇烈，不過中小型股、題材股、以及具有基本面題材的個股或族群表現強勢，成為市場投資人關注的焦點。如股王大立光即同具多項題材，因而成為買盤力拱的焦點。\r\n法人指出，從基本面來看，大立光7月合併營收54.73億元，月增34%，為十個月來高點，主要受惠客戶新機進入拉貨期，目前產能滿載，法人預期8月會比7月好。外界預期，大立光8月營收有望挑戰新高。\r\n從題材面來看，時序進入返校潮等電子消費旺季，加上蘋果新iPhone及其他非蘋旗艦機即將、或陸續面市，帶動大立光出貨暢旺，使得不少內外資法人仍多給予大立光正向評級，吸引散戶也追價買進。\r\n揚明光方面，由於該公司主要出貨領域在微投影及智能家居，今年出貨展望仍將持續看好。\r\n其中微投影光學模組受惠中國大陸無屏電視需求、去年出貨量年增超過六成，取像光學零組件因為智能家居新品加入、去年出貨量也成長逾二成，帶動揚明光今年營運表現值得期待。\r\n永豐金證券衍生商品部建議，看好大立光、揚明光後市股價表現的投資人，可布局相關連結的認購權證。挑選標準，則以價內外10%內、距到期日超過三個月以上的權證為主，放大槓桿利潤。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台股盤後－台積電領軍衝高10929點 高檔套牢賣壓牽動盤勢 ": "台股今 (18) 日隨美股走揚開高走高，台積電權值股領航下，多頭攻上 10900 點關卡，盤中高點衝上 10971 點，但不敵午盤後賣壓出籠襲擊，尾盤賣壓指數拉回，指數終場上漲 54 點收在 10929.45 點，成交量 1284.17 億元。沙國油田本月底可望修復完畢、美中貿易談判預計 10 月登場，市場利多激勵美股收紅、主要亞股除日股小跌，韓股、陸股與港股全面上揚，台股今天在外資挹注下，指數一度衝上 10971 點創波段新高。台股今日盤面由光電、生技與半導體領軍上攻，權值龍頭股台積電在外資追捧下帶動股價盤中衝上 269.5 元波段高點，是帶領大盤攻上 10900 點的主力功臣，台積電明天即將除息，尾盤最後撮合棄息賣壓出籠，股價拉回收在 267 元。台積電股價衝高也帶動關係企業的創意、世界先進股價翻揚，創意股價大漲逾 3%，世界先進股價漲幅更衝高近 4%，其他半導體族群中包括：偉詮電、虹冠電也有 3% 以上的漲幅，勤益控、瑞昱、京元電、聯陽也在買盤加持下帶動股價翻紅。光電族群中，龍頭股大立光大漲逾 5% 股價收在 4210 元，其他個股包括今國光、玉晶光漲幅逾 2%，揚明光、佳凌也有 1% 以上的漲幅。扮演今日尾盤拉抬力道的金融族群，包括台企銀、聯邦銀、兆豐金、中信銀與安泰銀今天在買單敲進下，帶動股價翻紅。離岸風電股中，包括大亞、中鋼構與永冠 - KY 等也在買盤敲進下，帶領股價翻紅。法人表示，明天適逢台積電除息填息進度、美國聯準會明 (19) 凌晨即將公布利率政策、美股走勢都將影響台股明天表現，目前台股技術指標有高檔回落現象，指數攻上萬一有壓，預估大盤可能在震盪中消化技術面拉回整理，持續盤整一段時間。",
        "微投光產品影響 揚明光第2季營收減每股賺0.28元 ": "揚明光學公司今天召開線上法人說明會，公布第2季合併營收新台幣11.79億元，較第1季減少6.13%。第2季歸屬母公司業主稅後淨利0.32億元，每股盈餘0.28元。\r\n揚明光學表示，因第2季起微投光機部分產品認列收入方式改變，改以銷貨價格減除客戶所提供關鍵物料後淨額認列收入，造成第2季整體營收較第1季減少，但毛利率22.8%較第1季18.5%增加4.3個百分點。\r\n揚明光學合計上半年營收24.36億元，較去年同期減少13.21%。營業毛利5.01億元，毛利率20.6%，稅後淨利0.38億元，其中歸屬母公司業主淨利為0.37億元，每股盈餘0.33元。\r\n揚明光學表示，微投光機上半年因中階1080P機種客戶定價進入價格甜蜜點帶動需求，出貨較去年同期成長約1成，下半年在低階1080P與中階亮度升級機種加入下，來自客戶端的需求數量較上半年增加。\r\n在取像光學產品方面，揚明光表示，因智慧家居應用在美國已漸成熟、進入擴張階段，上半年出貨數量較去年同期增長約3成，依客戶目前下單情形，下半年可望維持上半年的增長率。\r\n另外，生財用3D列印機因設計代工（ODM）客戶庫存去化影響，上半年出貨數量較去年同期下滑，下半年預估ODM客戶仍在去化庫存、自有品牌、貼牌機種銷售可望增加，整體出貨情形與上半年持平或小幅增長。\r\n揚明光指出，貨架顯示器今年上半年並無出貨，目前與客戶正就其後續展店計畫進行備貨討論，具體生產與出貨時間及數量尚待確認。\r\n光學元件類產品方面，揚明光表示，因低階投影機需求低迷，上半年出貨量與營收較去年同期約有2到3成的衰退，下半年市場需求仍不明朗；其它產品線包括電視牆光機上半年出貨與去年同期相當，預估下半年將較上半年微幅成長。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "權值股拖累 散熱族群無力拉抬 台股月線得而復失 ": "美股四大指數收高，激勵台股今日表現，開盤順利站回月線，不過盤勢轉趨觀望，指數漲點一度收斂回平盤附近，盤面上再由中小型股領軍，權值、高價股走勢平平，蘋概三王僅台積電、大立光盤上小漲，多頭轉攻中小型股，包含光學、散熱族群強勢大漲，台股指數午盤前平盤附近震盪，站穩 10500 點，預估量約 1100 多億元。蘋概三王今日表現平平，僅台積電與大立光力守盤上格局，大立光漲幅近 2%，站回 3900 元，台積電盤上小漲，鴻海則在午盤前紅翻黑，而金融權值股今日出頭撐盤，國泰金、中信金、富邦金、兆豐金等，股價都力守紅盤。高價股在大立光帶動下，也有不錯表現漲幅，精測受惠營運動能加溫利多，漲逾半根漲停板，譜瑞 - KY 漲逾 3%，緯穎、和泰車、玉晶光等也都一度漲幅近 2%。今日盤面上資金顯然點火中小型股，其中光學族群受大立光帶動，揚明光、玉晶光、中揚光盤中漲幅一度達 2%，散熱族群表現更亮眼，泰碩法說釋出樂觀展望，今日股價直奔漲停，創掛牌新高。另外奇鋐、力致等股價也有不錯表現，不過雙鴻因近期漲勢較多，今日表現相對疲軟。IC 設計族群也受惠資金行情，攻勢不斷，世芯 - KY 漲停創近一年新高，義隆、創意啟動補漲，漲幅也有半根停板，其餘個股如致新、矽創、瑞昱等，也都有近 2% 漲幅。整體而言，台股今日挑戰重回月線受阻，中小型股雖然部分活跳跳，但整體大盤追價意願降低，且獲利了結賣壓持續出籠，盤勢短線仍以震盪盤看待。",
        "\r\n\t揚明光估下半年營收優上半年，同比還不明朗 ": "MoneyDJ新聞 2019-07-29 09:00:19 記者 許曉嘉 報導",
        "聯發科派大將助轉型 陳佳宏將出任揚智總經理 ": "聯發科。報系資料照facebook聯發科助攻轉投資公司揚智轉型，今（25）日公告，聯發科技手機研發與客戶工程團隊協理陳佳宏將於10月出任揚智總經理一職，原揚智總經理梁厚誼升任執行長，人事異動盼藉由聯發科在物聯網領域的能量，協助揚智轉進智慧家居業務，邁向轉虧為盈之路。\r\n揚智目前仍以機上盒（STB）相關晶片為主要業務，今年上半年營收結構當中，付費電視機上盒晶片業務比重占逾六成，零售市場機上盒晶片的比重則約為三成多；梁厚誼先前曾經提到，該公司從機上盒晶片切入智慧家居領域，正在客戶端規劃設計導入，希望明年就能看到相關業績貢獻。\r\n聯發科派出大將協助揚智轉虧為盈，近期股價也一路走漲，今日盤中高點站上15.3元，終場收在14.5元，不過外資和國內自營近幾日陸續在高檔出清持股，轉為賣超；外資賣超2天，累計張數2,223張，自營賣超1天，張數5張。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "蘋果布局下世代雙R穿戴 正崴、揚明光等受惠 ": "蘋果衝刺創新硬體再出招，近期在美新申請超過20項擴增實境／混合實境（AR／MR）應用專利，內容涵蓋光源、3D眼球追蹤等領域。業界預期，蘋果是為下世代殺手級AR／MR穿戴裝置布局，最快明年會有雛形問世，台廠當中，正崴、揚明光受惠最大，廣達、可成也沾光。\r\n業界傳出，蘋果最新AR／MR穿戴裝置供應鏈將和先前的硬體產品不同，組裝訂單可望由正崴拔得頭籌拿下，主因正崴是穿戴市場早期進入者，擁有豐富設計與生產穿戴裝置經驗，後續可能新增廣達為第二供應商。另外，AR／VR裝置與光學應用連結度大，業界認為長期耕耘微投影技術的揚明光將成為蘋果新硬體的光學元件主要供應商；至於相關機殼，則由可成拿下訂單。\r\n被點名的供應鏈都不對單一客戶與訂單置評。不過，正崴董事長郭台強先前曾公開透露，看好今年營運態勢，隨著美系客戶遊戲周邊零組件訂單挹注，以及第4季AR產品將開始出貨，正崴全年營收將挑戰千億大關，並且在生產成本持續優化下，獲利也將顯著回溫。\r\n正崴今年營運顯著回溫，上半年合併毛利率回升到9.24％，年增2.76個百分點，法人看好隨著營收動能增溫，獲利也會跟著提升。\r\n揚明光認為，未來技術主流仍聚焦於AR及MR，尤其是AR，該公司投入產品研究開發已有一段時間，擁有全像波導技術、表面微結構波導技術。目前揚明光已出貨AR智慧眼鏡給北美客戶，主要應用運動員訓練用。\r\n根據美國專利商標局近期公布的資訊，蘋果申請的一系列AR／MR裝置專利中，包括讓使用者透過設備觀看圖像時，能有彷彿在觀看現實世界的效果，以及讓設備使用者的眼睛接收到與掃描鏡和光源產生的輸出相對應的圖像，藉此讓使用者在觀看與現實世界相對應圖像之際，如同在觀看現實世界的情景等光學應用專利。\r\n美國專利商標局並揭露蘋果申請用於確定對象注視終點的系統，包括眼球追蹤單元，以確定使用者一隻或多隻眼睛的注視方向，同時也透過追蹤3D場景結構，取得3D位置和3D結構來模擬真實世界的場景，希望透過3D表現、眼球追蹤器和頭部追蹤器，應用於頭戴式顯示設備、智慧眼鏡，或眼球追蹤器和立體攝影系統的場景攝像機。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈揚明光法說〉上半年獲利年減逾3成 每股純益僅有0.33元 ": "3D 列印及微投影概念股揚明光 (3504-TW) 今 (26) 日由總經理徐誌鴻召開法說會，並公布 2019 上半年財報，揚明光半年稅後純益為 3800 萬元，年減 34.5%，每股純益為 0.33 元。揚明光半年合併營收為 24.36 億元，徐誌鴻指出，由於中美貿易衝突影響，對於下半年所面臨的市場不確定高，在保守看待市場之下，預估下半年營收僅能維持與上半年相同的營收或小幅成長。揚明光在今天法人說明會公布的 2019 年第 2 季合併營收為 11.8 億元，季減 6.1%，毛利率為 22.8%，季增 4.3 個百分點，年增 3.81 個百分點，稅後純益為 3269 萬元，季增 5.15 倍，年減 38.82%，單季每股純益 0.28 元。累計 2019 年上半年營收為 24.36 億元，年減 13.2%；毛利率為 20.6%，年增 0.9 個百分點，稅後純益為 3800 萬元，年減 34.5%，每股純益為 0.33 元揚明光 2019 年出貨產品別來看，上半年微投易影 Pico 顯示器的營收約 11.99 億元，取像光學產品營收約 4.35 億元，投影光學零組件營收約 3.62 億元，3D 列印產品營收約 1.91 億元，其他產品營收為 2.49 億元，貨架顯示器今年上半年沒有出貨。揚明光財務長張雅容指出，上半年 3D 列印產品出貨 1.91 億元，較去年同期的 1.85 億元小幅成長，但是明顯較去年下半年的 3.36 億元銷售衰退 43.15%，主要是客戶端仍在去化庫存的影響，預估下半年仍沒有重大起色。 ",
        "〈亞光法說〉同樣擴充南亞廠區產能 看好G+P鏡頭應用": "貿易戰尚無緩和跡象，光學元件及數位相機製造廠亞光 (3019-TW) 積極擴充南亞緬甸產能，與揚明光 (3504-TW) 投資孟加拉二廠擴充新產能方向一致，亞光董事長賴以仁今 (12) 日指出，對於手機用前螢幕極限小鏡頭、5 倍光學變焦等玻璃 + 塑膠混合鏡頭應用市場後市，仍相當看好。賴以仁指出，美中貿易戰中，亞光仍可見第 3 季旺季效應，預估營收可維持去年同期旺季水準；同時，也因美中貿易戰，安防監視鏡頭廠商多尋求中國以外的產能支應，在此情況之下，亞光在緬甸的鏡頭廠，產能已供不應求，並租下現有毗鄰廠房設置產線因應。事實上，亞光在人力成本及客戶需求改變下，旗下亞泰影像 (4974-TW) 不斷將感測元件模組 (CIS) 生產線由中國移至緬甸，目前包括安防防監視鏡頭廠商，也尋求中國以外的產能支應，加速在緬甸的產能擴張。至於揚明光產能，揚明光擴充台灣新竹新廠，針對智能家居光學元件擴充，此產品估將是下半年重要成長項目，孟加拉新廠擴建部分，揚明光指出，二廠預計本季完工試量產，預計今年第 4 季將有營收貢獻。亞光也大量切入車載鏡頭方面，賴以仁指出，目前車載鏡頭分別在中國及台灣兩地生產，由於車載鏡頭使用玻璃研磨鏡片，技術門檻不高，市場競爭劇烈，因此亞光側重高階產品生產與開發，爭取較高利潤，此業務區塊預計 2020 年可望持續成長。亞光今年上半年出貨，光學鏡頭元件占 34% 最高，光學機構件及模具 10%，感測模組 (CIS) 占 20%，雷射測距儀占 19%、數位相機占 5%，瞄準儀占 12%。賴以仁說，亞光仍靠好手機用前螢幕極限小鏡頭、5 倍光學變焦等玻璃 + 塑膠混合鏡頭應用市場，尤其其中運用的塑膠 + 玻璃混合鏡片設計，推升鏡頭達成大光圈、高解析度及高進光量的效果，遠勝全塑膠鏡頭，目前中國手機廠商態度最積極，有利亞光產品銷售。亞光上半年稅後純益 5.04 億元，年增 31.05%，每股純益達 1.79 元。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "揚明光攻AR 出貨報捷 ": "微投影模組大廠揚明光（3504）昨（26）日召開法說會公布半年報，第2季營業淨利1,023萬元，稅後純益3,268萬元，每股純益0.28元。總經理徐誌鴻表示，由於目前局勢難以預估，估計下半年營運較上半年持平或微幅增長。 經濟日報／提供facebook\r\n另一方面，徐誌鴻也透露目前揚明光已出貨AR智慧眼鏡給北美客戶，主要應用於運動員訓練，預計該產品8月7日上市，成為業績新亮點。\r\n此外，在安控相關鏡頭除了原主力客戶外，今年新增北美前三大網路攝影機客戶之一，目前揚明光已經全面出貨北美前三大客戶。\r\n揚明光上半年營收24.36億元，營業淨利1,500萬元，稅後純益3,800萬元，年減34.5%，每股純益0.33元。\r\n下半年依各產品線出貨預期，因應中國大陸對於大屏幕需求，徐誌鴻表示，下半年將推出中階及低階產品，預期需求大於上半年，平均單價下滑，但出貨量優於去年同期；低階投影機上半年衰退兩至三成，目前下半年仍不明朗；3D列印機上半年因受客戶去化庫存影響，估計下半年持平或微幅增長。\r\n至於上半年沒有出貨的貨架顯示器產品，5月已接獲客戶下半年展店計畫通知，預期下半年會比上半年微幅增長。\r\n揚明光6月營收3.76億元，月減6%，年減33.5%，累計今年上半年營收24.35億元，年減13.22%，揚明光表示，今年營收下滑主要係因部份產品之收入認列，改以銷貨價格減除客戶所提供關鍵物料後之淨額入帳所致。\r\n法人問及AR／VR及MR等產品發展，徐誌鴻表示，未來技術主流仍聚焦於AR及MR，尤其是AR，他並透露，公司投入產品研究開發已有一段時間，擁有全像波導技術、表面微結構波導技術，雖然目前發表的AR/MR多是應用於微投影機，但他坦言，微投影機在AR或MR應用會辛苦一點，目前揚明光已出貨AR智慧眼鏡給北美客戶，主要應用運動員訓練用，他期待此項產品銷售成績。\r\n至於產能規劃上，新竹廠因應智能家居需求量增加，光學元件進行擴產準備，孟加拉廠於本季試產，預期第4季將可望貢獻營收。\r\n揚明光昨天股價收94.1元，下滑1.1元，外資連六日賣超。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "警示股：週一(29日)集中市場遭警示股票有美律(2439)等6檔": "【財訊快報／編輯部】週一(29日)集中市場遭警示股票有：1.美律(2439)股票07月26日之最近六個營業日之借券賣出成交量占最近六個營業日總成交量比率12.55%，且07月26日借券賣出成交量較最近六十個營業日之日平均借券賣出成交量放大為6.01倍﹝第十二款﹞。本日收盤價158.00元，本益比為10.03。2.揚明光(3504)股票07月26日之最近六個營業日之借券賣出成交量占最近六個營業日總成交量比率13.11%，且07月26日借券賣出成交量較最近六十個營業日之日平均借券賣出成交量放大為5.18倍﹝第十二款﹞。本日收盤價90.90元，本益比為64.93。3.立積(4968)股票最近六十個營業日起迄兩個營業日之收盤價漲幅達133.25%。最近九十個營業日起迄兩個營業日之收盤價漲幅達164.86%﹝第二款﹞。本日收盤價127.50元，本益比為59.30。4.清惠(5259)股票最近六個營業日累積收盤價漲幅達59.09%﹝第一款﹞。最近三十個營業日起迄兩個營業日之收盤價漲幅達166.45%﹝第二款﹞。本日收盤價20.65元，本益比為NA。5.昇陽半導體(8028)股票最近六個營業日之累積週轉率為78.33%。且07月29日之週轉率為13.07%﹝第十款﹞。本日收盤價69.10元，本益比為34.55。6.耀傑-DR(911619)存託憑證公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價折價42.86%且當日收盤價為最近六個營業日收盤價最低者﹝第八款﹞。本日收盤價0.11元，本益比為NA。",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "美律H1創佳績 日、美外資法說前降評 ": "爆美律股價走勢。（翻攝奇摩報價）〔記者陳柔蓁／台北報導〕指標性電聲大廠美律（2439）上半年財報結果表現亮眼，將於今日下午舉行法人說明會，然而，日系、美系外資不約而同提前發布報告，把美律的投資評等由「買進」降至「中立」。美律公布今年上半年營收176.95億元、年增58.9％，稅後淨利11.92億元，較去年同期279萬元大幅成長，每股盈餘5.89元，較去年同期0.01元大幅增加，創歷史同期新高。日系外資指出，美律的終端客戶下半年缺乏旗艦級產品，頭戴式耳機的娛樂需求不如以往強勁，真無線藍牙耳機（TWS）是長期趨勢，但客戶的高階機種可能非由美律代工。美系外資則是憂慮大環境衝擊美律營運，該外資認為美律的產品方向正確，但美系客戶手機下半年新機發布不確定性高，影響供應鏈產能規劃，進一步影響供應鏈公司的獲利。娛樂產品部份，美律去年下半年基期高，也可能讓今年下半年表現相對弱勢。美律今日股價開低，早盤最低來到158.5元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈揚明光法說〉PICO模組出貨市場恐走向低階化 獲利有壓 ": "微投影概念股揚明光 (3504-TW) 今 (26) 日召開法說會，總經理徐誌鴻認為，在中美貿易衝突仍未化解之下，揚明光保守看待下半年市場，預估下半年營收僅能維持與上半年相同或小幅成長，同時，占上半年營收近 5 成的微投影 Pico 模組，也可能因中國市場消費緊縮而走向低階化，相對在獲利面也不利。以揚明光出貨產品別來看，上半年微投 Pico 顯示器營收約 11.99 億元，為最大宗，占上半年營收比重 49.22%，其次為取像光學產品營收約 4.35 億元，投影光學零組件約 3.62 億元，3D 列印產品約 1.91 億元，其他產品為 2.49 億元，而貨架顯示器今年上半年沒有出貨。揚明光對於微投影產品、智能家居相關產品在下半年的出貨仍表示將較上半年成長，不過，徐誌鴻說，揚明光在微投影模組的開發上，已完成高解析度產品的出貨，依最新的出貨統計區分，高、中、低階產品的出貨比重為 30%、50% 及 20%；但下半年也可能因中國市場消費緊縮而走向低階化，相對在獲利面也不利。至於在揚明光的產能擴充部分，揚明光在台灣新竹的新廠擴充，主要針對智能家居的光學元件擴充產能，此一產品區塊，預估在下半年也會是重要的成長項目，此外，在孟加拉的新廠擴建部分，揚明光指出，孟加拉二廠預計在本季完工試量產，預計也在第 4 季將會有營收的新貢獻。同時，在車用產品業務部分，揚明光目前朝三方面持續開發中，一為車用照明的部分，主要在於車用的投地燈為主，目前仍持續穩定出貨之中；二者為車內的顯示裝置，這一部分開發的項目包括抬頭顯示器 (HUD) 產品，目前並沒有太大的市場斬獲；三者車用相機的光學元件部分，徐誌鴻說，這朝向 ADAS(先進駕駛輔助系統)、LIDA 雷達開發，其中 LIDA 相關產品則初步取得客戶試用。揚明光財務長張雅容指出，上半年 3D 列印產品出貨 1.91 億元，較去年同期的 1.85 億元小幅成長，但是明顯較去年下半年的 3.36 億元銷售衰退 43.15%，主要是客戶端仍在去化庫存的影響，預估下半年仍沒有重大起色。揚明光在今天法人說明會公布的 2019 年第 2 季合併營收為 11.8 億元，季減 6.1%，毛利率為 22.8%，季增 4.3 個百分點，年增 3.81 個百分點，稅後純益為 3269 萬元，季增 5.15 倍，年減 38.82%，單季每股純益 0.28 元。累計 2019 年上半年營收為 24.36 億元，年減 13.2%；毛利率為 20.6%，年增 0.9 個百分點，稅後純益為 3800 萬元，年減 34.5%，每股純益為 0.33 元",
        "台股盤後—美股拖累 權值三王走弱 失守5日線、10900點關卡 ": "受美股四大指數周四收黑影響，拖累全球股市表現，台股今 (26) 日在權值三王，及電子、傳產族群同步走弱下，終場加權股價指數下跌 49.43 點，收在 10891.98 點，成交量 1108.4 億元，失守 5 日線及 10900 點關卡。觀察權值股表現，台積電回檔震盪，跌逾 1%，大立光則開低走低，跌幅超過 2%，皆跌破 5 日線，拖累大盤表現；鴻海則在平盤震盪，盤中一度由黑翻紅，終場下跌 0.25% 作收。其他權值股方面，日前舉辦法說的友達、聯電，因對展望保守，今股價有壓，跌幅皆逾 2%。不過盤面上，華新集團概念股表現強勁，旗下 PCB 廠瀚宇博股價大漲近 8%，華新、華邦電也漲逾半根停板，華新科漲 3%，精成科、和鑫、華東也有 2% 漲幅。在類股表現方面，受到生技展激勵，帶動相關群表現強勁，藥華藥開高走高，漲逾 9%，接近漲停價位，另外包含東生華、杏一漲 2%，美時、精華也有 1% 左右漲幅，浩鼎同樣站穩盤上。受到暑假商機帶動，遊戲族群今也表現強勁，智威、傳奇漲逾 1%，鈊象、大宇資也都在盤上表現。盤面上仍以半導體光電族群最為弱勢，日月光投控、祥碩、牧德跌幅在 2% 上下，環球晶、晶電、彩晶、群創、光磊、揚明光、亞光也都在盤下。法人表示，受歐洲央行宣布暫時維持利率不變，引發市場擔憂美國聯準會可能也不會降息，加上部分企業財報表現欠佳，造成資金提前散場，短期之內，台股將受美股回檔影響而修正，但外資期現貨操作均偏向多方，預估台股仍維持高位階續強格局。"
    },
    "Q4": {
        "國際現場》蘋果傳明年推出AR智慧眼鏡 ": "爆根據彭博和Appleinsider報導，蘋果計畫在明年推出市場期待已久的5G版iPhone，也將發表擴增實境（AR）智慧眼鏡、ARM 架構的麥金塔電腦，以及具睡眠追蹤功能的Apple Watch。5G版iPhone不僅支援5G網路，搭載功能更強大的處理器，還有後置3D相機，將能讓手機感測在物理空間中的位置，並讓AR應用程式中的虛擬物件疊加在真實環境，同時提高這個物件的準確度。這種應用方式對於蘋果AR智慧眼鏡而言至關緊要。預期蘋果將在AR眼鏡中搭載全息投影顯示器（holographic），配戴眼鏡時與手上的iPhone同步，以顯示文字訊息、電子郵件、地圖或遊戲等內容。蘋果更考慮為AR智慧眼鏡打造線上商店，就像Apple TV或Apple Watch相對應的線上商店一樣，可讓用戶購買下載想要的影音內容或應用程式。蘋果也正在尋求圖形與遊戲開發專家的協助，試圖讓這款AR智慧眼鏡成為下一款重點產品，並展現該公司積極開發AR裝置市場的企圖心。\t\b（圖：路透，文：編譯盧永山）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "二線光學、被動元件族群亮眼 ": "耶誕外資放假 中小型股活潑\r\n外資進入耶誕假期，市場資金動能不足，大盤及大型權值股表現受壓抑，相較之下，中小型股及族群挾籌碼優勢，走勢相對活潑，被動元件、二線光學鏡頭廠均有所表現。\r\n台股今日持續量縮整理，法人預期指數數脫離高檔量縮震盪，須等到下周外資歸隊，盤面上，中小型股走勢活潑；亞光（3019）受到分析師點名，2020年大啖華為潛望式機型，近期股價漲勢凌厲，自上周五（20日）連拉五根紅K棒，帶動二線光學鏡頭廠先進光、揚明光、今國光、中揚光等都有2%以上漲幅。\n\r\n被動元件二線廠也全數走揚，銅板股華容拉出半根漲停板，股價自上周低點6.75元突破10元關卡，另外信昌電、奇力新、台嘉碩等也獲短多買盤點火，股價漲幅達1%以上；龍頭廠國巨、華新科漲幅收斂，盤中均在平盤附近震盪。\r\n國泰證期顧問處經理蔡明翰表示，手機零組件等次族群，2019年以來頗受法人認同，以光學鏡頭來說，股王大立光帶領玉晶光強漲，也同步帶動指數攻高；但時序進入年底階段，外資放假，個股漲多休息，資金自然轉向基期偏低，仍有上漲空間的二線廠，包括光學鏡頭、被動元件等。\r\n操作上，雖然5G發展趨勢確立，2020年產業都有好轉空間，但在年度財報公布以前，基本面仍尚未被確立，投資人宜短線操作為主，預期農曆年前都還有上漲空間。\n「資金轉移到低基期、有業績題材族群」\r\n台新投顧副總黃文清表示，台股失守「萬二」，權值股漲勢暫歇，中小型股及部分族群二線廠扮演多頭指標，顯示資金轉往低基期、有業績題材族群移動。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "庫克唱旺AR 台系鏈振奮 ": "蘋果執行長庫克（路透）facebook日經新聞報導，蘋果執行長庫克表示，擴增實境（AR）是未來最大的核心科技，並將成為人們日常使用技術，有望成為下一個平台。庫克為AR後市強力背書，市場預期蘋果AR穿戴產品問世時間點不遠，正崴、揚明光、廣達、可成等協力廠受惠大。\n經濟日報提供facebook蘋果耕耘AR領域多年，不斷申請相關專利，但遲遲未發表硬體，也未針對AR釋出看法。這是庫克首度對AR市場看法表態，他預期，AR未來將廣泛應用於教育、娛樂、購物、工作等領域。\r\n業界預期，蘋果AR裝置最快明年下半年可望問世，先前有分析師點名，蘋果AR穿戴裝置供應鏈和先前硬體產品不同，組裝訂單可望由正崴拔得頭籌拿下，主因正崴是穿戴市場早期進入者，擁有豐富設計與生產穿戴裝置經驗，後續可能新增廣達為第二供應商。至於相關機殼，則由可成供貨。\r\n另外，AR裝置與光學應用連結度大，業界認為長期耕耘微投影技術的揚明光將成為蘋果新硬體光學元件主要供應商。揚明光認為，未來技術主流仍聚焦於AR及混合實境（MR），尤其是AR，該公司投入產品研究開發已有一段時間，擁有全像波導技術、表面微結構波導技術。目前揚明光已出貨AR智慧眼鏡給北美客戶，主要應用運動員訓練用。\r\n被點名的供應鏈都不對單一客戶與訂單置評。法人表示，智慧手機問世後，市場已許久未出現殺手級應用，AR市場若能快速擴大，對供應鏈而言是一大利多，端看蘋果後續如何發展此一產業。\r\n除蘋果外，目前也有不少國際大廠如微軟、亞馬遜、Google、臉書、Magic Leap等也在開發不同形式的智慧眼鏡或頭戴式耳機；除了為消費電子產品，智慧眼鏡更快的應用為導入手術在內的醫療相關產業。\r\n市場分析，採用AR、MR技術的穿戴裝置很可能逐漸取代智慧手機，此趨勢將在2023年逐漸成形，同時近期也有傳言指出，蘋果正在開發兩個可能在2022年至2023年發表的的智慧眼鏡設備。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台積電飆歷史天價330元　領軍台股大漲120點再創29年高 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  產業動態\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n台積電飆歷史天價330元　領軍台股大漲120點再創29年高\n\n\n                                        記者許家禎 / 台北報導                                         - \n\n2019-12-12 09:57:11\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲台股12日在台積電大漲超過3%、飆歷史天價領軍下，也站上11800點，再創29年新高。（圖／NOWnews資料照片）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n美國聯準會宣布利率維持不變，並且暗示2020年不會升息，再加上外傳美中貿易談判代表正在為推遲新關稅做準備，美股上攻，其中費城半導體漲逾2%以上。而今（12）日亞股則普遍走揚，日韓股市分別來到盤上與漲1%以上，陸股在盤下，不過港股漲0.8%。至於台股在台積電大漲超過3%、飆歷史天價領軍下，也站上11800點，再創29年新高。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n美股11日走揚，其中道瓊指數上漲29.58點，或0.11%，收27911.30點；那斯達克指數上漲37.87點，或0.44%，收8654.05點；標普500指數上漲9.11點，或0.29%，收3141.63點；費城半導體指數上漲38.30點，或2.23%，收1759.20點。\n台北股市今日開盤漲66.21點，以11766.98點開出，隨後漲逾120點，站上11800點，來到11824點，再創29年新高。主要功臣就是台積電，台積電ADR 11日大漲2.53% 來到55.90美元，站上歷史新高價位，而台積電今日股價也跳高，飆至歷史最高價330點，漲幅3%以上。\n而台積電概念股也紅通通，像是精材飆漲停，來到79.7元，創意也漲1.4%，來到242.5元。其他半導體如聯電也有大單敲進，漲1.5%，來到16.55元。另外，鴻海漲0.44%，來到91.7元。大立光也漲0.2%，來到4690元。至於光罩飆漲停，合晶、帆宣、宏達電、欣興都有不錯的買盤表現。但晶電、旺宏、華邦電漲多回檔。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字台積電台股早盤歷史天價聯準會 \n\n\n\n\n想看更多\n\n\n\n\n\n                    不畏疫情衝擊　台積電霸氣仍維持調薪3%至5%                  \n\n\n\n                    台股大漲219點　錢櫃大火挫股價一度跌12%　好樂迪黑翻紅                  \n\n\n\n                    數位身分證有資安疑慮？內政部：軍事機密等級難仿製                  \n\n\n\n                    油價崩美股再挫631點　台股早盤一度跌148點摜破10200點                  \n\n\n\n                    國際油價破天荒跌到「負」　亞股倒一片、台股收跌300點                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n許家禎  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n美國聯準會宣布利率維持不變，並且暗示2020年不會升息，再加上外傳美中貿易談判代表正在為推遲新關稅做準備，美股上攻，其中費城半導體漲逾2%以上。而今（12）日亞股則普遍走揚，日韓股市分別來到盤上與漲1%以上，陸股在盤下，不過港股漲0.8%。至於台股在台積電大漲超過3%、飆歷史天價領軍下，也站上11800點，再創29年新高。美股11日走揚，其中道瓊指數上漲29.58點，或0.11%，收27911.30點；那斯達克指數上漲37.87點，或0.44%，收8654.05點；標普500指數上漲9.11點，或0.29%，收3141.63點；費城半導體指數上漲38.30點，或2.23%，收1759.20點。台北股市今日開盤漲66.21點，以11766.98點開出，隨後漲逾120點，站上11800點，來到11824點，再創29年新高。主要功臣就是台積電，台積電ADR 11日大漲2.53% 來到55.90美元，站上歷史新高價位，而台積電今日股價也跳高，飆至歷史最高價330點，漲幅3%以上。而台積電概念股也紅通通，像是精材飆漲停，來到79.7元，創意也漲1.4%，來到242.5元。其他半導體如聯電也有大單敲進，漲1.5%，來到16.55元。另外，鴻海漲0.44%，來到91.7元。大立光也漲0.2%，來到4690元。至於光罩飆漲停，合晶、帆宣、宏達電、欣興都有不錯的買盤表現。但晶電、旺宏、華邦電漲多回檔。",
        "亞光衝鋒 二線光學齊喊攻 ": "\r\n市場分析師點名，二線光學鏡頭廠亞光（3019）可能受惠華為潛望式機型出貨爆增，營收顯著成長，亞光股價今日一度爆量強拉漲停，創四個月以來新高，帶動新鉅科、先進光、揚明光等二線光學股同步向上走高。\r\n市場分析師表示，亞光獨家供貨的光折射器件包括菱鏡 （Prism）與鏡子（Mirror），是華為P40 Pro光學變焦規格大幅升級的關鍵；亞光預計2020上半年為華為潛望式長焦鏡頭擴產約2.5~3.5倍，預估亞光營收可望顯著增加到26~28億元。\r\n今日開盤亞光股價一度攻至漲停，隨後爆量打開，盤中仍持續維持在高檔震盪，帶動其他光學鏡頭廠也走出一波漲勢，包括：新鉅科、聯一光、中揚光等盤中漲幅均有2%以上，揚明光、佳凌、華晶科等盤中也漲逾1%。\r\n群益投顧副裁總曾炎裕表示，近期輪動焦點在光學族群，除了大立光股價創新高，擦亮蘋果供應鏈，玉晶光也在法說會後，股價一路向上，現增募資35.5億元擴充中國廠產能，2020年獲利可望成長。\r\n一線光學鏡頭廠漲勢凌厲，也帶動二線光學場近期走出補漲行情，曾炎裕進一步說，車用鏡頭與二線光學鏡頭股題材豐富，包括近期特斯拉股價創高、5G趨勢確立使多鏡頭高度成長，都讓二線光學鏡頭廠利基應用大幅提升，整體光學族群可望再走出一段行情。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "手機需求點火 大立光的接班人呼之欲出 ": "2019 年鄰近結尾，美中貿易衝突如今已踏出和解的第一步，利率問題也在今年美國聯準會 (Fed) 三度降息後得到化解，市場投資人對於明年普遍抱持較為樂觀的態度，而智慧型手機作為全球最夯的消費品之一，近年來的成長可謂是可圈可點。以蘋果為首的各大手機品牌除了自身股價飆漲之外，其供應鏈也隨著需求的增長雞犬升天。手機多鏡頭趨勢確立，大立光 (3008-TW)、玉晶光 (3406-TW) 等光學股股價表現轉強，大立光重新站上 5,000 元大關；玉晶光也攻上 500 元，一度刷新歷史新高價。萬寶週刊陳子榕分析師指出，大立光在鏡頭領域具有如同台積電的產業龍頭地位，據悉，隨著多鏡頭趨勢確立，市場需求日增，大立光可能開始挑單，將使部分訂單外溢到玉晶光等光學股，帶旺整體鏡頭廠。一線光學鏡頭廠漲勢凌厲，也帶動二線光學場近期走出補漲行情，車用鏡頭與二線光學鏡頭股題材豐富，包括近期特斯拉股價創高、5G 趨勢確立使多鏡頭高度成長，都讓二線光學鏡頭廠利基應用大幅提升，整體光學族群可望再走出一段行情。二線光學鏡頭廠亞光 (3019-TW) 有望受惠華為潛望式機型出貨爆增，營收顯著成長，亞光股價 23 日一度爆量強拉漲停，創四個月以來新高，帶動新鉅科 (3630-TW)、先進光 (3362-TW)、揚明光 (3504-TW) 等二線光學股同步向上走高。亞光獨家供貨的光折射器件包括菱鏡 (Prism) 與鏡子 (Mirror)，是華為 P40 Pro 光學變焦規格大幅升級的關鍵；亞光預計 2020 上半年為華為潛望式長焦鏡頭擴產約 2.5～3.5 倍，預估亞光營收可望顯著增加到 26 ～28 億元。除了在手機鏡頭供應發酵，亞光近期更獨家獲得特斯拉車載鏡頭訂單，並打入德國雙 B 大廠供應鏈，更吸引大陸車用模組龍頭廠尋求合作。目前車載鏡頭分別於台灣廠及大陸廠生產，由於車載鏡頭市場價格競爭較激烈，亞光藉著自有玻璃鏡片產能，一來降低生產成本，二來聚焦高階車用鏡頭應用市場發展，持續推陳出新，提升車載鏡頭業務營收比重。萬寶週刊陳子榕分析師指出，亞光過去布局 G+P 玻璃塑膠鏡頭多年，成果逐步發酵，隨著特斯拉等車廠在車載鏡頭需求穩定下，加上光通訊與掃地機器人等產品出貨維持水準，其毛利率、營益率皆呈現連續三個季度的成長，而潛望鏡中的稜鏡模組、小前鏡頭陸續認證與出貨當中。法人分析，預期未來市場主流將為超高倍變焦，且技術難度相對前鏡頭結構來得高階，未來大量出貨將為利基產品，亞光 2020 年的成長性相當可期。更多萬寶週刊陳子榕分析師觀點 點我看更多\n陳子榕 LINE 粉絲團搜尋 ID【@marbo777】本公司與所推介分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷  審慎評估並自負投資風險\n  ",
        "二線光學鏡頭廠出運 技術面連五紅 ": "外資進入耶誕假期，市場資金動能不足，大型權值股表現受壓抑，相較之下，中小型股及族群挾籌碼優勢，走勢相對活潑，不少二線光學鏡頭廠也都有所表現。 經濟日報／提供facebook\r\n台股昨（26）日持續量縮整理，法人預期指數難脫高檔量縮震盪等待外資歸隊，盤面上中小型股走勢活潑；亞光（3019）G+P混合鏡頭已通過陸廠認證，2020年有機會貢獻營收，收盤漲近5%，技術面連五紅。\r\n此外，近期特斯拉股價創高、5G趨勢確立使多鏡頭高度成長，多數二線光學鏡頭廠同步走高，揚明光收盤漲4.7%，一舉突破半年線壓力，中揚光也突破90元關卡，昨日漲1.6%收90.3元，另外先進光、今國光等收盤也有1%左右漲幅。\r\n國泰證期顧問處經理蔡明翰表示，手機零組件等次族群2019年以來頗受法人認同，以光學鏡頭來說，股王大立光帶領玉晶光強漲，同步帶動指數攻高；進入年底階段，外資放假，漲多個股休息整理，資金自然轉向基期偏低，仍有上漲空間的二線廠，包括光學鏡頭、被動元件、石英元件等農曆年前都有表現機會。\r\n凱基投顧表示，資金回籠前，櫃買市場可望相對大盤強勢，中小型股可望續獲市場資金青睞，觀盤重心仍在輪動族群及個股表現上，可持續留意題材發酵、多方資金聚集及技術整理後轉強，且營運展望明朗成長等族群及個股。\r\n操作上，蔡明翰建議，雖然5G發展趨勢確立，2020年產業都有好轉空間，但在年度財報公布前，基本面仍尚未被確立，投資人宜短線操作為主，善設停利停損點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《集中市場》台積一馬當先，三大法人買超94.04億元": "【時報-台北電】美FED召開今年最後一次利率決策會議(FOMC)，維持基準利率不變，更表示對美國經濟充滿信心，並續鴿派暗示2020年仍不會升息，資金行情凌駕中美貿易戰擔憂，周三美股四大指數走揚，台股周四開漲66.21點至11766.98點，隨後直破11800點，盤中一度大漲175點再寫11875.98點的逾29年來新高，成交量也明顯增溫。台積電、大立光分別領軍半導體、光電類股強漲，雖尾盤部分權值股賣壓出籠，漲幅略微收斂，周四終場仍收漲135.65點或1.16%，報11836.42點，成交金額1512.18億元。今日外資(不含外資自營商)買超94.3423億元，投信賣超2.5944億元，自營商買超2.2979億元，三大法人買超94.04億元。外資連2日買超134.89億元。台積電ADR周三大漲2.53%，創歷史新高，權王台積電 (2330) 也發動攻勢，一度狂飆達334.5元、市值8.67兆元，雙創新高，以331.5元作收，收漲3.92%，市值8.5959兆元，貢獻指數約107點，帶動半導體設備族群股價齊揚，引領電子股大步向前行。台積電概念股包括精材、帆宣 (6196) 、弘塑、京鼎 (3413) 以及半導體相關族群光罩 (2338) 亮燈漲停，其中光罩股價更創一年半新高，法人看好其Q4營運可望維持高檔。半導體設備廠辛耘 (3583) 亦一度攻上漲停，無塵室廠漢唐 (2404) 與聖暉等股價也皆同步上揚，而世芯-KY (3661) 則漲多翻黑修正。後段封測族群也強勢表態，日月光投控 (3711) 創掛牌以來次高，精測也衝上22個月多高點、穩居股后，股價收盤雙雙漲逾半根漲停板，力成 (6239) 一度重返百元，為2017年7月下旬以來波段高點。談及千金股，今日也出現史上首見的「三千金」，除了穩坐多年股王寶座的大立光 (3008) 收漲2.67%至4805元，衝上4800元整數關之外，精測昨日再度攀抵千元，今日也再飆至1105元，收漲6.93%，值得一提的矽力-KY (6415) 今也緊接著攻過千元，收漲5.15%至1000元，形成首見三千金盛況。信驊也奮力拚搏，今股價最高來到963元，收漲4.01%，若蓄勢向上攻堅至千元，台股則將再寫「四千金」新紀錄，為台股再創新里程碑。中小型股雖也輪流有表現，但資金明顯移轉至權值股，洞悉權值股，中信金 (2891) 、富邦金 (2881) 、國泰金 (2882) 、台塑 (1301) 、國巨 (2327) 、聯詠 (3034) 、台泥 (1101) 、亞泥 (1102) 、台化 (1326) 、環球晶、穩懋、京元電 (2449) 等悉數站在多方。鴻海 (2317) 、聯發科 (2454) 則雙在尾盤難守紅盤，分別收跌0.33%、0.35%。電信股三巨頭正逢台灣5G競標期間，遠傳 (4904) 、中華電 (2412) 、台灣大 (3045) 聯手走高喜孜孜。而觀察投信買超狀況，一個月以來，投信加碼聯電 (2303) 3萬張最多，友達 (2409) 買超2萬張、南亞科 (2408) 買超1.9萬張，上述三檔均齊步收紅；然獲5000張以上的投信買單的華邦電 (2344) 、旺宏 (2337) 、金居 (8358) 、世界 (5347) 等則不敵賣壓，均翻黑走跌。蘋果執行長庫克表示，擴增實境(AR)是未來最大的核心科技，市場預期蘋果AR穿戴產品問世時間不遠，揚明光 (3504) 、廣達 (2382) 等協力廠受惠大，股價紅潤迎人，宏達電 (2498) 更是爆量上攻。而傳出明年5G版iPhone機殼競爭格局改變，可成 (2474) 訂單比重與獲利恐低於預期，該股價低至240.5元，收跌3.41%至241元。反觀鴻準 (2354) 因郭明錤看好受惠，股價重返70元關卡。類股來看，半導體以上漲3.25%列上市漲幅之冠，光電、汽車、水泥、金融、航運、造紙等皆收紅盤，鋼鐵、食品、其它電子、營建等族群則相較黯淡，跌幅最大為生醫股。5日RSI為83.96，10日RSI為73.34。9日K值為84.38，9日D值為73.72。20日乖離率為2.04。台股再創高榮景，惟後市需注意量能是否有失控跡象，只要價量處於多頭架構，年底前還有上漲空間，反之若出現爆量長黑，台股恐會面臨大幅拉回修正的危機。法人點出，雖然外資即將進入耶誕長假，但從近期電子權值股表現，外資對台股態度轉趨偏多，台股基本面支撐，加上技術面、籌碼面都偏多，今年台股可望繳出上漲超過2成的成績單。持續關注美中貿易戰發展，建議加碼前景較佳類股。國泰證期顧問處經理蔡明翰指出，交易量增，化解台股量價背離問題，惟短線上正乖離偏大，建議投資人在追高要留意風險。距離年底倒數14個交易日，作帳行情壓力引爆，半導體、面板、電子零組件之三大族群，躍居為行情首選，將有機會引領台股再戰新高點，扮演多頭先鋒部隊。（編輯整理：葉時安）",
        "9月遭駁回 中光電出售湖口不動產再送件拚獲准 ": "中光電 (5371-TW) 今 (28) 日公告表示，為有效運用集團廠辦資源，將出售新竹湖口的不動產給 100% 持股子公司台灣揚昕，交易金額新台幣 1.69 億元，預估處分利益約 1.17 億元，中光電強調，由於 9 月遭內政部發函不予通過，隨著法律修正，因此決議再度申請，實際處分認列時程要依照內政部等主管機關法令規定。中光電表示，擬出售位於新竹縣湖口鄉的土地、不動產，土地面積為 2862 平方公尺 (約 865.76 坪)、建物面積為 4440.14 平方公尺 (約 1343.14 坪)，交易對象為公司間接持股 100% 的子公司台灣揚昕，交易金額新台幣 1.69 億元，估處分利益約 1.17 億元。中光電強調，交易不動產物權移轉涉及內政部主管機關及相關法令，若主管機關不予批准，則買賣交易取消。中光電今年 1 月曾欲出售該土地予台灣揚昕，惟經內政部審查後，9 月發函不予通過，中光電表示，因近期法律修正，故決議再向主關機關申請。台灣揚昕是中光電全資子公司蘇州揚昕 2018 年 10 月申請設立，據了解，向中光電租用此交易案土地、建物，主要業務為研發製造精密光學元件及光學膜。",
        "光學元件族群強 玉晶光無懼萬張現增股上市逆勢抗跌 ": "台股今日下跌 50 點，但光學元件股大立光 (3008-TW) 領軍，整體族群逆勢走強，玉晶光 (3406-TW) 今日 1 萬張現增股上市買賣，早盤股價上漲 5.5 元，漲幅逾 1 %。大立光 10 月營收 66.26 億元，再創新高，連續 3 個月登峰，月增 0.45%，年增 27.2%，11 月營運走勢也樂觀，估較 10 月下滑，不過幅度不會太大。在手機多鏡頭設計躍升成主流後，光學元件族群獲多鏡頭、光學指紋設計等加持，營收動能升溫，光學元件廠今年也積極募資，擴充新產能。玉晶光辦現增募集 35.5 億元，是台光學元件產業歷來最大市場籌資案，打破自家 2011 年 3 月籌資 23.5 億元的紀錄。今年以來，光學元件廠陸續舉行籌資，第一起由新鉅科 (3630-TW) 拔頭籌，9 月初完成 2.5 億元現增案，每股 82.8 元溢價發行，募集金額 20.7 億元。今日光學元件族群股價走勢不俗，大立光、玉晶光、新鉅科、揚明光 (3504-TW)、中揚光電 (6668-TW) 等股價均上揚，是今日相對強勢的類股。 ",
        "揚明光第3季每股純益 0.12元 ": "揚明光（3504）公布上季財報，單季營收12.08億元，營業毛利2.86億元，毛利率23.7%，營業利益0.11億元，稅後淨利0.15億元，其中歸屬母公司業主之淨利為0.14億元，每股純益0.12元。\n\r\n合計前三季營收36.44億元，營業毛利7.87億元，毛利率21.6%，營業利益0.26億元，稅後淨利0.53億元，其中歸屬母公司業主之淨利為0.52億元，每股純益0.45元。\n\r\n揚明光學表示，微投光機第3季雖有低階1080P與中階亮度升級機種加入，惟客戶實際拉貨未如訂單所預期，出貨數量較第2季減少，預估第4季出貨數與第3季約當或小幅減少。\n\r\n取像光學如先前法人說明會所預估，第3季為需求旺季，出貨數量較第2季增長約三成，依客戶目前下單情形，預計第4季出貨數較第3季減少；生財用3D列印機、電視牆光機及光學元件類等產品第3季出貨較第2季增加，預期第4季與第3季約當；貨架顯示器第3季並無出貨，尚待客戶通知生產與出貨時間及數量。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "蘋果再添生力軍 明年推AR眼鏡 ": "蘋果（Apple）明（2020）年將推出許多新產品，外媒最新報導，包括AR智慧眼鏡、ARM架構的Mac電腦、Apple Watch及市場傳聞在2020年下半至2021年上半，推出配備Mini LED顯示技術的iPad及MacBook等產品，都將是蘋果明年的產品亮點。\r\n蘋果計畫明年發布AR眼鏡，為與佩戴者的iPhone同步，並在用戶視野內顯示文字、電子郵件、地圖和遊戲等內容，蘋果已考慮跟Apple TV和Apple Watch一樣推出為AR眼鏡推出App Store。\r\n市場傳出，AR眼鏡的結構組成主要是以機殼、鏡頭、感測器為主，相關台廠零組件供應商為可成（2474）負責供應眼鏡的邊框，揚明光（3504）則供貨鏡頭，廣達（2382）、正崴（2392）負責組裝。\n台廠可望受惠\r\n此外，台廠零組件供應商包括台表科（6278）、瑞儀（6176）、臻鼎（4958）和晶電（2448）等也可望受惠iPad與MacBook配備Mini LED。\r\n蘋果最快將在明年第四季和2021年上半推出採用Mini LED螢幕的iPad和MacBook，Mini LED螢幕和一般LCD螢幕區別在於背光源的LED數量不同。預計於2020年末至2021年中推出的新款iPad和MacBook螢幕將有約1萬個LED，每個LED的尺寸可能都小於200微米。\n減少對三星依賴\r\n蘋果此舉有助於減少對三星的依賴，目前僅三星能量產中型OLED螢幕。Mini-LED螢幕能讓產品更輕薄，同時提供良好的廣色域效能、高對比度和動態對比範圍及局部調光功能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "揚明光學前3季純益大減7成 EPS 0.45元 ": "光學元件廠揚明光學 (3504-TW) 今 (24) 日公布最新財報，2019 年第 3 季稅後純益 1432 萬元，前 3 季稅後純益 5170 萬元，年減 70.07%，每股稅後純益為 0.45 元。揚明光學微投影光機第 3 季雖有低階 1080P 與中階亮度升級機種加入，但客戶拉貨未如預期，出貨數量較第 2 季減少。揚明光學今日召開董事會，通過第 3 季合併財務報告，營收 12.08 億元，毛利率 23.66%，季增 0.89 個百分點，年增 2.93 個百分點，營業利益 1098 萬元，稅後純益 1432 萬元，季減 55.36%，年減 84.58%，每股純益為 0.12 元。揚明光學前 3 季營收 36.44 億元，營業毛利 7.87 億元，毛利率 21.1.59%，舞者 1.46 個百分點，營業利益 2556 萬元，稅後純益 5170 萬元，年減 70.07%，每股稅後純益為 0.45 元。揚明光學表示，微投影光機客戶實際拉貨未如訂單所預期，出貨數量較第 2 季減少，估第 4 季出貨數與第 3 季約當或小幅減少；取像光學如先前法人說明會所預估，第 3 季為需求旺季，出貨量較第 2 季增長約 3 成，依客戶目前下單情形，預計第 4 季出貨數較第 3 季減少。至於生財用 3D 列印機、電視牆光機及光學元件類等產品第 3 季出貨情形較第 2 季增加，預期第 4 季與第 3 季相當；貨架顯示器第 3 季並無出貨，尚待客戶通知生產與出貨時間及數量。"
    },
    "Q5": {
        "揚明光": "揚明光（3504）昨（18）日公布2月自結稅後淨損3,100萬元，每股淨損0.27元。揚明光因近期股價波動異常，應主管機關要求公布自結獲利，昨天股價收42.6元，下滑2.85元。\r\n揚明光去年全年營收48.2億元，年減23%，毛利率21.3%，每股純益0.04元，較前一年的1.57元減少，主因包括營收認列方式改變，以及光學元件類產品需求減少，與ODM客戶去化庫存等。其中去年第4季由盈轉虧，每股淨損0.41元。\r\n揚明光2月營收1.6億元，月減33.6%，年減51.6%，累計今年前二月營收4.02億元，年減45.4%。2月營收是近年新低，主因部分產品收入改以淨額法認列，以及受新冠病毒疫情影響，大陸子公司工作天數與可上工人數減少，造成產能及出貨減少。\r\n揚明光表示，今年在擴增實境（AR）與車用產品等應用會比去年明顯成長，檢測設備類產品上半年開始發酵。因應疫情衝擊，已經將蘇州廠與昆山廠的產能缺口部分轉到日本及孟加拉廠。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "揚明光 強攻AR車用 ": "揚明光總經理徐誌鴻 報系資料照facebook揚明光（3504）總經理徐誌鴻昨（14）日表示，今年在擴增實境（AR）與車用產品部分，會比去年明顯成長，檢測設備類產品上半年開始發酵。因應蘇州廠與昆山廠回崗工人不足的產能缺口，已將部分產線移轉到日本廠及孟加拉廠。有關上半年的展望，受疫情影響，目前產業能見度低。\r\n揚明光昨天舉行線上法說，公布去年營收48.2億元，年減23%，毛利率21.3%，每股純益0.04元，較前年的1.57元減少。主因包括營收認列方式改變，以及光學元件類產品需求減少，與ODM客戶去化庫存等。其中，去年第4季由盈轉虧，每股淨損達0.41元。揚明光1月營收2.41億元，月減四成，是近四年來低點。\r\n徐誌鴻指出，受新冠病毒影響，來自中國市場的需求及原物料不確定，產品能見度降低，影響程度目前仍無法估計。去年來自中國市場的營收占比約六到七成，揚明光的生產據點包括台灣廠、孟加拉廠、日本秋田廠，以及大陸的蘇州廠、昆山廠。目前蘇州廠已復工，但回崗的工人約僅兩成，昆山廠近期應可復工，不過可上工的人員也約三成，因此已將部分訂單轉往日本廠及孟加拉廠。\r\n在原材料的部分，徐誌鴻表示，在庫的材料約可用到3月中，目前上游玻璃材料廠的復工時間尚在推遲，因此已尋找替代的來源，確保3月中後的料源。\n 經濟日報提供facebook有關近來轉熱的AR產品，徐誌鴻指出，揚明光的AR產品包括基礎零件以及模組，預計今年在模組部分，因客戶需求較原預期為佳，今年出貨上看7萬套，相較於過去小量出貨，算是較大的進展，AR產品的毛利率也優於整體毛利率。由於AR的主流技術與市場需求仍在相互競爭中，因此，揚明光以各領域共通的零件進行開發，未來不管哪種技術勝出，揚明光都不會缺席。\r\n徐誌鴻表示，檢測設備類的產品，除了可增加歐美的客群，也正建構更多應用，包括防偽的生物檢測、印刷電路板的曝光機、生物醫療的應用等，不過，AR與檢測類的營收占比仍低。另外，車用產品上半年表現可望較去年為佳，包括去年開始經營與車用相關的光達產品線，今年開始發酵。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "美股大漲激勵！台股盤中重返11300點之上": "美股2日反彈大漲，道瓊一口氣漲近1300點，漲幅達5%，帶動台股也跟著紅通通，在台積電為首的電子權值領軍下，盤中大漲超過200點，重返11300點之上，讓投資人笑開懷。號子盤面紅通通，股民臉上藏不住喜悅，受到美股四大主要指數大漲超過3％，道瓊工業指數收盤更是上漲1293點，漲幅逾5％，為2009年來最大單日漲幅。美股上演絕地大反攻，激勵台股一開盤加權股價指數從11279開出，最高點來到11390點，反彈氣勢如虹。台股跟前一天比宛如脫胎換骨，但有如此表現是否為曇花一現？分析師有不同看法。第一金投顧董事長陳奕光指出，「這個反彈是補掉第一個缺口，疫情主要是在中國，中國人行也急切在過完年做降息動作，美股目前看起來也會仿效這樣的方式，除非你看到美國10年公債殖利率回到1.25或1.3以上，否則這個資金會持續做一個反彈。」指標三王的表現，台積電來到318.5元，大立光盤中最高來到4595元，漲幅約4.9%；至於將要舉行法說會的鴻海，收復80元大關，最高來到81.2元，上漲2.52%。陳奕光提到，「以鴻海為例，因為它今天有線上法說，在線上法說會之前，事實上，大家會於復工比例有比較大的質疑，以三王來看以鏡頭有一些疑慮，但是就晶圓代工跟組裝部分不受影響。」台股大漲也帶動新台幣兌美元收在30.12元，小升0.4分開盤後，隨即勁揚1.64角，升破30元價位，來到29.960元，創下3週來新高。不過專家建議，近期股匯雙漲，動能不弱，但市場變化多端，投資人還是要居高思危。（民視新聞／羅翊菱、吳東懋 台北報導）",
        "個股：揚明光轉移產能盼降低疫情衝擊，估今年取像光學訂單能見度較高": "微投影模組大廠揚明光(3504)去年第四季針對貨架顯示器庫存提列呆料損失，造成單季轉虧。展望2020年，微投光機有中、低階1080P機種加入，整體出貨略增；取像光學年增約20%；生財用3D列印機及光學元件類產品出貨均較去年下滑約20%；貨架顯示器今年度並無出貨；其它產品線出貨則與去年同期相當。    揚明光2019年營收約48.21億元，年衰退23%，毛利率約21.3%，營業損失約800萬元，由盈轉虧，稅前淨利約500萬元、年減98%，稅後淨利約500萬元、年減97.2%，每股盈餘約0.04元。    其中第四季針對貨架顯示器庫存提列呆料損失影響，單季營收約11.04億元、季減8.6%，稅後淨損約4827萬元，每股淨損約0.41元。    揚明光總經理徐誌鴻表示，去年微投光機雖有中、低階1080P機種加入，但由於高階機種出貨數量較去年減少，因此整體出貨僅略增；取像光學因智能家居應用在美國已漸成熟、進入擴張階段，出貨情形較去年增長約20%；生財用3D列印機因ODM客戶庫存去化影響，出貨較去年下滑約20%；光學元件類產品，因低階投影機需求低迷，出貨較去年約有20%的衰退；貨架顯示器今年度並無出貨；其它產品線出貨與前年同期相當。    以今年上半年來看，徐誌鴻指出，新冠病毒疫情爆發前，公司原預估微投接近去年同期水準、居家安控與3D打印略優於去年同期、光學零件與電視牆比去年上半年差、貨架顯示器仍無需求、車用與利基型AR產品優於去年，檢測及設備類產品開始發芽。    但隨著新冠病毒疫情的影響，徐誌鴻指出，對於上半年供需狀況，幾乎沒有能見度。需求端，中國區客戶已復工者仍在釐清供應鏈的每個環節，非中國區客戶也持謹慎態度不願給出需求預測或判斷。生產端，蘇州子公司已經復工，但因省際、城際間人員移動的管制，復工人數僅有20%，昆山子公司已經當地政府訪廠通過，等待復工通知中，預估在2月回廠人員約有30%，3月預估會有60%。    徐誌鴻指出，已經移轉部分機種到孟加拉與日本廠，期望能降低3月中以後的生產不確定性。供應端，已知玻璃材料供應商尚未復工、已復工者也因協力廠與上工人數不足無法如期交貨，除緊急向非中國區供應商下單外，目前材料庫存約可支應到3月中。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "\r\n\t揚明光高階產品出貨衰退 去年獲利較前年倍減 ": "（中央社記者潘智義台北14日電）揚明光學今天舉行線上法人說明會，公布2019年全年稅後淨利新台幣500萬元，每股稅後盈餘0.04元，較2018年1.57元，減少1.53元，主因高階產品出貨減少。揚明光表示，2019年高階產品出貨對整體營收貢獻不到1成，造成獲利大幅衰退，尤其貨架顯示器無法順利出貨，認列庫存材料損失，更是主要原因。此外，光學元件出貨量減少，主因受低階產品競爭，加上3D列印機出貨量也減少，使整體高階產品出貨大減。揚明光統計，2019年合併營收48.2億元，較2018年的62.62億元減少24.3%，主因微投影機出貨增加，但因財報認列方式改變，反使營收減少。另外，揚明光2019年營收有6至7成來自中國大陸客戶，3至4成非中國大陸客戶，為避免武漢肺炎疫情影響，部分產品移至孟加拉出貨。不過，上游原料供應仍須再觀察，例如玻璃材料供應商在湖北、四川，都須謹慎因應。揚明光表示，車用抬頭顯示器（HUD）應用產品將可望在2021年量產，智慧頭燈去年下半年已導入歐洲市場，取得包括中國、歐美的3個一線大廠認證。（編輯：趙蔚蘭）1090214",
        "PIDA邀揚明光、聯亞等18廠商參加美西光電展 搶北美商機 ": "美國西部光電展 (SPIEPHOTONICS WEST) 將在 2 月 4 日至 6 日在美國舊金山登場，光電協進會 (PIDA) 表示，在經濟部國貿局推廣下，今年將首次以台灣館形式籌組參展團，邀請揚明光 (3504-TW)、聯亞 (3081-TW)、聯鈞 (3450-TW)、光鋐 (4956-TW)、錼創等 18 家廠商參展，搶攻北美光電商機。展望產業發展，光電協進會分析，產業積極轉型開發新應用，包含光學元件、光學鏡頭、Micro LED 等，效益將逐步發酵，雖然智慧型手機進入成長高原期，但在高階智慧型手機朝多鏡頭發展，加上車用鏡頭需求增加，去年台灣光學鏡頭產值達 616 億元，年增 13.9%，今年將可望持續成長。另一方面，受惠安控、3D 感測 VCSEL 及光達雷射市場應用提升，光電協進會指出，預估今年紅外線 LED 跟紅外線雷射市場規模將達 21.43 億美元 (約新台幣 650 億元)、年增 64%，而隨著 8K 需求增加、技術改進、成本下降，LED 顯示器應用將擴及商用市場，預估 2019-2023 年複合成長率將達 50%。光電協進會表示，去年美國西部光電展共吸引 2.3 萬人參展，參展廠商達 1350 家，期間也有超過 5300 篇論文發表，議題遍及生醫、雷射、光電、微型製造、光學微機電等領域，今年參展人數可望再創新高。",
        "《光電股》新冠肺炎衝擊，揚明光：上半年能見度低 ": "大陸新冠肺炎疫情未止，揚明光(3504)上半年營運亦受到衝擊，揚明光總經理徐誌鴻表示，大陸新冠肺炎疫情對出貨有嚴重影響，且目前各產品訂單能見度非常低，公司已根據客戶需求及產品獲利調度產線，以降低疫情衝擊。揚明光今天下午舉行法說會，揚明光全球共有台灣、孟加拉、大陸蘇州廠及昆山廠及日本秋田四個廠區，大陸新冠肺炎疫情延燒，各地方採取小區封閉式管理，並延後復工，讓揚明光上半年營運受到影響，徐誌鴻表示，大陸蘇州廠已於3天前復工，不過返工人員只有20%，昆山廠今天早上當地政府已經來訪廠查核通過，未來兩三天復工會清楚，根據我們連絡員工，符合返工條件的員工人數約30%，由於疫情對出貨有嚴重影響，公司在生產面已開始調度產品線，根據客戶需求緊急程度及產品獲利，部分機種移轉到日本秋田及孟加拉生產。在供應鏈方面，徐誌鴻表示，上游材料影響比較清楚是玻璃材料，由於供應商在湖北及四川，目前湖北地區開工又延遲，而四川供應商雖然已經復工，但該廠商的協力廠尚未復工，導致材料供應會有影響，公司現有在庫材料初步規算可以支撐到3月中，我們已做最壞打算，轉到其他非在大陸廠商，希望材料在3月中以後不要中斷。原本揚明光預估，微投光機可望維持去年上半年水準，電視牆及光學元件會比較差，居家安控及3D列印略優於去年同期，車用及立基型AR將明顯優於去年同期，檢測設備開始發酵，至於貨架顯示器則還沒有看到需求。徐誌鴻表示，由於大陸地區佔公司營收比重約60%到70%，受到疫情影響，上半年狀況看不清楚，能見度非常低，只能說一定會有影響，但影響多少仍在評估中。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "揚明光去年EPS 0.04元 疫情影響上半年能見度低 ": "隨著疫情擴散，揚明光 (3504-TW) 今年上半年營運也受衝擊，總經理徐誌鴻今 (14) 日在法說會指出，武漢肺炎疫情對揚明光出貨造成嚴重影響，目前各產品訂單能見度低，公司已全力調度產線，降低受衝擊程度。揚明光今天公布 2019 年最新財報，全年營收 48.2 億元，毛利率為 21.35%，年增 1.31 個百分點，稅後純益 455 萬元，年減 97.47%，每股純益 0.04 元。揚明光全球有台灣、孟加拉與蘇州及昆山廠，其中蘇州與昆山廠延後復工，對上半年營運造成影響，徐誌鴻指出，蘇州廠 3 天前復工，不過返工人員只有 20%，昆山廠今天早上當地政府已經訪廠查核通過，未來兩三天可望復工，而符合返工條件的員工人數約 30%。由於疫情對出貨造成嚴重影響，揚明光已開始調度生產線，根據客戶需求緊急程度及產品獲利，部分機種移轉到日本秋田及孟加拉生產。揚明光今天公布 1 月營收為 2.41 億元，月減 39.23%，年減 40.34%。",
        "Amazon Go無人店技術Just Walk Out要整套賣，超市、零售商都能讓消費者拿了就走": "亞馬遜宣布成立新的事業部門對外授權無人收銀商店的技術「Just Walk Out technology by Amazon」，亞馬遜也向《Reuters》表示，目前已獲得一些客戶的青睞完成合約簽訂。這並不是亞馬遜第一次將自家內部所使用的技術，在商業化之後，轉變為可銷售獲利的服務，過去包括倉儲物流及AWS雲端技術也都是。與Amazon Go不同的是，消費者在進入使用「Just Walk Out technology by Amazon」技術的店家時，必須在入口處插入信用卡才能進入商店，而不是掃描Amazon Go App，進入時閘門就會顯示亞馬遜的「Just Walk Out technology by Amazon」的商標，但其他品牌識別設計都仍以商店為主。刷卡進入的消費者若與他人結伴同行，則不論是誰拿了商品都會被添加至消費者的虛擬購物車中，在離開後商店便會透過信用卡完成付費，而無需再透過掃碼或App來結帳。亞馬遜在為客戶建置「Just Walk Out technology by Amazon」技術時，不僅會支援攝影機、貨架傳感器的安裝，更提供24時全年無休的熱線服務。Amazon Go副總裁迪利普·庫馬爾（Dilip Kumar）表示：「購物者的喜好將決定企業的規模。在客戶多半不喜歡排隊的狀況下，『Just Walk Out technology by Amazon』從根本上解決在實體店購物排隊耗時的痛點，而無人收銀商店的技術在零售業將會被廣泛的應用。」無人收銀商店的技術主要是透過攝影機、貨架傳感器和App，讓消費者在選購所需商品後，無需排隊結帳就可直接離開，消費者之後只需透過App完成付款即可，商場範圍越大、銷售貨物越多都是增加辨識技術複雜度的原因，但也因為減少消費者排隊結帳的時間，而有效提升購物體驗。無人收銀商店供應鏈繁多，台灣據悉光學鏡頭商亞光、先進光，微投影機揚明光、電子貨架標籤供應商元太、電子標籤驅動IC晶宏、自然光3D感測晶片鈺創都是供應商。亞馬遜從2018年初至今，已開設20幾間無人收銀便利商店Amazon Go Store，以及在上個月開設首家無人收銀大型超市Amazon Go Grocery，隨著無人收銀商店技術持續優化進步，而將無人收銀商店的技術商業化，為其他零售商或服務打造無人收銀的購物環境。延伸閱讀：佔地3千坪！亞馬遜大型無人超市Amazon Go Grocery登場，有哪些亮點與挑戰？美國風投公司Loup Ventures已將無人收銀便利商店Amazon Go視為主流，並預估無人收銀商店的零售市場將可增長到500億美元。資料來源：Reuters、Just Walk Out technology by Amazon每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "這家公司去年EPS不到1元 大方配息2.1元 ": "聯一光（3441）10日董事會通過去年度盈餘配息0.6元，並以法定盈餘公積、資本公積配發1.5元，合計2.1元股息案，依今天股價24.15元估計，殖利率高達8.7%。\n\r\n聯一光並公布將於5月28日召開股東常會，全面改選董監事。聯一光去年全年稅後純益2,672萬元，依股本4億元估計，每股純益0.67元，其中，去年第4季轉虧，每股淨損0.28元。\n\r\n聯一光為光學鏡頭上游玻璃押胚廠，近年因數位相機市場持續下滑，營運處於低檔，去年獲利，終結連四年虧損，主要受惠去年處分無錫廠的業外收益進帳，聯一光並於去年底決議斥資600萬美元（約台幣逾1.8億元）赴孟加拉投資設廠，以因應集團發展需求。\n\r\n市場預期，聯一光赴孟加拉設廠，主要著眼人工便宜優勢、以及下游客戶揚明光在當地擴產需求。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台股本周聚焦陸復工、MSCI季調 ": "\n美股受到獲利了結賣壓影響，加上武漢新冠肺炎持續延燒，拖累全球經濟成長的憂慮升高，造成美股四大指數上周五下挫，其中費半跌勢最重，而台積電ADR也有3.1%的跌幅，對本周盤勢產生壓力。本周首要關注中國復工及疫情變化，另外MSCI將於13日公告新一季權重調整，個股可以此方向進行布局，或看法說、營收表現操作。\r\n從台股技術方面分析，月KD、周KD都呈現死亡交叉，指數跌破20日均線、60日均線，結構對多方不利，但60日均線仍保持上升軌跡。就籌碼面來看，上周外資仍在現貨市場調節，但周賣超金額縮減為69.3億元，且在台指期仍有3.6萬口淨多單。\r\n法人認為，加權指數處於整理階段，短線波動幅度加大，應觀察留意疫情發展，與中國是否如期復工及開工後相關供應鏈變化，預期將權指數將在半年線與季線間，震盪整理。\r\n另外，MSCI明晟2月13日將公布新一季權重調整，統一投顧指出，台股位居中段且優於MSCI中國指數、MSCI新興市場指數表現，加上在今年MSCI無針對中國A股納入因子計畫下，預計權重可望持平。\r\n上市櫃公司將於本周六（15日）公告完成1月營收，因農曆春節營運天數較少，元月營收不那麼亮眼在市場預期之中，重點將轉向2月營收展望佳的個股上，由於中國延後復工，衝擊2月營收成為新變數，後續持續關注。\r\n而法說會也將是本周焦點之一，包含義隆、群光、台郡、欣興、新日興、創意、聯詠、穩懋、智原、譜瑞-KY、精測、精材、揚明光及玉山金等將釋出營運展望。\r\n富蘭克林華美第一富基金經理人周書玄分析，目前利多情況是台灣疫情相對穩定，控制較為得宜，並具完善醫療設備，不必太擔憂；再加上目前融資餘額明顯減少，且外資亦未持續性賣超，有利於大盤跌深反彈。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "多頭寄望軋空反攻 17檔融券回補概念股出列 ": "\r\n台股盤勢震盪，今（24）日下跌151.48點、收11,534.87點，然而現今市場游資充沛，配合時序邁入融券回補高峰期，群創（3481）、長榮航、精材、敦泰等，在融券回補行情護體下，多頭仍寄望藉由軋空題材反攻。\n\r\n台新投顧副總黃文清表示，台股短線多空震盪，在新冠肺炎疫情干擾下，市場獲利回吐賣壓出籠，不過國際股市仍處高檔整理，且市場資金熱錢充裕，大盤回檔修正將有助「先蹲後跳」走勢蘊釀；短線因股東會逼近，融券回補題材值得留意。\n\n「在股東會前融券須強制回補的法令規定下，多頭莫不寄望軋空行情反擊，高券資比個股近期股價逆勢抗跌，隨著除權息前融券回補的逼近，空方勢必面臨軋空壓力。」黃文清說。\n\r\n所謂「融券回補」，是指上市櫃公司在每年召開一次股東常會之前約前兩個月，融券即空單要強制進行回補，否則就算違約交易。\n\r\n為何融券要強制回補呢？這是因為公司在股東會之前，要造當年度的「股東名冊」，必須確認股票的擁有人到底是誰，以便舉行股東會或配發股息股利。\n\r\n根據統計，即日起至4月1日的清明節之前，計有92檔個股，因即將除權息，合計約4.1萬張的融券，必須要強制回補，分布在半導體、光電、零組件等電子股，以及航運、百貨、金融等傳產族群。\n\r\n觀察目前融券餘額在千張以上的個股，計有群創、長榮航、精材、敦泰、台郡、景碩、金居、揚明光、家登、中壽等；其他融券逾500張的個股，還包括聯鈞、台積電、奇鋐、慧洋-KY、創意、台虹、世界。\n\r\n進一步分析這些即將回補融券個股的券資比狀況，以家登、長榮航、精材等，券資比相對較高、超過20%；另外，包括揚明光、台郡、景碩、敦泰、創意等個股的券資比，也都在10%以上。\n\r\n兆豐國際投顧董事長李秀利指出，近期在市場買盤陸續翻多操作下，高融券勢必成為軋空助力，回補買盤勢必陸續進場，增添股價表現想像空間。\n\r\n若從股價走勢觀察，部分具有轉機味道較濃、或公司派主導的個股等，近期股價表現相對大盤亮眼，一旦融券最後回補日逼近，將有利除權息前的融券軋空行情啟動。\n\r\n分析師表示，從籌碼面、資金面觀之，今年上市櫃公司的融券回補、股息雙題材所帶動的除權息行情，在市場游資充沛引領下，仍可樂觀看待，但因時序也將進入年報公布期，選股上宜搭配基本面檢視較佳。\n\n\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "謝金河：毛利率的 背後是競爭力 ": "【文／謝金河】\n\r\n影響台股最重要視野的二○二○年總統大選，經過數月糾纏不清的熱戰，互相攻擊，現在終於塵埃落定！小英總統拿到歷史上最高票八一七萬票順利連任，台灣二三○○萬人透過每個人一張選票，選出未來領導人，盤旋在台灣上空的政治不確定因素，也終可以釐清，台股下一步回到基本面，有幾個看點可以注意。\n\r\n這次選戰中突然跑出來的一些刺客，他們在選戰中都捲起千堆雪，像三十五歲的基進黨陳柏惟隻身前去台中二選區挑戰顏清標父子，居然打敗顏清標的兒子顏寬恆，三十九歲的吳怡農跑出來挑戰蔣萬安，雖然失利，卻是成為全國性的政治新秀，二十八歲的賴品妤在汐止打敗李永萍也是經典之作。\n\n選後台股重回高檔區\n\r\n很多政治老世家都鎩羽而歸，除了台中顏家，像政壇打滾三十八年的黃昭順這次可能退出政壇，雲林張家班的張嘉郡宣告落選，中壢的吳伯雄兒子吳志揚也失利…，台灣的政治山頭只剩下傅  萁夫婦盤踞在花蓮，這種小蝦米打敗大鯨魚的故事頻頻上演，而被視為銅牆鐵壁的政治世家則像骨牌般一張張倒下，這正是台灣背後最珍貴的底蘊，選後的台灣又充滿蓬勃朝氣。\n\r\n回頭看台股，選前台股尾盤稍拉高，收在一二○二四．六五，台股在選戰的激情中從一二一九七．六四，一度下殺到一一七七七．四五，選後又逐漸回到高價區，選後首日上漲八八．七七，第二天再漲六六．三九，接下來台股將面臨春節的長假，交投可能不會太熱烈，不過我們也看到幾個新的變化，一是同是可能成為護國神山的台積電、聯發科在選前選後出現了一些變化，台積電的ＡＤＲ大漲到六○．六四美元，市值撐高到三一二四億美元，股價又再寫下三四六元新天價，市值推進到八．九七一九兆，很快會朝九兆台幣邁進，目前台積電本益比二七．二四倍，股價淨值比五．六五倍，殖利率二．三一％，與國際知名企業相比，台積電股價還在合理範圍內。\n\r\n另一個是聯發科股價出現下殺，市場傳聞高通在５Ｇ晶片殺價，聯發科毛利率可能下滑，外資在選前大力調節聯發科持股，股價從四六四元殺到四○六．五元，回到去年十一月左右的位置，十四日的殺盤最明顯，外資賣超三三○五張，投信賣超一六○八張，自營商賣超四○六張，可見法人賣壓是打趴聯發科的關鍵，過去四個季度，聯發科毛利率從三八．九二、四○．七三、四一．八九％一直爬升到四二．○八％，毛利率逐季拉升，不過聯發科靠的不是５Ｇ晶片，目前５Ｇ手機建置過程緩慢，二○二○年５Ｇ晶片不是主力，高通這次推出驍龍八六五與七六五晶片，在聯發科天璣一○○○推出後，高通先採殺價策略，這明顯是衝著聯發科而來，這個動作影響聯發科實質獲利不會太大，但是對５Ｇ晶片的憧憬會減弱，這是促使聯發科回檔的關鍵要素。\n\n國巨在利空中出現買點\n\r\n不過很多股票通常是在利空中出現買點，選前國巨因為在美國發行ＧＤＲ，會造成股本膨脹十八％，連兩日殺跌停，股價從四七五元跌到三八一元，但也形成一次好的買點，國巨發行ＧＤＲ影響股東權益報酬，這是事實，不過，這次發行ＧＤＲ，籌資是為了併購Kemet，發行的ＧＤＲ也可能是要給Kemet大股東，這時候從市場籌資用來併購，增強企業競爭力，這可以用利多來看待，於是利空反應兩天，在十四日大漲二九元，股價又再度恢復了漲勢，用國巨來看聯發科，也許這個角度的解讀可以觀察一下。\n\r\n進入二○二○年，有幾個關鍵議題要注意，首先是二○一九年最受到大家矚目的話題是殖利率，高殖利率的個股在一九年都有很大的漲幅，進入二○二○年，除了殖利率外，我特別要強調毛利率，毛利率高低，也代表了企業的競爭力，我用二○一九年到第三季為止的財報為例，以台灣最熱門的光學鏡頭產業為例，毛利率高低，其實背後也代表著股價的高低，像大立光在五○○○元以上，毛利率是六八．一二％，玉晶光是四五．三％，股價在六○○元以上，往下看先進光是二二．七五％，亞光十九．八九％，華晶科是十六．二六％，佳能是十二％，然後是佳凌六．一％，今國光只有四．六一％，從這張毛利率排行，大約可以看出企業競爭力，毛利率最高的大立光股價最高，今國光、佳能最低。\n\r\n去年才上市的鴻海集團中揚光毛利率四一．四八％算是不錯，股價經常成為市場人士炒作的揚明光二一．五九％並不算高；另外，一年前炒作來勢洶洶的新鉅科，毛利率三六．一％，還算可以，不過營收成長力道似減弱，去年前三季新鉅科交出ＥＰＳ二．三五元的好成績，相較於過去五年前的虧損，新鉅科去年轉盈可說不錯，但是跟去年初所喊出的ＥＰＳ九．五元可說差距甚遠，可以看出過度炒作，亂喊目標價，自調高ＥＰＳ，最後往往是南柯一夢。\n\r\n從毛利率高低來看，背後代表的其實就是競爭力，從毛利率來挑好的產業，例如，最近暴起的勤誠股價寫下一○八元新高，半年前《先探》到勤誠參訪，股價仍在七○幾元，如今已站上百元，這當中大家可以發現勤誠毛利率逐季拉升，從二四．二三％到三○．五二％，毛利率拉高，ＥＰＳ逐季上升，從首季的一．五六元、第二季的一．六三元，到一．九七元，第四季營收從第三季的十七．○四億跳升到二○．六八億元，單季ＥＰＳ可以逾二元，這也代表勤誠全年ＥＰＳ可能逼近七．五元，本來《先探》看好勤誠是看中高殖利率，現在隨著毛利率拉升，股價也跟著奔馳，股價站上百元，原來是過度低估之後，市場重新評價，勤誠也成了大選後表現最突出的個股。\n\n還高毛利率股一個公道\n\r\n另一檔伺服器概念股是緯穎，股價直接衝到七二二元，十二月營收創下一八三．六八億元新高，去年全年ＥＰＳ可以達三五元，股價站上七○○元，反應二○倍本益比，緯穎這個大漲，也給廣達帶來想像空間，最近廣達拉回是受到廣明被美國司法部控告賠償有關，廣達在白牌伺服器仍占有一席之地。\n\r\n【本文未完，全文詳情及圖表請見《先探投資週刊》2074期；訂閱先探投資週刊電子版】\n先探投資週刊2074期更多精彩文章延伸閱讀：\r\n◎封面故事：電動車概念股鹹魚翻身\r\n◎特別企劃：低價轉機股以逸待勞安心抱\r\n◎中港直擊：低迷十年 陸股將否極泰來？ \n【最新活動看板】先探投資週刊2074期更多精彩文章延伸閱讀：\r\n◎封面故事：電動車概念股鹹魚翻身\r\n◎特別企劃：低價轉機股以逸待勞安心抱\r\n◎中港直擊：低迷十年 陸股將否極泰來？ \n【最新活動看板】\r\n◎封面故事：電動車概念股鹹魚翻身\r\n◎特別企劃：低價轉機股以逸待勞安心抱\r\n◎中港直擊：低迷十年 陸股將否極泰來？ \n【最新活動看板】 \n【最新活動看板】【最新活動看板】\n◎生技總覽強勢登場挖掘明日之星 \n\n◎生技總覽強勢登場挖掘明日之星◎生技總覽強勢登場挖掘明日之星\n                    我們常用「百年一遇」來形容這一生從未見過的巨大變化，這一周又讓我們見識到油價變成負值，這個衝擊就像過去幾年，我們乍見債券殖利率變成負數，同樣讓我們感到不可思議。                  \n                    二○二○年開春以來，武漢肺炎疫情帶給全球震懾人心的極大恐懼，到十四日為止，全球確診病例高達一九八．八五萬人，死亡十二．六一萬人，單是美國確診病例就高達六○．五一萬人，死亡人數高達二．五七萬人，歐洲的西班牙、義大利、法國、德國、瑞士、荷蘭、英國都成了重災區，ＷＨＯ協助中國隱匿疫情已成了眾矢之的，川普在十四日正式宣布凍結給ＷＨＯ的經費，全世界在武漢肺炎之後，可能進入新的時代，這當中可能出現幾個重大變化。                  \n                    疫情與金融市場行情仍在激烈交戰中，到三十日為止，全球確診病例高達七三萬多例，死亡三．三九萬人，其中義大利超過十萬人確診，一萬多人死亡，死亡率最高。而美國出現十四．二萬個確診病例，死亡二四七九人，這是人類史上百年來最慘重的浩劫，現在這個疫情仍未見曙光，帶給金融市場的衝擊也格外巨大。                  \n                    武漢肺炎帶給全球世人無限驚恐，股市也出現百年罕見的崩盤式下滑，所有的事物都是百年一遇的傳奇景象。上周雄獅董事長王文傑先生與我通了電話，他說這是他一生從未見過的景象，他的感受一定比別人強烈。                  \n                    過去這一周，投資人都目睹全球金融市場自金融海嘯以來最刺激的起起落落。金融市場的大起大落當然導源於這次武漢肺炎疫情蔓延全球百國，這當中，除了中國外，又以亞洲的南韓、中東的伊朗，及歐洲的義大利災情最慘重，美國確診病例及死亡人數也急遽上升，甚至可能危及川普的選情。                  \n                    新冠肺炎疫情不斷蔓延擴大，先從中國傳遍各省，接著再從中國傳遍到全世界，到目前為止，全球有七四個國家遭受到新冠肺炎的襲擊，看著確診病例及死亡人數不停上升，就像股票行情不斷跳動、不停地創新高一般，當然疫情也重創全球資本市場。                  \n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    就像股價指數不停地往上創新高一般，中國武漢肺炎疫情也不斷擴散蔓延，每天傳出的確診病例與死亡人數，到二月十一日上午為止，中國確診病例四四三七○例，死亡一一一一人，而全球確診病例四四七八九，死亡一一一二人，疫情蔓延到中國以外的地區，以受到鑽石公主號郵輪不斷攀高的病例來看，日本確診病例高達一六三，而發生在日本本土是二六個病例，新加坡來到四七、泰國三三、香港四九、南韓二八、台灣與馬來西亞同為十八，澳洲、越南十五、美國十三、法國十一。                  \n                    新冠疫情在尚未獲得控制前，杜絕病毒的持續蔓延，有待「檢測試劑」的篩檢與過濾；然抗原、抗體、核酸等檢測方式究竟有何不同？現階段是否需要普篩？                  \n                    國內法說正緊鑼密鼓展開中，今年因疫情關係，相對於財報營收數字，市場更關注企業的營運展望訊息，也讓前景樂觀的企業，紛紛獲法人押寶。                  \n                    中國將5G納入為新基建之重點項目，從基地台天線設計、網通設備與伺服器，再到終端5G智慧型手機，所需要的PCB規格與數量均較以往有大幅度的改變，對於高頻高速銅箔與銅箔基板、高頻微波板、ABF載板、HDI板等相關廠商是一大利多。因新冠肺炎疫情影響，衍生出居家辦公及教學、視訊會議等遠距生活及宅經濟當道，帶動伺服器與雲端等需求，對於主攻伺服器PCB廠商也逆風而起。                  \n                    我們常說恐慌與貪婪常在一瞬之間，從元月二十三日武漢封城以來，這個世界出現了巨大的變化，封城與鎖國成了常態，全世界交通中斷，航空公司停飛，郵輪停駛，金融市場也受到巨大破壞，美國股市連續出現熔斷，連石油價格也出現熔斷，甚至出現了我們一生從未見過的負油價。                  ",
        "11檔 外資上周天天買 ": "外資在台股集中市場賣不停，不過，相當令人驚豔的是，兆赫（2485）、揚明光（3504）及凌華（6166）不但獲得外資連10～11日買超，且買超都在1,301～4,231張之間，據統計，計有11檔上市股，獲得外資連五日以上買超，且買超張數都在1千張以上。台股在國家隊全力護盤，再加上外資賣超台股減少至140.12億元，上周周線終於上漲464點，也若再往前一周來看，五個交易日則賣超1,282.38億元。外資今年來累計賣超台股5,211億元，創歷年新高，首季三個月都賣超，且呈連五周賣超，賣盤不手軟。但引起注意的是，外資逆勢連5～11日買超，至少上周五個交易日天天都買超，且買超逾千張，計有台新金、中華電、台塑化、東聯、凌華、凱美、智原、兆赫、揚明光、聯邦銀及台達化等股，分散在金控、電信、塑化、工業電腦被動元件及網通股等各族群。投資專家表示，外資逆勢買超股多具有基本面支撐或題材股。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "焦點股：揚明光(3504)2月份每股虧損0.27元，股價持續破底創低 ": "【財訊快報／記者戴海茜報導】微投影模組大廠揚明光(3504)公布自結獲利數字，2月稅前虧損3300萬元，稅後淨損3100萬元，每股虧損0.27元。在美股持續崩跌及台股重挫下，揚明光今天股價持續破底，創2017年8月來低點。揚明光因股價達公佈注意交易資訊標準，因此公佈相關財務業務，2月單月呈現虧損。揚明光2019年營收48.19億元，年衰退23%，毛利率21.35%，營業淨損835萬元，稅前淨利494萬元，淨利歸屬母公司業主454萬元、年減97.46%，每股盈餘0.04元。其中第四季針對貨架顯示器庫存提列呆料損失影響，單季營收約11.04億元、季減8.6%，稅後淨損約4827萬元，每股淨損約0.41元。展望2020年，揚明光日前法說會上指出，微投光機有中、低階1080P機種加入，整體出貨略增；取像光學年增約20%；生財用3D列印機及光學元件類產品出貨均較去年下滑約20%；貨架顯示器今年度並無出貨；其它產品線出貨則與去年同期相當。(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動"
    }
}