{
    "Q1": {
        "◆台灣店頭市場自營商近3日買賣超前30名 ": "",
        "[表八10]台灣店頭市場融資融券註記表 ": "",
        "比特幣價格近期上攻 4,100 美元，礦機廠商開始伺機而動 ": "2018 年下半年開始的虛擬貨幣崩壞潮，不但使得挖礦礦工哀鴻遍野，也使得相關板卡與挖礦機廠商損失慘重。不過，近期因為比特幣的價格站穩 4,000 美元的價格，甚至一度衝上 4,100 美元的水準，不但使得國內相關板卡廠商又然起希望，也讓全球最大的挖礦機公司中國比特大陸再宣佈，將推出第 2 代搭載 7 奈米製程晶片的挖礦機，使得整個虛擬貨幣市場又開始蠢蠢欲動。比特幣近期價格漲勢再起，根據報價指出，截至目前為止，比特幣的價格來到 41 美元以上，較 2018 年 12 月時的低點 3,250 美元，漲幅超過了 20%，甚至價格一度衝上 4,100 美元的關卡，這也使得國內的相關虛擬貨幣概念股自 2019 年開年以來，都有著不錯的表現。包括微星、技嘉、青雲、映泰、撼訊、華擎都走著上漲的格局。相關市場人士指出，這些公司股價近來維持上漲格局，縱然與整個台股上揚有關，但近期彼特幣的價格逐步翻楊也有關係。而除了國內相關 ｢虛擬貨幣｣ 概念股受惠之外，過去的挖礦機大廠也有因此而得利。其中，以中國最大的挖礦機公司比特大陸來說，就在 19 日宣佈，近期發表旗艦級 S17 系列的新品，包含 S17 Pro、S17 及 T17 等 3 個型號。其中，比特大陸是首次將 Pro 的命名引入到 S 系列，因此 S17 Pro 在性能上可能會有較大的突破。據瞭解，比特大陸在 2018 年 11 月發佈旗下首款 7 奈米製程晶片礦機 S15及T15，採用的是第一代 7 奈米製程晶片 BM1391，晶片能效比為 42J/T。整機方面，第一代 7 奈米製程晶片礦機 S15 提供標準和低功耗兩種挖礦模式。在標準模式下，礦機的算力為 28TH/S，能效比為 57J/T，適合追求性能的礦工使用。而在選擇低功耗模式時，S15 礦機算力為 17TH/S，能效比僅為 50J/T，適合節能需求強的礦工使用。2019 年 2月 ，比特大陸又再發表第二代 7 奈米製程晶片 BM1397，能效比低至 30J/T，相對於上一代晶片節能約 28.6%，且整體性能更穩定。目前新一代 7 奈米製程晶片的礦機 S17 系列還未公佈具體的配置、價格、上市時間等細節。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "◆台灣店頭市場投信近3日買賣超前30名 ": "",
        "短線作價 挖礦股逆勢反攻 ": "台股13日震盪回檔，惟挖礦概念股利空出盡！類股中的青雲（5386）、撼訊（6150）皆雙雙飆至漲停板價位，麗臺（2465）也勁揚達5％，整體族群力抗大盤疲軟勢態，群起逆勢上攻。觀察13日挖礦概念股表現，青雲及撼訊齊攻漲停，終場分別收在43.55元、63.2元，其餘檔麗臺強彈5.45％至11.6元，而承啟、微星、技嘉、映泰與世芯-KY均出現2～4％不等的漲幅，反觀曜越小漲0.93％。指標股撼訊去年前三季EPS雖達8.25元，然第三季卻轉為虧損，預期今年1月營收應不會太出色。另值得留意的是，儘管去年獲利狀況還算不錯，本益比亦處於低位區，具高殖利率想像題材，惟隨著營運走向疲軟，填息恐淪為夢一場。另以基本面來看，國際大廠輝達（Nvidia）、超微（AMD）等晶片出貨狀況未見好轉，台系板卡廠如撼訊、映泰、青雲、技嘉、微星、承啟等去年12月營收紛紛出現衰退，陷入雙率雙減困境。此外，半導體的創意今年挖礦晶片恐吃「歸零膏」，也透露出挖礦商機不如去年的跡象。股價淨值比方面，撼訊3.16倍高人一等，其次青雲、微星、承啟、麗臺、世芯-KY、曜越與技嘉介於1～3倍區間內，反觀映泰的股淨比則偏低，僅有0.84倍。華冠投顧分析師劉彥良表示，挖礦概念股轉強令人意外，包括撼訊和青雲均亮燈漲停，不過，目前比特幣仍停留在3,000多美元的低檔區，研判此波漲勢應是特定短線主力進場作價，接下來續漲的機率並不高，投資人如要追價，建議僅以短線為之。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表三12]台灣店頭市場均線死亡交叉 ": "",
        "◆台灣店頭市場融資融券註記表 ": "",
        "5G商機有望率先受惠 先豐股價攻波段新高 ": "先豐 (5349) 主攻伺服器、基地台及汽車雷達用板三大領域，尤其基地台板為瑞典通訊設備大廠愛立信的主要供應商，隨著 5G 前期設備建置，先豐有機會在這波浪潮下率先受惠。其去年前 11 月累計營收 69.19 億元、年增 10.99%，前三季獲利已較前年有所回升，不過對照本益比來看，其實已顯得評價偏高，追高者須留意風險。先豐股價開高走高，且無畏盤中大盤下殺，一路帶量上攻，創下波段新高價 34.2 元，形成一根帶量紅 K 突破整理區間，日、周、月 KD 指標也呈黃金交叉，有利多頭續攻，但還是要提醒投資人，近期行情極短，不建議追高。",
        "投資組合占比各40％ 撼訊日勝生 擁利多 ": "台股上周五（11日）在權值股合力拉抬下，盤中一度逼近9,800點，惟盤中小幅賣壓出現，終場僅小漲38.71點。華冠投顧分析師葉良超認為，台股已來到上方初步反壓區，這將使本周出現回檔機率大增，操作仍以低接為原則；本周投資組合前兩大為撼訊（6150）、日勝生（2547），另配以正隆（1904）、強茂（2481）及奇力新（2456）。上周美國聯邦公開市場理事會（FOMC）公布會議紀錄，委員們認為，目前通膨壓力不大，Fed主席鮑爾更表示，未來再次調升利率之前，必須保持耐心，且需評估全球風險對國內經濟的影響後再做決策。依此觀之，預估Fed在未來幾個月內將暫停加息，等待出現更明確的經濟訊號後再出手。中美雙方上周於北京舉行經貿問題磋商，雙方就共同關注的貿易與結構性問題進行商討，在結束談判後，美國農業部副部長麥金尼（Ted McKinney）表示，此次會談頗有進展，這是一個好的結果。消息來源指出，雙方在能源與農業項目立場已初具共識，但在其他結構性改革等議題上，雙方仍存有分歧。此外，針對聯邦政府部分關門的問題，美國總統川普再次與國會兩黨領導人展開談判，但可想而知，脾氣暴躁的川普，聽到在野黨不支援邊境牆撥款後，最終氣憤離場，但此問題目前似乎已影響不了股市。至目前，美股三大指數持續走升，但力道已漸趨式微，頗有利多出盡的味道。台股上周五持續揚升，處於上周開紅盤日的起跌區上下整理，後市暫觀測下方9,630點至9,520點初步支撐區力道。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "撼訊下半年營運 將增溫 ": "撼訊（6150）總經理陳劍威昨（18）日表示，近期比特幣飆漲，但是挖礦的需求還未起來，主要是市場上的庫存還沒消化，第2季將提列一些庫存跌價損失，在上半年去化完畢，加上AMD新顯示卡在7月上市，預期下半年營運會比上半年好。\r\n撼訊轉投資子公司撼智物聯昨天宣布和德國ISSENDORFF KG公司合作，在亞太區市場導入智慧建築系統至台灣及亞太區的智慧公宅、智慧型商務辦公室，觀光暨商務酒店和智慧工廠與建案市場，拓展挖礦以外的商機。\r\n陳劍威說，近期比特幣大漲，但對顯卡業者來說，沒有看到需求，因為庫存還沒有去化，但比特幣價格拉起來後，有些二手顯卡可以去化，預期要第2季以後才會比較清楚。\r\n他說，目前撼訊的庫存已不多，第2季還會提列一些庫存跌價損失，目前等待AMD的7奈米顯示卡在7月推出，預期下半年毛利會好一點。\r\n他強調，AMD新品第3季大量出貨，預期7月應有新產品效應，最近美國市場表現好一點，美國占撼訊營收比重10%至15%。\r\n他表示，將積極多角化經營，例如推出遊戲顯卡，工業電腦顯卡等，降低挖礦營收比重。以前挖礦占營收九成以上，目前約2:8或3:7。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "撼訊陳劍威：比特幣可能成為避險工具 ": "\n撼訊總經理陳劍威今日表示，近期比特幣飆漲，但是挖礦的需求還沒有起來，主要是市場上的庫存還沒有消化掉，該公司2019第2季將提列一些庫存跌價損失，隨著撼訊庫存在上半年去化完畢，加上AMD新顯示卡在7月上市，預期下半年營運會比上半年好。\n撼訊轉投資子公司撼智物聯，今天宣布和德國ISSENDORFF KG公司合作，於亞太區市場導入智慧建築系統，至台灣及亞太區的智慧公宅、智慧型商務辦公室，觀光暨商務酒店和智慧工廠及建案市場，以拓展挖礦以外的商機。\n陳劍威說，近期比特幣大漲，可能是因為已成為避險的工具，而且連臉書都加入了，至於對顯卡業者來說，沒有看到需求，因為目前庫存還沒有消耗掉，但是比特幣價格拉起來之後，有一些二手顯卡可以去化，預期要2019第2季之後才會比較清楚。\n他說，目前包括輝達（NVIDIA）與AMD顯卡的庫存還很多，至於撼訊的庫存，他說，差不多了，第2季還會提列一些庫存跌價損失，目前等待AMD的7奈米顯示卡在7月推出，接著就要看新產品效應，預期下半年毛利會好一點。\n他強調，AMD新品在2019第3季大量出貨，消費者是否買單，要看一陣子才知道，但是預期7月應該有新產品效應，最近美國市場表現好一點，美國占撼訊營收比重已達10%至15%，主要是提前拉貨效應，而且很多礦場往加拿大移動。\n他說，撼訊將積極多角化經營，例如推出遊戲顯卡，工業電腦顯卡等，持續降低挖礦營收比重。以前挖礦占營收九成以上，目前以來到2:8 或3:7，2019年將努力把該公司的營運維持在正數。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "\r\n\t撼訊保守看礦卡需求；惟下半年營運看回升 ": "MoneyDJ新聞 2019-06-19 09:00:06 記者 張以忠 報導近日比特幣價格向上突破9000美元關卡，外界看好消沉已久的挖礦顯卡需求將再度回暖，不過2017年受惠礦卡需求帶動獲利大幅成長的撼訊(6150)則持保留看法，撼訊總經理陳劍威(見附圖)指出，經歷2018年下半年的礦災，目前顯示卡業者仍在消化庫存階段，即便消化完，市場上還有二手礦卡待去化，因此目前並無明顯礦卡需求。針對下半年展望，陳劍威則認為AMD 7nm產品即將上市，新品將多少刺激一定需求，但因為貿易戰之故，大環境不確定因素較多，能見度不算高，不過整體而言，預期2019年下半年營運表現可較上半年為佳，全年目標要達獲利表現(上半年估呈虧損)。撼訊2017年及2018年上半年受惠虛擬貨幣價格上揚，帶動礦卡出貨大幅成長，進而使獲利大增，2017年EPS跳升至8.36元創歷史新高，2018年上半年EPS也有10.56元之多，不過挖礦需求自2018年下半年急轉直下，撼訊開始進入庫存去化調整期，也影響損益情況、由盈轉虧，去化庫存一直延續至2019年上半年。陳劍威表示，近年挖礦需求大好，公司顯示卡應用類別中，挖礦相關產品一度佔營收高達9成以上，後來市況走疲，營收佔比降到約7成，其他則是電競、IPC應用以及thunderbolt 3相關產品。近日比特幣價格向上突破9000美元關卡，外界看好消沉已久的挖礦顯卡需求將再度回暖，不過陳劍威指出，經歷2018年下半年的礦災，目前顯示卡業者仍在消化庫存，不論是Nvidia或是AMD都還有晶片庫存，即便消化完，市場上還有二手礦卡待去化，因此目前並無明顯礦卡需求，且就算後續需求回溫，但基於2018年以來辛苦的去化庫存情況，業者備貨也不會躁進，整體礦卡需求否再起，可能要等到2019年第4季才會較為清楚。至於撼訊目前礦卡去化情況為何？陳劍威表示，雖然很辛苦，但「已經差不多了」。此外，撼訊目前顯示卡產品全部為AMD平台，2019年AMD推出7nm產品迎戰Nvidia，且被外界看好認為其產品CP值高，頗有大舉侵蝕Nvidia市佔率的機會，陳劍威則指出，AMD新產品7月開始出貨，應能帶動對於AMD產品有所期待之用戶的首波需求，不過要觀察8~9月之後需求變化，因為先前中美貿易戰之下，為了避免後續可能加徵25%關稅實施的提前拉貨效應，可能會轉為保守拉貨態勢。另外，中美貿易戰輸美產品有無產能轉移應變措施？陳劍威表示，目前輸美產品已由台灣外包廠出貨，中國的產能則負責其他地區；其中，台灣是外包予位於中壢、廣運集團(6125)旗下的金運公司。針對2019年營運展望，陳劍威表示，下半年有新品挹注，加上庫存去化已接近尾聲，因此營運表現應可較上半年為佳，全年目標則要達獲利表現(上半年估呈虧損)。",
        "《電腦設備》外資回頭，撼訊挑戰「8」字頭 ": "撼訊(6150)今股價向上挑戰「8」字頭，外資近2個交易日加碼撼訊。市場預期撼訊顯卡舊款庫存已調整差不多，H2將迎接7奈米新產品，總經理陳劍威日前表示，受美中貿易戰影響，美國客戶急著拿貨，可望挹注6月營收，以往美國市場占撼訊單月營收約10%，今年6月可能提高到15%。比特幣（Bitcoin）價格大漲後，近期一直維持在9000美元以上，陳劍威認為，受美中貿易戰的影響，中國可能有部分資金想移出，比特幣就成為避險工具；至於比特幣價格能否進一步突破1萬美元，他表示「很難講」，目前看不出趨勢。至於比特幣大漲對於板卡的需求，陳劍威也持較審慎的態度。撼訊集團轉投資子公司撼智物聯，本周宣布和德國ISSENDORFF KG公司合作，於亞太區市場導入LCN智慧建築高總線系統，同時和ISSENDORFF KG公司共同啟用位於汐止科學園區的AIOT智慧建築展示中心，作為培訓技術人員以及技術展示基金。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "謝金河：寧靜的耕耘者 ": "\n        《財訊》社長兼發行人 \r\n1959年生於台灣雲林、政治大學東亞所碩士、財信傳媒董事長\r\n東森《老謝看世界》、年代《數字台灣》節目主持人\n      2019-05-06作者: 謝金河▲（圖／翻攝自侯友宜臉書）去年九合一選舉，韓流席捲全台灣，所有政治人物都很重視網路的聲量，有的六都市長更是囊括電視上的流量，但是喧嘩與寧願中，最後都會像股票市場的炒作般，回到基本面。台灣股市去年號稱是史上最長的萬點行情，最大聲量的炒作，先是比特幣帶來的挖礦效應，顯卡的撼訊成為天之驕子，撼訊首季EPS9.26元，股價衝上420元，可是比特幣隨之暴跌，撼訊接著變賠錢，去年EPS只有4.02元，股價也跌到40.2元。另一個是全年聲量最大的被動元件龍頭國巨，股價一飛沖天，一口氣漲到1310元，浪潮退了，最近一不見了，在300元盤旋。今年散熱元件很夯，市場又大炒力致，股價從18.7元拉升至64.1元，力致大漲，被迫公布獲利，發現前兩月都虧損，股價又跌回36.15元。這都顯示股市起伏波動大，但最後只有基本面才能撐起股價。政治人物也是如此，六都的市長當選人全都成了政壇領風騷人物。但誰能走得長？走得久？要交出好的治理成績單。最近很多企業界人士都跟我提到新北市長侯友宜。相較於網路聲量大，每天都盤踞新聞重要版面的韓市長，侯友宜算是最沒有聲量的六都市長，不過大家發現民調好感度，侯市長居首位，最近大家都拼出國招商，侯市長卻説不出國也是能招商，最近Google來新北設亞洲最大研發總部，就是一個亮點。他說他要與10個招商夥伴，爭取100個投資大案，爭取1000億元的大投資。很多企業界人士提醒我要多注意侯市長，這也許跟很多人的想法不同，但就像是股票市場的炒作，喧嘩的企業，一時之間股價可能大漲，但續航力要看辛苦經營的基本功。侯市長用了經濟部表現很優秀的吳明機來當副市長，團隊中也有很多財經幹才，這讓企業很有感。在喧嘩與寧靜耕耘，也許侯市長在走不一樣的路！關鍵字 :\n                      謝金河、九合一選舉、2020總統大選、六都市長、Google、招商、侯友宜、比特幣、挖礦、撼訊、新北市長\n一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "比特幣價格登1.2萬美元 撼訊總座看好掀拉貨潮 ": "加密貨幣比特幣在1萬美元以上價位居高不下，今（26）日午盤正式登上1.2萬美元關卡，企圖挑戰1.3萬美元，帶動台灣「挖礦」概念股全線上攻。撼訊（6150）總經理陳劍威接受本報獨家訪問指出，當比特幣價格攻上1.2萬美元後，不只二手礦卡庫存可望加速去化，顯卡新品也可望掀起拉貨潮。\r\n比特幣近期價格居高不下。自上週攻上11,900美元後，近一週價格始終在1萬美元至1.2萬美元區間徘徊，試圖挑戰1.2萬美元關卡。根據交易網站CoinDesk數據，今日早盤比特幣持續在11,700至1.2萬美元間震盪，價格最高來到11953.15美元，距離1.2萬美元僅一步之遙，而到中午比特幣進一步跳高，最高來到12,930.78美元，正式登上1.2萬美元，企圖挑戰1.3萬美元大關。\r\n針對比特幣價格重登1萬美元以上，撼訊總經理陳劍威回應，目前對顯卡產業影響不大，但現在全球經濟局勢這麼亂，加上臉書推出加密貨幣Libra，都進一步影響比特幣價格，但要說對顯卡真的有什麼幫助，還是要等到1.2萬美元會比較明朗。\r\n陳劍威分析，一旦比特幣攻上1.2萬美元，不管是舊的二手礦卡，或是今年新的顯卡產品，都會被礦主拉走。且一旦價格真的來到1.2萬美元，由於市場需求大，舊的顯卡礦主也會惜售，因為可以直接拿去挖礦，就看這波需求到底是不是真的有。\r\n受到比特幣大漲激勵，今日「挖礦」概念股全線上揚。一線板卡廠微星（2377）、技嘉（2376）漲勢凌厲，終場分別上揚逾1.55%、4.71%，二三線板卡廠以映泰（2399）表現最為突出，終場成交量放大到2.7萬張，攻上漲停板，撼訊、麗臺（2465）、華擎（3515）、承啟（2425）股價也分別上揚6.57%、9.16%、0.64%、2.42%。\r\n不過，對於加密貨幣究竟能否重掀「挖礦」熱潮，進一步帶動顯卡業者業績，目前廠商仍多處於觀望。微星總經理江勝昌日前證實，近期的確有礦主來詢問，坦言二手礦卡有需求回來很好，可以幫助業界消化庫存，但微星不會再碰機會財，礦卡基本上已經清光，因為看不到明顯需求，且市場上價格很亂，坦言「很難賺錢」。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "撼訊科技 將展示7奈米製程AMD顯卡 ": "\n專業顯示卡製造商撼訊科技，將於2019 Computex展示包括採用7奈米製程AMD GPU在內的新一代顯示卡，以及全系列Thunderbolt 3 eGPU顯示卡外接盒、多媒體連接埠及Xilinx FPGA加速卡等產品。\n撼訊的Thunderbolt 3 eGPU及多媒體連接埠產品，目前透過ODM模式供貨給多家國際大廠客戶，此次將於Computex 2019展期展出內建無線快充，及快閃記憶體等多項擴充規格的新一代多媒體連接埠產品。\n撼訊旗下的TUL Embedded部門，將展出採用嵌入式GPU及工業級元件生產的全線工業電腦專用顯示卡產品，提供客戶客製化設計服務，應用領域已涵括航海運輸、數位多媒體看板、高解析度醫療影像、博奕遊戲主機等。\n生產AMD專業顯示卡產品聞名的撼訊科技近年與Xilinx合作跨足FPGA相關產品，此次將展出針對資料中心、機械學習、雲端服務等應用需求市場，採用包括Xilinx Kintex UltraScale以及Virtex UltraScale+ FPGA的可程式化加速運算卡產品。\n撼訊也將展示與Xilinx大學計畫共同開發，支援Python的APSoC小型開發板PYNQ-Z2，針對教育、IOT、深度學習等應用開發，提供開發者更經濟FPGA應用平台。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "虛擬貨幣概念股／撼訊、映泰 商機亮眼 ": "比特幣近期漲至1萬多美元，再度推升挖礦概念股微星、技嘉、撼訊、承啟、華擎與映泰等顯示卡業者強漲，業者表示，比特幣大漲，有助去化舊有顯示卡庫存，但新款顯示卡的挖礦需求目前還不明顯。\r\n撼訊總經理陳劍威表示，比特幣漲至1萬美元，對顯卡產業影響不大，全球經濟局勢很亂，加上臉書推出加密貨幣Libra，都會影響比特幣價格。\r\n陳劍威說，若比特幣攻上1.2萬美元，由於市場需求大，舊顯卡礦主也會惜售，因為可以直接拿去挖礦。\r\n微星總經理江勝昌說，比特幣大漲，的確有礦主來詢問，帶動二手礦卡的需求，可以幫助業界消化二手顯卡的庫存，但微星不會再碰機會財，因為看不到明顯挖礦需求，而且目前市場上價格很亂，比特幣暴漲暴跌，使挖礦「很難賺錢」，微星還是專注在電競領域。\r\n江勝昌指出，當比特幣跌到5、6,000美元時，挖礦划不來，因此礦主多選擇直接買賣。漲到現在7、8,000美元時，就開始討論增加挖礦產能。但這次大家都特別小心，他說，「不要擴產了又跌到5,000美元。」\r\n江勝昌說，目前礦場多在美國，微星銷售美國的顯示卡都在台灣生產，目前銷美的板、卡、筆電都要在台製造，現在台灣產能已排滿，要再搶挖礦商機的產能有限。\r\n承啟母公司七彩虹主機板事業部總經理丁雪峰表示，這次比特幣報價大漲，對挖礦顯卡的詢問度提高，可去化舊顯卡庫存，但未出現去年瘋狂的情況，新顯卡的挖礦仍不明顯。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q3": {
        "比特幣避險行情 板卡中小兵逆襲 ": "美中關稅戰升溫，推升比特幣避險行情，帶動台股中小型板卡廠股價上揚。 路透facebook台股重挫，市場避險心態下，資金轉往「加密貨幣概念股」，帶動今（26）日中小型板卡廠映泰（2399）、麗臺（2465）、撼訊（6150）股價上揚，表現逆勢抗跌。\r\n貿易戰升溫，中美兩國互相祭出關稅手段反制，讓比特幣再度成為市場避險標的之一。據交易網站Coindesk數據，比特幣今早從1萬美元出頭，到今日午盤最高來到10,645.47美元，短線急漲近500美元。\r\n概念股受到激勵，帶動今日中小型板卡廠映泰、麗臺、撼訊等上揚，尤以撼訊漲勢最為凌厲，盤中上漲逾3%，惟一線大廠微星（2377）、技嘉（2376）盤中表現弱勢。\r\n業界人士說，近期比特幣在1萬美元上下震盪，由於市場對中美貿易戰反應有逐漸淡化跡象，儘管仍有避險心態，但已不會像之前一樣反應劇烈，有較為明顯價格波動。\r\n從消息面來看，上次比特幣上漲主要動能-臉書推動的Libra，正面臨各國政府反彈，就連臉書大本營美國，也有越來越多的國會議員抨擊，讓Libra陷入進退兩難局面。\r\n板卡業者表示，比特幣雖然具有加密貨幣龍頭象徵，但以顯卡產業來看，真正價格上揚，對「挖礦」設備有需求的仍是以太幣為首的其他加密貨幣，但近期以太幣等價格仍處於弱勢，對顯卡產業幫助不大。\r\n從上一波加密貨幣概念股多方領頭羊的撼訊財報就可知一二。先前公布自結今年6月稅後淨損928萬元，較去年同期稅後純益1,001萬元由盈轉虧，單月每股淨損0.28元，不如去年同期的每股純益0.33元。\r\n撼訊今年來把營運重心從加密貨幣移回電競市場。看好超微（AMD）推出7奈米製程RX 5700系列顯卡，撼訊第三季將以自有品牌進軍中國大陸市場，擴大電競顯卡市占。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "PowerColor RX 5700 XT紅魔又涼又安靜，看文章來抽獎！ ": "   隨著 AMD 在今年夏天推出極有誠意的 Radeon RX 5700 系列顯示卡，PowerColor 撼訊科技搶先推出第一張自製卡「RX 5700 XT 紅魔」。主打 RGB 自訂光效、強散熱以及高功率配置，力求發揮新一代 RDNA 的極限效能。 紅魔的包裝跟 RX 5700 XT 的效能一樣有誠意。除了內附 RGB 鼠墊，還有零組件諸元說明書，感覺是以精品的方式來包裝商品。箱體內還有不少驚喜，就留待玩家自行發掘。    Navi 家族的 RX 5700 系列推出時，便喊出了每時脈效能提升 25%，每瓦電力可激發出比 Vega 架構高 50% 的高效率處理器架構。好比賽車會提高引擎轉速來榨出高功率，PowerColor RX 5700 XT 紅魔在冷卻系統及機身用料上下了不少工夫，來承載高速運算時的機身負載。 紅魔需要雙 8pin 電源，一般來說這個檔次的顯示卡，體積通常較為壯廓。光是散熱鰭片便有  300mm 寬，再疊上 3 顆 90mm 風扇，視覺效果驚人。PCB 達 12 層，有 DrMos 以及固態電容加持的 10 相 VRM 供電，即使是在超頻模式下運作，也無後顧之憂。    紅魔的 RGB 燈效顯現在風扇上方、側面以及背板，視訊輸出埠同時也能享受到背光帶來的好處－不會插錯。 透過 Devil Zone 這套 RGB 設定程式，可自訂顏色，並且在下次開機時記住設置。      接下來進入大家最關心的效能。以相同價位的同世代顯示卡比較，AMD Radeon RX 5700 XT 的對手應是 NVIDIA GeForce RTX 2060 SUPER 與 NVIDIA GeForce RTX 2070。先不論自製卡可能會因為豪華用料而稍微挑高價格，RX 5700 XT 在性價比上仍然享有優勢。  以 1080p 解析度來看，參賽者幾乎都能輕鬆勝任，就算是把畫質調到最高，部份遊戲仍能享有破百的畫面張數。如果是對射擊遊戲的流暢度非常講究的玩家，使用的顯示器又支援 60Hz 以上的更新率（比如 144Hz 或 240Hz），目前的中高階顯卡都不會讓人失望。   再上一個檔次便是 1440p 與 4k 的天下。在 1440p 解析度下，RX 5700 XT 仍能突破絕大多數遊戲的 60fps 大關。4k 則為參考價值，若只是想享受高水準畫面或應付顯示器，30 張以上的更新率也可以比美 PS4 Pro 了。  紅魔 RX 5700 XT 出廠預設就是超頻版，在機身上的調整鈕是處於「OC」的位置。OC 代表顯示卡會以較高的時脈運作，並且允許風扇在較低的溫度時就介入，SILENT 則是以較低的功耗來運行，同時風扇的啟動時間跟轉速也會較為鬆散。 切換前需先關機，重新開機後，在待機時或輕量級 2D 應用（比如文書處理）時，並不會在 GPU-Z 或其它硬體數據監控軟體中看到立竿見影的效果。而是在遊戲運作、或是產生高負載時有較明顯差異。 平心而論，模式的切換對噪音以及溫度的影響並不大，都只是個位數 5 以內的落差，對頻率及功耗才能在數字上看出比較明顯的差別。至於遊戲效能，則是落在 5% 上下的差距，用畫面張數來換算就知道是否划算。 模式SILENT           OC                功耗（瓦）  285320溫度（°C）7477噪音（分貝）3843核心頻率（MHz）17931925 ▲GPU 使用率大於 90% 負載時的各項數值。 PowerColor 的 RX 5700/XT 產品線型號還不少，這次測試的是最高階的限量版。光從用料以及溫控上就很有感，就看換算下的效能及 RGB 燈效有沒有合玩家胃口了。 這個價位的顯示卡是性價比戰場，就算不需要這麼高階的版本，AMD 的新架構也讓日後有可能出現的次階型號充滿期待。PowerColor 同時有推出 RX 5700 紅龍，對上 NVIDIA 的 GeForce RTX 2060 仍然非常有競爭力，這就是中高階顯示卡市場價格帶緊密的迷人之處吧！ 官方釋出超優誠意，購買後就可參加官方提供的延長保固活動，需做簡單登錄及符合其它相關條件，請參考活動網址：https://www.powercolor.com/tw/event?id=1567066177  參考閱讀：https://www.4gamers.com.tw/news/detail/39239/amd-radeon-rx-5700-xt-and-radeon-rx-5700-announced https://www.4gamers.com.tw/news/detail/40052/powercolor-launched-rx-5700-series-display-card-homemade-version-  測試平台：Intel Core i9-9900KGigabyte Z390 AORUS XTREME-CFG.Skill DDR4-2132(1066 MHz) 16GB x 2Windows 10 1809Intel 760p 512GB NVMe SSDAdrenalin 2019 Edition 19.8.2 Optional 190826   \n請於 4Gamers 的 Facebook 粉絲團活動貼文，按PowerColor Taiwan粉絲團讚、留言 Tag 一位朋友和分享此貼文，就可以抽獎啦！\n時間：即日起 ～ 9 月 18 日 23:59（台灣時間 GMT+8）。 獎項：原廠紅魔硬板滑鼠墊，共五組 \n得獎名單將於 2019 年 9 月 20 日 16:00（GMT+8）公開在活動貼文串，得獎者請於 2019 年 9 月 24 日 23:59（GMT+8）前私訊 4Gamers 的 Facebook 粉絲團，回傳「參加活動名稱」、「收件者姓名」、「聯絡電話」、「收件地址」，獎品會於隔週一寄出。  \n        Tags:\n            #PowerColor\n#RX5700XT\n#紅魔\n#RGB滑鼠墊\n#RDNA\n\n硬體新聞\n",
        "韓流席捲全台  謝金河：網路聲量大如股市炒作，最終還是得回到基本面 ": "\n        《財訊》社長兼發行人 \r\n1959年生於台灣雲林、政治大學東亞所碩士、財信傳媒董事長\r\n東森《老謝看世界》、年代《數字台灣》節目主持人\n      2019-07-15作者: 謝金河▲（圖／翻攝自侯友宜臉書）國民黨總統初選民調結果今揭曉，高雄市長韓國瑜以44.805%支持度贏過鴻海創辦人郭台銘的27.730%，將代表國民黨角逐2020年總統選戰，對戰民進黨提名的總統蔡英文。去年九合一選舉，韓流席捲全台灣，所有政治人物都很重視網路的聲量，有的六都市長更是囊括電視上的流量，但是喧嘩與寧願中，最後都會像股票市場的炒作般，回到基本面。台灣股市去年號稱是史上最長的萬點行情，最大聲量的炒作，先是比特幣帶來的挖礦效應，顯卡的撼訊成為天之驕子，撼訊首季EPS9.26元，股價衝上420元，可是比特幣隨之暴跌，撼訊接著變賠錢，去年EPS只有4.02元，股價也跌到40.2元。另一個是全年聲量最大的被動元件龍頭國巨，股價一飛沖天，一口氣漲到1310元，浪潮退了，最近一不見了，在300元盤旋。今年散熱元件很夯，市場又大炒力致，股價從18.7元拉升至64.1元，力致大漲，被迫公布獲利，發現前兩月都虧損，股價又跌回36.15元。這都顯示股市起伏波動大，但最後只有基本面才能撐起股價。政治人物也是如此，六都的市長當選人全都成了政壇領風騷人物。但誰能走得長？走得久？要交出好的治理成績單。最近很多企業界人士都跟我提到新北市長侯友宜。相較於網路聲量大，每天都盤踞新聞重要版面的韓市長，侯友宜算是最沒有聲量的六都市長，不過大家發現民調好感度，侯市長居首位，最近大家都拼出國招商，侯市長卻説不出國也是能招商，最近Google來新北設亞洲最大研發總部，就是一個亮點。他說他要與10個招商夥伴，爭取100個投資大案，爭取1000億元的大投資。很多企業界人士提醒我要多注意侯市長，這也許跟很多人的想法不同，但就像是股票市場的炒作，喧嘩的企業，一時之間股價可能大漲，但續航力要看辛苦經營的基本功。侯市長用了經濟部表現很優秀的吳明機來當副市長，團隊中也有很多財經幹才，這讓企業很有感。在喧嘩與寧靜耕耘，也許侯市長在走不一樣的路！延伸閱讀：國民黨總統初選 韓國瑜44.8％壓倒性勝郭台銘！昔日下屬韓國瑜出線，柯文哲的總統之路「不好過」？初選落幕，權力遊戲才正要上演 國民黨內鬥還會再亂60天！那一天，郭董重新評價了韓總...\r\n 關鍵字 :\n                      謝金河、國民黨、總統初選、韓國瑜、九合一選舉、比特幣、顯卡、撼訊、國巨、台股、侯友宜、吳明機、韓流\n一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "板卡廠新品搶市 衝高業績 ": "板卡新品7月陸續上市後，拉抬台系板卡業者出貨動能，包括技嘉（2376）、微星（2377）、華擎（3515）、撼訊（6150）及承啟（2425）等單月營收見增長，預期進入8月後，板卡業者將銷售主力集中在顯卡新品的非公版後，將可望再推助其第三季營收有持穩表現。今年以來受惠主板本業持穩及伺服器和迷你電腦等增長，帶動業績一路年增長的華擎，上半年交出營收創13年新高的56.85億元成績後，7月再以年增50％的成長幅度、站上12.69億元，刷新2013年2月以來單月新高。累計其今年前七個月合併營收69.53億元，年增18.8％。華擎亦預期，下半年在板卡皆有新品推出後，營運將較上半年走強。技嘉與微星在受惠板卡出貨皆有增長帶動下，7月營收年增率皆回復正成長、站上4個月來新高。其中，技嘉單月營收月增58.71％、達58.56億元，年增26.6％。累計今年到7月合併營收341.96億元，年減12.26％，但仍為歷年同期次高。微星7月營收站上97.59億元，亦有同步月增、年增表現，累計至7月為止，合併營收雖小幅年減5.66％、為653.91億元，但也同為歷年同期次高。微星第二季營收261.44億元、年減7.6％，但毛利率及營業利益率皆再較上季回穩，分別達14.03％及5.24％，稅後淨利12.56億元，稅後EPS為 1.48元。累計其上半年合併營收為556.32億元，年減7.4％，毛利率及營業利益率分別為13.38％及4.97％，與去年同期仍有2個百分點左右的差距，但下半年力拚回升至過往水準的目標不變。累計其上半年稅後淨利25.62億元，年減33.56％，EPS則下滑至3.03元。至於承啟7月營收較去年同期增長4.87％、達4.5億元，累計今年前七個月的合併營收達26.47億元，有年增12.63％的表現。撼訊7月營收雖較6月略回檔下滑，但較去年同期翻倍增長逾110％、達2.42億元，累計1到7月營收為15.84億元，仍年減近63.4％。惟撼訊下半年將全力衝刺顯卡新品換機潮，力拚全年營運守正。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "撼訊6月營收月增近5成 下半年需求仍不明朗 ": "顯卡廠撼訊 (6150-TW) 今 (10) 日公布 (6) 月營收達 3.47 億元，月增 48.62%、年減 14.18%，撼訊表示，近期受比特幣、臉書加密貨幣消息影響，挖礦需求確實升溫，但與去年同期相比市場需求仍減少，目前下半年仍不明朗。撼訊累計今年前 6 月合併營收 13.42 億元，年增 68.31%，第 2 季營收 7.84 億元，季增 40.61%、年減 36.89%。撼訊近期因有價證券達公布注意交易資訊標準，被列入警示股，今也應主管機關要求公告 5 月財務狀況，5 月稅後虧損 1655 萬元，每股虧損 0.5 元。受臉書 (FB-US) 加密貨幣、比特幣價格飆破 13000 美元消息激勵，撼訊股價今終場收 87.4 元漲停價位，8 日除息每股配 2 元現金股利，除息參考價 79.7 元，順利在 2 個交易日完成填息。",
        "利空衝擊 比特幣一度暴跌逾18% ": "受到新上市的比特幣期貨交易意外冷清，以及技術面與基本面等利空衝擊，比特幣24日一度暴跌逾18%至7,995美元，為6月以來首度跌破8,000美元關卡。\r\n比特幣等虛擬貨幣又重挫，挖礦誘因再次降低，不利板卡廠去化庫存，尤以撼訊、映泰等中小型板卡廠受傷程度較大；微星、技嘉等板卡廠近年擴大出貨電競筆電與伺服器等新產品，加上規模相對大，挖礦退燒影響較小。\r\n經歷前市重挫後，比特幣25日稍有回穩，盤中小跌0.48%至8,340美元。根據彭博綜合定價，比特幣24日一度暴跌逾18%至7,995美元，跌落三個半月谷底，並創下2018年1月以來最大盤中跌幅，收盤挫跌14.5%、報8,380美元。其他加密貨幣25日也回穩，但前市跌成一片，以太幣（Ether）盤中大跌25%，萊特幣（Litecoin）重挫21%。\r\n分析師指出，此次暴跌原因很多，包括23日推出備受期待的比特幣期貨Bakkt Bitcoin交易意外冷清，以及投資人逢高減碼等因素。Bakkt Bitcoin期貨合約23日開始在ICE掛牌交易，但成交量出奇清淡，24日只有113張合約成交。\r\nBakkt期貨一直是今年初以來比特幣這波漲勢的主要催化劑之一。加密交易平台eToro資深市場師格林斯潘說，這就是一個典型的「買傳聞、賣消息」例子。\r\n加密放貸與存款業者Celsius Network公司執行長馬辛斯基說，Bakkt出師不利對加密社群傳遞的訊號是，準備投資比特幣的機構法人未如預期，代表價格可能太高，該要修正了。\r\n其他分析師認為，Bakkt成交量低、交易形態技術改變，以及比特幣的一個重要屬性─追蹤比特幣交易的「算力」（hash rate）下滑，都是造成這次大跌的原因。\r\nBitbull Capital公司執行長狄帕斯奎爾說：「比特幣最近大跌，是技術與基本面的結果，包括盤整區崩塌、Bakkt期貨推出出奇平淡及算力突然陡降。」\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "比特幣攻13000美元 板卡廠映泰、撼訊攻漲停 ": "加密貨幣在臉書 (FB-US) 宣布跨足虛擬貨幣後，熱度再起，比特幣價格更持續飆漲，今 (10) 日午盤報價再攻 13000 美元大關，激勵板卡族群同樣表現強勁，映泰 (2399-TW)、撼訊 (6105-TW)、麗臺(2465-TW) 同步攻上漲停，板卡族群承啟 (2425-TW)、技嘉(2376-TW) 與微星(2377-TW) 等，股價也在盤上表現。法人認為，雖然近期比特幣價格今年不斷向上彈升，與臉書加密貨幣 Libra 及全球主要投資機構對加密貨幣重燃熱情有關，但全球政府對加密貨幣越趨保守，恐讓加密貨幣未來發展充滿變數。全球政府對加密貨幣提高警覺，臉書宣布推出後，傳美國政府當局發函要求臉書暫緩此項計畫，印度政府也考慮禁止 Libra 的交易，國際清算銀行 BIS 更警告，加密貨幣有可能帶來新風險，宣布與各國央行合作啟動「創新中心」，目的是設計一項機制，管制加密貨幣。而對挖礦商機重燃，台灣板卡業者多持保守態度，微星總經理暨執行長江勝昌日前就曾表示，比特幣比較偏向機會財，主力仍放在下半年開學季及新品。",
        "《電腦設備》AMD新品挹注營收，撼訊7月後才看得見 ": "專營AMD顯卡業務的撼訊(6150)今表示，雖然今年比特幣價格飆高，但至目前為止都還是在消化「二手卡」，礦工對新顯卡的需求還沒看到。至於AMD的公版Reden RX 5000系列的銷售量有限，AMD釋出給業者的晶片多寡，也要看上游台積電(2330)在7奈米的良率。換言之，AMD新品對撼訊營收和獲利的貢獻，要到7月之後才會逐漸顯現。針對媒體報導撼訊(6150)因AMD7奈米新品鋪貨效應及新品毛利優勢下，6月有機會帶動單月轉虧為盈。撼訊今公告澄清，此係媒體之臆測，公司並未對外界提供任何預測性財務資訊，且公司亦未對外公開揭露財務預測資訊，公司未來營收及獲利狀況仍需視未來產業趨勢及客戶下單狀況而定，依規公告營收，請投資人審慎評估並注意投資風險。以6月業績而言，單月營收達3.47億元，月增48.6%，年減14.18%，據悉主要部分客戶對顯卡的短單拉貨。至於AMD的公版銷售和釋出晶片給相關業者生產自己的產品，要到7月之後才會對營收開始有挹注。AMD今年在顯卡部分是推出了全新架構「NAVI」，並且也採用7奈米製程，將以Reden RX 5000作為系列產品名，可以將每時脈效能提升25%、每瓦效能提升50%。撼訊因遭列為警示股，週三應OTC要求公告4、5月自結獲利，5月稅後仍虧損1655萬元，每股虧損0.5元，累計4、5月稅後虧損3126萬元，每股虧損0.94元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "撼訊15日起 預收款券 ": "櫃買中心於12日召開上櫃審議委員會，通過豆府股份有限公司（2752）申請上櫃案。此外，撼訊股票自今（15）日起預收款券並每20分鐘撮合一次。\r\n豆府公司2018年8月17日登錄興櫃，主要從事韓式料理連鎖餐飲業務，旗下有五個品牌包括涓豆腐、北村豆腐家、韓姜熙小廚房、銅盤烤肉，以及韓斤麻浦。申請時資本額1.64億元，董事長為吳柏勳，推薦證券商為福邦證券、元大證券及群益金鼎證券。\r\n豆府公司2018年度的合併營收為11.05億元，稅後淨利為1.15億元，每股盈餘為7.20元。2019年第1季之合併營收為3.19億元，稅後純益為2,544萬元，每股稅後純益為1.53元。\r\n此外，櫃買中心表示，撼訊最近30個營業日內曾發布處置，又因連續五個營業日經櫃買中心公布注意交易資訊，爰自15日起十個營業日，改以人工管制之撮合終端機執行撮合作業，約每20分鐘撮合一次。各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "輝達超微推新品 顯卡族群樂 ": "輝達（NVIDIA）與超微(AMD)均將在7月發表新的顯示卡，可望帶動相關族群第3季出貨量，加上目前舊顯示卡的庫存已經去化差不多，有利新顯示卡的買氣，相關概念股可望迎接下半年的傳統旺季行情。\r\n顯示卡族群包括微星、技嘉、華碩、承啟、華擎與撼訊等，以及顯示卡的散熱供應商超眾與雙鴻，代工輝達與AMD顯示卡晶片的台積電等。\r\n輝達將在今(2)日發表新一代顯示卡RTX Super系列，市場傳出，RTX Super的規格較現行RTX標準版本有顯著升級，幾乎等同過去最高階的RTX Ti版本，而且價格不會比目前的RTX標準版本貴。另外，屆時目前的RTX標準版本價格將會跟著降價。\r\n市場傳出RTX 2080 Super的價格為799.99美元，目前RTX 2080標準版價格為799.99至699.99美元，至於最高階的RTX2080Ti版本價格為1,199.99至999.99美元。\r\n微星董事長徐祥先前表示，輝達上半年推出新款的RTX 2000系列標準版顯示卡，由於比上一代產品貴100美元，消費者不買單，導致庫存升高，現在必須要持續清理庫存。\r\n經過上半年低潮後，徐祥說，樂觀看待下半年，因為輝達與AMD都在7月推出新產品；其中輝達表示會有新的策略（降價），目前看起來相當正面，等到新品推出後，微星將積極執行，因此對下半年的電競與顯示卡產品需求樂觀期待。\r\nAMD將在7月7日推出採用新一代「Navi」繪圖處理器核心的最新顯示卡「Radeon RX 5700 XT」與「Radeon RX 5700」，價格分別為449美元、379美元。\r\n撼訊總經理陳劍威表示，目前包括輝達與AMD顯卡的庫存還很多，撼訊的庫存已經差不多了，第2季還會提列一些庫存跌價損失。撼訊正在等待AMD的7奈米製程顯示卡在7月推出，接著就要看新產品效應，預期下半年毛利會比較好。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "恶魔降临 Powercolor（撼讯）RX 5700 XT红魔评测": "原标题：恶魔降临 Powercolor（撼讯）RX 5700 XT红魔评测AMD推出RX 5700系列显卡让无数玩家都高呼“真香”，全新的7nm制程工艺的RDNA架构的发布也让“一代人的GCN”终于落下帷幕，全新的架构也带来了非常出色的能耗比。今天，我们拿到了Powercolor（撼讯）的RX 5700 XT Red Devil红魔显卡，来看看撼讯出品的高端非公版RX 5700 XT的表现如何。可能有玩家对Powercolor（撼讯）这个品牌不是非常熟悉，其实这是一家老牌硬件大厂了。撼讯于1997年10月创立于台湾省，主要产品为显卡以及工业及嵌入式解决方案、OEM及DMS服务。另外，撼讯也是最老牌的AIB合作伙伴，并且与2016年成为Intel Thunderbolt eGPU合作伙伴，也是早期推出雷电3外置显卡拓展坞的厂商之一。Powercolor RX 5700 XT Red Devil红魔01 Powercolor（撼讯） RX 5700 XT Red Devil红魔评测——测前总结为了方便大家阅读，在这里给大家总结了几条我使用过后的直接感受供大家参考。1、外观炫酷，质感十足。金属外壳与银黑色的搭配看起来就十分有质感。2、散热出色，通过出色的散热设计让显卡性能充分释放。3、性能充足，在面对3A大作依旧能非常轻松的保证流畅运行。规格方面，Powercolor（撼讯） RX 5700 XT Red Devil红魔采用了AMD推出的7nm制程工艺的RDNA架构，拥有2560个流处理器，基准频率1770MHz、游戏1905MHz、Boost频率为2010MHz，显存搭载了8GB GDDR6，位宽为256-bit，等效频率14GHz，带宽为448GB/s。GPU-Z截图外观方面，Powercolor（撼讯） RX 5700 XT Red Devil红魔的外观设计非常有特色，既然号称红魔，那外观自然差不了。整流罩采用了金属材质，以银色为主题搭配黑色的装饰带，并且加入了一点红色，让整体显得非常具有电竞感，并且看上去就质感十足。Powercolor RX 5700 XT Red Devil红魔Powercolor RX 5700 XT Red Devil红魔背部Powercolor RX 5700 XT Red Devil红魔拥有全尺寸合金背板，值得一提的是这款显卡的背板厚度为1.5mm，实话实说真是舍得用料啊。显卡背板不仅增强了显卡的整体强度，还同时保护PCB不受外力以及静电的影响，而背板的另一好处则是辅助散热。背板上还有Powercolor的LOGO，点亮之后的RGB灯光同样十分耀眼。Powercolor RX 5700 XT Red Devil红魔而在显卡的顶部，在正中位置的是RED DEVIL的信仰LOGO灯，旁边是双8Pin的电源供电接口。而在显卡的I/O接口处的挡板上，镂空字样RED DEVIL字样看上去非常有质感，视频接口方面，这款Powercolor RX 5700 XT Red Devil红魔采用了3个DP 1.4接口和1个HDMI 2.0b接口。另外，Powercolor RX 5700 XT Red Devil红魔的视频接口处还拥有灯效，让玩家在黑暗的机箱后部也能清楚的看到显卡的视频接口。Powercolor RX 5700 XT Red Devil红魔 I/O接口另外，在通过撼讯官网下载DevilZone灯效软件即可快速调节多种灯效，玩家可以根据自己的喜欢让Powercolor RX 5700 XT Red Devil红魔照亮你的机箱。DevilZone03 Powercolor（撼讯） RX 5700 XT Red Devil红魔评测——测试平台测试平台测试平台方面，为了保证发挥出显卡的最大实力，避免其他硬件带来的瓶颈，CPU方面我们采用第九代Intel八核心十六线程的i9-9900K、ROG MAXIMUS XI HERO (WI-FI) 主板、铭瑄复仇者M3 RGB 3200MHz*2、显示器为戴尔U2718Q、电源为航嘉WD600K、机箱为金河田静音坊P1，详情请看上图。04 Powercolor（撼讯） RX 5700 XT Red Devil红魔评测——理论、超频、游戏测试理论测试环节我们使用的是世界上“最好玩”的游戏、也是最专业的测试软件：3DMARK，使用基于DX11测试1080P分辨率下表现的Fire Strike、测试2K分辨率Fire Strike Extreme，DX12的测试我们选用2K分辨率的Time spy来进行对比。3DMark在3DMark的理论性能测试中，Powercolor RX 5700 XT Red Devil红魔在A卡传统优势项目的DX11环境对应1080P分辨率的Fire Strike达到了27255分，对应2K分辨率的Fire Strike Extreme分数为13291分。而在以往较弱的DX12环境中，Powercolor RX 5700 XT Red Devil红魔在对应DX 12的Time spy中跑出了9429分的好成绩，非常令人满意。不过作为Powercolor的高端非公显卡，不超频玩玩那就亏了，所以我们在没有通过注册表解锁限制，仅仅靠软件将这款显卡超频到了2100MHz，接下来看看超频的成绩。超频后GPU-Z截图超频测试对比没有超频之前，仅仅通过软件解锁功耗限制就提升了不少，在DX11环境下，Fire Strike提升了2.5%、Fire Strike Extreme提升了2.6%；而在DX 12的Time spy中提升了2.1%。还是不错的提升幅度，结合上这款显卡的散热配置，喜欢超频的玩家可以好好玩玩。在我们在游戏测试中，我们选择了DX11模式下的《孤岛惊魂5》和对硬件要求非常高的《刺客信条：奥德赛》，DX12模式下的《古墓丽影：暗影》。游戏中我们使用1080P/2K分辨率，画质均为预设最高，表现如下：《孤岛惊魂5》《刺客信条：奥德赛》《古墓丽影：暗影》在《孤岛惊魂5》中，Powercolor RX 5700 XT Red Devil红魔在1080P分辨率下帧数领先7帧，而在2K画质下较公版RX 5700 XT高出3帧。而在“众生平等”的《刺客信条：奥德赛》中，Powercolor RX 5700 XT Red Devil红魔在1080P画质下高出公版6帧，2K分辨率下则高出5帧。而在DX 12环境下的《古墓丽影：暗影》，Powercolor RX 5700 XT Red Devil红魔得益于更新的驱动跑出了114帧的好成绩，2K达到了90帧，分别领先公版7帧和5帧。05 Powercolor（撼讯） RX 5700 XT Red Devil红魔评测——温度测试我们使用3DMark的Fire Strike Extreme压力测试进行对比，软件自动记录最高温度，成绩如下：温度测试在温度测试中，Powercolor RX 5700 XT Red Devil红魔作为高端非公显卡，自然在散热上很有一套。在维持高频的情况下，在Fire Strike Extreme压力测试中的最高温度为72°C，而相较之下，公版的RX 5700 XT的单涡轮散热就显得力不从心了，在Fire Strike Extreme压力测试中的最高温度达到了86°C，两者的差距达到了14°C。06 Powercolor（撼讯） RX 5700 XT Red Devil红魔评测——总结总结一下，Powercolor RX 5700 XT Red Devil红魔作为一张非公版RX 5700 XT，表现不错，用料和做工都属于优秀，性能较公版有不小的提升幅度。散热性能出众，三风扇的散热设计让这款显卡保证了不会因撞温度墙而导致降频的问题，同时这款显卡拥有不错的超频潜力，喜欢超频的玩家可以好好的玩一下。Powercolor RX 5700 XT Red Devil红魔价格方面，这款显卡的售价为3499元，享受满3000元减200元活动，到手价3299元。对于Powercolor RX 5700 XT Red Devil红魔这款高端非公版显卡来说，这个价格非常出色。在拥有出色外观的同时，在一些细节的处理上也十分用心。笔者认为在同级别的显卡中，这款Powercolor RX 5700 XT Red Devil红魔是非常具有吸引力的，对于近期想入手中高端非公显卡的玩家们来说，这款显卡是极佳的选择。撼讯RX5700 XT Red Devil 红魔 8GB GDDR6 [经销商] 京东商城[产品售价] 3499元进入购买“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "比特幣驚驚漲 撼訊、映泰、麗臺攻漲停 ": "中國國家主席習近平點名看好區塊鏈技術，帶動加密貨幣上周一度衝上1萬美元，儘管今（28）日價格小幅回檔至9,700美元大關，但短線急漲四成之下，激勵板卡廠全線走揚，帶動撼訊（6150）、映泰與麗臺一早攻上漲停板。\n\r\n習近平近期在主持第18次的集體學習時，提到將區塊鏈視為核心發展技術，中國應當加大投入力道於相關產業的言論;這是中國自2017年封殺加密貨幣以來，官方最高層級正面看待相關技術的訊息，似乎也暗示中國對區塊鏈政策即將轉向。\n\r\n習近平指出，區塊鏈技術的集成應用在新的技術革新和產業變革中起著重要作用；要把區塊鏈作為核心技術自主創新的重要突破口，明確主攻方向，加大投入力度，著力攻克一批關鍵核心技術，加快推動區塊鏈技術和產業創新發展，要加快產業發展，發揮好市場優勢，進一步打通創新鏈、應用鏈、價值鏈。要構建區塊鏈產業生態，加快區塊鏈和人工智能、大數據、物聯網等前沿信息技術的深度融合，推動集成創新和融合應用。\n\r\n習近平此話一出，引起市場龐大想像空間，25日比特幣自7,400美元低檔開始直線上攻，到26日一早已攻上10,071.47美元，短線急漲四成。\n\r\n惟短線激情後，據加密貨幣交易網站CoinDesk報價，今早比特幣回落至9,700美元大關，儘管跌破一萬美元關卡，但短線急漲下，仍帶動台灣相關板卡廠全線走揚，撼訊、映泰、麗臺攻上漲停板，一線大廠微星、技嘉也小幅上揚。\n\r\n由於比特幣目前挖礦主流設備以比特大陸等陸系廠商出的特定應用積體電路（ASIC）礦機為主，台系板卡廠提供的顯卡主要用在其他加密貨幣上，但因比特幣龍頭的屬性，比特幣上揚，其他加密貨幣也能同步走高。\n\r\n值得一提的是，台系板卡廠先前因去化顯卡庫存影響，導致2018年下半年開始，毛利率、獲利走低，到今年上半年為止，包含微星、技嘉等一線大廠逐漸走出陰霾，其他二三線板卡廠也表示庫存回到正常水位。\n\r\n在有前車之鑑下，比特幣此波驚驚漲能否帶動挖礦設備價格同步走揚，進一步挹注板卡廠業績，相關廠商目前仍保守看待。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "中國加速發展區塊鏈 比特幣價格強彈 板卡廠映泰、撼訊直奔漲停 ": "中國領導人習近平暗示加快區塊鏈發展，激勵近期區塊鏈、虛擬貨幣市場回溫，比特幣也從 7400 美元低點，一度重回 10000 美元大關，激勵今 (28) 日板卡族群表現強勁，相關挖礦概念股映泰 (2399-TW)、撼訊 (6150-TW)、麗臺 (2465-TW)、青雲 (5386-TW) 早盤同步攻上漲停。除映泰、撼訊、麗臺、青雲攻漲停，同族群承啟 (2425-TW)、技嘉 (2376-TW) 與微星 (2377-TW) 等，股價也在盤上表現。加密貨幣受近期受臉書 (FB-US) 推虛擬貨幣 Libra 受阻影響，比特幣價格一度回落至 7400 美元近期低點，但中國國家主席習近平日前暗示加快區塊鏈發展計劃，促進中國經濟發展，希望以區塊鏈作為技術自主創新核心，推動區塊鏈技術和產業創新發展，推升帶動比特幣近期報價一度重回 10000 美元大關，市場解讀挖礦商機可望再起。法人認為，比特幣價格回升，可望掀新一波挖礦熱潮，推升礦卡需求，有助台廠去化庫存，但後續動能仍要再觀察整體區塊鏈發展市場。",
        "撼訊翻倍 刷1年來高 ": "板卡廠撼訊（6150）擺脫顯卡庫存去滑低潮，9月營收繳出月增、年增雙雙超過100%成長率，展望未來，隨著超微（AMD）新品銷售增溫，撼訊本身也在中國大陸開闢線上通路，可望帶動第四季營運延續上一季增長動能。\r\n撼訊日前公告9月營收達3.98億元，月增100.8%、年增102.5%，為15個月新高，但從今年前三季來看，營收21.8億元仍是下滑，較去年同期衰退53.6%。\r\n比特幣等自高點滑落，顯卡廠面臨龐大庫存去化問題，直至今年上半年才陸續消化，下半年營運回歸正常軌道。\r\n撼訊是AMD主要供應商之一，隨著AMD 下半年 Radeon RX 5700系列新品開賣，撼訊也可望搭上此波銷售熱潮，為旺季營運增添柴火。\r\n據市調機構JPR報告，AMD今年第二季獨立顯卡出貨成長9.8%，是五年來首次超越競爭對手輝達（NVIDIA ）。出貨成長主因為受惠RX 500系列舊卡價格來到甜蜜點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "撼訊PowerColor AMD顯卡 獲簡單主張電影工作室採用 ": "專業顯示卡製造商撼訊（6150）科技與導演張作驥電影工作室，攜手將採用先進製程生產的PowerColor AMD顯卡導入專業電影剪輯作業，由張作驥導演執導並且首度採用此套系統進行後製剪輯的《那個我最親愛的陌生人》電影，近期已拍攝並完成後製剪輯，不但獲選為2019年金馬獎開幕影片，同時入圍最佳視覺特效以及最佳導演、女主角、男配角等四項大獎，預計在2019年11月15日正式上映。\n\r\n撼訊科技自2018年起開始與張作驥導演合作，將採用先進製程的PowerColor AMD顯卡導入張導演電影工作室，透過高效能的顯卡滿足電影工作室對於剪輯流暢度以及視覺效果、畫質與色調的嚴格要求。\n\r\n張作驥導演表示，《那個我最親愛的陌生人》的影像風格走的是寫實光影路線，畫面柔和，所以調光上需注意的是色調必須偏暖，此外，由於調光作業無法像剪接一樣可以生成替代小檔運作，所以非常考驗顯卡效能及功力，撼訊科技提供的PowerColor AMD顯卡系統在剪輯操作上十分流暢，調光作業時也滿足了對光影及色調上的細節要求。\n\r\n撼訊科技總經理陳劍威表示，對於獲獎無數的張作驥導演最新作品再度獲得肯定，感到十分興奮並且表達恭賀。\n\r\n他表示，高階顯示卡對於影像處理的應用愈來愈多元化，在先進製程一路領先的AMD GPU在效能與功耗表現都較前一代產品更為突出，撼訊科技近期推出的PowerColor RX 5700XT系列也獲得各地市場肯定，可望持續在電腦遊戲、人工智慧以及專業影像剪輯等應用領域深耕發展。\n\r\n在4K及8K高畫質逐步普及的趨勢下，高效能的顯示卡可以提供內容創作業以極高效率的作業模式製作出視覺效果豐富並獲得評審肯定的影片內容。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "撼訊:撼訊科技(股)公司國內第四次無擔保轉換公司債 ": "第11款1.董事會決議日期:108/11/072.名稱﹝XX公司第X次（有、無）擔保公司債﹞:撼訊科技(股)公司國內第四次無擔保轉換公司債3.發行總額:新台幣肆億元整4.每張面額:新台幣壹拾萬元整5.發行價格:依面額發行6.發行期間:三年7.發行利率:票面利率0%8.擔保品之總類、名稱、金額及約定事項:不適用9.募得價款之用途及運用計畫:償還銀行借款10.承銷方式:詢價圈購方式全數對外公開承銷11.公司債受託人:國泰世華銀行股份有限公司12.承銷或代銷機構:宏遠證券股份有限公司13.發行保證人:不適用14.代理還本付息機構:富邦綜合證券(股)公司股務代理部15.簽證機構:不適用16.能轉換股份者，其轉換價格及轉換辦法:相關辦法將依有關法令規定辦理，並報奉相關主管機關核准後另行公告。17.賣回條件:相關辦法將依有關法令規定辦理，並報奉相關主管機關核准後另行公告18.買回條件:相關辦法將依有關法令規定辦理，並報奉相關主管機關核准後另行公告19.附有轉換、交換或認股者，其換股基準日:相關辦法將依有關法令規定辦理，並報奉相關主管機關核准後另行公告。20.附有轉換、交換或認股者，對股權可能稀釋情形:相關辦法將依有關法令規定辦理，並報奉相關主管機關核准後另行公告。21.其他應敘明事項:本次發行之相關事項，如遇有法令變更，經主管機關要求或因應主客觀環境之變化而須修正時，依董事會決議授權董事長全權處理。",
        "比特幣漲勢再起 概念股映泰、撼訊漲停領軍 ": "中國大陸國家主席習近平日前表示將加快區塊鏈發展計畫，比特幣漲勢再起，一度飆破1萬美元，可望再掀起新一波的挖礦風潮，相關概念股可望受惠，今（28）日股價表現搶眼，映泰、撼訊（6150）亮燈漲停，領軍概念股走揚。\n\r\n比特幣近期由25日的7,400美元強力反彈，一天內強漲四成以上，最高曾飆破1萬美元之上，上漲到10,312美元，推升比特幣強漲的原因有多種說法包括套利、每周買回選擇權在到期前炒高價格等，另外，習近平在最近表示，將加強發展區塊鏈，也可能是助漲的原因。\n\r\n比特幣在泡沫危機的慮下，從高點一路下殺到4,000美元，由於比特幣暴漲暴跌，造成業者觀望，不再輕易擴大產能，法人表示，如果比特幣持續上漲，挖礦誘因提高，將可望推升礦卡需求，目前的上漲，有助去化庫存，是否帶動新需求仍有待觀察。\n\r\n比特幣近期的漲勢再起，概念股今日相對強勢，映泰開高衝上11.9元漲停鎖死，追價買單1,755張、撼訊開高衝上漲停72.2元、青雲同樣是開高攻上漲停34.7元、麗臺開高走高，漲幅9.13%、承啟、華擎也是上漲表現。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "撼訊新品搶出貨 9月營收爆增": "工商時報【翁毓嵐╱台北報導】受惠第三季新品效益拉抬，顯卡廠撼訊（6150）營運自7月起點火、回到年增長軌道後，9月再衝上15個月來營收高點，帶動其第三季營收亦站上5季以來新高，法人估其在顯卡新品出貨成長力道強勁下，單季營運可望由虧轉正。擺脫上半年的庫存去化、營運低潮期後，撼訊營運在今年7月首見單月營收年增長回到正數，9月在顯卡新品出貨大幅增長帶動下，以月增、年增皆超過100％的成長率，飆上3.98億元，也一舉創下自去年7月以來單月營收新高紀錄。撼訊第三季營收達7.87億元，較第二季微幅增長，並較去年同期增長68.88％，為近五季以來高點。累計今年前三季營收21.8億元仍較去年同期減少逾5成。撼訊針對下半年營運定調要全力搶攻AMD（超微）顯卡新品銷售潮，另一方面，亦針對中國市場積極搶進線上線下的消費銷售通路、建置直營銷售管道，初期將先鎖定電商銷售平台，後續再評估是否推進經銷代理的零售通路現貨市場。自9月1日起，撼訊的顯卡並正式在中國的前兩大電商平台之一上線開賣，成功跨出在中國電商銷售市場的第一步。現在看來的確為其營運挹注相當動能，亦可望進一步推助其力拚營運獲利要逐季轉正的目標。撼訊上半年在加密貨幣的挖礦潮持續消退下走弱，上半年合併營收13.42億元、年減逾14％，毛利率2.95％、營業利益率-4.21％，稅後虧損0.53億元，每股虧損1.6元。法人預估，撼訊在第三季逐月守住正成長走勢後，第四季可望延續增長動能，帶動其下半年營運較上半年及去年同期皆有大幅增長。撼訊內部設定目標則以力拚營運轉正、全年營運守住正數。",
        "非公版显卡值得买吗?以撼讯RX5700XT为例": "　　公版显卡好还是非公版显卡好，每个人都有自己不同的见解。公版显卡是AMD和NVIDIA设计的显卡，那非公显卡到底是什么呢?比公版还要贵几百块有没有必要买呢?双十一马上就要到了，该选择公版还是非公版显卡呢?今天就随便聊聊非公显卡的历程，看看值不值得买。　　先了解下什么是公版卡，公版显卡的散热、PCB、背板和其它部分都由AMD或NVIDIA来设计，也就是说公版卡从头到脚都出自这两家显卡厂商之手。不过卡并不是这两家生产的，而是授权给旗下的合作伙伴去生产，可以给各大厂商作为参考，大家根据公版卡各自发挥生产出非公版显卡。　　非公版显卡就是由AMD和NVIDIA的核心合作伙伴定制的显卡。在得到它们的授权后，这些核心合作伙伴就能对显卡的PCB做出某些改变，包括更换更好的散热器，重新设计PCB的布局、更强大的供电、更高的频率、更低或更高的电压等等。不过也不是所有的非公版显卡都比公版好，有的非公版显卡就是直接换个散热器，内部PCB还是沿用公版设计，而有的非公显卡还缩减了用料，成为了丐中丐，这样的显卡还不如公版。　　在显卡性能同质化的9102年了，买显卡需要注意哪些地方。　　1.外观：　　毕竟外观是产品给人的第一印象，现在显卡厂商为了更吸引顾客，就在外观上下功夫，什么三风扇，两风扇设计，白色，粉色，红色，就算比公版贵1-200元很多人也是乐意买账的，喜欢灯效的可以选择RGB的非公显卡。　　2. 用户体验：　　这个主要就是噪音、稳定性和温度方面的表现了，毕竟谁也不想自己的电脑里面装着一架直升飞机+火炉，玩游戏声音大怎么能忍，而且温度高会导致显卡不稳定。　　3.做工质量　　谁都希望自己的显卡能战5年，想要用的久就需要显卡做工质量过硬，堆料什么的是最好了，看着就很过瘾，专为超频设计的多相供电就算费电也是无所谓了，要的就是极致性能。　　4.售后服务　　这个很重要，虽然谁也不希望自己的显卡出问题，可万一呢?这时候就要看保修是否人性化，保修年限是否够长了。　　上面几个要点，优秀品牌的非公版显卡都具备，就以撼讯的RX5700XT红魔这张显卡为例。从外观上来看，撼讯的RX5700XT红魔颜值还是不错的，超长三风扇设计很霸气，背板支持RGB灯效，加上散热器顶部的DEVILLOGO信仰满满，不喜欢灯效的也可以通过软件关闭灯效。散热器上的红魔LOGO能让人一眼就认出这是撼讯的红魔系列显卡，如果大家都用公版显卡，那多没意思。　　温度噪音方面，撼讯RX5700XT红魔显卡的散热器拥有5根热管，加上3*90mm风扇，温度表现非常不错，在furmark满载情况下也只有70℃左右，这比公版的RX5700XT低不少。显卡支持风扇启停技术，平时使用自然很静音。　　做工方面，撼讯RX5700XT红魔显卡拥有10相供电，比公版的7相供电多，而且还有双BIOS设计，超频静音模式随意可以选择，公版显卡就没有这个功能了。再加上撼讯RX5700XT红魔用的是1.5mm的超厚背板，比公版的也更加良心。有了强悍的做工，频率也比公版的高5%以上，性能自然也上去了。　　售后的话撼讯是两年质保，相对一些一年质保的显卡品牌也更好。而且在天猫性价比显卡榜上排名第一，对于双十一想要购买显卡的玩家来说，是个不错的参考选择。　　更好的用料、用户体验以及各具特色的外观，这些都是非公版显卡的优势，也是与公版显卡之间的区别。不过在我看来，仅有这些优势还是不够的，毕竟对于追求性价比的玩家来说，公版与非公版显卡性能差距只有5%，怎样才能让他们为非公版显卡的特点买单，才是显卡厂商要考虑的问题。希望上面的知识点能帮助想要够买显卡的玩家。编辑：齐少恒\n相关热词搜索：\n非公版显卡值得买吗?以撼讯RX5700XT为例\n 上一篇：荣耀V30新功能疑似曝光：5G+北斗或带来超级导航 航拍江苏昆山\"网红\"建筑 造型新颖似积木广西那坡县发现一世界级大型天坑群全球多媒体卫星系统α阶段A、B卫星成功发射马云为非洲创业者提供100万美元奖金吉林长春遭遇强降雪天气 环卫上阵九级风中爬野山 53岁女驴友被吹下20米高悬崖身亡时速600公里“超级列车”或落地湖北四川九寨沟景区试开园迎来首批游客万年罕见的\"宇宙大屠杀\"被NASA拍到图解丨小朱配琦和老罗 直播带货哪家强？五一“plus”假期来了，出游吗？安全吗？预约吗？春暖•长安2020西安公益摄影大赛模仿许志安？台媒曝罗志祥将开记者会 为出轨道歉 关于华商 华商动态 产品服务 广告服务 合作伙伴 人员招聘 联系我们 法律声明陕公网安备 61011302000102号"
    },
    "Q5": {
        "撼訊去年前11月每股虧 2.17元 ": "顯卡廠撼訊 (6150-TW) 因今 (9) 日應主管機關要求，公布去年 11 月自結營運結果，稅後虧損 599 萬元，較 2018 年同期虧損收斂，每股虧損 0.18 元，累計去年前 11 個月每股虧損 2.17 元。撼訊去年 10、11 月合併營收 6.04 億元，較 2018 年同期增加 103.93%，稅後虧損 1290 萬元，也較 2018 年虧損收斂，但每股仍虧 0.39 元。撼訊去年受比特幣回落、挖礦熱潮消退影響，營運表現不如預期，且上半年持續去化庫存，下半年在超微 7 奈米顯卡推出後，營運才緩步回升，撼訊也積極多角化經營，降低挖礦營收比重，推出遊戲顯卡、工業電腦顯卡等。此外，撼訊轉投資子公司撼智物聯去年也宣布和德國 ISSENDORFF KG 公司合作，瞄準智慧公宅、智慧型商務辦公室商機。",
        "撼訊轉型 攻工業電腦 ": "顯卡廠撼訊（6150）積極拓展工業電腦市場，宣布將於2020 Embedded World展示新一代電視牆控制器、工業電腦專用顯示卡以及FPGA和全系列Thunderbolt 3 eGPU顯示卡外接盒與多媒體連接埠產品，提供全方位的影像處理應用方案。\r\n撼訊因消費性顯卡產業近年成長不再，因此積極跨足多元領域，包含工業電腦市場、人工智慧（AI）、區塊鏈、智慧家庭及生醫事業，其中，尤以工業電腦市場及生醫發展較為顯著。\r\n隨著工業電腦市場對於高解析度影像運算相關應用愈來愈廣，撼訊這次將展出新一代的電視牆控制器產品，除支援4K內容以及多種螢幕解析度輸出外，與傳統HDMI分割器不同，不需另外搭配顯示卡，僅需透過USB 3.0介面搭配迷你主機系統即可建置4K等級的電視牆環境，搭配專用軟體可迅速組成多種不同螢幕拼接組態，以高彈性方案滿足新型態的視覺影像應用。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【公告】太景醫藥、兆遠科技、笙科電子、大宇資訊及撼訊科技股票處置措施及期間 ": "日期：2020年 3月18日主旨：太景醫藥研發控股股份有限公司股票、兆遠科技股份有限公司股票、笙科電子股份有限公司股票、大宇資訊股份有限公司股票及撼訊科技股份有限公司股票處置措施及期間。公 告 事 項：一、太景醫藥研發控股股份有限公司股票（代號：4157）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月19日起10個營業日(109年03月19日至109年04月01日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。二、兆遠科技股份有限公司股票(代號：4944)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月19日起10個營業日(109年03月19日至109年04月01日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、笙科電子股份有限公司股票（代號：5272）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月19日起10個營業日(109年03月19日至109年04月01日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、大宇資訊股份有限公司股票（代號：6111）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月19日起10個營業日(109年03月19日至109年04月01日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、撼訊科技股份有限公司股票（代號：6150）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月19日起10個營業日(109年03月19日至109年04月01日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）",
        "《電腦設備》去年由盈轉虧，撼訊臉色鐵青 ": "受到比特幣從今年2月自萬元大關向下跌又幾近腰斬，再加上業績表現不佳，撼訊(6150)早盤打入跌停28.45元。相同是區塊鏈及虛擬貨幣概念股的主機板＆板卡個股，去年由盈轉虧，目前撼訊是首家揭露虧損資訊。撼訊公布去年財報，全年獲利由盈轉虧，歸屬母公司業主淨利為-8106.1萬元，母公司業主綜合損益為-7688.4億元，EPS為前一年的4.02元大幅衰退到-2.43元。早盤個股打入跌停28.45元。撼訊今年前2月的合併虧損也達1522萬元，EPS為-0.46元。撼訊成立於1997年，全球總部設立在台灣省新北市。撼訊以PowerColor品牌行銷全世界，目前是全球第三大繪圖顯示卡供應商，並躍升為AMD顯示卡出貨量前兩大的廠商。除了顯示卡產品外，撼訊科技也同時為全世界主要的IPC、FPGA及大數據、區塊鏈...等之新興產品事業群。該公司主要商品包括：繪圖卡、工業用顯示卡、影音多媒體系列產品、電子類相關產品、FPGA事業平台相關產品、物聯網及生技醫療等。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t電玩展E3取消恐影響顯卡廠業績　撼訊跌停 ": "原本預計今年6月舉辦的電玩界盛事E3展確定取消，恐影響顯卡廠業績，加上武漢肺炎重創全球股市，撼訊今天開盤直奔跌停42.6元鎖住，麗臺盤中一度亮燈跌停至7.29元，青雲重挫逾9%至25元。▲電競概念股的技嘉（圖）、微星今天分別下跌逾7%、6%，盤中低點來到42.95元、75.6元，皆跌破所有均線。（圖／中央社）電競概念股的技嘉、微星今天分別下跌逾7%、6%，盤中低點來到42.95元、75.6元，皆跌破所有均線。E3電玩展主辦單位美國娛樂軟體協會（ESA）日前發布聲明表示，由於武漢肺炎（2019冠狀病毒疾病）帶來的擔憂與日俱增，經過與會員廠商審慎討論後，為顧及產業中的粉絲、員工及長期合作夥伴的健康與安全，決定取消預計今年6月9日至11日在美國洛杉磯舉辦的E3展。ESA指出，將與參展廠商和與會成員協調有關退費事宜，同時評估是否於6月改為舉辦線上發表會。 \n指揮中心請吃6顆西瓜！慶連六天+0\n",
        "《熱門族群》賀比特幣重回萬元，撼訊、青雲漲停 ": "武漢肺炎疫情再推升比特幣價格，早盤站上10137美元，再破萬元大關。比特幣重回萬元慶祝行情，比特幣相關的主機板、繪圖卡個股如撼訊(6150)、青雲(5386)等早盤均站上漲停價，而映泰(2399)、麗臺(2465)、承啟(2425)等也都跟進走高。比特幣突破9800美元心理關卡後，指數一路走高，自去年10月26日以來，比特幣在歷經3個半月後，再次突破一萬美元的心理關卡。比特幣從今年2月4日的9114美元，拉高到今盤中的10137，短短一周上漲了逾1000美元，漲幅達11%。比特幣近期的上漲動能帶動價格在9日重返萬元關卡之上，為去年10月來首見。比特幣9日上漲2.6%至1079美元，今天再登高至10137美元，今年來漲幅約40%。若從基本面來看，撼訊去年全年營收為30.24億元，年減4成；青雲去年營收為18.57億元，年減51.8%，但去年12月和今年元月青雲營收的年增都有2位數，去年12月營收1.26億元，年增39%；今年元月營收1.47億元，年增18%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "撼訊今年前2月每股虧 0.46元 ": "顯卡廠撼訊 (6150-TW) 去年受挖礦庫存消化影響，營運由盈轉虧，今 (19) 日應主管機關要求，公布 2 月自結，累計前 2 月合併營收達 3.76 億元、年增 26.82%，稅後虧損 1522 萬元，每股虧 0.46 元。撼訊 2 月營收 1.17 億元，月減 54.85%、年減 13.57%，稅後虧損 1894 萬元，每股虧 0.57 元，受肺炎疫情 (COVID-19) 影響，單月再度由盈轉虧，虧損幅度較去年同期擴大。撼訊前年下半年受比特幣價格回落、挖礦熱潮消退等因素影響，營運盈轉虧，直到去年上半年仍在去化庫存，下半年才在超微 7 奈米顯卡推出後，營運緩步回升。展望今年，撼訊積極多角化經營，降低挖礦營收比重包含，推出遊戲顯卡、工業電腦顯卡等，但肺炎疫情恐衝擊整體電子相關零組件出貨，影響程度仍待觀察。撼訊今也公告去年第 4 季財報，合併營收 8.02 億元，季減 4.23%、年增 116.84%，毛利率 -2.07%，較前一季由正轉負，營益率 -4.31%，稅後虧損 2189.8 萬，皆較上季虧損擴大，每股虧損 0.66 元。累計撼訊去年營收 29.82 億元，年減 41.6%，毛利率 2.89%，年減 5.12 個百分點，營益率 -3.16%，稅後虧損 8106.1 萬元，皆由前年盈轉虧，每股虧損 2.43 元。",
        "撼訊去年Q4續虧 全年也盈轉虧 每股虧2.58元 ": "顯卡廠撼訊 (6150-TW) 今 (17) 日應主管機關要求，公布去年 12 月自結營運結果，累計去年第 4 季營收 8.44 億元，季增 0.8%、年增 128%，稅後虧損 2642 萬元，每股虧 0.8 元，為連續 6 季虧損，去年虧損 8557 萬元，每股虧 2.58 元，較前年盈轉虧。撼訊前年下半年受比特幣價格回落、挖礦熱潮消退等因素影響，營運盈轉虧，直到去年上半年仍在去化庫存，下半年才在超微 7 奈米顯卡推出後，營運緩步回升，撼訊近期也積極多角化經營，降低挖礦營收比重，推出遊戲顯卡、工業電腦顯卡等。撼訊去年 12 月營收 2.4 億元，月減 1.49%、年增 226.23%，稅後虧損 1352 萬元，每股虧 0.41 元，虧損逐步收斂，日前也公告 1 月合併營收達 2.59 億元，月增 7.83%、年增 60.74%。另一方面，武漢肺炎疫情 (COVID-19) 影響中國各大城市開工時程，市場預期恐衝擊電子相關零組件出貨遞延，其中顯示卡供給轉趨吃緊，對此，廠商表示，目前皆以過年期間備貨庫存先行出貨，影響不大，後續將關注疫情變化。",
        "太景*": "櫃買中心今（18）日表示，太景*-KY（4157）、笙科（5272）、大宇資（6111）、撼訊（6150）、兆遠股票（4944）自3月19日起預收款券，太景*-KY、笙科、大宇資、撼訊等4檔股票每五分鐘撮合一次，兆遠股票每二十分鐘撮合一次。太景*-KY、笙科、大宇資、撼訊等4檔股票，因連續3個營業日達櫃買中心公布，或通知注意交易資訊暨處置作業要點第四條第一項第一款，經櫃買中心公布注意交易資訊，自3月19日起10個營業日（到4月1日止），改以人工管制之撮合終端機執行撮合作業（約每五分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。兆遠股票最近30個營業日內曾發布處置，又因連續3個營業日達櫃買中心公布，或通知注意交易資訊暨處置作業要點第四條第一項第一款，經櫃買中心公布注意交易資訊，自3月19日起10個營業日（到4月1日止），改以人工管制之撮合終端機執行撮合作業（約每二十分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}