{
    "Q1": {
        "安心亞輕鬆扛禾浩辰！得知真相變臉了": "記者李依純／台北報導台視、三立週日偶像劇《你有念大學嗎？》收視屢創新高，男女主角禾浩辰、安心亞今（7）日代表出席「2019年香港國際影視展」展前記者會，兩人不僅在劇中頻頻撒糖，禾浩辰私下也愛以撩妹招數對安心亞出招，增進彼此關係，被問到未來是否願意再度合作？安心亞先是停頓了幾秒才說「好」，讓禾浩辰故作不滿地說：「幹嘛心虛啊！」安心亞解釋，「還是希望能演情侶，但希望換我守護他」，禾浩辰這時瞬間眼睛一亮地直喊：「我也是耶！」▼▲禾浩辰許願能和安心亞「攻守互換」。（圖／記者邱榮吉攝影）禾浩辰在《你有念大學嗎？》中飾演既純情又癡情的「陽子浩」一角，自高中開始就暗戀安心亞，為對方默默付出，卻遲遲不敢告白。禾浩辰坦言追得很辛苦，也許願若是還有機會合作演情侶，「我希望變成『她攻我受』，就是她主動我被動，不然追得很辛苦又一直被拒絕」，安心亞聽了則作勢不滿地說：「我拒絕的也很辛苦啊，明明就很想但又要拒絕。」▲安心亞曾輕鬆扛起禾浩辰。（圖／記者邱榮吉攝影）而禾浩辰在劇中被笑稱「我扛哥」，不僅凡事都想自己扛，還真的曾把安心亞扛起來、抱著走。安心亞驕傲表示，若是未來真有機會「攻守互換」的話，勤於健身的自己一定也能扛起禾浩辰。禾浩辰在旁掛保證，並透露當初在拍攝扛安心亞的劇情時，兩人就在私下玩起互扛遊戲，他笑說：「我很苗條好不好，她真的可以扛我，而且還滿輕鬆的，當下有被嚇到，頭上有一點驚嘆號出現。」被問到是否是第一次被女生扛？禾浩辰想了想後還沒有回應，讓安心亞瞬間變臉、吃味地質問：「我不是第一個喔？」原來，大學念體育系的禾浩辰過去卻曾被女同學從背後扛起，安心亞聽了以後，立刻邀約禾浩辰「下次用正面抱的方式扛看看」，絲毫不想輸。更多三立新聞網報導柯文哲思考與眾不同情牽陳佩琪四世 沈嶸爆：曾是外星人不科學！45歲李若彤素顏神凍齡 保養「2撇步」大公開演藝圈第一槍！韓國瑜諷「瑪麗亞」大咖歌手怒：別罵我爸媽什麼創意？蕭敬騰「超幼稚生日祝福」曝…壽星修杰楷認無感",
        "「擎天」反恐演習提升拆彈力 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入疫情持續緩和，特首林鄭月娥宣佈恢復部份公共服務，但不包括政府表演場館。康文署指，五月底之前不會重開各表演場地。據悉，如疫情持續好轉，當局或最快六月一日重開部份劇場、音樂廳、舞蹈場地等，預計文藝表演最快...2020-04-29新冠疫情之下，中國電訊設備生產商華為副董事長孟晚舟的引渡聽證會以視像會議方式舉行；最高法院副首席大法官同意就案件中的雙重犯罪問題裁決前三天，會預先通知控辯雙方，而下次聽證會日期在六月十五日舉行。\n現年...2020-04-29東京奧組委主席昨天表示，如果來年新冠病毒的疫情仍然得不到控制，此前推遲的日本東京奧運會將被取消。而日本醫師會會長亦於同日表示：「未開發出有效疫苗，（奧運）就很難舉行。」\n據報，在接受《日刊體育》採訪時...2020-04-29上水大型洋房屋苑天巒，是次精選一座3房3套房洋房，面積1806方呎，廳堂採躍式設計，大廳以白色為佈置主調，簡約明亮，屋外連逾千呎私人花園，花園鋪有草地，正與周圍的大樹融為一體，綠意盎然。\n上水...2020-04-29滙控（005）公佈首季業績，截至今年3月底止，季度列帳基準除稅前利潤32.29億美元，按年倒退48.03%，較市場預期為差。在環球經濟遭受新冠疫情重創下，滙控撥備預期信貸損失激增四倍，至30.26億美...2020-04-29新冠肺炎疫情令各地聯賽延遲收季，連帶夏季轉會窗亦要順延。據報英超有意在所有歐戰於八月底完成後，到九月一日才開啟轉會市場，但關閉時間仍有待各隊協商，消息指國際足協也願意協助各國聯賽自由安排轉會窗的時間。\n目前英超預料於六月初重啟，戰至七月底完季，而歐戰就預計八月初復賽，二十九日完成歐聯決賽，全季正式煞科，故傳統於七月開始的轉會市場要改期。據指英超賽會和各隊有意待所有賽事完成，於九月開放轉會市場，但由於下季英超打算在九月中開始，故關閉時間仍要商討，國際足協也樂意提供協助。\n槍手搶閘重開訓練場\n英超群雄就已陸續復操，阿仙奴周一率先重返訓練場，據英國媒體拍到的片段可見，...2020-04-29新改良現代Ioniq Electric電動車上周末正式開售，亮點是換上更大容量38.3kWh鋰電，續航力由舊版280km（NEDC標準）提升至311km（WLTP標準），車廂數碼化配套同時升級，「一換...2020-04-2933歲無線「新一代姣精」朱智賢被拍到背緋聞男友謝東閔，山上密會人夫兼準人父黎振燁，兩人在車廂偷食蛋糕，疑爆四角關係。不少粉絲擔心謝東閔受情傷，安慰他不值得為朱智賢傷心。事隔一日的謝東閔，在回覆傳媒查詢...2020-04-29香港是一個高度商業化社會，但並非一個文化沙漠，各藝團的表演，包羅音樂、舞劇、話劇、戲曲、前衛創作等，琳琅滿目。但由去年中起，各類演藝活動大為失色，先受反修例風波影響而腰斬，繼而受後新冠肺炎疫情打擊，政府關閉大小場館，各藝團全面停演，大批工作人員零收人，非常慘情，公眾亦失去文化生活，情況不理想。近日疫情趨向緩和，康文署應研究重開各劇院、文化中心的可能性，讓香港回復多姿多采的文化生活。\n藝術表演，每場觀眾至少數百人至一、二千人，在疫情肆虐下，康文署封閉各場館，無可厚非，也是必要的抗疫防疫措施。但隨著多天以來零確診，政府開始放寬管制，率先於下周一重開博物館，與外國做法一致，因為博...2020-04-29同班同程賽事，沙田的賽事水準會稍高於谷中，大致上沒人會反對，所以慣跑沙田的馬轉戰跑馬地，一般都有優勢，問題只是沙田與快活谷有完全不同的馬場特性，無論彎位弧度或場地軟硬度都不同，再加上有日夜賽之別，未必...2020-04-29",
        "台股盤後─連假前多空態度膠著 留意漲多股獲利了結": "摩台期今 (26) 日結算，不同於陸港股上沖下洗或是遭壓抑盤下，台股加權指數多空勢力膠著，全日在平盤上下狹幅震盪，高低點差距僅約 20 點，終場收在 10391.55 點，微漲 0.62 點，成交值則略較昨日放大至 1393.01 億元，法人指出，目前盤面上僅靠個股輪動，接下來上市櫃公司陸續公告 2 月營收，屆時將使類股和個股表現差異性更大。MWC 展周一正式登場，5G 和非蘋新機是關注焦點，使電子股成交比重今日仍維持在近 70% 的水準，不過，日前漲多股略修正，盤面上熱點甚至無明顯主流，而是各自表現。其中，尚志、矽碼漲停，越峰漲近 9%，鈊象、和椿和建榮等均漲超過半根停板，南電、尚立、金居、牧德、日月光投控和中美晶均漲逾 4%。可留意到，隨著多鏡頭手機話題熱，大立光過去一周漲幅超過 8%，但今日轉跌逾 1%，而聯發科於 MWC 展示第一款 5G 數據機晶片的傳輸速度後，在昨日大漲 7% 後，今日跌逾 2%。法人指出，大型權值股搭上 5G 和智慧手機長線發展趨勢，使買盤過去幾日積極進駐，不過，在連假前見部分賣壓先行獲利了結。而日前時常躍為盤面上多方熱門的標的也見到明顯摜壓，大宇資、達興材料跌停，統新跌逾 8%，濱川和新日興均跌半根停板，明基材、撼訊、GIS-KY、光罩、擎亞和神盾和泰碩均跌 4% 之上。法人指出， 本周面臨 MSCI 月底生效和 4 天連假在即，預料明日多方持續攻高的力量仍不會太強，仍是靜待整理滾量。若從技術面觀察，台股春節後突破半年線壓力以來，持續沿 5 日均線向上走，目前短中期均線均呈多頭排列，且本周月線即將向上突破半年線，向上挑戰年線可期。另外，要留意的是，市場上對於貿易戰目前偏多態勢仍有雜音，儘管美國總統川普一改先前強硬態度延長中美貿易戰休兵期限，但許多中國出口商卻對此保留懷疑，同時，市場又傳出，美 11 名跨黨派參議員聯手欲限制華為，美國商務部長羅斯也說，美中若無法在佛州「海湖莊園」的川習峰會達成最終協議，美方將繼續原本對 2000 億美元中國輸美商品提高關稅的計畫。整體來看，在川習會結果未確定前，市場樂觀的情緒將逐漸降溫，靜待其談判結果。",
        "安心亞戀愛奴性強 餓肚子給異性買早餐": "台視、三立週日新偶像劇《你有念大學嗎？》今（3日）舉辦首映記者會，安心亞一襲透明薄紗開高叉洋裝，性感指數不輸在跨年晚會的裝扮，不過當她聽到同劇男演員禾浩辰為了追女生，甘願從台南跑到高雄，邵翔追求女友小蠻時說「妳永遠都不會是一個人」，而邱宇辰則是製作生活點滴影片打動心儀女生，安心亞半感嘆半搞笑說：「幾乎沒人這樣用心追我，都快忘了那種感覺了，拜託趕快打電話進來好嗎？」逗得全場大笑。台視、三立週日新偶像劇《你有念大學嗎？》今（3日）舉辦首映記者會，安心亞一襲透明薄紗開高叉洋裝，性感指數不輸在跨年晚會的裝扮，不過當她聽到同劇男演員禾浩辰為了追女生，甘願從台南跑到高雄，邵翔追求女友小蠻時說「妳永遠都不會是一個人」，而邱宇辰則是製作生活點滴影片打動心儀女生，安心亞半感嘆半搞笑說：「幾乎沒人這樣用心追我，都快忘了那種感覺了，拜託趕快打電話進來好嗎？」逗得全場大笑。在戲裡飾演「玩霸」的禾浩辰劇中愛鬧、嗆聲樣樣來，回想學生時代年少輕狂，為追求心儀的女生，從台南跑到高雄女生的學校，全程43公里，比全馬還遠，他邊跑邊拍影片送給女孩，還抓了兩個倒楣鬼好友騎機車陪跑，「我其實跑沒多久就好後悔，因為超累的，過了30公里就偷偷坐上好友機車，偷懶了一段路休息一下再繼續跑。」但最後這段影片女生收到後卻已讀不回，這段故事也寫下無言的結局。而在劇中和禾浩辰有電梯「啾啾戲」的邱宇辰，追女生會花心思製作生活點滴影片送她，因影片可以紀念，這招幾乎是「百發百中」。至於強調對交往多年的女友小蠻是「真愛」，邵翔開玩笑說：「我在小蠻從美國long stay回台的『巔峰胖』時期愛上她，雖然那時好想對她說『How dare you』，但我們我們常一起打鬧，相處起來很自然，完全沒有外型問題，就是真愛。希望之後我能給小蠻一個難忘的求婚。」看起來桃花很重的安心亞，坦言自己可能奴性比較強，通常都是她付出的努力比較多，「可能我上升在雙魚，所以都會做小禮物小卡片送給對方，然後對方什麼都沒表示。」她也透露以前念書時曾被當成工具人，喜歡的人想吃麥當勞早餐，她就省自己的早餐錢幫對方買麥當勞早餐，買了一整個學期，「現在想起來超傻的。」看到身邊的男演員各個為了追女生出奇招，安心亞很弱表示：「只要是很暖的、用心追求的，我大概都會中啦！不過還是要看人，很久沒人追了，都想不起來那種感覺了，身邊的男生朋友永遠都只有納豆。」表情很哀怨。更多鏡週刊報導熊熊忍男友偷吃6年 抓姦在床當場淚水潰堤遭鈕承澤逼脫 柯奐如再揭男導桌下撫摸男星背叛哈林出軌黃維德 伊能靜自首婚變原因",
        "[表三9]台灣店頭市場股價創新低 ": "",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "《变形金刚》擎天柱单人电影正在开发 “大黄蜂”开启全新宇宙 更多新作将要面世 – Mtime时光网": "2019-02-19 17:36:34 \t 来源：Mtime时光网      编辑：二喜导演：迈克尔·贝主演：希亚·拉博夫  在线播放 导演：塔拉维斯·奈特主演：海莉·斯坦菲尔德  在线播放 Michael Bay 查看影人作品  >                                    《变形金刚》推出爵士全身雕像全球限量700个带发光功能 EX版..《变形金刚》推出救护车全身雕像全球限量750个 超大尺寸细节还..\"变形金刚\"将出\"大黄蜂\"衍生电..派拉蒙有意讲述“大黄蜂与小伙..《变形金刚》将拍更多续集借鉴漫威 打造\"变形金刚电影宇..好莱坞环球影城庆祝春节威震天改说普通话 被迫加班牢..\n验证码：\n\n转发至我的微评\n\n发表\n验证码：甘道夫怕凛冬将至2019-03-17  02:14对大黄蜂没太大兴趣，就想看擎天柱（或者钢索也不错）WillLegend2019-02-20  16:45《大黄蜂》往便宜了整还是高招啊LEON姜2019-02-20  17:03成本再节约一点也有人看，冲IP去的长沙小程序开发2019-02-20  13:21大黄蜂我只能给5 ,这么牛逼的ip 拿来卖萌 浪费M_5252539242019-02-20  12:09大黄蜂我只能给6.8，除了开头五分钟赛博坦有亮点外，文戏打戏都水得要命，赵喜娜的角色活脱脱一个二傻子。卖卖萌就能唤起情怀大爆发，这情怀也太廉价了wurenchu2019-02-20  23:09你不爱看，不等于别人不喜欢看！小灰机2019-02-20  10:25早就该拍了，变形金刚就一直想看柱子哥，但一直觉得他戏份太少woimovie2019-02-20  09:32更加期待柱子哥的传奇故事musou2019-02-20  09:14《大黄蜂》作为电影爱好者我给7分；作为变形金刚情怀狗我给9分……擎天柱如果拍~能保持在《大黄蜂》里面得设定就好~情节你随便搞，别太过分都好说，毕竟我是擎天柱人迷……我就是去看柱子哥的。。。MIKEATHE-2019-02-20  09:10我的要求不高，完美还原G1动画的经典形象就行！电瘾范2019-02-20  08:01make it stop偏执与狂热2019-02-20  03:18“全球的总票房收入超过4.58亿美元”。就算预算控制的当，盈利了，这也简直是奇耻大辱。变形金刚！全球顶级IP之一，这样的成绩实在是…… 变5不仅毁了名声，还透支了票房影响力。当然还是期待柱子传和新的动画大电影。\"不要夸大风险 不能让整个行业陪葬\"国内公映一周年 漫威放送超级英雄壁纸外媒Deadline公布大片利润榜和亏损榜疫情之下香港电影圈的真实状况荷兰弟买雕像 波特曼推荐《伦敦生活》查看更多",
        "夜遊擎天崗…大學生慘遭「詭手」入侵": "社會中心／綜合報導不少人都有夜衝陽明山的經驗，但深夜在荒郊野外的山林裡，往往會發生一些難以解釋的靈異事件，像是風光明媚的擎天崗大草原，口耳相傳一到晚上就會變成鬼氣森森的地方，甚至傳出上面有著「不知名的小手」，它們會扯著遊客的頭髮或腳踝，並留下一個一個清晰可見的手印。▲擎天崗曾傳出「不知名小手」的靈異故事（圖／翻攝自Google Maps）據一名文化大學的學生表示，他曾在深夜時分跟女性朋友騎車到擎天崗看夜景，一開始路上本來還有路燈，天上的星星也是肉眼可見，然而一靠近擎天崗，路燈全部暗掉，同時起了大霧，周圍黑濛濛的一片什麼都看不清楚，最後還是靠著車燈才好不容易到了擎天崗的停車區。然而當他一下車，就感覺腳踝被抓了一下，這時朋友也說「自己不知道被什麼東西抓了腳踝」，不過兩個人不以為意，繼續往前走，然而這時朋友又尖叫了一聲，並語帶哭腔的講出「自己的頭髮不知道被什麼東西扯了一下。」他連忙拿手機往朋友身後照去，但依然什麼也沒有，這時候他們已經嚇得不敢繼續逛了，連忙衝回機車旁邊準備發車離開，然而車燈一打開的時候，兩個人卻發現彼此的腳踝上面都出現了清晰可見的小手印。事後這名學生身上的手印變成瘀青，久久都沒有消散，直到前往廟裡拜拜後，才逐漸淡掉，而學長姐則是告訴他們，好險他們沒說出「是誰在抓我」、「不是你抓是誰抓」等玩笑話，不然小手的主人可能就會坐上他們的車一起下山。更多三立新聞網報導財神爺發年終？他深夜夢到「財神廟」驚醒…結局超展開刷完牙嘴巴「張不開」！男嚇瘋PO圖求救 網揭真相超爆笑詭異活春宮！烏鴉屍血塗抹額頭 男女交歡過程宛如邪教儀式詐騙集團冒充中國「三星上將」 英文竟蠢翻Samsung",
        "穿越皇后乐队传奇现场!《波西米亚狂想曲》在沪点映——上海热线娱乐频道": "    上海热线讯，斩获第91届奥斯卡最佳男主角、最佳剪辑、最佳音效剪辑、最佳音响效果四项大奖，记录传奇乐队\"皇后乐队（QUEEN）\"的音乐传记电影《波西米亚狂想曲》将于3月22日上映。今天（17日），影片在上海环贸百丽宫IMAX影厅超前点映，万众瞩目的《波西米亚狂想曲》提前唱响，皇后乐队再一次用温暖而澎湃的音浪穿破苍穹，IMAX影厅也为沪上观众带来了极致视听的超级感受，带大家重温皇后乐队的传奇现场，令不少观众热血沸腾。      据了解，作为一部口碑票房奖项齐飞的佳作，《波西米亚狂想曲》不仅让韩红、舒淇、林志炫等众音乐人及明星泪目，更让他们化身自来水热情推荐，韩红坦言自己看完\"哭出了声\"，表示\"摇滚之心不死，摇滚之心永存\"。    点映现场，当 \"皇后乐队\"气势恢宏的经典曲目响彻影院，与音响和画质所带来的体验完美契合，在场的观众也难掩心中的激动，大赞\"效果直击灵魂\"，\"感觉自己好像就在当年的演唱会现场，在和台下的观众一起狂欢\"。    还有影评人认为，影片音效体验尤为突出，首首金曲轮番轰炸让人难以招架，IMAX版本更是放大了几次重要演出的临场感，最后的Live Aid可谓直接引爆全场。    作为影片的高潮，影片结尾对1985年皇后乐队LIVE AID\"拯救生命\"演唱会的完美复刻也成为了经典一幕，在放飞的镜头之下，画面带领观众们重回1985年万人欢腾的温布利体育场，IMAX银幕上的每一帧画面奉上了史上最真实的穿越，奥斯卡影帝拉米·马雷克的每一步舞姿都是像素级的还原，从舞台到场面，就连场上的饮料酒水的放置都与当年的实景演出如出一辙。    不少观众纷纷表示：\"最后的拯救生命演唱会太震撼了，尤其是如临现场的效果，让我这个晚出生十几年的人能听到Queen的Live Show！\"\"在震撼音响系统下，身体中的每一个音乐细胞都被带动起来。\"    据悉，《波西米亚狂想曲》由拉米·马雷克、格林威廉·李、本·哈迪、约瑟夫·梅泽罗及露西·宝通联袂出演，将于3月22日登陆全国院线及部分IMAX影院，届时将为观众带来最纯粹的摇滚和感动，热爱音乐和电影的观众绝对不容错过。 声明：本网站所提供的信息仅供参考之用,并不代表本网赞同其观点，也不代表本网对其真实性负责。您若对该稿件内容有任何疑问或质疑，请尽快与上海热线联系，本网将迅速给您回应并做相关处理。联系方式:shzixun@online.sh.cn遇到这些情况,你还敢点...养宠物要噶贵，你晓得伐？重生四行仓库 成就辉煌战场这里再现中国百年金融风云经典动画《猫和老鼠/汤姆和杰瑞》的真人电影版正式定档，华纳宣布该片将于2021年4月16日北美上映。因为《猫和老鼠》片方希望劳伦斯参演，影片主角是个女性，他们想找个劳伦斯类型的女演员来演，目前还未定是谁。©1996-\nvar nowDate = new Date();\nvar str = nowDate.getFullYear();\ndocument.write(str);\n 上海热线信息网络有限公司版权所有许可证编号：31220180001 沪ICP备09025212号 沪网文[2017]6486-491号沪公网安备 31010602000009号 互联网违法和不良信息举报中心"
    },
    "Q2": {
        "進行親密行為曾被打斷！ 安心亞驚曝「對象是他」": "偶像劇《你有念大學嗎？》昨（16）日舉辦殺青酒，主要演員包括安心亞、禾浩辰、邵翔、邱宇辰、吳品潔皆出席。劇中，安心亞、禾浩辰吻戲頗多，問及禾浩辰吻功如何？安心亞害羞表示還不錯，禾浩辰在一旁開玩笑說：「我都還沒有使出全力，使出全力的話可是要『伸舌頭』！」安心亞則笑說：「吻得不夠多啦！」▲安心亞、禾浩辰因戲結下好交情。（圖／三立提供）談及親密床戲，禾浩辰笑說在戲裡，他撞到頭，所以與安心亞沒有繼續下去。至於現實中，有無與另一半親密時「被打斷」的經驗？禾浩辰瞬間臉紅，笑個不停。反應極快的安心亞，則馬上解圍說：「我有啊，就是跟他（禾浩辰）在劇中。」日前兩人回到學校、穿婚紗拍攝殺青戲，雖然穿了婚紗好幾次，但安心亞說還是會有心動的感覺，認為穿上婚紗仍然相當浪漫。問及禾浩辰看到安心亞穿婚紗，有無心動？他則甜回說：「戲裡戲外都有心動的感覺。」更多 NOWnews 今日新聞報導 遭爆靠「切胃」減重 小禎爆氣：抹滅我半年的努力 玖壹壹48小時直播不間斷 「升旗典禮」大放送沒在怕 《與惡》結局遭盜外流！ 公視呼籲：支持正版台劇",
        "[表三11]台灣店頭市場均線黃金交叉 ": "",
        "股價連三根漲停 基亞發重訊說明授權風險 ": "基亞生技（3176）受惠與日本Oncolys BioPharma（東證上市代號4588），共同開發的溶瘤病毒新藥OBP-301（Telomelysin），以500億日幣（約138.46億台幣）授權日本中外製藥，帶動股價連三支漲停板；為了讓投資人更了解該授權案，基亞11日晚間公告說明授權案可能有臨床未達標、收款期長、仍需支付研發費用等風險。基亞公告指出，OBP-301授權案（2019.04.08）簽約雙方為日本Oncolys BioPharma及日本中外製藥（Chugai Pharmaceuticals）兩上市公司，基亞對授權案的公告主要係是日本Oncolys公告的資訊同步翻譯。由於Oncolys公司與日本中外製藥簽署嚴格保密條款，不得對外揭露相關商業條件與交易細節，目前公開資訊僅有當日公告內容。Oncolys公司擁有新藥OBP-301權利，也擁有單獨對外授權談判之權利，基亞是Oncolys的合作研發的廠商，未參與授權協商過程，也不是該授權案的簽約主體。基亞表示，基於新藥研發具有研發期程長及權利金收取等高度不確定特性，提醒投資人該授權案有以下風險，可能導致授權金實際收款或淨利潤不如預期之情況：（1）後續研發不成功之風險：OBP-301現僅一或二期臨床階段，未來仍有三期臨床、申請新藥審查登記（NDA）等開發時程，亦有研發不成功之可能。依新藥授權金分次收取之交易慣例，一旦研發未達預期，授權公司將無法收取後續授權金，或被授權之日本中外製藥不執行其選擇權取得全球權利（不含日本、台灣、中國大陸及港澳），則將面臨無法收取完整授權金之風險。（2）收款條件及期間不明確之風險：目前日本公開資訊未揭露收款條件、期間及授權金分配方式，投資人應考量收款可能性及收款期間長之風險；另外，若後續研發不成功的風險，也會導致該授權案的收款能否達到總授權金500億日幣，具有高度不確定之風險。（3）是否仍須負擔研發費用等應盡義務不明確之風險：目前日本公開資訊未揭露Oncolys公司後續應盡之義務。依生物醫藥授權案慣例，基亞提醒投資人Oncolys可能有後續應負擔之研發費用，而基亞也將依依合約應負擔相應的1/3的研發費用。（4）市場或其他風險:如因市場狀況改變或其他因素導致被授權公司研發OBP-301不順利時，該授權案的後續授權金收取有不確定的風險。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "基亞、Oncolys癌症新藥 500億日圓授權日本中外製藥 ": "授權案用再添一樁，基亞生技（3176）與日本Oncolys BioPharma （東證上市代號4588）8日下午共同宣布，共同開發的溶瘤病毒新藥OBP-301（Telomelysin），以500億日幣授權日本中外製藥的全球權利（不含中國大陸及港澳），未來並享有上市後的銷售分潤。另外，此授權合約簽約前金（upfront）為5.5億日幣。依據基亞與Oncolys在2008年簽署的「策略聯盟與授權合約」 ，基亞可享有約1/3之利益，亦即此500億日圓（約138.46億台幣）授權案，基亞可享有的利益是46.15億台幣，低於當年智擎胰臟癌新藥合計的2.665億美元（約80億）；不過，以OBP-301還在一、二期臨床間，即能高價授權，也備受關注。OBP-301為溶瘤病毒治療藥物，為經過基因修飾的第5型腺病毒，可專一性感染癌細胞，於癌細胞內繁殖，最終溶解破壞癌細胞。Oncolys 與基亞為長期合作夥伴，共同合作開發OBP-301已超過10年。目前OBP-301在日本進行第二期臨床試驗，驗證食道癌合併放射治療療效；在美國則進行合併免疫腫瘤製劑Keytruda治療食道癌與胃癌的第二期臨床試驗；在台灣OBP-301也在台大醫院和韓國國立釜山大學醫院，進行肝癌的第一期臨床試驗，目前已進入收案的最後階段。基亞表示，日本Oncolys公司是利用基因修飾病毒技術開發癌症新藥及診斷產品，目標鎖定癌症與傳染性疾病中未被滿足的醫療需求。在腫瘤領域，Oncolys運用溶瘤病毒技術平台開發OBP-301（Telomelysin）及其新一代產品以治療癌症，並同時開發TelomeScan運用於癌症早期檢測與術後復發監控。Oncolys已建立廣泛的產品線，涵蓋癌症早期檢測、癌症早期治療、術後檢驗及移轉性癌症的治療。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "張世忠神壓寶 10年海賺20倍 ": "從2008年與日本Oncolys合作開發溶瘤病毒新藥OBP-301(Telomelysin)，10年來基亞合計投入研發約近一千萬美元，但OBP-301在二次授權合計約170億台幣，基亞享有的1/3利益，分潤約57億，賺了約20倍，還有未來藥品上市後的銷售分潤，基亞董事長張世忠的壓寶，眼光確實獨到！法人認為，OBP-301的授權，基亞享有的利益，雖低於當年智擎胰臟癌新藥安能得合計的2.665億美元（約80億）；不過，以OBP-301還在一、二期臨床，即能高價授權，足見其潛力。其實2006年台灣生技展，當時日本Oncolys正處於錢快燒光的窘境，來台參訪生技展尋求資金奧援時，國內生技業對溶瘤病毒十分陌生，當時對於是否要投資此領域，基亞經營團隊就分成二派，台大教授陳培哲認為，技術太新風險高，但只要成功很可能是天下第一，結果張世忠就「賭了」！於是他選擇與 Oncolys進行一對一對接，雙方一拍即合，並在2007年宣布合作聯盟，2008年開始共同開發該新藥。創立於2004年的Oncolys，比基亞年輕4歲，二家新創公司採取分工策略，由基亞專攻肝癌臨床；Oncolys則專注於食道癌、胃癌和黑色素細胞癌等領域，並同時開發OBP-301運用於癌症早期檢測與術後復發監控。張世忠表示，溶瘤病毒療法能破壞癌細胞後所釋放出來的腫瘤蛋白質分子具免疫致敏性，很可能讓PD-1或PD-L1免疫療法效果加乘，過去10多年來，利用溶瘤病毒的組合式療法僅有10件，但近二年就超過30件，足見此療法的潛在商機。由於溶瘤病毒的合併治療效益突出，BMS藥廠2016年以9.36億美元，取得正在臨床前開發的溶瘤病毒NG-348的全球專屬授權。此次中外製藥(Chugai Pharmaceutical)以500億日幣取得OBP-301的全球權利，也備受關注。在日本生技藥品頗具優勢的中外製藥，2001年被羅氏製藥以日幣1550-1980億收購50.1％的股份，目前羅氏擁有中該公司61.25％的股份。中外製藥2018年營收為5800億日幣，獲利920億日幣。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "智擎爆經營權之爭 大股東東洋給股東一封信 ": "生技智擎也發生搶經營權之爭， 這次是智擎大股東東洋跟智擎總經理葉常青之爭，今天東洋主動發給智摯股東一封信， 說明與總經理葉常青意見不同的地方。\r\n「台灣東洋藥品公司致 智擎股東一封公開信」全文如下：\r\n台灣東洋公司身為創始股東 一向支持智擎新研發專案，並善盡大股東職責。\r\n唯有有效監督葉常菁總經理，協助智擎做出最佳決策，才能提升公司利益與保障小股東權益。\r\n台灣東洋創立智擎，一直是智擎最大支柱：\r\n91年8月東洋創立智擎公司，為國內率先成立新藥開發公司，持股100%（參閱東洋91年財報），92年4月聘請葉常菁博士擔任總經理，並由東洋邀集當時的行政院開發基金、中華開發工業銀行一起參與增資。後來為獎勵並留住人才，公司實施員工認股權證，讓葉博士成為智擎股東，希望葉博士與智擎一起攜手努力。\r\n由於智擎為台灣東洋分割出去的事業體，雖然歷經智擎早期專案遲遲無法研發成功，東洋仍持續予以增資，後來雖歷經98年減資，東洋仍大力支持。最後，安能得終於研發成功，智擎並順利上櫃，而原先的大股東多已退出智擎，只有台灣東洋及國發基金一直支持，至今台灣東洋仍是智擎最大股東，始終支持智擎發展。\r\n對於智擎研發案 事實經過：\r\n智擎公司在本屆董事會共討論三件新研發專案，東洋在智擎的董事會並未阻擾葉常菁博士提案，簡述如下，\r\n1. 第一次研發專案：\r\n本屆董事會由105年6月上任，葉常菁博士直到18個月後，即107年1月才在董事會引進新專案，該次董事會包含其他董事代表都表示資訊不完整，連合作對象的名稱，葉常菁以機密為由，讓董事在會前都還不知情。最後，董事會希望，葉博士要對成本效益分析、技術風險評估等，提出充分說明。\r\n2. 第二次研發專案：\r\n107年9月葉博士提出第二個研發專案，東洋團隊研究後，認為可進行後續評估，因此董事會同意授權葉博士，進行後續評估、談判，並請葉博士在正式簽約時，補足相關技術、法律、財務等外部專家意見。結果，到了今年3月董事會，卻沒看到外部專家意見。且在投資交易架構上，是透過智擎海外子公司的再轉投資公司，即孫公司進行合作投資，孫公司董事成員與結構皆未知，母公司智擎更是無法有效管理，只能由葉博士一人主導。總投資金額鉅大，已超過公司資本額。\r\n3. 第三次研發專案：\r\n108年3月董事會，葉博士提出第三個研發專案，東洋團隊研究後，也同意進行後續評估。不過，交易投資架構還是設立海外孫公司。由於第二個研發專案並無法清楚說明為何一定要設海外孫公司，本案還是無法釐清相關疑義。總投資金額鉅大，已超過公司資本額。\r\n對股東的影響：\r\n第一次研發專案，資料不全，無法通過。第二次研發專案東洋支持後續評估，不過由於該研發專案與第三次研發專案，在投資交易架構上有高度疑慮，且總投資金額遠遠超過公司資本額，以公司自有現金承擔如此巨大風險，不無疑慮。東洋身為大股東，在董事會必須有效監督葉博士，否則公司資金一旦全部流出去，未來投資若發生問題，公司將造成無法挽回的風險，嚴重損及所有股東的權益。\r\n台灣東洋公司對葉常菁博士的看法：\r\n* 生技研發公司在進行產品開發過程，本來就會面臨很大的風險、挫折、甚至延宕，因此在進行所有研發投資案時要做好審慎的評估，才能提高投資成功的機率。葉博士不需要把所有產品開發過程的不順或延宕，歸咎到董事會的杯葛，而把研發成果視為個人成就。\r\n* 台灣東洋認為葉博士是很有能力的科學家，不過，葉博士必須受到董事會的充分監督，誠如以上的研發專案報告，若失去對葉博士的監督，公司的發展將會失衡，並損及廣大股東的權益，這也是公司治理核心精神所在。\r\n* 葉博士本次所提名董事，學經歷具優，但部份董事候選人已是智擎科學顧問群成員，已協助智擎公司多年，該顧問們專長在科學，較難發揮有效監督，而智擎董事會最需要的是能落實公司治理、有效監督的董事，來協助智擎做出最佳決策，以提升公司利益與保障所有小股東的權益。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "安心亞太想念陽子浩 半夜買醉崩潰大哭": "三立《你有念大學嗎？》28日將播出完結篇，禾浩辰所飾演的陽總終於如願娶到常可艾（安心亞飾），兩人還在共讀的高中校園舉辦了盛大的婚禮。27日特別在完結篇前舉辦了一場盛大的粉絲見面會，安心亞、禾浩辰、邵翔、邱宇辰等演員都出席，現場更擠爆了支持的熱情粉絲，在活動一開場禾浩辰與安心亞都準備了畢業致詞，說到一半兩人都哽咽落淚，充滿了依依不捨的氛圍。安心亞與禾浩辰成為觀眾心目中最完美的CP，兩人不論台上或台下都充滿了曖昧，這次見面會安心亞原本無法出席，還在臉書留言，「心在淌血！不能見到想念的人，也不能見到想念我的你們」，還好她臨時決定出席，不過一到現場就被逼問，不能見到想念的人到底是誰！而禾浩辰一見安心亞出現，眼神就未離開過她，兩人從殺青酒至今有10天未見，安心亞手上帶著小太陽戒指，靦腆笑說：「這是我想念的方式。」禾浩辰也表示，戲殺青後身邊少了一個人相當不習慣，甚至嚴重到失眠。安心亞則笑說，為了減少思念的情緒，晚上都會買醉，她認為自己要放下一件事情很不容易，所以才在半夜喝酒，「有時還會哭出來，最明顯就是殺青酒過後，第二天晚上竟然崩潰，因為太思念陽子浩。」將於下週日5月5日接擋的《月村歡迎你》的主要演員林思宇、吳念軒及李佳豫也特別到現場擔任嘉賓，希望能吸取高人氣。吳念軒拿著畢業證書送給安心亞，祝福對方真的畢業了，而林思宇和李佳豫則送上捧花給禾浩辰，祝福對方與安心亞新婚快樂。",
        "智擎改選 葉常菁再槓東洋 ": "智擎執行長葉常菁、大股東東洋反目，昨（8）日為了智擎董事會改選一事隔空交火。葉常菁表示，未來董事會若由東洋全面主導，她與經營團隊都「考慮不玩了」。東洋則指葉常菁「失信」在前，強調東洋有能力讓智擎永續發展，也將為捍衛智擎廣大股東利益而努力。\r\n智擎董事會將於6月13日全面改選，前此，智擎執行長葉常菁與大股東東洋、國發基金均已經分別提出各自的候選名單，其中，葉常菁共提四名一般董事、兩名獨立董事，而東洋提出四名一般董事、三名獨立董事，國發基金則提出兩名一般董事，共計15名董事候選名單。\r\n據悉，今年3月初，葉常菁與東洋董事長林全，兩人針對智擎營運與董事會改選一事，闢室密談。葉常菁表示，僅談公司經營，未主動提董事會改選，但她確有提供自擬的人選名單給林全，而雙方無共識。\r\n東洋則指出，葉常菁年初兩度主動要求要拜訪林全，均為智擎董事會改選而來，分別於3月4日與3月18日與林全會談。首次會談涉及公司經營、董事會改選議題，當時葉提五名人選，林全認為太多，葉則提議部分人選可由東洋提出，遭林全拒絕。葉第二次約訪林全，聚焦董事改選事宜，最後，雙方就「董事席次分配」及「選後接班計畫」達成共識。\r\n第二次會談後，東洋向智擎經營階層說明雙方共識，東洋說，為了讓「董事席次分配」順利完成，東洋對智擎建議，提前截止1%以上股東提名權期限，以免橫生枝節。但葉常菁表示，她是在3月19日智擎董事會半個小時前，才被告知此事。\r\n東洋則對此反駁，「1%以上股東提名期間提前截止」案在該次董事會討論後，包括葉常菁及三席獨立董事等所有董事，均無異議通過。渠料，葉常菁卻在提名最後期限（4月1日）才提出五席候選人名單，顯然失信。\r\n對於東洋近年大賣智擎股票，東洋則表示，此為基於資金活化及因應未來資本支出之考量，但東洋目前仍是智擎最大股東。東洋也指出，葉常菁自己也在賣股，自2016年至今計處分持股約1,000張智擎股票，占其持股比率甚高，其對公司之長期承諾讓人質疑。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "《生醫股》智擎安能得、Hensify，臨床試驗於ASCO年會告捷 ": "智擎生技(4162)法國授權合作夥Ipsen公司(Euronext：IPN)與Nanobiotix公司(Euronext：NANO)分別在美國臨床腫瘤學會(ASCO)年會中發表安能得於二線小細胞肺癌之第二/三期臨床試驗，與Hensify(PEP503；NBTXR3)於頭頸癌之第一/二期臨床試驗初步正向結果。智擎總經理暨執行長葉常菁博士表示，早在8年前智擎已經準備推動安能得在二線小細胞肺癌的第二期臨床試驗，無奈礙於當時資金不足，僅能先進行二線胰腺癌第三期臨床試驗，目前安能得正針對多種不同的癌症進行臨床試驗中。Hensify在歐洲被核准於治療軟組織肉瘤，亦可以在頭頸癌的治療上有持續的進展。小細胞肺癌是一種高度惡性的腫瘤，約佔所有肺癌的15%，五年存活率小於10%。安能得於二線小細胞肺癌之第二/三期臨床試驗初步結果顯示，二線小細胞肺癌患者對劑量70毫克/平方公尺(不含鹽基；相當於含鹽基劑量80毫克/平方公尺)的安能得具有良好的耐受性，收案的8名病患中，客觀緩解率達37.5%，疾病控制率達62.5%，顯示對小細胞肺癌有明顯的抗腫瘤效果，在臨床上極具有指標性意義。目前本試驗尚在第一階段中，由於已觀察到正面結果，故將持續針對單一劑量增加收案病患數(Dose Expansion)以取得更多數據。另外，Hensify合併放射線治療對於頭頸癌患者亦顯現出良好的耐受性，在接受10%劑量以上Hensify治療的13名可評估病患中，其中有9位達到腫瘤完全反應，充分顯示Hensify對頭頸癌有顯著的抗腫瘤效果。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "南亞漢撲出擎槍指嚇夜歸女 警閃電破案拘1菲漢 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入北角英皇道293號璇宮大廈對開，凌晨1時許，一名年約30歲夜歸女子，返家途中，突有一名南亞裔男子從路旁電話亭撲出，並手持一支手槍物體，嚇得她花容失色，拼命跑回家致電報警。警方接報後，派出大批衝鋒隊警員趕到場荷槍穿上避彈衣，在附近一帶搜捕懷槍客，但至深夜2時半左右，仍未有發現。經警方追查後，數小時後於9時30分在璇宮大廈一單位內拘捕一名39持香港身份證的菲律賓籍男子，他涉嫌管有仿製槍械，被署調查。消息指該名男子與妻女同居於上址單位內。建立時間：08:25更新時間：15:09"
    },
    "Q3": {
        "生技前景佳 專家出書助推": "工商時報【杜蕙蓉╱台北報導】生技產業能量蓄勢待發，除了產官學研界努力外，前美國FDA官員陳紹琛和台灣研發型生技新藥發展協會理事長張鴻仁，最近都分別出書，針對國內生技產業發展的艱辛、國家機器的干擾和提出臨床法規的現代化，提供新思維，預期將有助於推波產業發展。陳紹琛曾擔任美國FDA藥品審查處副處長，對新藥開發與FDA審核流程精熟，專長於醫藥品研發法規管理，此次著書「胡服騎射」，是藉戰國時期趙武靈王「胡服騎射」所採取的改革，譬喻台灣要師法先進國家的制度，引進現代化的觀念，來提升生技產業的能量。陳紹琛認為，國內臨床試驗和法規審查必須要有重大突破，須具備專業且獨立的審查、對數據細節分析的要求與彈性靈活的人事制度；生技新藥公司在新藥開發過程中需重點監控臨床二期數據，並為臨床三期的失敗風險做好應對措施，根據產品目標市場，規劃相對應的策略佈局，降低新藥研發風險。另外，繼去年出版「關鍵戰役-台灣傳染病的故事」後，張鴻仁挾著曾任健保局總經理、衛生署副署長、疾管局局長，2004年離開公職後，擔任永豐餘集團旗下上智生技創投總經理的豐富經驗，最近出版的「生技大大可為」，就是講述他從健保醫藥到生技創投驚異奇航，除了對整個生技醫藥體系的興起著墨外，也針智擎、基亞、中裕、浩鼎等國內幾個生技發展實例做了深刻的分析。張鴻仁認為，生技產業的知識門檻高，需要國家政策支持，而司法是國家機器的一部分，如果司法對產業不了解，往往就會造成冤案，對個人、公司和產業都造成很大傷害。",
        "\r\n\t田亞霍不鳥酸民謾罵！以「過來人」調整心態用垃圾回敬霸凌 ": "記者林芷卉／台北報導歌手田亞霍即將發新專輯，藉歌唱出自己的｢成年宣言」新專輯同名主打《UNHERO》寫下自己在面對目前層出不窮的網路霸凌現象，選擇以｢不活在別人的眼光、不當別人中的英雄」的｢兩不」方法來調整心態，從網路爆紅素人到出道後也歷經網路無謂謾罵的田亞霍，這次藉著音樂創作希望能給許多被網路霸凌的人一些內心力量，唯有強化自己的內心宇宙，才能保護自己，當自己的英雄！▲田亞霍最新同名主打歌《UNHERO》MV花絮照。（圖／大鵬經紀提供）用｢過來人」的身份用音樂｢獻聲說法」的田亞霍特別分享自己現在看到酸言酸語如何轉換心情？發明一套｢垃圾理論」的他表示：｢雖然聽到當下還是會有一種「全世界為什麼都反對我」的感覺，這時候其實只要想辦法讓自己分心就好，一樣做好自己的本分，最重要的是，把這些酸言酸語當成是「垃圾」，只要想著：難道人家丟垃圾給你，你就得收下嗎？以｢垃圾理論」抵擋酸民攻擊，充滿全新田亞霍的風格，讓人看見他這幾年在心靈上的成長茁壯！▲田亞霍最新同名主打歌《UNHERO》MV花絮照。（圖／大鵬經紀提供）新歌《UNHERO》訴說自己克服過去面對網路攻擊的負面心魔，並轉化為內心力量的心路歷程的田亞霍，坦言對於現在看到沒建設性、沒營養的留言就是｢看過即忘」，以從心裡對於網路酸言酸語免疫的他，坦言自己目前的｢心魔」就是曾在創作這張專輯時懷疑自己還能不能繼續寫歌下去，他表示：｢現在的我來說，大概就是創作不出來的時候會懷疑自己行不行、能不能，但只要放鬆心情、坦然面對，並且相信自己一定做得到，就會迎刃而解了。」▲田亞霍最新同名主打歌《UNHERO》MV花絮照。（圖／大鵬經紀提供）這次田亞霍《UNHERO》MV特別找來曾經拍攝過amei張惠妹的《傲嬌》及周湯豪《My Boo》MV的新銳導演Ares Wu來操刀執導，擅長以強烈光影視覺營造氛圍的導演為田亞霍量身打造充滿末世紀風格的MV場景，找到一個廢棄車廠來述說末世紀時代英雄逐漸式微，心靈也跟著被綁困無法自由的抽象概念，其中有一座以八台汽車疊成一座三層樓高的｢廢車塔」，讓人印象深刻，導演刻意以強烈視覺加強氣氛外，更打趣說這是象徵｢一柱擎天」，希望亞霍的專輯能一飛衝天！\n韓國瑜奧步擋罷韓？中選會震怒撂這句\n\r\n                © 2020 www.setn.com 三立新聞 版權所有\r\n                │聯絡我們│我要爆料│\r\n            ©2020 Sanlih E-Television All Rights Reserved 版權所有 盜用必究 台北市內湖區舊宗路一段159號 02-8792-8888",
        "智擎董座：絕無下市計畫 ": "智擎（4162）董監改選後，昨（28）日首次對外開法說會，新任總經理胡宇方也首次對外亮相。董事長孫致中表示，智擎絕對沒有下市計畫，東洋也不會賣持股，未來不排除實施庫藏股減資。\r\n智擎股價近來波動不小，從7月19日高點91.1元跌到8月13日最低收盤價67.9元。\r\n孫致中表示，智擎近來股價很委屈，股價低迷是事實，面對股價超跌的情形，公司帳上資金有34.5億元，不排除實施庫藏股減資，減少股本對公司更健康，每股獲利會更好。\r\n6月股東會進行董監改選後，市場上有許多的傳言，不過，公司年初到現在什麼都沒有變化，皆按照正常軌跡在進行，甚至有下市的傳言，他鄭重指出，並沒有這項計劃。\r\n對於智擎未來的走向，總經理胡宇方強調，他上任以後將持續引進新專案，並且三方向並行，包括重起舊案、將過去評估過的案子進行重新篩選、以特殊劑型為新案標的。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈智擎法說〉新總座擬定2025年前4大目標 安能得日本上市營運將添動能 ": "智擎 (4162-TW) 今 (28) 日舉辦法說會，展望後市，新任總經理胡宇方表示，在 2025 年前擬定 4 大目標，包括成為亞洲指標性新藥開發公司、胰臟癌新藥安能得達成所有里程碑、用於頭頸癌適應症的抗癌新藥 PEP503，對外授權完成及其他產品線啟動臨床試驗，尤其安能得在歐洲、台灣銷售暢旺，目前也送件日本，若順利上市將為後續營運添動能。胡宇方指出，智擎有 3 大營收來源，包括台灣銷售、歐亞權利金及里程碑授權金等，其中歐洲受惠安德能銷售暢旺，每季都能貢獻權利金 100 萬美元 (約新台幣 3140 萬元)；台灣銷售安德能部分，原設定今年銷售額約 1.2 億元，截至上半年已突破設定門檻，預期下半年將延續動能。其他海外布局方面，胡宇方表示，安得能目前已送件至日本，預計今年就能捎來好消息，未來將貢獻可觀里程碑金，營運可期。智擎 2012 年取得法國廠商 Nanbiotix 所開發治療軟組織肉瘤的 PEP503(NBTXR3, Hensify) 亞太區授權，PEP503 除用於軟組織肉瘤外，雙方也擴大開發其他適應症，如頭頸癌、肝癌、直腸癌攝護腺癌等。其中，頭頸癌適應症 PEP503，胡宇方表示，最新進度是向美國 FDA 申請臨床試驗一期、二期，預期年底啟動，同時，也展開對外授權。胡宇方指出，智擎早期因只投注單一產品，因此沒新藥上市就難有獲利，不過隨著公司發展，也開始規劃其他產品組合，目前也著手研發 3-5 個癌症相關新藥，目標 1 年內會有新案子，目標 2025 年前取得全球授權，涵蓋臨床試驗一期與二期。",
        "5G藍牙耳機金融 放閃 ": "盤勢分析\r\n台股29日開平低震盪，強勢族群為記憶體、散熱、太陽能、生技。就近期的價量及指標角度而言，量能呈現回檔量縮或反彈成交量大於月均量方有利反彈延續；就均線及支壓部分，支撐為月線附近，壓力為11,100點附近。\r\n近期的選股方向，可以留意5G相關，由於世界各國都在拚5G商轉，可注意通訊、光通訊、PA、散熱、ABF基板等將受惠5G相關應用，如中磊（5388）、啟碁、昇達科、智邦、眾達-KY、穩懋、超眾、雙鴻、欣興、景碩、南電等。\r\n投資建議\r\n另一方面，產品價格進入需求量爆發甜蜜點的藍牙耳機概念股，如：原相、瑞昱、聯發科以及占大盤權重高但與貿易戰關聯度較低的金融股，指標包括中信金、永豐金、上海商銀、兆豐金、玉山金等，防禦型投資人可配置內需，選股方向可朝運輸/汽車的如：台灣高鐵、大車隊、裕隆；食品的卜蜂；超商的統一超、全家；環保股的日友；綠能的信邦、等族群及個股。\r\n另外還有銀髮商機潛力大的生技族群，指標包括旭富、智擎、基亞、中化生、寶齡富錦、大江、葡萄王等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "「瘋狂九月」再現！釀酒人為何能逆勢闖進季後賽？ ": "九月初的時候，密爾瓦基釀酒人曾一度落後國聯中區龍頭的聖路易紅雀達 7.5 場勝差、外卡也落後給芝加哥小熊 5 場差距，但接下來的他們展現「瘋狂九月」本色，硬是殺進季後賽，到底，他們是怎麼辦到的？請繼續往下閱讀和去年雷同的劇本，密爾瓦基釀酒人再度上演「瘋狂九月」，今年球季確定有季後賽可打。釀酒人在今天前往辛辛那提踢館紅人隊， Ryan Braun 在首局轟出的滿貫全壘打似乎就打算為這場比賽定調，光是第一局的比賽，釀酒人就攻下 6 分，替這場 9 : 2 的勝利奠定勝基，也代表他們連續兩年打進了季後賽。這是釀酒人在最近十年內第三度闖進季後賽，同時也是球隊搬遷到密爾瓦基後， 50 年來第六度的季後賽體驗。到今天為止，釀酒人在九月份的過去 19 場比賽拿下 17 勝，最近 11 場比賽更拿下 10 勝，同時目前也打出了一波 6 連勝。所有人都想問，釀酒人為什麼能打進季後賽？九月的瘋狂又是怎麼展現出來的？真要說的話，「投手戰力」或許是一大關鍵。連續第二年，釀酒人在球員名單擴編後的九月份展現強勢的投手壓制力。去年九月，釀酒人投手群繳出大聯盟最佳的 2.77 防禦率， 並在季末打出一波八連勝而殺進季後賽，如果加上分區系列賽以 3 勝 0 敗橫掃科羅拉多洛磯和國聯冠軍賽首戰擊敗洛杉磯道奇，這可是波 12 連勝的強勢尾盤。今年的狀況可說是如出一徹，到今天為止，釀酒人的九月團隊防禦率和去年一模一樣：都是 2.77 。這樣的數字絕對足以稱霸全大聯盟，自然也是釀酒人在 9 月 10 日失去陣中主砲 Christian Yelich 之後，能夠逆勢打出佳績的主因。依照釀酒人目前的氣勢，要拿下國聯中區冠軍也不是不可能，現在的他們還落後龍頭聖路易紅雀 1.5 場勝差，顯而易見，這並非不能追的差距，明天將再度面對紅人的釀酒人有可能可以再縮小差距，而以外卡身份或是分區冠軍進軍季後賽，對任何球隊來說都有著天壤之別。當然，無論以任何身份進軍季後賽，應該沒有球隊會想要在季後賽之初就碰上近況火熱的釀酒人。而對於總教練 Craig Counsell 來說，目前最重要的任務就是要保持球隊於九月打出 19 勝 4 敗戰績的氣勢，對他來說，把每一場比賽都當成季後賽來打或許就是重要秘訣。「我們做了很多調整，大家都需要犧牲自己去適應，」 Counsell 表示：「我不能特別透露我們改變了什麼，但大家調整狀況的方式都有做出改變，這是跟以往很不一樣的部分，也許有些改變不會馬上見效，但隨著時間進行，效果是會漸漸浮現的，當然最重要的是，我們團隊的信念相當強大。」八月份剛結束的時候，釀酒人的戰績為 69 勝 66 敗，距離國聯中區龍頭紅雀還有 6.5 場勝差、差排名第二的芝加哥小熊也有 4 場落後。接下來在 9 月 5 日敗給小熊後，距離紅雀與小熊的勝差更擴大到 7.5 場及 5 場，當時專家也預測，釀酒人能打進季後賽的機率僅有 6% 而已。不過如前所述，釀酒人在球員名單擴編至 40 人後，徹底將每個人的戰力最大化，並在九月份調整出最堅實的投手戰力，使戰績獲得提升，也讓球隊縱使在 Yelich 掛傷號的情況下，仍能維持戰力。「有時候真的很妙，我們好像總是在九月份特別團結，」 Yelich 拄著拐杖開玩笑說道：「我對所有人致上最深的敬意。」接下來的釀酒人將把目標鎖定在國聯中區冠軍，他們也準備好，要傾盡全力去衝擊季後賽了。 延伸閱讀：悲情MVP！什麼是Christian Yelich釀酒人生涯最偉大的比賽？從馬林魚到釀酒人，什麼原因讓Christian Yelich長成擎天巨砲？目標亞裔美籍棒球員的典範：Keston Hiura釀酒人隔兩年又遇大將落難...Yelich膝蓋骨折報銷90年代全明星隊-密爾瓦基釀酒人隊-內野篇 圖片來源：美聯社 本文編譯自：Torrid September sends Crew back to playoffs 【編輯 陳君岱】大聯盟\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
        "【英超】迪基亞同意曼聯6年新合約　加薪近倍成全球最高薪門將": "登入 登入 / 註冊可能是西班牙人身份的關係，也可能是曼聯成績不濟，幾乎每年夏天都會傳出西甲班霸皇馬有意收購曼聯門將迪基亞（David de Gea）的消息。現在皇馬已經有高圖爾斯，又傳他會去巴黎聖日耳門（PSG）。今年夏天，重建中紅魔的當前急務不止增兵，還要留住隊中幾枝棟樑大柱，第一個好消息終於出現：迪基亞同意會方開出的一紙新合約。平定「山神之亂」的開端？曼聯的「山神之亂」，始於阿歷斯山齊士加盟後，近50萬英鎊周薪人工（40萬英鎊周薪+7.5萬英鎊出場費），遠遠超出一眾原屬頂薪球員的水平，據聞令保羅普巴（29萬英鎊周薪）、盧卡古（20萬英鎊周薪）、迪基亞（20萬英鎊周薪）三大球星不滿，他們原本在一隊內人工最高，山齊士一出現，頓時令他們矮人一截。山齊士在曼聯的日子，不止受傷患困擾而乏善可陳，即使他在場上拼勁依然，有心人不難發現個別隊友鮮有傳球予他，令他的發揮更加綁手綁腳。曼聯近年簽入不少高薪一族，例如出場機會不多的費特，周薪達18萬英鎊，全年全隊人工總額逾3億英鎊，在英超緊隨曼城之後高佔第二位，因此即使知道幾位大將有離心，也遲遲未出「加人工」一招。不過在沉寂數個球季，新一季又失去歐聯參賽資格之後，紅魔已負擔不起失去更多，前中後三線主將今夏的策略：盧卡古是「惜售」，查詢價企硬在8800萬英鎊，並已拒絕國際米蘭5400萬英鎊的出價，普巴是不賣，查詢價1.8億英鎊，最迫切是留住2020年6月約滿的迪基亞。銀彈策略於是首先用在他身上。成功爭取！迪基亞據報同意球會開出的6年新約，獲大幅加薪。（Getty Images）全球最佳門將人工一覽（按圖放大）人工冠絕一眾行家迪基亞現年28歲，他在曼聯漏洞處處的防線左飛右撲一柱擎天，是隊中表現最突出一員，惟上季表現間中失準，患得患失。他曾經希望加盟的皇馬大門，隨高圖爾斯上季投銀河艦隊已閉上，曼聯為他開出一紙為期6年的新合約，周薪由現時的20萬英鎊，大增87.5%至37.5萬英鎊，令他輕易成為全球最高人工門將。其實這個說法不太準確，因為他原本的20萬英鎊周薪，已是冠絕同儕（詳見上面圖輯），加薪後他將差距越拉越遠。這份2025年到期的合約，可為他帶來1.17億英鎊收入。曼聯成功留住迪基亞，算是新球季一個好開始。（Getty Images）後防基石留效　下一步是……　迪基亞目前正隨隊在亞洲出戰一系列季前熱身賽，在去留之間經過一段時間深思熟慮（當然只得曼聯與PSG揀，也不是太困難的事情），最終決定留效，並會在回到曼徹斯特後跟球會簽約。迪基亞選擇留隊，肯定有助兵荒馬亂的曼聯穩定軍心，下一步便是盡快處理盧卡古和普巴的去留問題。8月9日英超新一季開鑼，蘇斯克查和曼聯必須跟時間競賽。英超各隊首5輪賽程（按圖放大）",
        "◆台灣店頭市場公告注意交易資訊 ": "",
        "智擎胰臟癌新藥明年取得日本藥證 估營運優於今年 ": "智擎 (4162-TW) 今 (8) 日公布 6 月營收為 1578 萬元，月減 68.78%，智擎表示，由於 6 月無授權金入帳，導致營收大幅下滑，不過胰臟癌新藥銷售仍保持穩定成長，明年新藥取得日本藥證後，營運後市看俏。智擎 6 月營收為 1578 萬元，月減 68.78%，年增 230.57%；第 2 季營收 7963 萬元，季增 2.2%，年增 88.5%；上半年營收 1.57 億元，年增 107.16%。智擎表示，由於 5 月有歐亞地區新藥權利金入帳，6 月僅有台灣胰臟癌藥品業績表現，導致營收月減 6 成，不過整體藥品銷售仍在水準之上。展望後市，智擎表示，今年營運估可小幅成長，胰臟癌新藥安能得預計今年底、明年初取得日本藥證、上市，未來將挹注營運，法人表示，日本每年胰臟癌病患約 8000 人，智擎新藥上市後，可推升整體動能，估明年營收可優於今年。智擎經營權日前鬧得沸沸揚揚，由大股東東洋取得 9 席董事過半席次；行政院國發基金取得 2 席董事；總經理葉常菁力拼翻轉，卻只守住 1 席董事及 1 席獨董，最後提出辭呈。據了解，葉常菁握有專利產品，為讓產品能有更多發展產能，爭取更多董事席次，但結果不如原先預期，市場解讀，東洋獲得過半席次等同主導未來所有重大決議，葉玉菁在董事會限制多、無決策力，因此決定辭去總座職務。法人表示，智擎將進入無業常菁的時代，新藥發展方向為何，新任總座又該如何協助公司營運發展，將成為外界關注焦點。"
    },
    "Q4": {
        "擎亞:公告本公司名稱由『擎亞國際科技股份有限公司』更名為『擎亞電子股份有限公司』 ": "第53款1.事實發生日：民國108年07月19日2.公司名稱：擎亞電子股份有限公司(原名：擎亞國際科技股份有限公司)3.與公司關係(請輸入本公司或子公司)：本公司4.相互持股比例：不適用5.發生緣由：(1)公司名稱變更核准日期/事實發生日：民國108年07月19日(2)公司名稱變更核准文號：經授商字第10801092380號(3)更名案股東會決議通過日期：民國108年06月21日(4)變更前公司名稱：擎亞國際科技股份有限公司(5)變更後公司名稱：擎亞電子股份有限公司(6)變更前公司簡稱：擎亞(7)變更後公司簡稱：擎亞6.因應措施：無7.其他應敘明事項：(1)本公司於108年7月23日接獲經濟部108年7月19日之核准函。(2)有關本公司更名全面換發有價證券相關事宜，待日期確定後，另行公告。(3)依據「財團法人中華民國證券櫃檯買賣中心證券商營業處所買賣有價證券業務規則」第九條之一規定，連續公告三個月。(4)108年9月4日起更正公告內容中變更前後公司簡稱為擎亞。",
        "【日盛投顧】5日線不破 大盤或將創高 ": "◆盤勢分析1. 大盤自 08/06 低點 10,180 點上漲至 11,347 點共上漲 1,167 點，突破 2018 年高點 11,270 點，創 29 年新高創 29 年新高。週一台股開平高走低震盪，最高點 11,341 點未再創高，最低點 11,295 點守穩 5 日線（11,288 點）、10 日線（11,227 點）、月線（11,078 點）、季線（10,781 點）、半年線（10,725 點）及年線（10,434 點），終場指數上漲 18.90 點，漲幅 0.17%，收在 11,315.02 點，成交金額為 1,130.37 億元，小於 5 日均量（1,310 億元）及 20 日均量（1,303 億元），上攻量能未有效放大，較不利創高。三大法人合計買超 80.64 億元：外資買超 69.40 億元、投信賣超 3.83 億元、自營商買超 15.07 億元。2. 由以下三個面向檢驗加權指數方向及強弱：\n（1）、量能：回檔量縮或反彈成交量大於月均量方有利多頭氣勢延續。\n（2）、均線：支撐為 11,100 點附近，壓力為 11,450 點附近。\n（3）、技術指標：KD 開口向上，9 日 K 值（84）位處超買區，短線偏多但提防拉回。3. 櫃買指數漲幅 0.83%，收在 145.32 點，以櫃買指數的線型及指標角度而言，支撐為 143 點附近，壓力為 147 點附近，KD 技術指標開口向上，9 日 K 值（89）位處超買區，短線偏多但提防拉回。近期法人著墨較深的族群包括矽晶圓、PA、散熱、IC 設計、PCB、生技等。4. 台股選股方向可留意 5G、半導體、PCB、蘋概、工業 4.0、生技、內需、運動風、金融、車用等。半導體、5G、蘋概、PCB、主機板、車用相對強勢1. 半導體：IC 設計領航股包括 2454 聯發科、3034 聯詠、8016 矽創、6462 神盾、6415 矽力 - KY、3035 智原、8081 致新、3443 創意、3317 尼克森、3438 類比科、6138 茂達等，任天堂進軍大陸市場，供應鏈 3227 原相、4968 立積、2379 瑞昱等將有機會迎來成長動力，6510 精測、6683 雍智科技、6223 旺矽將因台積電先進製程而迎來商機，2449 京元電搶食 5G 大餅，3707 漢磊掌握功率半導體市場新顯學氮化鎵，6451 訊芯 - KY、3374 精材受惠蘋果訂單到位，營運第四季續旺，半導體資本支出維持高檔，3413 京鼎、6667 信紘科設備需求夯。2.5G：全球拚 5G 商轉，相關個股如網通 5388 中磊、6285 啟碁、3491 昇達科、2345 智邦、3596 智易及光通訊的 4977 眾達 - KY、3081 聯亞、6426 統新、3163 波若威、3234 光環、4979 華星光等，PA 在 5G 時代用量將增加，3105 穩懋、2455 全新、8086 宏捷科、4991 環宇 - KY 等營運回升，散熱 6230 超眾、3324 雙鴻、3338 泰碩、3017 奇鋐、3653 健策等也因 5G 而受惠，安控 3454 晶睿、3356 奇偶等因中美貿易轉單而受惠。3. 蘋概：蘋果新機銷售優於預期， 2330 台積電、3008 大立光、3406 玉晶光、2474 可成、6176 瑞儀、2439 美律、6121 新普、4958 臻鼎 - KY、6269 台郡、4935 茂林 - KY、2387 精元等為近期族群指標。4.PCB：ABF 基板供需吃緊，相關公司如 3037 欣興、3189 景碩、8046 南電等將受惠，2383 台光電、6213 聯茂、6274 台燿將受惠 5G 相關應用，2367 燿華、2313 華通受惠藍芽耳機需求夯，8021 尖點看好 5G 應用前景，積極推出新品搶市。5. 主機板：中國領導人習近平暗示加快區塊鏈發展，3515 華擎、2376 技嘉等週一強勢。6. 車用：中國大陸研擬放寬汽車限購令，4528 江興緞、1319 東陽、1525 江申、6279 胡連、2105 正新、2228 劍麟、9951 皇田、2233 宇隆等有機會受惠。Tesla 上海廠試產進度優於預期，國內供應鏈如 3665 貿聯 - KY、1536 和大、4528 江興鍛、4551 智伸科、6288 聯嘉、8349 恒燿等將相對受惠。7. 生技：生技為台灣產業的明日之星，可留意包括原料藥 4119 旭富、1762 中化生、新藥 1752 南光、4162 智擎、3176 基亞、1760 寶齡富錦、1795 美時、4147 中裕、4174 浩鼎、醫材 4107 邦特、4163 鐿鈦、4126 太醫、保健食品 1707 葡萄王、醫美 4137 麗豐 - KY、4190 佐登 - KY、1786 科妍、臍帶血 1784 訊聯、眼科 3218 大學光等。8. 金融：基期相對偏低，族群指標包括 2882 國泰金、2881 富邦金、2891 中信金、2886 兆豐金、2883 開發金、2884 玉山金、5871 中租 - KY、9941 裕融等。 ",
        "\r\n\t《Q3財報》IC設計產業亮眼，旺季效應明顯 ": "MoneyDJ新聞 2019-11-15 14:46:25 記者 趙慶翔 報導第3季財報出爐，IC設計廠旺季效應明顯，各自具有營運動能，許多廠商表現都比去年好。當中又以手機、網通以及電源管理晶片表現相對突出。手機產業旺季明顯──聯發科/聯詠/敦泰/矽創/神盾聯發科(2454)第3季營收672.24億元，季增9.19%、年增0.29%，毛利率則為42.1%，優於上季41.9%水準，費用則受到研發費用的持續投入，相較上季增加8.2%，營益率則達10.5%，優於上季10%水準，本業創5季高，EPS 4.38元，優於上季4.11元與去年同期4.3元成績。大致營收獲利皆符合法人預期。聯詠(3034)第3季營收165.95億元，季增1.78%、年增5.32%，當中TDDI出貨量增加，OLED驅動晶片則受到新舊機種交替而小幅衰退，TV則受到旺季維持暢旺拉貨力道，毛利率31.07%，相較上季32.05%小幅下降，也是連2季衰退，主要受到部分產品出貨量大而多少降價壓抑，EPS 3.34元，符合公司財務預測與法人預期。同業敦泰(3545)第3季營收25.73億元，季增20.28%、年增1.7%，主要受到代工產能逐步恢復，加上傳統旺季需求，帶動IDC量產出或機種明顯增加，獲利方面，也因營收規模放大以及產品組合轉佳，毛利率為23.18%，較上季22.92%微幅上升，EPS來到0.29元，擺脫連3季虧損的劣勢。 感測器與驅動晶片廠商矽創(8016)受到手機全屏需求提升，帶動產品拉貨旺，整體旺季效應明顯，本業更是年增2成以上，且稅後淨利則創12季高。指紋辨識晶片廠商神盾(6462)第3季受到韓國與中國客戶拉貨旺，帶動營收季增近1成，也在光學式比例提升之下，帶動產品組合轉佳，毛利率達44%，本業與稅後淨利都有年增2成以上的表現，EPS 4.23元。網通產業表現旺──瑞昱/立積/宏觀網通晶片大廠瑞昱(2379)第3季營收160.43億元，季增5.68%、年增32.74%，創下歷史新高成績，受惠於電視、乙太網、音訊產品拉貨旺所致，毛利率產品組合轉差，來到42.9%，較上季44.3%下滑，稅後淨利創近5季高，EPS 3.78元，優於上季3.63元與去年同期2.78元水準。射頻IC廠立積(4968)則受惠於中國大客戶拉貨暢旺，營收8.24億元，季增23.7%、年增23.17%，毛利率37.4%，由於出貨量大而多少壓低毛利表現，因此較上季38.6%微幅下滑，但本業表現年增2成以上，EPS 1.57元，優於上季1元的水準，稅後年增2成以上，且創下近12季高。射頻IC廠宏觀(6568)也同樣在本業上年增表現大，營收3億元，季增5%、年減1%，而受惠於NRE進帳之下，毛利率明顯走揚，且創下近5季高，惟受到研發費用提升，EPS 2.41元，較不如上季表現。PC產業旺季明顯──譜瑞-KY/義隆/祥碩/聯陽譜瑞-KY(4966)受惠高速傳輸市場需求旺，且在產品組合轉佳下，毛利率連續2季成長，來到42.94%，帶動本業與稅後淨利都有年增2成以上的表現，EPS 8.86元，創今年單季新高，前三季EPS更來到23.58元，全年有機會優於去年表現。義隆(2458)第3季營收表現亮眼，來到27.13億元，季增24.4%，年增9.2%，毛利率47.4%，較上季走揚，營益率24%，創歷史次高表現，業外有大筆助攻，包含轉投資義明開始轉盈，以及金融評價利益的進帳，整體而言，稅後淨利為6.77億元，創下歷史新高，季增59.7%，年增43.4%，EPS為2.35元，優於法人預期。祥碩(5269)受到產品出貨旺季，營收9.2億元，季增近2成、年減超過1成，且自有產品出貨表現佳，帶動產品組合轉佳，毛利率來到51.43%，創下近5季高，也是連2季走揚，EPS 4.06元，優於上季3.51元表現，但不如去年同期4.6元成績。聯陽(3014) PC客戶拉貨暢旺下，因此本業表現也創下近5季高，EPS 1.13元，相較上季0.9元走揚。MOSFET各自發揮──杰力/尼克森/大中/富鼎MOSFET族群方面，杰力(5299)、尼克森(3317)受到消費性電子傳統旺季影響，帶動產品出貨表現佳，稅後淨利皆創下近5季高，表現相對突出。惟大中(6435)、富鼎(8261)則受到市場競爭，庫存水位偏高，使得本業與稅後淨利年減幅都超過2成以上。PMIC產業各自尋路──矽力-KY/昂寶-KY/致新/虹冠電/茂達/偉詮電矽力-KY(6415)營收28.78%，季增14%、年增13%，受到市場拉貨力道強而帶動營運表現，單季營業利益達5.58億元，創單季歷史新高，EPS 6.54元。而昂寶-KY(4947)第3季營收11.79億元，季減4.52%、年減5.18%，受到貿易戰影響市場需求趨於保守，也造成同業競爭激烈，因此營收表現相較上季仍有壓力，而獲利方面，公司通過成本精簡以及產品組合調整，使得毛利率達40.94%，相較上季39.44%微幅提升，但整體本業表現相較去年同期衰退超過2成以上，EPS 2.71元，相較上季3.43元微幅下降，符合法人預期。 致新(8081)受惠市佔率增加，產業需求佳，加上類比科(3438)單季轉盈、本業創近5季高的貢獻下，本業年增超過2成並創近5季高，且稅後創12季高，EPS 2.5元，優於上季2.38元。虹冠電(3257)本業表現回溫，毛利率明顯提升，來到48.25%，本業年增超過2成，且單季轉盈。茂達(6138)第3季類比晶片與風扇驅動晶片同步成長，帶動營收表現走揚，惟受到子公司大中脫累，毛利率創近5季低，且稅後年減2成以上，但EPS達1.5元，仍優於上季1元的水準。惟偉詮電(2436)則較為疲軟，本業與稅後淨利皆年減2成。驅動晶片疲軟──晶宏/聚積晶宏(3141)與聚積(3527)出貨狀況皆受到市況疲軟而多少影響營運表現，使得本業與稅後淨利都年減2成以上，聚積稅後淨利更創下近5季低。展望聚積後續營運，法人預期，第4季仍將受到韓系客戶提升出貨規格要求，因此拉長產品測試時程，出貨進度趨緩，但高階產品有望出貨狀況提升，但整體營收獲利表現先與上季看平，有待後續再增營運動能。MCU多數淡季表現──盛群/新唐/松翰/九齊/凌通MCU產業方面，由於第2季是MCU旺季，因此第3季多數表現季減，加上今年貿易戰影響客戶拉貨狀況與市場景氣，因此像是盛群(6202)、松翰(5471)稅後淨利皆年減超過1成以上。但仍有廠商表現佳，像是新唐(4919)營收季增超過1成、年增超過1成，毛利率則維持40%，稅後淨利優於去年1成以上，EPS 0.85元，但受到股本膨脹，因此不如去年同期0.94元。另外九齊(6494)營收為2.76億元，季減14%、年增12%，客戶拉貨狀況優於去年水準，毛利率也較去年同期增加5個百分點左右，帶動本業與稅後淨利年增2成。凌通(4952)營收7.13億元，季減1成、年減7%，而毛利率則創下近5季低，來到33.33%，相較過去34~35%水準較疲軟一些。設計服務與矽智財──創意/智原/M31/世芯-KY/晶心科/金麗科創意(3443)進入消費性產品傳統旺季，整體獲利表現也符合先前預期，但受到貿易戰影響客戶拉貨狀況，稅後淨利年減2成且創下近5季低，而毛利率達34.16%，創下近5季高，整體而言，本業年減超過2成，EPS也創5季低點，來到0.76元，較上季0.77元下滑。智原(3035)受到量產業務持續增加，加上NRE(設計服務)因認列時間集中，因此帶動本業與稅後淨利年增2成，且稅後淨利更創下近5季高，但也因量產比重增加，使得毛利率創下5季低，來到50.4%，整體符合公司預期。M31(6643) 第3季營收2.7億元，創下歷史單季新高成績，整體而言，第3季賺贏上半年，EPS 3.72元。世芯-KY(3661) 由於無大筆量產與NRE認列進帳，維持營運基本盤，但毛利率受到量產比重下降而提升，來到46.36%，創下近5季新高。晶心科(6533)第3季營收1.28億元，季減18%、年增126%，但受到費用再研發持續投入之下而多少侵蝕獲利表現，EPS 0.1元，不如上季0.59元表現。惟金麗科(3228)本業仍持續維持虧損，稅後淨利更是年減超過2成。其他類──原相/信驊/晶相光/系微/揚智/凌陽/紘康/九暘/笙科/佑華/驊訊原相(3227)第3季營收18.01億元，季增30.74%、年增12.69%，優於上季預期，主要是因為滑鼠產品拉貨力道強，當中又以電競滑鼠需求優於預期，加上遊戲機拉貨也比原先預期強勁，帶動整體營收表現，而獲利方面，毛利率也因電競滑鼠出貨比重提升以及產品成本優化，來到58%，毛利率連續2季成長，費用則因獲利增加而提撥較多員工分紅而較上季微增13%，EPS 2.35元，賺贏上半年。伺服器晶片大廠信驊(5274)營收6.87億元，季增31%、年增%，稅後淨利也創下近5季高。CMOS影像感測元件廠晶相光(3530)營收6.62億元，季增9.7%、年增34.5%，本業與稅後淨利年增超過2成，而第3季EPS 0.72元，也賺贏上半年。系統韌體(Firmware)設計廠商系微(6231) 主要受到伺服器客戶中美貿易戰提前拉貨暢旺，因此毛利率連續2季成長，整體而言，本業年增超過2成以上。另外，也有部分廠商表現較為亮眼，像是創惟(6104)毛利率連2季成長；凌陽(2401)本業也創下近5季高；紘康(6457)本業也年增超過2成；九暘(8040)、笙科(5272)年對年也開始轉盈。惟部分廠商營運仍多少有壓力，像是佑華(8024)相較上季與去年同期本業轉虧；驊訊(6237)則本業與稅後年減超過2成，且EPS也是近5季低。IC通路──大聯大/文曄/益登/敦吉/尚立/所羅門/擎亞/巨虹/方土昶大聯大(3702)第3季營收1408.21億元，季增9.01%、年減6.35%，毛利率則4.25%，不如上季4.4%，主要是因大量採購壓低利潤所致，EPS 1.06元，優於上季0.97元與去年1.02元成績。當中業外支出相較上半年4億元左右明顯下降，來到2.48億元，主要受到降息影響之下，使財務成本下降，加上利息收益、匯兌利益等進帳所致。文曄(3036)第3季營收961.91億元，季增28.69%、年增13.47%，受到傳統消費性電子旺季挹注，加上手機客戶拉貨力道優於先前預期，優於上季財測的870~930億元的區間，惟產品組合影響之下，以及台幣升值因素影響，毛利率降至3.09%，較財測3.1%~3.3%差，且不如上季3.6%水準，EPS 1.38元，優於上季1.06元成績。益登(3048)通訊產品出貨表現佳，使得本業年增2成以上，且稅後淨利創下近5季高；敦吉(2459)也受到產品組合佳，帶動毛利率連2季成長。另外也有本業年增2成以上的廠商，包含尚立(3360)、所羅門(2359)、擎亞(8096)、巨虹(8084)、方土昶(6265)等。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "【玩命關頭幕後黑手4】「如果裕隆當初聽得到我的意見，今天不會這樣」": "在國產車節節敗退之下，只做骨董車不做現代車的合擎，2003年成立至今才17年，年收破6億，表現亮眼。目前合擎除了骨董車鈑件市場外，也多元發展，像利用現成模具做電動遊園骨董車、電動農場代步車，或將福斯T1改造成露營車廂、豪華廁所、電動娃娃車，可以外銷也可以內銷，「這行業有太多東西做不完，怎麼可能是夕陽產業！」羅修賢的想法源源不絕。隨著裕隆集團虧損嚴重，在執行長嚴陳莉蓮大刀整頓之下，負責納智捷研發的華創車電遷往苗栗三義「廠辦合一」，開放向外接單、各自求生，日前也傳出主動找合擎洽談電動車的合作。「在合擎，汽車模具都是現成的，只要加裝動力系統就是一個產業，電動車目前除了華創，迪吉亞公司也有興趣。除了電動車，我還建議裕隆的人做高底盤的老車，賣到東南亞這些路況不好、有礦坑的國家。」羅修賢分析，這是國際大廠看不上眼的藍海市場，省下研發費，直接用老車去改，做生意成本低才是王道。羅修賢認為，台灣要走車廠，內銷市場不大，外銷沒有優勢，尤其中國有那麼多小車廠你根本拼不過它，全世界汽車零件有30億產值，如果走出自己的路，中南美、中東等國家都可以打進去。他感嘆的說：「我好幾年前就想認識嚴凱泰，但說不上話，那時想建議他做雪佛蘭這些經典老車。這些車的引擎兩千多塊美金就買的到，組裝一輛車才3萬多塊美金，美國有多少非法移民需要這些車？裕隆不用去國外設廠，賣零件讓他們組就好！2018年美國通過新法案（Low Volume Motor），每年限額開放小型汽修廠生產改裝車上路，我們做的車殼在美國可以上路。如果裕隆當初聽得到我的意見，今天不會走到這樣！」（待續）更多 CTWANT 報導【玩命關頭幕後黑手5】不想讓兒子升學或出國讀書 老董：很多二代只學到花錢【台水擺爛4】連設計圖都沒交 北工處鬼遮眼不理不罰馬嘉伶 領軍姊妹攻蛋",
        "掌握籌碼背後的故事，勝率就愈高〉發揮偵探精神  搜出主力股年賺逾百萬 ": "2019-10-10作者: 林雅惠▲（圖／Pixabay）「揭露真相是偵探的本性。」這是在《名偵探柯南》小說當中，扮演私家偵探的毛利小五郎的名言之一；對於曾經擔任過刑警的他來說，在日常生活中挖掘不尋常的事件，並進而揪出兇手，是他的天命與職責。在現實生活中，也有這麼一位稱號「股市小五郎」的年輕人，他把偵探精神聚焦於台股當中，先從技術面找出關鍵訊號，進一步分析籌碼面，抓出主力進場的時間點，跟著買進，賺了一波之後就賣出。這位台股達人「股市小五郎」在股市打滾逾10年，目前操作平均年賺100萬元以上，投資云辰、智擎、基亞等個股，進場搶波段的投資報酬率都超過50%。近幾年因為勤做研究分析報告，從籌碼面搭配技術面找買賣點，勝率幾乎100%。股市小五郎專挑外資不愛、卻是國內特定主力愛買的個股，如果本業不夠賺錢的公司更好，「因為公司本業不是很會賺錢，盤中卻有大單在拉抬股價，或是減資的公司，籌碼集中之後的股價表現，背後可能有很多故事可以去追；愈能掌握籌碼面背後的故事，愈能看出股價走勢的脈絡，勝率當然就愈高。」股市小五郎說。老師領入門  引起追蹤籌碼面的興趣股市達人「股市小五郎」真實全名是林育增，今年30多歲，在就讀逢甲大學航太系4年級的時候，就對台股有興趣，當時到救國團學習「股市分析」課程，老師用技術面搭配籌碼面領他入門，也讓他發現，「原來買股票不能只看這家公司基本面賺錢就買進。」林育增說。投資大師華倫‧巴菲特曾說過：「如果你坐到牌桌上，玩了半小時，還不知道誰是傻瓜，那麼，你就是那個傻瓜。」選擇坐在牌桌上的林育增不想要當傻瓜，所以他努力上課，研究線形、籌碼、基本面，愈是深入了解牌局的規則以及牌局中「大咖」的想法與下單脈絡，在牌桌上的勝率就愈高。「上課的時候，老師告訴我們，想要在台股裡賺錢，一定要跟著大戶走，因為大戶的口袋深，足以拉抬一家公司的股價；所以你愈清楚大戶想做什麼，愈能夠比別人早一點跟上大戶的順風車，然後開心的下車。」林育增說。換句話說，林育增不只是花時間在研究K線圖上的價量變化，他更想知道的是，在一檔股價上漲的個股當中，到底是誰在大單敲進？尤其是一家本業不怎麼賺錢、甚至虧錢，基本面不見重大利多的情況之下，為什麼會有大戶進場拉抬股價？進行籌碼分析之後，林育增發現，許多基本面或技術面上不容易讀出來的訊號。「我覺得自己像偵探一樣，分析籌碼背後的故事，看到底是哪些大戶在敲進？這些大戶從哪裡來？成本價是如何？是不是關係人交易？還是公司派請人護盤⋯⋯。」林育增花許多時間研究「敲單的大戶從哪來」，在這個過程當中，他覺得自己像是偵探一樣，所以給自己取名叫「股市小五郎」。事實上，研究籌碼面的目的無非是要知道市場中的主要玩家是誰，以及推測這牌局接下來會怎麼走，然後跟著買進跟賣出，即使不能夠賺整個波段，至少也能分杯羹、嘗嘗甜頭。不過，想要了解籌碼面背後隱藏的故事並不容易，也不是一般散戶聽聽小道消息或坊間明牌就能跟進，稍一不慎，不但吃不到甜頭，還有可能因此吞下不少苦頭，甚至可能成為主力洗籌碼的標的之一，誤食主力放下的餌， 一旦上鉤、資金反被套牢、不易出場。追查誰是股市「大咖」  花3年研究、虧400萬找方法「我不可能永遠買在起漲點，又不是做內線交易；但我有機會買在股價突破區，這個買點是靠我自己查出來的投資邏輯，這裡面有一套公式，我先找出『股價漲3根停板』的公司，再進一步研究籌碼面背後的故事，抽絲剝繭之後，大約可以過濾掉8成的公司，從剩下那2成的公司裡面去找尋大戶投資的蹤跡。」（延伸閱讀：跟著千張大戶買進 發現飆股起漲的祕密！）林育增強調，愈能了解公司股價起漲的理由，愈能夠掌握股價後來的走勢，提高投資勝率。林育增花3年的時間才研究出這一套選股方法，他坦承，初期還不熟悉台股操作的時候，繳了許多學費，金額高到可以出國留學拿碩士學位。前3年，他賠了400萬元，其中有300萬元是跟父母親借來的。「我父親是公務員，現在已經退休了；當時我說想要投資台股缺資金，陸陸續續跟他周轉了300萬元，我父親口頭上告誡我不要愈陷愈深，但還是拿出他們的老本給我。」「既然都拿出來借你了，我就當作不見了吧！」當時父親這樣對林育增說，林育增氣到不想跟父親說話、覺得自己不被信任；轉身把錢投進股市，沒想到還真的被父親說中，那300萬加上林育增自己拿出來的100萬元，在不到3年的時間內全數化為烏有。「我那時候都看報紙、電視買股，還有投顧老師說哪檔股票好，我隔天就去買；沒想到，大多數都在追高殺低，愈想要贏的結果，就是輸得愈多；愈不甘心虧錢的心態，反而兵敗如山倒。」林育增說。不認輸再求一次機會每天只睡4小時潛修練功林育增在3年內花光等同於買一輛「BMW 7」系列的旗艦房車，等同於花光買一間新北市中古屋的頭期款。身無分文的他，沒有顯赫的家世背景、沒有富爸爸當靠山，許多人會在這個時候認賠殺出，他卻一心想要東山再起。「那時我媽媽在早餐店工作，不論颳風下雨、寒流來，還是低溫特報，我媽都得在凌晨4、5點起床出門工作。時常聽她喊腰痠背痛，說自己今天哪裡又被燙到了、哪裡又被撞傷了，聽得我好心疼。」林育增說。他是家中獨子，上有姊姊、下有妹妹，責任心很重的他，自覺應該要擔負起照顧爸爸媽媽的擔子，但他沒有運氣一夕致富、又不想要當工程師領死薪水，只會研究股票、喜歡看籌碼面的他，決定再給自己一次機會，從哪裡跌倒就從哪裡爬起來。「當工程師，1個月的月薪4萬元，即使有加班費，每個月可以領到5萬元來計算，一年的薪水也不過60萬元，然後每年調薪幅度不大，這樣的薪水養我自己可以，但如果要讓我的父母過好日子，我得想辦法賺更多錢。」林育增期許自己每年至少要靠投資賺100萬元。林育增硬著頭皮再跟父母要了一筆資金，然後開始「每天只睡4個小時」的研究模式，每天早上8點起床，9點看盤，一直到下午1點30後才稍作休息；從下午4點開始一直到凌晨3、4點，三大法人的買賣數據陸續出爐，搭配個股當天的價量表現、證交所的重大訊息公告等等，林育增設法從一堆圖表與數字當中，找到主力青睞的股票。練就一套買賣操作邏輯  靠一檔股票翻身成贏家看不懂的人，會覺得他選的股很冷門，既不是權值股或超級賺錢的公司，更不一定是有前景的產業；但看懂門道的人，就知道他選股有一定的邏輯，從這些非主流的個股當中尋找出現「三根紅K棒」的股票，等到股價整理之後再突破前波高點，就是他大膽進場的時機。（延伸閱讀：追蹤這3線索 買高還能賣更高）綠能就是一檔讓他翻身的股票。當時的技術面、籌碼面都來到他鎖定的位置，他決定孤注一擲，把所有的資金全部梭哈（Show Hand），又因為太想要賺錢，所以又靠融資把槓桿放大，總共押了將近400萬元在裡面。「我記得買股的當天晚上，我一個人坐在公園抽菸，一根接一根停不下來，因為心裡面很焦慮，質疑自己的判斷到底正不正確？擔心明天如果綠能開盤重挫怎麼辦？真的要吃土了！」林育增在外頭待到父母都熟睡了之後才敢回家，因為他不想要家人替他操心。好在這次林育增沒有看走眼，綠能的股價連續好幾天噴漲，讓他在短短幾個交易日就賺到近5成的報酬，不但保住父母親給的錢，還額外賺了一筆錢。接下來，他靠著這一套選股的邏輯陸續敲進基亞、云辰、基因、智擎等股票，搭上主力順風車的他，每一個波段都賺超過50%，也讓他大嘗賺錢的滋味。「我是個偵探啊！偵探當然要有事情發生阿！這是糧食的來源，意外就是我的生意。做偵探的就會有事件出現的。」這個是毛利小五郎的名言之一，套用在「股市小五郎」林育增身上非常恰當。因為對林育增來說，「股市的真相永遠只有一個」，誰能夠追查到真相，誰就拿到開啟百寶箱的金鑰匙，「認真努力的人總有一天上天會眷顧的，但是什麼時候眷顧，誰也不知道，這也是人生的驚險之處！」林育增很喜歡這句毛利小五郎的名言，也因為如此，他會持續努力研究下去，並試著從更多不同的面向去研究個股，讓自己的投資眼光更加精準、提早達到財富自由的目標。關鍵字 :\n                      柯南、股市偵探、台股、股市達人、巴菲特、林育增\n文章來源 : 特刊 6大高手教你一出手就賺50% 台股復活，成交量回溫，投資人重拾信心紛紛討論「台股會上萬點嗎？」然而，不少成功投資高手早已搭上這一輛飆漲的急速列車，本期邀訪股市高手分享賺在起漲點的秘笈，如何牢牢抱緊大賺肥美波段的致勝心法！除了基本面和技術面，投資高手還研究籌碼，看懂誰在買賣股票，作為挑選股票時最強而有力的進出訊號，我們整理出六大高手的投資心法，教你借重籌碼軟體，掌握主力進出，找出投資方向、搶賺上半年投資行情。◎本期編輯推薦 \r\n》根據中短長線 建立會獲利的買賣原則\r\n》邊際產業中小型股翻轉 迎超級循環衝萬點\r\n》連拉3根漲停板 啟動你的偵查雷達\r\n》自營商大買 後續該追蹤2件事一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。撐不住！ 台南首家五星飯店「大億麗緻」6／30熄燈TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "興亞營造等四廠商 獲台中市「金安心工程計畫」肯定 ": "台中市政府頒發2019年度「金安心工程計畫」重大工程組優勝得主，包括興亞營造、「達欣工程與擎邦國際科技工程」、瑞鋒營造，及義力營造等四家施工廠商獲獎。台中市政府24日表示，上述重大工程組優勝得主的獎勵措施，包括工程押標金、簽約保證金及保固保證金，可減收五成。除了上述優惠外，上述廠商所屬工程得免接受勞動檢查。屬於台中市第五處社會住宅的「台中市北屯區同榮段社會住宅」新建工程，2018年8月19日開工動土，由興亞營造承建，預計2021年下半年完工，可提供560戶優質好宅，未來還設有親子館、托嬰中心、社會服務站，及商店等多元設施，讓社會住宅生活機能相當完善。該社宅案，台中市政府委由戴育澤建築師設計，興亞營造以15.7億元得標承建。該建築物是以高低錯落的花冠意象，創造花園的景觀氛圍，也在12樓創造共居空間及開放露台、屋頂農園，提供居民共同生活的共榮意象。台中水湳國際會展中心新建工程，2019年3月23日動工興建，承造單位為「達欣工程與擎邦國際科技工程」，工程經費51.8億元。會展中心第一期工程預計2023年啟用，建成後可提供逾2,360個展覽攤位，及容納2,400人的大型會議空間。該會展中心設計監造單位，由大壯聯合建築師事務所、何鴻志建築師事務所、日本株式會社佐藤總合計畫（AXS）共同規畫設計，完工後，營運移轉（OT）廠商為外貿協會。國道三號烏日交流道聯絡道延伸至芬園段新闢工程延伸段，由瑞鋒營造承建，工程金額3.92億元；而「台中市水湳40M-11號道路與中科東向道路銜接工程」，由義力營造承建，工程金額逾8.63億元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "聲援維族集會丟國旗爆衝突 警擎槍 ": "【明報專訊】學生組織「學生歷量」發起昨日下午3時半在中環愛丁堡廣場舉行「聲援維吾爾族人權集會」，逾千人參與，站滿整個廣場。其間有人將廣場附近懸掛的中國國旗拆下丟在地上，防暴警察到場帶走國旗，其後被在場者包圍及投雜物，有警員被人用腳踢倒，一名防暴警員擎槍指向在場者，並施放胡椒噴霧。",
        "生技論壇、國際新車展等 本周重要大事預告 ": "高階眼科醫療儀器設備商明達醫周三 (25 日) 將正式掛牌上櫃，台灣生物產業發展協會周三 (25 日) 也將舉辦 30 週年慶祝活動、生技論壇，中橡 (2104-TW) 周四 (26 日) 將啟用高雄林園研發中心，台北國際新車大展則會在周六 (28 日) 開展，以下是本周重要大事：高階眼科醫療儀器設備商明達醫 (6527-TW) 預計周三 (25 日) 掛牌上櫃。明達醫主要從事高階眼科醫療儀器開發，其中自動磨片機、全自動眼底相機，預計明年量產上市，此外，旗下自有品牌接獲國際廠商的 ODM 訂單，預期今年代工營收比重可從去年的 4% 提升至 7%，目標藥提升至 10-15%。台灣生物產業發展協會周三 (25 日) 將在台大醫院國際會議中心舉辦 30 週年慶祝活動，並與資誠聯合會計師事務所合辦「生技產業關鍵時刻」論壇，將邀請晟德集團董事長林榮錦、藥華醫藥執行長林國鐘、基亞生技董事長張世忠、智擎生技創辦人葉常菁等產業人士，探討台灣生技產業的挑戰與機會。亞洲．矽谷計畫執行中心周五 (27 日) 將舉辦 2019 亞洲 · 矽谷創新科技論壇暨物聯網產業大聯盟年會，邀請物聯網產業大聯盟榮譽會長施振榮、台灣大 (3045-TW) 總經理林之晨及 AAMA 台北搖籃計畫創辦人顏漏有進行專題演講。台北市汽車代理商業同業公會 (TADA) 主辦 2020 第 23 屆世界新車大展，展覽時間為 2019 年 12 月 28 日到 2020 年 1 月 5 日，將邀集全球 34 大頂尖汽車品牌參展，包含台灣、美國、德得、英國、法國等全球車商，展出超過 300 台新車、近 4000 展位，為史上規模最大的車界盛會，預計將展出主力車型、未來概念車、綠能電動車及華麗超跑。中橡周四 (26 日) 將啟用高雄林園區成立研發中心，為全台首座碳黑研發中心及研發設備中心，董事長辜公怡、總經理黃柏松也將親臨現場剪綵。主計總處將於周一 (23) 日公布 11 月失業率，預期勞動市場仍相對平穩，失業率變動起伏不大，惟青年失業率仍高居所有年齡層之冠，將是關注重點，而 10 月失業率為 3.77%，月減 0.03 個百分點，來到 4 個月以來低點，反映勞動市場表現仍平穩，前 10 月失業率平均為 3.74%，年增 0.03 個百分點。經濟部統計處周一 (23 日) 將公布 11 月工業生產、批發、零售及餐飲業調查統計，預期在歐美年終採購旺季及農曆春節前備貨需求接續釋出，加上 5G 通訊、物聯網、AI 人工智慧等新興科技應用加速推展，以及廠商增加國內生產比重趨勢，有助推升製造業生產動能，但時序接近年底，預期 11 月製造業生產指數將較 10 月略減，年增幅度則落在 - 1 到 2% 之間。批發、零售及餐飲業調查統計方面，經濟部統計處表示，受到終端消費性電子需求較去年減緩、全球買氣保守影響，批發業營業額表現不如預期，但受耶誕節及明年農曆春節鋪貨旺季來臨，成長動能可望回溫，預期 11 月批發業年增幅度落在 - 2 到 1% 之間，12 月則因去年基期較低，有機會轉正，零售及餐飲業則預期第 4 季在百貨周年慶、國旅補助方案下，將連續 9 個月保持正成長。 ",
        "台股盤中－台積電續創天價 力抗陸股下殺 漲勢收斂力守11600點 ": "美股四大指數皆收紅，台積電 ADR 股價登高大漲，激勵現貨今 (6) 日一度突破歷史高點來到 316 元，大盤最高攻抵 11657.65 點，但今年高點 11668 點反壓將至，加上陸股盤中下殺，大立光、鴻海翻黑，拖累大盤漲勢收斂，加權指數力守 11600 點之上。受惠 12 吋成熟製程產能利用率提升及 8 吋產能滿載，台積電業績預估將往財測上緣靠攏，ADR 股價上漲 2.29%，收 54.40 美元 (折合約新台幣 331.6 元)，高出台積電現貨溢價逾 6%，帶動台積電今日股價開盤大漲，最高一度衝上 316 元，再創新高，市值 8.19 兆元，同創歷史新高紀錄。股王大立光營收連四個月創高，且里昂喊買大立光，目標價一口氣喊到 5520 元，大立光今日最高漲到 4755 元，但是盤中由紅翻黑，最低跌到 4680 元；鴻海最高漲到 90.9 元，但盤中也翻黑，90 元大關得而復失。今天盤面焦點為 MOSFET 族群，尼克森、富鼎亮燈漲停，茂矽也勁揚超過 5%，杰力、逸昌、敦南、漢磊都很亮眼。OLED 族群也是多頭群聚所在，主要因為三星摺疊手機明年將平價搶市，OLED 受惠，錸寶今天受激勵亮燈漲停，其餘相關概念股包括：由田、擎亞、永捷、晶彩科、正達、安可等都表現不俗。蘋果最快將在 2020 年推出 Mini LED 背光產品，Mini LED 概念股也相對搶眼，榮創漲超過 3%，晶電、隆達、聚積都穩步紅盤。台股早盤一度蓄勢挑戰今年高點 11668 點，但是盤中因為陸股下殺，台股漲勢也收斂，網通、生技、鋼鐵為壓盤重心，此外，分析師提醒，因手機拉貨高峰已過，12 月拉貨動能將下滑，反映到基本面，要小心智慧手機概念股後勢表現，不過短線 10 日線、月線有撐。"
    },
    "Q5": {
        "CTIMES/SmartAuto ": "\n\r\n\t\t\t\t【CTIMES/SmartAuto \r\n\t\t\t\t報導】   2020年01月14日 星期二\r\n\t\t\t\t\n益登科技今日宣布任命侯靖圻(Hoffei Hou)先生為執行長，並擔任董事。他將帶領業務團隊包括：產品事業群、銷售事業群、海外事業群、策略發展中心、技術應用發展中心，以及新成立的五大應用平台等團隊，進一步拓展業務。原執行長曾禹旖先生仍繼續擔任益登科技董事長，與管理團隊共同擬定策略，鞏固益登作為全球領先代理商的角色。益登科技董事長曾禹旖表示，「展望未來，創新科技和多元應用將為電子產業帶來許多變革和機會，益登將迎接這些新挑戰。我們很高興延攬侯靖圻先生擔任益登的執行長，持續建構更有效率而兼具彈性的團隊以取得更大的成功。」益登科技執行長侯靖圻表示，「益登在過去幾年不斷發展成績斐然，並持續為合作夥伴提供高水準的服務。我期待帶領業務團隊擴展益登的創造需求能力，成為解決方案提供者，為所有的合作夥伴帶來更多價值。」侯靖圻先生具備近30年電子科技產業以及管理經驗，先前曾擔任匯資科技公司(Data Cosmos)執行董事、欣擎科技(Air Mentor)董事長、擎亞國際科技(CoAsia Microelectronics)總經理，早前也曾任職於NVIDIA和全美達科技(Transmeta Corp.)。侯先生為美國喬治亞理工學院電機工程學碩士，並取得台中逢甲大學電子工程系學士學位。AD",
        "櫃買中心：週三(25日)三大法人買賣上櫃股票一覽表(八) ": "股票 個 股 外 資 投 信 自營商 自營商(自行買賣) (避險)代號 名 稱 買賣超 買賣超 買賣超 買賣超8096 擎 亞 60 0 0 08097 常 珵 -1 0 0 08099 大世科 1 0 0 08107 大億金茂 -1 0 0 08109 博 大 -7 0 -5 08121 越 峰 3 0 0 08155 博 智 24 10 0 08176 智 捷 10 0 0 08182 加 高 -94 0 0 08183 精 星 10 0 0 08234 新 漢 5 0 0 08240 華 宏 2 0 0 08255 朋 程 2 0 0 08277 商 丞 0 0 -1 08279 生 展 -1 0 0 08287 英格爾 -166 0 0 08289 泰 藝 -10 0 24 08299 群 聯 570 -127 -67 1638349 恒 耀 24 0 0 08349A 恒耀甲特 0 -60 -12 08358 金 居 -123 0 0 198383 千 附 13 0 0 08390 金益鼎 -36 0 0 08403 盛 弘 -145 0 0 08406 金可-KY 70 114 0 38415 大國鋼 64 0 0 08418 捷必勝-KY 19 0 0 08420 明 揚 0 0 -1 08421 旭 源 0 0 -1 08424 惠 普 1 0 0 08431 匯鑽科 37 0 0 08435 鉅 邁 -10 0 0 08436 大 江 -285 100 8 238437 大地-KY -24 -32 0 08440 綠 電 0 0 7 08444 綠河-KY 0 -7 0 08446 華 研 -11 0 0 08450 霹 靂 2 0 0 08472 夠麻吉 0 0 -1 08476 台 境 -1 0 1 08489 三貝德 9 0 0 08905 裕 國 0 0 5 08908 欣 雄 0 0 -1 08916 光 隆 -174 0 0 08916A 光隆甲特 0 -6 0 08924 大 田 -59 0 0 48928 鉅 明 88 0 0 08933 愛地雅 -90 0 0 08936 國 統 2 0 0 08938 明 安 35 0 0 08942 森 鉅 189 0 0 09951 皇 田 -65 0 0 3國安局長邱國正今（30）日赴立院接受質詢，被問到北韓領導人金正恩現況，他表示，金正恩是生病了，不但行動不便，而且狀況不太樂觀。日　　期：2020年04月30日公司名稱：旭軟(3390)主　　旨：說明周芳文先生已連任三屆旭軟獨立董事，旭軟董事會繼續提名其擔任獨立董事之理由。發言人：李信穎說　　明：1.事實發生日:109/04/302.公司名稱:旭軟電子科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:周芳文先生擔任本公司獨立董事已連續達三屆任期，依「公開發行公司獨立董事設置及應遵循事項辦法」第五條規定，應公告繼續提名其擔任獨立董事之理由。6.因應措施:周芳文獨立董事現職為建智聯合會計師事務所合夥會計師，考量其具有財務、會計等專業能力及熟稔相關法令之經驗，對本公司有明顯助益，且於最近三屆董事會任期期間均積極參與董事會運作，對公司經營事項有充分了解，故本次將繼續提名為獨立董事候選人，使其於行使獨立董事職責時，仍可發輝其專長及董事會監督並提供意見。7.其他應敘明事項:無。詳細全文請點主標，更多最新消息請鎖定2300夜線新聞。【武漢肺炎／卡介苗是疫情控制關鍵？哈佛聯手台灣研究】新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物列入用藥指引，因此婉謝日方好意。而台灣已連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。【低率紓困貸款穩生計 勞動部強調不排除再加碼額度】今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。【南韓本土「清零」成功！6天連假恐爆群聚隱憂】南韓抗疫又傳出好消息，雖然累計確診病例達到10765人，但南韓已經將近兩週每天只新增10人左右確診，今天更是只新增4人，而且全部都是境外移入，時隔72天創下本土零病例的紀錄。不過南韓從今天起放連假，最多可以連放6天，加上天氣變暖，大批民眾跑出去玩，讓防疫當局相當擔心。【數據真實性遭質疑 1968APP將「滾動式修正」】趕在五一連假之前，交通部高公局1968APP推出加強版，新增景點人潮示警功能卻被罵翻。不但已歇業的夜市、軍事管制區也列景點，甚至大半夜還出現「人潮略多」，數據不精確。交通部表示，「滾動式修正」除了結合地【SBL／台啤大勝裕隆39分奪冠！蔣淯安單場24分獲MVP】今晚SBL總冠軍賽第六戰，台啤117：78大勝裕隆，拿下第17季總冠軍。單隊117分跟兩隊差距39分，台啤一口氣改寫兩項SBL總冠軍賽紀錄。SBL本季在防疫期間順利落幕，也成功吸引全球關注。【明日氣象預報】明（1）日白天天氣大致仍和今（30）日類似，仍以偏東南風為主的環境，迎風面東半部地區有局部短暫陣雨，其他地區整體仍為多雲到晴，然而西半部山區仍須留意午後熱對流造成局部短暫陣雨高溫方面，西半部普遍約31度，中南部及大臺北局部地區仍有機會超過32、33度，南部近山區及河谷更有機會達到36度以上，因此氣象局對臺南市及高雄市發布黃色高溫燈號，上述區域白天外出請留意強烈日曬及高溫；東半部地區約28、29度，西半部日夜溫差仍較大，早出晚歸請留意溫度的變化適時增減衣物以免受涼。（民視新聞網報導）新型流感藥物，法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋，日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。CNN記者引述安倍晉三說法，法匹拉韋不只要曾庫存，現在還決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，但捐贈國家名單中卻沒包括台灣。對此指揮中心專家諮詢小組召集人張上淳表示，「這可能是將來治療新冠病毒的可能藥物選項之一，但他在體外試驗也有研究發現，對於新冠病毒效果不是那麼理想。」指揮中心疫情監測組組長周志浩也指出，「使用在武漢肺炎的這方面，還暫時覺得證據還不夠，所以我們暫時婉謝了日方的好意，如果有需要我們會再跟他們聯繫。」其實疾管署為了因應流感，早有準備法匹拉韋，所以還有庫存，並非日方不給，而是台灣婉拒。而且台灣已經連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。周志浩進一步表示，「美國哈佛大學有跟我們接洽，那我們聯繫這部分那當然是樂於參與國際研究，在我們徵詢國內幾個縣市之後，彰化縣衛生局也對這非常有興趣，也共同參與計畫。」真的是卡介苗護體嗎？還沒有直接證據顯示，目前這個研究計劃也還在審查當中，就等進一步研究調查，公布解答。（民視新聞／綜合報導）更多民視新聞報導  快新聞／全球確診破300萬！ 超過1300萬人因疫情無法按時接種疫苗  疫情影響幼童疫苗接種率下降 北市府教撇步避免人潮  台灣疫苗研發落後國外 台大學者：應要有緊急使用授權（中央社記者潘智義台北2020年4月30日電）佳世達(2352)今天宣布，將以每股新台幣30元公開收購明泰(3380)股票。由於明泰持有友訊(2332)股票，並有1席友訊董事席次，佳世達加碼明泰，讓人不免聯想到友訊經營權大戰延燒至明泰，成為公司派與市場派的新戰線。液晶顯示器廠佳世達財務長洪秋金今晚在證交所重訊記者會宣布，將公開收購網通廠明泰科技已發行普通股，盼提高對明泰的持股至42.8%。佳世達目前對明泰持股23.8%，為第一大股東，友訊持有明泰約20%股權，是第2大股東。友訊日前上演經營權之爭的戲碼，除台鋼集團被媒體點名介入與公司派爭鋒，明泰董事長李中旺也被媒體點名參與。明泰今天董事會中，由友訊法人代表臨時提出解任董事長案，前兩大股東佳世達、友訊在董事會的法人代表都表態支持改選，改選出新任董事長黃文芳，李中旺則僅任董事；黃文芳以法人代表選任，她同時也是佳世達副總經理暨商業暨工業用產品事業群總經理。友訊及佳世達聯手主導明泰董事長改選引發市場聯想，為友訊經營權大戰再添變數。對於佳世達希望增加明泰持股，洪秋金說，為進一步結合與明泰的雙方資源，以儘早掌握5G高速發展龐大商機，將以每股現金30元，公開收購明泰科技已發行普通股。她說，公開收購案將向金管會申報並公告，申報日預計不晚於5月11日，公開收購開始日預計不晚於5月12日。預定最高收購數量為1億307萬1668股（約明泰已發行普通股股份總數19%），最低收購數量為2712萬4123股（約明泰已發行普通股總數5%），若收購股權比例達最低收購股數時，本次公開收購即為成就。佳世達董事長陳其宏透過新聞稿表示，佳世達以發展智慧解決方案為近年最重要的營運方針之一，明泰是國內網路通訊技術的佼佼者，希望透過公開收購增加持股，進一步在5G、車聯網、智慧工廠等領域深度結盟，為雙方創造更高的股東價值。陳其宏指出，此次對明泰提高持股，是希望藉由佳世達擁有的雄厚技術與製造實力，結合明泰在網通設備產業能力，維護台灣網通設備產業在國際的競爭力，擴大國內外市場占有率。佳世達目前已是明泰最大股東，集團綜合持股共23.8%，此次公開收購希望達到綜合持股28.8%至42.8%。明泰已於3月17日董事會決議通過發放現金股利每股0.44元，若被收購公司董事會所定除息交易日不晚於本次公開收購款券交割日時，本次公開收購對價將相應調整，調整後收購對價為每股29.56元。佳世達 (2352-TW) 擬增持明泰 (3380-TW)，除了看好 5G 未來的發展外，配合相關公司友通 (2397-TW)、其陽 (3564-TW)、仲琦 (2419-TW)，鎖定 5G 企業專網、智慧場域、車聯網等解決方案。今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。銀行臨櫃幾乎全開，還是來不及消化等著辦紓困貸款的勞工，另一頭還傳出有民眾到分行卻領不到申請表，吃了閉門羹。行員透露，的確聽說有分行沒跟上腳步，甚至還有銀行祭出網路就能辦，不過疑似是申請流量過大，一度大當機，也讓勞工紓困貸款開辦首日狀況連連。10萬元雖然金額不大，但對受疫情影響的勞工來說卻是筆救命錢，再加上這次門檻堪稱史上最低，即使沒有勞保，只要拿的出收入證明，像是網拍收入、薪水袋都可以，總額10萬元，利率1.845%，第一年免息，換算下來勞工只要負擔1555元利息，開辦第一天截至中午12點，光是線上申貸就有2萬5000多件、臨櫃1207件，短短半天累積近2萬7000件。政務委員龔明鑫表示，「我們會從這裡面，9百多萬在職勞工裡面，去篩選出哪些勞工因為這次疫情關係，他真的需要幫助我們，穩住他的就業，只要中間這塊穩住之後，基本上台灣經濟就穩住。」中央不排除再加碼，在疫情趨穩之際，用低率紓困貸款穩住勞工生計。（民視新聞徐紹芸、羅翊菱、吳東懋、張庭翔台北報導）更多民視新聞報導  勞工紓困難申請 盼放寬投保2.4萬限制到3.48萬  勞工紓困申請難！國民黨盼放寬投保限制至3萬4800元  每人最高能貸10萬！「史上最寬鬆」勞工紓困貸款今開跑高收益債風險高 金管會緊盯目標到期債保單富邦金每股擬配現金股利 2 元 募長期資金擬現增日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議召開股東會事宜(增列報告事項及討論事項)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.股東會召開日期:109/06/193.股東會召開地點:本公司(台中市南屯區工業區23路22號)。4.召集事由一、報告事項:(1)民國108年度營業報告。(2)審計委員會查核民國108年度決算表冊報告。(3)民國108年度員工及董監酬勞分配情形報告。(4)民國108年度盈餘分配現金股利情形報告。(5)董事及經理人績效評估結果與薪資報酬之內容及數額報告。(6)修訂「買回股份轉讓員工辦法」報告。(7)修訂「誠信經營守則」報告。(8)修訂「道德行為準則」報告。5.召集事由二、承認事項:(1)承認民國108年度營業報告書、個體財務報告及合併財務報告。(2)承認民國108年度盈餘分配案。6.召集事由三、討論事項:(1)討論修訂「股東會議事規則」案。(2)2020年發行限制員工權利新股案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:(1)依公司法第172條之1規定，公司受理股東提案權期間為109年4月13日至4月22日止，受理股東提案地點為本公司。如有股東於公告受理提案期間外提出者，即不列入股東常會議案，毋庸再送董事會審查。(2)股東常會停止過戶期間及國內第二次無擔保轉換債停止轉換期間為109年4月21日至6月19日止。(3)本次股東會得採電子方式行使表決權，其行使方法依公司法177之1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(4)本次股東會籌備相關事宜，擬請董事會授權董事長依相關法令規定全權辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：董事會決議通過與立訊集團合資赴越南設立新公司美律立訊(越南)有限公司(名稱暫定)(補充109年2月27日)發言人：黃朝豊說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:直接投資越南地區；創設新公司美律立訊(越南)有限公司(名稱暫訂)；現金投資不超過美元20,400仟元。2.事實發生日:109/2/27~109/4/303.交易數量、每單位價格及交易總金額:交易單位數量：不適用。每單位價格：不適用。交易總金額：不超過美元20,400仟元；取得51%股權。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：聯滔電子有限公司。子有限公司。與本公司關係：無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)交付或付款條件：匯款。(2)金額：不超過美元20,400仟元。(3)付款期限：自合資公司獲得ERC的90天之內必須完成注資。(4)企業在營業期限內不得減少其註冊資本，但因入股資金額和生產經營規模等發生變化而確需減少並經審批機構批准的除外。10.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位：經本公司審計委員會及董事會決議通過。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持有本交易證券之數量：美律立訊(越南)有限公司(名稱暫定)51%股權。(2)累積持有本交易證券金額：不超過美元20,400仟元。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:(1)佔總資產之比例：2.52%。(2)歸屬於母公司業主權益之比例：6.05%。(3)營運資金數額：1,571,348仟元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:(1)因應中美貿易戰客戶需求Out of China，增加海外生產據點，以提昇國際市場競爭力，而越南生產成本較低、具有賦稅優惠，離中國距離近，運輸成本低，相對東南亞國家供應鏈完整，且美律在泰國已有廠處，可分散其國家風險，故本公司擬規劃南向越南投資案。(2)合資對象立訊集團已有投資越南經驗具既有資源，與其合資以分擔營運風險。未來由本公司主導客戶服務，立訊集團主導工廠營運，並透過立訊集團在生產管理上的核心能力，共同來規劃與營運成長所需的生產基地，以雙方合作與技術交流，發展出滿足客戶需求之優質且具國際競爭力的產品；各取所長，達到合資的多贏效益。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用。19.監察人承認或審計委員會同意日期:不適用。20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:無。22.會計師姓名:無。23.會計師開業證書字號:無。24.是否涉及營運模式變更:是25.營運模式變更說明:無。26.過去一年及預計未來一年內與交易相對人交易情形:無。27.資金來源:本公司資金來源擬由自有資金之支出。28.其他敘明事項:變更投資金額為不超過美元20,400仟元。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議發行限制員工權利新股案發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.預計發行價格:本次為無償發行，發行價格每股新台幣0元。3.預計發行總額(股):普通股新股2,000,000股。4.既得條件:符合本公司訂定之「2020年限制員工權利新股發行辦法」所定之個人績效、公司績效、服務條件，並於該年度無違反本發行辦法。5.員工未符既得條件或發生繼承之處理方式:本公司將無償收回並辦理註銷。6.其他發行條件:無。7.員工之資格條件:(1)得獲配之員工以限制員工權利新股給與日當日已到職之本公司員工及國內外控制或從屬公司員工為限。但不包含持有本公司已發行股份10%以上員工。(2)獲配資格員工限為以下各類員工:A.與集團未來發展相關之關鍵人員。B.個人表現對公司具相當價值。C.核心新進員工。(3)實際得獲配限制員工權利新股數量，將參酌年資、職級、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等因素，由總裁核定後提報董事會同意；惟具經理人身分者應先經薪資報酬委員會同意。(4)本公司給予單一員工依募發準則第五十六條之一第一項規定發行員工認股權憑證累計得認購股數，加計累計取得限制員工權利新股之合計數，不得超過已發行股份總數之千分之三，且加計本公司依募發準則第五十六條第一項規定發行員工認股權憑證累計給予單一員工得認購股數，不得超過已發行股份總數百分之一。但經各中央目的事業主管機關專案核准者，單一員工取得員工認股權憑證與限制員工權利新股之合計數，得不受前開比例之限制。8.辦理本次限制員工權利新股之必要理由:為吸引及留任所需專業人才、激勵員工及提升員工向心力，共同創造公司及股東之利益，並確保公司管理幹部和員工利益與股東利益相結合。9.可能費用化之金額:若以本公司2020年04月07日之前30個營業日之平均收盤價每股131.4元估算，於全數達成既得條件，可能費用化之金額總計約為新台幣262,800仟元；依既得條件，每年分攤之費用化金額，分別約為新台幣78,840仟元、78,840仟元及105,120仟元。10.對公司每股盈餘稀釋情形:若依本公司在外流通股份208,622,247股計算，每年對每股盈餘稀釋情形，分別約為0.38元、0.38元及0.50元，對本公司未來年度每股盈餘之稀釋情形尚屬有限，對股東權益尚無重大影響。11.其他對股東權益影響事項:無。12.員工獲配或認購新股後未達既得條件前受限制之權利:悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。13.其他重要約定事項(含股票信託保管等):本次發行之限制員工權利新股，須於既得條件達成前，交付信託保管。14.其他應敘明事項:(1)本案於股東會決議之日起一年內，一次或分次向主管機關申報辦理，並自主管機關核准申報生效通知到達之日起一年內，視實際需要，一次或分次發行，實際發行日期由董事會授權總裁訂定之。(2)本次發行之限制員工權利新股所訂定之各項條件，如經主管機關指示、相關法令規則修正、或因應金融市場狀況或客觀環境需修訂或修正時，擬請股東會同意後授權董事會全權處理。(3)本次發行之限制員工權利新股，相關限制及重要約定事項或未盡事宜，悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律代子公司衡欣醫療器材股份有限公司董事會決議辦理現金增資(補充109年2月27日重大訊息)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.增資資金來源:現金增資。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):13,000股。4.每股面額:10元。5.發行總金額:130,000仟元。6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:100%。10.畸零股及逾期未認購股份之處理方式:不適用。11.本次發行新股之權利義務:與原發行之股份相同。12.本次增資資金用途:充實營運資金、改善財務結構。13.其他應敘明事項:因應新冠肺炎疫情影響，客戶專案暫緩，取消原董事同意日(民國109年2月27日)之現金增資發行新股計畫。若未來仍需現金增資，將另案評估進行。（中央社記者韓婷婷台北2020年4月30日電）大江生醫(8436)今天公布第1季毛利率攀上44.11%，逆勢季增2.91個百分點，稅後盈餘新台幣3.72億元，每股盈餘3.13元；大江董事會通過去年盈餘每股配發現金股利8.88元，現金殖利率3.85%。大江第1季營收18.05億元，季減22.5%，不過受惠於抗疫產品熱銷，毛利率創下1年來新高，季增2.91個百分點；稅後盈餘3.72億元，季減8.8%，EPS為3.13元，略低於去年第4季的3.44元。大江2019年營收95.66億元，稅後盈餘20.16億元，EPS為17.02元，董事會通過每股發放現金股息8.88元，配發率約52.17%；以4月30日收盤價230.5元計算，現金殖利率3.85%。（中央社巴黎2020年4月30日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情自去年12月在中國爆發以來，據法新社統計，截至台北時間今晚7時，全球有超過318萬人確診，奪走至少22萬7482條性命。報導說，193個國家與地區總計通報318萬800起確診病例，至少有90萬8500人已經被認定痊癒。美國累計死亡人數居全球之冠，在104萬488起確診病例中有6萬999人死亡，至少12萬4023人被宣告痊癒。義大利的死亡人數排名美國之後，在20萬3591起確診病例中，有2萬7682人病故；接著是英國，累計16萬5221人確診、2萬6097人死亡；西班牙累計確診21萬3435起、2萬4543人病故；法國確診總數為16萬8935起、病故2萬4087起。中國（不包括香港與澳門）迄今宣稱有8萬2862人確診，累計4633人死亡，痊癒人數為7萬7610人。歐洲累計確診總數145萬6222人，其中有13萬6085人死亡；美國與加拿大確診數為109萬1719起，並有6萬4053人死亡；亞洲確診數為21萬9064起、8532人死亡。拉丁美洲與加勒比海地區確診數為20萬205起，死亡數為1萬425起；中東確診數為16萬8820起、6680人死；非洲確診數為3萬6703起、1590死；大洋洲累計8071人確診、117人染疫身亡。（中央社紐約2020年4月30日綜合外電報導）由於美國失業人數在防疫封鎖措施下再現高峰，抵消了科技業巨頭的亮麗財報，美股今天開低。美東時間上午9時46分，道瓊工業指數大跌361.91點或1.47%，來到24271.95點。科技股那斯達克指數下挫32.07點或0.36%，來到8882.64點。標準普爾指數9時31分跌21.46點或0.73%，來到2918.05點。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加永豐金證券法人說明會，公布美律2020年第一季營運成果發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：1.本公司受邀參加永豐金證券法人說明會，公布本公司2020年第一季營運成果。2.簡報內容於會議開始前15分鐘置於公開資訊觀測站，請自行下載。3.欲參加者請洽永豐金證券；電話(02)2382-8753；報名窗口：嚴佩如。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/281.召開法人說明會之日期：109/05/282.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」。5.其他應敘明事項：電話會議召開時間：109年5月28日10點至12點；109年5月28日14點至16點。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/261.召開法人說明會之日期：109/05/262.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加BofA Securities舉辦之「Merry Conference call。」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：16 時 30 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加BofA Securities舉辦之「Merry Conference call。」5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "【疫情延燒】三上悠亞不給碰 濱崎真緒辣照道歉「台灣去不了」": "中國大陸爆發武漢肺炎疫情，延燒到全球已出現近7萬名確診患者，日本出現近400例確診數（含鑽石公主號患者），日本總理安倍晉三宣布「日本疫情進入擴大感染的初期階段」，日本重要的AV經濟也開始自保計劃，女優的見面會活動開始禁止接觸。中國大陸爆發武漢肺炎疫情，延燒到全球已出現近7萬名確診患者，日本出現近400例確診數（含鑽石公主號患者），日本總理安倍晉三宣布「日本疫情進入擴大感染的初期階段」，日本重要的AV經濟也開始自保計劃，女優的見面會活動開始禁止接觸。日本AV女優經常會舉辦拍照會等與粉絲互動活動，因應武漢肺炎在日本愈來愈不能忽視的狀態，許多女優祭出臨時規定。像三上悠亞日前於情人節週末舉行粉絲互動活動，即宣布「不能握手也不能有身體接觸」。若身體不舒服、發燒或有嚴重咳嗽的粉絲「請不要來參加活動」，並表示現場發現健康狀況不好的粉絲會請其離開。除了在本國境內活動開始注意防疫，也有女優取消海外活動計劃，在台灣擁有許多粉絲的濱崎真緒，原訂下週來台辦活動，在其IG宣布取消，很有誠意以中文寫下「台灣去不了了，對不起，大家也要注意身體」，粉絲紛紛表示理解回以「安全第一」，她也以辣照回贈粉絲。更多鏡週刊報導《想見你》完結篇外洩催生彩蛋 許光漢哭到停不下來【疫情延燒】趙擎北京自我隔離防疫 生理時鐘大亂怒飆：受夠了！【疫情延燒】導演常凱一家四口相繼染病離世 僅剩妻兒逃過一劫",
        "《基金》年終獎金聰明投資，台股高殖利率全球亮點 ": "【時報-台北電】又到了發放年終獎金的時刻，年終獎金除了犒賞自己之餘，元大投信建議每年別忘了提出一部分拿來做投資，台股高殖利率亮點傲視全球，吸引內外資搶進。建議投資人鎖定台股具配息機制基金、高股息標的，像是元大台灣卓越50基金、元大台灣高股息基金。全球處於低利率環境，且預期還將維持一段時間，追求優質收益將是投資重要主題。台灣加權股價指數從2011年至2019年底現金殖利率平均4.23%，居全球之冠，吸引全球投資人目光。觀察2000年以來，除了2008、2011及2018年外，外資年年買超台股，根據台灣證交所統計，截至2019年底，外國資金持有台股比重來到42％，為過去20年以來新高點。而交易所統計去年第四季國內投資人數目增加，其中單季交易金額新台幣5億元以上大戶人數1274人、1~5億元中實戶人數重回萬人之上，而散戶交易人數增加15萬達到238萬人，創8年來新高。同時，美股走出長達10年罕見多頭，台股目前也維持史上最長萬點行情，雖然全球景氣不見立即性衰退危機，然全球股市位於相對高點，還是有人對股市有疑慮。不妨考慮定期定額申購基金或ETF，免去擇時擇股煩惱，不論甚麼時候都適合開始投資。並建議鎖定台股傲人殖利率優勢，選擇股息主題基金。大家熟悉的元大台灣卓越50ETF基金係布局於台股市值前50大企業，充分掌握台股成長動能；另外一檔元大台灣高股息ETF基金，從台股市值最大的前150支上市股票中，選取未來一年預測現金股利殖利率最高的30支股票作為成分股，兩檔基金都有配息機制，成立至今，歷史數據顯示每次配息後都順利填息，吸引26萬以上受益人，成為最具代表性台股ETF。元大台灣卓越50ETF基金的證券簡稱為元大台灣50 (0050) ，目前在證券市場價格逼近新台幣(下同)100元，如果不想一次投資10萬元，可以轉而投資元大台灣卓越50連結基金，同樣能參與主基金元大台灣卓越50，並且能以小額申購例如單筆1萬元或者定期定額投資。尤其連結基金有配息/不配息級別可以選擇，看好台股未來成長性的投資人，尤其建議選擇不配息級別，等於將股利自動滾入再投資，加速資產累積速度。回顧近十年數據資料，任選一個月的第一個營業日，單筆進場台灣50報酬指數，不間斷投資五年後出場，平均報酬率約57.8％。如果不想一次將年終獎金全數投入，可多利用元大投信多元電子交易機制，選擇定期定額或單筆逢低進場，協助自己聰明理財。（新聞來源：工商即時 陳欣文）國安局長邱國正今（30）日赴立院接受質詢，被問到北韓領導人金正恩現況，他表示，金正恩是生病了，不但行動不便，而且狀況不太樂觀。日　　期：2020年04月30日公司名稱：旭軟(3390)主　　旨：說明周芳文先生已連任三屆旭軟獨立董事，旭軟董事會繼續提名其擔任獨立董事之理由。發言人：李信穎說　　明：1.事實發生日:109/04/302.公司名稱:旭軟電子科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:周芳文先生擔任本公司獨立董事已連續達三屆任期，依「公開發行公司獨立董事設置及應遵循事項辦法」第五條規定，應公告繼續提名其擔任獨立董事之理由。6.因應措施:周芳文獨立董事現職為建智聯合會計師事務所合夥會計師，考量其具有財務、會計等專業能力及熟稔相關法令之經驗，對本公司有明顯助益，且於最近三屆董事會任期期間均積極參與董事會運作，對公司經營事項有充分了解，故本次將繼續提名為獨立董事候選人，使其於行使獨立董事職責時，仍可發輝其專長及董事會監督並提供意見。7.其他應敘明事項:無。詳細全文請點主標，更多最新消息請鎖定2300夜線新聞。【武漢肺炎／卡介苗是疫情控制關鍵？哈佛聯手台灣研究】新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物列入用藥指引，因此婉謝日方好意。而台灣已連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。【低率紓困貸款穩生計 勞動部強調不排除再加碼額度】今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。【南韓本土「清零」成功！6天連假恐爆群聚隱憂】南韓抗疫又傳出好消息，雖然累計確診病例達到10765人，但南韓已經將近兩週每天只新增10人左右確診，今天更是只新增4人，而且全部都是境外移入，時隔72天創下本土零病例的紀錄。不過南韓從今天起放連假，最多可以連放6天，加上天氣變暖，大批民眾跑出去玩，讓防疫當局相當擔心。【數據真實性遭質疑 1968APP將「滾動式修正」】趕在五一連假之前，交通部高公局1968APP推出加強版，新增景點人潮示警功能卻被罵翻。不但已歇業的夜市、軍事管制區也列景點，甚至大半夜還出現「人潮略多」，數據不精確。交通部表示，「滾動式修正」除了結合地【SBL／台啤大勝裕隆39分奪冠！蔣淯安單場24分獲MVP】今晚SBL總冠軍賽第六戰，台啤117：78大勝裕隆，拿下第17季總冠軍。單隊117分跟兩隊差距39分，台啤一口氣改寫兩項SBL總冠軍賽紀錄。SBL本季在防疫期間順利落幕，也成功吸引全球關注。【明日氣象預報】明（1）日白天天氣大致仍和今（30）日類似，仍以偏東南風為主的環境，迎風面東半部地區有局部短暫陣雨，其他地區整體仍為多雲到晴，然而西半部山區仍須留意午後熱對流造成局部短暫陣雨高溫方面，西半部普遍約31度，中南部及大臺北局部地區仍有機會超過32、33度，南部近山區及河谷更有機會達到36度以上，因此氣象局對臺南市及高雄市發布黃色高溫燈號，上述區域白天外出請留意強烈日曬及高溫；東半部地區約28、29度，西半部日夜溫差仍較大，早出晚歸請留意溫度的變化適時增減衣物以免受涼。（民視新聞網報導）新型流感藥物，法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋，日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。CNN記者引述安倍晉三說法，法匹拉韋不只要曾庫存，現在還決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，但捐贈國家名單中卻沒包括台灣。對此指揮中心專家諮詢小組召集人張上淳表示，「這可能是將來治療新冠病毒的可能藥物選項之一，但他在體外試驗也有研究發現，對於新冠病毒效果不是那麼理想。」指揮中心疫情監測組組長周志浩也指出，「使用在武漢肺炎的這方面，還暫時覺得證據還不夠，所以我們暫時婉謝了日方的好意，如果有需要我們會再跟他們聯繫。」其實疾管署為了因應流感，早有準備法匹拉韋，所以還有庫存，並非日方不給，而是台灣婉拒。而且台灣已經連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。周志浩進一步表示，「美國哈佛大學有跟我們接洽，那我們聯繫這部分那當然是樂於參與國際研究，在我們徵詢國內幾個縣市之後，彰化縣衛生局也對這非常有興趣，也共同參與計畫。」真的是卡介苗護體嗎？還沒有直接證據顯示，目前這個研究計劃也還在審查當中，就等進一步研究調查，公布解答。（民視新聞／綜合報導）更多民視新聞報導  快新聞／全球確診破300萬！ 超過1300萬人因疫情無法按時接種疫苗  疫情影響幼童疫苗接種率下降 北市府教撇步避免人潮  台灣疫苗研發落後國外 台大學者：應要有緊急使用授權（中央社記者潘智義台北2020年4月30日電）佳世達(2352)今天宣布，將以每股新台幣30元公開收購明泰(3380)股票。由於明泰持有友訊(2332)股票，並有1席友訊董事席次，佳世達加碼明泰，讓人不免聯想到友訊經營權大戰延燒至明泰，成為公司派與市場派的新戰線。液晶顯示器廠佳世達財務長洪秋金今晚在證交所重訊記者會宣布，將公開收購網通廠明泰科技已發行普通股，盼提高對明泰的持股至42.8%。佳世達目前對明泰持股23.8%，為第一大股東，友訊持有明泰約20%股權，是第2大股東。友訊日前上演經營權之爭的戲碼，除台鋼集團被媒體點名介入與公司派爭鋒，明泰董事長李中旺也被媒體點名參與。明泰今天董事會中，由友訊法人代表臨時提出解任董事長案，前兩大股東佳世達、友訊在董事會的法人代表都表態支持改選，改選出新任董事長黃文芳，李中旺則僅任董事；黃文芳以法人代表選任，她同時也是佳世達副總經理暨商業暨工業用產品事業群總經理。友訊及佳世達聯手主導明泰董事長改選引發市場聯想，為友訊經營權大戰再添變數。對於佳世達希望增加明泰持股，洪秋金說，為進一步結合與明泰的雙方資源，以儘早掌握5G高速發展龐大商機，將以每股現金30元，公開收購明泰科技已發行普通股。她說，公開收購案將向金管會申報並公告，申報日預計不晚於5月11日，公開收購開始日預計不晚於5月12日。預定最高收購數量為1億307萬1668股（約明泰已發行普通股股份總數19%），最低收購數量為2712萬4123股（約明泰已發行普通股總數5%），若收購股權比例達最低收購股數時，本次公開收購即為成就。佳世達董事長陳其宏透過新聞稿表示，佳世達以發展智慧解決方案為近年最重要的營運方針之一，明泰是國內網路通訊技術的佼佼者，希望透過公開收購增加持股，進一步在5G、車聯網、智慧工廠等領域深度結盟，為雙方創造更高的股東價值。陳其宏指出，此次對明泰提高持股，是希望藉由佳世達擁有的雄厚技術與製造實力，結合明泰在網通設備產業能力，維護台灣網通設備產業在國際的競爭力，擴大國內外市場占有率。佳世達目前已是明泰最大股東，集團綜合持股共23.8%，此次公開收購希望達到綜合持股28.8%至42.8%。明泰已於3月17日董事會決議通過發放現金股利每股0.44元，若被收購公司董事會所定除息交易日不晚於本次公開收購款券交割日時，本次公開收購對價將相應調整，調整後收購對價為每股29.56元。佳世達 (2352-TW) 擬增持明泰 (3380-TW)，除了看好 5G 未來的發展外，配合相關公司友通 (2397-TW)、其陽 (3564-TW)、仲琦 (2419-TW)，鎖定 5G 企業專網、智慧場域、車聯網等解決方案。今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。銀行臨櫃幾乎全開，還是來不及消化等著辦紓困貸款的勞工，另一頭還傳出有民眾到分行卻領不到申請表，吃了閉門羹。行員透露，的確聽說有分行沒跟上腳步，甚至還有銀行祭出網路就能辦，不過疑似是申請流量過大，一度大當機，也讓勞工紓困貸款開辦首日狀況連連。10萬元雖然金額不大，但對受疫情影響的勞工來說卻是筆救命錢，再加上這次門檻堪稱史上最低，即使沒有勞保，只要拿的出收入證明，像是網拍收入、薪水袋都可以，總額10萬元，利率1.845%，第一年免息，換算下來勞工只要負擔1555元利息，開辦第一天截至中午12點，光是線上申貸就有2萬5000多件、臨櫃1207件，短短半天累積近2萬7000件。政務委員龔明鑫表示，「我們會從這裡面，9百多萬在職勞工裡面，去篩選出哪些勞工因為這次疫情關係，他真的需要幫助我們，穩住他的就業，只要中間這塊穩住之後，基本上台灣經濟就穩住。」中央不排除再加碼，在疫情趨穩之際，用低率紓困貸款穩住勞工生計。（民視新聞徐紹芸、羅翊菱、吳東懋、張庭翔台北報導）更多民視新聞報導  勞工紓困難申請 盼放寬投保2.4萬限制到3.48萬  勞工紓困申請難！國民黨盼放寬投保限制至3萬4800元  每人最高能貸10萬！「史上最寬鬆」勞工紓困貸款今開跑高收益債風險高 金管會緊盯目標到期債保單富邦金每股擬配現金股利 2 元 募長期資金擬現增日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議召開股東會事宜(增列報告事項及討論事項)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.股東會召開日期:109/06/193.股東會召開地點:本公司(台中市南屯區工業區23路22號)。4.召集事由一、報告事項:(1)民國108年度營業報告。(2)審計委員會查核民國108年度決算表冊報告。(3)民國108年度員工及董監酬勞分配情形報告。(4)民國108年度盈餘分配現金股利情形報告。(5)董事及經理人績效評估結果與薪資報酬之內容及數額報告。(6)修訂「買回股份轉讓員工辦法」報告。(7)修訂「誠信經營守則」報告。(8)修訂「道德行為準則」報告。5.召集事由二、承認事項:(1)承認民國108年度營業報告書、個體財務報告及合併財務報告。(2)承認民國108年度盈餘分配案。6.召集事由三、討論事項:(1)討論修訂「股東會議事規則」案。(2)2020年發行限制員工權利新股案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:(1)依公司法第172條之1規定，公司受理股東提案權期間為109年4月13日至4月22日止，受理股東提案地點為本公司。如有股東於公告受理提案期間外提出者，即不列入股東常會議案，毋庸再送董事會審查。(2)股東常會停止過戶期間及國內第二次無擔保轉換債停止轉換期間為109年4月21日至6月19日止。(3)本次股東會得採電子方式行使表決權，其行使方法依公司法177之1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(4)本次股東會籌備相關事宜，擬請董事會授權董事長依相關法令規定全權辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：董事會決議通過與立訊集團合資赴越南設立新公司美律立訊(越南)有限公司(名稱暫定)(補充109年2月27日)發言人：黃朝豊說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:直接投資越南地區；創設新公司美律立訊(越南)有限公司(名稱暫訂)；現金投資不超過美元20,400仟元。2.事實發生日:109/2/27~109/4/303.交易數量、每單位價格及交易總金額:交易單位數量：不適用。每單位價格：不適用。交易總金額：不超過美元20,400仟元；取得51%股權。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：聯滔電子有限公司。子有限公司。與本公司關係：無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)交付或付款條件：匯款。(2)金額：不超過美元20,400仟元。(3)付款期限：自合資公司獲得ERC的90天之內必須完成注資。(4)企業在營業期限內不得減少其註冊資本，但因入股資金額和生產經營規模等發生變化而確需減少並經審批機構批准的除外。10.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位：經本公司審計委員會及董事會決議通過。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持有本交易證券之數量：美律立訊(越南)有限公司(名稱暫定)51%股權。(2)累積持有本交易證券金額：不超過美元20,400仟元。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:(1)佔總資產之比例：2.52%。(2)歸屬於母公司業主權益之比例：6.05%。(3)營運資金數額：1,571,348仟元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:(1)因應中美貿易戰客戶需求Out of China，增加海外生產據點，以提昇國際市場競爭力，而越南生產成本較低、具有賦稅優惠，離中國距離近，運輸成本低，相對東南亞國家供應鏈完整，且美律在泰國已有廠處，可分散其國家風險，故本公司擬規劃南向越南投資案。(2)合資對象立訊集團已有投資越南經驗具既有資源，與其合資以分擔營運風險。未來由本公司主導客戶服務，立訊集團主導工廠營運，並透過立訊集團在生產管理上的核心能力，共同來規劃與營運成長所需的生產基地，以雙方合作與技術交流，發展出滿足客戶需求之優質且具國際競爭力的產品；各取所長，達到合資的多贏效益。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用。19.監察人承認或審計委員會同意日期:不適用。20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:無。22.會計師姓名:無。23.會計師開業證書字號:無。24.是否涉及營運模式變更:是25.營運模式變更說明:無。26.過去一年及預計未來一年內與交易相對人交易情形:無。27.資金來源:本公司資金來源擬由自有資金之支出。28.其他敘明事項:變更投資金額為不超過美元20,400仟元。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議發行限制員工權利新股案發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.預計發行價格:本次為無償發行，發行價格每股新台幣0元。3.預計發行總額(股):普通股新股2,000,000股。4.既得條件:符合本公司訂定之「2020年限制員工權利新股發行辦法」所定之個人績效、公司績效、服務條件，並於該年度無違反本發行辦法。5.員工未符既得條件或發生繼承之處理方式:本公司將無償收回並辦理註銷。6.其他發行條件:無。7.員工之資格條件:(1)得獲配之員工以限制員工權利新股給與日當日已到職之本公司員工及國內外控制或從屬公司員工為限。但不包含持有本公司已發行股份10%以上員工。(2)獲配資格員工限為以下各類員工:A.與集團未來發展相關之關鍵人員。B.個人表現對公司具相當價值。C.核心新進員工。(3)實際得獲配限制員工權利新股數量，將參酌年資、職級、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等因素，由總裁核定後提報董事會同意；惟具經理人身分者應先經薪資報酬委員會同意。(4)本公司給予單一員工依募發準則第五十六條之一第一項規定發行員工認股權憑證累計得認購股數，加計累計取得限制員工權利新股之合計數，不得超過已發行股份總數之千分之三，且加計本公司依募發準則第五十六條第一項規定發行員工認股權憑證累計給予單一員工得認購股數，不得超過已發行股份總數百分之一。但經各中央目的事業主管機關專案核准者，單一員工取得員工認股權憑證與限制員工權利新股之合計數，得不受前開比例之限制。8.辦理本次限制員工權利新股之必要理由:為吸引及留任所需專業人才、激勵員工及提升員工向心力，共同創造公司及股東之利益，並確保公司管理幹部和員工利益與股東利益相結合。9.可能費用化之金額:若以本公司2020年04月07日之前30個營業日之平均收盤價每股131.4元估算，於全數達成既得條件，可能費用化之金額總計約為新台幣262,800仟元；依既得條件，每年分攤之費用化金額，分別約為新台幣78,840仟元、78,840仟元及105,120仟元。10.對公司每股盈餘稀釋情形:若依本公司在外流通股份208,622,247股計算，每年對每股盈餘稀釋情形，分別約為0.38元、0.38元及0.50元，對本公司未來年度每股盈餘之稀釋情形尚屬有限，對股東權益尚無重大影響。11.其他對股東權益影響事項:無。12.員工獲配或認購新股後未達既得條件前受限制之權利:悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。13.其他重要約定事項(含股票信託保管等):本次發行之限制員工權利新股，須於既得條件達成前，交付信託保管。14.其他應敘明事項:(1)本案於股東會決議之日起一年內，一次或分次向主管機關申報辦理，並自主管機關核准申報生效通知到達之日起一年內，視實際需要，一次或分次發行，實際發行日期由董事會授權總裁訂定之。(2)本次發行之限制員工權利新股所訂定之各項條件，如經主管機關指示、相關法令規則修正、或因應金融市場狀況或客觀環境需修訂或修正時，擬請股東會同意後授權董事會全權處理。(3)本次發行之限制員工權利新股，相關限制及重要約定事項或未盡事宜，悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律代子公司衡欣醫療器材股份有限公司董事會決議辦理現金增資(補充109年2月27日重大訊息)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.增資資金來源:現金增資。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):13,000股。4.每股面額:10元。5.發行總金額:130,000仟元。6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:100%。10.畸零股及逾期未認購股份之處理方式:不適用。11.本次發行新股之權利義務:與原發行之股份相同。12.本次增資資金用途:充實營運資金、改善財務結構。13.其他應敘明事項:因應新冠肺炎疫情影響，客戶專案暫緩，取消原董事同意日(民國109年2月27日)之現金增資發行新股計畫。若未來仍需現金增資，將另案評估進行。（中央社記者韓婷婷台北2020年4月30日電）大江生醫(8436)今天公布第1季毛利率攀上44.11%，逆勢季增2.91個百分點，稅後盈餘新台幣3.72億元，每股盈餘3.13元；大江董事會通過去年盈餘每股配發現金股利8.88元，現金殖利率3.85%。大江第1季營收18.05億元，季減22.5%，不過受惠於抗疫產品熱銷，毛利率創下1年來新高，季增2.91個百分點；稅後盈餘3.72億元，季減8.8%，EPS為3.13元，略低於去年第4季的3.44元。大江2019年營收95.66億元，稅後盈餘20.16億元，EPS為17.02元，董事會通過每股發放現金股息8.88元，配發率約52.17%；以4月30日收盤價230.5元計算，現金殖利率3.85%。（中央社巴黎2020年4月30日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情自去年12月在中國爆發以來，據法新社統計，截至台北時間今晚7時，全球有超過318萬人確診，奪走至少22萬7482條性命。報導說，193個國家與地區總計通報318萬800起確診病例，至少有90萬8500人已經被認定痊癒。美國累計死亡人數居全球之冠，在104萬488起確診病例中有6萬999人死亡，至少12萬4023人被宣告痊癒。義大利的死亡人數排名美國之後，在20萬3591起確診病例中，有2萬7682人病故；接著是英國，累計16萬5221人確診、2萬6097人死亡；西班牙累計確診21萬3435起、2萬4543人病故；法國確診總數為16萬8935起、病故2萬4087起。中國（不包括香港與澳門）迄今宣稱有8萬2862人確診，累計4633人死亡，痊癒人數為7萬7610人。歐洲累計確診總數145萬6222人，其中有13萬6085人死亡；美國與加拿大確診數為109萬1719起，並有6萬4053人死亡；亞洲確診數為21萬9064起、8532人死亡。拉丁美洲與加勒比海地區確診數為20萬205起，死亡數為1萬425起；中東確診數為16萬8820起、6680人死；非洲確診數為3萬6703起、1590死；大洋洲累計8071人確診、117人染疫身亡。（中央社紐約2020年4月30日綜合外電報導）由於美國失業人數在防疫封鎖措施下再現高峰，抵消了科技業巨頭的亮麗財報，美股今天開低。美東時間上午9時46分，道瓊工業指數大跌361.91點或1.47%，來到24271.95點。科技股那斯達克指數下挫32.07點或0.36%，來到8882.64點。標準普爾指數9時31分跌21.46點或0.73%，來到2918.05點。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加永豐金證券法人說明會，公布美律2020年第一季營運成果發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：1.本公司受邀參加永豐金證券法人說明會，公布本公司2020年第一季營運成果。2.簡報內容於會議開始前15分鐘置於公開資訊觀測站，請自行下載。3.欲參加者請洽永豐金證券；電話(02)2382-8753；報名窗口：嚴佩如。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/281.召開法人說明會之日期：109/05/282.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」。5.其他應敘明事項：電話會議召開時間：109年5月28日10點至12點；109年5月28日14點至16點。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/261.召開法人說明會之日期：109/05/262.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加BofA Securities舉辦之「Merry Conference call。」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：16 時 30 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加BofA Securities舉辦之「Merry Conference call。」5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "台股崩跌 業績面有題材的生技族群也無法倖免 ": "周四歐、美股市再度崩跌，台股今（13）日跟著摜殺近700點，連最近業績面有題材的生技族也無法倖免，高端疫苗（6547）直接跌停鎖住，國光生跌幅近8%，生技股也成為資金提款機，上市櫃生技股跌幅都達8%，跌停檔數超過30家。\n\r\n新冠肺炎影響下，已經擴及到全球許多地區都陸續傳出疫情，全球股市都很慘，之前出現人氣的原料藥股永日、中化生及神隆盤中也成為提款機，一度觸及跌停，這種恐慌性賣壓，連現在每天加班趕工的的口罩相關概念股恆大也是出現重挫近8%。\n\r\n台股出現恐慌賣壓，已經脫離業績面跟基本面的走勢，一堆人搶著拋股求現，連原本台股的人氣指標防疫、疫苗及原料藥股等概念題材全數沒用，反而成為資金提款機，賣盤湧現下，除了疫苗相關的高端跌停外，亞諾法及瑞基也是出現跌停鎖住。\n\r\n法人指出，這波生技跌幅還是跟恐慌性有關，投資人想從市場上抽回資金，只要能賣的股票通通一起賣出；尤其，生技股當中的新藥研發公司，沒有高殖利優勢保護，今日賣壓更是沉重，相關的新藥股包括浩鼎（4174） 、中裕 、基亞、智擎等超過50檔個股殺至跌停，上市櫃生醫指數跌幅都達8%。\n\r\n法人指出，生技類股今（13）日主要還是受到全球股災衝擊，長期來看，治療藥物與疫苗及相關檢疫需求受關注；目前已經全球流行，要解決還是要有疫情研發出來，疫苗及醫療相關的藥品，未來還是會有一些想像空間；國光及高端都已經加快腳步研發跟防疫有關的疫苗，發表相關進度未來還是會影響到股價的走勢，基本面還是投資的的重要關鍵。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《台北股市》盤中焦點股：南電、歐買尬、總太、智擎、興采、智伸科 ": "【時報-盤中焦點股】1.和泰車 (2207) ：新車銷售亮眼，不理外資昨轉賣超，今早放量續漲逾5%，衝抵474元。2.麗清 (3346) ：外資連5日買超，帶動股價同步走升，早盤一度漲逾8.5%。3.日月光投控 (3711) ：大陸反壟斷局點頭，日矽案確定過關，ADR昨夜大漲5.19%，早盤股價向上挑戰60關。4.南電 (8046) ：網通載板需求旺，H1獲利看俏，昨獲外資、投信聯手轉買超，激勵早盤股價一度漲逾6%。5.業強 (6124) ：外資連兩日大舉買超計3293張，早盤股價再跳空漲停。6.黑松 (1234) ：去年擬配發1.7元股息，創三年新高，早盤上揚1.5%，股價逼近30元。7.總太 (3056) ：擬配息3元，近八年新高，開盤直接漲停鎖住。8.山林水 (8473) ：台糖58.8億元養豬場改造標案到手，多方歡呼亮燈漲停。9.歐買尬 (3687) ：綠界科技去年營收大爆發，母憑子貴，直達漲停。10.富驊 (5465) ：擬每股配息1元，外資昨再度買超，早盤跳空漲停。11.力致 (3483) ：去年獲利年增3倍，EPS為3.11元，擬派利1.5元，股價續高漲逾5.5%。12.宏碁 (2353) ：受惠宅經濟商機，且將擴大布局東南亞，外資連2買超，晨盤上揚逾2%。13.茂達 (6138) ：去年EPS 4.9元、擬配息4.3元，今起祭庫藏股，早盤續漲逾3.5%，站穩10日線。14.智擎 (4162) ：胰臟癌新藥安能得，獲日本上市銷售許可，晨盤聞訊攻漲停。15.恆大 (1325) ：去年擬配息0.3元，獲外資連三買，早盤上攻3%，站穩各短均線上方。16.瑞基 (4171) ：新冠肺炎試劑露曙光，早盤強彈6%，重登70元。17.興采 (4433) ：兩天達標完成收購聚紡，開盤跳空漲停慶賀後，遭獲利了結賣壓調節，漲幅收斂至4%。18.冠星-KY (4439) ：今起每股80元至210元買回庫藏股，激勵早盤一度亮燈漲停。19.上銀 (2049) ：貿易戰＋匯損，去年EPS腰斬至6.03元，早盤應聲下挫逾5%。20.玉山金 (2884) ：三大法人昨轉賣超1萬14張，早盤開高走低。21.亞德客-KY (1590) ：去年EPS為14.42元，陸廠復工率超過9成，法人樂看3月營收，早盤漲逾4%。22.智伸科 (4551) ：去年營收、獲利締新猷，EPS為7.6元，早盤一度觸及漲停。國安局長邱國正今（30）日赴立院接受質詢，被問到北韓領導人金正恩現況，他表示，金正恩是生病了，不但行動不便，而且狀況不太樂觀。日　　期：2020年04月30日公司名稱：旭軟(3390)主　　旨：說明周芳文先生已連任三屆旭軟獨立董事，旭軟董事會繼續提名其擔任獨立董事之理由。發言人：李信穎說　　明：1.事實發生日:109/04/302.公司名稱:旭軟電子科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:周芳文先生擔任本公司獨立董事已連續達三屆任期，依「公開發行公司獨立董事設置及應遵循事項辦法」第五條規定，應公告繼續提名其擔任獨立董事之理由。6.因應措施:周芳文獨立董事現職為建智聯合會計師事務所合夥會計師，考量其具有財務、會計等專業能力及熟稔相關法令之經驗，對本公司有明顯助益，且於最近三屆董事會任期期間均積極參與董事會運作，對公司經營事項有充分了解，故本次將繼續提名為獨立董事候選人，使其於行使獨立董事職責時，仍可發輝其專長及董事會監督並提供意見。7.其他應敘明事項:無。詳細全文請點主標，更多最新消息請鎖定2300夜線新聞。【武漢肺炎／卡介苗是疫情控制關鍵？哈佛聯手台灣研究】新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物列入用藥指引，因此婉謝日方好意。而台灣已連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。【低率紓困貸款穩生計 勞動部強調不排除再加碼額度】今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。【南韓本土「清零」成功！6天連假恐爆群聚隱憂】南韓抗疫又傳出好消息，雖然累計確診病例達到10765人，但南韓已經將近兩週每天只新增10人左右確診，今天更是只新增4人，而且全部都是境外移入，時隔72天創下本土零病例的紀錄。不過南韓從今天起放連假，最多可以連放6天，加上天氣變暖，大批民眾跑出去玩，讓防疫當局相當擔心。【數據真實性遭質疑 1968APP將「滾動式修正」】趕在五一連假之前，交通部高公局1968APP推出加強版，新增景點人潮示警功能卻被罵翻。不但已歇業的夜市、軍事管制區也列景點，甚至大半夜還出現「人潮略多」，數據不精確。交通部表示，「滾動式修正」除了結合地【SBL／台啤大勝裕隆39分奪冠！蔣淯安單場24分獲MVP】今晚SBL總冠軍賽第六戰，台啤117：78大勝裕隆，拿下第17季總冠軍。單隊117分跟兩隊差距39分，台啤一口氣改寫兩項SBL總冠軍賽紀錄。SBL本季在防疫期間順利落幕，也成功吸引全球關注。【明日氣象預報】明（1）日白天天氣大致仍和今（30）日類似，仍以偏東南風為主的環境，迎風面東半部地區有局部短暫陣雨，其他地區整體仍為多雲到晴，然而西半部山區仍須留意午後熱對流造成局部短暫陣雨高溫方面，西半部普遍約31度，中南部及大臺北局部地區仍有機會超過32、33度，南部近山區及河谷更有機會達到36度以上，因此氣象局對臺南市及高雄市發布黃色高溫燈號，上述區域白天外出請留意強烈日曬及高溫；東半部地區約28、29度，西半部日夜溫差仍較大，早出晚歸請留意溫度的變化適時增減衣物以免受涼。（民視新聞網報導）新型流感藥物，法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋，日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。CNN記者引述安倍晉三說法，法匹拉韋不只要曾庫存，現在還決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，但捐贈國家名單中卻沒包括台灣。對此指揮中心專家諮詢小組召集人張上淳表示，「這可能是將來治療新冠病毒的可能藥物選項之一，但他在體外試驗也有研究發現，對於新冠病毒效果不是那麼理想。」指揮中心疫情監測組組長周志浩也指出，「使用在武漢肺炎的這方面，還暫時覺得證據還不夠，所以我們暫時婉謝了日方的好意，如果有需要我們會再跟他們聯繫。」其實疾管署為了因應流感，早有準備法匹拉韋，所以還有庫存，並非日方不給，而是台灣婉拒。而且台灣已經連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。周志浩進一步表示，「美國哈佛大學有跟我們接洽，那我們聯繫這部分那當然是樂於參與國際研究，在我們徵詢國內幾個縣市之後，彰化縣衛生局也對這非常有興趣，也共同參與計畫。」真的是卡介苗護體嗎？還沒有直接證據顯示，目前這個研究計劃也還在審查當中，就等進一步研究調查，公布解答。（民視新聞／綜合報導）更多民視新聞報導  快新聞／全球確診破300萬！ 超過1300萬人因疫情無法按時接種疫苗  疫情影響幼童疫苗接種率下降 北市府教撇步避免人潮  台灣疫苗研發落後國外 台大學者：應要有緊急使用授權（中央社記者潘智義台北2020年4月30日電）佳世達(2352)今天宣布，將以每股新台幣30元公開收購明泰(3380)股票。由於明泰持有友訊(2332)股票，並有1席友訊董事席次，佳世達加碼明泰，讓人不免聯想到友訊經營權大戰延燒至明泰，成為公司派與市場派的新戰線。液晶顯示器廠佳世達財務長洪秋金今晚在證交所重訊記者會宣布，將公開收購網通廠明泰科技已發行普通股，盼提高對明泰的持股至42.8%。佳世達目前對明泰持股23.8%，為第一大股東，友訊持有明泰約20%股權，是第2大股東。友訊日前上演經營權之爭的戲碼，除台鋼集團被媒體點名介入與公司派爭鋒，明泰董事長李中旺也被媒體點名參與。明泰今天董事會中，由友訊法人代表臨時提出解任董事長案，前兩大股東佳世達、友訊在董事會的法人代表都表態支持改選，改選出新任董事長黃文芳，李中旺則僅任董事；黃文芳以法人代表選任，她同時也是佳世達副總經理暨商業暨工業用產品事業群總經理。友訊及佳世達聯手主導明泰董事長改選引發市場聯想，為友訊經營權大戰再添變數。對於佳世達希望增加明泰持股，洪秋金說，為進一步結合與明泰的雙方資源，以儘早掌握5G高速發展龐大商機，將以每股現金30元，公開收購明泰科技已發行普通股。她說，公開收購案將向金管會申報並公告，申報日預計不晚於5月11日，公開收購開始日預計不晚於5月12日。預定最高收購數量為1億307萬1668股（約明泰已發行普通股股份總數19%），最低收購數量為2712萬4123股（約明泰已發行普通股總數5%），若收購股權比例達最低收購股數時，本次公開收購即為成就。佳世達董事長陳其宏透過新聞稿表示，佳世達以發展智慧解決方案為近年最重要的營運方針之一，明泰是國內網路通訊技術的佼佼者，希望透過公開收購增加持股，進一步在5G、車聯網、智慧工廠等領域深度結盟，為雙方創造更高的股東價值。陳其宏指出，此次對明泰提高持股，是希望藉由佳世達擁有的雄厚技術與製造實力，結合明泰在網通設備產業能力，維護台灣網通設備產業在國際的競爭力，擴大國內外市場占有率。佳世達目前已是明泰最大股東，集團綜合持股共23.8%，此次公開收購希望達到綜合持股28.8%至42.8%。明泰已於3月17日董事會決議通過發放現金股利每股0.44元，若被收購公司董事會所定除息交易日不晚於本次公開收購款券交割日時，本次公開收購對價將相應調整，調整後收購對價為每股29.56元。佳世達 (2352-TW) 擬增持明泰 (3380-TW)，除了看好 5G 未來的發展外，配合相關公司友通 (2397-TW)、其陽 (3564-TW)、仲琦 (2419-TW)，鎖定 5G 企業專網、智慧場域、車聯網等解決方案。今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。銀行臨櫃幾乎全開，還是來不及消化等著辦紓困貸款的勞工，另一頭還傳出有民眾到分行卻領不到申請表，吃了閉門羹。行員透露，的確聽說有分行沒跟上腳步，甚至還有銀行祭出網路就能辦，不過疑似是申請流量過大，一度大當機，也讓勞工紓困貸款開辦首日狀況連連。10萬元雖然金額不大，但對受疫情影響的勞工來說卻是筆救命錢，再加上這次門檻堪稱史上最低，即使沒有勞保，只要拿的出收入證明，像是網拍收入、薪水袋都可以，總額10萬元，利率1.845%，第一年免息，換算下來勞工只要負擔1555元利息，開辦第一天截至中午12點，光是線上申貸就有2萬5000多件、臨櫃1207件，短短半天累積近2萬7000件。政務委員龔明鑫表示，「我們會從這裡面，9百多萬在職勞工裡面，去篩選出哪些勞工因為這次疫情關係，他真的需要幫助我們，穩住他的就業，只要中間這塊穩住之後，基本上台灣經濟就穩住。」中央不排除再加碼，在疫情趨穩之際，用低率紓困貸款穩住勞工生計。（民視新聞徐紹芸、羅翊菱、吳東懋、張庭翔台北報導）更多民視新聞報導  勞工紓困難申請 盼放寬投保2.4萬限制到3.48萬  勞工紓困申請難！國民黨盼放寬投保限制至3萬4800元  每人最高能貸10萬！「史上最寬鬆」勞工紓困貸款今開跑高收益債風險高 金管會緊盯目標到期債保單富邦金每股擬配現金股利 2 元 募長期資金擬現增日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議召開股東會事宜(增列報告事項及討論事項)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.股東會召開日期:109/06/193.股東會召開地點:本公司(台中市南屯區工業區23路22號)。4.召集事由一、報告事項:(1)民國108年度營業報告。(2)審計委員會查核民國108年度決算表冊報告。(3)民國108年度員工及董監酬勞分配情形報告。(4)民國108年度盈餘分配現金股利情形報告。(5)董事及經理人績效評估結果與薪資報酬之內容及數額報告。(6)修訂「買回股份轉讓員工辦法」報告。(7)修訂「誠信經營守則」報告。(8)修訂「道德行為準則」報告。5.召集事由二、承認事項:(1)承認民國108年度營業報告書、個體財務報告及合併財務報告。(2)承認民國108年度盈餘分配案。6.召集事由三、討論事項:(1)討論修訂「股東會議事規則」案。(2)2020年發行限制員工權利新股案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:(1)依公司法第172條之1規定，公司受理股東提案權期間為109年4月13日至4月22日止，受理股東提案地點為本公司。如有股東於公告受理提案期間外提出者，即不列入股東常會議案，毋庸再送董事會審查。(2)股東常會停止過戶期間及國內第二次無擔保轉換債停止轉換期間為109年4月21日至6月19日止。(3)本次股東會得採電子方式行使表決權，其行使方法依公司法177之1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(4)本次股東會籌備相關事宜，擬請董事會授權董事長依相關法令規定全權辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：董事會決議通過與立訊集團合資赴越南設立新公司美律立訊(越南)有限公司(名稱暫定)(補充109年2月27日)發言人：黃朝豊說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:直接投資越南地區；創設新公司美律立訊(越南)有限公司(名稱暫訂)；現金投資不超過美元20,400仟元。2.事實發生日:109/2/27~109/4/303.交易數量、每單位價格及交易總金額:交易單位數量：不適用。每單位價格：不適用。交易總金額：不超過美元20,400仟元；取得51%股權。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：聯滔電子有限公司。子有限公司。與本公司關係：無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)交付或付款條件：匯款。(2)金額：不超過美元20,400仟元。(3)付款期限：自合資公司獲得ERC的90天之內必須完成注資。(4)企業在營業期限內不得減少其註冊資本，但因入股資金額和生產經營規模等發生變化而確需減少並經審批機構批准的除外。10.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位：經本公司審計委員會及董事會決議通過。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持有本交易證券之數量：美律立訊(越南)有限公司(名稱暫定)51%股權。(2)累積持有本交易證券金額：不超過美元20,400仟元。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:(1)佔總資產之比例：2.52%。(2)歸屬於母公司業主權益之比例：6.05%。(3)營運資金數額：1,571,348仟元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:(1)因應中美貿易戰客戶需求Out of China，增加海外生產據點，以提昇國際市場競爭力，而越南生產成本較低、具有賦稅優惠，離中國距離近，運輸成本低，相對東南亞國家供應鏈完整，且美律在泰國已有廠處，可分散其國家風險，故本公司擬規劃南向越南投資案。(2)合資對象立訊集團已有投資越南經驗具既有資源，與其合資以分擔營運風險。未來由本公司主導客戶服務，立訊集團主導工廠營運，並透過立訊集團在生產管理上的核心能力，共同來規劃與營運成長所需的生產基地，以雙方合作與技術交流，發展出滿足客戶需求之優質且具國際競爭力的產品；各取所長，達到合資的多贏效益。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用。19.監察人承認或審計委員會同意日期:不適用。20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:無。22.會計師姓名:無。23.會計師開業證書字號:無。24.是否涉及營運模式變更:是25.營運模式變更說明:無。26.過去一年及預計未來一年內與交易相對人交易情形:無。27.資金來源:本公司資金來源擬由自有資金之支出。28.其他敘明事項:變更投資金額為不超過美元20,400仟元。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議發行限制員工權利新股案發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.預計發行價格:本次為無償發行，發行價格每股新台幣0元。3.預計發行總額(股):普通股新股2,000,000股。4.既得條件:符合本公司訂定之「2020年限制員工權利新股發行辦法」所定之個人績效、公司績效、服務條件，並於該年度無違反本發行辦法。5.員工未符既得條件或發生繼承之處理方式:本公司將無償收回並辦理註銷。6.其他發行條件:無。7.員工之資格條件:(1)得獲配之員工以限制員工權利新股給與日當日已到職之本公司員工及國內外控制或從屬公司員工為限。但不包含持有本公司已發行股份10%以上員工。(2)獲配資格員工限為以下各類員工:A.與集團未來發展相關之關鍵人員。B.個人表現對公司具相當價值。C.核心新進員工。(3)實際得獲配限制員工權利新股數量，將參酌年資、職級、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等因素，由總裁核定後提報董事會同意；惟具經理人身分者應先經薪資報酬委員會同意。(4)本公司給予單一員工依募發準則第五十六條之一第一項規定發行員工認股權憑證累計得認購股數，加計累計取得限制員工權利新股之合計數，不得超過已發行股份總數之千分之三，且加計本公司依募發準則第五十六條第一項規定發行員工認股權憑證累計給予單一員工得認購股數，不得超過已發行股份總數百分之一。但經各中央目的事業主管機關專案核准者，單一員工取得員工認股權憑證與限制員工權利新股之合計數，得不受前開比例之限制。8.辦理本次限制員工權利新股之必要理由:為吸引及留任所需專業人才、激勵員工及提升員工向心力，共同創造公司及股東之利益，並確保公司管理幹部和員工利益與股東利益相結合。9.可能費用化之金額:若以本公司2020年04月07日之前30個營業日之平均收盤價每股131.4元估算，於全數達成既得條件，可能費用化之金額總計約為新台幣262,800仟元；依既得條件，每年分攤之費用化金額，分別約為新台幣78,840仟元、78,840仟元及105,120仟元。10.對公司每股盈餘稀釋情形:若依本公司在外流通股份208,622,247股計算，每年對每股盈餘稀釋情形，分別約為0.38元、0.38元及0.50元，對本公司未來年度每股盈餘之稀釋情形尚屬有限，對股東權益尚無重大影響。11.其他對股東權益影響事項:無。12.員工獲配或認購新股後未達既得條件前受限制之權利:悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。13.其他重要約定事項(含股票信託保管等):本次發行之限制員工權利新股，須於既得條件達成前，交付信託保管。14.其他應敘明事項:(1)本案於股東會決議之日起一年內，一次或分次向主管機關申報辦理，並自主管機關核准申報生效通知到達之日起一年內，視實際需要，一次或分次發行，實際發行日期由董事會授權總裁訂定之。(2)本次發行之限制員工權利新股所訂定之各項條件，如經主管機關指示、相關法令規則修正、或因應金融市場狀況或客觀環境需修訂或修正時，擬請股東會同意後授權董事會全權處理。(3)本次發行之限制員工權利新股，相關限制及重要約定事項或未盡事宜，悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律代子公司衡欣醫療器材股份有限公司董事會決議辦理現金增資(補充109年2月27日重大訊息)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.增資資金來源:現金增資。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):13,000股。4.每股面額:10元。5.發行總金額:130,000仟元。6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:100%。10.畸零股及逾期未認購股份之處理方式:不適用。11.本次發行新股之權利義務:與原發行之股份相同。12.本次增資資金用途:充實營運資金、改善財務結構。13.其他應敘明事項:因應新冠肺炎疫情影響，客戶專案暫緩，取消原董事同意日(民國109年2月27日)之現金增資發行新股計畫。若未來仍需現金增資，將另案評估進行。（中央社記者韓婷婷台北2020年4月30日電）大江生醫(8436)今天公布第1季毛利率攀上44.11%，逆勢季增2.91個百分點，稅後盈餘新台幣3.72億元，每股盈餘3.13元；大江董事會通過去年盈餘每股配發現金股利8.88元，現金殖利率3.85%。大江第1季營收18.05億元，季減22.5%，不過受惠於抗疫產品熱銷，毛利率創下1年來新高，季增2.91個百分點；稅後盈餘3.72億元，季減8.8%，EPS為3.13元，略低於去年第4季的3.44元。大江2019年營收95.66億元，稅後盈餘20.16億元，EPS為17.02元，董事會通過每股發放現金股息8.88元，配發率約52.17%；以4月30日收盤價230.5元計算，現金殖利率3.85%。（中央社巴黎2020年4月30日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情自去年12月在中國爆發以來，據法新社統計，截至台北時間今晚7時，全球有超過318萬人確診，奪走至少22萬7482條性命。報導說，193個國家與地區總計通報318萬800起確診病例，至少有90萬8500人已經被認定痊癒。美國累計死亡人數居全球之冠，在104萬488起確診病例中有6萬999人死亡，至少12萬4023人被宣告痊癒。義大利的死亡人數排名美國之後，在20萬3591起確診病例中，有2萬7682人病故；接著是英國，累計16萬5221人確診、2萬6097人死亡；西班牙累計確診21萬3435起、2萬4543人病故；法國確診總數為16萬8935起、病故2萬4087起。中國（不包括香港與澳門）迄今宣稱有8萬2862人確診，累計4633人死亡，痊癒人數為7萬7610人。歐洲累計確診總數145萬6222人，其中有13萬6085人死亡；美國與加拿大確診數為109萬1719起，並有6萬4053人死亡；亞洲確診數為21萬9064起、8532人死亡。拉丁美洲與加勒比海地區確診數為20萬205起，死亡數為1萬425起；中東確診數為16萬8820起、6680人死；非洲確診數為3萬6703起、1590死；大洋洲累計8071人確診、117人染疫身亡。（中央社紐約2020年4月30日綜合外電報導）由於美國失業人數在防疫封鎖措施下再現高峰，抵消了科技業巨頭的亮麗財報，美股今天開低。美東時間上午9時46分，道瓊工業指數大跌361.91點或1.47%，來到24271.95點。科技股那斯達克指數下挫32.07點或0.36%，來到8882.64點。標準普爾指數9時31分跌21.46點或0.73%，來到2918.05點。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加永豐金證券法人說明會，公布美律2020年第一季營運成果發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：1.本公司受邀參加永豐金證券法人說明會，公布本公司2020年第一季營運成果。2.簡報內容於會議開始前15分鐘置於公開資訊觀測站，請自行下載。3.欲參加者請洽永豐金證券；電話(02)2382-8753；報名窗口：嚴佩如。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/281.召開法人說明會之日期：109/05/282.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」。5.其他應敘明事項：電話會議召開時間：109年5月28日10點至12點；109年5月28日14點至16點。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/261.召開法人說明會之日期：109/05/262.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加BofA Securities舉辦之「Merry Conference call。」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：16 時 30 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加BofA Securities舉辦之「Merry Conference call。」5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "25歲《女力》女星閃婚！將定居東京": "記者洪素津／綜合報導25歲女星鄭亞在《女兵日記》系列戲中飾演趙雅芝，日前決定從女力第三季畢業，今曝光離開劇組原因，幾經熟慮讓鄭亞計畫在2020年先好好充電，同時也丟下閃婚震撼彈，決定和認識6年的圈外日本男友攜手走向人生下個階段，兩人預計在今年2月赴夏威夷完成婚禮，鄭亞說：「一個這麼愛妳的人，如果失去他，賺再多錢也沒用，就要好好把握這個男人」。鄭亞表示演趙雅芝2年多以來，一直受到同劇演員和劇組工作人員照顧，感情就像家人一樣，心中滿是感謝和感恩，很難把大家都放下，是女力系列讓她知道自己除了會唱歌、畫畫以外還可以演戲，鄭亞第一次演戲就在《女兵》表現搶眼，決心下車充電讓鄭亞滿懷不捨，提到跟劇組演員們是有革命情感的，當初她們八仙女一起在南部「出操受訓」操出好閨蜜感情，和鯰魚哥也形同兄妹，一拍就是2年多下來彼此就像是真正的家人一樣，很難割捨得開。這些日子讓鄭亞感受到自己是很幸運，首次演戲就能嚐到甜美果實，但相對更害怕自己經驗太淺薄會辜負大家的期望，讓她想暫時先放下手邊工作去充電一陣子，希望2020年可以多到海外走走，學習語文和體驗異國不同風情民俗，再帶著滿滿能量重新回來。如果大家對她還是想念，仍然可以透過IG、臉書知道她近況動態。鄭亞解釋：「自己很喜歡有挑戰的東西，這次休息主要是想把語言學好，雖然有去美國念語言學校，但還不夠專精，接下來會想要花時間學。」2020年鄭亞也私心的勇敢追愛，和交往6年的圈外男友步入禮堂此，她思考了很久才和家人與經紀人談及此事，周邊的人對她要結婚的第一反應都認為她才25歲事業剛起步，結婚這檔事可以再緩緩，不過鄭亞認為有個男人可以在她演戲時剪超短頭髮又曬得黑時，說她這樣很漂亮，任誰都會覺得這男生很可愛很貼心，誰會不心動。戲裡的趙雅芝是被鯰魚哥送走的，現實生活的鄭亞會堅決地選擇愛，留在心愛的人身邊，兩人是在美國唸語言學校認識，回到彼此生活崗位時才慢慢醞釀愛的火苗，男生買車時車牌號碼還選了鄭亞的生日數字，而即將在2月完成終身大事的鄭亞，未來會和老公定居在東京，鄭亞希望大家能給她一年時間，屆時回來會給大家耳目一新的鄭亞，甚至不排除一圓歌手夢，畢竟她進凱渥是報名夢幻之星藝能組。更多三立新聞網報導3票全投民進黨！恬娃「不怕被出征」爆：很多韓粉投小英終斷李進良！小禎哭倒胡瓜懷裡…親吐與丁春霆「2人進度」林予晞患腦癌要命還小孩！修杰楷爆超暖這句話⋯網噴淚狂讚睽違10年投票！趙擎中國擁小20歲女友⋯談場甜炸叔姪戀",
        "櫃買中心：週四(19日)三大法人買賣上櫃股票一覽表(九) ": "股票 個 股 外 資 投 信 自營商 自營商(自行買賣) (避險)代號 名 稱 買賣超 買賣超 買賣超 買賣超8086 宏捷科 429 -546 -250 -558088 品 安 -39 0 0 08091 翔 名 -36 0 2 08093 保 銳 5 0 0 08096 擎 亞 27 0 0 08099 大世科 -11 0 -1 08107 大億金茂 0 0 -3 08109 博 大 11 0 0 08121 越 峰 23 0 12 08147 正 淩 2 0 1 08155 博 智 119 125 -201 -458171 天 宇 2 0 0 08176 智 捷 -33 0 1 08182 加 高 209 0 9 08183 精 星 -63 0 0 08234 新 漢 25 0 0 08240 華 宏 -2 0 6 08255 朋 程 -41 -174 0 08277 商 丞 -6 0 0 08279 生 展 -2 0 0 08289 泰 藝 -27 0 28 08299 群 聯 -83 -825 -43 -718342 益 張 0 0 -1 08349 恒 耀 1 0 4 08358 金 居 77 -229 -30 -328383 千 附 12 0 0 08390 金益鼎 -36 0 -1 08401 白紗科 -6 0 0 08403 盛 弘 295 0 0 08406 金可-KY -124 0 0 -408415 大國鋼 219 0 0 08416 實 威 0 0 -1 08418 捷必勝-KY 4 0 -1 08420 明 揚 0 0 1 08421 旭 源 -5 0 0 08424 惠 普 3 0 0 08426 紅木-KY 0 0 1 08431 匯鑽科 -15 0 5 08433 弘 帆 -8 0 0 08435 鉅 邁 7 0 0 08436 大 江 436 0 0 -78437 大地-KY -9 0 0 08440 綠 電 0 0 2 08444 綠河-KY -3 -5 0 08446 華 研 -40 0 -1 08450 霹 靂 5 0 1 08476 台 境 -16 0 6 08477 創業家 -4 0 0 08489 三貝德 58 0 0 08905 裕 國 -4 0 3 08906 花 王 0 0 -1 08908 欣 雄 0 0 1 08916 光 隆 -23 0 -1 08916A 光隆甲特 0 0 -9 08924 大 田 -183 0 0 08928 鉅 明 -23 0 0 08929 富 堡 -16 0 0 08930 青 鋼 -4 0 0 08931 大汽電 2 0 0 08935 邦 泰 2 0 0 08936 國 統 142 -13 0 08937 合 騏 -4 0 -1 08938 明 安 -19 0 0 08942 森 鉅 105 0 0 09950 萬國通 1 0 0 09951 皇 田 -73 0 0 0國安局長邱國正今（30）日赴立院接受質詢，被問到北韓領導人金正恩現況，他表示，金正恩是生病了，不但行動不便，而且狀況不太樂觀。日　　期：2020年04月30日公司名稱：旭軟(3390)主　　旨：說明周芳文先生已連任三屆旭軟獨立董事，旭軟董事會繼續提名其擔任獨立董事之理由。發言人：李信穎說　　明：1.事實發生日:109/04/302.公司名稱:旭軟電子科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:周芳文先生擔任本公司獨立董事已連續達三屆任期，依「公開發行公司獨立董事設置及應遵循事項辦法」第五條規定，應公告繼續提名其擔任獨立董事之理由。6.因應措施:周芳文獨立董事現職為建智聯合會計師事務所合夥會計師，考量其具有財務、會計等專業能力及熟稔相關法令之經驗，對本公司有明顯助益，且於最近三屆董事會任期期間均積極參與董事會運作，對公司經營事項有充分了解，故本次將繼續提名為獨立董事候選人，使其於行使獨立董事職責時，仍可發輝其專長及董事會監督並提供意見。7.其他應敘明事項:無。詳細全文請點主標，更多最新消息請鎖定2300夜線新聞。【武漢肺炎／卡介苗是疫情控制關鍵？哈佛聯手台灣研究】新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物列入用藥指引，因此婉謝日方好意。而台灣已連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。【低率紓困貸款穩生計 勞動部強調不排除再加碼額度】今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。【南韓本土「清零」成功！6天連假恐爆群聚隱憂】南韓抗疫又傳出好消息，雖然累計確診病例達到10765人，但南韓已經將近兩週每天只新增10人左右確診，今天更是只新增4人，而且全部都是境外移入，時隔72天創下本土零病例的紀錄。不過南韓從今天起放連假，最多可以連放6天，加上天氣變暖，大批民眾跑出去玩，讓防疫當局相當擔心。【數據真實性遭質疑 1968APP將「滾動式修正」】趕在五一連假之前，交通部高公局1968APP推出加強版，新增景點人潮示警功能卻被罵翻。不但已歇業的夜市、軍事管制區也列景點，甚至大半夜還出現「人潮略多」，數據不精確。交通部表示，「滾動式修正」除了結合地【SBL／台啤大勝裕隆39分奪冠！蔣淯安單場24分獲MVP】今晚SBL總冠軍賽第六戰，台啤117：78大勝裕隆，拿下第17季總冠軍。單隊117分跟兩隊差距39分，台啤一口氣改寫兩項SBL總冠軍賽紀錄。SBL本季在防疫期間順利落幕，也成功吸引全球關注。【明日氣象預報】明（1）日白天天氣大致仍和今（30）日類似，仍以偏東南風為主的環境，迎風面東半部地區有局部短暫陣雨，其他地區整體仍為多雲到晴，然而西半部山區仍須留意午後熱對流造成局部短暫陣雨高溫方面，西半部普遍約31度，中南部及大臺北局部地區仍有機會超過32、33度，南部近山區及河谷更有機會達到36度以上，因此氣象局對臺南市及高雄市發布黃色高溫燈號，上述區域白天外出請留意強烈日曬及高溫；東半部地區約28、29度，西半部日夜溫差仍較大，早出晚歸請留意溫度的變化適時增減衣物以免受涼。（民視新聞網報導）新型流感藥物，法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋，日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。CNN記者引述安倍晉三說法，法匹拉韋不只要曾庫存，現在還決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，但捐贈國家名單中卻沒包括台灣。對此指揮中心專家諮詢小組召集人張上淳表示，「這可能是將來治療新冠病毒的可能藥物選項之一，但他在體外試驗也有研究發現，對於新冠病毒效果不是那麼理想。」指揮中心疫情監測組組長周志浩也指出，「使用在武漢肺炎的這方面，還暫時覺得證據還不夠，所以我們暫時婉謝了日方的好意，如果有需要我們會再跟他們聯繫。」其實疾管署為了因應流感，早有準備法匹拉韋，所以還有庫存，並非日方不給，而是台灣婉拒。而且台灣已經連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。周志浩進一步表示，「美國哈佛大學有跟我們接洽，那我們聯繫這部分那當然是樂於參與國際研究，在我們徵詢國內幾個縣市之後，彰化縣衛生局也對這非常有興趣，也共同參與計畫。」真的是卡介苗護體嗎？還沒有直接證據顯示，目前這個研究計劃也還在審查當中，就等進一步研究調查，公布解答。（民視新聞／綜合報導）更多民視新聞報導  快新聞／全球確診破300萬！ 超過1300萬人因疫情無法按時接種疫苗  疫情影響幼童疫苗接種率下降 北市府教撇步避免人潮  台灣疫苗研發落後國外 台大學者：應要有緊急使用授權（中央社記者潘智義台北2020年4月30日電）佳世達(2352)今天宣布，將以每股新台幣30元公開收購明泰(3380)股票。由於明泰持有友訊(2332)股票，並有1席友訊董事席次，佳世達加碼明泰，讓人不免聯想到友訊經營權大戰延燒至明泰，成為公司派與市場派的新戰線。液晶顯示器廠佳世達財務長洪秋金今晚在證交所重訊記者會宣布，將公開收購網通廠明泰科技已發行普通股，盼提高對明泰的持股至42.8%。佳世達目前對明泰持股23.8%，為第一大股東，友訊持有明泰約20%股權，是第2大股東。友訊日前上演經營權之爭的戲碼，除台鋼集團被媒體點名介入與公司派爭鋒，明泰董事長李中旺也被媒體點名參與。明泰今天董事會中，由友訊法人代表臨時提出解任董事長案，前兩大股東佳世達、友訊在董事會的法人代表都表態支持改選，改選出新任董事長黃文芳，李中旺則僅任董事；黃文芳以法人代表選任，她同時也是佳世達副總經理暨商業暨工業用產品事業群總經理。友訊及佳世達聯手主導明泰董事長改選引發市場聯想，為友訊經營權大戰再添變數。對於佳世達希望增加明泰持股，洪秋金說，為進一步結合與明泰的雙方資源，以儘早掌握5G高速發展龐大商機，將以每股現金30元，公開收購明泰科技已發行普通股。她說，公開收購案將向金管會申報並公告，申報日預計不晚於5月11日，公開收購開始日預計不晚於5月12日。預定最高收購數量為1億307萬1668股（約明泰已發行普通股股份總數19%），最低收購數量為2712萬4123股（約明泰已發行普通股總數5%），若收購股權比例達最低收購股數時，本次公開收購即為成就。佳世達董事長陳其宏透過新聞稿表示，佳世達以發展智慧解決方案為近年最重要的營運方針之一，明泰是國內網路通訊技術的佼佼者，希望透過公開收購增加持股，進一步在5G、車聯網、智慧工廠等領域深度結盟，為雙方創造更高的股東價值。陳其宏指出，此次對明泰提高持股，是希望藉由佳世達擁有的雄厚技術與製造實力，結合明泰在網通設備產業能力，維護台灣網通設備產業在國際的競爭力，擴大國內外市場占有率。佳世達目前已是明泰最大股東，集團綜合持股共23.8%，此次公開收購希望達到綜合持股28.8%至42.8%。明泰已於3月17日董事會決議通過發放現金股利每股0.44元，若被收購公司董事會所定除息交易日不晚於本次公開收購款券交割日時，本次公開收購對價將相應調整，調整後收購對價為每股29.56元。佳世達 (2352-TW) 擬增持明泰 (3380-TW)，除了看好 5G 未來的發展外，配合相關公司友通 (2397-TW)、其陽 (3564-TW)、仲琦 (2419-TW)，鎖定 5G 企業專網、智慧場域、車聯網等解決方案。今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。銀行臨櫃幾乎全開，還是來不及消化等著辦紓困貸款的勞工，另一頭還傳出有民眾到分行卻領不到申請表，吃了閉門羹。行員透露，的確聽說有分行沒跟上腳步，甚至還有銀行祭出網路就能辦，不過疑似是申請流量過大，一度大當機，也讓勞工紓困貸款開辦首日狀況連連。10萬元雖然金額不大，但對受疫情影響的勞工來說卻是筆救命錢，再加上這次門檻堪稱史上最低，即使沒有勞保，只要拿的出收入證明，像是網拍收入、薪水袋都可以，總額10萬元，利率1.845%，第一年免息，換算下來勞工只要負擔1555元利息，開辦第一天截至中午12點，光是線上申貸就有2萬5000多件、臨櫃1207件，短短半天累積近2萬7000件。政務委員龔明鑫表示，「我們會從這裡面，9百多萬在職勞工裡面，去篩選出哪些勞工因為這次疫情關係，他真的需要幫助我們，穩住他的就業，只要中間這塊穩住之後，基本上台灣經濟就穩住。」中央不排除再加碼，在疫情趨穩之際，用低率紓困貸款穩住勞工生計。（民視新聞徐紹芸、羅翊菱、吳東懋、張庭翔台北報導）更多民視新聞報導  勞工紓困難申請 盼放寬投保2.4萬限制到3.48萬  勞工紓困申請難！國民黨盼放寬投保限制至3萬4800元  每人最高能貸10萬！「史上最寬鬆」勞工紓困貸款今開跑高收益債風險高 金管會緊盯目標到期債保單富邦金每股擬配現金股利 2 元 募長期資金擬現增日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議召開股東會事宜(增列報告事項及討論事項)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.股東會召開日期:109/06/193.股東會召開地點:本公司(台中市南屯區工業區23路22號)。4.召集事由一、報告事項:(1)民國108年度營業報告。(2)審計委員會查核民國108年度決算表冊報告。(3)民國108年度員工及董監酬勞分配情形報告。(4)民國108年度盈餘分配現金股利情形報告。(5)董事及經理人績效評估結果與薪資報酬之內容及數額報告。(6)修訂「買回股份轉讓員工辦法」報告。(7)修訂「誠信經營守則」報告。(8)修訂「道德行為準則」報告。5.召集事由二、承認事項:(1)承認民國108年度營業報告書、個體財務報告及合併財務報告。(2)承認民國108年度盈餘分配案。6.召集事由三、討論事項:(1)討論修訂「股東會議事規則」案。(2)2020年發行限制員工權利新股案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:(1)依公司法第172條之1規定，公司受理股東提案權期間為109年4月13日至4月22日止，受理股東提案地點為本公司。如有股東於公告受理提案期間外提出者，即不列入股東常會議案，毋庸再送董事會審查。(2)股東常會停止過戶期間及國內第二次無擔保轉換債停止轉換期間為109年4月21日至6月19日止。(3)本次股東會得採電子方式行使表決權，其行使方法依公司法177之1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(4)本次股東會籌備相關事宜，擬請董事會授權董事長依相關法令規定全權辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：董事會決議通過與立訊集團合資赴越南設立新公司美律立訊(越南)有限公司(名稱暫定)(補充109年2月27日)發言人：黃朝豊說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:直接投資越南地區；創設新公司美律立訊(越南)有限公司(名稱暫訂)；現金投資不超過美元20,400仟元。2.事實發生日:109/2/27~109/4/303.交易數量、每單位價格及交易總金額:交易單位數量：不適用。每單位價格：不適用。交易總金額：不超過美元20,400仟元；取得51%股權。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：聯滔電子有限公司。子有限公司。與本公司關係：無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)交付或付款條件：匯款。(2)金額：不超過美元20,400仟元。(3)付款期限：自合資公司獲得ERC的90天之內必須完成注資。(4)企業在營業期限內不得減少其註冊資本，但因入股資金額和生產經營規模等發生變化而確需減少並經審批機構批准的除外。10.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位：經本公司審計委員會及董事會決議通過。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持有本交易證券之數量：美律立訊(越南)有限公司(名稱暫定)51%股權。(2)累積持有本交易證券金額：不超過美元20,400仟元。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:(1)佔總資產之比例：2.52%。(2)歸屬於母公司業主權益之比例：6.05%。(3)營運資金數額：1,571,348仟元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:(1)因應中美貿易戰客戶需求Out of China，增加海外生產據點，以提昇國際市場競爭力，而越南生產成本較低、具有賦稅優惠，離中國距離近，運輸成本低，相對東南亞國家供應鏈完整，且美律在泰國已有廠處，可分散其國家風險，故本公司擬規劃南向越南投資案。(2)合資對象立訊集團已有投資越南經驗具既有資源，與其合資以分擔營運風險。未來由本公司主導客戶服務，立訊集團主導工廠營運，並透過立訊集團在生產管理上的核心能力，共同來規劃與營運成長所需的生產基地，以雙方合作與技術交流，發展出滿足客戶需求之優質且具國際競爭力的產品；各取所長，達到合資的多贏效益。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用。19.監察人承認或審計委員會同意日期:不適用。20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:無。22.會計師姓名:無。23.會計師開業證書字號:無。24.是否涉及營運模式變更:是25.營運模式變更說明:無。26.過去一年及預計未來一年內與交易相對人交易情形:無。27.資金來源:本公司資金來源擬由自有資金之支出。28.其他敘明事項:變更投資金額為不超過美元20,400仟元。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議發行限制員工權利新股案發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.預計發行價格:本次為無償發行，發行價格每股新台幣0元。3.預計發行總額(股):普通股新股2,000,000股。4.既得條件:符合本公司訂定之「2020年限制員工權利新股發行辦法」所定之個人績效、公司績效、服務條件，並於該年度無違反本發行辦法。5.員工未符既得條件或發生繼承之處理方式:本公司將無償收回並辦理註銷。6.其他發行條件:無。7.員工之資格條件:(1)得獲配之員工以限制員工權利新股給與日當日已到職之本公司員工及國內外控制或從屬公司員工為限。但不包含持有本公司已發行股份10%以上員工。(2)獲配資格員工限為以下各類員工:A.與集團未來發展相關之關鍵人員。B.個人表現對公司具相當價值。C.核心新進員工。(3)實際得獲配限制員工權利新股數量，將參酌年資、職級、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等因素，由總裁核定後提報董事會同意；惟具經理人身分者應先經薪資報酬委員會同意。(4)本公司給予單一員工依募發準則第五十六條之一第一項規定發行員工認股權憑證累計得認購股數，加計累計取得限制員工權利新股之合計數，不得超過已發行股份總數之千分之三，且加計本公司依募發準則第五十六條第一項規定發行員工認股權憑證累計給予單一員工得認購股數，不得超過已發行股份總數百分之一。但經各中央目的事業主管機關專案核准者，單一員工取得員工認股權憑證與限制員工權利新股之合計數，得不受前開比例之限制。8.辦理本次限制員工權利新股之必要理由:為吸引及留任所需專業人才、激勵員工及提升員工向心力，共同創造公司及股東之利益，並確保公司管理幹部和員工利益與股東利益相結合。9.可能費用化之金額:若以本公司2020年04月07日之前30個營業日之平均收盤價每股131.4元估算，於全數達成既得條件，可能費用化之金額總計約為新台幣262,800仟元；依既得條件，每年分攤之費用化金額，分別約為新台幣78,840仟元、78,840仟元及105,120仟元。10.對公司每股盈餘稀釋情形:若依本公司在外流通股份208,622,247股計算，每年對每股盈餘稀釋情形，分別約為0.38元、0.38元及0.50元，對本公司未來年度每股盈餘之稀釋情形尚屬有限，對股東權益尚無重大影響。11.其他對股東權益影響事項:無。12.員工獲配或認購新股後未達既得條件前受限制之權利:悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。13.其他重要約定事項(含股票信託保管等):本次發行之限制員工權利新股，須於既得條件達成前，交付信託保管。14.其他應敘明事項:(1)本案於股東會決議之日起一年內，一次或分次向主管機關申報辦理，並自主管機關核准申報生效通知到達之日起一年內，視實際需要，一次或分次發行，實際發行日期由董事會授權總裁訂定之。(2)本次發行之限制員工權利新股所訂定之各項條件，如經主管機關指示、相關法令規則修正、或因應金融市場狀況或客觀環境需修訂或修正時，擬請股東會同意後授權董事會全權處理。(3)本次發行之限制員工權利新股，相關限制及重要約定事項或未盡事宜，悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律代子公司衡欣醫療器材股份有限公司董事會決議辦理現金增資(補充109年2月27日重大訊息)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.增資資金來源:現金增資。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):13,000股。4.每股面額:10元。5.發行總金額:130,000仟元。6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:100%。10.畸零股及逾期未認購股份之處理方式:不適用。11.本次發行新股之權利義務:與原發行之股份相同。12.本次增資資金用途:充實營運資金、改善財務結構。13.其他應敘明事項:因應新冠肺炎疫情影響，客戶專案暫緩，取消原董事同意日(民國109年2月27日)之現金增資發行新股計畫。若未來仍需現金增資，將另案評估進行。（中央社記者韓婷婷台北2020年4月30日電）大江生醫(8436)今天公布第1季毛利率攀上44.11%，逆勢季增2.91個百分點，稅後盈餘新台幣3.72億元，每股盈餘3.13元；大江董事會通過去年盈餘每股配發現金股利8.88元，現金殖利率3.85%。大江第1季營收18.05億元，季減22.5%，不過受惠於抗疫產品熱銷，毛利率創下1年來新高，季增2.91個百分點；稅後盈餘3.72億元，季減8.8%，EPS為3.13元，略低於去年第4季的3.44元。大江2019年營收95.66億元，稅後盈餘20.16億元，EPS為17.02元，董事會通過每股發放現金股息8.88元，配發率約52.17%；以4月30日收盤價230.5元計算，現金殖利率3.85%。（中央社巴黎2020年4月30日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情自去年12月在中國爆發以來，據法新社統計，截至台北時間今晚7時，全球有超過318萬人確診，奪走至少22萬7482條性命。報導說，193個國家與地區總計通報318萬800起確診病例，至少有90萬8500人已經被認定痊癒。美國累計死亡人數居全球之冠，在104萬488起確診病例中有6萬999人死亡，至少12萬4023人被宣告痊癒。義大利的死亡人數排名美國之後，在20萬3591起確診病例中，有2萬7682人病故；接著是英國，累計16萬5221人確診、2萬6097人死亡；西班牙累計確診21萬3435起、2萬4543人病故；法國確診總數為16萬8935起、病故2萬4087起。中國（不包括香港與澳門）迄今宣稱有8萬2862人確診，累計4633人死亡，痊癒人數為7萬7610人。歐洲累計確診總數145萬6222人，其中有13萬6085人死亡；美國與加拿大確診數為109萬1719起，並有6萬4053人死亡；亞洲確診數為21萬9064起、8532人死亡。拉丁美洲與加勒比海地區確診數為20萬205起，死亡數為1萬425起；中東確診數為16萬8820起、6680人死；非洲確診數為3萬6703起、1590死；大洋洲累計8071人確診、117人染疫身亡。（中央社紐約2020年4月30日綜合外電報導）由於美國失業人數在防疫封鎖措施下再現高峰，抵消了科技業巨頭的亮麗財報，美股今天開低。美東時間上午9時46分，道瓊工業指數大跌361.91點或1.47%，來到24271.95點。科技股那斯達克指數下挫32.07點或0.36%，來到8882.64點。標準普爾指數9時31分跌21.46點或0.73%，來到2918.05點。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加永豐金證券法人說明會，公布美律2020年第一季營運成果發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：1.本公司受邀參加永豐金證券法人說明會，公布本公司2020年第一季營運成果。2.簡報內容於會議開始前15分鐘置於公開資訊觀測站，請自行下載。3.欲參加者請洽永豐金證券；電話(02)2382-8753；報名窗口：嚴佩如。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/281.召開法人說明會之日期：109/05/282.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」。5.其他應敘明事項：電話會議召開時間：109年5月28日10點至12點；109年5月28日14點至16點。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/261.召開法人說明會之日期：109/05/262.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加BofA Securities舉辦之「Merry Conference call。」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：16 時 30 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加BofA Securities舉辦之「Merry Conference call。」5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "《台北股市》盤中焦點股：東森、陽明、高力、直得、擎邦 ": "【時報-盤中焦點股】1.華泰 (2329) ：昨外資買超124張，推升早盤股價逆勢小漲。2.世紀鋼 (9958) ：今年離岸風電出貨看旺，三大法人持續擴大買超，帶動早盤股價逆勢續漲至73.4元。3.東森 (2614) ：擬定六大發展策略，東森購物今年EPS上看8元，外資持續買超，今早放量強攻約7%、達12.4元。4.寶雅 (5904) ：受惠防疫用品銷售熱潮，1月營收續創新猷，外資連日買超，激勵早盤股價一度攻上542元，惟高檔賣壓隨即出籠，股價翻黑反跌2.5%。5.高端 (6547) ：新冠肺炎疫苗拚H2人體臨床試驗，早盤放量漲停。6.晶相光 (3530) ：1月合併營收繳出年成長逾五成佳績，法人看好漲價效益催升獲利，早盤爆量強漲近8%。7.陽明 (2609) ：董座喊話訂單仍在、H1出貨不看淡 ，預估今年有機會V型反轉，早盤走揚逾4.5%，領漲航運類股。8.神達 (3706) ：三大法人連2日大買超7633張，晨盤挾大量續高漲逾4%，登32元再刷新波段新高價。9.華擎 (3515) ：外資轉賣超，股價昨衝上短波高點後，早盤回檔下跌逾5%。10.愛普 (6531) ：內資再度搶進，股價高檔不墜，晨盤上漲逾3%，拚前波124元高價。11.敦泰 (3545) ：外資連4日買超1.1萬張，漲幅雖略有收斂，但仍帶量再創31.9元波段高價。12.聚積 (3527) ：深圳子公司正式復工，不畏外資再度轉賣超，股價續漲逾3%，突破月、季雙線。13.貿聯-KY (3665) ：佈局東南取得新加坡Speedy全部股權，210元有撐，早盤向上走高1%。14.致茂 (2360) ：去年第四季營運旺，每股稅前盈餘約1.98元，多方吃補，成功突破164元壓力區。15.復盛應用 (6670) ：陸續開工，客戶訂單狀況佳，後市可望漸入佳境，多方順利朝200元上方續行，早盤漲幅逾2%。16.裕融 (9941) ：攻中古車市場奏效，1月營運靚，逆勢走高站穩5日線。17.智冠 (5478) ：子公司遊戲新幹線與宇峻奧汀聯合發行手遊今登場，宅經濟題材正旺，早盤攻高1%以上。18.六角 (2732) ：現金流穩定、疫情衝擊有限，股價未再破底，反彈1%以上。19.上銀 (2049) ：亞系外資升評，目標價上修至350元，三大法人連3日擴大買超，早盤漲逾2%。20.高力 (8996) ：擬投資新廠，攻雲端伺服器熱交換器系統市場，早盤應聲漲逾6%。21.中電 (1611) ：獲外資連4日買超，早盤開平走高、漲逾2%。22.直得 (1597) ：三大法人連4日買超，早盤放量開低走高、漲逾6%，突破百元。23.擎邦 (6122) ：連獲中油、北市府大單，營運點火，早盤直攻漲停，收復月線。24.禾伸堂 (3026) ：產線全位在台灣，不受疫情停工影響，成為被動元件族群中的主動受益者，股價漲3.48%。25.信昌電 (6173) ：MLCC及晶片電阻皆在台灣生產，MLCC上游材料介電瓷粉也有7~8成是在台灣生產，不受中國延遲復工影響，股價漲4.32%。國安局長邱國正今（30）日赴立院接受質詢，被問到北韓領導人金正恩現況，他表示，金正恩是生病了，不但行動不便，而且狀況不太樂觀。日　　期：2020年04月30日公司名稱：旭軟(3390)主　　旨：說明周芳文先生已連任三屆旭軟獨立董事，旭軟董事會繼續提名其擔任獨立董事之理由。發言人：李信穎說　　明：1.事實發生日:109/04/302.公司名稱:旭軟電子科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:周芳文先生擔任本公司獨立董事已連續達三屆任期，依「公開發行公司獨立董事設置及應遵循事項辦法」第五條規定，應公告繼續提名其擔任獨立董事之理由。6.因應措施:周芳文獨立董事現職為建智聯合會計師事務所合夥會計師，考量其具有財務、會計等專業能力及熟稔相關法令之經驗，對本公司有明顯助益，且於最近三屆董事會任期期間均積極參與董事會運作，對公司經營事項有充分了解，故本次將繼續提名為獨立董事候選人，使其於行使獨立董事職責時，仍可發輝其專長及董事會監督並提供意見。7.其他應敘明事項:無。詳細全文請點主標，更多最新消息請鎖定2300夜線新聞。【武漢肺炎／卡介苗是疫情控制關鍵？哈佛聯手台灣研究】新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物列入用藥指引，因此婉謝日方好意。而台灣已連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。【低率紓困貸款穩生計 勞動部強調不排除再加碼額度】今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。【南韓本土「清零」成功！6天連假恐爆群聚隱憂】南韓抗疫又傳出好消息，雖然累計確診病例達到10765人，但南韓已經將近兩週每天只新增10人左右確診，今天更是只新增4人，而且全部都是境外移入，時隔72天創下本土零病例的紀錄。不過南韓從今天起放連假，最多可以連放6天，加上天氣變暖，大批民眾跑出去玩，讓防疫當局相當擔心。【數據真實性遭質疑 1968APP將「滾動式修正」】趕在五一連假之前，交通部高公局1968APP推出加強版，新增景點人潮示警功能卻被罵翻。不但已歇業的夜市、軍事管制區也列景點，甚至大半夜還出現「人潮略多」，數據不精確。交通部表示，「滾動式修正」除了結合地【SBL／台啤大勝裕隆39分奪冠！蔣淯安單場24分獲MVP】今晚SBL總冠軍賽第六戰，台啤117：78大勝裕隆，拿下第17季總冠軍。單隊117分跟兩隊差距39分，台啤一口氣改寫兩項SBL總冠軍賽紀錄。SBL本季在防疫期間順利落幕，也成功吸引全球關注。【明日氣象預報】明（1）日白天天氣大致仍和今（30）日類似，仍以偏東南風為主的環境，迎風面東半部地區有局部短暫陣雨，其他地區整體仍為多雲到晴，然而西半部山區仍須留意午後熱對流造成局部短暫陣雨高溫方面，西半部普遍約31度，中南部及大臺北局部地區仍有機會超過32、33度，南部近山區及河谷更有機會達到36度以上，因此氣象局對臺南市及高雄市發布黃色高溫燈號，上述區域白天外出請留意強烈日曬及高溫；東半部地區約28、29度，西半部日夜溫差仍較大，早出晚歸請留意溫度的變化適時增減衣物以免受涼。（民視新聞網報導）新型流感藥物，法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋，日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。CNN記者引述安倍晉三說法，法匹拉韋不只要曾庫存，現在還決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，但捐贈國家名單中卻沒包括台灣。對此指揮中心專家諮詢小組召集人張上淳表示，「這可能是將來治療新冠病毒的可能藥物選項之一，但他在體外試驗也有研究發現，對於新冠病毒效果不是那麼理想。」指揮中心疫情監測組組長周志浩也指出，「使用在武漢肺炎的這方面，還暫時覺得證據還不夠，所以我們暫時婉謝了日方的好意，如果有需要我們會再跟他們聯繫。」其實疾管署為了因應流感，早有準備法匹拉韋，所以還有庫存，並非日方不給，而是台灣婉拒。而且台灣已經連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。周志浩進一步表示，「美國哈佛大學有跟我們接洽，那我們聯繫這部分那當然是樂於參與國際研究，在我們徵詢國內幾個縣市之後，彰化縣衛生局也對這非常有興趣，也共同參與計畫。」真的是卡介苗護體嗎？還沒有直接證據顯示，目前這個研究計劃也還在審查當中，就等進一步研究調查，公布解答。（民視新聞／綜合報導）更多民視新聞報導  快新聞／全球確診破300萬！ 超過1300萬人因疫情無法按時接種疫苗  疫情影響幼童疫苗接種率下降 北市府教撇步避免人潮  台灣疫苗研發落後國外 台大學者：應要有緊急使用授權（中央社記者潘智義台北2020年4月30日電）佳世達(2352)今天宣布，將以每股新台幣30元公開收購明泰(3380)股票。由於明泰持有友訊(2332)股票，並有1席友訊董事席次，佳世達加碼明泰，讓人不免聯想到友訊經營權大戰延燒至明泰，成為公司派與市場派的新戰線。液晶顯示器廠佳世達財務長洪秋金今晚在證交所重訊記者會宣布，將公開收購網通廠明泰科技已發行普通股，盼提高對明泰的持股至42.8%。佳世達目前對明泰持股23.8%，為第一大股東，友訊持有明泰約20%股權，是第2大股東。友訊日前上演經營權之爭的戲碼，除台鋼集團被媒體點名介入與公司派爭鋒，明泰董事長李中旺也被媒體點名參與。明泰今天董事會中，由友訊法人代表臨時提出解任董事長案，前兩大股東佳世達、友訊在董事會的法人代表都表態支持改選，改選出新任董事長黃文芳，李中旺則僅任董事；黃文芳以法人代表選任，她同時也是佳世達副總經理暨商業暨工業用產品事業群總經理。友訊及佳世達聯手主導明泰董事長改選引發市場聯想，為友訊經營權大戰再添變數。對於佳世達希望增加明泰持股，洪秋金說，為進一步結合與明泰的雙方資源，以儘早掌握5G高速發展龐大商機，將以每股現金30元，公開收購明泰科技已發行普通股。她說，公開收購案將向金管會申報並公告，申報日預計不晚於5月11日，公開收購開始日預計不晚於5月12日。預定最高收購數量為1億307萬1668股（約明泰已發行普通股股份總數19%），最低收購數量為2712萬4123股（約明泰已發行普通股總數5%），若收購股權比例達最低收購股數時，本次公開收購即為成就。佳世達董事長陳其宏透過新聞稿表示，佳世達以發展智慧解決方案為近年最重要的營運方針之一，明泰是國內網路通訊技術的佼佼者，希望透過公開收購增加持股，進一步在5G、車聯網、智慧工廠等領域深度結盟，為雙方創造更高的股東價值。陳其宏指出，此次對明泰提高持股，是希望藉由佳世達擁有的雄厚技術與製造實力，結合明泰在網通設備產業能力，維護台灣網通設備產業在國際的競爭力，擴大國內外市場占有率。佳世達目前已是明泰最大股東，集團綜合持股共23.8%，此次公開收購希望達到綜合持股28.8%至42.8%。明泰已於3月17日董事會決議通過發放現金股利每股0.44元，若被收購公司董事會所定除息交易日不晚於本次公開收購款券交割日時，本次公開收購對價將相應調整，調整後收購對價為每股29.56元。佳世達 (2352-TW) 擬增持明泰 (3380-TW)，除了看好 5G 未來的發展外，配合相關公司友通 (2397-TW)、其陽 (3564-TW)、仲琦 (2419-TW)，鎖定 5G 企業專網、智慧場域、車聯網等解決方案。今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。銀行臨櫃幾乎全開，還是來不及消化等著辦紓困貸款的勞工，另一頭還傳出有民眾到分行卻領不到申請表，吃了閉門羹。行員透露，的確聽說有分行沒跟上腳步，甚至還有銀行祭出網路就能辦，不過疑似是申請流量過大，一度大當機，也讓勞工紓困貸款開辦首日狀況連連。10萬元雖然金額不大，但對受疫情影響的勞工來說卻是筆救命錢，再加上這次門檻堪稱史上最低，即使沒有勞保，只要拿的出收入證明，像是網拍收入、薪水袋都可以，總額10萬元，利率1.845%，第一年免息，換算下來勞工只要負擔1555元利息，開辦第一天截至中午12點，光是線上申貸就有2萬5000多件、臨櫃1207件，短短半天累積近2萬7000件。政務委員龔明鑫表示，「我們會從這裡面，9百多萬在職勞工裡面，去篩選出哪些勞工因為這次疫情關係，他真的需要幫助我們，穩住他的就業，只要中間這塊穩住之後，基本上台灣經濟就穩住。」中央不排除再加碼，在疫情趨穩之際，用低率紓困貸款穩住勞工生計。（民視新聞徐紹芸、羅翊菱、吳東懋、張庭翔台北報導）更多民視新聞報導  勞工紓困難申請 盼放寬投保2.4萬限制到3.48萬  勞工紓困申請難！國民黨盼放寬投保限制至3萬4800元  每人最高能貸10萬！「史上最寬鬆」勞工紓困貸款今開跑高收益債風險高 金管會緊盯目標到期債保單富邦金每股擬配現金股利 2 元 募長期資金擬現增日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議召開股東會事宜(增列報告事項及討論事項)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.股東會召開日期:109/06/193.股東會召開地點:本公司(台中市南屯區工業區23路22號)。4.召集事由一、報告事項:(1)民國108年度營業報告。(2)審計委員會查核民國108年度決算表冊報告。(3)民國108年度員工及董監酬勞分配情形報告。(4)民國108年度盈餘分配現金股利情形報告。(5)董事及經理人績效評估結果與薪資報酬之內容及數額報告。(6)修訂「買回股份轉讓員工辦法」報告。(7)修訂「誠信經營守則」報告。(8)修訂「道德行為準則」報告。5.召集事由二、承認事項:(1)承認民國108年度營業報告書、個體財務報告及合併財務報告。(2)承認民國108年度盈餘分配案。6.召集事由三、討論事項:(1)討論修訂「股東會議事規則」案。(2)2020年發行限制員工權利新股案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:(1)依公司法第172條之1規定，公司受理股東提案權期間為109年4月13日至4月22日止，受理股東提案地點為本公司。如有股東於公告受理提案期間外提出者，即不列入股東常會議案，毋庸再送董事會審查。(2)股東常會停止過戶期間及國內第二次無擔保轉換債停止轉換期間為109年4月21日至6月19日止。(3)本次股東會得採電子方式行使表決權，其行使方法依公司法177之1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(4)本次股東會籌備相關事宜，擬請董事會授權董事長依相關法令規定全權辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：董事會決議通過與立訊集團合資赴越南設立新公司美律立訊(越南)有限公司(名稱暫定)(補充109年2月27日)發言人：黃朝豊說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:直接投資越南地區；創設新公司美律立訊(越南)有限公司(名稱暫訂)；現金投資不超過美元20,400仟元。2.事實發生日:109/2/27~109/4/303.交易數量、每單位價格及交易總金額:交易單位數量：不適用。每單位價格：不適用。交易總金額：不超過美元20,400仟元；取得51%股權。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：聯滔電子有限公司。子有限公司。與本公司關係：無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)交付或付款條件：匯款。(2)金額：不超過美元20,400仟元。(3)付款期限：自合資公司獲得ERC的90天之內必須完成注資。(4)企業在營業期限內不得減少其註冊資本，但因入股資金額和生產經營規模等發生變化而確需減少並經審批機構批准的除外。10.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位：經本公司審計委員會及董事會決議通過。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持有本交易證券之數量：美律立訊(越南)有限公司(名稱暫定)51%股權。(2)累積持有本交易證券金額：不超過美元20,400仟元。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:(1)佔總資產之比例：2.52%。(2)歸屬於母公司業主權益之比例：6.05%。(3)營運資金數額：1,571,348仟元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:(1)因應中美貿易戰客戶需求Out of China，增加海外生產據點，以提昇國際市場競爭力，而越南生產成本較低、具有賦稅優惠，離中國距離近，運輸成本低，相對東南亞國家供應鏈完整，且美律在泰國已有廠處，可分散其國家風險，故本公司擬規劃南向越南投資案。(2)合資對象立訊集團已有投資越南經驗具既有資源，與其合資以分擔營運風險。未來由本公司主導客戶服務，立訊集團主導工廠營運，並透過立訊集團在生產管理上的核心能力，共同來規劃與營運成長所需的生產基地，以雙方合作與技術交流，發展出滿足客戶需求之優質且具國際競爭力的產品；各取所長，達到合資的多贏效益。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用。19.監察人承認或審計委員會同意日期:不適用。20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:無。22.會計師姓名:無。23.會計師開業證書字號:無。24.是否涉及營運模式變更:是25.營運模式變更說明:無。26.過去一年及預計未來一年內與交易相對人交易情形:無。27.資金來源:本公司資金來源擬由自有資金之支出。28.其他敘明事項:變更投資金額為不超過美元20,400仟元。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議發行限制員工權利新股案發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.預計發行價格:本次為無償發行，發行價格每股新台幣0元。3.預計發行總額(股):普通股新股2,000,000股。4.既得條件:符合本公司訂定之「2020年限制員工權利新股發行辦法」所定之個人績效、公司績效、服務條件，並於該年度無違反本發行辦法。5.員工未符既得條件或發生繼承之處理方式:本公司將無償收回並辦理註銷。6.其他發行條件:無。7.員工之資格條件:(1)得獲配之員工以限制員工權利新股給與日當日已到職之本公司員工及國內外控制或從屬公司員工為限。但不包含持有本公司已發行股份10%以上員工。(2)獲配資格員工限為以下各類員工:A.與集團未來發展相關之關鍵人員。B.個人表現對公司具相當價值。C.核心新進員工。(3)實際得獲配限制員工權利新股數量，將參酌年資、職級、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等因素，由總裁核定後提報董事會同意；惟具經理人身分者應先經薪資報酬委員會同意。(4)本公司給予單一員工依募發準則第五十六條之一第一項規定發行員工認股權憑證累計得認購股數，加計累計取得限制員工權利新股之合計數，不得超過已發行股份總數之千分之三，且加計本公司依募發準則第五十六條第一項規定發行員工認股權憑證累計給予單一員工得認購股數，不得超過已發行股份總數百分之一。但經各中央目的事業主管機關專案核准者，單一員工取得員工認股權憑證與限制員工權利新股之合計數，得不受前開比例之限制。8.辦理本次限制員工權利新股之必要理由:為吸引及留任所需專業人才、激勵員工及提升員工向心力，共同創造公司及股東之利益，並確保公司管理幹部和員工利益與股東利益相結合。9.可能費用化之金額:若以本公司2020年04月07日之前30個營業日之平均收盤價每股131.4元估算，於全數達成既得條件，可能費用化之金額總計約為新台幣262,800仟元；依既得條件，每年分攤之費用化金額，分別約為新台幣78,840仟元、78,840仟元及105,120仟元。10.對公司每股盈餘稀釋情形:若依本公司在外流通股份208,622,247股計算，每年對每股盈餘稀釋情形，分別約為0.38元、0.38元及0.50元，對本公司未來年度每股盈餘之稀釋情形尚屬有限，對股東權益尚無重大影響。11.其他對股東權益影響事項:無。12.員工獲配或認購新股後未達既得條件前受限制之權利:悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。13.其他重要約定事項(含股票信託保管等):本次發行之限制員工權利新股，須於既得條件達成前，交付信託保管。14.其他應敘明事項:(1)本案於股東會決議之日起一年內，一次或分次向主管機關申報辦理，並自主管機關核准申報生效通知到達之日起一年內，視實際需要，一次或分次發行，實際發行日期由董事會授權總裁訂定之。(2)本次發行之限制員工權利新股所訂定之各項條件，如經主管機關指示、相關法令規則修正、或因應金融市場狀況或客觀環境需修訂或修正時，擬請股東會同意後授權董事會全權處理。(3)本次發行之限制員工權利新股，相關限制及重要約定事項或未盡事宜，悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律代子公司衡欣醫療器材股份有限公司董事會決議辦理現金增資(補充109年2月27日重大訊息)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.增資資金來源:現金增資。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):13,000股。4.每股面額:10元。5.發行總金額:130,000仟元。6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:100%。10.畸零股及逾期未認購股份之處理方式:不適用。11.本次發行新股之權利義務:與原發行之股份相同。12.本次增資資金用途:充實營運資金、改善財務結構。13.其他應敘明事項:因應新冠肺炎疫情影響，客戶專案暫緩，取消原董事同意日(民國109年2月27日)之現金增資發行新股計畫。若未來仍需現金增資，將另案評估進行。（中央社記者韓婷婷台北2020年4月30日電）大江生醫(8436)今天公布第1季毛利率攀上44.11%，逆勢季增2.91個百分點，稅後盈餘新台幣3.72億元，每股盈餘3.13元；大江董事會通過去年盈餘每股配發現金股利8.88元，現金殖利率3.85%。大江第1季營收18.05億元，季減22.5%，不過受惠於抗疫產品熱銷，毛利率創下1年來新高，季增2.91個百分點；稅後盈餘3.72億元，季減8.8%，EPS為3.13元，略低於去年第4季的3.44元。大江2019年營收95.66億元，稅後盈餘20.16億元，EPS為17.02元，董事會通過每股發放現金股息8.88元，配發率約52.17%；以4月30日收盤價230.5元計算，現金殖利率3.85%。（中央社巴黎2020年4月30日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情自去年12月在中國爆發以來，據法新社統計，截至台北時間今晚7時，全球有超過318萬人確診，奪走至少22萬7482條性命。報導說，193個國家與地區總計通報318萬800起確診病例，至少有90萬8500人已經被認定痊癒。美國累計死亡人數居全球之冠，在104萬488起確診病例中有6萬999人死亡，至少12萬4023人被宣告痊癒。義大利的死亡人數排名美國之後，在20萬3591起確診病例中，有2萬7682人病故；接著是英國，累計16萬5221人確診、2萬6097人死亡；西班牙累計確診21萬3435起、2萬4543人病故；法國確診總數為16萬8935起、病故2萬4087起。中國（不包括香港與澳門）迄今宣稱有8萬2862人確診，累計4633人死亡，痊癒人數為7萬7610人。歐洲累計確診總數145萬6222人，其中有13萬6085人死亡；美國與加拿大確診數為109萬1719起，並有6萬4053人死亡；亞洲確診數為21萬9064起、8532人死亡。拉丁美洲與加勒比海地區確診數為20萬205起，死亡數為1萬425起；中東確診數為16萬8820起、6680人死；非洲確診數為3萬6703起、1590死；大洋洲累計8071人確診、117人染疫身亡。（中央社紐約2020年4月30日綜合外電報導）由於美國失業人數在防疫封鎖措施下再現高峰，抵消了科技業巨頭的亮麗財報，美股今天開低。美東時間上午9時46分，道瓊工業指數大跌361.91點或1.47%，來到24271.95點。科技股那斯達克指數下挫32.07點或0.36%，來到8882.64點。標準普爾指數9時31分跌21.46點或0.73%，來到2918.05點。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加永豐金證券法人說明會，公布美律2020年第一季營運成果發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：1.本公司受邀參加永豐金證券法人說明會，公布本公司2020年第一季營運成果。2.簡報內容於會議開始前15分鐘置於公開資訊觀測站，請自行下載。3.欲參加者請洽永豐金證券；電話(02)2382-8753；報名窗口：嚴佩如。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/281.召開法人說明會之日期：109/05/282.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」。5.其他應敘明事項：電話會議召開時間：109年5月28日10點至12點；109年5月28日14點至16點。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/261.召開法人說明會之日期：109/05/262.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加BofA Securities舉辦之「Merry Conference call。」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：16 時 30 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加BofA Securities舉辦之「Merry Conference call。」5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "曼联有个擎天巨柱！守住红魔下限 索帅有他才安心_国际足球_新浪竞技风暴_新浪网": "　　曼联1-1战平埃弗顿。红魔本场踢得异常的艰难，但好在防守端还有马奎尔。他本场多次化解对方的传中，他的选位以及抢点都非常出色，他已经成为了曼联新的领袖。　　从OPTA统计来看，马奎尔本场有多达5次的头球解围，这个数据排名全场第一。埃弗顿本场任意球加角球多达25次，但每次传入禁区，都很难渗透马奎尔镇守的防线。罗伊-基恩说：“也许从数据上来看，马奎尔并没有什么突出的，但有他在防守线上，曼联的确很稳，比上赛季好多了。”　　索尔斯克亚也承认曼联的防守本赛季进步非常大，这与马奎尔有着很大的关系，他是本生的领袖。从数据上来看，曼联上赛季38轮比赛丢了54球，场均失球1.42个，本赛季28轮比赛曼联丢30球，场均丢球为1.07个。平均每场比赛，曼联少丢了0.35个球，也就是说3场比赛曼联比上赛季就会少丢1球。　　这是一个明显的提升。另外有一点不可忽略的是，德赫亚本赛季的状态与前几个赛季有所下滑。本场就出现了一个低级失误导致了失球，本赛季因为德赫亚的失误，曼联已经丢了7个球。如果德赫亚保持前几个赛季的水准，那么曼联的失球数还要更少。此外，在欧联杯的小组赛当中，曼联6场比赛零封了5场。　　冬季转会窗，在阿什利扬转会去了国际米兰之后，马奎尔就成为了曼联的队长。加盟半年就成为了球队的队长，这在曼联的历史上是非常罕见，这足以证明索尔斯克亚有多么的信任他。而马奎尔也没有辜负他的信任。斯科尔斯说：“马奎尔在曼联的后防线上，就像当年费迪南德、维迪奇在我身后一样，感觉到特别稳。”　　一名顶级的后卫对于球队来说究竟有多么的重要？看看利物浦就知道了。在范戴克加盟之前，利物浦与曼联的情况差不多，一直在前4名左右徘徊，始终都无法完成复兴。但当范戴克加盟之后，利物浦发生了脱胎换骨的变化。在后防线上稳定了之后，球队迅速完成了复兴。曼联目前正在参照利物浦的成功模式，而马奎尔就如同于利物浦的范戴克。　　前曼联中卫斯塔姆说：“马奎尔是一名完美的后卫，他有着出色的抢点能力，而且很冷静，从来不慌张，性格非常好。另外不要忘了，他还有非常不错的出球能力。当遇到高位逼抢的球队时，他能够很好的化解。”　　对于曼联来说，马奎尔的加盟提升了防线。接下来，索尔斯克亚要做的就是改善球队的攻击力。可喜的是，索帅两个转会窗引进的重磅新援马奎尔与布鲁诺-费尔南德斯都打出了身价，他们将是曼联复兴的关键棋子。　　（Cinderella）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n"
    }
}