{
    "Q1": {
        "今年每股淨利挑戰2.5元 台灣光罩受惠兩岸代工訂單 ": "台灣光罩（2338）前年收購美祿科技後，去年轉型成功，全年合併營收28.83億元，較前年大幅成長逾1倍。台灣光罩今年將積極布建12吋晶圓光罩生產線，針對110奈米至45奈米等製程光罩市場加強布局，可望爭取到台灣晶圓代工廠及大陸12吋晶圓廠釋出的光罩代工訂單。法人看好光罩今年營收及獲利大躍進，每股淨利可望挑戰2.5元。台灣光罩去年營運表現亮眼，前三季合併營收21.66億元，歸屬母公司稅後淨利2.21億元，每股淨利1.13元。去年第四季雖然營收降至7.16億元，但法人預期可望維持獲利，去年全年合併營收達28.83億元，較前年成長逾1倍，法人預估每股淨利上看1.8～2.0元。第一季雖然半導體市場景氣疲弱，但台灣光罩元月合併營收月增8.7％達2.49億元，較去年同期成長17.0％，表現優於預期。台灣光罩目前主要以8吋晶圓成熟製程光罩代工為主，由於8吋晶圓代工廠產能利用率維持高檔，產能利用率仍維持滿載，今年台積電將擴建南科8吋廠生產線，世界先進也提高資本支出提升8吋廠產能，並且將併購格芯（GlobalFoundries）新加坡8吋廠，法人看好台灣光罩今年8吋晶圓光罩代工業務將優於去年。台灣光罩去年股東會改選董事，由波若成董事長吳國精出任董事長，收購的美祿科技是晶圓代工代理商，與世界先進、東部高科（Dongbu Hitek）、中芯國際等晶圓代工廠均有合作，台灣光罩將藉此打進韓國及大陸晶圓代工供應鏈，以及爭取當地IC設計廠光罩代工訂單，對提升營運有正面效益。中國大陸近幾年積極投資興建12吋廠，台灣除了台積電投資新廠動作持續外，力晶及華邦電也啟動興建新12吋廠計畫。雖然台積電先進製程12吋晶圓光罩是自行生產，但台灣光罩可望爭取到其它業者訂單，加上大陸半導體廠幾乎沒有自行為客戶開發光罩的服務，大陸當地目前也只有中微掩模這家光罩代工廠，台灣光罩今年將積極跨入12吋晶圓光罩代工，為未來營運成長打下基礎。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "AirPods、AirPower 供應鏈 Q1 備貨，看好 Q2 升溫 ": "隨著蘋果新品發表會時程接近，新改款的 AirPods 2 預期支援無線充電功能為最大亮點，而延宕多時的無線充電裝置 AirPower 也有機會同步推出。相關供應鏈包括 PCB、充電器零組件、整流器等廠商皆指出，第一季已有客戶下單需求，顯示蘋果首波上架產品已經啟動拉貨，預期產品正式推出後，將進一步帶動第二季需求升溫。隨著智慧型手機朝輕薄化、功能整合趨勢演進，蘋果手機自 iPhone 7 開始，已將 3.5mm 耳機孔取消，改為 Lightning 介面，同時肩負耳機及充電功能，但因為使用耳機時無法充電，這時候無線耳機就成為最佳解決方案。蘋果 2016 年推出 AirPods 後，受到市場不錯的迴響，不僅解決了果粉使用體驗的問題，更在於耳機與手機的連結性；包括耳機內建光感測器 Vcsel（垂直腔面發射雷射器），能夠偵測耳機是否在耳朵中，並進行自動播放，另外也能與語音助理 Siri 連結。時隔 2 年，隨著蘋果慣例在每年 3 月的新品發表會時程接近，市場期待將推出新改款的 AirPods 2。相較於前一代，消息指出，AirPods 2 將有若干新亮點，包括充電盒支援無線充電、具有快充功能、加入健康偵測、增加黑色版本、與手機的連結更加直覺等。市場推估，2018 年 AirPods 出貨量約 2,600 萬部，成長約 80% 以上，目前 AirPods 在蘋果手機用戶滲透率還不高，有很大提升空間，加上 AirPods 未來與蘋果生態體系更為緊密整合，有助於進一步推升銷售量，2019 年預計上看 5,000 萬部，至 2021 年預估突破 1 億部規模。AirPods 2 推出，台廠供應鏈包括印刷電路板廠商燿華、華通，連接器廠宣德，光學元件廠華立捷，樞紐廠新日興，組裝廠英業達等廠商。零組件供應鏈指出，AirPods 2 產品功能更為複雜，孔徑要求高，許多零組件需要重新設計，有廠商指出「去年底就已經看到最新款無線充電盒」，12 月就已經開始小量出貨，第一季則持續備貨。供應鏈並看好 AirPods 2 上市後，將帶動第二季持續拉貨表現。燿華目前主要的軟硬結合板供應給美系客戶的無線耳機，但占客戶的滲透率仍不到 20%，未來仍有很大成長空間；華通則是 2018 年打入 Airpods 供應鏈，看好今年市場需求將持續升溫。某間 Airpods 光感測器獨家供應商第一季稼動率處於高檔水位，目前啟動優化產能、產能去瓶頸因應訂單需求，同時 2018 年所啟動的擴廠目前進入最後驗機作業，希望能趕上客戶新品推出後所增加的下單需求。這次 AirPods 2 最大亮點之一就是支援無線充電，因此外界合理推論，蘋果早在 2017 年新品發表會上就亮相，後來因為電路線圈設計較為複雜而延宕上市計畫的無線充電裝置 AirPower，有機會與 AirPods 2 同步亮相。據了解，AirPower 可同時支援 iPhone、Apple Watch、AirPods 充電，被市場認為對於果粉具有一定購買誘因。AirPower 台廠供應鏈包括，分離式元件廠敦南、表面處理廠匯鑽科、轉接頭廠良維與維熹、組裝廠和碩。相關供應鏈今年 2-3 月已開始出貨，預期第二季將進一步放大。某間供應 AirPower 充電器當中所需的整流器廠商指出，第一季已感受到下單量增加，整流器出貨至最終產品完成大約需要一季。換言之，第二季 AirPower 上市可能性很高。另外，充電器元件電鍍廠商也表示，相關元件 3 月進入量產，會一直延續到第二季。供應鏈指出，今年是 AirPower 上市的第一年，終端需求銷售反映如何還是未知數，因此雖然各家供應鏈能拿到的量多寡不一，但肯定不會太高，粗估上市第一年，大約能有上百萬台出貨量。AirPods 2 上市後，市場反映以及能否維持銷售力道值得關注；而 AirPower 做為蘋果整合旗下裝置跨入無線充電領域的重要產品，推出後能否讓市場買單也令人期待。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "寶雅去年獲利登頂 配息15.75元 ": "全台最大美妝精品連鎖通路寶雅（5904）18日董事會通過2018年財報，營收140.8億元、稅後淨利達17.9億元雙雙創新高，EPS達17.50元、將配息15.75元，現金殖利率5％。寶雅董事長陳建造強調，今年營運策略三箭齊發，除了加碼提升全台店舖升級，全台第二物流中心桃園物流中心已在一月底啟用，預計今年將再加速拓點30家，累計全年店數目標逾230家。寶雅2018年底全台店數已突破200家、達201家，營收140.8億元，毛利率達43.80％，營業淨利20.97億元，營益率也達14.89％，全年淨利17.9億元，年增19.59％，EPS 17.50元；寶雅在2019年開年即開出金門、台中新時代購物中心等店，目前為止全台已達204家，元月營收達12.97億元、年增17.87％。寶雅2018年交出亮眼成績單，全年營收達140.8億元，年增6.2％，淨利近18億元、年增近二成，營收與獲利同創新高，近三個月外資重回買超行列，股價18日來到313元。寶雅18日參加J.P.Morgan法說會指出，截至目前為止全台達204家，在美妝店市場市占比從去年的81％躍升一個百分點達82％，市場大者恆大亦讓寶雅拓點主力再擴展至離島及中台灣地區。寶雅指出，兩年前基於高雄物流中心已不敷使用，為迎來台灣整體經濟規模目標400店，租用桃園7,000坪土地興建第二個物流中心，以兩大物流中心各負責200店的商品進出貨，以迎來店舖升級更「快時尚」，寶雅表示，桃園物流中心投資約1.5億元，整體經濟效益顯現還是要靠加速拓點，今年拓點目標還是30家。寶雅強調，今年營運策略除了拓點加速、擴建物流中心到位外，在店舖與產品升級方面，是提升毛利率的最大關鍵。寶雅銷售品項破6萬項，超越屈臣氏、康是美等藥妝店的1.5萬項，而其中四大主力銷售業種包括保養品、彩妝、家用百貨與飾品紡織品等，銷售占比各占16％，其中還包括洗浴、食品、醫美、五金與生雜等，其中洗浴與食品銷售占比均突破10％。在定位為女性商店前提下，全選擇、快速選購與高性價比成了寶雅銷售力的最大優勢，而引進商品涵蓋傳統夜市中女性商品等，也順勢迎來「夜市經濟」的零售趨勢，成了外資看好前景關鍵。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "北捷龍山寺春節樂吉籤紀念票夯 排隊人潮滿到站外 ": "台北捷運今年和龍山寺首次合作推出樂吉籤（Lucky Trip）祈福票卡，今早10時起在龍山寺站一台特製自動售票機限量販售5000顆，清晨6時就有人搶第一進站等候，排隊人潮也陸續增加，開賣前已有300人提前排隊，隊伍從售票機一路排到2號出口外。\n\r\n北捷首次發行的樂吉籤祈福票卡，名稱取Lucky的諧音，把Trip加入其中，代表對旅客旅途中的好運與祝福；票卡顏色則有別於以往單程票的藍色，採用喜氣洋洋的桃紅色；圓形票卡正中央，有大大的「吉」字，以籤詩圖騰及傳統建築屋頂兩端的燕尾書寫。\r\n北捷表示，樂吉籤祈福票卡每顆售價50元，每人限購2顆；購買時，自動售票機可選擇求健康、愛情、事業其中一種籤詩，籤詩收據也有QR code可掃描儲存；而票卡購買後則可不限距離搭乘台北捷運一趟，使用完不回收，供旅客留作紀念；另外，憑收據也可現場向龍山寺站詢問處免費兌換限量的樂吉籤特製紅包袋、平安符。\r\n今天排隊人潮約在早上7到9時快速累積，開賣前已排到龍山寺站2號出口外的萬華行政中心騎樓，北捷原先在售票機周邊設置的排隊柵欄根本不夠排，有路過民眾看了則直呼「好誇張」。\r\n排到第一順位的捷運迷孫澤陵表示，因有些朋友今天上班不能來，他為了幫朋友代購，在捷運開始營運前的凌晨時段，就從新店騎YouBike到龍山寺站出口外等候；目標是買20顆，每買完2顆會重新排隊；他也覺得樂吉籤祈福票卡顏色設計很特別，吉字也有平安符的概念，今天也會一起求健康、愛情、事業3種籤詩。台北捷運今年和龍山寺首次合作推出樂吉籤（Lucky Trip）祈福票卡，今早10時起在龍山寺站限量開賣，排到第一順位的捷運迷孫澤陵凌晨就從新店騎YouBike到站外等候。記者翁浩然／攝影台北捷運今年和龍山寺首次合作推出樂吉籤（Lucky Trip）祈福票卡，今早10時起在龍山寺站限量開賣，吸引大批購買人潮，一路排到站外。記者翁浩然／攝影台北捷運今年和龍山寺首次合作推出樂吉籤（Lucky Trip）祈福票卡，今早10時起在龍山寺站限量開賣。圖／北捷提供台北捷運今年和龍山寺首次合作推出樂吉籤（Lucky Trip）祈福票卡，今早10時起在龍山寺站限量開賣，吸引大批購買人潮，一路排到站外。記者翁浩然／攝影\n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n\n                    美式大賣場好市多經常推出令消費者瘋狂搶購的商品，之前才有一款澳洲製植物精油香皂，因為成分天然又耐洗，因此被許多人封為「澳洲神皂」。而有網友發現，該款肥皂的「包裝紙盒」竟有其他妙用，分享到臉書社團引起網友討論。                  \n                    知名美式賣場好市多，時常推出各式各樣的新產品及優惠活動，吸引民眾前往消費。其中，好市多販售的Apple產品，因為價格大多比官方定價便宜許多，每每上架後即銷售一空。有眼尖的網友就發現，此次挾著親民價格而來的新iPhone SE（iPhone SE2）似乎也要在好市多開賣了，除了價格一樣有優惠之外，還享有「90天的退貨服務」，讓眾人直呼：「震撼！」                  \n                    台北知名地標，也是全球首家24小時書店的誠品敦南店即將在5月31日熄燈，下一間誠品24小時書店將在哪落腳是各界關注焦點。...                  \n                    新冠肺炎（COVID-19）疫情持續延燒全球，隨著疫情升溫民眾也都紛紛開始大量採購生活用品，不管是衛生紙、泡麵、零食等，甚至就連衛生棉也都被搶購一空。知名美式大賣場好市多（Costco）的衛生紙甚至一度一上架就被民眾瘋搶，導致衛生紙一包難求。對此，就有一名網友在PTT中PO文提到，他認為好市多的「紫色衛生紙」一大袋裡有24包，價錢為319元，換算起來其實不會太便宜，使用感受也不是特別高級，但在賣場卻被搶到不行，於是他就好奇詢問廣大網友「Costco的衛生紙究竟有什麼魅力？」                  \n                    日前有媒體指出，部分家長反映「小男孩不敢戴粉紅色口罩上學」，結果中央疫情指揮中心指揮官陳時中帶頭戴上粉紅色口罩，這打破「...                  \n                    不管是不能出門，還是自我管理減少外出，最近大家待在家的時間都變多了，除了追劇、玩《動物森友會》，還可運用手機裡越來越普及...                  \n                    中央流行疫情指揮中心今天表示，「口罩實名制」實施至今已一個多月，為了改善口罩分配不均的問題，及讓沒時間排隊買口罩的上班族...                  \n                    受新冠肺炎疫情衝擊，信義商圈觀光客大減，加上民眾外出有疑慮，台北地標台北101估計整體來客減少3成、業績衰2成，為了讓消...                  \n                    讓新店人等待許久的京站小碧潭店見客時間確定，新店小碧潭站美河市共構商場繼新店IKEA開幕後，位於5樓、共4,500坪的京...                  \n                    本周五下班後就是上班族每周最期待的放假心情，但別忘了明天也是史上獨一無二象徵2020「愛你愛你」的情人節，下班後不妨與另...                  \n                    武漢新冠肺炎疫情在全球持續肆虐，當然疫情也直接衝擊最需要「人流」的服務業，百貨一級戰區信義商圈受創嚴重，百貨業指出，信義...                  \n                    浪漫的西洋情人節即將到來，大家要為另一半準備什麼驚喜呢？無論是精心安排燭光晚餐，或是在體驗活動中讓感情加溫，當然更少不了甜蜜的情人節禮物。快來著手安排放閃玩樂計畫，緊緊牽著愛人的手，度過最難忘的「20                  \n\n\n\n\n\n",
        "敦泰提列資產減損影響EPS 9.03元  去年將轉為大虧 ": "爆敦泰發言人廖俊杰主持今日重大訊息說明會。（記者卓怡君攝）〔記者卓怡君／台北報導〕面板驅動IC廠敦泰（3545）宣布擬將依據國際會計準則第36號、2號公報分別認列資產減損、存貨呆滯及跌價損失，此兩項損失總金額共約26.3億元，預估將影響敦泰2018年度稅後每股純益約9.03元；上述評估結果尚未經董事會通過，若有異動將另行公告。敦泰表示，2018年的行動裝置顯示器產業中，整合觸控、顯示驅動的內嵌式解決方案（IDC）滲透率快速提升，但在競爭對手不當競爭以及晶圓供貨短缺的雙重衝擊下，導致敦泰2018年在IDC市場之市佔率嚴重下滑，且此一情況於未來短期內恢復困難，這可能使敦泰的商譽及相關無形資產之可回收金額低於先前估算的帳面價值，因此經公司與會計師評估，敦泰擬依國際會計準則，提列減損損失20億元。敦泰進一步表示，由於新一代的IDC已逐步躍居為智慧型手機面板的主流方案，也造成敦泰部分舊世代的IC面臨滯銷，且依照年度存貨之淨變現價值低於帳面價值的情況，經與會計師評估，敦泰也擬依國際會計準則有關存貨之規定，將提列存貨呆滯及跌價損失約6.3億元。敦泰分析，這兩項損失的提列預估總金額將約26.3億元，會進而影響2018年稅後每股純益約 9.03元，預估敦泰2018年期末每股淨值將由2018年第3季約35.8元降至約26.9元。展望未來，敦泰認為，隨著兩項損失的提列，公司財務可更加健全，輕裝上陣再搭配新產品陸續問世，整體營運能擺脫過去低迷，重新恢復強勁成長的態勢。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "明天請早！人潮擠爆北捷龍山寺站 排隊3H搶桃紅開運票卡": "台北捷運今年首度與龍山寺合作，推出樂吉籤（ Lucky Trip ）祈福票卡，除了有超吸睛的桃紅色票卡外，售票機還可以讓民眾求籤詩。今（ 31 ）日於龍山寺站開賣立刻吸引民眾排隊搶購，目前北捷已於現場進行人潮管控，呼籲民眾不要再去排隊，明日還有機會可以買到。▲北捷龍山寺站的售票機搖身一變，成為祈求好運的籤詩販賣機。（圖／台北捷運）台北捷運表示，今年首度與龍山寺合作，限量推出 5,000 顆樂吉籤，上午 10 時開賣前就有民眾排隊準備搶購，平均排隊時間約 2 至 3 小時。為避免晚上 12 時收班後還有民眾排隊，目前現場已進行排隊人潮管控，預計開放約 1,000 人排隊，並勸導後來的民眾明日再前往購買。▲北捷限量推出 5,000 顆樂吉籤，桃紅色票卡超吸睛。（圖／台北捷運）台北捷運說明，樂吉籤每人限購 2 顆，預計今日可售出約 2,000 顆，剩餘數量將保留明日繼續販售，早上 6 點開賣，現場也已經安排好排隊動線，民眾可沿著售票機旁的樓梯排隊。▲可以求健康、愛情、事業三種籤詩。（圖／台北捷運）民眾對樂吉籤反應熱烈，是否會因此增加數量？台北捷運回應，由於今年是首度與龍山寺合作，暫時沒有增加數量的計畫，但也不排除會有其他合作方式，或是與行天宮等其他單位合作。更多 NOWnews 今日新聞報導 不讓米格魯過勞 機場X光機春節連假到位 喝啤酒嗑美食正夯 金色三麥PK柏克金",
        "《半導體》敦泰擬認26.3億損失，2018年恐吞上市來最大虧損 ": "【時報記者王逸芯台北報導】2018年智慧型手機市況低迷，敦泰 (3545) 在對手競爭以及上游晶圓缺貨等衝擊下，2018年營運遭逢壓力，擬認列總金額共約26.3億元的資產減損、存貨呆滯及跌價損失，預估將影響敦泰2018年度稅後每股純益約9.03元，且每股淨值將由2018年第3季約35.8元降至約26.9元，敦泰2018年也恐面臨2006年上市以來全年每股最大虧損。敦泰目前尚未公布2018年年報，累計敦泰2018年前三季營收為78.8億元，每股獲利為0.66元，若依照本次認列將影響敦泰2018年度稅後每股純益約9.03元來看，敦泰2018年恐面臨2006年上市以來，全年每股最大虧損。敦泰擬依據國際會計準則第36號、2號公報分別認列資產減損、存貨呆滯及跌價損失，此兩項損失總金額共約26.3億元，預估將影響敦泰2018年度稅後每股純益約9.03元；上述評估結果尚未經董事會通過，若有異動將另行公告。敦泰表示，2018年的行動裝置顯示器產業中，整合觸控、顯示驅動的內嵌式解決方案(IDC)滲透率快速提升，但在競爭對手不當競爭以及晶圓供貨短缺的雙重衝擊下，導致敦泰2018年在IDC市場之市占率嚴重下滑，且此一情況於未來短期內恢復困難，這可能使敦泰的商譽及相關無形資產之可回收金額低於先前估算的帳面價值，因此經公司與會計師評估，敦泰擬依國際會計準則，提列減損損失20億元。發言人廖俊杰表示，由於新一代的IDC已逐步躍居為智慧型手機面板的主流方案，也造成敦泰部分舊世代的IC面臨滯銷，且依照年度存貨之淨變現價值低於帳面價值的情況，經與會計師評估，敦泰也擬依國際會計準則有關存貨之規定，將提列存貨呆滯及跌價損失約6.3億元。敦泰這兩項損失的提列預估總金額將約26.3億元，會進而影響2018年稅後每股純益約9.03元，預估敦泰2018年期末每股淨值將由2018年第3季約35.8元降至約26.9元。展望未來，敦泰認為，隨著兩項損失的提列，公司財務更加健全，輕裝上陣再搭配新產品陸續問世，整體營運能擺脫過去低迷，重新恢復強勁成長的態勢。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "傳打進蘋果AirPods供應鏈 敦吉營運添翼 ": "爆敦吉董事長鍾正宏。（記者洪友芳攝）〔記者洪友芳／新竹報導〕精密零組件及通路廠商敦吉科技（2459）近幾年持續耕耘汽車模板檢測市場，今年將建置先進駕駛輔助系統（ADAS）檢測產能，並傳出打進蘋果AirPods藍牙無線耳機供應鏈，提供塑料機構件，有助支撐今年營運持穩。敦吉去年合併營收87.92億元、年減15%，但受惠高毛利的驗證事業群及製造事業群的營收比重提高，毛利率回升為13.8%，每股稅後盈餘4.03元，預期每股可配發現金股利3元。製造事業群佔敦吉營收比約30%，獲利比卻達近70%；驗證事業群營收比不到10%，獲利比約20%，營收比約60%以上的通路事業群獲利比約10%；敦吉表示，去年合併營收下滑主要受通路事業群影響，但獲利持穩來自驗證與製造事業群產品增加所貢獻。去年毛利率回升 股利估約3元敦吉預計今年持續布局汽車相關檢測市場，將建置車載電子EMC檢測產能以爭取新訂單，也會在自動駕駛與電動車搭載的ADAS系統、電池管理系統（BMS）所需要零組件產品積極發展，已與國際一線車廠建立合作。敦吉在製造事業群也有新展望，預計在連接器與音圈馬達（VCM）精密塑膠零件、音圈馬達載體繞線、穿戴裝置天線等產品將持續增加出貨。此外，市場也傳敦吉打進蘋果iPhone及AirPods供應鏈，蘋果將推出第二代AirPods，敦吉即是主要塑料機構件供應商。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "敦吉沾蘋果光 中長線進補 ": "精密零組件及通路業者敦吉科技（2459）近年來持續擴大高毛利製造事業群營運規模，市場傳出已順利打進蘋果AirPods藍牙無線耳機供應鏈，成為塑料機構件主要供應商。此外，敦吉在傳統汽車模板檢測市場卡位成功，與國際一線車廠建立合作關係，今年將著手建置先進駕駛輔助系統（ADAS）檢測產能，樂觀看待中長期營收及獲利將持續成長。敦吉去年第四季進入淡季，營收季減21％達18.83億元，但毛利率季增2.8個百分點達17.8％，稅後淨利季減26％達1.29億元，與前年同期相較成長21％，每股淨利0.96元。敦吉去年合併營收年減15％達87.92億元，受惠於高毛利的驗證事業群及製造事業群營收占比拉升，毛利率回升至13.8％，稅後淨利年成長1％達4.92億元，每股淨利4.03元。敦吉去年合併營收下滑，主要受通路事業群影響，但獲利持穩原因包括了驗證事業群業績穩定發展，製造事業群高毛利產品營收比重增加，推升毛利率不斷向上攀升，且毛利率以單季或累積來看皆創下近10年來最高，而業外對獲利也有貢獻。敦吉今年展望樂觀，在通路事業群部份，對於未來在Haptics Motor（觸覺馬達市場應用）、物聯網、超短焦家庭影院系統、人工智慧（AI）服務機器人等產業持續積極布局，期能加速擴大市場占有率。在製造事業群部份，敦吉在連接器與音圈馬達（VCM）精密塑膠零件、音圈馬達載體繞線、穿戴裝置天線等持續放大出貨動能，法人圈傳出已打進蘋果iPhone及AirPods供應鏈，蘋果將推出第二代AirPods，敦吉亦是主要塑料機構件供應商。敦吉對此表示，不評論客戶及接單情況敦吉過去幾年在傳統汽車在傳統汽車模板檢測市場卡位成功，與一線車廠建立合作關係，今年則會投入車載電子EMC檢測產能，朝向汽車電子方向布局，除了建置車載電子EMC檢測產能爭取新訂單，也會爭取自動駕駛與電動車搭載的ADAS系統、電池管理系統（BMS）所需要零組件產品上發展。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "庫克：感到「非常樂觀」 蘋果將繼續「讓人驚豔」 ": "爆蘋果執行長庫克稱，蘋果將會有驚喜。（法新社）〔即時新聞／綜合報導〕蘋果的iPhone銷量持續疲軟，前景未明，不過蘋果執行長庫克（Tim Cook）在1日的年度股東大會中聲稱，對於公司的發展方向「從未感到如此樂觀過」，也稱iPhone員工們為其產品「撒下種子」，而未來的產品「值得期待」，且能「讓人驚豔」。《彭博》報導，庫克在大會中強調，蘋果2020年營收，仍會從2016年的250億美元加倍至近500億美元，而蘋果的目標是調降要價1200美元的筆電MacBook Air，並提供更好的解析度；而Apple Watch及AirPods則將有「更好且吸引人」的發產藍圖，同時Apple Watch也將有更多健康功能。庫克一如過往地重申，擴增實境（AR）是足以改寫未來遊戲規則的重要技術，而蘋果已在研發AR眼鏡；同時蘋果也將專注於逐漸成長的顧客服務，還有Apple Watch及AirPods等裝置；庫克也表示，去年蘋果收購了18間公司，且收購的步調仍將繼續。曾經讓全世界驚豔的iPhone在推出近12年後，其銷售已開始疲軟，嚴重影響去年及今年蘋果的營業額及股價表現，使外界不斷期待蘋果的新產品。蘋果1日盤中股價一度跌至173.01美元，在庫克演說的激勵下回彈，最終以174.97美元作收，漲幅1.05%。另外談及臉書及Google面臨越來越多隱私權的指責，庫克抨擊建立用戶數據庫的行為，同時堅稱蘋果將推動監管此類行為。同時股東大會中也採納蘋果的建議，將不會要求揭露董事會成員的立場，以確保蘋果的多元性。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【封面故事】泰國王室為什麼有中文名字？首先須瞭解「大城王國」建立後的泰中關係 ": "3D 地圖年度專題聯名頻道Podcast 泰國自大城王朝時期即仰賴朝貢方式與中國保持隱性的「藩屬關係」，乃至鄭信自立為吞武里國王後，更向「萬邦之主」乾隆皇帝呈表請求正式冊封，續因通鑾（即拉瑪一世）廢黜鄭信繼位後，為取信大清朝廷及證明王位的正當性，因此才以鄭信之子—鄭華的名義請求冊封為「暹羅王」。 關鍵評論網三月推出【東南亞華人】系列，首週主題【泰國史上的華人傳奇：鄭信將軍】，將帶領讀者認識這位廣東商人之子，是如何為泰國王族所重用，並在1768年開創暹羅史上第三個王朝：吞武里王朝。雖然，鄭信政權在短短13年便遭政變推翻，但其留在曼谷昭披耶河畔的鄭王廟與泰國王室以「鄭」為漢姓的傳統，皆為鄭信留下的遺產。本文為系列文章，第一、二篇請見：在探究泰國王室與華人血脈的關聯性前，首先必須瞭解泰國自阿育陀耶（大城）王國建立以來，近700年間的泰中互動關係。暹羅阿育陀耶王國的創建者：拉瑪鐵菩提（本名「烏通」）原係華人富商之後，自公元1351年王朝建立以降，暹羅與中國元朝因得利於航海業的迅速發展，促使兩國官方與民間聯繫日趨密切，使得朝貢往來和貿易交流更趨盛行。暹國使團以船舶運載貢品併土產赴華進行貿易，而中國朝廷亦對暹羅商船在境內從事買賣賜予免收賦稅等優惠待遇。每次暹船滿載中國朝廷回贈泰王禮品的同時，亦趁機載運大批中國商品回暹從事交易。十六世紀前期，華僑在暹羅已有特定的居住區域，其中許多人甚至已經生根數代，出現「華人流寓者始從本姓，一再傳亦亡矣」的泰化現象。泰國華僑被迫改用泰人姓氏的歷史始自二十世紀中葉，多數華人為巧妙地保留原有的「漢姓」，而將「漢姓」以泰文字意併入泰姓，或以潮汕母語發音拼寫泰姓，或直接以泰語發音的「漢姓」加上泰文「Sae」（潮州語「姓」之發音）組成泰姓等方式進行登記。泰國王室的華人血統除自大城王朝開國君王開始，其後的吞武里王朝奠基者鄭信（中文名為「鄭昭」）更具有華裔身分（詳參〈 鄭信將軍之父來自廣東，率兵擊敗緬甸開創暹羅「吞武里王朝」〉」乙文），及至拉達那哥欣（曼谷）王朝的創建者拉瑪一世通鑾（又稱「昭披耶.卻克里」），其身上亦流淌著部分的華人血脈，因為其母道倫（又名Yok意為「玉」）即具有部分閩南（福建）人血緣，而通鑾更迎娶鄭信之女為王后。因此廣義而論，現今曼谷王朝的歷代國王都算是「鄭信之後」並具備華人血統的說法並非無稽之談。泰國自大城王朝時期即仰賴朝貢方式與中國保持隱性的「藩屬關係」，乃至鄭信自立為吞武里國王後，更向「萬邦之主」乾隆皇帝呈表請求正式冊封，續因通鑾（即拉瑪一世）廢黜鄭信繼位後，為取信大清朝廷及證明王位的正當性，因此才以鄭信之子—鄭華的名義請求冊封為「暹羅王」，此後例任新王登基後，援例向當時的大清王朝請求冊封，而冊封的呈表內文皆書以鄭姓的中文名字，用以表明華人之後。這種冊封慣例延續至拉瑪五世繼位，其後隨著大清王朝覆滅而停止，但自拉瑪六世以後的歷任泰王依然取用中文名的傳統卻被保留至今。拉瑪一世「鄭華」:拉瑪一世通鑾的中文名字—鄭華，相傳是由吞武里王朝鄭信大帝親賜命名，在「大清歷朝實錄」中記載即稱拉瑪一世為鄭華。通鑾本係阿育陀耶王朝貴族之後，其祖父昭披耶·郭薩鐵菩提（1633－1699年，名「邦」，通稱「郭薩邦」），即是那萊王時期的總理大臣兼暹羅訪法使團的特使，因此通鑾自幼被送進宮廷受教，成為一名皇家侍衞，且與鄭信年齡相近（僅差三歲），兩人從小一起長大成為莫逆之交，並共同出生入死擊退緬軍，成就暹羅復國大業。拉瑪二世「鄭佛」:拉瑪一世之子本名為「欽」，《清實錄》稱之為鄭佛，拉瑪二世在位前期，曾與緬甸貢榜王朝發生戰爭，及幫助柬埔寨脫離越南自立，獲得清朝嘉慶帝冊封為「暹羅王」。拉瑪三世「鄭福」:拉瑪三世原名「塔」，他是拉瑪二世與穆斯林裔王妃詩素拉萊之子。拉瑪三世曾於1826年遣使前往清廷朝貢，並以鄭福之名請求冊封，獲道光皇帝賜封為暹羅國王。此後，又於1829年、1831年、1834年和1837年等四年再度遣使赴清朝進行朝貢貿易。拉瑪四世「鄭明」:拉瑪四世蒙固是拉瑪二世的兒子，母親詩素里延王后是一名陳姓華裔商人之女，《清史稿》稱其為鄭明。拉瑪四世向清朝進貢時，自稱曾學習西方知識，向外國水手和傳教士學習拉丁文、英文及天文學等知識，並獲泰國宮廷守舊派及歐洲科學家等一致肯定，因而被尊稱為「泰國科學之父」。拉瑪五世「鄭隆」:《清史稿‧暹羅傳》記載：「同治七年，鄭明卒，子抽拉郎公繼立，廢奴隸，行立憲」 。值得一提的是，大清首次非以漢名「鄭隆」來記載拉瑪五世，而是改以泰語譯名（抽拉郎公）載入史冊。拉瑪五世是泰國歷史上最有權力的君王、現代泰國的締造者，後世尊稱朱拉隆功大帝，在位期間設法運用靈活的外交手腕，藉由釋出部分非核心領土的策略來換取國家主權的獨立，最後成功保全暹羅不致淪為英、法兩國的殖民地。拉瑪六世「鄭寶」:拉瑪六世瓦吉拉伍德是朱拉隆功之子。他是泰國史上首位出國留學的國王，在位期間制定新的「姓氏法」，目的是仿效西方命名方式，讓一般泰民擁有姓氏，進而避免發生近親血緣混亂的危機（詳參泰國姓名學問大：你知道直至1913年，泰皇才下令要臣民自訂「姓氏」？）。惟拉瑪六世沒有男性子嗣，當時泰國王室規定，女兒不被允許繼承王位，因此繼承權便旁落至另一個異母兄弟身上。拉瑪七世「鄭光」:拉瑪七世巴差提朴是六世的異母兄弟，在當時的王位繼承順位中其實只排序第二，但由於王儲阿沙當·德差武在1925年2月意外早逝，因此在未充分準備的情況下，於1925年11月繼位登基。1932年夏天暹羅發生革命，政體改行君主立憲制，其後六世選擇於1935年退位移居英國，並由其姪阿南塔‧瑪希敦繼任。 拉瑪八世「鄭禧」:拉瑪八世阿南塔‧瑪希敦是拉瑪五世的孫子，年僅10歲即被指定接受叔父拉瑪七世禪讓的王位，登基即位後繼續在瑞士求學，直到1946年6月9日在宮中身亡前從未完成加冕儀式，其後才由胞弟拉瑪九世蒲美蓬·阿杜德追認為正式國王。拉瑪八世及九世的父親瑪希敦·阿杜德是曼谷王朝的一位王子，被認為是現代泰國醫學和公共健康之父。 拉瑪九世—中文名為「鄭固」:拉瑪九世蒲美蓬·阿杜德於1946年6月9日接替八世王登基，2016年10月13日病故駕崩，在位時間長達70年又126天，成為目前史上在位時間第二長的國家元首，亦為泰國歷史上統治時間最長的君王，在位期間的內閣始於比里·帕儂榮，終於帕拉育，共計經歷30名總理。 拉瑪十世「鄭冕」:拉瑪十世哇集拉隆功為九世王蒲美蓬與王后詩麗吉所生唯一男性子嗣，哇棲拉隆功之名為泰國第十三任僧王所賜，其意為「擁有雷霆威力之人」。1972年12月28日哇棲拉隆功獲冊封為王儲，被王室確認為具有王位繼承權力。2016年10月13日九世王駕崩後，哇棲拉隆功首先表示為緬懷先王，將暫以「假王」身份監國，直至同（2016）年11月29日才接受泰國會迎立「繼位」。拉瑪十世將於2019年5月5日完成「加冕」，以符合泰國文化意涵上「君權神化」的象徵地位。華人血脈除在歷代泰國王室綿延傳遞外，輔以拉瑪六世開始推行的同化政策而趨向普羅大眾，廣泛深入於政府高層與商賈名流之間。迄今為止，泰國史上共計37名內閣總理，其中有近半數具備華裔血緣，例如第20任總理乃川、第23任塔信、第25任沙馬、第35任阿披實及第36任穎拉等皆是華裔泰人，並各自在其家族內取有中文姓名。泰國商界亦不乏知名泰籍華人，例如最大的幾家銀行:曼谷銀行、開泰銀行、匯商銀行與泰京銀行等皆為華人或華裔人士所創建。總之，在泰國若稱某位泰王、總理或國會議員擁有一半甚至四分之三的華人血統，抑或取有中文名字等情況洵屬正常。延伸閱讀：責任編輯：吳象元  核稿編輯：李牧宜專題下則文章： 關鍵評論網東南亞版三月推出【東南亞華人】系列，首週主題【泰國史上的華人傳奇：鄭信將軍】，將帶領讀者認識這位廣東商人之子，是如何為泰國王族所重用，並在1768年開創暹羅史上第三個王朝：吞武里王朝。雖然最終鄭信政權在短短13年便遭政變推翻，但其留在曼谷昭披耶河畔的鄭王廟與泰國王室以「鄭」為漢姓的傳統，皆為鄭信留下的遺產。\r\n ",
        "世芯7奈米接案大增 ": "世芯-KY（3661）今年展望樂觀，除了來自以色列、中國大陸、日本等特殊應用晶片（ASIC）新案將在今年進入量產，隨著國際系統大廠及網路巨擘全力投入人工智慧及高效能運算（AI/HPC），在選擇自行開發ASIC的風潮下，世芯-KY可望爭取到至少5個7奈米委託設計（NRE）案。法人看好世芯-KY今年每股淨利可望賺逾8元。世芯-KY去年前三季合併營收26.56億元，歸屬母公司稅後淨利3.26億元，賺贏前年全年，每股淨利5.31元。世芯-KY去年第四季雖受到加密貨幣運算ASIC量產遞延影響，但因3D感測晶片出貨進入高峰，讓全年合併營收維持在34.55億元規模，較前年下滑19.1％但符合市場預期，法人推估去年每股淨利將賺逾6元。世芯-KY今年以來受惠於遞延的ASIC開始量產出貨，推升元月合併營收月增1.4％達3.31億元，較去年同期大增75.0％。法人看好世芯-KY今年第一季將受惠於ASIC進入量產，營收表現將優於去年第四季及去年同期，後續隨著AI/HPC、博奕機及遊戲機、車用電子及物聯網等新NRE開案及ASIC進入量產，預期全年營收及獲利都會比去年好。世芯-KY今年十分看好AI/HPC相關ASIC的NRE及量產接案成長動能。事實上，包括臉書、微軟、亞馬遜等系統或網路大廠，今年針對AI/HPC應用的ASIC需求明顯轉強，包括創意、智原、世芯-KY等IC設計服務廠都陸續獲得訂單。對世芯-KY來說，AI/HPC相關ASIC都是採用16奈米及更先進製程，今年可望拿下至少5個7奈米NRE案並完成設計定案，平均每案可貢獻營收1,000～1,500萬美元，有助於推升獲利成長。此外，世芯-KY今年也有新的ASIC接案，包括來自中國大陸的28/16奈米處理器案，來自以色列的16奈米ASIC案，以及來自日本山葉的ASIC案等。法人表示，新案都是由NRE接案做到ASIC量產，平均每案的全年營收貢獻可望達到3,000～5,000萬美元，對世芯-KY今年營運亦是一大加分。法人表示，世芯-KY今年因為許多已完成設計定案的ASIC將陸續進入量產階段，全年合併營收預期將有5～6成的高度成長，但ASIC量產營收占比增加會導致毛利率下滑。總體來看，世芯-KY今年受加密貨幣運算ASIC衝擊明顯降低，預估全年營收及獲利均可望創下新高，每股淨利應有賺逾8元實力。世芯-KY不評論法人預估財務數字。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "敦吉有望配息3元 殖利率與配發率均高 AirPods拉貨兇 Q1業績獲利佳 ": "IC 通路、塑料與測試業者敦吉 (2459) 利多傳出，業界推估，敦吉不單可望配發 3 元現金股利，配發率近 75%，現金殖利率超過 7.7% 外，受惠於新一代蘋果 AirPods 藍牙無線耳機拉貨積極，法人圈估，敦吉首季營收與獲利都將優於去年同期。近期敦吉的亮點，因蘋果對於新一代 AirPods 藍牙無線耳機拉貨積極，敦吉是其塑料的最大供應商，明顯受益，法人圈預期，敦吉今年首季營收可望年增一成內，另外獲利方面，也因自製產品毛利率遠高過通路，為此，首季毛利率與整體獲利都會優於去年同期。\n\n另外值得注意的是，敦吉過去幾年在傳統汽車模板檢測市場卡位成功，今年將會進一步推進到超載電子的檢測，包括車載電子 EMC 檢測產能爭取新訂單，也會爭取自動駕駛與電動車搭載的 ADAS 系統、電池管理系統（BMS），效益估自今年第四季顯現，並在明年大發酵。\n\n而敦吉去年第四季營收 18.83 億元，季減 21%，毛利率 17.8%，季增 2.8 個百分點，單季稅後淨利 1.29 億元，季減 26%，單每股淨利 0.96 元。合計去年合併營收 87.92 億元，年減 15%，毛利率 13.8%，優於預期，稅後淨利 4.92 億元，全年每股淨利 4.03 元，並有望配發 3 元現金股利。"
    },
    "Q2": {
        "個股：自製業務穩健，敦吉(2459)Q1成績優於去年同期，Q2起營運可望逐步加溫": "雖然第一季是半導體淡季，並有需求急降的壓力，但IC通路商敦吉(2459)受惠於自製產線營收占比提升達三成，帶動今年首季毛利率與獲利不降反增，單季每股淨利0.74元，年增3%；隨終端客戶庫存去化告捷、淡季已過等利多加持，法人預期，敦吉第二季營運可望逐步加溫，下半年旺季表現可期。    敦吉第一季合併營收17.26億元，年減11%，毛利率13.82%，優於去年同期的12.57%，第一季營業淨利為8594.5萬元，較去年同期增加5%，稅前淨利為9579.3萬元，較去年同期增加1%，單季每股淨利0.74元，較去年同期增加3%。    該公司今年第一季自結合併營收及獲利結構，通路事業群合併營收佔60%，獲利比重17%；製造事業群合併營收佔31%，獲利比重50%；驗證事業群合併營收佔9%，獲利比重33%。在中美貿易戰影響下，全球供應鏈重新調整。於此氛圍下，敦吉集團因自製與驗證事業表現穩健，第一季仍較去年同期微幅成長。    展望後續，其一就通路事業群部分，敦吉提到，對於未來在Haptics Motor(觸覺馬達市場應用)、IOT物聯網、5G通信系統基站及手機零部件、AI服務機器人等產業持續積極布局，另外著墨面板相關各項介面IC銷售，期能加速擴大市場占有率。    在製造事業群方面，敦吉的連接器與音圈馬達(VCM)精密塑膠零件、音圈馬達載體繞線、穿戴裝置天線等產品向來是公司穩健獲利來源，貢獻度仍可持續提升。就目前最夯的汽車電子端，將逐步朝向未來自動駕駛與電動車搭載的高級輔助駕駛系統(ADAS)、電池管理系統(BMS)所需要之零組件產品上發力。    至於驗證事業群部分，敦吉不單在台灣及華東擴建EMC檢測實驗室，擴大檢測服務能量，爭取為品牌廠商，也開發4G、WiFi 5、WiFi 6 & BT 產品檢測能力軟件，提高檢測設備使用效能及準確度並完善NCC控管手機檢測能力；關注NB-IoT、LoRa、車聯網、5G、AI發展趨勢並適時投入檢測設備及建立檢測能力。同時擴建家電產品安規檢測實驗室，投入節能、省水及空氣清淨機臭氧、PM2.5 能效檢測領域，擴大檢測服務範圍，也積極投入車載電子EMC檢測能力。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "電子通路商員工年薪 蔚華科193萬奪冠 ": "爆〔記者洪友芳／新竹報導〕電子通路廠商員工平均薪資，去年以蔚華科技平均一九三萬元奪冠，拉近晶圓代工龍頭廠台積電的兩百萬元；IC通路龍頭大聯大則以平均薪資一八三．五萬元居亞軍，至上電子以一六五．二萬元，排名第三。IC通路龍頭大聯大居次另外，華立去年員工平均薪資一六三．三萬元排名電子通路廠商第四，長華電材以一六○．七萬元排名第五；崇越科技一四三．五萬元、文曄科技一二二．六萬元、安馳科技一二二萬元、敦吉科技一二一．二萬元、豐藝電子一一九．四萬元，分居六至十名；而益登科技一○六．三萬元、弘憶國際一百萬元，平均薪資都在百萬元以上，也高於同業平均薪資八十六萬元。蔚華科表示，由於去年公司實施庫藏股費用、支付前任董事長與總經理吳建璋退休費、負擔組織變動轉任子公司員工的薪資等，帶動去年平均薪資水準較高，預計今年將恢復正常的平均薪資水平。根據證交所公告，電子通路廠商員工平均薪資包括本薪、加班費、獎金、酬勞等經常性及非經常性薪資，也可能包括依股份基礎給付的評價金額（如員工認股權憑證）。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "電子通路商平均年薪比一比 蔚華科193萬元居冠 ": "爆〔記者洪友芳／新竹報導〕電子通路廠商去年員工平均薪資以蔚華科技居冠，去年該公司員工平均年薪為193萬元，直追晶圓代工龍頭廠台積電的200萬元。IC通路龍頭大聯大以平均員工薪資183.5萬元居次，至上電子以165.2萬元位居第三高。　華立去年員工平均薪資以163.3萬元排名電子通路廠商第四高，長華電材以160.7萬元排名第五，崇越科技以143.5萬元排名第六， 文曄科技122.6萬元排名第七，安馳科技122萬元排名第八。後面接續為敦吉科技的121.2萬元 、豐藝電子119.4萬元 、益登科技的106.3萬元 、弘憶國際100萬元，員工平均薪資都各達百萬元行情，也高於同業平均薪資水準86萬元。　蔚華科表示，因去年該公司有實施庫藏股費用、支付前任董事長與總經理吳建璋退休費、負擔組織變動轉任子公司員工的薪資等，帶動去年平均員工薪資水準比較高，預計今年將恢復正常平均薪資水平。　以證交所公告的電子通路廠商去年員工平均薪資包括本薪、加班費、獎金、酬勞等經常性及非經常性薪資，也可能包括依股份基礎給付之評價金額（如員工認股權憑證）。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "失蹤24年  班禪喇嘛寂寞的30歲生日 ": "失蹤24年的西藏十一世班禪喇嘛，今天(25日)過30歲生日，國際西藏網路委託英國法醫藝術家透過科技，製作從小就遭中國劫持的班禪喇嘛成人模擬肖像，並於23日公佈。西藏之聲報導，國際西藏網路（ITN）國際協調員丹增吉紮（Tenzin Jigdal）表示，製作類比肖像是該組織的構想。他說，如何營救班禪喇嘛，是所有援藏團體長期所關注的議題，因為在中國的嚴控下，外界根本無法獲得相關資訊。在參考了各方的建議後，國際西藏網路決定訴諸科技手段，模擬班禪喇嘛失蹤24年後的面貌。於是，國際西藏網路委託英國法醫藝術家（Forensic Artist）威德（Tim Widden），以班禪喇嘛六歲時的照片為基礎，借助科技模擬，推斷出他各年齡階段的肖像，並在23日透過英國廣播公司BBC的節目公佈。丹增吉紮表示，國際西藏網路希望這張類比肖像，能夠促使中國作出回應，公佈班禪喇嘛的真實狀況。十一世班禪喇嘛本名根敦確吉尼瑪，1989年4月25日在西藏那曲出生。1995年5月14日，達賴喇嘛依照藏傳佛教傳統，認定他為十世班禪喇嘛的轉世靈童。三天後，根敦確吉尼瑪與家人一同被中國當局帶走，至今下落不明。",
        "12檔高殖利率IC通路 威力猛": "工商時報【廖育偲╱台北報導】中美貿易戰火未歇，IC通路商因應得宜，加上新科技趨勢需求升溫，去年繳出亮眼成績，今年高殖利率超吸睛，成投資人存股首選。至上（8112）現金殖利率達9.65％，高居IC通路殖利率王寶座，而堡達（3537）、豐藝（6189）、敦吉（2459）等12檔殖利率亦全數逾6％水準。法人指出，半導體產業去年受惠智慧手機、個人電腦（PC）及資料中心等需求暢旺，IC通路商業績連帶進補，儘管今年受貿易戰陰霾籠罩，然隨人工智慧（AI）、5G商機陸續接棒，通路商營運仍有望逆風而起。隨著時序進入股東會旺季，IC通路商也紛紛通過股利政策，高唱殖利率題材。6月以來，在題材逐漸發酵下，IC通路股漲多跌少，濱川飆漲16.46％、尚立強彈7.89％，而全達、文曄、豐藝、大聯大、華立、增你強、倍微等齊力喊衝。本周剛召開完股東會的IC通路股巨虹、光菱、昱捷和威健，單周爆量演出，成交量周增率皆翻倍，巨虹整整翻6倍之多，光菱和昱捷翻近3倍，威健尚有1.11倍，成功吸引市場的注意。文曄股東會於21日辦理，挾近6％的殖利率優勢，本周法人積極加碼514張，周漲幅1.93％。公司表示，儘管貿易爭端仍存有變數，但因庫存陸續調整到位，獲利有機會逐季攀升。展望下周，安馳、濱川、堡達、百徽、全達、大聯大與至上將接棒舉辦股東會，其中，亞洲IC通路龍頭大聯大及IC通路殖利率王至上，該兩檔過去多在60日內快速完成填息，倍受期待。大聯大釋出景氣將先後跳的樂觀看法，今年每股擬發放現金股利2.7元，殖利率約6.72％，買盤本周已提前卡位1,596張；至上今年每股配息3元，挾殖利率逾9％氣勢，單周法人搶進2,439張，多頭行情蠢蠢欲動。第一金投顧董事長陳奕光分析，台廠IC通路商在景氣佳時追訂單、景氣差時堆庫存，具資本額不大、營運波動度較小、獲利穩定的三大特色，配息水準不遜色於IC設計族群，惟股價淨值比（PB）、本益比（PE）普遍偏低，適合穩健型投資人。",
        "SM報價看漲 國喬台苯受惠 ": "亞洲苯乙烯（SM）市場進入5月，將有186萬公噸產能大修；其中，對岸總共有逾58 萬公噸產能停產，為今年單月最高峰，原料報價可望堅挺走高，為國喬（1312）、台苯、台化兩家供應商營運增利多。\r\n法人表示，今年3至5月為亞洲SM業界密集歲修期，就每個月停產產能規模來看，3月共有173萬公噸、4月則有250萬公噸，步入本月，依據調查，總共有186萬公噸產能停爐，為今年單月次高。\r\n值得注意的是中國大陸本月停產達58萬公噸，而當地市場需求約占全球三分之一，其內銷供應勢必趨緊。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯穎每股配息16元  配發率約5成 ": "大型資料中心及雲端解決方案供應商緯穎科技服務公司董事長林憲銘今天在股東會表示，集團股利配發率多在6成，但因股票上市第一年，需要資金，所以此次配息率僅約5成。\n林憲銘說，集團所屬公司採取高配息政策，一般配發率都有6成，選擇配息主因現在電子產業股利分配多以現金為主，因此今天股東會配發現金股利每股16元。對於小股東建議緯穎買進庫藏股，則暫不考慮。\n緯穎科技總經理洪麗甯表示，除美國的系統組裝服務廠之外，還有中國的聯想、浪潮（inspur）也已投入資料中心及雲端解決方案市場。緯穎產品重視散熱、省電，有市場競爭力。\n另外，緯穎第3大客戶新增訂單第4季可望挹注營收，新增客戶則包括5G、雲端服務、電信公司。\n緯穎科技服務公司統計，去年全年合併營收新台幣1810億元，較前年增加111%；稅後淨利為55.8億元，較前年增加362%；稅後淨利率為3.1%。每股稅後盈餘(EPS)為38元，股東權益報酬率(ROE)達80.87%。所有數字皆為歷史新高。\n緯穎強調，不僅獲利能力提升，整體財務結構也逐步改善。負債比率從106年度的88%下降至107年度的62%，流動比率則由106年度的112%大幅上升至107年度的233%。\n展望未來，緯穎說，鎖定目標客戶市場，不管是公有雲、私有雲、混合雲都充滿成長動能。加上大數據、人工智慧、物聯網及5G等應用均有相應的資訊電子（IT）基礎設備建置需求。帶來的新市場機會將使緯穎能有更寬廣的客戶層。\n針對美中貿易紛爭帶來的潛在威脅，緯穎表示，已於台南科學園區設立主板生產基地，並按進度於6月初開始出貨。除了是第一個緯穎自有的生產基地，也扮演著緯穎新產品試產與全球彈性帷幄的樞紐角色。此外，與緯創持續審慎評估於美國設置機櫃組裝基地，以保持彈性，面對國際市場情勢的變化。\n緯穎認為，資料中心對資訊電子設備的需求在歷經過去幾年急速成長後，今年進入盤整期。大多數雲端服務商在去年做大幅度的資本支出，同時也加緊腳步或優化應用軟體，檢討資料中心電力使用及建置。因應中美關係等不確定因素，今年上半年成長疲軟，期待下半年能漸漸恢復成長力道。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "藏傳佛教第二號人物》1995年被中國政府「失蹤」至今24年，第十一世班禪喇嘛在哪裡？": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t第十一世班禪根敦確吉尼瑪（Gedhun Choekyi Nyima）（BBC）\n\t\t\t\t\t\t西藏藏傳佛教第二位最重要的人物根敦確吉尼瑪在1995年年僅6歲的時候，便被中國當局抓走，成為全球最年輕的政治犯。24年之後，根敦確吉尼瑪仍然下落不明，讓人憂慮西藏佛教的未來。西藏藏傳佛教相信轉世，在第十世班禪額爾德尼圓寂後，第十四世達賴喇嘛認定根敦確吉尼瑪（Gedhun Choekyi Nyima）為轉世靈童，但不被中國政府承認。中國官方稱，第十世班禪是死於心臟病，但有些人認定他是被中國政府毒害。1995年5月14日，西藏精神領袖達賴喇嘛在印度宣佈，根敦確吉尼瑪是轉世靈童。根敦確吉尼瑪生於西藏自治區那曲地區嘉黎縣，其父母是醫生和護士。中國當局一直希望在沒有達賴喇嘛參與下確認轉世靈童，他們隨即帶走了根敦確吉尼瑪及其他家人，然後安排其他服從中共指令的佛教領袖去選出班禪。自從1995年5月17日 ，根敦確吉尼瑪從沒出現在公眾視野。香港《南華早報》曾經引述官員指，他身在甘肅，但亦有傳他在北京附近。2000年10月，英國時任外相庫克（Robin Cook）在出席英國國會下議院外交事務委員會一個會議時說，「每當我們問有關根敦確吉尼瑪的問題時，中國政府都向我們強調，他身體健康，被照料得很好，他的父母不願看到國際干預。」「在上周的最後一次會議上，我們曾經收到他們出示的兩張照片，他們聲稱是根敦確吉尼瑪，照片中的他在家裏，我們並沒有被准許去親自確認這則消息。」2000年，根敦確吉尼瑪11歲，相中的他在打乒乓球，第二張相看到他背著鏡頭，在黑板上寫字。這兩張照片只是向英國官員展示，英國政府沒有得到這些照片。2018年4月，達賴喇嘛指根敦確吉尼瑪仍然健康生活，並接受正常教育。國際西藏網絡（International Tibet Network）託付刑事鑑識藝術家維頓（Tim Widden），在根敦確吉尼瑪30歲生日時製作一張照片是。這不是一張真實的照片，而是維頓使用了根敦確吉尼瑪小時候的照片，假定他的體重、高度和估計他的髮型，透過科技模擬技術，推測他目前的外貌。通常，為失蹤人口製作年齡進程圖，是需要多張圖片以及家屬、兄弟姊妹的照片作參考，但在這次，他只能依靠一張圖來推測。國際西藏網絡希望這張照片可以吸引國際關注，讓中國政府提供更多有關新訊息，並確保根敦確吉尼瑪可以在西藏或其他地方自由地生活。另外一個組織「國際聲援西藏運動」（International Campaign for Tibet）４年前曾經發表另一張同樣是電腦假想的圖片，那是正值他失蹤20周年的時候。雖然相中人穿上僧袍，但沒有證據顯示他獲中國當局承認為班禪。中國當局說，他在唸書，但從不透露他在念甚麼。班禪喇嘛又稱為班禪額爾德尼，是藏族佛教格魯派中轉世傳承的領袖，與達賴喇嘛並稱。傳統上，班禪和達賴彼此是各自的導師，亦互相協助認定對方的轉世靈童。班禪比達賴年輕50歲，預計班禪長大後會尋找並確認達賴喇嘛的轉世靈童。中國政府1995年宣稱確吉傑布為第十一世班禪，他擔任中國佛教協會和全國政協委員等職位，但他不被西藏流亡政府承認。達賴喇嘛在2011年表示，中國政府一直等他的離世，好讓他們能選擇誰是第十五世達賴喇嘛。一般而言，班禪喇嘛會領導尋找達賴喇嘛轉世的工作，「國際聲援西藏運動」副主席布瓊次仁（Bhuchung Tsering）預計，中國當局會利用他們選擇的班禪去進行符合中共政治利益的工作。達賴喇嘛3月對路透社表示，他的繼任人可能會出現在印度，假如將來見到兩名達賴喇嘛，分別由自由國家與中國政府各自選擇的，無人會相信和尊敬中國選擇的那一位，這會對中國構成問題。最近三則報導相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}75年前的歷史謎團：希特勒究竟是怎麼死的？\n\n德國之聲\n\n2020-05-01 20:10\n黃金週6萬人湧向沖繩……最怕給社會惹麻煩的日本人，為什麼無視安倍政府「自肅令」？\n\n蔡娪嫣\n\n2020-05-01 20:00\nCNN人氣主播庫柏52歲升格人父！向醫護與代理孕母致謝\n\n中央社\n\n2020-05-01 19:30\n「人生沒有義務給予我們所期望的一切」從印度進軍好萊塢的哲人演員：伊凡卡漢\n\nBBC News 中文\n\n2020-05-01 19:10\n解封就是勝利？武漢危機才正要開始：中小企業一蹶不振、居民慘遭「病毒污名化」\n\n蔡娪嫣\n\n2020-05-01 18:49\n日本「軟封城」延到6月6日！避免感染再度擴大，安倍晉三決定「緊急事態將延長1個月」\n\n李忠謙\n\n2020-05-01 18:31\n李忠謙專欄：巴西總統的反防疫民粹秀—炒掉衛生、警政首長干預司法，疫情加劇引爆民怨\n\n李忠謙\n\n\n新新聞\n\n2020-05-01 18:10\n新冠肺炎》「我爸還活著嗎？」麻州軍人之家70死，家屬、員工痛批危機處理失當\n\n黃思敏\n\n2020-05-01 17:11\n《德國之聲》專訪布拉格市長：我崇尚民主，為此不惜付出生命代價！\n\n德國之聲\n\n2020-05-01 16:40\n閻紀宇專欄：金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n\n新新聞\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行"
    },
    "Q3": {
        "擺脫4個害你變窮的壞習慣 小資女靠3招28歲存百萬 ": "【文．林信男】\n你不理財，財不理你，不花心思處理「錢」的問題，只會讓你離財富更遙遠；理財作家、易飛網策略長楊倩琳，曾是月薪25K的小資族，卻能在5年內存到第一桶金，一圓留學夢；她認為，理財是心態問題，必須先擺脫4個壞習慣，才有機會踏上致富之路。\n\r\n在這4個讓人遠離財富的壞習慣中，頭號壞習慣就是「覺得理財很困難」，楊倩琳強調，「你要先相信，自己能變有錢，才會有錢」；2號壞習慣是「把錢交給父母管」，「媽媽的理財能力，未必比你高明」，想理財，就要先學著自己把錢管好。\n\r\n第3個壞習慣，是「錢放定存或保險」；楊倩琳說，定存利息很低，保險則是「管理風險」的工具，而非理財工具，「有人擔心投資賠錢，乾脆買儲蓄險，結果搞不好比定存還糟糕」；第4個壞習慣，是「吃喝玩樂混時間」，「理財需要知識，知識得花時間累積，很多人說沒時間學理財，卻把時間用來吃喝玩樂。」\n\n每天安排「Money time」\r\n靠閱讀自學理財\n\r\n與其羨慕別人有錢，不如跨出學習理財的第1步；楊倩琳形容，實踐理財的過程，就像工作一樣，先設定目標、計畫，接著就是執行和檢討，「你可能覺得，下班後就是要放鬆、放過自己，但這樣的心態，怎麼可能會變有錢？」\n\r\n坦言剛接觸理財知識時，也是一竅不通，但楊倩琳願意花時間自學，無論工作多忙，她每天都會設法撥出1、2小時的「Money time」，閱讀財經相關書籍、雜誌，或觀看電視節目，持續吸收理財知識，「1本書才200、300多塊，但作者給你的，是他的思考精華。」\n\r\n靠閱讀自學理財的楊倩琳，常和同事、部屬，分享閱讀的好處，「小時候家裡窮，我都泡在圖書館，不用花錢就有書看，增加知識和見聞。」\n\n存錢、投資雙軌並進\r\n靠紀律拚第一桶金\n\r\n剛出社會時，楊倩琳也是典型小資女，月薪僅2萬5000元左右，但她靠著「每月存下5成薪」、「努力工作拚加薪」，以及「投資股票和基金」等3個方式，讓自己在5年內，存到第一桶金，達成出國留學目標。\n\r\n大學畢業後，楊倩琳進入一家投影機代理商工作，當時的月薪，約2萬5000元； 2年後，楊倩琳轉職至光寶科技，負責產品行銷，待遇是2萬7000元，她秉持「拼命三娘」工作態度，曾為了處理電腦展相關事宜，整整1個月沒休假，身高158公分的她，體重一度掉到只剩38公斤。\n\r\n「我做了8個月就升官加薪」，在光寶科技工作3年，楊倩琳的薪水，已增至3萬3000元；出社會以來，她每個月都存下5成薪水，並從另外5成收入中，撥出一部分，用於投資股票、基金，靠著有紀律的理財方式，在28歲那年，存到人生中第1個100萬。\n\r\n如何存下5成薪水？楊倩琳的方法很簡單，就是省吃儉用，「我住家裡，早餐、晚餐在家吃，中午買自助餐，不用太多錢；況且，工作很忙，我也沒什麼時間花錢」；在楊倩琳的第一桶金當中，光是靠存錢而得的部分，就占了7成，其餘3成，則靠投資。\n\r\n基金是楊倩琳最早嘗試的投資標的，當時她以定期定額方式，購買區域型、投報率穩健的科技基金，「我不喜歡押寶單一國家，所以買區域型，分散風險，賺到10%，就贖回一半，落袋為安。」\n\n「三高三低」選股法\r\n讓投報率更上層樓\n\r\n除基金外，楊倩琳也藉由投資股票，加快存到第一桶金的速度，並從經驗中，歸納出一套「三高一低」選股法，藉由「每股盈餘（EPS）連續5年高於1元」、「股東權益報酬率（ROE）連續5年高於10%」、「殖利率連續5年介於4%至5%」，以及「低基期（至少較近2年高價，低15%至25%）」等標準，篩選標的；她目前持有的中租-KY（5871），便是符合「三高一低」條件的股票。\n\r\n近期楊倩琳又增加了「本益比低於12（10以下更好）」和「股價低於淨值（也就是股價被低估）」2項條件，讓「三高一低」選股法，進化為「三高三低」。\n\r\n她估計，「三高三低」帶來的投報率，可較「三高一低」多出約10%，在她的持股中，寶成（9904）和敦吉（2459），就是符合「三高三低」標準的股票，「股票在精不在多，真正能賺錢的股票，2、3檔就夠了。」\n\r\n透過閱讀開啟理財之門，從月薪不到30K的小資女，蛻變為理財達人，楊倩琳的經歷，印證了「書中自有黃金屋」，把知識變現金流。\n\n延伸閱讀》\n為何ETF比主動式基金更受歡迎？讓巴菲特用這場「10年賭局」告訴你\n衝動消費害你零儲蓄？她靠這5招　4個月多存近2萬元\n七年級生好辛苦　「這個原因」讓你只有50％機會，賺得比爸媽多\r\n【尊重智慧財產權，如需轉載請註明資料來源《今周刊》，謝謝】\n                    受COVID-19（武漢肺炎）疫情影響，製作成本不到2元的口罩成了全球熱門禮品，台灣因為有口罩國家隊加持，意外打出「口罩外交」的新路線。但當台灣把省下的口罩熱情相贈時，部分國家表達感謝，但也有國家不屑，中間到底出了什麼錯？                  \n                    NET如期在忠孝東路4段永福樓舊址開幕，去年推出的電商新品牌，業績不斷成長，看來疫情沒有衝擊到這家本土服飾品牌虛實擴充的腳步。                  \n                    高端疫苗總經理陳燦堅，可能是這些日子以來，台灣最忙碌的人之一！                  \n                    20年來一直想著如何宣傳台灣職棒的他，鼓起勇氣接下陌生的英語轉播重任。\r\n來自台灣的運動賽事，透過他的嗓音，撫慰了無數受疫情煎熬的苦悶心靈。                  \n                    從未生產過75％酒精濃度清潔酒精的台酒，因應武漢肺炎疫情，現每周生產1百萬瓶75％清潔酒精，大大緩解民眾對防疫用品的需求，而這個「酒精國家隊」的背後，是許多人的共同努力。                  \n                    衛生福利部長陳時中的「鐵人大臣」（鋼鐵部長）稱號早已流傳到日本，不僅登上日本大報版面，與行政院政務委員唐鳳並列為「台灣防疫成功關鍵」，甚至被政治嗅覺敏銳的日媒點名為下屆台北市長的有力人選。                  \n                    由於台灣的COVID-19（新冠肺炎）疫情有趨緩跡象，衛福部長、中央流行疫情指揮中心指揮官陳時中昨（27）日在立法院答詢時提到，國內疫情有可能於6月底告一段落；對此，前立委沈富雄直言，自己聽見防疫要到6月底才能放鬆的說法差點昏倒，他並提出解除社交距離等3項建議，呼籲指揮中心團隊應適時收割防疫成果與民共享，不要墨守成規。                  \n                    COVID-19（新冠肺炎）疫情衝擊各行各業，政府針對受影響的行業及個人提供補貼、借貸等多項紓困方案。以下整理各單位紓困方案。                  \n                    抗疫國家隊傳來好消息，上櫃生技業者、高端疫苗生物製劑公司副董事長兼總經理陳燦堅今（27）日表示，目前與美國國家衛生研究院（NIH）共同開發的COVID-19（新冠肺炎）疫苗，未來在台灣上市可望與美國同步，並希望在今年底或明年初先有一批疫苗提供抗疫前線的醫護、海關或港口工作人員使用，保護他們不受病毒侵襲。                  \n                    林森錢櫃KTV昨上午驚傳火警，一夕帶走五條人命，目前起火原因仍待釐清。知名防火教官蔡宗翰指出，不只是KTV，像是健身房、電影院、大賣場、餐廳等聚集了大量陌生人的公共場所，火勢的變數極大，皆屬火災高風險場所。                  \n                    COVID-19（新冠肺炎）疫情肆虐全球，雖然中國疫情似有緩解跡象，「原爆點」武漢也在4月8日解除封城，但當地民眾對於爆發第2波感染的疑慮，並未隨著「解封」而消失，產業也在苦苦掙扎，不知何年何月，營運表現才能恢復至疫情前水準。                  \n                    COVID-19（武漢肺炎）疫情重創全球金融市場，台股上月一度跌至8523點，但4月以來，便逐步震盪向上，重返萬點關卡；觀察近1個月元大台灣50（0050）、元大高股息（0056）走勢可發現，其報酬率皆達8%以上，且專家認為，這2檔ETF前10大成分股表現，隱含著3項值得投資人留意的「眉角」。                  ",
        "致新、昂寶 上月營收小紅 ": "電源管理IC廠致新（8081）與昂寶昨（8）日公布6月業績；致新6月營收小增，為近九個月高點，帶動第2季業績創歷史新高。昂寶6月營收也微增，是近11個月高點。\n經濟日報提供facebook致新6月合併營收為4.53億元，月增5.1％，由於近期客戶拉貨力道格外強勁，第2季合併營收達13.11億元，季增16.9％，超越原先預期的成長4％至12％區間，累計今年上半年合併營收為24.31億元，年增18.9％。\r\n法人估計，致新第2季每股純益可能有超過2元的水準，加上入主類比科，相關業績從6月底開始併入致新的合併營收，因此致新第3季業績續創新高可期，今年整體業績應可大幅增長。\r\n目前致新的三大產品線展望都偏向樂觀，面板應用受惠於中國大陸相關產能持續開出，NB應用也因CPU缺貨情況逐漸紓緩，新世代CPU產品面市，NB應用客戶的拉貨動能都比去年同期強。在TV應用方面，致新主要出貨供應大陸內需，沒有受到美中貿易戰影響。\r\n昂寶6月合併營收4.25億元，為近11個月新高，月增0.5％，第2季合併營收12.34億元，季增26.8％，累計上半年合併營收22.07億元，年減9.3％。\r\n昂寶先前提到，今年展望偏向保守，目標是業績至少與去年持穩，毛利率估計可能介於30％至40％。昂寶的AC╱DC電源管理IC分為通訊、消費性電子、工控與電腦等四大應用領域，去年通訊相關占比超過六成。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大飲董事會通過新編財報 下市危機可望解除 ": " 示意圖／本報資料照片facebook蘋果西打製造商大飲(1213)公告，17日董事會決議，將委任會計師重編之營業報告書及財報，經董事會無異議通過，後續將送金管會進行實質審查，下市危機可望解除。\r\n大飲日前因2018年財報難產，8月20日公告主管機關限定更正財報期限為9月19日；大飲公司表示，已委任會計師簽證並重(補)行公告申報，力求在展延期限內提出重編財報，避免下市危機。\r\n根據公告，大飲在今日召開第十五屆第十九次董事會，提出2018年重編營業報告書及財務報表，經主席徵詢出席董事無異議通過，送交監察人查核後於股東常會請求承認。\r\n大飲經過五度申請延展，財報終於出爐。雖大飲公司解釋，是因為作業時間不夠，加上現任會計師需要向前任會計師了解協調，因此再度申請延展，會計師並沒有給明確的時間所致。\r\n根據證交法規定，大飲若連續停牌6個月，就必須強制下市，以時程推算，大飲若無法在10月8日恢復交易，就會遭強制下市。大飲趕在最後一刻提出重編後的財務報表，事出有因。\r\n大飲表示，原本8月14日要召開董事會承認財報，新北地檢署日前依違反證交法前起訴總經理孫幼英、前財務經理鍾素娥，對於新北地檢署起訴部分，大飲表示對調查結果表示尊重，將靜候調查及判決結果出爐，並強調公司維持正常營運。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "◆台灣發行公司持股轉讓日報表 ": "",
        "存股怎麼選？這幾檔連五年殖利率逾6％ ": "台股平均殖利率約在4%以上，高殖利率股是存股族的首選標的，統計連續5年殖利率超過6%的上市櫃個股共有44檔，9月以來有16檔漲幅勝過大盤，以順達漲幅13.16%最高；法人表示，存股的選擇標準之一，至少要連續5年殖利率超過4%，同時還要搭配產業成長、獲利能力、股息、股價穩定度等條件，在箱型整理的格局下可以定時定額方式來買進。\r\n根據統計，連續5年殖利率超過6%的個股包括順達、茂訊、聯陽、國眾、新至陞、漢唐、潤弘、精技、方土霖、資通、敦吉、豐藝、福懋科、潤隆、富爾特、敦陽科、 亞弘電、揚博、增你強、世坤、聯穎、東友、互盛電、禾瑞亞、鎰勝、興富發、精誠、永信建、綠意、富晶通、華祺、遠見、維熹、新巨、居易、普萊德、根基、信錦、遠雄、迅德、科誠、凌通、好樂迪、協益等44檔。\r\n這些個股中9月來獲得三大法人買超逾百張的有8檔，其中漢唐獲三大法人買超3,776張居冠、順達則有2,703張、另外聯陽獲三大法人買超908張居第三，依序還有豐藝、揚博、國眾、凌通、潤隆等。\r\n9月來（截至9月25日）漲幅超過大盤的則有順達、茂訊、聯陽等3檔漲幅逾10%，另外還有國眾、新至陞、漢唐、潤弘、精技、方土霖、資通、敦吉、豐藝、福懋科、潤隆、富爾特、敦陽科等。\r\n證券分析師張陳浩表示，存股策略是價值投資的做法，可以採正三角形買進的做法，同定時定額方式買進，當股價跌下來的時候，同樣的金額可以買到更多，但採定時定額要符合兩大要點，一是箱型整理、二是趨勢向上的個股，只要不隨著市場波動買賣，到最後不僅買的成本低，且會買的更多。\r\n不過，張陳浩也提醒，並不是買了之後就不管，而是要稍微操作一下，當股價上漲超過30%時，可以往上減碼；至於怎麼選個股來存？他認為，0050相關個股就是一個投資的標的，如果是小資族，可以直接買0050抱著，長抱且定時定額買進，一定會獲利；如果有較多的資金，則可以用投資組合來存股，包括龍頭股、大型股、銀行股等都可擇優買進。\r\n台新投顧副總黃文清表示，台股平均殖利率超過4%，在投資高殖率個股上，基本上必需每年殖利率都超過4%，以連續五年為最少的標準，同時，以大型股及股價穩定為主，另外，不能只看殖利率的高低，還要搭配產業的成長性、獲利能力、股息、股價穩定度等條件，甚至還可以考慮外資及法人的買賣超等。\r\n黃文清指出，在存股的買進策略上，可以分時或分價兩種方式擇一進行，一個是用價格去算，一個則是每月固定買進。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "Off": "編輯／Duke時尚品牌Off-White不僅服裝厲害，就連配件的設計也是一流的，日前，Off-White推出了招牌的箭頭行李箱系列，並且這也是自與RIMOWA聯名後，自行研發的新設計，而該系列到底有哪些重點，下面帶各位一探究竟！▲Off-White X RIMOWA。（圖／翻攝自SSENSE）由Off-White推出的箭頭行李箱系列，共有白、黃、黑3色，其材質以聚碳酸酯為主，並搭配使用塑料與橡膠的黑色裝飾；整體的設計上，則是於正面印有箭頭圖案，而後方為「FOR TRAVEL」的標語，另外，更在上方與側邊的握把，印有壓紋點綴，絕對是一款低調有型的行李箱，目前已登陸SSENSE官網，售價為美金1,030元（約台幣31,000元）。▲箭頭行李箱系列，共推出白、黃、黑3色。（圖／翻攝自SSENSE）▲內附透明保護套。（圖／翻攝自SSENSE）然而，Off-White近期也有一款女包值得購入，那就是2019早秋女裝的「Jitney」包款系列，共推出6種款式，其設計靈感來自往返紐約市中心與高級避暑勝地漢普敦的大眾運輸巴士Hampton Jitney，同時代表著此次的商品能有多樣化的折衷主義，並且充滿強烈的個人風格。▲Off-White「Jitney」包款系列。（圖／品牌提供）新推出的「Jitney」包款系列於設計上，擁有Virgil Abloh招牌的標語，像是「Logo」、「CASH INSIDE」等，同時更搭配經典金屬箭頭標誌與可拆式背帶，並且上面寫的「TURN TO OPEN」就是要提醒各位，只要旋轉箭頭便能開啟包包。另外，此包款也讓許多明星愛不釋手，包括超模吉吉哈蒂德（Gigi Hadid）、女星林心如、徐若瑄等都有購入，目前已於Off-White官網以及Off-White Taipei上架，而售價區間為台幣22,000元至台幣39,7000元。▲白色塗鴉包，售價為台幣36,500元。（圖／品牌提供）▲綠色手提肩背包，售價為台幣33,900元。（圖／品牌提供）▲黑色塗鴉包，售價為台幣32,200元。（圖／品牌提供）▲麂皮迷你肩背包，售價為台幣26,800元，另提供手提肩背包，售價為台幣39,700元。（圖／品牌提供）▲白色迷你塗鴉包，售價為台幣24,700元。（圖／品牌提供）▲粉色迷你肩背包。（圖／品牌提供）▲近期吉吉哈蒂德與林心如，最愛的包款。（圖／品牌提供）徐若瑄VivianHsu（@vivianhsu.ironv）分享的貼文 於 PDT 2019 年 7月 月 13 日 上午 12:12 張貼►►看更多時尚資訊分享，快來下載星光雲App 關鍵字：",
        "併購老手再出手 儒鴻等集盛出嫁？ ": "近期紡織股王儒鴻再度占據新聞版面，這回不是因為業績太好，而是董事長洪鎮海宣布啟動併購作業，鎖定對象似乎已呼之欲出，他背後的盤算為何？紡織股王儒鴻董事長洪鎮海日前主動透露，正在與一家亞洲紡織廠洽談併購事宜，外界立即點名集盛與東隆興；雖然儒鴻對此三緘其口，但被點名的兩家公司股價，已應聲拉出紅K棒，儘管併購案尚未實現，市場已經在上演慶祝行情。儒鴻創辦人之一、董事王豊真指出，儒鴻每次發動併購都有戰略意義。14年前，公司有織布廠與成衣廠，缺少染整自有產能，當時就選擇併購繽龍，目的是實現一貫化工廠。雖然儒鴻在併購並非生手，只不過，距離上次併購案已經是9年前的事，當時斥資240萬美元，取得高林實業子公司─高昕位於越南展鵬工業區的成衣廠；當時主要是儒鴻的成衣廠集中在同奈省，而高昕展鵬工廠在西寧市，拿下高昕展鵬廠後，一來可以快速擴充規模，同時也能新增產能據點，可謂一舉兩得，如今，展鵬廠邁入三期擴建階段，近兩年更成為儒鴻的成長新動能。這回洪鎮海再度興起併購念頭，主要是想補齊儒鴻比較弱的部分，這讓外界馬上聯想到儒鴻供應商紗線廠的集盛與東隆興。在暌違將近10年時間之後，選在此刻重啟併購，業界分析，仿效中國申洲國際的模式，可能是主因之一。被譽為紡織界的富士康、中國最大針織廠─申洲國際，與儒鴻同樣是一貫化紡織工廠，外界一度將其視為儒鴻競爭對手。申洲國際去年營收人民幣209億元，折合新台幣約1000億元，是儒鴻的3.6倍大，而申洲還在持續成長中，「聽聞申洲在越南要投資5億美元擴廠，藉以解決產能吃緊的問題，今年光是耐吉就給申洲10億美元、Adidas也有7億美元，訂單量都很大！」業內人士透露。申洲國際成立至今不到30年，相較於儒鴻42年歷史，申洲擴張速度驚人。業界分析，申洲自建織布、染整到成衣產能，唯獨最上游的纖維不是自己的，但是透過與纖維廠合作結盟，確保纖維原料供貨穩定，一旦貨源穩定，下游產能想開出多少，不是太大問題。雖然洪鎮海曾經自豪說，可以在三個月內搶走申洲訂單，凸顯自家產品競爭力優於申洲，但是說穿了，業界猜測，儒鴻看著對手申洲快速成長曲線，他也頓悟掌握原料的重要性。因此朝上游發展、將紗線廠囊括入內，被外界視為是洪鎮海這次併購的主要戰略，儘管目前市場外傳併購對象為集盛與東隆興，不過據業界透露，最有可能的對象，應該是集盛。客觀條件分析，儒鴻本來就是集盛的大客戶，目前集盛的尼龍加工絲，有將近兩成營收比重來自於儒鴻採購，若儒鴻取得集盛全數產能，勢必如虎添翼。 再從集盛內部來看，集盛董事長葉守焞今年高齡78歲，早已萌生退休念頭，一直希望替公司找到後繼者，可以永續經營，若能賣給儒鴻，不啻為解套的方法。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "泰碩攻5G基地台 股價攻漲停 ": "\n散熱大廠泰碩（3338）法說會釋出利多，股價延續21日漲勢，今（22）日開盤不久直攻漲停板，股價來到95元，成交量衝上1.6萬張，漲幅表現居冠散熱廠。\n泰碩上半年重心在手機訂單，下半年營運動能將轉往5G基地台，已獲得中國大陸5G基地台製造商中興的大訂單，近期將完成量產準備，預料產品單價（ASP）將是過往的數倍以上，有助今年全年業績走升。\n泰碩過往就是中興供應商，但過去僅提供散熱器，未來除散熱器外，還會提供機殼、沖壓件等整機解決方案，因此產品單價有望大幅提升。\n泰碩預計，將在9月底前完成散熱器的量產準備，顯示大客戶很可能提早推出新一代5G基地台設備，以滿足大陸三大電信商的需求。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "茂林Q3營收 估增兩位數 ": "茂林-KY董事長李滿祥 （本報系資料庫）facebook導光板大廠茂林-KY（4935）本季進入旺季，受惠於電視導光板及中小尺寸應用出貨升溫，法人預期，第3季營收季增上看兩位數成長，攀今年高峰。 經濟日報／提供facebook\r\n茂林因今年上游原料導光板PMMA價格趨緩，對於營運成本大有助益，連兩季毛利率站穩15%之上，帶動獲利走揚，第2季毛利率15.68%，為七季來高點，營業淨利4,081萬元，季增8%，稅後純益4,992萬元，季增108%，每股純益0.38元。\r\n累計今年上半年稅後純益7,374萬元，年增11.8倍，每股純益0.56元，優於去年同期的0.04元。茂林昨天股價收77.2元，下滑0.5元，外資連四日買超。\r\n本季進入旺季，茂林營收明顯走揚，7月營收4.73億元，月增27.6%，為去年10月以來高點，年減11.12%，累計今年前七月營收27億元，年增1.7%。\r\n茂林原為蘋果筆電供應鏈之一，外界看好，明年蘋果筆電更改鍵盤設計，茂林有機會重回蘋果供應鏈，帶動6月中旬以來股價大漲，日前最高站在79.5元，波段漲幅翻倍。\r\n依茂林上半年營收結構，電視產品占比36%、小尺寸穿戴等產品占35%、IT占10%、消費性產品16%。目前電視營收仍是茂林營收成長主力，主要客戶為日系及韓系客戶。\r\n茂林看好電視市場走向大尺寸、薄形化需求，中國大陸面板新增產能開出，銅鑼廠下半年導入另兩條生產線，加上積極衝刺非顯示器應用效益顯現，今年「拚毛利率更勝營收」，力拚獲利優於營收，依今年上半年營運表現，毛利率更勝營收表現。\r\n茂林表示，新產線開出將有助拉高大尺寸產品利潤率，此外，因應美中貿易戰的干擾，在分散策略下，大陸中山廠主要供應大陸當地市場，銅鑼則供應大陸區以外的市場。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "上海亞虹(603159": "请点击或按钮分享上海亞虹(603159-CN)公告，公司1.05億股首次公開發行限售股將於8月12日上市流通，占公司總股本(1.4億股)的75%。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
        "高頻高速材料放量 金居：明年獲利大跳升 ": "爆〔記者卓怡君／台北報導〕銅箔廠金居（8358）轉型效益顯現，成功打入AMD與英特爾伺服器供應鏈，成為兩家國際大廠的獨家供應商，產能全數滿載，金居董事長宋恭源日前表示，金居積極布局高頻高速應用，取得世界級一線大廠的認證，明年將迎來收割期。法人預估，金居第4季營收將明顯彈升，可較去年同期成長，扭轉前3季因銅價與代工價下跌的低迷，隨著伺服器、5G相關高階銅箔放量出貨，明年營運可望再現榮景，獲利將有倍增的跳升表現。金居是AMD第二代EPYC伺服器處理器晶片（代號羅馬）獨家銅箔供應商，現已開始出貨，目前伺服器佔營收比重約5%，年底有機會挑戰10%，明年再加入英特爾最新伺服器處理器Whitley新品，AMD與英特爾兩廠出貨預計在明年第2季放量，金居內部訂下明年伺服器產品營收比重可達25-30%，對於獲利將帶來顯著貢獻。金居表示，近三年的轉型效益將從第4季開始顯現，公司一改過去單純銷售銅箔的模式，轉為和客戶共同開發新品，深化夥伴關係，一起創造價值，月產能1800萬噸已全數滿載，加上產品結構持續優化，樂觀看待2020年、2021年營運。此外，金居在5G也有斬獲，完成美系大廠認證，提供基地台5G天線材料，未來高階產品比重將大幅拉升。　\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "金居獲利結構有望優化 ": "PCB上游材料商金居（8358）受惠轉型效益逐步浮現，以及5G伺服器應用有望在明年第2季放量，營運有機會逐步脫離谷底，獲利結構也可望進一步優化。\r\n金居董事長宋恭源先前在股東會時曾預告，金居持續走小而美的策略路線，希望將產品種類和一般公司差異化，如今布局逐步顯現，例如5G高頻高速新應用，有助2020年起營運脫穎而出。\r\n金居積極開拓伺服器與網通供料應用，隨著今年夏季用電期間告一段落，市場看好，該公司今年第4季獲利有望改善，伺服器應用營收占比目標年底達到5%以上。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "敦吉Q3業績爆發季增逾五成 本季可望維持高檔表現 ": "半導體通路商敦吉（2459）公布第3季稅後純益高達1.58億元，單季獲利較上季大幅增加51.92%，第3季營運表現大爆發，主要由於蘋果（Apple）及蘋果陣營的相關產品，第3季出貨明顯增溫，再加上該公司製造部門毛利率相對較佳所致，市場法人看好該公司第4季業績仍有機會維持高檔表現。\n\r\n敦吉第3季合併營收20.41億元，較前季成長9%，第3季營業毛利3.38億元，較前季成長24%，第3季毛利率16.54%，去年第3季毛利率為15.02%，單季毛利率續創新高；第3季稅前盈餘為2.18億元，較上一季成長54%，較去年同期減少4%；第3季每股稅後純益（EPS）1.36元，較上季成長55%，較去年同期減少7%。\n\r\n累計敦吉今年前三季營收56.48億元，營業毛利8.54億元，營業淨利為3.82億元，稅前淨利為4.55億元，累計前三季每股稅後純益2.98元。\n\r\n敦吉今年前三季合併營收及獲利結構分別為，通路事業群合併營收佔59%，獲利比重12%；製造事業群合併營收佔32%，獲利比重63%；驗證事業群合併營收佔9%，獲利比重25%。\n\r\n敦吉第3季獲利大幅成長，主要由製造部門的出貨拉升所帶動，其中，市場法人認為，第3季蘋果備貨需求是初步拉升敦吉第3季業績重要動能，此外，由於今年蘋果新機市場反應正面，市場法人預期，蘋果今年新機的銷售熱潮可望持續至今年底，因此，敦吉持續供貨連接器與音圈馬達（VCM）精密塑膠零件、音圈馬達載體繞線等產品，業績可望連帶進補。\n\r\n市場法人預期，隨客戶新品拉貨潮熱絡，帶旺敦吉製造事業群的營運動能，第四季出貨及單季業績有機會維持和第三季差異不大的高檔水準。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "台積電與格芯和解 股價衝到297.5元挑戰新高 ": "台積電(2330)和格芯宣布，撤銷雙方之間及與其客戶相關的所有法律訴訟，兩家公司已就其現有及未來10年將申請的半導體技術專利達成全球專利交互授權協議；台積電與格芯達成和解，今(29)日股價以297元開高，一度衝達297.5元，戰先前的盤中新高298元。\n\r\n台積電表示，隨著台積公司和格芯持續大幅投資半導體研究與開發，兩家公司已就其現有及未來10年將申請之半導體技術專利達成全球專利交互授權協議；這項協議將確保台積公司及格芯的營運不受限制，雙方客戶並可持續獲得兩家公司各自完整的技術及服務。\n\r\n格芯執行長Thomas Caulfield表示，「很高興能夠很快地和台積電達成協議，此項協議認可了雙方智慧財產的實力，使兩家公司能夠聚焦於創新，並為雙方各自的全球客戶提供更好的服務。同時，該協議也確保了格芯持續成長的能力，對於身為全球經濟核心的半導體業而言，也有利整個產業的成功發展」。\n\r\n台積電副總經理暨法務長方淑華表示，「半導體產業的競爭一直以來都相當激烈，驅使業者追求技術創新，以豐富全球數百萬人的生活。台積公司已投入數百億美元資金進行技術創新，以達今日的領導地位。此項協議是相當樂見的正面發展，使我們持續致力於滿足客戶的技術需求，維持創新活力，並使整個半導體產業更加蓬勃昌盛」。\n\r\n台股今日再向上攻高，早盤以11,347.39點開高，一度拉升至11,370.2點，持續刷新波段高點，台積電也是開高走高，以297元開出，一度拉升至297.5元，盤中漲幅0.84%。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "盤前財經大事搶先讀2019年11月13日 ": "南韓 10 月失業率\n美國 10 月 CPI\n紐西蘭央行利率決策法說會：鴻海、廣達、美律、力旺、昭輝、力山、敦吉、敦泰、樺漢\n股臨會：凱碩、羅昇車市龍頭和泰車 (2207-TW) 公布第 3 季財報，獲利大暴衝，單季就賺超過半個股本，並創新高，稅後純益衝上 33 億元，年增 37.8%，每股純益 6.04 元；累計前 3 季稅後純益 88.51 億元，年增 15.5%，每股純益 16.2 元，法人樂觀看待，在新車銷售暢旺帶動下，今年和泰車有望首次賺達 2 個股本。閱讀全文...精測 (6510-TW) 昨 (12) 日舉辦法說會，總經理黃水可表示，明年第 1 季在 5G 商轉加速推升下，訂單能見度高，且 VPC(垂直探針卡) 今年營收比重已達雙位數，預計明年需求將持續增加，可望成為明年主要成長動能。閱讀全文...美國總統川普週二 (12 日) 在紐約發表演說時警告，如果美中無法達成協議，將大幅提高對中國商品的關稅。川普重申中國「渴望」與美國達成貿易協議，雙方即將簽署第一階段協議，但他強調僅接受美國企業和工人有利的情況下才會簽署協議。閱讀全文...工具機大廠上銀 (2049-TW) 昨 (12) 日召開法說，上銀表示，目前各應用產業表現不盡相同，工具機產業景氣仍無好轉跡象，預估最快明年第 2 季後才可望觸底回溫。而上銀目前營運處谷底，但看好明年第 1 季後將逐步好轉，明年除新品發酵，產業轉型升級趨勢帶動下，營運將比今年「好很多」。閱讀全文...隨著中美貿易戰爆發，亞洲哪個開發中國家可接棒中國的「世界工廠」王座的爭論，再次成為焦點。一份最新的報告顯示，印度及印尼可能是目前的領先者。閱讀全文...",
        "個股：自製業務好給力，敦吉(2459)Q3獲利優於預期": "自電子通路跨入自製業務的敦吉(2459)，受惠於旺季效應，加上高毛利產品銷售狀況佳，獲利續航力強勁，敦吉第三季每股稅後(歸屬於母公司)1.36元，整體獲利季增超過5成，表現優於預期。    敦吉近年努力跳脫電子通路之框架，致力拓展高毛利產品之製造事業，尤其毛利率屢創新高凸顯效益已慢慢浮現，也因此雖然營收受到通路事業群影響而下滑，但今年第三季敦吉的製造事業群已替該集團帶來突破7成之獲利，加以驗證事業群穩定成長，法人圈預期，敦吉整體獲利表現將會持續穩健向上。    此外，值得注意的是，敦吉在業外上因外幣部位控管得宜，未受到近期匯率波動過大之不利因素影響，在兌換利益上有不少之貢獻，而雖然今年第三季每股稅後(歸屬於母公司)因受到子公司股利匯回情形影響而減少了0.21元，故若加計此部分損失計算，敦吉第三季每股稅後(歸屬於母公司)高達1.57元，不單逼近今年上半年獲利，更創下近十年來最高點。    敦吉第三季合併營收20.41億元，較前季成長9%，較去年同期減少15%；第三季營業毛利3.38億元，較前季成長24%，較去年同期減少6%；第三季毛利率16.54%，去年第三季毛利率為15.02%，單季毛利率續創新高；第三季營業淨利為1.77億元，較前季成長48%，較去年同期減少7%；第三季稅前淨利為2.18億元，較前季成長54%，較去年同期減少4%；第三季每股稅後(歸屬於母公司)1.36元，較前季成長55%，較去年同期減少7%。    合計敦吉今年前三季營收56.48億元，營業毛利8.54億元，營業淨利為3.82億元，稅前淨利為4.55億元，每股稅後(歸屬於母公司)2.98元；敦吉今年前三季合併營收及獲利結構分別為：通路事業群合併營收佔59%，獲利比重12%；製造事業群合併營收佔32%，獲利比重63%；驗證事業群合併營收佔9%，獲利比重25%。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "11月13日重要財經行事曆／鴻海法說會 ": "◎台灣\r\n三星5G大師對談\r\n鴻海法說會\r\n台電總經理鍾炳利出席2019年「我節電 我驕傲」節電成果記者會\r\n科技部「技術領先國際 造福洗腎病患—世界首創.手持非侵入式AI 血流感測系統」研究成果發表記者會\r\nNCC例行記者會\r\n財政部國產署例行記者會\r\n經濟部長沈榮津出席「2019年新創事業獎、創新研究獎暨小巨人獎聯合頒獎典禮」\r\n法人說明會：鴻海、廣達、美律、力旺、昭輝、力山、敦吉、敦泰、樺漢\r\n股東臨時會：凱碩、羅昇\n\n◎大陸\r\n港股上市卜蜂國際、裕元工業、騰訊控股、寶勝國際公布第3季財報\r\n杭州舉辦第五屆世界浙商大會\r\n深圳舉辦第21屆高交會\n\n◎紐西蘭\r\n央行利率決策\n\n◎南韓\r\n10月失業率\n\n◎英國\r\n9月房價指數\n\n◎美國\r\n10月CPI\n\n◎英國\r\n10月CPI\n\n◎印度\r\n10月CPI\n\n◎歐元區\r\n9月工業生產\n\n◎美國\r\n聯準會（Fed）主席鮑爾赴國會聯合經濟委員會作證（台灣14日零時）\n\n◎IEA世界能源展望報告\n\n◎財報：東芝、MUFJ、SMGF、荷蘭銀行；思科（美股盤後）》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "研華拚工業物聯網生態圈 ": "研華（2395）昨（5）日舉辦工業物聯網全球夥伴會議，這是去年底於蘇州物聯網共創峰會後的首場大型夥伴會議，展現鞏固領導地位的企圖心。\r\n研華以「共創工業物聯網生態圈 驅動企業數位轉型」為主題，分享面對未來工業物聯網的洞見與觀察。\r\n研華特別邀請輝達（NVIDIA）智能機器部門副總裁暨總經理Deepu Talla及Ericsson先進技術副總暨負責人Erik Josefsson，分享AI與邊緣運算的觀點。\r\n研華指出，面對工業物聯網極碎片化的應用困境，研華以發展行業應用的工業App破解挑戰，並透過WISE-PaaS工業物聯網雲平台中的「解耦」再「重構」，以模組化及微服務讓行業系統整合夥伴（DFSI）更易擷取並運用功能模塊，之後即可攜手「共創」開發完整行業服務方案。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t《Q3財報》IC設計產業亮眼，旺季效應明顯 ": "MoneyDJ新聞 2019-11-15 14:46:25 記者 趙慶翔 報導第3季財報出爐，IC設計廠旺季效應明顯，各自具有營運動能，許多廠商表現都比去年好。當中又以手機、網通以及電源管理晶片表現相對突出。手機產業旺季明顯──聯發科/聯詠/敦泰/矽創/神盾聯發科(2454)第3季營收672.24億元，季增9.19%、年增0.29%，毛利率則為42.1%，優於上季41.9%水準，費用則受到研發費用的持續投入，相較上季增加8.2%，營益率則達10.5%，優於上季10%水準，本業創5季高，EPS 4.38元，優於上季4.11元與去年同期4.3元成績。大致營收獲利皆符合法人預期。聯詠(3034)第3季營收165.95億元，季增1.78%、年增5.32%，當中TDDI出貨量增加，OLED驅動晶片則受到新舊機種交替而小幅衰退，TV則受到旺季維持暢旺拉貨力道，毛利率31.07%，相較上季32.05%小幅下降，也是連2季衰退，主要受到部分產品出貨量大而多少降價壓抑，EPS 3.34元，符合公司財務預測與法人預期。同業敦泰(3545)第3季營收25.73億元，季增20.28%、年增1.7%，主要受到代工產能逐步恢復，加上傳統旺季需求，帶動IDC量產出或機種明顯增加，獲利方面，也因營收規模放大以及產品組合轉佳，毛利率為23.18%，較上季22.92%微幅上升，EPS來到0.29元，擺脫連3季虧損的劣勢。 感測器與驅動晶片廠商矽創(8016)受到手機全屏需求提升，帶動產品拉貨旺，整體旺季效應明顯，本業更是年增2成以上，且稅後淨利則創12季高。指紋辨識晶片廠商神盾(6462)第3季受到韓國與中國客戶拉貨旺，帶動營收季增近1成，也在光學式比例提升之下，帶動產品組合轉佳，毛利率達44%，本業與稅後淨利都有年增2成以上的表現，EPS 4.23元。網通產業表現旺──瑞昱/立積/宏觀網通晶片大廠瑞昱(2379)第3季營收160.43億元，季增5.68%、年增32.74%，創下歷史新高成績，受惠於電視、乙太網、音訊產品拉貨旺所致，毛利率產品組合轉差，來到42.9%，較上季44.3%下滑，稅後淨利創近5季高，EPS 3.78元，優於上季3.63元與去年同期2.78元水準。射頻IC廠立積(4968)則受惠於中國大客戶拉貨暢旺，營收8.24億元，季增23.7%、年增23.17%，毛利率37.4%，由於出貨量大而多少壓低毛利表現，因此較上季38.6%微幅下滑，但本業表現年增2成以上，EPS 1.57元，優於上季1元的水準，稅後年增2成以上，且創下近12季高。射頻IC廠宏觀(6568)也同樣在本業上年增表現大，營收3億元，季增5%、年減1%，而受惠於NRE進帳之下，毛利率明顯走揚，且創下近5季高，惟受到研發費用提升，EPS 2.41元，較不如上季表現。PC產業旺季明顯──譜瑞-KY/義隆/祥碩/聯陽譜瑞-KY(4966)受惠高速傳輸市場需求旺，且在產品組合轉佳下，毛利率連續2季成長，來到42.94%，帶動本業與稅後淨利都有年增2成以上的表現，EPS 8.86元，創今年單季新高，前三季EPS更來到23.58元，全年有機會優於去年表現。義隆(2458)第3季營收表現亮眼，來到27.13億元，季增24.4%，年增9.2%，毛利率47.4%，較上季走揚，營益率24%，創歷史次高表現，業外有大筆助攻，包含轉投資義明開始轉盈，以及金融評價利益的進帳，整體而言，稅後淨利為6.77億元，創下歷史新高，季增59.7%，年增43.4%，EPS為2.35元，優於法人預期。祥碩(5269)受到產品出貨旺季，營收9.2億元，季增近2成、年減超過1成，且自有產品出貨表現佳，帶動產品組合轉佳，毛利率來到51.43%，創下近5季高，也是連2季走揚，EPS 4.06元，優於上季3.51元表現，但不如去年同期4.6元成績。聯陽(3014) PC客戶拉貨暢旺下，因此本業表現也創下近5季高，EPS 1.13元，相較上季0.9元走揚。MOSFET各自發揮──杰力/尼克森/大中/富鼎MOSFET族群方面，杰力(5299)、尼克森(3317)受到消費性電子傳統旺季影響，帶動產品出貨表現佳，稅後淨利皆創下近5季高，表現相對突出。惟大中(6435)、富鼎(8261)則受到市場競爭，庫存水位偏高，使得本業與稅後淨利年減幅都超過2成以上。PMIC產業各自尋路──矽力-KY/昂寶-KY/致新/虹冠電/茂達/偉詮電矽力-KY(6415)營收28.78%，季增14%、年增13%，受到市場拉貨力道強而帶動營運表現，單季營業利益達5.58億元，創單季歷史新高，EPS 6.54元。而昂寶-KY(4947)第3季營收11.79億元，季減4.52%、年減5.18%，受到貿易戰影響市場需求趨於保守，也造成同業競爭激烈，因此營收表現相較上季仍有壓力，而獲利方面，公司通過成本精簡以及產品組合調整，使得毛利率達40.94%，相較上季39.44%微幅提升，但整體本業表現相較去年同期衰退超過2成以上，EPS 2.71元，相較上季3.43元微幅下降，符合法人預期。 致新(8081)受惠市佔率增加，產業需求佳，加上類比科(3438)單季轉盈、本業創近5季高的貢獻下，本業年增超過2成並創近5季高，且稅後創12季高，EPS 2.5元，優於上季2.38元。虹冠電(3257)本業表現回溫，毛利率明顯提升，來到48.25%，本業年增超過2成，且單季轉盈。茂達(6138)第3季類比晶片與風扇驅動晶片同步成長，帶動營收表現走揚，惟受到子公司大中脫累，毛利率創近5季低，且稅後年減2成以上，但EPS達1.5元，仍優於上季1元的水準。惟偉詮電(2436)則較為疲軟，本業與稅後淨利皆年減2成。驅動晶片疲軟──晶宏/聚積晶宏(3141)與聚積(3527)出貨狀況皆受到市況疲軟而多少影響營運表現，使得本業與稅後淨利都年減2成以上，聚積稅後淨利更創下近5季低。展望聚積後續營運，法人預期，第4季仍將受到韓系客戶提升出貨規格要求，因此拉長產品測試時程，出貨進度趨緩，但高階產品有望出貨狀況提升，但整體營收獲利表現先與上季看平，有待後續再增營運動能。MCU多數淡季表現──盛群/新唐/松翰/九齊/凌通MCU產業方面，由於第2季是MCU旺季，因此第3季多數表現季減，加上今年貿易戰影響客戶拉貨狀況與市場景氣，因此像是盛群(6202)、松翰(5471)稅後淨利皆年減超過1成以上。但仍有廠商表現佳，像是新唐(4919)營收季增超過1成、年增超過1成，毛利率則維持40%，稅後淨利優於去年1成以上，EPS 0.85元，但受到股本膨脹，因此不如去年同期0.94元。另外九齊(6494)營收為2.76億元，季減14%、年增12%，客戶拉貨狀況優於去年水準，毛利率也較去年同期增加5個百分點左右，帶動本業與稅後淨利年增2成。凌通(4952)營收7.13億元，季減1成、年減7%，而毛利率則創下近5季低，來到33.33%，相較過去34~35%水準較疲軟一些。設計服務與矽智財──創意/智原/M31/世芯-KY/晶心科/金麗科創意(3443)進入消費性產品傳統旺季，整體獲利表現也符合先前預期，但受到貿易戰影響客戶拉貨狀況，稅後淨利年減2成且創下近5季低，而毛利率達34.16%，創下近5季高，整體而言，本業年減超過2成，EPS也創5季低點，來到0.76元，較上季0.77元下滑。智原(3035)受到量產業務持續增加，加上NRE(設計服務)因認列時間集中，因此帶動本業與稅後淨利年增2成，且稅後淨利更創下近5季高，但也因量產比重增加，使得毛利率創下5季低，來到50.4%，整體符合公司預期。M31(6643) 第3季營收2.7億元，創下歷史單季新高成績，整體而言，第3季賺贏上半年，EPS 3.72元。世芯-KY(3661) 由於無大筆量產與NRE認列進帳，維持營運基本盤，但毛利率受到量產比重下降而提升，來到46.36%，創下近5季新高。晶心科(6533)第3季營收1.28億元，季減18%、年增126%，但受到費用再研發持續投入之下而多少侵蝕獲利表現，EPS 0.1元，不如上季0.59元表現。惟金麗科(3228)本業仍持續維持虧損，稅後淨利更是年減超過2成。其他類──原相/信驊/晶相光/系微/揚智/凌陽/紘康/九暘/笙科/佑華/驊訊原相(3227)第3季營收18.01億元，季增30.74%、年增12.69%，優於上季預期，主要是因為滑鼠產品拉貨力道強，當中又以電競滑鼠需求優於預期，加上遊戲機拉貨也比原先預期強勁，帶動整體營收表現，而獲利方面，毛利率也因電競滑鼠出貨比重提升以及產品成本優化，來到58%，毛利率連續2季成長，費用則因獲利增加而提撥較多員工分紅而較上季微增13%，EPS 2.35元，賺贏上半年。伺服器晶片大廠信驊(5274)營收6.87億元，季增31%、年增%，稅後淨利也創下近5季高。CMOS影像感測元件廠晶相光(3530)營收6.62億元，季增9.7%、年增34.5%，本業與稅後淨利年增超過2成，而第3季EPS 0.72元，也賺贏上半年。系統韌體(Firmware)設計廠商系微(6231) 主要受到伺服器客戶中美貿易戰提前拉貨暢旺，因此毛利率連續2季成長，整體而言，本業年增超過2成以上。另外，也有部分廠商表現較為亮眼，像是創惟(6104)毛利率連2季成長；凌陽(2401)本業也創下近5季高；紘康(6457)本業也年增超過2成；九暘(8040)、笙科(5272)年對年也開始轉盈。惟部分廠商營運仍多少有壓力，像是佑華(8024)相較上季與去年同期本業轉虧；驊訊(6237)則本業與稅後年減超過2成，且EPS也是近5季低。IC通路──大聯大/文曄/益登/敦吉/尚立/所羅門/擎亞/巨虹/方土昶大聯大(3702)第3季營收1408.21億元，季增9.01%、年減6.35%，毛利率則4.25%，不如上季4.4%，主要是因大量採購壓低利潤所致，EPS 1.06元，優於上季0.97元與去年1.02元成績。當中業外支出相較上半年4億元左右明顯下降，來到2.48億元，主要受到降息影響之下，使財務成本下降，加上利息收益、匯兌利益等進帳所致。文曄(3036)第3季營收961.91億元，季增28.69%、年增13.47%，受到傳統消費性電子旺季挹注，加上手機客戶拉貨力道優於先前預期，優於上季財測的870~930億元的區間，惟產品組合影響之下，以及台幣升值因素影響，毛利率降至3.09%，較財測3.1%~3.3%差，且不如上季3.6%水準，EPS 1.38元，優於上季1.06元成績。益登(3048)通訊產品出貨表現佳，使得本業年增2成以上，且稅後淨利創下近5季高；敦吉(2459)也受到產品組合佳，帶動毛利率連2季成長。另外也有本業年增2成以上的廠商，包含尚立(3360)、所羅門(2359)、擎亞(8096)、巨虹(8084)、方土昶(6265)等。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "敦吉明年首季確定優於今年 股價寫近17個月新高 ": "半導體通路商敦吉（2459）13日舉行法說會，董事長鍾正宏表示，今年第3季營運比預期意外的好，下半年營運在製造部門帶動下，也將明顯優於上半年表現，目前看來不僅第4季會優於去年同期表現，且明年第1季也將於今年首季水準，受此激勵，股價今（14）日創下波段新高。\n\r\n受到今年下半年營運成長，且看好明年第1季業績將優於今年首季表現，近日敦吉股價緩步走高，今日盤中股價更持續上攻，盤中上漲約4%，高點來到41.85元，不僅是本波段新高，同時也是去年6月以來，近17個月的股價新高水準。\n\r\n受惠第3季手機大廠拉貨明顯加溫的帶動，敦吉第3季稅後純益達1.44億元，單季每股稅後純益來到1.36元，累計今年前三季稅後純益為3.16億元，前三季每股稅純益達2.98元。\n\r\n鍾正宏表示，今年第3季營運表現明顯優於預期，雖然單季每股稅後純益較去年同期的1.47元為低，但這主要是受子公司匯回股利影響，若還原該部分的影響數0.21元，實際上獲利不遜於去年。\n\r\n鍾正宏也進一步指出，美中貿易戰開打之後，半導體通路商多少會受到衝擊，敦吉今年營收也因此減少，不過，因製造事業群獲利比重大幅增加並升破七成，且由於目前製造部門毛利率已衝上三成水準，對獲利貢獻有明顯的支撐效果，整體而言，在下半年營運明顯上升之下，公司對今年業績表現仍持續樂觀看法。\n\r\n展望後市，製造部門及驗證部門仍是敦吉的獲利重心，其中，製造部門佔目前敦吉的獲利比重更維持到七成上下，該公司表示，隨著未來全球智慧手機的發展趨勢來看，鏡頭的搭載數持續增加，產品的製造難度也提升，對敦吉相對有利，目前明年的部分產品模具已完成，後年的模具更已在研發中，公司對中長期製造部門出貨成長相當樂觀。\n\r\n此外，連接器和音圈馬達（VCM）精密塑膠零件、音圈馬達載體繞線等產品業績持續看好；另外，目前真無線藍芽耳機（TWS）所用的塑膠件每月供貨達到360萬套，且相關訂單已看到明年。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "前三季獲利超標 冠軍股出列 ": "台股第3季財報接續公布，企業正密集結算，在已揭露自結數字的個股中，華研、富邦金、南港等15檔亮點股，前三季獲利超標、賺贏去年全年，這些季報「領先達陣」族群，將啟動財報效應、股價領漲表態。\n經濟日報提供facebook當前台股盤勢呈現多方格局，雖然短線創高後震盪劇烈，宜慎防漲多回檔，但中長多頭不變，法人建議靜待高檔整理後，再進場布局；其中，具基本面支撐的財報效應，將是短線抗震焦點。\r\n11月中旬前第3季財報將全數出爐，上市櫃公司營運成績單將攤於陽光下；台新投顧副總黃文清表示，歷史經驗顯示，季報全數公布後，依獲利優劣，股價將持續反應，獲利優異個股的股價將向上表態，預期台股在季報公布前後，將偏向個股表現。\r\n在操作方面，隨著現階段邁入季報公布的最後倒數，獲利耀眼族群漸漸浮出抬面，高業績題材是當前選股的不二法門\r\n根據統計，截至昨（26）日，在已公布第3季自結財報的上市櫃公司中，前三季每股獲利在1元以上、超越去年全年，且近兩周來股價強勢的個股，計有15檔，分布在網通、零組件等電子族群，及文創、生技、金融等傳產股。\r\n在前三季每股稅前盈餘有好表現的公司中，以華研的9.29元居冠，旭富7.61元、百和6.53元；另外，鈺齊-KY、昇達科、富邦金、敦吉、茂訊、中壽、矽瑪等，前三季每股稅前盈餘也都超過3元。\r\n進一步觀察前三季稅前盈餘年增率，則以矽瑪年增1,042.9%最佳，南港年增269.3%、百和興業-KY年增112.3%；其他年增逾三成的個股，還包括鈺齊-KY、昇達科、旭富、中壽、百和等。\r\n日盛投顧總經理鍾國忠表示，前三季每股獲利已率先超過去年全年的財報超標股，年底前，若能獲得旺季題材加持，後續股價再戰高點的機率相對高，一旦大盤續攻，這些個股將有機會帶領大盤向上攻堅。\r\n目前國際股市多空震盪，台股同步高檔整理，在信心動搖的上檔投機賣盤陸續出場後，法人買盤可望接續回流，趨勢看好的產業與族群，其成長性仍可望優於整體表現，選股將是致勝關鍵。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "股價300元一度超越台積電，研華劉克振下一步要賣iApp、聰明幣的錦囊妙計？": "沒有被美中貿易戰打敗，研華2019年營收將衝歷史新高，2年前董事長劉克振宣佈新接班規劃：由三位總經理共治，帶來了理想的成績。研華2019年營收比2017年多增長百億元，股價更因此衝上300元，最高觸及320元，這價位一度超過台積電。2017年研華發佈組織接班計畫，總經理職務由財務長陳清熙、嵌入式產品事業群總經理張家豪、工業物聯網事業群總經理蔡淑妍共同接任，經營班底大幅年輕化。初期「三人行」規劃讓外界看不透，但實際證明，兩年來，研華年營收從2017年的443億元，一路向上衝，今年勢必會突破500億元大關。「2020年我們營收要挑戰20億美元。」劉克振5日在研華工業物聯網全球夥伴會上，向台下450位國內外合作伙伴宣佈，換算營收要挑戰600億，呈現雙位數成長。研華第一次營收突破10億美元大關，是在2013年，突破這門檻，研華花了32年時間；但要邁向第二個10億美元營收，只花了7年，組織做了哪些對的事？研華過去是傳統工業電腦硬體設備商，零組件品項繁多，透過海外代理商拓展業務，但如今正往工業解決方案、軟硬體整合方向走，這個歷程劉克振稱之為數位轉型1.0邁入2.0，研華技術長楊瑞祥補充，這是從一次賣斷產品，走向訂閱制策略。劉克振認為，數位轉型1.0階段是企業數位化的過程，企業內部會為專門的工作任務創建套裝軟體，但彼此獨立，無法互通整合，但數位轉型2.0階段將打破這個藩籬。2020年起研華將推出物聯網雲平台市集2.0（Marketplace2.0），上面有很多工業App（iApp）及解決方案軟體，開放所有生態圈伙伴。「就像手機裡的App Store一樣，我們幫用戶分類App，用戶只要到市集分類區隨選即可下載。」劉克振說。甚至用戶不必懂雲技術，只要擁有產業專業知識就行。目前市集內iApp類別共有五大類，包括智慧工廠、智慧能源、智慧城市、智慧零售、智慧醫療，各類別iApp從賣邊緣裝置硬體搭配解決方案、中間軟體、產業通用軟體、專業行業軟體都有，部分iApp會由研華開發，也會跟伙伴合作一起分潤。透過App模式，工業物聯網業務將從單純買賣標準化硬體，走向軟硬整合，更關鍵是每一個客戶選配的軟體功能都不同，正如消費者手上的智慧手機，雖硬體很像，但每人組合的功能軟體差異卻很大。另一大突破創新是，物聯網雲平台市集2.0（Marketplace2.0）交易都用WISE POINT點數進行，「一個研華WISE POINT相當10美元價值，iApp下載會需要用WISE POINT交易，而研華與經銷伙伴都能對外銷售。」劉克振說。2019年研華物聯網雲平台市集2.0（Marketplace2.0）上已經有60個以上iApp，目前總計售出26萬個WISE POINT，預估2020年市集會超過100個以上iApp，目標賣出50萬個WISE POINT，接近翻倍，相當於1.5億台幣交易金額。他也預估，到2025年，研華的軟體市集上將有1,000個以上iApp，1,000個VIP會員， 年交易500萬個WISE POINT，相當於15億台幣交易金額 ，並找到50個共創伙伴（合資或入股方式）。這些iApp怎麼來的？這要先從工業物聯網平台的演進說起，劉克振說，工業物聯網的第一個階段，是各業者自行開發物聯網雲平台，各有一套標準，比方研華也開發WISE PaaS平台。但工業物聯網雲平台第二階段將演進為iApp（工業用App）型態，各專用軟體將解藕（De-Coupling）、再重組，以滿足用戶的真正需求，而2020年正式新階段啟動年。等發展到第三階段，各物聯網平台跟各iApp將可互通串連、分享，到第四階段，各式創新應用將從垂直產業中爆發，帶來高成長，但產業要邁入第四階段預計還需要5年時間完成。而iApp將來自大型專業軟體的解藕（De -Coupling），或合作伙伴的特別開發。劉克振花不少時間解釋什麼叫解藕，他舉蘋果iPhone為例，賈伯斯用各種App讓手機用戶可以設定軟體，且所有軟體都能由用戶簡單下載。 因此功能型手機的封閉軟體被解藕成數百上千個App，如此一來，沒有一個人的手機是相同的，解藕策略因此大幅改變人類世界 。在工業領域，劉克振觀察「解藕現象」也在發生中，但目前仍僅少數業者單獨推動，比方建築設備供應商KOMATSU開發運輸車雲平台，讓建築工程能更有效率運作，而研華也打造了WISE PaaS雲平台，將各工業物聯網App及解決方案解藕放在平台上供用戶隨選。研華規劃的工業物聯網發展四部曲，正如純賣產品到走向服務，再延伸至訂閱服務概念，面對處於數位轉型2.0的時刻，「未來10年將有很大的機會，研華也已經準備好，」劉克振說。延伸閱讀：\n1.與台積電一致 ！ 廣達大翻盤佈局量子電腦，林百里：其實我很怕十年後將天翻地覆\n2.研華打造物聯網界的訂閱經濟，劉克振解答2個關鍵提問責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "華邦電上季EPS 0.15元 ": "記憶體晶片廠華邦電（2344）董事會通過今年第3季財報，單季稅後純益5.91億元，季增27.9%，為今年以來單季最佳獲利，每股純益0.15元，但受到記憶體價格下跌影響，遠低於去年同期的0.71元，年減79%。\r\n華邦電第3季營收隨備貨需求提升，攀高至134.2億元，季增11.7%；其中，快閃記憶體（Flash）業績季增達16.4%；DRAM產品業績僅成長5%，表現低於整體營運平均水準。\r\n因DRAM表現相對遜色，華邦電第3季毛利率為26.5%，僅季增0.2個百分點；稅後純益5.91億元，季增27.9%，每股純益0.15元；前三季稅後純益14.68億元，年減77.6%，每股純益0.37元。\r\n華邦電日前斥資約22.7億元，參與子公司新唐現增案，持股比重拉升至61.6%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "漢唐前三季EPS 10.67元 賺逾一個股本 ": "漢唐（2404）今（13）日公告今年第3季財報，稅後純益5.66億元，每股稅後純益（EPS）為2.97元。僅管營收及獲利表現不如第2季優異，但累計今年前三季合併稅後純益20.33億元，年增44.3%；EPS賺10.57元，營運成果優於去年同期的5.91元。\n\r\n漢唐今年前十個月累計合併營收188.56億元，年增46.7%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "敦吉今法說會 前三季EPS 2.98元 ": "通路商敦吉（2459）於今（13）日舉行法說會，公布第3季每股純益為1.36元，累計前三季每股純益為2.98元。\n\r\n敦吉第3季合併營收為20.4億元，季增9％，年減15％，毛利率為16.7％，季增2.2個百分點，歸屬母公司業主淨利為1.44億元，季增55％，年減9％。\n\r\n敦吉累計前三季合併營收為56.48億元，歸屬母公司業主淨利為3.16億元，年減4.2％。\n\r\n以第3季而言，敦吉的營收結構中，通路業務占57％，不過獲利占比為8％，製造事業群的營收占比為34％，但獲利占比達73％。另外該公司還有驗證事業群，第3季占營收比重約9％，獲利占比約19％。\n\r\n對於後續營運展望，敦吉的通路事業群未來布局重點是5G、物聯網、新型電源與電動車／電動機車等市場。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "敦吉去年純益 EPS雙創高 全年每股賺4.21元 ": "半導體通路商敦吉 (2459-TW) 今 (10) 日公布去年自結，去年第 4 季稅後純益 1.46 億元，季減 8%，年增 13%，每股純益 1.23 元；去年稅後純益 4.94 億元，年增 1%，每股稅後純益 4.21 元，雙創歷史新高。敦吉去年營收 75.69 億元，年減 14%，毛利率 16.41%，年增 2.65 個百分點，營益率 7.6%，年增 1.63 個百分點，稅後純益 4.94 億元，年增 1%，每股稅後純益 4.21 元。敦吉第 4 季營收 19.22 億元，季減 6%，年增 2%，毛利率 20.2%，季增 3.48 個百分點，年增 2.51 個百分點，營益率 10.07%，季增 1.42 個百分點，年增 2.11 個百分點，稅後純益 1.46 億元，季減 8%，年增 13%，每股稅後純益 1.23 元。敦吉去年第 4 季受惠音圈馬達 (VCM) 出貨量大增，營收、獲利皆較去年同期成長，但因匯兌損失，每股純益較上季下滑 0.11 元；展望今年，敦吉將持續新增產品代理線，並持續發展消費、車用電子製造，以及擴建驗證檢測實驗室，全年營運仍正向看。敦吉去年營收比重為通路 57%、製造 34%、驗證 9%；獲利比重則為通路 11%、製造 67%、驗證 9%。",
        "疫情升高下的穩健投資策略  8檔半導體通路股可攻可守 ": "2020-03-30作者: 林果契▲由鍾正宏領軍的敦吉業務涵蓋電子零組件通路、製造及驗證，是典型的收息股。（圖／陳俊松攝）每年春節過後，上市櫃公司董事會便開始密集通過上一年度的股利分配案，使得投資人對於股利分配充滿期待，尤其是歷年穩健配息的個股，股價表現通常會相對較優。由於近期武漢肺炎疫情升高，讓全球經濟前景蒙上一層陰霾，國際股市也應聲重挫，使得現階段的選股難度跟著上升，但在銀行定存利率維持低檔下，趁股市回跌時，逢低布局穩定獲利及配息的個股，將會是不錯的投資策略。其中具有輕資產、產品線多元、利潤率穩定等特性的半導體通路股，尤其是歷年都穩定獲利及配息的績優股，更是進可攻退可守的投資標的。（延伸閱讀：索貝克：武漢肺炎蔓延全球 陸股舊經濟續弱，剩新經濟撐場）半導體復甦　通路股受惠半導體通路商的主要業務是代理國際大廠的半導體產品，除銷售代理產品外，也會提供客戶軟／硬體技術支援，以及次系統、系統解決方案，甚至為了提供客戶完整的技術服務，還會投資專用設備儀器設立實驗室，以協助客戶加速量產時程。由於半導體通路商不必投入大量資金設廠，而且代理產品享有一定利潤率，加上提供專業技術服務也可創造附加價值，因此，雖然公司營運同樣會受到景氣波動影響，但整體而言，獲利通常會相對穩定。雖然武漢肺炎疫情持續在全球蔓延，國際股市波動隨之加劇，但全球半導體產業在5G及大數據等應用需求增加下，未來的前景仍持續看好，這將讓半導體通路股跟著受惠，因此，對於追求穩健報酬率的投資者而言，是不錯的選股標的。根據IT研究與顧問諮詢公司顧能（Gartner）統計，去年全球半導體產業營收衰退11.9%至4183億美元，主因是DRAM（動態隨機存取記憶體）及NAND Flash（儲存型快閃記憶體）等產品價格大跌，以致記憶體相關產業的營收衰退31.5%。不過，隨著供應商庫存水位降低，以及SSD（固態硬碟）和5G手機等應用需求成長，顧能預估，今年全球半導體產業營收將成長12.5%至4710億美元，而且2021年將持續成長12.7%至5310億美元。台積電總裁魏哲家在今年元月16日的法說會也指出，今年將是半導體產業強勁成長的一年，預估不含記憶體的全球產值將成長8%，其中晶圓代工產業將成長17%。由於台積電是半導體代工業的龍頭，今年前2月的營收年增率達41.8%，而且今年的資本支出已提高至150億至160億美元，顯示全球半導體產業正在邁向復甦之路。如果未來全球半導體產業真如預期般朝復甦之路邁進，那麼半導體通路族群的營運也將水漲船高，其中市場競爭力較強，歷年穩定獲利及配息的績優股尤其值得逢低布局。（延伸閱讀：不敗防線》5檔強勢指標 將成台股反彈領頭羊）大聯大、文曄　獲利穩健若以營運規模來看，去年營收都超過3千億元的大聯大、文曄及聯強將是最值得留意的標的；其他包括去年營收超過1千億元的至上，以及長期專注於利基型產品代理的豐藝、敦吉、安馳及茂綸等，都是逢低值得留意。其中大聯大為全球最大半導體零組件通路商（按顧能公司的市場排名），旗下共有世平、品佳、銓鼎及友尚四個次集團，其中又以世平占合併營收超過五成最大。大聯大旗下代理的產品線供應商超過250家，包括英特爾、三星、高通、博通、鎧俠（Kioxia）、美光、德州儀器、恩智浦等全球知名半導體公司，都在其代理行列，在全球擁有104個分銷據點，2019年合併營收達5277億元，自結稅前盈餘為81.91億元，每股稅前盈餘為4.36元。至於文曄代理超過60家半導體公司的產品，客戶超過九千家，產品被廣泛應用於電腦及周邊、通訊、消費性電子、工業控制、物聯網及汽車等領域；除台灣外，在中國、印度、新加坡、馬來西亞、泰國及越南等地區，共擁有40多個營運據點，去年營收3352億元（年增率22.6%），前3季EPS（每股稅後純益）為3.13元。今年2月21日，文曄與專注高速傳輸領域的IC設計公司祥碩宣布，將採增資發行新股模式「換股結盟」，增資換股完成後，祥碩將持有文曄22.39%股權，文曄則將持有祥碩13.04%股權；至於目前文曄的第一大股東大聯大（持股29.9%）屆時持股比率將降至23.26%。從去年大聯大宣稱「財務投資」文曄，到文曄公司派卯足全力阻止被合併，一直到今年2月文曄與祥碩合意換股結盟，在在凸顯半導體通路商的存在價值，尤其是像文曄在亞太市場擁有龐大客戶群，每年都穩健獲利及配息的公司，更是備受矚目。▲文曄為防止被大聯大合併，決定與祥碩換股結盟； 圖為文曄董事長鄭文宗。（圖／潘重安攝）相較於大聯大及文曄聚焦於半導體產品代理，聯強的業務就相對多元，其代理產品涵蓋通訊、資訊、消費電子等3C產品，以及通訊元組件，其中通訊元組件的營收占比逐年提高。聯強深耕中國及紐澳 印尼市場多年，在海外擁有龐大倉儲物流系統及豐富管理經驗，去年EPS4.09元，每股預計配發2.6元現金股利。\r\n 至上、安馳　各具利基另外，至上是南韓三星電子和快捷半導體（Fair-child）在台灣的主力代理商，並且陸續取得三星電子AMOLED及Fresco公司在中國的代理權，以及Cirrus、 Midiatek、Skyworks、Bosch和京東方等公司的代理權。除台灣外，至上在泰國曼谷、香港及中國深圳、北京、上海都有營運據點，去年營收1126億元，EPS3.41元，每股預計配發2.7元現金股利。而安馳主要代理ADI、Everspin、Design Gateway、及祥碩等公司產品，內容包括數位訊號處理器、FPGA（可編程邏輯器件）、HDMI（高畫質多媒體介面晶片），以及高速訊號傳輸介面和顯示晶片等。由於日本大型半導體通路商Macnica Inc.透過子公司駿日股份持有安馳50%股權，是其最終母公司，使得安馳成為典型的日資概念股。其他包括產品線涵蓋可程式邏輯元件、類比、功率、微控制器及記憶體等半導體產品的茂綸（由日商Macnica Inc.透過子公司駿日股份持股60.32%）；以及業務涵蓋電子元件代理（應用領域涵蓋電腦、通訊、光儲存、電源系統及顯示器等）與電子零組件製造的敦吉；還有從半導體代理起步，並逐年發展成為電子零組件解決方案提供者的豐藝，都是相對具有競爭力的半導體通路股。關鍵字 :\n                      新冠肺炎、半導體、半導體通路商、DRAM、文曄、大聯大\n文章來源 : 財訊 全球大殺盤 誰是台股不敗防線 603期武漢肺炎疫情擴散加上油價崩跌，全球金融市場大震盪，然而在恐懼的背後，台灣優勢也逐漸浮現，透過上市櫃公司前二月營收總盤點，挖掘出台股中的不敗防線，其中「國家隊」重點產業正是選股重點。◎本期編輯推薦\n》一張圖看懂全球疫情怎麼傳！台灣科學家用反恐AI破解武漢肺炎病毒軌跡\n》台灣成為全球第7使用先進量子電腦國家  幕後關鍵推手曝光！ \n》外送大賣員工樂得分紅  金峰魯肉飯冷門時段也能賺熱錢\n》有錢人不敢亂跑 國內高球場變熱鬧\n》「中國式復工」 一齣上下呼攏的荒唐劇一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "5分鐘看台股/2020/03/23早盤最前線 ": "參院否決白宮兆美元救市案 美期跌停美疫情擴大 川普:加州將成重大災區中國證監會:A股已逐步消化疫情衝擊人行喊話 人民幣將會在7元附近波動逐筆交易今上路 增熔斷機制護股民!外資今年賣5000億 小摩:提防再測低疫情衝擊 大摩砍41家電子股目標價!WitsView:面板價格漲勢 四月恐告終台積電7奈米吞索尼.微軟遊戲機訂單鴻海中國廠復工進度 提前兩周達標!吞亞馬遜智慧門鈴單 原相H1添柴火!台光電去年賺逾一個股本 擬配息6元（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "IC通路股挾高殖利率 下檔有撐 ": "IC通路股擁高殖利率護體，力抗疫情亂流！新冠病毒席捲全球，全球股市哀鴻遍野，不過，台灣IC通路商今年配息水準依舊可觀，截至23日共計有13檔現金殖利率超過5％，其中至上（8112）及倍微（6270）二檔更繳出逾9％的高水位，成盤面抗震首選。投顧專家分析，IC通路族群去年股價表現落後大盤，此波台股跌跌不休，IC通路股走勢連帶承壓，惟IC通路商歷年股利政策大方，隨著股價殺低，反倒彰顯出其高殖利率優勢，包含至上、倍微、文曄、豐藝、敦吉、全科、安馳、益登、茂綸、晉倫、增你強、尚立、堡達等殖利率全都逾5％。至上的殖利率向來居台股前段班，今年尚達9.8％，公司因記憶體景氣翻揚及手機零件新產品線挹注，抵消疫情帶來的負面影響，2月營收年增翻揚1.08倍，首季營運將淡季不淡，法人預估，至上在新產品線、陸系客戶訂單拓展成效逐步彰顯下，今年營收具二位數成長的潛力。倍微今年決議配發1.3元現金股利，攀至近9年來新高水位，殖利率逼近9.5％，23日股價逆勢勁揚2.62％、以13.7元作收。倍微表示，受惠於高階影像轉換應用步入量產階段，加上記憶體類產品於網通應用增溫，貢獻2月營收年增逾五成。展望後市，短線營運雖受疫情干擾，然考量客戶陸續復工，今年業績仍不看淡。敦吉23日召開董事會，今年擬每股配息3元，殖利率達到8.25％，同時決議自3月24日至5月22日買回庫藏股2,000張，在高殖利率及庫藏股雙重題材激勵下，其23日股價盤中翻紅，終場彈升1.53％、收36.35元，法人指出，敦吉於驗證事業群方面，持續投入5G相關設備資本支出，最快第四季有機會開花結果。全科過去16年來平均殖利率達8％，每年配息狀況穩健，今年前二月營收逆勢年增14％，首季營收可望較去年同期成長，全科強調，雖然全球受到疫情的影響，各國紛紛封城或鎖國，消費需求恐跟著下滑，但隨著宅經濟崛起，推升伺服器、寬頻通訊等需求，公司營運受疫情衝擊程度相對低。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "敦吉EPS 4.2元 ": "通路商敦吉（2459）昨（30）日公布去年財報，毛利率16.42％，年增逾2個百分點；歸屬母公司業主淨利4.45億元，年增3.1％，每股純益4.2元。敦吉已公布去年度盈餘每股擬配發現金股利3元，以昨日收盤價37元計算，殖利率約8.1％。\r\n敦吉目前主要有製造、通路與驗證等三大事業。該公司目前正處於庫藏股期間，預計在5月22日前買回上限2,000張自家股票，占已發行股份總數1.89％，每股買回區間價33元至45元，若股價低於區間價格下限，將繼續買回。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "敦吉去年獲利創10年新高 激勵股價逆勢漲 ": "爆敦吉董事長鍾正宏（記者洪友芳攝）〔記者洪友芳／新竹報導〕半導體IC通路與製造業敦吉 （2459） 去年營收75.69億元、年減14%，營業毛利12.42億元、年增3%，稅後每股盈餘4.21元、年增4%，創近10年高點，帶動今股價逆勢上漲逾3%。　敦吉受惠毛利較高的製造業務增多，去年營收75.69億元，雖年減14%，但毛利率為16.41%、年增2.65個百分點，營業淨利5.76億元、年增10%，稅後盈餘為4.94億元，年增1%，去年每股稅後盈餘4.21元，毛利率與每股稅後盈餘為近10年新高。　其中，敦吉去年第4季營收為19.22億元，季減6%、年增2%；毛利率20.2%，季增3.48個百分點、年增2.51個百分點；營業淨利1.94億元，季增10%、年增29%；稅後盈餘1.46億元，季減8%、年增13%，每股稅後盈餘1.23元。　去年敦吉製造事業群合併營收年成長超過2位數，約達13%，獲利也年成長9%。去年獲利比重達67%，前年為60%，年成長7%，IC通路事業群佔11%，驗證事業群約佔22%。　敦吉去年因子公司股利匯回，導致所得稅增加，每股淨利減少0.39元，若回歸原始樣貌，敦吉去年本業每股淨利達4.6元，創歷年獲利的新高紀錄。　　敦吉今開跌，受財報利多激勵，盤中股價最高達41.95元，較上周五漲幅達逾3%。　\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "三大半導體通路商成資金避風港 大聯大、文曄等抗跌 ": "全球股市再重挫，台股指數今（12）日盤中一度重跌逾500點，盤面一片慘綠下，台灣前三大半導體通路商大聯大（3702）、文曄及至上，在長期營運穩健，長期投資價值浮現下，反成資金避風港，在防禦型資金轉進下，今日三檔個股盤中跌幅均在1%左右，在台股重挫行情中，顯示強勢抗跌表現。\n\r\n台股指數今日再向下破底，盤中指數一度重跌逾500點，所有類股幾乎全面重挫，半導體通路商中，由於向來就是以營運穩健、配股配息也優於市場平均而吸引長線資金，在今日台股重挫行情中，除了台股前三大半導體通路商大聯大、文曄及至上跌幅在1%至2%之間，近年來營運表現同樣受市場矚目的敦吉跌幅也1%上下。\n\r\n市場分析師表示，規模較大或營運具利基特質的半導體通路商，過去長期以來就不是以成長性著稱，而是以營運及股利配發長期穩定吸引資金布局。\n\r\n其中，又以中長期資金居多，因此，每次出現全球性股市崩跌，在市場資金由其餘個股撤出時，大聯大及文曄等大型半導體通路商就會成為市場資金的避風港，而在資金轉進下股價也重挫行情況也能相對抗跌。\n\r\n此外，以營運面來看，市場分析師也指出，電子產業的供需變化牽動個股的營運及股價，不過，以大型的半導體通路商來說，由於零組件的供應動輒數十萬以上的品項，因此，只要市場需求還在，不管市場需求方向怎麼挪移，對半導體通路商來說，營運受影響的程度都相對有限，這也是通路商長期以來，營運相對穩健的主要原因。\n\r\n以甫公布的2月營收來看，大聯大投控雖受疫情影響，在記憶體、伺服器、5G基地台需求帶動下，2月單月合併營收仍創歷年同期新高，年成長26.3%，達374億元，累計今年前二個月的合併營收為770.2億元，相較去年同期711億元，年成長8.3%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "敦吉VCM製造獲轉單 今年毛利率可望續揚 ": "隨著武漢肺炎持續延燒，電子通路製造商敦吉 (2459-TW) 由於生產地點在廈門與吳江，受疫情波及較小，傳已獲得 VCM(音圈馬達) 轉單，今年製造事業營收比重可望續揚，有助全年毛利率表現。敦吉去年製造事業群營收比重為 34%，獲利比重 67%，其中，VCM 製造出貨給日商 Mitsumi，與 ALPS 共同是 iPhone VCM 兩大主要供應商。法人指出，敦吉 VCM 製造分布在廈門、吳江，相對競爭同業 ALPS 設廠在無錫，受疫情影響較小，復工率仍有 6-7 成，因此獲得轉單，挹注首季營運，且下半年市場將推出多款 5G 手機，並採用多鏡頭，有利敦吉 VCM 出貨。不過，法人認為，敦吉 2 月受疫情影響，加上營收比重逾 5 成的通路事業群遇淡季，估是今年營收低點，下半年隨著終端市況回溫，業績可望逐步恢復成長。敦吉去年高毛利率的製造、驗證事業群營收比重皆提升，分別增加 5 個百分點、1 個百分點，帶動毛利率達 16.41%，年增 2.65 個百分點，創歷史新高，去年稅後純益 4.94 億元，年增 1%，每股純益 4.21 元，也創新高。",
        "個股：敦吉(2459)董事會決議，108年度擬每股配息3元 ": "本公司董事會決議盈餘分配現金股利及資本公積配發現金1. 董事會決議日期：109/03/232. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：1.50000000(2)法定盈餘公積、資本公積發放之現金(元/股)：1.50000000(3)股東配發之現金(股利)總金額(元)：317,701,846(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：嗣後如因買回本公司股份或將庫藏股轉讓、轉換及註銷，員工認股權之行使，致影響流通在外股份數量，股東配息率因此發生變動者，擬由股東會授權董事會辦理6. 普通股每股面額欄位：新台幣 10.0000元（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "個股：音圈馬達成型件業務好罩，敦吉(2459)去年獲利創十年來新高": "【財訊快報／記者李純君報導】受惠於製造業務佔比持續拉升，半導體通路商敦吉(2459)去年繳出耀眼成績單，2019年每股淨利4.21元，創下近十年來新高，若加計因子公司股利匯回致使所得稅增加，侵蝕每股淨利0.39元，則敦吉去年本業每股淨利高達4.60元，刷新年度獲利的新高紀錄。敦吉去年第四季，營收19.22億元，季減6%，年增2%，毛利率20.2%，季增3.48個百分點，年增2.51個百分點，單季營業淨利1.94億元，季增10%，年增29%，單季稅前與稅後獲利2.05億元與1.46億元，季減6%與8%，年增7%與13%，第四季每股淨利1.23元。值得注意的是，敦吉製造事業群獲利佔比以季度來看再向上突破來到7成6；以年度來看佔比為6成7，皆較去年同期增加佔比達7%。亦即，敦吉的製造事業群，合併營收較去年同期成長超過2位數，來到了13%，且獲利亦較去年同期成長至9%。雖然第四季因匯率波動劇烈，致兌換損失增加，獲利不免受其影響，但受惠於高毛利率產品產能帶動，尤其拜音圈馬達成型件(VCM)大幅度成長，使得產線動能滿載，讓敦吉營收及獲利能持續向上拉升。累計敦吉2019年，營收75.69億元，年減14%，毛利率16.41%，年增2.65個百分點，年度毛利率更創下近十年來最佳，全年營業淨利5.76億元，年增10%，稅前與稅後獲利為6.6億元與4.94億元，年增均為1%，全年每股淨利4.21元，為10年來最佳，但若加計因受到子公司股利匯回，所得稅增加，致使每股淨利減少的0.39元，則敦吉去年本業每股淨利達到4.6元，創歷年獲利的新高紀錄。",
        "利機去年EPS 2.68元創11年新高 擬配1.8元股利 ": "半導體材料通路商利機 (3444-TW) 今 (26) 日公布去年財報、盈餘分配，去年第 4 季稅後純益 0.28 億元，季增 7.69%，年增 100%，每股稅後純益 0.72 元；去年稅後純益 1.05 億元，年增 76.07%，每股稅後純益 2.68 元，創 11 年新高；每股擬配 1.8 元現金股利，以今日收盤價 29.8 元計算，殖利率 6.04%。利機去年第 4 季營收 2.07 億元，與第 3 季持平，年增 4.02%，毛利率 33.33%，季增 2.77 個百分點，年增 4.77 個百分點，營益率 14.01%，季增 3.03 個百分點，年增 5.76 個百分點，稅後純益 0.28 億元，季增 7.69%，年增 100%，每股稅後純益 0.72 元。利機去年營收 8.04 億元，年減 4.67%，毛利率 30.78%，年增 5.4 個百分點，營益率 11.29%，年增 4.72 個百分點，稅後純益 1.05 億元，年增 76.07%，每股稅後純益 2.68 元。利機去年營收小幅下滑，但受惠高毛利產品如散熱片、記憶體、OLED 封裝材料等營收比重拉升，獲利表現成長強勁，每股純益更創下近 11 年新高。",
        "半導體通路商成資金避風港 大聯大、文曄、至上相對抗跌 ": "全球股市再重挫，台股指數今（12）日盤中一度重跌逾500點，盤面一片慘綠下，台灣前三大半導體通路商大聯大（3702）、文曄（3036）及至上（8112），在長期營運穩健，長期投資價值浮現下，反成資金避風港；在防禦型資金轉進下，三檔個股盤中跌幅相對收斂，顯示強勢抗跌表現。\r\n台股指數今日再向下破底，盤中指數一度重跌逾500點，所有類股幾乎全面重挫，半導體通路商中，由於向來就是以營運穩健、配股配息也優於市場平均而吸引長線資金；今日台股重挫行情中，除了台股前三大半導體通路商大聯大、文曄及至上跌幅在1%至2%之間，近年來營運表現同樣受市場矚目的敦吉（2459）跌幅也1%上下。\r\n市場分析師表示，規模較大或營運具利基特質的半導體通路商，過去長期以來就以非成長性著稱，而是以營運及股利配發長期穩定吸引資金布局，其中，又以中長期資金居多，因此，每次出現全球性股市崩跌，市場資金撤出其餘個股時，大聯大及文曄等大型半導體通路商就會成為市場資金的避風港，在市場資金轉進下，股價也重挫行情況也能相對抗跌。\n",
        "裕隆大虧244.65億擬減資36.4% 早盤一度跌停 ": "裕隆去年度虧損新台幣244.65億元，規劃動用特別盈餘公積151.45億元，並減資57.29億元彌補虧損，實收資本額降幅約36.4%。裕隆今天恢復交易，股價開盤跳空跌停至14.7元，而後來到14.85元。\n裕隆30日董事會通過2019年財報虧損達244.65億元，每股虧損15.55元。董事會決議通過以特別盈餘公積與減資彌補虧損案，減資後實收資本額降至100億元。\n裕隆集團在董事長嚴陳莉蓮接掌後，大刀闊斧進行一連串的整頓改革，積極整頓各子公司財務，持續認列包括東風裕隆、台灣納智捷、華創車電資產減損，並提列新店舊廠區裕隆城開發設計變更損失，以致全年虧損擴大，為健全財務結構，董事會決議瘦身強健體質。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "敦吉去年EPS 4.21元 近十年新高 ": "半導體通路商敦吉科技（2459）近幾年來持續調整營運結構，該公司在擴大毛利率相對較高的製造部門後，去年營收下滑約14%，但全年每股純益卻達4.21元，創下近十年新高，今年營運也將持續看好。\r\n敦吉去年第4季延續第3季的強勁獲利續航力，敦吉製造事業群獲利占比以季度來看再向上突破來到七成，以全年度來看，製造部門占營運比重已提升到67%，較去年同期增加占比達7%。\r\n受惠高毛利率產品產能帶動下，集團每股稅後純益再創下近十年高點，來到4.21元。由近幾年來，敦吉的營收、獲利及每股獲利表現的成長趨勢來看，該公司在致力跳脫電子通路的框架，已經展現出不錯成績，即使營收受到通路事業群影響而呈現下滑，但最終整體獲利狀況仍是持穩不斷向上發展。\r\n此外，該公司也表示，去年度每股稅後純益因受到子公司股利匯回情形影響而減少了0.39元，因此，如回歸原始樣貌，去年度每股稅後純益將多達4.6元。\r\n敦吉表示，去年該公司獲利主要製造部門帶動，其中也受惠第4季音圈馬達成型件（VCM）大幅度成長，使得產線動能滿載，讓營收及獲利能持續向上拉升。\r\n展望今年營運，在製造部門方面，將以二大項指標作為本事業群之事業發展方針，其一為「講求快速的消費電子」，另一重點則為「訴求穩定的汽車電子」。\r\n在消費電子方面主要是在連接器與音圈馬達（VCM），此外，汽車電子方面則是著重於，從傳統的倒車輔助系統（超音波感測驅動變壓器EP6）、胎壓監測系統（TPMS），逐步朝向未來自動駕駛與電動車搭載的高級輔助駕駛系統（ADAS）、電池管理系統（BMS）所需要的零組件。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "興勤董事會通過配息4.2元  殖利率6.71％ ": "保護元件廠興勤（2428）董事會決議配息4.2元，以今（23）日收盤價62.6元計算，現金殖利率達6.71％，為歷年來新高紀錄。\n\r\n興勤為保護元件廠，在台灣、大陸包括東莞、常州、湖北宜昌、江西景德等皆有廠區，興勤表示，台灣廠區正常運作，至於中國廠區部門，在陸續復工之下，不同的廠區產能利用率大約在70%～90%，也因為在新冠肺炎疫情的影響之下，下游廠商擔心後面可能面臨斷料，因此仍然積極拉貨。\n\r\n興勤2019年營收58.12億元，僅年減約3.3%；去年前3季稅後純益為8.28億元，年成長10.4%，每股純益6.46元。\n\r\n興勤今年前兩個月受農曆年節假期以及大陸廠區停工影響，1、2月累計營收6.71億元，年減25.6%，不過法人認為隨著大陸廠區復工率拉升、客戶訂單穩健，預期3月份營收將呈現月增的態勢。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大虧244億元 裕隆首度減資 ": "大刀一揮，裕隆汽車直接認列納智捷等多項資產減損，通過去年稅後虧損244.65億元、相當於賠掉1.5個股本的「史上最慘烈」財報，並同步動用特別盈餘公積、減資57.29億元彌補虧損。這是裕隆成立以來最大規模虧損，更是首次減資，動作之大震撼各界。兩岸經濟情勢差 影響銷售裕隆發言人羅文邑表示，近年來兩岸經濟情勢不佳，造成汽車市場銷售環境低迷，自主品牌銷售表現未如預期，加上評估新冠肺炎疫情持續對產業的影響，依穩健保守原則，針對車型技術資產進行資產減損，以及應收帳款評估回收風險提列損失準備。羅文邑說，此次減資彌補虧損主要目的是改善財務結構、提升未來每股淨值及每股盈餘（EPS），減資後裕隆實收資本額將從目前157.2億元降至100億元，降幅約36.4％，唯資產減損不會影響現金流及正常經營。裕隆上周五臨時宣布昨日股票停牌，市場就在猜測與虧損有關，但跌破眼鏡的是，裕隆宣布去年大虧244.65億元，數字真的太大，讓許多股民難以置信。嚴陳莉蓮整頓財務 調體質裕隆前董事長嚴凱泰過世之後，妻子嚴陳莉蓮首要之務就是整頓集團財務，以納智捷相關為主。裕隆去年第2季先認列東風裕隆、台灣納智捷及華創車電逾43億元減損，單季虧損11.9億元，被視作調整體質的起手勢。到了第3季，雖然與納智捷相關的認列減少，但裕隆調整體質轉向不動產，毫不留情地加碼提列新店裕隆城開發設計變更損失，這使得虧損幅度又擴大，第3季虧損15.7億元，每股虧損1.05元，等於連續2季吞下虧損。就在市場關注裕隆第4季會否虧損擴大，裕隆這回幾乎是「梭哈」，把在帳上的損失、以及還沒有在帳上的可能損失統統提足，造成單季虧損破表，全年賠掉1.5個股本，慘烈到要同時用盈餘公積及減資來彌平虧損。納智捷拚轉型 輕資產經營裕隆強調，單看汽車個體營業利益計算，去年仍有超過10億元獲利，主要還是子公司及轉投資事業虧損，但有信心在經過此次的資本調整之後，納智捷可轉型為「輕資產」繼續經營，整體營運也將更為健康。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】敦吉董事會決議第十二次買回公司股份之相關資料 ": "日 期：2020年03月23日公司名稱：敦吉 (2459)主 旨：敦吉董事會決議第十二次買回公司股份之相關資料發言人：陳良德說 明：1.董事會決議日期:109/03/232.買回股份目的:維護公司信用及股東權益3.買回股份種類:普通股4.買回股份總金額上限(元):3,006,592,3545.預定買回之期間:109/03/24~109/05/226.預定買回之數量(股):2,000,0007.買回區間價格(元):33.00~45.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):1.8910.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：107/10/29 ~ 107/12/25 、預定買回股數(股)：2000000 、實際已買回股數(股)：1400000 、執行情形(實際已買回股數占預定買回股數%)：70.0012.已申報買回但未執行完畢之情形:第十一次(107/10/26~107/12/25)預計買回2,000,000股，實際買回1,400,000股，因兼顧市場機制不影響股價，本公司視股價變化及成交量狀況採分批買回，故未能執行完畢。13.董事會決議買回股份之會議紀錄:109年3月23日敦吉科技109年第二次董事會議事錄案由：本公司擬依相關規定第十二次買回本公司股份以維護公司信用及股東權益，謹提請討論。說明：1.依據證券交易法第二十八條之二第一項第三款及上市上櫃公司買回本公司股份辦法之規定辦理。2.本公司擬自集中交易市場買回本公司股份以維護公司信用及股東權益，相關事項如下：(一)買回股份之目的：為維護公司信用及股東權益。(二)買回股份之種類：普通股。(三)買回股份之總金額上限：新台幣3,006,592,354元。(四)預定買回之期間與數量：自109年3月24日起至109年5月22日止。預計買回2,000,000股，佔本公司已發行股份之1.89%。(五)買回之區間價格：新台幣 33元至 45元，惟若買回期間內，本公司股價低於其所定買回區間價格下限時，將繼續執行買回股份。(六)買回之方式：於集中交易市場買回，每日可買進數量為666,000股以內。3.本次買回本公司股份僅佔本公司已發行股份之1.89%，並且本次買回本公司股份業已考慮公司財務狀況，不影響公司資本之維持，另委請兆豐證券股份有限公司對本公司買回股份價格合理性出具評估報告書。4.本次買回之股份將悉數辦理銷除，維護公司信用及股東權益。5.本案業經審計委員會審議通過，依法提請董事會核議。6.董事會通過後將呈主管機關備查，如遇法令更新或應主管機關要求而需修正時及其他相關事宜，擬授權董事長全權處理。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:不適用15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:敦吉科技股份有限公司董事會聲明書一、 本公司經109年3月23日董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場買回本公司股份2,000,000股。二、 上述買回股份總數，僅占本公司已發行股份之1.89%，且買回股份所需金額上限僅占本公司流動資產之1.51%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事(含委託出席董事一名)九人均同意本聲明書之內容，併此聲明。17.會計師或證券承銷商對買回股份價格之合理性評估意見:敦吉科技股份有限公司依其訂定買回股份對公司財務結構、每股淨值、每股盈餘、股東權益報酬率、速動比率、流動比率及現金流量狀況等項目之影響或變動情況對於該公司之財務狀況影響尚為合理。綜上評估，敦吉科技股份有限公司本次買回公司股份訂定之價格區間，其決策過程具合法性，價格區間之訂定及對公司財務之影響亦尚屬合理，尚無重大異常情事。18.其他證期局所規定之事項:無（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結"
    }
}