{
    "Q1": {
        "《電腦設備》電源及微動開關訂單穩定，新巨今年業績看升 ": "電源供應器廠—新巨(2420)堅守少量多樣客製化，且公司主要生產據點在台灣，讓公司營運未受中美貿易戰影響，新巨初估去年每股盈餘可望達3元，今年雖然外在環境變數仍多，新巨表示，努力讓今年營運比去年好。新巨主要產品為電源供應器及微動開關，其中電源供應器約佔營收60%，主要客戶包括：IBM、HP、工業電腦大廠－研華(2395)、伺服器機殼廠－營邦(3693)及代工廠等，微動開關約佔營收40%，主要是應用在車用、智能家電如：掃地機器人、吹風機、安全監控產品等，目前車用微動開關產品包括：汽車中控鎖、行李箱、安全帶及安全氣囊等，客戶包括歐美車廠等，隨著汽車朝智能化發展，車用產品近兩年出貨高度成長，車用產品佔微動開關產品比重也大幅提升到35%，智能家電相關產品佔比也拉升到35%，成為微動開關產品兩大成長動能。新巨亦在2016年拿下中國大陸ETC系統微動開關。就區域來看，美國區佔新巨營收約30%，大亞洲區約佔30%，歐洲區約佔10%到20%，中東等地區約佔10%。新巨去年前3季合併營收為20.79億元，營業毛利為7.53億元，合併毛利率為36.21%，稅後盈餘為3.38億元，每股盈餘為2.21元；累計2018年合併營收為28.18億元，年成長3.6%，公司初估，去年每股盈餘可望達3元。川普力推美國製造，新巨因於美國南加州有工廠生產伺服器用電源供應器，隨著美國大力推動基礎建設及組裝廠返美製造，新巨可望受惠，成為電源供應器廠中少數得利於中美貿易戰的廠商。新巨1月合併營收為2.66億元，年成長5.45%。雖然外在環境變數仍多，新巨表示，努力讓今年營運比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大巨蛋传新买主？柯文哲：若改商办乐观其成 ": "影音评论健康图为大巨蛋资料照。（陈柏州／大纪元） 【大纪元2019年02月21日讯】原订在2015年就该完工的台北大巨蛋，现在还是处于施工状态。大巨蛋的公安疏散问题能否尽快得到解套，各界关注。现在就传出日商软银愿意接手，对此消息，远雄与市府方面都做出回应。盖了一半的这颗台北大巨蛋，外围仍然在陆续施工。但内部公安设计至今都有争议，原订2015年可以落成，就这样一路拖到2019还没盖好。现在有消息传出，日商软银愿意接手，对此远雄回应。远雄发言人杨舜钦：“买卖或者是这个股权的移转，在契约里面都有明确的规范，那它的规范也很清楚，当然就是在(取得)使照之前，我想我们的远雄巨蛋公司，持股一定都会超过50%。那当然增资之后有增资之后的，这个另外的规范，那未来拿到使照之后，他当然就不在这个限制里面，那到目前为止，我们当然不排除任何的可能性，但我们要强调的是，并没有特定的对象，或者是所谓的买家。”而对这个消息，柯文哲则指出，北市府不会介入生意谈判，他只管公安标准。台北市长柯文哲：“(有日商投资会比远雄来得好吗？)这个是这样啦，公事公办，如果它改成商办不会，对远雄的收入没有什么影响的话，那对远雄来讲它，它这个公安比较容易过关，它当然愿意嘛，对不对。所以我想是这样啦，公事公办，就是我们还是商业机制嘛，但是对我台北市政府来讲你知道，商办，商场变商办，当然这公安压力少掉很多，所以如果有人要愿意把它改成商办的话，那对我台北市政府是，乐观其成。”对于是不是为了选总统，所以想要在六月之前积极解决大巨蛋问题，柯文哲说如果是为了选举，去年要选连任就解决了，设时间表没有道理，什么时候弄好就什么时候通过。\n转自新唐人电视台责任编辑：李世勋",
        "從「拼多多」看中國大消費力 ——兼論高殖利率公司新巨、群翊 ": "呂宗耀名人專欄1161期2019-03-20 17:06拼多多和近三年崛起的中國智慧手機品牌OPPO及VIVO，皆以三、四線城市為主軸，\r\n這些企業的成功，印證中國消費潛力相當驚人，而由大城市拓展至鄉村的消費趨勢不容小覷。\n年初至今不到三個月，中國上證指數由二四九三點上漲至目前三○二一點，漲幅超過二一．一％；深圳指數也由七二三九點漲至目前九五五○點，漲幅三一％，一反二○一八年空頭走勢，表現驚冠全球！ 細究中國內需金融消費類股，今年表現俱佳：白酒股貴州茅台漲三一％，金融股中國平安漲二十九％、招商銀行漲二五％；而在海外市場掛牌之中國內需消費企業亦表現亮眼，如在美國掛牌之阿里巴巴漲三二％、香港掛牌之安踏體育漲三二％，可觀察到雖貿易戰尚未有定論，但中國內需消費並不悲觀！ 據中國統計局公布GDP數字，一八年中國GDP為十三．七兆美元，人均GDP為九九○○美元，已接近一萬美元之發達國家門檻，從過往先進國家經驗看，進入一萬美元門檻後，總體消費水平將持續增加（一九七八年美國進入發達國家之列，而後每年消費由一．四兆美元成長至二○一八年十三．六兆美元，成長驚人）。同時國民將更注重生活品質及福利水平，消費結構持續升級，未來內需消費將成為中國經濟發展主軸！ 觀察中國第二大電商平台｜「拼多多」（市值二八一億美元），一五年成立，一八年七月二十六日於美國那斯達克掛牌，中國網購平台公司，相較於龍頭京東、淘寶，其鎖定的消費群體是尚未享受充分服務的三、四線城市，最新年度活躍用戶數已達四．一八億人，正式超越京東的三．○五億人。 相較一般電商平台，「拼多多」特色在可多人團購拼單享優惠、及時查看線上拼單狀況，社群購物讓人享有真實逛街之感，為其快速崛起原因之一；而「拼多多」的使用者高達六四．七三％來自三、四線城市，而京東用戶中，超過五○％來自一、二線城市，「拼多多」聚焦低階消費市場，看見被忽略的龐大人群與消費需求，為其崛起原因之二。 「拼多多」最新財報顯示，一八年度成交額四七一六億人民幣，年成長二三四％、活躍買家年均消費額達一一二六人民幣，年增九五％、平台活躍人均年訂單達二十六．五筆，年增五一％，用戶數、消費頻率、消費額皆強勁增長。 觀察近三年崛起的中國智慧手機品牌OPPO及VIVO，再至目前「拼多多」，可發現其皆以三、四線城市為主軸，如OPPO、VIVO在三、四線城市擁有數十萬家零售店，而「拼多多」六五％客戶也來自三、四線城市，前二者現成功躋身全球前五大手機廠、「拼多多」成為中國第二大電商，由這些企業的成功壯大，可印證中國仍具驚人的消費潛力，由大城市逐步拓展至鄉村城市的消費趨勢不容小覷。 2019-03-132019-03-062019-02-262019-02-20服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "杭州连续两天出现巨响 浙江省地震局：均不是地震 ": "新京报快讯 据网友反映，19日下午杭州下沙、萧山地区在12:10分左右出现巨响，并伴随着振动。19日中午，浙江省地震局通过官方微博就此事作出回应，称：根据浙江省地震局数字地震台网中心监测结果，截至19日下午13时38分杭州市及附近地区未记录到地震活动。20日，网友发表评论称杭州再次出现巨响，据浙江省地震局微博消息，截至20日16时38分，杭州附近并没有地震发生，15:48分左右那声巨响不是地震。编辑 刘佳妮经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "新巨客製化優勢 毛利率維持高檔 今年朝穩定成長邁進 ": "電源供應器廠商新巨 (2420) 採少量多樣客製化，電源供應器及微動開關 2 大產品線穩定發展，由於主要生產據點多在台灣，因此未受美中貿易戰影響，展望今年，新巨指出，目前看來大環境變數仍多，而 5G 新需求是關鍵，希望朝穩定成長的目標邁進。新巨主要產品為電源供應器及微動開關，其中電源供應器約佔營收 60%，主要客戶有 IBM、HP、研華 (2395)、營邦(3693) 及代工廠等，微動開關約佔營收 40%，主要應用在車用、智能家電等。\n\n由於採少量多樣客製化，加上以台灣為主要生產基地，不參與市場價格戰，使得毛利率長期穩定在 30% 以上，而去年第三季毛利率也由去年第一季 34.63% 攀升到 38.49%，法人預估第四季仍可維持與第三季水準。\n\n由於主要生產據點在台灣，在美國南加州也有工廠，美中貿易戰期間也獲不少客戶詢問，對營運衝擊相對較小。而以營收貢獻區域別觀察，美國占新巨營收約 30%，亞洲區約占 30%，歐洲區約占 10%-20%，中東等地區約占 10%。\n\n新巨去年前三季每股盈餘為 2.21 元；今年 1 月合併營收為 2.66 億元，年成長 5.45%。",
        "空客A380: 空中「巨無霸」黯然退場的背後 ": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口第一架A380客機在歡呼和期待中起飛時，人們說民航業掀開了歷史新篇章。12年後，這個空中\"巨無霸\"黯然退場。空客A380（Airbus A380，也譯空中巴士）是目前載客最多的雙層、四引擎大型客機，有「空中酒店」之稱，2007年正式投入商業運營。現在，空客公司宣佈A380將停產，最後一架客機2021年交付。出了什麼事？ 最直接的主要原因是訂單減少。觀察人士認為壓垮駱駝的最後一根稻草可能是大客戶阿聯酋航空決定減少訂購規模。截至2019年1月，空客接到訂單313張，交貨234架。空客的銷售目標是700架。當初決定A380上馬時空客對全球巨型客機市場的預估是1500架。不過，BBC商務記者丹尼爾·托馬斯（Daniel Thomas）說，這個巨無霸客機項目耗資估計250億美元（194億英鎊），上馬伊始就爭議、非議不斷，拖延、超支也是常事。讚譽者叫它「空中酒店」，批評者稱它「空中大白象」。當時空客公司決定上A380巨型客機項目，數十億美元投資砸下去，賭的是需求預期，預計全世界航空公司的未來屬於這種龐然大物，尤其是發展迅速的亞洲和中東市場。空客上馬後經歷了一個訂單熱潮，主要來自阿聯酋航空，後來門前逐漸稀落，而這個項目從未盈利。導致訂單下降的主要原因是各地民航公司越來越青睞體積較小而機身較寬的客機。投入運營十多年來，航空公司和乘客對A380的態度日益分化。乘客普遍都喜歡這款自帶豪華感、體驗舒適愜意的雙層客機，可運營商不喜歡，因為它效益低，價錢也偏貴。A380是目前世界上最大的客機，也是唯一名副其實、從頭至尾雙層客艙的客機，最多載客893人；如果按頭等、商務、經濟艙那樣分出級別，則載客500多人。大飛機空座率高的時候利潤就薄，甚至虧本。燃油價格如果上漲，A380的效益很難提高。還有來自環境保護團體的不滿，大飛機對環境的破壞目標也比小飛機大。《全球航空》（Flight Global）亞洲版編輯格雷戈·沃德龍（Greg Waldron）說，市場趨勢十分明顯，就是普遍傾向於雙引擎的遠程飛機，比如波音787和777，空客A330和A350。 空客集團也有計劃對A380做調整，提高效益，但投資巨大，需要訂單，而更多民航公司謹慎觀望，等待波音公布777系列的更多細節。從2005年開始，阿聯酋、維珍和漢莎航空等運營商因為不同的理由總共取消了57張A380訂單。本來計劃開發貨運機版本的A380，也因為無人感興趣而作罷。A380下馬的傳聞其實多年來一直沒有消失。空客集團是歐洲幾個國家聯合出資成立的合資公司。歐盟和美國之間一個貿易緊張源就是法國和德國政府給空客集團的補貼。2018年，世界貿易組織（WTO）裁定歐盟沒有遵守相關規則，停止向空客集團提供補貼。BBC記者多米尼克·歐康納（Dominic O'Connell）分析，其實12年前航空公司已經開始不看好巨型客機。隨著科技進步，原來飛遠途的客機需要4個發動機，現在只需要2個。還有一個重要原因。A380當初是被許多人認為用來摧毀波音747的重型武器。空客認為波音用747賺的錢補貼其他較小的客機。空客的這個目標似乎達到了 -- 波音747客機兩年前已經停產。但是，波音747運輸機沒死，能活到2021年以後。空中客車A380是歐洲多國合資組成的空客集團製造的雙層、4引擎巨型客機，1990年代開始研製，原型機2004年亮相。機翼由空客英國公司（Airbus UK）生產。2005年1月18日，首架A380客機在圖盧茲出廠，4月試飛成功，11月11日首次跨洲試飛，成功抵達新加坡。2007年10月15日，首架空客A380交付給新加坡航空公司，10月25日首次載客，從新加坡樟宜機場飛抵澳大利亞的悉尼國際機場。截至2018年11月，總共有18家運營商訂購了331架A380-800，其中232架已經交付給13家運營商，包括阿聯酋航空、新加坡航空、漢莎航空、澳航、大韓航空、法航、英航、馬來西亞航空、泰國航空、中國南航、卡塔爾航空、阿提哈德航空及韓亞航空。擁有A380最多的是阿聯酋航空，共140架。迪拜國際機場A380航線最多，近40條，包括迪拜—北京、上海和香港的航線。空客A380服役的最長航線是澳航的澳大利亞悉尼—美國達拉斯，航程13800公里，飛行時間將近20小時；最短的航線是阿聯酋航空的迪拜—科威特，航程850公里，飛行時間1.5小時。中國最早訂購、運營A380的是南方航空公司，前後共買了5架A380，飛行航線包括北京—廣州、北京—深圳、廣州—洛杉磯。",
        "\r\n巨亏的瑞幸咖啡到底“亏不亏”": "　　自从2017年10月份第一家门店开张，瑞幸咖啡诞生至今不过1年零5个月。　　对于一家企业来说，1年零5个月的确不算长。但就在这不算长的时间内，消费用户达到1254万、2073家门店覆盖全国22个城市，瑞幸咖啡交出的成绩单足够优秀。不过，这只是开始，其最新的“小目标”是“再开2500家门店，2019年底在门店和杯量上全面超越星巴克，成为中国最大的连锁品牌咖啡”。　　瑞幸咖啡提出如此“小目标”似乎底气挺足，至少记者在春节长假期间就亲眼看到，好几家门店前都排起了长队，不少消费者还自提瑞幸“小蓝杯”。　　不过，依然是在这不算长的时间内，瑞幸咖啡巨亏，仅去年前9个月的净亏损额就高达8.56亿元。其烧钱补贴的生长模式惹来不小的争议，叫好声与唱衰声齐飞。　　巨亏的瑞幸咖啡到底“亏不亏”？回答这个问题首先要弄清楚瑞幸咖啡烧钱补贴的模式对不对。　　有数据显示，我国每人年均咖啡消费杯数还在个位数徘徊，与发达国家动辄200杯至400杯的水平相去甚远。这样的落差既显示出我国传统茶文化的巨大影响力，也预示着咖啡消费市场的巨大潜力。咖啡是很能获得忠诚度的饮品，习惯一旦养成，往往相伴一生；我国的“90后”“00后”中不少是“嗅着咖啡香长大”的，习惯养成已经完成。从这个角度上说，瑞幸押注咖啡市场没有错。　　从另一个方面讲，移动互联时代的企业间竞争，本质是对用户流量的争夺、对用户时间的争夺。正所谓“天下武功，唯快不破”，“烧钱”能快速积累用户，抢夺市场，所以瑞幸咖啡“重补贴，养成用户习惯，聚拢流量”的互联网打法也没有什么不妥。　　接下来，再算算亏不亏的问题。　　统计显示，2018年我国人均咖啡消费相较以往有很大幅度增长。这其中，瑞幸咖啡功劳不小，其创始人宣称的“要花10个亿来‘教育市场’”的目的初步实现。考虑到市场一旦培育好，自有其长远意义，瑞幸咖啡眼下账面上的亏损其实不“亏”。　　加之，瑞幸咖啡的“狂轰滥炸”还影响了咖啡巨头星巴克。数据显示，2018财年星巴克净收入同比增长10%，但在被其寄予厚望的中国市场，营运利润率9年来首次下降，中国区门店同店销售也同比下降了2%。星巴克还放弃了一直坚持的“第三空间”理论，上线外卖服务，做起促销活动，试图以“新零售咖啡”的玩法做出回应。这么看来，瑞幸咖啡眼下更不“亏”了。　　至于未来“亏不亏”，则要看瑞幸咖啡玩命“烧钱”的同时，在提升品质、塑造品牌上的决心大不大、行动快不快。好的产品是一切商业模式的起点。瑞幸咖啡坚信，自己花出去的每一分钱都能换来用户。但是，补贴停止之后呢？如果届时消费者不再购买，那就只能说明，其花大价钱培养出来的用户仅仅是咖啡用户，而非瑞幸咖啡的用户。同时，网上流传的那些关于瑞幸咖啡口味差的段子，实际上也是在提醒它，要在品质提升上大步快跑，在品牌塑造上挖掘独特定位。　　从这个角度来说，瑞幸咖啡的对手不是别人，恰恰是它自己。 ",
        "捷運新埔站1分鐘　輕豪宅「欣璞綻」潛銷引爆房市話題 ": "▲捷運新埔站旁靜巷推出新建案「欣璞綻」，擁有雙捷運及學區加持吸引購屋族目光。（採訪撰稿／記者浦靖祤；攝影剪輯／記者姜國輝）\n記者浦靖祤／台北報導說到板橋房市，您可能以為最熱門的是新板特區，其實在網路上熱搜度最高的，是這一棟擁有8年屋齡的「新巨蛋」，實價登錄價格穩站7字頭，到底新埔站有什麼樣的優勢，讓這裡成為板橋最受歡迎的地區，帶您一探究竟。▲▼捷運新埔站周邊房市夯，8年屋齡的建案「新巨蛋」成交行情站穩7字頭。（圖／記者姜國輝攝）房產達人許茂諺表示，「新埔站這個區塊，因為有民生路和文化路主要兩條黃金大地王動線，所以這裡是早期落腳整個板橋最富有群聚的聚落，在這個區塊的中古屋，像是昇揚文化廳、新巨蛋，實價登錄在去年價格，大約都在7字頭以上。」許茂諺分析新埔站地區高價值性撐盤的原因，包括有優質化學區，還有公園綠地覆蓋性高，最重要的是這裡的聯外交通，不只有新埔站，未來還有新埔民生環狀線的加值。▲▼「欣璞綻」距離捷運新埔站步行只要1分鐘，尚未正式開案就吸引購屋客詢問。（圖／記者姜國輝攝）捷運新埔站周邊寸土寸金，近年也鮮少有大型建地釋出，不過有不少眼尖的購屋族發現，在新埔站旁邊靜巷內即將推出新建案，因為主打23到40坪中小坪數規劃，總價符合市場期待，因此接待中心才剛蓋好，就吸引不少在地人詢問。欣璞綻專案副理黃健榮表示，「從基地走路到新埔站大約1分鐘，步行到即將通車的環狀線新埔民生站，也只要3分鐘，挾著雙捷運優勢，一站進新板兩站進北市三站接機捷。加上這邊生活機能非常豐富，包括有三猿廣場、新埔市場，學區是莒光國小、中山國中，都是板橋的明星學校。」 ▲▼「欣璞綻」25坪房型可規劃3房格局，高坪效空間適合小家庭。（圖／記者姜國輝攝）「欣璞綻」建案未演先轟動，外觀設計以紐約帝國大廈風格，彰顯尊貴質感，高坪效空間利用，25坪就能買到3房格局，建築結構更媲美豪宅規格。欣璞綻專案副理黃健榮指出，「我們整棟建築是SRC結構，再加上柱內灌漿以及逆打工法，可以說整個建築結構是非常好的，抗震係數也可以達到六級，耐震力達到0.27G，讓住戶住得安心。」▲▼擁有明星學區和雙捷運加持，讓新埔站周邊房價具高度支撐性。（圖／記者姜國輝攝）欣璞綻規劃完善公設，滿足全齡化休閒喜好，讓住戶享有純住宅優質居住環境，也是置產客挑選抗跌保值房產的好選擇。 欣璞綻︱基本資料欣璞綻粉絲團>>> \n欣璞綻官網>>>\r\n基地位置：新北市板橋區民生路二段234巷&莒光路40巷(新埔站3號出口)\r\n基地規模：約3113m²(約941.68坪)\r\n戶數規劃：240戶，168車\r\n產品規劃：2房約23-25坪(144戶)，3房約38-40坪(96戶)\r\n樓層規劃：25樓/地下4層\r\n公 設 比：約33.3%\r\n投資建設：唐璽建設股份有限公司\r\n建築設計：陳肇勳建築師事務所\r\n企劃代銷：甲山林廣告公司\r\n連絡電話：(02)2252-4688關鍵字：新埔站﹑欣璞綻﹑新巨蛋﹑台北市建案﹑房產﹑捷運環狀線﹑新埔民生站※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※根據內政部統計資料顯示，2018年全國建築物開工達10.2萬戶，是近4年以來的新高，若與2017年相比，則成長幅度達35%，建商開工量增，一方面反應開發商手上庫存逐漸去化，重新投入土地開發市場，買地推..3/21 16:54新北市府今（21）日公布最新容積獎勵制度，都更案只要肯做大眾利益設施回饋，就能夠獲得最高容積獎勵50％。城鄉局表示，為落實新北市長侯友宜政策「都更三箭」，將以捷運蓋到哪、都更做到哪的原則，新北市政府提..3/21 15:31房市景氣逐漸回升，購屋買盤陸續出籠看房，但部分社區住宅大樓管委會會向房仲業者收取「帶看費」，價碼從百元到千元不等，甚至外傳最高曾收取到2000元，部分甚至會轉嫁到消費者身上。房仲也表示，少豪宅社區都會..3/21 14:05不動產仲介及顧問公司萊坊（Knight Frank）3月初發佈《2019年財富報告》，內容指出，澳大利亞是目前全球第4大熱門的移民國家，為全世界富豪的最愛。據悉，澳洲一直是大陸富豪移居海外的主要國家之..3/20 15:42台北市信義區A級辦公室三雄爭鋒，「台北101」、「國泰置地廣場」以及落成不久的「南山廣場」月租金單價都已來到每坪4,000元起跳，而同為信義區A級商辦的「台北世貿中心國貿大樓」，也在此時宣布即將調漲。..3/20 15:39不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。2小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。2小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」3小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？4小時前熱水器在家中佔重要角色，不僅影響到電費，冬天洗澡更是得依賴它。一名網友家裡要裝熱水器，上網查了3種款式，希望能省錢、操作方便、溫度穩定，因此問其他有經驗的網友，究竟哪一台CP值最高？4小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "诈骗金额23亿  “盈玺巨玺”集资诈骗案首犯被判无期 ": "被告人杜某某、徐某、徐某某分别作为盈玺公司总经理、副总经理、总经理助理兼董事会监事，以该公司名义，非法向社会公众吸收资金共计18亿余元；被告人马某作为巨玺公司总经理，以该公司名义，非法向社会公众吸收资金共计5亿余元。新京报快讯 据上海市第二中级人民法院微信公众号消息，2019年3月29日，上海市第二中级人民法院（以下简称上海二中院）公开开庭审理了上海市人民检察院第二分院提起公诉的被告人夏某某集资诈骗、被告人杜某某等4人非法吸收公众存款案，并当庭作出宣判，以集资诈骗罪判处夏某某无期徒刑，剥夺政治权利终身，并处罚金人民币500万元；其余4名被告人分别判处五年至八年不等刑期的主刑。图片来源 上海市第二中级人民法院微信公众号图片来源 上海市第二中级人民法院微信公众号2013年7月，颜某、王某（另处）与被告人杜某某成立盈玺公司，以高额利息为诱饵，面向社会不特定公众非法集资。2014年1月，被告人夏某某成立巨玺公司，并于同年8月受让盈玺公司股权。2014年3月至2016年8月间，被告人夏某某控制经营盈玺公司、巨玺公司，以上述公司的名义对外宣传山东栖霞农业创业园、温州白云山产业投资等债权转让项目及新三板项目，以年化利率7－16%的高额利息为诱饵，面向社会公众非法集资共计23亿余元，除3亿余元用于项目投资外，其余集资款用于支付投资人本息14亿余元，支付员工工资、奖金、提成、公司运营4亿余元，支付夏某某个人转让股权款6,000万元，用于夏某某个人高风险投资、赌博、消费等6,000余万元等，至案发未兑付本金共计9亿余元，涉及被害人4千余名。期间，被告人杜某某、徐某、徐某某分别作为盈玺公司总经理、副总经理、总经理助理兼董事会监事，以该公司名义，非法向社会公众吸收资金共计18亿余元；被告人马某作为巨玺公司总经理，以该公司名义，非法向社会公众吸收资金共计5亿余元。上海二中院认为，被告人夏某某在担任盈玺公司、巨玺公司的法定代表人期间，在盈玺公司、巨玺公司经营过程中，以非法占有为目的，使用诈骗方法向社会不特定公众非法集资，数额特别巨大，其行为已触犯刑律，构成集资诈骗罪；被告人杜某某、马某、徐某、徐某某分别作为盈玺公司或巨玺公司总经理、副总经理、总经理助理兼董事会监事，违反法律规定，积极参与盈玺公司或巨玺公司非法集资活动，造成众被害人巨额经济损失，扰乱金融秩序，数额巨大，其行为亦触犯刑律，均构成非法吸收公众存款罪，依法应予惩处。根据各被告人犯罪的事实、性质、情节、对于社会的危害程度等作出一审判决，最高刑为无期徒刑。编辑 彭启航经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "新巨今年營運持續看增 迎接5G新動能 ": "（中央社記者韓婷婷台北23日電）新巨在電源供應器及微動開關2大產品線穩定發展；展望今年，新巨 (2420) 表示，目前看來大環境變數仍多，將持續謹慎因應，5G新需求是關鍵之一，努力朝向穩定成長目標邁進。新巨去年受到整體經濟環境變化快速，營收雖然呈現3.6%的小幅下滑，但憑著35年多的經驗累績及供應鏈策略運行，毛利率仍然逐步攀升，去年第3季已從第1季的34.63%爬升到38.49%，法人預估第4季仍可維持相當水準。毛利率表現在同業間特別亮眼，推動去年整體獲利表現將優於前一年度。新巨從創立之初即堅守少量多樣客製化策略，不只深耕自有品牌，生產基地也長年固守台灣，以台灣為大本營，不參與市場價格戰，透過「快狠準」的客製化服務，毛利率長期穩定在30%以上，近年EPS也維持在3元上下區間，展現「小而美」的優勢。新巨主要生產據點在台灣，美國南加州亦有工廠，去年美中貿易戰期間獲得不少客戶詢問，對營運衝擊相對較小。對客戶全球布局的戰略考量下，新巨擁有相對優勢。新巨主要產品為電源供應器及微動開關，其中電源供應器約占營收60%，主要客戶包括：IBM、HP、工業電腦大廠研華、伺服器機殼廠營邦及代工廠等。微動開關約占營收40%，主要是應用在車用、智能家電如掃地機器人、吹風機、安全監控產品等，目前車用微動開關產品包括：汽車中控鎖、行李箱、安全帶及安全氣囊等，客戶包括歐美車廠等，隨著汽車朝智能化發展，車用產品近2年出貨高度成長，車用產品占微動開關產品比重已來到35%，智能家電相關產品占比也拉升到35%，成為微動開關產品2大重要成長動能。就新巨營收貢獻區域別觀察，美國區占新巨營收約30%，大亞洲區約占30%，歐洲區約占10%到20%，中東等地區約占10%。（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ..."
    },
    "Q2": {
        "美国两大企业组军民通吃新“巨兽”  波音“凛冬将至”": "一只新的“巨兽”即将诞生。美国军工巨头雷神公司和航空发动机生产商联合技术公司9日宣布同意合并，新企业名为雷神技术公司，横跨航空航天业和国防工业，资产大约1210亿美元。在一些分析师看来，这一决定将对美国航空航天业和国防工业产生深远影响。不过对常年缺乏国内挑战者的巨无霸公司波音来说，这个消息显然不那么令人振奋，重塑竞争格局？故事似乎没那么简单。\n\n\n图说：美国军工巨头雷神公司和航空发动机生产商联合技术公司宣布同意合并。GJ\n\n强强联合开拓市场\n这是美国相关行业史上最大交易之一，组建新“巨兽”的两家公司来头不小。用美媒的话说，“在过去近100年里，雷神公司和联合技术公司一直是美国技术爆炸不可或缺的一部分”。雷神公司是众所周知的美国军工巨头，创立于1922年，主打产品包括“爱国者”防空导弹系统和“战斧”巡航导弹。雷神公司也是美国的大型国防合约商，常年位居全球防务企业前十名。联合技术公司成立于1934年，是航空工业主要企业之一，如今还是多元领域的高科技巨头，知名产品包括普拉特-惠特尼系列发动机，广泛用于民用和军用飞机，包括F-35型隐形战机。联合技术公司的成就列表中，还包括从卫星传输第一张照片、接收第一个全球定位系统（GPS）信号。强强联合的好戏总有一个美好的目标。“联合技术公司和雷神公司的合并，将决定航空航天和国防的未来。”联合技术公司董事长兼首席执行官格雷格·海耶斯在关于合并的声明中表示。雷神公司董事长兼首席执行官汤姆·肯尼迪也表达出乐观的情绪：“雷神科技将继续保持创新的传统，扩大航空航天和国防产品组合，由全球最敬业的员工队伍支持。”根据安排，海耶斯将出任新企业首席执行官，肯尼迪将出任董事会执行主席。根据协议，联合技术公司股东将拥有合并后公司约57％股份，雷神公司股东将拥有约43％股份。在新企业的15人董事会中，联合技术公司和雷神公司将分别占据8席和7席。两家公司董事会一致批准合并，这一“对等合并”以股权置换方式落实，有望明年上半年完成，新企业雷神技术公司总部将设在波士顿附近。美国总统特朗普说，合并后的雷神技术公司将成为“一家大型、阔绰而美丽的公司”。从数据上看，这样的描述也许并非夸张。据福布斯杂志统计，雷神技术公司资产约1210亿美元，仅次于目前的巨无霸波音公司，预计年销售额近740亿美元。而新企业重点发展的领域无疑更引发业界关注。根据声明，雷神技术公司将重点发展超音速、情报监察、商用航空领域的人工智能应用以及飞机网络安全，横跨商用航空和防务采购两大领域，每年研发经费达80亿美元，工程技术人员超过6万人，有望加快新技术研发进度，重塑竞争格局。“通过联手，我们将拥有无与伦比的技术和扩大的研发能力。”海耶斯说。“合并我们的投资组合，还将带来成本和收入协同效应，为客户和股东创造长期价值。”\n\n\n合并背后也有烦恼\n虽然两大巨头“联姻”的故事看起来很美，但实际上各自背后都有“成长的烦恼”。曾经风光无限的工业复合体似乎正在被时代加速淘汰，联合技术公司董事长兼首席执行官海耶斯2014年上任后一直借助企业并购，对公司进行全面改革。去年，热衷“联合”的联合技术公司宣布，将把奥的斯电梯业务和开利空调设备业务独立出去，未来将专注于开拓航空领域。当时美媒评论称，“美国所余不多的工业联合大企业之一死亡了”。雷神公司也并非没有隐忧。专注防务领域的雷神似乎开始感受到多元化发展的压力，同时随着美国本土市场波动，公司业务开始向海外倾斜。依据两家公司9日发表的联合声明，合并将在联合技术公司剥离奥的斯电梯和开利空调设备业务后启动。据估算，合并将使联合技术公司避免因电梯和空调业务拆分而损失收益，同时强化主营的航空航天业务，在商用航空发展可能停滞时，进一步涉足国防工业。声明还显示，合并后企业负债约260亿美元，其中240亿美元来自联合技术公司。两家企业预期在合并后三年内向股东返利180亿至200亿美元，有望在第四年年底前节省约10亿美元成本。根据美国法律规定，公司合并须经政府监管机构及两家公司股东批准，意味着这笔交易将由美国司法部或联邦贸易委员会以反垄断理由进行审查。外界预期美国政府反垄断机构将给新“巨兽”的诞生开绿灯，因为尽管拥有一些共同客户，但两家企业的业务少有重叠，合并后不构成垄断。但彭博社分析，实际上无法预测美国国防部是否会阻止合并。美国阿尔法投资公司分析师拜伦·卡伦认为，五角大楼可能不会强烈反对这桩交易，但可能要求剥离业务重叠部门的资产。美国国防部向来善于利用巨大需求迫使供应商让步，因此可能不会欢迎供应商之间减少竞争，这意味着杀价难度加大。“那样是否会进一步减少竞争？”美国总统特朗普10日对美国消费者新闻与商业频道记者说，在这个行业中少数公司已经拥有强大的定价权，导致美军防务成本上升。他坚称，美国在国防预算方面的花费远远超过其他国家，“部分原因是因为我们没有竞争”。他曾经“约谈”美国主要防务承包商波音公司和洛克希德-马丁公司，抱怨它们分别制造的“空军一号”总统专机和F-35战机价格过高，要求降价。对此，雷神公司和联合技术公司两位首席执行官表示，合并不会伤害竞争，也不会增加监管障碍。\n波音难再一家独大\n根据美国消费者新闻与商业频道统计，雷神公司与联合技术公司总市值近1660亿美元，而波音公司市值为1990亿美元，合并后的雷神技术公司将成为新的航空和国防巨头，仅次于波音公司。而在实际业务层面，彭博社认为，新“巨兽”今后的业内地位可能仅次于波音，联合技术公司所掌握的航空航天资产足以让新企业在业务广度和谈判筹码方面与波音平起平坐。路透社分析，随着美国国防开支增幅放缓，与联合技术公司联手将使雷神公司得以开拓商用航空业务，这一合并可能引起其他企业效仿。\n\n\n图说：波音公司市值为1990亿美元。GJ\n分析师道格拉斯·罗瑟克认为，合并后更大的影响力将使联合技术公司更能承受波音和空客等客户的成本压力。“波音和空客要求航空供应商削减成本的巨大压力一直存在，该行业的整合是应对这些定价和竞争压力的一种方式，也是实现多元化、增加收入来源的一种方式。”因此，面对这两大巨头合并，波音公司似乎有理由焦虑：也许以后难再一家独大？737 MAX持续停飞，面临多家航空公司巨额索赔，波音公司眼下日子不太好过。全球最大航空公司美国航空公司9日宣布，将旗下所有737 MAX飞机的停飞期继续延长至9月3日。波音公司对此回应称，将“继续与全球监管机构合作，提供737 MAX机型更新及相关教育培训材料的所需信息，让737 MAX更安全地复飞”。波音公司不得不面对的一个残酷事实是：近来他们一架客机都没有卖出去。截至4月底，波音公司的民用飞机订单和交货情况显示，旗下747、767、777、787机型销量在上个月全线哑火，主力机型波音737订单净减少171架。交货量方面，波音客机4月交货仅23架，环比暴跌135%，同比下滑91%。相比之下，老对手空客公司的表现更让波音公司着急。空客10日更新的订单和交货情况显示，今年年前4个月交货商用飞机232架，同比上涨35%。除了在世界市场信誉扫地，如今更要面临国内新“巨兽”的挑战，对问题缠身的波音来说，也许真的“凛冬将至”。新民晚报首席记者 吴宇桢新民晚报官方网站 xinmin.cn ©2020 All rights reserved",
        "\r\n哥斯拉斗三兽，为下一部大战金刚做铺垫": "　　哥斯拉与三头龙基多拉争夺“怪兽之王”将是本片最大看点。　　5月31日，由迈克尔·道赫蒂执导的《哥斯拉2：怪兽之王》（后简称《哥斯拉2》）上映，票房分析师罗天文认为它的出现将再次带动影市怪兽片热潮， “从中国市场来说，怪兽+灾难类型的影片一向有不错的票房表现，例如《狂暴巨兽》国内票房10亿元，受众应该会很多。”　　《哥斯拉2》中，研究神秘动物学的机构“帝王组织”成员将再次面对更多巨型怪兽,其中强大的哥斯拉也将和它有史以来的最强对手——三头龙王者基多拉展开激烈对抗。据说，片中将出现怪兽“花名册”，包括哥斯拉、基多拉等17种怪兽将以不同形式出现。如何接受这么多大怪物？它们有何卖点？新京报记者准备好《哥斯拉2》观影前的趣味科普，解读哥斯拉怪兽电影宇宙的前世今生，呈现你所不知道的冷门知识，并采访该片主演章子怡，聊一下她对怪兽的“真感情”。　　卖点　　哥斯拉卫冕“怪兽之王”　　从1954年日本东宝公司首部《哥斯拉》电影诞生到2019年《哥斯拉2》上映，共有35部哥斯拉电影（其中日本东宝拍摄32部，好莱坞3部：传奇、华纳合拍2部；索尼1部），1998年和2014年两部好莱坞拍摄的《哥斯拉》全球合计总票房8亿美元，可见哥斯拉的强悍吸金能力。　　哥斯拉是一种生活在侏罗纪和白垩纪之间的罕见海栖爬虫类和陆生兽类的中间形态生物，外形如同巨型蜥蜴，它身高50-300米，体重2万吨-10万吨以上，常年栖息在海底，以天然放射性物质为食物，战斗时使用强韧的前爪和尾巴，发绝招时能将体内的能量以蓝色放射热线的方式从口中喷发而出，破坏力无法估量。在2014年的前作《哥斯拉》中，哥斯拉在旧金山击败一对怪兽穆托后，回到海洋之中休养生息。这次哥斯拉归来，将面对更多更大更凶悍的怪兽，它如何卫冕“怪兽之王”是最大的看点。　　与1964年的日本电影《三大怪兽：地球最大的决战》中的设定一样，《哥斯拉2》中，哥斯拉、拉顿和摩斯拉以及三头龙基多拉怪兽界“四大天王”首次同场出镜混战。全片共设置了五场截然不同的怪兽激战，将它们的巨大杀伤力完美呈现。一部怪兽片最难的挑战莫过于用科技逼真呈现怪兽，影片导演迈克尔·道赫蒂告诉新京报记者，整个影片采用先机拍摄技术，通过动作捕捉还原巨兽，仅是基多拉的三个头就分别找了三位演员“扮演”。为了打造超强的怪兽宇宙，传奇影业和华纳兄弟影业将在片中结尾“暗示”，下一部中的主角之一会是“骷髅岛”岛主金刚，它已经发育成90多米高的巨兽，为2020年上映的两位超人气的怪兽（《哥斯拉大战金刚》）做好铺垫。　　对话　　章子怡还想演续集　　章子怡为什么甘愿在怪兽宇宙中担任怪兽们的绿叶配角？在她看来这次可不是“打酱油”，而是一次有挑战的角色，她表示，“这个角色不是那么容易掌握，对我来说有一些挑战；当然还有一个最主要的原因，就是我不知道这种大的好莱坞怪兽片到底是怎么完成的，经历一次我觉得还是很有意义的。大部分时间我是跟绿幕在交流，去之前我还想，眼前一定会出现哥斯拉的样子，但是直到杀青的时候都没有见到它本尊。”　　新京报：博士这个角色和以往好莱坞影片中的中国演员扮演的角色比较相似，例如李冰冰在《谜巢》里，你想不想换成其他演员的角色？　　章子怡：我接到消息说让我演《哥斯拉2》，然后我想“我可以去演哥斯拉吗？”（大笑）看来也只有在家里给我女儿演。其实我一开始是比较抵触的，觉得在好莱坞影片中出现一下也不代表什么。我一直不想去做一个很无趣的角色，那样子既浪费时间，又觉得自己没有用武之地。但这个角色确实给了我很大的空间，不是单纯只要章子怡这个人和这张脸，她跟中国确实是有直接关系的，我觉得她不是一个简单的角色。　　新京报：这次剪了短发，满意新的造型吗？　　章子怡：满意啊，这个主意也是我提出来的，因为我觉得她这个身份剪短发很干练，而且会比较不一样。　　新京报：很多男生特别喜欢怪兽影片，那你作为女生，面对这么丑的大怪物，怎么能让女孩子喜欢？你在参演之前是怪兽片的粉丝吗？　　章子怡：陪你爱的男朋友去看就好了（大笑）。其实怪兽片不是简单的只是怪兽打架，影片里还有很多的人文关怀。坦白讲，我以前也没有看过，但我现在是哥斯拉迷了。如果第三部、第四部继续拍的话我还想演。　　趣闻　　其实它是海底大猩猩　　大白鲨版的金刚？　　在日语中，哥斯拉一词是由大猩猩和大鲸鱼组成的，某种程度上它的含义是指来自海底的大猩猩。　　最早的哥斯拉怎么拍？　　初版《哥斯拉》中，哥斯拉是由混凝土制成的模型，体重高达63公斤，中岛春雄和手冢胜两大老牌特技演员交替着进入模型中完成了怪兽的表演，他们需要学怪兽的姿态和动作，也要忍受模型的闷热和厚重，而哥斯拉的咆哮则是用涂着树脂的手套在琴弦上摩擦，然后减缓播放速度制作完成。　　初代身高　　初代哥斯拉身高为50米，因为这个高度可以在当时俯瞰东京所有的建筑。　　好莱坞渊源　　1998年，由罗兰·艾默里奇编剧导演的《哥斯拉》上映，这个版本中哥斯拉是通过无性繁殖繁衍的后代，它来到纽约大肆破坏城市。　　2014年，传奇影业和华纳开启全新怪兽宇宙打造《哥斯拉》，这部电影在全球收获了4.4亿美元票房，也是在这个版本，哥斯拉开始了周游全球，电影里有日本、美国、菲律宾等95个场景。\n\n   1 2 下一页  \n   1 2 下一页  \n\n",
        "珈伟新能巨亏背后：“隐形光伏电站王者”滑落 ": "一则上市公司公告，牵出昔日国内最大民营光伏电站投资商的困境。珈伟新能近期风波不宁。根据4月9日发布的2019年第一季度业绩预告，公司亏损2500万元-2900万元。根据此前珈伟新能披露的2018年度业绩快报，预计2018年亏损近20亿元。珈伟新能表示，业绩下滑的主要原因为：报告期内公司光伏电站EPC营业收入减少；对收购的子公司计提商誉减值；按照会计准则拟对关联方应收账款计提坏账准备等。珈伟新能巨亏，与其单一大股东振发集团的下滑关系密切。2014年开始，以LED照明为主营业务的珈伟股份（珈伟新能前身，2018年11月更名）展开转型，通过收购“隐形光伏电站王者”振发集团旗下的江苏华源新能源而跃入光伏电站行业，振发集团亦成为珈伟股份二股东。据新京报记者获悉，江苏华源虽被珈伟股份收购，但其与振发集团的联系仍然密切，2014年之后，珈伟股份依靠与振发集团的关联交易取得收入规模增长。今年3月，振发集团董事长、实际控制人查正发对新京报记者表示，“都是合规交易”。收购曾经“皆大欢喜”据珈伟新能披露的2018业绩快报，报告期公司实现营业收入176487.15万元，同比下降48.65%；归属于上市公司股东的净利润-195504.70万元，同比下降721%。珈伟新能此前在公告中表示，2018年国家金融“去杠杆”以及“5·31光伏新政”等因素，对光伏行业造成巨大影响，公司主要EPC客户资金紧张，新增电站投资停滞，导致公司EPC业务收入和利润锐减；照明业务受共享单车等业务的影响收入和利润下降。资料显示，珈伟股份（珈伟新能前身）的创始人、实际控制人为丁孔贤，1946年出生。自珈伟股份成立后，其一直专注于太阳能光伏照明产品、高效LED光源、太阳能消费类电子产品的研发、生产及销售；提供各种LED照明光源的整体解决方案。随着行业放缓，珈伟股份将目标转向新能源。2014年8月，珈伟股份公告，拟作价18亿元收购华源新能源100%股权。华源新能源为振发能源旗下核心EPC（即光伏电站建设工程总承包）资产。这一交易一度让相关各方都“皆大欢喜”。对于上市公司而言，在将华源新能源纳入旗下后，业务体量大幅上升。根据重组时的业绩承诺，华源新能源2015年至2017年扣非后净利须分别不低于2.59亿元、3.35亿元和3.66亿元。如今来看，2015年至2017年，华源新能源分别达成扣非后净利2.59亿元、3.41亿元和3.75亿元，均高于业绩承诺。2017年，珈伟股份实现收入34.37亿元，净利润3.15亿元，仅华源新能源就实现营收22.85亿元，净利润3.78亿元。给上市公司带来业绩的同时，相关利益方也获益匪浅。股权结构显示，华源新能源原隶属于江苏振发集团，曾长期是国内最大的光伏电站企业，号称“隐形光伏电站王者”。通过此次交易，振发系的部分资产登陆资本市场，振发自身成为上市公司珈伟股份的单一大股东和仅次于实际控制人丁孔贤方面的二股东。争议关联交易质疑维系“皆大欢喜”局面，华源新能源的业绩表现起了重要作用，而决定华源新能源业绩的则是其昔日老东家振发集团。随着珈伟新能业绩巨亏，其依靠背后单一大股东振发而迅速崛起的发展路径已无法延续。珈伟股份2014年披露的重组方案显示，华源新能源的主要客户是振发。2011年，华源新能源成立，2012年的主要客户，即振发新能源科技有限公司本部，2013年，华源新能源的第一大客户为振发新能源科技有限公司滨海有限公司，占比达15.83%。在华源新能源并入上市公司报表后，振发系进而成为上市公司的最大收入来源户。珈伟股份2016年年报显示，受查正发控制的企业为第一大客户，销售金额15亿元，占比53.72%。2017年年报显示，查正发控股企业在2017年为第一大客户，销售金额12.67亿元，占比达到36.87%。由此，珈伟股份和二股东振发集团的大量关联交易产生，受到外界争议。在2017年3月的一份公告中，珈伟股份表示，公司2015年才大规模进入太阳能光伏电站EPC及投资运营领域，资源积累和项目开发规模尚不能为华源新能源提供足够的EPC项目来源。振发能源作为国内最大的民营太阳能光伏电站投资运营商，每年需投资建设大量的光伏电站，目前阶段，在同等条件下，振发能源作为公司单一大股东优先选择华源新能源作为其光伏电站EPC合作对象，充分利用自身资源优势加强对华源新能源的支持，有利于华源新能源EPC业务的持续稳健发展。珈伟股份强调，双方的合作均按照市场化原则和公允价格进行公平操作，既不存在损害上市公司利益的情形，也不存在向上市公司输送利益的安排。除了和昔日老东家振发集团在业务上关系密切外，华源新能源在人事上也与之存在关联。工商资料显示，2016年7月华源新能源发生法定代表人变更，陆蓉接替珈伟股份实际控制人丁孔贤成为法定代表人。新京报记者获悉，陆蓉为振发集团实际控制人查正发的妻子。对此，查正发对新京报记者表示，“一方面是丁老师年纪大了，另一方面是我妻子熟悉这块。”虽然华源新能源及其关联交易为上市公司贡献了大量业绩，但这并未全部转化为现金。据珈伟股份2016年报披露的按欠款方归集的期末余额前五名的应收账款名单，查正发控制的企业名列第一，期末数9.2亿元，占到应收账款总额比例49%，已计提坏账准备532万元。珈伟股份2017年年报披露的该名单，受查正发控制的企业名列第一，余额高达12.9亿元，占应收账款期末比例达59.06%，坏账726万元。据新京报记者调查，振发由于对外投资了大量电站，其资金一直比较紧张。有离职员工告诉新京报记者，到2017年底，振发已开始出现欠薪问题，这几年也一直没有再新增投资电站。随着振发资金趋于紧张，相关坏账已进一步增加。据今年2月珈伟新能回复交易所公告，截至2018年12月31日，公司对查正发及振发能源集团和振发新能源集团控制下的子公司应收账款余额93887.88万元。根据珈伟新能2018年业绩预告，拟对振发能源集团已逾期并有减值风险的应收账款计提坏账准备约37500万元左右。值得注意的是，在振发集团相关坏账逐渐增加之时，珈伟股份仍在继续从振发集团手中收购资产。2018年8月，珈伟新能公告，收购振发能源集团和振发新能集团旗下的金昌振新西坡光伏发电有限公司等公司，作价85030.76万元。收购仅仅半年后，这笔资产即出现减值。今年2月，珈伟新能在回复交易所公告中称，公司收购的金昌振新西坡光伏发电有限公司由于西北地区限电影响收入和利润，同时部分在建工程未如期完工，导致发电量未达到收购时的评估预测。根据中介机构和公司初步评估，本次商誉减值约2100.70万元。风波资金紧张，部分存款遭冻结珈伟股份曾陷入风波。2018年7月，有媒体报道，P2P平台投之家爆雷，办公室内空无一人，人去楼空，其与上市公司珈伟股份的关系引起外界注意。其后珈伟股份发布澄清公告，强调其从未参与投资投之家。2018年8月，珈伟股份公告，原拟公开发行不超6亿元公司债券，用于偿还债务、补充流动资金。但因国内债券市场发生了较大变化，融资成本上升，公司决定向深交所申请撤回发债申报材料并终止审核。根据珈伟新能今年2月回复交易所公告，公司客户受整体的宏观经济影响导致对公司的回款延缓，进而导致公司流动资金紧张。截至2018年底，珈伟新能长短期借款期末余额同比下降46.69%，同时2018年第四季度财务费用同比增加27.39%。珈伟新能解释称，受国家宏观政策及去杠杆政策影响，银行压缩贷款规模，造成公司资金紧张，资金成本上升明显。新京报记者从中国裁判文书网获悉，珈伟新能的部分存款已遭到法院裁定冻结。2018年12月，浙江向日葵光能科技股份有限公司向浙江省绍兴市越城区人民法院申请诉前财产保全，要求冻结被申请人江苏华源新能源科技有限公司银行存款人民币1020万元，或查封、扣押其相应价值的财产。法院裁定，立即冻结被申请人江苏华源新能源科技有限公司银行存款人民币1020万元，或查封、扣押其相应价值的财产。本裁定立即开始执行。资金紧张之时，珈伟新能已开始压缩其光伏板块。2018年11月，珈伟新能宣布，全资子公司江苏华源向东方日升转让其持有的高邮振兴100%股权，交易总价为102956.68万元人民币。高邮振兴正是珈伟新能2014年收购而来，为光伏电站项目公司。珈伟新能回复新京报记者称，2018年受“5·31光伏新政”影响，公司光伏板块业绩下滑，为应对市场环境变化，公司拟减少光伏电站EPC工程业务，并尝试开拓海外市场。公司前期布局的锂电池业务进展良好，2019年将重点推进市场开拓工作。4月23日，珈伟新能公告，子公司华源新能源近日拟与陕西新华水利水电投资有限公司签署《股权转让协议》，华源新能源拟以人民币19280万元向新华水利转让其持有的金湖振合新能源发电有限公司80%股权。公告称，本次股权转让可为公司带来正向的现金流和投资收益，优化公司的资产结构。“隐形光伏电站王者”收缩一则上市公司公告，牵出昔日国内最大民营光伏电站投资商的困境。珈伟新能日前公告，预计2018年亏损近20亿元。据新京报记者了解，珈伟巨亏原因即在于背后“金主”振发集团陷入困境。振发集团一度实力雄厚，其创始人、实际控制人为安徽安庆查氏家族出身的查正发。集团累计装机量达3000MW，一度位居国内民营光伏企业最高，号称“隐形光伏电站王者”。然而，这一光伏电站龙头在2018年突然爆出欠薪事件，资金紧张问题公开化。今年3月的一个周末，新京报记者来到振发集团总部并见到了查正发。查正发长期低调示人，极少在媒体露面，对于过往的辉煌，他不愿多谈，表示“只是我做的早而已”。对于资金紧张，查正发称，这源于西北地区限电等因素。事实上，早在此轮光伏电站行业调整之前，振发就已先行收缩。崛起据徽商杂志2018年1月的一篇报道，全国查氏后裔人口在100万人左右，其中50%聚集安徽，而安庆又是查姓人口最多的集聚地。在这100万人中走出了诸如金庸、穆旦、海子等名人，也有振发集团董事长查正发。“海子、金庸，是我本家，比较亲，辈分上，我和海子是同辈，家在隔壁，金庸是叔辈”，3月23日，查正发对新京报记者表示。虽已从部队转业经商多年，但查正发第一眼看上去并不像是一位大商人，身着中山装的他言谈儒雅，不时写诗。打开振发官方网站，査海生、查良铮诗选即出现在眼前。跟无锡尚德施正荣等海归创业的光伏企业家不同，查正发的学历、简历没有那么多的光环。上世纪90年代，查正发从安徽安庆来到了江苏无锡，当炮兵多年后，他下海从商，从工程做起，缔造起“隐形”光伏帝国振发集团。据公开资料中为数不多的信息介绍，2008年，查正发把市场打进了北京，成功承建了北京市护城河水系光伏亮化工程。这一年，查正发第一次接触了光伏。此外，他还参与了北京绿色奥运会、上海世博会、住建部办公大楼等光伏建筑一体化示范工程。不过，面对新京报记者，查正发说，他接触得早得多。“我是在无锡当炮兵时接触了太阳能，当时太阳能主要是军用，但因为看到了能源变革的趋势，民用市场即将井喷，所以做了振发。”无锡，由于尚德的诞生，正是中国光伏产业的发源地。凭借尚德制造的组件产品，查正发一头扎进了光伏行业最下游的电站市场。到2013年，一则媒体报道称，中国光伏2011年和2012年的安装量分别只有2GW和3.5GW，而振发新能源自2008年以来累计完成了1.4GW的发电安装。当新京报记者问及振发何以能拿到如此多央企的订单，查正发对此并不愿多谈。“前期市场小，我们是先行者。行业起步的时候，我们冲在最前面，与中央企业合作，2013年占到了国内40%的市场份额”，查正发称。由于自身并非上市公司，外界很难了解振发集团的资产、负债以及收入状况。据珈伟新能2014年重组华源新能源时披露，截至2012年，振发能源的总资产已达到27.9亿元，2014年达到94亿元。据目前振发官网介绍，其已在国内30几个省市自治区和海外地区开展业务，目前已并网、在建及储备项目累计装机量接近3000MW。有行业人士估计，1GW对应的投资大约60亿元。从这一装机量来看，振发的资金实力不容小觑。一位光伏电站企业人士告诉新京报记者，振发最辉煌的时候应是2013年到2014年，当时的振发就相当于现在的协鑫新能源，在电站上成为行业领头羊，地方政府最青睐和他合作。资本随着事业越做越大，查正发开始寻求登陆资本市场。2014年12月，振发在官网发布消息称，旗下振发新能源（美国）有限公司与纽约证券交易所上市公司STR Holdings，Inc.（NYSE:STRI）签署战略并购协议，完成股权交割。该项交易是真正意义上中国民企收购并绝对控股纽交所主板上市公司的第一案。2015年1月12日，查正发来到纽交所敲钟，标志着2015年第一家中国民营企业成功进驻纽交所。美股之外，查正发亦寻求登陆国内资本市场。2014年8月，上市公司珈伟股份公告，拟作价18亿元收购华源新能源100%股权。华源新能源为振发旗下核心EPC（即光伏电站建设工程总承包）资产。从股权结构来看，装入珈伟股份体系内的华源新能源此前归属于振发能源旗下，振发能源背后则是江苏振发控股集团，再由查正发等人直接持股。2015年9月，珈伟股份发布《发行股份及支付现金购买资产暨关联交易实施情况及新增股份上市公告书》，标志着与华源新能源的重组完成。通过此次交易，振发系的部分资产登陆资本市场，振发系自身成为上市公司珈伟股份的单一大股东和仅次于实际控制人丁孔贤方面的二股东。查正发告诉新京报记者，我们和珈伟重组的是工程板块，电站板块是计划做IPO。但因为补贴拖欠的问题，国内资本市场上还没一家纯新能源电站企业上市。成为上市公司股东之后，振发获得了又一融资渠道。2015年9月15日，也就是在重组完成的同一月，珈伟股份公告，振发能源将其持有的公司首发后机构类限售股股份（占公司股份总数的7.82%)质押给国元证券股份有限公司，用于补充营运资金。到2015年12月10日，振发能源累计质押超过1.245亿股珈伟股份股票，占其持股比例的99.7%。虽得以质押上市公司股票，但振发的负债规模仍在增大。据珈伟股份2014年重组方案披露，振发能源集团截至2013年的总资产是58亿元，总负债39.6亿元。珈伟新能2018年公告披露，截至2017年12月31日，振发能源集团有限公司未经审计的资产总额为2002093.66万元，负债总额为131亿元。收缩债务规模增大，振发面临的诉讼也在增多。早在2015年9月30日，珈伟股份公告，接到大股东振发能源集团通知，其持有的公司32.53%股份被北京市高级人民法院司法冻结，冻结期限从2015年9月29日至2018年9月28日。截至该公告日，振发能源集团共持有珈伟股份首发后机构类限售股83212735股，占公司总股本的32.53%，已全部冻结。对于振发的资金紧张，一位已离职的振发员工对新京报记者表示，振发光是电站业务，就投资了几十亿元，每年要付的利息是很大的。而且，几年前西北地区限电，补贴下发速度也太慢。据其了解，振发在这一年多已经很少开发新电站。他表示，自从2017年底开始，公司出现欠薪问题，其在去年离职，现在仍欠有5个月左右的工资没有发。前述光伏电站行业人士告诉新京报记者，光伏电站企业资金紧张几乎是行业普遍现象，并不奇怪。资金紧张当然与企业的扩张有关，但更重要的是因为补贴拖欠，让企业的现金流很难健康。“振发开始一直冲在行业最前面，但随着民营企业一窝蜂进来，我们就开始退了。为什么呢？因为大家都开始做电站的时候，行业的盘子就越来越大，我们预见到国家支付补贴的缺口也会越来越大。”查正发对新京报记者表示，“以前的补贴都是及时支付，但2016年开始由于可再生能源的量太大，导致生物质能源、风电、太阳能都出现补贴缺口，我们也不再投资建设太阳能电站了。”公告显示，振发之后的最大民营光伏电站投资商协鑫新能源去年至今频现资产出售动作，最新一笔是在3月28日，总代价为人民币24644万元。此外，隆基股份2018年7月将旗下17个分布式光伏项目公司100%的股权出售给正泰电器，涉及项目容量106.3MW，股权转让交易总价7亿元。不再新增投资光伏电站之后，振发去年也开始出售资产。2018年8月，珈伟新能公告，收购振发能源集团和振发新能集团旗下的金昌振新西坡光伏发电有限公司等公司，作价85030.76万元。查正发告诉新京报记者，“除了给珈伟一部分，其他的该给央企也给央企。我们不能去往前冲，需要沉淀。”到了今年2月27日，上市公司易事特公告，拟以自有资金人民币32500万元收购振发新能集团有限公司持有的金昌国能太阳能发电有限公司100%股权，交易完成后，金昌国能成为公司的全资子公司。这意味着，振发的资产出售动作再次落地。在前述离职的振发员工看来，如果振发能够在资金刚开始困难的时候出售一些电站，也不至于走到如今这一步。查正发表示，行业内都是2017-2018年收缩的，“我是提前一年，也就是2016年收缩的。因为我们是行业的先行者，对市场最敏感。再往前冲可能死得更快，但如果收缩，那守得住还是守不住也是一个问题。”新京报首席记者 赵毅波 编辑 李薇佳 校对 薛京宁zhaoyibo@xjbnews.com经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "佛罗里达州一保护区捕获巨蟒 长度超5米有73颗蛋": "　　中新网4月8日电 据外媒报道，近日，美国南佛罗里达州的大沼泽地国家保护区(Big Cypress National Preserve)捕获了一条巨型缅甸蟒，长度超过17英尺(约合5.2米)，重140磅(约合127斤)。　　根据该保护区近日在其官方社交媒体上发布的消息，这条雌性巨蟒是在大沼泽地国家保护区内捕获的最大爬行动物。而在被捕获时，这条巨蟒体内还有73颗待孵化的蟒蛇蛋。　　该保护区在社交媒体中说，他们是通过采用新的跟踪技术将该巨蟒捕获的。据悉，工作人员使用无线电发射机跟踪雄性蟒蛇，然后根据雄性蟒蛇的定位来寻找处于繁殖期的雌性蟒蛇。　　“我们的团队不仅消除了入侵蟒蛇，还收集了研究数据，开发了新的清除入侵物种工具，并了解蟒蛇如何在保护区生存”，该保护区称。　　据悉，缅甸蟒蛇原产于东南亚，但近几十年来，这种蟒蛇已成为佛罗里达州的一个威胁。大沼泽地国家保护区面积广阔，且处于热带气候区，非常适合蟒蛇藏身和成长，而该类蟒蛇长度可达23英尺(约7米)，重约200磅(约181斤)。　　美国野生动物官员估计，在迈阿密以外的广大沼泽地区，有多达10万只蟒蛇。而这种蟒蛇对本地野生动物构成重大威胁。为了控制它们的人口，美国佛罗里达州甚至举行比赛，鼓励猎人尽可能多地移除他们。一路走好！胡汉三扮演者刘江去世 曾三次患癌致敬赛场边的无名英雄！是他们的辛劳，让体育发光央视五一晚会不带观众录像 来看看有哪些节目！珠峰海拔6500米5G基站开通 珠穆朗玛峰峰顶覆盖5G信号古生物学家发现中生代哺乳动物新物种命名“疯狂野兽”印尼民众掀日光浴热潮 晒太阳能杀死病毒吗？ 医生：不能75岁“骑行达人”完成华南骑行 行程2000余公里排管中心致信中国女排：越是艰险越向前鬼吹灯作者侵权“鬼吹灯” 天下霸唱还能写胡八一吗？海外留守记丨菜种一批死一批，活一批娃拔一批武磊向医护人员表达敬佩：困难需要用爱和智慧战胜大熊猫国家公园：野生大熊猫母子嬉戏 发现其暂居所想拥有月亮的一部分？这块月球陨石估价200万英镑夕发朝至！“五一”乘高铁去这些地方玩更方便美高中生献策NASA 首架火星直升机得名“机智”号多地出台鼓励扶持政策 别拿电竞行业不当“干粮”憋坏了！五一机票酒店预订暴涨，报复性旅游要来？体坛观察|短大队开营难觅王濛身影 背后深意几何？中国援尼泊尔医疗队抗疫记：异国他乡的坚守海岛渔村故事：美景吸引人 故事留住人疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难昆明市人力资源市场恢复现场招聘意大利自行车选手疫情期间送外卖北京冬奥校招“云面试” 400多考生参加四川南充上演百牛渡江吃草奇观江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝男子卖板栗用手称重 价格能精确到“分”马德里“线上”网球赛 老将艰难取胜健美选手？日水族馆企鹅秀“腹肌”潜水员冰下拍到裸海蝶Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
        "中国发现UFO？呵呵…那是“新巨浪”试射吗？有可能": "\n\t6月2日凌晨4点28分左右，我国的山东省、山西省、河南省、河北省等多个省份都看到了空中有不明的发光飞行物，很多网友都用手机拍下了照片或视频传到网上。\n\n相关链接：我国多地目击发光不明飞行物！网友：请《走近科学》栏目了解下…\n\n\n\n《解放军画报》刊登某型潜地导弹出水画面。\n\n\t实际上，类似情况这几年在我国不时上演，例如去年10月11日在北京、内蒙、陕西等地就曾出现过不明的发光飞行物；4月27日晚，南京、呼和浩特、太原、天津、青岛等地上空出现不明发光飞行物；再之前的2017年5月23日晚，宁夏、陕西、内蒙古等地上空也都出现过尾迹奇特的不明发光飞行物……\n\n肯定不是UFO\n\n\t近年来这么频繁的不明发光飞行物出现在多地，显然不是偶然，也不是人们常说的UFO或者大气物理现象。因为UFO通常只是一个光点，而大气物理现象通常会是比较规则的形状，例如是一个光团或是一条亮线。但从网友6月2日上传的诸多照片来看，明显是飞行器飞行时的尾迹。\n\n\n\n中国核潜艇首次水下发射巨浪-1导弹的人民日报报道\n\n\t对于这次多地出现的不明发光飞行物，网上出现了很多猜测，有说是进行反导试验的，有说是试验高超音速飞行器，也有说是探空火箭发射或是进行洲际弹道导弹发射试验，莫衷一是。但从合理的角度看，试验高超音速飞行器的可能性不是很大。因为高超音速飞行器是滑翔类的飞行器，其在飞行过程中会进行各种机动，飞行轨迹会是比较剧烈的弧线，而不是比较平缓的弧线。此外，高超音速飞行器的尾迹普遍都比较细，而且亮度很大，不会是网上照片中类似彗尾那样的尾迹云。\n\n\n\n中国第一代巨浪-1潜地导弹\n\n\t探空火箭发射的可能性也不大，因为探空火箭一般是垂直往天上飞，很少在高空进行转弯飞行，而且探空火箭也不可能覆盖如此大的范围。\n\n反导不会“从海里往陆地打”\n\n\t那么，最新的“白光谜团”所涉及的解释，可能性比较大就是反导试验、东风或巨浪系列远程/洲际导弹发射试验了。根据相关资料和公开报道，中国之前在境内进行过三次陆基中段反导试验。进行此类试验时，模拟靶弹至少要飞行上千公里，飞过多个省份是完全可能的。考虑到反导拦截试验的安全性，拦截点所在的试验场一般要设在地广人稀的地方，我国西北就是这样的地方，所以之前的反导试验都是在西北地区进行的。不过，这也就意味着模拟靶弹应该飞越西北地区上空，但是从发布不明发光飞行物的网友们所在地点来看，没有一个是西北省份或自治区，而且也没有任何的西北地区空中禁航通告，因此进行陆基中段反导试验的可能性也就明显降低了。\n\n\n\n2019年青岛海军阅兵上出现的094G型战略核潜艇\n\n\t远程或洲际导弹发射试验又分为陆基导弹和潜地导弹两类试验。陆基导弹，顾名思义是从陆上发射。远程或洲际导弹的最大射程虽然在数千公里或者上万公里，世界上除了国土面积广袤的俄罗斯之外，别国都很难在本土进行此类导弹全程试验，通常都是进行减程试验或者打高弹道。潜地导弹则是从战略核潜艇上进行发射，后续的飞行与陆基导弹基本类似。如果没有任何参照，陆基或者潜地导弹试验的可能性差不多一样大。\n\n\t但是辽宁海事局网站在6月2日凌晨2点27分发布了“辽航警0096”航行警告，对渤海以及渤海海峡内部分区域从6月2日2点30分到12点禁止驶入，在相关经纬度连线范围内执行军事任务。再来看网友发布的不明发光飞行物照片，时间都在6月2日凌晨4点28分左右，均在“辽航警0096”航行警告的时间范围之内。而渤海和渤海海峡内在这个时间段并没有数量较多的舰艇出现。将所有这些信息综合起来推测，那么进行潜地导弹发射试验的可能性就显得比较大。\n\n\n\n中国第一代战略导弹核潜艇——092型\n\n“新巨浪”？有可能\n\n\t外界对中国潜地导弹的发展一直很关注，指出中国现在搭载于战略核潜艇上的潜地导弹是巨浪-2型，其射程在8000公里以上，可携带单枚或者多枚分导核弹头。巨浪-2的列装，使中国具备了实实在在的水下战略核威慑能力。但是巨浪-2的射程仍显得不够远，战略核潜艇需要前出较远距离才能具备覆盖全球的能力。这样在对方反潜兵力围堵面前，安全面临一定风险。因此，中国要进一步提高水下战略核威慑能力，就需要发展射程更远、载荷能力更强的新型潜射洲际导弹。\n\n\n\n中国092型战略核潜艇接受检阅\n\n\t日本《军事研究》等媒体称，中国正在研制新式巨浪潜地导弹，其在携带多枚分导核弹头的情况下，射程也能达到新的远度，这样中国的战略核潜艇在近海发射就能覆盖除南极之外的全球地区。由此推测，此次的不明发光飞行物，有可能是新式巨浪的试射。当然，这毕竟只是一种推测，不排除还有其他多种可能性。\n\n\t图片来源：新华社、《解放军画报》\n\n新民眼工作室吴健 石宏\n\n\t编辑 |包雍尔 施雨\n新民晚报官方网站 xinmin.cn ©2020 All rights reserved!",
        "《哥斯拉2》曝\"末日危机\"版新预告 群兽觉醒肆虐全球 哥斯拉如何拯救世界？ – Mtime时光网": "2019-05-21 15:09:17 \t 来源：Mtime时光网   哥斯拉与三头王者基多拉巅峰对决   编辑：隐饮导演：迈克尔·道赫蒂主演：米莉·博比·布朗  在线播放 \n验证码：\n\n转发至我的微评\n\n发表\n验证码：里昂不抽烟1分钟前预告天天发，你成功的吊起了我的胃口Ken曹9小时前胖丫打败它们太忣教我当影帝21小时前哥斯拉什么的我太极鲲一口吃掉就完事了！！康永跟煕娣的时光22小时前哥斯拉拯救世界，影帝今日又会给大家带来什么快乐拭目以待~九月雨的心脏22小时前没想到我们这里还有点映 ，期待月禾18小时前我这儿25号也有，我已经订票了下午的咖啡23小时前北京不能够被袭击的，妥妥的，帝都什么地方，不想想M_1504171519149068343昨天 08:35只有祖国的北京，怪兽都不敢惹！懒鬼胡昨天 00:55卧槽！羡慕你们能看点映的。安德鲁抱抱昨天 00:12已经买了5月25号的点映，我买的成都武侯那边的sfc上影影城。月禾18小时前我买的是武汉光谷的巨幕影城普通厅，至于我为什么买普通厅，是因为点映只有普通厅。月禾2019-05-21  22:37这哥斯拉的小短手，怎么看怎么干不过三头龙啊！\"不要夸大风险 不能让整个行业陪葬\"国内公映一周年 漫威放送超级英雄壁纸因病去世享年53岁 主演\"起跑线\"内地上映外媒Deadline公布大片利润榜和亏损榜疫情之下香港电影圈的真实状况查看更多",
        "美团新“理想”:摩拜巨亏45亿后 王兴20亿为李想撑腰_新浪财经_新浪网": "　　美团新“理想”：摩拜巨亏45亿后 王兴20亿为李想撑腰 值吗？　　来源：时间财经　　美团2018年亏损85亿元。　　王兴的大手笔押注会如愿吗？　　6月17日，据科技媒体消息，美团点评创始人王兴有意向理想汽车投资3亿美元，其中龙珠资本（美团点评旗下产业基金）出1500万美元，王兴个人出2.85亿美元（约合19.74亿元），2.85亿美元中有3500万美元将用于购买老股。　　据了解，在完成融资后，理想汽车的估值将接近29亿美元，超过蔚来目前的总市值（25.85亿美元）。　　目前，王兴和李想的投资意向书还未签，但双方已达成投资意向。目前李想个人持股30%左右，为最大股东。如果投资成功，王兴股份将接近10%。　　理想汽车主体公司为北京车和家信息技术有限公司，由李想在2015年7月创立。最初，理想汽车希望打造一款“小而美”的微型SEV，以及“没有续航里程焦虑”的中大型SUV。由于政策法规等原因，SEV车型项目最终被“砍掉”。目前，理想ONE增程式智能电动汽车已开启预售，补贴后零售价为32.8万元。官方网站信息显示，理想ONE将在2019年第三季度为用户提供试驾，并在第四季度开始交付。　　据统计，理想汽车已进行过7轮融资，已披露的融资金额近70亿元。主要投资方有明势资本、经纬投资、首刚基金、梅花创投等。其中，创始人李想个人向公司注资近1亿美元。如果此次C轮融资完毕，理想汽车总融资金额将超过100亿元，将成为继蔚来、威马、小鹏之后又一家融资超百亿的造车新势力。　　这则消息是够属实？对美团在出行的布局会带来什么影响？对于融资，美团点评和理想汽车都对时间财经表示不予置评。　　互联网行业分析师丁道师告诉时间财经，王兴投资理想汽车，主要是看中它未来发展的潜力。但个人投资额度如此大，在整个行业都是比较罕见。至于投资方式是现金还是其他方式，目前不得而知。王兴以个人名义，而不是美团点评投资理想汽车，主要还是前期风险太大。但如果试水成功，未来肯定会跟美团点评进行对接。　　20亿投资理想汽车　　此前，美团一直积极在出行领域布局。早在2017年2月开始，美团App相继在南京、上海等地上线打车入口，正式拉开了美团进军网约车的序幕。2019年，美团打车在停滞一年多后转变战略，从过去的自营模式，转而接入第三方出行服务商，上线了聚合平台。　　2018年4月，美团以股权和现金的方式收购摩拜。与此同时，摩拜共享汽车也正式推出，首款共享汽车——DEV1已经开始在贵阳市的景区、机场、火车站等地开始投入运营。　　部分业内人士分析称，之所以3亿美元投资理想汽车，背后的逻辑跟美团做网约车和收购摩拜类似。这几个市场规模足够大，分到一点就有现金流，还可以帮助获取更多位置等数据，以及推广自有支付；再有，美团的目标从“吃喝玩乐”覆盖到“吃住行”等生活服务。　　财报显示，摩拜单车给美团带来的巨额押金数和交易入口，使其现金流相对稳定。截至2018年底，美团现金及现金等价物和短期投资合计588.7亿元。这是美团得以存活的关键。　　不容忽视的是，王兴一直看好智能新能源车。观察者网曾报道称，王兴认为电动车的第一名大概率会出现在中国而不是美国。中国市场大，而且短期内这个市场不会一家独大，创业公司很有希望，同时更有挑战。所以这个时候需要大股东、CEO、产品经理三位一体，这也是新一代公司跟老一代公司的差别。　　与此同时，理想汽车正在寻求下一轮融资。今年4月，路透社援引两位知情人士的消息称，理想汽车正在进行新一轮融资，拟寻求3亿美元至5亿美元的投资，并计划于明年在海外上市。消息称，车和家此次融资所得将主要用于李想ONE的大规模生产及相关研发工作。　　成亏损大户？　　此次投资，是以王兴个人名义，而非美团点评。老虎证券投研团队分析称，3亿美元投资新能源汽车是王兴的个人投资，他对做出行较为热衷，新能源汽车是出行赛道一个重要卡位。但他们同时还表示，不太清楚为什么要投资这么多钱。　　对于这个问题，汽车行业分析师丁道师表示，新能源汽车是一个充满高风险的行业，王兴个人冒险，失败还是成功都无所谓。但让美团点评来冒险，会有很多不确定因素，可能像摩拜一样影响其业绩。　　2018年年报显示，受收购摩拜、发展出行等新业务持续投入的影响，美团在新业务方面，营收为112.4亿元，同比增长450%。但美团2018年在排除优先股等特殊会计处理后，经调整的亏损净额为85.2亿元，其中摩拜亏损45.5亿元，这极大的拖累了美团的业绩。　　对此，美团在财报中表示，2019年将会聚焦在具有长期竞争力的核心业务上，在新业务投入上将会更加审慎，并将进一步提高网约车和共享单车的运营效率，加强与平台的战略协同作用，持续减亏。　　理想汽车，是否会成为继摩拜之后，又一个亏损大户？厦门大学中国能源政策研究院院长林伯强表示，从长期来看，新能源汽车一定会有一个非常好的发展前景。但目前来看新能源汽车盈利状况仍然较差，市场空间爆发的时间点尚不明确，且市场饱和度过高。李想在接受央视《对话》栏目采访时也表示，目前市场上有几百家新能源汽车企业，最后可能不超过5家。　　目前，理想汽车的财务数据并未公布，但可以参考蔚来和特斯拉。公开数据显示，2016年到2018年，蔚来先后推出了EP9和ES8、ES6，但分别亏损25.7亿元、50.2亿元、96.39亿元。2019年一季度，蔚来营再度净亏损26.23亿元，同比增加71%。这也意味着，4年不到蔚来累计亏损达到198亿元；特斯拉已经进入了公司创立的第16个年头，但一共只有四个季度实现盈利。公开数据显示，特斯拉在2018年收入214.6亿美元，同比增长82%，亏损9.76亿美元（约合65亿元）。由此看来，亏损或许不可避免，只是希望时间不要太长。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：陈志杰 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "新巨:公告本公司108年股東常會改選董事及監察人 ": "第6款1.發生變動日期:108/06/052.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:自然人董事、獨立董事、自然人監察人。3.舊任者職稱、姓名及簡歷: 董 事 長:周進文  新巨企業股份有限公司董事長及總經理。 董    事:高銘傳  新巨企業股份有限公司總經理及副總經理。 董    事:蔡金山  新巨企業股份有限公司副總經理、植物工廠協會理事。 董    事:施純?   新巨企業股份有限公司副總經理。 董    事:林憲章  新巨企業股份有限公司總經理特助。 獨立董事:周再發  敦信建設(股)公司副總經理、數位瑞崎科技(股)董事長、                  中華工程董事兼副總經理、春池建設總經理。 獨立董事:陳廣洪  真觀顧問有限公司資深管理顧問。 監 察 人:鍾衍彥  鉑旭企業(股)公司董事、恒商企業(股)公司董事。 監 察 人:蘇治融  中山金利寶公司財務長。 監 察 人:吳友全  萬通油墨總經理。4.新任者職稱、姓名及簡歷: 董    事:周進文  新巨企業股份有限公司董事長。 董    事:高銘傳  新巨企業股份有限公司總經理。 董    事:蔡金山  植物工廠協會理事。 董    事:施純?   無。 董    事:林憲章  新巨企業股份有限公司總經理特助。 獨立董事:周再發  敦信建設(股)公司副總經理。 獨立董事:陳廣洪  真觀顧問有限公司資深管理顧問。 監 察 人:鍾衍彥  鉑旭企業(股)公司董事、恒商企業(股)公司董事。 監 察 人:蘇治融  中山金利寶公司財務長。 監 察 人:吳友全  萬通油墨總經理。5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）: 任期屆滿。6.異動原因:董監任期屆滿，全面改選。7.新任者選任時持股數: 董    事:周進文  股數: 9,918,432股。 董    事:高銘傳  股數: 7,825,423股。 董    事:蔡金山  股數: 6,575,752股。 董    事:施純?   股數:   740,079股。 董    事:林憲章  股數:    15,044股。 獨立董事:周再發  股數:    15,000股。 獨立董事:陳廣洪  股數:         0股。 監 察 人:鍾衍彥  股數:10,360,267股。 監 察 人:蘇治融  股數:     4,322股。 監 察 人:吳友全  股數:    11,025股。8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/08 ~ 108/06/079.新任生效日期:108/06/0510.同任期董事變動比率:不適用，係全面改選。11.同任期獨立董事變動比率:不適用，係全面改選。12.同任期監察人變動比率:不適用，係全面改選。13.屬三分之一以上董事發生變動（請輸入是或否）:是。14.其他應敘明事項:無。",
        "中国央企高管遭妻举报花巨资嫖娼视频": "登录 登录 / 注册免责声明：本文所载资料仅供参考，多维新闻网对该资料或使用该资料所导致的结果概不承担任何责任。文章链接：https://www.dwnews.com/中国/60128052/中国央企高管遭妻举报花巨资嫖娼视频北京时间4月8日，一段自称是中国央企华融高管黄新妻子万莉莉的实名举报视频在网络疯传。万莉莉称，中国华融发展研究部高级经理黄新涉嫌违反政治纪律和政治规矩，贪污受贿、拥有60多名情人等。中国华融4月9日回应，已第一时间认真组织开展核查工作，并表示对违纪问题“零容忍”。万莉莉说，黄新还多次花巨资嫖娼，每次3,000元人民币（1元人民币约合0.148美元），并将多处违法所得房产登记在亲属名下。去年，中国华融原董事长赖小民落马后，被指拥有100多套房、100多个关系人、100多个情妇。",
        "雙北捷運共構宅 這社區打敗新巨蛋交易量名列第一 ": "新巨蛋。  記者游智文／攝影facebook\r\n房仲統計實價登錄資料，近一年雙北市捷運共構宅交易量，與小碧潭站共構的美河市以57件排名第一，新埔站「新巨蛋」成交45件第二，第三為南勢角站「南方之星」35件；交易量前十名，七個在新北市，三個位於台北市。\n\r\n永慶房屋業管部資深經理謝志傑表示，美河市近一年平均單價每坪48.9萬元，房價較為親民，加上IKEA進駐，京站也預計於今年第四季開幕，在利多消息的加持下，帶動美河市的交易熱度升溫。\n\n資料來源：永慶房產集團facebook\r\n交易量排名第二的新巨蛋，位於板橋區的核心地帶，新埔站在環狀線開通後，將成為雙捷運線交會站，可進一步提升周遭生活機能及交通便利性，加上該社區房型多元，從套房至4房格局都有，吸引民眾購屋。\n\r\n排行第三的南方之星，平均單價47.8萬元。謝志傑表示，南方之星除了捷運帶來的便利之外，其周遭南勢角商圈及興南夜市便利的生活機能也是賣點之一，且在價格方面也相對親民，適合注重生活機能的小資族。\n\r\n另從平均交易單價進行觀察，在十大熱門捷運共構宅中平均單價最高的為位於信義區與永春站共構的「E.A.T國際館」，平均單價約為115.5萬元。\n\r\n謝志傑表示，該住宅位於台北市的核心區，主要以套房產品居多，並且利用挑高設計，增加使用空間的舒適度，在與捷運站共構的條件下，價格能夠保持在一定水準。\n\r\n單價排行二、三名為松江南京站「新東京宅」以及南京三民站「台北摩根」，平均單價分別為81.9萬及77.5萬元，房型同樣也是以套房為主。\n\r\n新東京宅位於台北市的中心區域，且有雙捷運線的優勢，房價也因此較高。\n\r\n台北摩根則透過飯店式管理的策略，提高社區管理的水準，穩定社區的房市行情。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "\r\n人工智能技术新运用：在矿山遇到无人驾驶的巨无霸": "　　面对国外的技术封锁，12名80后工程人员用人工智能技术，让110吨重的无人驾驶电动轮矿车成功下线——　　在矿山遇到无人驾驶的巨无霸　　一辆巨大的矿用车稳稳地在测试场行进，驾驶室内却不见人影。这辆“巨无霸”就是中国兵器北重集团北方股份公司研制的国内首台110吨NTE120AT无人驾驶电动轮矿车。它于今年1月24日成功下线，使我国成为继美国、日本后第三个涉足矿用车无人驾驶技术的国家。　　《工人日报》记者在采访中了解到，为了从矿车驾驶室里替换下驾驶员，北方股份公司12名工程师用1000多个日日夜夜，利用人工智能技术，研发了具备智能导航、精准定位、安全行驶等涵盖尖端科技的矿车产品，实现了无人驾驶技术的突破。　　“大脑”中隐藏着高科技　　近日，记者踏着3米多高的楼梯，进入这台“巨无霸”的驾驶室内，一个白色箱子映入眼帘，这就是控制这个大家伙的“大脑”——控制柜。前进、倒车、刹车，前面道路是平坦还是颠簸，有没有障碍物……所有信息都要一一传回这个控制柜进行分析。　　控制柜是矿车神经中枢系统的重要部分，负责收集和处理信号。车顶白色架子上装置的天线高高耸立，探知周围的环境，收集信息后再回传到“大脑”中。这个系统中隐藏着的高科技——毫米波雷达。正是利用最先进的雷达遥感技术和人工智能系统组合在一起，构成了无人驾驶矿车的整个智能系统。　　据了解，北方股份公司矿用车占据国内80%以上的市场份额，是国内矿用车行业的领军企业。此次在原有矿车基础上进一步研制的无人驾驶矿用车，智能控制系统的设计安装是其突破点。在没有任何技术参考的情况下，设计团队首先想到向已经拥有成熟技术的美国和日本学习，可是没取到经还吃了闭门羹。　　“发达国家对我们实施技术封锁，甚至去矿山参观都被拒绝了。”公司无人驾驶矿用车项目经理王逢全对记者说，在此情况下，要破解难题，只能自主研发。　　2015年，NTE120AT无人驾驶电动轮矿车项目正式立项，由12名80后成员组成的团队踏上了一切都要靠自己的研发之路。期间他们走进鞍山、鄂尔多斯、乌海等地的各类大型矿场实地调研，登上人工驾驶矿用车，在复杂、危险的矿场环境中向驾驶员了解矿用车作业的全流程，采集了大量矿用车行驶数据。　　在国内5家产学研机构的协助下，北方股份公司研发的无人驾驶矿用车在自主驾驶、自动作业、环境感知、行为控制和决策、定位及导航等关键技术上，均实现了矿车24小时无人驾驶循环作业。同时，为了破解矿区内扬尘多，常规摄像头难以发挥作用的难题，矿车采用车载传感器可依靠激光雷达与毫米波雷达形成双重保障，这些使得无人驾驶电动轮矿用车可实现360度无死角感知。　　亲身体验迎面驶来的“紧张感”　　“巨无霸”NTE120AT无人驾驶电动轮矿车长10米、宽5.5米、高5.7米，载重110吨，采用车辆线控技术，可在矿山现场完成倒车入位、精准停靠、自动倾卸、轨迹运行、自主避障等各个环节。　　可在实验环节，信息回传中出现了“当机”情况。　　“各调各的，大家都能调，可连起来就出现问题。当时，我们四五天没怎么休息，就是找不到问题所在，眼瞅着后续工作要滞后。”北方股份公司电器调试设计工程师张强回忆说。　　张强和同事们开始逐一测试每条指令，用示波器、专用软件来回对比数据，几天后终于找到了问题的症结。张强说，要实时掌握运动中的车辆数据，指令会非常多，导致系统反应不过来，就容易出现“当机”。正常情况下，应该是每200毫秒刷新一次系统，我们给的“药方”是在200毫秒里完成几百个数据来回传输，甚至在关键时候20毫秒就要刷新一遍的情况下，保证数据准确，让这台“巨无霸”可以畅通无阻地行驶。　　“无人驾驶矿用车仅轮胎就有常人身高的两倍多，站在它跟前，你会产生强烈的压迫感。”产品研究院装配工艺工程师邬鹏程调侃道，“如果矿用车迎面向你驶来，你会紧张吗？但为了让它的感应系统更加灵敏，我们必须要经常体验这种紧张感。”　　另外，矿车设计任务书里面所有的功能也都要进行模拟试验。比如行进时的落石、每一个危险性的突发情况……只有通过模拟测试，才能够保证车辆在矿山遇见相同工况时自行解决，虽然危险和紧张，但工程师们必须亲身体验。　　整体收益率提高了五成　　近年来，随着大型露天矿山开采深度逐年下探，坡度大、弯道多的现象逐渐增多，给安全生产增加了许多难度。而矿区无人化运营是加快数字化智慧矿山建设的有效途径，有助于实现安全生产，降低人工和整车使用成本，提升运行效率。　　王逢全说，公司完成了国内首台无人驾驶矿用车的研发，把中国智能制造带到了一个新高度。　　据记者了解，随着中国国内数字化智慧矿山建设的不断推进，这家公司正加快与国内大型露天矿山和专业信息化公司合作，通过为矿车配置环境感知系统、行为控制和决策系统、定位系统及高精度地图，实现矿车的环境感知、行为预测和路径规划及决策，自动按照矿山调度指令在无人操作的情况下实现装载、运输和卸载的循环作业。　　该公司一份研究数据表明，在考虑了相关因素的理论状态下，7台无人驾驶矿车可替代至少9台同型号有人驾驶车的工作量，降低燃油成本6%，轮胎磨损减少7.5%以上，如果加上人工成本的节省，整体收益率可提高49%。（李玉波 本报通讯员 刘畅）",
        "\r\n“救命丹”还是“门外汉” 房企携巨资涌入汽车业": "　　近日，华泰汽车与富力集团正式达成战略合作，富力集团参股华泰汽车，共同发展新能源汽车产业。这已经是继恒大、宝能等近十家企业之后，又一家进入汽车行业的房地产企业。　　随着新能源、智能化技术的不断发展，汽车行业也发生了前所未有的变化。包括地产资本在内的众多资本都开始大举进入汽车制造及相关行业，为汽车行业带来了新的机遇，同时也带来了新的问题。在汽车行业下行压力不断增大的背景下，这些资本会是“救命丹”还是“门外汉”？　　汽车产业成地产资本“香饽饽”　　在房地产企业积极寻求转型的时期，汽车行业仿佛成为地产资本青睐的“香饽饽”。近年来，已经有众多房地产企业进入了汽车行业，包括汽车制造、销售、产业链、动力电池等多个汽车相关领域。　　2015年，绿地集团首开地产资本进入汽车行业的先例，出资15.5亿元收购汽车经销商企业润东集团30%股权。之后，万达集团出资5亿元投资银隆新能源公司，进入新能源汽车制造领域。华夏幸福2017年出资3亿多元收购合众新能源汽车53%多的股份，进入新能源汽车制造领域。万通地产2018年投入3.17亿元收购星恒电源超过78%的股份，进入动力电池领域。　　其余包括冠城大通、大名城、碧桂园、宝能集团、恒大集团等多家房地产企业也都不同程度进入汽车制造、产业园、零部件、经销商等行业。据不完全统计，近4年内，已有不下10家地产商入局汽车圈，投资及计划投资额达到近4000亿元。　　在这些房地产企业中，除了富力集团的投资额尚未公布外，动静最大的莫过于宝能和恒大。宝能集团在2017年至2018年间投资逾600亿元控股观致汽车、规划新能源产业园等方面，2019年宝能再次增持观致汽车的股份，达到63%。　　机遇与挑战并存　　近年来，房地产企业的日子开始越来越不好过，很多房地产企业都在努力寻求转型，找到新的利润增长点。而新能源汽车行业就自然成为房企的一个选择。　　虽然中国汽车市场也开始逐步走低，但新能源汽车却是一直保持了突飞猛进的发展。今年上半年，新能源汽车产销分别完成61.4万辆和61.7万辆，比上年同期分别增长48.5%和49.6%。　　同时，国家政策层面也在大力支持新能源汽车以及智能汽车的发展，发展前景巨大。而且，汽车行业还是资本密集型产业，进入门槛很高，很适合资本雄厚的房地产企业进入。　　在富力和华泰的合作中，双方计划在华泰汽车原有的生产资质和产业基础之上，全面升级现有产品，打造适应智能网联新能源汽车发展的全新产业技术和制造平台。　　乘用车联席会秘书长崔东树表示，与富力集团牵手对华泰汽车来说是利好，富力集团可以借助华泰汽车进入新能源车市场，华泰汽车也会在获得资金支持后得到喘息，并推进目前的新能源车型研发。　　但与此同时，地产资本进入汽车行业也存在着不小的挑战。作为汽车行业的门外汉，想要实现一个良好的融合并非易事，尤其是此次富力与华泰的牵手。业界有分析认为，华泰汽车多年来都没有什么新车型上市，经营上连续亏损。华泰汽车几乎已经成为汽车行业的边缘企业，除了手中握有的新能源汽车生产资质，差不多已经没有什么可以拿得出手的东西了。　　对于双方来说，这次的合作可能只是一个双方都能够接受的选择，而不是双方最好的选择，未来的合作之路还存在很多变数。　　资本可以买车但不一定能造车　　汽车这个“香饽饽”，并不是只有地产资本看中了，众多杀入新能源汽车领域的互联网造车新势力早已开始布局。但到目前为止，还没有看到比较成功的案例。　　从乐视汽车以及后来的FF汽车算起，现在已经有了蔚来、奇点、小鹏、威马、腾势、爱驰、理想、前途、赛麟等一众互联网造车新势力。但在这众多造车新势力中，只有蔚来、小鹏和威马汽车可以说算是实现了量产，其他的基本还都在概念车、实验室甚至是PPT阶段。但即使是仅有的这三家实现了量产的企业，在经营上也是问题不断。　　与互联网资本相比，地产资本的表现也可以说是半斤八两。绿地集团2015年花了15.5亿元投资润东汽车集团后，润东在行业内的排名并无明显变化，2019年则是直接从百强榜单中出局。宝能集团入主观致汽车后，经营并没有太大起色，甚至产品线更新、新车进展也陷入停滞，近来又传出宝能汽车常务副总裁、原观致汽车CEO李峰离职的消息。　　外界资本的进入给不断下行的汽车行业带来了新的血液和发展动力。但另一方面，众多的例子已经证明，资本也不是万能的，单纯的资本可以买车但不一定能造车。　　众多业内人士认为，随着大量资本涌入新能源汽车领域，造车新势力的路将会越来越难走。同时，在资金、人才、技术等多方面都占有丰富资源的传统车企已经开始行动，初创车企的日子可能会越来越不好过。　　从2019年开始，跨国巨头将集中在国内市场推出新能源汽车产品，传统汽车企业也将密集推出换代电动车产品，新能源汽车市场的竞争将更加激烈。　　专家表示，2019年新能源汽车市场依旧是蓬勃发展的状态。但是今后的时间，新能源汽车行业也将进入淘汰赛阶段，缺乏产品和技术积累的企业将会逐步被挤出市场。",
        "業績拚回溫 微動開關夯 美時新巨 利多激勵 ": "台股權值股5日紛紛熄火，市場呈現觀望態勢，上周5日線得而復失。啟發投顧分析師藍慶賜認為，川習會後市場趨於樂觀，加上7月適逢除權息旺季，具題材的熱門股完成填息者不在少數，如5G概念股到目前為止，參與除息都有不錯的表現；本周投資組合前兩大為美時（1795）與新巨（2420），亦布局精元（2387）、訊聯（1784）及技嘉（2376）。美國6月民營企業就業人數增加10.2萬人，低於經濟學家預估的增加13.5萬人，在疲軟的經濟數據公布後，市場押注聯準會（Fed）7月降息機率將大增，股市反應不跌反漲，美股道瓊、標普500指數皆創歷史新高。台股自5月29日低點10,227點反彈來，可與6月26日低點10,645點連成一條上升趨勢線，而7月5日的收盤價恰好落在此趨勢線上，儘管上升趨勢岌岌可危，但在還沒跌破前，盤勢仍以偏多看待。個股方面，美時受惠戒毒癮舌下含片銷售加溫，5月營收為歷史次高佳績，預期6、7月業績將可回到高峰；新巨的微動開關打入歐美車廠供應鏈，除車用市場外，微動開關亦可應用於智慧家電，包括掃地機器人、吹風機等產品。而精元新設計剪刀腳鍵盤，重獲蘋果新產品訂單，預計2019年底或2020年初開始出貨，且下單預估量不小，2020年營收可望出現雙位數成長；訊聯因臍帶血、臍帶間質幹細胞銷售策略奏效，全台儲存率大幅提升，幹細胞儲存數大幅成長四成，另基因檢測事業也邁入穩定成長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n国内首台大直径全断面盾构机\"新矿1号\"20日始发": "　　开启煤矿安全高效掘进新纪元，国内首台大直径全断面盾构机第一次用于千米井下——　　“新矿1号”今日始发　　常见于隧道掘进的盾构机，如今应用到了井下采煤。7月20日上午，在山东能源新矿集团新巨龙公司-980米全岩巷道，国内首台煤矿大直径大埋深全断面盾构机“新矿1号”顺利始发。　　“它颠覆了传统的掘进模式，是集团绿色智慧矿山建设的里程碑，开启了国内煤矿安全高效掘进新纪元。”山东能源新矿集团副总经理公建祥在始发仪式上如此表示。　　为解决新巨龙矿区-980水平巷道埋深大、断面大、距离长等诸多施工难题，北方重工为其量身打造“新矿1号”TBM盾构机，具有完全的自主知识产权。它集掘进、出渣、支护、除尘、通风、导向、防爆技术于一体，高度机械化、自动化，可有效解决施工过程中粉尘大的难题，大幅提高煤矿岩巷施工效率、降低工人劳动强度、改善作业环境，掘进效率可提升5到10倍。　　从最初的炮采，到综采，到如今的盾构机，项目施工方负责人王传礼打了一个形象的比喻，就像是从最初的BB机、大哥大到现在的智能手机。而今天，“新矿1号”盾构机始发的一小步，必将成为中国煤矿建设史上的一大步。　　新巨龙公司总经理李伟接受采访时表示，“新矿1号”盾构机顺利始发，不仅标志着矿井安全高效掘进方式的重大变革，也是我国煤矿掘进装备的一次革命。在新矿集团全力打造“行业内新旧动能转换标杆企业”、加快推进“智慧矿山”建设的大背景下，今后会有更多、更安全、更高效、更智能的高科技装备应用到煤矿中来，切实将员工从恶劣的生产环境中、从繁重的体力劳动中解放出来，使我们的煤矿更安全、更智慧，使我们的员工更体面、更幸福！　　近年来，山东能源新矿集团坚持安全绿色可持续发展理念，全力打造“三强三长”企业（区域拉动力强且持续时间长，行业竞争力强且持续时间长，财税贡献力强且持续时间长），积极推进智慧矿山建设，用颠覆式创新，不断推动企业高质量发展。（通讯员 翟延民）（完）",
        "又见罚单！内幕交易巨亏1.5亿，动用9大账户一起行动！_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端一家财富管理集团的“金融掮客”，本欲打算撮合上市公司和一家私募基金的收购，自己顺带做一把内幕交易，没想到“偷鸡不成蚀把米”，不仅内幕交易以亏损告终，还接到了证监会的罚单。2016年9月13日至2017年2月25日期间，宝新能源拟通过受让或增资等形式获得东方富海股权，首善集团董事长吴正新作为中间介绍人，为东方富海与宝新能源的股权合作牵线搭桥。内幕信息敏感期，吴正新动用“华宝信托有限责任公司-辉煌1012号单一资金信托”等9个账户，交易“宝新能源”，合计亏损金额超过1.56亿元。值得一提的是，不仅首善集团领了60万元罚款，当事人吴正新被处以30万元罚款。东方富海投委会秘书处秘书长陆朝阳、宝新资产总经理刘兴旺两人也在同时期内幕交易宝新能源，这两人也一并落网，领了证监会罚单。积极撮合上市公司收购 中间介绍人获悉内幕信息一家帮助上市公司做市值管理的财富管理公司，自己却守不住合规的底线，在与上市公司展开战略合作期间，自己提前买入股票，坐实“内幕交易”情节。基金君梳理了一下事情的来龙去脉：2016年8月2日，首善集团与宝新能源控股股东广东宝丽华集团有限公司（以下简称宝丽华集团）签订全面战略合作协议，首善集团与宝新能源、宝丽华集团在投资与资产管理、新三板投融资、上市公司市值管理、税收筹划和财富管理等四个方面开展全面战略合作。2016年9月4日，首善集团董事长吴正新介绍宝新能源董事长宁某喜与深圳市东方富海投资管理股份有限公司（以下简称东方富海）董事长陈某认识。2016年9月5日，吴正新到深圳东方富海，向陈某等人介绍宝新能源，为东方富海与宝新能源的股权合作牵线搭桥。2016年9月28日，宝新能源宁某喜召集公司内部会议，会上宁某喜谈到拟通过受让或增资等形式获得东方富海股权，要求公司相关部门列出尽调计划，研究宝新能源对东方富海进行收购需要的决策程序，并与东方富海沟通探讨具体的收购方式。9月29日，宝新能源曹某将28日会议纪要邮件发送给参会人员刘某旺等人。2017年1月2日，吴正新、宝新能源叶某能、宁某喜、温某等人与东方富海陈某等人会面，继续推动双方股权合作事项。当日，宝新能源申请停牌。2017年1月13日，宝新能源发布公告称公司控股股东宝丽华集团将其所持111,183,325股宝新能源股票（占公司总股本的5.11%）协议转让给宁某喜，将其所持108,794，395股宝新能源股票（占公司总股本的5%）转让给萍乡市富海久泰投资咨询合伙企业（有限合伙）（东方富海员工持股平台，以下简称富海久泰）。2017年2月25日，宝新能源发布关于受让暨增资深圳东方富海股份涉及关联交易的公告。公司股票自2017年2月27日开市起复牌。证监会认为，宝新能源受让东方富海股份的内幕信息形成于2016年9月13日，公开于2017年2月25日，内幕信息敏感期为2016年9月13日至2017年2月25日。吴正新是宝新能源与东方富海股权合作的中间介绍人，是内幕信息知情人，知悉内幕信息的时间为2016年9月13日。操纵9个账户内幕交易 合计亏损1.56亿元一手推动上市公司并购，另一手却操纵自己旗下账户买入股票，证监会也披露了吴正新内幕交易的整个过程。在内幕信息敏感期内，首善集团实际控制使用“华宝信托有限责任公司-辉煌1012号单一资金信托”（以下简称华宝辉煌1012）、“首善集团”、“上海首鑫投资管理中心（有限合伙）”（以下简称首鑫投资）、“上海首申投资管理中心（有限合伙）”（以下简称首申投资）、“巴菲特精选价值投资8号私募基金”（以下简称巴菲特8号）、“上海博郁投资管理中心（有限合伙）”（以下简称博郁投资）、“西藏泓杉科技发展有限公司”（以下简称西藏泓杉，含普通账户及信用账户两个账户）、“上海源裕资产管理中心”（以下简称上海源裕）等9个账户（以下简称账户组）。其中，华宝辉煌1012、首善集团、首鑫投资、首申投资、巴菲特8号、博郁投资等6个账户自开户以来由首善集团实际控制和使用。西藏泓杉普通账户、西藏泓杉信用账户、上海源裕等3个账户通过签订资产委托管理合同，交由首善集团实际控制和使用。首善集团的所有投资包括二级市场投资均由吴正新决策，买卖时间、方向和额度都由吴正新决定，交易部负责执行。具体9个账户的交易情况如下：行政处罚书中显示，内幕信息敏感期内，这些账户组累计买入“宝新能源”97,475,955股，卖出25,525,887股，净买入71,948,068股。经计算，该账户组合计亏损156,187,758.32元。吴正新交易“宝新能源”部分资金还来自融资资金，其中：“博郁投资”账户2016年11月9日买入“宝新能源”的资金来自于首申投资银行账户。“西藏泓杉”普通账户2016年1月6日、1月8日、1月12日由吴正新、首申投资银行账户合计转入保证金12,990,000元，3月7日、4月29日中投首善银行账户合计转入保证金3,000万元，3月10日永新县现代综合产业园管理有限公司、永新县联合投资发展管理中心（有限合伙）银行账户代首善付款转入2,000万元。“西藏泓杉”信用账户2016年9月7日向中投首善转出1050万元。2016年9月23日至12月27日买入“宝新能源”的资金来自于股票质押融资。“上海源裕”账户2016年9月20日买入“宝新能源”使用的是信用账户，资金来源于融资。证监会认为，首善集团账户组交易异常性明显。一是账户组中的部分账户为新开立账户，开户的时间与内幕信息的形成、变化时间基本一致。二是账户组使用的资金有很大一部分来自于融资，融资手段包括信托计划、股票质押、信用账户等，资金的变化情况与内幕信息的形成、变化时间基本一致。三是账户组交易行为与内幕信息的形成、变化时间基本一致。内幕信息敏感期内账户组买入意愿强烈，决策果断。证监会决定，对首善集团处以60万元罚款；对吴正新给予警告，并处以30万元罚款。东方富海陆朝阳 宝新资产刘兴旺一并领罚单与宝新能源有牵连的另外两家机构中的高管也在此内幕信息敏感期间进行交易，此次也受到了证监会处罚。其中，陆朝阳作为东方富海投委会秘书处秘书长，参与了宝新能源对东方富海的尽职调查，知悉内幕信息的时间为2016年11月7日。该日，陆朝阳参加了东方富海尽职调查碰头会。会上，宝新能源董事长宁某喜和东方富海董事长陈某谈到双方股权合作、签订保密协议等事项。会后，陆朝阳收到东方富海张某坤发送的附件为《东方富海尽职调查资料清单—宝丽华》邮件，该附件“公司规划发展”部分明确列明宝新能源控股后，东方富海与宝新能源各项业务合作设想。此外，由东方富海填写的《广东宝丽华新能源股份有限公司内幕信息知情人员档案》，列明陆朝阳为宝新能源与东方富海合作事宜的内幕信息知情人，知悉时间为2016年11月7日。陆朝阳知悉内幕信息，使用账户组在内幕信息敏感期内买入“宝新能源”，内幕信息敏感期内，账户组共买入“宝新能源”98,100股，金额909,866元，内幕信息敏感期内全部卖出，金额914,292元。经计算，该账户组盈利2,077.74元。证监会没收陆朝阳违法所得2,077.74元，并处以15万元罚款。刘兴旺作为宝新能源全资子公司宝新资产的总经理，参与了宝新能源与东方富海合作事项的洽谈及尽职调查工作，知悉内幕信息的时间为2016年9月13日。2016年9月8日，刘兴旺收到吴某新转发的东方富海相关资料。2016年9月13日，刘兴旺参与接待东方富海陈某一行，在座谈会上首次知悉了宝新能源和东方富海股权合作事项。2016年9月28日，刘兴旺参加宝新能源的内部讨论会，进一步获悉宝新能源收购东方富海股权的意向。2016年11月，刘兴旺组织并参与宝新能源到东方富海的尽职调查工作，掌握双方合作的进展情况。内幕信息公开前，实际控制账户组账户交易标的股票，内幕信息敏感期内，账户组共买入“宝新能源”266,800股，卖出246,000股。经计算，该账户组盈利42,340.26元。证监会没收刘兴旺违法所得42,340.26元，并处以84,680.52元罚款。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
        "尼斯湖水怪有新說法 科學家稱可能是巨鰻 ": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口蘇格蘭尼斯湖水怪（Lock Ness Monster）的故事由來以久，使它成為世界最著名的神秘怪獸傳說之一，每年吸引著全世界的遊人前往尼斯湖，希望能親自目睹這一水怪的崢嶸。但科學家最近在經過對生活在尼斯湖裏所有物種的DNA進行分析後得出結論認為，人們所看到的水怪有可能是生活在湖中的一種巨大鰻魚。新西蘭研究者試圖通過從湖水中提取的DNA樣本，來對湖中的所有生物進行編目。在經過分析之後，科學家排除了尼斯湖水怪是巨獸的可能性。同時，研究人員也沒有發現湖中存在所謂史前海洋爬行動物諸如蛇頸龍（a plesiosaur,一種已經滅絶的海洋爬行動物）或巨型鱘魚的證據。此外，鯰魚和出沒於格陵蘭島的鯊魚也被排除在外。 科學家研究尼斯湖中物種的目的並不是要找到水怪，而是希望增加對生活在湖中所有物種的了解和知識。研究發現，尼斯湖中生活著歐洲鰻魚。這些幼鰻在巴哈馬附近的馬尾藻海產卵後，經過5000公里的遷移後，抵達蘇格蘭河流和湖泊。新西蘭奧塔哥大學教授格梅爾（Neil Gemmell）表示，人們總是喜歡神秘的東西。然而，從DNA序列數據顯示，沒有任何證據表明尼斯湖水怪是史前爬行動物、鯰魚、鱘魚以及鯊魚等。但卻有大量的鰻魚生活在湖中。他還補充說，雖然數據無法決定鰻魚的大小，但至少可以看到數量之眾。因此，尼斯湖中有巨鰻的可能性。因此，人們所看到的尼斯湖水怪可能是一隻巨型鰻魚。尼斯湖中的DNA樣本還包括人、狗、羊、牛、鹿、獾、兔子、田鼠、鳥類等。 尼斯湖水怪是蘇格蘭最古老和經久不衰的神話傳說之一。它不但為無數書籍、影視作品等提供了素材和靈感，同時也刺激了蘇格蘭的旅遊業。尼斯湖是許多遊客遊覽蘇格蘭的必遊項目之一。尼斯湖水怪的故事已經有1500年的歷史，最早是由一位愛爾蘭傳教士聖科倫巴傳出的。在公元565年，聖科倫巴據說在尼斯河遇到了一個怪獸。後來在1933年，《因弗內斯快報》（The Inverness Courier)首次登載了一則關於水怪的報道。該報在奧古斯都堡（Fort Augustus）的記者坎貝爾（Alec Campbell）報道了一名當地酒店經理阿爾蒂·麥凱（Aldie Mackay）看到水怪Nessie(當地人給水怪起的名字)的消息。在報道中，坎貝爾形容水怪是像鯨魚一樣的動物。當時的編輯埃文·巴倫（Evan Barron）建議使用「怪物」一詞來形容這一神秘動物，於是開啟了尼斯湖怪獸的現代神話。從此，尼斯湖水怪成為了世上最神秘的未解謎團之一。1934年，英國一位受人尊重的外科醫生羅伯特·威爾遜在開車經過尼斯湖北岸的時候，聲稱拍下了一張水怪的照片。但60年後，這張照片被證實是弄虛作假的產物。這張所謂的「怪物」照片，其實是從英國商店中購買的一個玩具潛艇，頭部則由木膩子製成。其他關於尼斯湖水怪的解釋包括在湖中游泳的大象。1930年代初期，因弗內斯周邊地區經常會有各種集市和馬戲團等活動。馬戲團裏的大象在休息時，可以允許它們在湖裏游泳。還有一種解釋是，被風折斷的樹枝落到湖中，隨波漂浮。人們可能誤把樹枝當成水怪。但這些理論都不足以說服史蒂夫·費爾特姆（Steve Feltham）。他是跟蹤尼斯湖水怪時間最長的英國人，因此還被收進了《吉尼斯世界紀錄大全》。為了尋找尼斯湖水怪，費爾特姆30年前特意從英格蘭南部的多塞特搬到了蘇格蘭。 他表示，該研究並沒有排除其他一些動物的可能性，其中包括海豹。他說，尼斯湖中有鰻魚這一發現並不奇怪。他從12歲時就知道湖裏有鰻魚，因為他自己就在湖裏打撈過鰻魚。尼斯湖水怪目擊記錄管理員加裏·坎貝爾（Gary Campbell）平均每年收到10宗在湖中發現無法解釋的神秘物體的報告。他對科研人員這一最新發現表示歡迎。他表示，這一最新發現不會影響遊客對遊覽尼斯湖的熱情。因為尼斯湖水怪已經成為世界級的「標誌」。與此同時，蘇格蘭旅遊（VisitScotland）組織的泰勒說，尼斯湖水怪之謎將繼續吸引來自全球各地的遊客。他說，格梅爾教授的研究結果再次讓人們把目光聚焦在尼斯湖水怪上。但泰勒說，格梅爾教授的研究雖然為人們提供了湖內生物的詳情，但仍然有一些無法解答的問題。因此，許多遊客希望能夠自尋答案，一探究竟。",
        "HTTP Error 403": " 146.148.63.155/0b7e99c   2020-05-01 14:48:18 ",
        "板橋「新巨蛋」3個月賣20戶　站穩7字頭難回8字頭 ": "",
        "航运界酝酿新巨无霸 央企船舶海工业务或整合": "时代周报记者：吴平近日有消息称，央企招商局集团拟整合中集集团、中国航空技术国际控股有限公司（以下简称“中航国际”）旗下的船舶和海工业务，三家企业的船舶和海工业务都将由招商局集团旗下的招商局工业集团有限公司（以下简称“招商工业”）统一运营。此事是否能真正落地？涉及的几家公司，是否有整合的基础？“相关的报道并不准确，虽然中集集团近两年一直在寻求海工业务的战略投资者，但截至目前，并没有确定是与哪家合作，更并没有确定是与招商局之间进行整合。”中集集团证券部相关人士对时代周报记者说。“我们是子公司层面，现在还不方便对外说什么，也还不确定相关的事情。”中集来福士宣传部相关人士对时代周报记者说。截至发稿，时代周报记者还没能得到招商局集团方面的回复。并非首次资产交易招商局集团把旗下业务分为三大平台，分别为实业经营平台、金融服务平台、投资与资本运营平台。其中，更多出现在公众视野的，是其金融服务平台中的招商银行、招商证券、博时基金、仁和人寿保险等公司，但实际上，在招商局集团的实业经营平台中，也有很多对行业有着举足轻重作用的公司，比如招商局港口（00144.HK）、招商轮船（601872.SH）。成立于1997年的招商工业亦归属于实业经营平台，其最核心的业务是船舶及海洋工程修理和改造、海洋工程及特种船舶建造，目前公司总资产达60多亿港元，员工总数4300人左右。“招商工业以海工装备为特点，相比起来，同平台下的招商轮船偏重船舶运输，尤其是油气能源运输，招商局港口则偏重港口运营，近些年，招商局通过持续的资本运作，把分布在不同平台的港口资产都注入到了招商港口，而VLCC油轮资产则都归集到招商轮船平台下管理。而这一次把海工的资产归集到招商工业，也是延续了招商局集团一贯的整合思路。”广州某私募基金行业分析师张新（化名）对时代周报记者说。实际上，这并不是中航国际与招商局集团之间进行的第一次资产交易。国务院国资委下属的中国航空工业集团有限公司，拥有中航国际76.82%的股权，中航国际的前身是创办于1979年的中国航空技术进出口总公司，发展至今业务包括国际航空、电子信息、国际业务、现代服务业等四大板块，旗下拥有9家境内外上市公司，在全球65个国家和地区设立了海外机构。根据天眼查数据，中航国际旗下造船厂包括中航鼎衡造船有限公司（以下简称“鼎衡造船”）、中航威海船厂。今年4月26日，中航国际与深圳市招商局海工投资有限公司（以下简称“招商海工投资”）订立威海船厂股权交易协议。按照协议，中航国际以不超过6.2亿元的价格向招商海工投资转让中航威海船厂69.77%股权及威海船厂股东贷款。其中，中航威海船厂69.77%股权的代价为1元，此外还有不超过6. 2亿元的股东贷款代价。随后，招商局方面把中航威海船厂的资产注入到了招商轮船。“根据目前的消息，意味着此次整合，中航国际将把鼎衡造船转让给招商工业。”张新对时代周报记者分析道。根据天眼查资料，鼎衡造船成立于2006年，注册地址为江苏省扬州市，主要负责建造化学品船、液化气船、其他特种船舶等。从海工业务的角度来看，中集集团的海工资产与招商工业的海工资产，关联度更紧密。中集集团旗下的海工资产主要是中集来福士，其前身是成立于1977年的烟台造船厂，1978年交付了中国第一座坐底式钻井平台“胜利一号”。2013年，中集来福士成为中集集团旗下的全资子公司。中集来福士官方网站显示，中集来福士拥有烟台、上海、挪威、瑞典四个海洋研究院，在烟台、海阳、龙口拥有三个建造基地，核心业务是建造钻井平台、生产平台、海洋工程船等，目前已经交付了9座深水半潜式钻井平台，占中国同期80%的市场份额，2017年2月，公司还交付了全球最先进的超深水双钻塔半潜式钻井平台“蓝鲸1号”。根据中集集团2018年年报，以中集来福士为主体的海工业务，2018年实现收入24亿元，比2017年小幅下滑，但当年净利润却大幅度亏损34.49亿元，比2017年的亏损10.39亿元进一步加重。整合重组成大势所趋由于行业不景气，近年来全球企业都在不约而同地进行资产重组。今年1月，韩国现代重工收购大宇造船55.7%的股份，根据克拉克森数据，2018年世界主要船厂新接订单排名，排名第一位和第二位的正是大宇造船海洋和现代重工（蔚山）。合并正式完成之后，其将成为全球造船业中市场份额超过五分之一的“巨无霸”船企。然而，相比起资产重组，更多企业的命运却是破产并退出市场。“在海洋开采石油是科技门槛极高的领域，且行业十分保守，投入相当高，一旦有漏油事故发生，巨额的赔付都会让公司面临破产风险。海工装备制造的高投入也导致相关企业的资产和负债规模都很巨大，一旦行业周期下行，几乎都逃不过亏损的命运。”张新对时代周报记者分析道，“前些年油价高企的时候，去海洋挖掘石油变得有利可图，各大企业都增加了在这一领域的投资，兴建海上钻井平台，但随着原油价格回落，加上页岩油技术的竞争，行业产能过剩日渐加重。”根据国际船舶网数据，自2015年以来，包括熔盛重工、五洲船舶、东方重工、华泰重工、大船海工等进入破产清算、重整。另据中国船舶工业经济研究中心的统计，在行业产能过剩和景气度持续萎靡的态势下，全球规模以上活跃船厂数量，已经从2007年的700家左右下降到2018年的100家左右。“中国的海工行业目前的状况是，产能过剩，资产债务包袱重。”张新对时代周报记者形容道。根据公开资料，中国经营海工装备制造的主要是国有大型造船厂，包括中集来福士、振华重工、中远海运重工、外高桥造船、招商工业、大船集团。2018年，振华重工旗下的海工子公司——上海振华重工启东海洋工程股份有限公司亏损1.38亿元。“海工行业没有明显的逆转和提升，主要由于页岩气等新能源等开发，导致新造船舶市场前景依然不佳，无法给行业带来可观的提升动力。”振华重工在2018年年报中如此评价道。中集集团在海工业务方面也面临同样的难题。2016-2018年，以中集来福士为主体的海工业务给中集集团带来的亏损分别为2.13亿元、10.39亿元、34.49亿元。在国资委层面，也在不断想办法解决问题。今年4月24日，国海海工资产管理有限公司（以下简称“国海海工”）正式挂牌成立。国海海工正是“为解决中国海工资产债务以及产能过剩问题”而组建的国家级资产整合平台。其注册资本2亿元，是中国诚通、中国海油作为牵头单位，携手中船重工、中船工业、中远海运、招商局、中交集团五家海工装备制造中央企业共同组建。“世界造船行业不景气，经济下行之后存在很大的风险，面临产能过剩、低水平恶性竞争的问题，因此通过推进企业重组来摆脱困境。”国务院发展研究中心研究员马淑萍对时代周报记者说。本网站上的内容（包括但不限于文字、图片及音视频），除转载外，均为时代在线版权所有，未经书面协议授权，禁止转载、链接、转贴或以其他\n                        方式使用。违反上述声明者，本网将追究其相关法律责任。如其他媒体、网站或个人转载使用，请联系本网站丁先生：chiding@time-weekly.com",
        "財報：新巨(2420)108年上半年稅後盈餘2億3736萬元，EPS 1.55元 ": "【財訊快報／編輯部】新巨(2420)公佈民國108年上半年經會計師核閱後財報，累計營收13億0282萬6000元，營業毛利4億8347萬3000元，毛利率37.11%，營業淨利2億4455萬3000元，營益率18.77%，稅前盈餘3億0068萬7000元，本期淨利2億3819萬7000元，合併稅後盈餘2億3736萬5000元，年增率20.02%，EPS 1.55元。【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ..."
    },
    "Q4": {
        "【公告】新巨受邀參加(牛牛牛)亞證券舉辦之法人說明會": "日 期：2019年12月11日公司名稱：新巨 (2420)主 旨：新巨受邀參加?亞證券舉辦之法人說明會發言人：高銘傳說 明：符合條款第四條第XX款：12事實發生日：108/12/121.召開法人說明會之日期：108/12/122.召開法人說明會之時間：14 時 00 分3.召開法人說明會之地點：?亞證券股份有限公司台北市復興北路99號15樓4.法人說明會擇要訊息：本公司受邀參加?亞證券舉辦之法人說明會，說明本公司業務與財務狀況。5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "电子烟2019全记录：嗨着哭着累着希望着_详细解读_最新资讯_热点事件_36氪": "编者按：本文来自微信公众号“蓝洞新消费”（ID：landongpro），作者陈中，36氪经授权发布。本文由蓝洞新消费&凤凰科技 联合策划。无论你怀不怀念，2019年都要过去了。电子烟的2019年，用中性词来形容，叫高开低走。用丧气话来形容，叫哀鸿遍野。用充满希望的话来形容，叫螺旋式成长。蓝洞新消费有幸完整经历了电子烟的2019，在今年的最后一天，我们联合凤凰科技用章回体的形式一起带你回顾电子烟2019年的波谲云诡。我们很喜欢这张图，它能很好代表电子烟的2019年。总的来说，电子烟的2019年虽山岚暗涌，波谲云诡，但仍有鹿（路）。有风有云，但也有一轮明月。2018年12月 引子2018年12月20日，烟草巨头奥驰亚发出大招，正式宣布将以380亿美元的估值将对美国电子烟公司Juul投资128亿美元，获取后者35%股权。此举标志着准备干翻传统烟草的Juul投向了敌人的怀抱，有可能是Juul嗅探到了一丝美国当局对电子烟的监管，希望尽快投靠大腿，也有可能是奥驰亚给出的筹码实在是太诱人。如今看来，这个决定简直太正确。但让Juul真正一举成名天下知的事件是该公司宣称拿出20亿美元当做员工年终奖，1500名员工人均130万美金，发没发不知道，怎么发的也没披露，但如此大额度的画饼传闻可以说是震铄古今、响彻寰宇。Juul创业三年估值达到380亿美金，这样疯狂的故事在美国硅谷上演，同时也成功引起了中国创业者们的注意。一场中美双线并行的电子烟大战就此开启。江湖中早有电子烟。电子烟在中国发展经历了十余年发展，从最早的鼻祖如烟到风靡欧美的大烟，深圳也悄然成为了全球电子烟之都，几乎全球的电子烟烟具都是深圳生产的，江湖中也就有了全球90%产能来自深圳的说法。但电子烟真正被大规模关注，还是从2019年的诸多小烟品牌创立开启。1月15日，锤子前员工朱萧木创办的福禄FLOW在锤子的一场发布会亮相，罗永浩第一次为电子烟站台，福禄后续宣布拿到了经纬创投的1000万美金投资，开启大规模音乐节赞助之旅。1月20日，同道大叔第一任CEO蔡跃栋朋友圈宣布再次创业做电子烟YOOZ，依靠朋友圈带货24小时售出500万产品，YOOZ后续没有爆出融资信息，但工商和股东变更均显示有资金进入，后剑走偏锋深陷微商营销不温不火。1月27日，同道大叔第二任CEO章晋源联合五大新媒体公司发布电子烟灵犀LINX，利用新媒体渠道杀入电子烟小烟赛道，灵犀累计完成了四轮数千万元投资。同一个月，三款小烟品牌密集发布，先从科技圈开始刷屏，逐渐引起了人们对电子烟行业的关注，这三个品牌背靠网红和新媒体资源，也被业界评为网红电子烟品牌。中国用户对电子烟的感知是陌生的，不用说经常混淆Juul和IQOS的区别，更不用说大烟和小烟的区别，正是由于网红电子烟品牌的诞生，使得用户对电子烟行业有了逐渐的了解。2019年，因此被称为中国电子烟小烟元年。序幕拉开，各路英雄好手跃上舞台，各路投资人开始摩拳擦掌。说到中国电子烟，RELX悦刻是必须要单独交待的。早在三大网红电子烟品牌创办之前的2018年，悦刻电子烟已经悄然在前优步高管汪莹率领的豪华创业团队下取得了国内市场第一的位置，但由于彼时大家关注不多，这也让悦刻获得了低调的成长空间。2018年6月，RELX悦刻宣布完成首轮3800万人民币融资，本轮融资由源码资本领投、IDG跟投。这是悦刻融资的唯一一次官方宣布和证实，此后的融资传闻均未对外证实，但悦刻方面表示悦刻一家的融资额相当于业内所有融资加起来的数倍。通过多种蛛丝马迹和消息渠道证实，比如红杉资本、山行资本和DST下属公司均参与了悦刻后续融资。在悦刻8月18日的悦刻灵点产品发布会上，出现了源码资本和红杉资本相关合伙人的VCR站台，可以默认看出红杉已经参与，估值或已超过8亿美元。随后，蓝洞爆出俄罗斯投资巨头DST下属一家投资公司也参与了悦刻融资，估值或已超过20亿美元。悦刻方面对融资传闻始终没有正面确认和否认，只是笼统表示其一家融资额相当于其他对手加起来的数倍，并且首度引用了第三方调研公司欧睿国际数据，称上半年市场份额为44%，远超2到10名总和。有些好汉对此市场数据表示质疑，同时表示不喜欢悦刻的咄咄逼人，但对悦刻已经位居中国市场第一的说法，却几乎是所有竞争对手都认可的事实。悦刻在2019年连续发布了二代产品阿尔法和三代智能产品灵点，18号成为悦刻上新日，甚至还对媒体开放了深圳月产5000万颗烟弹的专属电子烟工厂，一时风头无两。有电子烟创业者提前预料到了央视315晚会可能会提到电子烟，最终如大家所愿，央视确实对电子烟的消费进行了预警提醒。315晚会主要提及电子烟会释放甲醛等有害物质，危害吸烟者和被动吸烟人群健康，长时间吸食电子烟会产生对尼古丁的依赖。同时有些电子烟烟液尼古丁含量标识不规范，有些尼古丁含量超标。这次电子烟上央视对行业来说，是一次小小的刹车，春节期间疯狂研究电子烟赛道的资本开始冷却，他们都很清楚，电子烟的政策影响会是隐形炸弹。不过，315并未点名某一款电子烟品牌，这让各路英雄又松了一口气，目前监管缺失但不代表不能做电子烟。花开两朵，各表一枝。春寒料峭的北京与暖阳高照的深圳，超级网红罗永浩正穿梭于两地，在创办锤子手机6年无疾而终后，罗永浩将新方向瞄准了电子烟。与亲自担纲锤子CEO不同，罗永浩此次采取了幕后支持的做法，将锤子总裁彭锦洲推上了电子烟品牌小野CEO的位置，此举可以说是进可攻退可守。成之，利益在，名声无碍。败之，非老罗之过，毕竟不是CEO。在深圳摸索了一段供应链后，电子烟项目起名小野。小野一下，倒是十分贴切和符合品牌理念，小野后来获得了君盛资本和红塔集团下面的孙孙孙孙孙孙公司大概3000万元投资。罗永浩的进场，标志着电子烟再次出圈。小野后面又掀巨浪，我们容后再表。如果说电子烟从业者都拿英国卫生部关于电子烟减害95%的研究当做行业圣 经，那么深圳4月份的电子烟展会就是全球电子烟行业的大爬梯。依靠深圳得天独厚的供应链优势、交通地理位置和汇集全球电子烟信息的优势，深圳电子烟展在2019年得到了超级爆发。深圳会展中心，多达四五个展馆，上千家国内外电子烟品牌蜂拥而入，有新创办的小烟品牌，也有老牌大烟品牌，有国外烟油品牌，也有国内各级供应链参展，可以说是历次之最。深圳电子烟展连办3天，天天爆满，馆馆拥挤。虽然一度有小烟都长一个模样的说法，但却难挡英雄们的电子烟创业梦想。无论你是普通用户，还是行业从业者，你都可以在电子烟展上一览众山小，3天时间足以了解全球电子烟的动态。火爆盛景背后，电子烟行业最挣钱的代表当属会展公司。这相当于是挖金子的还在挖的路上，但卖水和卖铲子的公司已经赚得盆满钵满，以至于2020年的展位已经供不应求，还需要提前交纳费用进行预定。深圳电子烟展让行业所有人看到了未来。5月的国内电子烟市场，风平浪静，各家都在摩拳擦掌暗自蓄力。我们正好抽时间到美国看一看。我们插播一条容易让大家混淆的信息。与Juul类蒸汽电子烟并列的另一个流派是加热不燃烧新型烟草，典型代表是IQOS。5月1日，美国食品和药物管理局（FDA）宣布，授权菲莫国际（PMI）在美国市场销售IQOS加热烟草系统，也就是说，IQOS通过了PMTA。PMTA是在美国商业化新烟草产品的先决条件。FDA将继续对PMI的MRTP应用进行实质性的科学审查。PMI需要从FDA获得MRTP授权才能销售烟草产品，这些将需要提供更多证明，如产品减少某些化学品的接触或使用该产品的危害性低于其他烟草产品或将降低疾病风险。这对IQOS登陆美国是巨大的好消息。IQOS已经在日本取得了巨大成功。根据天风证券的报告，目前日本为IQOS的主要市场、韩国次之，同时IQOS进入东欧47%地区，包括俄罗斯市场。2018年度，日本IQOS渗透率15.2%，韩国市场方面，历时2年时间，IQOS渗透率由0%上升至8.5%，东欧渗透率由0.6%上升至1.7%，俄罗斯由0.2%上升至1.8%。全球IQOS用户目前已经超过1100万人，2019年第一季度销售出110亿支烟弹。PMI的CEO谭崇博在通过PMTA后表示，虽然目前公众对菲莫有误解，但菲莫是在用IQOS类新型烟草来革自己传统卷烟的命，如果条件允许，将更快的停止出售香烟。他希望创造一个没有香烟的未来，并称这是革命转型。这是电子烟行业的第一个京东618。经过半年的试探和蓄力后，各路诸侯都选择了京东618作为电商大促的主战场，这也是检验各家资金实力和品牌实力的试金石。没有一点点防备，也没有一丝丝顾虑，电子烟创业者们就这么迎来了他们的第一次618大考。这是线上销售环节难得的一年两次刷脸机会，一次是上半年的618，一次是下半年的双11。不管创业者内心愿意不愿意，618的热度和流量必须得蹭。有实力和有想法的品牌早已提前开始谋划，实力一般或者没有电商经验的品牌则采取鸵鸟政策，尽可能保证不掉出618电子烟的热卖排行榜。如果没有出现在TOP20榜，意味着你不具备品牌思维和电商运营思维，甚至可以判断你实力并不够在电子烟行业参与竞争，更遑论要进入电子烟战场的决赛圈。参与这场战斗的多数品牌可以说是刚刚进入电子烟峡谷的倔强青铜和秩序白银选手，一场典型的菜鸡互啄局，多数竞争对手的段位还远未到达王者级别。我们相信多数电子烟品牌也是被迫的。你不参战，其他人会参战，你不进榜，其他人就会刷进榜，在对外的品牌传播上，你就会吃亏。京东方面发布的电子烟TOP10品牌排行榜，前三名分别为：悦刻RELX、福禄FLOW、魔笛MOTI。虽然多数选手走位青涩，错误频出，但好歹这是电子烟的第一次电商武林大会，值得纪念。兵马未动，粮草先行。做电子烟最重要的是什么，得有钱。深圳供应链都是现成的，你总得拿出钱来生产产品和布局销售。据不完全统计，2019年上半年资本在电子烟投资项目超过了35笔，从已披露的投资额统计看出，投资总额至少超过10亿元。由于时间问题，蓝洞没有重新整理融资数据，我们引用了一张其他媒体整理的不完全统计图表。需要说明的是，此图表数据截至8月份，属于仅统计一次融资的不完全统计，比如，灵犀、VPO后来都拿到了新一轮融资，SSSO嗖和雪加对外宣传金额是美元。但不少品牌即便拿了融资，也是神龙见首不见尾。粗略计算下来，30多个电子烟品牌累计拿到投资已经超过10亿元。虽然有央视315的消费预警刹车，但资本在冷静一会儿过后又开启了投资。毕竟，美国Juul是活生生的成功案子，激励着后来者在全球最大的烟草市场创业。但，每一个参与者又都知道，传统烟草和监管政策的达摩克利斯之剑始终高悬，他们能做的，就是走一步看一步。七月流火，八月未央。炎热的夏天虽然正在转凉，但这个电子烟的热度依然高烧不退。各家杀出来的品牌开始琢磨着在市场营销方面搞事情，以提高知名度。8月是一个营销的旺月，发生了两起在震动行业的营销大事件。我们先说雪加电子烟的碰瓷事件。雪加是一个从区块链行业孵化出来的新锐电子烟品牌，4月份宣布融资4000万美元，挖了多个快消渠道高管负责线下渠道，王飒是台前CEO。雪加的营销一路高举高打，既有大手笔让郑恺在微博发布产品广告，也有悄摸摸潜入悦刻发布会强蹭热度。8月18日，国内电子烟头牌悦刻的新品发布会，雪加CEO王飒通过某媒体记者狸猫换太子拿到了会场通行证，大摇大摆端坐会场聆听悦刻发布新品，随后被悦刻方面发现。最终是被礼貌请出去还是强行架出去，双方各执一词。王飒朋友圈用了「悦刻公司非常紧张」一词，使得事件变得娱乐起来，也被业界关注。悦刻方面的解释则表示没有人说过悦刻非常紧张雪加的说法。有同行认为悦刻方面做得过分，并没有规定友商不可以参加竞对发布会，但使用假冒证件就有些不妥。还有同行认为雪加就是去恶心悦刻的，要蹭悦刻发布会热度，顺手碰瓷火一把。众说纷纭，莫衷一是。电子烟秒变娱乐圈。当然，这并不是什么大事情，圈内自娱自乐罢了。电子烟行业最大的营销动作也在8月发生了，王飒事件还只是在小行业八卦，但小野的营销动作就直接出圈了。8月27日，艺人陈冠希在微博上宣布成为小野电子烟的特邀创意官，并发布了第一支TVC品牌广告视频。在这支时长为1分钟的品牌视频中，陈冠希切换多个场景和多款造型，最后带着依旧痞痞的眼神说到：不要那么野，小野一下就好。小野一下，恰好是小野电子烟的Slogan。这也是国内第一个邀请明星深度参与电子烟项目的品牌。小野和陈冠希的合作已经是上升到至少是代言人这个级别，小野还真是大手笔。带有争议话题的陈冠希结合带有争议行业的电子烟品牌，微博当时被陈冠希代言小野刷爆。彼时由半佛仙人创作的的一篇火爆自媒体文章评论说，罗永浩联手陈冠希干垮电子烟，大意是说太高调容易出事。毕竟，这个争议的行业适合闷声发大财。不过在当时也可以理解，小野本来创办就比较晚，老罗和陈冠希两大超级网红的联手，将小野推向了话题中心，知名度也得到了提高，一次剑走偏锋提升了品牌地位。Juul在美国市场今年日子不好过，成长太快之后，大有失控之势，可以说在美国举步维艰，目前美国电子烟禁令尚未正式推出，但Juul已经主动停掉了除烟草口味以外的其他调味产品销售，停止了所有广告投放，也不支持任何旨在和政府叫板的民间电子烟组织或反禁令提议。Juul在美国面临的压力主要来自于美国年轻人中流行的电子烟文化，这使得各州纷纷采取措施制裁Juul，不仅有来自学校和个人的起诉，来自加州、纽约州的总检察长也对Juul涉嫌广告欺诈和让年轻人上瘾进行了起诉。多方重压下，Juul几乎更换了所有的高管，来自奥驰亚的高管KC接任了CEO，采取的策略就是主动修正以前的粗放式经营，主动认怂。美国市场份额变少，Juul开始进军海外，发展中国家选择了中国试水。9月9日，Juul正式上线了天猫和京东品牌旗舰店，但采取了曲线救国的方式。Juul在国内的售卖是通过授权两家经销商进行，分别是杭州金涌和商贸有限公司和杭州淘呀淘信息技术有限公司。两家公司和Juul均没有直接股权关系，淘呀淘是天猫店所有方，金涌和是京东店所有方，可以理解为两家代理商。这也是一种进可攻退可守的拓展方式，如果试水成功，真身再进来，如果试水失败，那就金蝉脱壳。一语成谶。9月14日，Juul刚刚在9月9日开通的天猫京东店铺集体下线，无法再进行商品的直接购买，此后Juul再无上线商店销售。真应了白居易的那句诗：世间好物不坚牢，彩云易散琉璃脆。再然后就是Juul美国总部宣布裁员650人，包括遣散深圳分部，上海公司或更换法人，为进中国准备的北京高管团队也随之离职。自此，西域高手Juul败走中国。特朗普政府对电子烟的政策从9月开始就摇摆不定，直到现在，三个月过去了，特朗普也没有最终推出电子烟新政，但从9月开始，特朗普一咳嗽就吓得全球电子烟抖三抖。9月12日，FDA官网显示，鉴于近期疑似美国电子雾化引发的肺病案例增多，美国特朗普政府打算下令禁售深受年轻一代欢迎的调味电子烟，只保留烟草味的电子香烟，包括薄荷和薄荷醇。FDA发布声明后两天，特朗普可能又想了想，专门在推特上就电子烟禁令一事专门发布了一条观点。翻译后的意思是，其实我喜欢用电子烟替代香烟，但我们需要确保这个替代措施对所有人是安全可靠的，让我们一起整顿市场把假冒伪劣电子烟从市场上驱除，让青少年远离电子烟！特朗普第一次提到了假冒产品。9月21日，全球最大的零售商沃尔玛于周五在一份内部备忘录中表示，由于电子烟行业的监管复杂性和不确定性，沃尔玛将停止在美国的沃尔玛商场和山姆会员店销售电子烟。10月8日，美国超市连锁店克罗格Kroger和药店连锁店沃尔格林斯Walgreens周一宣布，由于监管环境不确定，他们将停止在其全国门店销售电子烟。克罗格拥有超过2700家商店和1500个加油站，Walgreens在美国经营着9500多家门店。这三家零售渠道宣布停售电子烟，对整个电子烟行业可谓是雪上加霜。11月11日，特朗普在推特上宣布将与电子烟各行业代表见面，这番表态疑似预示着美国电子烟禁令政策可能将变得缓和。11月19日，包括纽约时报、华盛顿邮报和CNN在内的多家知名媒体报道，特朗普已经暂时撤回了他在9月11日表态将出台调味电子烟的禁令。还真是善变。我们再回过头来说国内10月的一项重要事项，那就是电子烟国标原计划10月13日立项时间已到，不过，电子烟国标并没有如期发布。国标有多重要？国标就犹如灯塔，电子烟行业全靠标准正名，估计是考虑到电子烟行业着实复杂，相关部门也比较慎重对待电子烟国标。10月底，上海电子烟展开幕，相比深圳而言，上海用户氛围和厂商热情均不够，但还算勉强支撑到了三天展会结束。风暴正在酝酿。真正让电子烟行业骤然刹车的事情终于在11月1日到来。11月1日，国家市场监督管理总局与国家烟草专卖局发布关于进一步保护未成年人免受电子烟侵害的通告，相关部门将敦促电子烟生产、销售企业或个人及时关闭电子烟互联网销售网站或客户端；敦促电商平台及时关闭电子烟店铺，并将电子烟产品及时下架；敦促电子烟生产、销售企业或个人撤回通过互联网发布的电子烟广告。这则两部委通告被称为中国电子烟行业2019生死劫。通告的结果是所有电子烟从电商等互联网平台下线销售，仅允许在线下合规销售。电子烟通告为一路狂奔的中国电子烟行业踩了刹车。从现在来看，电子烟网络禁售后，深圳多家生产厂商订单锐减，最后裁员裁撤生产线，消费端品牌终究没有迎来电子烟的第一个双11，但为双11准备的库存却已经备下，在双11前的一周，所有的电商营销方案和预算被终止。整个电子烟产业链都陷入了停滞，据央视报道，深圳多家厂商裁员，清库存。加上美国电子烟政策不明，更是内外夹击，雪上加霜。电子烟行业委员会最新的数据显示，目前大约有5万人失去了工作。从另一个角度来说，通告让狂奔的创业者停下了脚步，开始思考出路和规范运营，肃清了市场上不合规的小品牌，以及制止了出格的品牌营销，这也是好事情。中国电子烟开始从线上销售转入线下销售，开始从国内市场转移到海外市场，这无疑又加速了对小品牌的淘汰。12月的电子烟萧瑟和北方的寒冬相互映衬。今年最后一场电子烟展北京电子烟展在12月6日-8日在北京展览。本次展会是11月1日两部门下发《通告》后，国内电子烟行业的第一次规模比较大的电子烟展，同时也是2019年国内最后一次大型的烟展。按理说，作为北方规模较大的电子烟专业展会，同时也临近年底，应该会有不少想从事电子烟行业的经销商会参加展会并签下心仪的品牌，但意外和明天你永远都不知道哪一个先到。自11月1日《通告》发布后，行业像是上演了一出两极反转，上个月的上海烟展已经是差强人意，才时隔一个多月，北京电子烟展已然门可罗雀，人气明显不及深圳和上海，规模和热度均有强烈的反差，甚至有厂商开玩笑说，参展展商的工作人员加起来都比一天中来参展的人员都多。本次展会来参展的展商大概在60家左右，规模远不及深、上的数百家。自线上销售渠道被堵后，行业不少品牌都面临甩货和生存问题，而为了及时止损，有多家此前已报名参展的品牌临时缺席，面对已经交费的展位也是放弃布展。YOOZ，福禄，灵犀，铂德等品牌均未参加本届展会，多家已经交钱的电子烟品牌甚至连展位都空闲。从展会整体情况来看，通告对电子烟行业的冲击显而易见，并且相当严重。在政策还不明朗的现状下，如何安抚善后已有的代理商和说服有意向的代理商已经成为各品牌亟需解决的难题，毕竟在线上渠道禁售之后，品牌想要抢占用户只能走线下这一条路，任何现有或者有机会获得的资源都不会轻易放弃。这也意味着，各品牌将会投入更多的成本，拿出更多补贴来争夺渠道资源。线下不禁，战斗不息，挑战才刚刚开始。就在品牌端厂商长吁短叹之际，国内电子烟生产商龙头企业麦克韦尔在12月19日向港交所提交了上市申请。招股书显示，麦克韦尔营收从2016年的7.07亿增加至2018年的34.34亿元，复合年增长率为120.3%。截至2019年6月30日，麦克韦尔上半年净利润9.2亿元。这算是电子烟在2019寒冬里最后一个利好信号了，但麦克韦尔依然要面临海外市场缩减和国内电子烟监管带来的影响。行业寒冬逆势上市，可能会带来估值议价能力下调，但麦克韦尔一旦逆势上市成功，将成为真正的电子烟第一股。欲知后事如何，且听下年分解。各位看官可以留言作出你对2020年中国电子烟的预测。本文经授权发布，不代表36氪立场。如若转载请联系原作者。好文章，需要你的鼓励回望2019年的商业世界，行业沉浮、公司起落，有人仰望星空，有人低头赶路，创业者、守业者、投资人、职场人......这一年，我们都经历了什么？请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。跨年档不是伪概念2019-12-31为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "国家油气管网公司正式成立 新巨无霸诞生": "　　原标题：国家油气管网公司正式成立，新巨无霸诞生　　来源：能源杂志　　文 | 王勇　　12月9日上午，酝酿已久的国家石油天然气管网集团有限公司（以下简称“国家管网公司”）正式挂牌成立，2019年的国企改革压轴戏终于登台上演。　　位于北京西城区西直门附近的国二招宾馆，汇聚了来自国家相关部委、相关中央企业及金融企业，以及来自各省、自治区、直辖市管网企业的百余人，共同见证国家管网公司的落地。　　据此前内部人士向记者透露，国家管网公司的股东为以下四方：国资委、中国石油、中国石化和中国海油，相应的持股比例为40%、30%、20%和10%。截至发稿，国家管网公司的注册信息在工商注册资料上尚未显示。　　国家管网公司究竟将吸纳哪些资产，“X+1+X”的油气市场新体系是否会孵化出新的巨无霸？　　尘埃落定的管网公司　　国家管网公司的主要领导班子已然配齐。中石油总经理张伟担任国家管网公司董事长一职，中石油副总经理侯启军则出任国家管网公司总经理。　　记者获悉，在国家管网公司挂牌成立后，两位或将正式卸任在中石油的职位，届时，包括中石油、中石化、中海油在内的几家公司高层将会面临新一波的人事变动。　　筹备组其他成员还包括中石油副总经理姜昌亮、中石化副总经理刘中云、中石化财富总监王德华、中海油副总经理李辉、中海炼化董事长何仲文，将担任管网公司初期的高层。　　公司新的办公地点为北京城科大厦，位于朝阳区东土城路5号，此前位于恒毅大厦临时办公的相关管道公司和其他业务主体将陆续搬入新办公大楼。　　国家管网公司的资产组成一直是此次改革的核心内容。卓创资讯分析师刘广彬向记者指出，国家管网公司挂牌延宕多时最主要的问题，就在于资产评估，包括界定资产范围及资产价值。　　国家管网公司业务板块将划分为三个事业部和四个本部，分别为原油事业部、天然气事业部和成品油事业部，以及生产运行指挥本部、科技研发本部、工程建设本部和管道完整性本部。　　在今年8月底的亚洲天然气产业发展新动能论坛上，中国石化经济技术研究院副院长余皎表示，国家油气管网公司独立第一阶段涉及“三桶油”的四类资产：一是三大石油公司全资和控股的干线管网（4MPA以上）；二是三大石油公司控股和参股的省级管网；三是三大石油公司全资和控股的对保供意义重大的接收站；四是三大石油公司全资和控股对保供意义重大的储气库。　　从各家的管网资产来看，截至2017年底，中国石油油气管道总里程约为8056万公里，占全国管道总里程的近65%；中国石化以成品油长输管道为主，约占总里程15%；中海油在管网里程上最短，约为4700公里。　　中海油研究总院规划研究院综合规划资深工程师许江风向《能源》记者指出，为达到10%的持股比例，中海油的部分LNG接收站等资产也将纳入国家管网公司，其估值大体以投入资金为准。　　新的巨无霸　　国企改革，剥离资产再重组，主要服务方同样具备股东身份，这三点不禁令人想起同为国企改革成果的中国铁塔。时至今日，回看中国铁塔仍不免将其独立性作为话题讨论。　　比铁塔资产评估更为复杂，各方利益更难协调的国家管网公司，单单是挂牌便延宕多时。据知情人士透露，目前的原则是先完成挂牌，后续关于资产和人员的调整将陆续进行，将于2020年底之前完成调整。　　“从此前对于国家管网公司任务的安排来看，即统筹负责国内天然气管网整体建设，同时还牵扯到接收站、省管网等。国家管网公司挂牌成立对推动整个国内天然气市场化改革的重要性不言而喻。如果没有这一步，‘管住中间，放开两边’是无法实现的。”刘广彬向记者表示。　　与此同时，刘广彬也指出了他的担忧，“实现目标的前提是能够达到预期的任务安排”。他认为，国家管网公司挂牌后的1-2年内，还不能开展特别有意义的一些任务，比如租赁管道业务。优先完成的应该是从“三桶油”手里交接过来的管网运营、冬季保供、资源置换等任务。历史使命的实现仍需要时间，短时间仍达不到心理预期。　　关于油气体制改革，行业内往往将其概括为“管住中间，放开两边”，实现管道独立，上下游对社会资本开放。有分析人士指出，“管道独立”包含三个层面，一是管道资产的独立，二是实现运销分离，三是实现第三方准入。　　“实际上我更看重‘运销分离’这一点，这也是对国家管网公司非常实际的监管。”上海石油天然气交易中心战略研究部内部人士接受记者采访时强调。一旦国家管网公司参与销售，那么市场平衡将被打破，“屁股坐歪了”就会造就一个巨无霸。　　关于国家管网公司对于上海天然气交易中心的影响，上海石油天然气交易中心董事、副总经理付少华向记者指出，“国家管网公司成立为中国的天然气行业、为上海石油天然气交易中心同样带来新的机遇，上海石油天然气交易中心将把握时机、紧跟大势，在我国天然气市场化改革的道路上积极贡献、砥砺前行。”　　由此可见，上海石油天然气交易中心将会深入与国家管网公司展开业务合作，且这一意向已经在紧密筹备之中。“国家管网公司成立对于交易中心而言，既是历史机遇也是存亡的考验，关键就在于国家管网公司是否能够与交易中心达成合作。”上述内部人士指出。　　据悉，按照国家管网公司的改革定位来看，未来国家管网公司的营收将完全取决于管输费的盈利。为保证国家管网公司的独立性，防止石油公司在管道服务业务上的掣肘，将对三大石油公司与管道相关的辅助业务进行专业重组，成为第三方的市场服务主体。　　未来我国油气行业格局，将从过去三桶油上中下游一体化格局（3+X），过渡到上游以三桶油为主，中游统一管网运输，下游销售多主体竞争体系（3+1+X），最后形成上游资源多主体、中间统一管网输送、下游充分竞争市场体系（X+1+X）。　　管网建设任重道远。2017年5月，国家发改委和能源局印发《中长期油气管网规划》，规划提出：到2020年，全国油气管网规模要达到16.9万公里，其中原油、成品油、天然气管道里程分别为3.2万公里、3.3万公里和10.4万公里，储运能力明显增强；到2025年，油气管网规模达到24万公里，其中原油、成品油、天然气管道里程分别为3.7万公里、4万公里、16.3万公里，网络覆盖进一步扩大，结构更加优化，储运能力大幅提升。　　这一规划目标的提出既催化了国家管网公司“快刀斩乱麻”式的挂牌成立，也对新成立的国家管网公司施加了压力，促使其尽快完成资产调整并正式投入运营阶段。　　“要防止国家管网公司成为第二个国家电网。”业内专家向记者指出，后续还需配套强有力的监管细则和举措。责任编辑：赵慧芳 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "\r\n【逐影寻声70画】东方巨响 震惊世界": "　　“逐影寻声70画”系列网评之三十八： 　　“两弹一星”是一个民族、一个国家兴旺发达的标志。　　1964年10月16日15时，中国第一颗原子弹爆炸成功，“东方巨响”震惊了世界。1967年6月17日，我国第一颗氢弹空爆试验成功爆炸，成为世界上第四个掌握氢弹技术的国家。1970年4月24日，我国用“长征一号”运载火箭成功发射第一颗人造卫星“东方红一号”。　　“两弹一星”是中华民族的骄傲，对中国的安全和发展具有重大战略意义。在其研制过程中锻造出的“热爱祖国、无私奉献，自力更生、艰苦奋斗，大力协同、勇于登攀”的“两弹一星精神”，在我国的科学史上也谱写了一曲荡气回肠的民族正气歌，需要把这种精神一代一代传承下去。出品人：田舒斌总策划：郭奔胜　周红军总监制：肖阳　王江策　划：安传香　李洁琼监　制：李霞　刘馨蔚文　案：董璐制　作：游娟新华网评论室　云南频道　联合出品点击图片进入专题页面　　延伸阅读：　　系列之一：定了！这些“国”字头的标识　　系列之二：老字号里的迷人味道　　系列之三：白洋淀湖畔的故事　　系列之四：上海浦东新区的巨变　　系列之五：一座桥，一座城　　系列之六：红船精神的传承　　系列之七：一个村庄的蝶变，一个国家的飞跃　　系列之八：从“闯”路子到“创”天地　　系列之九：一桥连三地 同心谱新篇　　系列之十：红土地的新魅力　　系列之十一：精准扶贫润湘西　　系列之十二：守住一江清水　　系列之十三：千年古城的“时尚范儿”　　系列之十四：“中原粮仓”越变越强　　系列之十五：文化“牵”两岸　　系列之十六： 红色圣地的新图景　　系列之十七：礼仪之邦的新底蕴　　系列之十八：陇原新丝语　　系列之十九：沙海中筑起“绿色长城”　　系列之二十：山水之城的嬗变　　系列之二十一：绘就壮美北疆画卷　　系列之二十二：“川”越大凉山　　系列之二十三：“雄关漫道”变通途　　系列之二十四：云之南的多彩魅力　　系列之二十五：大开放引领壮乡巨变　　系列之二十六：祁连山下绿色“兴”　　系列之二十七：“路”见人间奇迹　　系列之二十八：天山南北展新颜　　系列之二十九：为中国人民的饭碗做贡献　　系列之三十：白山松水间的“加速度”　　系列之三十一：“工业摇篮”启新程　　系列之三十二：请到“天涯海角”来　　系列之三十三：新中国从这里走来　　系列之三十四：京华大地起宏图　　系列之三十五：一声宣告 新的纪元　　系列之三十六：一部法律 她他平等",
        "东莞巨正源聚丙烯项目正式投产暨新材料研究院揭牌仪式举行": "■昨日，巨正源公司聚丙烯项目正式投产暨新材料研究院揭牌仪式举行 记者 郑志波 摄当前，在全市掀起“不忘初心 牢记使命”的主题教育热潮下，东莞在推进重大项目落地方面取得重大进展。10月26日上午，位于沙田的东莞巨正源科技有限公司（以下简称“东莞巨正源”）聚丙烯项目正式投产暨新材料研究院揭牌仪式在立沙岛石化基地举行。聚丙烯项目一期年产60万吨装置顺利投产，将有效填补粤港澳大湾区产能缺口，标志着东莞向先进石化制造业转型升级取得重大成果。市领导肖亚非、白涛参加活动。市委副书记、市长肖亚非在致辞时表示，省重点建设项目东莞巨正源聚丙烯项目一期顺利投产，是立沙岛石化基地向精细化工生产为主的现代化工产业迈进的开始，在夯实我市现代产业基础能力，完善现代产业链条方面具有重要意义。巨正源新材料研究院的揭牌成立将有力提高东莞在新材料领域的产品研发、工艺研发能力，助力我市在新材料领域的发展。肖亚非向与会人士推介东莞。他表示，今年前三季度，东莞预计地区生产总值同比增长7.2%，高于全国生产总值6.2%的增幅，增长势头喜人。当前，在粤港澳大湾区建设、深圳建设中国特色社会主义先行示范区和我市建设省制造业供给侧结构性改革创新实验区“三区”叠加的重大历史机遇前，东莞正迎来历史上最好的时期。同时，在与国内主要城市相比，东莞既是投资洼地，也是价值洼地，在综合成本方面有明显的优势。据了解，东莞巨正源项目自2017年2月启动以来，取得了快速进展。从施工单位进现场到装置投用、出产品，低温罐装置、丙烷脱氢装置、聚丙烯装置的完工时间，均创造刷新了国内同行业建设纪录，彰显了东莞日益优越的营商环境。巨正源聚丙烯项目一期年产60万吨正式投产后，可实现年产60万吨聚丙烯、2.8万吨氢气及部分液化石油气，将有效填补区域产能缺口，为东莞乃至整个粤港澳大湾区的高端制造业提供高分子原材料和清洁能源供应。（记者 张华桥）更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：010-62675637\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "\r\n“南北船”正式合并 中国船舶集团启航": "　　全球船舶制造业的新巨无霸正式诞生。　　10月25日，国务院国资委网站发布消息，经国务院批准，中国船舶工业集团（下称“中船工业”）与中国船舶重工集团（下称“中船重工”）实施联合重组。这也是央企间重组合并的最新落地案例。　　当晚，中国船舶、中船科技等多家上市公司对该事项进行了进一步披露。据公告，中船工业与中船重工实施联合重组，新设中国船舶集团有限公司（下称“中国船舶集团”），由国务院国资委代表国务院履行出资人职责，中船工业和中船重工整体划入中国船舶集团。　　据媒体报道，中船工业董事长雷凡培、总经理杨金成将分别出任中国船舶集团的董事长、总经理，而中船重工总经理吴永杰则出任中国船舶集团董事、党组副书记一职。　　中船工业与中船重工均脱胎于原中国船舶工业总公司。1999年7月1日，经国务院批准，原中国船舶工业总公司分拆为中船工业和中船重工，并同日挂牌成立。自此，以长江为界，两大集团开启长达20年划江而“据”的局面，中船工业、中船重工也分别被业界俗称为南船、北船。　　公开资料显示，截至2018年年底，偏重船舶设计与系统配套的中船重工，是我国海军装备科研生产的主体力量，在船舶全产业链上皆有布局，目前拥有48家工业企业、28家科研院所，以及中国重工、中国海防、久之洋、中国动力、中国应急等上市公司，去年营业收入3150亿元、利润总额88.6亿元。　　在民船及船舶制造能力上更胜一筹的中船工业，能够设计、建造符合世界上任何一家船级社规范，满足国际通用技术标准和安全公约要求、适航于任一海区的现代船舶，旗下工业企业31家、科研院所9家。旗下的上市公司包括中国船舶、中船防务、中船科技等。　　20年间，中国造船业成功赶超日韩，“南北船”也逐步成长为世界级的造船企业。但市场风云变幻，近年来，全球船舶行业持续低迷、产能过剩。面对新局面，同根同源的两大集团合并势在必行。“南北船”合并不仅有利于内部优势互补、减少无效重复竞争、提升效率，还可以统筹发挥产业协同效应。　　今年1月14日，国资委负责人就表示，要积极稳妥推进装备制造、船舶、化工等领域企业战略性重组。持续推动电力、有色金属、钢铁、海工装备、环保、免税品等领域专业化整合。彼时，即为“南北船”的战略性重组提供了明显信号。　　今年7月1日，是两大造船集团成立20周年的纪念日，“南北船”合并终于迎来了“官宣”。当日，“南北船”旗下的8家上市公司集体公告：中船工业与中船重工筹划战略性重组。　　一个多月后，中国船舶率先公布了重组方案，并随后进行了调整。中船工业旗下将形成中国船舶的造船平台、中船防务的动力平台，以及中船科技的高科技平台，与中船重工旗下中国重工、中国动力、中国海防的定位基本对应。　　根据方案，中国船舶首先向中船工业、中船防务、中船投资等多方发行股份，购买它们持有的江南造船100％股权、外高桥造船36.2717%股权、广船国际51%股权等资产。这一步骤实施时，将同步启动步骤二（组建动力平台），中船工业以持有的中船动力100%股权、中船动力研究院51%股权、上海中船三井15%股权出资，中国船舶以持有的沪东重机100%股权出资，共同设立中船动力集团。　　在前两个步骤完成后的6个月内启动步骤三（资产置换）。中船防务以持有的黄埔文冲54.5371%股权、广船国际46.3018%股权与中国船舶及中船集团持有的中船动力集团控股权进行资产置换。　　除了资产收购，中国船舶还拟募资配套资金总额不超过38.7亿元，其中19.7亿元用于投资广船国际和江南造船项目建设。此外，还有17.5亿元用于补充中国船舶流动资金。　　10月24日晚，中国船舶公告称，重大资产重组及配套融资方案近日获得了国资委的批复同意。本次资产重组及配套融资完成后，中国船舶总股本不超过44.98亿股，其中，中船工业等股东的持股数量也得到了明确。（记者 刘向红）",
        "林百里︰百倍速時代 AI+5G迎來新巨獸 ": "湯馬斯．佛里曼：沒有以後，請立刻行動！師生居民聯手 二仁溪甩「黑龍江」污名看到峰會的主題「擁抱大轉型．超越大變局」，林百里打趣說，其實每年都是大轉型、大變局，因為科技一直改變，人性始終不變，人類必須審慎處理這些變化，才能持續獲得進步。他也指出，明年將進入AI+5G的新世代，世界將變得超智慧、超連結，也會為社會、經濟帶來極大變化。AI+5G到底會為人類的生活帶來什麼改變？各國政府與企業又該如何應對？以下為演講精華：AI是演算法，是智慧的服務，5G則是分布（AI服務）的管道。所以AI的影響很大，但有了5G，影響更大，這就是為什麼全球都在講AI和5G。2020是新世代的開始，也就是AI+5G，全球會進入超聰明、超連結的社會。過去都是10倍速時代，AI則是100倍速的時代，會為社會、經濟帶來大變化。AI變得無所不在，不知不覺走入一般人生活。現在才剛開始兩年多，後面會是爆炸性的速度。例如日本做為超高齡社會，有了AI後，提出「超智能社會5.0」概念，試圖用AI解決高齡問題。我剛開始聽，也覺得日本人愛做夢，這只是個遠大夢想，沒想到愈看愈真，對我一個工程師來說，真是太好了，會是個美麗新世界。放眼全球，AI有中國、美國、歐盟三大強權，美國領跑、中國趕超、歐盟走第三條路。美國是資本主義、自由的國家，AI已經談了30年，麻省理工學院最有名的AI實驗室，花了幾十年研究AI，其他像IBM、Google、史丹佛大學等也都在談，2016年的AI也是由Google開始。最近美國總統川普（Donald Trump）才說要提撥10億美元（約台幣300億元）支持AI研究，《華爾街日報》指出，這金額根本不夠。中國則積極將AI訂為國家戰略，中國2030年會超前嗎？那歐盟有沒有設計出模式來支持AI呢？他們現在應該都在忙這件事。談AI的未來，要關注Google、Microsoft、Apple、Facebook、IBM、Amazon，以及百度、阿里巴巴、騰訊（合稱BAT）這九大企業。這九家公司控制了世界大部分的資料、使用者與商業模式，有最大的影響力，他們有最多的運算、研發能量、資料和運用，會主宰AI未來。但也要思考，科技巨頭能兼顧政治和經濟嗎？美國的政治和經濟是分開的，但中國的政治和經濟則在一起，光靠市場能兼顧AI和人性的需要嗎？這會有資安和應用面的問題。5G則又是一場大競賽，5G承載的行動資料，是4G的1000倍之多，連網速度則比4G快上100倍。5G不是服務智慧型手機，在物聯網會有更大的應用。目前，中國從政府到企業都共同推動5G，美國、歐盟仍在猶豫規則制定問題，日本、韓國也持續推行中。全球已有超過30家業者推出5G網路。將來若所有裝置都有AI服務，再加上5G，將會如虎添翼。AI讓很多事情都能由機器執行，有了更多資料，會讓決策更可靠，還能儲存經驗，做資料整理和決策。例如金融投資現在都用AI來運算，金融分析師速度、準確度輸電腦太多了。最重要的是要「連結」，部門與部門、部門與個人間，都必須即時連結，才能讓決策更快。不過我要提醒，AI不是像種西瓜、種番茄那麼簡單，今天種下去，明年就能看到結果。AI需要長時間培養，包括人才、法令，還必須有抵抗外來入侵者的商業模式。而5G一直發展下去，新產值會有4.3兆美元（約台幣129兆元），影響最大的是製造業，像全球企業台塑，要即時管理就一定要有5G。城市、物流、金融、零售等各領域也都需要。在AI時代，會有什麼大公司、大怪獸出來？是5G、AI、物聯網、雲端的服務商嗎？我不知道，但一定會有巨獸出來。台灣擅長硬體，但不能只做一個，要整體串連起來做，提供端對端整體解決方案，才能掌握機會。面對這樣的新契機，以廣達集團來說，勢必要重新學習、思考，才能跟上新世代。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "《基金》元大高股息ETF今除息，爆歷史新巨量 ": "元大高股息ETF今（23）日除息，以27.46元開出，大量買盤隨即湧入，開盤不到一分鐘，成交量便衝上近7000張，早盤於10:53便以71728張超越歷史最大量，終場成交超過9萬8000張，創下單日成交量新高，前高為2018年10月10日的7萬1440張。元大高股息ETF（0056）本次每股配發1.8元，配息率逾6%，其於10月4日第一階段公布，瞬間引發PTT與眾多財經討論區投資人熱烈討論，並成為各大財經媒體、財經節目與財經專家關注焦點，為近期配息旺季中討論度最高的ETF。也因此吸引大量投資人於除息日（23日）前買進，除息前一日（22）日，0056股價躍過29元整數關卡，收盤價以29.03元續創下歷史高點，規模也隨之擴大至232.8億元，雙雙續創歷史新高。法人分析，0056歷年平均配息1.15元、配息率高達4.6%、且過去年年填息天數，2014年填息天數更僅43天，歷年配息表現不俗，且兼具ETF波動較低的特性，可降低單一個股波動較高，配息不穩定的風險，向來廣受投資人青睞，是許多投資人做為存股，或做為退休投資組合的主要標的之一。不過投信業者也提醒，ETF主要追蹤指數，原則上還是會跟隨大盤走勢，大盤若明顯走跌，0056也難獨強，若希望透過「除息日買入」賺取填息價差的投資人，仍要留意大盤走勢。亦或透過定期定額方式買入，可免去須時時緊盯價格波動的不便。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "涉案金额近4亿 广东第一巨贪张新华等人贪污受贿案重审 ": "据羊城晚报消息，今天（11月28日），广州中院开庭审理张新华贪污受贿案及章国春等6人贪污案。公诉机关指控：公诉机关指控：1998年6月至2013年5月，张新华、章国春等7人利用担任广州市国营白云农工商联合公司管理职务之便，假借企业改制、保护国有资产之名，通过虚设债务、低估资产、隐瞒债权等手段，将白云公司及其下属公司的多处国有资产、债权，非法转至其主持成立并实际控制的广州市广田置业有限公司名下。2006年，张新华等人擅自成立私营性质的广州新雨田置业有限公司，与广田公司合并，将上述国有资产全部私有化，共同贪污国有资产价值人民币2.96亿余元。此外，张新华在白云公司及其下属公司转让国有土地使用权及合作开发房地产项目过程中，为相关单位、个人提供帮助，先后收受贿赂人民币9780万元，港币238万元。案件将择期宣判。此次开庭审理为发回重审，此前张新华一审被判死刑此次开庭审理为发回重审，此前张新华一审被判死刑张新华，1962年出生，中专文化程度，广州白云区人，原任全民所有制企业——广州市国营白云农工商联合公司总经理，处级干部，因其腐败金额曾被称为“广东第一巨贪”。2014年12月，张新华被广州市中级人民法院一审认定贪污2.84亿余元，作为国家工作人员受贿5680万元人民币和730万港元，作为非国家工作人员受贿3529万港元和450万元人民币，被广州市中级人民法院一审以贪污罪、受贿罪、非国家工作人员受贿罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产。据了解，原审被告人上诉后，广东省高级人民法院以原审判决事实不清、证据不足为由，裁定将该案发回重审。编辑 杨利来源：羊城派原标题：“广东第一巨贪”张新华等人贪污受贿案重审：涉嫌贪污受贿近4亿经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号"
    },
    "Q5": {
        "山东新巨龙能源有限责任公司龙堌矿井冲击地压发现第3名被困人员": "　　原标题：山东新巨龙能源有限责任公司龙堌矿井冲击地压发现第3名被困人员　　2月22日6时17分许，山东新巨龙能源公司龙堌矿井发生冲击地压，4人被困井下。事故发生后，当地紧急做好相关人员的安全疏散工作，并全力组织营救被困人员。在施救过程中，救援人员发现其中1人死亡，其余被困3人正在紧急搜救中。 2月23日上午10时许，救援过程中又发现一名被困人员，已无生命特征。　　在2月24日的现场救援过程中，发现第3名被困人员，已无生命特征。第4名被困人员正在全力搜救中。　　（总台央视记者 窦效磊）责任编辑：张申 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "巨丰投顾：券商板块为风向标 大消费新基建携手走强_新浪财经_新浪网": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　炒股就看金麒麟分析师研报，权威，专业，及时，全面，助您挖掘潜力主题机会！　　巨丰投顾：大消费新基建携手走强　　【盘面简述】　　周三，受外围暴涨刺激，A股高开2%，随后震荡横盘。盘面上，医疗、民航机场、农牧饲渔、汽车、黄金、保险、安防、家电、酿酒、电子信息、交运设备、证券等涨幅居前。题材股方面，智能音箱、口罩、汽车电子、消费电子、生物疫苗、特斯拉、新能源车、无线耳机、工业互联、无人驾驶、高铁等涨幅居前。大盘宽幅震荡，建议以券商为风向标，逢低关注大消费和新基建主题。　　【消息面】　　1、欧美股市暴涨！道指收盘涨超11% 创1933年以来最大单日涨幅　　美股周二迎来报复性反弹，三大股指高开高走，道指涨超2100点，创史上最大单日上涨点数。截止收盘，道指涨11.37%，创1933年以来最大单日涨幅，标普指数涨9.38%，纳斯达克指数涨8.12%。欧洲主要股指大幅收涨。英国涨幅为9.05%。法国上涨8.39%；德国涨幅为10.98%。欧洲斯托克50指数涨近10%。　　2、政策暖风频吹 新基建投资有望达万亿　　国家发改委有关负责人日前表示，将进一步强化新型基础设施建设的规划指导，完善政策环境，创新相关体制机制。业内人士说，新基建投资计划正加速推出，预计年内投资规模将达万亿元。相关支持政策可能集中发力，助力稳增长、调结构。　　3、“深改”渐次落地 夯实资本市场高质量发展　　还有不到一周的时间，券商、基金外资股比限制将取消，而期货公司外资股比限制已于今年1月1日取消。在笔者看来，券商、基金、期货外资持股比限制取消，彰显了我国资本市场对外开放的力度和速度。同时，也是我国资本市场进一步深化改革的重要举措。　　【巨丰观点】　　周三，受外围暴涨刺激，A股高开2%，随后震荡横盘。盘面上，医疗、民航机场、农牧饲渔、汽车、黄金、保险、安防、家电、酿酒、电子信息、交运设备、证券等涨幅居前。题材股方面，智能音箱、口罩、汽车电子、消费电子、生物疫苗、特斯拉、新能源车、无线耳机、工业互联、无人驾驶、高铁等涨幅居前。　　汽车股延续周二强势：曙光股份、力帆股份、众泰汽车涨停，上汽集团、广汽集团、北汽蓝谷、长城汽车、长安汽车纷纷上涨。汽车零部件板块：奥特佳、襄阳轴承、华域汽车、广东鸿图、北特科技、亚太股份、今飞凯达、京威股份等涨停。消费电子大幅拉升：立讯精密、蓝思科技、歌尔股份涨停，领益智造、精研科技、欣旺达、春秋电子、安洁科技、长盈精密等涨幅居前。　　新基建板块中，早盘充电桩强势反弹：和顺电气、通合科技、中恒电气、茂硕电源、英维克、奥特迅涨停，合康新能、科士达跟涨。午后高铁板块拉升：晋西车轴、晋亿实业、凯发电气、太原重工、鼎汉技术、永贵电器、神州高铁、时代新材等纷纷上涨。　　午后，口罩板块集体走强：合锻智能、蓝思科技、鱼跃医疗、国恩股份、振德医疗涨停。　　巨丰投顾认为政策利好以及流动性充沛是春节之后市场不断上涨的主要因素。市场连续上涨后展开调整放缓上涨节奏，同时外围因为疫情因素纷纷进入技术性熊市，故而震荡难免。上周A股总体跌幅5%左右，远远低于全球资本市场。周一周二连续2天，外围股市报复性反弹，受此影响，A股同步反弹，但力度小于外围市场。周三，A股普涨，大消费板块（汽车、消费电子、家电、食品饮料等）和新基建（高铁、充电桩、5G等）领涨，另外大金融（保险、银行、券商）也有不错的表现，场内资金高抛意愿较周二有所减弱。操作上，继续以券商板块为风向标，短线关注新基建和大消费板块，但要注意板块轮动，不宜追涨杀跌，更不宜快速扩大仓位。责任编辑：王涵 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "巨丰投顾：大消费新基建再度携手走强 _ 东方财富网": "　　【盘面简述】　　周五，A股高开低走，临近午盘券商带动市场走出V型反转。盘面上，纺织服装、酿酒、交运设备、装修装饰、商业百货、工程建设、工艺商品、水泥建材、家电、食品饮料等涨幅居前，农牧饲渔、民航机场等小幅回调。题材股方面，水利建设、新零售、白酒、乳业、超级品牌、铁路基建、生物疫苗、网红直播、特高压等领涨。大盘宽幅震荡，建议以券商为风向标，逢低关注大消费和新基建主题。　　【消息面】　　1、G20将启动价值5万亿美元的提振经济计划　　沙特国家电视台消息显示，二十国集团领导人应对新冠肺炎特别峰会当地时间26日下午正式闭幕。二十国集团将启动总价值5万亿美元的经济计划，以应对疫情对全球社会、经济和金融带来的负面影响，并支持各国中央银行采取措施促进金融稳定和增强全球市场的流动性。　　2、5G新基建迎来十年建设期 五年将带动投资超3.5万亿元　　在“新基建”的多条赛道上，5G是备受瞩目的一条，据中国信息通信研究院预计，到2025年，5G网络建设投资累计将达到1.2万亿元。除此之外，5G网络建设还将带动产业链上下游以及各行业应用投资，预计到2025年将累计带动超过3.5万亿元投资。　　3、“注册制”公司债受理增至92单 拟发行规模近4800亿元　　据记者统计，截至3月26日，沪深交易所受理注册制下公开发行公司债券增至92单，拟发行金额4791.5亿元。专家认为，实行注册制后，公司债发行将迎来扩容。　　【巨丰观点】　　周五，A股高开低走，临近午盘券商带动市场走出V型反转。盘面上，纺织服装、酿酒、交运设备、装修装饰、商业百货、工程建设、工艺商品、水泥建材、家电、食品饮料等涨幅居前，农牧饲渔、民航机场等小幅回调。题材股方面，水利建设、新零售、白酒、乳业、超级品牌、铁路基建、生物疫苗、网红直播、特高压等领涨。　　服装家纺拉升：贵人鸟、拉夏贝尔、朗姿股份、万里马、奥康国际、天创时尚、华斯股份、美邦服饰等涨停。　　水利板块拉升：国统股份、钱江水利、安徽建工、粤水电涨停，三峡水利、葛洲坝、新界泵业、青龙管业、韩建河山等纷纷上涨。　　高铁板块拉升：世纪瑞尔、华铁股份涨停，康尼机电、中国中车、中铁工业、晋西车轴、晋亿实业、中国铁建涨幅居前。　　巨丰投顾认为政策利好以及流动性充沛是春节之后市场不断上涨的主要因素。之后A股技术性调整遇上外围暴跌而加大波动幅度。上周A股总体跌幅5%左右，远远低于全球资本市场。周四晚间G20特别峰会将启动5万亿美元的提振经济计划，美股大涨6%，本周反弹达到20%。周五A股大幅高开后，快速回调，延续震荡筑底走势。大消费(服装纺织、白酒、家电)和新基建(高铁、水利、特高压)表现强势，农业与科技股小幅回调。建议继续以券商板块为风向标，关注新基建和大消费板块，但要注意板块轮动，不宜追涨杀跌，更不宜快速扩大仓位。　　后市展望：　　丁安华：中国市场的韧性更强 A股有望率先走出低谷　　国君策略李少君：A股优质资产具吸引力 进入配置区　　长江策略：一季报行情展开 关注需求刚性和涨价品种　　海通策略荀玉根：市场处于蓄势待变阶段 白马股配置吸引力上升　　招商策略：逆周期政策再度加码 新基建七大细分领域投资机会梳理 　　点击查看>>>3月A股市场投资指南 王牌机构最新解盘 顶尖高手解盘（文章来源：巨丰财经）\r\n                (责任编辑：DF358)\r\n            \n国金策略李立峰：A股曙光初现 当前把握三条投资主线\n03月27日 11:31\n国盛策略：A股两个信号出现 市场将迎来新一轮向上行情\n03月27日 09:23\n又狂拉1300点 道指三日涨近4000点！美股不惧新的利空 A股市场是否企稳？\n03月27日 08:51\nA股资金面转暖 多路“人马”竞逐热点\n03月27日 07:18\n美国这项数据堪比经济危机！美股却狂飙千点 A股上涨空间大业绩暴增股出炉\n03月27日 06:06",
        "É½¶«ÐÂ¾ÞÁúÄÜÔ´¹«Ë¾¿ó¾®³å»÷µØÑ¹ÊÂ¹ÊÒÑÖÂ2ÈËËÀÍö": "¡¡¡¡ÖÐÐÂÍøÉ½¶«ÐÂÎÅ2ÔÂ23ÈÕµç ¾ÝºÊÔóÊÐÈËÃñÕþ¸®ÐÂÎÅ°ì¹«ÊÒ¹Ù·½Î¢²©ÏûÏ¢£¬É½¶«ÐÂ¾ÞÁúÄÜÔ´ÓÐÏÞÔðÈÎ¹«Ë¾ÁúˆØ¿ó¾®³å»÷µØÑ¹ÏÖ³¡¾ÈÔ®¹¤×÷È«Á¦ÍÆ½ø¡£2ÔÂ23ÈÕÉÏÎç10Ê±Ðí£¬¾ÈÔ®¹ý³ÌÖÐÓÖ·¢ÏÖÒ»Ãû±»À§ÈËÔ±£¬ÒÑÎÞÉúÃüÌØÕ÷£¬ÆäËûÁ½Ãû±»À§ÈËÔ±ÕýÔÚ¼Ó½ôËÑ¾È¡£¡¡¡¡2ÔÂ22ÈÕ£¬É½¶«ÐÂ¾ÞÁúÄÜÔ´ÓÐÏÞÔðÈÎ¹«Ë¾ÁúˆØ¿ó¾®·¢Éú³å»÷µØÑ¹£¬4ÈË±»À§¾®ÏÂ£¬ÆäËûÈËÔ±°²È«Éý¾®¡£É½¶«Ê¡Î¯Êé¼ÇÁõ¼ÒÒå¡¢Ê¡³¤¹¨ÕýµÚÒ»Ê±¼ä¶Ô¾ÈÔ®¹¤×÷×÷³ö°²ÅÅ£¬ÒªÇóÑ¸ËÙ×öºÃÏà¹ØÈËÔ±µÄ°²È«ÊèÉ¢¹¤×÷£¬È«Á¦×éÖ¯Óª¾È±»À§ÈËÔ±£¬¾ÈÖÎ¹ý³ÌÖÐÇÐÊµ×öºÃÒßÇé·À¿Ø£¬·ÀÖ¹·¢Éú´ÎÉúÔÖº¦£¬²¢¾¡¿ì²éÃ÷Ô­Òò¡£¡¡¡¡¾ÝÁË½â£¬¸ÃÃº¿ó×øÂäÔÚºÊÔóÊÐ¾ÞÒ°ÏØÁúˆØÕò£¬ÄêºË¶¨Éú²úÄÜÁ¦Îª624Íò¶Ö£¬2ÔÂ4ÈÕÕýÊ½¸´¹¤Éú²ú¡£(Íê)",
        "雙北市 1月點閱排行前五名熱門社區出爐": "超前部署 金控、壽險落腳台中..2020-05-01恢復成長 520房市推案量挑戰24..2020-04-30台屋業績 4月七都交易量「月增..2020-04-30信義業績 4月交易量「月持平，..2020-04-30永慶業績！4月交易量「月縮11..2020-04-30中信業績 4月「北部量縮、中南..2020-04-30九天開發股份有限公司 版權所有© 2012 by IX development. Co., Ltd All Rights reserved.    合作夥伴：美妝  台中七期豪宅",
        "山东新巨龙龙堌煤矿发生冲击地压事故 已有2人死亡_财经_中国网": "　　中国网财经2月24日讯 据菏泽发布（微博）消息，山东新巨龙能源有限责任公司龙堌煤矿冲击地压事故救援工作正在全力推进。2月23日上午10时许，救援过程中又发现1名被困人员，已无生命特征，其他2名被困人员正在加紧搜救。　　2月22日6时17分许，山东新巨龙能源有限责任公司龙堌煤矿矿井发生冲击地压事故，4人被困井下，其他人员已安全升井。随后，菏泽发布（微博）消息称，龙堌矿井冲击地压救援过程中发现1人死亡，其余被困3人正在紧急搜救中。　　龙堌煤矿位于山东省菏泽市巨野县境内，核定产能624万吨。新冠肺炎疫情发生后，龙堌煤矿于2月4日复产。　　山东新巨龙能源有限责任公司隶属于山东能源集团有限公司。　　由于疫情期间全国煤炭供应紧张，山东能源集团此前已组织新巨龙、唐口、梁宝寺、陈蛮庄、付村等煤矿恢复生产，合理调配有限煤炭资源，对电厂尤其是燃煤告急的电厂应供尽保。 版权声明：1.凡本网站注明“来源：中国网财经”的所有作品，均为本网合法拥有版权或有权使用的作品。2.未经本网授权不得转载、摘编或利用其它方式使用上述作品。已经本网授权使用作品的，应在授权范围内使用，并注明“来源及作者”。违反上述声明者，本网将追究其相关法律责任。白鹭舞夕阳“绣娘”巧手致富黄鹤楼重新开放暮春花开2019数字时代·保险高峰论坛2019外滩金融峰会2019雪球中概峰会纪念改革开放40周年专题2019清华五道口金融论坛中欧国际工商学院25周年校庆启动博鳌亚洲论坛2019年年会第98届全国糖酒商品交易会2018年3.15消费者权益日2018年全国两会财经报道第二届中国新三板发展论坛2018年冬季达沃斯论坛聚焦商业银行2019年年报直销业“百日整治”调查2019全国两会专题报道2019年3.15消费曝光台首届“进博会”中国政府网发改委科技部工信部财政部民政部人社部自然资源部住建部\n交通运输部水利部农业农村部商务部卫健委人民银行审计署国资委统计局\n国家市场监管总局海关总署质检总局税务总局\n银保监会证监会外汇管理局\n上交所深交所港交所中金所中国证券报证券日报上海证券报证券时报经济参考报\n中国经济周刊新华财经人民财经CCTV经济中国经济网环球财经\n新浪财经腾讯财经凤凰财经网易财经和讯国际在线金融界网站 中国网是国务院新闻办公室领导，中国外文出版发行事业局管理的国家重点新闻网站。本网通过10个语种11个文版，24小时对外发布信息，是中国进行国际传播、信息交流的重要窗口。凡本网站注明“来源：中国网财经”的所有作品，均为本网合法拥有版权或有权使用的作品，未经本网授权不得转载、摘编或利用其它方式使用上述作品。电话：0086-10-82081166传真：0086-10-82081900邮箱：finance@china.org.cn地址：北京市海淀区花园路2号牡丹科技楼A座2层 北京国新汇金股份有限公司中国财经APP官方微信\n中央机构 | \r\n\t\t\t\t人大机构 | \r\n\t\t\t\t国家主席 | \r\n\t\t\t\t国务院 | \r\n\t\t\t\t最高人民法院 | \r\n\t\t\t\t最高人民检察院 | \r\n\t\t\t\t政协机构 | \r\n\t\t\t\t民主党派 | \r\n\t\t\t\t群众团体 | \r\n\t\t\t\t驻外机构 | \r\n\t\t\t\t友情链接\n\n中国互联网视听节目服务自律公约 | \r\n\t\t\t\t网络110报警服务 | \r\n\t\t\t\t12321垃圾信息举报中心 | \r\n\t\t\t\t中国新闻网站联盟\n版权所有 中国互联网新闻中心 电话: 86-10-88828000 京ICP证 040089号网络传播视听节目许可证号:0105123 京公网安备110108006329号 京网文[2011]0252-085号",
        "403 Forbidden": "",
        "巨丰投顾：新基建走上风口 警惕银行股异动 _ 东方财富网": "　　 【盘面简述】　　周四两市高开后震荡回调。盘面上，输配电气、农牧饲渔、交运设备、造纸印刷、电力、食品饮料等行业领涨。题材股方面，超导概念、猪肉概念、转基因、充电桩、智能电网、生态农业、量子通信、5G、白酒等领涨，光刻胶、远程办公、口罩等小幅调整。大盘短期巨震后逐步趋于平静，中线逢低关注绩底部优蓝筹股、证券、科技股和新能源汽车板块。　　【消息面】　　1、政治局：加快5G网络、数据中心等新型基础设施建设　　中共中央政治局常务委员会召开会议，会议强调，要把复工复产与扩大内需结合起来，把被抑制、被冻结的消费释放出来，把在疫情防控中催生的新型消费、升级消费培育壮大起来，使实物消费和服务消费得到回补。要选好投资项目，加强用地、用能、资金等政策配套，加快推进国家规划已明确的重大工程和基础设施建设。要加大公共卫生服务、应急物资保障领域投入，加快5G网络、数据中心等新型基础设施建设进度。要注重调动民间投资积极性。　　2、5000亿元结构资金投放 要速度更要精度　　继推出3000亿元专项再贷款政策之后，人民银行上周宣布，增加再贷款再贴现专用额度5000亿元，作为统筹推进疫情防控和经济社会发展，切实解决企业复工复产迫切问题的重要举措。　　3、科技类ETF首次在发行层面主动限制规模　　最近半年持续火爆的科技类ETF，有基金公司首次在发行层面主动限制规模。方达中证科技50ETF定于今年3月9日(即下周一)发行，这也是最近一只即将发售的科技类ETF，然而就在距离基金发行只有4个交易日时，基金公司临时公告，将该基金募集规模上限控制在15亿之内，这也是近年来首只在发行端主动控制首发规模的ETF。　　【巨丰观点】　　周四两市高开后震荡回调。盘面上，输配电气、农牧饲渔、银行、交运设备、造纸印刷、电力、食品饮料等行业领涨。题材股方面，超导概念、猪肉概念、转基因、充电桩、智能电网、生态农业、量子通信、5G、白酒等领涨，光刻胶、远程办公、口罩等小幅调整。　　受利好刺激，新型基础设施建设主题(根据央视的报道，新基建涉及七大领域涉及诸多产业链，包括：5G基站建设、特高压、城际高速铁路和城市轨道交通、新能源汽车充电桩、大数据中心、人工智能、工业互联网等)大幅走高：　　5G板块走强，万马科技、依米康、佳力图、中通国脉、中达安、吉大通信、沃特股份涨停。输配电气板块拉升(特高压、充电桩概念)，平高电气、大连电瓷、英威腾、通光线缆、汉缆股份、特变电工、智慧能源、保变电气、置信电气涨停。云计算板块走强，宁波建工、沙钢股份封板。　　银行板块拉升：张家港行涨停，苏州银行、江阴银行、苏农银行、紫金银行、无锡银行、青岛银行涨幅居前。随后保险、券商同步拉升：华金资本、新力金融、西水股份、南京证券、浙商证券涨幅居前。　　巨丰投顾认为政策利好以及流动性充沛是春节之后市场不断上涨的主要因素。市场连续上涨后展开调整放缓上涨节奏。科技股调整遇上外围暴跌，逐步演变成全市场高位杀跌。周一A股展开报复性反弹，大基建、科技股、券商股轮番推升指数，市场普涨收复周五失地。周二、周三市场震幅收窄，趋于平静。隔夜美股大涨逾4%，刺激A股周四大幅高开，受利好刺激的新基建主题走强，但值得注意的是银行股大幅拉升3%的同时，创业板有跳水现象出现，预计高位科技股将出现回落。建议后市继续以券商板块为风向标，短线关注新基建板块，中线则把握好5G、特斯拉产业链调整之后的进场机会。　　　后市研判：　　国盛策略：A股风格由何而定？为何未到切换时？　　李大霄：积极买入优质蓝筹股将成“最美逆行者” 　　杨德龙：A股牛市特征明显 如何选到好基金抓住机会？ 　　李少君：市场上升格局不变 周期行情是否只是昙花一现？ 　　长江策略：3月A股大概率维持震荡格局 关注稳内需涨价品种 　　点击查看>>>3月A股市场投资指南 王牌机构最新解盘 顶尖高手解盘（文章来源：巨丰财经）\r\n                (责任编辑：DF358)\r\n            \n杨德龙：美股见顶节奏加快 全球资本流动偏向A股\n03月05日 08:25\n美股暴涨近1200点！全因这男人 “超级星期二”大胜！A股要嗨？\n03月05日 07:52\nA股躁动杠杆资金多渠道入市 券商两融剧增场外配资重燃\n03月05日 04:57\n美联储降息A股走出独立行情 多空分歧加剧基金经理重回业绩主线\n03月05日 04:39\nA股突然火了 成了全球资产“避风港”！到底发生了什么？中美利差正在拉大\n03月05日 00:31",
        "巨丰投顾：新基建强势依旧 科技股释放调整压力 _ 东方财富网": "　　【盘面简述】　　周一，受外围大跌影响，A股大幅低开，随后A股低位横盘，临近午盘股指跌幅收窄。盘面上，农业种植、通信设备、医疗、医药等表现较强；半导体、电子制造、旅游酒店、房地产、民航机场、汽车、家电、券商、软件跌幅居前。题材股方面，流感、数据中心、维生素、生物疫苗、特高压等涨幅居前，光刻胶、HIT电池、集成电路、OLED、氮化镓、消费电子等领跌。大盘宽幅震荡，中线逢低关注绩底部优蓝筹股、证券、科技股和新能源汽车板块。　　【消息面】　　1、李超：A股估值较低 市场流动性相对充裕　　在昨日召开的国新办新闻发布会上，证监会副主席李超表示，现在A股市场的估值较低，市场流动性相对比较充裕，A股风险相对较低，境外市场的剧烈波动对A股有影响，但影响是可控的、有限的、阶段性的。　　2、二季度经济指标望显著改善 物价料逐季下降　　在昨日举行的国新办新闻发布会上，央行副行长陈雨露、银保监会副主席周亮、国家外汇局副局长宣昌能就物价、全球金融市场动荡加剧、A股走势、人民币汇率等当下金融领域热门话题做出回应。随着疫情在全球蔓延，全球金融市场陷入动荡，股市、汇市波动加剧，但金融监管部门有关负责人当天“喊话”我国股债汇市，表达了对我国金融市场稳定运行的信心。　　3、政策护航经济转好 金融市场稳健运行基础牢固　　3月22日，在一场高规格的新闻发布会上，来自央行、银保监会、证监会、国家外汇局的四位有关负责人，对疫情下的全球金融市场动荡和中国金融市场前景阐述了最新看法。他们的核心观点均传达出这样的信息：尽管全球金融市场动荡加剧，但由于我国疫情防控形势已处于稳定阶段，经济活动逐渐转好，以及有充足的政策保障护航，国内金融市场可在外围环境震荡中表现出较高韧性，保持自身的平稳运行和市场情绪的稳定。　　【巨丰观点】　　周一，受外围大跌影响，A股大幅低开，随后A股低位横盘，临近午盘股指跌幅收窄。盘面上，农业种植、通信设备、医疗、医药等表现较强；半导体、电子制造、旅游酒店、房地产、民航机场、汽车、家电、券商、软件跌幅居前。题材股方面，流感、数据中心、维生素、生物疫苗、特高压等涨幅居前，光刻胶、HIT电池、集成电路、OLED、氮化镓、消费电子等领跌。　　医药板块走强：精华制药、福安药业、东北制药、景峰医药涨停，一心堂、泰林生物、众生药业、红日药业、万孚生物、以岭药业、科华生物、达安基因涨幅居前。　　新基建板块异动：5G板块，万马科技、宜通世纪、润建股份、数源科技、中利集团、国脉科技涨停，广哈通信、胜利精密等跟涨。数据中心：迪威迅、万马科技、科信技术、科创信息涨停，广东榕泰、数据港、延华智能涨幅居前。充电桩板块：数源科技、科林电气涨停，雪莱特、可立克、国电南瑞跟涨。特高压板块，中环装备、大连电瓷、川润股份涨停，中国西电、经纬辉开涨幅居前。　　农业种植板块大幅拉升：金健米业涨停，北大荒、苏垦农发、神农科技、农发种业、新农开发、万向德农、宏辉果蔬纷纷上涨。　　巨丰投顾认为政策利好以及流动性充沛是春节之后市场不断上涨的主要因素。市场连续上涨后展开调整放缓上涨节奏，同时外围因为疫情因素纷纷进入技术性熊市，故而震荡难免。上周A股总体跌幅5%左右，远远低于全球资本市场。周末全球疫情扩散加剧，周一，A股继续向下寻求支撑。半导体板块大幅下挫，农业种植、医药和新基建中的特高压、5G、数据中心表现较为强势。操作上，继续以券商板块为风向标，短线关注新基建板块，但要注意板块轮动，不宜追涨杀跌。　　后市展望：　　兴业证券王德伦：海外波动让A股显长牛韧性 　　国君策略李少君：A股优质资产具吸引力 进入配置区 　　杨德龙：金融高层发声释放积极信号 提振市场信心 　　海通策略荀玉根：市场处于蓄势待变阶段 白马股配置吸引力上升 　　点击查看>>>3月A股市场投资指南 王牌机构最新解盘 顶尖高手解盘（文章来源：巨丰财经）\r\n                (责任编辑：DF358)\r\n            \n源达：A股今日能否延续反弹？这条主线依然值得关注\n03月23日 11:29\n国信策略：全球冲击下的A股行业配置方向\n03月23日 10:12\n晨会精华：A股本周或出现技术性反弹 关注传统基建和养殖板块\n03月23日 09:30\n金元顺安基金贾丽杰：A股将走出独立行情 科技股中长期投资逻辑不变\n03月23日 06:02\n证监会释放积极信号力挺A股 险资权益类投资比重或突破30%\n03月23日 06:12",
        "巨丰投顾：基建和新基建投资的几个误区 _ 东方财富网": "　　最近，“新基建”这个词火了，那它是怎么火起来的呢？一个是，中央经济工作会议重点提及；另一个是央视新闻进行了集中的报道。当然，这是直接原因，更深层的背后，有几个前提，大家也可以了解一下：　　1、疫情之下从中央到地方、从企业到个人，开始思考如何转型、企业数字化？　　2、疫情成了一次压力测试，中国企业家和行业面临着巨大的挑战，开始了解到中国经济真正的软肋在哪里，并迫切希望加以改变。　　3、“新基建(新型技基础设施建设，指发力于科技端的基础设施建设)”火了，从宏观经济学家到中小企业、再到A股散户，都在热议。　　一时间，“新基建”成为大街小巷，无人不知的热词。然而，新基建毕竟也是基建的一部分，在无人不知的背后，基建和新基建的投资，还是有一些误区，这里和大家做个简单的分享：　　误区一、总投资等于年度投资　　维持经济的平稳，的确需要基建来带动，而去年年底开始，基建的力度也确实不小，截止3月10日，有25个省区市公布了未来的投资规划，2.2万个项目总投资额达49.6万亿元；于是，很多媒体就开始大肆报道，基建投资规模50万亿。理论上说，这个报道是没错的，但大家注意的是，这近50万亿的投资是是一个总规划，可能在未来几年甚至十多年才能完成的，它并不是今年的投资额度，所以这个需要再次清楚。　　误区二、基建、新基建是新的大规模刺激　　现在，有人将此次基建视为新的大规模的刺激，甚至和2008年的“四万亿”相提并论，认为这是“新版的四万亿”。但是我们需要清楚的是，这绝不是简单的刺激，也不是过去大规模次的翻版。　　还是用数据来说话。这张图是11个省级单位2019年和2020年计划的重点项目总投资总额，经过汇总大家发现，11个省级单位2020年重点项目计划投资总额超过34.5万亿元，相对2019年下降了1%，2020年的总投资额相对是降低的，也就是说今年的投资总额要小于2019年。　　所以，如果仅从数字规模上，显然这个也并不是大规模刺激和新版四万亿的翻版。　　误区三、新基建盘子很大　　根据广发证券的粗略测算目前广义“新基建”在基建整体占比约在15%左右，比例较去年显著上升，年内存在继续上行概率。大家需要注意的是，这个广义的新基建只的是两方面，一个是中创新的，比如5G、人工智能、大数据、云计算等，另一个是传统基建的补短板，比如轨道交通等。与此同时，国务院发展研究中心原副主任刘世锦表示，仔细分析各省发布的投资计划，投资内容大部分还是传统基建，“新基建”体量从广义角度最大也就占10%左右，“还是挑不起大梁”。\r\n                (责任编辑：DF142)\r\n            提示：键盘也能翻页，试试“← →”键"
    }
}