{
    "Q1": {
        "淘帝": "中國童裝品牌商淘帝 - KY(2929-TW) 再度獲中國童裝網頒發為「2018 年十大童裝品牌」，淘帝樂觀看待，此次再度獲獎有助帶動更多代理商加入 TOPBI 品牌，淘帝總經理周志鴻強調，對未來整體營運深具信心，短期雖受全球股市影響致股價波動較大，但中長期來看，業績仍持續受惠中國鼓勵生育政策，成長趨勢無虞。周志鴻指出，淘帝近年積極強化嬰幼童服飾產品線研發設計，且同步跨入電商平台布局，整體效益已反映在營收表現上，去年前 11 月營收 60.97 億元，年增 14.34%，其中，電商營收占比提升至 4.2%。隨著今年加強電商與實體廣告投放，淘帝預計電商營收占比將進一步提升，成為成長的另一大新動能。據淘帝 - KY 最新公告資料顯示，淘帝董監事和經營團隊透過投資公司持股將近 2 萬張，持股比率超過 23%，且公司為維護市場信心並留任優秀人才，於 2018 年 11 月 9 日宣布實施庫藏股，並持續進場買進。「2018 年十大童裝品牌」評選是由中國童裝網、華童鞋網和華嬰服飾網三大嬰童鞋服行業平台通過 2018 年度訪問資料，針對品牌的受訪情況、消費者青睞度、認同度以及品牌自身的資料等多方面進行綜合分析，最終評選得出。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《鬥陣特攻》第三十支英雄「巴帝斯特」登場　詳細技能與設計師訪談釋出 ": "《鬥陣特攻》第三十支英雄出爐！那就是來自海地的黑人輔助英雄「巴帝斯特」，他是一位曾經投身惡名昭彰「利爪組織」後洗心革面的戰地醫護兵，巴帝斯特會使用各種實驗裝置與武器來保護隊友，懂得如何在消滅敵人的同時拯救生命。他是一位傷害與治療兼備的英雄，射擊為即時命中判定類型，但傷害不會如禪亞塔來得高，可以被視為主要治療角色。以下將為各位介紹巴帝斯特的技能以及首席英雄設計師Geoff Goodman、首席作家Michael Chu針對英雄技能相關應用的解答。★巴帝斯特－基礎血量200★被動技能－機動長靴Exo Boots說明：屆時可以在英雄介面看到一條量表，英雄只需要蹲著一秒，量表就可以集滿，接著按跳躍鍵就可以跳得非常高，每次集滿只能使用一次。請注意，機動長靴是增加垂直跳動高度，沒有橫向移動功能，通常是讓英雄跳躍至高台或是配合生化發射器從高處向下施放，使用前玩家也須思考預留集氣時間！滑鼠鍵技能－生化發射器Biotic Launcher說明：巴帝斯特的生化發射器有兩個模式，左鍵機關槍是如同麥卡利般的即時命中判定，為三連發武器，右鍵是槍桿上的榴彈發射器（彈夾10發），攻擊方式與札莉雅的右鍵動作差不多，接觸到任何物體都會爆炸、不會彈跳，爆炸範圍廣，做為範圍治療使用。主動技能一 癒傷波動 Regenerative Burst說明：巴帝斯特的癒傷波動能夠癒療周圍隊友，是單次使用就能發揮逐漸回血的效果，與路西歐隊友得跟在其身邊才能回血的技能不同，類似碧姬的治療包，但差別是可以同時回復周圍隊友血量，這也是巴帝斯特自行回血的方法，畢竟生化發射器無法為自己回血。主動技能二 維生力場 Immortality Field說明：維生力場是巴帝斯特的一大看點，維生力場施展類似飛行道具，丟出去接觸到地面就能浮在半空中發揮力場，類似小美的大絕，它可以維持範圍內的隊友血量不會低於20%，裝置有200至300基礎血量，可以被摧毀，這個技能可以躲避敵方如D.Va自爆或炸彈鼠地獄飛輪等大招以消除效果，讓隊友血線最低維持在20%；如果要應對對方的維生力場，玩家要想辦法引誘巴帝斯特為自救提前施放招數，CD時間長。絕招－增幅矩陣 Amplification Matrix(Ultimate)說明：增幅矩陣可以創造類似萊因哈特護盾大小的矩陣空間，讓己方的飛行道具或是射擊型武器藉由通過矩陣加倍傷害量，矩陣將直接增幅己方英雄技能，如萊因哈特烈焰擊、奪命女狙擊射到身體，都可以達到秒殺後排英雄的效果，壁壘機兵或安娜治療槍也都能受惠。唯獨矩陣無法擋下對方攻勢，對轟時也得注意對方的傷害攻勢，若遭遇對方施放增幅矩陣，也切記不要站在同一直線。＊若己方又有歐瑞莎大招、安娜奈米強化各能加成50%傷害，傷害計算公式如下：基本傷害 Y，經歐瑞莎 50% 加成後增幅矩陣效果下會變成 (1.5Y) x 2。加上傷害加成效果可堆積，若安娜和歐瑞莎大招各提高 50%，使用增幅矩陣後傷害將變成 2Y x 2。 以下為節錄首席英雄設計師Geoff Goodman針對全球媒體提問英雄技能部分所給予回應Q：維生力場目前設計上是決定它就是一般技能，還是以後有可能變成大招？在開發或設計過程是如何誕生？以往只有禪亞塔的大招是可以用來處理其他英雄的大絕，現在只須一般技能就能處理。Geoff Goodman：本來想設計成大絕，可是後來發現與其做成大絕，做成一般技能並給予較長時間會比較好玩。我們希望在設計技能可以是對我方比較有利的，從經濟角度來說，對方是用大招，我們只用了一個技能，但冷卻時間較長加上使用也沒那麼容易，力場範圍不算大，如果對方是有衝擊波的就有可能推出維生力場，加上它可以被破壞掉，跟禪亞塔還是不太一樣，如果力場下得好的話是有可能以小換大，為我方創造優勢，我相信很多想要練巴帝斯特的玩家應該會積極把力場用得越精準，如果配上增幅矩陣，兩個搭配起來又傷害加倍，影響是相當大的。Q 英雄在維生力場內血量不會低於20%，但如果已經低於了呢？Geoff Goodman：若血量低於20%，走入力場就會回升到20%，比如說你因為受到其他技能影響無法回血，你在維生力場裡就不會改變，血量就是死不了，當額外技能退掉後血量就會回復到20%，維生力場像是把所有英雄血量定在20%，玩家在力場也是可以接受治療。如果大家血量都非常低，巴帝斯特下力場，可以瞬間幫隊友回血到20%，這個可能會在PTR再做改變，就算維生力場被摧毀，效果還會持續一段時間，是為了讓玩家知道力場已經被破壞掉有反應時間，若我們沒有讓他有延遲效果，可能裝置被摧毀隊友就會全滅，目前的設計是裝置被摧毀效果也會維持一小段時間。Q：維生力場可以下在指定目標上，甚至跟著移動嗎？Geoff Goodman：還在考慮，目前因為裝置是飄在空間，不會跟著指定目標走，但內部正在討論改變這點，如果玩家丟在平台上，力場應該會要跟著平台移動，成為一部分，這部分還在調整當中。如何最符合玩家預期，我們現在想法雖然是飄在空中，但一定要撞到平面才會發動，如果第一接觸到的是指定目標，就會跟著一起前進，如努巴尼地圖就會有很大影響，我們希望這個設計讓玩家可以直接理解，這可能在PTR才會做修改。Q：維生力場這有可能被D.Va或是源氏技能反彈？Geoff Goodman：無法被D.Va矩陣吸收或是源氏招架把維生力場產生裝置反彈。Q：維生力場有沒有其他克制的方法？Geoff Goodman：要應對維生力場就是想辦法把其他角色推離力場，如路西歐或是法拉，維生力場範圍不大，當敵方英雄待在力場裡以為很安全，但血量最多也就20%，如果能把他們推出去就可以解決對方英雄，你也可以試著用狙擊方式破壞，基本上力場裝置不會超過萊因哈特盾的高度，如果你把他下在角落，可以站在範圍內卻看不到產生器都是讓我方無法破壞的方法，如把裝置設在牆的後面也可以受惠，如果你要破壞維生力場比較困難，但力場維持時間不長，你也可以等到效果結束再進攻。Q：增幅矩陣是可以與其他技能疊加？Geoff Goodman：我們有做過測試，傷害增幅我們沒有設定上限，本來有點擔心若同隊的有歐瑞莎再加上安娜增幅，加上矩陣是不是會讓麥卡利可以一槍一個？原則上是有可能，但實戰中不容易疊加，其他增傷都是大招，我們在遊戲中很多組合是設計大招考慮到的，增幅矩陣跟歐瑞莎技能結合，當然是很強的組合，但是不管怎麼說，增加強化對我方使用也是兩個大招，成本是一樣的，如札莉雅跟D.Va使用，經濟上都是兩個大招，我們會非常仔細評估，數字化來說確實是可以把傷害疊得非常高。Q：你們覺得他是否能夠融入現今的303陣容成為固定班底？Geoff Goodman：303陣型不見得巴帝斯特能立即成為固定班底，加上矩陣只適用飛行型武器上，雖然萊因哈特有增幅，但對於碧姬來說矩陣就沒啥用，以增幅矩陣來說最強的搭配就是壁壘機兵，現在很多玩家應對壁壘就是想辦法快速接近，如果他透過矩陣發動攻擊，輸出會非常可怕，敵方靠近你的幾秒就可以使用維生力場為他爭取幾秒的時間，力場施放快可以讓壁壘傷害爆增又可以多活幾秒，303是有可能用到巴帝斯特，但如果是要應對303也可以用巴帝斯特，目前他大概還是會進到303陣容，但不覺得加了他會讓303明顯變強很多。Q：巴帝斯特目前在遊戲中預期的定位？Geoff Goodman：目前談這個有點早，但我們希望巴帝斯特在各種陣容都可以發揮作用，他的大絕跟遠程傷害型英雄會有搭配，如壁壘機兵、麥卡利、士兵76與安娜，另外他跟高血量英雄也會有作用，主要是靠維生力場這個技能，如隊友有安娜，當敵方溫斯頓衝進來，可以反過來救隊友，簡單來說會跟DPS英雄會比坦克英雄更好搭配，他的治療是範圍型治療，會為一般團隊帶來幫助。點選關鍵字看更多 :",
        "向經典戰機致敬　百年靈寇帝斯戰鷹綠得很帥 ": "造型帥氣的飛行表一直是腕表極受歡迎的一種類型，至今魅力不墜，百年靈（Breitling）就是以飛行表揚名的品牌之一：在1930至40年代，品牌旗下的「Huit航空部」曾為多家稱霸全球的飛機製造商製造機載計時儀器，從此結下深厚淵源。時至今日，百年靈推出全新的三款Aviator 8系列寇帝斯戰鷹腕表 （Aviator 8 Curtiss Warhawk）向當時美國知名飛機製造商寇帝斯萊特公司（Curtiss Wright）及其最著名的飛機「寇帝斯P-40戰鷹戰鬥機」（Curtiss P-40 Warhawk）的致敬，一饗軍機迷及表迷。facebookP-40戰鷹戰機飛行英姿。圖／百年靈提供1/7 看更多facebook百年靈Aviator 8 Automatic 41寇帝斯戰鷹自動航空腕表，13萬元。圖／百年靈提供2/7 看更多在1938年至1944年間製造的P-40戰鷹戰機，曾在「美國志願援華航空隊」 旗下大名鼎鼎的「飛虎隊」服役，是二戰期間第三大量產的美軍軍機。百年靈的致敬表款包括百年靈 Aviator 8 B01 Chronograph 43寇帝斯戰鷹航空計時腕表、 Aviator 8 Chronograph 43寇帝斯戰鷹航空計時腕表兩款計時與及Aviator 8 Automatic 41寇帝斯戰鷹自動航空腕表一款三針腕表，均經瑞士官方天文臺（COSC）認證。Aviator 8 系列以百年靈早期指標性的768型航空腕表為靈感，採用該腕表的旋轉表圈和獨樹一幟的三角形指針。全系列三款表盤均為軍綠色啞光色，兩款不鏽鋼計時腕表尺寸均為43毫米，搭配紅色中央秒針，分別搭載具有70小時動力儲存功能的百年靈自製01機芯與百年靈13型機芯。B01款搭配對比銀色小表盤，便於讀時；而自動上鍊三針表款表殼則以DLC塗層處理成黑色，更顯復古飛行魅力。底蓋均有寇帝斯標識字樣和P-40戰鷹式戰機鯊魚嘴造型圖案，是在該戰機在「飛虎隊」服役時機身的繪圖。 facebook百年靈Aviator 8 Automatic 41寇帝斯戰鷹自動航空腕表底蓋有寇帝斯標識字樣和P-40戰鷹式戰機鯊魚嘴造型圖案，是在該戰機在「飛虎隊」服役時機身的繪圖。圖／百年靈提供3/7 看更多facebookP-40戰鷹戰機飛行英姿。圖／百年靈提供4/7 看更多facebook百年靈Aviator 8 B01 Chronograph 43寇帝斯戰鷹航空計時腕表，24萬5,000元（針扣）。圖／百年靈提供5/7 看更多facebook三款全新百年靈Aviator 8寇帝斯戰鷹系列腕表。圖／百年靈提供6/7 看更多facebook百年靈Aviator 8 Chronograph 43寇帝斯戰鷹航空計時腕表，17萬7,000元（針扣）。圖／百年靈提供7/7 看更多",
        "《傳產》甲山林看好高雄房市，成立售樓總部 ": "甲山林董事長祝文宇表示，近期發現台北有很多客戶對高雄有興趣，並認為在市長韓國瑜領導下，未來經濟發展性高，因此，在高雄設立占地1,600坪基地的售樓總部，未來將與台北售樓總部互相合作，擴大服務。祝文宇說，九合一大選後高雄話題不斷，在市長韓國瑜努力拚經濟的策略下，預期高雄未來由經濟、城市到房價皆可望成長，目前在高雄的自建案，已購客有7成來自台北市，顯見大家對這個區塊的認同。祝文宇指出，今年甲山林機構的接案量突破1000億元，其中有170億元的銷售案量在高雄市，並與高雄建商郡都建設，合資成立新投資公司「都山林」，初期資本額1億元，由郡都持股60%，甲山林持股40%，將積極著眼南部的開發事業。甲山林在高雄區的自建案包括「時尚帝寶」已經開始銷售，之後還有三民區的「文華帝寶」及代銷業務方面，包括有三民區的郡都當代、鼓山區的興富發(2542)的凱越香榭等，未來甲山林北、南售樓總部將會合作，讓北南客人都可以互相了解各區域的房市現況。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "帝聞:公告轉投資大陸帝聞電子(龍川)有限公司增資案 ": "第17款1.事實發生日:自民國108/3/27至民國108/3/272.本次新增（減少）投資方式:董事會決議增加「帝聞企業股份(香港)有限公司」轉投資之「帝聞電子(龍川)有限公司」USD800萬元3.交易單位數量、每單位價格及交易總金額:USD800萬元4.大陸被投資公司之公司名稱:帝聞電子(龍川)有限公司5.前開大陸被投資公司之實收資本額:USD1,200萬元6.前開大陸被投資公司本次擬新增資本額:USD800萬元7.前開大陸被投資公司主要營業項目:交換式電源供應器、整流器、變壓器等產品及其零組件之產銷業務8.前開大陸被投資公司最近年度財務報表會計師意見型態:無保留意見9.前開大陸被投資公司最近年度財務報表權益總額:RMB99,950,950.1310.前開大陸被投資公司最近年度財務報表損益金額:RMB-482,300.0111.迄目前為止，對前開大陸被投資公司之實際投資金額:USD1,200萬元12.交易相對人及其與公司之關係:不適用13.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用14.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用15.處分利益（或損失）:無16.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:不適用17.本次交易之決定方式、價格決定之參考依據及決策單位:不適用18.經紀人:不適用19.取得或處分之具體目的:因應公司業務需求20.本次交易表示異議董事之意見:無21.本次交易為關係人交易:否22.董事會通過日期:不適用23.監察人承認或審計委員會同意日期:不適用24.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）:USD25,555,364.47(不含盈餘轉增資)25.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表實收資本額之比率:112.53%26.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表總資產之比率:21.53%27.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表歸屬於母公司業主之權益之比率:32.92%28.迄目前為止，實際赴大陸地區投資總額:USD17,646,45729.迄目前為止，實際赴大陸地區投資總額占最近期財務報表實收資本額之比率:77.71%30.迄目前為止，實際赴大陸地區投資總額占最近期財務報表總資產之比率:14.87%31.迄目前為止，實際赴大陸地區投資總額占最近期財務報表歸屬於母公司業主之權益之比率:22.73%32.最近三年度認列投資大陸損益金額:105年：1,115,741千元；106年：363,164千元；107年：416,308千元33.最近三年度獲利匯回金額:無34.本次交易會計師出具非合理性意見:不適用35.會計師事務所名稱:不適用36.會計師姓名:不適用37.會計師開業證書字號:不適用38.其他敘明事項:此案為『帝聞企業股份(香港)有限公司』轉投資之『帝聞電子(深圳)有限公司』可分配盈餘轉投資。",
        "《鬥陣特攻》曝光新英雄巴帝斯特強大技能維生力場可防止隊友死亡 設矩陣讓傷害加倍《Overwatch®: Legendary Edition》 ": "\n（GNN 記者 RU 報導） 2019-02-27 03:00:01\n\n巴帝斯特當時年輕醫護兵的樣子，加入加勒比海聯盟\n脫離利爪後的造型，可以看到以前利爪同僚被他綁在地上\n巴帝斯特\n生化發射器\n癒傷波動\n維生力場\n增幅矩陣 官方網站\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "《鬥陣特攻》全新輔助「巴帝斯特」技能公開 「維生力場」讓隊友就是死不了 ": "巴帝斯特蹲得越久，就跳得越高。facebook快，還要更快！《鬥陣特攻》全新輔助英雄「巴帝斯特」相關消息才釋出沒多久，已於今（27）日凌晨加入公開測試伺服器（PTR），擅於擠牙膏的暴雪這次罕見的以速戰速決的方式推出這位「能打能輔」的第30位英雄，其技能組也已同步公開，其中最受矚目的就是他的E技能「維生力場」，只要身處在該技能的範圍內，友方角色的血量將不會低於20%，能有效抵禦大範圍的攻勢；即便如D.Va或炸彈鼠開大將維生力場破壞掉，隊友也能保持在最低20%的血量。維生力場幫隊友強行續命。facebook增幅矩陣可讓穿越該裝置的傷害與治療提升。facebook「巴帝斯特」技能組生化發射器巴帝斯特的三連發生化發射器不僅精準﹑不太有反作用力，而且還可以造成大量傷害。它同時也是治療裝置，榴彈能治療彈著點附近的隊友。癒傷波動巴帝斯特啟動強力的癒傷波動，能在一小段時間內治療自己與附近的隊友。維生力場巴帝斯特能使用裝置建立防止隊友死亡的力場。敵人可破壞此裝置。增幅矩陣巴帝斯特設下增幅矩陣，友方發射的武器穿過矩陣時傷害與治療效果會加倍。機動長靴巴帝斯特蹲伏後可以跳得更高。另外，《鬥陣特攻》遊戲總監Jeff Kaplan也獻身於稍早發佈的研發更新影片中，親自為玩家介紹這位擁有強大信念的英雄。他表示，巴帝斯特過去曾因某些緣故加入了利爪組織，不過他很快地就發現組織的所作所為並不光彩，並且衝擊到他的道德良知；在選擇脫離利爪後，現在的巴帝斯特除了要躲避前組織的迫害之外，同時也在世界各地發揮自己的所長，為更崇高的理想奮鬥。巴帝斯特的腿部裝備賦予他極佳的彈跳力。facebook除了引人入勝的角色故事外，巴帝斯特最大的魅力當然還是在他的技能組上，他的「生化發射器」次要攻擊能發射出一個治癒榴彈，除了是範圍治癒外，效果也想當顯著，搭配他的招牌技能「維生力場」將讓他成為一個強大的治療者。最後，他的大招「增幅矩陣」同樣是極具破壞力的一項技能，若隊伍中有慈悲、歐瑞莎、安娜等強化攻擊力的角色，在效果疊加後將能製造成噸的傷害量。",
        "〈房產〉高雄房市熱 甲山林成立高雄售樓總部、海悅接案100億元 ": "甲山林機構今 (21) 日宣布在高雄市成立售樓總部，董事長祝文宇指出，2019 年甲山林機構的接案量已突破 1000 億元，其中有 170 億元的銷售案量在高雄市；甲山林並透露，已與高雄建商郡都建設，合資成立新投資公司「都山林」，將致力於南部的開發事業。同時，祝文宇擔任董事長的上市公司愛山林 (2540-TW)，去年營收 18.65 億元，年增 85.38%，在甲山林機構的業務分工上，愛山林也將接下代銷廣告業務，在甲山林今年接案量突破 1000 億元推升下，祝文宇指出，如銷售順利，也有助愛山林營收及獲利進一步成長。甲山林機構今天在高雄市成立售樓總部，先前已由甲山林承租長達 3 年時間，在甲山林本身的自建案高雄「時尚帝寶」推出銷售，之後還有包括三民區的「文華帝寶」及相繼接下包括三民區的郡都當代、鼓山區的興富發建設 (2542-TW) 的凱越香榭等建案銷售業務，祝文宇說，高雄售樓總部等正式成立，未來新接個案內容，也會在此展示，並與甲山林的台北售樓總部相呼應。祝文宇指出，甲山林與高雄已成立 20 年的老牌建商郡都建設已決定合資成立投資公司，訂名為「都山林」公司，初期資本額 1 億元，由郡都持股 60%，甲山林持股 40%，將致力於台灣南部的地產事業開發。主要借重在於郡都建設在南部市場土地開發、工務的專長，甲山林本場則貢獻本身的市場行銷經驗。房屋代銷業者今年接案量明顯回升，三大房屋代銷業者之一的海悅國際，今年上半年的接案總銷量達 800 億元，較去年同期的 600 億元大增 33.33%，海悅國際總經理王俊傑更指出，除接案量增加之外，海悅今年也重返高雄，接案量約 100 億元。海悅國際時隔多年，重返高雄房市代銷市場；2014 年，海悅曾在高雄，代銷京城建設 (2524-TW) 的數個建案。 ",
        "2019技術願景報告：新時代的創新將著重於隱私與個人化 ": "3D 地圖年度專題聯名頻道Podcast 成功的品牌必須和消費者建立互信關係，包括提供透明資訊、讓消費者掌握自己的數據。如果消費者信任該品牌，他們就有可能提供更多相關數據來換取更好的服務體驗，進而改進產品、服務，與業務發展週期。 文：DANIELLE ABRIL  譯：王國仲根據一份新報告，在未來三年內，科技公司有意給予顧客更多權限，讓他們能控制、掌握自己的資料、隱私，還有與其產品和服務的互動方式。埃森哲科技與創新部門執行長保羅．多赫帝（Paul Daugherty）表示，「公司正在大量累積消費者的相關訊息。各公司該考量的關鍵點是，就算你有能力這麼做，但你真的該這麼做嗎？」此一見解來自埃森哲週四（2月7日）發布的2019年度技術願景報告。報告中預測了未來三年內，將重新定義相關產業的關鍵技術。報告指出，成功的品牌必須和消費者建立互信關係，包括提供透明資訊、讓消費者掌握自己的數據。如果消費者信任該品牌，他們就有可能提供更多相關數據來換取更好的服務體驗，進而改進產品、服務，與業務發展週期。鑒於Google、Facebook等大型科技公司最近發生的隱私與數據洩漏事件，隱私問題較不嚴重的產業，或能在和客戶深化關係方面佔據優勢。舉例而言，保險或金融業者可以要求客戶允許他們追蹤更多資料（如每日步數、消費習慣等），以提供更多客製化產品。埃森哲報告的執行董事麥可．布里茨（Michael Biltz）表示，「下一代的創新不僅是科技公司，而是由所有已轉型為數位業務的公司來領導。」多赫帝認為，近年來，科技公司在開發更客製化的服務上處於領導地位，但他們就像是「煤礦坑中的金絲雀」（按：有早期預警的意思）。透過他們犯的錯誤，其他產業得以了解消費者數據的正確處理方式。因此，科技公司為其他老牌產業鋪路，後者則利用他們與消費者的良好關係，推出仰賴其數據與資訊的新產品。對科技公司來說，說服客戶放棄個人隱私訊息可能更加困難。儘管埃森哲支持聯邦政府監管隱私資訊，但未來的創新可能還是得仰賴自我管理，要法規與時俱進、跟上科技發展相當困難。報告中提及五項趨勢：© 2019 Time Inc. 版權所有。經Time Inc.授權翻譯並出版，嚴禁未經書面授權的任何形式與語言版本轉載。責任編輯：朱家儀  核稿編輯：翁世航專題下則文章： 《關鍵評論網》獨家獲得時代雜誌與財星雜誌全球中文數位版授權，將每日提供兩大媒體品牌文章的中文譯文，題材涵蓋國際政治、財經、科技、文化、歷史、生活、娛樂等各領域。 ",
        "月租飆33萬！帝寶頂樓住3年「可在新北市買2房」": "▲要租下帝寶每個月須花費33萬元。（圖／google map） 你知道想要入住「帝寶」的代價非常大嗎？據《591房屋交易網》的資訊顯示，「帝寶」正在出租28樓頂樓戶，網站上開出單月租金30萬，雖然30萬有含平面車位，但每個月還須另外繳3.25萬的管理費。不過，除了要拿的出33萬才可住之外，出租資訊也有寫到，最短租約需要3年。據《蘋果日報》報導，該戶所有權人為宏泰集團旗下的宏泰物業通路，與「帝寶」投資興建方宏盛建設，同為一家。 ▲租屋網上刊登出租消息。（圖／591房屋交易網） 出租網站上的照片顯示，出租的28樓並無附贈任何家具，而室內坪數約140.5坪，室內色調以米白色系為主，裝潢也相當簡單，而月租金開出30萬元，還需另外繳32,512元的管理費，而資訊欄特別註明「尋找長期優質客戶」必須得租3年以上才可，換算下來租金至少1197萬元，幾乎是新北區蛋白區2房的價格了！ 據報導，對比地籍謄本，，該戶所有權人為宏泰物業通路，為宏泰集團子公司之一，而全案投資興建方為宏盛建設，2者均隸屬同集團。據商仲業者透露，頂樓戶之前一直都有人在租，不過這名租客結束了5年的租期，因此再度釋出。據悉，前租客月總租金約26萬元，因此網站上的30萬只是開價，應該還能有議價空間。  豪宅的管理費金額高到嚇壞人。像是「帝寶」豪宅，光是每月管理費就超過3萬，比社會新鮮人22K起薪還高。但這還不是最高，松山文華苑單戶管理費超過10萬，以底薪22K來算，要不吃不喝5個月才剛好付得起。 仁愛帝寶豪宅在網路上出租，但光是一個月3.1萬的管理費，就超過社會新鮮人的月薪。民眾，杜先生：「一輩子也住不起。」民眾，王小姐：「如果是我們的話，薪水不夠，應該是沒有辦法。」 ▲台北市豪宅出租行情。（圖／東森新聞資料畫面） 根據實價登錄，台北市出租豪宅最高價是松山區的文華苑，最高月租52萬，一坪500元的管理費，單戶1月超過10萬元，高得嚇人，帝寶最高月租33萬，一戶管理費也超過3萬。 不動產投顧副總經理，吳懿倫：「出租狀況真的非常好，像我們剛剛提到文華苑，我老實說，我沒有看過文華苑空超過半個月，為什麼我說沒有空半個月，那半個月其實是在交屋或是簽約，或是處理小事情。」 天價管理費，但還是有人擠破頭，以基本薪資22K來算，文華苑10萬管理費，要不吃不喝4.5個月才剛好夠付，價錢那麼高，到底是貴在哪？ ▲不動產投顧副總經理吳懿倫表示，管理費是貴在秘書、教練、保全等人力。（圖／東森新聞資料畫面） 不動產投顧副總經理，吳懿倫：「管理費貴在哪裡，都是貴在人力，所以他有韻律教室、讀書會、高爾夫球隊，甚至是自行車隊，秘書就兩三個，他就專門在規劃這些行程，泳池一定有健身教練，他們的健身房也可以請健身教練，再來就是各個車道的保全都會有，所以你陌生人要進去帝寶裡面是不可能的。」 主打奢華服務、注重隱私的管理，甚至只要打一通電話，24小時都有人幫你送餐到府。 ▲住豪宅甚至只要打一通電話，24小時都有人幫你送餐到府。（圖／東森新聞資料畫面） 不動產投顧副總經理，吳懿倫：「24小時你打到櫃台，都可以請東方文華的廚師做一模一樣的餐點送過來，裡面的牛排或者是火鍋，你如果不介意是打包的方式，都可以請櫃檯小姐送。」 豪宅天價租金和管理費，一般民眾想都不敢想，但富豪們還是一屋難求。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "格帝集團2019 第一季拿下多家國際指標客戶行銷代理 ": "記者／劉馥瑄GRANDI格帝集團，在去年獲得不少獎項肯定，今年第一季便拿下不少國際指標客戶行銷代理，AVON、台灣微軟、XBOX、雀巢、AsiaPay等知名度品牌成為新客戶。格帝集團表示，旗下CONNEX (凱思品牌溝通)及StoryTable (思索柏)兩家公司，除原本的米其林、肯德基、越捷航空等長約客戶續約持續合作外，高品質服務口碑同時獲得AVON、台灣微軟、XBOX、雀巢、AsiaPay等新客戶的青睞，展開品牌溝通、數位行銷等服務。格帝集團執行長賴宇同表示，格帝集團顛覆傳統代理商的既定模式，以新型態創意內容行銷、高彈性與整合性的One Team服務，受到客戶的肯定，目前服務客戶涵蓋科技、美食、消費、旅遊、航空、汽車、電玩、美妝、娛樂、金融、保險、房產等12大熱門產業。格帝集團也將持續精準掌握創意內容行銷趨勢，提供客戶整合行銷服務，極大化品牌影響力。Save my name, email, and website in this browser for the next time I comment. \n\nMOL (Medianews On Line) 銘報即時新聞，為銘傳大學傳播學院所設立，是國內首創即時報導大眾傳播界動態的專業網站，以「新聞中的新聞，媒介中的媒介」自許，每天即時報導傳播界新聞，報導內容屢獲傳播媒體關注及引用，深受大傳界人士好評。台北市士林區中山北路5段250號\n02-2882-4564 轉2356\ncyuchih@mail.mcu.edu.tw",
        "「帝寶」豪奢公設曝光！富商兒媳開箱　咖啡價格超驚人 ": "▲美妝網紅沛莉Peri近日開箱公布帝寶內部，豪奢裝潢有如飯店。（翻攝自Youtube，下同）圖文／鏡週刊知名豪宅帝寶一直是台灣房地產矚目焦點，其內部裝潢由於政商名流隱私問題，難以窺探，美妝網紅沛莉Peri近日開箱公布帝寶內部，不僅裝潢豪奢、具備各項休閒娛樂系統，其中咖啡廳的「破盤價」也令人傻眼，外頭售價破百的哈根達斯迷你杯，竟然只賣75元，讓網友大呼佛心。美妝網紅沛莉擁有51萬訂閱數，以仿妝起家，近年拍攝影片範圍擴大，除美妝穿搭，還有拍攝寵物、飲食及理財觀念分享，最近她拍攝的帝寶開箱影片，不僅公開帝寶內部實況，同時也讓人發現一些意外的事實。▲ 豪宅帝寶外部噴水池及庭園。▲ 內部挑高、裝潢豪華。▲ 豪宅內有多項娛樂休閒設施。▲ 頂樓設置觀賞台，可用望遠鏡看風景。沛莉的公公為台灣造船老董陶君亮，豪宅為公公所有，沛莉影片開頭先是介紹帝寶庭園，接著才介紹大門等內部裝潢。帝寶內部採挑高設計，就連公廁都掛有畫作，瀰漫藝術氣息，娛樂休閒設施除2座泳池、健身房、各項球類運動場，頂樓還有空中賞景台，可透過裝設的望遠鏡看風景。令人意外的是，帝寶內附設咖啡廳相當平價，甚至比外面便宜，或許是需要繳交高額管理費緣故，咖啡從一杯20元起跳，一杯果汁價格大多落在30至40元，外頭賣的牛肉麵僅要80元、燙青菜則是賣30元。▲ 帝寶內的餐飲價格實惠，一杯咖啡從20元起跳。▲ 外頭賣的迷你杯冰淇淋要價百元，帝寶只賣70元。▲沛莉拍影片希望引發更多人注意理財，一起入住帝寶當鄰居。沛莉表示，這影片是想告訴粉絲不需要為了「想變有錢」這種念頭而羞愧，因為「要先愛錢，錢才會愛你」。她也希望網友們會為此影片而燃起鬥志，未來一起搬進帝寶當鄰居。\r\n更多鏡週刊報導\n【背叛女主播】結婚3年時被問「怎不下蛋」　吳宇舒爆氣：你有事嗎？\n根本連續中樂透　他用0.5折買頭等艙還獲賠20萬\n工作花絮影片曝光　張韶涵一直講「我們中國人」惹議※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※國泰航空今年初標出錯誤價格，從越南出發前往北美商務艙、頭等艙下殺0.5折，引發許多旅客搶購，就有網友以大約3萬元價格買到芝加哥頭等艙機票，卻在香港段發生椅子壞掉事故，據他表示，下飛機後國泰航空賠償他51,390港幣（約新台幣20萬），讓不少人直呼根本連續中樂透。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《百貨股》再獲評陸十大童裝品牌，淘帝看好未來營運 ": "淘帝-KY（2929）於2018年12月底再度獲得中國童裝網頒發的「2018年十大童裝品牌」評選，並已連續七年改寫營收新高，同時跨入電商平臺布局挹注新動能，經營團隊持續看好未來營運。「2018年十大童裝品牌」係由中國童裝網、華童鞋網、華嬰服飾網三大嬰童鞋服行業平臺通過2018年度訪問資料，最終評選得出，由於中國童裝網屬童裝品牌專業招商平臺，此次再度獲獎有助於帶動TOPBI品牌代理加盟意願。淘帝總經理周志鴻指出，由於淘帝-KY近年來積極強化快時尚設計風格童裝服飾產品，並且在整體通路上持續穩健成長超過一千六百餘家，帶動全年整體營收表現自2011年起已連續七年改寫新高之優異成績，優異的童裝產品品質、集團充沛資源整合、以及TOPBI品牌銷售成績是再度獲得中國童裝網單位頒發十大童裝品牌肯定的主要關鍵。另外，根據淘帝-KY最新公告資料顯示，淘帝-KY董監事與經營團隊透過投資公司持股將近2萬張，持股比率超過23%，且公司為維護市場信心及留任優秀人才於2018年11月9日宣布實施庫藏股，並持續進場買進。周志鴻表示，考量淘帝-KY銷售受惠於中國鼓勵生育政策激勵不斷成長，公司經營團隊對於未來整體營運深具信心，短期雖然受到全球股市影響致使股價波動較大，但中長期來看整體營運可望受惠中國鼓勵生育政策、以及TOPBI品牌競爭力的持續提升效益下維持成長趨勢。周志鴻並指出，淘帝-KY近年積極強化嬰幼童服飾產品線研發設計，並且同步跨入電商平臺布局，整體效益已順利反映在營收表現上，2018年前11月營收60.97億元，年增率達14.34%，且電商營收占比亦提升至4.2%，預計隨著今年加強電商與實體廣告投放的挹注效果下，有機會帶動電商營收占比進一步提升，成為驅動淘帝-KY整體營運成長的新動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "涓豆腐推「春季宮廷饗宴」大玩穿越 邀皇帝、王后 一起體驗全新宮廷料理 ": "熱門關鍵字：",
        "名字有「黃、帝、王、后」 涓豆腐3款宮廷新菜「打9折」 ": "韓式料理餐廳「涓豆腐」本季推出配合時令與宮廷劇話題，推出「春季宮廷饗宴」，以牛小排、豬肋排及豬腳等食材入菜，設計出多款養生料理。即日起至3月17日期間，姓名中有「黃、帝、王、后」等字的消費者，還有機會享9折優惠。\n\r\n本次推出的「宮廷肋排煲」，選用豬肋排加入馬鈴薯、蕃茄一起燉煮，再配上吸收湯汁精華的韓國冬粉一同享用，每份368元；「精燉牛小排煲」則是取用牛小排，經溫火煨煮後，配上韓國細麵品嚐，每份398元。其他還有結合豬腳、年糕條與生菜的「御膳碳燒豬腳」，每份358元，以及4款色澤鮮明的網紅系飲品，售價各為120元。\r\n即日起至3月17日期間，2人以上同行至涓豆腐消費滿低消，只要姓名中有「黃」、「帝」、「王」、「后」，任點一道春季宮廷饗宴料理，該料理即享9折優惠。另外粉絲團也舉行上傳韓服照片的抽獎活動，有機會獲得500元折價券。使用豬肋排加入馬鈴薯、蕃茄一起燉煮的宮廷肋排煲，每份368元。圖／涓豆腐提供涓豆腐推出草莓白桃氣泡飲、晴天哈密瓜氣泡飲、紅柚荔枝果茶、梨花燒酌冰茶等4款打卡系飲品，售價120元。結合豬腳、年糕條與生菜的御膳碳燒豬腳，358元。\n\n\r\n熱門推薦：\r\n． 八重櫻即將噴發！ 舖天蓋地「司馬庫斯」櫻花林\r\n． 【整理包】生日優惠！13間吃到飽推薦\r\n． 海芋提前綻放！2019「陽明山海芋季」竹子湖資訊攻略(即時更新)\n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n                    麥當勞薯條是許多人從小吃到大的回憶，因著獨特的口感與香氣，成為民眾一再回購的速食餐點之一。不少人吃薯條時，習慣搭配薯條的經典沾醬「番茄醬」，或是沾上雞塊的「糖醋醬」一同享用，後來更有人陸續開發新吃法。近日一名網友就在PTT上發文表示，自己與朋友去吃麥當勞時，以「最老饕的吃法」將薯條沾上蛋捲冰淇淋，沒想到卻被友人嫌棄，讓他氣憤地詢問廣大網友，「有人也這樣吃嗎？」對此，網友們紛紛留言回應原Po，直呼「明明就是絕配！」                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    甫於4月27日宣告將停業的「麻布茶房」，4月30日又急轉彎，宣告「繼續營業」。業者表示，與日方展開積極磋商，也初步達成暫...                  \n                    今日再傳出0確診好消息，為了慶祝台灣連續5天沒有確診案例，統一時代百貨台北店推出限時優惠，4/30今天行動會員一日限定A...                  \n                    勞動節將至，今天為大家整理各大餐飲品牌祭出的限時促銷，從咖啡買一送一、港點特價，乃至美式料理、火鍋等類型，各式優惠都從5/1正式開始，筆記下來後立馬出發，慰勞努力生活的自己吧！\r\n\r\n\r\n一、星巴克：                  \n                    超商振興優惠券好康再加碼！7－ELEVEN自5月6日至6月2日推出第二波「振興優惠券2.0」，不僅延續首波祭出多項商品買...                  \n                    提到台灣小吃，臭豆腐是許多台灣人心目中的NO.1，但若問到哪一家的最好吃，可就爭論不休了。有一位網友在PTT發問「台灣最強的臭豆腐在哪？」網友心目中的NO.1雖各不相同，但被推最多次的還是花蓮「玉里橋頭臭豆腐」。                  \n                    從美國紅回台灣的手搖品牌「Kung Fu Tea功夫茶」，為歡慶今年4/30十歲生日，特別推出一日限定的「功夫珍珠奶茶」買一送一優惠，珍奶控準備出發啦！\r\n\r\n\r\n美國功夫茶去年5月插旗台灣後，至今已                  \n                    人氣可頌專賣店「八月堂」經常研發創意新品，日前配合母親節，除了新推芋泥系列，也以母雞帶小雞為發想打造了「咕咕戰鬥雞可頌」，用超萌造型虜獲饕客的心。\r\n\r\n全新「咕咕戰鬥雞可頌」以招牌蜂巢可頌為主題，酥                  \n                    知名連鎖超市全聯因販售各式各樣的商品、服務及多元的優惠活動，成為家庭主婦、婆媽買菜購物的必經場所，每每推出新產品更在網路社團中引起討論。一名網友就在臉書社團上分享，近日前往購物時，無意間發現全聯竟然有販售「高雄空廚」的便當，其中的菜色、口味也相繼曝光。貼文一出，讓眾人直呼：「看起來好高級啊」、「沒看過！羨慕」。                  \n                    隨著疫情的影響，民眾在飲食上的改變也逐漸看到變化，採用外帶甚至外送方式，避開群聚危險。也因應消費者需求變化，餐飲業者紛紛也推出各種飲食消費的新興策略，像是振興券、外帶優惠或折抵券等。而三商餐飲集團也加入此行列，日前宣布推出「美食酷省券」，只要下載App註冊會員，即可享有三商巧福、拿坡里、福勝亭等五大旗下餐飲買一送一的優惠。                  \n                    最近許多人都啟動在家上班（Work From Home），居家工作其實很考驗自制力，不僅得要抵抗家裡其他各種誘惑，如電視...                  \n\n\n\n\n\n"
    },
    "Q2": {
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "中職／新洋砲來了　洪一中：未來鎮守中外野手 ": "▲桃猿洋砲柏納帝那。（圖／桃猿提供）記者歐建智／台南報導Lamigo桃猿新洋砲柏納帝那（Roger Bernadina）來台報到，19日起隨一軍出賽，等工作證下來時會到二軍比賽，總教練洪一中表示，柏納帝那主要是守中外野，未來如果登錄上一軍，會以中外野為主。柏納帝那在17日來台，桃猿一軍17日、18日剛好移動到台南比賽，他在18日留在桃園沒有下台南，等待一軍19日回桃園便可以會合，因此洪一中還未見到他。洪一中表示，柏納帝那的工作證還未下來，但會隨一軍練球移動，等到工作證下來之後，如果二軍有比賽就去二軍比賽。對於柏納帝那的定位？洪一中表示，目前尚未決定會由誰留下來，由於柏納帝那是中外野手，一旦登錄到一軍，中外野位置就是他去防守。何時要決定留下哪3位洋將？洪一中表示，應該要等到5月初才會有決定。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "新世界來了！愛看台灣偶像劇  史瓦帝尼電視台續播新戲 ": "為展現台灣軟實力推動文化外交，中華民國駐非洲史瓦帝尼王國大使館與當地電視公司再度簽署偶像劇「新世界」播映授權合約，史國民眾可在黃金時段繼續欣賞台灣劇。駐史國大使梁洪昇於4日與電視台代理執行長馬齊亞（Kenneth Maziya）簽署這份合約。「新世界」將於前一部台灣偶像連續劇「親愛的，我愛上別人了」4月底播畢後，繼續在史國黃金時段每周二晚間8時30分播出，並於每周五中午12時重播，每周一集，全劇共24集。「新世界」劇情是以土地正義與環境保護等社會議題為背景，結合親情、愛情、警匪及懸疑元素在內，描述並反思台灣在進步發展過程中所遇到的亂象。這部劇也是外交部第4度選出的優質偶像劇，除西班牙語版外也加製英文版，以便向英語邦交國和新南向國家推播。梁洪昇指出，希望藉由「新世界」向史國民眾介紹台灣社會與風土民情，相信透過這部偶像劇將可讓史國民眾以多重視野更加瞭解台灣。馬齊亞表示，感謝梁洪昇提供台灣優質劇集，協助豐富電視台播放題材。自2018年11月6日首播「親愛的，我愛上別人了」以來，獲得史國民眾熱烈迴響，顯示史國人民對台灣連續劇接受度頗高，「新世界」播出後可望再創收視新高。史瓦帝尼是台灣重要邦交國，兩國邦誼邁進第51年，雙方在政治、外交及經貿方面交流合作十分密切，希望藉由接力推播優質戲劇，讓史國民眾在非洲也能瞭解台灣的發展與變遷。點選關鍵字看更多 :",
        "中廣38筆土地不當取得？黨產會擬追討百億元不動產出售價金，仁愛路帝寶占89億": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n\n\t\t\t\t\t\t\t不當黨產處理委員會今（20）日召開聽證會，針對中廣38筆土地是否為不當取得財產進行討論，其中更包括北市豪宅仁愛路帝寶（見圖）。（資料照，余志偉攝）\n\t\t\t\t\t\t針對中廣取得38筆土地，包括仁愛路帝寶土地在內是否為不當取得財產，不當黨產處理委員會今（20）日召開聽證會。黨產會主張，前台灣省政府主席吳國禎，在辭去省主席赴美前，曾發函給中廣，強調中廣在台接收日本放送協會之資產，不包括廣播電台之土地資產。黨產會指出，中廣歷年取得之不動產，除了目前帳上113684平方公尺土地資產之外，先前已出售之不動產面積46952平方公尺，包括仁愛路帝寶土地在內，出售金額約102億元，政府方面應該分別向中廣與國民黨光華投資追徵。黨產會今天針對中廣是否為國民黨附隨組織，召開第三次聽證會議。由於這次聽證會係將中廣歷年取得之38筆土地，是否符合「以不相當對價」取得之財產，其中更包括前總統李登輝時代，所出售之仁愛路帝寶土地。不過，中廣在1947年到1965年期間，係接受政府委託，從事心戰喊話與廣播服務，並無接受任何商業廣告，因此黨產會主張，中廣在這段期間，從政府手中取得之業務委辦費用後，所購置之電台發射站等土地資產，在心戰喊話業務結束後，土地資產應屬國家資產，連同仁愛路帝寶等日本放送協會接收日產，以黨產會過去處理國民黨轉帳撥用土地資產的處理模式，黨產會方面很可能會向中廣追討目前帳上不動產之外，很可能會向國民黨或中廣，追徵歷年不動產交易累計價金102億元。由於上述追徵金額，遠高於中廣公司目前公司淨值52億元，中廣委任律師葉慶元等人主張，類似的國有土地所有權歸屬的官司，在法院完成三審定讞，至少要花好幾年時間，加上中廣土地資產，除了涉及到大股東趙少康之利益之外，還有4%小股東，黨產會方面，不應僅以一次聽證會之聽證內容，就決定38筆土地是否應收歸國有。對此，黨產會副主委施錦芳表示，如果中廣土地是否應收歸國有，相關徵點無法在今天聽證會釐清，日後不排除另行辦理聽證會。根據黨產會報告，中廣前身中央廣播事業管理處，接收日本放送協會在台土地資產後，台灣省政府主席吳國禎在1951年曾經發函中廣，強調中廣所接管之日產，並不包括電台土地，但在吳國禎1953年去職赴美後，中廣在1955年登記電台土地所有權。黨產會主張，中廣在1965年獲准經營商業廣告以前，無營業收入，經費均由國庫支銷，在此之前所登記之不動產，實際應為國家之不動產，中廣公司這段期間購置發射站電台土地之費用，均全數由政府編列預算，但在相關任務結束後，並未交還國家。黨產會也舉例，在冷戰時期，中廣於1952年與美國西方公司簽約，由政府編列預算，在新北三重與嘉義民雄購置軍事用廣播設備與土地，進行對陸心戰喊話，該年度中央政府並且為此追加253萬元預算，該項業務結束後，中廣仍繼續持有民雄土地，但三重土地則出售給第三人，出售價格為12億元。除了新北三重土地之外，中廣中正區杭州南路員工宿舍，當初係由政府「公用房屋分配委員會」，分配給中廣前身「中央廣播事業管理委員會」，在中廣回歸企業經營後，應將土地返還，但中廣卻於1997年出售與第三人，目前該地已由城中建設，開發為豪宅建案「閱狷聲」。黨產會表示，中廣在1965年以前，取得之土地資產，包括景美蟾蜍山機室、八里機室，前者係政府非常時期播音之用，目前仍由中廣持有，後者興建為八里廣播發收站，當初由交通部徵收後交由中廣管理，但在1971年登記為中廣所有，這2萬多坪土地經法院判決後，裁定應返還國家。另外一筆尚在訴訟之土地，則是中廣彰化芬園機室，這部分係中廣承辦政府「天馬計畫」、「中興計畫」所購置之土地，其中天馬計畫占地3分之1的土地，交通部已取得勝訴判決，但剩下的「中興計畫」土地，迄今仍尚未判決返還。黨產會報告指出，中廣在1965年與政府簽訂新約，大陸心戰喊話之營運、人事、設備費用，列入國家預算，中廣大陸廣播部、海外廣播部門，改制為中央廣播電台，央廣成立後，中廣大部分廣播機室雖然已移轉給央廣，但新北板橋、中和、嘉義虎尾寮、高雄等土地，中廣仍繼續持有，或已出售第三人獲利。黨產會報告指出，中廣15萬4076平方公子土地，除八里土地外，其餘繼續持有土地面積有11萬1488平方公尺，歷年持有近16萬平方公尺土地，已有4萬6952平方公子土地出售，出售金額約102億元。最近三則報導喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}調查家長無薪假狀況竟限「1天回報」？藍委批教育部：逼教師虛應故事\n\n潘維庭\n\n2020-05-01 19:28\n「韓國瑜想靠這3招阻罷韓！」綠營人士酸：反倒提醒大家來投票\n\n黃信維\n\n2020-05-01 18:20\n五一連假》台南27處觀光景點入警示　黃偉哲嘆：人潮空蕩蕩，傷害已造成\n\n方莉婷\n\n2020-05-01 17:50\n韓國瑜卡罷韓？高雄市府出借投票所8天少331所　中選會：至今只完成64.84%\n\n方莉婷\n\n2020-05-01 17:13\n「台灣法律去管中國墳墓？」綠委提案擬廢國父陵園條例\n\n黃信維\n\n2020-05-01 16:46\n幸福川清淤，這次不太臭的秘密竟然是？\n\n徐炳文\n\n2020-05-01 15:52\n各單位慶賀創意爆發！繼「五零機槍」後　國防部貼M60A3戰車照賀0確診\n\n蘇仲泓\n\n2020-05-01 15:47\n批韓國瑜不借投票所卡高雄人罷免？陳瓊華：乞丐趕廟公\n\n方莉婷\n\n2020-05-01 15:21\n在國際民主聯盟發表英文專文　江啟臣疾呼台灣需要參與WHO\n\n潘維庭\n\n2020-05-01 15:05\n李佳芬對反罷免下指導棋？韓國瑜轟罷韓團體：不僅抹黑造謠，還缺德\n\n方莉婷\n\n2020-05-01 13:58\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "貿易戰局勢明朗、新產能助攻 遠東新營收挑戰新高 ": "遠東新（1402）董事長徐旭東今（28）日談紡織景氣展望，隨著美中貿易戰局勢出現曙光，下半年景氣有望回溫，公司全年營運「穩定中成長」。此外，美國、越南、台灣新產能去年陸續開出，今年將完整認列收益，遠東新副董事長席家宜指出，拜擴產效益所賜，今年全年營收挑戰新高紀錄。\r\n遠東新今日召開股東會，會中通過配發現金股利1.8元，創近七年來新高。恰逢G20大阪峰會同日舉行，中國國家主席習近平以貿易戰暫時休兵為前提，將與美國總統川普會面。\r\n徐旭東表示，美國將暫緩對中國產品擴大加徵關稅，對市場來說是好消息，「（不利因素）已經解決一大半。」\r\n徐旭東對貿易戰走勢抱持樂觀看法。他說，2020年美國總統選舉在即，現在川普民調不太好，很多州都不贊成他，為確保連任，川普應該不敢得罪太多人。下半年只要行事不衝動，公司營運將穩定中成長。\r\n2018年是遠東新聚酯產能大爆發一年，包括收購美國M＆G西維吉尼亞州36萬噸PET廠，越南年產40萬噸PET廠，及亞東石化觀音廠150萬噸PTA新產線。遠東新指出，去年各地聚酯產能陸續開出，收益無法完整認列，但今年可以，可推升營運進一步成長。\r\n受惠美國、越南等新產能開出，及亞泥、遠百等各項轉投資事業挹注，遠東新今年營運展望正向。\r\n至於接下來新的資本支出計畫，席家宜稱有越南廠二期，目前已經啟動，包括長纖、短纖及成衣，明年將陸續投產。隨著越南、美國生產比重加大，今後三年，就生產事業（石化、化纖和紡織）營收比重來預估，台灣會從現在的50％降至40％，大陸從30%降至20%，越南占20%，美國、日本等其他地區占20%。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "黨產會追中廣案 趙少康：帝寶土地不是我賣的 ": "黨產會今天召開中廣案聽證會，中廣董事長趙少康會前受訪表示，他是在95年才接手中廣，黨產會卻向他追討中廣在91、92年出售給宏盛建設蓋「帝寶」土地的獲利，呼籲黨產會應該針對處分黨產而獲利的人追討黨產。\r\n行政院不當黨產處理委員會最後表示，今天聽證會不做出任何決定，將把各方發言意見帶回去研究，如有必要會再度開聽證會。\r\n黨產會上午召開中廣案第二次聽證會，黨產會指出，中廣案共有兩大爭點，包括中廣是否曾由國民黨實質控制人事、財務或業務經營，且非以「相當對價」轉讓而脫離國民黨實質控制，及中廣是否為國民黨附隨組織，現存財產是否為不當取得應命移轉國有，及38筆土地是否為不當財產，並已移轉他人無法返還，應追徵價額。\r\n黨產會指出，中廣原國民黨黨營事業，使用日治時期台灣放送協會於全台各地的廣播電台設備及土地房屋，早年董監事及重要人事、財務等也須經國民黨中央決定；國民黨於民國95年12月透過黨營中投公司，將中廣96.95%股權出售好聽、悅悅、播音員、廣播人等4家公司。\r\n趙少康表示，中廣是不是國民黨的附隨組織他並不清楚，但自從他接手中廣後，國民黨絕對沒有干預人事等，且中廣的經營成敗全部由他負責。\r\n趙少康認為，若黨產會最後認定中廣是附隨組織，那代表有「主僕關係」，主人是國民黨、僕人是中廣，黨產會應該就相關議題找國民黨負責才對，怎麼會來找中廣。\r\n趙少康事前受訪時也表示，95年從榮麗集團接手中廣時，中廣已非國民黨黨產，黨產會卻要向他追討中廣公司在91、92年出售土地給宏盛建設蓋台北市仁愛路「帝寶」豪宅的獲利。\r\n他也說，中廣出售名下資產的時間點，大多在前總統李登輝擔任國民黨主席、劉泰英擔任國民黨黨產會管理委員會主委時期，「兩人吃香喝辣」，現在卻變成他要來收拾善後。\r\n國民黨行政管理委員會副主委李福軒說，黨產會曾經提到，中廣過去具有對中國心戰廣播的功能，這代表中廣是實實在在替國家在做事。\r\n李福軒表示，國民黨最後為何會取得中廣，目的是為了賠償國民黨在戰時的損失，最後在國防最高委員會第227次常務會議通過，因此國民黨是依法、照規矩取得中廣，沒有不法。\r\n卓越新聞獎基金會執行長邱家宜表示，轉型正義不能有差別待遇，該追究的就應該要去深入了解。但她也建議，由於95年榮麗投資公司將中廣的媒體事業部門賣給前飛碟電台董事長趙少康，應將96年前、後分開思考，並將現在的中廣與過去的中廣脫鉤、另案調查。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "南紡:公告本公司108年股東常會改選後董事資料 ": "第6款1.發生變動日期:108/06/202.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事/獨立董事/自然人董事3.舊任者職稱、姓名及簡歷:董事姓名                           簡    歷--------                          ---------侯博明：育鵬投資(股)公司代表人     臺南紡織(股)公司董事長吳曾昭美：泰伯投資(股)公司代表人   太子建設開發(股)公司董事吳亮宏                             南帝化學工業(股)公司董事侯博義：升元投資(股)公司代表人     環球水泥(股)公司董事長侯博裕                             統一企業(股)公司董事莊英男：光偉投資(股)公司代表人     新寶纖維(股)公司董事長莊英志：承隆投資(股)公司代表人     太子建設開發(股)公司董事何京樺：茂將投資有限公司代表人     臺南紡織(股)公司董事張宜真：育鵬投資(股)公司代表人     臺南紡織(股)公司董事吳中和：永原投資(股)公司代表人     三新紡織(股)公司董事長顏政雄                             臺南紡織(股)公司董事陳鴻模：順和紘投資(股)公司代表人   臺南紡織(股)公司總經理鄭麗玲：九福投資(股)公司代表人     統一企業(股)公司董事侯文騰                             亞洲合板(股)公司總經理侯智升：升元投資(股)公司代表人     環球水泥(股)公司董事兼執行副總經理侯智元：新永興投資(股)公司代表人   環球水泥(股)公司董事兼副總經理獨立董事姓名                       簡    歷------------                       ---------聶澎齡                             南台科技大學副教授邱玟惠                             東吳大學法律系副教授蔡宗益                             南台科技大學會計資訊系助理教授兼會計室主任何威德                             南台科技大學會計資訊系助理教授4.新任者職稱、姓名及簡歷:董事姓名                           簡    歷--------                           ---------育鵬投資(股)公司                   臺南紡織(股)公司董事吳曾昭美：泰伯投資(股)公司代表人   太子建設開發(股)公司董事吳亮宏                             南帝化學工業(股)公司董事侯博義：升元投資(股)公司代表人     環球水泥(股)公司董事長侯博裕                             統一企業(股)公司董事莊英男：瑞興國際投資(股)公司代表人 新寶纖維(股)公司董事長莊英志：瑞興國際投資(股)公司代表人 太子建設開發(股)公司董事何京樺：茂將投資有限公司代表人     臺南紡織(股)公司董事張宜真：新煜鵬投資(股)公司代表人   臺南紡織(股)公司董事陳鴻模：順和紘投資(股)公司代表人   臺南紡織(股)公司總經理吳中和：永原投資(股)公司代表人     三新紡織(股)公司董事長顏政雄                             臺南紡織(股)公司董事侯文騰                             亞洲合板(股)公司總經理侯智升：升元投資(股)公司代表人     環球水泥(股)公司董事兼執行副總經理侯智元：新永興投資(股)公司代表人   環球水泥(股)公司董事兼副總經理鄭麗玲：九福投資(股)公司代表人     統一企業(股)公司董事獨立董事姓名                       簡    歷------------                       ---------聶澎齡                             南台科技大學副教授邱玟惠                             東吳大學法律系副教授蔡宗益                             南台科技大學會計資訊系助理教授兼會計室主任何威德                             南台科技大學會計資訊系助理教授5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:董事姓名                           持 有 股 數--------                           --------------育鵬投資(股)公司                   1,267,085股吳曾昭美：泰伯投資(股)公司代表人   4,056,402股吳亮宏                             8,701,705股侯博義：升元投資(股)公司代表人     10,558股侯博裕                             103,636,652股莊英男：瑞興國際投資(股)公司代表人 10,000股莊英志：瑞興國際投資(股)公司代表人 10,000股何京樺：茂將投資有限公司代表人     105,590股張宜真：新煜鵬投資(股)公司代表人   100,000股陳鴻模：順和紘投資(股)公司代表人   100,000股吳中和：永原投資(股)公司代表人     10,704,964股顏政雄                             14,553,576股侯文騰                             9,191,957股侯智升：升元投資(股)公司代表人     10,558股侯智元：新永興投資(股)公司代表人   76,874,287股鄭麗玲：九福投資(股)公司代表人     3,438,931股獨立董事姓名                       持 有 股 數------------                       -------------聶澎齡                             260,023股邱玟惠                             0股蔡宗益                             0股何威德                             0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/15~108/06/149.新任生效日期:108/06/2010.同任期董事變動比率:任期屆滿全面改選，不適用11.同任期獨立董事變動比率:任期屆滿全面改選，不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "追徵中廣出售帝寶基地得利 趙少康：找劉泰英跟李登輝要 ": "不當黨產處理委員會今（20）日就中國廣播公司是否為社團法人中國國民黨的附隨組織，以及其財產是否為不當取得財產舉行第三度聽證會，黨產會擬針對中廣公司將原台灣放送協會總部土地（即現仁愛路宏盛帝寶基地）出售得利追徵。對此，中廣董事長趙少康嗆說，冤有頭、債有主，去找劉泰英跟李登輝要，希望黨產會不要為了程序開聽證會。趙少康說，從他到中廣以來，國民黨沒有參與過人事財務業務，如果說中廣是附隨組織「他不服氣」。對於仁愛路的土地買賣，也就是現在的帝寶，他強調，那是李登輝擔任國民黨主席跟劉泰英擔任黨營事業投管會主委時，兩人主導以88億元出賣土地給中投公司，中投公司再以90億轉手賣給宏盛建設，黨產會跟他追徵出售的錢「很奇怪」，因為這個案子是李登輝跟劉泰英所決定的，宏盛建設還捐了2.9億給台綜院，這等於是「李登輝請客，趙少康買單。」據黨產會調查報告指出，中廣原為國民黨黨營事業，國民黨執政時期長期由國家挹注資金，中廣董監及重要人事、財務等，早年須經國民黨中央決定。民國94年12月底，中廣股權轉移至好聽等4家公司為非相當對價轉讓關係，另外，中廣現存財產是否為不當取得，黨產會鎖定38筆土地進行追徵，包括現在的帝寶基地在內，預估追徵價額近80億元。點選關鍵字看更多 :",
        "贏在新南向論壇／蘇孟帝：台商布局 應自組物流 ": "印尼駐台代表蘇孟帝昨（30）日表示，美中貿易戰陰影下，台灣到東協國家投資會比待在中國大陸更有優勢；他指出，在工具機、機械、化工產品方面，雙方一定要盡快合作。\r\n對於台商如何打團體戰，蘇孟帝提出建議。他觀察日本作法都是先成立物流公司，對於日本企業所需的原料都是由這家公司包辦，以即時管理系統管理物流，並且也提供融資，功能強大，換言之，這家公司以物流和融資支援前面的日本企業，他認為台灣中小企業亦可合組一家物流公司，支援台商的發展。 經濟日報／提供\r\n蘇孟帝表示，蔡政府推動新南向政策之後，短短三年間，雙邊在投資和貿易都有亮麗成績，從過去十年低潮逐步成長，雙方在經濟、農業都已有密切的合作，尤其是農業合作，是印尼受惠最多項目，台灣協助印尼建立示範農場，訓練印尼農民，生產高品質農作物。\r\n他認為，台灣和印尼未來還有很多合作空間，印尼現在很需要工具機、機械、化工產品等，這都是台灣強項。\r\n蘇孟帝也提及，台商缺點是會躊躇不前、想太多，他呼籲台商應盡快來印尼和東協投資、進入東協共同經濟體，現在東協各國投資法規和機會愈來愈平等，呼籲台商要善用機會，進入東協自由經濟貿易區，「不要再等了」、「不要一直想」，要趕快採取行動。\r\n他指出，台灣和印尼更新投資保障協議是有可能的，但因涉及談判，要花比較久的時間。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "622億 遠東新將海外擴產 ": "遠東新（1402）持續在美國、越南、日本及大陸擴產，未來三年資本支出金額上看20億美元（約新台幣622億元）。\r\n遠東新董事長徐旭東昨（28）日在股東會上表示，越南受惠美中貿易戰，且享有CPTPP、RCEP等零關稅優勢，擴產速度將加快，第一階段擴產完成後，現在要開始第二階段。此外，公司近兩年赴美投資布局，就是看中美國原油供應的迅速成長，不管現在或將來，市場前景都相當不錯。遠東新昨日下跌0.45元，收33.5元。\r\n按遠東新規劃，越南廠朝一貫廠發展，第一階段固聚、織布產能完成後；第二階段將新增化纖、織布、染整及成衣產能。遠東新表示，染整、成衣產能年內陸續開出，預定明年產能全開；明年則新增長、短纖產能。\r\n美國方面，遠東新日前宣布以1,000萬美元（約合新台幣3.1億元），收購位於美國俄亥俄州的綠色回收企業Phoenix ，做為美國第三座生產營運基地。該廠主要產品為回收聚酯固粒，年產能3.6萬噸，客戶包括飲料及消費品等國際大廠。而此前與另外兩家公司合資的德州廠PTA及PET廠，去年底已完成交割，近年內有望投產。\r\n大陸方面，遠東新副董事長席家宜透露，停擺多年與中國中石化的揚州PTA廠合作案，近期有望重新啟動，但尚未有具體時間表。\r\n日本方面，遠東新稱日本Recycle廠第二線擴充，預計明年投產，再生聚酯固粒年產能5萬噸；同時考慮在其他地點建立第二座生產據點，以滿足當地需求。\r\n隨著越南、美國生產比重加大，席家宜預估今後三年，就生產事業（石化、化纖和紡織）營收比重來看，台灣會從現在的50％降至40％，大陸從30%降至20%，越南占20%，美國、日本等其他地區占20%。 經濟日報／提供\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "華新董座焦佑倫：今年景氣將不如去年 ": "華新（1605）今（24）日股東會通過配發現金股利1.2元。董事長焦佑倫表示，雖然美中貿易戰還未受到影響，然而，受到這個事件影響，今年景氣變化潛藏不確定性，今年景氣將不如去年。\r\n2018年營收達1,909億元，稅後純益達117.6億元，每股稅後盈餘3.53元，今日股東會通過配發現金股利1.2元。\r\n董事長焦佑倫表示，雖然美中貿易戰還未受到影響，今年景氣變化潛藏不確定性，今年景氣將不如去年。今年景氣看起來會不如去年，華新今年還是有好消息，其中，佈局已久的南京購物中心已經開募，深獲南京地方上好評，購物中心這是需要長期經營，開募後一直表現的很好，好的開始是成功的一半，這是一個成功的夢，華新成功圓夢。\r\n本業的部份，焦佑倫華新還是以生產製造為本，電線電纜、鋼鐵仍舊是主要的收入來源，面對中美貿易戰，雖然對特殊鋼品沒有影響，今年看起來特殊鋼品會比去年稍微好一點。\r\n不锈鋼透過資本支出入，解決製程及產能瓶頸問題，發揮一貫化生產優勢，投入新鋼種及擴大產品尺寸規格進一步提升獲利。焦佑倫表示雖然美中貿易戰還未受到影響，然而，受到這個事件影響，今年景氣變化潛藏不確定性，今年景氣將不如去年。 記者黃淑惠／攝影\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "帝圖2019春拍創紀錄 「書法七言巨聯」105萬元落槌 ": "\n台灣拍賣公司帝圖（6650）2日公布今年春拍紀錄。帝圖表示，專題形式拍賣策略奏效，拍品具備市場競爭力反映在拍賣營運表現，本次吸引較以往多出兩成競標牌登記人數；黃倬「書法七言巨聯」自5,000元一路追價至105萬元落槌，其中古代書畫生貨繼續受到市場追捧，接連創下台灣生貨新紀錄。\n帝圖今年春拍於日前落幕，本次春拍呈獻「古董珍玩」、「近現代書畫」、「現代與當代藝術」三大專場，近現代書畫場次推出多個拍賣主題，包含台灣有史以來出現最多拍品的一次于右任140年盛大專題「曠代草聖—紀念于右任140 歲誕辰書畫文獻專題」等。\n「小德軒舊藏」專場匯集近30件古代書畫，獲得場內藏家追捧，為場內一大亮點。乾隆御筆《行書再遊平山堂即景雜詠四首》節選由2萬起拍，叫價多口至300萬元落槌拍出。\n本次春拍中的書法與古代書畫項目，同樣受到拍賣市場資金關注與追捧。李鴻章、曾紀澤、劉銘傳、左宗棠及何璟等人「晚清中興名臣致丁日昌信札」以340萬元落槌；弘一法師「書法」以200萬元落槌；于右任「草書錄自作詩四屏」以380萬元落槌，追價效應強勁。\n帝圖表示，近現代書畫是帝圖拍場的優勢，林風眠「溪畔秋色」拍出350萬元；溥心畬「仿古山水冊頁十開」以560萬元落槌，顯示渡海名家創稿作品對新藏家預留增值空間。\n中國文物藝術品類型拍賣公司將面臨提高拍品質量、追求拍品特色的競爭。台灣藏品當中品項佳、百萬元區間估價之精品，對於新入門藏家較具吸引力，較不受到國際買氣影響。此外，帝圖也開發和品項擴張，也著重在古董現代與當代藝術質量提升，近期表現卓越，古董珍玩專場「清乾隆 沉香御題詩香爐」拍至250萬落槌。\n本次春拍推出KAWS專區，封面拍品KAWS「SEEING BY KAWS LAMP」拍至195萬元落槌。未來成長關鍵轉向吸引新藏家進入市場，資產配置的目標從「追高」轉向「追精」。台灣與國際藏家競標熱烈，精品品項崛起，反映市場藏家對帝圖拍品質感的認同，奠定未來拍賣業的龍頭地位。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "獨家》黨產會：KMT鬥倒吳國楨後 國有土地淪中廣所有  ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆黨產會調查，中廣接收台灣放送協會多家電台，最值錢一筆土地為台北市的大安播音機室（今帝寶基地），該基地曾做為黨營事業中國廣播公司總部。（黨產會提供）〔記者陳鈺馥／台北報導〕行政院黨產會明日將召開中廣聽證會，鎖定中國廣播公司出售的38筆土地進行追徵，黨產會委員今日強調，中廣接收自台灣放送協會龐大日產，當年僅轉帳房舍，所有權仍屬於國有，更不包含土地，但國民黨在1950年代鬥倒台灣省主席吳國楨後，開啟國有土地淪為中廣黨產的大門。行政院黨產會明日將召開中廣聽證會，鎖定中國廣播公司出售的38筆土地進行追徵。圖為被中廣出售給中投公司，再轉賣建商所建之帝寶豪宅。（資料照）\n據黨產會調查，中廣接收日治時期台灣放送協會的多家電台，原屬國有財產的廣播電台土地，陸續被國民黨出售，最大一筆為今台北市仁愛路帝寶基地，以88億元轉賣黨營中投公司，而後又轉賣建商興建帝寶豪宅。請繼續往下閱讀...據黨產會調查，台北市仁愛路上的帝寶基地，原為國民黨黨營事業中視、中廣公司所在地，國民黨財委會當年主導興建廣播電視大樓，該基地不動產最後被轉賣改建成帝寶豪宅。（黨產會提供）\n委員表示，僅有政府機關才能接收日產，中廣為國民黨黨營事業，當初是代政府接收，事後應將國產返還國家，但中廣當年卻在接收清冊上，逕將不屬轉帳項目的「基地」列入，還發文給台灣省政府要求提供產權證明書。前台灣省主席吳國楨針砭國民黨「國庫通黨庫」問題，也曾登上美國時代雜誌封面人物，卻在台灣歷史課本上被消失、被封殺。（記者陳鈺馥翻攝）\n委員指出，吳國楨在1949年至1953年間擔任台灣省主席，吳留學美國接受西方民主思潮，看不慣國民黨政府貪污腐敗行徑，因得罪蔣家政權被鬥倒。吳國禎離開台灣後，曾公開直言，「國民黨之經費，非由黨員之捐助，乃係政府，即國民之負擔，這種國庫通黨庫做法，除共產集權國家外，實為今古所無」。委員表示，因為土地並非轉帳項目，中廣當年一直處心積慮要將土地變成黨產，1950年發文給台灣省政府要求提供產權證明書，台灣省政府明白拒絕，在1951年公文表示，原日產電台的基地，不在轉帳範圍內。此外，台灣省公產管理處也在1951年11月27日代電中廣公司，直接批判「中廣為了取得在台日產電台基地所有權，竟將原始轉帳清單中所無之基地，擅自列入40年7月30日檢附予台灣省公產管理處之清單中」。黨產會從史料查出，台灣省公產管理處多次明白確認，「在台日產電台的基地，不在『訓政時期』國防最高委員會第225次、第227次常務委員會核准，以及中國國民黨中央黨部35年度追加預算轉帳之列」；行政院1951年1月6日也代電同意，「轉帳之正確轉帳清單內，亦不含基地」。委員提及，國民黨蔣家政權將吳國楨鬥倒後，把台灣省主席改換成「聽話」的俞鴻鈞擔任，朝中再無反對「國產變黨產」勢力，後來包含帝寶基地的原大安播送機室土地、板橋播送機室、花蓮放送局土地皆一一淪為國民黨黨產。據黨產會統計，已被中廣出售的土地，有北市帝寶基地2筆、中正區宿舍1筆、景美蟾蜍山機室1筆、新北市三重收音台18筆、板橋放送所5筆、八里機室2筆、中和2筆、嘉義台4筆，及芬園發射站和高雄漁業電台各1筆。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n黨產會明開聽證會 中廣賣38筆不當黨產 估追徵80億中廣兩網被收回可求償？ 最高行政法院發回更審細膩見感動 用心築幸福板橋放送所2筆土地遭出售 黨產會：將對中廣公司追徵詭異！黨產會：買中廣用中廣現金股利分期付款泰山防疫正能量！安全食品護台灣！\n                    武漢肺炎》登上國際！義媒報導：失眠的醫生和PTT救了台灣                                    \n                    否認文攻武嚇 中國國防部：台灣是中國的一部分                                    \n                    「荷蘭在台辦事處」正名 耿爽不爽：堅決反對！                                    \n                    幸福川10天完成清淤 韓國瑜大動作宣傳                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "溥心畬《仿古山水冊頁十開》 創帝圖春拍最高成交價 ": " 18:47 財經 | 台商喘口氣 開曼延長經濟實質申報期限至6月底  18:35 兩岸 | 陸推二十四條措施 新建跨境電子商務試驗區  18:26 生活 | 左鎮化石園區「看鰭幻足跡」特展下周登場 黃偉哲先開箱  18:25 生活 | 台中大坑人潮不如預期 停車場卻封一半沒位子停  18:25 生活 | 連假首日玩新竹！巨城人潮回流、動物園總量管制  18:24 財經 | 政府盯紓困貸款進度 公股行員哀哀叫 （溥心畬的《仿古山水冊頁十開》在帝圖春拍以627萬元成交。圖：帝圖）帝圖藝術2019春季拍賣會落幕，全場最高價成交拍品為溥心畬的《仿古山水冊頁十開》，成交價627萬元，古代書畫生貨也創下新紀錄，包括乾隆御筆《行書再遊平山堂即景雜詠四首》300萬元落槌、黃倬《書法七言巨聯》105萬元落槌。書法與古代書畫也受到買家關注，李鴻章、曾紀澤、劉銘傳、左宗棠及何璟等人《晚清中興名臣致丁日昌信札》以340萬元落槌，弘一法師《書法》以200萬元落槌；于右任《草書錄自作詩四屏》以380萬元落槌；近現代書畫方面，林風眠《溪畔秋色》拍出350萬元，溥心畬《仿古山水冊頁十開》以560萬元落槌。還有KAWS專區，封面拍品《SEEING BY KAWS LAMP》195萬元落槌；古董珍玩專場《清乾隆 沉香御題詩香爐》250萬元落槌。總計，這場春拍競標牌登記人數較以往多2成。帝圖表示，品項佳、百萬元區間估價之精品，對於新入門藏家較具吸引力，較不受國際買氣影響。未來成長關鍵，除了轉向吸引新藏家進場，資產配置的目標也從「追高」轉向「追精」。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "建交50年 史瓦帝尼大使館首次為在台學生辦運動會 ": "210名來自史瓦帝尼（Eswatini）的留學生，今天齊聚在陽明大學舉辦運動會。這是台史建交50年來，史瓦帝尼大使館第一次在台灣替該國學生舉辦運動會，並選擇陽明大學當作主場地，讓遠渡重洋來台的史國學生能齊聚一堂感受家鄉的溫暖，也感受台灣的熱情。\r\n史瓦帝尼是台灣在非洲唯一邦交國，國內運動風氣盛行，尤其以足球為盛。該國目前就有五位學生是陽明大學足球校隊成員。\r\n史瓦帝尼大使戴敏尼（Thamie Dlamini）也熱愛足球，去年還特地組隊來陽明大學與校隊進行友誼賽，對於能在距離家鄉那麼遙遠的地方再次踢足球，感到意猶未盡，因此大力贊助這次史國在台灣最大的運動盛會。他在致詞時也感謝陽明大學提供場地，讓史瓦帝尼青年學子感受到台灣多元包容的文化。\r\n這場運動會是由正在陽明大學國際衛生學程就讀博士班、同時也是史瓦帝尼在台學生會學生代表馬天諾（Teluleko Nhlonipho Maseko）號召下舉辦，他自己本身就是陽明大學足球隊的前鋒。\r\n馬天諾表示，來台灣念書的史瓦帝尼同胞很多，但都分別在台灣各角落求學，平常很難見到一次面，希望能透過這樣的活動，凝聚史瓦帝尼的向心力。這場活動吸引目前正在彰化、台中、台南、屏東與花蓮求學的史瓦帝尼留學生北上參與。\r\n由於台灣足球場地稀少，史國學生對於能夠在台灣踢足球感到非常興奮。除了足球之外，運動會也包含籃球、排球、田徑、拔河等項目。\r\n目前共有12名來自史瓦帝尼的國際學生就讀，陽明大學表示，完善的獎學金制度，台灣的公共衛生、全民健保以及醫療環境，都是他們想來台灣念書的原因，期望學成後能將台灣經驗帶回國內。\r\n陽明大學人文與社會教育學院學術副院長兼足球隊教練林昭光教授表示，很高興能協助台灣友邦舉辦這次的運動會，史瓦帝尼的學生足球踢得好，讓陽明足球隊如虎添翼。這次適逢兩國建交50周年，期望這場運動會不僅能促進學生交流，也能鞏固台史兩國邦誼。210名來自史瓦帝尼的留學生在陽明大學參加足球比賽。圖／陽明大學提供\n                    新冠肺炎疫情襲捲全球，各國醫護人員站在第一線，守護全人類健康，新北市立竹圍高中因此發起加油集氣傳愛運動，獲得8所高國中小...                  \n                    今天是「世界閱讀日」，教育部長潘文忠在臉書分享4本書，包括去年病逝兒童文學作家幸佳慧的「蝴蝶朵朵」，以及曾改編成電影的「...                  \n                    媒體昨天在中央流行疫情指揮中心記者會提到，有小男童怕被議論而拒戴粉紅色口罩。教育部長潘文忠今天戴起粉紅色口罩，以行動表達...                  \n                    新冠肺炎疫情升溫，教育部今天舉行記者會表示，如果第一次考試日期在居家檢疫或隔離，可參加補考，四技二專統測補考日期為5月2...                  \n                    初春花草香氣沁入，飽蘸天地蓬勃生機，春天溫潤的跫音，敲開盎然生氣的感知，簡單恬淡的一酒一飯，閒情逸趣的一風一雨，生生不息地循環，是對美好世界的回聲。看似平淡流淌而過的幽遠時光，朵花的綻放是演繹數億年生命淋漓盡致的傳奇，也是歲月情濃醞釀的回憶                  \n                    因應新冠肺炎疫情，若國三生在國中教育會考期間（5月16、17日）遇到居家隔離及檢疫，教育部研擬5月底為這些考生提供第二次...                  \n                    位於台南市的某國立大學主任秘書今天證實，校園內出現疑新冠肺炎（2019冠狀病毒疾病，COVID-19）病例，校方凌晨發訊...                  \n                    詩人楊牧今天於台北國泰醫院辭世，享壽80歲，震驚文壇。楊牧近年身體不佳，呼吸系統與心臟皆有狀況，上周惡化住進加護病房。友...                  \n                    詩人楊牧今天於台北國泰醫院辭世，享壽80歲，震驚文壇。楊牧近年身體不佳，呼吸系統與心臟皆有狀況，前幾天身體惡化住進加護病...                  \n                    因應武漢肺炎疫情，教育部宣布「各大專院校108學年度第2學期統一延後至2月25日以後開學」之後，桃園市私立開南大學今天上...                  \n                    因應武漢肺炎疫情，成功大學今天宣布延後2周開學，由原訂的2月17日推延到3月2日，成大校長蘇慧貞表示，會做這樣的決定是依...                  \n                    多個家長團體日前舉辦「2019全國家長與總統候選人有約-教育座談會」，邀請總統候選人代表與家長對話，家長團體今天公布當天...                  \n\n\n\n\n\n",
        "南帝化工:公告本公司108年股東常會改選第15屆董事案 ": "第6款1.發生變動日期:108/06/192.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:董事：臺南紡織股份有限公司代表人楊東源（南帝化學工業(股)公司董事長）董事：臺南紡織股份有限公司代表人侯博明（臺南紡織(股)公司董事長）董事：侯文騰（亞洲合板(股)公司總經理）董事：鄭麗玲（九福投資(股)公司董事長）董事：臺南紡織股份有限公司代表人吳亮宏（坤慶國際開發(股)公司董事長）董事：臺南紡織股份有限公司代表人侯博裕（新永興投資(股)公司董事長）董事：九福投資股份有限公司代表人鄭洪妙玉（九福投資(股)公司董事）董事：大成工程股份有限公司代表人郭俊成（太子建設開發(股)公司協理）董事：承隆投資股份有限公司代表人莊英志（承隆投資(股)公司董事長）董事：永原投資股份有限公司代表人吳中和（永原投資(股)公司董事長）董事：九福投資股份有限公司代表人鄭碧英（九福投資(股)公司董事）董事：臺南紡織股份有限公司代表人曾坤煌（臺南紡織(股)公司顧問）董事：邱伸（鎮江南帝化工有限公司董事）董事：鴻漢企業有限公司代表人廖孟省（南紡流通(股)公司總經理）董事：臺南紡織股份有限公司代表人侯智元（環球水泥(股)公司副總經理）董事：臺南紡織股份有限公司代表人陳鴻模（臺南紡織(股)公司總經理）獨立董事：周德光（南臺科技大學財務金融系教授兼商管學院院長）獨立董事：黃永慈（南臺科技大學研究發展暨產學合作處處長）獨立董事：賴明材（南臺科技大學副校長）獨立董事：施武榮（南臺科技大學商管學院副院長）監察人：新和興投資股份有限公司代表人吳慶豐（新和興投資(股)公司董事長）監察人：莊燿銘（台灣富綢纖維(股)公司總經理）監察人：謝明汎（太子建設公司總經理）監察人：杜柏蒼（明陽半導體(股)公司董事長）監察人：侯吾明（裕商工業公司總經理）監察人：吳蕙蘭（台灣適性發展促進會副理事長）監察人：吳逸君（克勤有限公司總經理）4.新任者職稱、姓名及簡歷:董事：臺南紡織股份有限公司代表人楊東源（南帝化學工業(股)公司董事長）董事：臺南紡織股份有限公司代表人侯博明（臺南紡織(股)公司董事長）董事：鄭麗玲（九福投資(股)公司董事長）董事：臺南紡織股份有限公司代表人吳亮宏（坤慶國際開發(股)公司董事長）董事：臺南紡織股份有限公司代表人侯博裕（新永興投資(股)公司董事長）董事：新和興投資股份有限公司代表人吳慶豐（新和興投資(股)公司董事長）董事：大成工程股份有限公司代表人謝明汎（太子建設開發(股)公司總經理）董事：瑞興國際投資股份有限公司代表人莊英志（承隆投資(股)公司董事長）董事：永原投資股份有限公司代表人吳中和（三新紡織(股)公司董事長）董事：鄭碧英（九福投資(股)公司董事）董事：臺南紡織股份有限公司代表人侯智元（環球水泥(股)公司副總經理）董事：臺南紡織股份有限公司代表人王立範（臺南紡織(股)公司執行副總）董事：臺南紡織股份有限公司代表人莊景堯（臺南紡織(股)公司協理）董事：九福投資股份有限公司代表人杜柏蒼（明陽半導體(股)公司董事長）董事：鴻漢企業有限公司代表人廖孟省（南紡流通(股)公司總經理）董事：侯文騰（亞洲合板(股)公司總經理）獨立董事：周德光（南臺科技大學商管學院院長）獨立董事：黃永慈（南帝化學工業(股)公司獨立董事）獨立董事：賴明材（南臺科技大學學術副校長）獨立董事：施武榮（南臺科技大學工業管理與資訊系教授）5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選；及成立審計委員會，監察人同時自然解任。7.新任者選任時持股數:台南紡織股份有限公司105,549,052股、鄭麗玲7,493,782股、新和興投資股份有限公司10,129,684股、大成工程股份有限公司13,327,483股、瑞興國際投資股份有限公司10,000股、永原投資股份有限公司1,043,150股、鄭碧英3,942,940股、九福投資股份有限公司23,960,668股、鴻漢企業有限公司10,734,869股、侯文騰4,610,417股、周德光0股、黃永慈0股、賴明材0股、施武榮0股。8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/14~108/06/139.新任生效日期:108/06/19~111/06/1810.同任期董事變動比率:任期屆滿全面改選，不適用11.同任期獨立董事變動比率:任期屆滿全面改選，不適用12.同任期監察人變動比率:任期屆滿成立審計委員會，不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:本公司108年股東會決議通過本公司章程部份條文修正案，設置審計委員會取代監察人。",
        "華新 今年營運保守看 ": "華新（1605）2018年營收達1,909億元，稅後純益達117.6億元，每股純益3.53元，今天股東會通過配發現金股利1.2元。董事長焦佑倫表示，雖然還未受到美中貿易戰影響，然而，今年景氣變化潛藏不確定性，今年景氣將不如去年。\r\n焦佑倫表示，今年景氣看起來會不如去年，華新今年還是有好消息，其中，布局已久的南京購物中心華采天地已經開幕，深獲南京地方上好評，購物中心這是需要長期經營，開幕後一直表現的很好，好的開始是成功的一半。\r\n焦佑倫說，華新本業還是以生產製造為本，電線電纜、鋼鐵仍舊是主要的收入來源，面對中美貿易戰，雖然對特殊鋼品沒有影響，今年看起來特殊鋼品會比去年稍微好一點。不锈鋼透過資本支出入，解決製程及產能瓶頸問題，發揮一貫化生產優勢，投入新鋼種及擴大產品尺寸規格進一步提升獲利。\r\n美中貿易的不確定性，對於經濟的影響很大，長期部分台商會想回台灣，智能製造的發展趨勢已經是趨勢，中國跟美國已經進入一個科技戰及公平之戰，企業要在這場競爭中突圍，這跟企業的大、小規模無關，是企業一定要在自己的產業聚焦，才能發揮最強的競爭力。長期來看，新台幣稍稍貶值，對台灣競爭力有正面提升。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "《玩具復活節》送愛到史瓦帝尼，讓每個玩具都能夠找到新的主人 ": "桃園市長鄭文燦2日上午前往大園區圳頭國小，出席「親子來企桃，傳愛在圳頭－2019年玩具愛分享之《玩具復活節》桃園場」活動。鄭市長表示，由台灣玩具圖書館協會與豐田汽車公司（TOYOTA）所發起的玩具愛分享之《玩具復活節》活動，迄今已經舉辦了第四屆，108年也在全台舉辦15場巡迴活動，募集到約456箱、2萬件二手玩具，將透過彩繪貨櫃裝櫃後，分享至非洲史瓦帝尼王國，讓每個玩具都能夠找到新的主人，也讓史瓦帝尼的孩子感受到台灣孩子的愛心，並強化兩國的友誼。鄭文燦說，史瓦帝尼王國在非洲南部，鄰接南非共和國及莫三比克共和國，是台灣的邦交國之一，與台灣往來密切。本次活動募集到的二手玩具將在經過修繕、整理後，分享至非洲史瓦帝尼王國。該活動不僅為分享玩具起了最好的示範，也教育孩子們愛物惜物的觀念，是最好的玩具教育。鄭文燦也說，市府每年在各校舉辦玩具分享活動，推廣玩具教育，並規劃於八德區大湳森林公園興建玩具圖書館，已於107年底開工，完工後將成為積木和木製玩具的教育基地。史瓦帝尼王國駐台大使夫人Zethu Dlamini表示，史瓦帝尼王國與台灣一直以來是邦交非常堅固的友邦，感謝桃園市政府、舊鞋救命國際基督關懷協會、台灣玩具圖書館協會以及TOYOTA等單位的協助，讓我們齊聚一堂，完成送玩具到史瓦帝尼王國的壯舉，分享愛給史瓦帝尼王國的兒童，我們將珍惜這份特別的禮物，也期盼史瓦帝尼王國與台灣的友誼長存。今日包括立法委員吳志揚、市議員徐其萬、游吾和、市府教育局長高安邦、秘書處長顏子傑、大園區長徐藍科、海岸管理處長林立昌、圳頭國小校長陳濰安、史瓦帝尼王國駐台大使夫人Zethu Dlamini（蕊特．喇米尼）、台灣玩具圖書館協會理事長葉國芳、豐田汽車公司（TOYOTA）售後服務本部協理吳家炎、社團法人舊鞋救命國際基督關懷協會秘書長劉兆雯均一同出席活動。桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
        "中華職棒／桃猿新洋砲報到！擁有大聯盟和韓職資歷 ": "Lamigo桃猿隊新添洋將戰力，荷蘭籍野手Roger Bernadina抵台為球隊效力，中文名為「柏納帝那」，已經正式向球隊報到。柏納帝那今年34歲，身高188公分，體重90公斤，左投左打的他擁有九年的MLB大聯盟資歷並且在2017年以及2018年來到亞洲發展，當時在韓國職棒KlA Tigers起亞虎隊效力，在2017年還為起亞虎隊拿下總冠軍，是經驗相當豐富的外野手。柏納帝那過去兩個球季在韓國職棒出賽270場，在1070個打席中共擊出337支安打、轟出47發全壘打，累積打擊率.315，表現出色。除了各項攻擊指數在韓國名列前茅外，柏納帝那兩年跑出64盜，扛起球隊的核彈頭及中心棒次，能攻擅守，開渦輪的「黑旋風」刮進台灣，荷製大砲轉速超高、彈無虛發！柏納帝那抵台後，目前會先跟隨球隊調整打擊手感，球團將在考量整體隊形需求後，決定目前三名洋將人選，找出最適的外援戰力組合。點選關鍵字看更多 :",
        "募二手玩具送非洲 開進大園圳頭國小 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆邁入第四屆的「玩具復活節」活動，昨天抵達最後一站大園區圳頭國小。\b（記者魏瑾筠攝）〔記者魏瑾筠／大園報導〕由台灣玩具圖書館協會與豐田汽車公司（TOYOTA）發起的玩具愛分享「玩具復活節」已邁入第四屆，今年已在全台舉辦十五場巡迴活動，募集到四百五十六箱，約十公噸、二萬件的二手玩具。活動昨抵達最後一站大園區圳頭國小，市長鄭文燦出席表示，這些二手玩具將透過彩繪貨櫃裝櫃運往非洲邦交國史瓦帝尼王國，讓每件玩具都能找到新的主人，也讓史瓦帝尼的孩子感受到台灣孩子的愛心。史瓦帝尼王國位在非洲南部，鄰接南非共和國及莫三比克共和國，是台灣的邦交國之一。鄭文燦說，募集到的二手玩具都會經過修繕、整理，再運往史瓦帝尼王國，活動不僅為分享玩具做了最佳示範，也讓孩子學習愛物惜物的觀念，是最好的玩具教育。請繼續往下閱讀...鄭文燦說，市府在八德區大湳森林公園興建的玩具圖書館，以教育、共享、傳承三大主軸，分二期工程進行，第一期預算四一五○萬元，已於去年底動工，預計今年底完工；第二期工程預算四四五○萬元，預計八月開工，將打造積木與木製玩具的教育基地，成為大湳森林公園的新亮點。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q3": {
        "77億元該和國民黨要！趙少康怒控李登輝和劉泰英背信": "中國廣播公司(簡稱中廣)被認定為國民黨附隨組織，遭追徵新台幣77.3億元。對此，中廣董事長趙少康表示，民國95年購入中廣股權時，中廣與國民黨就已無瓜葛，若真要追徵，也應該是向國民黨而非中廣。 行政院不當黨產處理委員會今天認定中國廣播公司是國民黨附隨組織，包括民雄機室、嘉義台及景美蟾蜍山機室等13筆土地應移轉國有；另外，台北市仁愛路的帝寶豪宅等已移轉或出售的29筆土地，將限中廣一個月內繳納77.3億元的追徵價額，其中最大筆的金額為現在豪宅帝寶所在的土地，被追徵67.3億元。 針對此事件，中廣董事長趙少康於稍早舉行臨時記者會，記者會中趙少康表示，根據黨產會決議，最大爭議在帝寶土地，當時由李登輝和劉泰英兩人一手主導今天的帝寶中廣總部土地買賣，將中廣土地以88億元出售給國民黨子公司中投，再由中投以90億元轉手賣給宏盛建設，宏盛建設在捐2.9億元給由劉泰英擔任院長、李登輝為榮譽董事長的台綜院。 ▼中廣董事長趙少康於稍早舉行臨時記者會（圖／截自東森新聞） 趙少康強調，他只買下中廣的媒體部分，並沒有涉及到資產部分，公司現在跟國民黨、華夏是債權、債務關係，對於黨產會所指控和追繳一事，將具狀控告前總統李登輝、台綜院院長劉泰英背信。 此外趙少康也指控，國民黨以高於市場行情的價格購買位於松江及林森的兩棟大樓，多付給建商的金額高達24億元。趙少康也表示，雖然帳面上並沒看到國民黨從中廣拿錢，不過一切都是私下的五鬼搬運，且這24億元在劉泰英指示下，各處投資，虧損連連，包括中影、京華城、海上皇宮等，為何要投資這些，中間是否有所隱情。 ▼京華城（圖／東森新聞資料畫面） （封面圖／取自東森新聞資料畫面） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "公務員抗議低薪遭警打擊驅離 史瓦帝尼爆發暴力衝突 ": "非洲最後一個君主專制國家史瓦帝尼王國（eSwatini）公務員因低薪及生活成本攀升發動抗議，在警方打擊下引發暴力衝突。\r\n史瓦帝尼王國是2018年才更名的南非小國，舊稱為史瓦濟蘭（Swaziland），地理上被南非和莫三比克（Mozambique）所包圍。\r\n教師和工人上週在史瓦帝尼王國4個主要城鎮罷工，抗議國王恩史瓦帝三世（King Mswati III）濫用公帑，他們自20日起蜂擁至首都姆巴巴內（Mbabane），以和反對派的親民主政黨討論如何行動。\r\n警方今天發射催淚瓦斯、震撼彈和水砲驅離群眾，群眾則以投擲石塊攻擊警方車輛、政府大樓反擊。\r\n親民主政黨恩格瓦尼國家解放大會（Ngwane National Liberatory Congress）領導人馬吉布科（Sibongile Mazibuko）說：「我們（碰上）的問題是，我們有個自私的國王，他搜刮國庫以滿足他的貪婪。」\r\n馬吉布科砲轟國王浪費金錢在「昂貴」的皇家儀式，和涉及「大批人馬」和「瘋狂購物」的國外旅行。\r\n他也說：「同一個政府卻說他們沒有錢。」\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    金正恩「神隱」將近3周，外界不斷猜測他命危、過世；外界認為，五一勞動節是北韓重要節日，金正恩是否現身將是關鍵。另據南韓媒體30日報導，北韓政府發布金正恩「親筆簽署」的命令，但官員卻發現命令有許多可疑之處。                  \n                    英國首相強生新冠肺炎大病初癒，本周返回工作崗位，未婚妻席孟茲（Carrie Symonds）29日也生下兩人的第一個孩子...                  \n                    韓聯社報導，首爾南部80公里處的利川市倉庫工地29日下午1時32分左右發生大火，已知25名工人葬身火窟，至少7人受傷。6...                  \n                    北韓領導人金正恩罕見缺席太陽節後多日未現身，被外媒指手術失敗命在旦夕，引發流言滿天飛。美聯社在平壤街頭實地拍攝，則發現民...                  \n                    北韓領導人金正恩神隱第18天，「朝鮮日報」今(29)日以頭條報導，妹妹金與正將成為北韓新領導人。不過，疑似是金與正本人的推特，昨(28)日發文怒罵美媒以假新聞的方式轉移人們對美國如何處理新冠肺炎疫情的看法，要那些造假新聞的媒體「去死吧！」並嗆爆那些認為哥哥金正恩己死的網友，認為哥哥的葬禮舉行時間「就在你的之後」。                  \n                    美國有線電視新聞網（CNN）報導，美國正在監測北韓領導人金正恩手術後命危的情報。                  \n                    中央社報導，義大利一份政論雜誌驚爆，教廷國務院長帕洛林正秘密安排教宗訪問中國大陸，首站武漢。報導指友中的義國政府積極促成...                  \n                    加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾13人，受害者包括一名女警，是加國30年來最嚴重的大規...                  \n                    澳洲新南威爾斯州瓦加瓦加（Wagga Wagga）市議會決議，斷絕和中國昆明的姐妹市關係。提出動議的當地市議員認為，不應...                  \n                    南韓10日新增27例新冠肺炎確診病例，比2月29日單日最高紀錄新增909例大為減少，也比9日新增39例減少。疫情嚴重區大...                  \n                    美國總統川普7日砲轟世衛以中國為中心，錯過新冠肺炎疫情處理時機，並威脅將擱置美國的捐助。中國外交部發言人趙立堅今天對此表...                  \n                    美國總統川普批評，世界衛生組織以中國為中心，以致在2019冠狀病毒疾病（COVID-19）疫情期間作出錯誤建議，搞砸防疫...                  \n\n\n\n\n\n",
        "上緯出售風場子公司 貢獻每股獲利最高達28.2元 ": "一波三折的上緯投控（3708）出售旗下子公司上緯新能源案今（31）日終於正式拍板，上緯以交易金額2,598萬至1.01億美元，出售子公司予美國能源開發公司Stonepeak，未來將依照上緯新能源旗下海能風場的交割、融資進度、工程完工進度等三個重要里程碑，以及相關配套條件認列，處分利益最高上看8,547萬美元（約新台幣26.4億元），依上緯目前股本9.35億元換算，每股獲利貢獻度最高達28.2元。\r\n上緯是在6月20日凌晨召開重大訊息記者會，宣布出售上緯新能源，對象為某歐美能源公司，原訂6月底完成簽約。不過上緯董事會6月底通過延長處分期限，以擴大邀請其他買家參與。處分案今天終於正式拍板，對象為美國Stonepeak，交易金額為2,598萬至1.01億，預估處分利益986萬至8,547萬美元。另外上緯也爭取到，保留上緯新能源5%的股權與1席董事。\r\n上緯主管表示，此次釋股子公司，主要考量公司營運規劃、及擴大風電材料在台生產廠房及設備投資。未來上緯不會退出風電市場，將專注於風電相關的新材料與碳纖複材事業的業務與研發，繼續協助台灣離岸風電國產化。\r\n上緯強調，總部在美國紐約的Stonepeak為能源開發公司，投資範疇包括再生能源、基礎建設與通設等，管理資產規模超過150億美元。獲得Stonepeak投資後，未來上緯新能源資金將更充裕，且開發團隊不變，可以確保海能風電如期完成。對於股東、團隊、風場而言，將是「三贏」。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "【策略轉型】裕隆將生產三輪重機　全面力拼多元客戶 ": "",
        "裕隆跨刀生產ADIVA三輪重機　未來將外銷歐洲、日本及東南亞 ": "▲裕隆日前宣布，將與國外重機廠商ADIVA合作，協助進行組裝、模組件外銷等作業。（圖／翻攝自裕隆，以下同）記者游鎧丞／綜合報導一如早先所宣示，為拓展海外業務版圖，裕隆集團近期將進行內部策略轉型，積極爭取海內外客戶訂單；裕隆日前宣布，自今年6月起，將接受國外重機廠商ADIVA（亞帝發）委託，進行品牌AD1-200三輪重機整車組裝、SKD模組件外銷、以及後續AD3-400等車款物流作業；未來外銷地區將涵蓋歐洲義大利、日本、新加坡、香港以及馬來西亞等地，讓裕隆內部完備的軟硬體設施，能夠有與國際接軌的機會。▲裕隆也於9/6三義工廠舉辦了盛大的外銷車出口儀式。ADIVA（亞帝發）品牌源自義大利，於1994年成立，2001年在義大利當地正式生產；並於2004年取得其遮雨棚及前輪懸吊系統之全球專利；台灣亞帝發公司初期引進亞帝發重型機車進行銷售，客戶遍及歐洲、東南亞、中國大陸、台灣、日本、新加坡等地，2007年台灣亞帝發公司取得ADIVA全部股權，同年於高雄岡山設立生產基地，開始進行機車產品組裝，其重機零件目前在地化達到80%以上。在9/6裕隆三義工廠所舉辦的外銷車出口儀式當中，裕隆及ADIVA預估，光就2019年就可完成外銷整車及SKD「1,000台」的目標，2020年更有機會達到外銷增加一倍的里程碑；同時為聊表對本次合作的重視，ADIVA全球社長Rinda Lee、日本OKAMURA公司岡村定二社長及寺田有限會社寺田武弘社長都到場參與盛會，並揭示未來電動物流車事業的進一步合作契機。▲裕隆希望透過本次的合作，爭取與國際客戶服務的機會。ADIVA全球社長Rinda Lee表示，早先參訪裕隆三義工廠，就對於裕隆汽車運用數位化系統進行多車型、彈性混線生產的管理能力，即時監控及回饋現場製程品質，數位化成車履歷管理印象深刻；希望未來能夠借重裕隆汽車專業的製造能力，提昇其車輛組裝品質，並結合亞帝發在重機領域研發、銷售領域的專業，雙方互補加成。\n\r\n裕隆也將藉由此次外銷合作機會，提升面向國際製造的能力；同時，持續發揮市場化優勢，積極拓展多元客戶市場，提供汽車價值鏈配套資源，提供客戶total solution，包含零部件開發、國際採購、產品升級及設計等研發服務。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "淘帝攻新零售 蓋智慧倉儲 ": "淘帝旗下自有童裝品牌「TOPBI」通路透過大陸共25個代理商，遍及16個省三個直轄市。 淘帝／提供facebook中國大陸童裝公司淘帝-KY（2929）昨（12）日總經理周志鴻參加法說會時表示，未來公司將走向新零售，將擴大童裝市占率，目標三年內電商營收比重達20%，並已規劃在江蘇宿遷設立第一座自有智慧倉儲物流中心，將在取得土地後三年內啟用。\r\n淘帝旗下自有童裝品牌「TOPBI」通路透過大陸共25個代理商，遍及16個省三個直轄市，截至今年第2季銷售據點已達1,615家。此外，自前年底新增電商代理商，今年第2季電商營收比重達8.61％。\r\n隨著集團朝新零售虛實通路轉型效益陸續發酵，不僅透過線上代理商加入強化第三方電商平台銷售，目前已躍增至第一大TOPBI品牌代理商，亦成功帶動線上會員人數自去年18萬提升至30萬人水準，逐步擴大集團於大陸童裝市場占有率，並持續朝三年內電商營收比重達20%目標邁進。\r\n周志鴻提到，去年第4季宣布斥資不超過約新台幣13億元(約3億元人民幣)，預計於中國江蘇宿遷成立首座自有智慧倉儲物流中心，計畫導入自動化倉儲物流設計、透過ERP系統完善訂單、採購、出貨及財務管理，有效大幅提升產品運送效率，以因應未來電商與實體門市物流運送需求，目標取得土地後三年內正式啟用。\r\n淘帝仍持續採取優化旗下經銷商銷售據點策略，每月定期透過市場督導進行門市巡查，給予旗下代理商專業行銷方案與建議，並持續提升TOPBI品牌整體形象及門市風格創新。淘帝昨日股價收99.3元，下跌0.2元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "淘帝 今年拚賺一股本 ": "淘帝-KY（2929）昨（6）日公布上半年財報，累積營收約30.9億元，稅後純益5.24億元，年增25.1%，每股純益（EPS）為6.39元，受惠中國大陸童裝規模持續擴大，及第2季大陸童裝旺季等挹注，帶動上半年成長強勁。今年下半年將推出聚焦電商領域「Mini Topbi」品牌，並有雙11檔期，法人估，今年全年有望賺一個資本額。\r\n淘帝今年第2季營收達17.57億元，稅後純益為2.99億元，年增47％，EPS達3.65元。隨著淘帝自有品牌「TOPBI」知名度提升，帶動旗下共25個經銷商持續擴增TOPBI品牌銷售據點達1,615間，尤其線上銷售更屢創佳績。\r\n淘帝表示，第2季線上銷售比重自去年同期2.9％攀升至8.6％，可以看見線上銷售比重提升，是挹注集團營運成長的新動能。\r\n淘帝也提到，今年將持續透過新穎設計風格元素，以滿足消費者對於多元化、個性童趣的童裝需求，並同步精進集團生產供應鏈管理效率；目前童裝研發生產至門市銷售僅需四周，可有效滿足經銷商當季熱銷款產品需求，第2季毛利率和營業利益率分別為39％、24％。\r\n展望今年第3季，淘帝看好大陸童裝市場，仍將保持優於整體服裝產業成長，集團將持續發展全渠道通路，並於下半年推出聚焦電商領域的Mini Topbi品牌。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "「劉泰英投資27億血本無歸」　中廣：黨產會應追的是國民黨帝寶土地得利 ": "▲中國廣播公司。（圖／記者李毓康攝）\n記者呂欣玫／綜合報導黨產會24日決議認定中國廣播公司為國民黨附隨組織，並追徵臺幣77億3138萬9185元。對此，中廣公司24日發聲明表示，自2005年起，中廣公司即脫離國民黨，且自中時前董事長余建新入主三中迄今，國民黨從未掌控或干涉過中廣的人事、財務或業務，「中廣公司非國民黨附隨組織」。不當黨產處理委員會調查中廣公司是否為國民黨之附隨組織，黨產會24日召開委員會議，決議認定中廣公司為國民黨附隨組織，其名下不當取得之土地 （10萬9627平方公尺）及地上建物（699平方公尺）應移轉為國有，並就已移轉他人而無法移轉為國有之不當取得土地，追徵其價額共計新臺幣77億3138萬9185元。對此，中廣公司24日指出，2005年底國民黨黨營事業中投公司將華夏公司（中廣、中影、中視之母公司）以40億元出售予中時榮麗集團，「自此中廣公司即脫離國民黨，國民黨無可能介入中廣之經營管理。」中廣強調，自余建新入主三中迄今，國民黨從未掌控或干涉過中廣的人事、財務或業務，「中廣公司非國民黨附隨組織。」中廣表示，華夏公司於2006年底以高於市價之57億元，將中廣公司96.95%股權售予好聽等4家公司，且因董事長趙少康等人所籌設之4家公司以10億元購買中廣媒體事業，媒體部分之價金已清償完畢，4家等公司並無意承購中廣不動產，相關不動產，約定將其售予第三人作價以為移轉，後另約定以申請分割資產方式將相關不動產之股權分割，另成立中廣資產管理股份有限公司後，再將該公司96.95%股份作價移轉予債權人，因而好聽等4家公司依約僅對中投公司僅負有47億的債權，另10餘年來三度依約申請分割資產，僅因國家通訊傳播委員會屢次否准致債權無法清償。中廣提到，在李登輝擔任國民黨主席、劉泰英擔任黨營事業管理委員會主委時期，劉泰英主導以88億元出賣中廣總部土地（即今日之「帝寶」）予中投公司，再由中投公司以90億元轉手賣給宏泰集團的宏盛建設，宏盛建設事後更捐款2.9億元給劉泰英擔任院長、李登輝擔任榮譽董事長的台綜院。中廣表示，在劉泰英擔任主委期間，中廣從1995年到1999年派發股利共15億多上繳國民黨，加上2002、2003年從賣掉仁愛路帝寶土地獲利中又上繳11億多元，總共上繳26億多元外，並指示中廣進行了高達27億元的各項投資，投資對象包括中影、京華城、海上皇宮、日本創投、萬興企業、東森寬頻、迪廣視聽、台北國際、萬家福公司、美國華美電視台、廣電人市場研究公司、中廣戰神籃球隊；然這27億元的投資，多數虧損累累，中廣可說是血本無歸。中廣強調，2006年4家公司購買中廣股權時，國民黨即獲利了結，黨產會應向國民黨追徵帝寶土地的得利，而不是向現在的中廣追徵。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※不當黨產處理委員會調查中廣公司是否為國民黨之附隨組織，黨產會24日召開委員會議，決議認定中廣公司為國民黨附隨組織，其名下不當取得之土地 （10萬9627平方公尺）及地上建物（699平方公尺）應移轉為國有，並就已移轉他人而無法移轉為國有之不當取得土地，追徵其價額共計新臺幣77億3138萬9185元。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "帝寶案 趙少康要告李登輝、劉泰英背信 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆中廣被行政院黨產會認定為國民黨附隨組織，董事長趙少康昨決定控告李登輝、劉泰英。\b\b（翻攝自臉書）〔記者李依純、林良昇、陳鈺馥、吳佳穎／台北報導〕中廣被行政院黨產會認定為國民黨附隨組織，遭追償七十七億元。中廣董事長趙少康昨召開記者會表示，不願替當時的國民黨大老背黑鍋，決定控告前國民黨主席李登輝、前國民黨投管會主委劉泰英共同背信。趙少康出示證據表示，出售帝寶時有劉泰英、李登輝兩人簽名。民國八十八年九月，劉泰英與李登輝將中廣原位於台北市仁愛路土地，以八十八億元賤價出售給國民黨子公司中投公司，再由中投以九十億元賤價賣給宏泰集團的宏盛建設公司。土地出售獲利中的二．九億元被捐給由劉泰英擔任院長、李登輝為榮譽董事長的台綜院，損害中廣公司權益。請繼續往下閱讀...趙少康還指控國民黨以高於市場行情的價格購買松江及林森兩棟大樓，多付的金額高達二十四億元，內情不單純。帳面上雖然沒有看到國民黨從中廣拿錢，但一切都是私下的五鬼搬運。趙少康不滿地表示，劉泰英及李登輝主導中廣公司期間，進行無效益投資十二億九千八百多萬元，損害中廣權益，向兩人提告共同背信。李登輝辦公室主任王燕軍受訪時指出，中廣案很早以前都談過了，趙少康對過程都很清楚，相關資料都查得到，對於趙要控告一事，「我想就不用回應了」。記者致電台綜院發言體系，對方說，無法代為向劉泰英轉達相關問題。黨產會發言人施錦芳則表示，這是中廣與國民黨中投公司之間的事，黨產會無從回應。對於中廣被行政院黨產會認定為國民黨附隨組織，國民黨昨表示，中廣公司出售時有三組人馬出價，趙少康為出價最高者，無所謂「非以相當對價轉讓」情事，黨產會明知此事卻仍以行政處分認定中廣公司為國民黨附隨組織，其政治意圖昭然若揭。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n韓市長準點下班 議員質詢要抽籤王披橘袍？柯：3個人再談談美股蓄勢待發  快趁機進場撿便宜！民進黨週六黨慶 蔡賴動向受關注謠言終結站》 國道4號施工不當橋台斷裂？ 烏龍消息波動求「升」術 四件事不能忘\n                    武漢肺炎》登上國際！義媒報導：失眠的醫生和PTT救了台灣                                    \n                    否認文攻武嚇 中國國防部：台灣是中國的一部分                                    \n                    「荷蘭在台辦事處」正名 耿爽不爽：堅決反對！                                    \n                    幸福川10天完成清淤 韓國瑜大動作宣傳                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "淘帝": "中國童裝淘帝-KY（2929）下午法說，淘帝-KY總經理周志鴻指出，目前零售的實體與虛擬通路仍有界線，淘帝目標是營收占比是各50％，目前已規劃中的智慧倉儲物流中心，啟用後預計三年可助攻電商占比從目前不到10％衝至15～20％。 淘帝-KY引用中國統計，今年中國童裝市場規模會達到人民幣2,434億元（約為1.06兆新台幣），估至2028年會達到5,761億元（約為2.52兆新台幣），淘帝-KY聚焦中等收入以上家庭為主要消費者，目前共有1615家銷售據點，加上新增電商代理商後，營收比重也達到8.61％。 對於2018年下半年開始，實體門市增加數量放緩，周志鴻表示，中國服裝業者已經不在乎門市數量，而是在乎坪效，以及實體與虛擬能否快速融合。他也說，上半年電商的營收達2.14億元，未來3年佔比要達到15～20％不是問題。淘帝-KY規劃在江蘇宿遷成立首座自有智慧倉儲物流中心，計劃導入自動化倉儲物流設計，透過ERP系統完善訂單、採購、出貨及財務管理，有效大幅提升產品運送效率，以因應未來電商與實體門市物流運送需求，目標取得土地後3年內啟用。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "林峯正：賣帝寶88億 未流到國民黨 ": "\n中廣董事長趙少康批評行政院黨產會追徵對象應是國民黨，但行政院黨產會主委林峯正昨天指出，以帝寶案為例，中廣將原接收日產土地出售黨產事業中投公司，轉而購得兩棟大樓，獲利並未匯出，還在現在的中廣，因此追徵對象是趙少康的中廣，除非有證據流到國民黨，但到目前為止並未掌握到此事證。\r\n根據黨產會調查，中廣在民國八十八年將台北市仁愛路原台灣放送協會總部土地賣給中投公司，取得新台幣八十八億元，中投轉手以九十億元賣給宏盛興建帝寶建案，中投留下兩億元的獲利，至今都在中投內並未匯出；中廣取得八十八億元後，轉購松江路大樓及林森大樓，從中的獲利也一直都在中廣，至今仍「保有出售利益」。\r\n由於黨產會追徵的是不當取得日產的出售案，也就是中廣當初賣台灣放送協會土地的獲利，中廣轉購的松江和林森大樓經調查並無不當，因此黨產會昨天行政處分中廣不動產的對象，並沒有松江和林森大樓，這兩棟大樓也是中廣目前可以處分的最大標的。\r\n黨產會表示，中廣松江和林森大樓不在追徵或命移轉國有之列，因此中廣可以自行處分，黨產會也不會攔阻；如果中廣不處分兩棟大樓用來繳納追徵款，就會向行政執行聲請強制執行，「查封拍賣」。\r\n雖然趙少康一再聲稱只有買中廣的廣播部門，不動產不歸他管，但林峯正指出， 黨產會不是將整個中廣公司股權移轉國有，中廣目前的股東沒有改變，趙少康對於這家公司的經營權仍存在，未來這間公司也還是會由趙繼續經營，除非趙少康要把股權轉手賣給其他人。\r\n林峯正說，只要趙少康決定，中廣就可以處分松江和林森大樓，因為「董事都在趙少康的控制下。」\r\n至於國民黨和中廣一再指出，中廣帝寶出售案有錢流向台綜院，林峯正說，如果有證據提出來，一定會追查。帝寶案當初的處理由誰決定、賣給誰，如果買賣程序都完備，黨產會就不會有進一步意見，如果賣了又匯出去，就要追不當取得的財產跑哪去，但目前為止也沒有這樣的事證，因為錢確實仍留在現在的中廣。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    香港特首林鄭月娥3日在行政會議前宣布接滯留湖北的香港人回港安排，她表示首批專機共有4班，將於明天和後天赴武漢，接載533...                  \n                    海軍敦睦艦隊3名官兵染疫，外傳國防部通令三軍今天起全軍自主健康管理。但國防部澄清，這項資訊有誤，國防部是重申，因應疫情發...                  \n                    日本政府6日決定為新冠肺炎防疫，採取更嚴格的邊境措施，已發給中國大陸、南韓的簽證9日0時起失效；至於原為免簽對象國的南韓...                  \n                    麗星郵輪今靠航篩檢全船2400多人，128人送檢，其中2名船員1人曾赴武漢、1人有呼吸道症狀，憂心恐會有第一例，但今天8...                  \n                    中國大陸武漢市去年（2019）12月在華南海鮮市場一帶爆發「不明原因肺炎」，與引爆致命嚴重急性呼吸道症候群（SARS）及中東呼吸症候群（MERS）疫情的禍首屬同一家族...                  \n                    大陸武漢「新型冠狀病毒」肺炎疫情失控，大陸多個省市已經淪陷，交通部稍後將宣布台灣團客將不得再去大陸任何城市，港澳不受影響...                  \n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    中央流行疫情指揮中心今（27）日公布國內新增15例新冠肺炎病例，均為境外移入，分別為6女9男，年齡10多歲至60多歲，入...                  \n                    韓國中央防疫對策本部今天通報，截至凌晨零時，境內較前一天凌晨零時新增9起2019冠狀病毒疾病（COVID-19，新冠肺炎...                  \n                    今天是五一連假首日，國內首次連6天「零確診」，累計19天無本土病例。指揮中心指揮官陳時中今日表示，國內今日無新增確診病例...                  \n                    自新冠肺炎疫情以來，今天國內第一次連續五天「零確診」，累計18天無本土病例。中央流行疫情指揮中心指揮官陳時中今日表示，國...                  \n                    2019冠狀病毒疾病（COVID-19，新冠肺炎）衝擊全球，歐洲各國正努力在放寬防疫封鎖禁令的程度上尋求平衡點，德國當局...                  \n\n\n\n\n\n",
        "新埔公所採購洩密 檢方起訴課員、業者 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆新竹縣新埔鎮公所建設課許姓課員承辦燈具採購案時，洩密給業者圍標，新竹地檢署依洩密罪嫌起訴，其餘業者則均依違反政府採購法以詐術使開標發生不正確結果罪嫌起訴。（示意圖）〔記者蔡彰盛／新竹報導〕新竹縣新埔鎮公所建設課許姓課員2016年在承辦燈具採購案時，竟洩密給業者圍標，新竹地檢署依洩密罪嫌將他起訴，其餘業者則均依違反政府採購法以詐術使開標發生不正確結果罪嫌起訴。檢廉調查，新埔鎮公所於2016年間徵求民間參與節能路燈燈具更換暨維修案，許姓建設課員為該案承辦人，因簽辦採購案結識永旭光綠能科技侯姓負責人。請繼續往下閱讀...由於公所招標公告案採用陶瓷複金屬燈具，台灣LED照明產業聯盟認為比LED燈具耗電且效率低，有浪費公帑及圖利特定業者之虞，便以密件發函新埔鎮公所釋疑，並建請公所酌予開放LED燈業者參與投標，經公所以密件方式交予許姓課員收執。許男明知該函文涉及規格疑義，亦屬密件，為徵詢他人意見，竟基於洩密犯意，當天收到就拍照傳送給侯男。侯男與蘇姓友人循過往經驗，與亞帝歐公司尋求在採購案中合作，經亞帝歐應允後，2人為避免參與投標廠商不足3家而流標，透過張男商請吳男出借富山公司名義投標，並約定給付報酬6萬元，吳男應允後即委請友人領標，並提供富山公司大、小章及備妥押標金支票給張男。期間蘇、侯製作富山公司服務建議書及相關投標文件，由張男提供大、小章用印後即前往公所投標。成為富山、亞帝歐及光榮水電工程投標，承辦人許員認合格投標廠商已達3家而開標，因而使開標發生不正確結果。經公所召開評選會議，亞帝歐經評選為第一序位，蘇男委請侯男在高雄拿報酬6萬元給張男，張男分得其中1萬元及扣除交通費等必要支出後，再交付餘款3萬5017元給富山。檢方依洩密罪嫌起訴許姓課員，其餘共犯業者則依違反政府採購法以詐術使開標發生不正確結果罪嫌起訴。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n任秘書期間洩漏標案資訊 梅山鄉長緩起訴涉結合廠商圍標遭搜索 台中市議員張立傑50萬交保美股蓄勢待發  快趁機進場撿便宜！立委提案修法 發生重大職災禁止政府採購5年找公司陪標 同一郵局掛號連號露餡24小時線上辦理華銀力挺企業及勞工\n                    工安意外！ 平鎮停車場工地崩塌 1失聯2輕傷                                            \n\n                    殺警無罪》司法院臉書替判決辯解 按讚數創新高                                    \n                    殺警無罪 高大成大罵：根本是恐龍法官                                    \n                    4/30 威力彩、雙贏彩、今彩539 開獎囉！                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "車燈廠帝寶涉侵權  一審判戴姆勒勝訴 ": "國內車燈大廠帝寶（6605）昨（16）日公告，戴姆勒（Daimler）公司向帝寶提起民事訴訟，主張帝寶產品侵害其台灣設計的車輛頭燈專利，昨台灣智慧財產法院一審宣判戴姆勒勝訴，帝寶表示將再上訴。\r\n據了解，戴姆勒在德國和台灣都對帝寶提起訴訟，台灣部分主要是針對其第D128047號車輛頭燈設計專利，認為帝寶有侵害其權益，儘管帝寶提出設計專利無效以及帝寶並未侵權、戴姆勒濫用市場地位等抗辯，但台灣智慧財產法院一審仍判決戴姆勒勝訴。\r\n帝寶表示，對判決結果深感遺憾，將委請律師依法提出上訴。\r\n帝寶是國內重量級車燈廠，主要布局售後市場，今年前七月營收89.77億元，年減4.12%，上半年稅後純益4.98億元，每股稅後純益（EPS）3.01元。該公司昨日下跌0.3元，收65.7元。\r\n帝寶今年初也面臨訴訟案，當時帝寶與帝寶美國子公司遭到韓國現代汽車提起侵犯車頭燈專利的訴訟，帝寶指出，公司正全力朝OEM（代工）模式轉型，避免以後類似爭議。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "獨家》黨產會：將對中廣追徵賣帝寶土地獲利 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台北市仁愛路帝寶豪宅所在地，原本為國民黨黨營企業中廣、中視公司總部，該不動產為戰後國民黨無償取自台灣放送協會大安播音室土地。圖為仁愛路中廣公司舊址外觀。（黨產會提供）〔記者陳鈺馥／台北報導〕行政院黨產會調查中廣公司是否國民黨附隨組織，及名下財產是否不當取得。據了解，一旦黨產會認定原台灣放送協會大安播音室土地（今帝寶基地）為不當取得財產，黨產會將對中廣祭出追徵處分。關於帝寶土地該如何處理？黨產會主委林峯正接受本報專訪表示，原台灣放送協會大安播音室土地，已被中廣公司賣給建商蓋成帝寶豪宅，因原物已經不在，黨產會不可能把帝寶收回，但可以對中廣進行追徵。請繼續往下閱讀...針對中廣董事長趙少康日前在聽證會認為，黨產會應去找李登輝追討，怎麼會找他善後？林峯正指出，「趙少康搞混了」，黨產會今天不是針對趙少康個人，也不是要處理買下中廣的好聽等4家公司，而是針對中國廣播公司。林峯正說明，中廣公司當初以88億元賣掉帝寶那塊土地，扣掉土地增值稅剩68億元，之後中廣就用這筆錢買下台北市松江、林森二棟大樓，而中廣就在松江大樓辦公。林峯正強調，賣掉帝寶所賺的錢是進到中廣戶頭，「國民黨並沒有拿回去」，除非趙少康有辦法證明，錢是被國民黨拿走了。不過黨產會已調查出，該資產還在中廣名下，「不找中廣要找誰！」黨產會表示，中廣公司以88億元賣掉仁愛路舊址土地讓建商蓋帝寶後，中廣就用這筆錢買下台北市松江、林森二棟大樓。圖為中廣公司松江大樓。（資料照）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n趙少康稱帝寶土地是李登輝、劉泰英決定 李辦這樣回中廣頻率具全國覆蓋性 專家：趙少康不是傻瓜「有看到」美股蓄勢待發  快趁機進場撿便宜！黨產會追徵帝寶 趙少康：應找李登輝、劉泰英要黨產會明開聽證會 中廣賣38筆不當黨產 估追徵80億泰山防疫正能量！安全食品護台灣！獨家》中廣擁84筆土地 黨產會：鎖定帝寶基地、漁業電台追徵\n                    武漢肺炎》登上國際！義媒報導：失眠的醫生和PTT救了台灣                                    \n                    否認文攻武嚇 中國國防部：台灣是中國的一部分                                    \n                    「荷蘭在台辦事處」正名 耿爽不爽：堅決反對！                                    \n                    幸福川10天完成清淤 韓國瑜大動作宣傳                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "黨產會認定中廣為國民黨附隨組織 將追徵77.3億 ": "耗費3年時間舉行聽證及調查，不當黨產處理委員會今（24）日召開第74次委員會議決議，認定中國廣播股份有限公司（下稱「中廣公司」）為社團法人中國國民黨（下稱「國民黨」）之附隨組織，其名下不當取得的土地（109,627平方公尺）及地上建物（699平方公尺）應移轉為國有，並就已移轉他人而無法移轉為國有之不當取得土地，追徵其價額共計新台幣77億3,138萬9,185元（含今日的豪宅帝寶基地約68億）。至於中廣公司所使用的電波頻率，黨產會主委林峯正表示，廣播頻道是公共財，有一定經營期限，依法由國家通訊傳播委員會（NCC）主管，不納入該會處理範圍，由NCC自行處理。今天下午2點半由黨產會主委林峯正率副主委施錦芳和委員孫斌舉行「認定中廣公司為國民黨附隨組織暨不當取得財產命移轉國有及追徵價額」說明記者會，敘述該會調查結果及處分理由，至於處分書「黨產處字第108003號處分書」已於黨產會官網公告，並在今天下班前將處分書送至中廣公司，而中廣董事長趙少康也在下午3點15分召開記者會反擊。經黨產會調查結果指出，國民黨第二屆中央執行委員會於民國17年由陳果夫、葉楚傖、戴傳賢等中央委員商決設立廣播無線電臺，隸屬於國民黨中央宣傳部，民國25年經國民黨中央執行委員會決議改名中央廣播事業管理處，後經國防最高委員會於民國35年決議改組為公司，此即為中廣公司成立之濫觴。故中廣公司自成立起即為國民黨之黨營事業，由國民黨實質持有或間接持有中廣公司過半數以上股權，且公司重要人事派任、員工人數、保險、退休均由國民黨中央決定。有關中廣公司運作之財務來源，黨產會表示，國民黨曾藉威權體制下執政的優勢地位，將戰後原應歸屬國家資產之日產電臺交由中廣公司接收，並由政府挹注資金，協助中廣公司取得經營傳播媒體優勢地位。另中廣公司從銀行貸款至員工薪資、加班費、補助費等支出均須呈報國民黨中央財務委員會審核。黨產會認為，中廣公司自成立以來，就以配合宣傳國民黨政策為主要任務，並向國民黨中央財務委員會進行業務報告，且經公司董事會通過之議案，仍須送國民黨中央核示，或由國民黨中央委員會直接決議中廣公司之業務方向及內容。綜上所述，中廣公司之人事、財務及業務經營長期受國民黨實質控制。直至民國95年，國民黨透過原黨營事業華夏公司將中廣公司股權以非相當對價售予好聽股份有限公司、悅悅股份有限公司、播音員股份有限公司、廣播人股份有限公司等四家公司，中廣公司始脫離國民黨控制。因此，黨產會依據《政黨及其附隨組織不當取得財產處理條例》第4條第2款後段之規定，認定中廣公司為國民黨附隨組織。至於中廣公司不當取得之財產部份，黨產會表示，主要有兩大類，即原日治時期台灣放送協會於各地之房舍土地，以及由國家預算購置之資產，中廣公司之前身即中央廣播事業管理處，於訓政時期民國34年代表政府來台接收日治時期台灣放送協會各地放送局及機室。惟民國36年行憲後，由中央廣播事業管理處改組之中廣公司非但未將所接收之日產電台房屋、土地返還國家，更透過「轉帳」以無償取得之方式，將日產電台之房屋乃至於土地移轉為中廣公司所有，有違黨國分離之憲政體制。另民國40年起，政府為加強對中國地區心戰及海外廣播，除了給予中廣公司購置廣播設備及業務執行相關費用外，也運用國庫預算購置土地建立廣播發射站、收音台，或由政府機關徵收土地供中廣公司廣播業務使用。黨產會指出，此類土地建物係以國家預算撥款購置興建，本應屬於國有財產，惟當時政府主管機關容任中廣公司將嘉義縣民雄、新北市三重、八里、台北市景美蟾蜍山等多筆土地逕行登記於自己名下，形同無償取得土地所有權，顯已逾越民主法治國家應有之分際，而悖於民主法治及實質法治國原則。所以，經今天委員會討論後決議，上述中廣公司不當取得之財產中，目前尚在中廣公司名下不當取得之土地 （109,627平方公尺）及地上建物（699平方公尺），依黨產條例第6條第1項之規定應移轉國有；已移轉予第三人或經政府徵收而無法返還予國家者，例如位於台北市仁愛路三段之原台灣放送協會總部（即以約68億售出之今日的豪宅帝寶基地，但中廣未將獲利釋出），已於民國88年售予黨營事業中投公司，此類已處分之不當取得財產，黨產會將依黨產條例第6條第3項追徵共計新臺幣77億3,138萬9,185元。中廣公司應於收到處分書之次日起30日內，將現有之不當取得財產移轉國有，並繳納追徵之價額。但中廣公司所使用之電波頻率，依廣播電視法係由NCC核配管理，故不納入黨產會處理之範圍。點選關鍵字看更多 :",
        "鼎炫新廠啟用 業績添動能 ": "鼎炫-KY（8499）中國大陸昆山二期新廠落成啟用，導入自動化生產、自動化倉儲設計，以有效降低人力、物流成本。看好今年在衡器、EMI材料業務拓展皆有斬獲，採取新產品、新技術的研發升級，開拓新客戶等策略，挹注業績向上可期。\r\n鼎炫是全球衡器暨專業EMI材料領導廠商。昆山二期新廠落成啟用由董事長傅青炫主持，邀請全球30多個國家，超過100名國內外合作夥伴參與。傅青炫指出，為提升衡器、EMI材料業務良好競爭利基，有信心今後營運繳出亮麗成績單。\r\n昆山新廠總投資額約新台幣2.5億元，規劃雙業務集中管理、精進自動化生產效益，目標整體營運保持雙位數成長動能，並可提供材料、衡器業務具產品多樣、客製化程度高等特性，為接單添增利器。\r\n鼎炫原先衡器、EMI材料事業在昆山地區各有生產基地，此次規劃新廠占地面積2.2萬平方公尺，為有效整合昆山土地廠房資源，EMI材料舊廠將遷移至新廠，並將舊廠對外出租，除有助集中管理並提升營運管理效率，還能創造額外租金收入。\r\n鼎炫推動智能衡器占衡器營收比重持續上升，EMI材料事業未來亦將推出柔性導電膜、散熱等新材料產品，以瞄準未來5G技術應用。隨著集團雙業務拓展擴大接單，自動化生產將產生效益，有助營運、獲利雙向並進。\r\n此外，鼎炫旗下台衡於本月10日參加2019中國國際衡器展覽會，展出完整亮相多款智能衡器新品，並發表「T-Touch Central」智能秤重雲端管理平台，打造中國農改超標準化領先技術門檻。\r\n看好全球大型連鎖超市加速智能化、大陸食品安全法規趨嚴，將帶動傳統農貿市場升級等需求，傅青炫指出，隨著集團強化衡器軟硬體產品升級、逐步完善自有品牌「T-Scale」大陸經銷網路擴建，以及進軍印度市場布局等，可望加速提升智能衡器市場滲透率，衡器事業下半年將展現強勁成長力道。\r\n受惠於美系科技大廠提早拉貨，鼎炫第2季合併營收達4.57億元，季增15.2%、年增32.2％。今年上半年營收8.54億元，年增29.4%。\r\n展望第3季，鼎炫強調，EMI材料事業步入傳統出貨旺季，專注研發新款EMI材料切入新客戶、新應用領域，隨著電子產品朝輕薄短小、高頻高速化發展，有助帶動新款材料銷售表現，並進一步優化產品結構以精進營運獲利。 經濟日報／提供\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "淘帝上半年 每股純益6.39元 ": "\n大陸童裝品牌淘帝-KY（2929）6日公布上半年財報，累積營收約30.9億元，稅後純益5.24億元，年增25.1%，每股純益（EPS）為6.39元，受惠中國大陸童裝規模持續擴大，及第2季大陸童裝旺季等挹注，帶動上半年成長強勁。\n今年下半年將推出聚焦電商領域「Mini Topbi」品牌，並有雙11檔期，法人估，今年全年有望賺一個資本額。\n淘帝今年第2季營收達17.57億元，稅後純益為2.99億元，年增47％，EPS達3.65元。隨著淘帝自有品牌「TOPBI」知名度提升，帶動旗下共25個經銷商持續擴增TOPBI品牌銷售據點達1,615間，尤其線上銷售更屢創佳績。\n淘帝表示，第2季線上銷售比重自去年同期2.9％攀升至8.6％，可以看見線上銷售比重提升，是挹注集團營運成長的新動能。\n淘帝也提到，今年將持續透過新穎設計風格元素，以滿足消費者對於多元化、個性童趣的童裝需求，並同步精進集團生產供應鏈管理效率；目前童裝研發生產至門市銷售僅需四周，可有效滿足經銷商當季熱銷款產品需求，隨著產品結構、生產供應鏈整合效益同步顯現，也推升第2季毛利率和營業利益率分別為39％、24％。\n展望今年第3季，淘帝看好大陸童裝市場，仍將保持優於整體服裝產業成長，因此集團將持續發展全渠道通路，除了將於第3季推出全新第八代視覺形象門市，凸顯TOPBI品牌風格，另一方面，淘帝亦將於下半年推出聚焦電商領域的Mini Topbi品牌，以擴大TOPBI品牌市占。淘帝6日股價收83.9元，下跌0.7元。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "拍保密公文傳給廠商諮詢　鎮公所課員涉洩密　 ": "▲許姓課員因為涉嫌洩漏保密公文給廠商遭到法辦。（示意圖／Unsplash）記者陳凱力／新竹報導新竹縣新埔鎮公所一名建設課許姓課員，2016年承辦燈具採購案時，涉嫌洩密給業者，供業者圍標，遭到新竹地檢署依洩密罪嫌起訴，而圍標業者也被依違反政府採購法以詐術使開標發生不正確結果罪嫌起訴。據調查，新埔鎮公所2016年間徵詢民間參與節能路燈燈具更換及維修案，而簽辦採購案的永旭光綠能科技侯姓負責人，因此與建設課許姓課員結識。由於鎮公所招標公告要求要以陶瓷複金屬燈具，台灣LED照明產業聯盟認為比LED燈具耗電且效率低，有浪費公帑及圖利特定業者的虞慮，因此以密件公文發函給新埔鎮公所，要求釋疑，並請公所酌予開放LED燈業者參與投標。許姓課員因業務需求，能探得密件內容，但許男卻未遵守保密義務，竟在收到公文當天就拍照傳給侯男。侯男與友人蘇男商量與亞帝歐公司合作，為避免參與投標廠商不足流標，2人透過第3名友人吳男的關係向富山公司借牌，並約定圍標費6萬元投標。鎮公所經評選會議決議，果然由亞帝歐為第一序位，經由檢舉，這起洩密圍標才曝了光。雖然許男辯稱，拍照傳給對方是為了尋求專業建議，但檢方並不採信，新竹檢方依洩密罪嫌起訴許姓課員，其餘共犯則依違反政府採購法以詐術使開標發生不正確結果罪嫌起訴。★圖片為版權照片，由免費圖庫Unsplash供《ETtoday新聞雲》專用，任何網站、報刊、電視台未經免費圖庫Unsplash許可，不得部分或全部轉載！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※一名就讀明新竹縣新科大的林姓大四生，7月10日下午從學校騎車返家途中，於長青路二段鳳岡大橋前，遭到垂吊的電纜線絆住彈飛，再撞擊到一旁行駛中的貨車，林姓大學生頭部受到重挫，送醫搶救6天仍不治身亡。家屬表示，希望相關單位能夠出面說明，還他們公道。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "中廣為國民黨附隨組織 黨產會追徵77億 ": "不當黨產處理委員會今天(24日)決議，認定中國廣播公司(中廣)為國民黨的附隨組織，名下不當取得的土地和建物應移轉國有；已經轉讓給第三人的不動產，黨產會也決定追徵新台幣77億多元的價金。\n\n不當黨產處理委員會24日舉行委員會議，會中決議認定中廣為國民黨的附隨組織，其名下不當取得的財產如嘉義電台、景美蟾蜍山機室需移轉國有。而中廣已經移轉第三人的土地獲利，包括出售現址為帝寶基地的台灣放送協會土地，黨產會也決議向中廣追徵共77億3,100多萬的價金。\n黨產會表示，國民黨財委會的公文證明，國民黨實質控制中廣的人事與財務，國民黨中央委員會直接決議中廣的業務內容與方向。直到2006年，國民黨透過華夏公司將中廣股權以非相當對價賣給好聽股份有限公司、悅悅股份有限公司、播音員股份有限公司和廣播人股份有限公司，才脫離國民黨。依照黨產條例的規定，中廣「曾為」國民黨的附隨組織，但後來以不當對價脫離國民黨的控制。\n黨產會主委林峯正說：『(原音)所以趙先生也許有一個誤會，我之前在其他地方看到他有這樣的意見。他說，中廣怎麼會是國民黨附隨組織，我們今天在處分書中清楚說明，他是「曾為」，意思是說他現在不是。曾為附隨組織為什麼有意義，是因為它裡面還有不當取得的財產，依照黨產條例要認定他曾為附隨組織，才有辦法把他不當取得的財產拿回來。』\n中廣出售帝寶基地獲利67億多元，隨後購置松江和林森大樓，但是這兩棟房產並未列在移轉國有的清單中。林峯正表示，中廣出售土地後的獲利仍留在中廣內部、並沒有匯出，但後續購置的兩棟大樓的程序合法，黨產會無法認定是不當黨產。林峯正表示，目前中廣經營權還是屬於中廣董事長趙少康，但日後追徵價款時，會把這兩棟大樓列為查封，若中廣未履行追徵，這兩棟大樓將被強制執行。\n另外，林峯正也表示，中廣的頻道屬公共財，所以並不在黨產會的處分範圍。未來待中廣頻道經營執照到期後，是否會收回頻道，林峯正表示，由主管機關國家通訊傳播委員會決定。\n不當黨產處理委員會24日舉行委員會議，會中決議認定中廣為國民黨的附隨組織，其名下不當取得的財產如嘉義電台、景美蟾蜍山機室需移轉國有。而中廣已經移轉第三人的土地獲利，包括出售現址為帝寶基地的台灣放送協會土地，黨產會也決議向中廣追徵共77億3,100多萬的價金。黨產會表示，國民黨財委會的公文證明，國民黨實質控制中廣的人事與財務，國民黨中央委員會直接決議中廣的業務內容與方向。直到2006年，國民黨透過華夏公司將中廣股權以非相當對價賣給好聽股份有限公司、悅悅股份有限公司、播音員股份有限公司和廣播人股份有限公司，才脫離國民黨。依照黨產條例的規定，中廣「曾為」國民黨的附隨組織，但後來以不當對價脫離國民黨的控制。黨產會主委林峯正說：『(原音)所以趙先生也許有一個誤會，我之前在其他地方看到他有這樣的意見。他說，中廣怎麼會是國民黨附隨組織，我們今天在處分書中清楚說明，他是「曾為」，意思是說他現在不是。曾為附隨組織為什麼有意義，是因為它裡面還有不當取得的財產，依照黨產條例要認定他曾為附隨組織，才有辦法把他不當取得的財產拿回來。』中廣出售帝寶基地獲利67億多元，隨後購置松江和林森大樓，但是這兩棟房產並未列在移轉國有的清單中。林峯正表示，中廣出售土地後的獲利仍留在中廣內部、並沒有匯出，但後續購置的兩棟大樓的程序合法，黨產會無法認定是不當黨產。林峯正表示，目前中廣經營權還是屬於中廣董事長趙少康，但日後追徵價款時，會把這兩棟大樓列為查封，若中廣未履行追徵，這兩棟大樓將被強制執行。另外，林峯正也表示，中廣的頻道屬公共財，所以並不在黨產會的處分範圍。未來待中廣頻道經營執照到期後，是否會收回頻道，林峯正表示，由主管機關國家通訊傳播委員會決定。"
    },
    "Q4": {
        "他花760萬買「飛到飽機票」！爽搭頭等艙救陌生客…航空公司被搭到破產 ": "記者鄒鎮宇／綜合報導不論是網路吃到飽還是餐廳吃到飽，只要付出一定的價格便可以得到高CP值的回報，一直都是許多人喜歡的選擇。美國航空曾經推出一張高額的「吃到飽機票」，卻讓他們吃了個大虧。▲美國航空曾推出「頭等艙飛到飽」的機票。（示意圖／達志影像／美聯社）\n美國航空曾在1981年推出名為AAirpass的優待機票，可以讓持有者終生無限次搭乘頭等艙，但票價也相對不便宜，一張要價25萬元美金（約765萬元新台幣），且可再額外付出15萬元美金（約459萬元新台幣）購買副票，供另一人搭乘。會推出此計畫，主要是美國航空當時遇到財務危機，急需一筆資金度過難關，因此推出「終身飛到飽」的機票；此外，美國航空當時認為，AAirpass的價格不斐，購買的可能都是有錢人，在時間就是金錢的觀念上，他們不會將時間一直花在搭乘飛機上面。沒想到，一名來自芝加哥的銀行家史帝夫羅斯坦（Steve Rothstein）率先購買，並加購副機票。至此，史帝夫展開了他的搭飛機人生，不論去哪，只要可以坐飛機就坐，就連吃頓早餐或看比賽，也是二話不說直接前往機場，甚至會帶親朋好友一起出國遊玩。▲史帝夫瘋狂使用機票，讓美國航空不堪負荷（圖／達志／示意圖）\n史帝夫瘋狂的旅行累積下不少里程數，購票後10幾年飛行次數累積超過1萬次，航程超過1000萬英里，共累積4000多萬英里的里程數，實際搭乘的金額早就超過當初購買的價錢，這1萬次的飛行至少需花費2000多萬美金（約6億元新台幣）；此外，史帝夫曾經也使用里程數兌換機票，幫忙缺錢回家看生病孩子的母親。直到2007年，美國航空發現公司財政陷入危機，調查後才發現是史帝夫每年飛掉至少100萬美元的機票，且還使用里程數支付機場稅項；美國航空認為，當初AAirpass的交易太不划算，但已出售的機票無法收回，便開始追查史帝夫使用副票的情形，最終發現史帝夫有多次在機場帶著陌生人搭乘飛機的情況，其中有兩次收下了機票錢，便在2008年以此強制終止他的AAirpass。對此，史帝夫非常不滿，但他把25萬美元的機票發揮出幾十倍以上的價值，已非常超值；但本該有的權益受損，隨後還是把美航告上美國聯邦地區法院，但對方當時申請破產保護，直到2012年雙方才在庭外和解，將這故事畫下句點。►長榮線上旅展凌晨開搶！「全航線超殺價格曝」 最便宜來回2千5飛一波►好市多刷百元雞！她回家一看明細6000多瞬間氣炸...客服回應：條碼問題►滑新聞還能變美，偷偷分享少女秘密！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※花旗（台灣）銀行今（16）日推出「花旗全球外幣通」，連結花旗晶片金融卡與綜合貨幣存款帳戶，民眾在海外提領14種貨幣現鈔或透過簽帳金融卡刷卡消費，享免手續費優惠。另外，花旗預計明年推出Citi Prestige信用卡全新尊榮權益，海內外消費平均15元享1哩回饋，讓民眾輕鬆兌換逾60家航空機票。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "淘帝": "淘帝-KY（2929）雙11檔期業績報喜，公司自11月1日提前於天貓、淘寶、京東等線上電商平台及線下1607間實體門市同步提前開跑暖身，成功創造總銷售額達1.1億元，並較去年同期大幅成長22.22％，助攻11月營收挑戰歷史新高，且第四季營收旺季看旺。公司並看好隨著年底聖誕、傳統農曆新年等節日商機，將創造業績續航力。\n\r\n淘帝-KY表示，集團自2016年開始投入電商銷售領域布局，四度參戰中國雙11電商購物節，TOPBI品牌銷售業績皆攻下年年成長的目標，凸顯集團近年針對TOPBI品牌童裝風格、行銷策略、門市據點、生產供應鏈的轉型，迎合中國童裝市場求新求變需求及90、00後世代新生消費主力軍等，且今年第三季底結盟上海創創文化成立「淘帝商學院」，也為年底即將推出限定電商銷售的第二品牌Mini Topbi做充分準備。\n\r\n淘帝-KY累計前三季稅後淨利為7.36億元，創歷年同期新高記錄，每股稅後純益為8.97元，較去年同期增加30.95％。淘帝-KY表示，下半年是中國童裝產業傳統旺季，集團採取新零售虛實通路轉型效益策略，進行銷售通路渠道的升級，已於第三季推出第八代終端視覺形象店，並協助旗下代理商規劃專業行銷策略，強化消費者的服務體驗觀感。\n\r\n淘帝-KY表示，目前濃縮生產製程至四周的時間，以即時效率推出銷售搶得市場商機，並提升TOPBI品牌輕時尚風格產品比重已達40％，迎合重視潮流喜好的中大童童裝領域，帶動第三季TOPBI品牌中大童童裝銷售比重達78.14％水準，並隨著產品結構、生產供應鏈整合效益逐步顯現，第三季毛利率、營業利益率分別為39％、19％。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n\n\n\n\n\n",
        "個股：淘帝": "【財訊快報／記者陳浩寧報導】受惠於TOPBI線上線下銷售成長，淘帝-KY(2929)第三季獲利2.12億元，年增46%，單季EPS 2.59元，前三季獲利則創下歷年同期新高紀錄，達7.36億元，年增逾三成，EPS 8.97元。淘帝-KY指出，受惠下半年步入中國童裝產業傳統旺季，集團持續採取新零售虛實通路轉型效益策略，積極進行銷售通路渠道的全方位升級，持續進行門市形象風格提升，已於第三季推出第八代終端視覺形象店，此外，淘帝-KY亦積極拓展線上電商銷售布局，目前線上代理商已躍增至第一大TOPBI品牌代理商，今年第三季線上銷售較去年同期成長97.86%，累計前三季線上銷售占整體營收比重已達8%，穩健朝三年內電商營收比重達20%目標邁進。淘帝-KY表示，公司致力提升TOPBI品牌於中國童裝市場能見度，除了即時掌握市場熱門設計風格，並打造「柔性化」供應鏈，濃縮生產製程至四周以即時效率推出銷售搶得市場商機，提升TOPBI品牌輕時尚風格產品比重已達40%，成功迎合重視潮流喜好的中大童童裝(120cm-170cm)領域，帶動第三季TOPBI品牌中大童童裝銷售比重達78.14%水準，凸顯集團在發展簡歐輕時尚風格轉型的實力，並隨著產品結構、生產供應鏈整合效益逐步顯現，挹注第三季毛利率、營業利益率分別為39%、19%。為搶灘中國雙十一電商購物節，淘帝-KY不僅加大通過各電商平台廣告、VIP粉絲互動、門店優惠活動等行銷宣傳，成功創造雙11期間總銷售額達新台幣1.10億元，並較去年同期大幅成長22.22%，有助於挹注第四季傳統旺季更旺之動能，展現TOPBI品牌於中國童裝市場良好品牌力。淘帝-KY表示，集團自2016年開始投入電商銷售領域布局，四度參戰中國雙十一電商購物節，TOPBI品牌銷售業績年年創高，且今年年底即將推出限定電商銷售的第二品牌Mini Topbi，以期打造集團營運新一成長引擎，且看好隨著年底耶誕、傳統農曆新年等節日商機，以期帶動集團未來營運良好銷售表現。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]",
        "奇美推120吋市售最大液晶電視　要價近200萬帝寶豪客已買單 ": "▲奇美發表2019旗下最新家電，其中包括市售最大120吋電視。（圖／記者蔡惠如攝、奇美提供，以下同）記者蔡惠如／台北報導台灣家電品牌奇美CHIMEI今（10／18）發表旗下最新系列產品，其中120吋液晶電視最受矚目，也是目前市售家用產品最大的電視尺寸，坐在前方的沙發上宛如彷彿擁有個人電影院，最高支援至4K畫質，要價199萬元，據悉目前已有一位住帝寶的豪客已經下單。大尺寸電視今年話題正熱，加上明年東京奧運話題，將更助長其聲勢，今奇美除發表120吋最大尺寸電視之外，另也發表65吋與75吋智慧聯網的液晶電視，將現市售主力55吋規格再持續往上推升。奇美的120吋U系列液晶電視為LED面板，最高畫質可達4K規格，且主打自家的廣色域調教技術，銷售採用預定策略，下訂後約等2個月便可供貨。奇美行銷企劃中心行銷長劉原宏表示，120吋面板最大挑戰就是玻璃面板，做到如此大的尺寸規格，良率是相對低的，比起之前98吋的螢幕，120吋規格呈現的畫面其實是大上40%，感受完全不同，只要距離4米便可輕鬆觀看。▲65吋液晶電視之後會成為主力市場。奇美家電總經理余泯樂表示，今年家電市場整體大環境不佳，因創新產品較少，加上選舉議題較熱，消費市場都比較辛苦，目前液晶電視年出貨量約莫15至16萬台，1至9月約比去年成長7%，希望年底可達成長10%的目標。其他超大型電視，則包括日前南韓品牌三星也在台開賣旗下98吋8K畫質電視，要價199萬9900元，而另一韓廠LG旗下推出的88吋8K OLED電視，也預計明年將正式在台開賣，折合台幣約93萬8,000元。SONY則早在2017年在台發表100吋的Z9D旗艦機種，定價達208萬8000元台幣，仍是目前單台電視售價的最高定價。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※總統蔡英文10月12日下午訪視台南市永康區「奇美復華日照中心」，由承辦經營的奇美醫學中心院長邱仲慶、奇美醫療體系董事長廖錦祥親自接待，市長黃偉哲陪同蔡總統與奇美復華日照中心長輩及家屬，一起參與該中心「福祿壽學堂」照顧者支持團體活動。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "德律科技前高階主管 搬走FTC生產線搶訂單 16人遭起訴 ": "蘋果供應鏈檢測儀器大廠德律科技（3030），前高階經理人林進源、林士閔，涉嫌挖走FTC（組裝電路功能測試機）生產線，把蘋果、Google所屬Nest Labs公司訂單，轉移到大陸振云公司，導致德律至少損失新台幣2439萬餘元。士林地檢署日前偵結，全案依證交法特別背信罪、營業秘密法、著作權法，分別起訴林等16人。\n\r\n林進源是德律FTC部門最高主管，也是德律在大陸百分百轉投資德律泰公司的副總，全權負責德律泰營運，就近負責富士康、廣達、和碩、Nest公司技術服務，年薪上看9百萬元。FTC資深經理林士閔，負責了解蘋果等客戶需求，及整合台灣、大陸、治具3方資源，年薪約有7百萬元。\n\r\n起訴指出，林進源和林士閔貪圖利益，利用職權全數委由大陸振云公司，代理FTC治具代工，並2014年8月間，利用親友在薩摩亞設立境外公司Trantest公司，英文名竟和振云相同，用以魚目混珠，承接振云對蘋果的美金報價訂單。\n\r\n檢方調查認為，林等16人透過電子郵件，讓蘋果、Nest公司等大客戶，誤以為Trantest公司是德律的子公司，「從中作梗」逐步轉移訂單，把FTC產品製作方法、技術、訂單等營業秘密資訊，「洩露」給振云公司使用，搶走整條FTC生產線。\n\r\n檢方指出，林以振云接人民幣訂單、薩摩亞公司接美金訂單，侵害德律公司FTC整條生產線營收利益，至少造成德律訂單損失76萬2286元美（新台幣2439萬2152元）。\n\r\n林進源、林士閔再夥同從德律離職或在職的專案經理、工程師，成立僑利、帝倫公司，當作振云公司在台灣據點，振云則是唯一客戶。2017年5月26日調查局搜索帝倫，直接在賴姓工程師辦公桌上，查獲1本德律科技公司的電路圖。\n\r\n檢方指出，振云原本是德律的代工廠，並無實際技術，因此林等人涉嫌找訴外人彭姓工程師「賺外快」，電郵請託彭，把MCU控制板電路圖，轉換為電路板佈局圖，工程師再稍作更改檔案名稱、版本日期，提供給振云使用。\n\r\n中華工商研究院檢測比對報告顯示，林等人及振云公司有重置德律公司電路圖，相似度高達9成。林等人否認犯行，辯稱電路板等營業秘密是蘋果等客戶給的，但卻拿不出證據證實。\n\r\n2015年初，林向德律負責人陳玠源佯稱，蘋果商業策略轉變，基於成本考量，直接向大陸振云下單，未來不再下單德律「已無法挽回頹勢」。2016年5月林進源遭解僱後，到振云擔任總經理;同年3月林士閔離職後，則擔任僑利、帝倫實際負責人。\n\r\n檢方認定，林進源、林士閔涉犯證券交易法特別背信罪，依法起訴，其餘賴等工程師及專案經理共14人，則分別洩漏料件承認書等機密文件或提供電路圖給振云公司，依照營業秘密法及違反著作權法起訴。\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "新纖搶商機 揮軍越南 ": "響應新南向，新光合纖（1409）正式揮軍越南，昨（12）日與越南油電集團（PVN）旗下子公司VNPOLY簽訂合作備忘錄（MOU），新纖將運用VNPOLY的產能設備，在越南生產銷售聚酯纖維，投資案最快明年落實並產生營運貢獻。\r\n新纖與VNPOLY昨天在台北舉行簽約儀式，在新纖董事長吳東昇與PVN副總裁黎春玄的見證下，由新纖總經理羅時銓和VNPOLY董事長陶文玉共同簽署合作意向書。吳東昇開心表示，這是一次Win-Win（雙贏）的合作。\r\n羅時銓坦承，新纖前進越南確實是有點晚，但此次與VNPOLY合作具有三大優勢，包括不用自己設廠、不用擔心缺地缺工問題，而且可以直接卡位接下來的北越商機。面對這波南向投資熱，新纖從20年前就已經在泰國設廠，想說可以利用泰國的布局支應東南亞需求，所以遲遲沒有前進越南，但過去一年美中貿易戰牽動全球生產基地移轉，越南成為最大贏家，想想還是應該要過去。\r\nVNPOLY是越南油電集團PVN旗下的子公司，而PVN的前身為越南油氣總局，身份如同台灣的中油。至於VNPOLY則是越南第一家國營的聚酯化纖公司，生產聚酯短纖棉、半延伸絲（POY） 和聚酯加工絲（DTY），與新纖的紡織業務類似。\r\nVNPOLY的新廠2015年才開動，日產能500公噸，設備非常新，但到目前產能都沒有開滿。新纖打算包下其中一部分產能，這樣就不用自己設廠。\r\nVNPOLY主要供應越南國家紡織服裝集團，聚焦內需市場；而新纖的客戶都是國際大廠，雙方具互補性。羅時銓說，「客戶早就要我們過去，已經在那邊等」，昨天雙方簽署MOU後，相關投資計畫預計明年就會落實，有機會開始為公司帶進一些營運貢獻。\r\n此外，新纖昨日也公告，配合大陸杭州錢塘新區管理委員會的搬遷政策，授權子公司杭州華春化纖公司，與杭州錢塘新區城市有機更新指揮部簽訂搬遷補償協議，並擬處分土地使用權、廠房等資產，交易總金額高達人民幣7.8億元（約新台幣33.5億元）。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n\n\n\n\n\n",
        "派系治國？韓打新潮流 蔡：對手做的稻草人 ": "蔡政府有沒有被新潮流派系綁架？國民黨候選人韓國瑜火力全開直指蔡總統被架空就像布袋戲，掌握的那隻手就是新潮流，更痛批民進黨執政控制司法、媒體、國庫通黨庫，黨庫通自己家，大撈特撈、大貪特貪；親民黨總統候選人宋楚瑜質疑，有人說蔡英文像是東漢的漢獻帝，身邊群雄割據，不但有董卓、曹操、袁術及袁紹，「你的英派就是你的劉皇叔嗎？」\r\n蔡總統表示，很多歷史故事可以借鏡，還要注意過去與現在的時空環境不一樣，現在是民主、高科技時代，和封建時期的資訊不公開、威權不一樣。她強調，沒有派系的問題，沒有架空的問題，自己為所當為，「說我被架空，又說我威權，這是矛盾。」蔡在辯論後記者會也表示，派系問題是對手做出來的稻草人，用來打擊她。\r\n「蔡英文被派系綁架，民進黨立委余天都說了，余天認證，蔡英文卻一個字也不敢說。」韓國瑜昨直指蔡英文被架空就像布袋戲，掌握布袋戲的那隻手就是新潮流。韓說，如果民進黨能清黨，把黨內癌細胞清除，台灣人可以再給他們一次機會，但現在整個被新潮流控制住，再控制中華民國吃香喝辣、貪汙舞弊，現在真的不能再投民進黨，因為不是民進黨執政，是新潮流在執政。\r\n宋楚瑜也直指蔡英文背後派系的所作所為，不只國民黨有不同見解，大家也對派系豪取巧奪的方式、霸占國家名器頗有微詞。\r\n蔡英文回應，強調她是總統、閣揆是她任命的，民進黨團和民進黨都有獨立、自主的運作空間，全都照憲政體制、民主的政黨政治走。她批評韓「道聽塗說」，想像出這些派系問題，顯示出韓對政治跟政黨政治的不了解。\r\n「他們找不出什麼地方批評我、打擊我，只好做個稻草人，派系就是他們做出來的稻草人。」蔡英文在會後記者會表示，一般人所謂的派系，是民主政黨裡常見的現象，主要政治人物與理念相近的人在一起，「不能說是破壞民主或政黨政治的這種派系」。\r\n蔡表示，民主政黨內部競爭、對外團結，不像威權政黨一遇到競爭就分裂，她反酸韓國瑜，「不想想國民黨，離選舉只剩兩個禮拜，還是團結不起來」。\n【相關閱讀】‧ 選戰倒數！3組人馬政見、背景超級比一比‧ 網路聲量高=當選率高？總統候選人殘酷人氣大對決‧ 他擠下高嘉瑜拿下冠軍！呼聲最高的「新秀立委」排行來了‧ 立委激戰選區多！412人角逐72席次 完整名單一次看\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    日本學者小笠原欣幸在大選期間曾來台觀選6次，他今天公布選前做的大選預測結果，他預測總統蔡英文得票率57.7%，與實際得票...                  \n                    農曆鼠年即將到來，總統蔡英文新春期間也將下鄉參拜，大年初一，桃園市部分，她將於當天下午4點前往中壢知名的仁海宮參拜、發放...                  \n                    老家在屏東楓港的蔡英文總統，除了2016年當選後因台南大地震取消發新春福袋行程，連3年都回故鄉發福袋，今年排定年初二上午...                  \n                    準副總統賴清德今接受廣播節目專訪時表示，守護台灣就等於守護中華民國，1911年創立那個中華民國已經不存在，經過一百多年的...                  \n                    準副總統賴清德日前接受專訪時，提及黨內縣市首長鄭文燦、林右昌、林智堅、潘孟安等人，都是表現傑出且第二任的縣市首長，未來都...                  \n                    總統府發言人黃重諺與蔡英文競選幕僚林鶴明今天(21日)上午接受廣播節目專訪，主持人周玉蔻問及總統蔡英文與副總統當選人賴清...                  \n                    民進黨前年九合一敗選後，蔡英文總統邀請曾是競爭關係的蘇貞昌擔任行政院長，蔡去年也歷經與前閣揆賴清德的黨內初選競爭。蔡總統...                  \n                    蔡英文拒絕九二共識支持的民眾高達6成2，即使兩岸關係緊張也在所不惜！台灣民意基金會20日公布「2020大選後台灣政局走向」的民調，顯示出「新台灣民族意識」正在形成。然而，民進黨雖大勝但仍有隱憂，更有7成3反對總統介入立法院長選舉，有4成5民眾不贊成蔡英文兼任黨主席。                  \n                    總統蔡英文今天南下高雄出席高屏感恩餐會謝票，她並道歉說，執政過程驚濤駭浪有時嚇到大家，但總算交出一些成績，讓人民覺得民進...                  \n                    總統蔡英文與副總統當選人賴清德今天到台南參加感恩餐會，與6名民進黨籍區域立委當選人一起感謝台南鄉親的大力支持。蔡總統說，...                  \n                    蔡英文總統、副總統當選人賴清德今到高雄參加民進黨高屏選舉團隊感恩餐會，蔡英文致詞感謝許多人，她說，這場選舉相信陳菊感受最...                  \n                    蔡英文總統、副總統當選人賴清德今到高雄參加民進黨高屏選舉團隊感恩餐會，向選舉團隊表達感謝之意，但餐會不公開，蔡英文等人也...                  \n\n\n\n\n\n",
        "淘帝 推電商品牌搶市 ": "淘帝-KY（2929）總經理周志鴻昨（17）日表示，為進一步擴大集團於大陸童裝市場占有率，於第4季底更針對線上銷售通路推出聚焦電商領域「Mini Topbi」品牌，強化旗下雙品牌線上、線下通路布局。\r\n淘帝表示，集團專注童裝產品與門市形象研發設計創新，擴大旗下品牌經銷通路，提升旗下TOPBI品牌的市場知名度，帶動目前TOPBI品牌經銷商已達25個，旗下TOPBI品牌銷售據點遍及大陸16個省三個直轄市，共計已超過1,600家。\r\n為迎合大陸消費模式朝新零售轉型，近兩年積極發展線上銷售策略效益漸顯，不僅今年中國雙11購物銷售旺季期間，TOPBI品牌總銷售額締造業績人民幣1.1億元，累計今年前三季線上銷售占整體營收比重達8%。\r\n周志鴻表示，看好TOPBI品牌持續朝「簡歐輕時尚」童裝風格轉型，憑藉柔性化供應鏈管理的即時設計研發並產製銷售之彈性，加上結盟戰略合作夥伴上海創創文化股份有限公司，在新零售經營銷售的專業與經驗，將有助於持續朝三年內電商營收比重達20％目標邁進，有望成為驅動集團整體營運成長的第二隻腳。\r\n淘帝擴大集團整體營運規模，今年第4季底針對電商銷售領域推出Mini Topbi次品牌，聚焦80公分至120公分小童童裝產品，採取接單式生產模式，結合線上代理商布局細分銷售市場，透過同步發展線下實體TOPBI及電商Mini Topbi雙品牌，將成業績成長動能。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n\n\n\n\n\n",
        "興櫃：實體拍賣會與線上專場拍賣帶動，帝圖(6650)前11月佣金收入小幅成長": "台灣拍賣公司帝圖(6650)每月推出「帝圖Online Bid」線上專場拍賣，並持續擴大客群線上線下整合挹注營收，12月帝圖Online Bid拍出最佳單次成交額，共逾200人線上註冊，逾120人參與線上投標。今年累計1-11月佣金收入9674萬7000元，相較去年同期9456萬8000元成長2.3%，主要來自於今年共四場拍賣會的成交金額貢獻驅動佣金收入維持成長態勢。    帝圖自結11月營收1453仟元，相較去年同期成長340.30%，今年累計前11月營收達1.1億元，年下滑42.04%，主要為考量美中貿易戰期間大環境之不確定性，購入買斷存貨送拍之機會減少，但反觀毛利率較高之徵件送拍成交金額，反較去年同期增加約25%。    帝圖指出，儘管前11月營收減少，但毛利率反能由107年之48.94%上升至73.74%，且佣金收入佔營收比重自49.81%提升至87.92%，與國外上市拍賣同業自營比例相當，以藝術品仲介為主。公司今年以毛利率與營收穩定性為優先考量，策略上以拍賣徵件收取佣金收入為主流。    帝圖指出，今年秋季拍賣會為今年表現最佳的拍賣場次，整體拍賣營運展望回溫，帝圖公司藝術品成交金額逐年成長，由於帝圖公司長期經營及品牌累積，從書畫爆發性成長開始最早進入市場掌握先機，同時受惠於近來香港政局動盪吸納藝術品於台灣委託送拍，徵件精彩度提高之下，拍賣業績逐年締造新猷。    帝圖公司自105年起年度藝術品成交金額持續成長，108年共四次拍賣達7.1億元，相較去年6.5億元成長，此符合拍賣平台追求藝術品交易的成交抽佣性質，交易金額越高，業績表現將越加穩定。佣金收入因而連四年成長，拍賣品來源之穩定性為公司主要競爭力，台灣久未曝光的中國書畫生貨能吸引國際市場，公司發揮生貨優勢，書畫拍賣市佔率持續上升。    108年10月份秋季拍賣會總成交金額創下新高之際，帝圖近現代書畫市佔率站穩龍頭地位，追求拍賣佣金收入全速成長。帝圖公司策略性布局各銷售通路與平台，除了實體拍賣會營收貢獻可期以外，「帝圖Online Bid」線上專拍成交金額屢屢站上新高點，積極開拓傳統商業模式與互聯網相結合，客戶信任度移轉到線上平台發揮綜效，每場數百件拍品線上拍賣，帶動新進收藏家進入市場，並對於資深藏家具有吸引力，締造整體更高的銷售規模。    此外，亞洲藝術板塊位移，政府稅制改革大趨勢成形，台灣送拍推分離課稅、文化藝術獎勵條例推藝術品交易全面免營業稅，為政策利多，為109年度佣金收入成長動能。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►差點就失「億」！台彩2.43億藏鏡人終於現身\r\n            ►補教名師騙很大 涉詐政商名流8千萬 急脫手豪宅斷開老婆\r\n            ►網友問金正恩何時舉行葬禮？ 意外釣出「正妹」親回：在你喪禮之後\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "迎中國金九銀十消費旺季 淘帝": "淘帝-KY（2929）受惠步入中國金九銀十消費旺季，9月營收衝出歷年單月新高，並較上月大幅成長58.89％，第三季合併營收48.59億元，亦創歷年同期新高，並較去年同期成長6.56％。淘帝-KY今（15）日在利多帶動下，盤中股價來到102.5元，漲幅3.4%。\n\r\n淘帝-KY表示，目前旗下TOPBI品牌銷售據點已超過1,600家，展店策略以著重提升門市坪效，不採取快速擴張TOPBI品牌門市數量則以提升Shopping Mall、門市坪數較大的門市為重，並透過定期督導銷售據點，以及協助旗下代理商規畫專業行銷策略，成功帶動TOPBI品牌單店坪效較三年前成長超過兩成。\n\r\n淘帝-KY表示，近兩年攜手線上代理商共同強化第三方電商平台銷售業務，已可看見線上童裝銷售占整體營收比重從2018年的3.8％攀升至今年前三季的7.44％。公司目前由研發設計至門市銷售的過程最快可在四周內完成，也帶動輕時尚風格產品比重放大至40％，隨著限定電商銷售的第二品牌Mini Topbi面市，看好透過雙品牌以達到產品、客群、品牌形象定位等差異化，朝三年內電商營收比重達20％目標邁進。\n\r\n淘帝-KY表示，集團持續朝新零售虛實通路趨勢布局，包括積極布局柔性化供應鏈的轉型，並提升產品由設計端至運送達消費者手中的效率。此外，公司日前與專業營銷機構上海創創文化達成戰略合作並成立「淘帝商學院 」，適逢年底中國童裝產業傳統旺季，將借助其多年耕耘新零售營銷的專業與經驗，搶攻節日商機。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "旺季效應發威 淘帝10、11月營收可望再衝高 ": "中國前 10 大童裝品牌淘帝 - KY(2929-TW) 9 月合併營收創單月新高，比起去年雙 11 最熱月份表現還好，淘帝財務長王冠華指出，9 月是代理商訂購冬裝旺季開始，樂觀看待 10 月、11 月也將維持此高水準。業績利多也帶動淘帝今日盤中股價重回百元俱樂部，最高來到 103 元，創去年 9 月以來新高。受中國金九銀十消費旺季，淘帝 9 月合併營收 7.8 億元，月增 58.89%、年增 2.93%，第 3 季合併營收 17.59 億元，年增 6.24%，累計前三季達 48.59 億元，年增 6.56%。王冠華指出，9 月是冬裝出貨旺季，加上線上和實體店銷售表現熱絡，推升營運表現，展望後市，由於 10 月、11 月仍是冬裝銷售旺季，更有雙 11 大檔蓄勢待發，第 4 季可樂觀看待。淘帝旗下 TOPBI 品牌在全中國銷售據點已超過 1600 家，王冠華指出，接下來代理商展店策略是「會持續展店，但不快速擴張」，先著重提升門市坪效並提升門市坪數。同時，淘帝會定期督導銷售據點，並協助旗下代理商規畫專業行銷策略。在電商方面，淘帝線上童裝銷售占總營收比重，已來到 7.44%，有助提升集團於中國童裝市場營運規模，接下來將推出限定電商銷售的第二品牌 Mini Topbi，淘帝看好，雙品牌可達到產品、客群、品牌形象定位等差異化，持續朝三年內電商營收比重達 20% 目標邁進。另外，淘帝已於 8 月和專業營銷機構上海創創文化達成戰略合作成立「淘帝商學院 」，將借助其新零售營銷的專業搶攻節日商機。",
        "奇美推一台近200萬元液晶顯示器 帝寶住戶已下訂一台 ": "奇美集團旗下新視代的奇美家電發表國產品牌最大尺寸的120吋液晶顯示器，採用群創 (3481)電視面板，今年坐穩台灣電視市場前三大；奇美家電總經理余泯樂指出，這台120吋Android TV賣價198萬元/台，已有帝寶住戶下訂一台。\n\r\n他強調，繼全台首發98吋後，再度展示其優異的技術力，推出國產最大尺寸120吋液晶顯示器U系列，該機型不但擁有廣色域面板，還具備120Hz、HDR、local dimming等高規格，極致畫質不在話下；而開放式娛樂平台讓多元化的用途帶給消費者更遼闊的體驗。\n\r\n在銷售主力R系列上，奇美推出全新Google認證Android大4K HDR R5系列為具備Android 9.0影音平台的大尺寸顯示器，從55至75吋一應俱全，並內建多種智慧功能，語音搜尋一鍵完成，全系列採用全球第一奇美實業的專業光學板材。\n\r\n他表示，今年、明年台灣液晶電視市場規模都約在100萬台，屬於成熟市場，奇美的行銷策略為產品大尺寸化、高規格化來帶動換機潮，並以提高單價來挹注營收成長的動能。\n\r\n奇美家電18日舉行年度新產品發表會，展示全系列家電新品，包括滾筒洗衣機、DC節能壁扇。余泯樂指出，同步看好空調及小家電市場，攜手全球白色家電巨頭Midea美的與其在台銷售公司共同開拓台灣市場，在台銷售Toshiba生活家電商品以及Midea空調商品，對於今年營收將有7%至8%成長可期，明年目標挑戰二位數增長。\n\r\n今年奇美品牌的液晶電視銷售量目標15萬至16萬台，前九月已銷售11至12萬台電視，明年在大尺寸、Google電視等的帶動換機潮刺激下，目標維持今年的銷售水準。\n\r\n余泯樂說：「台灣的液晶電視市場成熟化，有固定的換機潮，例如40/43取代32吋、32吋取代24吋等，加上奇美電視的尺寸多元化，50吋以上大占銷售量一半。去年發表98吋大尺寸液晶電視累積接單已達50多台，又以商用為主。」\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "他花760萬買「飛到飽機票」爽搭頭等艙　航空公司破產": "\n      　編輯 / 張羽緹2019-10-17 12:06\n    \n          史帝夫瘋狂使用機票，讓美國航空不堪負荷。（示意圖／Pixabay）\n        「吃到飽」這樣高CP值的選擇一直深受許多人喜愛，美國航空就曾經推出高額的「吃到飽機票」，然而卻讓他們吃了大虧。根據《ETtoday新聞雲》報導，美國航空曾在1981年推出名為「AAirpass」的優待機票，持有者可以終生無限次搭乘頭等艙，但票價非常昂貴，一張要價25萬元美金（約765萬元新台幣），且可再額外付出15萬元美金（約459萬元新台幣）購買副票，可再供給另一人搭乘。美國航空會推出此方案是因為當時遇到財務危機，急需一筆龐大資金度難關，因此才推出「終身飛到飽」的機票。美國航空當時認為，AAirpass的價格不斐，購買的基本上都會是有錢人，對他們而言，時間就是金錢，因此他們應該不會一直花時間搭飛機，才放心推出此方案。然而沒想到，一位來自芝加哥的銀行家史帝夫羅斯坦（Steve Rothstein）購買了，還加購副機票，從此史帝夫不論去哪，任何可以搭飛機的機會都不放過，就連吃頓早餐或看比賽，也硬要搭飛機前往，甚至帶上親朋好友一起同行。史帝夫更曾經使用里程數兌換機票，幫忙缺錢回家看生病孩子的母親。史蒂夫瘋狂搭飛機累積不少里程數，購買飛到飽機票後的10幾年間飛行次數累積超過1萬次，航程超過1000萬英里，共累積4000多萬英里的里程數，實際搭乘的金額早就超過當初購買的價錢，這1萬次的飛行至少需花費2000多萬美金（約6億元新台幣）。2007年美國航空發現公司又陷入財政危機，經調查才發現原來是史帝夫每年飛掉至少100萬美元的機票，且還使用里程數支付機場稅項，美國航空因此認為當初AAirpass的交易不划算，但出售的機票沒有收回的道理，於是追查史帝夫使用副票的情形，發現史帝夫有多次帶著陌生人搭乘飛機的情況，其中有2次還收下機票錢，便在2008年以此強制終止他的AAirpass。史帝夫因此非常不滿，認為本該享有的權益受損，於是把美航告上美國聯邦地區法院，但美航當時申請破產保護，直到2012年雙方才在庭外和解，圓滿解決。\n                  請用微信掃描 QR Code\n                \n                2020-05-01 14:28\n                \n                2020-05-01 16:27\n                \n                2020-05-01 12:25\n                \n                2020-05-01 07:34\n                \n                2020-05-01 15:07\n                \n                2020-05-01 14:53\n                \n              2020-05-01 14:28\n              \n              2020-05-01 16:27\n              \n              2020-05-01 12:25\n              \n              2020-05-01 07:34\n              \n              2020-05-01 15:07\n              \n              2020-05-01 14:53\n              \n      本文含有成人內容  請確定您已年滿18歲\n    ",
        "張鈞甯「搞曖昧撩帝寶男」放大絕變現700萬　親送性感照讓他暈船 ": "圖文／鏡週刊 本刊上個月25日直擊張鈞甯與邱澤的新戀情，男的罕見認愛並透露以結婚為前提交往，沒想到張鈞甯照例打槍人家，把兩人關係定調是「傳聞」甚至「困擾」。 這名執行長的英文名字是Charles Chen，為內衣、比基尼品牌LeRêve的負責人，經查找後，中文名字叫作陳柏堅。根據讀者提供的消息，該牌在草創時期，都還沒有賺錢，本來以新台幣500萬元請張鈞甯代言，結果張鈞甯那方把價錢提高到7、800萬元。由於 Charles似乎非常熱愛張鈞甯，點頭答應了如此高價。重點是，張鈞甯明明代言內衣，但尺度不可思議地保守，Charles也同意了。據了解，Charles在藉代言真曖昧時，張鈞甯還親手寫了圖文並茂的「謝卡」，裡頭一張側身挺奶照，她對著Dear Charles寫道：「別忙壞了就不顧健康！把最深的祝福傳遞給你。」張鈞甯另外一張「徐賢妃」古裝遮奶照，同樣對著她的Dear Charles說：「甜滋滋的你還是要接受朋友的祝福吧（吐舌頭表情符號）祝你2015年飯店旺旺，LeRêve更成功」；據悉，Dear Charles因此暈船暈得非常厲害。►女神的秘密都在這裡！更多鏡週刊報導\n【撩男放大絕2】明知帝寶男有女友還親親抱抱　張鈞甯收禮吃飯都要×2\n【撩男放大絕3】邱澤宣示主權貼冷屁股　張鈞甯用「困擾」打發\n【撩男放大絕4】張鈞甯唯一認愛「破億執行長」　趕進度過夜都為了她※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q5": {
        "可惡WHO！史瓦帝尼發言挺台硬被打斷  讓中國插隊唬爛 ": "世界衛生組織（WHO）執委會（Executive Board）會議，於台北時間3日下午4點在日內瓦開議。我國在非洲唯一的友邦史瓦帝尼(Eswatini，舊名「史瓦濟蘭」Swaziland)挺身捍衛台灣2300萬人民的權利，卻遭大會主席粗暴打斷，硬是將時間交給中國代表發言。這次的世界衛生組織執委會會議主要討論的議題是武漢病毒。根據英國《衛報》(The Guardian)的直播，大會主席日籍中谷比呂樹（Dr Hiroki Nakatani）請史瓦帝尼代表Dr Simon Mfanzile Zwane發言時，原本說接下來會請以色列代表接著發言(影片2:05:40)，卻在聽到史瓦帝尼代表為台灣說話後，硬是將他切斷(影片2:07:39)，然後請中國代表發言(影片2:07:40)。史瓦帝尼代表Dr Simon Mfanzile Zwane致詞時，首先向因武漢病毒而受害的中國人民致意，也感謝中國政府在防堵疫情的努力，然後表達史國政府對於全球防疫漏洞的疑慮。他指出防疫漏洞的部分原因是政治鬥爭，或者對某些獨立國家的干預。其中一個例子就是中華民國台灣(The Republic of China Taiwan)受限不能參與。台灣的技術專家遭到拒絕，無法參與世界衛生大會的會議，這對台灣2300萬人民以及其他受到傳染病危害者都造成不幸。吾人知道，台灣有很多突破性的專業技術可以造福所有的世人，其中一個明顯的例子就是控管武漢病毒使之不至蔓延。然而大會主席中谷比呂樹（Dr Hiroki Nakatani），日本厚勞省官僚出身的醫生官僚，卻不讓史瓦帝尼代表講完，也不按照原定流程請以色列代表接著致詞，而是請中國代表發言。中國代表並沒有針對史瓦帝尼的發言有所回覆，反而扯到歐洲去。中國代表發言完後，大會主席說請接下來的發言扣緊技術問題，然後邀請以色列發言。 點選關鍵字看更多 :",
        "影／看準地王價值　建商1.6億買「帝寶」旁70年廢棄木屋　 ": "記者黃靖惠／綜合報導鄰近北市住宅「地王」帝寶就是不一樣，仁愛路三段巷弄內一間木造平房，屋齡將近70年，單層、近23坪，去年11月以總價1.638億元成交，為大安區去年第2高價透天宅，換算土地價值單坪271萬元。經調謄本資料，背後買家為建商「首鋼興業有限公司」。▲建商砸億元買下北市地王旁近70年木屋平房。（圖／記者黃靖惠攝）\n實價登錄揭露，「仁愛路三段」巷弄內一間屋齡近70年、單層木造平房，去年11月以總價1.63億元成交，總價為大安區第2高價透天宅，建坪近23坪、土地面積60坪，換算土地單坪271萬元。記者實地走訪現場後，70年老木屋位於帝寶豪宅左側巷弄，已無人居多時，屋頂仍是使用早期磚瓦片，大門深鎖，但透過鐵門縫隙往內一窺究竟，可見滿地垃圾雜物、且木製天花板破碎、牆面斑駁，殘破景象如同「廢墟」，而建築兩側被新透天及舊公寓包夾，也格外引人注目。▼建商砸億元買下北市地王旁近70年木屋平房。（圖／記者黃靖惠攝）\n台灣房屋智庫經理陳炳辰說明，台北市政府去年公布土地公告現值每坪426萬住宅區地王即為帝寶，該區塊的可見素地相當少，寸土寸金連未達50坪的土地近1年都有單坪200萬交易紀錄，平均行情在150萬左右，而可供建案開發，大且完整的土地身價自然更高，但由於當地這類土地近乎絕跡，而近期具拆除重建潛力的透天交易來看，都有260萬身價，A級土地行情將來到300萬以上價碼。他推測，建商買下後可能與旁邊老舊公寓一同整併，再進行改建，或是直接拆除老舊建物，原地重建低樓層透天宅，同樣具有價值。關鍵字：帝寶﹑住宅地王﹑透天﹑廢墟﹑木製平房※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※租屋或買房最怕住到凶宅，若住家曾發生過命案，屋主或仲介應該事先告知。一名女網友表示，她有多年租屋經驗，沒想到這次竟然租到凶宅，而且房東先前完全沒提過，是鄰居看不下去好心告知，也難怪這段日子時常有怪異現象，例如物品掉落、敲門、走動聲響。4小時前台北市錢櫃KTV林森店發生大火，現場死傷慘重，也讓防火安全更受到民眾重視。物管專家指出，住宅用的火災警報器能提早偵測警報，提高避難逃生，目前雙北市針對5樓以下未設置火警自動警報設備的住宅，可經由申請，領取住警器1只。4小時前不少人期盼當個包租婆！一名妹子陷入自住與投資的選擇題裡，直言有200萬資金，想問過來人如何運用？文章曝光後，果真一票人都建議自住優先，但也有部分人認為，「如果是住家裡 不用付房貸的話， 那可以先買來租人！」4小時前不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。7小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。7小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」8小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？9小時前熱水器在家中佔重要角色，不僅影響到電費，冬天洗澡更是得依賴它。一名網友家裡要裝熱水器，上網查了3種款式，希望能省錢、操作方便、溫度穩定，因此問其他有經驗的網友，究竟哪一台CP值最高？9小時前央行調降利率2碼（0.5%），有網友就在臉書社團《房東房客》po文，秀出自己的貸款單，房貸利率只有1.045%，即將破1%，原po大喊不還貸款了。房產專家分析，這可能是政府相關的優惠貸款，不過也提醒有買房計畫的民眾「快上車」，認真考慮出手的時機點。9小時前今（1日）是五一連假，防疫乖乖不出門，不少人乾脆來個大掃除！有女網友驚呼，買一款神級菜瓜布來刷水龍頭，1分鐘就把頑強的5年水垢給KO，讓她驚呆了。對照圖曝光後，有網友卻潑冷水笑虧，「其實這個牙膏塗上去刷一下就起來了！」9小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "健身房又無預警歇業 海帝斯無預警歇業 法務局籲速提爭議帳款賠付申請 ": "星期五 Fri. May. 01, 2020Weather Widget by interconnect/itHOME > 生活匯流 > 健身房又無預警歇業 海帝斯無預警歇業 法務局籲速提爭議帳款賠付申請▲（照／翻拍自HadesFit海帝斯健身俱樂部臉書粉絲專頁）匯流新聞網記者許淑芬／台北報導HadesFit海帝斯健身俱樂部無預警歇業，台北市法務局發布消費警訊指出，若消費者使用信用卡預付會籍及教練課程費用，應速向發卡銀行提起爭議帳款賠付申請，以保障消費權益。法務局表示，海帝斯公司在2月22日於其經營之臉書粉絲專頁公告將於2月23日起停止營業，法務局及體育局旋即請該公司及其配合之仲信資融股份有限公司（下稱仲信資融）研擬消費權益處理方案。除要求仲信資融就已繳費用大於已使用服務費用之消費者不再催繳款項外，同時要求海帝斯公司速洽同業承接並提供同類服務，以降低消費者損失。海帝斯負責人在2月22日於經營之臉書粉絲專頁公告將於2月23日起停止營業，除公告會員外，29日再次臉書發布結束後正式歇業，文中請各家廠商來估價健身器材，及配合事務所處理所有健身房會員債權部分，當天也在北投區中和街開了海帝斯自救會會議，自救會提出五大要求：一、公開108年資產負債表，二、2/29說明會律師須在場說明並留下後續聯繫方式，三、停止向信用卡公司請款，四、承攬所有零卡分期會員債務，五、自救會代表協商(律師須在場)。但會員們對於業主的後續處理問題，反應不一，有加油，也有的說：「誠意面對信任你們的會員！如果無心再多的會議和時間也無法解決。」。法務局進一步說明，若消費者使用信用卡預付會籍及教練課程費用，可向業者要求提供消費及課程使用紀錄，並就未使用之契約殘值部分，向信用卡發卡銀行提起爭議帳款賠付申請，請求銀行退款。法務局提醒，另針對爭議帳款賠付申請之期限，為業者停止提供服務後120日內，且追溯當時刷卡交易清算日不得超過540日，消費者須特別留意。若消費者有任何涉及消費疑義，可撥打消費者服務專線「1950」或「1999」轉7812；亦可撥打(02)2570-2330向體育局詢問，台北市政府將會提供消費諮詢及協助申訴，以維護消費者權益。照片來源：翻拍自HadesFit海帝斯健身俱樂部臉書粉絲專頁更多匯流新聞網報導：真是佛心來的！ 慈濟中美製藥公益齊防疫 捐贈新北6000份安心祝福包虛驚一場 境外網軍造謠柯P染病就醫 北市警查緝惡意散布者【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
        "淘帝": "淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元，亦較去年同期減少29.89%。\n\r\n淘帝-KY因主要通路皆在中國大陸，雖然過去五年每年皆賺逾一個股本，但本波受到衝擊幅度甚深，今（11）日盤中股價來到67.5元，跌幅逾6%，股價亦來到歷史新低。\n\r\n淘帝-KY表示，中國大陸地區受新冠肺炎疫情影響生產供應鏈復工延後、物流運輸管制，以及中國消費者減少外出防控疫情擴散，使得2月營收較去年同期有明顯落差的情況。\n\r\n此外，2月向為集團童裝產品傳統出貨淡季，受新冠肺炎疫情影響中國童裝消費力道、生產、物流供應等造成相當程度衝擊，短期影響TOPBI品牌春季童裝訂單出貨表現，目前集團仍密切與各省代理商溝通訂單出貨狀況。預期隨著生產供應廠商、物流運輸陸續恢復復工拉升產能稼動率，有助於帶動品牌夏季童裝出貨逐步升溫。\n\r\n中國童裝產業朝品牌多元化、柔性供應整合、新零售全渠道消費等方向發展，觀察此次新冠肺炎疫情影響對於整體經濟環境及中國童裝產業帶來挑戰，將持續加速中國童裝產業汰弱留強之局面。\n\r\n淘帝-KY表示，近年集團積極拓展新零售通路布局，藉由雙品牌策略進行線上及線下通路的差異化銷售區隔，尤其今年新推出聚焦線上電商通路銷售的Mini Topbi品牌，破除時間與地點限制以滿足消費者需求，並補足無代理商區域的銷售表現。\n\r\n淘帝-KY表示，首季受新冠肺炎疫情蔓延、生產製造與物流運輸延後復工因素，使得生產、出貨天數減少影響營收表現，仍持續與各省代理商密切溝通訂單出貨排程、擬定適宜行銷活動，並持續採取全通路差異化銷售布局，且看準中國網紅直播新電商銷售型態崛起趨勢，已經啟動自家網紅培育計畫，期望透過網路紅人的互動分享耕耘年輕消費群體並進而發揮粉絲經濟效益。\n\n\n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n                    全球肺炎疫情嚴峻，各國大喊醫療器材短缺，這次的肺炎大挑戰，讓台灣生技產業被全球看見，回到企業經營層面，哪些相關股業績強強滾？相信是疫情之下投資人最關心的事。                  \n                    武漢疫情在歐美越來越嚴重，美股走勢變得十分不穩定，而中國疫情開始控制住，包括其他亞洲國家，如韓國、日本、新加坡等都有效減少疫情持續擴張。                  \n\n\n\n\n\n",
        "財部.金管雙長出面信心喊話! 台股盤中跌幅一度收窄 ": "金管會主委顧立雄及財政部長蘇建榮，今天早上趕在台股開盤前信心喊話新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]",
        "北投海帝斯健身無預警歇業 粗估1400多會員受影響 ": "位於北市北投區的HadesFit海帝斯健身俱樂部上月22日於臉書粉絲頁無預警宣布23日起停止營業，引起民眾擔心退費有問題，北市法務局至今已接獲61件投訴，已預繳金額從5000元到3萬元不等，粗估1400多名會員權益受影響，法務局今天因此發出消費警訊，提醒民眾向信用卡公司申請爭議帳款賠付、保留繳費資料以利後續退費；業者則強調不會找不到人，正在整理上課紀錄等資料供辦理退費。\n\r\n法務局主任消保官消楊麗萍表示，海帝斯在全台只有北投1間場館，屬社區型健身房，這次無預警歇業，經了解是因為海帝斯105年承租房舍簽5年約開始經營時，是和已無產權、拿舊權狀的前屋主簽約，沒有到地政事務所查證，最近才發現房子早被抵押法拍，換了新屋主，而新屋主則有屬意的新合作業者，導致3月後租借的房舍不能再營業。\n\r\n楊麗萍表示，目前已知海帝斯有1400多名會員，其中將近600人完成退費申請，海帝斯也向新屋主爭取在原門市受理退費申請，並嘗試洽詢健身房同業協助承接提供同類服務給會員，來降低消費者損失。\n\r\n至於退費方面，楊麗萍則說，消費者使用信用卡預付會籍及教練課程費用，可向業者要求提供消費及課程使用紀錄，就預繳未使用的部分，向信用卡發卡銀行提起爭議帳款賠付申請，請銀行退款；爭議帳款賠付申請期限為業者停止提供服務後120日內，且追溯當時刷卡交易清算日不得超過540日。\n\r\n海帝斯負責人廖先生表示，正在整理會員繳費與上課資料，以便後續辦理會員退費，他也有把聯絡方式包含臉書留言或個人手機、住址提供給會員聯繫使用，日前也有和會員代表開會說明後續退費方向，不會找不到人。\n\r\n廖先生也表示，除了信用卡已有解方，配合海帝斯無卡分期付款的仲信資融公司，近日開會討論後，確定未來針對已繳費用大於已使用課堂的消費者不會再催繳款項，但有使用未繳款的部分則會催收，包含催收與退費部分則要等公司整理好會員上課資料、應繳費用後才進行；現金預繳部分，公司後續會將現有設備變現退費給會員。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    新冠疫情重創國內旅遊產業，旅行社龍頭雄獅旅遊（2731）董事長王文傑今（27）日董事會討論後，集團決定要「轉型」，他說，...                  \n                    小額紓困貸款上路首日，台企銀全台火速核准37件，金額達1210萬元，解決小規模商家的燃眉之急。                  \n                    新冠肺炎疫情嚴重衝擊航空業，政府雖有紓困並提供專案貸款，航空公司壓力仍大，為節省成本，華航繼2月實施主管減薪10%後，擬...                  \n                    新冠疫情衝擊，讓觀光業幾乎無米可炊，雄獅（2731）董事長王文傑在集團刊物《雄獅抱報》創刊號發出公開信，形容新冠疫情是「...                  \n                    台灣在14日出現當日零新增確診案例，經濟部也透露若能「連續一周」維持零確診，酷碰券就有機會上路。中央流行疫情指揮中心指揮...                  \n                    新冠肺炎（COVID-19）疫情嚴峻，國內外經濟受到嚴重衝擊，許多行業業者損失金額龐大，而行政院2日也招開臨時院會，拍板紓困方案2.0，紓困方案加碼至1兆500億元，分別注入在經濟部、交通部、勞動部等實施的紓困措施上。                  \n                    立法院院會今天將行政院版、國民黨立委曾銘宗版、時代力量黨團版的紓困條例修正草案逕付二讀，接下來將在13日，由立法院長游錫...                  \n                    行政院今（9）日舉行紓困振興方案案－「觀光產業協助措施」記者會，交通部長林佳龍表示，華航、長榮等六家航空公司共提出近千億...                  \n                    一般受僱勞工無薪假期間可獲薪資補貼，但打工族、無一定雇主、自營作業者等非典型勞動者，可能也會因疫情減少工作機會，勞動部中...                  \n                    因為新冠肺炎疫情影響到民眾消費意願，也導致一些產業叫苦連天，為了刺激消費，經濟部將推出每人每月上限新台幣1000元的平台酷碰券，協助業者度過難關。對於這項政策，有網友就拿2009年的消費券來做比較，並在網路上發文提問「酷碰券和消費券有什麼不一樣？」網友們雖然看法兩極，但多數人覺得酷碰券限制太多，還是拿消費券比較好用。                  \n                    因應新冠肺炎疫情紓困，政府將推動酷碰券刺激消費。經濟部長沈榮津今天表示，這次提出「你消費我來折扣回饋」，將透過平台協助，老人的部分也會用敬老卡來協助，每人每月上限新台幣1000元，待疫情紓緩時推動。                  \n                    因應新冠肺炎疫情，行政院今天加開臨時院會，通過新冠肺炎特別條例修正案，加碼特別預算新台幣1500億元，整體紓困規模已達1兆500億。                  \n\n\n\n\n\n",
        "新纖攜日商 泰國擴廠 ": "新纖（1409）攜手日本三菱商事，昨（7）日宣布共同在泰國加碼環保瓶用聚酯產能，泰國廠產能將從目前18萬噸倍增到39萬噸，總投資金額泰銖24億元（約新台幣24億元），目標2021年第4季開始投產。\r\n新纖先前就在泰國設立子公司「泰新光工業」，從事寶特瓶級酯粒生產，目前年產能18萬噸，昨天宣布擴建計畫，擬再擴增產能21萬噸、達到39萬噸。\n經濟日報提供如果加上新纖在台灣的瓶用聚酯產能32萬噸，泰國廠擴增後，合計新纖在全球的瓶用聚酯產能將從目前的50萬噸推進到70萬噸，穩居全球前20大排行榜。\r\n此外，泰新光工業也將辦理現增，引進日本三菱商事加碼投資，三菱對泰新光的投資比重將從目前的3.85%提高到33%，雙方深化合作。\r\n新纖總經理羅時銓昨天表示，三菱商事本來就是新纖1967年成立時的初始股東之一，也是新纖的客戶。由於日本政府近來積極鼓勵日本商社投入「循環經濟」等綠色項目，三菱商事相中新纖的瓶用聚酯以及配套的寶特瓶回收符合綠色趨勢，決定加碼投資。\r\n新纖此次在泰國不但擴充瓶用聚酯產能，而且會採用最新的「新化學製程」技術，生產回收級的環保聚酯粒（R-PET）。\r\n羅時銓說，現在各國際級的飲料大廠，都開始要求使用回收級聚酯粒，美國加州政府甚至規定飲料廠商到2025年使用R-PET需達25%，2035年達到35%，後勢需求看漲。相較於現在已經很流行用回收寶特瓶再製成紡織用的環保紡，瓶用聚酯是食用級，要做到環保回收再利用難度更高。\r\n為此，新纖打算同步在泰國加碼廢棄寶特瓶的回收事業，最近已經在泰國找了四家當地的回收廠，簽訂長期合約，以確保料源。\r\n羅時銓坦承，現在台灣的寶特瓶回收率已經達到95%，在世界排名數一數二，因此要在台灣加碼R-PET的空間已經不大；相較之下，目前泰國回收率約60% ，還有空間，因此此次決定選在泰國擴充新產能。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n\n\n\n\n\n",
        "《股利": "【時報-台北電】南帝 (2108) 董事會決議配發108年度每股1.8元現金股利。6月16日召開109年股東常會，地點位於台南市南門路261號台南市勞工育樂中心一樓第一會議室。葉榮義新任公司治理主管，即日起生效。(編輯整理：廖小蕎)新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]",
        "淘帝連三年賺逾一股本 ": "中國大陸童裝品牌淘帝-KY（2929）昨（19）日公布去年財報，全年營收71.7億元，稅後純益為11.35億元，年增19%，每股稅後純益(EPS)達12.01元，連續三年賺超過一個股本。\r\n淘帝表示，去年門市已超過1,600間，尤其線上銷售持續展現強勁銷售表現，隨著銷售規模放大，合宜調配線上、線下行銷廣告投放與費用管控，挹注去年營業利益率提升至21.6％水準。\r\n淘帝目前旗下共25個省分經銷商已逐步復工恢復門市營業，帶動旗下童裝品牌TOPBI訂單出貨需求回升，3月1日至3月13日訂單出貨表現，已達去年3月的約三成多水準，公司仍積極加速訂單物流出貨排程，預計整體出貨表現可望再往上提升。\r\n淘帝昨日股價收49.2元，下跌1.5元。\r\n另一方面，淘帝與各省經銷商提前擴大春季童裝促銷活動，加上已有九成經銷商已拓展微信、直播平台等多元線上銷售通路，以期挹注經銷商整體庫存水位，且即將步入第2季的夏季童裝出貨旺季，有望展現良好的備貨力道。\r\n淘帝今年前兩個月累計營收5.28億元，年減29.8％，淘帝表示，近期大陸受新冠肺炎疫情影響，生產供應鏈復工延後、物流運輸管制，以及消費者減少外出防控疫情擴散，使前兩個月營收較去年同期有明顯落差。\n\n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n                    全球肺炎疫情嚴峻，各國大喊醫療器材短缺，這次的肺炎大挑戰，讓台灣生技產業被全球看見，回到企業經營層面，哪些相關股業績強強滾？相信是疫情之下投資人最關心的事。                  \n                    武漢疫情在歐美越來越嚴重，美股走勢變得十分不穩定，而中國疫情開始控制住，包括其他亞洲國家，如韓國、日本、新加坡等都有效減少疫情持續擴張。                  \n                    穩懋（3105）今日股價衝高遇月線反壓而盤整，盤中漲逾7%。                  \n\n\n\n\n\n",
        "興櫃：帝圖(6650)董事會決議，109/6/22召開股東常會 ": "公告本公司董事會決議召開109年股東常會召集事由1.董事會決議日期:109/03/312.股東會召開日期:109/06/223.股東會召開地點:台北市大安區仁愛路四段99號6樓(本公司展演館)4.召集事由:1.報告事項:(1)本公司108年度營業報告。(2)審計委員會審查108年度決算表冊報告。(3)本公司108年度董事酬勞及員工酬勞分派情形報告。(4)修訂本公司「董事會議事運作之管理辦法」。(5)修訂本公司「企業社會責任實務守則」。(6)修訂本公司「誠信經營作業程序及行為指南」。(7)董事及經理人之個別績效評估及個別薪資報酬之內容及數額。2.承認事項:(1)本公司108年度營業報告書及財務報表案。(2)本公司108年度盈餘分配案。3.討論事項:(1)修訂本公司「股東會議事規則」案。4.臨時動議:5.停止過戶起始日期:109/04/246.停止過戶截止日期:109/06/227.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:無9.其他應敘明事項:擬依據公司法第172條之1規定辦理公告受理股東之提案，受理處所為本公司(地址：台北市內湖區堤頂大道二段297號6樓)，受理期間為自109年4月14日至109年4月24日止。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]",
        "帝圖(6650)1月營收YoY成長近四成，郎世寧破億成交創台灣最高書畫拍賣紀錄 ": "loading...2020-02-10｜撰文者：劉家蓉帝圖藝術2020迎春拍賣會於1月19日圓滿完成，帝圖(6650-TW)1月營收31,386仟元，相較去年同期22,488仟元成長39.56%。本公司舉辦之迎春拍賣會，拍賣落槌金額締造歷次拍賣會之最高紀錄，驅動佣金收入再創新高，拍賣營運表現亮眼。本次帝圖迎春拍賣受惠於「宋氏家族舊藏 郎世寧照盆孩兒圖」領銜傳世大作，以1.01億元破億落槌，拍出台灣拍賣場上書畫最高價紀錄、郎世寧台灣最高價紀錄、以及台灣首件拍賣過億書畫拍品。帝圖在台灣徵集版圖自近現代書畫擴張至古代書畫，台灣生貨受到市場追捧，接連創下台灣拍賣新紀錄，公司徵件拍品具備市場競爭力之效益顯現，進而反映在拍賣營運表現。近來由於帝圖拍賣會品牌多年累積以及台灣委託方藏品具備生貨優勢，適逢中港局勢動盪，公司在台灣吸納書畫藝術品委託銷售的機會提高。 帝圖迎春拍賣場內競標熱絡氛圍。圖/帝圖藝術拍賣提供。 收藏家競拍郎世寧《照盆孩兒圖》至1.01億元落槌拍出。圖/帝圖藝術拍賣提供。 帝圖1月迎春拍盛大推出「世冑傳馨─宋氏家族舊藏 郎世寧照盆孩兒圖」，此幅郎世寧奉乾隆旨意創作的真蹟《照盆孩兒圖》來源顯赫，出自宋氏家族舊藏，是宋老夫人倪桂珍透過張學良，為宋家六個孩子(宋藹齡、宋慶齡、宋子文、宋美齡、宋子良、宋子安)所購買的郎世寧畫作中的一幅。其中乾隆御題「相共揶揄嬉，似與周旋慣。道是影非真，誰知形亦幻」大加讚賞郎世寧在畫中展現出如幻似真的繪畫功力。本幅珍貴獨存的郎世寧嬰戲圖由新台幣5,000萬起拍，前半段由場內多組人士競拍，後半段則成為了兩組現場人士之爭，叫價多口終至1.01億元落槌拍出，為全場最高成交價拍品，為場內一大亮點。伴隨著此件郎世寧傳世佳作的落槌聲響，台灣拍場有史以來最高價的書畫拍賣紀錄誕生，同時亦為台灣首件拍賣破億的書畫拍品，本次迎春拍封面焦點拍品成功斬獲全場注目，熱烈競價為整場拍賣注入一劑強心針。此次拍賣帝圖呈獻近現代書畫、古代書畫、瓷雜、當代藝術四大拍品項目品項完整，現代與當代藝術推出多張王攀元作品拍賣主題，王攀元《夜空》與《暮色》等作品包含在內共拍出數百萬元佳績。帝圖近現代書畫品項一直以來表現突出，迎春拍當中徵得眾多近代書畫名跡，亦有多件高價精品成交，包含于非闇《紅葉小鳥》經多次叫價，價格升至293萬元成交。此外迎春拍「鍾龍光先生舊藏」專題當中，齊白石《壽菊圖》以及齊白石《合家歡》紛紛以288萬元與180萬元成交，該專題得自家屬委託送拍，原裝裱件民國氣息濃厚，為遞傳有序的藏品。 LOT 3119 郎世寧｜照盆孩兒圖，99x62公分，預估價5,000至8,000萬元，以1.01億元落槌拍出，創台灣拍賣書畫最高紀錄； 於帝圖藝術2020迎春拍賣會預展觀賞人群。 而「渡海四家」台灣徵集生貨為帝圖拍場一大優勢，迎春拍當中「丑輝瑛舊藏」拍賣主題屢出亮點，包括能得到丑委員家屬託負，難得徵集之溥心畬《楷書-千字文》，為書畫市場首見珍貴「楷書寒玉堂千字文」溥氏自存神品，堪為寒玉堂作品之極致，且保存品相完好，該作品由120萬元起拍，最終交出不俗成績單以1,049萬元成交。除了楷書寒玉堂千字文，向丑委員家屬徵得之寒玉堂溥心畬《團龍楷書五言聯》、溥心畬《清波魚戲》，各自以136萬元與284萬元拍出成交。另外，金越光先生舊藏溥心畬《爆竹聲鳴喜氣多(二件一組)》為場內一大亮點，自250萬元起拍，場內競標踴躍以647萬元成交，追價效應強勁。自108年秋拍帝圖以溥心畬存世首見的五米大橫批《長風萬里圖》拍出溥心畬台灣最高價紀錄，上拍溥心畬作品無論鉅製或小品皆引起藏家競逐，顯見市場對溥心畬的作品反應熱烈，受到市場追捧與關注。本次難得徵得擁有五本老出版著錄之作于右任《書法五言巨聯》，自80萬元起拍，追價多口至322萬元，此為右老晚年精彩作品。 LOT 3116 溥心畬｜楷書-千字文以1,049萬元成交； LOT 3123 溥心畬｜爆竹聲鳴喜氣多(二件一組)以647萬元成交。 1月迎春拍賣書畫拍品貢獻亮眼表現，尤以郎世寧《照盆孩兒圖》為台灣首次上拍古代書畫創下之難得精彩佳績，該作品見到台灣與國際藏家互相競標帶動叫價效應，因此在收藏家肯定帝圖拍品質感之際，未來成長一大關鍵應為持續吸引新進場買方，將帝圖書畫品牌效益與突出的徵件能力反映於交易活躍度。未來展望來看，繼108年帝圖秋拍締造「張大千每單位面積最高價紀錄、臺靜農作品世界最高價紀錄、溥心畬台灣最高價紀錄」後，近幾次拍賣皆接連創下台灣藝術收藏品新紀錄，今年度有望持續帶來台灣拍賣史上眾多新高紀錄。帝圖拍品具備市場吸引力，拍賣持續處於新進收藏家以及成交價格區間逐場穩定成長正向循環，驅動今年度佣金收入可期。本公司自105年起連續四年度拍賣成交金額維持成長，108年累計成交金額達7億元高峰，今年在1月份迎春拍賣會佣金收入創下新高之際，站穩近現代書畫市佔率龍頭地位，追求拍賣佣金收入全速成長，並持續擴大線上拍賣與電商藝術品銷售之線上線下整合。     帝圖藝術2020迎春拍賣會於1月19日圓滿完成，帝圖(6650-TW)1月營收31,386仟元，相較去年同期22,488仟元成長39.56%。本公司舉辦之迎春拍賣會，拍賣落槌金額締造歷次拍賣會之最高紀錄，驅動佣金收入再創新高，拍賣營運表現亮眼。本次帝圖迎春拍賣受惠於「宋氏家族舊藏 郎世寧照盆孩兒圖」領銜傳世大作，以1.01億元破億落槌，拍出台灣拍賣場上書畫最高價紀錄、郎世寧台灣最高價紀錄、以及台灣首件拍賣過億書畫拍品。帝圖在台灣徵集版圖自近現代書畫擴張至古代書畫，台灣生貨受到市場追捧，接連創下台灣拍賣新紀錄，公司徵件拍品具備市場競爭力之效益顯現，進而反映在拍賣營運表現。近來由於帝圖拍賣會品牌多年累積以及台灣委託方藏品具備生貨優勢，適逢中港局勢動盪，公司在台灣吸納書畫藝術品委託銷售的機會提高。 帝圖迎春拍賣場內競標熱絡氛圍。圖/帝圖藝術拍賣提供。 收藏家競拍郎世寧《照盆孩兒圖》至1.01億元落槌拍出。圖/帝圖藝術拍賣提供。 帝圖1月迎春拍盛大推出「世冑傳馨─宋氏家族舊藏 郎世寧照盆孩兒圖」，此幅郎世寧奉乾隆旨意創作的真蹟《照盆孩兒圖》來源顯赫，出自宋氏家族舊藏，是宋老夫人倪桂珍透過張學良，為宋家六個孩子(宋藹齡、宋慶齡、宋子文、宋美齡、宋子良、宋子安)所購買的郎世寧畫作中的一幅。其中乾隆御題「相共揶揄嬉，似與周旋慣。道是影非真，誰知形亦幻」大加讚賞郎世寧在畫中展現出如幻似真的繪畫功力。本幅珍貴獨存的郎世寧嬰戲圖由新台幣5,000萬起拍，前半段由場內多組人士競拍，後半段則成為了兩組現場人士之爭，叫價多口終至1.01億元落槌拍出，為全場最高成交價拍品，為場內一大亮點。伴隨著此件郎世寧傳世佳作的落槌聲響，台灣拍場有史以來最高價的書畫拍賣紀錄誕生，同時亦為台灣首件拍賣破億的書畫拍品，本次迎春拍封面焦點拍品成功斬獲全場注目，熱烈競價為整場拍賣注入一劑強心針。此次拍賣帝圖呈獻近現代書畫、古代書畫、瓷雜、當代藝術四大拍品項目品項完整，現代與當代藝術推出多張王攀元作品拍賣主題，王攀元《夜空》與《暮色》等作品包含在內共拍出數百萬元佳績。帝圖近現代書畫品項一直以來表現突出，迎春拍當中徵得眾多近代書畫名跡，亦有多件高價精品成交，包含于非闇《紅葉小鳥》經多次叫價，價格升至293萬元成交。此外迎春拍「鍾龍光先生舊藏」專題當中，齊白石《壽菊圖》以及齊白石《合家歡》紛紛以288萬元與180萬元成交，該專題得自家屬委託送拍，原裝裱件民國氣息濃厚，為遞傳有序的藏品。 LOT 3119 郎世寧｜照盆孩兒圖，99x62公分，預估價5,000至8,000萬元，以1.01億元落槌拍出，創台灣拍賣書畫最高紀錄； 於帝圖藝術2020迎春拍賣會預展觀賞人群。 而「渡海四家」台灣徵集生貨為帝圖拍場一大優勢，迎春拍當中「丑輝瑛舊藏」拍賣主題屢出亮點，包括能得到丑委員家屬託負，難得徵集之溥心畬《楷書-千字文》，為書畫市場首見珍貴「楷書寒玉堂千字文」溥氏自存神品，堪為寒玉堂作品之極致，且保存品相完好，該作品由120萬元起拍，最終交出不俗成績單以1,049萬元成交。除了楷書寒玉堂千字文，向丑委員家屬徵得之寒玉堂溥心畬《團龍楷書五言聯》、溥心畬《清波魚戲》，各自以136萬元與284萬元拍出成交。另外，金越光先生舊藏溥心畬《爆竹聲鳴喜氣多(二件一組)》為場內一大亮點，自250萬元起拍，場內競標踴躍以647萬元成交，追價效應強勁。自108年秋拍帝圖以溥心畬存世首見的五米大橫批《長風萬里圖》拍出溥心畬台灣最高價紀錄，上拍溥心畬作品無論鉅製或小品皆引起藏家競逐，顯見市場對溥心畬的作品反應熱烈，受到市場追捧與關注。本次難得徵得擁有五本老出版著錄之作于右任《書法五言巨聯》，自80萬元起拍，追價多口至322萬元，此為右老晚年精彩作品。 LOT 3116 溥心畬｜楷書-千字文以1,049萬元成交； LOT 3123 溥心畬｜爆竹聲鳴喜氣多(二件一組)以647萬元成交。 1月迎春拍賣書畫拍品貢獻亮眼表現，尤以郎世寧《照盆孩兒圖》為台灣首次上拍古代書畫創下之難得精彩佳績，該作品見到台灣與國際藏家互相競標帶動叫價效應，因此在收藏家肯定帝圖拍品質感之際，未來成長一大關鍵應為持續吸引新進場買方，將帝圖書畫品牌效益與突出的徵件能力反映於交易活躍度。未來展望來看，繼108年帝圖秋拍締造「張大千每單位面積最高價紀錄、臺靜農作品世界最高價紀錄、溥心畬台灣最高價紀錄」後，近幾次拍賣皆接連創下台灣藝術收藏品新紀錄，今年度有望持續帶來台灣拍賣史上眾多新高紀錄。帝圖拍品具備市場吸引力，拍賣持續處於新進收藏家以及成交價格區間逐場穩定成長正向循環，驅動今年度佣金收入可期。本公司自105年起連續四年度拍賣成交金額維持成長，108年累計成交金額達7億元高峰，今年在1月份迎春拍賣會佣金收入創下新高之際，站穩近現代書畫市佔率龍頭地位，追求拍賣佣金收入全速成長，並持續擴大線上拍賣與電商藝術品銷售之線上線下整合。    帝圖藝術拍賣會官方網址33122熱情洋溢，2014上善若水·觀瀾NO.4，2017最深的記憶，2014綻放熱情，2020顛倒夢境，2017擁抱 Hug，2017愉快蟲，2017馬上鑽，2014Roses and Shell，2012欲言又止，2017旗津港，2008洄 Whirl，2018February night，2013Dead 《枯荒》，2019Holy family，2016A mood of ease，2014陰陽，2019境外，2015完美製造一小甜甜 2，2015哭泣的犀牛 Crying Rhinoceros，20172018-10-25｜撰文者：帝圖藝術拍賣26002019-07-10｜撰文者：帝圖藝術拍賣61522013-12-13｜撰文者：非池中藝術網99882019-11-11｜撰文者：劉家蓉12422015-10-20｜撰文者：王士源88262014-06-18｜撰文者：非池中藝術網5229",
        "新纖 砸24億泰銖泰國擴產 ": "新光合纖啟動近二十年來最大投資！看好寶特瓶級酯粒及回收級聚酯粒市場商機，新纖7日與日本三菱商事簽約，將攜手投資24億泰銖，在泰國擴建瓶用聚酯產線，新纖總經理羅時銓指出，擴建年產能約21萬噸，預計2021年完工投產。日本三菱原本就是新纖子公司泰國泰新光工業的原始股東，原本持股10％左右，經過多年後稀釋到3.85％，如今在這次投資計畫中，將把對泰新廠的持股大幅提升到33～34％。羅時銓指出，新纖致力於寶特瓶級酯粒的發展，目前台灣與泰國共有兩處生產基地，年產能總計50萬噸。除了銻觸媒酯粒，也成功開發量產鈦觸媒酯粒，並銷售日本市場，成為鈦觸媒酯粒第一品牌，積極開發環保綠能相關產品。近年來，全球產業對環境保護與循環經濟議題日益重視，國際級飲料如可口可樂等大廠，逐漸要求使用回收級聚酯粒（R-PET），美國加州政府甚至規定飲料廠商在2025年使用R-PET需達25％，2035年達到35％占比。新纖子公司泰新光工業在泰國經營25年，生產銷售瓶級酯粒，年產能約18萬噸，主要供應泰國國內與東南亞市場。為善盡世界社會責任與著眼循環經濟，泰新廠近年更致力回收廢棄寶特瓶事業。擴大海外市場，是新纖近幾年訂下的三大發展主軸之一；羅時銓指出，這次投資除因應瓶用級聚酯粒及回收級聚酯粒需求成長，並著眼關稅及全球市場布局，因此計畫在泰國泰新廠擴建產能。羅時銓強調，泰新廠的擴廠主要就是要提升R-PET的產能，在擴建年產能約21萬噸的瓶級聚酯粒，回收級聚酯粒事業會是擴建重點，未來全產後R-PET產能占比將達五成。根據市場估算，此次泰新廠新增的21萬噸瓶級酯粒，每年可為新纖帶來的產值可高達60億元。新纖指出，泰國泰新廠擴建完成後，瓶級聚酯粒與回收級聚酯粒年總產能將達39萬噸。若再加計台灣的產能，新纖瓶用聚酯粒的總產能將超過70萬噸。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：淘帝": "【財訊快報／記者陳浩寧報導】受惠集團致力擴大TOPBI品牌於中國童裝市場占有率，以及持續朝新零售通路布局、童裝風格朝簡歐輕時尚轉型，帶動淘帝-KY(2929)去年營收、獲利雙創歷史新高，去年營收71.70億元，年增5.99%，稅後淨利為11.35億元，年增19.00%，EPS達12.01元，每股淨值則達59.7元水準。淘帝-KY表示，受惠集團近年透過強化TOPBI品牌於線下、線上通路行銷推廣，門市與童裝研發風格轉型並結合彈性生產供應，縮短產品研發上市銷售之時間以搶灘當季潮流消費商機，在中國童裝市場龐大商機打造TOPBI品牌高度競爭利基。除2019年TOPBI品牌門市數已超過1600間，在新零售虛實通路布局下，淘帝-KY於線上銷售持續展現強勁銷售表現，2019年TOPBI品牌線上銷售較2018年成長89.86%，占整體營收比重進一步提振至7%，隨著TOPBI品牌銷售規模放大，合宜調配線上、線下精準行銷廣告投放與費用管控，挹注2019年營業利益率提升至21.68%。淘帝-KY指出，首季雖受新冠肺炎疫情蔓延、生產製造與物流運輸延後復工因素，使得生產、出貨天數減少影響營收表現，目前3月旗下共25個省份經銷商已逐步復工恢復門市營業，帶動TOPBI品牌童裝訂單出貨需求回升，3月1日至3月13日訂單出貨表現，已達去年3月約三成多之水準，集團仍積極加速訂單物流出貨排程，預計整體出貨表現再往上提升，再加上，已有九成經銷商已拓展微信、直播平台等多元線上銷售通路，以期挹注經銷商整體庫存水位保持健康水準，且即將步入第二季夏季童裝出貨旺季，有望展現良好之備貨力道。淘帝-KY強調，觀察此次肺炎疫情對於中國童裝產業之影響，加速童裝品牌業者大者恆大之局面，有一定規模之品牌業者具有良好市場風險抵禦能力，而其他中小型業者面臨市場經營風險而將陸續退出市場，有機會搶進更多的市場份額，看準中國網紅直播新電商銷售型態崛起趨勢，淘帝-KY已啟動自家網紅培育計畫，藉由提高忠實粉絲的品牌認同感，從而達到消費購物轉換且帶動回購率提升，有望未來營運帶來正面的挹注。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]",
        "華新：營運下月回穩 ": "國內電線電纜大廠華新麗華（1605）昨（27）日公布去年財報，稅後純益新台幣31.49億元，年減逾七成，每股稅後純益（EPS）0.95元，董事會並通過配發現金股利每股0.5元。該公司指出，新冠肺炎影響持續，但大陸各廠已全數復工，預計2月營收影響較大，3月開始回復過往營運水準。\n經濟日報提供華新昨日收13.95元計算，現金殖利率3.5%。至於轉投資寶德前日決議向法院聲請破產，華新指出，太陽能大環境不佳加上新冠肺炎疫情衝擊經濟，不易找到投資人，華新尊重寶德董事會決議，也將認列16.8億元虧損。\r\n華新麗華昨日同時舉行線上法說會，該公司主要三大事業體，包括不銹鋼、電線電纜及商貿地產。其中，2019年不銹鋼事業因原物料價格波動，及轉投資華邦電、華新科受到美中貿易戰影響，表現較2018年衰退等，加上前年華新2018年有地產交屋挹注，基期較高，整體營運較前年差。\r\n華新表示，2019年不銹鋼事業受到美中貿易戰影響，加上市場上以鎳生鐵生產之不銹鋼產品的大量供應，造成產品價格與國際鎳原料市場價格脫鉤，也影響到獲利；不過，今年初決定南進印尼青山設置鎳生鐵廠，以穩定原料的供應，並提升動態調整原料配比的能力，同時往產品高值化方向邁進。\r\n電線電纜的部分則相對穩定，2019年雖然處分南京有色銅條廠，對於營收造成明顯影響，但獲利上影響不大。\r\n另外，受惠台灣綠能產業發展，在產業用線部分明顯成長，而離岸風電未來商機將持續，建築用線及基礎用線也表現穩定。\r\n至於商貿地產的部分，華新指出，南京華新城D地塊住宅已完工，但去年第4季尚未能取得銷售許可，預計在今年能開賣挹注，但受到新冠肺炎疫情影響延後，希望上半年能銷售。\r\n今年開春受到新冠肺炎影響，華新指出，目前包括東莞、煙台、上海等各廠全數已復工，2月營收預計會受到疫情影響，但3月將開始恢復正常營運水準。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n                    全球肺炎疫情嚴峻，各國大喊醫療器材短缺，這次的肺炎大挑戰，讓台灣生技產業被全球看見，回到企業經營層面，哪些相關股業績強強滾？相信是疫情之下投資人最關心的事。                  \n\n\n\n\n\n",
        "WHO執委會史瓦帝尼挺台遭打斷 外交部痛斥中國蠻橫無理 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆外交部發言人歐江安出席例會。（記者呂伊萱攝）〔記者呂伊萱／台北報導〕中國新型冠狀病毒（2019-nCoV，武漢肺炎）疫情擴散全球，但台灣仍被世衛組織（WHO）拒於門外。友邦史瓦帝尼昨在WHO執委會為台灣發聲，卻遭中國代表抗議、阻斷發言。外交部今天痛批中國對台灣人民遂行政治勒索，充分顯現「蠻橫無理的邪惡本質」，表達最嚴正的抗議與不滿。外交部發言人歐江安今天在外交部例會上痛批中國政府，罔顧兩岸互不隸屬的政治現實，無視武漢肺炎疫情對台灣2300萬人、全球人民造成的嚴重威脅，仍持續以虛構的「一個中國原則」，做為台灣參與WHO等國際組織的政治前提，無異是對台灣人民遂行政治勒索，充分展現中國蠻橫無理的邪惡本質。請繼續往下閱讀...歐江安強調，中華民國（台灣）外交部對此表達最嚴正的抗議及不滿。歐江安指出，我國雖在國際衛生條例（IHR）架構下與WHO建立聯繫管道，但WHO始終礙於中國壓力，無視我方對疫情資訊的訴求，也不邀請我方專家參加防疫相關的緊急會議，使我方無法即時完整取得最新疫情發展，或深入參與防治方式的討論。歐江安也說，對於我國政府所提供的國內確診病例，WHO竟基於政治考慮，將我國資訊列在中國項下，造成其他國家誤解，因而禁止我國籍航空公司班機及國人入境，造成我國極大困擾並嚴重損害我國人民的權益。歐江安重申，中華人民共和國未曾有一天管轄過台灣，台灣也絕對不是中華人民共和國的一部分。只有台灣的民選政府，才能在國際社會代表台灣2300萬人民，以及負責任地照顧台灣人民的健康福祉。外交部呼籲國際社會認清中國政權邪惡的本質與併吞台灣的不當意圖，挺身支持台灣平等參與國際組織及國際事務的正當權益；並要求所有國際組織堅守專業、中立的立場，保障台灣完整無礙地參與所有國際會議、機制與活動。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\nWHO執委會史瓦帝尼替台灣發聲 遭中國蠻橫打斷武漢肺炎》23萬人連署要求下台 世衛祕書長發言咳嗽引熱議細膩見感動 用心築幸福世衛執委會開議 友邦史瓦帝尼、巴拉圭為台灣發聲台灣女婿揪感心！吳鳳拍母語影片爭取台灣加入WHO24小時線上辦理華銀力挺企業及勞工\n                    武漢肺炎》登上國際！義媒報導：失眠的醫生和PTT救了台灣                                    \n                    否認文攻武嚇 中國國防部：台灣是中國的一部分                                    \n                    「荷蘭在台辦事處」正名 耿爽不爽：堅決反對！                                    \n                    幸福川10天完成清淤 韓國瑜大動作宣傳                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "去年EPS 12.01元 淘帝": "淘帝-KY（2929）今（19）日公告去（2019）年合併營收達71.70億元、稅後淨利為11.35億元、每股純益12.01元，皆分別較2018年成長5.99%、19.00%與19.38%，去年每股淨值達59.7元水準。受財報利多激勵，淘帝早盤股價抗跌，在平盤上下震盪。\r\n淘帝-KY表示，集團近年透過強化TOPBI品牌於線下、線上通路行銷推廣，門市與童裝研發風格轉型並結合彈性生產供應，縮短產品研發上市銷售的時間以搶灘當季潮流消費商機，在中國大陸童裝市場龐大商機打造TOPBI品牌競爭利基，去年TOPBI品牌線上銷售年成長89.86%，占整體營收比重進一步提升至7%。挹注去年營業利益率提升至21.68%。\r\n不過，淘帝-KY今（2020）年以來，業績受新冠肺炎疫情衝擊，2月營收年減高達98.82%。\r\n淘帝-KY表示，首季受新冠肺炎疫情蔓延、生產製造與物流運輸延後復工因素，生產、出貨天數減少影響營收表現，目前3月旗下共25個省的經銷商已逐步復工恢復門市營業，帶動TOPBI品牌童裝訂單出貨需求回升，3月1日至3月13日訂單出貨表現，已達去年3月約三成多之水準，預計出貨將再提升。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "帝寶旁60年木造平房鑲金價 以逾1.6億賣出 ": "爆與「帝寶」僅一巷之隔、逾50年的木造平房身價鑲金，去年11月，以逾1.6億元成交，若僅拆算建坪單價每坪逾700萬元，不過，房產業者指出，未來應該是著眼重建或是土地開發價值。（翻攝自Google地圖）〔記者徐義平／台北報導〕曾穩坐全國最貴豪宅王座多年的「帝寶」，其周邊一巷之隔、逾50年的木造平房身價更是鑲金，去年11月，以逾1.6億元成交，若僅拆算建坪單價每坪逾700萬元，不過，房產業者指出，未來應該是著眼重建或是土地開發價值。根據內政部實價網最新揭露資訊，與帝寶僅一巷之隔，直線距離不到50公尺的仁愛路3段5巷1弄內，去年11月，揭露1筆總價近1.64億元的木造平房交易案，該平房為1957年興建完成，屋齡逾60年，建坪約22.96坪、地坪約60.8坪。房產業者指出，該平房屋頂還是採用日式瓦片風格，與鄰近僅5年的新建透天厝，存有世代落差，該土地面積逾60坪，拆算每坪土地單價近265萬元，進一步探詢地籍資料，與周邊建物沒有整合跡象，推測未來可能自己走危老重建，或是等待進一步的整合機會。去年中正區實價揭露也有1間價值2.55億的木造平房其實早在2018年2月，北市中正區廈門街99巷內，便有一處屋齡已經不可考的木造平房，以總價2.55億元成交，拆算每坪建物單價高達近700萬元，不過該平房土地面積高達約178.48坪，每坪土地單價約142.87萬元，加上周邊有國有地，推測買家應該是著眼於未來土地開發價值，木造老屋推測只是順利取得都更獎勵的基本要件。瑞普萊坊市場研究暨顧問部總監黃舒衛表示，仁愛路一地難求，即使沒有景觀條件，但因為周邊無論是學區、交通、綠地、消費條件都好，即使巷內的新電梯產品都不乏單價超過每坪120萬的，即使屋齡超過10年以上，成交價格也有百萬之譜。如果光計算土地價值，地價每坪約270萬，容積單價約120萬。但以目前政府推動的危老重建來看，基地60.8坪並不算特別小，產品規劃難度不高，即便面臨道路較窄，施工成本較高，但只要價格能站穩120萬，對於中小型建商仍是容易銷售去化的好投資。危老雖然無法保證大規模改善市容或提供更多的公共利益，但對於小基地的活化、市場機能的導入閒置土地，確有無可取代的效果。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "中國限縮簽證 史瓦帝尼重申支持台史邦誼 ": "中國限縮友邦史瓦帝尼簽證以報復史國維持台史邦交，外交部今天表示，史國雖面對中國壓力，但仍堅定支持台史邦誼；對於中國赤裸裸以政治手段粗暴干預他國，予以嚴厲譴責與唾棄。\r\n有民眾向中央社提供一份中華人民共和國駐南非大使館的新聞稿，該新聞稿表示，自1月10日起，史瓦帝尼人民僅能在中國駐南非大使館申請前往中國的簽證，這是因為史瓦帝尼拒絕承認一個中國原則，並和「中國台灣」維持所謂的「外交關係」。\r\n對此，外交部發言人歐江安表示，中國近期透過限縮簽證核發的手段，報復非洲友邦史瓦帝尼王國與台灣維持邦交，駐史國大使館已充分掌握相關情資，並與史國總理及外長等高層保持密切聯繫，多次深入交換意見。\r\n歐江安表示，史國政府再度重申雖面對中國壓力，但仍堅定支持深化台史邦誼。對於史瓦帝尼無畏中國無理打壓，堅定維護兩國外交關係，中華民國台灣政府表達由衷謝忱與最高敬意；對於中國政府赤裸裸以政治手段粗暴干預他國的經濟活動，外交部予以嚴厲譴責與唾棄。\r\n歐江安說，長期以來，中國政府不斷以商逼政，企圖誘拉史國外交轉向，惟未能得逞。此次中方更變本加厲，歧視性限縮史國人民申請赴中國簽證，並從中作梗史國進出口貿易，影響史國民生需求。不但嚴重違反人員自由交流及貨物流通的國際貿易規則，更凸顯一個超級強權為了達到施壓台灣的政治目的，不惜對一個非洲友邦的普通企業人士橫蠻施加不當壓力。外交部對中國在國際間的霸凌行徑予以強烈譴責，並將力挺史國捍衛國家尊嚴。\r\n歐江安指出，史瓦帝尼是台灣在非洲唯一的邦交國，中國曾多次公開喊話，盼史國出席「中非合作論壇」。在史國政府明白表達不出席上述論壇及堅決維護與邦誼後，中國立即宣布限縮史國簽證等系列報復措施。\r\n她說，中國政權醜陋的本質及卑劣的打壓手段令人不齒，也註定遭到國際輿論的撻伐。例如，史國當地主流媒體「史瓦帝尼時報」的社論提及，「中非合作論壇」雖提供鉅額貸款挹注大型建設計畫，但是許多非洲國家，如馬拉威及辛巴威等，也因此陷入中國的「債務陷阱」，因此呼籲史國政府必須高度警覺中國華而不實的承諾。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n                    《周刊王》今(11)日報導，民眾黨中央委員張益贍與政治新秀黨團助理蔡宜芳私下幽會，並被目擊到兩人一起上摩鐵3小時。民眾黨立委蔡壁如上午受訪表示，蔡宜芳昨(10)日已坦承感情，並且一直哭；針對緋聞事件，蔡宜芳的父親稍早也透過媒體表示：「女兒是高知識份子，不可能主動，應該是有人對她好。」                  \n\n\n\n\n\n",
        "受惠春拍落槌創新高價　帝圖1月營收年增近4成 ": ""
    }
}