{
    "Q1": {
        "南僑統一帶頭衝 台北國際烘焙展規模創新高": "（中央社記者韓婷婷台北2019年3月15日電）台灣規模最大的烘焙展2019台北國際烘焙暨設備展今天於南港展覽館開幕，規模更勝以往，417家廠商參展、共1800個攤位均創歷史新高，其中南僑 (1702) 及統一集團 (1216) 最大咖。南僑集團今年展區達286坪、105攤，規模全場最大，聚焦烘焙油脂、冷凍麵團、漢餅3大區塊，其中，因應烘焙熱潮，烘焙油脂跟冷凍麵團規模創下歷來最大，除展示冷凍麵糰、油脂等產品，更延續前幾年的「新漢餅潮」，規劃各個漢餅店面攤位。食品大廠統一集團今年以台灣美食、熱帶水果、品茶與咖啡3大飲食文化潮流詮釋當代烘焙美學，同時以台灣特有食材、專屬文化色彩，呈現台灣麵包創意，希望讓世界看見麵包與台灣特色風土的融合創意。統一集團烘焙業績每年約貢獻新台幣60億元，今年內部看好持續成長態勢。統一集團繼去年首度結合星巴克、現萃茶，展現烘焙生活美學概念後，今年特別打造統一集團烘焙生活美學館，由旗下統一麵粉、麥典、統清烘焙油脂、冷凍麵糰、統一麵包、統一蛋糕屋、Semeur聖娜、現萃茶，與專為烘焙業者規劃的Cophi專業咖啡經營等事業單位共同參與。統一集團烘焙生活美學館的主舞台活動會邀請國際比賽級師傅，有全天候的名師烘焙展演Show。而德麥 (1264) 今年主推奧斯卡晚宴指定甜點「RUBY CHOCOLATE」。（編輯：郭萍英）",
        "物件已移動": "",
        "汉商争夺战结局：阎志当选董事长，卓尔系董事数量过半 ": "从非独立董事候选人的背景来看，“卓尔系”与“汉商系”的候选人数之比为3比3，这也让4名独立董事候选人的差额选举显得耐人寻味。新京报讯（记者 肖玮）“卓尔系”掌门人阎志对上市公司汉商集团控制权的6年追逐，终于画上了句号。3月15日晚间，汉商集团披露称，公司召开了2019年第一次临时股东大会并对第十届董事会候选人进行表决，最终拥有“卓尔系”背景的三名非独立董事候选人与由“卓尔系”提名的两名独立董事候选人成功当选，而拥有汉商集团背景的三位非独立董事与由武汉汉阳国资提名的一名独立董事候选人也成功当选。按此计算，“卓尔系”与“汉商系”的董事数量之比为5比4。至此，卓尔系在取得汉商集团的持股比例优势后，进一步获得了董事会的“话语权”。与此同时，汉商集团披露称，汉商集团在望鹤酒店王家湾店召开第十届董事会第一次会议，会议由阎志主持，并全票通过阎志当选汉商集团第十届董事长，原董事长张宪华当选为副董事长。武汉汉阳国资提名的郭月梅落选独立董事2012年-2017年五年间六次举牌汉商集团、2018年11月发起“终极”要约，“卓尔系”掌门人阎志及其一致行动人卓尔控股有限公司（简称“卓尔控股”）早在今年1月4日已合计持有汉商集团39.5%股份，超越公司原第一大股东武汉市汉阳区国有资产监督管理办公室（简称“武汉汉阳国资”）持有的35.01%股份，而汉商集团其他股东合计持股25.49%。近2个月后的2月27日，汉商集团才抛出董事会换届的消息。其表示，根据相关法律、法规和规范性文件的规定，结合公司目前股东持股及董事会成员拟构成情况，公司企业性质拟不再是国有控股企业，虽然第九届董事会于2019年5月才届满，但公司董事会决定提前换届选举，公司第十届董事会由9名董事组成，其中，非独立董事6名，独立董事3名。其中，汉商集团董事会同意股东卓尔控股提名阎志、张宪华为公司第十届董事会非独立董事候选人；股东阎志提名方黎、吴奇凌为公司第十届董事会非独立董事候选人；股东武汉汉阳国资提名杨芳、冯振宇为公司第十届董事会非独立董事候选人。资料显示，阎志、方黎、吴奇凌均为“卓尔系”背景，而张宪华、杨芳、冯振宇则均为汉商集团老臣，非独立董事选举为等额选举。此外，武汉汉阳国资提名郭月梅和胡迎法、卓尔控股提名蔡学恩、阎志提名杜书伟为公司第十届董事会独立董事候选人，4名独立董事候选人以累积投票制方式进行差额选举，得票最高的3位为第十届董事会独立董事。从非独立董事候选人的背景来看，“卓尔系”与“汉商系”的候选人数之比为3比3，这也让4名独立董事候选人的差额选举显得耐人寻味。值得一提的是，虽然张宪华已辞去汉商集团党委书记公职，但其仍继续参选汉商集团新一届董事会的选举，并且由卓尔控股提名。资料显示，张宪华1954年出生，从1972年开始进入汉阳百货商场工作，1982年10月至1991年5月任汉阳商场总经理，随后一直为汉商集团董事长。3月15日，汉商集团召开股东大会对上述董事会换届进行表决，在独立董事的差额选举中，由武汉汉阳国资提名的郭月梅得票率仅43.99%，未能当选，其余董事候选人均顺利当选，也就是说，在汉商集团新一届董事会里，“卓尔系”与“汉商系”的比例为5比4，卓尔系获得了董事会的“话语权”。与此同时，汉商集团披露称，汉商集团在望鹤酒店王家湾店召开第十届董事会第一次会议，会议由阎志主持，并全票通过阎志当选汉商集团第十届董事长，原董事长张宪华当选为副董事长。汉商集团表示，结合公司目前股东持股及董事会成员拟构成情况，公司企业性质拟不再是国有控股企业，公司控股股东将由武汉汉阳国资变更为阎志及其一致行动人卓尔控股，实际控制人将由武汉汉阳国资变更为阎志。阎志的极限要约：看重汉商的商场和会展某接近卓尔控股人士曾对新京报记者表示：“我们对汉商的兴趣，应该是从6年前开始的，汉商在钟家村的银座、王家湾的21世纪购物中心、解放大道的会展中心，是我们比较看重的。此外，目前国家鼓励混改、鼓励民营经济发展，这对于民营资本来说也是时机。卓尔和汉商都是在武汉本土发展起来的企业，同饮长江水、共耕荆楚地，在区位上便于沟通和联系，在产业版图上具有很强的互补性，区位互动优势十分明显。”从2012年开始，阎志的“卓尔系”在五年间六次举牌上市公司汉商集团，持股比例由5%上升至2017年9月的30%，并保持至2018年11月发起要约收购前，这一直被外界视为阎志有意夺取汉商集团的控制权。当时，对“卓尔系”的兵临城下，武汉汉阳国资并没有坐以待毙。就在2017年9月阎志与卓尔控股持股合计达到30%后，上交所要求汉商集团向控股股东武汉汉阳国资核实，其对卓尔控股及一致行动人此次股份增持的意见，是否拟采取二级市场增持等方式巩固控制权，以及武汉汉阳国资前期与卓尔控股及阎志的沟通接触情况，双方是否已达成意向或协议。随后，武汉汉阳国资给出回应称，为了巩固国有控股权，将通过增持汉商集团股份，来保持在汉商集团的第一大股东地位，并表示，“卓尔系”增持前未与武汉汉阳国资进行沟通及达成任何协议。2个月后，汉商集团于2017年11月15日披露公告称，武汉汉阳国资将向汉商集团其他股东发出部分要约，以22.50元/股要约收购874万股，占总股本比例为5.01%。2018年1月，该次增持顺利完成，汉阳国资所持汉商集团股份比例上升至35.01%。与此同时，2017年9月，卓尔控股及其一致行动人阎志回复上交所称“未来12个月内无意取得上市公司控制权”。在阎志对上交所的承诺期满2个月后，2018年11月27日，汉商集团披露公告显示，阎志计划以15.79元/股的价格，向二级市场部分要约收购汉商集团2156万股，占总股本比例为9.50%，合计金额达3.4亿元，该要约收购在1月4日顺利完成。阎志定出的9.50%要约收购比例并非随意而为。根据相关规定，总股本4亿股以下的上市公司，最低公众持股比例不得低于公司总股本的25%，否则将被退市，而汉商集团总股本为2.27亿股，需满足该条规定。因此，要约收购完成后，在保证汉商集团上市地位的前提下，可供双方增持的股份已减少至0.44%，汉阳国资已没有反超的增持空间。“卓尔系”旗下拥有大智联（物流供应链）、大通商（港口物流）、大文旅（武汉客厅、书店、孝感小镇）、大智造（飞机、纺织）等四大业务，目前已经拥有三家上市公司，分别是香港上市的卓尔智联和中国通商集团，以及纽交所上市的兰亭集势，汉商集团是“卓尔系”第一家A股市场的上市平台。2015年-2018年，“卓尔系”掌门人阎志连续四年入围胡润百富榜，其财富由135亿元、排名206位，上升至2018年的475亿元、排名42位。财报显示，汉商集团及子公司的主要业务是零售、会展、商业地产，零售主营业态有百货商场、购物中心和专业店，经营模式是联营+租赁+品牌代理。汉商集团前身为1958年建店的汉阳百货商店，属于武汉市老字号国有企业。1996年11月8日，汉商集团正式登陆上交所主板，成为武汉市首家在上交所上市的公司。2015年-2017年、2018年1-9月，汉商集团营收分别为9.84亿元、9.49亿元、10.12亿元和7.75亿元；归属于上市公司股东的净利润分别为1019万元、1164万元、1647万元和1103万元。新京报记者 肖玮 编辑 王宇 校对 李铭记者邮箱：xiaowei@xjbnews.com经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "工业4.0时代先锋": "当前页面： 首页 >新闻中心 >新品速递 >工业4.0时代先锋-新汉iAT2000云智化监控系统  iAT2000-新汉云端自动化系统，提供一个可行全方位解决方案，让工厂运作更有效率及效用并高度整合，每组系统架构采用新汉独家技术去构建OT/IT模块，这个系统大量的节省用户的时间和成本。 iAT2000每个独立安装系统架构控制工厂及管理流程可以轻易地透过网络SCADA和云端SCADA来监控和调节。另一个独家功能是运用不同PLC的通讯协议来相互上锁。iAT2000是一个可以去学习了解整体工业4.0的极佳完整系统构架。   上一篇：SIAF广州工业自动化展迎来十周年庆典，展会规模创历届之最下一篇：国控精仪2019年配套计算机采购公示手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
        "2019新车追踪：全新汉兰达提前曝光！丰田最便宜车要国产？​_车型": "\n                        由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n                        \n                        )，代表其在平台内的综合表现越好。\n                    原标题：2019新车追踪：全新汉兰达提前曝光！丰田最便宜车要国产？​无论2018年的车市如何寒冷，车企仍然要将注意力集中在2019年。上个月，全新一代奥迪A6L、雷克萨斯UX、北汽新能源EX5已经正式上市。不用买车君多说都知道，这三款车型早就吸引了大批消费者的青睐。近日，部分车企旗下有不少新车被曝光，有些车型还将引入我国。原来看似内心平静，其实是准备放大招！买车君带大家一起来看看有什么新车。WIGO/AGYA：最便宜丰田车有望国产据丰田汽车官方宣布，2018年丰田集团整体的全球销量为1059.4万辆，同比增长2%，连续两年刷新历史最高纪录，约占了世界汽车产量的十分之一。丰田能有这么好的成绩，最主要的原因之一是几乎在每个细分市场，丰田都有一款强有力的产品坐镇。根据国家工商总局商标局公开信息，丰田汽车公司在华注册了“WIGO/AGYA”商标，用来对车辆进行命名。从买车君获取的信息来看，WIGO和AGYA互为兄弟车型，整体设计非常相似，两车车身的长宽高为3660×1600×1520mm，轴距为2550mm，定位小型车，其东南亚市场起售价为6.5万元。在动力方面，两款车型的海外版都搭载1.0T三缸发动机，最大功率为66匹马力，峰值扭矩为89牛·米，匹配4AT或5MT变速箱。买车君小评：目前两个全新商标还处在待受理状态。这两款车型如果能引入中国，很有可能会由一汽丰田和广汽丰田投产，届时会直接大众全新廉价品牌进行竞争，要想脱颖而出，价格的定位非常关键。全新一代汉兰达：身材更加健硕国内最受欢迎的中型SUV，丰田汉兰达可以说是其中的一个。根据官方公布的销量数据显示，1月份汉兰达售出了1.05万辆新车，其中80%的消费者购买了30万元以上的版本（汉兰达指导价：23.98~42.28万元）。不得不说，能拥有这样庞大的市场，与它自身的实力和积累的口碑有绝大关系。日前，有海外媒体拍摄到新一代汉兰达的伪装车照片。与以前的谍照相比，这次的谍照显得有些“小清新”。从照片中能看出，全新一代汉兰达新增了LED大灯组。车尾部分虽然被重度伪装覆盖，但依然能看出新汉兰达并没有采用溜背式设计。从车身侧面来看，新车比现款的尺寸增加了不少。而在动力上，全新一代汉兰达美国版主攻3.5L V6发动机和2.5L混动系统，引进国内后可能会继续搭载2.0T发动机，也有可能会搭载2.5L混动系统。买车君小评：对比现款汉兰达来看，全新的混动系统使得汉兰达在燃油经济性上有良好的表现。根据丰田2019年的新车规划，汉兰达最快应该在今年正式亮相，不过可能要到明年才会引入国内。领克02 2.0TD高能版：外观动力大升级由吉利打造的高端汽车品牌，领克品牌在2018年收获了12万辆的销量成绩。进入2019年，领克依旧保持了良好的增长趋势，今年1月，领克共售出了12588辆新车，环比增长117.6%，不过领克02比领克01、03的销量少一些。为了提振领克02的销量，领克发布了领克02 2.0TD高能版的官方预告图，并在今年3月初上市。到底哪里高能？首先，新车新增19英寸运动轮毂和马牌防爆胎，相比原版，高能版搭配了更张扬个性的天际线前脸，车身轮廓更加低趴，彰显轿跑SUV的运动个性。在动力上也尽显高能，新车搭载了曾连续三年获得“沃德十佳”称号的2.0TD发动机，匹配爱信第三代6速自动变速箱，动力表现更加卓越。买车君小评：从领克今年的产品规划来看，领克在今年会推出更多重磅车型。受到“双积分”政策以及补贴、限行限购等政策的影响，领克还将会推出不少新能源产品，其中就有领克02的插电混动版本。而领克02高能版的推出，也给消费者提供了更加丰富的购车选择。全新国产起亚K3：会不会成为“救世主”？2018年现代起亚的全球销量为739.9万辆，但在中国的销量好像怎么也上不去。作为起亚汽车的主力车型，起亚K3的销量表现也不是很稳定，究其原因，可能是大环境萧条导致。为了促进销量，引进全新起亚K3显得很有必要。近日，网上曝光了一组国产版起亚K3的无伪实车照片。从外观上来看，新车沿用了家族的虎啸式设计语言。新车的大灯组比较狭长，下包围的设计也很唬人。内饰上，相比老款车型的内嵌式显示屏，新车搭载了悬浮式中控显示屏，屏幕下方还用银色饰条进行点缀。动力系统方面，新车除了保留原有的1.4T发动机外，还增添了1.5L发动机替代了原来的1.6L发动机。买车君小评：近年来，自主车企的迅速崛起以及汽车市场需求量的减少，使得韩国车企在中国的市场份额越来越少。在今年，起亚和现代将会联合推出13款全新车型，而起亚K3能不能让起亚在国内轿车市场上实现“鲤鱼跃龙门”呢？返回搜狐，查看更多责任编辑：",
        "台北國際烘焙展 南僑三大展項受歡迎 去年度油脂占營收比約64.3% ": "2019 台北國際烘焙暨設備展今 (18) 日為最後一天，此次南僑 (1702) 以 105 個攤位 286 坪的面積，成為烘焙展中規模最大且最受矚目的焦點。南僑此次展出涵括三大主軸，「南僑冷凍麵糰」、「南僑油脂」以及「南僑新漢餅潮」頗受歡迎，而攤位也聚集許多廠商，其中「南僑新漢餅潮」- 以「漢餅群英會」為主題，攜手 20 家全台知名漢餅業者共同展出，20 位漢餅大師現場展現精湛餅藝。有 11 位來自日本、義大利、台灣所組成的烘焙大師群親臨示範展演。而南僑今日股價以 54.2 元作收，上漲 0.3 元。南僑於 1991 年投入冷凍麵糰事業經營，南僑以冷凍麵糰作為原料供應，讓烘焙師傅有更多時間投入店內高附加價值產品的開發與銷售。今年更以領先業界研發製程技術，針對不同經營型態及技術能力的業者推出「升級基礎冷凍麵糰」，依麵糰組織口感專業分類: 吐司麵糰、丹麥麵糰、甜麵糰、布里歐麵糰、披薩麵糰、起酥麵糰、中點麵糰、軟歐麵糰等 8 大類，業者可依需求選擇最適合的麵糰，加入特色內餡素材，讓產品衍伸千變萬化，創造店內的烘焙價值，同時提升店內的品質管理與經營效率。\n\n而以高完成度麵糰呈現的「高附加價值冷凍麵糰」，僅需解凍、醱酵、烤焙，是烘焙業最即時的研發中心，隨時提供潮流趨勢烘焙品，滿足消費需求。因應國際趨勢，推出減少添加物使用的潔淨標示 (Clean Label) 系列；滿足無麩質飲食需求，同時還能補充豐富膳食纖維的米穀系列，以及甜點系列，人氣暢銷系列等共計 100 多個品項。此外，「中式早餐與點心」新經營模式，以中式早餐與點心的冷凍麵糰，如燒餅、油條、各式酥餅等中式產品，讓中式早餐多元化，提供有興趣展早餐或早午餐的業者可以輕鬆導入，提供全新的中式早餐飲食體驗。\n\n南僑去年度油脂占營收比約 64.3%，其中國大陸地區占比約 58.8%，台灣地區占比約 7.5%；今年南僑油脂全新推出並取得潔淨標章認證的「維佳潔淨 (Clean Label) 系列油脂」，在此次展覽中首度亮相。「維佳潔淨 (Clean Label) 系列油脂」符合八大不添加原則(包含：防腐劑、人工香料、人工色素、人工甜味劑、漂白劑、保色劑、結著劑、含鋁膨脹劑等八大食品添加物不添加)，5 款潔淨烘焙油脂，包含酥油、白油、雪白乳化油、複合式油脂、片狀油脂等類別，可以滿足烘焙師傅在各式烘焙產品的應用需求，今後將成為業者推動 Clean Label 烘焙產品的首選。\n\n另外，以特殊配方及製程技術開發出首款無食品添加物的烘焙油脂，成份簡單，卻同樣具備絕佳的操作性與應用性，為烘焙油脂研發及製造技術的一大突破，是台灣烘焙油脂產業重要的發展里程碑。\n\n此外，2019 第一屆漢餅創新大賽也在烘焙展中舉行，南僑持續推動「新漢餅潮」運動，20 位漢餅大師新臨展演，創造漢餅新餅藝；此外，南僑集團關係企業杜老爺冰淇淋、樟之物語生活力精華皂，以及寶萊納啤酒餐廳也都出現精彩內容。",
        "史上最大 台北烘焙展15日登場 ": "年度最大烘焙盛事「2019台北國際烘焙暨設備展」，將於本周五（15日）起一連4天，在南港展覽館一館登場，今年共417家廠商參展，總計1,800個攤位，規模創下歷年最大，更有來自法國、德國、中國大陸、香港、印尼、日本、美國等廠商參展，主辦單位估，觀展人潮可望逾16萬人次甚至再創新高。台北市糕餅商業同業公會理事長高垂琮表示，今年烘焙展規模再創新高，參展廠商以原物料、設備、烘焙周邊最多，還有來自多國廠商參展，海內外廠商數都是歷年之最，已成為亞洲必看烘焙大展之一。據統計，去年烘焙展成功吸引56個國家、逾1,300位國外買主前來觀展，人數年增35％。今年烘焙展規劃6大展區，有設備區、原物料／成品區、名店街、咖啡專區、比賽區跟主題講座區。國內一線食品大廠包括統一、南僑、德麥、聯華實等，以及法蘭司、法布甜、福利麵包、順成蛋糕、香帥蛋糕等烘焙名店均參展。主辦單位指出，今年展會的主要特色之一，是聚焦「創新漢餅」！將於15～17日於展區內舉辦第一屆「漢餅創新大賽」，得獎作品有機會成為台北市觀光伴手禮，成為繼鳳梨酥之外伴手禮的明日之星。另本屆開展首日也將以「亞洲漢餅創新與市場契機」為題，舉辦華聯漢餅論壇，邀請亞洲各國漢餅業者分享漢餅市場現況；南僑也將在展區擴大舉辦「新漢餅潮」展覽，期透過「論壇、展覽、大賽」三大活動結合，讓漢餅文化更受重視。此外，看好「全民瘋烘焙」趨勢，「家用烘焙」也是今年一大亮點！主辦單位首度推出線上「家用烘焙型錄」，包括食物處理機、堅果磨醬機、優格發酵機、鬆餅機、麵團攪拌機、電子磅秤、鬆餅粉、蛋糕粉等多元品項，強調在家也能輕鬆上手，搶攻居家DIY烘焙商機。據主辦單位統計，台北烘焙展從最初的100攤，到今年規模1,800攤，成長十多倍，觀展人數亦逐年提升，去年已達16.2萬人次，今年估計也將突破16萬人次，甚至有機會挑戰新高。同時，為持續讓台灣烘焙業往外走，高垂琮也預告，今年10月預計前往越南胡志明市舉辦烘焙展，透過海外出擊，與廠商直接接觸，提高台灣烘焙的能見度。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "眾新聞 ": "天主教香港教區主教楊鳴章因肝衰竭上周四（3日）逝世，教區今午發通告表示，上周六（5日）接獲梵蒂岡教廷宗座萬民福音部通知，任命前年退休、79歲的前主教湯漢樞機，為天主教香港教區的宗座署理 （Apostolic Administrator），負責在教區主教出缺期間，治理本港教區，直至另行通知。湯漢對於教廷的任命感到愕然，他相信任命是為了人事過渡。輔理主教夏志誠同樣感愕然，指相關任命首次在香港教區發生，做法少有。湯漢表示，宗座署理的權力等同正權主教和教宗的特使，有權調任神父、處理教區發展等，權力較教區選出的「代主教」教區署理為高，他認為教庭的做法，是顯示對香港的教友關心和重視。湯漢指，不清楚任宗座署理的時間，上任後會幫助推動新的主教出現，「如果教廷問到我，我會坦誠俾意見。」楊鳴章1月3日逝世時，教區表示，按天主教法典419條，主教席位出缺時，直到教區署理產生期間，教區之管理暫時歸於輔理主教夏志誠。教廷今次任命湯漢為宗座署理，指是按《天主教法典》3條條文：368條、371條2項、381條2項第368條：「地區教會係由之並在其記憶體在的統一而唯一的天主教會。其中首要者為教區，與此類似者有自治監督區、自治會院區、宗座代牧區及宗座監牧區，以及固定建立的宗座署理區。」第371條2項：「宗座署理區是天主子民的一部分，因為特殊而非常重大之理由，未經教宗成立為教區，而將牧養之事托給宗座署理照管，並以教宗名義治理之。」第381條2項：「368 條所言其他信友團體的監理人，在法律上與教區主教相同，但事情本質或法律之規定另有所示者不在此限。」今次梵蒂岡任命湯漢為宗座署理，而非讓夏志誠全權負責香港教區管理，外界有指，這與夏志誠的作風有關。夏志誠在政治議題上敢於發聲，曾多次出席六四燭光晚會以及參與七一遊行聲援佔中三子。相對之下，湯漢的立場較為傾向北京，他曾於2017年就中梵關係，發表《從教會學角度展望中梵交談 》，認為北京願意與聖座在主教任命方面達成初步協議，是一個巨大的進步，又指中國天主教會雖然暫時沒有「全部的自由」，然而卻享有「必要的自由」，是教會的倫理原則：「兩權相害取其輕」。他亦曾經就佔中表態，表明個人不會鼓勵教徒參與佔領行動。湯漢和夏志誠今天見記者時均表示，1月5日收到教廷的任命時感到愕然。夏志誠認為，任命是首次在香港教區發生，屬少有的做法。湯漢相信，任命他為宗座署理只是一段過渡性時間，因為他熟悉教區運作，「我知道呢個係一個過渡時期，好短嘅過渡，我喺呢個教區整個運作有25年時間。」、「我剛剛退休一年半，楊主教離世好突然，好多事都係新鮮熱辣，或者呢個任命對教區更好，係最佳決定。」夏志誠被問到他未獲任命為主教，是否與北京有關時指，教廷的決定不會牽涉政治原因，「我覺得上主成日祝福我，我哋唔係咁樣睇祝福，唔係政治權力睇重呢個人，呢個人就蒙受祝福，我就係唔係咁理解，我係經常受到祝福。」他又認為，任命湯漢為宗座署理作為過渡安排，是顯示教庭希望香港教區能夠有順利的過渡，「當時睇係愕然，而家睇就會覺得係最好安排。」夏志誠又被問到，教廷的任命是否代表他無機會擔任主教。夏稱，教廷需要時間考慮，「我哋唔係咁睇機會唔機會，邊個人做咩位，點做對呢個教區係最好，教廷認為湯樞機係最好，而將來係點，需要時間考慮下，呢點係非常容易理解。」79歲的湯漢處理教區事務接近25年，1992年獲任為教區副主教；2008年獲教廷委任為教區助理主教；翌年升任香港教區主教；2012年被教宗本篤十六世擢陞為樞機；湯樞機於2014年、已屆75歲的退休年齡時向教廷請辭，但應教宗方濟各要求，延任香港教區主教3年，至2017年榮休，由楊鳴章接任。59歲的夏志誠，1984年加入方濟會，1990年由胡振中樞機祝聖為司鐸；2014年獲教宗方濟各任命為天主教香港教區輔理主教；曾任方濟會香港區會長；現任聖文德天主教小學校監以及慈雲山聖文德天主教小學校監。根據天主教香港教區官網，現時最高級的神職人員，除了榮休主教湯漢樞機和榮休主教陳日君樞機，其餘人士分別為輔理主教夏志誠、副主教陳志明、副主教蔡惠民、副主教林祖明。請加入成為眾新聞的月費訂戶，長期支持我們的工作。所有訂戶都可以收到我們的「每周時事」通訊 。月費訂戶網址：hkcnews.com/aboutus/#subscribe輔理主教夏志誠：堅持平反六四　30年在歷史長河中很短暫湯漢任「教宗特使」助覓新主教　夏志誠：做法首在港出現感愕然香港教區主教楊鳴章逝世　曾稱勸教宗達成中梵協議楊鳴章未提內地教會　陳日君羅國輝拒評楊被問內地拆十字架　楊鳴章：是否關乎建築物安全？可能會楊鳴章：無理由抗拒林鄭　「我會為五斗米而折腰」楊鳴章高齡接任主教　傳與林鄭關係良好已載入全部文章",
        "西門子打破沉默　大談AI三大應用領域 ": "2020年05月01日星期五立刻輸入Email，獲取最新的資訊：人工智慧(AI)雖然是過去兩年最熱門的話題，但過往德商西門子(Siemens)鮮少對外談到自家在相關領域的投資布局跟技術進展，特別是在製造相關領域。眾所皆知，西門子事業布局遍及能源、工業、基礎建設與醫療，其中有些領域的AI應用導入較為快速，但在工業領域，AI導入的進展看似比其他事業部門來得緩慢。但西門子只是鴨子划水，隨著時序進入2019年，西門子終於打破低調，大談人工智慧在醫療以外三大領域的應用以及公司的相關布局。台灣西門子總裁暨執行長艾偉(Erdal Elver)表示，人工智慧不是新技術，30多年前他在慕尼黑大學攻讀碩士學位的時候，研究題目就是自然語言處理(NPL)，但當時不管是晶片運算能力、通訊頻寬或程式開發環境都還沒有到位，因此只能做紙上談兵的理論研究。當時，光是要把一個句子做德英翻譯，都得等老半天，系統才能給出差強人意的翻譯結果。但如今情況已經大不相同，透過巨量數據的蒐集與分析，搭配專業領域知識，以人工智慧科技的智慧演算，提供決策者更精準判斷的依據，提升產業生產力和效率，為社會經濟發展創造可觀價值。西門子已投入人工智慧研發三十餘年，將其電氣化、自動化與數位化的專業與人工智慧科技完美結合，致力協助台灣在智慧製造、永續能源、智慧基礎建設全方位數位轉型和智慧升級。回顧2018財年，西門子在未來製造、永續能源、智慧基礎建設三大領域完成了數個指標性專案，為台灣產業和基礎設施導入人工智慧穩健紮根： 2019財年，西門子將繼續深化在未來製造、永續能源、智慧基礎建設三大領域業務發展，預計將在台灣推動成立物聯網使用者組織MindSphere World，結合產官學專家打造工業物聯網生態鏈。並將在台中智慧製造試營運場域完成「數位化體驗暨研發中心」的初步建置。同時也將進駐「亞洲‧矽谷」計畫桃園市虎頭山物聯網創新基地，展示西門子最先進數位科技，提供產官學研各單位技術交流和學習，並將與產官學啟動交流合作，協助台灣全面落實人工智慧於產業中的應用與普及，共創2020+ AI新世代。西門子內部人士表示，該公司其實在AI領域已經投入很多年，但西門子的企業文化是保守的，技術沒有成熟到一定程度之前，絕對不會讓它從實驗室走出來，變成賣給客戶的產品或解決方案。事實上，西門子在2018年發表MindSphere物聯網平台的時候，公司內部就有相關爭議，因為當時MindSphere的功能跟技術成熟度，還沒有達到西門子產品向來的高標準要求。但軟體跟物聯網的產品不能等到產品完美了才推出，而是在產品推出後不斷迭代，逐漸強化跟改良。AI的情況也是類似，西門子的研發走得很前面，但如果沒有十分把握，是不會公開討論其進展的。這是一個需要時間慢慢改變的企業文化。"
    },
    "Q2": {
        "策略經營／新漢智能董事長林茂昌 物聯雲播種…  進軍工業4.0 搶話語權 ": "新漢董事長林茂昌 本報系資料庫facebook工業電腦廠新漢強攻工業4.0，除了在本業上積極從「工業電腦硬體廠商」轉型為「工業4.0整體解決方案供應商」外，旗下物聯雲公司近年也積極與各大專院校合作，提供教育訓練課程，並舉辦各式主題課程及研習營，藉以推廣AI科技、機器人、物聯網新知等，以協助培養相關人才，爭取工業4.0的話語權。\n推廣科技新知\r\n新漢以EtherCAT開放架構打通工業4.0的任督二脈，成為工業4.0整體解決方案供應商。\r\n新漢董事長林茂昌認為，工業4.0是一場革命，需要很多人才，就像30年前各學校普設的電腦教室，長期為台灣培養大量電腦人才一樣，現在學校必須普設機器人教室，長期培養大量的機器人與智慧機械人才，教育推廣必須不斷深耕至少20年以上，才能真正奠定一個產業的全球領導地位。\r\n新漢旗下物聯雲（AIC）創立於2015年，原主要營業項目為電商平台，隨著集團積極朝工業4.0領域發展，新漢認為，在過去封閉架構下，學校對機器人的教育完全無所適從，老師們只能教授理論，而理論和實務之間有著非常大的差距，嚴重的產學落差將深深地阻礙產業的發展。\r\n因此物聯雲轉而建立一個教育平台，將新漢深耕多年的工業4.0、自動化設備、機械手臂、物聯網應用等技術，推廣到國內多家大專院校、育成中心、與職訓機構等等。\r\n物聯雲從計畫撰寫、課綱擬定、編訂教材及網羅各領域專業菁英講師，皆有豐富的相關經驗，完成一系列的物聯網完整教育解決方案。\r\n目前課程訓練形式，主要以配合學校科專計畫擬定相關課程，採取由淺入深循序漸進的教學方式，用理論講解搭配實務應用的教學，適時安排學生參訪以及實作等課程，讓學習不枯燥及有距離，引起各學校間的共鳴。\n設立教育平台\r\n此外，新漢也配合政府機關／法人單位等相關人才培育計畫，由物聯雲作為媒介，結合政府／法人資源，搭起學校與政府／法人的合作橋樑。\r\n林茂昌以機器人技術為例指出，感測和運動控術的知識和理論跨各科系，機械系、自動控制系、電機系、資訊工程系等等，在過去的教育體制中並無完整系統的課程，而新漢是國內第一家投入機器人教育計劃的公司，物聯雲除了舉行各種智慧機械相關課程，也與國內多家大專院校及實驗室合作，將新漢研發的工業4.0及機器人產品打包成多種教育套件，供應其教學使用。\r\n如今，多所大專院校的機器人教室或實驗室使用新漢的MiniBot六軸機械手臂，如台灣科技大學、淡江大學、龍華科技大學、逢甲大學、元智大學、明新科技大學、勤益科技大學…等。\r\n除此之外，2018年6月新漢取得美國樹城大學（BSU）機器人實驗室的訂單，提供教學機器人MiniBOT與整套課程，成功打入美國教育市場。\r\n林茂昌說，經過近幾年的努力，公司證明了對大專院校推動EtherCAT的開放架構是正確的方向，以實際行動支持機器人的人才培育，對整個產業有著重大的意義。而各大專院校教學需求購入的設備，也帶來不小的市場規模，無疑是替整個產業及公司製造雙贏。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "老牌工業硬體商轉型整合服務商，新漢跨出智慧工廠關鍵的一步 ": "有逾20年生產工業電腦經驗的新漢，經過7年的耕耘，去年底，啟用了首座工業4.0智慧工廠，使新漢從製造代工廠，變身為工業4.0解決方案商，IT在工廠建置中扮演了關鍵角色 新漢資訊處處長姚達威 儘管設立超過20年，工業電腦硬體商新漢近年不斷力求突破，去年底，更啟用了首座工業4.0智慧工廠，大步朝智慧化生產邁進。為打造這座近3千坪，落腳在桃園華亞科技園區內的智慧工廠（簡稱華亞廠），新漢大砸2億元，購置軟硬體設備，而這座工廠從去年3月開始建置，6月展開試行，10月便正式啟用，投入生產。「數位轉型，無法一步到位。」新漢資訊處處長姚達威直言。要從無到有，打造一座智慧工廠，不是一件容易的事。新漢花了至少7年時間，著手為數位轉型鋪路，才能發展智慧化製造。新漢在華亞廠內，導入自動化設備，整合工廠生產與營運資訊，並建置自動化雲端戰情中心，才成就了工業4.0的示範工廠，而新漢之所以能在短短3個月內，讓一切到位，IT扮演了至關重要的角色。過去單純生產工業電腦的新漢，近年面臨PC廠商進入市場，分食大餅的競爭壓力，因此新漢的毛利率逐年下滑。面對強勁的威脅，新漢從2012年開始，為了走出代工模式，建立自有品牌，陸續成立了智能監控事業部、醫療資訊事業部，並將工業電腦事業部改名為IoT智動化事業群，開始切入多個垂直應用領域。花了7年，才打造出了現在的智慧工廠，讓新漢擺脫了傳統的代工廠角色，轉身成為了提供解決方案的服務商。不同於舊有的板橋廠，華亞廠全面導入自動化生產機臺，從料件撿出、電路元件打件、DIP插件，到硬體組裝、檢測及產品裝箱，改用機器取代了傳統人工作業，只需原工廠一半的人力，來處理難以自動化的目檢、手插件等作業，連帶也提高了生產效率。雖然，姚達威今年初才接任處長，不過，他一路參與智慧工廠的建置工程，且上任後，他除了要維護新漢既有的營運，更要支撐新漢朝智慧工廠發展，整合IT與OT的資訊。建置智慧工廠後，新漢的數位轉型之路仍有許多難題，需要IT一一克服。一般工廠在朝智慧製造邁進時，都會從翻新系統開始著手，不管是翻新支撐維運的ERP系統，或是升級管理產線的MES系統，然而，新漢並沒有這麼做，而是直接改造既有系統來符合新的需求，姚達威解釋，因為IT只有3個月的建置時間，為了避免維運人員及工廠作業員重新適應系統，不大動作翻新既有系統，而是改用介接方式來增加新功能，例如整合機臺資料。除了時間壓力，也因新漢原有工廠早在2008年就導入MES系統，過去10年，為因應產線的需求，陸陸續續在MES系統上客製了許多功能，為此，這些客製功能必須重新修改程式，才能在新系統上執行，同樣非常耗時，這是新漢選擇沿用既有MES系統的另一關鍵原因。雖然節省了翻新系統所需消耗的心力和時間，但姚達威直言，直接在舊系統上擴充的最大挑戰是，須遷就舊系統的架構，因而面臨了許多限制。像是為了讓ERP系統和MES系統，能與產線機臺間交換資料，新漢必須整合雙邊系統，然而，系統與機臺的介接方式不一致，而各機臺各自有不同的介接方式，如何協調系統與機臺間的介接方式，成為IT最大的挑戰之一。機臺串連MES及ERP，IT必須出面協調各廠商的介接方式新漢資訊處處長姚達威表示，跨系統整合，不僅要考慮串接方式，更要全面評估串接後的影響，IT出面協調是關鍵。攝影／洪政偉改造工程的第一步，IT先評估系統使用者提出的需求，再召集廠商一同討論介接的規格，姚達威表示，不僅要考慮系統串接方式，更要評估串接後會帶來的影響，他強調，必須全面性衡量，因任何一個介接機臺若發生問題，將影響整個產線的運行，「協調是關鍵。」他回想整合過程，花了不少時間，反覆地召集各家廠商，甚至有時需一次聚集5家廠商一同討論，花了近兩個月的時間，新漢才與各廠商完成各項系統間的介接。如此大費周章地將系統與機臺串聯，就是為了背後可帶來的加值運用，讓機臺能從系統中，對應到該款生產品的資訊，從而執行任務，以發揮自動機臺的生產效益，姚達威以自動倉儲為例，透過系統串接，自動倉儲從ERP抓取工單中的發料資訊，自動送出產線上SMT打件所需的SMD料捲。或像是負責雕刻主機板上序號的雷雕機為例，在系統介接後，現在雷雕機可直接從MES系統的工單中，自動拋轉每一張主機板所對應的序號，來自動刻上該主機板。華亞廠內產線中，已有7個機臺，完成與MES或ERP的介接。另外，新漢還在華亞廠的組裝作業區設置大型螢幕，直接秀出MES系統的生產資訊，包含預期生產數量、目標數量和即時生產數量，以便現場作業人員掌握生產進度。姚達威解釋，相較於ERP系統，MES系統與工廠產線端有最直接的關聯性，若能精準地將資訊傳達到產線中，便可加快產線效率。「每加快一分鐘，即是增加一分鐘的產能，而這正是工廠最關注的事。」他強調。不過，新漢華亞廠將MES系統與機臺串接後，對系統可靠性的要求也得更高，因此，改直接將MES系統部署於虛擬化伺服器，來降低停機風險，並搭配高可用性的儲存架構，相互備援，而不像過去直接部署在實體主機上的作法。下一步，姚達威計畫升級MES系統，除了提高靈活度，還能透過外掛機制，彈性擴充功能，最重要的是可自行修改。他格外重視最後這一點，因新漢這一波機臺介接，還是要委託給MES廠商擴充，也衍生了可觀的委外開發費用，他認為，新漢需要提升IT的自主性。除了打通機臺與MES實現生產流程自動化，針對產線最後一段，也就是組裝作業流程，新漢也做了不少改善來提高效率，例如導入RFID感測器。當生產品通過組裝站時，感測裝置可以自動感應到生產品的RFID標籤讀取序號，再將該項物品的組裝進度直接匯入MES系統，取代原本手持掃描器掃碼的流程，讓作業員專注於人工組裝作業，也因而再進一步縮短了產線作業時間。華亞廠產線導入RFID，直接在產線實戰測試，邊測邊調整新漢直到去年9月才完成這套RFID產線系統，距離華亞廠10月正式投產，僅僅相隔1個月，無法另闢產線進行RFID測試，新漢IT只能挑選交期不緊迫的工單，直接在該工單生產線上，進行實戰測試，邊測邊調整。姚達威回想那段測試期間，每天最多只有2段時間可以測試，一旦RFID系統發生異常狀況時，像是資訊傳遞有誤，若是無法於20分鐘內排除問題，就要直接退出RFID系統，恢復人工作業，否則就會造成產線中斷。經過1個月，遭遇多次難以快速解決的問題，反覆緊急退出重啟測試，IT人員也逐步與廠商協調，才將系統修正到位。不只優化組裝作業，新漢IT也將RFID應用於輔助生產的治工具管理系統上，姚達威舉例，像是支撐主機板打件的鋼板，現有了RFID標籤，可管控鋼板使用的次數，進而降低打件錯誤率，又或是焊接需要的錫膏，透過RFID，可管控錫膏離開冰箱後，回溫時間的長度，以確保錫膏的溫度，及掌握錫膏投入的工單，以作為日後品質改善時的參考。其實，早在華亞廠導入RFID標籤前，新漢就於2017年時，在板橋廠導入RFID管理倉儲管理系統（Warehouse Management System，WMS），以便管理半成品倉。新漢將RFID標籤，貼在有固定數量的PCBA板或主機板半成品紙箱上，並把箱中半成品的物料序號與該標籤綁定，當拖車進出倉時，可直接通過感應門，系統自動掃描棧板上所有紙箱的RFID標籤，不再像過去以人力逐條掃碼，姚達威表示，在這個階段，因而大幅減少了9成以上的作業時間。不只縮短倉儲作業時間，RFID也讓新漢可以落實「先進先出」的標準，確保使用先進倉之物料的半成品，先出倉。半成品入倉後，RFID可以定位存放位置，更可記錄每個半成品所使用料件的序號，從而掌握料件進倉的日期。過去，新漢靠人力直接依據紙本工單的資訊，進入倉儲撿料，然而，ERP只管控數量，姚達威指出，現場操作員無法從ERP中，獲取料件的進倉日期，所以，倉庫未導入 RFID 前，只以區域大略估算半成品的時間性，撿料時，需靠大量人工及花費大量時間核對，所以每個月仍平均有4到5件錯誤，但現在錯誤數則降為0件。而且，當時新漢板橋廠導入RFID，便是為智慧工廠的建置做準備，屬於實驗性質，所以，華亞廠成立時，新漢也同步將此RFID倉儲管理方式，帶入了新智慧工廠。接下來，新漢也計畫擴大RFID在倉儲的應用層面，延伸至管控物料倉和成品倉。相較於半成品倉，這兩種倉儲導入RFID的難度提高了不少。像在物料倉中，物料品項多元，且體積各有不同，每種品項的數量都相當龐大，而成品倉的挑戰是使用版次的複雜度。姚達威解釋，半成品的品項較少，控管相對容易，這也是新漢先從半成品倉開始導入RFID的原因。為進一步邁向智慧製造，姚達威則計畫升級先進規畫排程系統（APS），來強化ERP欠缺的排程功能。新漢現有的APS只具備了基礎查詢功能，無法規畫工單排程，因此，新漢只能先以無限產能原則來規畫，無法依據現場產能狀況，更動態地調配產線。系統化排定工單順序，是智慧製造不可缺少的一環然而，姚達威認為，工單排序自動化和系統化，是智慧製造不可缺少的一環。以先進規畫與排程為原則，快速整合生產資訊，以反映訂單需求數，不以產能為首要考量，而改以需求日為參考標準，將相同產線製造流程的工單，集合在一起生產，才能減少產線的換線次數，不只可降低成本，又能兼顧效率。新漢於去年啟用華亞智慧工廠後，將新廠的自動化機臺與ERP系統和MES系統相連互通，還在廠內打造了戰情中心，整合ERP與MES的資訊，在大尺寸的螢幕上，可展示9大應用模組，包含工廠製造資訊、預知維護、會統4.0管理決策等，像是以視覺化圖表呈現當月訂單和出貨進度，也可監控SMT和DIP產線設備的運作情況，方便管理者和決策者即時監控及掌握生產資訊。  CIO小檔案  新漢資訊處處長姚達威學歷：美國明尼蘇達大學電腦科學碩士經歷：曾任職於致遠會計師事務所（安永前身）的 ERP顧問團隊，以及友訊科技資訊部門，於2017年時，加入新漢資訊處，於同年12月擔任經理一職，推動公司內部各軟硬體系統建置，參與建置新漢首座工業4.0智慧工廠，並於今年初接任處長  公司檔案  新漢● 成立時間：1992年● 主要業務：製造工業電腦，及提供工業4.0整體解決方案● 總部：新北市中和區● 員工數：900人（臺灣）● 年營收：66億元● 董事長：林茂昌● 總經理：楊建興  資訊部門檔案  ● 資訊部門主管職稱：資訊處處長● 資訊部門主管姓名：姚達威● 直屬主管：總經理● 資訊部門人數：21人● 資訊部門分工：應用系統維護與開發,資訊基礎設施建置● IT預算：2,000萬元  公司大事記  ● 2007年：ERP系統改版● 2008年：板橋工廠導入MES系統● 2013年：導入產品生命週期系統，並且升級ERP版本● 2015年：與客戶間資料交換的系統介面開始採虛擬化● 2017年：板橋工廠導入 RFID 倉庫管理系統及治具管理系統● 2018年：桃園華亞智慧工廠成立，導入MES系統且採虛擬化，並將RFID應用於該廠產線及倉庫管理系統, 及建置智慧工廠戰情中心● 2019年：導入微軟 Office 365，使用雲端電郵，及協同合作功能2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "看準台商回流商機，SAP結盟新漢催動工業4.0發展": "SAP台灣今（25）日宣布與新漢合作，計劃透過資訊技術（IT）與營運技術（OT）的整合，組成智慧製造聯盟，加速台灣企業邁向工業4.0，進而搶攻國際市場。新漢董事長林茂昌表示，如何有效串連IT端與OT端，將工廠端資訊與其他部門整合，始終是推動工業4.0時的一大痛點。所以，這次IT界領跑者SAP與OT界領跑者新漢的結盟可說是「完全互補」，加速了台灣智慧製造的進程。然而，究竟IT與OT端在整合後能提供什麼樣的服務？SAP 全球副總裁、台灣總經理謝良承表示，透過新漢的Edge Server與SAP解決方案的整合，製造商能串連跨部門資料，並將OT端的海量資料即時上傳，讓廠商既能夠參考供應鏈的即時數據決定商業策略，也可以即時依照市場需求調整工廠製造，達成雙向的智慧製造商業模式。在過去，製造廠商通常需要透過週報與月報的統計，才能得知數據成果進而調整策略。而在工業4.0世代，數據的提供不僅變得及時，更因為AI與機器學習等技術而能進行預測。這項預測功能若是運用在製造機台上，還能夠大大降低維修成本。「廠商最怕的就是機台故障導致當線，透過預測我們可以提早進行維修，排除故障的問題，」林茂昌說。德國軟體服務大廠flexis AG的數據也指出，工業4.0的應用可以有效降低約30%的維修費用。台灣也正處於工業4.0轉型的關鍵時刻。在中美貿易戰的影響下，越來越多的台商回流台灣、或進軍東南亞設廠。透過工業4.0的應用，廠商可以透過企業整合平台進行採購，並用更短的時間重建供應鏈。此外，謝良承也表示，台灣製造業正逐漸從大量生產轉型成為少量多樣的「製造服務業」。而工業物聯網的建設，能夠讓廠商進一步分析用戶體驗，進而更快地調整產品。不過，在全國有97%的產業為中小企業的台灣，推動工業4.0時會有什麼樣的困難？林茂昌表示，確實有許多中小企業會有成本上的疑慮，但是工業物聯網的建置不一定得要一次到位。廠商可決定優先採購對他來說最關鍵的模組，之後再慢慢補足其他部分。新漢總經理林弘洲則認為，組織架構的調整也是一大挑戰。製造業過去強調不同組別間各自獨立運作，但工業4.0講求的是資料的整合與跨部門的協調。「每個人都認為數位轉型很重要，但真正執行時就會有組織調整上的問題，」林弘洲說。究竟SAP與新漢的「智」造聯盟能否成為台灣製造業數位轉型的催化劑，有待後續觀察。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "〈美擬封殺陸安控廠〉新漢IP CAM業務迎貿易戰轉單 今明兩年業績看俏 ": "外傳美擬封將中國安控廠納入黑名單，工業電腦廠新漢 (8234-TW) 董事長林茂昌表示，從美中貿易戰以來，就有看到 IP CAM(網路攝影機) 轉單陸續浮現，法人則預估，今年新漢 IP CAM 應用可望年增 2 成，明年更上看 4-5 成。林茂昌表示，IP CAM 的業務在之前受到中國安控廠挾生產成本優勢，比較辛苦，但去年下半年貿易戰越演越烈時，就看到部分 IP CAM 的客戶，擔憂在陸生產恐受到影響，因此陸續將的訂單轉到新漢。而美國擬將海康威視、大華股份等陸安控大廠納入黑名單，限制美企對其技術及零組件供應，林茂昌指出，短時間沒有看到明顯轉單，但預計將有利後續接單情況。林茂昌指出，依照目前在手的訂單來看，今年 IP CAM 的業務在轉單帶動下，將較去年會有明顯成長，且預估在轉單持穩成長下，明年成長幅度將較今年更大。目前新漢 IP CAM 的業務營收占比約 5-10%，主要由位在新北板橋的三民廠生產，公司也規劃將來全數轉為生產 IP CAM，也不排除將擴產，因應轉單商機。",
        "工業4.0成真！SAP x新漢 讓IT串聯到OT": "▲SAP 全球副總裁、台灣總經理謝良承（左）與新漢股份有限公司董事長林茂昌匯流新聞網記者李盛雯/台北報導工業4.0時代，需要將IT串聯到OT！經過2年密集研發，引領全球雲科技的SAP和台灣工廠專家新漢，共同宣布成立智慧製造聯盟，一起協助台灣企業，迎接全新挑戰。就像網際網路改變人類生活，這是一個人人都應該為工業4.0做好準備的時代，但許多台灣企業因為各種原因，一直無法達成接軌工業4.0的目標，透過新漢公司與SAP合作，可以有效解決企業困境。工業4.0，需要工廠端與跨部門數據分析與資料應用，這是企業的競爭關鍵：一旦資料精確性或即時性不足，對後續應用與大數據分析會造成不良影響。台灣過去幾十年「產品又快又好又便宜」的製程能力，已經被中國和東歐取代，企業主莫不思考如何加速導入智慧製造，透過可靠又有經驗的夥伴來協助策略規劃，提升企業整體優勢。SAP 全球副總裁、台灣總經理謝良承表示，工業4.0浪潮為產業帶來的衝擊，不只是機械自動化與工廠無人化，而是以服務顧客驅動的商業思維與模式的深度改變。SAP透過和新漢成立「智造聯盟」，未來客戶可以數位化、智慧化工廠的海量資料，透過Edge Server與SAP的解決方案整合，更能落實跨部門資料串連與應用，依供應鏈即時數據來決定商業策略，也能即時依照市場需求來調整工廠製造，「是一種雙向智慧的製造商業模式」。「當IT冠軍遇到OT冠軍，會擦出什麼火花？一鍵上HANA！無縫接軌！」新漢公司董事長林茂昌指出，過去由於封閉式系統及欠缺開放式標準，讓導入工業4.0的進程困難重重；現在透過SAP的合作，將新漢建立的開放式標準OT解決方案，結合SAP豐富多元的雲端解決方案，還有強大的IT夥伴優勢，完善了「從雲到端」的智慧製造產業鏈，「全新的工業4.0生態系統一定會為台灣企業帶來實質幫助，擁抱全球市場」。「一句話，就是接地氣！」新漢智能公司總經理林弘洲解釋，人力資源成本高、市場朝向高客製化的體驗經濟，工業4.0早就是全球製造業顯學，但過去始終無法有效串連IT與OT，工廠端資訊也無法整合其他獨立部門，是許多台灣製造業心中的痛；現在終於有了OT端軟硬合一的解決方案，再加上SAP，可以針對客戶痛點，階段性導入客製化解決方案，做到精準即時追蹤分析各階段生產流程，達到產品全生命週期管理服務，享受真正的工業4.0帶來的好處。商場就是戰場，SAP與新漢智造聯盟的成立，代表台灣已經擁有整合IT與OT技術，具備端到端工業4.0解決方案的能力，不但往工業4.0更邁進一步，更象徵台灣企業在這場4.0的戰役中，有機會提早佈局，取得領先優勢，更多匯流新聞網報導：SAP Concur台灣生態系再擴大 攜手可樂旅遊優化企業差旅管理岱宇也加入了！SAP 電商雲上線迎戰新零售時代新聞照來源：SAP【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
        "個股：貿易戰受惠，新漢旗下IP CAM廠綠基獲歐美客戶釋單，今明年業績升空": "美中貿易戰升高，台IPC廠新漢(8234)董事長林茂昌表示，儘管以銷售資本財為主的IPC產業難免受到衝擊，但是像是旗下IP Camera廠綠基企業移回台灣生產，近兩年獲得歐、美客戶的訂單大幅增加，今、明年可望展現高成長力道。    此外，在中國大陸持續提高自動化能量的業者仍然很多，除了聯想(Levnovo)之外，像是富士康、新普(6121)、英業達(2356)等都是新漢的客戶，這些業者自動化腳步並未停止，同時新漢也替華為5G基地台散熱供應商建置智慧製造產線。他認為，貿易戰對中國是生死存亡關頭，也是一個很好的轉機時期，比較有自信的廠商繼續擴大其自動化腳步。    林茂昌表示，美中貿易戰對台廠有好有壞，不利的方面主要是全球業者資本支出出現停滯觀望的現象，衝擊景氣的發展，不過，像是該公司旗下發展IP Camera的廠商綠基企業，就是受惠者之一，而受惠現象並不是貿易戰後才開始，是這兩年海康威視與大華股份在歐、美被限制，使一些歐、美廠商機擴大，並釋出訂單給綠基，且言明不能大陸出貨。    他表示，綠基五年前成立，起初在台灣做，敵不過陸廠的成本優勢，直到新漢將綠基產能也移到大陸廠才活下來。這次貿易戰，綠基把一部份產能移回台灣，並在板橋設立一個新廠，專門迎接歐、美客戶的生意，因新專案發酵時間約要一年，高成長力道將落在明年。    據了解，綠基是新漢持股逾82%的子公司，去年小賺546萬元，今年首季就賺了668萬元，超越去年總和。預估在歐、美客戶新專案發酵下，今年業績估增兩成，明年上探5成。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "SAP 聯手新漢佈局工業4.0　串聯 IT 到 OT 打造智造聯盟 ": "熱門搜尋 : 熱門搜尋 : 面對人力資源愈趨珍貴、市場朝向高客製化的體驗經濟時代，使工業4.0成為當前全球製造業的顯學。然而，無法有效串連IT端與OT端，將工廠端資訊與其他部門整合，發揮數位化的最大效益，是現階段台灣製造業在邁向工業4.0時面臨到的瓶頸之一。 \n\r\n新漢股份有限公司董事長林茂昌表示，現階段由於封閉式系統及欠缺開放式標準，讓導入工業4.0的進程困難重重。這次與SAP成立『智』造聯盟，將新漢所建立的開放式標準OT解決方案，結合SAP豐富多元的雲端解決方案，以及強大的IT夥伴優勢，完善從雲到端的智慧製造產業鏈。相信這個全新的工業4.0生態系統將實質幫助台灣的企業，攻佔全球市場。 \n\r\n新漢智能股份有限公司總經理林弘洲進一步指出，未來將攜手SAP與其他聯盟夥伴，共同針對客戶的痛點階段性導入客製化解決方案，協助新漢的客戶可精準且即時的追蹤並分析各個階段生產流程，達成產品全生命週期管理與服務，擁抱真正的工業4.0。 \n\r\nSAP 全球副總裁、台灣總經理謝良承表示，透過此次『智』造聯盟的成立，未來新漢及其客戶可將其數位化與智慧化工廠的海量資料，透過Edge Server與SAP的解決方案整合，落實跨部門的資料串連與應用，實現依供應鏈即時數據決定商業策略，以及即時依照市場需求調整工廠製造的雙向智慧製造商業模式。 \n\r\nSAP與新漢智造聯盟的成立宣示了台灣已經擁有整合IT與OT技術，具備端到端工業4.0解決方案的能力，同時也代表台灣往工業4.0更邁進一步。未來SAP與新漢智造聯盟將持續協助台灣企業從需求出發，善用創新科技，積極轉型智慧企業，開發創新商業模式。 呼叫專業服務機器人！豹小秘神救援零接觸測溫老字號 IT 網管監控神器　大秀自動流程與智慧分析用多雲策略建構災備善用5G三大獨特性　生態系結盟創新模式應用阿里雲推馳雲計劃　為全球中小企提供援助並加快雲端科技應用電子簽名導入區塊鏈　實現最高的資料安全性防疫也防駭！企業遠端工作 4 大重點助持續營運數位鑑識須在不疑處有疑　僅靠靜態分析易陷盲點軟協新任理事長沈柏延上任　力助產業數位轉型兆勤科技聯手 McAfee　打造全面零死角資安解決方案搞懂ICMP協定及工具 抵擋「死亡之Ping」攻擊網路設備入門新手必讀 Cisco IOS最基礎教學建立VLAN邏輯分割網段  詳解交換器Trunk設定人臉辨識拓展金融市場　技術高下實測見分曉NAT穿透技術 從外部直接溝通私有IP路由協定基礎知識入門 詳解路由特性與分類從STP到RSTP　認識多重生成樹協定無類別區隔路由CIDR技術 依需求善用有限IP位址深入了解IP位址與子網路遮罩開源OpenKM文管系統 立即打造知識管理平台第171期2020年4月任意雲端、單一體驗，釋放資料價值之新IT儲存架構解析Dell Technologies儲存創新　引領轉型旅程高階儲存較勁　NVMe全面來襲追蹤我們Featrue us本站使用cookie及相關技術分析來改善使用者體驗。瞭解更多",
        "SAP 與新漢強強聯手為台布局工業 4.0 生態系統，串聯 IT到 OT 打造智造聯盟 ": "SAP 台灣（思愛普台灣）宣布與新漢股份有限公司攜手合作，打造整合資訊技術（IT）與營運技術（OT）的智慧製造聯盟，一同布局工業 4.0 生態系統，加速台灣企業邁向工業 4.0，迎戰全球市場的企業目標。面對人力資源愈趨珍貴、市場朝向高客製化的體驗經濟時代，使工業 4.0 成為當前全球製造業的顯學。然而，無法有效串連 IT 端與 OT 端，將工廠端資訊與其他部門整合，發揮數位化的最大效益，是現階段台灣製造業在邁向工業 4.0 時面臨到的瓶頸之一。新漢股份有限公司董事長林茂昌表示：「現階段由於封閉式系統及欠缺開放式標準，讓導入工業 4.0 的進程困難重重。這次與 SAP 成立『智』造聯盟，將新漢所建立的開放式標準 OT 解決方案，結合 SAP 豐富多元的雲端解決方案，以及強大的 IT 夥伴優勢，完善從雲到端的智慧製造產業鏈。相信這個全新的工業 4.0 生態系統將實質幫助台灣的企業，攻占全球市場。」新漢智能股份有限公司總經理林弘洲進一步指出：「新漢長期布局工業 4.0 解決方案，提供客戶 OT 端軟硬合一的解決方案。未來我們將攜手 SAP 與其他聯盟夥伴，共同針對客戶的痛點階段性導入客製化解決方案，協助新漢的客戶可精準且即時的追蹤並分析各個階段生產流程，達成產品全生命週期管理與服務，擁抱真正的工業 4.0。」SAP 全球副總裁、台灣總經理謝良承表示：「工業 4.0 浪潮為產業帶來的衝擊不僅只於機械自動化與工廠無人化，而是以服務顧客驅動的商業思維與模式的深度改變。透過此次『智』造聯盟的成立，未來新漢及其客戶可將其數位化與智慧化工廠的海量資料，透過 Edge Server 與 SAP 的解決方案整合，落實跨部門的資料串連與應用，實現依供應鏈即時數據決定商業策略，以及即時依照市場需求調整工廠製造的雙向智慧製造商業模式。」SAP 與新漢智造聯盟的成立宣示了台灣已經擁有整合 IT 與 OT 技術，具備端到端工業 4.0 解決方案的能力，同時也代表台灣往工業 4.0 更邁進一步。未來 SAP 與新漢智造聯盟將持續協助台灣企業從需求出發，善用創新科技，積極轉型智慧企業，開發創新商業模式。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "新漢今年「華麗轉身」晉身工業4.0概念股 營收、獲利成長2位數 ": "新漢 (8234-TW) 第 1 季營收 15.66 億元，年增 8.6%，董事長林茂昌表示，新漢已經「華麗轉身」，由 IPC 晉身為工業 4.0 概念股，今年無論是智慧製造、資訊網安、IP Camera 等軟硬體解決方案都開花結果，營運將優於去年；法人則估營收可望年增雙位數，獲利也同步成長。事實上，新漢日前已指出，今年毛利率較高的整廠解決方案、IoT 資安防護接單狀況不錯，營收占比將再提升，毛利率將成長，自動化控制器也持續增加新客戶，法人估新漢今年營收則可望年增雙位數，獲利也將同步成長。新漢 3 月營收 6.31 億元，月增 74.8%、年增 24.6%，第 1 季營收 15.66 億元，年增 8.6%。林茂昌認為，目前工業 4.0 只有開放架構跟工業標準才能促成產業發展，以電腦來說就是 wintel(Windows+intel)、手機就是安卓加 ARM，而工業 4.0 走向開放標準後，可以拆解成龐大生態體。林茂昌引用 GE 的報告指出，到 2025 年，工業 4.0 商機將從每年 2.2 兆至 11 兆美元，與手機 15 億支、6000 億美元的市場相比，呈現倍數放大，在電腦市場式微、手機主流品牌不是台灣的請況下，工業 4.0 將是未來推動台灣產業發展的主要動力。林茂昌進一步指出，工業 4.0 最重要的 2 隻腳就是智慧機械，及工業物聯網，在智慧機械方面，機械目前有機器人、控制器、IP Camera 等，工業物聯網應用也推出資安防護、ERP/MES 整合系統等應用，預計今年相關業務佔比將持續成長，成為推年營運成長動能。目前新漢華亞廠有 2 條 SMT、1 條組裝產線，稼動率滿載，接下來不排除租下附近廠房，續擴產線，而原有板橋三民廠則將轉為全面生產 IP Camera，因應美中貿易戰帶來的轉單效益。",
        "【工業4.0雲端戰情中心提供即時營運數據】新漢3千坪智慧工廠首度大公開 ": "新廠啟用半年生產效率提高3成，今年更有3家臺廠計畫導入自家工廠 去年10月中，新漢在林口華亞科技園區啟用了一座3千坪智慧工廠，強調所有生產流程皆採自動化、智慧化方式生產，不僅大幅減少作業人力，也提高工廠管理效率。  (攝影／余至浩) 臺灣老牌工業電腦硬體商新漢，去年底啟用了首間工業4.0智慧工廠，近日也對外公開內部細節，結合智慧機械、工業物聯網與雲端技術整合工廠OT資訊，打造出自動化雲端戰情中心，可即時呈現工廠生產與營運資訊，更利用工廠自動化、智慧化幫助工廠提高多達3成生產效率，而且更省人力。新漢更要借助這次建廠實戰經驗，要從傳統工業硬體代工，變身工業4.0解決方案商。3千坪工業4.0示範工廠首度曝光新漢智慧工廠，就在林口的華亞科技園區、位於新漢承租辦公大樓的2樓，占地將近3千坪。新漢去年砸了2億元，共花了3個月打造成首座工業4.0示範工廠，並建置有兩條SMT產線與一條DIP產線，去年10月正式投產，主要以網通與網安設備代工生產為主。不同於其他生產工廠，新漢這座智慧工廠已全面導入自動化生產，來取代傳統人工作業，從零件備料、電路元件焊接、DIP插件，到硬體組裝、功能測試及產品裝箱，皆改由自動化生產、檢測，再搭配人工目檢，因此，只需要配置原先工廠一半的人力，大約180名作業員，就能完成相同作業，或甚至獲得更高的生產效率。不只自動化生產，新漢工廠內所有製程機臺或檢測設備，也都全面導入IoT感測技術，以取得這些設備的即時運作資料，再回傳到新漢自行開發的雲端戰情中心，方便管理者或決策者即時掌握全廠生產資訊。新漢在這座雲端戰情中心，整合了9大應用模組、11項功能，可以實現即時掌握工廠製造資訊、預知維護、會統4.0管理決策、廠務視訊、資訊安全、網路管理、設施監控、產線監控，以及電力監控。為實現工業物聯網應用，新漢還採用開放架構，讓工廠產線上不同機臺相連互通，可以自行檢測與調整製程步驟，以提高製程品質。例如從SPI錫膏印刷檢測機的IoT設備，檢測出錫膏印刷的厚薄度不符規範，便會反饋到前一個製程步驟，再由印刷機依據檢測結果自動調整偏移參數，重新印刷出正確厚度，再進到下一個製程動作。新漢自行開發一套工業4.0雲端戰情中心，提供有9大應用模組、11項功能，可以即時呈現工廠生產與營運資訊細節。(攝影／余至浩)為實現工業物聯網應用，新漢採用開放架構，讓工廠產線上不同機臺可以相連互通，可以自行檢測與調整製程步驟，以提高製程品質。(攝影／余至浩)工業4.0發展的兩大關鍵：智慧機械、工業物聯網新漢董事長林茂昌表示，工業4.0有重要的兩隻腳，第一隻腳是透過機臺、製程自動化與協作機器人，來達到機械智慧化功能，而第2隻腳則是工業物聯網，藉助開放架構，讓所有智慧機械可以相連互通，再加上各種必要的感測器與裝置蒐集產線數據，將這些數據送上雲，加以分析與應用，才是一個完整的工業4.0解決方案。這正是新漢打造工業4.0戰情中心的關鍵心法。首先，在製造產線端，該戰情中心整合ERP與MES製造執行系統，除了可以將當月訂單和出貨進度以視覺化圖表在螢幕上來呈現，也能呈現MES系統上的資訊，包含預期生產數量、目標數量以及即時生產力，這些資訊也能在產線組裝區架設的資訊看板都看得到，讓現場管理者可以更快掌握生產狀況，並依據作業員當前生產進度，現場指揮調度。為了縮短營運決策時間，新漢也與政大合作開發一套會統4.0管理決策系統，能夠依據物料生產成本、生產工單及作業時間，自動計算當日生產產品的毛利成本，並自動產出相關報表，不需要等到隔月報表產生才知道，就能依據每日可賺得的利潤即時修正營運策略，讓決策者下達決策可再早一步。這套新系統將在今年6月開發完成。其次，從戰情中心的螢幕上，也能夠即時監控SMT與DIP產線設備的運作情況，主要是藉由機連網的方式擷取機臺設備的資料與參數，以便在戰情中心即時呈現這些設備使用狀況，包括稼動率、爐溫和良率等，可提供現場產線人員做為即時的參數調整，以提高生產良率。另外也可以隨時監看工廠各設施的環境變化情況，包括溫度、濕度和落塵量與二氧化碳等，而且每條產線皆配置多組攝影機，可以將產線生產狀況呈現在螢幕上。讓公司高層管理者即使遠在國外，也能觀看工廠產線即時生產狀況，並依據生產進度即時做出調整指示。尤其，為了確保工廠產線可以正常運作，避免因為機臺故障造成產線中斷停擺帶來的嚴重損失，新漢也特別針對產線的重要設備，如壓縮機，回焊爐、洗滌器風扇等加入預防性診斷維護機制，主要是透過機器學習技術，從這些設備上安裝的震動感測器蒐集大量訓練資料，建立機器學習預測模型，以偵測設備健康狀況，新漢已經能做到機臺還沒發生異常之前，就能提前通知廠房執行維護動作，以避免產線非預期性停機發生。另外，SMT產線區還設置有機臺資訊看板，可以即時呈現生產線上各種機臺的運作狀況，一旦發生異常，便會發出警示，並同步顯示在戰情中心的螢幕上。加上有了去年臺積電產線中毒事件的前車之鑒，新漢新廠也特別強化了OT資安防護能力，可以即時偵測OT網路內是否有不正常的流量，並從中找出有問題的機臺，通知管理者立即處理，以避免感染其他機器。新漢表示，新智慧工廠自去年10月啟用至今，已經幫助工廠生產效率提升至少20～30%，新漢更將這次工業4.0建廠建置經驗輸出，變成產品販售，目前已有晶技、加高電子、泰藝電共3家頻率元件廠今年將在自家工廠內導入該公司的工業4.0方案。新漢更大目標是要從傳統工業硬體商，變成軟硬整合的工業4.0解決方案商。除了智慧製造外，新漢也計畫要將工業4.0核心技術，運用在不同行業，包括智慧醫療、智慧商業及智慧監控等。 新漢針對重要產線生產設備，也加入預防性診斷維護機制，還搭配機器學習模型以預測設備健康狀況，可提前通知廠房進行維護，以避免產線無預警停機。(攝影／余至浩)在組裝作業區，現場管理者可從螢幕面板上查看MES系統上的生產資訊，包含預期生產數量、目標數量以及即時生產力，以便於更快掌握生產進度。(攝影／余至浩)在最後產品組裝流程上，還導入RFID標籤，自動感測記錄每一站完成的組裝項目，以取代每站人員都要以掃描器掃描條碼的動作，以節省作業員換件的工時。(攝影／余至浩)2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29"
    },
    "Q3": {
        "工業電腦廠 Q4營收火 ": "即將進入第4季，工業電腦族群進軍零售、工業物聯網、智慧監控等業務有成，第4季喜迎旺季，包含研華（2395）、樺漢、新漢、振樺電、西柏等單季營收表現將優於第3季，營收持續向上再攀高。\r\n第4季樺漢營運邁步成長，雖然樺漢8月營收為61.78億元，月減4.6% 、年減4.8%，累計前八月營收為490.36億元，年增幅度減少至29%，不過法人預估樺漢本季營收可望突破200億元，為創歷史次高，第4季營收更是再度改寫新猷，挑戰超過240億元水準。 經濟日報／提供facebook\r\n樺漢原先就相當期待下半年營運展望，也看好2020年包括S&T;、帆宣、瑞祺電通都有相當成長表現，樺漢則是在智慧零售、博弈以及IIoT業務揮出全壘打，外資看好樺漢未來成長展望。\r\n研華8月營收創新高，展望下半年，研華財務長暨總經理陳清熙表示，下半年仍以美國及新興市場最強勁，營收可望維持雙位數成長，全年營益率挑戰雙位數成長，整體淨利率目標未來三年內再提升1%，法人預估今年獲利有機會賺進一股本。\r\n新漢近年來強攻工業4.0、工廠物聯網有成，在這次漢諾威工具機展當中，與全球第三大工具機集團友嘉一起展出智慧生產線整廠輸出解決方案，展現實力。新漢近期才與友嘉實業攜手合作，進軍全球智慧機械市場。此外，美中貿易戰也讓新漢受到轉單效應，其智能監控產品因具有在台灣生產的優勢，就獲得不少轉單訂單。\r\n據了解，下半年受惠於邊緣運算、智能監控、網通等訂單挹注，新漢今年下半年單季營收將逐季成長，第4季更是喜迎旺季、有望成為今年單季營收高峰。新漢今年前八月營收為45.6億元，年增13.3%。\r\n專業影音設備設計研發商西柏科技近期與研華共同打入智慧醫療領域，展現研發實力。隨著本季客戶結束休假、恢復拉貨動能，第3季營收可望為今年谷底，第4季進入出貨旺季，展現相當營運成長動能。\r\n振樺電前八月合併營收64.56億元，年增2%，續創同期新高。振樺電今年POS（銷售時點情報系統）本業穩健發展，雖第3季有歐美長假因素影響，但看好第4季步入傳統旺季，POS、KIOSK（多媒體事務機）營運動能將顯現，第4季營收將為今年全年高峰。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "受惠IoT網關、邊緣運算爆發 新漢 上半年業績雙位數成長": "工商時報【文╱陳逸格】2019上半年，新漢（股）公司緊抓物聯網兩大主軸—智慧製造及企業戰情室，使得業績成長16％。在上周南港的TAIROS展會上新漢總經理林弘洲表示，因為中美貿易關稅問題，智慧機械的景氣比預期差 ，特別是中國區的業務有些影響。還好工業物聯網的網關（gateway）、邊緣運算方面成長很快，加上新漢之前接了很多工業4.0專案，今年陸續結案。同時，雲端監控系統 iAT2000搭配企業戰情室，意外成為新漢今年最大生意主軸。林總指出，如果客戶擔心公司資料外洩，企業戰情室不一定要跟雲端接軌，使用邊緣運算也可以。另外，由英特爾、AWS與新漢一起研發的AI視覺系統加上機器人，可以克服目前AI產業應用方面最困難的顏色辨識。林總表示，辨別顏色跟光線有關，光源的不確定性容易誤判顏色，新漢受委託開發這項技術，目前先做一個概念驗證樣品，日後可以導入英特爾及亞馬遜的客戶群使用。新漢現在已列入英特爾、NEC、SAP等國際知名企業的合作開發邊緣計算名單，正等待上架考核，一旦通過，預計明年訂單可望接踵而來。新漢傾力建構全球性服務網路，目前已在臺灣、日本、美國、義大利、英國、中國分別設立子公司，也在新加坡設立東南亞辦事處，接下來將佈局德國，準備在不同區域與經銷夥伴密切合作，以優化客戶服務、滿足客戶需求。為延續成長力道，新漢正穩步打造集團式經營之路，陸續開展新事業，其中表現較為出色的，包括新漢智能負責的工業4.0的執行及工業物聯網相關方案，其次是創博公司的機器人控制器。據悉，目前在工業協作機器人市占率進到排行全球第二的廣達集團旗下達明機器人（TM—ROBOT）創博是自始至今之供應商。其二是綠基企業旗下發展的網路監控攝影機（IP Camera），受惠於中美貿易戰，獲得歐美客戶釋單，該公司在臺灣業界排行已進入前五名，速度驚人。鑑於資安議題被熱議，在工業無線傳輸outdoor工業4.0，及聚焦在工廠製造端對控制器、邊緣運算、雲端保護的資安方面，新漢也有不錯的佈局及發展，備受期待。",
        "新漢Q2純益季增近5成 上半年年增逾9成 EPS 0.84元 ": "工業電腦廠新漢 (8234-TW) 今 (30) 日公告第 2 季財報，稅後純益 7115.3 萬元，季增 48.4%、年增 61.5%，每股純益 0.5 元；稅後純益 1.19 億元，年增 90.2%，每股純益 0.84 元。新漢第 2 季營收 18.45 億元，季增 17.9%、年增 24.4%，營益率 3.15%、季增 0.32 個百分點、較去年負轉正，稅後純益 7115.3 萬元，季增 48.4%、年增 61.5%，每股純益 0.5 元。新漢上半年營收 34.12 億元，年增 16.6%、營益率 3%，較去年負轉正，稅後純益 1.19 億元，年增 90.2%，每股純益 0.84 元。新漢今年以來受惠自動化控制器持續增加新客戶、毛利率較佳的整廠解決方案、IoT 資安防護接單暢旺，加上 IP CAM(網路攝影機) 迎來轉單，均帶動營運狀況顯著好轉。新漢董事長林茂昌先前就指出，今年無論是智慧製造、資訊網安、IP Camera 等軟硬體解決方案都開花結果，營運將優於去年，此外，新漢也與 SAP 打造整合資訊技術與營運技術的智慧製造聯盟，共同布局工業 4.0 生態應用。",
        "新漢TAIROS展 大秀自動化實力 ": "（新漢今年參加TAIROS展，圖為新漢董事長林茂昌。圖／陳昱光）工業電腦廠新漢（8234）董事長林茂昌指出，工廠導入自動化的最大需求就是如何串接不同設備，並透過AI人工智慧、大數據運用達到提前檢測，即時數據統計，提升生產效率，新漢近年投入軟體研發，整合IT端與OT端，布局自動化成效顯現。台灣機器人與智慧自動化展（TAIROS）21日登場，新漢今年為第三度參加，展出可介接四大機械手臂系統的軟硬整合解決方案，預計10月正式量產，以及與友嘉、工研院等合作，打造全國產化的自動化產線。林茂昌表示，透過與友嘉合作，集結國內相關技術夥伴，共同開發工業4.0的示範廠區，新漢負責提供控制器、軟體架構整合等解決方案，是首度全數由國內廠商掌握自主技術，對於未來組成「智慧製造國家隊」向外發展整廠輸出邁出重要一步。此外，林茂昌也引用軟銀創辦人孫正義提出2040年全球機器人將達100億台，說明未來智慧工廠應用商機龐大，他認為，在物聯網發展趨勢下，設備連網會複製以往PC、手機模式，整體數量將出現爆發性成長，採開放式架構更能夠加速產業創新，也是未來工廠強化生產競爭力的重要關鍵。受惠智慧工廠、自動化布局陸續進入收成期，新漢上半年稅後淨利1.19億元，年增90.22％，EPS 0.84元，大幅優於去年同期表現，第三季則可望延續成長動能，並加深與ERP、工具機等產業國內外大廠合作，全年營運估雙位數成長。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "貿易戰下大廠看到哪些機會？友嘉、新漢組智慧製造國家隊、研華推私有雲服務": "打造智慧工廠國家隊，工具機大廠友嘉與新漢合作，期望打造從機器手臂、PLC（可編程控制器）、工具機都100%國產化的工業4.0產線，誓言取代德日陣線FSK（發那科、西門子、庫卡）勢力。為協助智慧製造客戶上雲端，研華在台北國際自動化工業大展發表私有雲方案WISE-STACK，鎖定中大型企業；新漢與台達電也不約而同找上ERP（企業資源管理）大廠SAP合作，搶吃智慧製造雲端商機。（工業電腦廠大翻身，新漢年砸3億元成工業4.0火車頭）新漢是工業電腦大廠，2017年與工具機大廠友嘉開始合作，爭取到工業局科專補助，聯手打造一條從機器手臂、PLC（可編程控制器）、工具機都100%國產化的工業4.0產線，誓言取代一向由德日大廠FSK（發那科、西門子、庫卡）主導的勢力。另一方面，新漢董事長林茂昌發現，協助客戶將智慧工廠數據串連到SAP的HANA資料庫在智慧製造中相當關鍵，此舉可以讓資訊技術（IT）和營運技術（OT）串連，打通智慧製造重要環節，「新漢可以幫IT接地氣，幫OT接空氣（上雲）」，因此今年新漢宣布與SAP打造智慧聯盟。為何新漢要找兩類產業大咖結盟？「業主想做智慧製造時，常會詢問兩類對象，一類是長期合作的自動化設備供應商，但這些業者對資通訊業（ICT）瞭解不多，這時新漢可以幫忙業主連接上雲；另一類徵詢對象是ERP供應商，如SAP，業主會請他們推薦智慧製造伙伴。」林茂昌一口氣說完為何新漢要跟SAP聯盟，又與友嘉合作的動機。為展現智慧製造實力，新漢與友嘉投資千萬元聯手打造工業4.0自動化示範線，花兩年時間才完成，「我們希望技術自主」林茂昌說，工業4.0的特色是1.無人化、2.全自動、3.聯雲聯網、4.網路下單全客製化。SAP也將在8月27日宣布與台達電攜手合作，新漢有信心成為SAP最受推薦的智慧製造硬體伙伴嗎？林茂昌微微一笑，表示對手是封閉架構，新漢堅持開放平台，所以客戶可以買其他廠牌機器手臂共同管理，「未來就拼誰的解決方案最適合業主。」研華則針對智慧聯網發表最新私有雲方案WISE-STACK。工業物聯網事業群副總蔡奇男表示，未來是混和雲的時代，但目前客戶端仍在建置上雲路途上，中小企業客戶多半選擇上公有雲，但中大型企業對私有雲及混合雲仍有迫切性，因此，研華也決定推出完整私有雲解決方案。蔡奇男說，這類客戶對保護自身的行業專屬知識（Domain Knowledge）或是隱私要求高，完全私有雲環境的WISE-STACK解決方案就能滿足需要，研華也因此把WISE-PaaS物聯網雲平台搬到私有雲環境中服務。蔡奇男說，智慧製造未來將有兩大趨勢，首先是物聯網串連後，數據將促使企業加速做決策，其次是企業對工程師及資訊人力需求變更大。因此，扮演智慧製造解決方案業者，研華將以軟體開發更圖形化的資料介面，幫助客戶端更易使用；同時，先整合軟體、感測器、控制器等供應商，推出完整的軟硬體解決方案（SRP），客戶就能節省更多人力與時間。（美中貿易戰一團亂，研華逆向操作：啟動5年大膽投資計畫！）事實上，美中貿易戰開打，工業電腦大廠也感受到不同變化，蔡奇男觀察，中國提前推動5G落地，已經開始對設備生產製造業帶來影響，應用端則是將讓物聯網效應提前發生。他舉例，5G裝置需要的印刷電路板製程就與過去不同，這兩年台灣印刷電路板國家隊PCB A-Team的推動，促使業者積極把設備升級，這波5G帶來的刺激將會使手機供應鏈先啟動智慧化，預期下半年到2020年都將持續發酵；另一方面，透過5G的多點海量數據採集能力，也將使物聯網應用加速落地。而貿易戰延長賽開打，新漢則感受到IP Camera（網路監控攝影機）及網通的需求大增。新漢轉投資做網路攝影機與機器視覺的綠基也感受到客戶轉單效應。過去綠基的歐美客戶被海康威視等中國監控大廠強勢競爭，如今貿易戰拉高中美貿易敏感度，綠基客戶接單大增，客戶紛紛要求綠基在台製造IP Camera。（中美5G大戰開打，台廠勤誠看好下半年中國伺服器需求超車美國）「我們第四季接單高成長。」新漢董事長林茂昌說，不僅老客戶訂單回台，預計第四季將在台增加4到5條生產線，使台灣產線超過中國（3到4條線）規模，同時，由於IP Camera毛利率比傳統工業電腦好，也讓第四季新漢毛利率轉趨樂觀。另一方面，已在新三板掛牌的轉投資公司興漢網際，近期也接單大增，中國客戶的網安需求湧現，讓興漢網際的網安硬體接單今年將大增30%。「光8月接單就超過2億元！創下歷史新高。」林茂昌表示，興漢網際年營收超過10億元，需求一向很好，但貿易戰開打，中國對內需網安採購量提升，讓掌握設計、製造、營銷一條龍的興漢更為受惠、近期興漢也已因應接單出貨需求，將辦理增資，新漢持股預計從7成緩降至6成。今年第四季將會比第三季好，林茂昌認為，工業自動化產業近期逐漸走向集團化，新漢也將朝控股集團發展，提供解決方案，幫硬體打開出海口。責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "物件已移動": "",
        "新漢Q2每股純益0.5元 衝刺工業4.0 ": "新漢（8234）昨（30）日公布第2季稅後純益7,115.3萬元，季增48%，年增61.45%，每股純益0.5元；上半年稅後純益1.19億元，年增逾九成，每股純益0.84元，財報表現不俗，主要是跨入工業4.0的商機陸續發酵。\r\n新漢董事長林茂昌之前表示，過去六年來，新漢花了很大的人力和財力在建構工業4.0開放標準的完整解決方案，並從單純的工業電腦硬體發展垂直應用至智慧製造、智慧機械、智慧商業、智慧醫療、智慧監控及設備網安等，儼然轉型為工業4.0整體解決方案供應商。看好今年相關應用發展，營運展望樂觀。\r\n新漢斥資2億打造的華亞廠去年10月正式啟用，生產部分共占地2,700坪，共有兩條SMT產線和一條DIP產線，為國內第一座工業4.0示範的智慧工廠。新漢表示，華亞廠投產以來僅聘請180名員工，但比擁有300名員工的另一工廠效率還高出20%至30%，透過戰情中心並可即時監控、了解機器及工廠的狀況，大幅提升管理效率。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "友嘉、新漢聯手 攻智慧機械 ": "友嘉實業總經理李進成（左起）、友嘉集團總裁朱志洋、新漢董事長林茂昌、新漢智能總經理林弘洲宣布，強強結盟打造智慧製造國家隊。 新漢/提供facebook\r\n全球第三大工具機集團友嘉實業攜手工業電腦大廠新漢，進軍全球智慧機械市場，雙方共同投入經濟部工業局計畫案，落實控制器國產化、產線無人化、管理雲端化等三大創新應用，近期成功取得國際客戶大訂單，雙方強強結盟，打造智慧製造國家隊。\r\n友嘉實業與新漢兩年前投入工業局「PC-Based高彈性智慧機械控制器於產業應用之開發計畫」而結緣，新漢智能扮演工業物聯網系統整合商的角色，友嘉實業則為CNC機台及場域營運商，雙方投入專業的資源緊密合作，不僅具有工業4.0產業異業結盟的實質意義，也將科專計畫進一步落實商品化。\r\n友嘉集團總裁朱志洋表示，新漢的控制器與聯雲聯網方案，適用於友嘉全部工具機產品線。他說：「友嘉全球三、四十個品牌與所有通路，可將新漢產品推向全世界，這是互補的絕佳夥伴關係。 」\r\n新漢董事長林茂昌指出，台灣最強的兩大產業是機械與資訊，在智慧製造完美交集，結合台灣技術夥伴如友嘉與新漢，已經做到工業4.0整廠方案的技術自主。他說：「我們要組國家隊，打世界盃。」\r\n友嘉實業總經理李進成表示，過去友嘉曾想善用國外的控制器品牌，但在智慧機械之機聯網方案國外品牌比較無法提供及時服務，從科專的研發過程中，友嘉發現新漢智能的研發實力與快速及時服務，從一開始的質疑到現在的肯定，「只能說與新漢是相見恨晚，因此積極促成這次雙方的結盟」。\r\n新漢智能總經理林弘洲說明，很高興獲得友嘉實業的肯定，雙方可以將科專的研發成果落實於產品化銷售，除協助友嘉實業立即獲得CNC及機聯網超過5,000萬元的實質訂單，更是對新漢的莫大鼓勵，此次攜手前進友嘉集團中國區與海外市場，早已遠超出雙方當時合作的初衷。\r\n友嘉實業與新漢對工業4.0國產化都列為首要目標，目前已掌握無人化智能產線所需的CNC控制器，以及新漢研發的機器人控制器、機聯網邊緣運算及ERP工單排程系統完全國產化，並擁有技術自主的實力。\r\n除產品落實導入友嘉集團外，雙方也有長遠合作目標，將人工智慧（AI）與精實管理納入營運計畫，強強結盟將為台灣智慧機械產業注入新成長動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新汉2019中国工博会圆满落幕": "当前页面： 首页 >新闻中心 >业界动态 >新汉2019中国工博会圆满落幕 2019年9月17日-21日,历时5天的第21届中国国际工业博览会在国家会展中心(上海)圆满落幕。本届展会新汉以“工业4.0云智化技术大揭秘”为主题，展示工业4.0整厂解决方案，掀开智能制造新篇章！ 作为工业计算机的知名领导厂商，新汉近几年积极联合机械设备供应大厂，以及ERP或云端业者等信息科技(IT)层方案供货商，蜕变成营运科技(OT)专家与智能制造专家，并提供智能工厂整厂输出解决方案。 “ 智能制造新篇章 ” 今年我们的展位在面积扩增的基础上，布局了六大展示区域。首当其冲的是我们的展会亮点——以云端监控系统 iAT2000搭配企业战情室为主轴，打造国产化的自动化产线的主墙。今年的主墙在往年的设计路线上，构架了两米高的大幅度屏幕墙用以展示新汉华亚厂、企业战情室、工业4.0整厂解决方案等前端最新讯息。 展墙的最左端“工业物联网与机器人”版块，该版块通过冗余 PLC控制系统、软件 PLC 人机界面控制系统、软件PLC控制系统、通用型机器人控制器、通用型运动控制器5个Demo，展示新汉华亚厂环境监控及3D模拟工厂。具备9大模块、11大功能的核心云端战情中心，透过开放式架构、整合所有信息达到“可视化”，做到实时掌握制造信息、厂务视讯、信息安全、网络管理、设施监控、产线监控、预知维护、电力监控。  “数据联网解决方案”版块，则展示了通过现场仪表网关、 PLC网关、CNC 网关、机器人网关、无需通讯规约服务器、SCADA服务器，将制造系统与云端链接，让制造业者的系统可一键上云。例如，回焊炉的运作过程中, 通过网络由新汉IPPC1640P显示其机台画面,并经由新汉NIFE300E16款无需通讯规约服务器, 采用VIC影像智能收集器，以不侵入式与不破坏原本系统方式，撷取画面将数据实时上传到站情室。 以往的云计算催生了大型数据中心的出现，但边缘计算则为分布式IT带来了数量呈指数级增长的微型数据中心。展墙上的“边缘运算中心”版块，通过完成的集成系统组合提供各种边缘环境的服务。结合我们主题墙的核心内容---企业战情室，其在资料传输时，有时我们的客户会担心公司资料外泄的情况发生，这时企业战情室不一定要和云端接轨，直接使用边缘计算也可以完成，实现了无缝设计和部署。     “ 核心技术创造智慧互联 ” 除了主墙部分，展位的另一大亮点是我们的一组机器手臂动态展示。这个展区由新汉MiniBOT-6R、工研院-7A6、拓斯达-6R、天太6 R以及天太SCARA 5支手臂组成。5支不同品牌的手臂如何共聚新汉手臂展示区域？“红树暗藏殷浩宅”——缘在新汉的自制控制器。他可以连接不同品牌、不同型号的机器，对不同的机器做整合；开放式的架构设计易于功能升级及集成第三方硬件和软件。另外，新汉的6轴手臂采用开放性架构，可以让应用单位在此基础上作二次开发。这款教学用关节式机器手臂，基于EtherCAT框架能扩增伺服驱动与除度I/O模块，而裸机架构则更容易去了解六轴垂直多关节型机器手臂的机械构造。    “ iAT2000-PC Control云智化解决方案 ” 新汉展位主墙的主轴_——云端监控系统 iAT2000搭配企业战情室，而iAT2000就是主轴内剥离出来的一个重要内容，他通过“威士忌酿酒处理过程”这么一个有趣并容易了解的落地方案的方式，让大家去了解这款iAT2000。展墙上的5个 Demo，分别是锅炉&冷却水控制系统、麦芽糖化系统、发酵&蒸馏、陈化、电力监控系统，这几个独立安装系统在威士忌酿酒处理过程中，他们可以控制工厂生产和管理流程，并且能轻易的透过网络SCADA 和云端 SCADA去监控和调节上部的信息方案也就是IT管理层，以及产线监控方案也就是我们说的OT厂务层。iAT2000的另一个独家功能，是可以运用不同PLC 的通讯协议来相互上锁。所有的功能和特点，最终的方向是让客户可以系统大量的节省时间和成本，实现大家一直在展望的工业4.0智能制造。    “ 海外友商 共话智能 ” 多年的工博会效应，让我们的合作伙伴——意大利公司Exor慕名而来参加了本届的工博会。在Exor展区，展墙上的所有展品均来自意大利, 展示有具备强大集成PLC w/所有主要协议的旗舰产品eX700系列，实现IIoT和工业4.0兼容的eXware系列，以及智能HMI现场设备的JSmart系列。    “ 机台联盟，实现产线无人化 ” 这是一组以流程RPA机器人为核心的五合一流水产线。我们说的RPA，主要是将高重复但有逻辑性的工作交给机器手臂去完成，这是一个非常适用于流水线的工作。在输送带的两边，有SCARA、Delta、6轴机器人这些运动控制设备的自动化设备，通过这些设备，可以看到内部设置物体的被拿起和放下、雷射雕刻等一系列的动作，完全实现了产线无人化的愿景。NexMotion解决方案是基于开放式的架构，并采用集成和分散的设计，满足了从一般的运动控制、数控机床、工业机器人以及EtherCAT分布式控制系统的多种工业自动化应用需求，重要的是所有的硬件和软件都是由新汉自行开发的。 机器手臂是工业4.0中不可或缺的一环，而机器手臂要与产线结合，必须透过各环节中软硬件技术的整合，新汉展示了全系列的机器手臂完整解决方案，可协助制造业者快速打造出智能制造系统。    “ 汇聚智能，产业链合作发展 ” 新汉展位的中心部分——六大交流区，分别有“一键上云、机器人智动化、Fab4.0非侵入式资料撷取、全数字CNC控制系统、机器人智能网关、教育服务方案介绍”六大主题组成。围绕这几个主题，全面细化展示了新汉工业4.0云智化技术大揭秘的中心内容。   工业4.0，一场以智能制造为核心的伟大、持续革命正持续升温中，新汉以工业4.0火车头的姿态，展示智能制造和企业战情室两大主轴，提供智能工厂整厂输出方案，在全球智能化时代浪潮中，奋力前行。正如中国工程院院长李晓红所言：躬逢其盛，自当奋斗其时！ 新汉中国地址：上海闵行区都会路1699号16幢B栋4楼电话：021-5278 5868E-mail: sales@nexcom.cn更多信息及产品咨询请访问www.nexcom.cn或拨打400 890 0008欢迎关注新汉公众号上一篇：【2019工博会】亿维X系列PLC引爆全场下一篇：大兴机场打造智能化“无感通关”，怎能少了高德热像仪？手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
        "臺德智慧機械論壇13日登場 新漢與SAP、達明機器人與雄克分別簽署合作備忘錄 ": "第四屆臺德智慧機械論壇今(13)日德國司徒加圖登場，經濟部次長王美花與德國聯邦經濟事務暨能源部議會亞洲代表Andreas Nicolin等人見證下，新漢電腦與德國思愛普(SAP)簽智慧製造開放式物聯網聯盟合作協議書；達明機器人與德國雄克則簽署智慧化機器手臂的軟硬體整合模組合作備忘錄。智慧機械推動辦公室、德國經濟辦事處、中華民國國際經濟合作協會及德國經濟臺灣委員會，促進臺德智慧機械產業交流與商機，13日在司徒加特舉辦「第四屆臺德智慧機械論壇」。主辦單位指出，德國是工業4.0的領先國家，具備成熟的整合與研發技術，臺灣擁有高品質的工具機及資通訊產業，在全球產業供應鏈中扮演極為重要角色，更是國際大廠的重要合作夥伴。透過每年在臺德兩地輪流舉辦的臺德智慧機械論壇，持續推動工業4.0的智慧製造新技術合作，協助中小企業導入智慧化技術，除可強化臺德雙方技術交流及合作，更可讓台灣智慧機械產業更加蓬勃發展。這次智慧機械論壇主軸聚焦智慧製造、5G未來工廠(FoF)、機器人及AI等議題。友嘉集團、達明、新漢、工研院代表我台灣，分享智慧機械相關技術與工廠實際導入之案例；友嘉集團則分享友嘉參與歐盟推動CLEAR 5G計畫，目前參與5G未來工廠發展現況。德方由西門子、雄克、博世力士樂、SAP及德國人工智能研究中心(DFKI)等單位，分享智慧機械應用實例。新漢與德國SAP、達明機器人與德國雄克在經濟部次長王美花、工業局長呂正華，及德國聯邦經濟事務暨能源部負責Asia Representative的Andreas Nicolin等人見證，分別簽合作備忘錄。王美花在論壇開幕致詞表示，產業已逐漸升級數位化和智慧化，生產線的樣貌更是隨著時代不斷在改變。在不斷追求新思維、新技術的同時，讓工作人員有效適應科技帶來的轉型並提供更友善、更安全的工作環境，將是未來的一個重要議題。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "第三季GDP成長稱霸四小龍，真相卻不妙 進出口都衰退！市值6千億企業大打碎鏈對策 ": " 當全球供應鏈因保護主義變得破碎，台達電副總裁蔡榮騰、研華執行董事何春盛等6位企業家，認為應變之道是做出非你不可的價值。攝影／駱裕隆facebook台灣的經濟數字變好了嗎？下一步，台商該怎麼走？\n\r\n今年第三季，台灣經濟成長率數字達到2.91％，是亞洲四小龍之冠。\n\r\n然而，若細分主計總處的數字可知，GDP主要由民間消費、政府消費、資本形成（投資）、淨出口（出口減進口）四大項目組成。第三季台灣整體商品出口金額，其實是衰退，但因為商品進口衰退幅度更大，兩者相減後，使淨出口反逆勢成長，對台灣第三季GDP產生正面助益。\n\r\n這代表，台灣第三季經濟成長率冠絕四小龍，不是轉單效應導致出口大增，而是因為進口大減。\n\r\n在所有的數字中，只有「資通與視聽產品」及「電子零組件」，有受到轉單效應而出口大增，其餘都是衰退。\n\r\n台商，還有一場硬仗要打，但，仗該怎麼打？\n\r\n11月7日，商周與渣打銀行合辦的《贏戰碎鏈時代》論壇中，包含台達電副總裁蔡榮騰、研華執行董事何春盛、友嘉集團總裁朱志洋、中菲行資深顧問林天送、新漢董事長林茂昌、勤誠興業董事長陳美琪，這群企業市值超過六千億元的廠商，分享他們的做法。\n\n路徑一》續留中國\r\n但小心陸企危機下的反撲\n\r\n中國正強化國進民退政策，意指中國國營企業將入場取代民營企業的角色。\n\r\n全球第三大工具機集團、友嘉總裁朱志洋不認為，中國會因為國家干預，市場經濟因此失靈。他說，中國企業的狼性與應變力非常強，對國進民退會「上有政策，下有對策」。\n\r\n他說，過去民營企業應用很多政府官員的關係，所以不強；但現在，他們知道政府關係不能用了，對策是要把自己身體、企業弄好，這反而成為「台灣企業要注意的危機」。\n\r\n台達電副總裁蔡榮騰則建議，台商若仍要搶進，中國「下沉」市場是一大機會點。\n\r\n下沉市場，是中國三、四線城市的消費市場，中國三、四線城市雖然月收入不到人民幣5千元，但普遍無房貸壓力，可支配所得比不輸一線城市。蔡榮騰認為，只要抓住居民務實購物需求的特性，就很有機會挖到小金礦。\n\r\n根據渣打銀行高級經濟分析師符銘財的細算，中國已經占全球經濟成長貢獻度的3分之1，對台商而言：「你怎麼可能放棄中國這樣一個市場？」\n\r\n全球出貨量最大的伺服器機殼廠—勤誠興業，中國產能貢獻8成營收，去年即便經歷貿易戰，但淨利卻創歷史新高。\n\n路徑二》留在台灣\r\n調體質、攻客製，到處黃金\n\r\n勤誠興業董事長陳美琪說，一場戰爭，反而讓她看到「到處有黃金」。\n\r\n她說，其實勤誠是家「只有工業1.5」的落後機殼廠，今年淨利大爆發，靠的就是管理財。4年前，她導入的精實管理是關鍵，此外，她經由重新檢視生產流程，發現過去36年砸下70億元，委外製作模具的結果，反而讓自己沒了核心模具能力，因此開始投資上海的模具中心，建立模具資料庫，把最難的東西化繁為簡，再透過數據彙整，做出差異化、客製化的服務。她說：「客戶要的東西，我們昨天就想好，有點寵壞客人。」\n\r\n調好內部體質聽來很尋常，但「我們這樣投資最少，如果（一開始就）用最貴的機械手，（我們反而會）死得最快。」陳美琪說。\n\r\n這些鋪陳，都是基本功。\n\r\n另一家從工業電腦跨入智能系統的新漢，董事長林茂昌想做開放標準的工業4.0智慧控制系統，這能讓多達4、50種機械設備可以被串聯在一起，不須經營系統商，買家自己就能按照自己需求規畫設計，或調整自家工廠的工業4.0生態體系。\n\r\n但為此，林茂昌犧牲每年EPS（每股盈餘）一半的淨利，投入研發，耗時3年多，「我說如果不是Co-founder（共同創辦人）的話，我這個CEO很早就被換掉了。」\n\r\n然而，這個「剛進入收割期」的產品，已帶動新漢今年上半年淨利較去年成長近一倍。\n\n路徑三》分散布局全球 \r\n小廠無法設廠，也能設據點\n\r\n保護主義興起，供應鏈也變得破碎，台商不能只有中國，還必須發展其他市場，「未來布局分散」是一大趨勢。\n\r\n然而，資源有限的小台商要如何挑戰全球市場？何春盛建議要先看哪個市場最大、最重要，不是選一個簡單的市場就好，就算沒能力設廠，也要設服務據點，貼近客戶才能了解需求，否則，「在雲端上做決策大部分都會失敗。」\n\r\n何春盛說，要躋身全球前三大市場，必須有「仰攻」的策略，就像研華搶進美國時，發現台商搶不到當地一流人才，就會先找台灣留學生，再花時間培訓。\n\r\n以上3條路，有資源的可以都做。但在場台商都有共識：若要做，就得深入做非你不可的事，才可能打贏戰爭。\n\n\n※精彩全文，詳見《商業周刊》1670期。\r\n※本文由商業周刊授權刊載，未經同意禁止轉載。\n\r\n【更多報導】\n\n60歲「被失業」，應該存夠錢，為何要擔心家計？被刻意掩蓋的中年失業真相\n\n零負利率時代真的來了！領薪水的你一定要認清：活愈久，錢被偷走愈多\n\n一個故事告訴你》找朋友買東西最大好處：不是「便宜」，是拿到「買得起的好東西」\n\n55年老公司，把膠水變年營收146億生意！南寶小白膠，黏住Nike、Adidas的4經營秘密\n\n大腸癌、心血管疾病、糖尿病...都跟它有關！避開2種最常見的「環境毒素」\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新一代汉兰达北美约24.2万起售 V6/混动可选_太平洋汽车网": "　　【太平洋汽车网 新车频道】丰田第四代汉兰达虽然早在4月就已经在2019纽约车展首发，但直到12月才正式在美公布其售价。新汉兰达基于TNGA-K平台打造，提供2.5L混动和3.5L V6两种动力可选。3.5L V6动力的新汉兰达将会在2019年12月开始在北美交付，而2.5L混动车型则要等到2020年2月。中国地区的话，可以试试在2020年底广州车展时去问问可以订车了没。　　相比TNGA架构其它车型翻天覆地的变化来说，汉兰达的换代倒还是维持了魁梧的大汉之风。但也为了配合丰田家族的设计语言，汉兰达还是玩起了精致，例如全新设计犀利的大灯造型，前脸六边形进气格栅为横条波纹造型，格栅顶部有一条镀铬饰条。这么一装扮，似乎就远离了以往糙汉子的感觉。但引擎盖上的线条告诉大家，汉兰达还是个有肌肉的大块头。　　车身侧面变化不大，依旧威武雄壮。黑色的A柱设计让整体侧面显得更加具有整体感。一条腰线贯穿门把手，车门底部也有一条折线装饰。具体尺寸变化未知，但历代汉兰达的空间都是令人满意的，相信换代后不会丢失这项核心卖点。　　尾灯没有采用设计感特别强烈的贯穿式LED等，而是保守地用细长的尾灯组设计与前大灯有所呼应。远离糙汉子的路还是要一步步走。据悉，新车高配可配备20英寸轮圈，并有8种车身颜色可以选择。新车相比现款还增长了60mm。　　座舱内部，新一代汉兰达在现款车型的造型布局上大刀阔斧地改良，有了更粗狂又不失设计感的镀铬饰条，也有从8英寸/12.3英寸的中控屏幕可选。唯一遗憾的是，副驾手套箱上面与中控屏幕下方的置物槽不再联通，个人认为丰田可能是不想两个置物槽的东西滚来滚去，所以做了隔断。　　Toyota Safety Sense+安全系统当然不会缺席，包括了进一步升级的车道偏离、全速下的适应巡航、前碰撞预警以及AEB、行人监测等配置。其还进一步加入车道标识识别、自适应巡航等功能。由JBL提供的1200W音响也将带来更好的驾乘体验。此外，像坡道辅助、陡坡缓降、牵引控制、自动大灯、车内氛围灯、抬头显示、第二排座椅加热等配置，该车也具有。　　在北美，新汉兰达依旧有7座和8座可选，第二排提供两座和三座两种不同的组合，并具备三区自动空调。空间方面，该车第三排立起后，还能拥有456L的空间，第三排放倒后拥有1150L的空间。　　美版第四代汉兰达提供3.5L V6自然吸气引擎和2.5L混动可选，两款动力都提供两驱/四驱可选。2.5L混动车型的电池组安放在后座下放，不会影响后备厢的空间，驾驶模式则有NORMAL、ECO和SPORT可选。　　另外，新汉兰达在美国标配的都是前驱，所有车型都可以加钱选装四驱系统。其中L/LE/XLE车型四驱系统的选装价格为1600美元（约合人民币1.12万元），而Limited/Plantinum车型则需要1950美元（约合人民币1.37万元）。（图/文：太平洋汽车网 谢鹏）#新闻速递#\n新车上市\n最新文章\n广州车展\n成都车展\n汽车详解\n汽车对比\n途岳\n汽车热搜\n北京车牌\n酷路泽4000\n霸道2700\n美规路虎\n中东丰田\n途乐\n太平洋汽车网app\n>>点击查看今日优惠<<\n\n\n谢鹏\n\n副主编\n\n理工男闷而不骚，累仍会爱。欢迎大家来畅谈毁三观的那点事儿。该车车实力评分高于50%同级别车系75.0奶爸们的选择题？ 北京现代第四代胜达VS汉兰达汉兰达是7座SUV市场里的大热之选，北京现代四代胜达则是一名装备黑科技配置的选手，哪台车更能吸引7座SUV潜在的奶爸们呢？2019成都车展：途观L七座版对比汉兰达骑士版【太平洋汽车网 2019成都车展】说起中型SUV的标杆车型，相信大家脑海里一定会出现汉兰达这货。的确，自2009年国产以来汉兰达在国内经历了10个年头热度依旧。不过近来的对手也越来越强，上汽大众途观L的实力也不容小觑，虽然国产途观L一直都仅提供5座版，不过这次成都车展途观L更是针对国内消费者进行了一次升级，推出2款七座版车型。那么日系小哥哥pk德系大佬，会擦出怎样的火花，下面我们来静态体验一下。来点个性化元素 实拍广汽丰田汉兰达骑士版汉兰达可以说是国内人气较旺的SUV车型，不仅粉丝众多，而且不少新出的SUV车型都以汉兰达作为标杆竞品车型。不过汉兰达也并不是十全十美，有些人会觉得它缺少一些个性元素，整体来说还是显得中规中矩。最近汉兰达新推出了一款特别款车型，名字叫骑士版，它的造型风格相比其它车型有了很大的不同，那么这款特别版车型能吸引到消费者吗？行无界限的稻城之旅 试驾广汽丰田汉兰达作为一款定位城市SUV的大家伙，自2009年国产以来汉兰达在国内已经经历了10个年头，拥有更高视野、更强通过性以及轿车般舒适性的它在国内一直是呈现一个火爆的状态，可以说是中型SUV级别里的标杆存在。这一次借着广汽丰田邀请的机会，我们把这一台城市SUV拉到传说中最后的香格里拉，位于四川的稻城县，在这里体验一番。大块头间的斗争 第四代胜达对比汉兰达在中型SUV市场，有一个标杆一直存在，你可以不买它，但它很难不出现在你的候选清单里头，它就是广汽丰田汉兰达。而如今，挑战的对手越来越强，前不久也有一台产品力很强的中型SUV上市，它有着不输于汉兰达的尺寸、更强的配置、更强的动力，它就是来自北京现代的第四代胜达。电动车为什么开起来有点“奇怪”，原来都是它惹的祸如果开过新能源车的老司机，就会知道这是动能回收系统搞的鬼。小鹏G3推限时保价计划 为明年补贴退坡兜底采用厂家补贴兜底的方式，可以打消年底购车的买家对于补贴政策变化带来车价波动的顾虑。忘掉7座还是真香 试驾奔驰GLB2007座是一台SUV永远绕不开的话题，即便是奔驰也难逃该定律，但GLB既然出自奔驰之手，它又有何不同？全场景试驾见功底 TACQUA探影开起来怎样?一汽-大众TACQUA探影是欧版T-Cross的国产版本，定位于小型SUV，基于MQB-A0级横置发动机前驱平台而打造，将于12月4日上市。强中自有强中手 抢先测试广汽本田皓影锐·混动我们太平洋汽车网第一时间为大家带来皓影锐·混动车型的性能测试，希望能给准备购车的你更多元的参考。未经授权禁止转载、摘编、复制或建立镜像，如有违反，追究法律责任。增值电信业务经营许可证：粤B2-20040647网站备案号：粤B2-20040647号-12举报邮箱：shenhezhiban#pconline.com.cn粤公网安备 44010602000157号",
        "新漢 秀多元化智慧解決方案 ": "新漢集團於2014年創立子公司新漢智能系統，致力成為工業物聯網及工業4.0解決方案的系統集成供應商。新漢智能以自行開發的iAT2000雲端智慧化監控系統跨越OT與IT在製造現場通訊、設備及異質資料整合的鴻溝，在新漢華亞智慧工廠建構了一個以開放架構為基礎的工業4.0整體解決方案。這一座智慧工廠的建置，是新漢重要的里程碑，它展現新漢集團已從IPC廠進化為智慧製造、智慧機械、智慧監控等多元化智慧解決方案集團。新漢智能副總林崇吉日前在「從亞洲矽谷到智慧製造的推動與實踐」論壇中演講表示，全世界都在談工業4.0，但能夠提供實際方案並不多。新漢以Intel CPU為主的邊緣計算平台研發了一個真正的整廠解決方案，並在新漢的華亞智慧工廠把真正工業4.0的主要元素都給實現了。該集團華亞智慧工廠證明企業的日常營運中幾項重要KPI值將能提升，例如產能和舊廠相比就提高20％，實踐了資產數位化、設備連網化、管理營運智能化的最佳效益。「廠長可透過在廠內的企業戰情室電視牆，來調度即時產能達成率、監控產線設備稼動率等工廠營運所需的KPI，並連動ERP、MES等運籌資訊系統，以即時數據轉換的資訊，來提供企業所需要的獲利決策建議選項」。新漢已將華亞智慧工廠對外開放，做為工業4.0的示範場域，期能促進台灣朝向智慧製造／智慧機械的整體工業生態鏈發展。林崇吉介紹，工廠設備透過中間層通訊軟體IoT Studio 將OT與IT兩大系統無縫整合。現場設備、機台、儀表，就可以與SCADA、MES/WMS/ERP等IT系統進行應用整合。需要跨地理區域的工廠及客戶資訊交換，可於主流的公有雲端平台（Public Cloud）開發資訊交換、分析等的應用服務Software as a service（SaaS），並以混合雲（Hybrid Cloud）的方式，連接企業內部的私有雲（Private Cloud）來滿足企業所需的IT系統架構。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新漢、三總攜手共創 血液淨化新境界 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n經濟部工業局與財團法人金屬工業研究發展中心主導的「108年度利基生技醫藥產業輔導與國際化推動計劃」中，由三軍總醫院腎臟內科與新漢股份有限公司攜手合作首創血液淨化智慧醫療，建置自體免疫不全患者臨床場域，10月31日假三軍總醫院內湖總院共同舉行成果發表會。三軍總醫院於100年8月開始提供血液淨化療法，涵蓋血漿置換、血漿雙重過濾術及連續靜脈過濾法，目前健保給付血液淨化療法之適應症包括：紅斑性狼瘡-中樞神經併發症、重症肌無力、冷凝球蛋白症、腎絲球腎炎、古巴斯撤氏症候群、骨髓瘤、血小板減少性紫斑、急性脫髓鞘型多發神經病變、多發性硬化症和視神經脊髓炎、其他經專案向保險人申請同意實施者、血型不相容活體器官移植前之前置作業及治療器官移植後之急性抗體排斥等12項。三軍總醫院腎功能室許育瑞主任表示，在與新漢共同研發的血液淨化醫療系統，除了將血液淨化作業導入無紙資訊e化作業與電子病歷規範簽章之外，系統還能依患者疾病嚴重度及各項指標，自動將患者治療風險等級分類，讓醫護人員於患者治療前預先掌握患者生理狀況，降低治療風險。這次並加入新漢獨有數據判讀，可完全自動傳輸血液淨化機療程數據，減少醫護人員負荷。此外，在患者治療結束後，將以簡訊方式自動回報主治醫師及腎科醫師，讓醫師端即時瞭解並掌握病患第一手資訊，提升醫療品質。藉由電子白板連線，讓遠端照顧護理師及他科醫護人員也能掌握病患治療概況，並減少電話溝通語誤或澄清的時間。系統更串接檢驗分析，並可連結多項數據自動計算相關統計，以建立改善品質或療程的依據。新漢董事長林茂昌表示，「未來在累積更完整的臨床醫療數據資料後，會與三總腎臟內科及人工智慧單位進行更緊密合作，將人工智慧應用於更精進的醫療預警及輔助；以期為人類社會帶來更多的幫助，提供國民全方位健康服務」。工商時報 \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t工業局輔導自行車產業升級\t\t\t\n\n \n\n\t\t\t\t貿協攜手臺灣電子業者 疫起共創非接觸式商機\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "同亨EPS 0.57元 一年高點 ": "工業電腦族群財報陸續出爐，普遍表現不俗。POS廠同亨 （5490）走出去年營運谷底，今年前三季稅後純益7,465.2萬元，年增26.12倍，每股純益0.79元，已超越去年全年的0.3元。\r\n新漢前三季稅後純益1.62億元，年增72.1%，每股純益1.15元，為近五年同期新高。\r\n同亨第3季合併營收5.32億元，季增60.4%，但較去年同期年減少21%；毛利率35.4%，低於第2季的38.8%，但優於去年同期的31.4%。在業外維持獲利下，第3季稅後純益5,351.5萬元，季增1.57倍，惟因營收規模下滑，仍年減19%，每股純益0.57元，為近一年高點。\r\n新漢第3季合併營收17.05億元，季減7.6%，年減0.1%。新漢受惠產品組合轉佳，今年本業營運持續回升，第3季營業利益0.78億元，季增34.4%，年增1.25倍，帶動營益率提升至4.5%，優於第2季的3.1%及去年同期的2%，為近三年高點。\r\n不過，第3季受業外轉虧影響，新漢第3季歸屬母公司稅後純益4,300萬元，季減39%，但仍較去年同期增加36%，每股純益0.31元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "物件已移動": "",
        "業外干擾 新漢Q3純益季減近4成 前3季EPS 1.15元 ": "工業電腦廠新漢 (8234-TW) 今 (29) 日公告第 3 季財報，雖然本業獲利季增，但受業外拖累，單季稅後純益 4321.6 萬元，季減 39.3%、年增 36.5%，每股純益 0.31 元；前 3 季稅後純益 1.62 億元，年增 72.2%，每股純益 1.15 元。新漢第 3 季營收 17.05 億元，季減 7.6%、年減 0.1%；營益率 4.58%，季增 1.43 個百分點、年增 2.55 個百分點；稅後純益 4321.6 萬元，季減 39.3%、年增 36.5%；每股純益 0.31 元。累計新漢前 3 季營收 51.17 億元，年增 10.5%、營業利益 3.53%，較去年同期虧轉盈、稅後純益 1.62 億元，年增 72.2%，每股純益 1.15 元。新漢受惠毛利率較高的整廠解決方案、IoT 資安防護營收占比提升，產品組合轉佳，推升毛利率及本業獲利優於上季及去年同期，不過，業外方面，法人推估，新台幣第 3 季下旬開始強升，也因此侵蝕獲利表現。而新漢月初也與馬來西亞的 Sky-Tag Robotics 簽署合作備忘錄 (MOU)，智慧製造打進當地傳統製造業，未來可望進一步推廣至馬來西亞其它製造業客戶。",
        "新汉兰达更好看 增 3.5L V6+8AT/混动 网友：又得排队": "　　在大7座SUV的阵营中，汉兰达被称为“神车”，尽管，前来“单挑”的新产品排成队，但汉兰达就是不将价，而且，销量也始终居高不下。鬼哥也曾全面研究过这款车型，大家之所以愿意花更多的银子去买汉兰达，首先，很多消费者看重它稳定的品质和操控性能，尽管，在车联网席卷而来的车市浪潮中，汉兰达的配置已经明显落伍，但有一些粉丝们还是愿意为它的口碑埋单。此外，它的保值率也几乎是同级别中最高的，这也是好多消费者认可汉兰达的重要原因。　　但车市中永远没有永远，途观在紧凑级SUV市场领跑多年，还是被自己兄弟车型探岳无情超车，在中型SUV市场，竞争也是越来越激烈，德系产品汹涌而来，日系竞品毫不手软，美系又开始全面反击，还有自主新品，更是日新月异，新品频出。那么，汉兰达也需要全面焕新，才能跟上市场的节奏。日前，鬼哥了解到，全新汉兰达已经开始亮相，预计出自全新生产平台，这款车型有着多重改变，很多网友看过图片后，非常感慨：“看起来又是一款加价、排队的产品”。　　作为一次较大幅度的改款车型，新款汉兰达在外观设计上呈现了新的风格，前脸中，许多时尚化的元素，特别是新增加的梯形格栅，搭配更多的平直线条，前卫又很犀利。另外，前车灯升级为LED，造型新颖独特，看起来比老款车型更为修长，成为前脸设计中的点睛之笔。侧身线条的力量感进一步提升，为了增加运动效果，新车加入最新样式的轮毂，更精致更时尚。　　内饰的设计与老款相比，也是焕然一新的，中控台布局变化特别大，新设计的悬浮式屏增加了车型的科技感，新车加入了10英寸和12.4英寸的触控屏，而且，加上全新设计的仪表盘，质感度得到了全面提升。在配置上，新款汉兰达新增加了无线充电、盲点监测等功能，相对来讲，更接地气啦。　　此外，新款汉兰达可能在轴距上重新定义，轴距尺寸增加60MM，新车可能会加入6座或者8座布局。新车第三排立起后，还能拥有456L的空间，第三排放倒后拥有1150L的空间，表现令人惊喜。　　但说来说去，最大的亮点要数动力部分，海外版本将提供2.5L混合动力，此外还提供了3.5L V6引擎，搭配8AT变速箱，动力升级更是明显。新车还有望新增2.5L+电动机+E-CVT的混合动力模式，动力系统上的吸引力还是满格的，考虑到国内车型的情况，预计将保留目前使用的2.0T动力，2.5L混动也很有希望搭载。　　鬼扯：这样的变化成为新款汉兰达圈粉的重点，尽管，现在官方还没有公布左右的定价，但鬼哥认为，这款车型新车的起步价格不会变化太多，新增动力的高端产品可能会飙出新的价格，那么，如果这样的全新汉兰达上市销售，你会继续为它埋单吗？更多汽车资讯，涨知识赢好礼扫描二维码关注（auto_sina）汉兰达23.98-32.58万元新浪汽车意见反馈留言板电话：400-052-0066 欢迎批评指正Copyright © 1996-2018 SINA CorporationAll Rights Reserved 新浪公司 版权所有\n接收最新降价提醒\n*底价将以短信的形式发送到您的手机，个人信息不会泄露给第三方*订阅信息将以短信的形式发送到您的手机，个人信息不会泄露给第三方\n行业\n|\n新车\n|\n评测\n|\n导购\n|\n技术\n|\n行情\n|\n用车\n|\n报价\n|\n二手车\n|\n视频\n\n精品标签\n|\n车型大全\n|\n图片\n|\n微博\n|\n社区\n|\n自驾游\n|\n美女\n续航600km/2021年推出 宝马全新iNEXT信息曝光网上车市让技术有温度 多路况试驾爱驰U5新浪汽车原创它们决定新能源车型的成败 解读名爵eHS三电系统新浪汽车原创首批2020款理想ONE已下线 综合续航超800公里新浪汽车保时捷新款Taycan 4S预售 下个月交付/续航463kmTaycan|114.8-179.8万",
        "臺馬高峰論壇搭建資訊服務產業橋樑  助國內業者搶攻馬來西亞市場商機 ": "為落實新南向政策，協助國內資訊服務業者拓展東南亞市場，在工業局支持下，資策會創生處與馬來西亞數位經濟機構 (MDEC) 合作舉辦臺馬高峰論壇 - 資訊服務產業分論壇，協助雙方企業洽商，成功促成利凌科技與新漢智能，分別與馬來西亞企業 Lotus Action 及 Sky-Tag Robotics 簽署智慧監控與智慧製造 2 項合作備忘錄。為促進臺灣與馬來西亞產業合作關係，工業局促成全國工業總會與馬來西亞製造商聯合會於 108 年 10 月 3 日在台北國際會議中心舉辦「2019 台灣馬來西亞產業鏈結高峰論壇」，邀請台灣及馬國的產業代表、學者專家共同與會，針對雙方關注的紡織產業、食品醫藥化妝品、智慧城市以及資訊服務等四大領域，進行未來共同合作項目與機制的互動討論。其中，臺馬共同面臨數位轉型需求，使得資訊服務產業的合作備受矚目，除了促成利凌企業 (台) 與 Lotus Action(馬) 以及新漢智能系統 (台) 與 Sky-Tag Robotics(馬) 在大會主論壇活動中簽署合作備忘錄 (MOU)，由經濟部工業局委託資策會創生處辦理資訊服務產業暨商機媒合會，邀請到馬來西亞數位經濟機構 (MDEC) 及馬來西亞與臺灣等超過 20 家資服業者與會，更藉由一對一洽談討論實質合作機會，促進臺馬資訊服務商機深度交流。為積極行銷推廣台灣資訊服務解決方案，工業局自 106 年起，委託資策會與馬來西亞當地法人組織、公協會及大型企業 (如 MDEC、CMG、UEM、MDT 等) 建立常態性合作管道，並設立外銷服務窗口，協助我國資服業者精準對接當地通路與代理商等合作夥伴，以拓展新市場。近 3 年已成功協助叡揚、利凌等 5 家企業，取得馬來西亞市場訂單或業務代理合約。今年，更積極輔導台灣資服業者發揮技術創新的優勢，結合在地夥伴提供完整解決方案，已協助利凌企業整合艾歐資訊與艾陽科技在 3D 感測及 AI 的獨特技術，發展新型態的智慧安控解決方案；並藉由與馬來西亞系統整合業者 Lotus Action 合作，建置示範場域、打造在地品牌名聲，將解決方案複製應用到其他應用場域，預計今年底前可取得 1,000 萬元台幣以上之訂單。新漢智能則透過與馬國 Sky-Tag Robotics 的合作，解決馬國傳統製造業生產品質不穩定的問題，建置具示範性的智慧製造導入實績，並推廣至馬來西亞其它製造業客戶。 ",
        "攻自駕智慧車聯網商機　貿協率研華、新漢、貿聯等廠搶進歐洲 ": ""
    },
    "Q5": {
        "中国一人感染汉坦病毒死亡 ": "中国发现一人因感染由鼠传给人类的汉坦病毒而死亡，在爆发新型冠状病毒疫情的该国民众担心爆发新一起疫情。\r\n中国官方媒体公司《环球时报》报道，在该国西南部云南省发现一名汉坦病毒感染者在返回山东务工时死在大巴车上。\r\n该报报道说，车上31人也接受了测试。\r\n继《环球时报》报道后，社交媒体上曝出可能会发生新一起疫情的评论，推特Twitter上的“汉坦病毒”标签成为全球趋势。\r\n通过与老鼠或老鼠尿液，唾液或粪便接触而传染给人类的汉坦病毒会引起称为“汉坦病毒肺综合症”（HPS）的疾病。 不会在人与人之间传播的汉坦病毒不会构成流行病危险 。\n                            中国香港特别行政区民主派示威者不顾政府因新型冠状病毒疫情出台的禁止4人以上同时滞留公共场所的禁令举行反政府抗议示威。\n                        \n                            中国表示，对印度以“有缺陷”为由取消为检测新冠病毒而订购的快速检测试剂盒感到担忧。\n                        \n                            爆发新型冠状病毒的中国迄今为止的丧生者总人数为4633人，感染者人数为82830人，康复者人数为77474人。\n                        \n                            美国共和党参议员林赛·格雷厄姆（Lindsey Graham）要求对新型冠状病毒疫情爆发地中国湖北武汉市武汉实验室开启调查以及中国在这个问题上与美方合作。\n                        \n                土耳其广播电视总台官方网 此项服务：含有阿纳多路通讯社（AA）、法新社（AFP）、美联社（AP）、路透社、德新社新闻（DPA）、阿尔巴尼亚通讯社（ATSH）、埃菲通讯社（EFE）、中东通讯社（MENA）、俄通社 - 塔斯社、新华社版权所有的材料，未经允许不得使用、复制。土耳其广播电视总台对外部链接的内容不负任何责任。\n            ",
        "湯姆漢克斯出院接受治療 胞姊坦言「他過得不太好」 ": "隨著新冠肺炎疫情不斷擴大，不少名人相繼染疫，日前證實確實的奧斯卡影帝湯姆漢克斯（Tom Hanks）及妻子麗塔威爾森（Rita Wilson），目前正在租屋處接受治療，其親姊桑德拉漢克（Sandra Hanks）透露湯姆漢克斯目前「過得不太好，但還過得去。」湯姆漢克斯日前在澳洲拍攝電影《貓王》時染疫，隨即12日在IG宣佈確診訊息：「我和麗塔在澳洲，感覺有些疲倦，像感冒一樣，身體也有疼痛感，麗塔偶爾感到寒意，也有輕微發燒，我們做了冠狀病毒的篩檢，結果呈現陽性。」拍攝工作隨後暫時擱置。湯姆漢克斯目前和妻子已從昆士蘭州黃金海岸大學醫院出院，在租屋處接受治療，姊姊桑德拉漢克日前與弟弟聯繫上，她坦言湯姆漢克斯狀況不算樂觀「他過得不太好，但還算過得去。」至於會否對於弟弟確診感到驚訝，桑德拉則回應：「不會，因為湯姆是演員，不是上帝，而且澳洲的醫療品質很好。」點選關鍵字看更多 :",
        "Access Denied": "\nReference #18.9bf7768.1588329234.8fe2338\n",
        "無懼疫情斷鏈 新漢MIT屏板電腦出貨好安心 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n新冠病毒疫情持續蔓延至全球，尤以中國疫情重災區均為電子零組件主要產地，即使中國已陸續復工，卻仍有原物料短缺、可能再次因員工染病而停廠等問題，對於依賴供應鏈及生產據點在中國的台灣企業，得面對斷鏈帶來無法順利供貨的危機，但工業電腦大廠新漢反而不受影響，原因只有：MIT。新漢智能總經理林弘洲說，「這次疫情影響到的層面很廣，但新漢要陪著台灣企業一起渡過難關，我們保證產品是MIT，除了品質好及交期穩定，也能降低客戶對間接接觸到病毒的擔憂。」新漢產線導入自動化及資料採集設備，升級為智能化工廠，面對訂單反應迅速，並在2018年擴建林口廠，作為結合智慧工廠與戰情室的標竿，管理系統包含了MES、WMS、ERP等，可達成訂單、料況、庫存、製造排程及確認交期的一條龍服務，加上全球製造及組裝工廠位於台灣，完全自主掌握在地生產狀況，出貨時間控制在一週內。新漢工業級屏板電腦供貨無虞，全系列涵蓋12.1、15，17、19尺寸，以及比例4:3、16:9的機型，滿足自動化生產對高端人機介面（HMI）終端的需求。其中APPC1540T和APPD1500T的安裝切口設計成主流尺寸，能直接安裝，實現零等待時間成本。內建英特爾(Intel) Atom, Celeron, Core i處理器，具有高性能計算和圖像處理功能，可實現精確的HMI控制，具有更快的3D視覺處理、視訊轉碼、數據交換和回應能力。全系列前面板通過IP66，適用於防水防塵的工廠環境及設備機台。「新漢要帶領台灣動起來」，新漢董事長林茂昌認為，「這次疫情是危機也是轉機，企業可以藉此重新審視自身的製造策略，思考是否順勢規劃數位轉型及自動化生產，以提升生產競爭力。」新漢擁有協助智慧製造及轉型升級的實戰經驗，提供顧問及系統整合的多方服務，並歡迎企業主參觀新漢華亞智慧工廠及企業戰情室了解更完整的智造決策參考系統，依本身公司營運合適方法進行數位轉型的改革，以成功迎戰未來市場的變化。現在買工業級屏板電腦不用等，獲得優先出貨資格請上www.nexcom.com.tw查詢詳情，或電0963-958-519專人服務。工商時報 \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n \n\n\t\t\t\t家在大飯店，住在風景裡！ 歡迎光臨將捷烏石港國際行館，全新壯闊落成\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "國內新增1例漢他病毒出血熱病例，請民眾落實防鼠三不政策": "疾病管制署公布國內新增1例漢他病毒出血熱病例(為今年第2例)，為南部40多歲女性，從事市場攤販工作，近期無出國史，活動地以住家及工作地為主。個案2月16日起出現發燒、腹痛等症狀並就醫，因症狀未改善，於2月17日再次就醫由醫院收治住院並進行通報，經二次採檢確診；個案目前症狀已改善，相關接觸者無疑似症狀，衛生單位已進行個案活動地周邊環境調查、捕鼠、滅鼠及防鼠等防治作業，並給予民眾衛教宣導。漢他病毒出血熱為人畜共通傳染病，人類吸入或接觸遭鼠糞尿污染帶有漢他病毒飛揚的塵土、物體，或被帶病毒的齧齒類動物咬傷，就有感染風險。依據歷年統計資料顯示，國內自2010年以來累計16例確定病例，性別以男性10例(佔62.5%)為多；年齡則以50歲以上10例(佔62.5%)較多。漢他病毒出血熱潛伏期為數天至兩個月，主要感染症狀為突然且持續性發燒、結膜充血、虛弱、背痛、頭痛、腹痛、厭食、嘔吐等，約第3至6天出現出血症狀，隨後出現蛋白尿、低血壓或少尿，部分患者會出現休克或輕微腎病變，並可能進展成急性腎衰竭，經治療後病況可改善。疾管署呼籲，落實「不讓鼠來、不讓鼠住、不讓鼠吃」三不措施是預防漢他病毒最有效的方法，民眾應隨時做好環境清理，尤其是倉庫、儲藏室等老鼠容易窩藏的空間。如發現鼠類排泄物時，應先佩戴口罩、橡膠手套及打開門窗，並以稀釋漂白水(100cc市售漂白水+1公升清水)潑灑於可能被污染的環境，待消毒作用30分鐘後再行清理。相關資訊可至疾管署全球資訊網(https://www.cdc.gov.tw)，或撥打免付費防疫專線1922(或0800-001922)洽詢。衛生福利部地址：11558 台北市南港區忠孝東路6段488號 總機電話：(02)8590-6666 傳真號碼：(02)8590-6000",
        "新漢攜詮隼 攻5G測試設備 ": "新漢董事長林茂昌 （本報系資料庫）facebook工業電腦廠新漢（8234）網通業務進軍5G測試設備商機，將與詮隼科技攜手，結合雙方在硬體平台及軟體技術優勢，共同開發網路效能測試解決方案。\r\n新漢表示，看好未來5G測試設備將是利基市場，透過高效能、高可靠度的網路效能測試平台，搭配詮隼網路自動化測試軟體，提供多元化的網路效能測試解決方案，相對具有成本效益優勢，陸續已有網通業者參與。facebook\r\n目前網路效能測試設備商提供的網路系統開發者網路效能測試設備，但相關測試設備與軟體套件相當昂貴，將造成網路系統開發者的龐大負擔。\r\n新漢指出，透過與詮隼合作，將能有效開拓亞太市場在網路效能測試配備需求，包括邊緣端、核心網路及營運商皆要通過測試，尤其是電信業者在進行任何網路布建前，都必須提前模擬網路效能，接下來還要進行小範圍的效能測試，確認有效運作後，才能大規模布建。\r\n新漢表示，如何最佳化整個網路效能，將是影響5G網路效率的重要關鍵因素，這也是5G網路布建與測試人員目前面臨到的重要課題。\r\n詮隼團隊源自於國立交通大學，為交大首間獨立出來之研發服務公司，致力於以新技術提供一系列的自動化測試解決方案。新漢與詮隼結合雙方在硬體平台及軟體技術優勢，將鎖定中國大陸、台灣、日韓及東南亞等亞太區市場。\r\n新漢去年全年合併營收72.13億元，年增8.6%，改寫歷史新高。新漢去年前三季歸屬母公司稅後純益1.62億元，年增72.1%，每股純益1.15元，為近五年高點。\r\n新漢董事長林茂昌先前表示，歷經多年耕耘，公司已成功轉型為提供工業4.0整體解決方案的供應商，在智慧製造、智慧機械、網安網通、交通、醫療、安防等垂直市場領域均陸續有斬獲，在新產品、大客戶、新專案加持下，營運成長可期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新冠疫情引發全球供應鏈斷鏈危機，新漢如何用「MIT 策略」破解？ ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們推薦這則新聞】新冠疫情引發全球供應鏈斷鏈危機，導致製造業原料、零組件短缺，進而影響出貨。對此，台灣工業電腦大廠新漢表示，MIT（made in Taiwan）是台廠可參考的解決方案，不僅產品交期穩定，也能降低接觸到病毒的疑慮。新漢採用 MIT 策略，加上智慧製造，穩定提供工業級屏板電腦，滿足客戶自動化生產對高端人機介面終端的需求，讓台廠在疫情風暴中，數位轉型不會因此中斷。（責任編輯：郭家宏）新冠病毒疫情持續蔓延至全球，尤以中國疫情重災區均為電子零組件主要產地，即使中國已陸續復工，卻仍有原物料短缺、可能再次因員工染病而停廠等問題，對於依賴供應鏈及生產據點在中國的台灣企業，得面對斷鏈帶來無法順利供貨的危機，但工業電腦大廠新漢反而不受影響，原因是：MIT。新漢智能總經理林弘洲說：「這次疫情影響到的層面很廣，但新漢要陪著台灣企業一起度過難關，我們保證產品是 MIT，除了品質好及交期穩定，也能降低客戶對間接接觸到病毒的擔憂。」新漢產線導入自動化及資料採集設備，升級為智能化工廠，面對訂單反應迅速，並在 2018 年擴建林口廠，作為結合智慧工廠與戰情室的標竿，管理系統包含了 MES、WMS、ERP 等，可達成訂單、料況、庫存、製造排程及確認交期的一條龍服務，加上全球製造及組裝工廠位於台灣，完全自主掌握在地生產狀況，出貨時間控制在一週內。新漢 MIT 協助台灣企業在疫情影響之中能順利運作，保證工業級屏板電腦供貨無虞，全系列涵蓋 12.1、15，17、19 尺寸，以及比例 4:3、16:9 的機型，滿足自動化生產對高端人機介面（HMI）終端的需求。其中 APPC1540T 和 APPD1500T 的安裝切口設計成主流尺寸，能直接安裝，實現零等待時間成本。內建英特爾 (Intel) Atom®, Celeron®, Core™ i 處理器，具有高性能計算和圖像處理功能，可實現精確的 HMI 控制，具有更快的 3D 視覺處理、視訊轉碼、數據交換和回應能力。全系列前面板通過 IP66，適用於防水防塵的工廠環境及設備機台。「新漢要帶領台灣動起來」，新漢董事長林茂昌認為，「這次疫情是危機也是轉機，企業可以藉此重新審視自身的製造策略，思考是否順勢規劃數位轉型及自動化生產，以提升生產競爭力。」新漢擁有協助智慧製造及轉型升級的實戰經驗，提供顧問及系統整合，及搭配華亞智慧工廠及企業戰情室的標竿示範，企業可以了解更完整的智造決策參考系統，依本身公司營運合適方法進行數位轉型的改革。新漢用 MIT 策略加上智慧製造，突破斷鏈危機，是其他台廠可參考的解決方案。自動化生產，人機介面是優化操作效率的關鍵 \n更多工業級屏板電腦相關資訊 （本文訊息由 新漢 提供，內文與標題經 TechOrange 修訂後刊登。新聞稿 / 產品訊息提供，可寄至：[email protected]，經編輯檯審核並評估合宜性後再行刊登。本文提供合作夥伴轉載。）崩潰倒數！美國金融學家：航空業、能源業、郵輪業、私募投資四種產業可能覆滅 \n第二波 400 億紓困最快本週宣布，包含延緩繳稅、融資貸款、勞工薪資 \n【因為愛台灣，口罩國家隊無敵】15 條口罩機產線提前完成，台灣實力讓歐、日佩服  ",
        "【图】新汉兰达等 雷克萨斯/丰田2020新车展望_汽车之家": "文章有更新通知您！　　[汽车之家 新闻]  2019年，丰田（包括雷克萨斯）全年全球销量达到了1074.2万辆，同比增长1.4%，仅次于大众集团的1094万辆，居全球第二。其中，中国市场交出了162万辆的成绩单，同比增长9%，占丰田全球销量的15.1%，一跃成为丰田汽车全球第二大单一市场。　　雷克萨斯2019年国内销量首次突破20万辆，同比大增24.9%。去年4月，雷克萨斯中国市场单月销量突破2万辆，首次超越北美市场销量。随后的6月，雷克萨斯中国累计销量突破100万辆。　　据悉，雷克萨斯/丰田品牌2020年将会在国内市场上市的新车有：雷克萨斯LM(参数|询价)、雷克萨斯UX 300e、Supra、全新汉兰达、威兰达、新款C-HR、奕泽IZOA EV以及RAV4荣放 PHEV等车型。除了个别全新车型外，2020年雷克萨斯/丰田品牌主要推出的还是改款和新增的细分车型，这其中又以新能源车型为主力军。当然，诸如雷克萨斯LM、全新汉兰达以及威兰达3款全新车型都可谓是重磅级车型，它们的实力不容小觑。而Supra虽然不是走量车型，但其也吸引了太多车迷和粉丝的目光，关注度非常高。其它改款、细分车型的推出则是为了巩固、扩大销量做出的努力。快速了解本文重点：1.2020年丰田将对现有车型更新，并引入更多细分车型2.雷克萨斯除了重量级的LM外，无全新车型3.新能源车型占比不低雷克萨斯LM上市时间：2020年2月24日新车特点：续写“雷车”加价神话？　　作为雷克萨斯打造的首款MPV产品，雷克萨斯LM基于丰田埃尔法和威尔法的相同平台打造，采用了雷克萨斯家族式的硬朗外观，巨大的纺锤型进气格栅采用镀铬装饰，看起来非常霸气。侧面来看，虽然新车整体造型与埃尔法和威尔法相似，但Z型镀铬装饰条还是透露更强烈的辨识度和奢华气质。　　尾部设计上，新车拥有巨大的贯穿式尾灯组，并搭配贯穿镀铬装饰条，尖锐的边缘呈现出X型，看起来颇具前卫气质。尺寸方面，新车长宽高分别为5040/1850/1945mm，轴距3000mm，相比埃尔法在车长和车高上均有增长。此外为拥有更高的乘坐舒适性，新车还针对悬架进行了升级。　　内饰方面，新车依旧保持了雷克萨斯一贯的设计风格，非常具有质感。其将提供黑色和黑白双色两种配色，同时还可选择带隔断的双排4座和三排7座两种版本，其中七座版也采用2+2+3式座椅布局。　　配置方面，7座版相比埃尔法升级了12.3寸中控屏幕、17扬声器Mark Levinson®马克莱文森音响、全景影像、自动刹车辅助功能、卡片钥匙、更舒适的座椅填充物、后排13.3寸车载电视等。而新车4座版在此基础上升级前后排隔断、后排26寸车载电视、后排车载冰箱（可容纳约2瓶750ml葡萄酒或香槟）、后排座椅按摩、后排控制面板（可调节车内温度、座舱光源、座椅角度及音响等功能）、后排扶手箱、19扬声器Mark Levinson®马克莱文森音响、耳机接口和6个USB接口。值得一提的是，该车所配备的Ottoman座椅，内置多达4个减震模块及多种仿指压按摩模式，采用AdaptiPedic低弹性聚氨酯材质填充，有效过滤细微震动。　　动力方面，雷克萨斯LM 300h将搭载与埃尔法双擎/威尔法双擎相同的2.5升油电混合系统，但具体动力参数还有待官方公布。编辑点评：　　稍早前，雷克萨斯官方公布了雷克萨斯LM售价，七座隽雅版和四座御世版分别为116.60万元及146.60万元。雷克萨斯LM的推出可谓是将MPV的奢华演绎到了极致，一款更高级别的“保姆车”成为了诸多有实力的消费者的全新选择。新车的热卖或许已经板上钉钉，拥有“雷克萨斯”和“高级版埃尔法”双重加价标签的新车，加价情况如何呢？这或许是唯一的悬念。雷克萨斯UX 300e上市时间：2020年第二季度新车特点：雷克萨斯旗下首款纯电动车型　　新车将家族式设计语言融入其中，看起来十分犀利激进。前脸部分采用十分凌厉的设计，包括狭长的LED前大灯、L型日间行车灯，点亮后效果更佳。不过，雷克萨斯标志性的纺锤形格栅得到了保留，但作为纯电动车型，其采用了封闭式设计。　　侧面来看，雷克萨斯UX的线条非常丰富，上下双腰线采用上扬的设计，搭配紧凑的车身比例和恰到好处的镀铬装饰，整体营造出了小而精致的气质。此外，不规则形状的轮拱线条也进一步增强了侧面的立体感。　　新车的车尾线条锋利而硬朗，梯形的线条排布与雷克萨斯RX存在一定的相似性，但牌照位下置的布局方式为尾门提供了大面积留白，搭配独特的贯穿式LED尾灯组，个性十足。同时，新车在后车门下方还有“ELECTRIC”的纯电动标识，表明其身份。　　新车搭配仪表盘7英寸液晶显示屏、悬浮式中控屏、最新样式的真皮多功能方向盘、Remote Touch触控板等都是在雷克萨斯现有车型上已经出现的元素。　　动力方面，新车将搭载前置电机，最大功率204马力，峰值扭矩300牛・米。电池方面匹配54.3kWh锂电池组，并支持快充和慢充。新车的NEDC综合续航里程可达400km。编辑点评：　　雷克萨斯UX 300e作为旗下首款纯电动车型，并没有带给消费者带来的新鲜感、吸引力。特别是400km的综合巡航里程（NEDC工况），相比目前许多在售纯电动车型来说没有任何优势。当然，或许厂家并没有希望其能走量，仅仅是对于细分市场的一次试水，从而拉开雷克萨斯品牌在新能源市场的序幕。丰田Supra上市时间：2020年年内新车特点：经典车型重获新生　　外观方面，全新一代丰田Supra的前包围灵感来源于方程式赛车，外凸的前包围造型类似于赛车的前鼻锥，再搭配飘逸的前LED大灯组，具有夸张的视觉效果。同时，新车头灯两侧与发动机舱盖上的进气口同样增强了新车的“战斗范儿”，下方黑色扰流板的加入则进一步展示了它作为性能车的身份。　　车身侧面，全新丰田Supra拥有较为修长的车头，座舱位置整体靠后，再搭配较为短促的车尾，新车的车身比例显得富有运动感。而在车尾部分，新车车尾后备厢盖上沿上翘的后扰流板造型非常独特，营造出了极富动感的上扬线条，其下方则是丰田牛头LOGO和Supra字样标识。此外，其尾灯组在第四代Supra的基础上进行了进化，虽仍为横向布局，但外部轮廓已经变为向两侧扩散的三角形，点亮后效果预计也将非常战斗。同时，新车还采用造型夸张的扩散器和大口径的排气，突出了新车的运动感。　　内饰方面，全新丰田Supra中控台整体设计较为简洁，设计并不花哨的中控区域主要以功能性为主，整体偏向宝马的设计风格。全新丰田Supra在中控部分采用了烤漆材质、碳纤维和真皮搭配的设计，在突出运动感的同时也增加了内饰的质感。新车采用了时下流行的悬浮式中控屏，并将控制按钮移至挡把附近的区域。同时，新车采用了横置的空调出风口，中央与两侧的出风口由银色饰条连接，形成贯穿的效果，此外，全新Supra还采用了三辐式方向盘，搭配带有大尺寸转速表的全液晶仪表，进一步昭示了它作为跑车的运动性。　　动力方面，即将在北美市场上市的全新Supra将搭载3.0T直列六缸发动机，最大功率340马力，峰值扭矩495牛・米，传动系统方面与发动机匹配的是8速手自一体变速箱，0-97km/h加速时间为4.1秒。此外，针对其他地区丰田全新Supra还将增加两款2.0T车型，高功率版最大功率为258马力，峰值扭矩400牛・米，低功率版最大功率197马力，峰值扭矩320牛・米。编辑点评：　　值得一提的是，代号A90的全新一代丰田Supra与全新宝马Z4有着非常多的联系，两款车型也都在位于奥地利的麦格纳斯太尔工厂共线生产。参考Supra 3.0T车型在美国的售价（约合人民币33.74-37.29万元）以及国内宝马Z4 2.0T车型48.88万元的起步价，全新Supra进入国内市场的官方指导价或许并不会特别亲民。10000+专业答主在线解答你的疑问好评理由：\n\n文字精彩\r\n                            \n\n知识丰富\r\n                            \n\n图片精美\r\n                            \n\n其它\r\n                            \n\n\n\n确认\n取消\n差评理由：\n\n错别字太多\r\n                            \n\n语句不通/文章阅读困难\r\n                            \n\n知识错误\r\n                            \n\n其它\r\n                            \n\n\n\n确认\n取消\n\n\n\n关于我们\n联系我们\n招贤纳士\n|\niPhone客户端\n/\niPad客户端\nAndroid客户端\nWP客户端\n手机版\n|\n汽车之家\n|\n意见反馈\n\n© 2004-2020 www.autohome.com.cn All Rights Reserved. 汽车之家 版权所有\n",
        "新漢1.61元 成功轉型 ": "工業電腦廠新漢（8234）董事會通過2019年合併財報，去年全年營收為72.13億元，突破70億元大關，也創歷史新高、年增9%，歸屬母公司稅後純益2.27億元，年增33%，為近五年高點，每股純益1.61元，也為近三年高點。\r\n新漢去年營業利益達3億元，年增4.8倍，營益率4.2%、優於前一年的0.78%，是近三年高點。新漢去年第4季合併營收達20.96億元創新高，季增23%、年增4.5%，單季營業利益1.2億元。\n\n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n                    晶圓代工龍頭台積電昨（10）日公布3月合併營收1,135.2億元，月增21.5%，不僅重返千億元之上，還首度突破了1,100億元大關，創單月營收歷史新高；第1季合併營收3,105.97億元，年增42%，超越原先財測高標，僅次於去年第4季。                  \n                    股王大立光（3008）3月合併營收54.44億元，月增48.23%，年增38.67%，主要受惠於受惠於電子組裝廠恢復正常...                  \n                    大立光電 （3008） 今（5）日公布3月合併營收54.44億元，月成長48%，較去年同期成長39%；第1季合併營收13...                  \n                    股王大立光自結3月合併營收新台幣54.44億元，是4個月來高點。大立光9日將舉行法說會，外界關注新冠肺炎疫情後續影響                  \n                    記憶體模組廠宇瞻第1季獲利表現亮麗，稅後淨利達新台幣1.54億元，創上市來新高紀錄，每股純益1.53元，因持續看好後市，...                  \n                    受惠5G手機和基地台、以及車用電子拉貨潮，被動元件第3季能見度漸趨明朗，包括國巨、華新科以及禾伸堂等大廠盤中股價走堅抗跌                  \n\n\n\n\n\n",
        "《電腦設備》上季、去年營收齊攀峰，新漢逆揚 ": "工業電腦廠新漢（8234）2019年12月營收成長動能暢旺，「雙升」創歷史第3高，帶動去年第四季營收同步雙升、與去年全年營收齊創歷史新高。在台股持續走低下，新漢今日逆勢開高，最高上漲1.87％至27.25元，截至9點40分力守紅盤、領漲工業電腦族群，表現優於大盤。新漢2019年12月自結合併營收7.12億元，月增8.97％、年增1.62％，改寫同期新高、歷史第3高。去年第四季合併營收20.96億元，季增22.91％、年增4.56％，刷新歷史新高。累計去年全年合併營收72.13億元，年增8.68％，同步改寫歷史新高。新漢董事長林茂昌先前表示，歷經7年耕耘，公司已成功轉型為提供工業4.0整體解決方案的供應商，在智慧製造、智慧機械、網安網通、交通、醫療、安防等垂直市場領域均陸續有斬獲，在新產品、大客戶、新專案加持下，全年業績成長可期。新漢先前攜手台灣思愛普（SAP），合力打造整合資訊技術（IT）與營運技術（OT）的智慧製造聯盟，共同推動台灣企業加速邁向工業4.0、迎戰全球市場。此外，公司也與馬國Sky-Tag Engineering簽署合作備忘錄（MOU），可望進一步爭取馬國智慧製造商機。在產品、組織、全球布局及經營團隊強化，營運拓展新領域有成下，新漢去年獲利表現亦見顯著好轉，前三季象徵本業獲利能力的營益率達3.53％，創近3年同期高點。歸屬母公司稅後淨利1.62億元，年增達72.18％，每股盈餘1.15元，雙創近5年同期高點。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}