{
    "Q1": {
        "【華冠投顧】3406玉晶光再漲停 新日興當沖續賺 ": "美股昨日休市，亞股今天普遍都是整理，不過這一樣不是重點，盤面上個股表現還是很活潑，3406 玉晶光今天再攻漲停，昨日提到幾個趨勢股裏的折疊手機，也躍上今日媒體版面，整票都在談論，我們維持原看法，一萬一百點這邊指數也許震盪加大，但個股表現有機會持續。最近的量能不大，當然漲多了市場在擔心是不是有元宵變盤，有沒有變盤明天就知道了，所以明日只要注意一個重點，就是盤有無轉弱，維持和今日一樣的狀況就好，題材股能夠表態，估計量能會慢慢回升，再來進入三月，投信鎖碼的標地應還有戲。股票是時機財，3406 玉晶光今日第二根漲停，幸福有時就是來的這麼快，恭喜大家，有方法就會有獲利的能力，有好的標地我們會再作進場卡位，祝大家明日操作順利。作者: 華冠投顧 謝宗霖分析師   \n華冠證券投資顧問股份有限公司 (104) 證管投顧新字第 009 號本資料僅供參考投資時應審慎評估",
        "【華冠投顧】加權指數，上方反壓漸逼近！ ": "華冠投顧 葉良超分析師上週五，為了直接取得修築美墨邊境牆資金，美國總統川普宣佈國家進入緊急狀態。民主黨表示此舉違憲，將發起訴訟。而為了避免政府機構再次關門，政府支出法案這項，川普於上週五也簽署了！在美、中貿易協商方面，進展也趨向樂觀。川普表示， 在 03/01 緩衝期屆臨之前，或許會考慮延長此期限。另外，也期待再次與大陸國家主席習近平會面，他也期待雙方可早日達成共識。以上種種不確定因素，短期具緩解之下，上週五，美股三大指數再次飆高。但依據技術型態觀之，已經連續上揚近二個月的道瓊，目前已進入上方反壓區，預期隨時具反轉之機。03 道瓊，目前仍續位居高位區徘徊；後市觀測下方初步支撐關卡 25300-25006 之區間，此關若遭摜破，則下行力道增強。而加權指數短期多頭趨勢仍未變，但目前已來到上方初步反壓區；因此，投資人在操作上仍須謹慎以對。選股可擇優由基本面切入，加上技術面位居低位區之標的，這些標的相對風險低，贏率高。03 加權，後市觀測下方關鍵區 10046-10015 初步支撐區之力道如何？此區若遭摜破，則下行力道增，見下圖所示。作者: 華冠投顧 葉良超 分析師\n華冠證券投資顧問股份有限公司 (104) 證管投顧新字第 009 號本資料僅供參考投資時應審慎評估",
        "折疊手機新商機 軸承廠新日興兆利正夯 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n折疊手機新商機 軸承廠新日興兆利正夯\n\n\n                                        中央社                                         - \n\n2019-02-19 12:06:20\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n中央社 財經 / NOWnews\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北19日電）包括三星、華為及小米均可望在今年推出折疊手機，引爆新話題，也為軸承廠帶來全新的商機，包括新日興及兆利及信錦等均獲買盤力拱股價上揚。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n配置可撓式柔性螢幕的可摺疊手機被認為是智慧型手機未來發展的走向之一，不少手機廠商也早已啟動相關研發。包括三星、華為、LG等手機廠商都可望在今年推出折疊手機。可折疊就需要軸承，折疊手機的問世將為軸承廠帶來新商機。\n新日興已與多家手機廠密切合作進行折疊手機多種方案開發，兆利也成立新團隊投入相當多資源在可折式手機軸承，希望能搭上此波大趨勢。\n新日興挾AirPods及折疊式手機兩大當紅題材，獲外資及投信買超力挺，展開噴出行情，今天盤中股價一度攻上漲停板價111.5元，創下2016年10月21日以後新高。兆利以去年獲利表現出色，搭配折疊手機的新契機推動股價早盤也一度大漲8.3%，最高來到75.8元，創下2016年9月以來2年多新高價。\n信錦近來也在外資買盤積極推動下，股價持續攀高，早盤最高來到74.8元，創下2014年8月以來4年多來新高價，表現相當亮眼。（編輯：鄭雪文）1080219\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北19日電）包括三星、華為及小米均可望在今年推出折疊手機，引爆新話題，也為軸承廠帶來全新的商機，包括新日興及兆利及信錦等均獲買盤力拱股價上揚。配置可撓式柔性螢幕的可摺疊手機被認為是智慧型手機未來發展的走向之一，不少手機廠商也早已啟動相關研發。包括三星、華為、LG等手機廠商都可望在今年推出折疊手機。可折疊就需要軸承，折疊手機的問世將為軸承廠帶來新商機。新日興已與多家手機廠密切合作進行折疊手機多種方案開發，兆利也成立新團隊投入相當多資源在可折式手機軸承，希望能搭上此波大趨勢。新日興挾AirPods及折疊式手機兩大當紅題材，獲外資及投信買超力挺，展開噴出行情，今天盤中股價一度攻上漲停板價111.5元，創下2016年10月21日以後新高。兆利以去年獲利表現出色，搭配折疊手機的新契機推動股價早盤也一度大漲8.3%，最高來到75.8元，創下2016年9月以來2年多新高價。信錦近來也在外資買盤積極推動下，股價持續攀高，早盤最高來到74.8元，創下2014年8月以來4年多來新高價，表現相當亮眼。（編輯：鄭雪文）1080219",
        "摺疊手機產業創新局，期待蘋果衝主流 ": "若使用 Google Trends 輸入摺疊手機，你會發現搜尋熱度幾乎從零，一口氣在短短一個月飆升到 100，這是因為手機大廠三星、華為接連發表了摺疊手機，在不久的將來，小米、OPPO、Vivo、聯想、LG、Motorola 也將加入戰局，至於蘋果則早已布局摺疊裝置相關專利。摺疊手機目前訂價高昂，短期出貨量仍少，不過對於智慧型手機產業則是一大突破，法人認為，面板、軟性材料與軸承相關廠商是最直接的受惠族群，面板廠友達、偏光片大廠明基材傳已打入中系供應鏈，聚醯亞胺薄膜（Polyimide Film，PI）廠達邁今年也可望小量出貨，奇鋐則傳獲華為軸承零件訂單，樞紐龍頭廠新日興也持續配合品牌客戶開發。根據工研院產科國際所預估，2019 年摺疊手機銷量為 140 萬支，相關技術成熟量產約需 2 年時間，不過到 2025 年市場規模有望突破 5,000 萬支，至於 Witsview 則預估 2019 年摺疊式手機將占智慧型手機市場滲透率 0.1%，到 2021 年則為 1.5%。三星摺疊手機 Galaxy Fold 預計 4 月 26 日上市，今年出貨目標預估為 100 萬支，至於華為摺疊手機 Mate X 則可望於 6 月推出，據了解，華為今年摺疊手機下單總量為 20 萬支。另外像是小米、OPPO 先前也曾在微博上秀出摺疊手機的工程機，vivo、聯想、LG、Motorola 也都傳有興趣推摺疊手機產品，中國手機品牌努比亞則在 MWC 展示了突破性的腕部曲面智慧手機，號稱是全球首款可穿戴的手機，手機型態因為柔性面板而實現了各種變化。高階智慧型手機龍頭廠蘋果在先前就已申請多項面板、結構相關摺疊裝置專利，近期根據南韓媒體報導，傳三星顯示器（Samsung Display）已向蘋果送樣可摺疊螢幕樣本，由於蘋果產品一向具有引領市場風潮作用，未來若蘋果推出摺疊手機，可望帶動摺疊手機產業規模進一步放大。新型態的摺疊手機可能影響的零組件設計包括：面板、相關新材料、軸承、機構件、電池、聲學元件、前後鏡頭、生物辨識模組、感測器、天線、PCB，其中變化最大的，就是面板與軟性材料，以及先前並未出現在智慧型手機產業的軸承，另外，金屬機殼廠也可望因摺疊手機的到來，獲得翻身的機會。就柔性面板而言，初期仍是南韓廠的天下，像三星摺疊手機就是採用自家面板，至於華為則據傳採用京東方 OLED 面板，就台灣廠商而言，最有機會搶得商機的則是友達。據了解，友達柔性 OLED 目前已打進中國手機大廠系統，而在偏光板材料部分，明基材則已打入中國品牌大廠供應鏈，已導入穿戴裝置及手機等等產品，相關新品可望於 Q2 上市。因應撓式面板產生的軟性和透明 CPI（Colorless PI）需求，由於全球可供應 CPI 的業者有限，且進入門檻高，軟板上游材料 PI 廠商達邁已有小量交貨，將會是今年全新的成長動力，法人預估，達邁 Q1 營運將為全年最低點，Q2 起開始回溫，Q3 將進入全年最旺季，今年營收獲利表現可望較去年成長。進入門檻相當高的摺疊手機樞紐，三星 Galaxy Fold 傳採用南韓廠 KH Vatec，華為 Mate X 樞紐則使用的超過 100 個零件，傳由台廠奇鋐獲得部分樞紐零件訂單，至於 NB 樞紐龍頭廠新日興、以及市占第二的兆利則都尚未接到摺疊手機訂單，不過業者也持續與中系品牌廠配合開發中，法人認為，從智慧型手機旺季所需的放量規模來看，新日興、兆利未來在爭取訂單上仍相當具競爭力。金屬機殼廠也有望隨著摺疊手機浮出檯面，獲得大展身手的機會，有業者認為，要維持摺疊手機的強度，又兼顧薄度，而且又要搭配旗艦機應有的質感，輕金屬是比較好的解決方案，而且由於摺疊手機外觀有上蓋與下蓋兩片，對於機殼業者來說，兩片金屬機殼雖是分開製造，但最後則必須能做到完美的貼合，非常考驗開模的精細度，法人認為，一線金屬機殼廠鴻準、可成可望受惠。摺疊手機最被詬病的就是高不可攀的價格，可以想見，今年摺疊手機出貨量不會太有意義，不過摺疊手機的出現已開創了智慧手機的新型態，當前的設計就包括內摺、外摺、三摺，還有像努比亞推出的繞腕曲面手機，型態範疇已脫離目前一片式、幾乎是公版智慧型手機的外觀，而若未來蘋果也加入摺疊手機戰局，台廠將更有機會參與摺疊手機產業。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《電子零件》今年EPS拚8元，新日興強攻高 ": "新日興(3376)2月受到工作天數較少影響，2月合併營收為4.86億元，年減7.74%，蘋果AirPods熱賣，法人看好新日興未來兩年營運動能，預估新日興今年每股盈餘可望逾8元，投信連兩天買超，今天盤中股價亦強勢攻高。新日興2月合併營收為4.86億元，年減7.74%，累計1到2月合併營收為13.41億元，年成長6.84%。新日興2018年合併營收為96.44億元，營業淨利為15.07億元，年成長15.13%，稅前盈餘為17.22億元，稅後盈餘為11.91億元，年成長62.7%，每股盈餘為6.67元。由於新日興是蘋果AirPods無線充電盒軸承主要供應商，法人預期，未來兩年新日興在下一代AirPods無線充電盒軸承成為主要供應商，出貨佔比可望大幅提升，預估新日興今年每股盈餘可望逾8元，投信連兩天買超，今天盤中股價強勢攻高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "折疊式手機商機 軸承廠搶進 ": "一線手機品牌搶在今年陸續推出折疊式手機，市場預期初期售價高昂，是否普及難以論斷，然而金屬粉末射出成形（MIM）耐磨的特性，適用於摺疊手機，國內MIM廠搶進研發，成為折疊式手機概念族群的一環。國內的軸承廠均為穩健績優的公司，2019年雖有中美貿易戰的衝擊，兆利、新日興仍力拚今年營運優於去年。信錦是全球最大監視器軸承暨底座廠商，由於市占率穩定，加上旗下的產品有很多來自於標案，標案有其消化預算的時間限制，因此也相對不受中美貿易戰的影響，2019年營運仍有機會優於去年。華為、三星、小米以及LG規畫在今年陸續推出折疊式手機，早在今年的CES大展上，摺疊手機就成為各家大廠展示的重點，雖然市場不預期會普及，手機的價格上也被認定可能曲高和寡，然而摺疊手機還是在差異化愈來愈窄的智慧型手機市場中，成為亮點。三星在2018年的三星開發者大會（SDC 2018）上，秀出折疊式手機的概念機，並計畫於2019年量產，其中搭載螢幕為4.58吋，展開的螢幕達7.3吋，看上去就像平板電腦，三星還特地為折疊手機開發新的介面，外傳三星的摺疊手機將會是天價；華為則將摺疊手機納入Mate系列，這意味華為摺疊手機的規格不會太差。而小米則在1月下旬，展示雙摺疊手機，雖然還僅止於樣機階段，但是手機品牌廠商插旗摺疊手機展現企圖心，不言而喻。兆利日前表示，折疊式手機有其門檻，過去筆電摺疊次數的測試約2～3萬次，到5萬次就已經頂天了，手機的測試需達到10萬次以上，這對軸承廠來說是一大考驗，金屬粉末射出成形（MIM）除了輕巧、質感較好之外，耐磨也是優點之一，在摺疊手機上的確有機會。據了解，兆利目前已經投入研發部門，與客戶溝通趨勢走向以及規格，但是距離具體量產的時間點還有段距離，未來會比較傾向與陸資客戶合作開發。新日興為美系品牌廠最大的MIM供應商，外傳新日興主要的合作對象為韓系廠商，不過該韓系廠商的摺疊手機，還未真正採用新日興生產的軸承。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【華冠投顧】周三收拉結算、5G光纖漲停板 ": "盤勢分析》》大盤一甩 KD 高檔鈍化的疑慮，周三期指結算再創新高，指數來到去年下跌的空方缺口之前，量能持續升溫，等待美中談判結果。而盤中除了三星期折疊手機的行情之外，5G 光纖族群也出現帶量強攻漲停的表現。主要的原因是德國發表聲明，中國華為並沒有影響網路安全的看法，同時也同意中國參與該國的 5G 建設。此話一出，可用來解讀兩件事情，一是 5G 的行情仍是 2019 年的主流；其次則是美中貿易戰停火的機率大增。特別是美股的季線，已向上穿越了道瓊工業指數的 200 日線，可見市場買盤樂見全球兩大經濟體和解，股市自重回多方趨勢。類股表現》》強勢的三星折疊手機概念股，包括：8215 明基材、3376 新日興、3645 達邁，這個族群已大漲多日，留意後續高檔震盪即可。另外，5G 光纖今天放量大漲，反應華為華的 5G 行情，加上東京奧運在即，今年將會是重要的佈建元年。個股包括：3450 聯鈞、4979 華星光、3081 聯亞、3163 波若威等，股價都出現強攻漲停板的表現，後續股價仍有續強向上的機會，留意每一檔股票的技術專利、營收獲利以及產業所處的位置即可。鍾騏遠分析師\n華冠證券投資顧問股份有限公司 (104) 證管投顧新字第 009 號本資料僅供參考投資時應審慎評估",
        "新日興、聯茂 創波段新高價 ": "新日興（3376）、聯茂（6213）兩檔今年營運展望佳題材股，18日股價都帶量攻堅創波段新高價，新日興收高101.5元大漲7.98％，聯茂收高69.6元勁揚4.19％，使得相關連結認購權證炙手可熱。新日興1月營收8.54億元，年增率17.4％，月減率約5.43％；2018年營收96.44億元，年增率達11.42％。法人看受惠於新款MacBook及AirPods新款機構件出貨穩定成長，今年第一季業績將優於去年同期，加以三星等智慧型手機品牌廠積極推出折疊式手機，以及市場看好AirPods前景，營運成長動能強，支撐近期股價明顯轉強走勢。新日興去年第四季切入AirPods外殼樞軸，在新案拉貨開始啟動，支撐1月營收呈現年增表現；目前Monitor約佔營收比重31％，NB佔43％，MIM等其他產品佔20％，非IT方面，新日興陸續開發醫療用MIM機構件及Monitor，今年也可望有業績貢獻，法人看今年整體業績有機會逐季成長。聯茂今年1月營收19.06億元、年減率8.38％，但月增率為10.88％；而2018年營收223.87億元、年增5.76％，主要是近年推出一系列環保無鹵素、低訊號損失、高林材料等產品，且在兩岸積極擴產，包含台灣新埔廠、大陸無錫、東莞、廣州，以及黃江等廠，也在江西擴建產能，今年第三季可開始量產。法人看聯茂今年營運成長動能主要來自5G與資料中心，汽車電子切入新應用將可溫和成長，而消費性電子比重仍將續減，今年網通伺服器等高頻高速比重將超越消費性電子，全年營收挑戰較去年業績有兩位數成長。聯茂積極擴產因應客戶需求，江西廠將在第三季底開出30萬張，第四季底至2020年第一季初開出60萬張，未來以生產5G及汽車電子板為主。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "三星折疊機當紅 郭明錤點名奇鋐 ": "華為與南韓三星雙雙發表其下手款折疊式智慧型手機，炒熱新一波智慧機升級話題，天風國際證券研究與策略部副總監郭明錤也加入戰局，並指出，鉸鏈轉軸為折疊機最重要機構件，單位售價又非常高昂，預測台廠奇鋐（3017）可能獲得三星下一代折疊機種Galaxy Fold 2新訂單。郭明錤從預測蘋果iPhone新規格與出貨量崛起，博得蘋果先生美名，近幾年觸角伸往各大廠牌智慧機，三星、華為等國際大廠推出的行動裝置新品涉獵頗深，先剖析三星A50螢幕指紋辨識質量問題已解決，估3月出貨，這次把目光放到當紅炸子雞－折疊式手機之上，點名台廠潛在受惠者，有「蘋果王轉當三星王」的氣勢。郭明錤認為，鉸鏈轉軸是折疊式智慧機最重要機構件，三星與華為均為自行設計，單位售價高達40美元以上。三星的Galaxy Fold（向內折）與華為的Mate X雖設計不同（向外折），但都需要鉸鏈轉軸，實現折疊機的關鍵使用者體驗。折疊機鉸鏈轉軸生產的進入門檻高，究其原因：1.包含數十種金屬零元件，組裝程式複雜。2.需金屬射出成型（MIM）、車床（CNC）與衝壓等金屬製造工藝。3.供應商必須熟悉鋁、液態金屬等數種金屬材質能力。4.精密、耐用、強度與輕薄規格，均遠高於筆記型電腦的轉軸。綜合以上條件，鉸鏈轉軸供應商的營收與獲利，在未來數年可望顯著受益於高單位售價與折疊機出貨高速成長。以目前供應鏈狀況來看，KH Vatec為三星Galaxy Fold獨家鉸鏈轉軸供應商，但潛在供應商逐漸浮現，南韓Seojin System、奇鋐、新日興都可有能擠進Galaxy Fold 2供應商之列。其中，奇鋐已是華為Mate X鉸鏈轉軸獨家供應商，有豐富的設計與組裝金屬件經驗，進一步取得三星新訂單機率高，郭明錤看好，奇鋐是目前能見度最高的折疊機鉸鏈轉軸受惠者。另外，元富投顧則早在去年底，便盯上折疊式手機新商機，同時也根據各調研機構觀點指出，預計折疊式手機2021年出貨量會正式突破1,000萬支。三星的折疊式智慧機零組件暫時雖由日、韓廠商主導，不過，包括：精密金屬遮罩（FMM）的達運；圓偏光片的明基材、誠美材；PI基板的達興、達邁；以及觸控面板的TPK-KY、GIS-KY，未來都有望參與商機。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新日興MIM占比突破20% 新AirPods無線充電盒登主力供應商 今年營運衝 ": "新日興 (3376) 去年下半年業績登頂，第四季營收 27.5 億元，逼近第三季的 27.9 億元歷史高峰，寫下歷史次高紀錄。法人看好去年 EPS 超過 6 元，今年雖有貿易戰陰霾，但躍升為新 AirPods 無線充電盒主力供應商，今年成長受矚目。新日興週三 (23 日) 股價午盤過後買單湧入拉高，最高來到 89.4 元價位，上漲 2.5%。三大法人近日呈現土洋對作局面，其中外資近兩周以來買超逾 700 張，投信則賣超逾 400 張。\n\n新日興去年第四季受惠新品出貨以及貿易戰客戶提前拉貨效應，業績居高不下，單季營收達 27.5 億元創下歷史次高紀錄。據了解，去年下半年雖 Macbook 新品延遲上市，但該公司 AirPods 無線耳機充電盒軸承擔綱成長主力，推升整體 MIM 佔比突破 20%，也是上季業績維持暢旺的主因。由於良率提升，產能稼動率升高，上季毛利率估維持逾 25% 高檔。\n\n法人評估，該公司上季 EPS 有機會逼近 2 元，全年 EPS 約落在 6-6.5 元之間。展望今年，儘管筆電動能保守，且產品單價可能下滑，但第二代 AirPods 充電盒將導入無線充電技術，新日興將從首代的第二供應商躍升為主力供應商。因首季將推出的新充電盒在外觀設計改變與高散熱需求之下，軸承單價大增 60-80%，可望激勵新日興今年 MIM 業績增逾 30%，也成為今年新日興營運成長的主要動能，預估今年業績逐季成長，年度破百億大關。",
        "郭明錤：三星、華為「鉸鏈轉軸」折疊商機 奇鋐能見度最高 ": "週二 (26 日) 中國券商天風證券蘋果分析師郭明錤發表研報指出，在三星 (Samsung) 與華為各自發表 Galaxy Fold 與 Mate X 後，考量到「鉸鏈轉軸」為折疊機最重要機構元件，看好鉸鏈轉軸供應商的營收與獲利在未來數年，可望受益。該份報告指稱，「鉸鏈轉軸」為折疊機最重要機構元件，而 Samsung 與華為均為自行設計，單價高達 40 美元以上，Samsung 的 Galaxy Fold 與華為的 Mate X 雖然設計不同 (前者為內折，後者為外折)，但都需要「鉸鏈轉軸」實現折疊機的關鍵使用者體驗。折疊機鉸鏈轉軸生產的進入門坎高，原因共有下列 4 項原因：郭明錤對此表示，相信鉸鏈轉軸供貨商的營收與獲利在未來數年，可望顯著受益於高單價與折疊機出貨高速成長。郭明錤並分析，由於 KH Vatec 是 Samsung Galaxy Fold 獨家鉸鏈轉軸供貨商，但 Galaxy Fold 2 新訂單有機會轉移至潛在供貨商包括：Seojin System、奇鋐 (3017-TW) 或新日興 (3376-TW)。 Samsung Galaxy Fold 鉸鏈轉軸因內折故設計較複雜，預期 Galaxy Fold 2 將在 2020 年第一季量產，且鉸鏈轉軸規格將升級，為滿足更高技術規格，故推估訂單有可能自 KH Vatec 移轉至 Seojin System、奇鋐或新日興，郭明錤認為，Seojin System 與奇鋐取得訂單機會較高，訂單分配比重仍需視良率而定。同時奇鋐又是華為 Mate X 獨家鉸鏈轉軸供貨商，亦供應華為 5G 基地台高單價散熱模塊，雙方合作關係穩定，華為的 Mate X 採用外折設計。郭明錤表示，具備幫華為量產能力的供貨商包括：長盈精密、比亞迪、奇鋐、新日興、Diabell、Amphenol，但相信奇鋐最終能取得訂單，因為奇鋐具有豐富的設計與組裝金屬件經驗，同時與華為又在其他的業務上擁有穩定關係。",
        "《科技》折疊式手機滲透率低，業績貢獻恐到2020年後 ": "非蘋陣營分別推出高規格折疊式手機，引爆折疊式手機熱潮，不過由於今年折疊式手機市場滲透率僅0.1%，即使已參與智慧型手機廠開發，甚至已成為智慧型手機廠供應商等都坦承，折疊式手機恐難在今年營運有業績貢獻，要有明顯業績貢獻，恐要等到2021年。三星及華為日前陸續發表折疊式手機，掀起折疊式手機熱，與各大智慧型手機品牌廠共同開發多年的軸承廠-新日興(3376)及開始組團投入研發的兆利(3548)、軟板廠-臻鼎-KY(4958)，以及被分析師力捧有鉸鏈轉軸技術的奇鋐(3017)，近期股價都強勢大漲，不過若就產業現況來看，折疊式手機真的要有量，對廠商有業績貢獻，恐怕是明後年的事。根據TrendForce光電研究(WitsView)預估，隨著智慧型手機市場趨於飽和，產品差異化空間越來越小，手機廠商開始將折疊式手機視為新一代手機發展重點，預計2019年折疊式手機將正式問世，占智慧型手機市場滲透率僅0.1%，到2021年將突破1%，達1.5%。WitsView研究協理范博毓日前表示，折疊式手機雖然成為市場注目焦點，但目前仍處在產品發展初期，勢必需要持續改善設計型態，內摺式設計需要增加外螢幕，因此內外螢幕在模式切換時的介面優化將是使用者在使用上能否順手的關鍵，同時產品的厚度與邊框、電池的續航力等都還有改進的空間；外折式設計也是許多廠商考慮的方向，但外折式設計涉及到保護膜或保護玻璃的強度、厚度與可撓性如何兼顧的問題，另外面板內部各材料在折疊狀態下的延展性與信賴性如何提升也將是一大考驗，因此勢必將耗費更長的研發時間。新日興於3年前開始與國際手機品牌大廠合作投入開發應用於折疊式手機軸承，不過開發案很多，仍未取得正式訂單，主要原因是手機廠對折疊式手機量產仍有許多問題待克服，新日興預估，最快今年第4季才有可能有產品小量出貨。兆利雖然已開始投入研究折疊式手機產品，目前只在樣品階段，距離有業績貢獻還有一段時間。臻鼎-KY與非蘋智慧型手機品牌共同開發折疊式手機用軟板及軟硬結合板已有兩到三年，目前亦未有明確訂單，不過，臻鼎-KY表示，公司營運動能強勁，今年業績不看淡。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新日興今年營運可望逐季成長 今日早盤一度漲停 ": "新日興 (3376) 為樞紐大廠，以產品應用別來看，Monitor 占營收比重 31%、NB 約占 43%，MIM 等其他產品約占 20%。該公司於去年第四季切入蘋果 AirPods 外殼樞紐。受惠於新案拉貨開始啟動，新日興元月營收達 8.54 億元，較去年同期成長 17.4%，公司表示，今年第一季業績可望優於去年同期。新日興表示，今年業績可望逐季成長，法人預估，新日興今年業績可望較去年呈現兩位數成長。新日興今日開高走高，股價創下波段新高。由於下方的 5 日、10 日及 20 日等短天期均線呈多頭排列，並持續向上揚升，短線對於多方有利。下檔先以 100 元整數大關為支撐，短壓在 120 元左右。\n ",
        "新日興登上百元... 軸承廠 將掀比價行情 ": "2019年世界移動大會（MWC）將於下周登場，一線手機品牌競相推出摺疊手機，推升台股中的軸承族群同步大漲，龍頭新日興（3376）進度超前，且與第一家推出摺疊手機的韓系大廠關係密切，激勵新日興股價重返百元大關，龍頭股拉高比價空間，兆利（3548）、信錦（1582）同步大漲，19日盤中均寫下至少1～2年以來新高紀錄，惟短線漲多，盤中獲利回吐賣壓出籠。2019年MWC將於下周登場，摺疊手機成為眾多一線品牌重頭戲，雖然對軸承廠今年度的營運挹注有限，仍然成功炒熱話題，新日興、兆利兩檔軸承概念股19日市值寫下2016年以來新高紀錄。根據統計，以19日收盤價換算，新日興市值達188.5億元，兆利也寫下43.47億元紀錄，企圖超越2016年創下的44.81億元高點。除了摺疊手機題材，2018年軸承大廠也可望繳出亮麗成績單，新日興2018年營運重返成長軌道上；兆利則可望連三年EPS超越新日興；信錦為全球第一大監視器暨軸承底座廠，全球市佔率高達25％，由於旗下客戶有相當程度比重走標案性質，在消化預算壓力下，下單應不受中美貿易戰影響。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新日興：折疊手機元年 ": "【撰文／陳子榕】\r\n華為率先發表旗下首款支援５G、可折疊螢幕的手機。華為近日向媒體發出邀請，從邀請函上可以清楚看見彎曲的「V」型機身，華為寫下「5G孕育高速暢享時代，折疊開啟智慧體驗未來。」此外，三星計畫於今年將發表採用「Infinity Flex Display」技術的GalaxyF折疊螢幕手機，螢幕尺寸為7.3吋，折疊起來後為4.58吋，可與一般智慧手機一樣放進口袋。傳統智慧手機市場已經飽和，智慧手機品牌紛紛賦予智慧手機創新外型設計，期能吸引消費者，引發新一波換機潮，而可折疊AMOLED面板，被認為是目前最具吸引力和差異性化外型設計。在邁入折疊手機元年之際，台灣相關供應鏈已提早卡位折疊手機新藍海。\n\n法人看好新日興去年EPS超過6元\r\n新日興(3376)去年第四季受惠新品出貨以及貿易戰客戶提前拉貨效應，業績居高不下，單季營收達27.5億元創下歷史次高紀錄。去年下半年雖Macbook新品延遲上市，但該公司AirPods無線耳機充電盒軸承擔綱成長主力，推升整體MIM佔比突破20％，也是上季業績維持暢旺的主因。由於良率提升，產能稼動率升高，上季毛利率估維持逾25％高檔。評估新日興上季EPS有機會逼近2元，全年EPS約落在6～6.5元之間。展望今年，新日興將從首代的第二供應商躍升為主力供應商，首季將推出的新充電盒在外觀設計改變與高散熱需求之下，軸承單價大增60～80％，可望激勵新日興今年MIM業績增逾30％。\n\n新日興1月合併營收，年增17.4％\r\n折疊手機中需要掀開螢幕，過去總是在筆記型電腦、變形平板上成為關鍵零組件的樞紐供應商新日興，不放過折疊手機起飛的重要時刻，尤其手機樞紐品質要求比筆電嚴格，新日興終於可以大吃樞紐應用在手機市場的龐大商機。新日興去年第4季切入AirPods外殼樞軸，受惠於新案拉貨開始啟動，新日興1月合併營收為8.54億元，月減5.42％，年增17.4％，預估今年第1季業績可望優於去年同期。目前Monitor約佔新日興營收31％，NB約佔43％，MIM等其他產品約佔20％。\n\r\n【完整內容請見《萬寶週刊》1321期】\n\n                    台股上周再度上演驚奇，指數不到月線就防守成功，週一又再度帶量上漲，雖然季線尚未突破，但從格局來看，區間整理型態已成，短線要跌破月線是更不容易的事了，從3月底我便不斷苦口婆心勸勉投資朋友，台股跌到9000點以下已經是超級低估的狀態......                  \n                    中國先前因新冠肺炎疫情肆虐而延後復工時間，目前各大企業已經復工，且復工率也達到過往水準，同時，中國也開始重新衝刺5G技術發展，中國移動、中國電信及中國聯通等三大電信商一同發布5G消息白皮書，象徵將全力衝刺5G市場發展.......                  \n                    有句話說別人的失敗就是我的快樂，用來形容轉單概念股再合適也不過了，由於台灣的疫情受到控制，其他國家就不那麼樂觀......                  \n                    要說這次疫情最大的受益股，任天堂絕對是榜上有名，當家產品switch本來在進攻中國由騰訊代理後，銷量就已經水漲船高了，獨家推出的健身環大賣更是如火上加油，但是沒想到沒有最高只有更高，這次疫情把大家宅在家裡......                  \n                    新冠肺炎衝擊全球經濟，卻讓沉澱5年的生技股，趁勢而起，有病才需要吃藥，今年百業蕭條，生醫防疫產業反因疫情受惠，如泰博(4736)耳/額溫槍去年全年銷售約26萬支，光3月單月就出貨15萬支，4月出貨量可望上看20支，幾乎快要到一個月就達去年一整年的出貨水準......                  \n                    資訊服務商三竹資訊(8284)發展行動看盤軟體、簡訊發送、app開發、企業即時通多年，隨著營運績效逐年創高......                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退......                  \n                    全球股市跌破頸線，空頭是否來襲？我勸各位投資人不要慌，因為台股本益比仍低，加上內資主導的買盤持續強勢，指數拉回就是逢低布局的機會.....                  \n                    新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，消費市場受衝擊，但PC、伺服器及雲端等市場反倒逆勢成長......                  \n                    千呼萬喚始出來，全新平價的iPhone SE終於登場，4/15晚間於官網正式亮相，有紅、黑、白色，約新台幣14500元的震撼價格，而新的iPhone SE就像是iPhone 8的機身配上iPhone 11 Pro的內部，除了搭載蘋果設計的A13仿生晶片以外......                  \n                    今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況......                  \n                    美國每日新增死亡人數連續三天下滑，最壞情況已經過去了，紐約州重啟經濟計劃，另外川普政府已接近完成重啟美國經濟的計劃...                  "
    },
    "Q2": {
        "加速傳產升級 龍華科大成立機器人拋光研磨研發中心 ": "\n為深化產學鏈結合作，新日興公司董事長呂勝男捐贈市值300萬台幣的機器手臂與研磨裝置給龍華科技大學機械系，22日龍華科大舉亦舉辦「機器人拋光研磨研發中心成立揭牌典禮」雙方共同成立機器人拋光研磨研發中心，開發先進技術，期望以龍華科大深厚的研發能量，引領機械傳產業加速智慧化升級，帶動台灣整體經濟動能。\n龍華科大校長葛自祥表示，學校秉持務實致用的辦學理念，定位為培育產業優質實務人才、提供創新技術服務的應用型科技大學。並堅持「二不二要」，「二不」是不盲目追求國際間大學排名、不以培養諾貝爾獎得主為目標；「二要」則是學生畢業後要能廣受企業歡迎，為企業所用，企業願用較高的待遇來聘用學校畢業生、學校要有足夠的科研能量，協助產業解決問題，轉型升級。\n葛自祥強調，龍華科大多年來在教育部教學卓越計畫、典範科大計畫、高教深耕計畫補助投入及學校自有資源下，積極發展產業界所需先進技術，陸續設置「3D數位電路板設計暨智慧製造類產線工廠建置跨院系實作場域」、「人工智慧/物聯/邊緣運算聯合實驗室」，結合高職端、大學端與產業界，推動工業4.0以及人工智慧，培育國家重點產業所需跨領域專業技術人才。\n另外，在教育部「深耕專業技術研發及人才培育計畫」推動下，龍華科大建置「智慧化高端加工平台」，推動「多軸精密加工技術」、「機器人拋光研磨技術」、「數位雙生產線智慧化技術」三個主軸，相信藉由這次機器人拋光研磨研發中心的成立，有效整合學校與產業界資源，共同開發新技術，落實產學接軌，達成學用合一目標。\n副校長林如貞代表董事會感謝新日興公司連續四年提供該校機械系進修部產學專班學生獎學金與工作職缺，對人才培育不遺餘力。今年初在該公司工作的龍華進修部同學，上課時聽老師說明機械系將發展機器手臂於拋光研磨技術應用，呂勝男董事長得知後，毫不猶豫將最新購置的機器手臂與研磨設備捐贈予學校，嘉惠學子貢獻良多。\n新日興公司董事長呂勝男對龍華科大實習生的認真表現讚譽有加，希望能和學校維持緊密夥伴關係，創造學校、公司與學生三贏；新北市經濟發展局副局長黃正誠更對學校致力產學合作，讓學生在畢業前就能到產業第一線，了解產業需求的前瞻務實作法，深表欽佩與肯定。\n新日興股份有限公司為台灣及全球筆記型電腦樞紐製造的領先者，生產筆記型電腦主要零件「樞軸（Hinge）」（連接螢幕和鍵盤的軸承），全球市占率逾50％，10年來都是世界第一，國外內知名大廠都是新日興的主要客戶。龍華科大與新日興公司共同成立機器人拋光研磨研發中心，開發先進技術。圖／龍華科大提供龍華科大校長葛自祥致贈新日興董事長呂勝男感謝狀，表彰其捐贈設備，嘉惠學子貢獻卓著。圖／龍華科大提供龍華科大校長葛自祥（左），對於新日興董事長呂勝男提供學生獎學金及實習機會深表感謝。圖／龍華科大提供\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n                    台大校長管中閔擔任公職期間，涉替壹週刊寫社論而遭移送公務員懲戒委員會，公懲會今天下午3時宣判。鴻海集團創辦人郭台銘今在...                  \n                    大學學測共考五科，各校系今年申請入學至多採四科，致同分者眾，考生難透過考試成績分高下。招聯會日前決議，不以增加學測級分...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3893343\";                  \n                    管中閔在臉書上寫下「白晝如黑夜，讀書見陳子昂詩」字句，引陳子昂《宴胡楚真禁所》詩「人生固有命，天道信無言，青蠅一相點，...                  \n\n\n\n\n\n",
        "龍華科大攜手新日興 加速傳產升級 ": "爆龍華科大與新日興共同成立機器人拋光研磨研發中心，引領機械傳產業加速智慧化升級。龍華科技大學日前舉行「新日興公司捐贈設備暨研發中心成立揭牌典禮」，雙方共同成立機器人拋光研磨研發中心，開發先進技術，期望以龍華科大深厚的研發能量，引領機械傳產業加速智慧化升級，帶動台灣整體經濟動能。龍華科大校長葛自祥(左1)，對於新日興呂勝男董事長提供學生獎學金及實習機會深表感謝。為深化產學鏈結合作，新日興公司呂勝男董事長將市值300萬台幣的機器手臂與研磨裝置乙套，捐贈予龍華科大機械系，龍華科大校長葛自祥特別代表學校致贈呂董事長感謝狀，感謝其慨然捐贈設備並提供優質企業實習機會，對龍華學子累積實務能力貢獻卓著。葛校長致詞表示，學校秉持務實致用的辦學理念，定位為培育產業優質實務人才、提供創新技術服務的應用型科技大學。並堅持「二不二要」，「二不」是不盲目追求國際間大學排名、不以培養諾貝爾獎得主為目標；「二要」則是學生畢業後要能廣受企業歡迎，為企業所用，企業願用較高的待遇來聘用學校畢業生、學校要有足夠的科研能量，協助產業解決問題，轉型升級。龍華科大葛自祥校長致贈新日興呂董事長感謝狀，表彰其捐贈設備，嘉惠學子貢獻卓著。他強調，龍華科大多年來在教育部教學卓越計畫、典範科大計畫、高教深耕計畫補助投入及學校自有資源下，積極發展產業界所需先進技術，陸續設置「3D數位電路板設計暨智慧製造類產線工廠建置跨院系實作場域」、「人工智慧/物聯/邊緣運算聯合實驗室」，結合高職端、大學端與產業界，推動工業4.0以及人工智慧，培育產業所需跨領域專業人才。龍華科大與新日興公司共同成立機器人拋光研磨研發中心，開發先進技術。另外，在教育部「深耕專業技術研發及人才培育計畫」推動下，龍華科大建置「智慧化高端加工平台」，推動「多軸精密加工技術」、「機器人拋光研磨技術」、「數位雙生產線智慧化技術」三個主軸，相信藉由這次機器人拋光研磨研發中心的成立，有效整合學校與產業界資源，共同開發新技術，落實產學接軌，達成學用合一目標。林如貞副校長則代表董事會感謝新日興公司連年提供該校機械系進修部產學專班獎學金與工作職缺，對人才培育不遺餘力。新日興呂董事長致詞時對龍華科大打造優質教學環境，以及在該公司實習學子認真表現讚譽有加，希望維持緊密夥伴關係，創造學校、公司與學生三贏；新北市經濟發展局副局長黃正誠更對學校致力產學合作的前瞻務實作法，深表欽佩與肯定。(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
        "智慧手機弱，可成、鴻準年減 4 成 ": "智慧型手機產業成長趨緩與貿易戰影響電子業景氣，宏達電 4 月營收創低，金屬機殼廠可成、鴻準 4 月營收都年減 4 成，華孚則受昆山廠停工影響，4 月營收創逾 20 月低，僅有鎧勝-KY 因去年同期基期較低、加上筆電遞延訂單挹注，4 月營收年增近 4 成；樞紐廠 4 月營收則以新日興年增 3 成最為強勢，至於非蘋筆電樞紐廠鑫禾則受英特爾 CPU 缺貨壓抑，年減逾 3 成；電池模組廠 4 月營收則有興能高創下次高，不過天宇則創低；聲學大廠美律受惠耳機訂單增長與手機揚聲器滲透率提升，4 月營收年增 8 成續強。Q2 手機、筆電產業景氣仍待回溫，金屬機殼廠 4 月營收動能大多不強，可成 4 月不像 3 月有 iPhone XR 補庫存需求，4 月營收又回到月減與年減狀況，可成 4 月營收月減 4 成、年減逾 3 成，可成認為，Q2 營收將先降後升；鴻準去年同期基期較高，4 月營收仍年減 4 成，已連 8 月營收年減二位數；至於華孚則受昆山廠停工影響，4 月營收月減 35%、年減逾 4 成，4 月營收創逾 20 月低點；僅鎧勝-KY 因去年同期基期較低，加上平板電腦新品與筆電遞延訂單挹注，4 月營收年增近 4 成。樞紐廠的部分則以新日興 4 月營收年增 3 成較為突出，雖然 Monitor 受 Q1 提前拉貨影響，目前出貨較平，不過新日興在 AirPods 出貨增溫，以及商用筆電新品需求挹注，加上去年同期基期較低，4 月營收年增達 3 成；不過鑫禾因營收有 9 成來自非蘋筆電，受英特爾 CPU 缺貨壓抑動能，4 月營收反月減 1 成、年減逾 3 成。電池模組廠則仍以興能高表現最強，興能高受惠耳機訂單持續成長，加上真無線藍牙耳機等新品需求挹注，4 月營收創次高，不過天宇則創低。聲學大廠美律表現相對持穩，受惠頭戴產品需求成長，加上手機揚聲器滲透率增長，美律 4 月營收年增 8 成。真空濺鍍設備廠友威科受惠非蘋手機設備出貨增長，4 月營收年增 120%；PCB 設備廠大量受去年同期基期較高影響，4 月營收仍年減近 5 成，但已較 3 月逐步改善。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "新日興捐贈龍華科大機器人拋光研磨設備暨研發中心揭牌 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n龍華科技大學於22 日上午，舉行「新日興股份有限公司捐贈機器人暨拋光研磨設備儀式 」暨「新日興/龍華機器人拋光研磨研發中心成立揭牌典禮」，新日興董事長呂勝男將價值300萬台幣的機器手臂與研磨裝置乙套捐贈予龍華機械系，雙方並成立「新日興/龍華機器人拋光研磨研發中心」，共同開發拋光研磨機器人先進技術、引領機械傳產業加速智慧化升級。為深化產學鏈結合作，新日興捐贈龍華科大市值300萬元機器手臂與研磨裝置，龍華科大校長葛自祥特別代表學校致贈董事長呂勝男感謝狀，葛校長致詞表示，學校秉持務實致用的辦學理念，定位為培育產業優質實務人才、提供創新技術服務的應用型科技大學。並堅持「二不二要」，「二不」是不盲目追求國際間大學排名、不以培養諾貝爾獎得主為目標；「二要」則是學生畢業後要能廣受企業歡迎，為企業所用，企業願用較高的待遇來聘用學校畢業生、學校要有足夠的科研能量，協助產業解決問題，轉型升級。他強調，龍華科大多年來在教育部教學卓越計畫、典範科大計畫、高教深耕計畫補助投入及學校自有資源下，積極發展產業界所需先進技術，陸續設置「3D數位電路板設計暨智慧製造類產線工廠建置跨院系實作場域」、「人工智慧/物聯/邊緣運算聯合實驗室」，結合高職端、大學端與產業界，推動工業4.0以及人工智慧，培育國家重點產業所需跨領域專業技術人才。另外，在教育部「深耕專業技術研發及人才培育計畫」推動下，龍華科大建置「智慧化高端加工平台」，推動「多軸精密加工技術」、「機器人拋光研磨技術」、「數位雙生產線智慧化技術」三個主軸，相信藉由這次機器人拋光研磨研發中心的成立，有效整合學校與產業界資源，共同開發新技術，落實產學接軌，達成學用合一目標。林如貞副校長則代表董事會感謝新日興公司連續四年提供該校機械系進修部產學專班學生獎學金與工作職缺，對人才培育不遺餘力。今年初在該公司工作的龍華進修部同學，上課時聽老師說明機械系將發展機器手臂於拋光研磨技術應用，呂董事長得知後，毫不猶豫將最新購置的機器手臂與研磨設備捐贈予學校，嘉惠學子貢獻良多。隨後，新日興公司董事長呂勝男在致詞時，對於龍華科大打造優質教學環境，以及目前在該公司實習龍華學子的認真表現讚譽有加，希望能和學校維持緊密夥伴關係，創造學校、公司與學生三贏；新北市經濟發展局副局長黃正誠更對學校致力產學合作，讓學生在畢業前就能到產業第一線，了解產業需求的前瞻務實作法，深表欽佩與肯定。新日興股份有限公司為台灣及全球筆記型電腦樞紐製造的領先者，生產筆記型電腦主要零件「樞軸（Hinge）」（連接螢幕和鍵盤的軸承），全球市占率逾50％，10年來都是世界第一，國外內知名大廠都是新日興的主要客戶。本次捐贈典禮邀請新北市經發局副局長黃正誠、樹林工業區理事長李永厚、前任理事長詹正昌、樹林工業區副執行長陳清泉等貴賓出席見證，並共同為產學研發中心成立揭牌，藉由整合學校與產業界資源，加速培育產業界所需人才。工商時報 \n\n\t\t\t\t致理學生獲U-Start 50萬創業金 一圓創業夢\t\t\t\n\n \n\n\t\t\t\t一生奉獻台灣  女教育家鄭惠芝在美辭世\t\t\t\n\n \n\n\t\t\t\t崑山科大空設系23件作品入圍新一代設計展\t\t\t\n\n \n\n\t\t\t\t2020世界大學影響力排名雲科大耀眼 居台灣整體第5及科技大學第3\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "貿易戰供應鏈重組，零件廠如何抉擇？ ": "貿易戰開打逾一年，台廠短期布局陸續浮現，電子五哥的仁寶去越南、和碩則要去印尼設新廠，大廠各自有盤算，零組件廠業者則必須跟著供應鏈走。由於品牌與系統廠中長期布局還不明確，金屬機殼廠鴻準、鎧勝-KY 未有遷移規劃，可成則尚在評估東南亞設點，電聲大廠美律則以現有泰國廠因應，至於筆電樞紐廠則僅兆利今年有大幅資本支出規劃，不過樞紐龍頭廠新日興則因 2015 年起就大幅提升台灣廠產能配置，近年也獲得美系客戶擴大合作的機會；有零件組業者直言，台廠一定都有評估短中長期的方案，但最終還是必須回歸成本，如果移到他處的成本還比加了關稅高，品牌廠也不會接受，不過台廠在生產配置上相對中國廠有彈性，未來在供應鏈重組趨勢下，將成為台廠的優勢。美國自 6 月 17 日啟動為期 7 天、3000 億美元中輸美商品公聽會，最快 7 月 2 日就會啟動新一波 3,000 億美元關稅措施，根據美國國際貿易委員會統計，尚未課稅中國貨品進口額中，手機達 448 億美元，筆電則達 387 億美元，分居前 2 名，電子業者大多認為，手機與筆電應難逃列入關稅清單的命運，而顯示器與電視是否列入也是大家關注的焦點。除了關心 3,000 億美元的商品內容，產業也相當關心施行細則，到底 3,000 億美元關稅會一次全課？還是首批先挑手機、筆電等金額較大的先課，再分階段一一課稅？這些細節的變化也都會影響電子廠短中長期布局的速度，有一線電子零組件供應商就表示，如果確定關稅的影響是長期且持續發生的，就必須要啟動建廠規畫，不過長期資本支出與短期分散生產配置是完全不同的做法，因此需要非常小心評估，投得太早或太晚其實都有風險。智慧型手機關鍵零組件的金屬機殼廠是市場關注的重點，由於金屬機殼屬於高資本支出產業，初期投入的門檻相當高，整體經營管理與生產流程也相當複雜，若沒有達到一定經濟規模，很難有獲利空間，短期要有大動作遷移較為困難；有機殼廠業者表示，中國在金屬成型產業相當有優勢，從上游原料到供應鏈管理都已相當成熟，人員的素質也比東南亞高，「之前評估過越南，成本並沒有比中國有競爭力」。鴻準、鎧勝-KY 目前都表示沒有要在中國以外地方設廠的規劃；由於鴻準與鎧勝-KY 都可透過集團整合運作，將產品運送到海外其他地點因應，而鎧勝-KY 去年也剛在中國開出鹽城新廠，今年仍專注改善既有廠房生產效益。可成則是唯一在台灣有生產據點的機殼廠，近幾年兩岸採同步擴廠，不過台灣人力資源不足也是讓可成較為頭痛的問題，配合系統廠海外布點規劃，董事長洪水樹表示，下半年會開始出貨到客戶東南亞據點，台灣廠今年也會持續擴充，而可成也在評估東南亞設點。為何機殼廠會有不同的做法呢？法人分析，主要係因鴻準與鎧勝-KY 背後都有系統廠去做串接，只要系統廠做好生產配置，確認最終成品在他處的加值比重夠高，就可以避免 made in china 的問題，不過可成屬於獨立機殼廠，近年又跨入組裝業務，法人推測，可成的產品附加價值較高，因此較難繞開中國製造的問題。電聲大廠美律有 5 成的訂單出貨美國，更是 iPhone 揚聲器重要供應商，也格外引人關注，美律初步規劃先擴充既有泰國廠稼動率，美律總裁黃朝豐先前在法說會上指出，移到東南亞生產並不具生產成本優勢，主要還是基於未來消費性產品可能受關稅影響，而美律預計在 2020 年將泰國廠營收比重自 1~2% 提升到 20%。筆電也被視為 3,000 億美元的課稅內容，不過 NB 樞紐廠龍頭新日興早在 2015 年起就開始加大在台投資比重，近幾年陸續砸下 30~40 億元買地建廠、添購設備，但也導致公司前幾年獲利受壓，而新日興目前中高階的商用筆電樞紐產能都已移回台灣，得力於台灣廠產能布局早，新日興獲得美系客戶更多合作機會，甚至在非筆電產品如 AirPods 也都有接單表現，可說是貿易戰下的提前受惠廠商。比較特殊的是，兆利今年大舉斥資 6.18 億元購買五股土地與廠房，還規劃投入數億元添購設備，今年資本支出有可能創下史上新高，公司表示，主要是因應未來摺疊手機樞紐等零件新業務需求，短期來看，新廠則可用於擴充 360 度等特殊規格軸承的零件自製率。是否係因應貿易戰而設立新廠？兆利坦言，的確有系統廠客戶詢問兆利能否從台灣出貨，不過本次資本支出主要是考量公司中長期業務發展需求，而且也不只有評估台灣，最終會決定加大投資台灣，主要係看中企業回台投資相關配套措施，而會在台灣生產的還是以高階、高精密度的產品為主。顯示器則因從中國出口至美國的比例相對低，至於電視機銷美的部分則有 5 成從墨西哥生產，預料關稅課徵的衝擊都相對較小，且大廠也相對有能力因應，顯示器樞紐龍頭信錦認為今年獲利有機會較去年成長，至於電視機構件廠乙盛-KY 在東南亞、墨西哥也都已設廠，也相對不受影響。電池模組產業近幾年致力加強非 IT 比重，新普董事長宋福祥表示，電池模組並未列入關稅清單中，而且電池模組產業是要講求規模與稼動率，他認為動不如靜，目前的策略是配合系統廠出貨到東南亞，未來可能會設立海外發貨倉；加百裕董事長黃世明則表示，去年下半年就已配合網通客戶將訂單分散至台灣廠，加百裕去年開出印尼廠，不過公司其實早在 5 年前就已啟動東南亞布局，主要是著眼於東南亞市場潛在商機。總結來看，目前台廠因應之道有 3：前 2 項是短期因應之道，第 3 項則牽涉中長期資本支出規劃，電子供應鏈畢竟還是講求群聚，生態系統相當重要，零組件廠也必須跟著供應鏈走，不過到當地設廠要考慮的除了人力成本、人力資源，還要評估政治、人文、環境等，各種管理成本都要加進來計算，一線零組件指出，實務上的做法，零組件廠一定會跟合作較為緊密的系統廠一同評估。零組件廠解釋，為避免斷鏈，每款產品都不會只有單一一家供應商，通常會有一家主要供應商，搭配兩家次要供應商，而供應商總家數通常最多不超過 4 家，最少也會有 2 家。若要做供應鏈挪移，因為系統廠的規模大很多，會主導整個建廠專案，舉例來說 如果某系統廠要去評估泰國，他會成立一個專案團隊，而且會包含所有重要零組件夥伴，大家都會一起去實地考察，系統廠也會詢問零組件廠意見，並且提出過去配套，系統廠甚至有可能會替確定要過去的零件廠留一塊地，而基本上零組件廠會尊重系統廠的決定。品牌廠目前對於要移到海外何處生產沒有太多意見，不過假設其他條件不變，若移到其他地方生產，成本還比留在中國加了 25% 關稅更高，品牌廠也不會接受，最終還是要回歸成本考量，不過台廠在這一波貿易戰行動相對早，而且也頗具警覺心，機動性又較中國廠高，零組件業者認為，未來在供應鏈重組趨勢下，台廠較具優勢。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "蘋概股變奏 新四力上陣 ": "蘋果財報優於預估，盤後股價大漲逾5％，市值挑戰一兆美元關卡！因iPhone及MacBook單季營收年減17.3％及4.6％，穿戴式裝置及智慧家居則年增30％，法人表示，「新」蘋概股四主軸上陣，Apple Watch、iPad、AirPods及5G題材看俏，包括台積電、廣達、新日興等展望相對樂觀。■台股今挑戰萬一扮要角蘋果降價策略成功，第二季財報營收、每股純益 (EPS)、iPhone淨收入、下一季財測等數據均優於市場預期，帶動盤後大漲逾5％，盤後達210.76美元，市值破兆在望。台新投顧副總經理黃文清表示，台版蘋概股總市值超過10兆，市值占台股逾三成，對2日台股挑戰「萬一」產生重要影響。蘋果iPhone退燒，四大主軸異軍突起，其中Apple Watch概念股為廣達、英業達;iPad的譜瑞-KY、台表科；AirPods以新日興為主，若採SiP製程則南電、景碩及日月光投控可望受惠;2020年上市的5G手機概念股有台積電、台郡、穩懋及台光電為主。國泰證期副總經理錢冠州表示，蘋果第一季財報的公布就是谷底，尤其是公布的數字超出預估，蘋果及蘋概股拉回是買點，且蘋果下半年業績應會不錯，明年會更好，股價已是最末段修正。■市場對新手機期待有限黃文清分析，蘋果此次財報的亮點在於軟體服務收入、iPad、穿戴式裝置，然獲利大宗與新機銷售息息相關，市場對於2019年下半年推出的新機期待有限，三鏡頭也難以吸引買氣，預期智慧型手機全年銷售量呈現雙位數衰退。不過，在蘋果與高通專利訴訟和解之後，市場目光放在2020年5G手機上，蘋果及蘋概股營運皆有望逐季回升。永誠投顧投資總監陳威良認為，去年蘋果新機銷售不如預期，不過舊機降價反倒刺激一波買氣，加上來自服務收入的營收占比逐步提高，因股價位於高檔，隨財報利多傳出，需留意2日股價是否會利多鈍化。陳威良指出，近期國內蘋概股財報陸續出籠，獲利普遍下滑且低於預期，反倒有利空出盡現象，先前大立光與台積電法說會展望樂觀，投資人可觀察蘋概股本益比、殖利率以及法人是否低接而定。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新日興:本公司108年股東常會全面改選之董事(含獨立董事)當選名單 ": "第6款1.發生變動日期:108/06/182.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:自然人董事及獨立董事3.舊任者職稱、姓名及簡歷:呂勝男董事    ：彈簧公會創會理事長、新日興股份有限公司董事長呂敏文董事    ：台北縣進出口公會理監事林清正董事    ：新日興股份有限公司總經理、聯強國際公司副總裁阮朝宗董事    ：新日興股份有限公司副總經理毛英富董事    ：弘瑞法律事務所律師鄭志發獨立董事：敬興聯合會計師事務所會計師盧政忠獨立董事：華泰銀行副總經理蔡揚宗監察人  ：國立臺灣大學會計學研究所教授許黃不碟監察人  ：光田製麵負責人吳瓊華監察人  ：大千特產藝品企業有限公司經理4.新任者職稱、姓名及簡歷:呂勝男董事    ：彈簧公會創會理事長、新日興股份有限公司執行長呂敏文董事    ：台北縣進出口公會理監事阮朝宗董事    ：新日興股份有限公司副總經理林清正董事    ：新日興股份有限公司總經理、聯強國際公司副總裁毛英富董事    ：弘瑞法律事務所律師謝承翰董事    ：華川資產管理(股)公司執行副總經理鄭志發獨立董事：敬興聯合會計師事務所會計師楊博明獨立董事：統一超商(股)公司國際部經理、重億企業(股)公司顧問張元龍獨立董事：全虹通訊(股)公司協理、勤政聯合會計師事務所會計師5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:  任期屆滿6.異動原因:108/06/18召開股東常會，通過全面改選董事。7.新任者選任時持股數:呂敏文董事             9,549,784股呂勝男董事            16,474,623股林清正董事               250,000股阮朝宗董事               169,678股毛英富董事                     0股謝承翰董事                     0股鄭志發獨立董事                 0股張元龍獨立董事                 0股楊博明獨立董事                 0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/15~108/06/149.新任生效日期:108/06/1810.同任期董事變動比率:不適用。11.同任期獨立董事變動比率:不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否。14.其他應敘明事項:本公司改選董事9人(含3席獨立董事)新任董事任期自108/06/18至111/06/17",
        "龍華科大新日興 產學合作先鋒 ": "成立機器人拋光研磨研發中心 引領機械傳產業加速智慧化升級\n\n龍華科大與新日興共同成立機器人拋光研磨研發中心，4月22日舉行揭牌典禮，與會產官學貴賓合影按讚。 圖／龍華科大提供facebook\n\r\n產學合作新亮點，成功帶動產業成長動能。以應用型科技大學著稱的龍華科技大學，於4月22日在該校盛大舉行「新日興公司捐贈機器人暨拋光研磨設備儀式」，以及「機器人拋光研磨研發中心成立揭牌典禮」。龍華科大與新日興雙方共同成立機器人拋光研磨研發中心，開發先進技術，期望以龍華科大深厚的研發能量，引領機械傳產業加速智慧化升級。\n\n龍華科大校長葛自祥（左）與新日興董事長呂勝男一同參觀實驗室。 圖／龍華科大提供facebook\n\n捐百萬設備 深化產學合作\n\r\n為深化產學鏈結合作，新日興公司董事長呂勝男將市值300萬元的機器手臂與研磨裝置乙套，捐贈予龍華科大機械系，龍華科大校長葛自祥特別代表學校致贈呂勝男感謝狀，感謝其慨然捐贈設備並提供優質企業實習機會，對龍華科大學子累積實務能力貢獻卓著。\n\r\n校長葛自祥致詞表示，龍華科大秉持務實致用的辦學理念，定位為培育產業優質實務人才、提供創新技術服務的應用型科技大學，並堅持「二不二要」。「二不」是不盲目追求國際間大學排名、不以培養諾貝爾獎得主為目標；「二要」則是學生畢業後要能廣受企業歡迎，為企業所用，企業願用較高的待遇來聘用學校畢業生、學校要有足夠的科研能量，協助產業解決問題，轉型升級。\n\r\n葛自祥強調，龍華科大多年來在教育部教學卓越計畫、典範科大計畫、高教深耕計畫補助投入及學校自有資源下，積極發展產業界所需先進技術，陸續設置「3D數位電路板設計暨智慧製造類產線工廠建置跨院系實作場域」、「人工智慧/物聯/邊緣運算聯合實驗室」，結合高職端、大學端與產業界，推動工業4.0以及人工智慧，培育國家重點產業所需跨領域專業技術人才。\n\n推三大主軸 達成學用合一\n\r\n另外，在教育部「深耕專業技術研發及人才培育計畫」推動下，龍華科大建置「智慧化高端加工平台」，推動「多軸精密加工技術」、「機器人拋光研磨技術」、「數位雙生產線智慧化技術」三個主軸，相信藉由這次機器人拋光研磨研發中心的成立，有效整合學校與產業界資源，共同開發新技術，落實產學接軌，達成學用合一目標。\n\r\n龍華科大副校長林如貞則代表董事會感謝新日興公司連續4年提供該校機械系進修部產學專班學生獎學金與工作職缺，對人才培育不遺餘力。今年初在新日興工作的龍華進修部同學，上課時聽老師說明機械系將發展機器手臂於拋光研磨技術應用，新日興董事長呂勝男得知後，毫不猶豫將最新購置的機器手臂與研磨設備捐贈予學校，嘉惠學子貢獻良多。\n\n樹標竿典範 加速培育人才\n\r\n新日興公司董事長呂勝男在致詞時，對於龍華科大打造優質教學環境，以及目前在該公司實習的龍華學子的認真表現讚譽有加，希望能和學校維持緊密合作夥伴關係，創造學校、公司與學生三贏；新北市經濟發展局副局長黃正誠更對學校致力產學合作，讓學生在畢業前就能到產業第一線，了解產業需求的前瞻務實作法，深表欽佩與肯定。\n\r\n新日興股份有限公司為台灣及全球筆記型電腦樞紐製造的領先者，生產筆記型電腦主要零件「樞軸（Hinge）」（連接螢幕和鍵盤的軸承），全球市占率逾50％，10年來都是世界第一，國外內知名大廠都是新日興的主要客戶。\n\r\n本次捐贈典禮邀請新北市經發局副局長黃正誠、樹林工業區理事長李永厚、前任理事長詹正昌、樹林工業區副執行長陳清泉等貴賓出席見證，並共同為產學研發中心成立揭牌，藉由整合學校與產業界資源，加速培育產業界所需人才，為產學合作的標竿典範。\n\n龍華科大與新日興公司共同成立機器人拋光研磨研發中心，開發先進技術，成為產學合作的標竿典範。 圖／龍華科大提供facebook龍華科大校長葛自祥（左）致贈新日興董事長呂勝男感謝狀，表彰其捐贈設備，嘉惠學子的卓越貢獻。 圖／龍華科大提供facebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "4 公克 AirPods 助台廠大翻身，也讓蘋果營收雖掉 5%、股價卻漲 8% ": "蘋果最新一季財報出爐，與去年同期營收相比下滑 5%，iPhone 營收下滑 17%，大中華區銷售更慘跌 22%。財報裡一連串難看的數字，蘋果股價卻從 4 月 30 日起，最高漲幅高達近 8%，為什麼？答案揭曉，AirPods，蘋果的藍牙無線耳機，是「營收跌，股價漲」主要推力之一，也是今、明兩年業績成長新亮點。根據蘋果財報，「穿戴裝置」項目，最新一季營收年成長達 30%，超越 iPhone、iPad、軟體服務等其他項目；而且，穿戴裝置總收入已首度超越蘋果耕耘 8 年的 iPad。蘋果執行長庫克即對外指出，如果把「蘋果穿戴裝置」當成一家公司，規模已可進入全球前 200 強的企業，其中 AirPods 更成為「文化現象」。蘋果穿戴裝置有兩大項：一是手錶，二是耳機。但 Gartner 研究指出，從 2018 年至 2022 年，各項智慧穿戴裝置的複合年均成長率，以「耳戴式裝置」居首，高達 48%，手錶僅它的一半。中國天風證券分析師郭明錤在研究報告指出，今年蘋果將賣出 5,200 萬副 AirPods，明年挑戰 8,500 萬副，而此數字，是 Apple Watch 銷量的近 2 倍。換言之，這個蘋果「最年輕」產品別、一只重量僅 4 公克的小東西，一副連同充電盒只賣 159 美元，未來一年竟可為蘋果帶來上百億美元（約新台幣 3 千億元）營收！「（藍牙無線耳機）超過大家預期，」研究機構 Gartner 台灣研究部總監呂俊寬指出，蘋果不是第一個做藍牙無線耳機的公司，卻把該市場打開，且配件利潤不差，以 iPhone 毛利率約四成，但配件可達五成以上。蘋果開墾出這片肥沃良田，三星、華為等手機大廠，跟著翻土插秧，陸續推出類似產品。「智慧型手機的鏡頭、螢幕等，發展快到極限，今年都往周邊配件轉跑道，」研究機構 IDC 研究經理高鴻翔表示。因蘋果帶動風潮，德國顧問公司捷孚凱（GFK）研究顯示，今年全球的藍牙無線耳機總出貨量，可達 1 億副，明年再成長 50%。這小小的耳機，是台灣蘋果供應鏈的新機會。根據最新財報，蘋果 iPhone 占營收比重，已從超過六成，降至約五成，手機訂單已不可靠；但一年以 50% 速度成長的藍牙無線耳機，卻給台廠注入活水。如果把藍牙無線耳機拆開來，從裡到外，都看得到台廠的蹤影。外殼組裝是傳統組裝大廠英業達；裝在充電盒的軸承，則是新日興；裡頭的印刷電路板，是華通、燿華等廠商。「蘋果這次財報，看得出硬體是兩好兩壞，壞的是 iPhone 和筆電，好的是 iPad 和穿戴裝置，」國泰證期顧問處經理蔡明翰表示，手握「好訂單」如 AirPods 的，可翻身成為資金青睞的「好蘋果」。新日興就是「豬羊變色」的案例。新日興本來是蘋果筆電軸承供應廠，業績不突出，剛接 AirPods 訂單時，初期毛利率僅二成（註：原業務毛利率為近三成），幾乎在做賠錢生意。但新日興今年毛利率可回升至近 27%。國泰證期研究報告指出，今年每股稅後盈餘（EPS）可望達到 8 元以上，跟兩年前比，幾乎翻倍，帶動股價半年來大漲 5 成。其他如微型鋰電池的興能高、音訊晶片瑞昱、聲學元件美律及微機電麥克風鈺太等公司，都因藍牙耳機風潮興起受惠。以瑞昱為例，富邦投顧預估，今年瑞昱營收可突破 550 億元，與去年相比成長逾 20%，今、明 2 年 EPS 都將超過 10 元。半年以來，公司股價大漲超過七成。不過，利之所至，紅色供應鏈跟著來襲，如英業達本來是 AirPods 組裝的最大供應商，但中國廠商立訊外傳已搶走約半數訂單，AirPods 會不會重蹈紅色供應鏈入侵的覆轍？券商研究部主管表示，蘋果為分散供應商，訂單難免遭瓜分，但台系部分蘋果供應鏈有兩大「護城河」：第一，拿下 AirPods 訂單的首波主要台系供應鏈，低良率的「陣痛期」已熬過，但對部分紅色供應鏈，痛苦才剛開始。第二，藍牙無線耳機推陳出新，例如預估今年第四季推出的新 AirPods，可望增加抗噪等功能，零件製造難度提高，台系供應鏈若能提升技術門檻，也不怕紅色供應鏈搶單。簡單來說，技術門檻低，如組裝等，越易遭搶單；但門檻較高的關鍵零組件，如精密軸承等，搶單就不易。蘋果掀起的這波新耳機熱潮，台廠須緊緊掌握，不要輕易讓它溜掉！（作者：馬自明；本文由《商業周刊》授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "兆利在台建新廠 估2020年量產 ": "軸承廠兆利（3548）因應中美貿易戰客戶產線回台需求，加上備戰2020年摺疊手機軸承產能，斥資6.18億元在台擴建新廠，預計7月中旬相關土地、廠房將完成交割，此為兆利在台最大的單廠投資，新廠預計於2020年導入量產。國內的軸承廠家數並不多，經營風格均低調穩健，若將時間往前推移，不只兆利在台擴大產能基礎，蘋果金屬粉末射出成形（MIM）供應鏈龍頭新日興（3376）在2015年也投下巨資，於樹林擴建新廠，堪稱新日興50年來最大手筆投資，一度將樹林工業區的土地買到飆漲，軸承雙雄近年悄悄備戰產能的動作，對照公司過去相對保守的個性，暗示各類軸承中長期需求具潛力。兆利原本將今年的擴產重心集中在兩座全新的燒結爐，合計約斥資4,000萬元，藉此調整外包以及自製產能的比重，4月中，兆利公告斥資6.18億元購買土地、廠房，新廠仍位於新北產業園區，預計7月中旬完成交割，兆利坦言，新廠將會推升今年度的資本支出，也是兆利在台最大的單廠投資。兆利表示，新廠將會以CNC車床產能為主要生產線，應用領域以高階產品為主，摺疊手機也在規畫之列，預估2020年導入量產。此外，中美貿易戰復燃，美國針對大陸進口總值3,000億美元商品，加徵25％關稅，幾乎波及所有的電子產品，引爆客戶產能回台的詢問電話，成為兆利考量提升資本支出建廠的關鍵。據了解，兆利目前在大陸有6座工廠，台灣有2座，即使新廠投入量產，也不易達到五五比的產能分布，兆利因此保留再擴新廠的可能性。MIM軸承雖然不是新技術，但是直到蘋果將其導入筆電軸承，取代舊有的中空軸承，才真正步入商用、大量的領域，而擁有夠大經濟規模的廠商並不多，除了新日興、兆利以及美商安費諾之外，去年加入一家陸資廠科恩，侵蝕蘋果低階訂單；摺疊手機的精密度提升，MIM特別符合其需求，即使還有性價比的問題，但是市場對摺疊手機終將達到甜蜜點並無太大疑慮，需求端擴大，激勵軸承雙雄放量擴產。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "一只4公克的AirPods助台廠大翻身，蘋果營收掉5％股價卻漲8％秘密武器": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n\n\t\t\t\t\t\t\t一只4公克的AirPods助台廠大翻身，蘋果股價漲8％秘密武器\n\t\t\t\t\t\t蘋果藍牙無線耳機今年預估出貨5,200萬副蘋果最新一季財報出爐，與去年同期營收相比下滑5％，iPhone營收下滑17％，大中華區銷售更慘跌22％。財報裡一連串難看的數字，蘋果股價卻從4月30日起，最高漲幅高達近8％，為什麼？答案揭曉，AirPods，蘋果的藍牙無線耳機，是它「營收跌，股價漲」主要推力之一，也是它今、明兩年業績成長新亮點。根據蘋果財報，「穿戴裝置」項目，最新一季營收年成長達30％，超越iPhone、iPad、軟體服務等其他項目；而且，穿戴裝置總收入，已首度超越蘋果耕耘8年的iPad。蘋果執行長庫克即對外指出，如果把「蘋果穿戴裝置」當成一家公司，規模已可進入全球前200強的企業，其中AirPods更成為「文化現象」。蘋果穿戴裝置有2大項：一是手錶，二是耳機。但顧能研究指出，從2018年至2022年，各項智慧穿戴裝置的複合年均成長率，以「耳戴式裝置」居首，高達48％，手錶僅它的一半。中國天風證券分析師郭明錤在研究報告指出，今年蘋果將賣出5千2百萬副AirPods，明年挑戰8千5百萬副，而此數字，是AppleWatch銷量近2倍。換言之，這個蘋果「最年輕」產品別、一只重量僅4公克的小東西，一副連同充電盒只賣159美元，未來1年竟可為蘋果帶來上百億美元（約合新台幣3千億元）的營收！「（藍牙無線耳機）超過大家預期，」研究機構顧能台灣研究部總監呂俊寬指出，蘋果不是第一個做藍牙無線耳機的公司，卻把該市場打開，且配件利潤不差，以iPhone毛利率約4成，但配件可達5成以上。蘋果開墾出這片肥沃良田，三星、華為等手機大廠，跟著翻土插秧，陸續推出類似產品。「智慧型手機的鏡頭、螢幕等，發展快到極限，今年都往周邊配件轉跑道，」研究機構IDC研究經理高鴻翔表示。因蘋果帶動風潮，德國顧問公司捷孚凱（GFK）研究顯示，今年全球的藍牙無線耳機總出貨量，可達1億副，明年再成長50％。這小小的耳機，是台灣蘋果供應鏈的新機會。根據最新財報，蘋果iPhone占營收比重，已從超過6成，降至約5成，手機訂單已不可靠；但1年以50％速度成長的藍牙無線耳機，卻給台廠注入活水。「蘋果這次財報，看得出硬體是兩好兩壞，壞的是iPhone和筆電，好的是iPad和穿戴裝置，」如果把藍牙無線耳機拆開來，從裡到外，都看得到台廠的蹤影。外殼組裝是傳統組裝大廠英業達；裝在充電盒上的軸承，則是新日興；裡頭的印刷電路板，是華通、燿華等廠商。「蘋果這次財報，看得出硬體是兩好兩壞，壞的是iPhone和筆電，好的是iPad和穿戴裝置，」國泰證期顧問處經理蔡明翰表示，手握「好訂單」如AirPods的，可翻身成為資金青睞的「好蘋果」。新日興就是「豬羊變色」的案例。新日興本來是蘋果筆電軸承供應廠，業績不突出，剛接AirPods訂單時，初期毛利率僅2成（編按：原業務毛利率為近3成），幾乎在做賠錢生意。但新日興今年毛利率可回升至近27％。國泰證期研究報告指出，今年每股稅後盈餘（EPS）可望達到8元以上，跟2年前比，幾乎翻倍，帶動股價半年來大漲5成。其他如微型鋰電池的興能高、音訊晶片瑞昱、聲學元件美律及微機電麥克風鈺太等公司，都因藍牙耳機風潮興起受惠。以瑞昱為例，富邦投顧預估，今年瑞昱營收可突破550億元，與去年相比成長逾20％，今、明2年EPS都將超過10元。半年以來，該公司股價大漲超過7成。不過，利之所至，紅色供應鏈跟著來襲，如英業達本來是AirPods組裝的最大供應商，但中國廠商立訊外傳已搶走約半數訂單，AirPods會不會重蹈紅色供應鏈入侵的覆轍？券商研究部主管表示，蘋果為分散供應商，訂單難免遭瓜分，但台系部分蘋果供應鏈有2大「護城河」：第一，拿下AirPods訂單的首波主要台系供應鏈，低良率的「陣痛期」已熬過，但對部分紅色供應鏈，痛苦才剛開始。第二，藍牙無線耳機推陳出新，例如預估今年第4季推出的新AirPods，可望增加抗噪等功能，零件製造難度提高，台系供應鏈若能提升技術門檻，也不怕紅色供應鏈搶單。簡單來說，技術門檻低，如組裝等，越易遭搶單；但門檻較高的關鍵零組件，如精密軸承等，搶單就不易。蘋果掀起的這波新耳機熱潮，台廠須緊緊掌握，不要輕易讓它溜掉！作者/馬自明本文獲授權轉載自商業周刊相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}75年前的歷史謎團：希特勒究竟是怎麼死的？\n\n德國之聲\n\n2020-05-01 20:10\n黃金週6萬人湧向沖繩……最怕給社會惹麻煩的日本人，為什麼無視安倍政府「自肅令」？\n\n蔡娪嫣\n\n2020-05-01 20:00\nCNN人氣主播庫柏52歲升格人父！向醫護與代理孕母致謝\n\n中央社\n\n2020-05-01 19:30\n「人生沒有義務給予我們所期望的一切」從印度進軍好萊塢的哲人演員：伊凡卡漢\n\nBBC News 中文\n\n2020-05-01 19:10\n解封就是勝利？武漢危機才正要開始：中小企業一蹶不振、居民慘遭「病毒污名化」\n\n蔡娪嫣\n\n2020-05-01 18:49\n日本「軟封城」延到6月6日！避免感染再度擴大，安倍晉三決定「緊急事態將延長1個月」\n\n李忠謙\n\n2020-05-01 18:31\n李忠謙專欄：巴西總統的反防疫民粹秀—炒掉衛生、警政首長干預司法，疫情加劇引爆民怨\n\n李忠謙\n\n\n新新聞\n\n2020-05-01 18:10\n新冠肺炎》「我爸還活著嗎？」麻州軍人之家70死，家屬、員工痛批危機處理失當\n\n黃思敏\n\n2020-05-01 17:11\n《德國之聲》專訪布拉格市長：我崇尚民主，為此不惜付出生命代價！\n\n德國之聲\n\n2020-05-01 16:40\n閻紀宇專欄：金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n\n新新聞\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "一只4公克的AirPods助台廠大翻身 蘋果營收掉5% 股價卻漲8%秘密武器 ": "文●馬自明蘋果藍牙無線耳機今年預估出貨 5,200 萬副蘋果最新一季財報出爐，與去年同期營收相比下滑 5％，iPhone 營收下滑 17％，大中華區銷售更慘跌 22％。財報裡一連串難看的數字，蘋果股價卻從 4 月 30 日起，最高漲幅高達近 8％，為什麼？最年輕產品，估創 3 千億年營收答案揭曉，AirPods，蘋果的藍牙無線耳機，是它「營收跌，股價漲」主要推力之一，也是它今、明兩年業績成長新亮點。根據蘋果財報，「穿戴裝置」項目，最新一季營收年成長達 30％，超越 iPhone、iPad、軟體服務等其他項目；而且，穿戴裝置總收入，已首度超越蘋果耕耘 8 年的 iPad。蘋果執行長庫克即對外指出，如果把「蘋果穿戴裝置」當成一家公司，規模已可進入全球前 200 強的企業，其中 AirPods 更成為「文化現象」。蘋果穿戴裝置有 2 大項：一是手錶，二是耳機。但顧能研究指出，從 2018 年至 2022 年，各項智慧穿戴裝置的複合年均成長率，以「耳戴式裝置」居首，高達 48％，手錶僅它的一半。中國天風證券分析師郭明錤在研究報告指出，今年蘋果將賣出 5 千 2 百萬副 AirPods，明年挑戰 8 千 5 百萬副，而此數字，是 AppleWatch 銷量近 2 倍。換言之，這個蘋果「最年輕」產品別、一只重量僅 4 公克的小東西，一副連同充電盒只賣 159 美元，未來 1 年竟可為蘋果帶來上百億美元（約合新台幣 3 千億元）的營收！「（藍牙無線耳機）超過大家預期，」研究機構顧能台灣研究部總監呂俊寬指出，蘋果不是第一個做藍牙無線耳機的公司，卻把該市場打開，且配件利潤不差，以 iPhone 毛利率約 4 成，但配件可達 5 成以上。蘋果開墾出這片肥沃良田，三星、華為等手機大廠，跟著翻土插秧，陸續推出類似產品。「智慧型手機的鏡頭、螢幕等，發展快到極限，今年都往周邊配件轉跑道，」研究機構 IDC 研究經理高鴻翔表示。年成長 5 成，「耳機光」照台廠因蘋果帶動風潮，德國顧問公司捷孚凱（GFK）研究顯示，今年全球的藍牙無線耳機總出貨量，可達 1 億副，明年再成長 50％。這小小的耳機，是台灣蘋果供應鏈的新機會。根據最新財報，蘋果 iPhone 占營收比重，已從超過 6 成，降至約 5 成，手機訂單已不可靠；但 1 年以 50％速度成長的藍牙無線耳機，卻給台廠注入活水。如果把藍牙無線耳機拆開來，從裡到外，都看得到台廠的蹤影。外殼組裝是傳統組裝大廠英業達；裝在充電盒上的軸承，則是新日興；裡頭的印刷電路板，是華通、燿華等廠商。「蘋果這次財報，看得出硬體是兩好兩壞，壞的是 iPhone 和筆電，好的是 iPad 和穿戴裝置，」國泰證期顧問處經理蔡明翰表示，手握「好訂單」如 AirPods 的，可翻身成為資金青睞的「好蘋果」。新日興就是「豬羊變色」的案例。新日興本來是蘋果筆電軸承供應廠，業績不突出，剛接 AirPods 訂單時，初期毛利率僅 2 成（編按：原業務毛利率為近 3 成），幾乎在做賠錢生意。但新日興今年毛利率可回升至近 27％。國泰證期研究報告指出，今年每股稅後盈餘（EPS）可望達到 8 元以上，跟 2 年前比，幾乎翻倍，帶動股價半年來大漲 5 成。其他如微型鋰電池的興能高、音訊晶片瑞昱、聲學元件美律及微機電麥克風鈺太等公司，都因藍牙耳機風潮興起受惠。以瑞昱為例，富邦投顧預估，今年瑞昱營收可突破 550 億元，與去年相比成長逾 20％，今、明 2 年 EPS 都將超過 10 元。半年以來，該公司股價大漲超過 7 成。不過，利之所至，紅色供應鏈跟著來襲，如英業達本來是 AirPods 組裝的最大供應商，但中國廠商立訊外傳已搶走約半數訂單，AirPods 會不會重蹈紅色供應鏈入侵的覆轍？2 大護城河，不怕陸廠搶單券商研究部主管表示，蘋果為分散供應商，訂單難免遭瓜分，但台系部分蘋果供應鏈有 2 大「護城河」：第一，拿下 AirPods 訂單的首波主要台系供應鏈，低良率的「陣痛期」已熬過，但對部分紅色供應鏈，痛苦才剛開始。第二，藍牙無線耳機推陳出新，例如預估今年第 4 季推出的新 AirPods，可望增加抗噪等功能，零件製造難度提高，台系供應鏈若能提升技術門檻，也不怕紅色供應鏈搶單。簡單來說，技術門檻低，如組裝等，越易遭搶單；但門檻較高的關鍵零組件，如精密軸承等，搶單就不易。蘋果掀起的這波新耳機熱潮，台廠須緊緊掌握，不要輕易讓它溜掉！本文刊登於《商業周刊》1643 期，由商業周刊授權刊載，未經同意禁止轉載。 來源：《商業周刊》 1643 期\n更多精彩內容請至 《商業周刊》",
        "蘋果攻折疊機 台系鏈樂 ": "蘋果積極布局折疊手機，已向美國商標局（USPTO）申請新的折疊機專利，根據專利內容，本次通過的專利是指iPhone將具備柔性外殼，能將手機折疊二次，甚至可達英文字母G的樣貌。iPhone若有大突破，可望掀起新一波買氣，帶動零組件出貨。\n經濟日報提供facebook針對蘋果申請折疊手機專利，國內相關供應鏈均不予置評。法人指出，過往iPhone從來沒有折疊功能，擔負折疊功能要角的軸承廠勢必是新入列受惠股，與蘋果在Mac合作多年的新日興（3376）最可能拿下新單；另外，折疊iPhone面積更大，對機殼需求也更多，有助蘋果主力機殼供應商可成出貨同步成長。\r\n由於折疊機須具備二個機殼，加上尺寸也較大，因此產品單價也比一般智慧手機高，現階段相關折疊智慧機大多也是採用金屬機殼為主，可成因量產經驗豐富，有機會以技術、價格等優勢切入此一市場。\r\n據悉，近年來全球智慧手機品牌廠不斷開發折疊手機，三星今年初甚至直接推出，雖然後續仍因技術問題喊卡，但仍引起不少話題；蘋果為掀起新一波設計風潮，正祕密研發透過特殊的材料打造彎曲外殼，同時搭配OLED柔性特性，打造折疊iPhone。\r\n根據外電報導，目前蘋果的專利已針對裝置折疊時承受壓力的方式，避免裝置損壞，而此一內容剛好是先前三星折疊機無法克服的挑戰。\r\n法人認為，iPhone若有大突破，軸承廠新日興、兆利，以及機殼廠可成、鴻準、鎧勝等供應鏈將受惠。可成、鴻準、鎧勝負責供應iPhone機殼，若改成折疊手機，相關業者勢必全力跟上，新日興、兆利是軸承廠；新日興原本就是蘋果筆電主要軸承供應商，預料將在折疊iPhone中扮演關鍵角色。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "就市論勢／藍牙耳機運動概念 夯 ": "盤勢分析\r\n大盤自1月低點9,319點上漲至11,097點共上漲1,778點，而後修正至10,227點，回檔870點，修正係數為0.49，且曾回測半年線，初步已止穩。量能方面，回檔量縮或反彈成交量大於月均量方有利反彈延續；技術指標來看，KD開口向下，9日K值大於50，短線偏多整理。\n投資建議\r\n近期選股方向，可留意產品價格進入需求量爆發甜蜜點的藍牙耳機概念股，相關公司如原相（3227）、瑞昱、聯發科、笙科、盛群、新唐、宏觀、美律、中探針、光磊、英業達、致伸、燿華、興能高、新日興等。\n健身風潮帶動的運動風，可留意如健身器材如力山、喬山；製鞋的豐泰、寶成、鈺齊-KY、百和；紡織成衣如福懋、利勤、聚陽、儒鴻、東隆興；休閒車的豐祥-KY；電動自行車的巨大、美利達；高爾夫球的大田、鉅明、明安等。\r\n近期外資買超的金融，指標包括中信金、永豐金、上海商銀、兆豐金、玉山金、台新金、第一金、合庫金、中租-KY等可留意。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q3": {
        "漢唐、新日興 選長天期 ": "台股盤勢震盪整理，現階段盤面上，以具備營運成長性佳、業績題材的族群，股價走勢相對抗震，投資人可以參考漢唐（2404）、新日興（3376）的後市表現，利用權證參與行情。\r\n漢唐去年營運大豐收，合併營收181.27億元，年增44.7%，創新高，每股純益9.42元。今年首季稅後純益7.14億元，每股純益3.75元；前五月合併營收102.96億元，年增102.2%。\n\r\n漢唐今年初再取得美光建廠的統包大單，為營運再添動能。去年累計已訂未交的在手訂單約610億元，將陸續交貨至2022年完工入帳。不過漢唐董事長陳朝水坦言，美中貿易戰波及半導體投資案進度，是否影響下半年新案入帳認列時程，仍有待觀察。\r\n陳朝水指出，去年漢唐在大陸及新加坡市場的業績大幅成長，整體海外業績占營收達47% ，創新高。展望今年，海外市場會較為降溫，但台灣市場將會持續成長，預估今年營收應該持平、或有機會再突破。\r\n至於新日興，今年首季業績優於同業，主因來自美系藍牙耳機充電盒貢獻，今年首季MIM產品占比從去年同期的9%，大幅提昇至24%，第2季美系藍牙耳機需求仍然強勁，加上筆電拉貨動能增強，推升產品單價提升。\r\n近期折疊手機成為市場熱門話題，業界人士分析，折疊手機是否耐用，關鍵在於軸承品質，加上每支折疊手機都要具備至少一個軸承，對軸承需求量不小，新日興是國內最大的軸承廠，已具備豐富的生產經驗，將有望成為這波折疊風潮的受惠者之一。\r\n權證專家建議，看好個股後市的投資人，可考慮用權證替代現股交易，不僅可降低資金門檻，也可賺取槓桿利潤。可選擇價外15%以內、可操作天期在四個月以上的商品，伺機介入行情。\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    ETF除了包含整個美股的指數商品，還有不少類股的ETF，先來介紹XLV這檔ETF，XLV包含了保健與製藥等相關行業股票，...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n\n\n\n\n\n",
        "新日興Q2純益 估增90% ": "新日興董事長呂勝男 （本報系資料庫）facebook軸承大廠新日興（3376）受惠筆電需求回溫，以及美系大客戶藍牙耳機充電盒出貨強勁，今年第2季財報有望繳出亮眼成績單。法人看好，新日興上季營收將突破28億元，季增三成，單季每股純益約2元，獲利季增九成。\r\n業界人士透露，新日興是蘋果MacBook筆電軸承主要供應商之一，同時也是蘋果藍牙耳機AirPods的充電盒軸廠供應商。因此，法人所指的美系客戶，就是指蘋果。惟新日興向來不評論客戶訂單與法人預估數字。\r\n法人表示，新日興今年首季業績優於同業，主因來自美系藍牙耳機充電盒貢獻，今年首季MIM產品占比則從去年同期的9%，大幅提昇至24%，第2季美系藍牙耳機需求仍然強勁，加上筆電拉貨動能增強，推升產品單價提升。\r\n新日興今年5月營收9.48億元，月增6%，年增25%，創歷史次高紀錄，6月因季底客戶拉貨效應，預料仍可維持高檔水準。法人預估，新日興6月營收有機會挑戰去年8月創下的9.63億元歷史新高，帶動上季獲利表現亮眼。\n經濟日報提供facebook法人估算，新日興上季每股純益約1.92元，季增九成、年增二成，而第3、4季每股純益各約2元，全年每股純益有機會突破7元，優於去年。\r\n此外，近期折疊手機成為市場熱門話題，業界人士分析，折疊手機是否耐用，關鍵在於軸承品質，加上每支折疊手機都要具備至少一個軸承，對軸承需求量不小，新日興為國內最大的軸承廠，已具備豐富的生產經驗，將有望成為這波折疊風潮的受惠者之一。\r\n據悉，過去筆電軸承的摺疊次數測試約2萬至3萬次，規格好一點的則是到5萬次，但手機的測試則需達到10萬次以上。由於技術難度較高，毛利率也相對較高，若能大量出貨，有助獲利提升。\r\n新日興為軸承大廠，以去年產品應用別來看，螢幕相關軸承占營收比重31%、筆電約占43%，MIM等其他產品約占20%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新日興獲AirPods 3大單 下半年營運看俏 ": "新日興董事長呂勝男 本報系資料庫facebook軸承大廠新日興（3376）繼去年打入蘋果無線耳機AirPods 2供應鏈之後，今年再度取得AirPods 3訂單，並且因蘋果製程改變，一舉躍居AirPods 3軸承主要供應商，下半年營運看俏。\r\n針對蘋果訂單狀況，新日興不予置評。國內法人出具最新訪談報告指出，AirPods 3採用可增加散熱的金屬件工法，由新日興主導，且該公司供貨比重也會大幅上升，成為AirPods 3的主力供應鏈之一，目前相關產品已開始出貨，若未來新品發表後能持續熱銷，新日興很有機會獲得蘋果追單。\n經濟日報提供facebook新日興今年業績表現不俗，第2季營收27.75億元，季增31.1%、年增23.4%；稅後純益3.32億元，季增85.4%，年增16.4%，每股純益1.86元，較首季、去年同期雙雙成長，業績表現亮眼。\r\n新日興今年前七月產品營收比重當中，筆電軸承約占37%、LCD軸承約占28%，金屬粉末射出成形約23%，其他類占11%；其中，AirPods被歸類在其他類，市場預料8、9月的營收比重將可大幅提高。\r\n法人表示，由於有線充電的AirPods 1或無線充電的AirPods 2採用的工法不同，因此有線充電的AirPods 1會放在MIM類別，至於無線充電的AirPods 2則放在其他（Others）的類別，AirPods 3同樣也會採用無線充電，加上工法不同，因此僅少數軸承廠能供貨。\r\n法人進一步分析，過去AirPods 1是由美商安費諾獨家供應，而AirPods 2因為工法不同，美商安費諾黯然淡出供應鏈，並由新日興接手主導。\r\n由於AirPods 3是大改款，加上設計複雜，顏色也會有二款，預料有望獲得消費者青睞，並可挹注新日興業績成長。\r\n此外，在折疊手機布局方面，新日興目前正與客戶共同持續研發中，尚無量產的時程表，但以新日興的產能以及技術實力，市場推估明年就有機會開始量產，全面搶攻此一龐大商機。\r\n新日興8月30日股價上漲1.5元，收120元，近期量價平穩。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新日興元大92購02 拉風 ": "新日興元大92購02（046039），連結標的：新日興（3376），9／12收盤價124.50／+2.50元\n經濟日報提供facebook新日興（3376）是NB及LCD Hinge大廠，全球市占率約35%～40%，8月合併營收達9.68億元，年增0.6%，創單月歷史新高，主要受惠新一代Air Pods挹注，法人預估，新日興業績將暢旺至明年。\r\nAir Pods訂單是新日興營收創新高主要功臣，繼打入蘋果無線耳機Air Pods 2供應鏈後，今年再度取得Air Pods 3訂單，2020年預估整體銷售量達8,000萬組，其中第三代產品約有2,000萬～3,000萬組。\r\n由於第三代產品設計更加複雜、供應品項增加，帶動產品ASP增幅達五成以上，初期新日興為主要供應商，可望貢獻營收36億元，占公司比重25%，另外，新日興也有跟另外二家TWS品牌合作，這一部分預期2020年也會帶來貢獻。\r\nLCD Monitor Hinge方面，訂單動能來自Dell、微軟Studio AIO及新客戶訂單。近年來隨著面板輕薄化趨勢，Hinge設計變化多樣，加上公司醫療床邊照護系統及澳洲傢俱供應商設計案陸續增加，這塊業務穩建，預期下半年動能將更加明顯。\r\n權證發行商建議，看好新日興股價表現的投資人，可以權代股進行布局，例如新日興元大92購02（046039），該權證天期長，接近價平。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：AirPods 3將問世，新日興穩居無線充電盒樞紐主力供應商，股價創高 ": "【財訊快報／記者王宜弘報導】儘管主要業務NB與LCD軸承今年在貿易戰與CPU缺貨的情況下發展受限，但新日興(3376)在蘋果(Apple)AirPods充電盒的第二代無線產品樞紐取得主導地位後，設計更複雜的AirPods 3又拿下主力供應商地位，後續業績動能增強。在AirPods 3的想像空間下，新日興週一(2日)股價開高走高，10點過後亮燈漲停，以132元價位創下波段新高。法人預估，今年新日興EPS約逾7.6元，本季將是今年出貨高峰。法人表示，今年新日興既有的主要產品線NB與LCD軸承因受到貿易戰與英特爾CPU缺貨等不利因素影響，出貨量均將低於去年，但NB的平均單價上揚，貢獻之營收將較去年持平或略優，LCD軸承營收則較去年持平或小減，今年主要成長動能來自AirPods的貢獻。據了解，新日興之前在第一代AirPods有線充電盒樞紐是第二供應商，第二代無線充電盒則因蘋果採用的工法不同，而躍居第一大供應商，第三代機種因是可增加散熱的金屬件工法，預估新日興將穩居主力供應商地位，且設計更為複雜，對提升平均單價與利潤有益。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "折疊iPad有影 台廠新商機 ": "蘋果傳正悄悄打造新款折疊iPad，與蘋果合作多年的軸承廠新日興將扮演關鍵角色。 路透facebook\n\r\n蘋果傳正悄悄打造新款折疊iPad，螢幕大小直逼目前Macbook產品線，為平板裝置帶來新革命。業界看好，與蘋果合作多年的軸承廠新日興將扮演折疊iPad關鍵角色，加上螢幕及尺寸放大，對機殼、觸控等用料同步大增，可成、GIS、TPK等協力廠出貨也將順勢放大。\n經濟日報提供facebook針對蘋果擬推出折疊iPad，國內供應鏈均不予置評。法人表示，儘管iPad的在全球平板市占居冠，但受市場趨於飽和與白牌對手競爭影響，iPad銷售動能逐年減弱，若未來折疊iPad推出後能吸引消費者目光，有助供應鏈業績吃補。 \r\n研調機構IHS Markit分析師Jeff Lin披露，蘋果目前正在悄悄打造折疊iPad，該機種將支援5G，並搭配A系列處理器，螢幕大小將直逼目前Macbook產品線，為平板裝置帶來新革命，並用來對抗微軟傳聞中將推出的新款雙螢幕Surface，預料折疊iPad最快明年推出。\r\n供應鏈業者表示，目前國內iPad供應鏈中，GIS、TPK負責供貨觸控模組，機殼則是以可成、鴻準、鎧勝供應，而軸承廠新日興負責供應Macbook的軸承零組件，未來若iPad具備折疊功能，市場預料新日興將優先供貨。\r\n業界人士分析，從技術角度來看，無論是機殼、觸控模組的難度都不高，主要關鍵角色應會落在軸承，而目前國內二大軸承廠新日興、兆利的經驗都相當豐富；其中，新日興長期供貨給蘋果軸承，預料若折疊版iPad要量產，雙方合作關係勢必更加緊密。\r\nJeff Lin指出，折疊iPad不僅具備高度可攜性，同時還有更大的螢幕及更便於商務性的功能，最重要的是將會支援5G通訊，因此有機會在某種程度下取代筆電的功能，但此刻蘋果必須先解決5G iPhone的問題，才可能再推出折疊版iPad。\r\n另一方面，從折疊iPad結構分析，不僅螢幕觸控、機殼的用料會較目前iPad加倍，而且多了一個軸承用於折疊，因此對零組件的需求肯定有增無減。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新日興Q2賺1.86元 下半年迎旺季 ": "\n軸承廠新日興（3376）今（13）日公告上季財報，今年第2季每股純益1.86元，較今年首季每股純益1元、去年同期每股純益1.6元，雙雙成長，業績表現亮眼。\n新日興今年第2季營收27.74億元，季增29.7%、年增23.4%，稅後純益3.32億元，季增85.4%、年增16.4%，每股純益1.86元；累計今年上半年合併營收48.90億元，年增19.1%，稅後純益5.11億元，年增41.1%，每股純益2.86元，較去年同期每股純益2.03元成長。\n新日興是蘋果MacBook筆電軸承主要供應商之一，同時也是蘋果藍牙耳機AirPods的充電盒軸廠供應商，上季受惠美系客戶耳機出貨，帶動業績表現亮眼，本季將持續受惠客戶新品發布，出貨力道有望維持高檔水準。\n此外，近期折疊手機成為市場熱門話題，業界人士分析，折疊手機是否耐用，關鍵在於軸承品質，加上每支折疊手機都要具備至少一個軸承，對軸承需求量不小，新日興為國內最大的軸承廠，已具備豐富的生產經驗，將有望成為這波折疊風潮的受惠者之一。\n新日興為軸承大廠，以去年產品應用別來看，螢幕相關軸承占營收比重31%、筆電約占43%，MIM等其他產品約占20%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "新日興靚 鎖定價平 ": "軸承大廠新日興（3376）繼去年打入蘋果無線耳機AirPods 2供應鏈後，今年再度取得AirPods 3訂單，加上可折疊手機2020年即將亮相，這項新業務工序更加複雜，新日興具備最多軸承產能，競爭優勢將更加突顯。\r\nAirPods訂單約占新日興營收23%，由於AirPods 3有抗噪功能，2020年預估銷售量達8,000萬組，且產品ASP也提高，初期新日興為主要供應商。\r\n在折疊手機布局方面，新日興目前正與客戶共同持續研發中，尚無量產的時程表，但市場估明年就有機會開始量產。\r\n看好新日興股價表現的投資人，可以權代股進行布局，藉以放大槓桿利潤，挑選權證可選價平附近權證為主。（兆豐證券提供）\n 經濟日報／提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "三星Galaxy Fold 9月亮相 帶旺台廠供應鏈 ": "三星今 (25) 日宣布，折疊手機 Galaxy Fold 已完成改良，包括改善螢幕頂部保護層、強化鉸鏈設計等，並將於 9 月亮相，市場點名軸承廠可望直接受惠，包括新日興 (3376-TW)、信錦 (1582-TW)、兆利 (3548-TW) 等，而在鏡頭數量增加下，大立光 (3008-TW)、玉晶光 (3406-TW) 等光學鏡頭廠也將受惠。三星表示，全面評估產品設計進行改良，並實施測試，其中，Infinity Flex 螢幕頂部保護層已延伸至外邊框。折疊裝置上也提供更高的保護性，包括鉸鏈頂部和底部，強化結構保護罩；Infinity Flex 螢幕下方新增金屬結構層；Galaxy Fold 鉸鏈設計與機身的間隙減少。Galaxy Fold 將於 9 月亮相，法人看好，未來將有更多手機採折疊式設計，軸承樞紐可望直接受惠，相關概念股包括新日興、信錦、兆利等。此外，Galaxy Fold 搭載 6 組攝影鏡頭，包含 4.6 吋螢幕上 1 組，7.6 吋 2 組，機身背面 3 組，鏡頭數量增加，也可帶旺台廠光學廠大立光、玉晶光等供應鏈，此外，散熱廠雙鴻 (3324-TW) 也是受惠台廠之一。",
        "《電子零件》新一代AirPods挹注，新日興業績旺至明年 ": "新日興(3376)因傳統旺季及AirPods等產品出貨暢旺，8月合併營收達9.68億元，年成長0.63%，創下單月歷史新高，由於新一代AirPods即將進入量產，且公司有新增無線藍芽耳機客戶，加上非蘋智慧型手機廠折疊式手機均與新日興共同開發，讓新日興未來營運看好，法人預估，新日興明年有機會賺進一個資本額。蘋果AirPods上市後熱賣，帶起無線藍芽耳機熱潮，成為飽受中美貿易戰衝擊的科技產品中的大亮點，新日興因搭上AirPods熱潮，化解了NB及Monitor市況不佳衝擊，儘管第3季傳統旺季未如往年旺，新日興8月合併營收還是上衝至9.68億元，年成長0.63%，創下單月歷史新高，累計前8月合併營收為68.22億元，年成長14.5%。無線藍芽耳機夯，蘋果也持續提升AirPods效能，據傳新一代的AirPods將加上抗噪功能，市場看好新一代的AirPods可望推升蘋果明年AirPods銷售量，預估AirPods明年銷售量將達8000萬組，其中新一代的AirPods可望銷售2000萬組到3000萬組，身為主要供應商的新日興因新一代產品設計更複雜且供應品項增加，可望因此拉升產品ASP，加上新日興除AirPods，亦與另外兩家TWS品牌廠合作，相關產品可望讓新日興營運一路旺到明年。在折疊式手機部分，三星及華為雖然在今年發表折疊式手機，但實際銷售未見成績，不過，韓系及陸系手機廠持續開發折疊式手機，目前新日興與各大手機品牌廠均進行合作開發折疊手機Hinge，由於折疊手機主要關鍵零組件為面板及Hinge，且Hinge耐折次數需達20萬次，難度較NB高出許多，預估明年折疊手機有機會開始產生營收貢獻，對新日興明年營運將是如虎添翼。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：藍牙耳機充電盒發威，新日興(3376)Q2業績戰新高，EPS估逼近2元": "筆電軸承大廠新日興(3376)第二季受惠筆電產業出貨上升，加上LCD產品單價提高以及美系客戶藍牙耳機充電盒出貨持續強勁，法人估單季合併營收將突破28億元，較上季跳增逾3成，年增逾25%，EPS逼近2元，季增率超過9成。    新日興是蘋果Macbook軸承主要供應商，近年隨蘋果軸承工法改變，以及納入其他非筆電業務包括LCD軸承與藍牙耳機充電盒，營運維持高水準，去年EPS 6.67元，股東會通過配發4元現金股利。首季該公司營收21.38億元，年增14%，EPS 1元，年增1.3倍。    法人指出，新日興首季淡季不淡主因為美系藍牙耳機充電盒的貢獻，其MIM產品占比從去年首季的9%，到今年首季已達24%，進入第二季，藍牙耳機需求仍然強勁，而筆電產業的拉貨動能增強，LCD產品線出貨雖較同期略減2.5%，但因ASP提升，營收維持穩健。    該公司4、5月營收累計已達18.42億元，其中，5月營收9.48億元，創歷史次高紀錄，6月因季底效應業績可望持穩，法人樂觀預估將挑戰去年8月寫下的9.63億元歷史新高紀錄，推升第二季營收將突破28億元，刷新歷史紀錄，產能稼動率提升之下獲利成長可期，預估毛利率維持首季21.47%的水準，EPS 1.92元，年增92%，季增逾20%；全年來看，下半年旺季來臨，預估第三季與第四季EPS均將逾2元，今年EPS將突破7元大關。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "新AirPods商機大 法人點名康控、新日興": "工商時報【簡威瑟╱台北報導】蘋果發表會圓滿落幕，市場更把期待感放在尚未發表的新一代AirPods，野村證券指出，既有的AirPods供應鏈正被蘋果要求擴增產能，意味2020年總體市場規模將更龐大；研究機構富邦、元富投顧分別看好康控-KY（4943）與新日興（3376）受惠程度最高。野村證券科技產業分析師李佳伶指出，新一代AirPods量產進度一切正常，供應商自8、9月起已開始大量出貨零組件，也未看到任何量產延遲跡象。同時，新一代AirPods將是創造更高端的需求，而非針對既有機款的替換。富邦投顧指出，康控-KY擁有幾大強勁營運動能，包括：AirPods、2020年iPhone喇叭升級，以及3D感測新業務。其中，康控-KY自9月開始供應AirPods高精度元件，訂單能見度延續到2020年第二季，在可見的未來中，扮演康控-KY最主要營運引擎。新AirPods將升級防水、主動降噪功能，搭上智能助手趨勢，零售價格也會較高。法人指出，康控-KY自9月開始供應新AirPods高精度零件後，相關業務可能占下半年營收二成，有鑑於新AirPods貢獻度高，且訂單能見度較長，至明年上半年，占比近一步拉高到30∼40％。研究機構估算，康控-KY今年每股純益6.02元，即為最後谷底，2020年營運迎來年增七成大爆發，每股純益超越一個股本，達10.25元。元富投顧則針對新日興指出，AirPods訂單是新日興營收創高主要功臣，營收占比達23％，由於第三代AirPods新產品具有抗噪功能，在2020年整體AirPods預估銷售量8,000萬組中，第三代產品約占2,000∼3,000萬組，初期新日興為主要供應商。除了AirPods之外，本土投顧大型機構指出，智慧型手持裝置品牌廠注意力仍然在可折疊式裝置上，不光是智慧型手機，且還可能包含平板、甚至是筆電，都是新日興未來商機。法人說明，折疊手機主要關鍵零組件為面板與軸承，軸承耐折次數需達20萬次，比NB難度高許多，預期2020年可折疊手機處於百家爭鳴階段，有機會開始產生營收貢獻。【果粉買起來】👉2019 iPhone 新機預約登記抽好禮👉Apple iPhone Xs / XR 舊機優惠👉Apple 2019新款 Macbook Air 原彩顯示👉Apple iPad mini 熱銷推薦👉Apple AirPods 第2代 藍芽耳機 (搭配有線充電盒)",
        "新日興:新日興股份有限公司（公司代號：3376） 員工認股權憑證於 108 年第 2 季行使所發行之普通股股票已上市股數。 ": "一、上市股票代號：3376。\n二、上市股票數量：普通股242,000股。\n三、上開公司已於108年9月9日將相關資訊公告於公開資訊觀測站。\n四、其他：\n本次申報上市之普通股股票經濟部核准變更登記日期為108年09月05日，加計本次發行普通股後之變更登記普通股股數餘額為179,230,346股。(含私募及限制買賣股數計0股)"
    },
    "Q4": {
        "新日興捐贈新北消防局樹潭分隊 2輛災情勘查車": "(記者黃秀麗新北報導)新日興股份有限公司成立於1965年，企業以經營理念：「以永續經營之觀點，國際化之視野，群策群力研究開發，創造優良產品，服務顧客貢獻社會，提昇員工福祉，邁向無止境之成長」，於國內外深耕50餘年後晉身為全球最大筆電樞軸製造商，分別於樹林區及新莊區設有通過多項ISO認證之廠區。為回饋社會及強化公共消防安全，特別捐贈災情勘查車2輛予新北市政府消防局樹潭分隊及五工分隊，捐贈典禮於108年10月30日於樹潭分隊舉行。消防局表示，消防勤務不畏天候，不捨晝夜，五工及樹潭分隊轄區工業區與住宅區林立且人口密度高，除有火警案件發生外，各項車禍及緊急救援之案件亦時有所聞，每每有狀況發生，轄區分隊均須至轄區查看災情，並運用各式裝備器材執行搶救任務；此次新日興股份有限公司捐贈災情勘查車之善行義舉，可強化本市樹林區及新莊區救災能力，在此向捐贈單位表示感謝，更期望能藉此拋磚引玉，讓社會上更多人關心防災及救災安全之問題。",
        "《電子零件》蘋果新品齊發，新日興Q4業績不看淡 ": "傳統旺季來臨，且蘋果新一代AirPods等產品開始出貨，軸承廠—新日興(3376)第3季合併營收達29.91億元，創下單季歷史新高，由於近一代AirPods、MacBook Pro等蘋果新品正式開賣，新日興第4季業績不看淡，新日興初估，第4季業績有機會優於第3季。無線藍芽耳機夯，其中又以蘋果AirPods銷售最為亮眼，帶旺相關供應商今年業績，新日興因搭上AirPods銷售熱潮，今年業績無畏LCD Monitor及NB市況不佳穩定成長，第3季在傳統旺季及新一代AirPods等產品開始出貨下，單季合併營收達29.91億元，季增7.82%，創下單季歷史新高，累計前3季合併營收為78.83億元，年成長14.33%。由於蘋果新一代AirPods(或稱AirPods Pro)、iPad Pro、MacBook Pro等新產品即將開賣搶攻聖誕節商機，在蘋果新產品挹注下，新日興初估，第4季業績有機會優於第3季，再創單季歷史新高。據了解，蘋果AirPods自上一代加入無線充電功能後，製程已從第一代的MIM改為鋁合金CNC加工製程，由於新一代的設計更為精密複雜，且零件數增加，ASP較前一代提高，不過也因製造難度提升，毛利率還是要看生產狀況而定。受到NB及LCD Monitor市況不佳影響，NB Hinge佔新日興合併營收比重降至約34%，LCD Hinge約佔29%，非NB及PC類精密零組件及MIM(粉末金屬射出)產品佔比則拉升至逾30%。目前新日興有38個高溫燒結爐及2個連續爐，未來公司將視客戶需求決定是否增加產能。在折疊手機部分，新日興表示，由於折疊式手機量產仍有許多問題待克服，目前手機廠進度已放緩，產品仍處於研發階段，短期內不會有業績貢獻。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "微軟秀新品 重返智慧機市場 ": "微軟預告明年將推雙螢幕智慧手機。 法新社facebook微軟昨（3）日發表五款新產品，並預告明年將推出可折疊雙螢幕智慧手機與雙螢幕筆電。微軟在2017年退出手機市場後，正式宣告重返智慧手機市場，新款Surface Duo可折疊手機最快明年耶誕購物季前推出。 經濟日報／提供facebook\r\n微軟是PC產業霸主，與台灣PC供應鏈一向關係密切。法人看好，在微軟的幫助下，若能協助台灣PC廠，進一步擴大到智慧手機的生意上，可望為未來台灣PC供應鏈，增添新的成長動能，包括和碩、廣達、TPK、GIS、新日興等，都將受惠。\r\nSurface Duo將採用Google的Android作業系統，內建Google Play商店，並正與Google合作開發軟體，計劃自行開發支援雙螢幕Android裝置的軟體。Surface Duo重要賣點之一，就是能讓用戶在用一個螢幕視訊聊天的同時，還能另一個螢幕瀏覽網頁。\r\nSurface Duo是第一個可放進口袋的Surface，為雙螢幕和折疊設計，被外界視為微軟重返智慧手機市場的代表作。Surface Duo具有紙張般的兩個5.6吋螢幕，攤開時更可擴展到8.3吋，並可在多種模式下使用。\r\n微軟也將在明年底推出可折疊平板電腦Surface Neo，支援吸附式鍵盤和觸控筆，這兩種配件都能在連結Neo時無線充電。Neo採用英特爾的處理器，內建專為雙螢幕裝置開發的新款Windows 10作業系統。微軟也將搶占無線耳機市場，預定今年內推出可聲控的無線耳塞式聲控耳機，售價近250美元起，電池續航力24小時。\r\n微軟產品掌潘內（Panos Panay）表示，微軟提前一年宣布Duo與Neo兩款裝置，是想讓軟體開發者能為雙螢幕設計的裝置開發應用程式（App），該公司正與行動電信商洽談明年的上市事宜。\r\n專家指出，微軟重返智慧手機硬體市場，是因這家軟體巨擘已成長到能夠承擔部分風險的程度，Surface產品線已成功讓微軟的高階硬體設計占有一席之地，還有強大的立足點，Suface營收在6月底止的去年度年增23%至57億美元，但止占整體事業的不到5%，還有成長空間，更重要的是，微軟目前要聚焦於裝置作業系統相關度較低的雲端服務。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "信錦啟動併購、擴張版圖 股價與龍頭廠收斂差距 ": "信錦（1582）日前宣布斥資5.5億元，自裕隆集團接手敬得72.8％股權，成為公司啟動併購的代表作，由於公司持續尋求標的，進行水平與垂直整合，營運動能將因併購行動獲得挹注，信錦近日股價緩步走穩，收斂與軸承龍頭廠新日興（3376）的股價差距。信錦今（21）日應券商邀請參加法說會，公司已經過資本調整，以減資後股本計算，信錦已連續多年EPS站穩7元，未來7元將成為獲利基本盤，以信錦今年前三季EPS達5.7元來看，法人預期，信錦今年EPS將以7元起跳，明年股息仍可期待。軸承大廠多數為獲利績優生，今年前三季信錦、兆利每股盈餘均超過龍頭廠新日興（3376），儘管新日興有蘋果AirPods題材加持，股價維持在120元以上，但近日信錦、兆利收斂與新日興的股價差距，紛紛站穩80元整數大關，反映兩家公司的亮眼的財報表現。截至今年第三季底為止，信錦的現金及約當現金仍達25.68億元，銀彈充裕，順利併入敬得之後，信錦仍持續尋找併購標的，目標朝向一年一併，替公司挹注營運動能。此外，信錦已經取得敬得實質控制權，明年將編列合併報表，以敬得年營收達7億元規模，旗下客戶均為知名品牌，明年還將引進重量級客戶，對信錦營收挹注可謂大補；據悉，當初各方人馬角逐敬得股權時，敏實也是名單之一，當前併購標的並不好找，此也顯示小而美的敬得擁有相當程度的水準。信錦目前在監視器軸承市佔率高達25％，並且在高階機種上拉高滲透率，獲利基本盤已經穩固，近年信錦積極整頓大陸廠房、提升自動化程度，並透過併購擴張版圖，營運策略奏效，信錦第三季毛利率、營益率相較於去年同期及上一季度，均呈現雙率雙升，毛利率寫下2010年第一季以來新高紀錄。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "摺疊手機百花齊放，軸承廠將出頭天 ": "今年摺疊手機初試啼聲，台系專業軸承廠雖積極配合打樣，但最終訂單則落在當地廠商手中，不過看到了明年摺疊手機開發量與需求增長，且將有更多型態，專業軸承廠有機會出頭天，新日興、兆利明年資本支出都轉積極，摺疊手機明年將有望開始挹注營收。今年為摺疊手機元年，三星、華為動作最為積極，三星摺疊手機 Galaxy Fold 克服了設計瑕疵，9 月於南韓正式上市，並陸續於英、美、法、中、日等市場開賣，台灣市場也將於明年 1 月上市，三星今年摺疊手機銷售目標 50 萬支，不過據外電報導，三星開賣 3 個月以來已售出百萬支，而明年三星銷售目標則上看 600 萬支，將有數倍以上的增長。三星今年主打內摺式設計，明年則有望出現更多不同型態的設計。華為摺疊手機 Mate X 於 11 月上市，據了解，明年將推出二代 Mate X，而且有望由台系軸承廠正式承接訂單。隨著明年摺疊手機出貨量放大、推出的款式更為多元，手機廠開始需要倚重供應鏈分工，專業軸承廠新日興、兆利都有機會接單；新日興在研發能量，以及 MIM、精密加工製程規模都具優勢，也是軸承廠中最早投入摺疊手機，與手機廠、面板廠長期緊密配合，據了解，新日興也持續與多家韓系、中系等手機廠開發中，且明年摺疊手機相關開案量會較今年增加。兆利則被市場點名，有望正式打入中系手機廠供應鏈，據公司指出，目前正與兩家中系手機合作中，其中有一家已在進行產品認證，也就是說，兆利明年將有機會在摺疊手機市場分一杯羹。因應摺疊手機需求成長，兆利今年前 3 季資本支出已近 7.5 億元，不動產添購約斥資 6 億多元，廠房改建預計 1 億元，Q4 也已經開始採購設備，兆利明年兩岸將同步擴產，台灣廠將視情況增加 CNC 設備，並且也會再設一座 MIM 爐，而為就近服務手機客戶，並且拉高競爭門檻，中國廠則會增加自動化組裝設備，兆利今、明年的設備資本支出有機會上看 5 億元。新日興近 2 年資本支出都控制在 2 億元以內，明年資本支出規劃將提升至 4~6 億元水準，用於擴充 MIM 相關設備、精密銑床以及自動化組裝等，將有機會爭取更多新產品訂單。軸承廠業者指出，摺疊手機軸承與 NB 軸承設計差異相當大，除了許多設備要重新添購，為了達到耐磨、輕薄與強固特性，MIM 零件的採用量也會增加，因此 MIM 產能也必須再擴增；另外，因目前摺疊手機軸承設計較為複雜、且零件數較多，部分零件自動化組裝也是必要的，且透過強化自動化組裝也可墊高競爭門檻。三星明年摺疊手機銷量目標上看 600 萬支，研調機構則預估明年摺疊手機滲透率 0.7%，不過因摺疊手機軸承單價不低，據了解，三星所採用的內摺式軸承 ASP 可達 30 美元以上，而華為今年推出的外摺式摺疊手機軸承因零件數量多達上百件，ASP 更高；市場傳聞，三星與華為明年都有機會推出掀蓋式摺疊手機，而掀蓋式的軸承設計較類似 360 度軸承，預估所採用的零件數會更為精簡，也有助於良率提升，不過因材質選用與耐磨性要求，單價預估仍不差。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "回饋地方強化消安 新日興捐贈新北消防局災情勘查車 ": "全球最大筆電樞軸製造商「新日興」股份有限公司，為回饋社會及強化公共消防安全，今天（30日）上午捐贈災情勘查車2輛交由新北市政府消防局樹潭分隊及五工分隊使用。消防局表示，消防勤務不畏天候，不捨晝夜，五工及樹潭分隊轄區工業區與住宅區林立且人口密度高，除有火警案件發生外，各項車禍及緊急救援之案件亦時有所聞，每每有狀況發生，轄區分隊均須至轄區查看災情，並運用各式裝備器材執行搶救任務。此次新日興股份有限公司捐贈災情勘查車之善行義舉，可強化本市樹林區及新莊區救災能力，在此向捐贈單位表示感謝，更期望能藉此拋磚引玉，讓社會上更多人關心防災及救災安全之問題，消防局也將持續秉持著赤誠之心，貫徹本市維護公共安全之決心，使市民真正獲得更安心居住的安全城市。新日興股份有限公司成立於1965年，企業以經營理念：「以永續經營之觀點，國際化之視野，群策群力研究開發，創造優良產品，服務顧客貢獻社會，提昇員工福祉，邁向無止境之成長」，於國內外深耕50餘年後晉身為全球最大筆電樞軸製造商，分別於樹林區及新莊區設有通過多項ISO認證之廠區。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈微軟新品發布〉折疊行動裝置吸睛 新日興、兆利營運添動能 ": "微軟 (Microsoft) 周三發表新品，其中推出雙螢幕折疊平板 Surface Neo 及折疊手機 Surface Duo，以及首款真藍芽無線耳機 (TWS) Surface Earbuds，法人看好，隨著折疊行動裝置、及 TWS 發展蔚為趨勢，軸承廠新日興 (3376-TW)、兆利 (3548-TW) 營運可望升溫。微軟 Surface Duo 與華為 Mate X、三星 Galaxy Fold 採用一體成形的可繞式螢幕不同，是採用 2 個 5.6 吋螢幕及 360 度鉸鏈 (Hinge)，攤開時可擴展到 8.3 吋，Surface Neo 也以 360 度鉸鏈連接 2 個 9 吋螢幕，完全攤開則變成全尺寸的 13 吋螢幕。法人分析，雖然 Surface Duo 在螢幕上的設計，與華為、三星不同，但依舊顯現折疊概念在智慧型手機成長進入高原期下，將是手機品牌業者積極發展的領域，折疊手機市場規模可望自明年起逐步攀升。在折疊趨勢帶動下，絞鏈需求也將顯著升溫，法人看好，新日興在金屬粉末射出成形 (MIM) 有技術領先優勢，加上真藍芽無線耳機 (TWS) 帶動充電盒軸承需求，將成趨勢下最大受惠者。至於兆利，也打進 2 家陸系手機客戶合作開發折疊產品，其中 1 家進度較快，已多次送樣，預計明年將開花結果，明年下半年就開始量產，也將成為營運新動能。",
        "個股：AirPods銷售狂，新日興營運衝，Q4業績創高可期，明年估賺逾一個股本 ": "【財訊快報／記者王宜弘報導】軸承龍頭大廠新日興(3376)受惠蘋果(Apple)真無線藍牙耳機(TWS)無線充電盒訂單挹注，業績成長動能大增，法人預估，該公司第四季業績可望較上季跳增逾2成，逾36億元創歷史新高，明年營收成長逾25%，獲利逾一個股本。新日興因旺季來臨，加上筆電新品進入拉貨階段，以及AirPods Pro放量出貨，9月起月營收突破10億元大關，10月更以近12億元的規模刷新紀錄，預估11、12月維持高檔水準，法人預估單季合併營收將逾36億元，較上季大增逾2成、年增率逾3成，刷新紀錄。法人指出，新日興AIrPods產品線從第三季起放量，對上季營收貢獻季增率達40%，其中，新品AirPods Pro也開始量產，因此，延續到第四季將使營收大幅成長，而本季的毛利率預估也將略優於第三季的23.8%，單季EPS落在2.5-3元間，全年EPS上探7.7元。展望明年，成長動能仍落在AirPods為主的TWS產品線上。其中，第三代AirPods因有抗噪功能，將推升整體AirPods的出貨量的成長，且產品設計更為複雜，平均銷售單價(ASP)增幅估約5成，新日興因是主要供應商，法人評估第三代產品將貢獻新日興營收約43億元，並帶來每股盈餘3.6元的貢獻，而另兩家非蘋TWS廠商也將開始貢獻，預估明年新日興營收將較今年成長逾25%，上探逾140億元，獲利則可望大賺一個股本。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "回饋社會　筆電零件商捐新北消防局2輛災情勘查車 ": "記者黃村杉／新北報導新日興公司為回饋社會及強化消防公共安全，30日特別捐贈新北市政府消防局樹潭分隊及五工分隊計2輛災情勘查車，消防局表示，感謝新日興公司捐贈的善行義舉，除可強化樹林區及新莊區救災能力，更期望藉此拋磚引玉，讓社會更多人關心防災及救災安全問題。消防局指出，消防勤務不畏天候，不捨晝夜，五工及樹潭分隊轄區工業區與住宅區林立且人口密度高，除有火警案件發生外，各項車禍及緊急救援之案件亦時有所聞，每每有狀況發生，轄區分隊均須至轄區查看災情，並運用各式裝備器材執行搶救任務。 新日興公司成立於1965年，於國內外深耕50餘年後晉身為全球最大筆電樞軸製造商，分別於樹林區及新莊區設有通過多項ISO認證之廠區，為回饋社會及強化公共消防安全，特別捐贈災情勘查車2輛予樹潭分隊及五工分隊。熱門關鍵字：",
        "新日興、康控 挑長天期 ": "受惠於大型電子股轉強，台股昨（22）日收漲87點，以11,271點創29年來新高。新日興（3376）、康控-KY（4943）兩檔同步拉出一根長紅棒，後市仍有可為，券商建議，可透過權證的槓桿效果，擴大短線獲利空間。\n經濟日報提供facebook蘋果新一代真無線藍牙耳機（TWS）AirPods Pro傳出將在10月底亮相，定位比舊款更高階，由於外型及設計大幅更新，預期售價將超過新台幣8,000元，可支持不同聆聽模式，並主打降噪功能。\r\n蘋果是目前TWS龍頭，占有率達50%至55%，法人預估2019年AirPods出貨量，將由去年的3,000萬組，成長至5,000萬至5,500萬組，新一代AirPods推出後，將可帶動2020年出貨擴增至7,000萬至8,000萬組。\r\n新日興是AirPods充電盒軸承主要供應商，拜蘋果積極拉貨，9月營收衝破10億元大關，連三月締造歷史新猷，法人表示，由於主導新一代產品的金屬件工法，供貨比重將大幅提升，後續營運動能值得期待。\r\n除蘋果外，市場也傳出新日興新增2 家TWS品牌客戶，法人預估可望將於明年開始出貨，進一步挹注業績。\r\n康控-KY目前訂單能見度已到明年第1季，按照目前產線規畫，明年農曆年將加班趕工，才能因應客戶需求。\r\n權證發行商指出，如果看好兩檔個股短多行情，建議買進價外15%以內、距到期日100天以上的相關認購權證。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "迎接 2020，電子股誰先報佳音？ ": "進入今年最後一季，上市櫃廠陸續給出明年看法，電子產業雖仍壟罩在貿易戰不確定因素，電聲大廠美律則看好轉單效應，以及 TWS、電競耳機風潮，強調明年不悲觀，而定位精密零件廠的新日興也同樣受惠 TWS，也有許多新開發案在手，明年成長機會不小；鍵盤 MTS（薄膜觸控開關）龍頭科嘉-KY 則可望受惠 Macbook 系列改回剪刀腳鍵盤，公司規畫擴產 10~15%，明年上半年營運就有機會看到不錯的成長；而今年積極蓋新廠的兆利明年在筆電與顯示器兩大產品也都看增，並積極爭取摺疊機新業務。受耳機客戶上半年提前拉貨影響，美律下半年旺季不如預期，Q4 營收有可能較 Q3 衰退，單季營收年減幅更可能來到三成以上，這也是美律近 4 年來首度 Q4 營收可能遜於 Q3。在關稅課稅壓力下，製造移出中國正在發生，但並非所有廠商都有能力外移，而美律坐擁泰國廠優勢，加上立訊也早在越南布局，目前看到的客戶需求相當不錯，研發產能相當吃緊；另外，美律在 TWS 與電競耳機產品布局也走得相當早，明年隨著 TWS 風潮持續延燒，加上 Google、蘋果等大廠力推雲端串流遊戲，可望帶動電競耳機需求，美律也看好 TWS 與電競耳機的成長性。有鑑於耳機客戶目前仍維持低庫存政策，加上 TWS 電池芯短期有缺貨狀況，法人對於美律明年上半年的營收仍先看年減，不過明年下半年的成長則有可期，全年也可望較今年成長。同樣受惠 TWS 風潮的還有新日興，新日興是 AirPods 全系列充電盒軸承主力供應商，新日興也是筆電樞紐一哥，因應筆電產業成長趨緩與紅色供應鏈崛起，新日興近年積極強化精密金屬件業務開發，公司彈簧規模在全球數一數二大，擁有從沖壓、NC 與 CNC 加工到 MIM（金屬射出成形）的完整加工製程，高階精密車床數量更居產業龍頭。新日興今年下半年受惠 AirPods Pro 新品放量，營收逐季墊高，明年除了持續看好 AirPods 系列出貨成長，新日興也可望獲得新的 TWS 客戶，另外，公司也參與不少國際大廠的開發案，應用可說五花八門，新日興也正面看待明年成長機會，由於公司目前產能利用已超過八成，明年產能擴充，以及是否進一步設新廠，或是布局東南亞，都是可持續關注的點。科嘉-KY 則抓住蘋果 Macbook 系列鍵盤將改回剪刀腳設計的機會，由於科嘉-KY 是剪刀腳鍵盤 MTS 最大供應商，加上競爭日廠擴產有限，法人看好，科嘉-KY 明年在 Macbook 市占率將可從 5 成起跳，科嘉-KY 也已陸續擴產，法人預期，科嘉-KY 今年 12 月營收就有機會走揚，明年上半年營收成長空間可期；值得注意的是，科嘉-KY 近年成功打入中系大廠筆電供應鏈，明年中系筆電成長也看正面。兆利今年啟動史上最大擴廠計畫，五股新廠預計明年 Q1 投產；兆利為筆電與顯示器軸承第 2 大廠，近年雖遭遇紅色供應鏈強力競爭，公司仍可維持不錯的獲利表現，今年營收雖較無成長空間，在毛利率逆勢上揚下，全年獲利甚至有機會超越去年。兆利明年摺疊機貢獻雖估還不大，不過有機會承接筆電轉單，而明年顯示器客戶給予機種也較今年更多，兆利明年在顯示器與筆電軸承兩大業務都看到成長空間。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "新日興 明年營收估增2成 ": "軸承大廠新日興（3376）2020年在LCD Hinge客戶訂單穩定增加，加上在蘋果AirPods出貨增長帶動下，配件類MIM（金屬射出成型）業務可望續增溫下，法人預估，新日興2020年營收看增兩成。\r\n隨著無線耳機等配件類產品穩定增長，新日興預估MIM占營收比重可望拉升至25%到30%。至於營收占比較大的NB，受惠蘋果2019年接連推出新款筆電，帶動該業務2019年仍微幅成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈觀察〉軸承廠面臨二大挑戰 拓新應用打破僵局 ": "軸承廠營運重心多以筆電、螢幕與顯示器為主，但隨著筆電及顯示器進入成長高原期，甚至面臨衰退，軸承產品發展趨於成熟，也面臨陸系廠商競爭的壓力，各業者積極跨入新應用，保持營運競爭力。以各業者今年產品應用營收占比來看，新日興 (3376-TW) 在筆電、顯示器應用營收占比，已由過去 7-8 成，降至 6 成左右，兆利 (3548-TW) 則有 95% 的營收來自筆電、顯示器等；信錦 (1582-TW) 雖沒有筆電應用，但顯示器及電視應用營收占比也達 8 成以上。新日興在新應用進展最快，近年打進蘋果 AirPods 供應鏈，成充電盒軸承供應商，由於產品週期較長，也是營運成長新動能；另一方面，在折疊手機部分，由於技術優勢，整體進度也優於同業。同樣為蘋果供應鏈的兆利，除與陸系手機品牌客戶合作折疊手機，明年可望開始貢獻營運外，也朝向雙螢幕筆電的複合式軸承等利基型應用發展，積極提升營運競爭力。至於信錦近期透過併購鎂鋁壓鑄件廠敬得，跨入 SSD 零組件、強固型電腦應用，在明年整合後，預計效應可望逐步呈現，此外，信錦也積極拓展自動化，除了有助提升自身生產效率外，也是另一營運新動能。茫茫的訊息海中，讓鉅亨網記者、編譯團隊，幫讀者們解讀新聞事件背後的意涵，並率先點出產業與總經趨勢，為投資人提供最深入獨到的觀點，協助做出更精準的投資決策。",
        "個股：AirPods生產線熱，新日興11月營收再創高，前11月營收提前突破百億": "軸承龍頭大廠新日興(3376)公告11月業績，單月合併營收達13.5億元，再創歷史新高紀錄，較上月持續跳增12.85%，較去年同期則大增達45.7%。    累計該公司前11月合併營收已提前突破百億大關，達104.3億元，較去年同期成長達19.32%。週二(10日)該股因業績題材激勵跳空開高，最高達128元價位，上漲4.9%或6元。    新日興下半年業績一路走高，至9月正式突破10億元大關，進入第四季之後更是加速成長，10、11月業績逐月成長近13%，年增率則分別高達30%與45%，連續5個月刷新紀錄。    據悉，該公司下半年業績動能陡增，主要是受惠於供貨蘋果(Apple)的真無線藍芽耳機(TWS)AirPods，而AirPods近期在二代產品AirPods Pro上市後大受市場歡迎，銷售長紅所致，身為無線充電盒軸承主力供應商的新日興生產線熱轉。此外，筆電產品線在第三季新舊機種交替期過後，第四季新機種正式啟動出貨動能，也成為業績成長主力之一。    法人看好新日興在AirPods無線充電盒軸承供應鏈中的領導地位，預期明年將推出的第三代機種，新日興將有大幅成長的空間，將推升明年度的獲利可望突破一個股本創高。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "新日興Q3每股賺2.11元 ": "軸承廠新日興（3376）公告第3季每股純益2.11元，優於第2季的1.86元，但較去年同期的2.26元略減。前三季每股純益4.97元，較去年同期的4.29元成長。\r\n新日興前三季營收78.83億元，年增14.3%；稅後純益8.88億元，年增15.9%，每股純益4.97元。法人預料，該公司今年每股純益有機會超越去年的6.67元。\r\n新日興為蘋果新款真無線耳機AirPods Pro充電盒軸承供應商，受惠新品上市，預料本季營運動能有望維持高檔水準。\r\n法人表示，由於有線充電的AirPods 1或無線充電的AirPods 2採用的工法不同，因此有線充電的AirPods 1會放在MIM類別，至於無線充電的AirPods 2則放在其他（Others）的類別，AirPods Pro同樣也會採用無線充電，加上工法不同，因此僅少數軸承廠能供貨。\r\n法人透露，過去AirPods 1是由美商安費諾獨家供應，而AirPods 2因為工法不同，美商安費諾黯然淡出供應鏈，並由新日興接手主導。由於AirPods Pro是大改款，加上設計複雜，預料有望獲得消費者青睞，並可挹注新日興業績成長。\r\n此外，在折疊手機布局方面，新日興目前正與客戶共同持續研發中，尚無量產的時程表，但以新日興的產能以及技術實力，市場推估明年就有機會開始量產，全面搶攻此一龐大商機。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "新日興大咬折疊手機商機 兆利、信錦也共襄盛舉 ": "2019 年摺疊手機初試啼聲，台系專業軸承廠雖積極配合打樣，但最終訂單則落在當地廠商手中，不過看到 2020 年摺疊手機開發量與需求增長，且將有更多型態，專業軸承廠有機會扳回一城，新日興 (3376-TW)、兆利(3548-TW) 明年資本支出都轉積極，摺疊手機今年將有望開始挹注營收。萬寶週刊陳子榕分析師指出，隨著今年摺疊手機出貨量放大、推出的款式更為多元，手機廠開始需要倚重供應鏈分工，專業軸承廠新日興、兆利都有機會接單。新日興在研發能量，以及 MIM、精密加工製程規模都具優勢，在軸承廠中最早投入摺疊手機，與手機廠、面板廠長期緊密配合。據了解，新日興也持續與多家韓系、中系等手機廠開發中，且今年摺疊手機相關開案量會較去年增加。兆利則被市場點名，正式打入中系手機廠供應鏈，據公司指出，目前正與兩家中系手機合作中，其中有一家已在產品認證，也就是說，兆利今年將有機會在摺疊手機市場分一杯羹。兆利更擴大資本投資，斥資 6.18 億元擴建新廠，生產面積倍增，並新增 CNC 車床設備，預計今年開始貢獻營收，若客戶順利量產，對營運將帶來強勁的成長動能。三星顯示器 (Samsung Display) 啟動越南的摺疊式 OLED 設備投資計畫，且將對設備供應商發出機台訂單，預期 2020 首季陸續完成下單作業，最快下季開始啟動產線生產。摺疊式手機所需軸承精細，數量可能將有上百個，新日興已具備完整且多樣化摺疊軸承製程的專利技術，且研發摺疊式手機的軸承業務的經驗最為豐富，新日興已經陸續送樣中國華為與韓國三星的手機品牌廠認證，看好未來順利打入兩家廠商的摺疊式手機供應廠商後，將成為國內最快實質受惠摺疊手機潮流的廠商。新日興去年下半年連續 6 個月營收成長，12 月營收 13.88 億元，續創新高，月增 2.77％，年增 53.64％；累計新日興 2019 全年營收達 118 億元，年增 22.54％。預期今年新日興 LCD 樞紐 (Hinge) 及 NB Hinge 營收將維持穩定，主要成長動能來自 MIM 及其他類產品；折疊手機軸承部分，新日興在台廠技術能力、產能均維持領先地位，未來在三星及中國品牌手機廠折疊手機開始量產下，有望切入供應商角色，增添營運動能。更多萬寶週刊陳子榕分析師觀點 點我看更多\n陳子榕 LINE 粉絲團搜尋 ID【@marbo777】本公司與所推介分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷  審慎評估並自負投資風險\n  ",
        "〈熱門股〉新日興今年營運估續強 周漲15%登十年新高 ": "軸承大廠新日興 (3376-TW) 受惠 AirPods 拉貨動能強勁，去年第 4 季、全年營收均續創新高，加上今年除蘋果外，TWS 也可望打入新客戶，全年營運可望續強，本周大漲近 15%，收 152.25 元，創下 10 年新高。新日興去年取代 Amphenol，成為 AirPods 充電盒軸承最大供應商後，也在 AirPods Pro 掌握設計主導權，帶動去年營收突破百億元，來到 118.19 億元，年增 22.5%。展望今年，法人看好，新日興受惠 AirPods Pro 熱銷供不應求，首季營運將淡季不淡，同時今年不僅可望繼續成為 AirPods 3 充電盒的主要供應商外，也可望再新增其他品牌客戶，均成為營運新動能，全年營收可望保持 2 成以上的強勁成長。另外，在折疊手機方面，法人指出，信日興在折疊手機軸承部分，無論技術能力或是產能均有優勢，未來無論是韓系或是陸系品牌手機廠都是潛在客戶，也為營運增添想像空間。在去年營運繳佳績、今年營運可望續強下，新日興本周大漲 14.7%，周五收 152.5 元，也創下 2010 年 1 月以來 10 年的新高。 ",
        "新日興、可成 瞄準四檔 ": "台股盤勢多空震盪劇烈，現階段盤面上營運成長性佳的業績題材股，短線股價走勢相對抗震，後市有機會躍居多頭反攻的領頭羊，投資人可參考新日興（3376）、可成，利用權證參與行情。\r\n新日興近期業績雖受新冠肺炎疫情干擾，但法人仍看好該公司近期產能利用率持續攀升，預料第2季起營運將恢復動能，單季營收有望年增二成，優於同業。\n經濟日報提供facebook新日興為蘋果筆電、AirPods軸承主要供應商，也是國內最大軸承廠，在產業界具有指標性意義。法人認為，今年初各家零組件廠都受到新冠肺炎疫情波及，但現階段已逐步復工，預料第2季營運狀況可望回穩。\r\n新日興去年第4季每股純益2.29元，低於市場預期的2.53元，主要是因認列近1億元匯損，加上產品組合調整，導致毛利率降至23.7%，但營收規模擴大，勉強抵銷負面效應。\r\n可成方面，業界傳出，可成再接獲蘋果機殼大單，並且與伯恩光學合作出貨蘋果上半年平價新機iPhone SE2。市場原本預期，iPhone SE2機殼訂單由鴻準承接，可成則負責iPhone 11，隨著可成與伯恩光學攜手合作拿下iPhone SE2訂單，有助大幅挹注淡季營運。\r\n展望可成上半年營運展望，法人認為，蘋果iPhone 11系列銷售狀況極佳，訂單能見度高，且帶動產能利用率維持高檔，是目前值得關注之處。\r\n元大證券建議，若投資人看好此兩檔，可以選擇優良的權證投資，設定權證條件可選擇權證價內外幅度在合理範圍內、有效槓桿高的權證入手。連結新日興的相關權證包括新日興元大99購02（059323）、新日興兆豐97購01（053500）；可成相關權證有可成元大99購06（059276）、可成凱基99購05（059247）等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新日興、亞德客 認購火 ": "新日興董事長呂勝男facebook台股昨（26）日開高震盪走高，終場收在9,700點之上。盤面上，基本面不俗、且營運展望佳的個股持續成為反彈焦點，包括新日興（3376）、亞德客-KY（1590）昨日一舉亮燈漲停，同步帶動權證交投熱絡。facebook\r\n新日興去年稅後純益12.98億元，年增9%，EPS達7.25元，創四年新高。今年2月單月合併營收6.73億元，儘管月減35.6%，不過仍年增38.4%，表現仍優於預期。累計前兩月營收17.2億元，較去年同期增逾28%。\r\n新日興是AirPods無線充電盒樞紐主要供應商，儘管農曆春節因新冠肺炎疫情蔓延至全球，衝擊蘋果銷售，市場也傳出蘋果砍單AirPods，法人預估，AirPods今年整體銷售量為9,000萬套，以全年下修幅度10~20%估算，對新日興EPS影響幅度約0.5~1元。整體來說，法人看好新日興今年營運動能仍可望穩健成長。\r\n亞德客-KY去年合併稅後純益27.26億元、年減4%，每股純益14.42元，獲利是歷史第三高。而今年因受到大陸子公司開工延後，2月營收5.32億元，年減27％，累計前兩月營收年減25.2%。展望本季，法人指出，亞德客3月訂單水準遠高於過去，加上大陸各地產業積極復工，因此3月營收有望明顯提升。\r\n整體來看，法人看好，亞德客今年將受惠市占率提升，以及去年遞延的自動化需求浮現，加上5G等新應用加持，今年營收仍有望有雙位數成長。\r\n兆豐證券表示。看好新日興、亞德客後市營運的投資人，可挑選價內外15％以內，且有效天期在80天以上的權證，伺機布局。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《熱門族群》新日興、新普長線穩，權證看俏 ": "【時報-台北電】台股行情波動劇烈，台股進入高度震盪期，法人只得把目光鎖定首季營收雖受衝擊，但長線展望依舊明朗個股，如：新日興 （3376） 2020年成長動能維持強勁，新普 （6121） 未來有旗下AES-KY回台掛牌挹注業外獲利優勢，同步給予「買進」投資評等。法人指出，持續看好新日興，因蘋果AirPods需求持續成長，先前預估2020年出貨量為6,000～7,000萬組，目前調升2020年出貨量估值到8,000～9,000萬組，且下半年可折疊裝置生產計畫，如今更明朗。部分投資人可能擔憂以目前的情況而言，新普下半年的專案恐不足以填補新增產能。然而，由於疫情影響，新日興如今可能延後擴產計畫，因此有更多準備時間，可望減輕上述疑慮。大型投顧法人認為，即使有疫情影響，消費者仍可能持續購買真無線藍牙耳機（TWS）產品，相較於成熟的智慧型手機需求，TWS市場較可能處於初期「從0到1」的發展階段。新普2019年第四季每股純益6.14元，季減7％、年增9％，略低於市場預期。研究機構指出，新普積極轉型，往電動車、自動化設備、資料中心不斷電系統（UPS）發展，除電動車明顯成長外，資料中心UPS業務2020年可望發酵，成為另一成長重心。研究機構預估新普2020年本益比12.2倍，以國內同業來看，比電池同業的11.3倍高，主因新普為全球NB電池龍頭，可享有較高本益比。法人說明，新普旗下AES-KY預計2021年回台掛牌。新普轉投資AES-KY主要從事大型工業儲能鋰離子電池、動力型鋰離子電池相關設備，資本額6億元，2021年將回台掛牌，新普以83元進行釋股，持股比率由83.4％降至七成，估獲利4.42億元，挹注2020年每股純益2.4 元，占今年獲利約10％。（新聞來源：工商時報─簡威瑟／台北報導）（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "南電、新日興 認購夯 ": "台股昨（2）日開盤下挫後，在新台幣走強、政府基金進場護盤下，終場跌勢較為收斂。盤面上，營運展望佳的個股，如南電（8046）、新日興（3376）率先獲得低接買盤湧入，推升股價翻紅走強，同步帶動權證交投熱絡。\r\n南電去年前三季稅後純益0.28億元、每股純益0.04元，較前年每股虧損1.31元大幅轉盈。法人看好南電去年第4季獲利續揚，有望帶動全年營運終止連三年虧損。另今年1月自結合併營收24.8億元，月減17.6％、年增0.9%。\n經濟日報提供facebook展望今年，法人認為，南電短線雖受新冠肺炎影響，昆山廠復工時程延後，不過南電中高階ABF載板及多數BT載板產能位在台灣，受中國大陸疫情影響相對輕微。看好南電今年在ABF載板、BT載板、PCB的三大產品線成長展望正向下，今年營收仍有望繳出高個位數成長、甚至上看雙位數。\r\n新日興受惠AirPods熱銷，去年第4季營收表現優於預期，帶動去年營收達118.1億元，年增22.5%，法人預估新日興去年獲利將年增10%，每股純益7.33元。另新日興今年1單月合併營收達10.46億元，創同期新高，雖月減24.6%，但年增率22.3%，表現優於市場預期。\r\n展望本季，法人指出，新日興中國生產基地正逐步復工，台灣廠區也持續擴編，客戶訂單需求維持強勁，但2月營收將受到疫情的影響，預期3月產能將逐步回復正軌。\r\n展望今年，法人則看好，由於AirPods Pro需求優於預期，新日興是主要供應商，隨著軸承單價顯著提升，對於新日興的營收貢獻可望翻倍成長。此外，其他新產品線包含配件類或折疊類產品也可望陸續貢獻營收。整體來看，新日興今年營收獲利仍有望維持雙位數的高成長。\r\n兆豐證券表示，看好南電、新日興後市，可挑價內外15％內，有效天期在三個月以上權證布局。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "三星衝摺疊機 軸承廠新日興受惠 ": "三星摺疊機Galaxy Fold。 本報資料照片facebook韓媒報導，三星顯示器（Samsung Display）啟動越南的摺疊式OLED設備投資計畫，且將對設備供應商發出機台訂單，預期2020首季陸續完成下單作業，且最快下季開始啟動產線進行生產。\r\n法人表示，新款智慧型手機潮流將有機會往摺疊式設計的方向演進，國廠軸承廠中的新日興（3376）可望最先受惠。\r\n法人評估，國內軸承廠商中的新日興，因為已具備完整且多樣化摺疊軸承製程的專利技術，且研發摺疊式手機的軸承業務的經驗最為豐富，惟公司表示不願進一步證實與國際手機客戶合作的最新近況。\r\n法人研判，摺疊式手機所需軸承精細，數量可能將有上百個，新日興已經陸續送樣中國華為與韓國三星的手機品牌廠進行認證，看好未來順利打入兩家廠商的摺疊式手機供應廠商後，將成為國內最快實質受惠摺疊手機潮流的廠商。\r\n南韓顯示器與電池製程設備廠Philoptics近期宣布，已與三星顯示器簽署越南廠房的顯示器設備訂單供應合約。手機同業推估，新型機台應與摺疊式顯示器的產線為主，且將為三星新款摺疊式智慧手機的模組產線。\r\n目前三星顯示器的摺疊式顯示器模組生產，主要是利用距離首爾90公里的天安（Cheonan）工廠，該廠主要為生產OLCD面板的產線，推測為因應摺疊式手機的龐大商機，故陸續擴充越南工廠的生產產能。\r\n專家表示，摺疊式手機的生產門檻並不算低，以Galaxy Fold機型為例，兩塊4.6吋的外層AMOLED為封面螢幕與一塊7.3吋 AMOLED主螢幕，因為使用概念為可撓式的設計，關鍵技術將是諸多樞紐零組件應用的良率表現。\r\n專家表示，三星目前的摺疊式手機年產量僅有600萬支，規畫上半年推出螢幕表現為上下摺疊的智慧型貝殼機，且螢幕也將比目前的Galaxy Fold機型來得大，未來市場消費者的購賣意願、接受程度與滲透率可望陸續提高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "產能利用率逐步攀升 新日興Q2營運將回神 ": "新日興董事長呂勝男facebook\r\n軸承廠新日興（3376）近期業績雖受新冠肺炎疫情干擾，法人仍看好，該公司近期產能利用率正持續攀升，預料第2季起營運將恢復動能，估計單季營收有望年增二成，優於同業表現。\r\n新日興為蘋果筆電、AirPods軸承主要供應商，也是國內最大軸承廠，在產業界具有指標性意義。法人認為，今年初各家零組件廠都受到新冠肺炎疫情波及，但現階段已逐步復工，預料第2季營運狀況可望回穩。\n經濟日報提供facebook新日興去年第4季每股純益2.29元，低於市場原先預期的2.53元，最主要因素來自認列近1億元匯損，加上產品組合調整，導致毛利率降至23.7%，但營收規模擴大，勉強抵銷負面效應。\r\n新日興去年每股純益7.26元，年增9%。法人指出，去年成長主因歸功於金屬射出成型（MIM）與其他金屬件銷售穩步向上（以AirPods充電盒樞軸為主要應用），MIM及其他樞軸合併營收占比42%，且年增超過70%，而去年AirPods相關產品的營收貢獻度應為30至40%，估計今年也將持續挹注營收成長動能。\r\n展望未來，法人表示，儘管中國大陸廠房仍處於逐步復工狀況，且供應鏈仍未完全復甦，但新日興內部預期未來幾個月產能利用率將逐步改善。基於市場需求成長穩健，預期新日興今年首季營收將季減26%、年增38%，而第2季營收年增率也可望維持在20%以上的高水準。\r\n法人預期，AirPods與新客戶的耳機零組件將成為帶動新日興今年營收成長，而該公司為符合客戶需求，今年已規劃將增加4億元資本支出，為明年營收、獲利持續成長做準備。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《熱門族群》Q2業績向上，新普科、新日興上衝 ": "NB電池模組廠-新普科(6121)及軸承廠-新日興(3376)渡過前2月大陸廠區因新冠肺炎疫情延後復工衝擊後，業績可望自3月起回穩，隨著大陸廠區生產逐步恢復正常，以及商務NB需求因遠端視訊工作及教學等需求大增，新普科及新日興第2季業績可望明顯優於第1季，在投信買盤回籠下，今天兩家公司股價連袂收高。受到大陸廠區因新冠肺炎疫情延後復工影響，新普科前2月合併營收為86.05億元，年減7.06%，不過目前大陸生產線及招工已恢復正常，新普科3月下旬開始滿線生產，逐步回到正常狀態，受惠於平板、手機、周邊零件及筆記型電腦訂單強勁，預計4月亦是滿線全力趕工生產，新普科業績有機會自3月起回升，第2季可望明顯優於第1季。新日興雖然大陸廠區亦受到新冠肺炎疫情影響延後復工，但因新日興有台灣廠區，且公司手握蘋果新產品訂單，讓公司前2月合併營收未受到太多影響，前2月合併營收為17.18億元，年成長28.15%，從目前訂單來看，如無意外，新日興第2季業績亦將優於第1季。隨著營運逐步回升，且短線股價跌幅已大，新普科及新日興今天獲投信買盤力挺，其中新日興更是投信連3天買進，成為兩家公司股價收高的推手。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "AirPods帶勁 法人力挺新日興 ": "法人在封關前持續加碼的個股，多半具有基本面良好的特性。以新日興（3376）為例，由於基金經理人看好今年在AirPods、摺疊式手機訂單逐季穩健成長，故上周合計加碼5,419張，抱股過年信心十足。\r\n經理人表示，新日興去年12月營收13.88億元，月成長2.77%、年成長53.64%，第四季營收39.35億元，季成長31.51%，創單季新高。主要受惠新AirPods Pro產品上市，且提前備貨訂單呈明顯暴增。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "三星4機齊發 大立光、新日興估受惠 ": "三星發表三款Galaxy S20新機。 圖／三星提供facebook三星（Samsung）今（12）日凌晨在美國舊金山發表四款手機，分別是基本版Galaxy S20、升級版S20 Plus、頂級版S20 Ultra與摺疊版Galaxy Z Flip。由於目前Apple與中國品牌手機產業鏈均有斷鏈的可能，目前三星供應鏈廠商影響程度較輕，法人看好鏡頭廠大立光（3008）、新日興（3376）可望持續受惠。\r\n專家分析，這次三星新款手機已經全面支援5G網通規格，三款手機螢幕都是AMOLED全螢幕，尺寸由小到大分別為6.2吋、6.7吋和6.9吋。鏡頭部分，Galaxy S20為1,200萬像素的主鏡頭、6,400萬像素的長焦鏡頭和1,200萬像素的廣角鏡頭；S20 Plus則另外多了一顆ToF鏡頭；Galaxy S20 Ultra則是1.08億像素的主鏡頭，搭配4,800萬像素長焦鏡頭、1,200萬像素廣角鏡頭以及ToF鏡頭。\r\n法人預估，6,400萬像素的長焦鏡頭與1.08億像素的主鏡頭，將採用大立光的7P、8P鏡頭製程，且推估大立光將有10~15%區間的營收，將來自於三星的新款手機鏡頭訂單。\r\n業者表示，摺疊版Galaxy Z Flip採用6.7 吋AMOLED螢幕，為首支配備玻璃螢幕的摺疊式手機，與前款Galaxy Fold來作比較，除了體型較小外、也首次採用直向摺疊，採用高通驍龍855+處理器，但並沒有升級為5G網通規格。\r\n更重要的是，Galaxy Z Flip售價為1,400美元，與 Galaxy Fold動輒售價1,980美元來說，這次的摺疊版手機價格更為親民。法人分析，摺疊式手機軸承上看100個零組件以上，單支摺疊手機對軸承廠的營收貢獻最為明顯，台廠將以新日興最有機會打入三星的摺疊式手機供應鏈。\r\n法人說，摺疊式手機的反覆摺疊使用超過20萬次，遠超過筆電產品的十倍之多，因此軸承模組產品售價至少有30美元以上，也遠高過於NB、LCD的軸承模組產品約8美元的售價。由於新日興在軸承模組的發展上，擁有眾多專利權的優勢，未來如切入韓系摺疊式手機的軸承模組供應廠商時，則每出貨100萬台時的每股純益（EPS）貢獻上看1元以上。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}