{
    "Q1": {
        "中市大里國小游池面臨拆除 引起地方強烈反彈": "中市大里區大里國小游泳池部分設施涉嫌侵占到隔鄰公兒14用地，目前公兒14納入第十五期市地重劃工程，游泳池即將面臨拆除，引起地方強烈反彈，市議員李天生今(26)日要求設法保留游泳池，確保學童體育運動的空間。李天生指出，大里國小游泳池係早期興建，公兒14則是民國62年都市計畫發布實施時才著手規畫，沒有道理拆除游泳池，同時主張辦理國有土地撥用，將游泳池侵占部份規畫為公設用地，或是將游泳池轉向，有效解決問題。李天生強調，台中市只有3所國小設有游泳池，分別是潭子區頭家國小、東勢區新盛國小及大里區大里國小，其中大里國小是唯一室外游泳池，環境通透，並且沒有氯氣危害問題，十分值得保留。市府採取跨區方式辦理第十五市地重劃工程，範圍包括公1公園用地、公兒14、公兒15用地及大里區公所機五用地，不過近日發現，大里國小游泳池約1/3土地涉嫌侵占公兒14用地，依規定將進行拆除。大里國小家長及校友們獲悉消息後，出現強烈反彈，並向市議員李天生抱怨，大里國小游泳教學績優，造福不少學子，游泳池如果遭到拆除，將嚴重影響學校體育教學，要求出面協助。大里國小校長蔡添元說，大里國小游泳池每學期使用約1.4萬人次，游泳課程與自救課程發展成熟，同時進一步創新課程規畫，還不時舉辦游泳夏令營、輕艇訓練等活動，獲得教育部肯定，去年度入選全國體育標竿學校，未來希望找出兩全齊美的辦法，解決各方的困擾。面對地方質疑，地政局副局長朱上岸表示，初步清查，大里國小游泳池更衣室和機房涉嫌侵占公兒14用地，已經排定(27)日下午邀請建設局、都發局、教育局、大里公所、大里國小及里辦公處實地會勘，共同研商解決辦法。更多 NOWnews 今日新聞報導 自古「忠孝難兩全」 國民黨中市黨部主委陳明振請辭 西螺農會表揚績優農民 受獎者接受表彰 三總澎湖分院獲「母嬰親善」醫療院所認證通過",
        "权威消息：中信泰富GZ096地块开发被无限期延迟……": " 去年12月12日，吸引全扬州注意力的土拍。最终8块参拍土地全部成交，其中瘦西湖东GZ096地块（商住），被中信泰富以8.6亿摘得，仅1轮报价，溢价率0%，成交楼面地价7059元/㎡，底价成交，需配建康复医疗配套。 从地图上可以看出来，这块黄金地块南侧毗 邻大名鼎鼎的瘦西湖院子，东侧就是瘦西湖西门。真正的风 水 宝 地。 中信泰富愿意出巨资拿下这块地，也是满满的诚意。谁知道就是在这个月，因为众所周知的原因，该地块开发被无限期延迟，最终什么时候可以开发等待其他消息确实以后，再行通知。 具体原因小编不能再说了，你懂得。8块地详情如下：1、瘦西湖东GZ096地块（商住），被中信泰富以8.6亿摘得，仅1轮报价，溢价率0%，成交楼面地价7059元/㎡，底价成交，需配建康复医疗配套；2、东南片区GZ095地块（住宅），被恒通以7.7亿摘得，仅1轮报价，溢价率0%，成交楼面地价5019元/㎡，底价成交，须建设绿色低碳住宅小区；3、东区曲江GZ088地块（商住），被扬州城建以3.7亿轻松拿下，仅1轮报价，溢价率0%，成交楼面地价5056元/㎡，底价成交；4、东北区GZ092地块（住宅），被新城控股拿下，成交楼面地价5300元。5、东北区GZ093地块（住宅），被中海地产拿下，成交楼面价地价5533元。6、东区GZ090地块（住宅），被新盛以0.9亿摘得，仅1轮报价，溢价率0%，成交楼面地价3364元/㎡，底价成交；7、杭集镇GZ089地块（住宅），被易盛德以0.6亿摘得，仅1轮报价，溢价率0%，成交楼面地价1100元/㎡，底价成交；8、东北区GZ091地块（商业），仅1家单位报名，直接被江苏省工程勘测研究院有限责任公司以底价0.16亿摘得。 GZ096地块最为吸引眼球。 地块编号：GZ096位置：相别路东侧、瘦西湖路西侧、新疆干休所北侧、北护城河南侧出让面积：121031㎡规划用地性质：商住容积率：1<R≤1.01起拍楼面地价：7059元/㎡指导价：8772元/㎡最高限价：8772元/㎡想要拿下这块地，必须满足这几个条件：1、竞买人须具备房地产开发资质（含暂定），不接受联合竞买；2、竞买人或其控股母公司须与相关专业医院签订康复医疗服务的合作运营协议，该医院必须是2018年国家卫健委办公厅下发的《关于“十二五”国家临床重点专科建设项目总结评估有关情况的通报》（国卫办医函〔2018〕292号）确定的国家临床重点专科合格建设项目单位，专科为康复医学科；3、并且A、B区块内康复医疗及配套服务设施必须由该医院负责实际运营；4、竞得人在签订土地出让合同前须与扬州市蜀冈-瘦西湖风景名胜区管理委员会签订地块开发建设协议。扬州人不缺房子，缺的是好房子，尤其是瘦西湖绝 版资源周边的好房子，GZ096地块的容积率是1.01，这个容积率意味着未来肯定是一个超大型的别墅区！而且周边还会配备一定的医疗项目！去年，很多人会纳闷，为什么这容积率会是1.01呢？因为国家有规定，新建住宅容积率不能低于1，我们看看南区的豪宅中信泰富锦园，有消息称当初中信泰富锦园规划的全部是别墅，后来容积率太小了，只能建一些洋房来提升一些容积率，而中信泰富锦园的容积率是1.08，GZ096的容积率是1.01。毫无疑问的说，未来GZ096肯定是一个非常非常高端的别墅项目，定位绝 对要高于中信泰富锦园、瘦西湖院子这些豪宅。 我们以瘦西湖院子为例，当年瘦西湖院子GZ020地块的容积率为1.16，它的起拍楼面地价为5931元/㎡，成交楼面地价为8715.5元/㎡，如今别墅的售价是25500元/㎡。反观GZ096地块，它的起拍楼面地价为7059元/㎡，比瘦西湖院子的起拍楼面地价高出了1000元/㎡，未来售价破3万元/㎡应该不是什么难事！ 说了这么多，有点为中信泰富可惜了。但当下，楼市行情不太明朗。涨跌难料。 所谓塞翁失马焉知非福！终 极改善地块的别墅楼盘，在趋冷的行情之下，销售回款也是个老大难问题。万科第五园卖到现在，也未清盘。所以此次意外情况，对于中信泰富来说，未必是一件坏事。也许拿着8.6亿资金投资2019年下一次土拍，收获更大呢。 时润蓝湾开发商是谁？时润蓝湾区域怎么样？千亿龙湖，最忆是扬州！2020龙湖品牌暨案名发布盛典，华美揭幕！绿地香港也今东南周边配套怎么样？",
        "信托公司年度排名及综合竞争力研究分析": "　　来源：用益信托网　　长期以来，我国信托业发挥了联通资金、资本、实业三大领域的制度优势，提高了金融体系运行效率，支持了产业结构转型升级，平缓了经济调整周期性波动，成为了国内多层次多元化金融体系中不可或缺的重要组成部分。但也存在业务专属性不强、功能定位较为模糊、综合竞争力有待提升等问题亟待解决。本文在学习借鉴已有代表性研究成果的基础上，结合行业发展实际，构建出兼顾定量测算与定性分析的信托公司综合竞争力测评体系，对2017年国内68家信托公司的综合竞争力状况进行了科学测算和全面分析，并提出相关建议。　　一、研究背景及意义　　我国改革开放四十年来，信托业作为连接金融市场与实体经济的重要纽带与桥梁，凭借联通资金、资本、实业三大领域的制度优势，主动顺应宏观经济、金融体系、监管制度等环境变化，不断改革、积极转型、主动作为，为经济金融体制的创新、改革和发展作出了巨大贡献，有效满足了实体经济多样化投融资需求，成为高净值人士进行财富管理的主要方式和渠道之一。　　在充分肯定已有成绩的同时，也应客观认识到，信托业在很长一段时期内被简单定义或理解为银行体系之外的社会融资渠道，在很大程度上扮演了“通道”配角，财富管理、资产管理、事务管理等独特功能和优势未能得到充分发挥，导致面临定位不清、缺乏主业、偏离本源、机会冒进等误解和质疑，缺乏真正的综合竞争力。　　当前及未来相当长一段时间内，转型与创新将成为信托业发展的主旋律，回归业务本源、提高主动管理能力、打造综合竞争实力正成为信托业主动顺应发展环境变化、克服自身缺点不足、保持快速稳健发展态势的必选之路。对此，应紧紧围绕面临的新挑战、新要求和新机遇，进一步明确行业特色属性，充分挖掘资源禀赋，持续增强资金端、资产端、管理端等领域的综合竞争力，为实现持续稳健高质量发展提供更加坚实可靠的支撑。　　二、相关概念及文献综述　　（一）关于信托综合竞争力的相关概念　　世界经济论坛（World  Economic  Forum）认为综合竞争力是反映研究主体目前和未来可以比竞争者以更具吸引力的价格和质量进行设计、生产并销售产品及服务的能力。金碚（2003）在《综合竞争力经济学》一文中提出，综合竞争力是指在竞争性市场中，相对于其他竞争者，一个主体在持续获得盈利、注重长期发展的基础上，能够不断的、更高效地向客户提供产品或服务的能力。　　对于作为市场主体和专业资管机构的信托公司来说，既具有一般工商企业所注重的利用内外资源获得最大投入产出的基本属性，也有作为一种特殊金融制度、法律制度所具备的个性特征。结合信托业发展状况和未来趋势看，本文认为信托公司的综合竞争力应该被理解为在长期复杂的发展环境中，基于独特的法律及行业属性，通过有效识别、获取、整合内外各类资源要素形成的既能实现自身生存发展又能履行“受人之托、代人理财”职能，支持服务实体经济发展的综合能力。　　就具体构成要素和表现形式而言，信托公司综合竞争力应主要包括以下几方面：通过专业的资管能力获取信托报酬以便获得收益和实现成长，通过优秀的盈利能力为股东创造投资回报价值，通过过硬的风险管控能力树立良好市场品牌赢得客户信赖，通过快速稳健的成长能力适应市场的变化和满足客户的需求。于此相对应，一个信托公司的综合竞争力应体现在资管能力、盈利能力、风控能力、成长能力等四个方面。　　（二）主要代表性研究文献　　目前，国内已有部分信托公司、研究机构及专家学者针对信托公司综合竞争力测算及评价体系的构建及应用进行了积极探索和大胆尝试。　　2009年，用益信托工作室首次提出信托公司综合实力评价体系，共选取了24个衡量指标，分别从资本实力、业务能力、盈利能力、信托管理和风险控制5个角度进行测算评分。2013年，中建投信托公司成立研究课题组并提出了一种包含公司规模、盈利能力、经营效率3个维度的信托公司综合竞争力评价指标体系。 2013年，上海交通大学中国金融研究院针对信托公司可能存在的兑付风险，专门建立了一套相关评价体系。该评价体系共包括4个一级指标，即经营环境、资管能力、风险管控能力和隐性担保能力。2013年，梁雅敏构造出侧重反映信托公司风险管控能力的定性评价模型，主要通过分析信托公司的代表性风险特征，设计专家调查问卷，重点从公司治理、风险管理、综合竞争力、业务规范、经营趋势和信誉状况6个方面收集整理相关信息，并将专家的评级信息转化为可以简单量化的定性指标，从而构造出一个基于专家判断的信托公司定性评价模型。2014年，理财周报信托实验室提出了包含4个维度共计14个指标的评价体系，主要从管理资产规模、盈利能力、投资能力及运营效率4个层面评价信托公司的经营状况和资管水平。2015年，上海聚孚金融信息服务有限公司联合上海金融学院共同创建了信托公司综合实力评价体系。该评价评价体系共包含4个一级指标，22个二级指标和30个三级指标，主要从经营能力、资管能力、风险管控能力和隐性担保能力4个方面进行评价。在评价方法上，该体系运用层次分析法逐层确定所有级别指标的权重，并邀请了近百位业内资深专家对模型指标的相对重要性进行评价打分，得出不同层次所有指标之间的权数。2015，顾海峰等设计出一套测算信托公司风险运营效率的评价体系，从盈利能力水平、经营质量水平和风险控制水平3个层面进行了量化分析。此外，近年来信托业协会推出了信托公司行业评级短剑（CRIS）体系，包含资本实力、风险管控能力、增值能力和社会责任4个层次，涉及11个二级指标。　　综合来看，目前国内外尚未形成业内较为公认的专门针对信托公司综合竞争力的评价理论和研究架构。上述代表性文献的研究重点主要表现为指标体系的设计，不同的设计标准反映了大家对信托公司综合实力或竞争力的理解差异，最终表现为具体量化结果的变化。　　三、信托公司综合竞争力测评体系的构建　　（一）测评体系的基本架构　　如何实现对信托公司的综合竞争力进行科学合理的测评，是一个需要理论和实践有效结合、相互印证的问题，既要从理论上获得充分支撑，又要能经得起实践的检验。信托公司综合竞争力测评指标体系的设计与构建，是本文的核心环节和重要内容，只有科学、合理、准确地选择代表性的指标及对应的权重，才能把抽象复杂的概念转化为可度量、可计算、可比较的客观数据，从而准确反映真实的综合竞争力水平。　　在充分学习借鉴已有代表性研究成果的基础上，本文构建了一个基于分层法的信托公司综合竞争力测评体系，主要包括资管能力、盈利能力、风控能力、成长能力等4个一级指标，下辖19个二级指标。采用这种结构的优越性在于，既能够确保研究目标之间层次分明、脉络清晰，又能够体现评价指标体系的全面性、系统性、层次性、可比性，易于进行直观明了的量化测算与科学评价。　　（二）测评指标的具体选取　　在具体指标的选取上，本文主要参考了《企业绩效评价操作细则（修订）》[ 2010年8月6日 ，财政部、国家经贸委、中共中央企业工作委员会、劳动和社会保障部、国家计委联合印发。]、《金融类国有及国有控股企业绩效评价实施细则》[ 2009年12月25日，财政部印发。]所公布的关于相关企业进行绩效评价、实力评估等应遵循的原则、采用的指标、使用的方法等；同时借鉴吸收了上海金融学院、用益信托工作室、中建投信托研究中心及中国信托业协会等多家机构所采用的方法，最终形成了具有一定特色的信托公司综合竞争力测评指标体系。　　对于以“受人之托、代人理财”为行业根本宗旨的信托业而言，资管能力的高低是衡量其履行职责、服务客户、实现发展等综合实力的重要指标，也是信托公司综合竞争力的重要组成部分。本文主要选取信托资产总规模、有效新增信托规模以及信托利润率作为细分指标，较为全面地反映信托公司的资管能力。　　（1）信托资产总规模　　信托资产总规模是反映信托公司资管能力的最为直观的指标，本文选择以信托公司在2017年末管理的信托资产规模来衡量。　　（2）有效新增信托规模　　有效新增信托规模主要是指信托公司在当年开展信托业务的累积规模。对于有效新增信托规模的具体计量，采取以当年全部的集合信托产品为基准，将单一信托和财产权信托规模的20%视为有效规模，三者相加得到最终数值，以科学反映信托公司拓展信托业务的能力。　　（3）信托利润率　　信托利润率主要是指信托项目利润与信托收入的比重，用以反映信托公司提供给投资者的回报率。从信托公司作为金融机构的属性来看，除了要履行好根据委托人的要求进行资产权利的合法让渡等实务管理，还需要对受托资产进行市场化管理，以实现保值增值。　　2．盈利能力　　信托公司作为机构化、职业化的受托人，其发挥的重要职责不仅局限于协助委托人进行资产的安全转移或传承，在现实中发挥更多或更关键的作用主要是凭借主动管理能力为委托人赢得高质量收益回报。其中，最直观的表现或指标是盈利能力。　　在本文构建的测评指标体系中，盈利指标包含营业费用收入比、净资产收益率、主营业务占比、固有资产投资收入占比、净利润率以及人均净利润等6个二级指标。　　（1）营业费用收入比　　主要是指营业费用与营业收入的比值。其中，营业费用是信托公司在日常营运过程面临的主要成本，此项费用的高低在一定程度上直接影响了盈利能力，营业费用收入比越大表明信托公司的盈利能力越差。　　（2）净资产收益率　　主要是指净利润与净资产之比。该指标衡量了信托公司每单位资本（所有者权益）能够带来净利润的多少，反映了单位资本的盈利能力，体现了信托公司依托自有资本获得净收益的能力。在具体测算过程中，对于未在年报等信息披露渠道自行公布净资产收益率的公司，采取净利润与所有者权益余额平均值进行计算获得。　　（3）主营业务收入占比　　主要是指手续费及佣金收入在营业收入中的占比，用于反映主营业务在公司经营中的地位。近年来，坚持信托主业，回归本源业务已成为监管当局提倡的主要发展趋势，主营业务盈利能力已成为衡量一家信托公司持续稳健发展的重要指标。　　（4）固有资产投资收入占比　　主要是指固有资产投资收入在营业收入中的占比。从行业整体来看，固有业务是信托公司重要的利润来源，固有资金的投放有助于公司未来发展战略的布局，尤其是在创新业务的试点上，大都通过固有资金先行先试。　　（5）净利润率　　主要是指净利润与营业收入的比值，该指标既反映了信托公司的经营能力，也衡量了成本管理能力。　　（6）人均净利润　　主要是指净利润与年均员工数的比值。该指标衡量了单个人力资源能够为信托公司创造的价值，反映了人力资本运用效率和管理能力。　　3．风控能力　　风险管控是所有金融资管机构安身立命、健康发展的重要基础。当前正处在我国宏观经济调整转型的关键时期，经济金融形势愈加复杂多变，横跨资金、资本和产业三大市场的独特优势给信托公司带来诸多发展便利的同时也导致其面临更加严重的风险控制难题。银信、政信、房地产信托等传统业务领域正面临巨大变化，信托公司在进行项目评估、尽职调查、产品运营等过程中很难对可能发生的违约事件进行精准预测，发生项目风险甚至是系统性违约危机的可能性增大，提高风险管控能力是支撑信托公司可持续发展的重要保障，已成为衡量公司竞争实力的重要维度。在本文构建的评价指标体系中，针对风控能力主要设定了固有资产不良率、净资本覆盖率、偿付能力等3个二级指标。　　（1）固有资产不良率　　主要是指各家信托公司在年报中公布的固有资产不良率，反映了公司固有资产中不能正常循环周转以谋取利益的部分所占的比例，衡量了公司年度自身经营的资产状况，揭示了其在风险管控上可能存在的问题。　　（2）净资本覆盖率　　主要是指净资本与各项业务风险资本之和的比值。净资本主要代表了净资产中具有较高流动性的组成部分，净资本覆盖率可以在一定程度上反映信托公司出现风险时的偿付能力。　　（3）偿付能力　　主要是指公司期初净资产与年度清算信托规模的比值。该指标衡量了公司净资产对当年清算的信托规模的覆盖程度，在一定程度上代表了公司当期的偿付能力。　　4．成长能力　　伴随大资管行业的整体竞争愈发激烈，能否培育持续稳健的成长能力已成为影响信托公司未来长期发展的决定性因素。结合信托行业的属性特色，本文选择从业务规模、运营盈利、业务创新、人力资源、主动管理、资本实力、品牌价值等7个方面来衡量公司的成长能力。　　（1）信托资产规模增长率　　主要反映了信托公司在规模扩张上的展业能力，可以有效体现发展潜能。　　（2）信托业务收入增长率　　主要体现了公司从信托业务中所收取的各项手续费及佣金收入的增长速度，一定程度上反映出公司回归本源的成长性，符合监管导向和要求。　　（3）净利润增长率　　主要反映了公司追求价值回报最大化的能力，是综合反应公司资产营运、管理业绩以及成长状况、发展能力的重要指标，净利润增长率越高，表明公司的成长性越好。　　（4）新增研究生及以上学历员工增长率　　从行业划分的角度来看，信托属于知识密集型的服务行业，提供的产品大多是高附加值的服务关系，产品模式的创新和服务质量的提高是信托公司综合竞争力的重要组成部分。由于我国信托业发展历史尚短，管理的资产行业跨度较大，优秀的从业人才相对缺乏，已成为制约行业持续稳健发展的主要障碍之一。本文选择新增研究生及以上学历员工增长率作为人力资源指标进行测算分析。一般而言，学历越高的员工越具备越强的战略思维和决策能力、创新意识和执行能力、组织协调和落地实施能力。　　（5）主动管理能力　　主要指主动管理信托规模占公司信托管理规模的比重。在当前复杂多变的发展环境下，信托公司再单纯的比拼信托资产总规模，显然已经不再有太大意义，甚至可能意味着一定的风险。而真正有意义、有价值的，是主动管理业务的规模和占比。只有进行主动管理，才能够发挥信托公司在实业投资领域的研究、管理、风控等优势，承担更重大的受托责任，获得更丰厚的信托报酬，实现更高质量的发展。　　（6）注册资本增长率　　当前，银保监会等监管机构对信托公司实行净资本风险监管。2010年银监会发布《信托公司净资本管理办法》明确规定“净资本不得低于各项风险资本之和的100%，净资本不得低于净资产的40%”。此外，信托业作为金融资管行业的一个重要组成部分，属于资本密集型行业，从业务扩张、资本信用、监管要求、风险防控和行业竞争等方面综合考虑，近年来大量信托公司不断以发行股票及资本公积、盈余公积、未分配利润转增注册资本等方式进行增资扩股。通过增资，信托公司可以有效补充资本实力，为转变传统的非标业务模式，布局新兴领域提供有力支撑。目前，已有专家学者论证了净资本对信托公司发展的正向激励作用。例如，方玉红（2017）通过比对信托公司业绩提出，2017年信托业平均每增加1亿的净资产规模，可以增加约532万元的净利润。　　（7）品牌价值　　鉴于目前业内关于信托品牌价值尚未形成统一公认的量化指标，参考相关资料，本文选择无形资产利润率作为衡量指标。无形资产利润率主要是指企业在一定时期内获取的利润总额与无形资产的比率，是一个较为综合性的指标，能够在一定程度上有效反映品牌、商标等无形资产的投资获利能力。客观来看，受行业属性、监管要求等因素影响，信托公司与委托人之间存在较为显著的信息不对称现象，而且随着业务模式、产品体系的创新丰富，这种问题将会进一步加剧，因而加强品牌建设、提升市场地位、扩大社会影响力，是信托公司在竞争日趋激烈的市场环境中求得生存和可持续发展的必然选择。　　（四）测评方法的具体说明　　本文构建的信托公司综合竞争力测评体系，共包含4个一级指标和19个二级指标，指标数量相对较多且呈现明显的分层特征。在具体实施过程中，首先分别测算得出4个一级指标的得分，然后再加总获得最终得分。　　1．测算4个一级指标的得分　　以资管能力为例，其项下有3个二级指标。首先，用Ii表示第i个二级指标对应的序列，分别计算该序列的均值xi和标准差si，并采用Z-score模型进行标准化处理，再进一步构建正态分布函数，计算出Ii的累计分布值Di， 每家信托公司对应一个介于0到1之间的具体数值，则第m家公司第i个指标的得分为Ymi=Dmi*40+60，是一个介于60到100之间的具体数值。其次，本文在借鉴已有研究成果的基础上，选择采用较为成熟的主成分分析方法，计算生成资管能力项下3个二级指标对应的权重。最终，将3个二级指标的具体得分进行加权汇总，即可得到资管能力的总得分。　　值得注意的是，在本文选取的19个二级指标中，有2个为逆向指标，分别是营业费用收入比和不良资产率。也就是说，一般的指标值越大说明公司在该领域的表现越好，而这2个指标则是值越小表示公司的相关表现越好。在进行具体测算之前，先将逆向指标转换为正向指标，即用1减去该指标的对应值。　　2．综合竞争力总得分　　在分别获得4个一级指标得分后，本文参考莫震勇（2016），采用“直接构权法”对4个一级指标对应权重进行直接赋权，资管能力、盈利能力、风控能力、成长能力的权重分别为40%、20%、30%、10%，然后对4个一级指标进行加权求和，得到最终的综合竞争力得分。　　（五）68家信托公司综合竞争力测评结果及分析研究　　基于上文陈述的研究思路、流程标准，以国内68家信托公司2017年年报为原始数据来源，测算得出各家信托公司综合竞争力的具体得分及排名序列。　　综合来看，排在2017年综合竞争力得分及排名前10位的信托公司，大都是业内公认的老牌排头公司以及近年来表现抢眼的黑马新秀。其中，华润、华能、中航、中铁4家信托公司为央企控股，江苏、湖南2家信托公司为地方国企控股，建信、交银2家信托公司为金融机构控股，渤海、平安2家信托公司为民营控股。上述10家公司在股东背景、资源禀赋、运营能力等方面均具有较为显著的优势，为其综合竞争力的培育提升提供了有利支撑。而对于排名较为靠后的长城新盛、天津、金谷等信托公司而言，则大多受区域发展环境较差、公司体制机制或历史问题尚未得到彻底解决等不利因素影响，普遍存在资产规模较小、特色业务较少、盈利模式不稳定、风险管控能力较弱等特征。　　（六）对于测算结果的相关验证　　为进一步检验本文测评结果的准确性、可靠性和有效性，现将其与用益金融信托研究院公布的2017年全国68家信托公司综合实力的相关排名进行对比分析。　　作为目前国内具有较高知名度的专业研究机构，用益金融信托研究院近年来连续测算并公布了针对全国68家信托公司综合实力的得分值及排名结果，涉及资本实力、业务能力、盈利能力、理财能力和抗风险能力等多个方面，在业内具有较高的公认度和较强的影响力。虽然“综合竞争力”和“综合实力”两者在具体称谓上并不完全一致，但客观来讲，二者的核心内容都是为了有效衡量和真实反映信托公司顺应发展环境、发挥行业优势、服务市场客户、实现自我成长等方面的能力或水平，因此具有较强的相似性和可比性。　　采用相关统计方法进行测算可知，上述两列数值的相似度可达76.3%，且在1%水平线上显著，表明二者整体上保持一致，表明本文测评结果具有较强的可靠性和说服力。　　此外，据多家相关媒体披露，银保监会依据《信托公司监管评级办法》编制的“高度保密”的“2017年信托公司监管评级结果”已出炉并向相关机构公布，平安信托、中信信托、中融信托、华能信托、上海信托、中航信托、重庆信托、外贸信托及交银信托等9家信托公司获得A-评级，是此次评级结果中的最高等级，充分反映了公司在资本实力、资产质量、风险治理、盈利能力等方面的综合实力水平，具有极高的权威性和影响力。本文测算得出的综合竞争力排名前10位的公司中，有4家获得了A-评级，进一步印证了测评结果的可靠性和准确性。　　四、相关建议　　秉承信托精神，发挥制度优势，巩固主业地位，培育打造更加专业化的“受人之托、代人理财”综合竞争力，已成为信托公司顺应环境变化、树立发展优势的主要途径，是一项涉及多方面内容和能力的系统性升级和整合再造工程，创新化、专业化、标准化等要求较高，需要积极探索、勇于实践。　　一是专注行业优势，回归本源领域。信托公司应围绕“受人之托，代人理财”的本源业务，以培育行业更加强大的生命力、适应力、创新力、专业力、竞争力为宗旨，探讨如何进一步发挥信托业的独特制度优势，重点强化信托业作为特色金融服务和产品专业供应商的行业角色，在关注加快房地产融资、基础设施融资、政信合作、银信合作等传统业务转型升级的同时，重点围绕大力发展信托受益权资产证券化、PPP业务、消费信托、慈善信托、家族信托、绿色信托等创新类业务，积极回归资产管理、财富管理、受托服务本源业务等发展方向，进行更加深入全面的探索分析，进一步突出服务领域和经营特色的专业化。　　二是拥抱金融科技，打造智慧信托。在新一代信息科技革命的潮流中，传统金融与金融科技的全面融合将是双方实现优势互补、互利共赢的必须选择。与其他金融同业比较而言，金融科技与信托业跨市场、多工具、灵活性的经营方式具有良好的契合关系，二者之间具有更加广泛的融合发展空间，既符合当前金融与科技深度融合、协同发展的大潮流，又能够实现二者优势互补、强强联合，具有极其广阔的发展前景。对此，信托公司应重点围绕回归行业本源、引领业务转型、优化管理运营、提升客户体验等领域，深入融合人工智能、大数据、云计算、区块链等新一代信息技术，不断优化升级信息科技系统，积极推动传统服务的网络化、智能化改造，推进创新服务向平台化、场景化的生态圈布局转变，加快培育提升更加智慧化的综合竞争优势。　　三是完善风险管控体系，提升风险防控能力。伴随行业进入“强监管”时代，信托公司承担的忠实、谨慎等义务将更加明确，责任边界亦会愈发清晰。与之相对应，信托公司需要建立涵盖事前防范、事中控制、事后监督和纠正的更加全方位立体式的风险管控体系，进一步提升操作、合规及流动性等多层面的风险管控化解能力。一是严格履行尽职责任，确保前台与中台、投资与交易，固有财产与信托财产等职责明确、有效分离的风险管控机制，提升从业人员的职业道德，完善信托合约条款内容，保证委托人、受益人的合法权利和利益；二是不断升级完善内部管理体制，进一步提升更加精细化的运营管理能力，在交易管理、资产核算、财产清算、合规经营、信息披露、监管报批等关键环节持续提供更加科学、高效、全面的服务支持；三是建立产品流动性监测和预警机制，增强对客户交易记录的测算分析能力，制定更加完备的流动性监测体系，强化对信托项目定期和不定期的跟踪评估，提升应对产品集中赎回等突发事件的预警和应对能力，争取将风险降到最低点。　　作者：冀相豹；清华大学博士后科研工作站在站博士后责任编辑：唐婧 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "前瞻補助 活絡干城商業區": "臺中市東區干城區域，十數年來，因商業及市政中心往西遷移至七期重劃區，使該商業區逐漸凋零。近年，臺中市政府積極推動「臺中大車站計畫」，以活絡原舊臺中市區（中區、東區、西區），並已陸續完成「臺中都會區鐵路高架化」「建國市場遷建」、「柳川藍帶水岸」、「新盛綠川水岸廊道」、「臺中火車站前廣場」等。此外，目前進行中之「臺糖生態園區」、「綠空鐵道軸線」、「臺中之心－臺中市中心人行步道及自行車道路網改善計畫」等，更可為舊城區帶來改變的契機。建設局長陳大田（見圖左一）表示，市府針對「臺中市干城運輸場站路平及人行道改善計畫」積極向中央爭取前瞻計畫經費補助，總工程經費為新臺幣八千萬元。工程包含自由路三段（雙十路至進德路），復興路五段與進德路（各起至自由路三段至南京路），路面改善面積約24,400平方公尺，路面改善長度約1.2公里，人行道面積7,400平方公尺，自行車道面積2,400平方公尺。陳大田表示，施工過程為避免工程進行期間對該區域民眾生活造成衝擊，將加強宣導施工訊息，採分區段施工減緩對周遭住戶、商家及用路人影響，並視其需求舖設通行便道，並於施工路段周邊設置警告標誌、指示標誌，安排義交人員交通指揮降低施工對交通的影響。他說，在人行道規劃方面，除了以無障礙設計，更以「會呼吸」的人行道為軸，為讓水與空氣穿過透水鋪面，採用「管式混凝土結構」及「排水礫石樁」工法，以此可藉由大氣中涵養的水分調節溫度，減緩熱島效應，另一方面，能避免瞬間暴雨造成排流不及、回灌或淹水情形，更可大幅減輕排水系統負擔，有效增加人行道的承載能力向下逕流至地下水補注，讓臺中落實「海綿城市」精神。陳大田局長強調，干城商業區為臺中火車站串連中區及北區重要的交通節點，規劃重點分為三部份，第一為「路平工程」、第二為「人本友善無障礙環境」以及第三為「自行車道綠色路網」。並「以人為本」讓人與車皆能公平合理使用道路，強調人性化之都市空間與運輸系統相互結合，並兼顧民眾的安全與環境的負荷，重新規劃設置無障礙的人行空間，另為串連前述週遭的綠色路網，將新設自行車道，完成後可為干城區域帶來人潮。",
        "银行理财子公司发力“非标” 正从信托公司“挖人”": "\n金融界首页 > 信托频道 > 信托理财 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-01-07 09:40:27\n来源：中国证券报\n\n下一个国电南自\n近日，中国证券报记者调研了解到，理财子公司正在从信托公司“挖人”，为未来开展非标业务储备人才。北方一家已公告拟成立理财子公司的股份制银行资产管理部负责人告诉记者，作为银行资管的强项，未来理财子公司要在非标投资领域重点布局。　　近日，中国证券报记者调研了解到，理财子公司正在从信托公司“挖人”，为未来开展非标业务储备人才。北方一家已公告拟成立理财子公司的股份制银行资产管理部负责人告诉记者，作为银行资管的强项，未来理财子公司要在非标投资领域重点布局。 　　2018年以来，社融增速持续下滑，一大重要原因来自于非标融资的萎缩。业内人士指出，未来，理财子公司对非标投资的布局或将带来一定程度的表外信用扩张，为实体经济带来一定的增量资金。 　　理财子公司“挖角”信托 　　随着银保监会正式批准中国建设银行、中国银行(行情601988,诊股)设立理财子公司申请，其他多家商业银行也正在抓紧开展申报理财子公司工作。 　　与此同时，理财子公司的业务布局也逐渐成为业界关注的焦点。近日，某信托公司负责人透露，目前银行理财子公司正在从信托公司招人，为未来开展非标债权资产业务做人才储备。 　　“最近确实看到了很多银行理财子公司的招聘信息，并且招聘的人数还不少。”某信托业内人士告诉记者，“基于银行的业务惯性，理财子公司成立初期可能会延续母行的理财业务结构。而非标债权资产作为提升收益、协同母行信贷业务的重要方式，预计将继续被重视。” 　　某信托公司人力资源部负责人也表示，虽然目前还没有同事辞职，但未来可能会有，因为资管的人才多集中在信托。 　　华创证券研究报告指出，目前银行理财子公司在主动管理能力方面并不占优，但是在非标投资方面有较强的经验和风控能力。未来银行理财子公司在封闭式产品运作方面，或继续强化非标债权资产的投资，从而提升产品收益和吸引力。 　　某信托资深研究人士指出，依据2017年12月的数据，银行理财的主要配置方向是标准化资产占67.56%，非标债权资产占16.22%。在短期内，理财子公司出于业务惯性，会大概率延续原有配置策略，以标准化资产为主，以非标资产为辅，既保稳定，又保收益。 　　将为实体经济带来增量资金 　　理财子公司对非标业务的布局无疑将会为实体经济带来新的融资渠道，配套细则的出台也使得银行投资非标的空间大幅提升。《商业银行理财业务监督管理办法》规定，商业银行全部理财产品投资于非标准化债权类资产的余额在任何时点均不得超过理财产品净资产的35%，也不得超过本行上一年度审计报告披露总资产的4%。而《商业银行理财子公司管理办法》对非标投资限额有所放松，规定银行理财子公司全部理财产品投资于非标准化债权类资产的余额在任何时点均不得超过理财产品净资产的35%。 　　业内人士指出，未来，理财子公司对非标债权投资的布局或将带来一定程度的表外信用扩张，为实体经济带来一定的增量资金。招商证券(行情600999,诊股)研报指出，取消了投资非标资产不得超过总资产4%的限制，将利好部分理财规模较大的银行。如招商银行(行情600036,诊股)非标余额不到2000亿元，理财余额2万亿元，总资产余额6.5万亿元，按总资产4%计算非标上限为2600亿元，但按理财余额35%计算非标上限为7000亿元。根据招商证券测算，《商业银行理财子公司管理办法》对非标限额的适度放松，将使26家商业银行理财非标资产规模上限提高10900亿元。 　　中信建投(行情601066,诊股)证券指出，目前非标占比为15%，理财产品规模按照30万亿元测算，假设上市银行都会成立银行理财子公司，而且上市银行理财的市场份额较大，则未来非标扩容空间将达到4.5万亿元以上。银行理财非标的扩容将全面填补影子银行规模下降导致的非标下降，充分满足实体经济的融资需求，解决融资供给方式和融资需求方式不匹配的问题。 　　社融修复尚需多方合力 　　自资管新规发布以来，市场上关于公募理财能否投资非标以及如何投非标有较大疑虑，流向表外非标资产的理财资金大幅减少。即便之后《资管新规》的配套细则相继出台，监管对理财产品投资非标有一定的放松，但限于期限匹配等约束，银行理财投资非标的存量面临缩减、增量相对有限，对表外非标融资的拉动性仍然有限。 　　非标融资的萎缩也导致了社融增速的持续下滑。华东某券商研究所宏观分析师对记者表示，当前社融增速较低，主要拖累来自于非标业务，近几月单月非标融资都是负增长，较2017年大幅减少，因此非标融资的回升将成为社融修复的主支撑。直观来看，资管新规的推出会利好银行理财子公司，而银行理财子公司确实也有做非标的优势，但具体能带动多少非标投资，还需进一步观察。 　　上述资深信托研究人士指出，从资金端来看，理财子公司投资非标债权资产依然会受到《资管新规》关于期限、合格投资者人数等的限制，能否推动非标投资增加进而缓解社融增速下滑趋势，还需后续政策的支持。事实上，为避免理财子公司的“信贷化”，后续监管可能会制定一些隐性约束，影响该类业务发展。 　　中信证券(行情600030,诊股)明明研究团队也指出，减少部分对理财子公司非标融资的束缚，仅能为资管新规出台所带来的非标融资急剧萎缩做适当的缓冲。在当前稳增长和严监管防风险再平衡背景下，不排除社融增速持续下行、经济增长持续疲软局面下，监管适度放松对非标期限匹配的严格要求，以缓和社会融资僵局。但无论从融资结构还是相关政策引导上来看，理财子公司的设立均无法从根本上扭转当前社融增速持续下滑的局面，未来影响社融增速的主要因素在融资需求端而非资金供给端，地产企业以及城投平台新一轮信用扩张周期的重启将是引导社融增速正式见底回升的关键。 　　最新相关报道>>>关键词阅读：银行理财 \n查看全部网友评论2020-04-30 09:58:38来源：同花顺财经2020-04-30 09:04:00来源：观点地产网2020-04-30 08:32:35来源：信托百佬汇2020-04-30 08:32:21来源：信托百佬汇银行名称银行名称\n委托货币委托货币\n产品期限\n产品期限\n3个月以下\n3-6个月\n6-12个月\n12-24个月\n24个月以上\n\n投资类型\n投资类型\n组合投资类\n信托贷款类\n票据类\n信贷资产类\n证券投资类\n权益投资类\n\n预期收益\n预期收益\n2.5%以下\n2.5%---4%\n4%--5.5%\n5.5%---7%\n7%--10%\n10%--15%\n15%--20%\n20%以上\n\n险种类别保险公司投保年龄\n投保年龄\n0-20岁\n21-40岁\n41-60岁\n61岁以上\n\n信托公司\n信托公司\nA-安徽国元信托有限责任公司\nA-安信信托股份有限公司\nB-百瑞信托有限责任公司\nB-北方国际信托股份有限公司\nB-北京国际信托有限公司\nB-渤海国际信托有限公司\nC-长安国际信托股份有限公司\nC-重庆国际信托有限公司\nD-大连华信信托股份有限公司\nD-大业信托有限责任公司\nD-东莞信托有限公司\nF-方正东亚信托有限责任公司\nG-光大兴陇信托有限责任公司\nG-广东粤财信托有限公司\nG-国联信托股份有限公司\nG-国民信托有限公司\nG-国投信托有限公司\nH-杭州工商信托股份有限公司\nH-湖南省信托有限责任公司\nH-华澳国际信托有限公司\nH-华宝信托有限责任公司\nH-华宸信托有限责任公司\nH-华能贵诚信托有限公司\nH-华融国际信托有限责任公司\nH-华润深国投信托有限公司\nH-华鑫国际信托有限公司\nJ-吉林省信托有限责任公司\nJ-建信信托有限责任公司\nJ-江苏省国际信托有限责任公司\nJ-交银国际信托有限公司\nK-昆仑信托有限责任公司\nK-陆家嘴国际信托有限公司\nP-平安信托有限责任公司\nS-山东省国际信托有限公司\nS-山西信托股份有限公司\nS-陕西省国际信托股份有限公司\nS-上海爱建信托有限责任公司\nS-上海国际信托有限公司\nS-四川信托有限公司\nS-苏州信托有限公司\nT-天津信托有限责任公司\nW-万向信托有限公司\nW-五矿国际信托有限公司\nX-西部信托有限公司\nX-西藏信托有限公司\nX-厦门国际信托有限公司\nX-新华信托股份有限公司\nX-新疆长城新盛信托有限公司\nX-新时代信托股份有限公司\nX-兴业国际信托有限公司\nY-英大国际信托有限责任公司\nZ-云南国际信托有限公司\nZ-浙商金汇信托股份有限公司\nZ-中诚信托有限责任公司\nZ-中国对外经济贸易信托\nZ-中国金谷国际信托\nZ-中国民生信托有限公司\nZ-中海信托股份有限公司\nZ-中航信托股份有限公司\nZ-中建投信托有限责任公司\nZ-中江国际信托股份有限公司\nZ-中粮信托有限责任公司\nZ-中融国际信托有限公司\nZ-中泰信托有限责任公司\nZ-中铁信托有限责任公司\nZ-中信信托有限责任公司\nZ-中原信托有限公司\nZ-紫金信托有限责任公司\n\n信托期限\n信托期限\n1年以内(含)\n1-2年(含)\n2-3年(含)\n3-5年(含)\n5年以上\n\n预期收益\n预期收益\n6%以内\n6%-8%\n8%-10%\n10%以上\n\n起始资金\n起始资金\n50万以内(含)\n50-100万(含)\n100-300万(含)\n300万以上\n\n",
        "中国债券市场 对外开放再发力": "\n金融界首页 > 债券频道 > 债券资讯 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-03-09 14:14:24\n来源：金融时报\n作者：杨毅\n下一个国电南自\n　　今年4月起，中国债券将被纳入国际主要债券指数，国际投资者对人民币资产的配置需求将得到进一步满足。这充分反映了境外投资者对于中国经济的信心，也是中国债券市场对外开放取得新进展的体现，而中国债市也将为全球投资者提供更多机遇。　　从不断完善债券市场制度建设，到稳步有序推动债券市场双向开放，人民银行近年来积极推动我国银行间债券市场的改革和对外开放，并取得了显著成绩。　　作为全球第三大体量的债券市场，中国债市近年来在市场开放方面取得重大进展，正在成为全球投资者配置资产的重要市场。数据显示，截至2018年年末，中国债券市场存量规模达86万亿元人民币，其中国际投资者持债规模近1.8万亿元人民币，同比增长46%。　　今年1月底，彭博公司正式确认将于今年4月起将中国债券纳入彭博巴克莱债券指数。此前，中国人民银行、财政部和国家税务总局完善了数项配套措施，包括实施券款对付结算、实现批量交易在不同投资组合之间的分配以及明确税收政策。　　为促进债券市场对外开放，规范境外机构债券发行，2018年9月，人民银行、财政部联合发布了《全国银行间债券市场境外机构债券发行管理暂行办法》，完善了境外机构在银行间债券市场发行债券的制度安排，促进相关制度规则与国际接轨。　　而作为便利境外投资者投资中国债市的“债券通”，自2017年7月上线以来，其渠道作用日渐增强，入市的境外机构在数量等方面呈现增长态势。数据显示，截至2018年12月末，共有503家境外主体通过“债券通”渠道进入银行间债券市场，而2017年年底为247家，2018年6月末为356家。　　作为债券市场扩大开放的重要组成部分，信用评级行业对外开放也在稳步推进。今年1月份，美国标普全球公司获准进入中国信用评级市场开展信用评级业务，这不仅利于吸引更多境外投资者和发行人，提升中国债券市场的国际化水平，也会加强国内信用评级行业的市场竞争程度。　　今年的政府工作报告提出，要落实金融等行业改革开放举措，完善债券市场开放政策。对于如何推进债市互联互通，人民银行副行长潘功胜在今年1月份的中国债券市场国际论坛上曾表示，将继续完善债券市场相关安排，进一步对外开放，将研究推动债券ETF等指数型产品发展、债券中央存管机构（CSD）互联互通。　　在债券市场有序开放的同时，债市自身的制度建设也在不断完善，多项改革政策于2018年落地。有评级机构分析师向《金融时报》记者表示，2018年监管层为市场参与者创造了更加友好、便利的投资环境，如积极推动债券市场定向扩容，债券产品不断丰富，债券发行和流通机制进一步完善，债券市场运行效率提升；债市统一监管得到进一步推进，查处违规行为的力度加大；地方政府债务管理体系逐步完善，政府性债务风险管控不断加强。　　最新相关报道>>>关键词阅读：中央存管 CSD 债券指数 银行间债券市场 \n查看全部网友评论2020-04-30 10:07:41来源：上海证券报银行名称银行名称\n委托货币委托货币\n产品期限\n产品期限\n3个月以下\n3-6个月\n6-12个月\n12-24个月\n24个月以上\n\n投资类型\n投资类型\n组合投资类\n信托贷款类\n票据类\n信贷资产类\n证券投资类\n权益投资类\n\n预期收益\n预期收益\n2.5%以下\n2.5%---4%\n4%--5.5%\n5.5%---7%\n7%--10%\n10%--15%\n15%--20%\n20%以上\n\n险种类别保险公司投保年龄\n投保年龄\n0-20岁\n21-40岁\n41-60岁\n61岁以上\n\n信托公司\n信托公司\nA-安徽国元信托有限责任公司\nA-安信信托股份有限公司\nB-百瑞信托有限责任公司\nB-北方国际信托股份有限公司\nB-北京国际信托有限公司\nB-渤海国际信托有限公司\nC-长安国际信托股份有限公司\nC-重庆国际信托有限公司\nD-大连华信信托股份有限公司\nD-大业信托有限责任公司\nD-东莞信托有限公司\nF-方正东亚信托有限责任公司\nG-光大兴陇信托有限责任公司\nG-广东粤财信托有限公司\nG-国联信托股份有限公司\nG-国民信托有限公司\nG-国投信托有限公司\nH-杭州工商信托股份有限公司\nH-湖南省信托有限责任公司\nH-华澳国际信托有限公司\nH-华宝信托有限责任公司\nH-华宸信托有限责任公司\nH-华能贵诚信托有限公司\nH-华融国际信托有限责任公司\nH-华润深国投信托有限公司\nH-华鑫国际信托有限公司\nJ-吉林省信托有限责任公司\nJ-建信信托有限责任公司\nJ-江苏省国际信托有限责任公司\nJ-交银国际信托有限公司\nK-昆仑信托有限责任公司\nK-陆家嘴国际信托有限公司\nP-平安信托有限责任公司\nS-山东省国际信托有限公司\nS-山西信托股份有限公司\nS-陕西省国际信托股份有限公司\nS-上海爱建信托有限责任公司\nS-上海国际信托有限公司\nS-四川信托有限公司\nS-苏州信托有限公司\nT-天津信托有限责任公司\nW-万向信托有限公司\nW-五矿国际信托有限公司\nX-西部信托有限公司\nX-西藏信托有限公司\nX-厦门国际信托有限公司\nX-新华信托股份有限公司\nX-新疆长城新盛信托有限公司\nX-新时代信托股份有限公司\nX-兴业国际信托有限公司\nY-英大国际信托有限责任公司\nZ-云南国际信托有限公司\nZ-浙商金汇信托股份有限公司\nZ-中诚信托有限责任公司\nZ-中国对外经济贸易信托\nZ-中国金谷国际信托\nZ-中国民生信托有限公司\nZ-中海信托股份有限公司\nZ-中航信托股份有限公司\nZ-中建投信托有限责任公司\nZ-中江国际信托股份有限公司\nZ-中粮信托有限责任公司\nZ-中融国际信托有限公司\nZ-中泰信托有限责任公司\nZ-中铁信托有限责任公司\nZ-中信信托有限责任公司\nZ-中原信托有限公司\nZ-紫金信托有限责任公司\n\n信托期限\n信托期限\n1年以内(含)\n1-2年(含)\n2-3年(含)\n3-5年(含)\n5年以上\n\n预期收益\n预期收益\n6%以内\n6%-8%\n8%-10%\n10%以上\n\n起始资金\n起始资金\n50万以内(含)\n50-100万(含)\n100-300万(含)\n300万以上\n\n",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "债券交易员的三大核心竞争力": "\n金融界首页 > 债券频道 > 债市评论 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-02-27 09:57:10\n来源：债市夜谭\n作者：龙叔\n下一个国电南自\n　　这个主题是上周在一个群里面的分享内容之一。　　这里所说的债券交易员泛指的是债券投资从业人员，包括交易员、投资经理、基金经理等，各家机构的职位名称可能不一样。　　债券交易员作为对宏观、利率研究相对比较多的买方群体，对专业能力要求还是比较高的。那么，一个债券交易员的核心竞争力体现在哪儿呢？或者说，一个优秀的债券投资人员，他/她的核心价值在哪儿？　　我总结了债券交易员的三大核心竞争力：专业技能、资源撮合、投研体系。　　　　任何一个交易员只要能在某一项顶尖（即能在行业前1%），就能在圈子里面混得开。当然你要是三项全能，那是极好的。　　当然，在这三大核心竞争力之外，还有个比这些都好用的竞争力：家世背景自带的人脉关系。但是由于这个具有不可复制性，因此不在本文讨论之列。　　就是你对债券市场、债券各类产品、债券各种技术指标及投资策略等等一系列的专业技术方面的能力。用郭德纲的话说，是个有技术的男人/女人。别小看这个，其实市场上一些交易员都是知其一而不知其二，对投资的细节抠的不够细，大而化之。优秀的专业技能，能够让你在职位上至少是合格的甚至是优秀的，有时还能跑赢大盘。　　专业技能的提升是需要个人兴趣+持续学习+工作实践的结果。首要是个人兴趣，遇到一个新问题、新现象、新产品，能够兴奋得像苍蝇一样搓手，那这事就成了。　　债券不同于股票市场，是个彻彻底底的场外市场，都得靠与交易对手成交才行。尤其是和债券密切相关的回购市场，真是要了卿命了，就是熟人关系各种跪求。你有券要买要卖，有熟人网络好办事。国内信用债市场有时候还是一个小道消息满天飞的市场，很多时候谣言总能成真，你说这事怪不怪？有的投资收益做的高，就是因为借钱成本比你低，服不服？更别说管理人拉资金，那更是要资源网络。所以说，玩股票市场，只要把股票研究好了或者和上市公司混熟了，都能吃得开。玩债券这个场外市场，资源撮合能力必不可少。　　慢慢积累......在买方大平台，资源积累会更快些。　　上面两项核心技能足以保证你在固收圈混得开了。不过作为更高要求，如果你想持续跑赢大盘，成为买方大咖，成为那个野点，那就真得要有自己独特的投研思想体系了。你看华尔街大佬，哪个不是有自己的一套投资哲学？没有一套适合于自己的投研思想体系，你的那些技能都是出于零散化状态，不能形成合力，而且无法持续进化，逮一只兔子算一只兔子。　　首先你的投研体系是要可验证的。或者说，可被证实或者证伪。别学那些虚无缥缈的投研框架，云里雾里，没法给你做明确指导。可验证的好处在于，你可以通过市场真实结果，才持续修正你的投研体系，从而进化你的投资能力。至于你的投资哲学是要以什么作为哲学，那并不重要。有的人选了哲学，有人选了数学物理，有人选了佛法都行。　　这三大核心竞争力学到了最后，似乎缺点东西让你成为一名卓越的债券投资经理。我个人觉得，投资做到最后（股票、债券同理），最重要的能力是“你能做到”，即所谓的执行力。10年国开债到5%的时候，你也知道是很大的投资机会（利率再上60BPs你才可能综合收益为零），看着市场环境和走势，你就是不敢上不敢干。同理，股市到2500点，你也知道估值很低了，还是不敢干。资产泡沫吹起来时，你也知道风险大，就是耐不住寂寞。说到底，就是风险偏好和风险承受力的性格问题，持仓则乱。很多投资经理割肉不是因为他真的觉得要减仓，而是割完肉后一身轻松。这方面，有句话总结的特别好：“你懂得很多道理，但依然过不好这一生”。　　最新相关报道>>>关键词阅读：债券交易员 \n查看全部网友评论2020-04-30 10:07:41来源：上海证券报银行名称银行名称\n委托货币委托货币\n产品期限\n产品期限\n3个月以下\n3-6个月\n6-12个月\n12-24个月\n24个月以上\n\n投资类型\n投资类型\n组合投资类\n信托贷款类\n票据类\n信贷资产类\n证券投资类\n权益投资类\n\n预期收益\n预期收益\n2.5%以下\n2.5%---4%\n4%--5.5%\n5.5%---7%\n7%--10%\n10%--15%\n15%--20%\n20%以上\n\n险种类别保险公司投保年龄\n投保年龄\n0-20岁\n21-40岁\n41-60岁\n61岁以上\n\n信托公司\n信托公司\nA-安徽国元信托有限责任公司\nA-安信信托股份有限公司\nB-百瑞信托有限责任公司\nB-北方国际信托股份有限公司\nB-北京国际信托有限公司\nB-渤海国际信托有限公司\nC-长安国际信托股份有限公司\nC-重庆国际信托有限公司\nD-大连华信信托股份有限公司\nD-大业信托有限责任公司\nD-东莞信托有限公司\nF-方正东亚信托有限责任公司\nG-光大兴陇信托有限责任公司\nG-广东粤财信托有限公司\nG-国联信托股份有限公司\nG-国民信托有限公司\nG-国投信托有限公司\nH-杭州工商信托股份有限公司\nH-湖南省信托有限责任公司\nH-华澳国际信托有限公司\nH-华宝信托有限责任公司\nH-华宸信托有限责任公司\nH-华能贵诚信托有限公司\nH-华融国际信托有限责任公司\nH-华润深国投信托有限公司\nH-华鑫国际信托有限公司\nJ-吉林省信托有限责任公司\nJ-建信信托有限责任公司\nJ-江苏省国际信托有限责任公司\nJ-交银国际信托有限公司\nK-昆仑信托有限责任公司\nK-陆家嘴国际信托有限公司\nP-平安信托有限责任公司\nS-山东省国际信托有限公司\nS-山西信托股份有限公司\nS-陕西省国际信托股份有限公司\nS-上海爱建信托有限责任公司\nS-上海国际信托有限公司\nS-四川信托有限公司\nS-苏州信托有限公司\nT-天津信托有限责任公司\nW-万向信托有限公司\nW-五矿国际信托有限公司\nX-西部信托有限公司\nX-西藏信托有限公司\nX-厦门国际信托有限公司\nX-新华信托股份有限公司\nX-新疆长城新盛信托有限公司\nX-新时代信托股份有限公司\nX-兴业国际信托有限公司\nY-英大国际信托有限责任公司\nZ-云南国际信托有限公司\nZ-浙商金汇信托股份有限公司\nZ-中诚信托有限责任公司\nZ-中国对外经济贸易信托\nZ-中国金谷国际信托\nZ-中国民生信托有限公司\nZ-中海信托股份有限公司\nZ-中航信托股份有限公司\nZ-中建投信托有限责任公司\nZ-中江国际信托股份有限公司\nZ-中粮信托有限责任公司\nZ-中融国际信托有限公司\nZ-中泰信托有限责任公司\nZ-中铁信托有限责任公司\nZ-中信信托有限责任公司\nZ-中原信托有限公司\nZ-紫金信托有限责任公司\n\n信托期限\n信托期限\n1年以内(含)\n1-2年(含)\n2-3年(含)\n3-5年(含)\n5年以上\n\n预期收益\n预期收益\n6%以内\n6%-8%\n8%-10%\n10%以上\n\n起始资金\n起始资金\n50万以内(含)\n50-100万(含)\n100-300万(含)\n300万以上\n\n",
        "息差稳定扩大！美企业债进入危机模式 成美元下跌帮凶": "\n金融界首页 > 外汇频道 > 关联市场 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-01-09 08:18:05\n来源：汇通网\n\n下一个国电南自\n　　美国信贷市场吸引力逐渐显现，华尔街策略师建议增加配置仅仅几周时间，策略师们对美国信贷市场的看法就已经截然不同。 \r\n　　在过去几天，摩根士丹利、美国银行和摩根大通的策略师都对其较为悲观的观点做出了调整，现在他们建议客户至少短期内在投资组合中增加一些美国信贷市场的配比。 \r\n　　Stephen Dulake等摩根大通策略师在1月4日的报告中写道：“2018年最后几周，全球信贷市场经历了一段艰难的时期，再加上相对于我们11月最初确定年度目标时的水平，息差已经出现扩大，这使公司资产类别的回报变得更具有吸引力。” \r\n　　美国银行策略师Hans Mikkelsen、Yuri Seliger和Yunyi Zhang在同一天写道，按照目前的估值水平，有理由对美国高评级债券从低配上调至超配。 \r\n　　三天后，摩根士丹利团队发布了一份信贷展望报告，称最近几个月的情绪变化意味着，短期风险对收益比看起来会好一段时间”。 \r\n　　12月市场对风险资产的抛售导致投资级债券市场出现10年来最差表现，策略师们因此修改他们对信贷市场的投资建议。近一段时间以来，由于担心利率上升、全球贸易战紧张局势以及经济增长放缓等负面因素，可能导致公司债券遭降级到垃圾级，进而增加企业的借贷成本并削弱偿债能力，投资者一直在抛售公司债。 \r\n　　\n　　对于美国银行而言，虽然刚刚做出资产配置建议，但Mikkelsen为首的团队在去年的大部分时间里对基本面持乐观态度。Mikkelsen表示，经济仍然强劲，企业总体上发债减少，而且上一次经济衰退使得历史经验，足够让他们能够更好应对暂时性的下一轮经济下行风险。 \r\n　　以下是上述几家银行针对信贷市场所做预测调整 \r\n　　摩根士丹利 ：\n　　Adam Richmond为首的摩根士丹利策略师在1月7日的报告中表示，他们削弱对美国信贷市场的低配观点，建议投资者战术性增加一些信用风险投资。不过，该银行仍相信信贷市场处于熊市，周期将十分漫长而缓慢的逆转已经开始。 \r\n　　该团队写道，过去几个月的市场抛售和情绪大幅波动导致策略师改变立场，因为美国信贷市场的短期风险对回报比显著改善。摩根士丹利也将其看好的资产从现金贷款转为高收益债券。 \r\n　　美国银行 ：\n　　美国银行表示，目前的估值水平使其有理由将其对投资级债券的观点从低配调整为超配，并指出息差达到类似于经济衰退的250个基点区间，经济衰退概率相对温和，市场疲软明显放慢了美联储的加息周期。” \r\n　　受BBB级债券驱动，该银行策略师仍然看好2019年信贷市场基本面，并且技术面也变得更有利。 \r\n　　该行分析师补充道，美国制造业等相关数据表现不佳是在蒙蔽市场，让投资者误以为美国经济衰退迫在眉睫，就像2016年初一样，我们不希望被愚弄第二次。 \r\n　　摩根大通 ：\n　　摩根大通策略师将2019年美国高收益债券回报率预期从3.3%提高到8%，因为息差扩大、美国国债收益率下降，改善了投资回报状况。 \r\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　在过去几天，摩根士丹利、美国银行和摩根大通的策略师都对其较为悲观的观点做出了调整，现在他们建议客户至少短期内在投资组合中增加一些美国信贷市场的配比。 \r\n　　Stephen Dulake等摩根大通策略师在1月4日的报告中写道：“2018年最后几周，全球信贷市场经历了一段艰难的时期，再加上相对于我们11月最初确定年度目标时的水平，息差已经出现扩大，这使公司资产类别的回报变得更具有吸引力。” \r\n　　美国银行策略师Hans Mikkelsen、Yuri Seliger和Yunyi Zhang在同一天写道，按照目前的估值水平，有理由对美国高评级债券从低配上调至超配。 \r\n　　三天后，摩根士丹利团队发布了一份信贷展望报告，称最近几个月的情绪变化意味着，短期风险对收益比看起来会好一段时间”。 \r\n　　12月市场对风险资产的抛售导致投资级债券市场出现10年来最差表现，策略师们因此修改他们对信贷市场的投资建议。近一段时间以来，由于担心利率上升、全球贸易战紧张局势以及经济增长放缓等负面因素，可能导致公司债券遭降级到垃圾级，进而增加企业的借贷成本并削弱偿债能力，投资者一直在抛售公司债。 \r\n　　\n　　对于美国银行而言，虽然刚刚做出资产配置建议，但Mikkelsen为首的团队在去年的大部分时间里对基本面持乐观态度。Mikkelsen表示，经济仍然强劲，企业总体上发债减少，而且上一次经济衰退使得历史经验，足够让他们能够更好应对暂时性的下一轮经济下行风险。 \r\n　　以下是上述几家银行针对信贷市场所做预测调整 \r\n　　摩根士丹利 ：\n　　Adam Richmond为首的摩根士丹利策略师在1月7日的报告中表示，他们削弱对美国信贷市场的低配观点，建议投资者战术性增加一些信用风险投资。不过，该银行仍相信信贷市场处于熊市，周期将十分漫长而缓慢的逆转已经开始。 \r\n　　该团队写道，过去几个月的市场抛售和情绪大幅波动导致策略师改变立场，因为美国信贷市场的短期风险对回报比显著改善。摩根士丹利也将其看好的资产从现金贷款转为高收益债券。 \r\n　　美国银行 ：\n　　美国银行表示，目前的估值水平使其有理由将其对投资级债券的观点从低配调整为超配，并指出息差达到类似于经济衰退的250个基点区间，经济衰退概率相对温和，市场疲软明显放慢了美联储的加息周期。” \r\n　　受BBB级债券驱动，该银行策略师仍然看好2019年信贷市场基本面，并且技术面也变得更有利。 \r\n　　该行分析师补充道，美国制造业等相关数据表现不佳是在蒙蔽市场，让投资者误以为美国经济衰退迫在眉睫，就像2016年初一样，我们不希望被愚弄第二次。 \r\n　　摩根大通 ：\n　　摩根大通策略师将2019年美国高收益债券回报率预期从3.3%提高到8%，因为息差扩大、美国国债收益率下降，改善了投资回报状况。 \r\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　Stephen Dulake等摩根大通策略师在1月4日的报告中写道：“2018年最后几周，全球信贷市场经历了一段艰难的时期，再加上相对于我们11月最初确定年度目标时的水平，息差已经出现扩大，这使公司资产类别的回报变得更具有吸引力。” \r\n　　美国银行策略师Hans Mikkelsen、Yuri Seliger和Yunyi Zhang在同一天写道，按照目前的估值水平，有理由对美国高评级债券从低配上调至超配。 \r\n　　三天后，摩根士丹利团队发布了一份信贷展望报告，称最近几个月的情绪变化意味着，短期风险对收益比看起来会好一段时间”。 \r\n　　12月市场对风险资产的抛售导致投资级债券市场出现10年来最差表现，策略师们因此修改他们对信贷市场的投资建议。近一段时间以来，由于担心利率上升、全球贸易战紧张局势以及经济增长放缓等负面因素，可能导致公司债券遭降级到垃圾级，进而增加企业的借贷成本并削弱偿债能力，投资者一直在抛售公司债。 \r\n　　\n　　对于美国银行而言，虽然刚刚做出资产配置建议，但Mikkelsen为首的团队在去年的大部分时间里对基本面持乐观态度。Mikkelsen表示，经济仍然强劲，企业总体上发债减少，而且上一次经济衰退使得历史经验，足够让他们能够更好应对暂时性的下一轮经济下行风险。 \r\n　　以下是上述几家银行针对信贷市场所做预测调整 \r\n　　摩根士丹利 ：\n　　Adam Richmond为首的摩根士丹利策略师在1月7日的报告中表示，他们削弱对美国信贷市场的低配观点，建议投资者战术性增加一些信用风险投资。不过，该银行仍相信信贷市场处于熊市，周期将十分漫长而缓慢的逆转已经开始。 \r\n　　该团队写道，过去几个月的市场抛售和情绪大幅波动导致策略师改变立场，因为美国信贷市场的短期风险对回报比显著改善。摩根士丹利也将其看好的资产从现金贷款转为高收益债券。 \r\n　　美国银行 ：\n　　美国银行表示，目前的估值水平使其有理由将其对投资级债券的观点从低配调整为超配，并指出息差达到类似于经济衰退的250个基点区间，经济衰退概率相对温和，市场疲软明显放慢了美联储的加息周期。” \r\n　　受BBB级债券驱动，该银行策略师仍然看好2019年信贷市场基本面，并且技术面也变得更有利。 \r\n　　该行分析师补充道，美国制造业等相关数据表现不佳是在蒙蔽市场，让投资者误以为美国经济衰退迫在眉睫，就像2016年初一样，我们不希望被愚弄第二次。 \r\n　　摩根大通 ：\n　　摩根大通策略师将2019年美国高收益债券回报率预期从3.3%提高到8%，因为息差扩大、美国国债收益率下降，改善了投资回报状况。 \r\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　美国银行策略师Hans Mikkelsen、Yuri Seliger和Yunyi Zhang在同一天写道，按照目前的估值水平，有理由对美国高评级债券从低配上调至超配。 \r\n　　三天后，摩根士丹利团队发布了一份信贷展望报告，称最近几个月的情绪变化意味着，短期风险对收益比看起来会好一段时间”。 \r\n　　12月市场对风险资产的抛售导致投资级债券市场出现10年来最差表现，策略师们因此修改他们对信贷市场的投资建议。近一段时间以来，由于担心利率上升、全球贸易战紧张局势以及经济增长放缓等负面因素，可能导致公司债券遭降级到垃圾级，进而增加企业的借贷成本并削弱偿债能力，投资者一直在抛售公司债。 \r\n　　\n　　对于美国银行而言，虽然刚刚做出资产配置建议，但Mikkelsen为首的团队在去年的大部分时间里对基本面持乐观态度。Mikkelsen表示，经济仍然强劲，企业总体上发债减少，而且上一次经济衰退使得历史经验，足够让他们能够更好应对暂时性的下一轮经济下行风险。 \r\n　　以下是上述几家银行针对信贷市场所做预测调整 \r\n　　摩根士丹利 ：\n　　Adam Richmond为首的摩根士丹利策略师在1月7日的报告中表示，他们削弱对美国信贷市场的低配观点，建议投资者战术性增加一些信用风险投资。不过，该银行仍相信信贷市场处于熊市，周期将十分漫长而缓慢的逆转已经开始。 \r\n　　该团队写道，过去几个月的市场抛售和情绪大幅波动导致策略师改变立场，因为美国信贷市场的短期风险对回报比显著改善。摩根士丹利也将其看好的资产从现金贷款转为高收益债券。 \r\n　　美国银行 ：\n　　美国银行表示，目前的估值水平使其有理由将其对投资级债券的观点从低配调整为超配，并指出息差达到类似于经济衰退的250个基点区间，经济衰退概率相对温和，市场疲软明显放慢了美联储的加息周期。” \r\n　　受BBB级债券驱动，该银行策略师仍然看好2019年信贷市场基本面，并且技术面也变得更有利。 \r\n　　该行分析师补充道，美国制造业等相关数据表现不佳是在蒙蔽市场，让投资者误以为美国经济衰退迫在眉睫，就像2016年初一样，我们不希望被愚弄第二次。 \r\n　　摩根大通 ：\n　　摩根大通策略师将2019年美国高收益债券回报率预期从3.3%提高到8%，因为息差扩大、美国国债收益率下降，改善了投资回报状况。 \r\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　三天后，摩根士丹利团队发布了一份信贷展望报告，称最近几个月的情绪变化意味着，短期风险对收益比看起来会好一段时间”。 \r\n　　12月市场对风险资产的抛售导致投资级债券市场出现10年来最差表现，策略师们因此修改他们对信贷市场的投资建议。近一段时间以来，由于担心利率上升、全球贸易战紧张局势以及经济增长放缓等负面因素，可能导致公司债券遭降级到垃圾级，进而增加企业的借贷成本并削弱偿债能力，投资者一直在抛售公司债。 \r\n　　\n　　对于美国银行而言，虽然刚刚做出资产配置建议，但Mikkelsen为首的团队在去年的大部分时间里对基本面持乐观态度。Mikkelsen表示，经济仍然强劲，企业总体上发债减少，而且上一次经济衰退使得历史经验，足够让他们能够更好应对暂时性的下一轮经济下行风险。 \r\n　　以下是上述几家银行针对信贷市场所做预测调整 \r\n　　摩根士丹利 ：\n　　Adam Richmond为首的摩根士丹利策略师在1月7日的报告中表示，他们削弱对美国信贷市场的低配观点，建议投资者战术性增加一些信用风险投资。不过，该银行仍相信信贷市场处于熊市，周期将十分漫长而缓慢的逆转已经开始。 \r\n　　该团队写道，过去几个月的市场抛售和情绪大幅波动导致策略师改变立场，因为美国信贷市场的短期风险对回报比显著改善。摩根士丹利也将其看好的资产从现金贷款转为高收益债券。 \r\n　　美国银行 ：\n　　美国银行表示，目前的估值水平使其有理由将其对投资级债券的观点从低配调整为超配，并指出息差达到类似于经济衰退的250个基点区间，经济衰退概率相对温和，市场疲软明显放慢了美联储的加息周期。” \r\n　　受BBB级债券驱动，该银行策略师仍然看好2019年信贷市场基本面，并且技术面也变得更有利。 \r\n　　该行分析师补充道，美国制造业等相关数据表现不佳是在蒙蔽市场，让投资者误以为美国经济衰退迫在眉睫，就像2016年初一样，我们不希望被愚弄第二次。 \r\n　　摩根大通 ：\n　　摩根大通策略师将2019年美国高收益债券回报率预期从3.3%提高到8%，因为息差扩大、美国国债收益率下降，改善了投资回报状况。 \r\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　12月市场对风险资产的抛售导致投资级债券市场出现10年来最差表现，策略师们因此修改他们对信贷市场的投资建议。近一段时间以来，由于担心利率上升、全球贸易战紧张局势以及经济增长放缓等负面因素，可能导致公司债券遭降级到垃圾级，进而增加企业的借贷成本并削弱偿债能力，投资者一直在抛售公司债。 \r\n　　\n　　对于美国银行而言，虽然刚刚做出资产配置建议，但Mikkelsen为首的团队在去年的大部分时间里对基本面持乐观态度。Mikkelsen表示，经济仍然强劲，企业总体上发债减少，而且上一次经济衰退使得历史经验，足够让他们能够更好应对暂时性的下一轮经济下行风险。 \r\n　　以下是上述几家银行针对信贷市场所做预测调整 \r\n　　摩根士丹利 ：\n　　Adam Richmond为首的摩根士丹利策略师在1月7日的报告中表示，他们削弱对美国信贷市场的低配观点，建议投资者战术性增加一些信用风险投资。不过，该银行仍相信信贷市场处于熊市，周期将十分漫长而缓慢的逆转已经开始。 \r\n　　该团队写道，过去几个月的市场抛售和情绪大幅波动导致策略师改变立场，因为美国信贷市场的短期风险对回报比显著改善。摩根士丹利也将其看好的资产从现金贷款转为高收益债券。 \r\n　　美国银行 ：\n　　美国银行表示，目前的估值水平使其有理由将其对投资级债券的观点从低配调整为超配，并指出息差达到类似于经济衰退的250个基点区间，经济衰退概率相对温和，市场疲软明显放慢了美联储的加息周期。” \r\n　　受BBB级债券驱动，该银行策略师仍然看好2019年信贷市场基本面，并且技术面也变得更有利。 \r\n　　该行分析师补充道，美国制造业等相关数据表现不佳是在蒙蔽市场，让投资者误以为美国经济衰退迫在眉睫，就像2016年初一样，我们不希望被愚弄第二次。 \r\n　　摩根大通 ：\n　　摩根大通策略师将2019年美国高收益债券回报率预期从3.3%提高到8%，因为息差扩大、美国国债收益率下降，改善了投资回报状况。 \r\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　\n　　对于美国银行而言，虽然刚刚做出资产配置建议，但Mikkelsen为首的团队在去年的大部分时间里对基本面持乐观态度。Mikkelsen表示，经济仍然强劲，企业总体上发债减少，而且上一次经济衰退使得历史经验，足够让他们能够更好应对暂时性的下一轮经济下行风险。 \r\n　　以下是上述几家银行针对信贷市场所做预测调整 \r\n　　摩根士丹利 ：\n　　Adam Richmond为首的摩根士丹利策略师在1月7日的报告中表示，他们削弱对美国信贷市场的低配观点，建议投资者战术性增加一些信用风险投资。不过，该银行仍相信信贷市场处于熊市，周期将十分漫长而缓慢的逆转已经开始。 \r\n　　该团队写道，过去几个月的市场抛售和情绪大幅波动导致策略师改变立场，因为美国信贷市场的短期风险对回报比显著改善。摩根士丹利也将其看好的资产从现金贷款转为高收益债券。 \r\n　　美国银行 ：\n　　美国银行表示，目前的估值水平使其有理由将其对投资级债券的观点从低配调整为超配，并指出息差达到类似于经济衰退的250个基点区间，经济衰退概率相对温和，市场疲软明显放慢了美联储的加息周期。” \r\n　　受BBB级债券驱动，该银行策略师仍然看好2019年信贷市场基本面，并且技术面也变得更有利。 \r\n　　该行分析师补充道，美国制造业等相关数据表现不佳是在蒙蔽市场，让投资者误以为美国经济衰退迫在眉睫，就像2016年初一样，我们不希望被愚弄第二次。 \r\n　　摩根大通 ：\n　　摩根大通策略师将2019年美国高收益债券回报率预期从3.3%提高到8%，因为息差扩大、美国国债收益率下降，改善了投资回报状况。 \r\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　对于美国银行而言，虽然刚刚做出资产配置建议，但Mikkelsen为首的团队在去年的大部分时间里对基本面持乐观态度。Mikkelsen表示，经济仍然强劲，企业总体上发债减少，而且上一次经济衰退使得历史经验，足够让他们能够更好应对暂时性的下一轮经济下行风险。 \r\n　　以下是上述几家银行针对信贷市场所做预测调整 \r\n　　摩根士丹利 ：\n　　Adam Richmond为首的摩根士丹利策略师在1月7日的报告中表示，他们削弱对美国信贷市场的低配观点，建议投资者战术性增加一些信用风险投资。不过，该银行仍相信信贷市场处于熊市，周期将十分漫长而缓慢的逆转已经开始。 \r\n　　该团队写道，过去几个月的市场抛售和情绪大幅波动导致策略师改变立场，因为美国信贷市场的短期风险对回报比显著改善。摩根士丹利也将其看好的资产从现金贷款转为高收益债券。 \r\n　　美国银行 ：\n　　美国银行表示，目前的估值水平使其有理由将其对投资级债券的观点从低配调整为超配，并指出息差达到类似于经济衰退的250个基点区间，经济衰退概率相对温和，市场疲软明显放慢了美联储的加息周期。” \r\n　　受BBB级债券驱动，该银行策略师仍然看好2019年信贷市场基本面，并且技术面也变得更有利。 \r\n　　该行分析师补充道，美国制造业等相关数据表现不佳是在蒙蔽市场，让投资者误以为美国经济衰退迫在眉睫，就像2016年初一样，我们不希望被愚弄第二次。 \r\n　　摩根大通 ：\n　　摩根大通策略师将2019年美国高收益债券回报率预期从3.3%提高到8%，因为息差扩大、美国国债收益率下降，改善了投资回报状况。 \r\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　以下是上述几家银行针对信贷市场所做预测调整 \r\n　　摩根士丹利 ：\n　　Adam Richmond为首的摩根士丹利策略师在1月7日的报告中表示，他们削弱对美国信贷市场的低配观点，建议投资者战术性增加一些信用风险投资。不过，该银行仍相信信贷市场处于熊市，周期将十分漫长而缓慢的逆转已经开始。 \r\n　　该团队写道，过去几个月的市场抛售和情绪大幅波动导致策略师改变立场，因为美国信贷市场的短期风险对回报比显著改善。摩根士丹利也将其看好的资产从现金贷款转为高收益债券。 \r\n　　美国银行 ：\n　　美国银行表示，目前的估值水平使其有理由将其对投资级债券的观点从低配调整为超配，并指出息差达到类似于经济衰退的250个基点区间，经济衰退概率相对温和，市场疲软明显放慢了美联储的加息周期。” \r\n　　受BBB级债券驱动，该银行策略师仍然看好2019年信贷市场基本面，并且技术面也变得更有利。 \r\n　　该行分析师补充道，美国制造业等相关数据表现不佳是在蒙蔽市场，让投资者误以为美国经济衰退迫在眉睫，就像2016年初一样，我们不希望被愚弄第二次。 \r\n　　摩根大通 ：\n　　摩根大通策略师将2019年美国高收益债券回报率预期从3.3%提高到8%，因为息差扩大、美国国债收益率下降，改善了投资回报状况。 \r\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　摩根士丹利 ：\n　　Adam Richmond为首的摩根士丹利策略师在1月7日的报告中表示，他们削弱对美国信贷市场的低配观点，建议投资者战术性增加一些信用风险投资。不过，该银行仍相信信贷市场处于熊市，周期将十分漫长而缓慢的逆转已经开始。 \r\n　　该团队写道，过去几个月的市场抛售和情绪大幅波动导致策略师改变立场，因为美国信贷市场的短期风险对回报比显著改善。摩根士丹利也将其看好的资产从现金贷款转为高收益债券。 \r\n　　美国银行 ：\n　　美国银行表示，目前的估值水平使其有理由将其对投资级债券的观点从低配调整为超配，并指出息差达到类似于经济衰退的250个基点区间，经济衰退概率相对温和，市场疲软明显放慢了美联储的加息周期。” \r\n　　受BBB级债券驱动，该银行策略师仍然看好2019年信贷市场基本面，并且技术面也变得更有利。 \r\n　　该行分析师补充道，美国制造业等相关数据表现不佳是在蒙蔽市场，让投资者误以为美国经济衰退迫在眉睫，就像2016年初一样，我们不希望被愚弄第二次。 \r\n　　摩根大通 ：\n　　摩根大通策略师将2019年美国高收益债券回报率预期从3.3%提高到8%，因为息差扩大、美国国债收益率下降，改善了投资回报状况。 \r\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　Adam Richmond为首的摩根士丹利策略师在1月7日的报告中表示，他们削弱对美国信贷市场的低配观点，建议投资者战术性增加一些信用风险投资。不过，该银行仍相信信贷市场处于熊市，周期将十分漫长而缓慢的逆转已经开始。 \r\n　　该团队写道，过去几个月的市场抛售和情绪大幅波动导致策略师改变立场，因为美国信贷市场的短期风险对回报比显著改善。摩根士丹利也将其看好的资产从现金贷款转为高收益债券。 \r\n　　美国银行 ：\n　　美国银行表示，目前的估值水平使其有理由将其对投资级债券的观点从低配调整为超配，并指出息差达到类似于经济衰退的250个基点区间，经济衰退概率相对温和，市场疲软明显放慢了美联储的加息周期。” \r\n　　受BBB级债券驱动，该银行策略师仍然看好2019年信贷市场基本面，并且技术面也变得更有利。 \r\n　　该行分析师补充道，美国制造业等相关数据表现不佳是在蒙蔽市场，让投资者误以为美国经济衰退迫在眉睫，就像2016年初一样，我们不希望被愚弄第二次。 \r\n　　摩根大通 ：\n　　摩根大通策略师将2019年美国高收益债券回报率预期从3.3%提高到8%，因为息差扩大、美国国债收益率下降，改善了投资回报状况。 \r\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　该团队写道，过去几个月的市场抛售和情绪大幅波动导致策略师改变立场，因为美国信贷市场的短期风险对回报比显著改善。摩根士丹利也将其看好的资产从现金贷款转为高收益债券。 \r\n　　美国银行 ：\n　　美国银行表示，目前的估值水平使其有理由将其对投资级债券的观点从低配调整为超配，并指出息差达到类似于经济衰退的250个基点区间，经济衰退概率相对温和，市场疲软明显放慢了美联储的加息周期。” \r\n　　受BBB级债券驱动，该银行策略师仍然看好2019年信贷市场基本面，并且技术面也变得更有利。 \r\n　　该行分析师补充道，美国制造业等相关数据表现不佳是在蒙蔽市场，让投资者误以为美国经济衰退迫在眉睫，就像2016年初一样，我们不希望被愚弄第二次。 \r\n　　摩根大通 ：\n　　摩根大通策略师将2019年美国高收益债券回报率预期从3.3%提高到8%，因为息差扩大、美国国债收益率下降，改善了投资回报状况。 \r\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　美国银行 ：\n　　美国银行表示，目前的估值水平使其有理由将其对投资级债券的观点从低配调整为超配，并指出息差达到类似于经济衰退的250个基点区间，经济衰退概率相对温和，市场疲软明显放慢了美联储的加息周期。” \r\n　　受BBB级债券驱动，该银行策略师仍然看好2019年信贷市场基本面，并且技术面也变得更有利。 \r\n　　该行分析师补充道，美国制造业等相关数据表现不佳是在蒙蔽市场，让投资者误以为美国经济衰退迫在眉睫，就像2016年初一样，我们不希望被愚弄第二次。 \r\n　　摩根大通 ：\n　　摩根大通策略师将2019年美国高收益债券回报率预期从3.3%提高到8%，因为息差扩大、美国国债收益率下降，改善了投资回报状况。 \r\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　美国银行表示，目前的估值水平使其有理由将其对投资级债券的观点从低配调整为超配，并指出息差达到类似于经济衰退的250个基点区间，经济衰退概率相对温和，市场疲软明显放慢了美联储的加息周期。” \r\n　　受BBB级债券驱动，该银行策略师仍然看好2019年信贷市场基本面，并且技术面也变得更有利。 \r\n　　该行分析师补充道，美国制造业等相关数据表现不佳是在蒙蔽市场，让投资者误以为美国经济衰退迫在眉睫，就像2016年初一样，我们不希望被愚弄第二次。 \r\n　　摩根大通 ：\n　　摩根大通策略师将2019年美国高收益债券回报率预期从3.3%提高到8%，因为息差扩大、美国国债收益率下降，改善了投资回报状况。 \r\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　受BBB级债券驱动，该银行策略师仍然看好2019年信贷市场基本面，并且技术面也变得更有利。 \r\n　　该行分析师补充道，美国制造业等相关数据表现不佳是在蒙蔽市场，让投资者误以为美国经济衰退迫在眉睫，就像2016年初一样，我们不希望被愚弄第二次。 \r\n　　摩根大通 ：\n　　摩根大通策略师将2019年美国高收益债券回报率预期从3.3%提高到8%，因为息差扩大、美国国债收益率下降，改善了投资回报状况。 \r\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　该行分析师补充道，美国制造业等相关数据表现不佳是在蒙蔽市场，让投资者误以为美国经济衰退迫在眉睫，就像2016年初一样，我们不希望被愚弄第二次。 \r\n　　摩根大通 ：\n　　摩根大通策略师将2019年美国高收益债券回报率预期从3.3%提高到8%，因为息差扩大、美国国债收益率下降，改善了投资回报状况。 \r\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　摩根大通 ：\n　　摩根大通策略师将2019年美国高收益债券回报率预期从3.3%提高到8%，因为息差扩大、美国国债收益率下降，改善了投资回报状况。 \r\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　摩根大通策略师将2019年美国高收益债券回报率预期从3.3%提高到8%，因为息差扩大、美国国债收益率下降，改善了投资回报状况。 \r\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　但现在判断更具吸引力的估值是否足以吸引买家入市还为时尚早。虽然情况有所好转，但并没有超过持有现金和或短期2.5%年化利率的回报。 \r\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　汇通网分析认为，美国投资级企业债券和美国国债的息差在稳定增长，在过去，这样的趋势是经济即将出现问题的前兆。息差扩大意味着投资者对持有美国企业债券要求比持有国债多更多的收益率，它意味着投资者对企业的业务前景和财务健康状况的信心降低，这也是近期美元指数表现疲软的原因。 \r\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。.klinehk{margin:0 auto 20px;} \n\n\n\n\n　　汇通网提醒，特朗普据悉将于美东时间周二黄金时段――晚上九点（北京时间周三上午10点）发表全国电视讲话，主题为――“我们南部边境的人道和国家安全危机”。若两党还是无法达成妥协的话，那么特朗普可能会通过宣布美国进入紧急状态，政治不确定因素或对美元造成拖累，反之双方矛盾化解则美元指数可能止跌企稳。关键词阅读：企业债 美国国债 \n查看全部网友评论2020-05-01 04:05:21来源：FX1682020-05-01 07:46:05来源：FX1682020-02-02 09:37:38来源：券商中国银行名称银行名称\n委托货币委托货币\n产品期限\n产品期限\n3个月以下\n3-6个月\n6-12个月\n12-24个月\n24个月以上\n\n投资类型\n投资类型\n组合投资类\n信托贷款类\n票据类\n信贷资产类\n证券投资类\n权益投资类\n\n预期收益\n预期收益\n2.5%以下\n2.5%---4%\n4%--5.5%\n5.5%---7%\n7%--10%\n10%--15%\n15%--20%\n20%以上\n\n险种类别保险公司投保年龄\n投保年龄\n0-20岁\n21-40岁\n41-60岁\n61岁以上\n\n信托公司\n信托公司\nA-安徽国元信托有限责任公司\nA-安信信托股份有限公司\nB-百瑞信托有限责任公司\nB-北方国际信托股份有限公司\nB-北京国际信托有限公司\nB-渤海国际信托有限公司\nC-长安国际信托股份有限公司\nC-重庆国际信托有限公司\nD-大连华信信托股份有限公司\nD-大业信托有限责任公司\nD-东莞信托有限公司\nF-方正东亚信托有限责任公司\nG-光大兴陇信托有限责任公司\nG-广东粤财信托有限公司\nG-国联信托股份有限公司\nG-国民信托有限公司\nG-国投信托有限公司\nH-杭州工商信托股份有限公司\nH-湖南省信托有限责任公司\nH-华澳国际信托有限公司\nH-华宝信托有限责任公司\nH-华宸信托有限责任公司\nH-华能贵诚信托有限公司\nH-华融国际信托有限责任公司\nH-华润深国投信托有限公司\nH-华鑫国际信托有限公司\nJ-吉林省信托有限责任公司\nJ-建信信托有限责任公司\nJ-江苏省国际信托有限责任公司\nJ-交银国际信托有限公司\nK-昆仑信托有限责任公司\nK-陆家嘴国际信托有限公司\nP-平安信托有限责任公司\nS-山东省国际信托有限公司\nS-山西信托股份有限公司\nS-陕西省国际信托股份有限公司\nS-上海爱建信托有限责任公司\nS-上海国际信托有限公司\nS-四川信托有限公司\nS-苏州信托有限公司\nT-天津信托有限责任公司\nW-万向信托有限公司\nW-五矿国际信托有限公司\nX-西部信托有限公司\nX-西藏信托有限公司\nX-厦门国际信托有限公司\nX-新华信托股份有限公司\nX-新疆长城新盛信托有限公司\nX-新时代信托股份有限公司\nX-兴业国际信托有限公司\nY-英大国际信托有限责任公司\nZ-云南国际信托有限公司\nZ-浙商金汇信托股份有限公司\nZ-中诚信托有限责任公司\nZ-中国对外经济贸易信托\nZ-中国金谷国际信托\nZ-中国民生信托有限公司\nZ-中海信托股份有限公司\nZ-中航信托股份有限公司\nZ-中建投信托有限责任公司\nZ-中江国际信托股份有限公司\nZ-中粮信托有限责任公司\nZ-中融国际信托有限公司\nZ-中泰信托有限责任公司\nZ-中铁信托有限责任公司\nZ-中信信托有限责任公司\nZ-中原信托有限公司\nZ-紫金信托有限责任公司\n\n信托期限\n信托期限\n1年以内(含)\n1-2年(含)\n2-3年(含)\n3-5年(含)\n5年以上\n\n预期收益\n预期收益\n6%以内\n6%-8%\n8%-10%\n10%以上\n\n起始资金\n起始资金\n50万以内(含)\n50-100万(含)\n100-300万(含)\n300万以上\n\n"
    },
    "Q2": {
        "新盛力:公告本公司品質保證部辦公室局部區塊小規模火災事件說明 ": "第43款1.事實發生日:108/05/152.公司名稱:新盛力科技股份有限公司3.與公司關係(請輸入本公司或聯屬公司):本公司4.相互持股比例(若前項為本公司，請填不適用):不適用5.發生緣由:本公司品質保證部辦公室局部區塊於108年5月15日發生小規模火災，經消防單位及時趕到並持續灌救下，火勢迅速撲滅，並無任何人員傷亡。6.因應措施:(1)廠房及設備均已投保相關保險，待勘查結果進行理賠程序。(2)本次火災影響範圍小，對公司財務、業務及工廠生產並無重大影響。7.其他應敘明事項:無",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新盛力上櫃案 櫃買准了 ": " 15:15 生活 | 連2周末不打烊 公總發出9.4億薪資補貼  15:14 生活 | 五一連假首日視察景點看無人 黃偉哲：傷害已經造成  15:12 生活 | 防疫新生活國小百年校慶 以直播代替群聚  15:09 兩岸 | 陸衛健委：各地口岸慎防境外疫情輸入  15:00 生活 | 中醫看舌苔診斷新冠肺炎？張上淳：有病毒才確診  14:47 生活 | 職棒擬開放觀眾實名制入場？指揮中心：今下班前決定 櫃買中心今（14）日召開上櫃審議委員會，審議通過新盛力科技公司（4931）申請上櫃案，產業別是電子零組件業。新盛力科技公司主要從事鋰離子電池模組之研發設計、組裝銷售等業務，申請時資本額5億4,683萬元，董事長為張中秋，推薦證券商是台新證券、新光證券及永豐金證券。新盛力科技公司107年度之合併營業收入為17億6,861萬元，稅後盈餘為8,646萬元，每股盈餘為1.57元。108年第一季之合併營業收入為4億2,656萬元，稅後盈餘為1,462萬元，每股盈餘為0.27元。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　中央銀行4月30日公布首季理監事會議議事摘要，有理事表示，美國降息高達6碼（1碼是0.25個百分點），基於現實面及宣示效果考量，台灣降幅不宜落後其他A2 財經要聞 ",
        "日本兩艘貨船在中東霍爾木茲海峽遭攻擊 ": "兩艘與日本有關的貨船13日在中東霍爾木茲海峽附近遭受攻擊，經濟產業省指出，1艘可能是裝載石油製品原料，準備運送往日本的貨船，另1艘可能是準備駛向新加坡、泰國的貨船。「日本船主協會」指出，13日下午2點(台灣時間1點)左右，加盟該協會的日本某海運公司發出通知指，1艘裝載著化學物質等的貨船13日上午從沙烏地阿拉伯駛往東南亞方向時遭到攻擊。遭攻擊的兩艘貨船當中，有1艘是日本的海運公司負責營運的巴拿馬籍船隻。海運公司得到的消息稱，目前並不知道該船是如何遭攻擊，也不清楚詳細的受害情形，船上乘組員沒有日本人，21名菲律賓藉船員無人受傷。日本船主協會除了將繼續蒐集情報外，還呼籲該會會員126家海運公司提高警覺。海事相關人員指出，另1艘遭受攻擊的貨船是位於東京千代田區的海軍公司「國華產業」所屬，載運化學物質的貨船「KOKUKACOURAGEOUS」。國華產業向日媒表示，該船確實遭到攻擊，目前沒有人受傷。日本的大石油公司表示，目前並不會對石油進口造成影響。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "沒掃完就走人 臨時工雷殘求償職災   ": "王姓清潔工自稱工作途中發生車禍雷殘，向公司求償40萬元職災賠償，但公司主張王男是由領班介紹、偶爾支援的臨時工，並無僱傭關係，且當天他未完成工作提早離開，單方面終止契約，不屬勞基法範圍；承審法官認定臨時工屬於非繼續性工作，王男也無法舉證車禍途中是要前往工作還是私人行程，判他敗訴。判決指出，清潔公司的楊姓負責人臨時需要人手支援，經常透過徐姓領班介紹，聯絡王男擔任臨時工，日薪1500元，按日計酬，當日報酬由徐姓領班代領，再轉交給王男。2015年1月27日，楊姓負責人因臨時有事，事先透過徐姓領班聯絡王男前來支援，並安排徐男、王男早上先至板橋區漢生東路的第2檔案庫房打掃，結束後，下午2點再到板橋區光環路第3檔案庫房繼續打掃。不料上午11時許，楊男回到公司後，經同事告知徐男與王男完成第2檔案庫房清潔工作後，開著公務車返回公司，又騎著私人機車出門，卻在行經中和區時發生車禍，造成王男右側遠端脛骨、腓骨開放性骨折等傷勢。王男向公司提出民事求償並稱，他自2014年起受僱於楊男公司，事發當天他因打掃工具遺留在庫房內，騎著機車回去拿，途中發生車禍，在家休養20個月無法工作，由於他是臨時工，公司未替他加保勞工保險，向公司求償職業災害補償金共40萬元。楊男則反駁，王男是缺人手時徐姓領班請來支援的臨時工，按日計酬，是否同意上工全由王男自行決定，公司無權要求未到工應辦請假手續，且王男不願與公司有任何瓜葛，拒絕提供身分證件、不申報薪資所得、不投勞保健保，甚至即使人就在場，也不願簽領當日報酬，薪資都由領班代為轉交，可見他與公司並無僱傭關係。楊男認為，事發當天經公司同事告知，王男聽到徐姓領班要回租屋處與母親聚餐，想一起參加，便返回公司停放公務車，再騎著私人機車離開，可見他是在前往私人聚餐途中發生車禍，並非工作受傷，不屬職災範圍。楊男質疑，第2檔案庫房位於體育場地下室，有保全設置門禁，平時並無新北市政府人員駐守，王男離開後，門早已被上鎖、無法進入，他卻聲稱要返回拿取工具，實屬無據，且公司隔天接到市府來電告知，當天清潔工作未完成，隔天再次派員清潔，也沒看到任何遺留的打掃工具，王男未完成工作就離開現場，視同片面終止或中斷雙方契約關係。法官判定，王男每個月工作時間零散、不固定，工作結束後直接領取現金報酬，屬於無法預期的非繼續性工作，為「定期契約之勞工」，且根據同事證稱，王男當天確實曾說要參加徐母聚餐，才會提早提開；另市府秘書處也指出，檔案庫房無保全人員解鎖開門，根本無法進入，可見王男指稱要「回去拿工具」，並不可採，不得視為職業災害，判王男敗訴。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "興櫃股一周巡禮／量能十強 生醫占七席 ": "櫃買指數上周收紅，上漲0.30%，不過因為勞動節僅四個交易日，使得興櫃市場成交量略為減少。\r\n上周成交量最大前三名依序是台康生技（6589）、尖端醫，以及耀登科技；而近一周成交量最大的十檔股票中，以生技醫療業占七檔最多，其次是電子零組件業占兩檔。\r\n上周成交量冠軍是台康生技，成交量有3,123張，股價從40.43元上漲至43.45元；亞軍尖端醫成交量3,074張，股價則是從20.19元上漲至23.69元；第三名的耀登科技成交量3,035張，股價從33.40元上漲至33.98元，前三名均為價漲量增。\r\n上周成交量前十名中仍有一半是新進榜，包括尖端醫、鑫品生醫、北極星藥業-KY、國鼎生技，以及新盛力，從股價來看，除了北極星藥業-KY下跌，其他四檔均為價漲量增，其中以尖端醫上周均價漲幅17.3%最高。\r\n本周有一家公司登錄興櫃，久昌從事類比IC設計、客製化電源設計與管理、電源管理晶片設計與製造等業務。興櫃認購價格訂為每股20元。\r\n今年來則是已經有七家公司登錄興櫃；截至5月3日，有241家興櫃公司已櫃檯買賣（包含外國公司七家）。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《興櫃股》美麗信決配息0.04元，續尋覓拓點可能 ": "飯店業者美麗信（2730）今日召開股東常會，通過2018年財報及盈餘分派案，決議配發每股現金股利0.04元。展望今年，公司除精進經營現有據點外，亦持續著手展開拓點計畫，積極尋找新據點，希望能增加營運動能、提升經營績效，早日達成上櫃掛牌目標。美麗信因新竹據點結束營業，2018年營收2.89億元，年減24.66％，毛利率降至46.97％，但營益率回升至7.62％的近5年高點。雖受終止投資計畫認列2500萬元信用減損損失拖累，稅後虧損145萬元、每股虧損0.04元，但虧損幅度較前年大幅縮減93.1％。美麗信目前據點為位於台北市中心的美麗信花園酒店，因具交通方便優勢，且住房價格具競爭力及彈性，長期以來獲各國旅行社及商務觀光客愛好，每年平均住房率維持84～86％較高水準，經營狀況穩健。美麗信以日本旅客為主力住宿客群，受惠母親節檔期及日本黃金周來台旅客爆發，2019年5月營收達2665萬元，月增17.25％、年增9.65％。公司亦展開新伴手禮銷售業務，業績表現優於公司預期，有望成為另一成長動能。展望今年，因應觀光產業更具挑戰及轉變局面，美麗信除專注台北美麗信花園酒店經營，並將積極培養人才、調整組織架構，以因應未來品牌業務發展及管理所需。公司亦持續尋覓新據點拓展，希望能增加營運動能、並提升經營績效，早日達成上櫃掛牌目標。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "展望知識經濟時代 鄭麗君願景文化加乘科技 ": "「上任第一天就提出讓院長頭痛的政策：希望部部都是文化部！」擔任台灣上市櫃公司協會「東方領袖講座」的講座嘉賓，文化部長鄭麗君以《從文化與科技展望知識經濟的未來》為題進行講座交流，她期許在政策上除了關注數位技術創新，也同時要思考以人為核心的視野來看科技發展。鄭麗君以行政院甫以13日公布行動5G戰略布局為例，實則文化部也參與如何落實5Gorln新運用的報告，她強調「5G技術創新應是方法而不是目的」仍要思考用什麼視野來思考科技發展，她以張忠謀的話指出，一直以來「創新是台灣較弱的環節」而要思考創新力如何而來，她以技術史上的幾件重要事件作為案例。「梅里葉發明停格拍攝，使得動態影像開始能說故事，而這背後其實是他作為魔術師的想像」她又指出「愛迪生1877年做出了第一台留聲機，曾經認為應運用在學術、教育上，但事後承認，留聲機最大的作用，一如他朋友的期待，是為了要留住人類的歌聲」又如古騰堡發展出印刷術，將紙張、油墨、印刷整合，帶動了歐洲啟蒙運動，而最初的目的是為了印聖經！因此鄭麗君強調：「是社會本身的需求，以及有使用的能力，將技術傳播開來。」鄭麗君又以觀賞李安的4K電影《比利·林恩的中場戰事》為例，雖然故事是美國大兵的平凡故事，但因為運用了新的科技媒介，讓如自己一般的女性也像是如臨戰爭現場一般，看得到主角在格鬥中的汗水等細節，「一個導演的視野，是以新科技來支持自己過去做不到的說故事方式。」「賈伯斯曾說，蘋果成功的原因，在其創造者是音樂家、詩人和藝術家⋯⋯只不過他們正好也是全球最棒的電腦科學家，他們都為電腦帶來人文氣息。」因此從歐洲、英國等具文化視野的國家數位政策，鄭麗君也以文化部長的角色思考台灣的數位政策，應是文化與科技、社會的共同加乘。面對5G新時代，鄭麗君認為文化的參與，在於資訊、知識及在地內容與文化的生產與傳播，在文化新經濟的時代，除了速度與技術，「更重要的是要有本地文化內容」指出文化不只是以價值創造產值，更是在孕育社會中每一個人的創造力和想像力。鄭麗君指出，總體的文化內容產業政策，是以「文化內容」為核心，健全生態系發展，政府以補助、投融資雙軟制扮演點火角色，驅動產業升級，並建立「跨部會協力合作平台」，整備跨部會資源及政策工具，為建立生態系運作基礎環境做準備。以文化內容策進院作為「陸軍」；整合台灣的公共媒體為「海軍」，「希望走上國際成為公共頻道，台灣絕對可以貢獻華語世界的NHK」；再以OTT平台為「空軍」，以通路帶動內容發展。她並以《我們與惡的距離》、《你的孩子不是你的孩子》等電視劇為例指出：「可以看到新台劇的風格已成型。」「台灣作為亞洲最自由、開放、多元，擁有創新型社會所需的核心文化力，這是邁向知識經濟的基礎，也是國家未來軟實力之所在。」鄭麗君以堆石頭為例，認為更重要的是問「你在做什麼？」我們的治理思維不應只討論是30度角還是40度角堆石頭，而是應討論堆石頭是為了蓋教堂還是蓋餐廳。「文化像種樹，有自己的養分和自己的特色，會逐漸長成大樹向天空要自己的定位。」鄭麗君期許，在文化新經濟時代，打造以軟體帶動硬體的生態系，讓台灣的文化如樹一般長出共融共存，能做自己的樣貌。(旺報 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "少給加班費違勞基法挨罰 桃園客運抗罰敗訴 ": "桃園汽車客運公司遭桃園市政府勞檢查出，前年少付蔡姓駕駛加班費，這是桃園客運5年內第3度違反勞基法，被裁罰10萬元還公布公司與負責人名稱。桃客不服提告抗罰，台北高等行政法院認為，一審判桃客敗訴並無不當，駁回上訴，桃客挨罰確定。判決指出，2017年10月12日，桃園市政府勞動檢查處人員到桃客勞檢，發現蔡姓駕駛從當年8月1日至31日，加班時間應依平日每小時工資額加給1／3共30.2小時、2／3分共9.5小時，經計算桃客至少應給付加班費8868元，但僅給付6625元，少付2243元的。桃市府認為桃客違反勞基法，且5年內第3度違反，裁罰10萬並公布公司與負責人名稱。桃客不服提告，桃園地院行政訴訟庭認定公里獎金及載客獎金應列為平日每小時工資額，依此計算加班費並無不當，判桃客敗訴。桃客不服提上訴，主張勞雇雙方對於勞動條件（包括加班費計算方式）均已達成合意，因此不違反勞基法規定。北高行審理後認為，勞基法是勞動條件最低標準規定，雇主應依法發給加班員工加班費，以此標準作為法律保障最低限度，且課予雇主一定作為義務，違反特定義務則有罰則，用具有強制性質的規範，來實現保護勞工目的，除非有法律明文規定，否則勞雇雙方均應遵守，不容用「契約自由」規避。原審認定並無不當，駁回桃客上訴，全案確定。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "興櫃股一周巡禮／量能十強 七檔新面孔 ": "櫃買指數上周收紅，上漲2.1%，帶動興櫃市場成交量明顯回溫。上周成交量最大前三名依序是：北極星藥業-KY（6550）、豐華，以及台康生技；而近一周成交量最大的十檔股票中，以生技醫療業占四檔最多，其次是電子零組件業占兩檔。\r\n上周成交量冠軍是北極星藥業-KY，成交量有6,709張，股價從19.09元下跌至15.82元；亞軍豐華成交量5,921張，股價則是從42.43元上漲至44.19元；第三名的台康生技成交量2,768張，股價從37.96元下跌至35.39元，前三名僅豐華為價漲量增。\r\n上周成交量前十名中有高達七檔都是新進榜，包括北極星藥業-KY、帝圖、榮炭科技、新盛力、優你康、泉盛，以及惠特。從股價來看，帝圖、榮炭科技、新盛力、優你康、泉盛為價漲量增，其中上周漲幅以榮炭科技的22.8%最高。\r\n本周有兩家公司登錄興櫃，博晟生醫從事高階及高品質骨骼及軟骨修復骨材產品研發、製造及銷售，興櫃認購價格訂為每股40元。\r\n昇佳電子從事感測晶片之研究、設計、開發及銷售，興櫃認購價格訂為每股210元。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "新盛力競拍 最高價衝上70.1元 ": "證交所表示，新盛力（4931）初次上櫃普通股股票承銷案，採競價拍賣及公開申購方式辦理，今（2）日辦理競價拍賣，每股最低得標價為33.3元，最高得標價格衝上70.1元，今日在興櫃最後成交參考價為43元上漲8.89％。新盛力辦理競價拍賣股數4,960張，公開申購股數為1,339張。此次參與投標之投標單筆數計1,538筆，合格標單共1,469筆，以美國標方式決定競價拍賣得標價格，已於今日上午在證交所經由公開方式完成電腦開標作業，並全部順利拍賣完成，開標結果最低得標價33.3元，最高得標價70.1元，得標加權平均價34.53元。另依相關規定，「新盛力競價拍賣最低承銷價格為15.93元，本次辦理公開申購價格為18元，9月4～6日為公開申購期間；9月10日為公開抽籤日。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新盛力EPS 1.16元": "由台新證券輔導的專業鋰離子電池模組製造商新盛力科技，昨（15）日舉辦上櫃前業績發表會，該公司今年上半年營收為新台幣10.22億元，相較去年同期成長16%、EPS為1.16元，相較去年同期成長33%；預計9月中旬掛牌上櫃。新盛力主要業務為Non-IT領域之高功率鋰離子電池模組的設計、製造與銷售。2019上半年營收比重為電動工具49%、儲能系統29%與輕型電動車13%，產品銷售區域分布則以美洲地區為主，約占49％，其次是歐洲的26%。根據IEK研究報告指出，全球電池產業規模可大分為一次電池與二次電池領域，鋰離子電池在全球二次電池市場規模，以百萬瓦時計算，預估在2017到2020年的年度複合成長率達20%。鋰離子電池具高能量密度與循環特性良好及低污染之特性，運用範圍包括電動車、電動工具機、UPS不斷電系統、風力及太陽能儲能設備等需求，將成為市場最具發展潛力的產品。新盛力相較同業，擁自行研發設計開發IC保護迴路、電池控制系統等鋰離子電池模組之優勢，能根據客戶產品需求提供更多串並數的解決方案，縮短客戶產品上市時程，極具市場競爭力。此外，根據相關報告預測，在2040年前，40%新增電力需求將由再生能源供應，需仰賴儲能系統提供安全穩定的電源，勢必讓全球不斷電系統（UPS）市場規模逐年增加，勢必帶動整體鋰離子電池需求的提升。法人分析，由於新盛力前身為SONY在台的鋰離子電池模組生產工廠，憑藉著傳承日系廠商的生產技術及經營管理能力，加上在Non-IT領域，不僅深具厚實技術與研發能量，公司後勢看好。",
        "準上櫃：鑫創電子(6680)、新盛力(4931)9月中掛牌，承銷價分別訂60元、18元 ": "【財訊快報／記者王宜弘報導】預計9月中掛牌的IPC廠鑫創電子(6680)以及鋰電池模組廠新盛力(4931)同步公告公開承銷價格，鑫創電子定在60元價位，新盛力則定在18元。鑫創電子受惠歐美積極發展無人自駕公車、智慧交通以及警車自動車牌辨識系統需求成長，2016-2018年營收分別為2.4億元、3.17億元、3.39億元；平均毛利率達37%，EPS至少逾3.5元。今年前7月營收為2.17億元，年增率為9.49%，上半年EPS則為1.86元。下半年營運轉強，今年鑫創電子EPS有機會朝4元邁進，近日承銷價定在60元，本益比約抓15倍，主要系因為看好其在全球智慧交通市場的發展潛力，業績還有大幅成長的空間。而新盛力去年營收為17.7億元，較前一年的17.5億元略增，獲利有業外挹注，EPS為1.58元，較前一年的0.44元大幅成長，今年上半年營收10.22億元，年增16%、EPS 1.16元，年增率33%。該公司這次公開承銷價格定在18元價位，本益比評價相對較低。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "新盛力科技 9月上櫃後勢看好 ": "專業鋰離子電池模組製造商新盛力科技（4931）於15日舉辦上櫃前業績發表會，今年上半年營收為10.22億元，相較去年同期成長16％、EPS為1.16元，相較去年同期成長33％；其主要業務為Non-IT領域之高功率鋰離子電池模組的設計、製造、組裝與銷售。2019上半年營收比重為電動工具49％、儲能系統29％與輕型電動車13％，產品銷售區域分布則以美洲地區為主，約占49％，其次是歐洲的26％，在台新證券的輔導下，預計9月中旬正式掛牌上櫃。台新證券董事長郭嘉宏表示，全球環保節能減碳趨勢帶動下，新盛力產品與目前市場主流相符，成長動能主要來自於Non-IT領域，運用範圍包括電動車、電動工具機、UPS不斷電系統、風力及太陽能儲能設備等需求，將成為市場最具發展潛力的產品。根據IEK研究報告，2018年鋰離子電池出貨約1,636億瓦時（GWh），其中Non-IT領域占比達68％，已經超越IT應用，預估電動工具、電動車以及儲能設備，到2020年的年度複合成長率分別為11％、28％、25％，遠高於同期間IT應用的1％。新盛力董事長張中秋指出，相較同業，新盛力擁有自行研發設計開發IC保護迴路、電池控制系統等鋰離子電池模組之優勢，能根據客戶產品需求提供更多串並數的解決方案，縮短客戶產品上市時程，極具市場競爭力，有助公司鞏固與開拓市場，其研發、生產的基地在台灣、新加坡，不畏中美貿易戰的影響外，並受惠美國廠商部分轉單，因此，公司營運獲利未來持續穩定成長可期。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "電池族群添新兵 新盛力9月掛牌上櫃 ": "鋰離子電池模組製造商新盛力 (4931-TW) 將於 9 月中正式掛牌上櫃，由於前身為 SONY 在台灣的鋰離子電池模組生產工廠，除具生產技術外，產品也符合市場主流，後續營運可期。新盛力上半年營收 10.22 億元，年增 16.1%；毛利率 17.77，年增 2.2 個百分點；營益率 6.34%，年增 1.6 個百分點；稅後純益 6327 萬元，年增 32.5%；每股純益 1.14 元。新盛力主攻非 IT 領域產品，今年上半年營收比重方面，電動工具占 49%、儲能系統占 29% 及輕型電動車占 13%，銷售區域方面，美洲占 49%，歐洲占 26%。根據 IEK 研究報告指出，全球電池產業規模，可分為一次電池與二次電池領域，鋰離子電池在全球二次電池市場規模，以百萬瓦計算，預估至 2020 年複合成長率達 20%。此外，鋰離子電池應用領域，近年逐漸擴大，主要取代鉛酸電池與鎳氫電池等，也將成為市場潛力產品。展望後市，法人表示，新盛力前身為 SONY 在台灣的鋰離子電池模組生產工廠，除憑藉傳承日廠的生產技術、非 IT 領域具有優勢外，也符合市場主流，後續營運看俏。產能方面，新盛力總公司位於高雄，研發基地分布在新北市汐止及新加坡，主要產能則位在高雄，新盛力表示，因產能集中台灣，受國際情勢影響不大。新盛力 7 月營收 2.3 億元，月增 20%，年增 47.9%；累積前 7 個月營收 12.52 億元，年增 20.9%。",
        "興櫃股一周巡禮／新盛力成交量奪冠 ": "櫃買指數上周收紅，上漲1.8%，順利終止周線三連黑，興櫃市場成交量也隨之回溫，有一檔成交量破萬張，前三名成交量也顯著提升。\r\n上周成交量最大前三名依序是新盛力（4931）、優你康，以及紘通企業。\r\n而近一周成交量最大的十檔股票中，以電子零組件業占三檔最多，其次是生技醫療業、通信網路業各占兩檔。\r\n上周成交量冠軍是新盛力，成交量有11,514張，股價從30.21元上漲至40.66元；亞軍優你康成交量6,751張，股價則是從14.16元下跌至14.07元。\r\n第三名的紘通企業成交量5,996張，股價從3.02元上漲至4.89元。前三名之中新盛力、紘通企業為價漲量增。\r\n上周成交量前十名中有高達一半都是新進榜，包括紘通企業、法德藥、昇佳電子、凱勝綠能，以及東典光電，從股價來看，五檔均為價漲量增，其中上周漲幅以紘通企業的61.9%最高。\r\n本周沒有公司登錄興櫃，不過今年來截至8月23日，已經有19家公司登錄興櫃，今年度累計已受理17家申請興櫃掛牌，目前則是合計共有242家興櫃公司已櫃檯買賣（包含外國公司七家）。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新盛力掛牌上櫃 股價近翻倍 ": "\r\n專業鋰離子電池模組製造商新盛力（4931）今（17）日以承銷價18元掛牌上櫃，盤中大漲近一倍，股價最高來到35.8元，漲幅98.8%，正式開啟蜜月行情。新盛力目前訂單能見度達三個月，法人預估，下半年營運可望超過上半年。\r\n新盛力專攻雙位數成長的Non-IT藍海市場，著重中高功率客製化設計的電池模組，做出市場區隔與定位，擁有競爭優勢；受惠市場趨勢需求帶動，該公司輕型電動交通工具、儲能、電動工具應用三大領域產品，獲利與毛利率穩定成長，持續挹注公司營運動能。\r\n新盛力豐富且專業的ODM經驗及製程管理能力，提供客戶從規格討論、設計展開、試產、設計驗證等各個開發階段，一系列量身打造的客製化整體解決方案，為業界少數具有此項能力之廠商，市場前景看好。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "新盛力9/17上櫃 上半年每股賺1.14元 ": "櫃買中心表示，新盛力科技公司（4931）預計於9月17日新上櫃掛牌，當日將在櫃買中心辦公大樓11樓舉辦「新盛力科技上櫃掛牌典禮」，上午9時進行「新股上櫃敲鑼」儀式，邀請新盛力科技公司，暨輔導其上櫃之證券承銷商及簽證會計師與會共襄盛舉。新盛力科技公司主要從事鋰離子電池模組之研發設計、組裝銷售等業務，107年合併營業收入為17億6,861萬元，稅後淨利為8,646萬元，每股盈餘為1.57元。108年上半年合併營業收入為10億2,231萬元，稅後淨利為6,327萬元，每股盈餘為1.14元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈新盛力上櫃〉訂單能見度高 明年將優於今年 首日大漲逾9成展蜜月行情 ": "鋰離子電池模組製造商新盛力 (4931-TW) 今 (17) 日掛牌上櫃，掛牌價 18 元，早盤開高震盪，盤中最高漲至 35.8 元，漲幅 99%，啟動蜜月行情，展望後市，財務副總范貴鈞表示，公司業務聚焦非 IT 領域，訂單能見度高，對後續營運有信心，法人估，下半年營收將優於上半年，明年也可望比今年好。新盛力前身為 SONY 在台灣的鋰離子電池模組生產工廠，除憑藉傳承日廠的生產技術、非 IT 領域具有優勢外，也符合市場主流。新盛力主攻非 IT 領域產品，今年上半年營收比重方面，電動工具占 49%、儲能系統占 29% 及輕型電動車占 13%，銷售區域以歐美為主，范貴鈞表示，依客戶不同，目前三大領域訂單能見度平均有 1 季以上。展望後市，法人表示，鋰離子電池模組應用逐漸擴大，下半年營收可望優於上半年，且會逐年成長，其中，儲能系統營收有望年增逾 2 成，輕型電動車營收有望年增 1 成以上，電動工具則年增個位數。新盛力 8 月營收 1.42 億元，月減 38.2%，年增 24.53%；累積前 8 個月營收 13.95 億元，年增 21.31%。",
        "新盛力17日上櫃 每股18元 ": "電池廠新盛力（4931）預計明（17）日掛牌上櫃，董事長張中秋指出，電動手工具及儲能系統產業穩定，正積極爭取新客戶訂單。另外，來自輕型電動車營收逐漸成長，也將在現有基礎上持續擴大市占。\r\n新盛力從事非IT的鋰離子電池模組研發設計、組裝銷售等業務，去年合併營收為17.68億元，稅後純益為8,646萬元，每股純益1.57元；今年上半年合併營收10.22億元，稅後純益6,327萬元，每股稅後純益1.14元，優於去年同期的0.87元。\r\n新盛力統計，今年上半年營收比重為電動工具49％、儲能系統29％、輕型電動車13％。市場以美洲地區為主，約占49％，其次是歐洲26%。新盛力承銷價訂為18元，與上周四（12日）興櫃均價38.55元相較，價差逾20元，上周成交量達2,107張，居興櫃第三名。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "《Q3財報》電池、軸承族群旺，新普EPS創高 ": "MoneyDJ新聞 2019-11-15 10:47:24 記者 鄭盈芷 報導傳統旺季加持，電池族群表現不差，新普(6121)Q3 EPS創高，順達(3211)改寫25季高；軸承族群也是獲利表現較為一致的，信錦(1582)Q3 EPS創高，兆利(3548)稅後淨利也創高，不過龍頭廠新日興(3376)則因毛利率降，獲利反較去年同期衰退；金屬機殼可成(2474)Q3獲利也來到近3季高點，不過受毛利率拖累，仍年減近5成；至於揚聲器ODM廠東科-KY(5225)則受惠客戶調整供應鏈，Q3營收與稅後淨利雙雙創高。電池族群Q3獲利表現較一致，電池模組大廠新普Q3營收、EPS雙雙改寫新高，表現最為亮眼，而同樣受惠蘋果推新品，國內電池第二大廠的順達Q3 EPS也改寫25季高，至於加百裕(3323)、西勝(3625)與新盛力(4931)Q3獲利則都較去年同期大幅彈升，新盛力Q3毛利率更來到金融海嘯高點，至於統振(6170)則較去年同期大幅轉盈；不過，興能高(6558)Q3毛利率與EPS則較去年同期衰退，較不如預期，至於長園科(8038)Q3雖仍虧損，但幅度較去年同期收斂。軸承族群Q3獲利也相當搶眼，在Monitor出貨旺季帶動，兆利Q3稅後淨利創高、信錦Q3 EPS也創歷史新高，而兆利在產品組合與呆滯料迴轉，毛利率更創金融海嘯高點，信錦毛利率也創2010年Q2來高點；不過軸承龍頭廠新日興則因產品組合不佳，Q3營收雖創高、毛利率則季減與年減，EPS也較去年同期小降，表現相對弱勢，而非蘋筆電軸承廠鑫禾(4999)毛利率連3季回升，惟稅後淨利年減幅仍大。機殼/機構件族群表現較為分歧，可成、晟銘電(3013)、聯德控股-KY(4912)稅後淨利都較去年衰退，不過可成單季EPS 4.41元仍是機殼族群中表現最亮眼的；若以季對季來看，可成、鴻準(2354)與鎧勝-KY(5264)Q3獲利都較Q2提升，可成則看好Q4營收與毛利率持續上揚；至於勤誠(8210)、乙盛-KY (5243)Q3獲利則都較去年大幅提升。另外，伺服器導軌廠川湖(2059)Q3雙率則來到近6季高，而筆電IMR(模內轉印)膜廠森田(8410)Q3毛利率則為7季高，EPS則為近8季高。Q3獲利表現較好的還有:揚聲器代工大廠東科-KY(5225)，Q3營收與稅後淨利都創新高；電子材料鼎炫-KY(8499) Q3毛利率年增10個百分點，Q3 EPS創同期新高；鍵盤MTS(薄膜觸控開關)廠科嘉-KY(5215)前3季EPS則已超越去年全年。不過手機廠宏達電(2498)毛利率雖連7季改善，但本業仍尚未轉盈，連18季營業利損；檢測驗證廠耕興(6146)則因美國實驗室費用增加，加上5G比重還待提升，Q3營業利益年減逾1成，表現較為平緩。 資料來源-MoneyDJ理財網隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "2020全球經濟關鍵報告": "「這將是7個季度以來，貿易緊張減緩與貨幣政策擴張首度同步。」2020年宛如是一場全球經濟擴張週期尾巴的「延長加賽」。過去五年全球經濟成長的動能，主要由美國、歐元區、中國與日本所驅動。上述4大巨頭2020年整體的經濟成長，將創下歐債危機以來的最低增速，成長率僅有3.3％。牛津經濟研究院首席美國經濟學家達科指出，「IMF對已開發經濟體將近1.7％的成長預估，我們估計僅有1.3％。」中美貿易談判如果陷入僵局，美國經濟將在明年第二季步入衰退，2021年甚至將負成長；聯準會預期會再度將利率下調至零。但若「大和解」，2020、2021年的美國經濟，將分別成長2.4％與2.8％，聯準會更可望在2021年底進一步升息。目前全球股市都在相對高點，美股又非常強勢，3大指數都創新高，加之美國總統選情複雜，投資人務必更趨謹慎。如果美國經濟真的意外步入衰退，屆時全球恐將正式迎接「負利率時代」。今年受惠台商資金回流與轉單效應，主計總處上修今年GDP成長率至2.64％。預計明年台商多項利多因素讓內需可獲得一定支撐。在外部風險上，須留意中國的財政與貨幣政策刺激，能否確實發揮預期成效。展望2020年，宛如各個國家彼此舉杯，看似融洽。然而，因憂慮「貿易戰火」大雨再度落下，這場派對將立刻中斷、資金迅速逃離，瞬間打亂全球經濟的風暴將再度降臨。2012年正處歐債危機高峰，當時資金大量湧入經濟表現較為穩健的瑞士與丹麥，丹麥央行為維持與歐元的匯率穩定，決定在當年7月大幅下調金融機構在央行的定期存款利率，2019年9月再度下調後，目前利率來到-0.75%，創下已開發國家央行利率的新低紀錄。丹麥央行之所以將政策利率下調至負區間，理當刺激經消費。但真實的數據顯示，自2012年以來，丹麥銀行的存款金額卻是「一路猛升」。丹麥金融協會席經濟學家達姆提出解釋，當利率持續降低，民眾也可能因為憂慮「未來的所得」因此變更少，反而更傾向增加儲蓄，這是經濟學上的「所得效果」。負利率初期，民間企業樂於取得便宜的貸款，但若負利率對民間消費的推升不如預期，甚至反向壓抑，在市場需求有限的情況下，企業當然也漸漸縮小對於未來的投資意願了。根據IMF的預測，未來五年丹麥的平均經濟成長率僅有1.6％。當前全球貨幣政策相對寬鬆，債券價格預料仍有上漲空間，PFA在資產配置上，將傾向投資義大利等歐洲較高收益的政府債券，同時加碼布局對利率敏感的部分防禦性股票。因為負利率的關係，基金配置無可避免地會往「較高風險」的資產項目移動。談及負利率最終是否將成為全球金融市場「新常態」時，達姆強調負利率一定會有下限，因為只要仍有「持有現金」這一選項，利率不可能無限往下走。看好台股衝關天險12682點的理由，名列前三者包括：「全球資金氾濫 」、「台股現金殖利率高於他國」，以及「美中貿易戰下，台股受惠轉單效應」。明年的台股可參考2000年時的走勢格局，上半年就可能創下歷史新高，「有機會登上13000點！」明年國內總統大選有第一季專屬的「作夢行情」；而明年第二季將反映5G題材的利多，有望領軍指數上看12500點。至於低點可能落在第四季的萬點附近。此外，距離今年出現殖利率倒掛現象，屆時也超過一年了，一旦美股出現修正，台股無法置身事外。根據調查顯示，各家法人與台股名家最看好的前六大產業，分別是5G基地台與通訊設備、半導體與IC設計、物聯網與雲端、人工智慧、車用電子與蘋果手機供應鏈。在非電子部分，專家看好族群則依序為醫材健康照護、營建、運動休閒、生技製藥與綠能科技產業。大成長趨勢開始發酵，通常會有3~5年的大行情；5G建置是未來大趨勢，雖然今年相關個股股價大漲，但須等股價修正後才會再進入主升段行情。而過度使用手機及電腦，未來眼睛崩壞的速度加劇，相關受惠股的長線趨勢也不容小覷。展望明年債市，穩健型投資人挑選債信品質、殖利率介於公債及高收益債之間的投資等級債或類主權債。在海外基金方面，明年第一季美股及科技股將持續扮演領頭羊，單一產業較看好科技與生技醫療產業。貿易戰持續，多家研調機構認為，2020年經濟成長速度是「緩慢的」，但兆豐國際投顧董事長李秀利、第一金投顧董事長陳奕光認為「2020年台股並不悲觀」。原因在於農曆年後可望有一波資金行情，加上美國聯準會降息後，資金的寬鬆的效果，2020上半年台股有機會挑戰新高。然而，2020下半年就要面臨較多的變數，例如聯準會是否持續寬鬆，再來景氣、企業獲利也有基期墊高的問題，以及地緣政治風險也將浮現。目前看來，2020年台股將呈「先上後下」的走勢。投資題材面上，「5G絕對會是主戰場」。舉凡休閒娛樂、汽車甚至於人工智慧等，都需要5G的環境，且5G應用範圍已含括食、衣、住、行和育樂，台灣在5G的布建上相對有機會。再來，2020年美國科技產業的獲利數據，對台股是有連結，電子股是大家比較關注的主軸；另也可留意政策作多的傳產股、風力發電族群；而看好東京奧運的商機，2020下半年可關注東京奧運概念股；最後，2020年通膨有機會攀升，塑化、鋼鐵、水泥、食品等也可多加留意。走過2019年金融市場波動，該如何布局2020年？40年的股市老手齊克用認為，美股有利多，2020年台股表現不會太差。觀察貿易戰發展，股市僅短期波動影響，市場也是針對消息面反應，待長期趨勢走完，帶來的實質影響才會慢慢地發酵。2020年他持續看好半導體、5G概念股，特別是「漲多績優股」，例如台積電、鴻海等。選股上，先觀察指數方向，再尋找有機會的產業，最後透過財報分析挑選標的，切記要設定停損、停利點，「進場那一刻，要知道自己會賠多少錢。」美中貿易爭端僵局未解，2020年在政經局勢變動下，投資人該如何布局？以國人最喜愛的理財工具ETF〈股票指數型基金〉來看，擁有逾20年投資經驗的股魚認為，美國、歐洲、南韓等國陸續發布降息訊息，意味著景氣陷入通縮的可能性大增，在未來經濟恐趨緩的預測下，他將持續透過「景氣燈號」布局元大台灣50〈0050〉，也就是謹守「藍燈買進，黃紅燈賣出」原則，並搭配債券ETF，因應市場接下來可能的貨幣政策及貿易戰等風險。台股2019年頻創新高，在資金行情挹注與台積電領軍下一度改寫29年新高紀錄，在亞股表現也名列前茅。擁有「最懂鴻海分析師」稱號的異康集團暨青興資本首席顧問楊應超認為，2020年台股科技股只要緊盯台積電、鴻海、大立光這三檔權值股即可。但他也直言，台灣一直在吃老本，若再不換腦袋，他對科技業長期是悲觀看待。楊應超說：「不論是Google、臉書崛起，全都是從軟體做起，但台灣長年是走硬體代工路線，科技業20年來都是走代工。現在台灣企業應該要注重軟體人才，以及有成長性的新題材。」台股在2019年第4季，創下29年新高，投資人開始居高思危，展望2020年，該如何布局？人稱「算股高手」的台股達人陳喬泓認為，中期來看，台股有機會挑戰歷史高點，但創高後，恐出現修正行情，投資人可觀察表現穩健的內需概念股，及早布局，有2檔現金殖利率上看6%的股票，值得考慮。陳喬泓表示，在排除系統性風險的前提下，「2019年底到2020年初，台股向上趨勢明顯，指數有機會上攻到總統大選前。」但陳喬泓也示警，這波漲勢，就像「最後的煙火」，創高後，恐有修正行情，且時間點還無法預估。價值投資達人華倫，在面對2020變動的趨勢中，仍維持「以不變應萬變」方式持續存股，存股標多以民生消費、食品及環保產業為主，他強調「少碰科技股」為妙。另外，曾是流浪教師的華倫（周文偉），1998年投入股市後，迄今已有21年投資經歷，雖經歷過高低起伏，但在今年，華倫在股票市場持股總市值已高達4600萬元，今年領到股息有170萬元，在投資這條路上，他最想跟投資人說的是「千萬不要小看複利的威力」。2019年第4季，美股屢創新高，這樣的榮景，能否延續至2020年？有意布局美股ETF的投資人，又該如何選擇標的？國際貨幣基金（IMF）預測顯示，2020年，全球經濟成長率為3.4%，優於2019年的3.0%；IMF並將2020年美國的經濟成長率預估值，上修0.2個百分點，至2.1%。富邦證券投資顧問部資深協理鐘瑞釗認為，2020年美股關鍵，聚焦企業基本面，在排除系統性風險的前提下，標普500企業獲利年增率，估計在5%到10%之間。美股ETF布局方面，鐘瑞釗建議，最簡單、保守的方式，就是選擇追蹤大盤表現的ETF，積極型投資人，可關注類股及主題型ETF（Thematic ETF）。鐘瑞釗分析，明年適逢美國總統大選，可能的結果是，川普連任，但國會維持分裂，在此情況下，受惠於共和黨親商、支持市場競爭的態度，銀行、通訊服務類股，可望有好表現；此外，由於2020年經濟有機會「軟著陸」，景氣循環股，也有機會受惠。國泰證券指出，生技醫療類股，較不容易受到貿易戰影響，且第3季財報表現不錯，就2020年布局而言，不可或缺；接下來的消費旺季，也讓網路店消、零售銷售這類消費產業，值得期待。美中可望簽署第1階段貿易協議的消息，使美股在2019年第4季屢創新高，然而，在美中遲遲無法正式敲定協議的情況下，市場氛圍已出現改變；現階段，華爾街分析師多認為，在貿易協議取得具體進展、出現更多細節之前，美股走勢可能會暫時陷入停滯、盤整。觀察先期美股走勢可發現，在美國總統川普、白宮經濟顧問庫德洛（Larry Kudlow）釋出貿易協議利多消息時，美股便隨之走揚，但接下來，若川普政府無法拿出具體協議細節，股市表現，恐怕就不是他們「兩張嘴」說了算。金融市場變幻莫測，但投資人或許可從歷史數據中，找出可能趨勢，2019年屢創新高的美股，或許有機會繼續旺到2020年。2019年以來，美股標普500指數，累計漲幅直逼25%；CNBC觀察FactSet統計資料發現，1928年以來，標普500指數有17年的年漲幅，高於25%，其中，有12年的漲勢，延續至隔年，平均漲幅約7%。2019年迄今，聯準會（Fed）已連續降息3次，根據金融研究機構LPL Financial觀察，1975、1996和1998年，都發生過連續3次降息1碼的情形，而美股後續走勢，皆屬樂觀。LPL Financial資料顯示，上述3年，「連3降」後6個月，標普500 指數平均累計漲幅為10%；「連3降」後1年，漲幅達20%。2019年中國經濟與股市走向背道而馳，經濟成長率面臨保六，股市卻欣欣向榮，上海證交所綜合指數漲幅一度超過三成，陸股股王貴州茅台累計漲幅更曾經突破100%。展望2020年，野村投信海外投資部基金經理人朱繼元認為，從資金流向來看，2019年前十個月外資透過滬港通有2000多億人民幣的資金北上A股，同期外資在A股是淨流入，加上MSCI納入A股的效益，都有助吸引更多外資進駐。他說：「各國央行都怕經濟成長熄火，為了確保長期成長無虞而寬鬆銀根，因此現在全球市場上的資金很多，只怕找不到好的標的。 」從價值面來看，中國經濟規模佔全球20%，A股本益比才15~20倍，「其實很便宜」。 從投資角度來看，他認為可以注意有成長性的題材，例如手機族群有5G題材、半導體、視頻內容、內需題材都是。富蘭克林華美中國A股基金經理人沈宏達也認為，外資買盤可望持續，資金面有撐，加上本益比僅12倍，相較國際市值前十大股市都低，投資價值浮現，建議空手投資人可逢低加碼，或持股續抱。美中貿易戰開打以來，中國態度在2018年及2019年有明顯不同；2018年對中國是內憂外患的一年，北京彷彿被華府壓著打。2019下半年，中國應對美方壓力變得愈來愈有自信，例如中央電視台主播就在新聞聯播中說，要談中國打開大門、要打中國不畏戰。野村投信海外投資部基金經理人朱繼元表示，隨著美中貿易戰儼然成為延長戰，中國推動產業去美化其實會讓中國本身產業受惠。不僅如此，中國在農業與科技都要自主，長期而言來自外部的巨大壓力，長遠可能為中國帶來巨大成長。國內發行的中國股票基金在2019年業績亮麗，截至11月中的過去一年來績效前十名基金，投資報酬率幾乎都在20%以上。若觀察陸股基金績效前十名的發行機構，可以看出本土投信及外資投信各擅勝場，國內投信包括了台新、復華、富邦、日盛、國泰、富蘭克林華美等業者，外資投信則有摩根、瀚亞、聯博等。若將觀察範圍拉長至三年，可以看出這十檔基金仍有部分拿出14~60%不等的績效，足見這些基金經理人在變化快速市場中的操作實力。美中貿易紛爭下的不確定性，新興國家央行2019年已紛紛轉向降息，預期未來還有溫和降息空間；此外，中國、巴西和印度等國進行結構性改革，利於改善企業投資環境，進而提振長期經濟發展。瑞銀（盧森堡）全球新興市場精選股票基金產品經理張婉珍表示，伴隨美國聯準會啟動降息，新興市場貨幣貶值及通膨壓力降低，各國央行紛紛祭出低利政策，包括印度、俄羅斯、南韓和巴西等國家，利率水準幾乎達到近年最低。除了貨幣政策力挺外，5G、AI新產業趨勢，許多新興國家企業運用科技與創新，包括：晶圓代工龍頭台積電大幅上修2020年資本支出、全球記憶體霸主三星也受惠記憶體出貨好轉，2020年業績展望樂觀。富蘭克林坦伯頓新興國家基金經理人伽坦‧賽加爾認為，新興市場具備較佳經濟成長動能，政策護航下蘊藏投資機會，尤其面臨未來全球數位轉型浪潮，現階段擁有高階技術的新興市場企業將有更多的參與空間。因此預期個股表現空間將優於指數空間，而這也正是主動式投資人的機會。全球經濟成長動能趨緩，但相較於成熟國家，新興市場有望出現打底轉折。過去，新興市場債券總報酬表現與經濟數據走勢連動性高，而美國聯準會2019年開始調降指標利率，寬鬆貨幣政策也使新興國家央行，開始積極出現降息動作，以支撐經濟動能止穩回升，加持了新興債價格表現。展望2020年，隨著利率下降的趨勢，投資人對收益的渴望不減反增，也讓新興市場債成為投資人關注的投資選項之一。許多新興市場ETF投資人認為，一旦美中兩國簽署第1階段貿易協議，市場將趨於穩定；不過，部分外媒報導研判，就算貿易協議達陣，中國經濟成長趨緩的問題，仍可能對新興市場ETF表現，造成影響。中國經濟向來被視為新興市場主要趨動力，但成長趨緩的疑慮，卻始終揮之不去；相較之下，市場資金仍持續看好美國經濟表現，根據ETF.com統計，2019年初以來（截至11月22日），共計有2494億美元，流入美股ETF，高於2018年同期的2414億美元。就當前情勢來看，2020年市場波動，恐進一步加劇；對此，專家建議，投資人可採取多元投資策略，藉由4類債券，調整資產配置，作為因應之道。國泰證券指出，「2020年還是以債券為主的一年」，主要央行降息暫告段落，債券價格來到高水位，投資人應逐步調整持有部位，2020年，投等債或評級更高的債券，會是較理想的標的，至於高收益債券，可當作衛星部位。富邦證券投資顧問部資深協理鐘瑞釗也認為，投等債是合適選擇，「股市好，高收債表現通常不錯，但若2020年指數上漲空間不大，保守型投資人不一定要追高收債，布局投等債，會比較安心。」面對市場波動性可能加劇的情況，投資人若想獲得理想報酬，應採取多元化資產配置；安本標準投信投資長彭炫通指出，2019年以來，全球經濟成長趨緩，各國央行降息，「整個殖利率曲線往下走，公債提供的回報，可能比持有現金還低。」彭炫通預期，在消費力道升溫的情況下，美國通膨率估將逐步走高，「與其買美國10年期公債，不如買抗通膨債券（TIPS），若通膨確實回升，這種抗通膨債券，表現會比一般公債還好。」美中貿易關係反覆，金融市場大洗三溫暖，債券市場也不例外。展望2020年債市，投資人應觀察兩大重點：各國央行貨幣政策、貿易戰和地緣政治事件。布局策略上，有債券界巴菲特之稱的丹法斯（Dan Fuss）不諱言地表示，擔憂債市流動性風險，他目前已減碼高收益債券，並將近3成部位放在現金或短天期美國公債。而除丹尼斯的保守策略外，國內法人認為，相對於高收益債，投資等級債吸引力較強，另若要以債券做為股市防禦布局的話，則可留意金融債、科技債。面對2020年全球經濟的不確定性，債券投資人該如何布局？群益投信固定收益部主管林宗慧認為，全球經濟景氣仍處於擴張期，但成長速度放緩，貿易戰接下來估計會有進一步的和談，未來一到兩個季度經濟表現會有回升的趨勢；貨幣政策方面，美國聯準會連續降息可能性低，公債市場將缺乏配置的價值，建議投資人可轉向留意高收益債、投資等級債等，具息收價值的債券市場。2019年已屆年末，回顧今年一整年的房市景況，專家認為，過去的一年充滿不少變數，從2018年底的九合一大選後，可以感受到悲觀氣氛消退，購屋信心回升，交易有回溫的情況。年中時，因為貿易戰衝突升溫，一度影響民眾購屋信心，再加上適逢民俗月及暑假影響，確實為房市交易淡季。而在第三、四季時消費信心漸有回升，購買耐久財指數創下51個月新高，而第四季本來就是年底購屋旺季，預期今年的房市交易還有機會擴量成長。對於明年展望，專家普遍都以樂觀態度看待，天時地利不動產總經理張欣民表示，目前部份地區的市況已打底完成後，預期明年將會是「量增價漲」；永慶房產集團業務總經理葉凌棋則認為明年買盤仍以自住客為主，雖難有價格大漲的理由，但民眾的購屋意願較前幾年提高，預測明年房價持平的機率較高。至於全台灣的房市哪裡比較值得關注，房市的價量表現以中南部地區表現會較明顯，如台南地區就有獨漲的可能，因為台南近期的房市表現雖然不明顯，但有漸漸在動，而近期南科三期擴建的消息，預期未來會帶動購屋需求。其他如北部地區則可觀察新北、桃園等價格較低的區域，因為自住客對於價格的敏感度相當高，因此相對低價的區域，可能會有不少自住客湧入。全國租金指數近幾年來不斷提高，顯見租金只會升不會降，近期房市景氣看似有回溫的跡象，難道現在是「轉租為買」的良機嗎？專家指出，如果以2017年台北市家庭可支配所得中位數112萬8510來計算，以不超過3分之1原則計算，算出平均家庭每可以負擔房貸金額為31348元，以自備款2成、貸款8成、30年期、利率1.7%的房貸條件計算，回推可購屋總價約為1104萬元。另外，若以「租金房貸計算」，超過6成代表租金高或房價相對低，且目前購屋環境友善，或許無殼蝸牛可以考慮進場買房。近年來開始有不少在台北上班的民眾，離開「蛋黃區」轉而向「蛋白區」甚至更遠的「衛星城市」買房，雖然要耗費不少通勤時間，但「以時間換取空間」，或許可成為對抗高房價的方法之一。沿著台鐵沿線買，或許是個好方法，若以距離台北車站通勤一小時為基準，最遠可買到台鐵中壢站，且車站附近平均約19萬、內壢站16萬，且觀察10年來台鐵沿線的進出人次，內壢站的成長幅度高達58.1%，但房價還在「一字頭」，不失為買房的好選擇。美中貿易戰談談打打，不僅何時落幕無人能斷言，對於各國產業界影響也愈來愈大。日本野村總合研究所首席經濟學家辜朝明推估，這場角力可能將持續好幾年，且不見得是美國總統川普一個人說了算，因為美國國務院、國防部、國會等多個華府重要政府機構都向川普施壓，不能輕易放過中國。他也說：「若中國不改變習近平定下的發展方向，目前主要做中國市場的企業，未來可能進不了美國，甚至日本、歐洲市場。如果你是在中國做加工出口，再賣到美國，有一天美國說不可以再賣過來，你就卡住了，所以比較保險的作法是，最好在美國設有據點，以防情勢比現在更糟糕。」辜朝明也分析，中國經濟成長只會繼續放緩，勢必拖累未來台灣出口表現，他建議我國政府為了降低衝擊，就要趁著目前十年期政府公債殖利率不到1%的理想時機，舉債投入經濟建設，兼收促進經濟成長與創造就業，以及不會增加未來納稅人負擔的雙重效果，而且「今天就要做，別再等下去了」。2020年，全球經濟雖不至於陷入衰退，但勢必得面臨低成長、低通膨、低利率的「3低挑戰」，投資人該如何調整資產配置，才能創造獲利、降低風險？安本標準投資管理資深全球經濟學家James McCann表示，2020年，全球經濟可望維持疲弱、溫和擴張，雖然經濟衰退機率有所攀升，但距離真正步入衰退，還遠得很；就當前情勢來看，日股、美股、新興市場股市，以及高收益債和新興市場債，仍有投資價值。至於2020年全球經濟可能面臨的潛在風險，James McCann認為，「最大的風險，就是誤判美中貿易戰後續發展」，先前美中雙方數度宣稱，將簽署協議，最後卻破局，該情形，仍可能再度上演。就算美中兩國於2019年底簽署第1階段貿易協議，市場也未必能高枕無憂；James McCann預期，若川普順利連任，但國會處於分裂狀態，川普可能會操作行政命令，繼續和中國大打貿易戰。「如果川普認為，貿易戰打到現在，美國經濟仍未明顯受創，他的態度就會更強硬」，James McCann形容，這就像一記變化球，也是市場最擔心的事情。2020年的中國經濟，無論如何是可以輕鬆達到2015年制定、2016年上路的「十三五」規畫，這套五年大計，設定2020年中國GDP總值應達100兆元人民幣。當然，四年多前絕對想不到有中美貿易戰從中作梗。如果細看GDP達標的背後，並不代表「十三五」的其他目標亦竟全功。例如，原本希望在這五年能降低財政惡化的風險，以及透過「小康社會」的建立，有效強化民間消費力；現下檢視，這些目標可能拖累未來一年的中國經濟。根據最新的《中國居民消費升級報告》顯示，中國居民的薪資成長率與全國居民消費升級綜合指數兩項數據，被各界以「消費寒冬」概括解讀。關鍵出在兩件事：豬與債。以今年8月底中國銀河證券農業分析師謝芝優發出的警告來看，「中國豬價高位，或將持續至2020年中期」；而海通證券對於11月下旬的豬價下跌，也僅作出「貨幣政策料將不致因為通膨預期而緊縮」的結論，在此之前，該券商曾指出中國的貨幣政策依舊受制於豬價，短期難有大的放鬆。中國地方債餘額高達三兆美元。居高不下的債務不僅會讓政府的揮灑財政政策刺激景氣的空間受限，並且也會帶來新的經濟問題，這樣的壓力可能導致民間企業放棄擴張，開始降低資本支出。企業降低資本支出，這又回到了中國經濟2020年挑戰的起點「民間需求不足」。「2020年全球景氣可朝正面看待，」中信金首席經濟學家林建甫說，從國際貨幣基金組織〈IMF〉、經濟合作暨發展組織〈OECD〉等機構預估，2020年經濟成長率可望優於2019年，全球經濟將「穩中求進」，但市場風險仍多，投資恐更難賺到錢。展望2020年，投資人要留意3個風險：美中貿易戰、資金盛宴的結束和地緣政治。目前看來，接下來聯準會將維持寬鬆政策，但也不會太過寬鬆，在貿易戰和緩、通膨壓力下，「聯準會不升息、不降息的可能性最高。」林建甫也語重心長地說：「現在要做投資，真的相對困難。」原因在於，資金行情派對有結束的可能性，同時也要等待下一個資金盛宴到來。「若下一個資金盛宴到來，就要加碼投資，因為沒有跟上的話，當股市漲更高，你要再去追，就很難了。」整體而言，2020投資策略宜多元配置，包括：風險性資產與避險性資產均衡配置；再來，可關注收益概念的高股利股票與信用債；至於下個資金盛宴落在「5G」可能性高，留意基本面佳、具趨勢型產業和國家，逢低布局的良機。建議投資人鎖定台灣50與大型權值股，並提供兩個布局方向。首先是具趨勢性的產業或個股，例如5G產業是全世界大趨勢，而近期發行的「元大全球未來通訊ETF」涵蓋了全球5G產業中最具代表性的50檔個股。另外，指數要上攻，台股龍頭台積電的表現至關重要，這也是投資人必須關注的指標。另一類則是統稱為「趴趴熊」的擁有低基期優勢股票，表現平平、「趴在地上」，但長線利基仍在，是大盤衝關時不可或缺的要角。還有一些非權值、處於低基期的產業或個股，也是屬於「趴趴熊」一族、有補漲空間的股票。這些標的目前布局、明年收割，是迎接台股新高行情下、相對安全的策略。在微利、負利率浪潮的襲擊下，高息股仍受市場青睞，若搭配「穩收息」的保護傘，不論是銅板股，還是本業成長強勁的高息股，只要基期夠低或股價經過修正，依舊可望帶來豐厚的利潤。台積電今年資本支出創新高，相關周邊產業鏈都受惠。台積電上游設備廠、周邊自動化設備廠商股價仍有上漲空間，現金殖利率也大約都有5％，例如漢唐、巨路等。以漢唐為例，以預估配發現金股利十元計算，現金殖利率還有5%。在低價銅板股方面，亞力、全台股價都不到20元，但現金殖利率都可望有5%，適合追求穩健收益的投資人。傳產股看好食品股聯華。預料現金殖利率也有5%。基期低、股價低、獲利穩健成長，或產業出現轉機的非電子股，是明年的布局方向。在這個大方向下，以下三個族群最值得關注，首先是汽車零組件。汽車業景氣從2017年反轉向下已近三年，明年汽車整體需求可望有成長的可能。第二個看好的族群則是生技。一般投資人可從基期低、業績成長的醫材股中挑選；對新藥股較熟悉的投資人，也可留意有明顯進展的公司。第三則是今年明顯回溫的營建、資產股。台商資金回流，帶動商辦、廠辦需求暢旺，也是這一波拉抬的主要力量，而這個趨勢還會延續；另外，住宅市場也有增溫趨勢，相關營建公司也可留意。明年最具成長動能的族群，看好「去美化」概念股，這可分為兩部分，首先是「台積電大聯盟」。台積電高階製程技術領先全球，不但明年業績成長可期、資本支出也可望大幅增加，所以除了台積電本身仍具投資價值外，擴產所需新購置機器、設備的相關公司都值得留意。第二類去美化受惠股則是在5G的大架構下的各次產業。其中IC設計大廠聯發科仍是明年看好的指標股之一。「進可攻、退可守」是法人選股的重要思惟。例如泰鼎－KY就符合這個條件。以今年配息約2.5元來看，現金殖利率接近6%，且預計明年業績可望再成長，高配息與低本益比，正是值得投資人「貪婪」的時候。在明年「中國去美化、美國去中化」的趨勢主軸下，可望讓台廠供應鏈受惠。明年TWS（真無線立體聲）藍牙耳機銷量倍數成長，也將帶動瑞昱、鈺太受惠。值得一提的是，儲能鋰電池裝置新盛力，亦可望媲美先前興能高漲勢，股價有漲五成甚至翻倍的機會。此外，系微是全球第二大BIOS軟體、韌體設計廠，亦有智慧手機開機系統等技術，若以目前股價60元來看，未來有再漲五成的空間。在「漲得久又穩」的標的方面，隨著蘋果Air Pods Pro，和行動通訊等產品持續拉貨，以及5G、AI布建趨勢帶動，NAND Flash廠商華邦電、旺宏值得留意。其他包括威剛、宇瞻、宜鼎，都是進可攻退可守的標的。明年最有機會再漲五成，甚至一倍的股票，依舊是科技股掛帥。具備商辦、有資產重估題材，又有高現金殖利率話題的營建股值得留意。首先，在5G手機、AI、物聯網趨勢的帶動下，連接器Type C與DDR4轉DDR5的題材將可望帶動相關個股獲利大躍進。受惠台商回流，商辦題材正夯，推估包括南港為首的資產股，除了南港輪胎外，尚有國產、國揚等，法人預估這三檔個股未來價值，依序為89元、25.8元、20元來看，股價尚未充分反映其價值，後續應有上漲三至五成機會。假設南港明年要配5元現金股利，現金殖利率6％推估，明年股價有機會上看80元，值得逢低布局。內容監製 : 今周刊專題製作 | 今周刊 編輯部、數位內容部.數位Copyright © 2019 今周刊.All rights reserved.版權所有，禁止擅自轉貼節錄",
        "達威賣地挹注每股盈餘3.56元 連2天跳空漲停 ": "STN面板模組廠達威光電（5432）擬出售汐止的福德工廠，預計年底交易完成，估計處份利益約7360.7萬元，可挹注每股盈餘3.56元。由於業外吃補，達威2日恢復交易，股價跳空漲停鎖死，3日開盤股價也跳空漲停，漲停價約21.9元。達威表示，公司租用台北市南港區大樓為工廠新址，並於今年10月遷入。搬遷後其原處閒置，為活化資產、降低後續維護成本，已有購買意願人，經公司董事會同意處分，並且於11月20日舉行股東臨時會議決。此次交易買方為文信電子，交易土地面積約334.16坪，建物面積502.39坪，每坪價格約41萬元，交易總金額約1.37億元，預計處分利益約7360.7萬元，可挹注每股盈餘3.56元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "周延礼：网络安全风险严峻 力推网络安全保险市场发展": "\n金融界首页 > 保险频道 > 观点评论 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-11-23 22:36:42\n来源：中国财富网\n作者：衣韵潼\n下一个国电南自\n　　 全国政协委员、原中国保监会副主席周延礼出席“2019天府金融论坛――保险服务创新峰会”并做主旨演讲。他表示，随着我国金融科技的发展，网络安全风险严峻，金融监管要从加大对消费者权益的保护力度、发挥保险功能、推动网络安全保险市场发展三方面入手予以防范。 　　图为全国政协委员、原中国保监会副主席周延礼做主旨演讲 中国财富网 李林 摄 　　周延礼指出，对消费者来说，数据安全问题是首要关注，数据一旦泄露会造成巨大的经济损失。其中的具体风险主要来自四方面：一是个人隐私相关数据安全风险；二是人工智能和大数据金融风控风险；三是个别科技公司开发“同业爬虫”产品，“爬取”其他现金贷平台的放款额和风控数据风险；四是防控公司用户信息泄露风险。 　　周延礼认为，保险功能的发挥有助于应对网络安全风险。 今年是5G的应用元年，在5G网络的推出与普及后，势必会对网络安全提出更高的要求，网络风险安全保险则是应对风险损失的方案之一。 　　据有关机构统计，到2020年，数字经济发展总量将增长44倍，占我国GDP的比例约在30%以上，由此带来的数字经济、数字金融、数字保险方面的增长，对网络安全将造成不小的压力和挑战。 　　“从上世纪90年代起，加快制定网络安全的保险解决方案就逐步开启，至今已有20多年的发展。比如为用户规避数据丢失、网络中断与互联网风险的保险，保障企业因发生网络安全事故或隐私泄露事故造成的第一方损失和第三方索赔等，都可以通过网络安全保险加以解决。”周延礼表示，解决中国的网络安全问题，需借鉴成熟市场的有效做法，大力推动网络安全保险市场发展。　　最新相关报道>>>       \r\n下载金融界手机端，实时查看要闻资讯>>>>>\n关键词阅读：网络安全 网络安全保险 周延礼 \n查看全部网友评论2020-05-01 09:50:23来源：今日保2020-05-01 09:51:39来源：今日保2020-04-30 08:40:34来源：上海证券报2020-04-30 16:55:17来源：金融界网站2020-04-30 16:21:39来源：金融界网站2020-04-30 08:40:05来源：蓝鲸财经2020-04-30 05:32:10来源：中国证券报2020-04-29 11:20:20来源：金融界网站2020-04-22 08:40:01来源：榕城网银行名称银行名称\n委托货币委托货币\n产品期限\n产品期限\n3个月以下\n3-6个月\n6-12个月\n12-24个月\n24个月以上\n\n投资类型\n投资类型\n组合投资类\n信托贷款类\n票据类\n信贷资产类\n证券投资类\n权益投资类\n\n预期收益\n预期收益\n2.5%以下\n2.5%---4%\n4%--5.5%\n5.5%---7%\n7%--10%\n10%--15%\n15%--20%\n20%以上\n\n险种类别保险公司投保年龄\n投保年龄\n0-20岁\n21-40岁\n41-60岁\n61岁以上\n\n信托公司\n信托公司\nA-安徽国元信托有限责任公司\nA-安信信托股份有限公司\nB-百瑞信托有限责任公司\nB-北方国际信托股份有限公司\nB-北京国际信托有限公司\nB-渤海国际信托有限公司\nC-长安国际信托股份有限公司\nC-重庆国际信托有限公司\nD-大连华信信托股份有限公司\nD-大业信托有限责任公司\nD-东莞信托有限公司\nF-方正东亚信托有限责任公司\nG-光大兴陇信托有限责任公司\nG-广东粤财信托有限公司\nG-国联信托股份有限公司\nG-国民信托有限公司\nG-国投信托有限公司\nH-杭州工商信托股份有限公司\nH-湖南省信托有限责任公司\nH-华澳国际信托有限公司\nH-华宝信托有限责任公司\nH-华宸信托有限责任公司\nH-华能贵诚信托有限公司\nH-华融国际信托有限责任公司\nH-华润深国投信托有限公司\nH-华鑫国际信托有限公司\nJ-吉林省信托有限责任公司\nJ-建信信托有限责任公司\nJ-江苏省国际信托有限责任公司\nJ-交银国际信托有限公司\nK-昆仑信托有限责任公司\nK-陆家嘴国际信托有限公司\nP-平安信托有限责任公司\nS-山东省国际信托有限公司\nS-山西信托股份有限公司\nS-陕西省国际信托股份有限公司\nS-上海爱建信托有限责任公司\nS-上海国际信托有限公司\nS-四川信托有限公司\nS-苏州信托有限公司\nT-天津信托有限责任公司\nW-万向信托有限公司\nW-五矿国际信托有限公司\nX-西部信托有限公司\nX-西藏信托有限公司\nX-厦门国际信托有限公司\nX-新华信托股份有限公司\nX-新疆长城新盛信托有限公司\nX-新时代信托股份有限公司\nX-兴业国际信托有限公司\nY-英大国际信托有限责任公司\nZ-云南国际信托有限公司\nZ-浙商金汇信托股份有限公司\nZ-中诚信托有限责任公司\nZ-中国对外经济贸易信托\nZ-中国金谷国际信托\nZ-中国民生信托有限公司\nZ-中海信托股份有限公司\nZ-中航信托股份有限公司\nZ-中建投信托有限责任公司\nZ-中江国际信托股份有限公司\nZ-中粮信托有限责任公司\nZ-中融国际信托有限公司\nZ-中泰信托有限责任公司\nZ-中铁信托有限责任公司\nZ-中信信托有限责任公司\nZ-中原信托有限公司\nZ-紫金信托有限责任公司\n\n信托期限\n信托期限\n1年以内(含)\n1-2年(含)\n2-3年(含)\n3-5年(含)\n5年以上\n\n预期收益\n预期收益\n6%以内\n6%-8%\n8%-10%\n10%以上\n\n起始资金\n起始资金\n50万以内(含)\n50-100万(含)\n100-300万(含)\n300万以上\n\n",
        "電池大廠陸續淡出筆電代工，台廠電池族群 Q4 續航力如何？ ": "電池族群 Q3 普遍繳出不錯成績單，Q4 誰還有不錯的續航力？蘋概股的新普與順達在 iPhone、iPad、AirPods 與 Macbook 新品齊發挹注，法人看好，Q4 營收可望寫下今年高點，而筆電電池模組大廠西勝 Q4 營收則估可挑戰新高；另外，統振在電動腳踏車訂單強勁成長挹注下，Q4 營收也有機會維持 Q3 高檔，而 9 月甫掛牌的新盛力則同樣握有電動自行車訂單，加上 Q4 為電動工具傳統旺季，Q4 營運有望較 Q3 加溫。3C 產品仍是多數電池模組廠營收占比最大的一塊，上半年受英特爾 CPU 缺貨干擾，加上貿易戰不確定因素導致客戶調整庫存，多數業者上半年營收動能都較受壓抑，不過新普則受惠在筆電市占率提升，上半年營收年增幅就已突破一成。電池廠業者指出，去年下半年在電池大廠 Samsung SDI 與 Panasonic 逐漸淡出筆電代工業務下，台系電池業者在筆電接單明顯提升，尤其規模較大的新普在三大筆電品牌滲透率都有顯著增長，是以能在上半年電子產業普遍低迷的情況下，仍維持不錯的成長力道。法人預估，新普約有五成營收來自筆電，其餘包括智慧手機、真無線藍牙耳機、平板電腦等 3C 產品，而非 IT 比重則還低於一成；新普下半年在 iPhone 11 熱銷，加上 iPad、AirPods、Macbook 新品齊發下，Q3 合併營收已改寫新高，法人看好，Q4 仍有望締造新猷，而同列蘋果供應商的順達 Q4 營收也有機會增溫。西勝目前則有九成營收來自筆電電池模組，度過上半年 CPU 缺貨青黃不接時期，加上自動化效益逐漸顯現，西勝 Q3 營收小幅改寫新高，而受惠旺季需求拉動，公司認為，Q4 將是全年最旺一季。利基型電池廠興能高 Q3 營收雖年增近一成，但未能較 Q2 持續走高，主要係因新產能開出時間延後，加上貿易戰導致耳機客戶短期觀望；因應未來業務發展，興能高擬發行 5 億元 CB，目前進入緘默期，預計 11 月中旬左右完成 CB 發行。興能高主要聚焦微型電池，產品應用以耳機為主，隨著新產能效益逐步顯現，法人認為，公司可望受惠 TWS 趨勢。今年營運好轉的統振目前則約有五成營收來自數據服務，三成多來自電池模組；數據服務相對穩定，挹注公司穩定現金流，至於電池業務則追求營運成長的關鍵動能，統振目前 3C 佔電池營收五成多，應用以智慧導航、智慧門鈴等利基產品為主，因此今年 3C 也有成長，不過成長最突出的是電動腳踏車電池模組。受惠電動腳踏車需求強勁成長，加上歐洲對中國電動腳踏車課徵雙反稅率而帶來的轉單，統振 Q3 營收創近 21 季營收高點，單季營收年增幅逾三成，明顯優於同業，統振 Q4 電動自行車電池出貨可望續強，至於 3C 產品則通常 Q4 會較 Q3 少一點，以此估算，統振 Q4 營收有機會續穩 Q3 高檔，或是稍微差一點，但就年增幅來看，仍可望維持不錯表現。9 月甫掛牌的新盛力則是最純的非 3C 電池模組廠，產品應用以電動工具為主，其次為儲能系統，至於電動腳踏車等載具則排第三；受惠貿易戰轉單效益，新盛力今年電動工具訂單也成長，不過成長最突出的仍來自電動腳踏車，去年電動腳踏車還僅佔公司營收個位數，今年已突破一成。新盛力 Q3 受美國客戶季節性調整影響，單季營收季減近二成，不過 Q4 隨著傳統電動工具終端銷售旺季來臨，Q4 營收動能有望較 Q3 回升。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "IPO蜜月甜滋滋 和潤中籤戶 獲利上看兩倍": "工商時報【柯宗沅╱台北報導】股市強強滾，IPO成為股民搶錢新樂園！和泰子公司和潤29日將完成申購作業，因承銷價暫定53元，與28日收盤均價159.04元相差兩倍，吸引申購人潮。證券承銷商指出，今年多檔IPO個股蜜月期甜滋滋，吸引股民積極參與新股申購。和潤身為汽車租賃龍頭，挾帶母公司的市場競爭優勢，除汽機車、商用貨車及大客車分期外，也跨足醫療設備、營建機具及品牌工具機的分期業務，市場持續看好其獲利穩健與高殖利率的優勢，競拍便創下歷史IPO最大投標量。和潤自27日起至29日止辦理申購，本次公開申購張數為4.42萬張，並預計將於12月9日上市掛牌，該股28日興櫃收盤均價達159.04元，與承銷價有二倍差價，成為市場焦點。台股2018年上市櫃IPO家數達62檔，然今年截至28日止，確定上市櫃的IPO個股僅31檔，即使年底前已申請上市櫃的各股皆順利IPO，全年減少幅度仍近四成，恐將創下近11年來全年IPO案件最低紀錄。儘管今年IPO數量不如預期，但檔檔表現亮眼，尤以電子股表現最為搶鏡，包括IC測試載板廠雍智科技、微機電（MEMS）麥克風廠鈺太、伺服器廠緯穎、宏碁旗下的資安業者安碁資訊及電池模組製造商新盛力，IPO以來漲幅皆逾一倍，元翎、M31、騰輝電子-KY、大銀微系統、泰金-KY等個股同樣皆有雙位數的漲幅。目前已申請上市的公司尚包括鼎基、永固-KY、州巧及汎德永業等四檔個股，而申請上櫃的尚有山富、應廣、翔宇、康聯生醫及東典光電等五檔個股，和潤企業前頭領路及今年IPO股的強勢表現，後續蜜月行情皆值得期待。華南投顧董事長儲祥生認為，IPO案件減少是大的趨勢，因產業沒有新的變化，競爭激烈加上商業模式固定，導致能夠表現的公司越來越少。台新投顧副總黃文清表示，台股下半年維持多頭格局下，5G基地台與手機需求增溫，IPO的資金聚焦於電子股及高殖利率個股，帶動上市後的蜜月行情甜滋滋。",
        "【群益投顧】量增衝11400失利，中小型遭逢賣壓 ": "一、盤勢分析Fed 今年第 3 次降息 1 碼，加上蘋果財報優於預期，盤後上漲逾 2%，今天早盤在台積電、大立光，搭配法說行情展開的聯發科和日月光控股助攻下，大盤又再度改寫波段新高 11428.42 點。近期外資青睞的台積電、聯發科等半導體權值股，分別成功觸及 300 元、400 元整數關卡。不過，盤中反映預期利多已發生，櫃買指數下跌 0.57%，中小型股遭逢調節賣壓，加權指數因有電子、金融權值股撐盤，以致於表現不差，但技術面呈現下跌量增，短線不排除回檔清洗浮額。二、盤勢預估法說會題材利多集中在蘋概股與半導體產業，所以例如今天的聯發科 (2454)、日月光投控(3711)、台郡(6269) 等股價有較好的表現；雖然多數電子漲多後，面臨到獲利回吐賣壓，大盤呈現下跌量增，但近期新台幣強勢升值可見資金持續流入，加上權值股多數偏強，多頭趨勢慣性不致被破壞，指數預估在高檔進行整理，逢震盪或拉回仍可選股作多。PCB 族群昨天開法說的台郡 (6269)，受惠 MPI、LCP 等新材料天線出貨可望倍增，對於明年看法相當樂觀，股價漲 4.29%，外資不斷買超的金像電(2368) 也上漲逾 2%。法人點名有機會納入 MSCI 指數的緯穎 (6669)、矽力 - KY(6415) 兩檔高價股，緩步上攻的中多格局持續。台積電概念股持續有個股輪動，信紘科 (6667) 獲得台積電 Golden 認證，受惠廠務工程訂單挹注，9 月單月 EPS 達 0.56 元，上演噴出行情，濕製程設備弘塑 (3131) 盤中差一步就到 200 元。法說報喜的日月光投控 (3711) 布局先進封裝領域效益顯現，股價漲 2.45%。聯發科 (2454) 多家外資看好 5G 晶片毛利率，目標價最高喊到 530 元，順利站穩 400 元整數關卡。光學族群股王大立光 (3008) 先回檔再漲，大漲 3.49%，盤中一度重回 4500 元。光學二線股也有個股表現，亞泰 (4974) 受惠緬甸廠效益顯現，第三季獲利亮眼，早盤強勢鎖住漲停，創兩年以來新高。中揚光 (6668) 也上漲逾 3.06%，8、9 月業績回溫，股價築底已久，可以留意。三、強勢股電子：\n聯發科 (2454)、亞泰 (4974)、新盛力 (4931)、信紘科 (6667)、勝麗 (6238)。非電子：\n潤泰材 (8463)、南仁湖 (5905)、大江 (8436)、彰銀 (2801)、國產 (2504)。本文係研究員對大盤之看法，僅供參考，不做進出依據",
        "荣盛发展获2019上市公司优秀雇主品牌": "登录人民网通行证    立即注册忘记密码？\n\t　　12月4日，由中国房地产报、中国房地产网、中房智库联合举办CIHAF2019第二十一届中国住交会”在北京举行。会上，荣盛发展获评“2019上市公司优秀雇主品牌”，荣盛发展对人才的培养和优秀的雇主文化，获得了业内的一致认可。\n\n\t　　(荣盛获得优秀雇主品牌)\n\t　　2019年对房地产行业来说一个充满不确定性的年份，在这样的背景下，企业和员工需要互相扶持、共同发展，企业需要进一步提升员工的价值，员工需要在企业提供的土壤中获取养分和发展空间。\n\t　　人才是荣盛的宝贵资产，荣盛高度重视人才发展和培养，提倡适才适岗，人尽其才。荣盛营造宽松、和谐、良好的工作氛围，倡导简单而真诚的人际关系。精干高效的职业经理团队是荣盛人才理念的具体体现。持续培养专业化、富有激情和创造力的职业经理队伍，是荣盛永续发展的一项重要使命。\n\t　　多个明星培训项目助力人才建设\n\t　　荣盛高度重视企业内生人才，通过坚持三个三分之一原则，即三分之一来自校招，三分之一来自人才内升，三分之一来自外部招聘，来打造人才供应链，实现70%的人才由内部培养。\n\t　　目前，荣盛的培训覆盖率为100%，从大学生培养到继任者计划，多年来形成非常丰富的培训经验以及明星项目，为荣盛持续输出专业型精英人才。\n\t　　从荣盛成立之初，荣盛就开启校招生招聘项目。每年，荣盛会根据企业整体发展规划确定校园招聘计划，为保证校招生的成长环境和培养资源，重质大于重量，至今已累计入职校招生2000余人。\n\t　　目前荣盛发展一共有 4 个校招项目，分别是：招募应届毕业生的“鹰飞计划”、选拔管理人才的“精鹰招聘”、为荣盛康旅营销系统而培养的“盛力军”和物业管培生“新盛力”。每个项目都有清晰的成长路径和发展空间，如鹰飞计划的培养目标是“两年主管、三年经理、五年总监、八年副总经理”，以搭建公司“自有人才”梯队，夯实后备力量基础。\n\n\t　　(展翅训练营是鹰飞计划的重要一环)\n\t　　对于公司的专业“腰部”力量，荣盛不断推出专业条线培训项目，为公司业绩提升贡献知识力量。此外，还通过经营大讲堂、月度例训、线上微课等方式，为公司各层级员工提供高质量的知识通道和多元化的学习方式，助力人才全面成长。\n\t　　在核心高管层面，为了加强公司干部梯队建设，打造一支强管理、精业务、懂经营的优胜任力接班人队伍，每年会轮动开展GM汇项目。除此之外，每年都会进行春季干部培训，让管理者们形成较为统一的管理思维，夯实管理能力。\n\t　　以上多种培训方式，多项明星培训项目，为荣盛持续培养了专业化、富有激情和创造力的职业经理人队伍，为荣盛的高质量增长打下了人才基础。\n\t　　追求卓越，为人才发展保驾护航\n\t　　“追求卓越”是荣盛的核心价值观，也是荣盛从最初的普通住宅开发商成长为集地产开发、康旅投资、金融投资、互联网创新等业务于一体的全国性多产业大型综合集团公司的核心动力。\n\t　　对于人才发展来说，“追求卓越”意味着永续提供卓越的发展平台和报酬，令员工自豪。一直以来，荣盛坚持把“与员工一起规划好自己的职业生涯”作为公司职责，通过多元化的晋升路径与职业规划，让员工实现个人价值的同时企业也能获得发展。\n\t　　首先，荣盛鼓励并坚持“人才内生”理念，荣盛发展通过“优才→储备干部→接班人”的干部队伍建设机制，优先为内部员工提供持续发展的平台;鼓励员工专精所长，提倡“学中干、干中学”的职业发展方式，让优秀后备梯队人才在实践中脱颖而出。\n\t　　第二，荣盛设立管理、技术、鹰飞计划等多种职系，各职系内所有岗位均遵循“基层→骨干→资深→中坚”的职业发展路径，员工可以在各职系通道内获得平等发展机会，每个阶段性职业目标的达成是业绩积累后的自然成果。\n\t　　第三，荣盛为员工提供多元成长通道;在考虑公司发展需要、个人实际情况及职业兴趣基础上，员工在不同通道之间有转换机会。\n\t　　第四，荣盛为绩效优、有发展潜力的员工提供工作轮换的机会，创造不同岗位或核心岗位工作的机会，使之承担更大责任，丰富优秀员工不同岗位的工作经验，使之获得施展才华的空间，并为公司做好复合人才的储备。\n\t　　在提供人才发展通道的同时，荣盛全方位关爱员工身心健康，目前已经建立了全面体贴的员工福利机制，通过员工食堂、员工宿舍、大学生置装与安家费、健身中心、医疗保险以及多元的文化活动等全维度切实为员工谋福利，让员工感受到快乐和温暖，让员工可以在荣盛大家庭里获得归属感。\n\t　　此次“上市公司优秀雇主品牌”奖项，是市场及行业对于荣盛人才发展战略的极大认可，也是荣盛人才战略不断升级进化的成果。未来，荣盛还将继续完善人才管理机制，为公司吸引和招募优秀人才，为荣盛内生人才的培养和持续创新的发展注入新动能。微信微博手机人民网地方领导留言板传承\"爱民精神\"品戏读城\"小动作\"大隐患猩猩爱上\"洗衣服\"",
        "今年IPO滿堂彩 新股五虎將 漲翻倍 ": "台股2019年漲勢強勁，加上資金回流挹注，盤面類股百花齊放，帶動新掛牌股票普遍繳出亮眼成績單，和潤9日盤中大漲逾八成，備受投資人關注，今年以來IPO的上市櫃公司，就有超過八成維持上漲態勢，安碁資訊、雍智科技、鈺太、緯穎、元翎「新股五虎將」漲幅逾1倍。進入年底倒數，大盤再度刷新29年半新高紀錄，市場開始檢視個股表現。值得注意的是，有別於去年受貿易戰衝擊，以及外資大舉撤出影響，新掛牌股票今年上演逆轉勝戲碼，在買盤積極推升下，股價強勢攻高，儼然成為另類的飆股俱樂部。據統計，今年以來新掛牌上市櫃股票共31檔，截至目前為止，共有26檔上漲，漲幅在2.05％～128.71％，其中，安碁資訊、雍智科技、鈺太、緯穎、元翎等5檔漲幅超過1倍，而甫掛牌上市的和潤首日也以大漲84.91％作收。漲幅排名6～10的IPO個股還有新盛力、和潤、M31、騰輝電子-KY、大銀微系統等五檔，其中，和潤9日上市即以大漲84.91％作收，蜜月行情甜蜜。不過，駐龍、萬年清、台生材、台康生技、勤崴國際、詠昇則呈現下跌。市場法人分析，上述大漲個股都具有強勁利多題材，帶動買盤持續搶進，電子族群涵蓋5G、伺服器、MEMS相關，傳產部分則各具產業利基優勢，而科技大型集團陸續培育新事業，配合產業前景，將旗下小金雞分割獨立上市也是一大趨勢，像是安碁資訊、緯穎、和潤皆有「富爸爸」支援，同時本身也能繳出獲利成績單。凱基投顧董事長朱晏民表示，企業獲利今明年可望持續回升，尤其台灣景氣、資金面及未來科技應用上都具有正向因素，且即便台股指數再度創下29年半新高，但以評價來看，還有許多產業具有向上空間，有成長機會的新掛牌公司自然會成為買盤匯聚重心。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "2020年对债券市场充满期待": "\n金融界首页 > 债券频道 > 债券资讯 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-12-30 02:37:42\n来源：中国基金报\n作者：许娅\n下一个国电南自\n　　2019年马上就要结束了。这一年，中国经济表现出了较强的韧性，虽然中美贸易摩擦对国内经济产生了较大的不利影响，但地产投资增速维持在较高位置，为经济增速提供了较为有力的支撑。展望2020年，我们对国内债券市场充满期待。　　首先，货币政策的进一步宽松值得期待。2019年以来，切实降低实体企业融资利率始终是金融政策制定的重要目标之一，而从实际情况来看，效果尚未完全体现。从前三季度的银行综合贷款利率来看，整体甚至出现略微上行，并未达到预期的效果。因此，未来进一步降低LPR利率及MLF利率均是大概率事件。预计2020年市场整体利率中枢将会继续下降，债券市场的投资机会依然存在。　　其次，我们认为中国经济的整体下行趋势并未逆转，短期来看有所企稳，但中期仍面临一定的压力。从近期的经济数据来看，国内经济出现了一些企稳的迹象。11月国内规模以上工业增加值同比增长6.2%，固定资产投资增速也保持平稳，消费增速略超预期，整体经济出现了一定的回暖；但从12月的高频数据来看，发电耗煤增速同比增幅有所回落，地产销售面积增速也趋于下行，前期的经济回暖趋势是否能够持续仍有待观察。从目前国内的政策导向来看，在稳增长的同时仍需要兼顾调结构，因此，经济出现大幅改善的可能性较低。　　2020年最大的风险来自地产投资增速的下滑，而中期来看，地产投资增速的下降很难避免。所以，在国内整体经济趋势不曾逆转的背景下，2020年的债券市场值得期待。　　第三，全球货币环境宽松，中国债券资产配置价值凸显。2019年全球负利率债券规模大幅增加，全球资产荒的态势愈演愈烈。目前，中国仍是维持正常利率的国家，在中美贸易摩擦有所缓解后，国内的债券资产对于海外资金来说具有较强的吸引力，外资进入国内债券市场也是2020年值得期待的一件事。　　综上，2020年即将来临，债券市场的复杂程度正在不断提升，国内外众多影响因素互相交织。虽然2019年市场波动较大，但债券资产整体表现较好。随着国内基本面与政策面的双重推动，2020年的债券市场更加值得期待。　　（作者系农银红利日结货币、农银日日鑫货币、农银14天理财、农银永益定开混合基金经理） 　　最新相关报道>>>关键词阅读：债券市场 混合基金 MLF LPR 2019年 \n查看全部网友评论2020-04-30 10:07:41来源：上海证券报银行名称银行名称\n委托货币委托货币\n产品期限\n产品期限\n3个月以下\n3-6个月\n6-12个月\n12-24个月\n24个月以上\n\n投资类型\n投资类型\n组合投资类\n信托贷款类\n票据类\n信贷资产类\n证券投资类\n权益投资类\n\n预期收益\n预期收益\n2.5%以下\n2.5%---4%\n4%--5.5%\n5.5%---7%\n7%--10%\n10%--15%\n15%--20%\n20%以上\n\n险种类别保险公司投保年龄\n投保年龄\n0-20岁\n21-40岁\n41-60岁\n61岁以上\n\n信托公司\n信托公司\nA-安徽国元信托有限责任公司\nA-安信信托股份有限公司\nB-百瑞信托有限责任公司\nB-北方国际信托股份有限公司\nB-北京国际信托有限公司\nB-渤海国际信托有限公司\nC-长安国际信托股份有限公司\nC-重庆国际信托有限公司\nD-大连华信信托股份有限公司\nD-大业信托有限责任公司\nD-东莞信托有限公司\nF-方正东亚信托有限责任公司\nG-光大兴陇信托有限责任公司\nG-广东粤财信托有限公司\nG-国联信托股份有限公司\nG-国民信托有限公司\nG-国投信托有限公司\nH-杭州工商信托股份有限公司\nH-湖南省信托有限责任公司\nH-华澳国际信托有限公司\nH-华宝信托有限责任公司\nH-华宸信托有限责任公司\nH-华能贵诚信托有限公司\nH-华融国际信托有限责任公司\nH-华润深国投信托有限公司\nH-华鑫国际信托有限公司\nJ-吉林省信托有限责任公司\nJ-建信信托有限责任公司\nJ-江苏省国际信托有限责任公司\nJ-交银国际信托有限公司\nK-昆仑信托有限责任公司\nK-陆家嘴国际信托有限公司\nP-平安信托有限责任公司\nS-山东省国际信托有限公司\nS-山西信托股份有限公司\nS-陕西省国际信托股份有限公司\nS-上海爱建信托有限责任公司\nS-上海国际信托有限公司\nS-四川信托有限公司\nS-苏州信托有限公司\nT-天津信托有限责任公司\nW-万向信托有限公司\nW-五矿国际信托有限公司\nX-西部信托有限公司\nX-西藏信托有限公司\nX-厦门国际信托有限公司\nX-新华信托股份有限公司\nX-新疆长城新盛信托有限公司\nX-新时代信托股份有限公司\nX-兴业国际信托有限公司\nY-英大国际信托有限责任公司\nZ-云南国际信托有限公司\nZ-浙商金汇信托股份有限公司\nZ-中诚信托有限责任公司\nZ-中国对外经济贸易信托\nZ-中国金谷国际信托\nZ-中国民生信托有限公司\nZ-中海信托股份有限公司\nZ-中航信托股份有限公司\nZ-中建投信托有限责任公司\nZ-中江国际信托股份有限公司\nZ-中粮信托有限责任公司\nZ-中融国际信托有限公司\nZ-中泰信托有限责任公司\nZ-中铁信托有限责任公司\nZ-中信信托有限责任公司\nZ-中原信托有限公司\nZ-紫金信托有限责任公司\n\n信托期限\n信托期限\n1年以内(含)\n1-2年(含)\n2-3年(含)\n3-5年(含)\n5年以上\n\n预期收益\n预期收益\n6%以内\n6%-8%\n8%-10%\n10%以上\n\n起始资金\n起始资金\n50万以内(含)\n50-100万(含)\n100-300万(含)\n300万以上\n\n"
    },
    "Q5": {
        "汎德永業 今年IPO大亮點 ": "臺灣證券交易所預計明（2）日審議豪華車經銷商汎德永業申請上市案，有機會成為2020年IPO新股頭號熱門標的股；至於威盛旗下的威鋒、矽創旗下的昇佳電子等兩檔IC設計股，也相當受到市場期待，後市值得關注。\n\r\n台股2019年擺尾大漲2,269點或23.3%，近八成初次掛牌上市櫃（IPO）新股封關收盤高於承銷價，以雍智飆升200%走勢最為剽悍，緯穎、鈺太、惠特等三檔也上漲逾一倍幅度。\n\r\n展望2020年，本國大型券商承銷主管看好，具潛力的IPO新股仍以市值相對較大的公司為主，包括華航旗下的虎航、長榮集團旗下的長榮鋼鐵、進入臺灣證券交易所審議階段的汎德永業，以及站在陸廠去美化風口的威鋒、昇佳電子等IC設計族群。\n\r\n台股去年在美中貿易戰等變數干擾中，挾高殖利率、電子業景氣復甦等優勢脫穎而出，繳出亮麗成績單，雖然上市櫃IPO家數下滑至35家，但募資金額仍達280億元，優於前一年表現，並有78%新股封關收盤高於承銷價。\n\r\n根據統計，去年漲幅前十名IPO新股，幅度均超過五成，其中，IC測試載板廠雍智搭上5G、陸廠去美化等利多列車，比價股后精測扶搖直上，飆漲200.6%最為突出，緯穎、鈺太、惠特等三檔也有倍數漲幅，安碁資訊、新盛力則在81%至96%間。\n\r\n隨電子業景氣翻揚，以及市場資金充沛等有利條件，證交所及證券商同步看好今年IPO家數可望回升，較具「漲」相的潛力股仍以市值規模偏大公司為主，以去年和潤、緯穎等案例來看，擁有集團資源的虎航、長榮鋼鐵等，都有機會複製同樣的成功模式。\n\n\n\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《熱門族群》BBU及電動自行車助陣，新普科、新盛力今年旺 ": "受惠於電動自行車出貨穩定成長及伺服器BBU等新產品開始出貨，新普科(6121)及新盛力科技(4931)去年業績表現不俗，隨著電動自行車及伺服器儲能系統市場需求成長，新普科及新盛力科技審慎樂觀看待今年營運，預估今年業績可望勝去年。全球吹起環保節能風潮，帶動電動自行車銷售穩定成長，且伺服器及資料庫中心高頻高速傳輸及運算需求強勁，24小時運轉帶動(離峰充電、用電高峰放電)儲能型BBU需求呈現高度成長，電動自行車及BBU成為電池模組廠積極搶進市場，新普科及新盛力經過多年佈局，兩大產品出貨逐步放量中。就BBU來看，新普科主攻大型資料庫中心BBU，新盛力則著重在伺服器BBU，目前新普科公司已拿下美國大廠資料庫中心BBU訂單，並開始出貨，而新盛力於去年下半年陸續接獲歐洲、美國及日本客戶訂單，亦已於去年第4季開始出貨，BBU也成為兩家公司今年營運成長重要動能。去年第4季因是NB等IT產品傳統旺季，且新普科布局的非IT產品：電動自行車及資料庫中心備用電池系統產品出貨持續放量，帶動新普科去年第4季業績表現亮眼，不僅去年12月合併營收達75.32億元，年成長10.46%，再創單月歷史新高；累計2019年第4季合併營收為222.49億元，季增9.33%，創下單季歷史新高；累計2019年合併營收為737.34億元，年成長14.28%，創下歷年新高。儘管今年第1季為傳統淡季，且逢農曆年長假，但在電動自行車、資料庫中心備用電池系統(BBU)等產品出貨穩定成長下，新普科預估，今年第1季業績可望優於去年同期，今年營運亦可望優於去年。新盛力2019年12月合併營收為1.51億元，年成長12.2%，累計2019年合併營收為19.93億元，年成長12.69%；在伺服器儲能系統出貨放量，且電動自行車需求穩定成長下，新盛力科技審慎樂觀看待今年營運，新盛力預估，今年業績可望勝去年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "自行車雙雄歐洲新廠量產 助攻電動自行車產能 ": "台灣自行車雙雄-巨大（9921）、美利達（9914），2019年在電動自行車熱銷歐美市場助威下，業績表現相當亮眼，巨大集團與美利達台灣廠，去年營收甚至均創下歷史新高！隨著雙雄位於歐洲的新廠2020年都將分別投產，進一步助攻電動自行車產能，巨大、美利達2020年電動自行車產銷量，分別看增三成與五成，雙雄合計出口目標將挑戰66萬台。17日早盤股價分別開紅盤。其中，巨大集團捷安特自有品牌（不含代工）電動自行車，2019年總銷售量約達23.3萬台，較2018年的18萬台、年增約三成；集團內部已訂下2020年總銷售30萬台（不含代工）、維持年增三成的目標。巨大集團表示，歐洲是電動自行車的全球主要銷售市場，巨大為了短鏈供應歐洲市場，已砸下重金在匈牙利打造生產基地。其中，匈牙利廠一期預計2020年5月投產，主要生產傳統自行車與電動自行車，初期產能約在10-15萬台，預期2022年總產能可達到30萬台，未來也將依據市場銷售狀況調整產能因應。此外，美利達集團2019年電動自行車總出口量達到23.6萬台、出口值約118億元，年增率高達64％，創下歷史新高。美利達集團2019年合併營收達280.24億元，年增8.59％；而平均出口單價高達5萬台幣的電動自行車，所創造的營收已占了美利達合併營收逾四成的比重。美利達因應電動自行車產銷量逐年大幅攀升，除了台灣廠擴增產線外，德國廠也將逐步擴廠，集團內部已訂下2020年電動自行車產能布局約36萬台，可望較2019年大增五成以上；其中，德國廠未來將分擔約一成的組裝產能。值得一提的是，雙雄也是台灣電動自行車2019年出口量、出口值締造歷史新高的主要貢獻者，去年合計出口量約達47萬台，囊括整體出口量64.7萬台的七成以上！單是美利達集團，2019年電動自行車的出口量與出口值，就分別占了台灣電動自行車整體出口量的35％、出口值的46％，可說是台灣電動自行車最大的單一貢獻廠商。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新盛力:公告本公司董事會決議召開109年股東常會相關事宜 ": "第17款1.董事會決議日期:109/03/242.股東會召開日期:109/06/193.股東會召開地點:高雄市前鎮區高雄加工出口區西十五街ㄧ號(本公司)4.召集事由一、報告事項:(一)一○八年度營業狀況報告(二)一○八年度審計委員會查核報告書(三)一○八年度員工及董事酬勞分配情形報告(四)修訂「董事會議事規範」報告(五)修訂「道德行為準則」報告5.召集事由二、承認事項:(一)一○八年度營業報告書及財務報表案(二)一○八年度盈餘分配案6.召集事由三、討論事項:(一)修訂「公司章程」案(二)修訂「董事選舉辦法」案(三)修訂「股東會議事規則」案7.召集事由四、選舉事項:(一)全面改選董事及獨立董事案8.召集事由五、其他議案:(一)解除新任董事及其代表人競業行為之限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):否13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:董事會尚未通過盈餘分配14.其他應敘明事項:依公司法第一百七十二條之一規定，持有已發行股份總數百分之一以上股份之股東，得向公司提出股東常會議案，但以一項並以三百字為限。本公司擬訂於民國109年4月10日起至民國109年4月21日止受理股東就本次股東常會之提案，凡有意提案之股東務請於民國109年4月21日17時前送達並敘明聯絡人及聯絡方式，以利董事會回覆是否列為議案結果。受理方式：採書面方式，郵寄者以受理期間內送達為準，並請於信封封面上加註『股東會提案函件』字樣，以掛號函件寄送，並敘明聯絡人及聯繫方式。受理處所：新盛力科技股份有限公司財務部。是否列入議案標準：除有下列情事之一者外，股東所提議案，董事會應列為議案：1.該議案非股東會所得決議者。2.提案股東於停止過戶日時，持股未達百分之一者。3.該議案於公告受理期間外提出者。4.該議案超過三百字或提案超過一項之情事。本次股東常會股東得以電子方式行使表決權，行使期間自民國109年5月20日至109年6月16日止。(電子投票平台：台灣集中保管結算所股份有限公司)。",
        "電池產業產值衝3兆 ": "儘管全球股市受到新冠肺炎疫情影響，但電池產業應用與趨勢依然正向看待，除了手機、筆電、無線藍牙耳機等消費性電子產品之外，近來電動汽機車、電動自行車與大型儲能設備均高度仰賴電池需求，對於整體電池材料、電池芯與電池模組等產業鏈而言是一大商機，相關廠商也是投資布局之焦點，備受高度期待。二○一九年諾貝爾化學獎得主為鋰電池發明者之一的約翰．古迪納夫（John Goodenough），在獲獎致詞上表示：「鋰電池已徹底改變了我們的生活，從手機到筆電和電動車，鋰電池無處不在。」由於鋰電池具備能量密度高、循環壽命長、無記憶效應等優點，故已廣泛應用在手機、筆電、平板等消費性電子產品。近年來在節能減碳的趨勢下，許多國家積極推動再生能源與電動車，因而帶動全球電動車市場蓬勃發展，鋰電池價格也因規模化生產而逐步下降，使得鋰電池在價格、技術、應用特性上可以與其他電池技術競爭。鋰電池現在已經不僅應用於消費性電子產品與電動車，在儲能系統與電動工具也有一定採用比例。據市場調機構Adroit Market Research預測，到二○二五年全球鋰電池市場規模估計將超過一千億美元。儲能商機潛力無窮鋰離子電池受惠性價比不斷提升，由過往３Ｃ範圍延伸至非ＩＴ應用，模組電芯數量由十顆圓柱以下跳升至電動腳踏車的近五○顆，提高電池管理複雜度亦提升相關業者供應鏈價值；在新領域應用方面，例如：雲端資料中心備用電源，未來由鋰電分散式逐步取代傳統集中式鉛酸電池的可能性亦將逐步實現。根據TrendForce綠能研究（EnergyTrend）統計，鉛酸電池仍舊是目前資料中心備用電池的大宗，但鋰電池具備使用壽命長、充放電速度快及體積小等優勢，未來有望逐步取代鉛酸電池。二○一九年鋰電池在資料中心備用電池的占比達十二％，預估今年將成長至十六％。此外，隨著近年來鋰電池成本逐年下降，電池儲能系統將愈來愈炙手可熱，電動車龍頭特斯拉將再次打造世界級超大電池儲能廠，其規模是二○一七年在南澳洲一二九MWh電池儲能廠的十倍以上，預計容量達一GWh以上的電池廠會在今年底完工。國內工業電腦廠廣錠去年底宣布攜手美儲能系統開發廠普威及日本村田製作所，三方共同搶攻能源儲存系統（Energy Storage System）。從儲能方案設計開發、電池芯、電池模組供應，到設備組裝及監控軟體一條龍合作，三方將利用彼此的優勢以能在儲能市場中占有一席之地，結合台灣製造優勢、日本電芯技術與美國龐大市場。其中，廣錠將負責普威儲能系統設備ＯＥＭ業務，今年首季進入量產，逐季貢獻業績。掌握電池四大關鍵材料不論是動力電池或非動力電池，基本上，鋰電池具備四大關鍵材料—正極、負極、電解液與隔離膜。其中，正極材料不僅作為電極材料參與電池中的電化學反應，並且是電池中鋰離子的主要來源，其活性與鋰離子分布等指標是影響鋰電池性能表現的最大關鍵。因此，在正極材料的選用必須考量能量密度、功率密度、適用電壓、與電解液之間的安定性、可逆的電化學反應等條件。目前生產正極材料的廠商，日本主要是日亞化、日本電工、住友金屬礦山、戶田工業等，其中，日亞化與住友金屬礦山主要客戶即是Tesla電池供應商Panasonic。台灣則是有康普、美琪瑪、立凱ＫＹ、長園科、台塑鋰鐵材料科技、中橡轉投資能元科技、尚化等。中國廠商則因享有地利之便，也有不少業者投入生產正極材料，像是寧波杉杉股份、當升科技、廈門鎢業、天津巴莫、湖南瑞翔、寧波金和、湖南升華、湖南長遠鋰科、貴州安達等；最具代表性的廠商就是杉杉股份旗下的湖南杉杉能源公司，目前杉杉股份主要客戶為寧德時代新能源科技（CATL）、比亞迪、力神、LG等中國與韓國一線電池大廠。電池第二大關鍵材料就是隔離膜，占電池成本比重僅次於正極材料。隔離膜位於鋰離子電池的正、負極之間，主要在於防止正負極接觸造成電流短路，確保鋰電池的性能及安全性。在全球隔離膜市場，日本廠商占主導地位，其中，旭化成為龍頭、東麗株式會社緊追在後，其他還包括宇部興產與住友化學。電解液則是作為帶動鋰離子流動的載體，對電池的容量、工作溫度範圍、循環效率和安全性能等至關重要，目前六氟磷酸鋰以其獨特的性能優勢成為當前最廣泛的電解質。生產電解液的廠商主要包括日本的三菱化學、三井化學和宇部興產；韓國的LG化學和旭成化學；中國廠商則有天賜材料、新宙邦、國泰華榮、天津金牛、東莞杉杉等。順達具備高殖利率優勢至於處於中游的電池芯產業，由於每家廠商都有自己的配方，光一條生產線就需要投資十幾億元，而且品牌廠認證期都在一年以上；再加上容易起火出事、技術難度高、資金壓力大、回收時間長、產品風險高，是一個進入門檻很高的產業。目前電池芯主要的供應來源依然是日、韓廠商，包括日本Sony、Panasonic、Maxell，以及韓國三星SDI、LG化學等。國內的國際中橡旗下轉投資的能元科技是國內規模最大的電池芯廠商，客戶涵蓋家電、工具機等，最大客戶為英國家電商Dyson。下游電池模組部分，國內廠商如新普、順達、加百裕、新盛力、西勝等，過去主攻消費性電子，但近年來因市場競爭激烈，各家廠商逐步往毛利率較高的產品線發展，例如：伺服器與資料中心備援電池（ＢＢＵ）、電動自行車等。隨著５Ｇ時代來臨，帶動各項新應用，伺服器及資料庫中心高頻高速傳輸及運算需求強勁，二四小時運轉帶動（離峰充電、用電高峰放電）儲能型ＢＢＵ需求高度成長。全球ＮＢ電池模組龍頭新普已通過亞馬遜、谷歌、阿里巴巴資料中心的電池備用模組認證，由於ＢＢＵ是資料中心關鍵零組件，此產品出貨有助維持新普整體毛利率。順達近年來努力朝非ＩＴ產品發展，包括：動能電池的電動摩托車／電動自行車，伺服器不斷電系統、ＢＢＵ（備援電池）、居家儲能系統等除能方案系統；促使去年毛利率與營益率雙升，稅後淨利達八．二七億元，年增二九％，ＥＰＳ五．六一元。公司更配發五元現金股息，若以三月十八日收盤價六○．九元估算，殖利率達八％，具有下檔保護支撐。展望今年營運，雖然受疫情影響，導致營收與獲利恐難超越去年，但目前公司現有保留盈餘約二四億元，扣除今年股息支出後約剩十四億元，另有資本公積約二○億元，加上未來桃園土地資產活化，這三筆資金來源挹注下，公司期待未來十年每年發放的股利不會低於五元，對於股東來說，具備高殖利率優勢。※全文及圖表請見《先探投資週刊2083期》(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《熱門族群》業績看俏，新普科、順達科、加百裕股價激昂 ": "【時報記者張漢綺台北報導】受惠於電動自行車及資料庫中心備用電池系統(BBU)需求強勁，電池模組廠-新普科 (6121) 、順達科技 (3211) 及加百裕 (3323) 不僅去年業績表現出色，今年業績亦看好，在買盤力挺下，順達科今天盤中股價強攻漲停板，新普科股價亦強勢大漲，創下掛牌新高價，帶動加百裕走高。電動自行車、工具機、伺服器與資料庫中心備用電池系統(BBU)等非IT產品需求高度成長，成為電池模組廠積極搶進領域，新普科、順達科、加百裕及新盛力 (4931) 在耕耘非IT產業領域逐步發酵下，去年業績表現不俗，今年業績亦看好。新普科2019年12月合併營收達75.32億元，年成長10.46%，再創單月歷史新高，累計2019年第4季合併營收為222.49億元，季增9.33%，創下單季歷史新高；累計2019年合併營收為737.34億元，年成長14.28%，創下歷年新高。新普科在非IT產品佈局進入收割期，獲得美系外資高度肯定，美系外資看好新普科在非IT產品佈局將有助於改善公司產品組合，給予新普科「建議買進」評等，目標價上調至350元。順達科自結2019年第4季合併營收為46.39億元，營業淨利為2.78億元，稅前盈餘為3.15億元，稅後盈餘為2.51億元，單季每股盈餘為1.7元；累計2019年合併營收為177.8億元，營業淨利為8.84億元，稅前盈餘為11.57億元，稅後盈餘為8.27億元，每股盈餘為5.61元。順達科表示，公司近幾年營運重心放在非IT產品，目前電動自行車陸續有新客戶專案，在儲能系統BBU部分，公司電池模組搭配電源供應器大廠出貨給歐美大型品牌廠資料庫中心，隨著新客戶及新產品佈局逐步發酵，以及公司導入自動化產線效益顯現，期待能讓公司獲利更好。加百裕去年第1季因客戶庫存調整導致虧損，不過第2季起營運重回正常軌道，去年第3季單季稅後盈餘9462萬元，單季每股盈餘為1.14元，累計前3季稅後盈餘為1.19億元，每股盈餘為1.42元，累計2019年合併營收為91.93億元。在非IT產品出貨比重持續攀升下，加百裕今年營運審慎樂觀，預估今年第1季將遠優於去年同期。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "《業績": "神達控(3706)去年12月份自結合併營收為新台幣32.96億元，年增42.3%，累計去年全年營收358.3億元，年增16.56%。去年12月營收年增成長，主要來自資料中心產品以及車用電子產品如行車記錄器出貨轉佳。展望2020年，法人估在資料中心的挹注以及車用產品持續往B2B拓展業務的方向下，營收仍能夠有兩位數的成長。神達控去年前三季，每股稅後盈餘1.75元。神達控除了行車紀錄器等消費性電子產品之外，主要營收來源是神雲的伺服器業務，在美國一線資料中心新一波需求展開之下，神達營收去年呈倒吃甘蔗。去年第四季營收為全年高峰，累計達103億元，季增17.5%。神達控的營收占比大致如下：伺服器約75%(神雲)，車用產品約10%(神達數位)，其他為新事業。神達在2017年刪選客戶，減少低毛率訂單，使營收出現大幅下滑，而經過2年的調整後，神達在增加新客戶和拓展舊客戶的滲透率，營收重回成長軌道。神達數位自2018年切割後，調整產品結構使營益率持續走高。神達數位目前的車用產品持續往B2B和行車紀錄器拓展，而原先導航器則逐漸減少。在生產基地方面，神達分別在廣東、蘇州及新竹有生產線，廣東產區以生產伺服器為主，占總產能的8成左右。公司也規畫，若中美貿易戰持續，將會在未來的2~3年將一部份的廣東產能移回台灣，初估台灣的伺服器產能會拉高到3成。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "隔離戰疫 遠距概念股悶燒 ": "受疫情影響，將掀起數位學習、遠距學習風潮。 報系資料照facebook\r\n目前因新冠肺炎疫情影響，很多人被迫在家裡做遠距上班或上課，因而推升企業及個人增加對PC、NB、PAD、遠端網通產品的需要及支出，以及企業建置雲端伺服器及儲存的需求，造就近期很多公司及個人購買PC、NB、PAD、伺服器而有缺貨或是市場供應吃緊的情況。法人表示，有三類相關概念股值得注意。\r\n宏遠投顧副總陳國清表示，遠距上班上課對PC及雲端伺服器需求殷切，且有出現缺貨情況，今年業績可能不會衰退，甚至成長，成為資訊產品的異數。因為疫情不知道何時減緩，因此，近期選股當從PC、NB、PAD、SERVER 等產業及相關受惠股找投資標的，營收占比越高的公司會越有利。若股價跌很深、基期很低、籌碼乾淨，反彈將會較大。\n 聯合晚報提供facebook\r\n第一波受惠廠商將是PC 品牌通路廠，不僅春江水暖鴨先知，且因目前賣到沒貨及缺貨，毛利率會提升，包含宏碁（2353）與華碩（2357）兩家公司，尤其宏碁比重最高，也應該是最純的公司，股價從2007年底的105元跌到日前曾跌不到14元，去年公司淨值19.1元，目前股價基期最低，風險也最低，加上籌碼最乾淨，也可能成為護盤個股。\r\n華碩還有三成左右是智慧型手機營收將會不利，股價190元的基期較高一些。其次則是技嘉及微星，技嘉受惠於伺服器代工增加，今年前兩個月營收年成長率較高，股價基期較低，也是好標的。微星前兩個月營收正成長，惟年成長低於技嘉，且股價基期較高。聯強則是各三分之一的PC、零組件、手機及網通產品。\r\n代工廠包含仁寶、廣達、英業達、緯創、神達、緯穎等等公司，PC、NB 及伺服器代工比重相當高。鴻海及和碩則是手機比重太高，會受到手機換機需求不佳或遞延的影響，緯穎則是股價基期較高，本益比也較高。\r\n零組件的瑞儀、台達電、奇鋐、雙鴻、群光、群電、茂達、新普、順達、加百裕、新盛力、嘉澤、南亞科、華新科、志超、翰宇博德、譜瑞、凡甲、健策等等為主；不過，PC、NB、PAD、伺服器的營收比重不如這些PC品牌通路商及下游代工廠高，受惠程度又將降低；但譜瑞、新普、嘉澤、凡甲股價基期稍微高一些。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》伺服器儲能系統獲歐美日訂單，新盛力營運進補 ": "伺服器及資料庫中心儲能系統需求強勁，鋰離子電池模組廠—新盛力科技(4931)佈局伺服器BBU已有斬獲，陸續接獲歐洲、美國及日本客戶訂單，並於去年第4季開始出貨，成為推升未來營運新動能，隨著伺服器儲能系統出貨放量，且電動自行車需求穩定成長，新盛力科技審慎樂觀看待今年營運，新盛力預估，今年業績可望勝去年。新盛力科技為高功率鋰離子電池模組廠，前身為SONY在台灣的鋰離子電池模組生產工廠，傳承日系廠商生產技術及經營管理能力，相較於其他同業多專注在NB等IT產業，新盛力科技產品聚焦在電動手工具機、儲能系統及兩輪輕型電動交通工具三大領域，雖然營收規模相對較小，但毛利率及獲利呈現穩定成長。隨著5G時代來臨，帶動各項新應用，伺服器及資料庫中心高頻高速傳輸及運算需求強勁，24小時運轉帶動(離峰充電、用電高峰放電)儲能型BBU需求高度成長，相較於新普科(6121)主攻大型資料庫中心BBU，新盛力著重在伺服器BBU，公司於去年下半年陸續接獲歐洲、美國及日本客戶訂單，並已於去年第4季開始出貨，為公司今年及未來營運成長新動能，新盛力預估，今年伺服器BBU產品營收可望較去年成長，且成長幅度將高於去年。除伺服器BBU有斬獲，在兩輪輕型電動車方面，隨著全球環保節能興起，兩輪電動車需求年年穩定成長，新盛力在客戶訂單加持下，預估今年兩輪電動車業績亦可望優於去年。為強化競爭力，新盛力科技亦制定「水平」及「垂直」策略，其中水平策略是在現有三大產品開發更高容量及高功率產品，垂直策略則是開發馬達控制器及整合充電器等，目前公司已開發出電動工具機無刷馬達控制器，未來也將開發電動自行車馬達控制器，希望在同業搶進非IT領域中維持競爭優勢。隨著旺季來臨及產品組合優化，新盛力2019年第3季合併毛利率達19.16%，年增4.09個百分點，單季稅後盈餘4098萬元，單季每股盈餘為0.73元，累計2019年前3季合併毛利率為18.22%，年增2.81個百分點，稅後盈餘為1.04億元，每股盈餘為1.89元。新盛力2019年10月及11月合併營收為3.29億元，法人預估，新盛力去年合併營收有機會接近20億元。在伺服器儲能系統出貨放量，且電動自行車需求穩定成長下，新盛力科技審慎樂觀看待今年營運，新盛力預估，今年業績可望勝去年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "警示股：週一(16日)店頭市場遭警示股票有其祥": "【財訊快報／編輯部】週一(16日)店頭市場遭警示股票有：1.其祥-KY(1258)最近六個營業日(含當日)累積之最後成交價跌幅達39.93%(第一款)。當日收盤價10.65元，本益比為NA。2.合世(1781)最近六個營業日(含當日)累積之最後成交價跌幅達40.07%(第一款)。當日收盤價9.35元，本益比為NA。3.聯亞(3081)最近六個營業日(自當日之前一個營業日起)之借券賣出成交量占總成交量比率達10.27%，當日之前一個營業日借券賣出成交量較最近六十個營業日(自當日之前一個營業日起)之日平均借券賣出成交量放大為6倍(第十二款)。當日收盤價225元，本益比為45.27。4.璟德(3152)最近六個營業日(含當日)起迄兩個營業日之最後成交價價差達新臺幣71.5元(第十一款)。當日收盤價216元，本益比為23.05。5.精材(3374)最近六個營業日(含當日)累積之最後成交價跌幅達40.85%(第一款)。當日收盤價59.9元，本益比為89.4。6.同致(3552)最近六個營業日(含當日)累積之最後成交價跌幅達39.6%(第一款)。當日收盤價37.8元，本益比為NA。7.太景*-KY(4157)最近六個營業日(含當日)累積之最後成交價跌幅達39.32%(第一款)。當日收盤價14.65元，本益比為NA。8.美琪瑪(4721)最近六個營業日(含當日)累積之最後成交價跌幅達39.48%(第一款)。當日收盤價38.9元，本益比為14.51。9.新盛力(4931)最近六個營業日(含當日)累積之最後成交價跌幅達40.59%(第一款)。當日收盤價21.6元，本益比為10。10.兆遠(4944)最近六個營業日(含當日)累積之最後成交價跌幅達37.97%(第一款)。當日收盤價13.15元，本益比為NA。11.笙科(5272)最近六個營業日(含當日)累積之最後成交價跌幅達38.6%(第一款)。當日收盤價16元，本益比為72.73。12.大宇資(6111)最近六個營業日(含當日)累積之最後成交價跌幅達41.37%(第一款)。當日收盤價58.4元，本益比為7.15。13.撼訊(6150)最近六個營業日(含當日)累積之最後成交價跌幅達37.36%(第一款)。當日收盤價38.7元，本益比為NA。14.是方(6561)最近六個營業日(含當日)之日平均成交量較最近六十個營業日日平均成交量放大為6.65倍，當日成交量較最近六十個營業日之日平均成交量放大為8.83倍(第九款)。當日收盤價261元，本益比為33.33。15.M31(6643)最近六個營業日(含當日)起迄兩個營業日之最後成交價價差達新臺幣80元(第十一款)。當日收盤價208元，本益比為21.01。16.博智(8155)最近六個營業日(含當日)之累積週轉率為93.84%，當日週轉率達19%(第十款)。當日收盤價144元，本益比為32.29。17.商之器(8409)最近六個營業日(含當日)累積之最後成交價跌幅達37.36%(第一款)。當日收盤價16.15元，本益比為NA。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)..."
    }
}